{"title":" Chương 50: Kết tóc se duyên","content":"<p>\nTrên đường đưa Cảnh đến Động thiên Lang Nha để gặp Vương mẫu, Tiểu Yêu trông thấy một chú Lang điểu màu trắng đậu trên cành hoa đào. Nàng nói với Cảnh:\n</p><p>- Đây là Liệt Dương.\n</p><p>Cảnh cúi chào Liệt Dương. Liệt Dương cao ngạo nhìn Cảnh, nói:\n</p><p>- Vương mẫu đang lúc tỉnh táo, hai người vào đi!\n</p><p>Cảnh và Tiểu Yêu vào phòng, thấy Vương mẫu đang nằm trên giường gỗ đào. Tệ Quân và Thủy Hồng đứng bên cạnh.\n</p><p>Cảnh bước tới thi lễ:\n</p><p>- Đồ Sơn Cảnh kính chào Vương mẫu nương nương.\n</p><p>Vương mẫu lạnh lùng liếc chàng, tiếp tục uống rượu, không thèm để ý đến chàng.\n</p><p>Cảnh quỳ xuống:\n</p><p>- Trước lúc ra trận, mẹ Tiểu Yêu đã cậy nhờ nương nương chăm sóc nàng. Nương nương đã nuôi dưỡng nàng bảy mươi năm, và luôn luôn quan tâm lo lắng cho nàng. Bởi vậy, Tiểu Yêu có trách nhiệm gánh vác trọng trách nương nương giao phó. Nhưng, Tiểu Yêu là vợ cháu, cháu không thể để nàng tiếp quản Ngọc Sơn.\n</p><p>Vương mẫu hậm hực:\n</p><p>- Cậu cho rằng ngôi vị Vương mẫu thích thì làm không thích thì thôi chắc?\n</p><p>Tiểu Yêu ngồi xuống cạnh Vương mẫu, lúc lắc cánh tay bà:\n</p><p>- Bà thân yêu ơi, bà đừng trêu chọc chàng nữa!\n</p><p>Vương mẫu hết cách, đành bảo Cảnh:\n</p><p>- Đứng lên đi! Con gái lớn thường khó bảo, chẳng giữ được mãi ở bên mình!\n</p><p>- Tạ ơn nương nương!\n</p><p>Cảnh cung kính dập đầu lạy Vương mẫu ba lạy, rồi mới đứng lên.\n</p><p>Thủy Hồng buồn bã hỏi:\n</p><p>- Tiểu Yêu không làm Vương mẫu nữa, vậy ai sẽ kế vị đây?\n</p><p>Vương mẫu đưa mắt nhìn Tệ Quân, Tệ Quân nói:\n</p><p>- Thần đã sai Thanh điểu đi thông báo với Bạch Chỉ. Nghi lễ kế vị lùi lại vài ba ngày hẳn là không vấn đề gì.\n</p><p>- Bạch Chỉ?\n</p><p>Thủy Hồng suy nghĩ một lát, khẽ thở dài, gật đầu, nói:\n</p><p>- Cô ấy rất phù hợp.\n</p><p>Vương mẫu hạ lệnh:\n</p><p>- Nếu ngươi không phản đối, thì cứ quyết định như vậy đi! Sau khi kết thúc nghi lễ kế vị, hãy công bố với thiên hạ, Bạch Chỉ trở thành Vương mẫu mới, tiếp quản Ngọc Sơn.\n</p><p>- Vâng!\n</p><p>Thủy Hồng vái chào rồi lui ra ngoài.\n</p><p>Vương mẫu hỏi Tiểu Yêu và Cảnh:\n</p><p>- Hai ngươi định thế nào?\n</p><p>Cảnh nhìn Tiểu Yêu, Tiểu Yêu cười, đáp:\n</p><p>- Nương nương từng nói, nơi nào tâm ta được an, nơi ấy là nhà. Thiên hạ rộng lớn như vậy, chắc chắn sẽ tìm được một nơi vắng vẻ cho chúng cháu an cư lạc nghiệp.\n</p><p>Vương mẫu gật đầu:\n</p><p>- Chỉ cần tâm được bình an thì nơi đâu cũng có thể là nhà. Hai ngươi thu dọn rồi đi đi!\n</p><p>Tiểu Yêu nói:\n</p><p>- Cháu chưa muốn đi, cháu muốn...\n</p><p>- Ta biết, cháu muốn thấy ta chết.\n</p><p>- Nương nương, cháu...\n</p><p>Vương mẫu giơ tay lên, tỏ ý bà hiểu cả:\n</p><p>- Các ngươi muốn thấy ta chết, nhưng ta không muốn.\n</p><p>Tiểu Yêu, Tệ Quân đều buồn rầu, ủ dột. Tiểu Yêu nói:\n</p><p>- Chúng cháu ở lại thêm vài ngày nữa.\n</p><p>- Tùy các ngươi! Ta mệt rồi, các ngươi...\n</p><p>Vương mẫu muốn Tiểu Yêu và Cảnh ra về, nhưng Tệ Quân ho khẽ một tiếng, Vương mẫu lập tức chuyển chủ đề, hỏi:\n</p><p>- Các ngươi biết trong cơ thể Tiểu Yêu có sâu độc không?\n</p><p>Tiểu Yêu ngỡ ngàng, không đáp. Cảnh nói:\n</p><p>- Dạ, biết.\n</p><p>Vương mẫu tiếp tục:\n</p><p>- Trong lúc Tiểu Yêu vẫn còn hôn mê, ta phát hiện thấy trong cơ thể nó có loài sâu độc, nên đã giải độc giúp nó. Hai ngươi không phản đối chứ?\n</p><p>Cảnh vui mừng khôn xiết, ấp úng nói:\n</p><p>- Ý người là, sâu độc trong cơ thể Tiểu Yêu đã được loại bỏ?\n</p><p>Vương mẫu lạnh lùng đáp:\n</p><p>- Ngươi nghi ngờ lời ta nói?\n</p><p>Cảnh vội chữa:\n</p><p>- Dạ không, không phải! Chỉ tại cháu vui mừng quá đó thôi!\n</p><p>Vương mẫu xưa nay tính tình lạnh lùng, rất kiệm lời, nhưng bà đã nói là làm. Bà nói sâu độc đã được giải, thì chắc chắn là như thế.\n</p><p>Tiểu Yêu thấy cảm xúc trong lòng nàng thật hỗn loạn. Khi Tương Liễu hành thích Chuyên Húc, và giết nhầm Phong Long, nàng lấy máu mình trả nợ cho y, hai người đoạn tuyệt mọi ân nghĩa. Nhưng khi biết mối dây liên hệ cuối cùng của hai người đã bị chặt đứt trong lúc nàng không hề hay biết, nàng cảm thấy hụt hẫng lạ lùng. Tiểu Yêu thầm nhủ: Người ta từ đầu chí cuối chỉ coi ngươi như một quân cờ, ngươi buồn cái nỗi gì! Lẽ nào còn lưu luyến thái độ lạnh lùng, vô tình của y hay sao?\n</p><p>Vương mẫu mệt mỏi khép mắt lại, xua tay. Tiểu Yêu và Cảnh cúi chào ra về. Tệ Quân cũng theo họ rời khỏi căn phòng.\n</p><p>Đi đến rừng đào, Tệ Quân nói:\n</p><p>- Nhiều việc dồn dập, ta chưa có thời gian hỏi thăm, rốt cuộc ai đã cứu Cảnh, và vì sao mãi đến bây giờ mới quay về?\n</p><p>Cảnh đem câu chuyện vợ chồng người cá cứu mình ngoài biển kể lại cho Tệ Quân. Nghe xong, Tệ Quân thoáng giật mình. Yêu quái chín đầu vốn là loài yêu quái rất có uy lực ngoài biển cả, y hoàn toàn có thể sai khiến người cá làm việc cho mình. Người cá vốn không hiểu tiếng người, biển cả lại bao la vô tận nhưvậy, dù chính y đã làm việc đó, chắc chắn y sẽ không để lại bất cứ dấu vết gì.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- A Tệ, sao thế? Vì sao vẻ mặt của huynh kỳ lạ vậy?\n</p><p>- Không sao.\n</p><p>Hai ngày sau, Bạch Chỉ tới Ngọc Sơn tham gia nghi lễ kế vị. Ngọc Sơn công bố với toàn thiên hạ, họ đã có Vương mẫu mới.\n</p><p>Sáng hôm sau, Tiểu Yêu và Cảnh tới thăm Vương mẫu thì bị Thủy Hồng giữ lại ngoài cửa.\n</p><p>Thủy Hồng nói:\n</p><p>- A Mi đã qua đời.\n</p><p>Một lúc sau, Tiểu Yêu mới hiểu, A Mi chính là Vương mẫu.\n</p><p>Thủy Hồng nói với Tiểu Yêu:\n</p><p>- Đừng buồn, bà ấy ra đi nhẹ nhàng, thanh thản trong giấc ngủ, gương mặt vẫn nở nụ cười mãn nguyện. Ta nghĩ có lẽ bà ấy đã gặp được người bà ấy muốn gặp.\n</p><p>Thủy Hồng lại quay sang nói với Cảnh:\n</p><p>- Cậu đã ở Ngọc Sơn đủ ba ngày, trước khi trời tối, cậu phải rời khỏi đây.\n</p><p>Cảnh kéo tay Tiểu Yêu quay về. Tiểu Yêu buồn bã nghĩ ngợi, có phải khi tiếp quản Ngọc Sơn, tất cả các Vương mẫu đều đã đoạn tuyệt hoàn toàn với hồng trần, nên khi ra đi, họ đều ra đi nhanh chóng như vậy?\n</p><p>Tiểu Yêu và Cảnh ở lại Ngọc Sơn là vì Vương mẫu. Nay bà đã mất, hai người chuẩn bị rời khỏi đó.\n</p><p>Liệt Dương và Tệ Quân đến tiễn họ. Tiểu Yêu hỏi hai người:\n</p><p>- Hai huynh có dự định gì không?\n</p><p>Liệt Dương và Tệ Quân đưa mắt nhìn nhau, Tệ Quân nói:\n</p><p>- Chúng tôi đã quen sống trên Ngọc Sơn, không định đi đâu cả. Còn muội?\n</p><p>Tiểu Yêu nhìn Cảnh và nói:\n</p><p>- Muội và chàng chưa bàn bạc chi tiết, có lẽ sẽ về Thanh Khâu một chuyến, Cảnh cần xử lý những việc còn dang dở.\n</p><p>Tệ Quân nói:\n</p><p>- Khi nào định ngày thành hôn, hãy báo với chúng tôi.\n</p><p>Cảnh đáp:\n</p><p>- Vâng.\n</p><p>Tiểu Yêu nói:\n</p><p>- Vậy... muội đi đây!\n</p><p>Tệ Quân nói với Cảnh:\n</p><p>- Ta giao Tiểu Yêu cho cậu!\n</p><p>Cảnh cúi người thi lễ:\n</p><p>- Tôi sẽ chăm sóc Tiểu Yêu chu đáo.\n</p><p>Liệt Dương tỏ ra rất thoải mái, trong khi Tệ Quân sợ hãi tránh sang bên. Tệ Quân vốn là yêu tinh cáo, cáo chín đuôi lại là vua của loài cáo. Nên khi gặp Cảnh, bản năng loài cáo khiến Tệ Quân cảm thấy kính sợ chàng. Có điều, yêu lực của Tệ Quân rất cao siêu, nên mới có thể dùng linh lực trấn áp nỗi sợ hãi bản năng của mình.\n</p><p>Đêm hôm đó, Tiểu Yêu và Cảnh về tới Thanh Khâu.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Nghỉ ngơi một đêm, sáng mai hãy đến phủ Đồ Sơn, được không?\n</p><p>- Nên đi ngay, ta không muốn kinh động đến nhiều người.\n</p><p>Khi Tiểu Yêu và Cảnh xuất hiện trước mặt Tĩnh Dạ và Hồ Trân, hai người bất ngờ đến nỗi không thốt được lời nào. Cảnh cười, hỏi:\n</p><p>- Sao thế? Hai người không vui khi thấy ta sao?\n</p><p>Tĩnh Dạ quỳ sụp xuống, nức nở:\n</p><p>- Công tử... công...\n</p><p>Hồ Trân tỏ ra bình tĩnh hơn, cậu ta vái chào Cảnh và nói:\n</p><p>- Mời tộc trưởng ngồi!\n</p><p>Cảnh cười, bảo:\n</p><p>- Trở lại cách xưng hô như trước kia đi, ta không còn là tộc trưởng nữa!\n</p><p>Tiểu Yêu đỡ Tĩnh Dạ dậy:\n</p><p>- Em khóc lóc gì thế, Cảnh trở về, em không vui sao?\n</p><p>Mấy hôm trước, ai đã gào khóc thảm thiết suốt nửa canh giờ liền? Cảnh liếc Tiểu Yêu, đưa tay lên che miệng, hắng giọng, để khỏi phì cười.\n</p><p>Cảnh hỏi Hồ Trân:\n</p><p>- Bé Chấn khỏe không?\n</p><p>- Khỏe, rất khỏe!\n</p><p>Hồ Trân tường thuật lại toàn bộ diễn biến sự kiện Đồ Sơn Chấn kế vị tộc trưởng. Cuối cùng, cậu ta kết luận:\n</p><p>- Tuy tộc trưởng là con trai của Hầu công tử và Phòng Phong Ý Ánh, nhưng nhờ sự dạy bảo bấy lâu của công tử, nên tôi quan sát thấy, cách hành xử của cậu ấy rất giống với công tử. Chắc chắn sẽ là một vị tộc trưởng xuất sắc.\n</p><p>Tĩnh Dạ lúc này mới bình tĩnh trở lại, nàng bổ sung:\n</p><p>- Chúng em vốn không định cho cậu ấy biết sự thật vì sao công tử mất tích. Nhưng vì bia miệng thế gian quá phức tạp, sợ cậu ấy suy nghĩ lung tung, nên chúng em quyết định kể lại sự thật cho cậu ấy. Sau khi bàn bạc, em và Hồ Trân trao cho cậu ấy bức thư mà Phòng Phong Ý Ánh để lại, và kể cho cậu ấy mọi chuyện. Khi biết được thân thế thực sự của mình, tộc trưởng đã buồn mất một thời gian dài. Em cứ lo tộc trưởng sẽ hận công tử, nhưng cậu ấy bảo: \"Bác cả và mẹ sai rồi!\" Cậu ấy còn nói: \"Nếu không vì tới thăm ta, cha sẽ không mất tích\". Mãi đến bây giờ, tộc trưởng vẫn không chịu gọi Hầu công tử là cha, mà chỉ gọi là bác cả, và vẫn gọi công tử là cha như trước kia.\n</p><p>Cảnh nói:\n</p><p>- Nghĩa tử là nghĩa tận. Các ngươi hãy chịu khó tìm cơ hội kể lại cho tộc trưởng nghe những câu chuyện về anh trai ta thuở nhỏ, cả những chuyện của hai chúng ta trước khi hai anh em trở mặt thành thù, để bé Chấn hiểu rằng, mọi việc làm sai trái của anh trai ta đều có nguyên nhân sâu xa. Sai là sai ở bà nội nó trước nhất.\n</p><p>Tĩnh Dạ vô cùng căm hận Hầu, không muốn nhắc đến hắn. Nhưng nay Cảnh đã trở về, nỗi căm hận đã vơi đi nhiều. Nàng nhận lời:\n</p><p>- Nô tỳ hiểu.\n</p><p>Hồ Trân nghe ra ý tứ sâu xa trong lời nói của Cảnh, liền hỏi:\n</p><p>- Vì sao công tử không trực tiếp kể cho tộc trưởng nghe chuyện đó? Lẽ nào công tử định rời khỏi Thanh Khâu?\n</p><p>Cảnh mỉm cười, đáp:\n</p><p>- Đêm nay lặn lội về đây là để chào từ biệt hai người.\n</p><p>Tĩnh Dạ như sắp khóc. Hồ Trân hỏi:\n</p><p>- Công tử định đi đâu?\n</p><p>Cảnh nhìn Tiểu Yêu, cười, đáp:\n</p><p>- Tiểu Yêu đi đâu, ta đi đó.\n</p><p>Hồ Trân muốn nói gì đó, nhưng nay nhà Đồ Sơn đã yên ổn, Đồ Sơn Chấn cũng đủ sức đủ tài đảm đương trọng trách... Cảnh và Tiểu Yêu đã phải trải bao đau thương, mất mát. Nghĩ tới đây, Hồ Trân đành giữ lại những lời muốn nói.\n</p><p>Cảnh trao cho Hồ Trân hai thẻ ngọc:\n</p><p>- Một thẻ trao cho bé Chấn, một thẻ trao cho các vị trưởng lão.\n</p><p>Cảnh nắm tay Tiểu Yêu, đứng lên.\n</p><p>Tĩnh Dạ bật khóc:\n</p><p>- Công tử, cậu... cậu...\n</p><p>Cảnh cười, nói:\n</p><p>- Lấy chồng rồi mà sao vẫn mít ướt như vậy? Hồ Trân, mau khuyên nhủ vợ ngươi đi!\n</p><p>Cảnh quay người định bước đi, Tĩnh Dạ bỗng gọi với theo:\n</p><p>- Xin công tử chờ một lát.\n</p><p>Tĩnh Dạ hiểu rằng, chia biệt lần này khó có dịp gặp lại.\n</p><p>- Công tử, sau này nô tỳ không được hầu hạ công tử nữa, xin cho em lạy tạ công tử ba lạy.\n</p><p>Tĩnh Dạ quỳ xuống, vừa khóc vừa vái lạy Cảnh. Cảnh đã có ơn thu nhận, nuôi dưỡng, dạy bảo, che chở Tĩnh Dạ... Không có Cảnh, sẽ không có Tĩnh Dạ hôm nay.\n</p><p>Tĩnh Dạ vái lạy xong, Cảnh tươi cười, gật đầu với Hồ Trân, rồi nắm tay Tiểu Yêu, bước ra cửa. Vạt áo họ bay bay trong gió, hai người xa dần, xa dần.\n</p><p>Tĩnh Dạ nức nở đuổi theo:\n</p><p>- Công tử ơi, công tử...\n</p><p>Giữa màn đêm tăm tối, dưới trời trăng vằng vặc, một cánh Bạch Hạc chở hai người bay về phía mặt trăng, càng bay càng cao, càng bay càng xa. Một trận gió thổi qua, cuốn theo mọi dấu tích, chỉ còn lại trăng sáng như gương, lặng lẽ dát bạc khắp nhân gian.\n</p><p>Trưa hôm sau, Tiểu Yêu và Cảnh về đến thành Hiên Viên.\n</p><p>Bạch Đế không ở núi Hiên Viên. Tiểu Yêu định đến thẳng tiệm rèn tìm ngài. Nhưng Cảnh giữ nàng lại và bảo:\n</p><p>- Chúng ta tìm một nhà trọ nghỉ tạm, tắm gội sạch sẽ, nghỉ ngơi thoải mái, ngày mai hãy đi gặp Bạch Đế Bệ hạ.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Vì sao?\n</p><p>Cảnh tỏ ra ngượng ngùng, khẽ đáp:\n</p><p>- Ăn mặc chỉnh tề đi gặp bố vợ thì tốt hơn!\n</p><p>Tiểu Yêu cố nhịn cười, gật đầu, tán thành:\n</p><p>- Cũng phải. Chúng ta đã đi cả chặng đường dài vất vả, hình ảnh công tử Thanh Khâu đẹp trai của chàng giảm sút đi khá nhiều.\n</p><p>Cảnh kéo Tiểu Yêu vào nhà trọ.\n</p><p>Hai người nghỉ ngơi một đêm, hôm sau ăn mặc tề chỉnh, mới đến tiệm rèn trong ngõ Cẩu Vỹ.\n</p><p>Sáng tinh mơ mà phố sá đã đông đúc nhộn nhịp. Nhưng bước chân vào ngõ nhỏ Cẩu Vỹ, thì thấy nhà nào nhà nấy cửa đóng then cài, rất mực yên tĩnh, thanh tịnh.\n</p><p>Cảnh gõ cửa, tiếng Miêu Phủ vọng ra:\n</p><p>- Ai đó? Sao đến sớm vậy? Lúc nữa hãy quay lại.\n</p><p>Tiểu Yêu \"suỵt\" một tiếng, ra hiệu cho Cảnh im lặng. Họ tiếp tục đập cửa thật mạnh. Cứ ngỡ Miêu Phủ sẽ tức giận xông ra, và bị họ dọa cho một trận khiếp vía. Nhưng bỗng có ai đó từ mái nhà thình lình nhảy xuống, lao vào Tiểu Yêu. Cảnh và Tiểu Yêu cùng giật mình sợ hãi. Nhanh như chớp, Cảnh một tay kéo Tiểu Yêu vào lòng, tay kia tấn công kẻ lạ, buộc hắn lùi lại phía sau.\n</p><p>Tiểu Yêu vội ngăn Cảnh, và gọi:\n</p><p>- Tai Trái, dừng tay!\n</p><p>Gã đó đột nhiên dừng lại. Cảnh thu linh lực về. Tiểu Yêu chưa kịp giới thiệu hai người với nhau thì Miêu Phủ từ trong nhà chạy ra, ôm chầm lấy Tiểu Yêu, gào khóc. Tiểu Yêu vỗ về:\n</p><p>- Đừng khóc, đừng khóc...\n</p><p>Một lúc sau Miêu Phủ mới bình tâm trở lại, vừa ngẩng đầu lên và trông thấy Cảnh, nàng ta sợ hãi hét lên, chạy về phía Tai Trái, không quên kéo Tiểu Yêu chạy theo. Vì linh lực thấp kém, Tiểu Yêu đành mặc cho Miêu Phủ kéo mình đi. Miêu Phủ đẩy Tiểu Yêu ra sau lưng nàng và Tai Trái, rồi dựa người vào Tai Trái, mới đủ sức để nhìn Cảnh, và run rẩy hỏi:\n</p><p>- Cậu... cậu... cậu là ai?\n</p><p>Cảnh cười, đáp:\n</p><p>- Theo cô thì ta là ai?\n</p><p>- Cảnh công tử? Cậu sống lại đấy ư?\n</p><p>Tiểu Yêu cốc Miêu Phủ một cái:\n</p><p>- Thế này mà đòi làm ám vệ sao? Không biết năm xưa làm thế nào mà em qua được vòng tuyển chọn.\n</p><p>Tiểu Yêu quay về bên Cảnh, nắm tay chàng, giới thiệu với Tai Trái:\n</p><p>- Người này chính là Cảnh.\n</p><p>Tai Trái nhìn Cảnh từ đầu đến chân, lạnh lùng nói:\n</p><p>- Huynh chưa chết, rất tốt!\n</p><p>Nói xong liền quay vào nhà, tỏ ý không muốn tiếp tục cuộc chuyện.\n</p><p>Tiểu Yêu le lưỡi với Cảnh:\n</p><p>- Em không giới thiệu chắc chàng cũng đoán ra cậu ta là ai.\n</p><p>Bốn người vào phòng khách. Bạch Đế ngồi ở vị trí chủ nhà. Trông thấy Cảnh, ngài không mảy may ngạc nhiên.\n</p><p>Cảnh và Tiểu Yêu quỳ xuống, lạy ngài ba lạy. Cảnh nói:\n</p><p>- Thần đã trở về bình an. Thần xin lỗi vì khiến người lo lắng.\n</p><p>Bạch Đế gật đầu:\n</p><p>- Ta không sao, nhưng ngươi đã khiến Tiểu Yêu phải khổ sở.\n</p><p>Cảnh bối rối:\n</p><p>- Thần hiểu.\n</p><p>- Ngươi hiểu được là tốt, ngày sau hãy lo mà bù đắp cho nó!\n</p><p>Cảnh đã hết bối rối, chàng nói:\n</p><p>- Thần nhất định sẽ bù đắp cho nàng.\n</p><p>- Đứng dậy cả đi!\n</p><p>Cảnh và Tiểu Yêu ngồi xuống ghế. Tiểu Yêu thấy Bạch Đế từ nãy đến giờ không thèm nhìn mình thì cười đon đả, hỏi:\n</p><p>- Phụ vương, cha dạy cho Tai Trái kỹ năng gì rồi?\n</p><p>Bạch Đế lạnh lùng đáp:\n</p><p>- Các ngươi biết ta không thể rời khỏi Hiên Viên Sơn, nên kẻ nào kẻ nấy ngang nhiên dối gạt ta. Con nói đi, vì sao đột nhiên bảo bọn chúng đến chỗ ta? Lại còn căn dặn ta trong vòng mười năm không cho chúng đi khỏi. Vì sao Chuyên Húc đột ngột bí mật đến Quy Khư? Còn nữa, vì sao Chuyên Húc bảo con không khỏe? Trong vòng một tháng mà nó đến Ngọc Sơn hai lần. Có điều gì bất thường ở đây?\n</p><p>Tiểu Yêu không biết phải nói sao. Không phải nàng không tin tưởng cha nàng, mà vì nàng không muốn cha biết Chuyên Húc đã gây ra chuyện gì. Đây là chuyện riêng của nàng và Chuyên Húc, nên ngay cả với cha nàng, nàng cũng không muốn nói.\n</p><p>Cảnh hoàn toàn thấu hiểu tâm tư của Tiểu Yêu, chàng giải vây giúp nàng:\n</p><p>- Tiểu Yêu, nàng đi chuyện trò với Tai Trái và Miêu Phủ đi, ta có chuyện muốn thưa riêng với Bệ hạ.\n</p><p>- Vâng!\n</p><p>Tiểu Yêu như trút được gánh nặng, nàng cùng Tai Trái và Miêu Phủ rời khỏi phòng, đi xuống bếp. Miêu Phủ vừa chuẩn bị bữa sáng vừa kể cho Tiểu Yêu nghe về cuộc sống của nàng và Tai Trái những ngày vừa qua.\n</p><p>Bữa sáng xong xuôi cũng là lúc Cảnh và Bạch Đế kết thúc cuộc chuyện. Bạch Đế không còn tỏ ra lạnh nhạt với Tiểu Yêu nữa. Tiểu Yêu kéo tay áo Cảnh, dùng khẩu hình hỏi chàng:\n</p><p>- Chàng đã cho Phụ vương biết sự thật ư?\n</p><p>Cảnh chỉ mỉm cười, không đáp, múc cho Tiểu Yêu một bát canh.\n</p><p>Họ vừa xong bữa, tiệm rèn có khách, Bạch Đế phải ra ngoài cửa hàng đón tiếp. Tiểu Yêu vội hỏi Cảnh:\n</p><p>- Chàng đã nói với Phụ vương sự thật?\n</p><p>- Tất nhiên là không! Nàng không muốn ngài biết thì sao ta dám nói.\n</p><p>Tiểu Yêu thở phào.\n</p><p>- Thế thì tốt.\n</p><p>Nhưng nàng thấy băn khoăn ngay sau đó.\n</p><p>- Chàng không nói sự thật, và cha cũng không gạn hỏi ư?\n</p><p>- Ta nói với ngài: \"Dù sao mọi chuyện cũng đã xảy ra. Nay thần và Tiểu Yêu đều bình an trở về, chúng ta không cần phải truy xét ngọn nguồn nữa, điều quan trọng là những ngày sắp tới, phải làm sao để chúng ta đều được bình an.\"\n</p><p>- Chỉ vậy thôi, và Phụ vương không hỏi thêm nữa?\n</p><p>- Tiểu Yêu, trước kia Bệ hạ không phải là thợ rèn. Ta nghĩ, có nhiều chuyện Bệ hạ đã đoán ra được phần nào. Khi nãy ngài hỏi nàng, không phải vì muốn biết sự thật, mà chỉ vì ngài đau lòng đó thôi. Xảy ra bao nhiêu chuyện như vậy, nhưng nàng không buồn nhờ ngài giúp đỡ.\n</p><p>- Em nhờ cha chăm lo cho Tai Trái và Miêu Phủ còn gì.\n</p><p>Cảnh nhìn Tiểu Yêu chăm chăm, không nói.\n</p><p>Tiểu Yêu biết mình sai, nàng cúi đầu:\n</p><p>- Em biết Phụ vương, Liệt Dương và A Tệ đều rất thương em, nhưng đây là chuyện riêng của em và Chuyên Húc, em không muốn bất cứ ai can thiệp!\n</p><p>Cảnh cúi đầu, hôn nhẹ lên trán Tiểu Yêu:\n</p><p>- Không ai trách nàng, chỉ thấy thương nàng thôi.\n</p><p>Tiểu Yêu vòng tay ôm Cảnh:\n</p><p>- Em biết.\n</p><p>Hai người lặng lẽ trong vòng tay nhau, một lúc sau, Tiểu Yêu hỏi:\n</p><p>- Chàng chỉ nói một câu mà khiến Phụ vương hết giận em. Nhưng hai người đã trò chuyện rất lâu kia mà. Hai người nói chuyện gì vậy?\n</p><p>Cảnh cười, đáp:\n</p><p>- Cứ tưởng nàng sẽ không hỏi nữa. Theo nàng thì chuyện gì có thể khiến Bệ hạ và ta cùng quan tâm đến vậy?\n</p><p>- Em ư?\n</p><p>- Thông minh lắm!\n</p><p>Tiểu Yêu nhíu mày:\n</p><p>- Em có cảm giác chàng giấu giếm gì đó, mau khai báo sự thật đi!\n</p><p>- Bệ hạ và ta đang bàn xem khi nào thì ta có thể gọi ngài là Phụ vương.\n</p><p>Tiểu Yêu đỏ bừng mặt, nhưng vẫn cố ra vẻ trấn tĩnh, nàng nghiêm túc hỏi:\n</p><p>- Hai người có đạt được kết quả gì không?\n</p><p>Cảnh đưa ngón tay lên quệt mũi Tiểu Yêu, nghiêm túc đáp:\n</p><p>- Màu phấn má này tuy rất đẹp, nhưng nếu phối với màu áo cưới thì chưa đủ đậm đâu.\n</p><p>Tiểu Yêu không nhịn nổi nữa, bật cười khúc khích, rồi vừa đưa tay lên che mặt, vừa đấm Cảnh:\n</p><p>- Nói mau! Chàng không chịu nói, em bỏ đi liền, ai thèm chứ!\n</p><p>Cảnh nắm lấy nắm đấm của nàng, nói:\n</p><p>- Ta không cha không mẹ, không quyền không thế, không nhà không cửa, không có gì ngoài tấm thân này. Nàng cũng chỉ có vài người thân. Sau khi bàn bạc, ta và Bệ hạ đã quyết định, bốn hôm nữa là ngày lành tháng tốt, chúng ta sẽ tổ chức một đám cưới nho nhỏ trên Triêu Vân Phong, nàng thấy sao?\n</p><p>Nước mắt lưng tròng, Tiểu Yêu gật đầu:\n</p><p>- Vâng!\n</p><p>Bốn ngày sau, trên núi Hiên Viên.\n</p><p>Sáu ngôi mộ nằm giữa vạt đồi mọc đầy cỏ dại, hoa thơm đua nở.\n</p><p>Tiểu Yêu men theo con đường núi quanh co, chầm chậm cất bước lên đồi. Nàng đứng giữa một vùng hoa dại rực rỡ sắc màu, ngước nhìn những ngôi mộ phía xa một lúc, rồi mới lấy hết can đảm bước lại gần.\n</p><p>Tiểu Yêu quỳ xuống trước mộ Luy Tổ:\n</p><p>- Bà ơi, cháu đến thăm bà đây.\n</p><p>Nàng vừa lau bia mộ, vừa nói:\n</p><p>- Bà ơi, cháu sắp lấy chồng rồi. Cháu cũng muốn đưa chàng đến thăm bà, nhưng Phụ vương cháu bảo trước ngày cử hành hôn lễ, cháu và chàng không được gặp nhau. Ngày mai cháu sẽ đưa chàng tới thăm bà.\n</p><p>Tiểu Yêu lặng lẽ nhổ cỏ trên ngôi mộ, bất giác, nước mắt tuôn trào. Từ nhỏ đến lớn, mỗi lần đi viếng mộ, nàng đều đi cùng Chuyên Húc. Có hắn ở bên, nàng sẽ vơi bớt đau buồn. Đây là lần đầu nàng đi viếng mộ một mình, bao kỉ niệm xưa cũ bỗng nhiên ùa về...\n</p><p>Lúc bà ngoại hấp hối, mẹ và bác gái của nàng túc trực bên giường bà suốt đêm. Dì Chu Du sắp xếp để nàng và Chuyên Húc ngủ chung giường, cho dì tiện chăm sóc. Dù Tiểu Yêu cũng hiểu rằng bà ngoại sắp chết, nhưng vì chưa bao giờ trải qua sinh ly tử biệt, nên nàng không có nhiều cảm xúc với cái chết. Chuyên Húc thì khác, huynh ấy đã tận mắt chứng kiến mẹ mình tự vẫn. Vừa chào đời huynh ấy đã được bà đón về nuôi. Nên tình cảm huynh ấy dành cho bà rất sâu sắc. Huynh ấy sợ hãi và buồn bã hơn Tiểu Yêu rất nhiều. Đêm đêm, huynh ấy thường giật mình tỉnh giấc, vì sợ bà sẽ bỏ ra đi lúc huynh ấy ngủ say. Mỗi lần bừng tỉnh sau cơn mê, huynh ấy không sao ngủ tiếp được nữa. Có lúc chỉ là vô tình, nhưng cũng có lúc Tiểu Yêu bị huynh ấy cố ý đánh thức. Đã thành thói quen, mỗi lần bị đánh thức, Tiểu Yêu lại ôm chặt Chuyên Húc, vỗ nhẹ vào lưng huynh ấy, dỗ dành huynh ấy như cách mà mẹ thường dỗ dành nàng. Mặc dù buồn ngủ díu cả mắt, nàng vẫn ngâm nga những câu ca dao quen thuộc.\n</p><p>Đêm đó, Chuyên Húc lại giật mình tỉnh giấc. Mặc xong y phục, huynh ấy lay nàng dậy:\n</p><p>- Bà sắp chết rồi.\n</p><p>Huynh ấy cầm sẵn áo khoác cho Tiểu Yêu.\n</p><p>Nhưng Tiểu Yêu buồn ngủ quá, cứ rúc vào chăn ấm:\n</p><p>- Huynh gặp ác mộng phải không, để muội hát cho huynh nghe.\n</p><p>Chuyên Húc bảo:\n</p><p>- Tiểu Yêu, ngoan nào, đừng ngủ nữa! Muội phải ăn mặc chỉnh tề đi gặp bà lần cuối, đừng để bà lo lắng. Sau này...\n</p><p>Chuyên Húc vừa nói vừa khóc.\n</p><p>Tiểu Yêu vội vàng bật dậy, vừa mặc áo vừa nói:\n</p><p>- Đứng khóc, muội dậy rồi đây.\n</p><p>Tiểu Yêu chọc Chuyên Húc:\n</p><p>- Huynh mau nước mắt thật đấy, nhìn muội này, muội có bao giờ khóc đâu.\n</p><p>Chuyên Húc xấu hổ quay mặt đi. Tiểu Yêu vội chữa:\n</p><p>- Chỉ có trời biết, đất biết, huynh biết, muội biết, muội thề không nói với ai.\n</p><p>Tiểu Yêu vừa mặc xong quần áo thì di Chu Du chạy vào. Dì định vào đánh thức hai đứa, không ngờ hai đứa đã nắm tay nhau chờ sẵn ở cửa. Dì không suy nghĩ nhiều, dắt hai đứa ra ngoài:\n</p><p>- Chúng ta đi gặp Hoàng hậu nương nương nào. Các cháu hãy nhớ, lát nữa nương nương nói gì, các cháu đều phải lắng nghe và ghi nhớ.\n</p><p>Vào phòng bà, mẹ và bác gái mỗi người ẵm một đứa đặt hai bên giường.\n</p><p>Bà ngoại đặt tay Tiểu Yêu vào tay Chuyên Húc:\n</p><p>- Các cháu là những đứa trẻ ngoan ngoãn, nhưng quá ư bất hạnh. Dù người đời đối xử với các cháu ra sao, các cháu không được quên, các cháu là người thân thiết nhất của nhau. Dù xảy ra bất cứ chuyện gì, các cháu cũng không được bỏ rơi nhau, phải biết quan tâm, săn sóc lẫn nhau. Trong cuộc đời, chỉ cần có một người là chỗ dựa, là người mà ta có thể tin cậy, thì khó khăn thử thách nào, ta cũng vượt qua được.\n</p><p>Bà ngoại vừa dứt lời, cơn ho dữ dội ập đến, bàn tay gầy guộc của bà xiết chặt tay Chuyên Húc và Tiểu Yêu.\n</p><p>Tiểu Yêu thầm nghĩ, chết tức là sẽ ngủ mãi, không bao giờ tỉnh lại. Nếu vậy từ nay về sau, bà ngoại sẽ không kể chuyện cho nàng nghe nữa, cũng không bênh nàng khi nàng bị Chuyên Húc bắt nạt nữa... Nghĩ vậy, nước mắt nàng chảy xuống như mưa.\n</p><p>Nàng gọi:\n</p><p>- Bà ơi, bà đừng chết, cháu không muốn bà chết...\n</p><p>Chuyên Húc không hề khóc, huynh ấy trầm tĩnh như người lớn. Huynh ấy nói với bà:\n</p><p>- Cháu xin ghi nhớ lời bà dạy.\n</p><p>Bà ngoại nhìn Tiểu Yêu chăm chú, chờ đợi câu trả lời của nàng. Nhưng nàng không hiểu những lời bà vừa nói có ý nghĩa gì. Nàng chỉ biết khóc:\n</p><p>- Bà ơi, cháu không muốn bà chết, không muốn bà chết...\n</p><p>Bà ngoại định nói gì đó, nhưng cơn ho dữ dội lại ập đến, khiến bà không thể nói những câu hoàn chỉnh. Chuyên Húc cuống quít, bẹo tai Tiểu Yêu. Tiểu Yêu đau quá, đưa tay lên giữ tai và im bặt, không khóc nữa. Chuyên Húc nhìn nàng, rành rọt bảo:\n</p><p>- Bà bảo rằng: \"Chúng ta là những đứa trẻ ngoan ngoãn, nhưng bất hạnh. Dù người đời đối xử với chúng ta ra sao, chúng ta không được quên mình là người thân thiết nhất của nhau. Dù xảy ra bất cứ chuyện gì, cũng không được bỏ rơi nhau, phải biết quan tâm, săn sóc lẫn nhau.\" Muội nhớ chưa?\n</p><p>Tiểu Yêu rơm rớm nước mắt, nhưng không dám gào khóc nữa, nàng ngoan ngoãn gật đầu.\n</p><p>Chuyên Húc nói:\n</p><p>- Muội nhắc lại cho bà nghe đi.\n</p><p>Tiểu Yêu nhắc lại lời Chuyên Húc vừa nói. Bà ngoại nắm tay họ, nhìn họ trân trân, dường như có muôn ngàn lời muốn nói, nhưng sau rốt bà chỉ nói với Chuyên Húc:\n</p><p>- Chuyên Húc, không được để kẻ khác bắt nạt em cháu. Cháu phải bảo vệ Tiểu Yêu.\n</p><p>Chuyên Húc trịnh trọng thưa:\n</p><p>- Cháu nhớ rồi thưa bà, cháu sẽ bảo vệ em cháu.\n</p><p>Tiểu Yêu hậm hực, Chuyên Húc đánh không lại nàng, lẽ ra phải là nàng bảo vệ huynh ấy, không cho ai bắt nạt huynh ấy mới phải.\n</p><p>Bà ngoại sai dì Chu Du đưa họ ra ngoài để bà nói chuyện riêng với mẹ và bác.\n</p><p>Đứng ngoài cửa chờ một lúc, Tiểu Yêu và Chuyên Húc bỗng nghe thấy tiếng khóc của bác gái từ trong phòng vọng ra. Chuyên Húc kéo Tiểu Yêu chạy vào, bất chấp sự cản giữ của dì Chu Du. Tiểu Yêu thấy bà đã khép mắt, yên giấc.\n</p><p>Chuyên Húc quỳ sụp xuống, nhưng huynh ấy không rơi một giọt nước mắt nào, mà kiên cường mím chặt môi.\n</p><p>Tiểu Yêu gọi bà mãi nhưng không thấy bà đáp lại, thế là nàng òa khóc nức nở...\n</p><p>Cánh tay ai đó chìa ra giúp Tiểu Yêu dọn dẹp nốt đám cỏ dại còn lại. Tiểu Yêu ngẩng lên, trong làn nước mắt nhạt nhòa, nàng trông thấy Chuyên Húc.\n</p><p>Hắn tỏ ra rất mực điềm tĩnh, bờ môi mím chặt, hệt như hồi nhỏ. Bất giác, bao nhiêu nỗi niềm trào dâng trong lòng, Tiểu Yêu gục đầu vào bia mộ bà ngoại, òa khóc nức nở.\n</p><p>Chuyên Húc cúi đầu nhổ cỏ, xong xuôi, hắn đến bên Tiểu Yêu, véo tai nàng:\n</p><p>- Thôi thôi, đừng khóc nữa. Muội cứ khóc mãi như thế, bà nội lại tưởng ta ép muội lấy chồng đấy.\n</p><p>Tiểu Yêu bịt tai, ngẩn ngơ nhìn Chuyên Húc.\n</p><p>Chuyên Húc quay mặt đi, tới trước mộ bác cả, quỳ xuống, lạy ba lạy, rồi quay sang lạy dì Chu Du ba lạy. Sau đó, hắn tiếp tục miệt mài nhổ cỏ. Tiểu Yêu gạt nước mắt, nàng bước tới, quỳ xuống vái lạy, rồi quay ra lau bia mộ.\n</p><p>Ai lo việc của người ấy, không ai nói với ai câu nào. Tiểu Yêu thi thoảng nhìn trộm Chuyên Húc, nhưng hắn không buồn nhướn mày.\n</p><p>Dọn xong cỏ và lau sạch bia mộ của bác cả, bác gái, Chuyên Húc quay sang lau dọn mộ của bác hai. Tiểu Yêu đi theo hắn, nàng quỳ lạy bác hai, rồi tiếp tục công việc lau bia mộ.\n</p><p>Xong xuôi, nàng ngồi xếp bằng trên đất, Chuyên Húc vẫn khom lưng, miệt mài dọn cỏ.\n</p><p>Tiểu Yêu cắn môi, quyết định lên tiếng:\n</p><p>- Đêm đó, sao huynh biết bà sắp ra đi?\n</p><p>Từ sau buổi tối hôm ấy, họ trải qua bao sóng gió, bao đau thương, bao ly biệt, nên Tiểu Yêu đã quên không hỏi hắn.\n</p><p>Chuyên Húc đáp:\n</p><p>- Ta cũng không rõ, lúc ấy ta giật mình thức giấc, cảm thấy bồn chồn, hoang mang, sợ hãi, có gì đó không ổn chút nào. Lần đầu có cảm giác đó, thì sáng sớm hôm sau ta nhận được tin cha ta chết trận. Lần thứ hai ta có cảm giác đó, thì không bao lâu sau mẹ ta tự vẫn.\n</p><p>- Ra là vậy.\n</p><p>Dọn sạch mộ bác hai xong, Chuyên Húc đến trước mộ cha mẹ, quỳ xuống.\n</p><p>Tiểu Yêu ra bờ suối múc nước. Lúc quay lại, vẫn thấy Chuyên Húc quỳ trước mộ.\n</p><p>Tiểu Yêu quỳ xuống, lạy ba lạy:\n</p><p>- Thưa bác, cháu và Chuyên Húc đến thăm hai bác đây.\n</p><p>Nói xong, nàng vắt kiệt nước trong miếng giẻ, bắt đầu lau bia mộ. Chuyên Húc bảo:\n</p><p>- Để ta.\n</p><p>Tiểu Yêu đưa giẻ lau cho Chuyên Húc, còn nàng ngồi nhìn. Nghe nói, lúc mẹ Chuyên Húc tự vẫn, máu của bác vương khắp mộ, vì thế xung quanh ngôi mộ hợp táng của hai bác tịnh không có một bóng cỏ nào, chỉ có những bông hoa màu đỏ rực rỡ, tươi thắm.\n</p><p>Chuyên Húc lau bia mộ xong, lạy ba lạy, và nói:\n</p><p>- Mẹ, con không giận mẹ nữa. Mẹ từng nói, nếu ngày nào đó con gặp được người con gái khiến con muốn tặng hoa nhược mộc cho cô ấy, thì con sẽ hiểu và cảm thông cho mẹ. Con đã gặp được cô ấy, mẹ ạ. Mẹ còn nói, phải đưa cô ấy đến để cha mẹ xem mặt. Hôm nay, con đã đưa cô ấy đến đây, con nghĩ cha mẹ nhất định sẽ yêu mến cô ấy.\n</p><p>Chuyên Húc quay lại, gọi Tiểu Yêu:\n</p><p>- Đến đây.\n</p><p>Tiểu Yêu sững sờ, hồ nghi:\n</p><p>- Huynh định làm gì?\n</p><p>Chuyên Húc xòe bàn tay, trên tay hắn là một bông hoa đỏ thắm, nhụy hoa dài, đài hoa xếp nếp xinh đẹp, đó là một bông hoa rực rỡ, kiều diễm, như thể vừa mới được ngắt xuống. Hoa nhược mộc là hoa của cây nhược mộc, cây thần của tộc Nhược Thủy. Từ xưa đến nay, chỉ có tộc trưởng hoặc phu nhân tộc trưởng tộc Nhược Thủy mới được cài loài hoa này. Tiểu Yêu vẫn nhớ, mẹ Chuyên Húc cũng luôn cài một bông hoa như thế trên tóc, mãi cho đến ngày bác ấy tự vẫn, bác ấy mới trao nó lại cho Chuyên Húc.\n</p><p>Chuyên Húc nói:\n</p><p>- Tiểu Yêu, muội lại đây, để cha mẹ ta nhìn muội cho rõ.\n</p><p>Tiểu Yêu không dám, nàng lùi lại phía sau. Chuyên Húc lạnh lùng bảo:\n</p><p>- Nếu muội muốn hôn lễ bị hủy bỏ thì cứ đi đi.\n</p><p>Tiểu Yêu tức giận, vo tròn nắm tay, nàng lết đến bên Chuyên Húc, trừng mắt lườm hắn.\n</p><p>Chuyên Húc ngắm nàng một lát, rồi cài hoa Nhược Mộc lên tóc nàng, mỉm cười, gật đầu:\n</p><p>- Đẹp lắm! Mẹ ơi, mẹ thấy thế nào?\n</p><p>Tiểu Yêu chưa kịp mở miệng thì đã bị Chuyên Húc ấn đầu xuống:\n</p><p>- Vái lạy đi!\n</p><p>Họ là hai bác của nàng, nàng dập đầu lạy họ không có gì không ổn, nhưng cùng Chuyên Húc làm việc đó, khiến nàng có cảm giác, họ đang thực hiện nghi thức vái lạy trong lễ thành hôn.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Chuyên Húc, rốt cuộc huynh muốn gì?\n</p><p>Chuyên Húc chẳng buồn để ý đến nàng, hắn đứng lên, bước tới ngôi mộ của cô Hành, bắt đầu công việc dọn dẹp.\n</p><p>Tiểu Yêu muốn gỡ hoa nhược mộc xuống, nhưng đây là di vật của bác nàng... Nàng không dám, cũng không nỡ. Nàng xông đến chỗ Chuyên Húc, vì đây là mộ của mẹ nàng, nên nàng cảm thấy rất tự tin. Nàng quát lớn:\n</p><p>- Chuyên Húc, đừng giả đò câm điếc! Rốt cuộc huynh muốn gì? Hôm nay, trước mặt mẹ muội, mẹ huynh, bà ngoại và các bác, chúng ta hãy nói rõ mọi chuyện đi!\n</p><p>Chuyên Húc lạnh lùng liếc nhìn nàng:\n</p><p>- Chờ ta dọn sạch mộ cô Hành đã.\n</p><p>Cơn giận của Tiểu Yêu lập tức xẹp xuống. Nàng ngoan ngoãn ngồi nhìn Chuyên Húc làm việc, lòng bồn chồn không yên.\n</p><p>Dọn xong cỏ, lau xong bia mộ, Chuyên Húc đào một cái hốc lớn bên mộ A Hành, chôn một thanh đao xuống mộ.\n</p><p>Tiểu Yêu tò mò hỏi:\n</p><p>- Huynh chôn thứ gì vậy?\n</p><p>- Thanh đao cha muội thường dùng, được gọi là Xi Vưu đao. Những kẻ căm ghét cha muội từng chém giết lẫn nhau vì muốn tranh giành thanh đao này. Ta sai người đem đến đây, chôn cạnh mộ mẹ muội, từ nay chỉ cần tới đây là muội có thể thăm viếng cả cha lẫn mẹ.\n</p><p>Tiểu Yêu xúc động, nhưng không biết phải nói gì.\n</p><p>Chuyên Húc dùng linh lực chỉnh trang lại ngôi mộ, sau đó hắn vẫy tay gọi Tiểu Yêu.\n</p><p>Tiểu Yêu quỳ trước mộ, Chuyên Húc cũng quỳ xuống. Hắn nói:\n</p><p>- Thưa cô chú, hôm nay Tiểu Yêu sẽ kết hôn với Đồ Sơn Cảnh. Hai người yên tâm, cậu ta rất khá, sẽ chăm sóc Tiểu Yêu chu đáo.\n</p><p>Tiểu Yêu không tin vào tai mình. Chuyên Húc nói:\n</p><p>- Sao không vái lạy cha mẹ muội?\n</p><p>Tiểu Yêu và Chuyên Húc cùng nhau lạy ba lạy.\n</p><p>Tiểu Yêu đứng lên, nàng phải về thay y phục. Nàng chạm tay vào hoa nhược mộc, định gỡ xuống.\n</p><p>Chuyên Húc nói:\n</p><p>- Bông hoa này đã thuộc về muội, hãy giữ gìn cẩn thận. Nó không chỉ là thần khí, mà còn là tín vật của họ Nhược Thủy. Giữ nó, muội có thể điều động binh lực của tộc Nhược Thủy bất cứ lúc nào.\n</p><p>Tiểu Yêu mềm lòng, nàng nói:\n</p><p>- Huynh... huynh... rốt cuộc đến để uống rượu mừng, chúc phúc cho muội, hay là... hay là... Huynh biết rõ bác gái muốn huynh trao bông hoa này cho người sẽ là vợ huynh kia mà...\n</p><p>Chuyên Húc hỏi:\n</p><p>- Muội có muốn lễ cưới hôm nay được diễn ra thuận lợi không?\n</p><p>Tiểu Yêu thẳng thắn đáp:\n</p><p>- Muốn!\n</p><p>- Chỉ cần muội hứa với ta một chuyện, thì từ nay về sau, ta sẽ chỉ là anh trai của muội.\n</p><p>Tiểu Yêu lập tức nhận lời:\n</p><p>- Muội đồng ý!\n</p><p>Vừa dứt lời, nàng lập tức cốc vào đầu mình, và vội chữa:\n</p><p>- Nhưng huynh phải nói xem đó là chuyện gì đã.\n</p><p>- Hãy cài bông hoa này suốt đời.\n</p><p>Đơn giản vậy thôi sao? Tiểu Yêu chạm tay vào bông hoa nhược mộc trên tóc, ngẫm ngợi một lát, đáp:\n</p><p>- Được, muội hứa!\n</p><p>- Lúc cử hành hôn lễ cũng không được gỡ xuống!\n</p><p>Tiểu Yêu chau mày:\n</p><p>- Huynh đừng quá đáng!\n</p><p>- Ta là vua một nước! Ta nhân nhượng nhiều rồi đó!\n</p><p>Ngữ khí lạnh lùng, mặt hắn không chút biểu cảm.\n</p><p>Tiểu Yêu giậm chân bình bịch:\n</p><p>- Cài thì cài! Muội sẽ coi như đó là món quà của bác gái tặng muội.\n</p><p>Chuyên Húc cười:\n</p><p>- Tùy muội! Miễn là muội luôn luôn cài nó trên tóc.\n</p><p>Tiểu Yêu ngẩng nhìn mặt trời:\n</p><p>- Giờ lành sắp đến rồi, muội phải về chuẩn bị đây.\n</p><p>Nói đoạn nàng chạy thục mạng quay về. Nhưng chưa được bao xa, nàng lại chạy thục mạng trở lại. Đến trước mặt Chuyên Húc, nàng vừa thở hổn hển, vừa hỏi:\n</p><p>- Từ nay về sau, huynh vẫn là anh trai muội, người anh mà bà ngoại dặn dò phải chăm sóc muội đúng không?\n</p><p>- Đúng.\n</p><p>- Nói lời phải giữ lời đấy nhé!\n</p><p>Chuyên Húc đưa mắt nhìn sáu ngôi mộ của người thân:\n</p><p>- Ta dám nuốt lời sao?\n</p><p>Tiểu Yêu thè lưỡi, muốn cười, nhưng nước mắt nàng lăn dài trên má. Nàng chìa ngón út ra, Chuyên Húc ngoắc tay nàng. Hồi nhỏ, họ thường ngoắc tay nhau thề thốt khi cả hai dấm dúi nghịch ngợm, phá hoại thứ gì đó.\n</p><p>Tiểu Yêu vừa lau nước mắt, vừa quay đầu chạy. Nàng vừa chạy vừa gọi lớn:\n</p><p>- Chuyên Húc, đừng đến muộn!\n</p><p>Chuyên Húc dõi theo Tiểu Yêu, mãi cho đến khi bóng nàng khuất dạng nơi sườn núi, hắn mới chuyển ánh nhìn về phía sáu ngôi mộ - nơi những người thân của hắn và Tiểu Yêu an nghỉ. Đến lúc này, Chuyên Húc đã hoàn toàn tin những lời Phong Long nói trước khi chết là sự thật. Cảnh không hổ là người nghĩ ra kế sách \"bỏ Hiên Viên Sơn, chiếm Thần Nông Sơn\". Cảnh biết rằng, khắp trong thiên hạ này, nếu có một nơi mà Tiểu Yêu có thể cử hành đám cưới suôn sẻ với cậu ta thì đó chỉ có thể là Hiên Viên Sơn.\n</p><p>Ngọn núi này lưu giữ toàn bộ kỷ niệm vui vẻ của Chuyên Húc và Tiểu Yêu thuở nhỏ. Cũng chính tại ngọn núi này, khi vẫn chỉ là một chú nhóc, chỉ trong khoảng thời gian ngắn ngủi, Chuyên Húc đã mất cha, tận mắt chứng kiến mẹ tự vẫn, đau đớn vì bà nội qua đời, buồn bã tiễn cô ruột lên đường ra trận. Cũng chính tại nơi này, chú bé Chuyên Húc cô độc, bơ vơ, bất lực đừng nhìn Tiểu Yêu bị đưa đi nơi khác. Hiên Viên Sơn rộng lớn là thế, vậy mà không có chỗ cho Tiểu Yêu. Hắn không trách ai, chỉ giận mình quá nhỏ bé, yếu đuối.\n</p><p>Khi tin tức cô Hành chết trận loan về, hắn đã quỳ trước mộ bà nội và cha mẹ suốt đêm. Hắn biết Tiểu Yêu chắc chắn rất đau lòng. Hắn ước gì có thể đón muội ấy về, để ngày đêm chăm lo cho muội ấy, giống như muội ấy từng chăm sóc hắn vậy. Nhưng, hắn bỗng nhận ra ánh mắt hằn học, như muốn ăn tươi nuốt sống hắn của người chú. Rốt cuộc hắn đã hiểu, vì sao cô hắn bảo rằng, hắn không thể chăm sóc Tiểu Yêu.\n</p><p>Chính trong đêm đó, hắn đã thề với lòng mình, và thề với tất cả những người thân yêu đã chết của hắn, rằng hắn quyết không để mất đi người thân cuối cùng của hắn! Hắn sẽ trở nên lớn mạnh, lớn mạnh tới mức không kẻ nào có thể phương hại đến người thân duy nhất của hắn. Hắn sẽ đến Ngọc Sơn đón Tiểu Yêu, và sẽ bảo vệ, chăm sóc muội ấy!\n</p><p>Nhưng cuộc đời thật éo le, hắn quyết tâm lên đường để không đánh mất Tiểu Yêu, nhưng khi đã vượt qua muôn trùng gian khó, trải qua vô vàn hiểm nguy, và đến được đích cuối cùng, thì hắn lại để mất Tiểu Yêu!\n</p><p>Chuyên Húc khẽ nói với những người thân của hắn và Tiểu Yêu:\n</p><p>- Xin lỗi mọi người vì con không giữ được lời thề năm xưa! Con buộc lòng phải nhường cho người đàn ông khác chăm sóc Tiểu Yêu của chúng ta. Cậu ấy tên là Đồ Sơn Cảnh, tính tình hiền lành, trông tuệ hơn người, lại một lòng một dạ với Tiểu Yêu. Chắc chắn cậu ấy sẽ không khiến mọi người thất vọng. Xin mọi người đừng lo lắng!\n</p><p>Gió nhẹ rì rào, bốn bề quạnh vắng, một vùng hoa dại thắm nở, nhưng chẳng xua nổi bầu không khí hoang vắng, cô tịch nơi đây.\n</p><p>Hàng nghìn năm đã trôi qua, bao nhiêu âm mưu tranh ngôi đoạt vị, bao nhiêu chiến tranh, giết chóc... người thân của hắn đều đã thành những bộ xương trắng.\n</p><p>Nhưng, dẫu vậy, hắn và Tiểu Yêu đã sống sót, không những thế, họ còn rất khỏe mạnh và yên ổn!\n</p><p>Chuyên Húc quay bước, dáng vẻ ung dung, tự tại, bước đi vững vàng, hướng về con đường mòn ngập nắng.\n</p><p>Miêu Phủ giúp Tiểu Yêu chỉnh trang lại lễ phục cô dâu lần cuối:\n</p><p>- Đẹp quá! Rất đẹp!\n</p><p>Tiểu Yêu ngắm mình trong gương, mỉa mai:\n</p><p>- Lần thứ ba mặc áo cô dâu rồi đó!\n</p><p>Miêu Phủ cười, bảo:\n</p><p>- Lần này nhất định sẽ suôn sẻ!\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Khách mời là những ai vậy?\n</p><p>Miêu Phủ lắc đầu:\n</p><p>- Bệ hạ và công tử rất kín tiếng, em chỉ biết rằng số lượng quan khách không nhiều, bởi vì nhà bếp chỉ chuẩn bị tiệc rượu cho khoảng mười người.\n</p><p>Tiểu Yêu thở phào:\n</p><p>- Vậy thì tốt!\n</p><p>Tiếc nhạc hỷ vang lên, thị nữ tới thúc giục cô dâu.\n</p><p>Miêu Phủ đội mũ phượng cho Tiểu Yêu, chuỗi ngọc rủ xuống, lấp lánh. Gương mặt Tiểu Yêu thoáng ẩn thoáng hiện. Miêu Phủ dìu nàng, uyển chuyển cất bước.\n</p><p>Gần bước vào đại điện, Tiểu Yêu có cảm giác ai đó đang đứng cạnh nàng, nhưng nàng không thể nghiêng đầu nhìn người đó. Đang căng thẳng, nàng bỗng thấy người đó khẽ nắm tay mình.\n</p><p>Là Cảnh! Tiểu Yêu vững tâm hơn, nàng mím môi cười.\n</p><p>Hai người cùng sóng bước vào gian chính điện của Triêu Vân Điện. Nhìn qua chuỗi ngọc che mặt, nàng thấy Hoàng Đế ngồi ở chính giữa, Bạch đế ngồi bên trái, Chuyên Húc ngồi bên phải. Ngay bên dưới Chuyên Húc là vị trí của A Niệm. Còn bên dưới Bạch Đế là chỗ ngồi của A Tệ và Liệt Dương.\n</p><p>Tiểu Yêu thoáng sững sờ, nàng chẳng màng đến lễ nghi, vén chuỗi ngọc rủ trước mặt lên, hỏi:\n</p><p>- Ông ngoại, sao ông lại ở đây?\n</p><p>Hoàng Đế vờ như không vui:\n</p><p>- Sao cháu hỏi thế? Không hoan nghênh ta à?\n</p><p>Không... không phải, dĩ nhiên là không phải vậy! Cháu nghĩ, Chuyên Húc đến dự thì ông phải ở nhà. Cháu đang rầu rĩ vì tiếc đây....\n</p><p>Hoàng Đế cười, bảo:\n</p><p>- Ta và Chuyên Húc chia ra đi riêng. Chờ cháu hoàn thành xong các nghi thức, ta sẽ quay về ngay, không sao đâu.\n</p><p>Nhìn cảnh tượng cả ba vị vua cùng tập trung tại một nơi, Tiểu Yêu cảm thấy thật kỳ lạ, nhưng cũng thật hạnh phúc.\n</p><p>Viên quan chủ trì nghi lễ bắt đầu xướng đọc. Cảnh và Tiểu Yêu bắt đầu thực hiện các nghi thức.\n</p><p>Một, lạy trời đất.\n</p><p>Hai, lạy cha mẹ. Tiểu Yêu và Cảnh quỳ xuống, vái lạy. Hoàng Đế và Bạch Đế giơ tay, cho phép họ đứng lên.\n</p><p>Ba, vợ chồng lạy nhau. Lúc này Tiểu Yêu mới nhìn rõ Cảnh. Nhưng nàng xấu hổ, không dám nhìn chàng, hàng mi cụp xuống.\n</p><p>Viên quan tuyên bố nghi thức kết thúc.\n</p><p>Tiểu Yêu cảm thấy choáng váng, nàng và Cảnh đã thành vợ chồng ư? Vậy tiếp theo họ phải làm gì?\n</p><p>Quan thị giả và thị nữ bắt đầu bày tiệc rượu.\n</p><p>Bạch Đế nói:\n</p><p>- Lát nữa, Hoàng Đế Bệ hạ và Chuyên Húc sẽ ra về cả, nên mọi mọi người cứ thoải mái, không cần câu nệ, khách sáo. Tiểu Yêu và Cảnh cũng lại đây và ngồi xuống đi.\n</p><p>Cảnh tháo mũ trùm đầu của cô dâu, nắm tay Tiểu Yêu đến ngồi cạnh Bạch Đế.\n</p><p>Cảnh rót rượu, cùng Tiểu Yêu kính rượu Hoàng Đế. Họ lần lượt mời rượu Hoàng Đế và Bạch Đế. Cả hai vị đều vui vẻ uống cạn.\n</p><p>Lúc mời rượu Chuyên Húc, Tiểu Yêu có phần lo lắng, nhưng Chuyên Húc và Cảnh tỏ ra rất mực điềm tĩnh.\n</p><p>Cảnh cung kính mời rượu Chuyên Húc. Chuyên Húc nâng chén, nói với Cảnh:\n</p><p>- Ta mượn kế sách của cậu, cậu đoạt thứ quý giá nhất của ta, chúng ta không ai nợ ai.\n</p><p>Chuyên Húc cạn chén. Cảnh cúi đầu thi lễ:\n</p><p>- Tạ ơn Bệ hạ!\n</p><p>Đến lượt Tiểu Yêu mời rượu Chuyên Húc. Nàng có rất nhiều điều muốn nói, nhưng không biết nên bắt đầu từ đâu. Tiểu Yêu ngửa cổ, uống cạn ly rượu, tỏ lòng kính trọng. Chuyên Húc cũng cạn chén, chúc phúc Tiểu Yêu và Cảnh:\n</p><p>- Chúc hai người hạnh phúc đến đầu bạc răng long.\n</p><p>Tiểu Yêu ngẩn ngơ nhìn Chuyên Húc, nàng có thể cảm nhận tấm lòng chân thành trong lời chúc phúc của Chuyên Húc.\n</p><p>Chuyên Húc ôn tồn:\n</p><p>- Muội phải bình an thì thiên hạ của ta mới có ý nghĩa.\n</p><p>Tiểu Yêu rơm rớm nước mắt, nàng nghẹn ngào:\n</p><p>- Huynh... huynh cũng phải bình an!\n</p><p>Tiểu Yêu nắm tay Cảnh tới trước mặt Liệt Dương và Tệ Quân.\n</p><p>Cảnh thi lễ, Tệ Quân lập tức đứng lên, né tránh. Nhưng Tiểu Yêu giữ Tệ Quân lại. Cảnh nói:\n</p><p>- Tôi cúi chào hai huynh với tư cách là chồng của Tiểu Yêu.\n</p><p>Tệ Quân đành đứng đó nhận lễ của Cảnh. Trong khi Liệt Dương vẫn ngang tàng ngồi đó, cao ngạo tiếp nhận nghi thức kính rượu của Cảnh và Tiểu Yêu.\n</p><p>Sau khi cạn chén, Tệ Quân nói với Tiểu Yêu:\n</p><p>- Cha mẹ muội chắc chắn sẽ rất vui mừng.\n</p><p>Tiểu Yêu và Cảnh đến chỗ A Niệm. A Niệm vội đứng lên.\n</p><p>Tiểu Yêu cười, bảo:\n</p><p>- Tuy muội là Hoàng hậu, nhưng hôm nay là tiệc gia đình, muội là em út, muội phải mời rượu ta và Cảnh.\n</p><p>A Niệm mỉm cười, liếc nhìn Cảnh, rồi nói với Tiểu Yêu:\n</p><p>- Chị gái, anh rể, hôm nay muội không thể bỏ qua rượu mời của hai người!\n</p><p>Tiểu Yêu rót rượu. Cảnh mời A Niệm. A Niệm vui vẻ uống cạn, rồi nói:\n</p><p>- Chúc anh chị hạnh phúc đến đầu bạc răng long!\n</p><p>A Niệm rót một ly rượu, mời Tiểu Yêu:\n</p><p>- Năm xưa, chị đánh muội một trận, bày ra hai con đường để muội chọn lựa. Nhưng không ngờ, sau rốt, cả hai ta đều chọn đi con đường thứ ba! Chị là người chị tốt bụng, lúc nào cũng bảo vệ, chăm lo cho muội. Nhưng muội cũng có thể không hổ thẹn mà khoe rằng, muội cũng là một cô em gái tuyệt vời!\n</p><p>Tiểu Yêu tươi cười, không nghĩ ngợi nhiều, đón lấy ly rượu của A Niệm, uống cạn.\n</p><p>Tiểu Yêu và Cảnh mời rượu xong cũng là lúc Hoàng Đế và Chuyên Húc chuẩn bị ra về.\n</p><p>Mọi người cùng đứng lên, tiễn họ ra cửa. Tiểu Yêu đột nhiên gọi:\n</p><p>- Chuyên Húc, muội nói riêng mấy câu với huynh được không?\n</p><p>Mọi người đi trước, Chuyên Húc và Tiểu Yêu đi chậm lại phía sau.\n</p><p>Tiểu Yêu nói:\n</p><p>- Muội nghe nói, dưới sức tấn công như vũ bão của Nhục Thu, quân đội Cộng Công sắp tan rã đến nơi.\n</p><p>- Ta dốc toàn lực của đế quốc Hiên Viên chỉ để tấn công một vùng đất nhỏ bé, thì thắng lợi là tất yếu, vấn đề chỉ ở chỗ, phải trả giá lớn đến đâu mà thôi. Ta những muốn giảm thiểu hy sinh, mất mát, nhưng cái chết của Phong Long khiến ta buộc phải tiêu diệt Cộng Công bằng bất cứ giá nào.\n</p><p>- Huynh...huynh... có thể tha cho Tương Liễu không?\n</p><p>Chuyên Húc rất bất ngờ, liền hỏi:\n</p><p>- Y giết Phong Long, lẽ nào muội không muốn trả thù cho Phong Long?\n</p><p>- Giết y, Phong Long cũng đâu thể sống lại.\n</p><p>Chuyên Húc trầm ngâm nhìn Tiểu Yêu.\n</p><p>Tiểu Yêu nói:\n</p><p>- Muội biết sẽ khiến huynh khó xử. Nhưng muội chưa khi nào cầu xin huynh điều gì, đây là lần đầu và cũng là lần cuối muội cầu xin huynh.\n</p><p>- Tương Liễu chính là Phòng Phong Bội, đúng không?\n</p><p>Chuyên Húc hỏi Tiểu Yêu, nhưng vẻ mặt của hắn cho thấy hắn rất chắc chắn điều mình vừa nói.\n</p><p>Tiểu Yêu cũng không muốn tiếp tục giấu giếm, nàng lẳng lặng gật đầu.\n</p><p>- Thì ra là vậy! Chả trách ta luôn cảm thấy có thấy một số chuyện rất kỳ lạ. Giờ thì ta đã hiểu cả. Không lẽ muội và y vẫn còn qua lại?\n</p><p>- Muội và y đã cắt đứt quan hệ, đời này kiếp này muội sẽ không gặp lại y, và chắc chắn y cũng không muốn gặp lại muội nữa! Nhưng dù y đối xử với muội ra sao, muội... muội vẫn mong y được sống.\n</p><p>Chuyên Húc khẽ thở dài:\n</p><p>- Vì Tương Liễu giết Phong Long, nên ta buộc phải trả thù cho họ Xích Thủy và họ Thần Nông, cũng là để xoa dịu các dòng họ ở Trung nguyên. Nhưng, chỉ cần Tương Liễu chịu đầu hàng, ta sẽ cho y một cơ hội biến mất.\n</p><p>Biến mất tức là không chết. Chuyên Húc đã chấp thuận lời cầu xin của Tiểu Yêu. Nàng cười thật tươi:\n</p><p>- Cảm ơn huynh!\n</p><p>- Đừng cảm ơn vội. Ông nội và ta đã nhiều lần chiêu hàng Tương Liễu, thậm chí ta còn cho phép y tùy ý đưa ra điều kiện, nhưng y kiên quyết không chịu phản bội Cộng Công. Thực ra, từ trước đến nay, không phải ta không buông tha cho y, mà là y không buông tha cho ta. Nếu y nhất quyết muốn một trận sống chết, ta cũng không thể để Nhục Thu và các tướng lĩnh khác vì nhân nhượng y mà mạo hiểm tính mạng. Mạng sống của họ cũng quý giá không thua kém mạng sống của y!\n</p><p>Tiểu Yêu cắn môi, khẽ nói:\n</p><p>- Muội hiểu.\n</p><p>Chuyên Húc vỗ vai nàng, động viên:\n</p><p>- Y có sự chọn lựa của y, muội cũng đã làm tất cả những gì có thể! Dù kết cục có thế nào, muội cũng nên quên hết mọi chuyện đi!\n</p><p>Tiểu Yêu gật đầu.\n</p><p>Chuyên Húc lên xe mây. Tiểu Yêu căn dặn:\n</p><p>- Huynh hãy giữ gìn sức khỏe!\n</p><p>Chuyên Húc lặng nhìn bông hoa nhược mộc trên tóc Tiểu Yêu, bình thản đáp:\n</p><p>- Ta hứa.\n</p><p>Không phải chỉ vì bản thân hắn, mà còn vì Tiểu Yêu. Chuyên Húc mỉm cười với Cảnh:\n</p><p>- Ta giao Tiểu Yêu cho cậu đó.\n</p><p>Cảnh cúi người thi lễ:\n</p><p>- Xin Bệ hạ yên tâm!\n</p><p>Chuyên Húc đóng cửa, thúc giục phu xe:\n</p><p>- Đi thôi!\n</p><p>Xe mây vút lên không trung.\n</p><p>Tiểu Yêu dõi mắt nhìn theo hai đường xe mây của Hoàng Đế và Chuyên Húc. Thị vệ của họ đưa họ đi theo hai hướng khác nhau. Đế vương là như vậy, mặc dù họ là những người thân thích, mặc dù họ tin tưởng lẫn nhau, nhưng vẫn ai đi đường nấy. Giống như loài chim én có thể bay theo đàn đông đúc, nhưng chim ưng bao giờ cũng bay một mình.\n</p><p>Tiểu Yêu khẽ thở dài, từ nay về sau, Thần Nông Sơn sẽ cách xa cuộc sống của nàng. Nàng không còn là cô cháu gái được Hoàng Đế thương yêu bao bọc, cũng không còn là cô em gái lúc nào cũng ở bên cạnh Chuyên Húc nữa. Tiểu Yêu đưa mắt nhìn Cảnh, khẽ ngả đầu vào vai chàng. Từ nay về sau, nàng sẽ chỉ là vợ chàng!\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}