{"title":" Chương 51: Thả lòng mặc ý ở đi (*)","content":"<p>\n(*) Tác giả dẫn ý trong bài phú \"Quy khứ lai từ\" (Lời từ biệt khi về) của tác giả Đào Uyên Minh, đời Tấn ở Trung Quốc. Bản dịch của Trần Trọng San:\n</p><p>\"Thôi hết rồi\n</p><p>Gửi hình trong vũ trụ được bao lâu, sao không thả lòng mặc ý ở đi?\"\n</p><p>Sớm tinh mơ, Cảnh ngồi bên giường, gọi Tiểu Yêu:\n</p><p>- Tiểu Yêu ơi, Tiểu Yêu...\n</p><p>Nàng lật mình, giọng ngái ngủ:\n</p><p>- Cho thiếp ngủ thêm một lúc nữa.\n</p><p>Cảnh nói:\n</p><p>- Tối hôm qua nàng hứa hôm nay sẽ đưa Liệt Dương và A Tệ đi viếng mộ cha mẹ nàng.\n</p><p>Tiểu Yêu dụi mắt, tỉnh ngủ.\n</p><p>Tối hôm qua, sau khi tiễn Hoàng Đế và Chuyên Húc ra về, họ quay lại đại điện, tiếp tục uống rượu.\n</p><p>Mấy trăm năm sau, A Tệ và Liệt Dương trở lại chốn cũ – Triêu Vân Điện, tham dự hôn lễ của con gái A Hành, gặp lại Bạch Đế. Nhiều người bạn cũ nay đã xa khuất, nỗi niềm dâng trào trong tim, họ uống rượu như uống nước.\n</p><p>Tiểu Yêu đã uống với họ rất nhiều, nên mặc dù tửu lượng của nàng rất khá, nàng vẫn say mèm. Hình như khi nhắc tới mẹ, nàng còn ôm đầu khóc lóc thảm thiết với Liệt Dương. Sau đó, hình như Cảnh bế nàng về phòng...\n</p><p>Tiểu Yêu ngồi bật dậy:\n</p><p>- Chúng ta thành hôn rồi ư?\n</p><p>Cảnh khẽ chạm vào trán nàng:\n</p><p>- Ta chưa từng nghe nói người say rượu sẽ mất trí nhớ.\n</p><p>Tiểu Yêu ấp úng:\n</p><p>- Tối hôm qua, thiếp... chàng... chúng ta...\n</p><p>Cảnh mỉm cười:\n</p><p>- Nàng say khướt nên ta để nàng ngủ. Chúng ta còn nhiều thời gian, ta không vội. Sao thế, nàng sốt ruột à?\n</p><p>Tiểu Yêu trừng mắt lườm Cảnh, xấu hổ bỏ đi rửa mặt súc miệng và thay y phục.\n</p><p>Ăn mặc chỉnh tề đâu ra đấy, Tiểu Yêu cùng Cảnh đi tìm Liệt Dương và A Tệ.\n</p><p>Ăn sáng xong, cả bốn người cùng đi viếng mộ.\n</p><p>Tuy biết rằng người thân của Tiểu Yêu đều được chôn cất tại đây, nhưng khi nhìn thấy sáu ngôi mộ nằm cạnh nhau, Cảnh không khỏi chấn động.\n</p><p>Liệt Dương và A Tệ lần lượt tế bái từng ngôi mộ. Tiểu Yêu giới thiệu Cảnh với bà ngoại và các bác.\n</p><p>Tiểu Yêu nhìn vẻ mặt nghiêm trang của Cảnh, Liệt Dương và A Tệ thì cười, bảo:\n</p><p>- Mọi người đừng như vậy! Hôm nay là ngày vui của muội kia mà, phải cười nhiều vào chứ! Bà ngoại, mẹ và các bác đều muốn được thấy chúng ta vui cười!\n</p><p>Liệt Dương gật đầu, than thở với A Tệ:\n</p><p>- Con gái của A Hành trưởng thành nhiều rồi!\n</p><p>Tiểu Yêu bĩu môi:\n</p><p>- Nói nghe như thể huynh hiểu sự đời lắm đấy! Câu này nên để A Tệ nhận xét mới phải.\n</p><p>A Tệ vội bảo:\n</p><p>- Hai người cãi nhau thì cứ việc, nhưng đừng lôi ta vào! Ta không giúp ai đâu!\n</p><p>Tiểu Yêu kéo tay Cảnh, dương dương tự đắc:\n</p><p>- Ai thèm, muội có người giúp rồi!\n</p><p>Liệt Dương nhìn Tiểu Yêu và Cảnh, tươi cười hài lòng. Tiểu Yêu tựa vào người Cảnh, cười thật tươi. Tiếng cười của họ vang vọng trong không gian, giữa núi rừng bao la. Hoa dại mọc quanh những nấm mộ, rung rinh trong gió, dường như cũng đang nhảy múa theo tiếng cười của họ.\n</p><p>Liệt Dương và A Tệ ở lại thêm vài ngày rồi ra về.\n</p><p>Sau khi tiễn họ, Tiểu Yêu và Cảnh quyết định đến thành Hiên Viên thăm Phụ vương nàng và A Niệm.\n</p><p>Không có việc gì ở Ngũ Thần Sơn, nên A Niệm dự định sẽ ở chơi với Phụ vương nàng thêm một thời gian. Mấy hôm nay, ngày nào nàng cũng đến tiệm rèn với Bạch Đế, giúp ngài những việc lặt vặt, nàng còn theo đám thị nữ học nấu ăn.\n</p><p>Tiểu Yêu và Cảnh đến tiệm rèn thì nghe Miêu Phủ thông báo Bạch Đế đưa A Niệm đi uống rượu ở quán rượu cũ kỹ, ngàn năm tuổi nào đó. Tiểu Yêu phì cười, nói với Cảnh:\n</p><p>- Có lẽ Phụ vương muốn kể cho A Niệm nghe những chuyện cha từng trải qua. Chúng ta không nên làm phiền họ.\n</p><p>Hai người lang thang trên phố, Tiểu Yêu đưa Cảnh đến một tiệm ăn, chọn vài món ngon đặc trưng của Hiên Viên.\n</p><p>Họ đang ăn uống ngon lành thì bảy, tám binh lính bước vào quán. Người đi đầu vui vẻ gọi chủ quán:\n</p><p>- Này chủ tiệm, hãy chuẩn bị những món ngon nhất cho chúng tôi! Hôm nay ta đãi khách, ai cũng có phần hết! Này hầu bàn, rót cho mỗi người một ly rượu, mừng quân đội Hiên Viên chiến thắng!\n</p><p>Những người có mặt trong tiệm đều hào hứng, nhao nhao hỏi thăm, thì ra Đại tướng quân Nhục Thu đã thắng trận. Khách khứa các bàn vui vẻ nói:\n</p><p>- Tướng quân Nhục Thu vẫn giành chiến thắng liên tiếp đó thôi.\n</p><p>Viên quan nọ lên tiếng:\n</p><p>- Trận này là trận đánh đặc biệt! Cửu Mệnh Tương Liễu đã chết! Mấy người làm nghề buôn bán các vị không biết tên Tương Liễu ấy hung hăng, đáng sợ thế nào đâu...\n</p><p>Như bị một mũi dao đâm xuyên qua tim, Tiểu Yêu cảm thấy đôi tai mình như vỡ tung, ngực nàng đau buốt dữ dội, ly rượu trong tay rớt xuống.\n</p><p>Cảnh lo lắng, gọi:\n</p><p>- Tiểu Yêu!\n</p><p>Tiểu Yêu lẩm nhẩm:\n</p><p>- Không thể nào! Không thể nào! Y không thể nào chết như vậy! Vì sao em không hề có cảm giác gì? Em không hề có cảm giác gì...\n</p><p>Nhưng nàng bỗng nhớ ra, Vương mẫu đã giải sâu độc cho nàng. Vì vậy, nàng không thể cảm nhận được bất cứ điều gì. Hai mắt nàng bỗng tối sầm, nàng đổ vật xuống bàn.\n</p><p>Cảnh vội đỡ nàng:\n</p><p>- Chúng ta về Hiên Viên Sơn trước đã, sau đó sai Miêu Phủ mang theo lệnh bài của Phụ vương đi dò la tin tức xem sao.\n</p><p>Tiểu Yêu mơ hồ bước đi, trong lòng nàng, trên miệng nàng không ngừng lặp đi lặp lại ba tiếng \"không thể nào\". Nàng không biết mình về tới Triêu Vân Phong bằng cách nào.\n</p><p>Cảnh dặn dò Miêu Phủ, rồi nói với nàng gì đó, nhưng nàng không nhớ nổi.\n</p><p>Miêu Phủ vội vã lên đường. Nàng có cảm giác cô ấy đi rất nhanh, nhưng cũng có cảm giác rất lâu sau Miêu Phủ mới trở về.\n</p><p>Tiểu Yêu lập tức hỏi:\n</p><p>- Có phải tin tức là giả không?\n</p><p>Miêu Phủ đáp:\n</p><p>- Đại tướng quân Ứng Long bảo rằng Tương Liễu đã chết.\n</p><p>Tiểu Yêu gào lên:\n</p><p>- Không thể nào, ta không tin!\n</p><p>Miêu Phủ hoảng sợ, không dám nói tiếp.\n</p><p>Cảnh bưng lên một bát rượu lớn, nài Tiểu Yêu uống. Rồi chàng dịu dàng hỏi:\n</p><p>- Nàng muốn nghe tiếp không? Nếu không, ta sẽ uống rượu cùng nàng.\n</p><p>Tiểu Yêu bóp trán, bảo Miêu Phủ:\n</p><p>- Em nói tiếp đi!\n</p><p>- Sau khi Tộc trưởng tộc Xích Thủy qua đời, Bệ hạ ra lệnh bằng mọi giá phải tiêu diệt toàn bộ nghĩa quân của Cộng Công! Đại tướng quân Nhục Thu chỉ huy hai mươi vạn đại quân bao vây quân đội Cộng Công. Dưới sức tấn công như vũ bão của quân đội Hiên Viên, nghĩa quân Cộng Công liên tiếp thua trận, rút vào rừng sâu, không dám tiếp tục đánh giáp lá cà. Đại tướng quân Nhục Thu thực hiện kế sách \"vườn không nhà trống\", \"phóng hỏa đốt rừng\", ép Cộng Công ra khỏi rừng. Bốn bề trên bộ đều có quân đội của Hiên Viên bao vây chốt chặn. Ngoài quân đội của Đại tướng quân Nhục Thu, còn có hai mươi vạn đại quân của tướng quân Ly Oán sẵn sàng tiếp ứng, vì thế Cộng Công buộc phải dẫn quân bỏ chạy bằng đường biển. Đại tướng quân Nhục Thu sớm dự liệu được con đường rút chạy duy nhất của Cộng Công, nên đã cử tướng quân Ngu Cương, chỉ huy đội thủy quân tinh thông thủy chiến đợi sẵn để tiêu diệt Cộng Công. Kế hoạch vô cùng hoàn hảo nhưng đã bị Tương Liễu phá vỡ. Y dẫn theo một đội quân cảm tử, đẩy lui quân đội của tướng quân Ngu Cương, mở một đường máu cho Cộng Công chạy thoát. Nhưng Đại tướng quân Nhục Thu, tướng quân Ngu Cương kiên quyết truy kích Cộng Công đến cùng. Họ đuổi theo Cộng Công suốt mấy ngày đêm, cuối cùng đuổi đến một hoang đảo ngoài biển. Đại tướng quân Nhục Thu dẫn quân bao vây toàn bộ hòn đảo, nghe nói đã sử dụng cả thần khí từ thời Thượng cổ để bày trận pháp, dù Cộng Công có biến thành một con cá nhỏ cũng không thể thoát thân. Tướng quân Ngu Cương dẫn quân tấn công lên đảo, giao chiến trực diện với Cộng Công...\n</p><p>Giọng kể của Miêu Phủ nhỏ dần:\n</p><p>- Một nghìn người chống lại cả đại quân gồm mười vạn người, nhưng không ai chịu đầu hàng. Tất cả đều tử trận. Ngu Cương là cao thủ số một của Thần tộc, nhưng không thể thắng được Cộng Công, mặc dù ông ta bị thương từ lâu. Sau đó, Đại tướng quân Nhục Thu ra lệnh cho binh sỹ chuẩn bị hàng vạn cung tên. Cộng Công đã chết vì trúng tên. Sau khi chết, ông ta hiện nguyên hình là yêu quái chín đầu... Lúc ấy, Đại tướng quân Nhục Thu mới biết mình đã mắc mưu.\n</p><p>Tiểu Yêu cúi gập người, hai tay ôm mặt, hai vai nàng run lên bần bật không sao kiểm soát nổi. Miêu Phủ không dám kể tiếp, Cảnh vừa vỗ nhẹ vào vai Tiểu Yêu, vừa nói:\n</p><p>- Em kể tiếp đi!\n</p><p>Miêu Phủ liếc Tai Trái, Tai Trái lạnh lùng gật đầu, lúc ấy Miêu Phủ mới có đủ dũng khí để kể tiếp:\n</p><p>- Biết mình mắc mưu, nhưng Đại tướng quân Nhục Thu không hề tức giận, trái lại, ngài vui mừng bảo: \"Tương Liễu chết tức là trận đánh khó khăn nhất đã kết thúc\". Bởi vì Tương Liễu gây rất nhiều tổn thất cho quân đội của chúng ta. Nghe nói nhiều binh sỹ muốn trút giận lên thi thể của Tương Liễu, nhưng Đại tướng quân Nhục Thu đã dùng roi trừng phạt những kẻ có ý đồ mạo phạm đến thi thể của y. Sau đó ngài hạ lệnh rút quân. Họ vừa rút khỏi hải đảo thì thi thể của Tương Liễu biến thành máu đen, phun trào xối xả, máu của y là loại kịch độc, chảy đến đâu khiến cỏ cây tàn héo đến đấy, đất đai cũng cháy đen như than. Cả hòn đảo không sinh vật nào có thể sống sót. Tất cả các binh sỹ đều kinh hãi, ngay cả Đại tướng quân Nhục Thu cũng không khỏi rùng mình. Nếu ngài không tỏ ra kính trọng đối thủ của mình mà cho phép đám lính mạo phạm đến thi thể của Tương Liễu, thì e rằng bản thân ngài cũng chẳng thể thoát thân.\n</p><p>Tiểu Yêu nằm gục xuống giường. Lúc trước nàng không tin, nhưng bây giờ, nàng không thể không tin đây là sự thật... vì những chuyện thế này, chỉ Tương Liễu mới có thể làm được.\n</p><p>Cảnh ra hiệu cho Miêu Phủ và Tai Trái ra ngoài.\n</p><p>Cảnh ôm Tiểu Yêu vào lòng, dịu dàng nói:\n</p><p>- Nếu nàng thấy đau lòng thì cứ khóc đi!\n</p><p>Sắc mặt trắng bệch, toàn thân không ngừng run rẩy, nhưng Tiểu Yêu vẫn cố gắng lừa gạt bản thân. Nàng lẩm bẩm:\n</p><p>- Em không sao! Em đã có sự chuẩn bị tâm lý từ trước... Từ buổi đầu gặp y, em đã biết sẽ có ngày như vậy. Em biết từ lâu rồi!\n</p><p>Cảnh xách bình rượu:\n</p><p>- Chúng ta uống rượu nhé!\n</p><p>Cảnh rót rượu cho Tiểu Yêu. Tiểu Yêu uống cạn hết bát này đến bát khác, sắc mặt nàng thoáng hồng hào trở lại.\n</p><p>Trời tối dần.\n</p><p>Cảnh nói:\n</p><p>- Nếu nàng chưa muốn nghỉ, chúng ta ra ngoài đi dạo một lát.\n</p><p>Tiểu Yêu loạng choạng bò lên giường:\n</p><p>- Em ngủ được mà!\n</p><p>Cảnh biết nàng đang dằn vặt bản thân, muốn khuyên cũng không được, đành buông màn, nằm xuống nghỉ ngơi.\n</p><p>Tiểu Yêu thở đều đều, không nhúc nhích, như thể nàng sẽ chìm sâu vào giấc ngủ rất nhanh.\n</p><p>Nửa đêm, nàng đột ngột mở mắt, nhìn trân trân lên đỉnh màn.\n</p><p>Nàng lặng lẽ trở dậy, thấy Cảnh vẫn đang yên giấc, nàng yên tâm hơn.\n</p><p>Tiểu Yêu khoác áo, rời khỏi phòng ngủ, ngồi dưới bậc thềm.\n</p><p>Bên ngoài tường thành, một vành trăng sáng, lạnh lẽo, tịch mịch.\n</p><p>Tiểu Yêu chợt nhớ đến vầng trăng ở thị trấn Thanh Thủy. Lúc Tương Liễu chết, phải chăng vầng trăng trên cao cũng hiền hòa rọi xuống bóng y? Liệu y có nhớ đến vầng trăng mà họ từng cùng nhau chiêm ngưỡng?\n</p><p>Tuy Đông Hải cách Hiên Viên Sơn hàng vạn dặm, nhưng nếu Tương Liễu muốn, y có thừa cách để nàng biết được.\n</p><p>Nhưng, y không hề bận tâm, trước khi chết cũng chẳng thèm từ biệt nàng. Trong mắt y, nàng không bằng những người bạn bình thường khác. Từ trước đến nay, giữa hai người chỉ tồn tại những giao kèo, giao kèo nào cũng rành mạch, rõ ràng, không ai nợ ai.\n</p><p>Chợt nhớ ra điều gì, Tiểu Yêu vội vã tìm kiếm khắp người. Nàng lôi ra chiếc gương Tinh tinh. Trong gương vẫn còn lưu giữ một vài đoạn ký ức. Đó là thứ duy nhất y miễn phí cho nàng.\n</p><p>Có một đoạn ghi lại cảnh hai người ở thị trấn Thanh Thủy. Lúc đó y bị thương nặng, buộc phải nằm im. Văn Tiểu Lục bắt được cơ hội trời cho để báo thù những lần bị y ức hiếp. Nàng bôi nhọ nồi lên mặt y, vẽ thành hình bảy con mắt, cộng với hai con mắt của y, thành chín con mắt, ý nàng muốn mỉa mai y là yêu quái chín đầu.\n</p><p>Còn một đoạn ký ức nữa, ghi lại cảnh dưới đáy biển. Văn Tiểu Lục và Tương Liễu vừa thỏa thuận xong, Tương Liễu đưa nàng tới Ngũ Thần Sơn, giải sâu độc cho Chuyên Húc. Giải độc xong, họ bị thị vệ của Ngũ Thần Sơn phát hiện và truy đuổi. Tương Liễu buộc phải kéo nàng lặn xuống đáy biển để trốn thoát. Đó là lần đầu tiên Tiểu Yêu được chiêm ngưỡng vẻ đẹp diễm lệ, rực rỡ của biển cả. Thừa lúc Tương Liễu không để ý, nàng đã ghi lại hình ảnh y tự do bơi lội, dáng vẻ thong dong tự tại của y dưới đáy biển.\n</p><p>Tiểu Yêu hít một hơi thật sâu, vận linh lực tác động lên chiếc gương, những gợn sóng lăn tăn xuất hiện, nhưng sau đó không có bất cứ điều gì hiện ra trong gương.\n</p><p>Tiểu Yêu hoang mang lo sợ. Nàng thốt lên:\n</p><p>- Không thể nào! Không thể nào...\n</p><p>Nàng cuống cuồng vận linh lực kiểm tra. Nhưng mặc cho nàng thử đủ mọi cách, những đoạn ký ức về Tương Liễu vẫn không thấy đâu.\n</p><p>Thứ duy nhất y để lại cho nàng cũng đã biến mất!\n</p><p>Tiểu Yêu không sao tin nổi, nàng lật đi lật lại chiếc gương:\n</p><p>- Sao lại như thế? Sao lại như thế?\n</p><p>Bỗng, nàng nhớ ra, trong lúc nàng hôn mê, Tương Liễu đã phát hiện ra bí mật trong gương và buộc nàng phải xóa hết. Sau khi nàng tỉnh lại, y không nhắc lại yêu cầu đó nữa, nàng cứ nghĩ y đã quên, nào ngờ, y xóa bỏ tất cả từ lúc nào nàng không hề hay biết!\n</p><p>Tiểu Yêu mân mê chiếc gương, mắt nàng nhòe ướt:\n</p><p>- Tương Liễu, trong mắt ngài, điều đó là không thể chấp nhận được ư? Chỉ một đoạn ký ức ngài cũng không thèm lưu lại sao?\n</p><p>Yêu quái chín đầu, ta hận ngươi!\n</p><p>Tiểu Yêu uất ức quăng chiếc gương đi, hai hàng lệ chứa chan.\n</p><p>Lúc ở thị trấn Thanh Thủy, nàng là Văn Tiểu Lục, y là Tương Liễu. Tuy hai người luôn đối chọi nhau, nhưng những khi bị thương, y thường ẩn náu trong phòng nàng để trị thương. Nàng cũng thật tự nhiên, kể hết cho y nghe những chuyện vui buồn, tủi nhục trong quá khứ mà nàng chưa từng kể với ai.\n</p><p>Lúc ở thành Hiên Viên, y là lãng tử Phòng Phong Bội, dịu dàng chu đáo, lúc nào cũng tỏ vẻ bỡn cợt với đời, nhưng lại hết sức nhiệt tình và nghiêm túc truyền dạy cho nàng kỹ thuật bắn cung hơn chục năm trời.\n</p><p>Khoảng thời gian nàng hôn mê bất tỉnh dưới đáy biển ba mươi bảy năm, hàng đêm họ vẫn nằm cạnh nhau. Đó có lẽ là khoảng thời gian Tương Liễu tỏ ra dễ chịu, hiền hòa nhất. Giữa họ không có quan hệ giao kèo, lợi dụng lẫn nhau, cũng không có sự đối chọi, tranh cãi. Chỉ có những cuộc rong chơi dưới đáy biển, một người thi thoảng nói được vài lời, một người chìm sâu vào giấc ngủ miên man.\n</p><p>Ngày diễn ra hôn lễ ở Xích Thủy, y đến cướp dâu, buộc nàng thực hiện lời hứa, còn đòi Cảnh cung cấp lương thực cho quân đội Cộng Công trong vòng ba mươi bảy năm. Cái giá mà y phải trả chỉ là mất đi một thân phận giả tạo, còn nàng, danh dự của nàng đã hoàn toàn hoen ố.\n</p><p>Kể từ đó, y là tướng quân của Cộng Công, nàng là em gái của Chuyên Húc. Mỗi khi hai người trò chuyện là gươm đao xuất hiện.\n</p><p>Lần gặp mặt cuối cùng, nàng vì cái chết của Phong Long mà đi tìm y. Họ gặp lại nhau trên hồ nước hình hồ lô mà trước đây họ từng rong chơi ở đó. Nàng bắn tên vào người y. Y lợi dụng cái chết của Cảnh kích động nàng trả thù. Đêm đó, y gần như muốn lấy cạn máu huyết trong cơ thể nàng, chỉ nhằm mục đích phòng khi cần thiết phải điều chế thuốc trị thương. Nàng hận y lạnh lùng, tàn ác, và thề sẽ không bao giờ gặp lại y!\n</p><p>Nếu biết đó là lần gặp cuối cùng, chắc chắn nàng sẽ nói khác đi. Cho dù y tàn nhẫn và lạnh lùng với nàng thế nào, nàng cũng sẽ không nói những lời tuyệt tình đó với y!\n</p><p>Nước mắt nhạt nhòa gương mặt nàng. Tiểu Yêu ngửa mặt, bất lực nhìn trời.\n</p><p>- Tương Liễu, vì sao? Vì sao? Vì sao nỡ đối xử với tôi như vậy? Vì sao không chịu để lại dù chỉ một đoạn ký ức ngắn ngủi... Lẽ nào hàng trăm năm quen biết, đối với ngài, cũng chỉ là những mối giao kèo đầy toan tính?\n</p><p>Tương Liễu ra đi quá ư đột ngột, không để lại lời nào, ngay cả xương cốt của y cũng hóa thành chất độc. Không ai có thể trả lời câu hỏi của Tiểu Yêu.\n</p><p>Cảnh đứng sau lưng Tiểu Yêu, ôm nàng vào lòng, khi ấy trời đã tờ mờ sáng.\n</p><p>Suốt đêm dầm mình trong gió lạnh, toàn thân Tiểu Yêu lạnh như băng. Cảnh vận linh lực sưởi ấm cơ thể nàng:\n</p><p>- Nàng thức giấc khi nào vậy?\n</p><p>Tiểu Yêu vội vàng lau nước mắt, bối rối đáp:\n</p><p>- Vừa mới đây thôi.\n</p><p>Cảnh hôn nhẹ vào gáy nàng.\n</p><p>Tiểu Yêu mệt mỏi ngả vào lòng Cảnh. Một lúc sau, nàng khẽ bảo:\n</p><p>- Khi nãy em đã nói dối, em thức giấc lâu rồi. Thực ra, suốt đêm qua em không chợp mắt nổi.\n</p><p>Cảnh khẽ nói:\n</p><p>- Không sao! Tuy là vợ chồng, nhưng cũng cần có những khoảng trời riêng. Ta biết lúc này nàng rất buồn, rất đau khổ, nàng cần yên tĩnh một mình.\n</p><p>Tiểu Yêu bối rối:\n</p><p>- Em... em...\n</p><p>Cảnh đặt tay lên môi nàng:\n</p><p>- Đừng nghĩ chồng nàng lòng dạ hẹp hòi như vậy. Tương Liễu đã nhiều lần cứu mạng nàng, ta rất biết ơn y.\n</p><p>Nước mắt Tiểu Yêu tuôn rơi lã chã, ướt đẫm bàn tay Cảnh. Cảnh thinh lặng, lặng lẽ ôm nàng vào lòng.\n</p><p>Tiểu Yêu lẩm nhẩm:\n</p><p>- Tuy lúc nào em cũng nhắc nhở bản thân rằng, y là kẻ thù của Chuyên Húc, nhưng em... Em chưa thực sự sẵn sàng để đón nhận tình huống này! Em mong mọi thứ không phải là sự thật... Y khôn ngoan, xảo quyệt là thế, nếu y muốn sống, chắc chắn y sẽ có cách!\n</p><p>Cảnh trầm ngâm không nói. Chàng biết Tiểu Yêu không cần chàng lên tiếng.\n</p><p>- Vì y quá khôn ngoan, xảo quyệt nên mới không muốn sống! Có lần y nói với em: \"Thực ra đối với một tướng quân mà nói, kết cục viên mãn nhất là được chết trên chiến trường\". Y đã chọn cho mình một kết cục như ý!\n</p><p>Đó mà là kết cục như ý ư? Y đúng là tên khờ khạo nhất thế gian này! Y không hổ thẹn với Cộng Công, không hổ thẹn với đồng đội đã hy sinh, nhưng liệu y có thấy hổ thẹn với bản thân không?\n</p><p>- Em mới là kẻ khờ khạo! Y đâu mượn em phải buồn vì y! Không việc gì em phải buồn...\n</p><p>Tiểu Yêu vừa khóc vừa kể lể, dần dần, nàng kiệm lời hơn, sau cùng thì thu mình trong vòng tay Cảnh, trầm ngâm ngắm nhìn những gốc phượng cao vút. Từng cánh hoa đỏ thắm bay theo gió, hệt như những kỉ niệm xưa cũ, dẫu tươi đẹp, rực rỡ, xán lạn, nhưng sau cùng, vẫn sẽ tan đi trong gió.\n</p><p>Tiểu Yêu mệt mỏi khép mắt lại:\n</p><p>- Cảnh, em muốn rời khỏi đây!\n</p><p>- Chúng ta sẽ đi đâu?\n</p><p>- Ra biển! Sóng biếc vạn dặm, trời cao biển rộng, Tương Liễu từng nói, ngoài biển có vô số những hòn đảo vô danh, có thể chúng ta sẽ tìm được một hòn đảo xinh đẹp để an cư lạc nghiệp.\n</p><p>- Ừ.\n</p><p>Tiểu Yêu đã sắp xếp để Tai Trái và Miêu Phủ đi theo Bạch Đế, khi nào tay nghề của Tai Trái trở nên cứng cáp, thì hai người đi đâu cũng có thể sống ổn. Nhưng Miêu Phủ gào khóc van xin:\n</p><p>- Tiểu thư đi đâu, em theo đó.\n</p><p>Tai Trái lặng thinh không nói, nhưng hắn nhìn Tiểu Yêu không chớp mắt, rõ ràng là hắn còn khó bảo hơn cả Miêu Phủ.\n</p><p>Tiểu Yêu đành đầu hàng:\n</p><p>- Nếu hai người không sợ khổ thì hãy đi cùng ta và Cảnh!\n</p><p>Tiểu Yêu bắt đầu thu dọn hành lý. Thực ra là xử lý toàn bộ số quà mừng đám cưới. Ông ngoại tặng nàng hai hòm đồ trang sức quý báu, có lẽ là di vật của bà ngoại nàng. Phụ vương tặng nàng hai thanh đoản đao và một con dao găm do đích thân người rèn thành. Quà tặng của Chuyên Húc rất thực tế: Một căn nhà trong thành Hiên Viên và một trăm mẫu ruộng ở ngoại thành Hiên Viên. Quà của A Niệm là một lúc gỗ Thần mộc Phù tang. Quà của Liệt Dương là rất nhiều linh dược, những món linh dược huynh ấy sưu tầm mấy trăm năm qua, quý giá đến mức Tiểu Yêu cũng phải tấm tắc. Quà của A Tệ là một cặp ngọc bội đồng tâm, làm từ loại ngọc cổ trên Ngọc Sơn, và một em bé đồ chơi mặt cười, bụng bự, khắc trên gỗ Phù tang. Tất cả đều do một tay A Tệ làm ra.\n</p><p>Tiểu Yêu chọn lấy ba món đồ nàng thích trong hòm trang sức của bà ngoại, vì nàng muốn giữ làm kỉ niệm. Thanh đoản đao và dao găm mà Phụ vương tặng nàng vừa có thể làm vũ khí phòng thân, vừa có thể dùng để gọt hoa quả. Nàng thu gọn quà tặng của Chuyên Húc, A Niệm và Liệt Dương. Ngọc bội đồng tâm của A Tệ có thể giắt bên mình để bảo vệ sức khỏe, lúc cần kíp còn có thể dùng làm dược liệu quý để giữ mạng. Tiểu Yêu mân mê một lúc, quyết định chia cho Cảnh một miếng, nàng một miếng, cùng giắt bên người.\n</p><p>Cuối cùng là em bé đồ chơi mặt cười, bụng bự... Lúc đầu, Tiểu Yêu rất tò mò không hiểu vì sao A Tệ không khắc trên gỗ đào của Ngọc Sơn, mà dùng Thần mộc Phù tang. Thần mộc Phù tang không cần châm lửa vẫn có thể cháy, nên không dễ điêu khắc. Không biết A Tệ dùng cách gì để miếng gỗ Phù tang này không thiêu đốt bàn tay huynh ấy.\n</p><p>Tiểu Yêu ôm em bé đồ chơi trên tay, cười, nói với Cảnh:\n</p><p>- A Tệ thật hài hước, người ta khắc em bé đồ chơi thì thường để cái đầu rất to, đằng này huynh ấy lại khắc bụng em bé bự như vậy. Lẽ nào huynh ấy muốn giải thích rằng em bé này vì háu ăn nên mới béo tròn?\n</p><p>Cảnh mỉm cười nhìn em bé đồ chơi, đáp:\n</p><p>- Đây là Thần mộc Phù tang đã hàng vạn năm tuổi, nước lửa không thể chạm vào, đao kiếm không thể xâm phạm. Nhưng rất khó điêu khắc. Chắc chắn A Tệ phải tốn rất nhiều công sức.\n</p><p>Em bé đồ chơi ấy không phải món đồ hữu dụng, nhưng Tiểu Yêu thấy nó rất dễ thương, càng ngắm càng thấy đáng yêu. Cái đầu thật bự, cái bụng cũng thật bự, đeo cái yếm có hình cành lựu trĩu quả, em bé nhe răng ra cười, nụ cười rất đỗi ngây thơ, ngộ nghĩnh. Tiểu Yêu bỗng nhiên bật cười khúc khích với em bé đồ chơi ấy.\n</p><p>Mấy ngày nay, đây là lần đầu tiên Tiểu Yêu tươi tỉnh như vậy. Cảnh thở phào nhẹ nhõm, khẽ khàng căn dặn Miêu Phủ:\n</p><p>- Nhất định phải giữ gìn em bé đồ chơi ấy cẩn thận!\n</p><p>Ngày chia tay, trời trong nắng hồng, gió nhè nhẹ thổi, quả là rất thích hợp cho một hành trình dài.\n</p><p>Bạch Đế và A Niệm tiễn họ ra tận đường cái quan, hai bên đường liễu xanh che bóng, nhiều người cũng đang bẻ cành liễu tiễn biệt, chốc chốc lại thấy vẳng lên tiếng sáo tha thiết, tiếng khóc nghẹn ngào.\n</p><p>Tai Trái và Miêu Phủ, một người dắt ngựa, một người ngồi trên càng xe, chờ Tiểu Yêu nói lời từ biệt với Bạch Đế.\n</p><p>Tiểu Yêu nói với A Niệm:\n</p><p>- Nếu ở Ngũ Thần Sơn rảnh rỗi không có việc gì làm, muội hãy đến Hiên Viên Sơn thăm Phụ vương. Nhưng nhớ, không bao giờ được đặt chân lên đất Trung nguyên! Không bao giờ dò hỏi những chuyện của Chuyên Húc!\n</p><p>- Chị yên tâm! Muội vẫn một lòng một dạ yêu Chuyên Húc như ngày nào, nhưng những thương tổn và nước mắt của quá khứ khiến muội không còn là A Niệm của ngày xưa nữa. Chị đừng quên, muội từng cầm quân ra trận! Tuy trận đánh đó phải nhờ đến Câu Mang, nhưng muội vẫn phải đối mặt với tất cả sự đổ máu và chết chóc nơi chiến trường.\n</p><p>Vậy là Tiểu Yêu đã có thể yên tâm tuyệt đối.\n</p><p>Bạch Đế hỏi Cảnh và Tiểu Yêu:\n</p><p>- Đã nghĩ kỹ sẽ đi đâu chưa?\n</p><p>Cảnh đáp:\n</p><p>- Dạ chưa, chúng con sẽ rong chơi đây đó, nếu gặp được nơi cả hai cùng ưng ý thì có thể sẽ dừng chân.\n</p><p>Bạch Đế nửa đùa nửa thật:\n</p><p>- Sau khi ổn định, nhớ báo cho ta biết, đừng bặt vô âm tín!\n</p><p>Cảnh tươi cười, không nói thêm. Chàng cùng Tiểu Yêu quỳ xuống, lạy Bạch Đế ba lạy.\n</p><p>Tiểu Yêu nói:\n</p><p>- Phụ vương hãy giữ gìn sức khỏe, chúng con đi đây!\n</p><p>Bạch Đế âm thầm thở dài, mỉm cười, bảo:\n</p><p>- Các con đi đi!\n</p><p>Cảnh và Tiểu Yêu trèo lên xe, xe ngựa lộc cộc lăn bánh, hòa vào dòng người đông đúc.\n</p><p>Xe ngựa của họ cũng bình thường như bao cỗ xe khác đang chạy trên đường, vì vậy không ai nhận ra họ có điều gì khác biệt với những người đi đường khác.\n</p><p>Tuy nhãn lực của Bạch Đế rất lợi hại, nhưng dần dần ngài cũng không phân biệt được đâu là cỗ xe của Tiểu Yêu, trước mắt ngài là vô số những cỗ xe ngựa đang hối hả lên đường. Tất cả người đi đường đều là những con người bình thường nhất thế gian, Tiểu Yêu đã trở thành một trong số họ.\n</p><p>Những xúc cảm phức tạp trào dâng trong lòng Bạch Đế, ngài buồn bã, nhưng phần nhiều là nhẹ nhõm.\n</p><p>Tiểu Yêu mang trên vai tên của dòng họ cao quý nhất, nặng nề nhất thế gian. Mẹ nó đã bao phen liều mạng, vùng vẫy khỏi gông cùm của tên họ ấy, nhưng không sao thoát nổi. Tiểu Yêu đã làm được điều đó.\n</p><p>Tiểu Yêu có Trụ nhan hoa, Cảnh lại là hậu duệ của Cáo chín đuôi. Một khi quyết tâm ra đi, chúng sẽ biến mất hoàn toàn.\n</p><p>Bạch Đế sớm đã đoán ra ý định của họ, nhưng ngài vẫn vờ như không biết, để mặc Hoàng Đế và Chuyên Húc đinh ninh rằng, Tiểu Yêu sẽ ở lại thành Hiên Viên.\n</p><p>Mấy trăm năm trước, khi Tiểu Yêu trốn khỏi Ngọc Sơn, lưu lạc trong nhân gian, có lẽ số phận đã định đoạt rằng, con bé sẽ có kết cục như hôm nay. Chỉ một thời gian ngắn sau khi trở về, con bé đã đi từ Ngũ Thần Sơn đến Hiên Viên Sơn, rồi lại từ Hiên Viên Sơn đến Thần Nông Sơn. Nó tham gia vào toàn bộ quá trình thống nhất Đại hoang, có lẽ vì muốn hoàn thành di nguyện của mẹ: Bảo vệ Chuyên Húc. Nay, di nguyện của A Hành đã được thực hiện, Tiểu Yêu quyết định trở về với nơi vốn thuộc về nó từ thuở ban đầu.\n</p><p>Bạch Đế và A Niệm chầm chậm cất bước quay về tiệm rèn.\n</p><p>Lúc này đang là thời khắc nhộn nhịp, náo nhiệt nhất của thành Hiên Viên. Trên phố, người qua người lại tấp nập, ngựa xe như nước, những tiếng mời chào mua bán rộn rã bên tai. Tiểu Yêu rất có thể là cô vợ trẻ bán rượu trong quầy, rất có thể là ông thầy lang ngáp vặt trong tiệm thuốc, cũng có thể là người phụ nữ cầm quạt chạy theo đứa con nhỏ...\n</p><p>Bạch Đế bất giác mỉm cười. Khi không tìm thấy Tiểu Yêu, chắc chắn Chuyên Húc sẽ rất phẫn nộ. Nhưng sớm muộn nó sẽ hiểu, Tiểu Yêu đang sống giữa lê dân trăm họ, lê dân trăm họ chính là Tiểu Yêu. Nếu thiên hạ thái bình, Tiểu Yêu của họ sẽ được sống vui vẻ, an lạc.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}