{"title":" Chương 52 (cuối): Ngoại truyện: Mong nàng trọn kiếp bình an","content":"<p>\nNơi những dãy núi nối tiếp nhau trùng điệp và những cánh rừng xanh thẳm nhấp nhô. Nơi thung lũng vắng, nằm kề con suối, những lán trại nằm cạnh nhau san sát. Lúc này, nền trời đã tối đen như mực, nhưng không thấy lửa trại rực hồng, cũng không thấy đèn lồng bừng sáng trong các căn lán. Vì phải che giấu tung tích, nên họ không thắp sáng, cũng không gây tiếng động, chỉ có từng đội lính tuần tra đêm lầm lũi bước đi, áo quần lấm lem bùn đất, vẻ mặt mỏi mệt, rã rời.\n</p><p>Tương Liễu lặng lẽ kiểm tra hết lán trại này đến lán trại khác. Bộ y phục màu trắng của y lướt đi như một làn gió nhẹ giữa doanh trại, trở thành điểm sáng duy nhất trong màn đêm đặc quánh, ngột ngạt. Nhác thấy bóng y, các binh sỹ bất giác thấy lòng nhẹ nhõm, tinh thần phấn chấn hẳn lên.\n</p><p>Nhiều năm trước, không ít lính trẻ phàn nàn với những người lính già rằng:\n</p><p>- Tên yêu quái chín đầu diễn trò gì không biết? Chúng ta đi đánh trận chứ có phải đi xem mặt đâu mà hắn ăn vận chải chuốt bắt mắt làm vậy?\n</p><p>Những người lính già vốn đã trải qua bao phen sống chết, đã tự tay thiêu thủy thi thể của bao nhiêu đồng đội, họ nở nụ cười từng trải mà rằng:\n</p><p>- Chờ đánh xong vài trận, các cậu sẽ hiểu!\n</p><p>Và khi đuôi mắt của những người lính trẻ ấy bắt đầu vương dấu ấn thời gian, họ mới hiểu hết lời của những người lính già năm xưa. Tất cả các binh lính đều sợ hãi bóng áo trắng ấy. Nhưng trên chiến trường, sự xuất hiện của bóng áo trắng ấy sẽ thu hút sự chú ý của quân địch, mũi tấn công nguy hiểm nhất cũng bị hút về phía y. Nhờ vậy, các binh sỹ mới có cơ hội sống sót để chờ trận đánh tiếp theo. Vào buổi đêm ở doanh trại, chỉ cần nhìn thấy bóng áo trắng ấy, thì dù quân địch ở gần họ chừng nào, họ vẫn có thể yên tâm mà say giấc.\n</p><p>Trải qua nhiều phen phải tự tay thiêu hủy thi thể những đồng đội từng chung vai sát cánh chiến đấu, các binh sỹ bắt đầu hiểu vì sao Tương Liễu lúc nào cũng mặc y phục màu trắng: Có thể vì y quá ư ngông cuồng, ngạo mạn, muốn kẻ địch nhanh chóng nhận ra y. Cũng có thể vì y là một tướng lĩnh mẫu mực, y muốn tất cả các binh sỹ của y, những người đang chiến đấu anh dũng, bất chấp hy sinh, có thể dễ dàng nhận ra y trong bất cứ hoàn cảnh tăm tối nào. Không ai dám hỏi Tương Liễu, rốt cuộc y vì nguyên nhân nào. Sự băn khoăn ấy trở thành chủ đề bàn luận sôi nổi trong doanh trại hết năm này qua năm khác, nhưng không bao giờ họ có được câu trả lời.\n</p><p>Kết thúc thời gian đi tuần, Tương Liễu trèo lên đỉnh núi, dõi mắt nhìn xuống doanh trại bên dưới.\n</p><p>Nơi vạt rừng xa xa xuất hiện ánh lửa bập bùng, quân đội Nhục Thu đang đốt rừng, ép họ phải ra ứng chiến. Thời khắc của trận quyết đấu cuối cùng sắp đến. Tất cả các binh sỹ đều hiểu rõ vận mệnh của mình sẽ ra sao, nhưng không ai trong số họ từ bỏ con đường đã chọn. Thiên hạ nay đã thái bình, muôn dân nay được an cư lạc nghiệp, thời gian vô tình đã bỏ rơi họ, lãng quên họ, họ trở thành những người thừa. Vì vậy, cái chết sẽ là một sự giải thoát, cũng là chốn quay về duy nhất, lý tưởng nhất của họ.\n</p><p>Tương Liễu ngồi xuống phiến đá, lôi ra thanh gỗ Phù Tang, tiếp tục gọt, khắc, động tác hết sức tỉ mỉ. Một em bé đồ chơi mặt cười, bụng bự đã thành hình, chỉ còn thiếu phần mắt.\n</p><p>Khắc xong, y ngắm lại một lượt, thấy khá ổn. Y lật ngược em bé đồ chơi, đặt lên đùi và mở nắp đế, để lộ phần bụng rỗng. Sau đó, y lấy ra một quả cầu làm từ băng tinh.\n</p><p>Bên trong quả cầu là một vực nước biển màu lam. Trong vực nước thăm thẳm ấy có loài cá ngũ sắc xinh đẹp, có loài san hô rực đỏ, và còn có một vỏ sò khổng lồ màu trắng, giống hệt một đóa hoa tinh khôi đang bừng nở. Một nàng người cá yêu kiều ngồi trên vỏ sò, suối tóc xanh, mượt như rong biển của nàng xõa xuống bờ vai, chiếc đuôi cá xinh đẹp của nàng, một nửa để lộ trên vỏ sò trắng tinh, một nửa dập dềnh trong sóng biển. Một chàng trai đứng bên nàng, nắm tay nàng, mỉm cười nhìn nàng đắm đuối. Ở một góc nọ, một chàng người cá đang bơi lội giữa biển cả. Tuy cách vỏ sò không xa, nhưng vẻ xa xôi, lạnh lùng của chàng khiến người ta có cảm giác chàng đang ở một thế giới hoàn toàn khác, chàng không thuộc về biển cả xanh thẳm, yên tĩnh ấy.\n</p><p>Tương Liễu lặng ngắm một hồi, y chạm ngón tay vào quả cầu, thoăn thoắt vạch lên đó mấy hàng chữ nhỏ. Đúng lúc ấy, ánh trăng sáng tỏ xuyên qua cành lá, chiếu rọi quả cầu băng tuyết, soi tỏ những hàng chữ khắc vội bên cạnh chàng người cá: \"Mong nàng: mạnh mẽ, hạnh phúc, yên ấm. Mong nàng trọn kiếp bình an!\"\n</p><p>Một chú đại bàng mỏ vàng lông trắng từ trời cao sà xuống, đậu bên vách núi dựng đứng, ngậm một thùng ngọc, bên trong chứa đầy nước gỗ Phù tang màu xanh lục, linh khí dồn tụ nhiều đến mức tỏa khói xanh mờ ảo. Quả Cầu biết Thần mộc Phù tang nhìn bề ngoài không khác một khúc gỗ hiền lành, vô hại, nhưng nếu không cẩn thận, khúc gỗ ấy sẽ thiêu rụi lông vũ của nó. Vì thế, nó thận trọng đặt thùng ngọc cạnh Tương Liễu, sau đó lập tức nhảy ra xa, không dám ồn ào, chỉ tò mò dõi theo từng cử động của Tương Liễu.\n</p><p>Tương Liễu đặt quả cầu băng tinh vào phần bụng rỗng của em bé mặt cười bụng bự, thật hay là quả cầu vừa khít với không gian ấy. Y đậy nắp lại, quả cầu băng tinh nằm yên trong bụng em bé. Băng tinh là nước, gỗ Phù tang là lửa, lửa với nước đặt cạnh nhau, khắc chế lẫn nhau, khiến cho băng tinh không còn buốt giá thấu xương, gỗ Phù tang cũng không thiêu đốt bừng bừng nữa. Nhờ vậy, dù là một người không có chút linh lực nào vẫn có thể chơi đùa thoải mái với em bé đồ chơi làm từ gỗ Phù tang này.\n</p><p>Tương Liễu ngâm đồ chơi vào nước Phù tang. Phần thân và phần đế của đồ chơi vốn được đẽo từ cùng một miếng gỗ Phù tang, nên chỉ cần bày một trận pháp, thì vài tháng sau, hai phần này sẽ gắn chặt vào nhau hoàn toàn. Nhưng y không còn nhiều thời gian, y buộc phải tiêu tốn linh lực.\n</p><p>Tương Liễu dùng máu huyết của mình để bày trận pháp, lại chọn ra mười viên đá mặt trời, đều là những viên đá kết tụ ánh sáng mặt trời suốt cả vạn năm để làm chất dẫn. Y vận linh lực, nước Phù tang trong thùng ngọc sôi sùng sục. Dần dần, nước Phù tang được em bé đồ chơi hút cạn. Phần thân và phần đế của đồ chơi đã hoàn toàn gắn chặt với nhau, không nhìn ra bất cứ khe hở nào, như thể em bé đồ chơi này được đẽo gọt hoàn chỉnh từ một khúc gỗ đặc ruột vậy.\n</p><p>Tương Liễu thử dùng bốn, năm phần linh lực để mở nắp, nhưng không mở nổi. Tiếp đó, y lôi binh khí ra chặt vài nhát, nhưng em bé đồ chơi không hề suy suyển. Khi ấy, Tương Liễu mới gật đầu hài lòng.\n</p><p>Quả Cầu đứng một chân, ngoẹo đầu nhìn Tương Liễu như nhìn một gã điên.\n</p><p>Tương Liễu lặng ngắm em bé đồ chơi mặt cười, bụng bự trên tay, hàng mi em cong cong, miệng em cười hớn hở nhìn hắn. Bất giác, khóe môi Tương Liễu chầm chậm uốn cong, y mỉm cười.\n</p><p>Y đặt em bé mặt cười vào một chiếc túi, buộc lên cổ Quả Cầu. Quả Cầu ư ử hỏi. Tương Liễu bảo:\n</p><p>- Hãy đến Ngọc Sơn và nói với Tệ Quân, đây là quà cưới ta tặng cho Tiểu Yêu.\n</p><p>Quả Cầu trợn mắt, tức giận kêu lên, nó không hiểu vì sao món quà do đích thân yêu quái chín đầu làm ra lại biến thành công lao của gã yêu quái cáo đó. Tương Liễu vỗ đầu Quả Cầu, ra lệnh:\n</p><p>- Đừng nhiều lời, cứ nói với huynh ấy như thế.\n</p><p>Quả Cầu hậm hực cáu gắt, rồi cũng vỗ cánh bay lên, hướng về phía Ngọc Sơn. Tương Liễu ngẩng đầu, dõi mắt nhìn theo bóng Quả Cầu xa dần xa dần, rồi biến mất giữa màn đêm thâm u.\n</p><p>Còn nhớ buổi đầu gặp gỡ ở thị trấn Thanh Thủy, nàng tươi cười giả lả, toàn nói những lời điêu ngoa, gian trá, nhưng có một câu duy nhất là thật lòng: Tôi là kẻ yếu đuối, bất hạnh, bơ vơ.\n</p><p>Kỹ thuật bắn cung rèn luyện suốt mấy chục năm đủ để nàng có thể bảo vệ bản thân và bảo vệ người thân. Nàng sẽ không phải dùng thân mình che chắn cho người thân khi gặp nguy hiểm như trước kia nữa.\n</p><p>Bên cạnh nàng đã có một người tình hoàn hảo, nàng sẽ không còn cô đơn, buồn tủi nữa.\n</p><p>Trời cao biển rộng, nàng đã có nơi để đi, không còn bị người ta truy đuổi, không còn bơ vơ, lạc lõng nữa.\n</p><p>Tương Liễu thầm nhủ: \"Tiểu Yêu, từ nay về sau, ta không cần phải bảo vệ nàng nữa. Nàng hãy chăm lo cho bản thân thật tốt! Ta mong nàng được trọn kiếp bình an!\"\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}