{"title":" Chương 06: Người xưa trở lại","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Thể chất của Tiểu Lục vô cùng đặc biệt nên các vết thương chóng lành hơn người thường rất nhiều. Cảnh cũng để lại cho Tiểu Lục đủ mọi loại thuốc quý hiếm: Ngọc tủy trên núi Ngọc Sơn, Lưu quang phi vũ(*) được tinh luyện từ pha lê Quy Khư... Tất cả những vị thuốc quý hiếm trong Đại hoang đều có mặt ở đây, nhờ vậy mà vết thương của Tiểu Lục phục hồi rất nhanh.\n</p><p>(*) Nghĩa là chuỗi ánh sáng lấp lánh.\n</p><p>Tiểu Lục không thèm dè sẻn, tiết kiệm, hắn dốc cả lọ Ngọc tủy vạn năm ra ngâm tay. Nhưng hắn kiên quyết không dùng thuốc giảm đau nên ngày nào cũng rên xiết, kêu gào và nhảy tưng tưng khi cơn đau ập tới.\n</p><p>Ban đầu Tương Liễu chỉ lạnh lùng nhìn hắn, sau thấy hắn kêu gào khiến y váng cả đầu, bèn khích bác:\n</p><p>- Ta rất thông cảm cho những kẻ tra tấn ngươi. Bọn chúng thả giòi bọ gặm nhấm thịt xương ngươi, nhưng ngươi cũng chẳng vừa, ngươi tra tấn lại chúng bằng tiếng gào thét kinh hồn, rùng rợn của mình.\n</p><p>Tiểu Lục tức tối lườm Tương Liễu:\n</p><p>- Tôi thật sự đã hối hận đã cấy cổ độc vào người Hiên.\n</p><p>Tương Liễu phì cười:\n</p><p>- Ngươi đã bỏ công nuôi cổ độc thì cũng nên học cách ra tay tàn độc một chút. Đằng này, muốn cổ độc hại người khác, ngươi lại phải tự gây thương tổn cho mình trước. May mà ngươi cấy nó vào người tên Hiên, còn có chút tác dụng. Nếu ngươi cấy vào yêu quái chín đầu như ta, thì dù ngươi có đau đớn đến chết, ta cũng chỉ thấy tê tê thôi.\n</p><p>Tiểu Lục biết rằng nói chuyện với Tương Liễu chỉ tổ chuốc bực vào mình, nên hắn bỏ ra ngoài, giơ hai tay lên cao, chạy đi chạy lại trong rừng, vừa chạy vừa kêu gào thảm thiết. Tương Liễu không chịu nổi bèn cưỡi đại bàng trắng, trốn trong mây.\n</p><p>Ngày qua ngày, cơn đau đã bớt dữ dội, đôi tay của Tiểu Lục dần lành lại.\n</p><p>Một sáng tinh mơ nọ, trong lúc còn đang say giấc, Tiểu Lục đột nhiên cảm thấy những xáo trộn lạ lùng dội lên trong cơ thể. Lúc đầu hắn không hiểu, ngẫm ngợi một lúc mới nhận ra, đó là cách đưa tin của loài cổ độc. Tiểu Lục vội bật dậy, lao ra ngoài:\n</p><p>- Tương Liễu, Hiên...\n</p><p>- Ta biết rồi.\n</p><p>Trên vách núi có đến chục người đeo mặt nạ, cả người và tọa kỵ đều trong tư thế sẵn sàng chiến đấu, sát khí đằng đằng. Rõ ràng họ đã biết Hiên sắp tới gần. Thêm nữa, cách bày trận của họ cho thấy, quân của Hiên không hề ít ỏi. Tương Liễu nói với Tiểu Lục:\n</p><p>- Đội quân của Hiên đang rất hăng máu, ta cũng đang muốn giết hắn. Đêm nay sẽ diễn ra một trận sống mái, tốt nhất là ngươi hãy tìm nơi mà nấp đi.\n</p><p>Vì Tương Liễu đeo mặt nạ nên Tiểu Lục không thể nhìn rõ biểu cảm của y, chỉ thấy cặp mắt y như hai khối băng, không còn một chút hơi ấm nào.\n</p><p>Tiểu Lục không dám nhiều lời, lập tức nhìn bốn phía rồi chui tọt vào rừng, nấp dưới khe đá. Không lâu sau, hắn đã trông thấy Hiên cùng đội quân hừng hực khí thế tiến đến. Hơn ba mươi con vật cưỡi với đủ mọi loại hình dạng khác nhau đang sát cánh, che kín cả một vùng trời. Tiểu Lục nhìn mà thất kinh: Rốt cuộc Hiên là ai mà có thể huy động cả một lực lượng hùng hậu như vậy?\n</p><p>Cuộc chiến trên không bắt đầu. Quân của Hiên chiếm ưu thế tuyệt đối về mặt số lượng so với bọn Tương Liễu. Nhưng thuộc hạ của Tương Liễu là những kẻ ngày ngày sống trong bóng đêm chết chóc, họ phối hợp tác chiến vô cùng ăn ý, lại đều là những tay liều lĩnh, can trường, có thể bất chấp tất cả. Hai bên quần đảo nhau trong thế cân bằng.\n</p><p>Bỗng một tiếng nổ vang trời, quả cầu lửa hồng rực lao vào một người, người đó và vật cưỡi lập tức tan biến thành tro bụi. Ngay sau đó, một người khác lại bị kiếm băng chặt làm đôi, vật cưỡi của hắn kêu lên thảm thiết. Mấy người nữa từ ngọn cây cao, thúc tọa kỵ lao vào cuộc chiến khốc liệt, vừa tấn công vừa lộn nhào giữa từng không. Tiểu Lục không phân biệt nổi ai với ai, chỉ nghe thấy những tiếng thét thê lương. Rồi một vật gì bỗng từ trên cao rơi xuống, đập vào mỏm đá, vỡ thành mấy mảnh. Tiểu Lục nhặt lên và nhận ra đó là một chiếc mặt nạ nhuốm máu.\n</p><p>Không thể tiếp tục lẩn trốn như thế, Tiểu Lục lao nhanh khỏi chỗ nấp, leo vút lên ngọn cây cao nhất với tốc độ như tên bắn.\n</p><p>Trận chiến trên không vẫn diễn ra vô cùng quyết liệt, khói lửa mịt mù, ánh sáng chớp lóa, biến đổi khôn lường, khói đen bốc lên cuồn cuộn. Nhưng không khó để nhận ra vị trí của Tương Liễu trong cảnh hỗn loạn đó: áo trắng, tóc trắng, mặt nạ màu bạc, cưỡi đại bàng trắng, y trông giống hệt bông hoa tuyết đang tung bay, xoay lượn giữa lưng chừng trời. Động tác của y thanh thoát, mềm mại như vũ đạo, nhưng kỳ thực, đó đều là những đòn tấn công chí mạng.\n</p><p>Y bị bốn kẻ bao vây bốn phía, một trong số đó là Hiên, ba kẻ còn lại đều là những cao thủ hàng đầu.\n</p><p>Tương Liễu một mực tấn công, không thèm phòng thủ, sẵn sàng mạng đổi mạng. Binh khí mà y sử dụng là một con dao cong hình trăng lưỡi liềm, trong suốt, lấp lánh như thể được tụ từ băng tuyết. Con dao lưỡi liềm lướt đi theo từng động tác thanh thoát, mau lẹ của Tương Liễu, xoẹt vào không gian những chùm sáng lấp lánh, như hoa tuyết đang tung bay rợp trời. Tương Liễu chẳng thèm đề phòng phía sau, dốc toàn lực tấn công kẻ trước mặt, một tia sáng vụt qua, có kẻ bay vút lên rồi lao thẳng xuống, kiếm băng của hắn cắm phập vào lưng Tương Liễu, máu đỏ tuôn trào.\n</p><p>Một trời kiếm băng bủa vây Tương Liễu, nhưng y không hề né tránh mà vẫn thúc đại bàng xông lên, đón làn mưa kiếm đang ào ào trút xuống. Trong vòng tay y, lưỡi dao pha lê cong cong xoay tít, một tên cùng vật cưỡi của hắn bị dao pha lê chém nát vụn. Nhưng Tương Liễu cũng đã bị đả thương, khóe môi rướm máu.\n</p><p>Lá cây tung bay rợp trời, hình thành trận pháp Mộc linh. Tương Liễu chẳng buồn phá trận, y xông thẳng vào kẻ bày trận, bất chấp linh lực đã bị tổn thương, vì y rất muốn tiêu diệt kẻ đó.\n</p><p>Rốt cuộc cũng tới lúc một chọi một, Tương Liễu truy đuổi Hiên, nhưng linh lực của hắn đã tiêu tan quá nửa, trong khi Hiên lại không hề hấn gì, linh lực sung mãn.\n</p><p>Tay trái của Hiên là cây roi dài Mộc linh, tay phải là thanh đoàn kiếm Kim linh. Không ngờ hắn có thể điều khiển được hai loại linh lực, cây roi dài uốn lượn như rắn, sẵn sàng cuốn chặt Tương Liễu bất cứ lúc nào, thanh đoản kiếm như loài hổ báo, đang há rộng cái miệng ngập máu, chầu chực vồ mồi. Tiểu Lục gọi lớn:\n</p><p>- Tương Liễu, tay trái.\n</p><p>Tiểu Lục ra sức đập vào cánh tay trái của mình vào cành cây, cơn đau dội đến nhói buốt. Chiêu thức của Hiên bị lệch sang hướng khác.\n</p><p>- Tay phải.\n</p><p>Tiểu Lục tiếp tục đập tay phải vào cành cây, vũ khí trên tay Hiên suýt rơi. Trong lúc nguy hiểm rình rập, Tương Liễu vẫn bật cười ha hả. Ánh mắt Hiên lóe lên một tia sắc lẻm, hắn vung cây roi dài về phía Tiểu Lục. Tiểu Lục thu mình lại, trườn xuống gốc cây. May mà cành lá xum xuê giúp Tiểu Lục ngăn tọa kỵ lại, khiến Hiên không thể truy sát hắn. Tương Liễu ra lệnh:\n</p><p>- Chân trái, tay phải.\n</p><p>Tiểu Lục thầm nguyền rủa, nhưng không thể không cắn răng, đập cây gậy gai vào chân trái, đồng thời vung tay phải, nện xuống đầu nhọn nhô ra của mỏm đá bên cạnh. Linh lực của Tương Liễu tăng vọt, y quăng thanh đao cong, chặn đường lùi của Hiên rồi bay vút lên như đại bàng sải cánh, lao về phía Hiên, định lấy mạng Hiên bằng một đòn duy nhất.\n</p><p>Hiên hốt hoảng, nhảy ra khỏi tọa kỵ. Dưới sức tấn công như vũ bão của Tương Liễu, tọa kỵ của Hiên đỡ đòn thay hắn và tan xác ngay tức khắc.\n</p><p>Từ trên cao rớt xuống, Hiên ngã vào giữa bụi cây, khiến cả một cây đại thụ gãy đổ. Hắn bị thương nặng, máu vương khắp người, nhưng không dám dừng lại, vẫn bước thấp bước cao chạy trốn, vừa chạy vừa gào gọi đám hầu cận. Giữa rừng sâu, cây cối rậm rạp, tọa kỵ không thể sà xuống thấp, nhanh như chớp, Tương Liễu thả tọa kỵ giữa không trung, lao xuống, đuổi theo truy sát Hiên.\n</p><p>Tiểu Lục nhảy từ cây nọ sang cây kia như loài khỉ, đuổi theo cả hai. Đột nhiên, một chùm sáng xoẹt qua đuôi mắt hắn. Hình như là chiếc đuôi màu trắng của con vật nào đó đang bay lơ lửng, Tiểu Lục chưa kịp hiểu đó là vật gì thì toàn thân cứng đờ.\n</p><p>Hắn bay lên, chộp lấy vật màu trắng mắc trên cành cây cao, đó là một chiếc đuôi hồ ly màu trắng, mượt mà. Tiểu Lục như kẻ mất hồn, khóe môi dần uốn cong, hắn đang vui cười hoan hỉ, nhưng mắt lại rướm lệ, nỗi buồn thương mênh mang như muốn kéo hắn ngã xuống.\n</p><p>Rồi bỗng nhiên, sắc mặt hắn trắng bệch, hắn tăng tốc đuổi theo Tương Liễu và Hiên như điên dại.\n</p><p>Hiên đang ra sức bỏ trốn, nhưng Tương Liễu như bóng ma hắc ám, thoắt ẩn thoắt hiện giữa không trung, bàn tay y biến thành những lưỡi kiếm nhọn hoắt, nhanh như tia chớp, đâm xuyên về phía Hiên. Hiên quay người đỡ đòn, cây roi Mộc linh đã đứt gãy tan tành mà vẫn không sao ngăn nổi sức mạnh khủng khiếp từ bàn tay kiếm sắc của Tương Liễu.\n</p><p>Đôi con ngươi của Tương Liễu rực lên sắc đỏ, toàn thân Hiên tê dại, như thể bị cả một quả núi đè lên, hắn không thể né tránh được nữa, cũng không muốn nhắm mắt lại. Nếu phải chết, hắn muốn thấy rõ mình chết như thế nào. Bóng ai đó lao vút trong không gian như sao băng, ào vào lòng Hiên, đỡ cho hắn đòn sấm sét của Tương Liễu.\n</p><p>- A!!!\n</p><p>Tiểu Lục gào lên thảm thiết. Hiên cũng cảm nhận được cơn đau rụng rời ấy, nhưng chỉ là cảm thấy đau, hắn không hề bị thương. Hiên sững sờ nhìn Tiểu Lục, bàng hoàng không hiểu vì sao Tiểu Lục lại xả thân cứu mình như vậy.\n</p><p>Tiểu Lục ra sức đẩy Hiên.\n</p><p>- Chạy mau!\n</p><p>Nhưng Tương Liễu đâu dễ dàng bỏ qua cho Hiên. Tiểu Lục xoay người lại, bất chấp tất cả, ôm chặt lấy đôi tay đã biến thành những móng vuốt sắc nhọn của Tương Liễu, ngăn y truy sát Hiên. Đám hầu cận của Hiên vừa kịp tới, vội vàng dìu hắn chạy trốn. Hiên vừa chạy vừa ngoái đầu nhìn lại, ánh mắt hướng về Tiểu Lục đầy nỗi băn khoăn. Con mồi sắp đến miệng mà còn bị Tiểu Lục thả cho chạy mất, Tương Liễu nổi trận lôi đình, đá mạnh vào chân Tiểu Lục. Tiểu Lục ngã lăn quay nhưng vẫn gạn hết sức tàn, ôm chặt chân Tương Liễu. Hiên được đám hầu cận đỡ lên tọa kỵ, lao vút đi. Hắn ngồi dựa vào người hầu, cắn chặt môi, gắng chịu đựng cơn đau. Ngực đau, bụng đau, hai tay đau, hai chân cùng đau, hắn đau khắp toàn thân, cơn đau dữ dội như thể muốn phanh thây hắn. Nhưng hắn biết chắc chắn rằng mình sẽ không bị tan xác, bởi vì tất cả những đau đớn tột cùng này không thuộc về hắn, Tiểu Lục mới là người phải chịu đựng.\n</p><p>Hiên buồn bã ngắm nhìn biển mây bồng bềnh, cuồn cuộn, vì sao, ruốt cuộc vì sao? Tiểu Lục đã giúp Tương Liễu giết hắn, nhưng vào đúng khoảnh khắc nguy nan nhất, lại bất chấp tất cả để cứu hắn. Hắn ra lệnh tra tấn Tiểu Lục, Tiểu Lục căm hận hắn, muốn giết hắn là hoàn toàn hợp lẽ, vì sao lại cứu hắn?\n</p><p>Cơn cuồng nộ của Tương Liễu giống như biển động sóng trào, vần vũ lồng lộn như muốn nhấn chìm tất cả. Tiểu Lục biết rằng Tương Liễu sắp giết mình, nhưng lạ lùng thay, hắn không hề sợ hãi. Màu máu đỏ tươi giúp hắn nhớ lại những chùm hoa phượng rực rỡ.\n</p><p>Dưới gốc cây phượng, mẹ làm ghế đu cho cô bé. Cô bé tinh nghịch trèo lên ghế, đón những cánh phượng đỏ rực lả tả bay trong gió. Tiếng cười lanh lảnh vang vọng khắp không gian. Huynh ấy đứng dưới gốc cây, mỉm cười nhìn cô bé đang tung mình trên chiếc ghế, chờ hết một nhịp, lại ráng sức đẩy cô bé lên cao. Chiếc đu bay lên lại bay xuống, bay lên, bay xuống...\n</p><p>Móng vuốt sắc nhọn của Tương Liễu quặp chặt cổ Tiểu Lục, vậy mà hắn vẫn tươi cười với y, nụ cười rạng rỡ như hoa cỏ mùa xuân. Chiếc cổ nhỏ bé trong tay y, chỉ cần bóp nhẹ là mọi phiền phức tiêu tan. Tiểu Lục mỉm cười, thở ra nhè nhẹ như đang vô cùng mãn nguyện, hắn gục đầu xuống, đôi mắt từ từ khép lại. Tương Liễu lập tức đưa tay về, ôm xốc Tiểu Lục lên, đưa hắn đi.\n</p><p>Lúc mở mắt, Tiểu Lục thấy mình đang ở trong hang động, toàn thân chìm dưới một bể nước. Trong bể nước có đủ các vị thuốc hỗn tạp: Ngọc tủy Ngọc Sơn, pha lê Quy Khư, nước Thang Cốc, lá Phù Tang. Nếu là kẻ khác, sau khi bị trọng thương mà ngâm mình trong nước được hòa đủ mọi loại thuốc có dược tính khác nhau, liều lượng khác nhau như thế này, thì kẻ đó không chết cũng phải chết. Nhưng Tiểu Lục là người có thể chất đặc biệt, những thứ thuốc hỗn tạp này thành ra rất có ích cho hắn.\n</p><p>Trong bể có cả thuốc giảm đau nên Tiểu Lục chỉ thấy toàn thân mềm nhũn, không còn cảm giác đau đớn. Cách đó không xa, Tương Liễu đang ngồi khoanh chân trên chiếc giường ngọc, vẻ mệt mỏi in hằn trên trán y, như thể y có thể đổ gục bất cứ lúc nào.\n</p><p>Tiểu Lục không dám động đậy, cũng không dám lên tiếng, chỉ lặng lẽ nhắm nghiền mắt lại.\n</p><p>- Vì sao cứu hắn?\n</p><p>Giọng Tương Liễu lạnh lùng cất lên, cố nén cơn giận dữ. Tiểu Lục trả lời ngay tắp lự, gọn gàng, dứt khoát:\n</p><p>- Bởi vì tôi biết hắn là ai.\n</p><p>Hàng lông mày của Tương Liễu khẽ rung rinh. Tiểu Lục tiếp tục:\n</p><p>- Mấy hôm trước tôi cứ băn khoăn không hiểu vì sao ngài lại rảnh rỗi trông nom tôi ngày ngày như vậy. Sau đó tôi mới hiểu, không phải ngài muốn chăm sóc tôi, mà là đang đợi Hiên. Sở dĩ Cảnh giấu tôi trong rừng, là vì cậu ấy biết các ngài và Hiên Viên đã chiến đấu suốt mấy trăm năm, vậy mà quân đội Hiên Viên vẫn không thể nào tìm ra các ngài. Nên, nếu ngài không muốn Hiên tìm thấy tôi, thì Hiên sẽ không bao giờ tìm ra. Nhưng, ngài đã đoán ra thân thế của hắn, và biết chắc hắn không tha cho tôi, nên ngài đã lợi dụng tôi để gài bẫy Hiên, hòng giết hắn.\n</p><p>- Ta lợi dụng ngươi để bẫy hắn, thì đã sao?\n</p><p>- Đúng là không sao cả, vì sự thực là hắn rất muốn giết tôi. Nhưng, tôi biết hắn là Vương tử Chuyên Húc, cháu nội hoàng đế Hiên Viên! Nếu tôi giúp ngài giết hắn, Hoàng đế sẽ trả thù tôi bằng mọi cách, đời này, kiếp này đừng mơ được yên! Đại hoang tuy rộng lớn, nhưng sẽ không còn chỗ cho tôi dung thân!\n</p><p>Tương Liễu mở mắt, nhìn xoáy vào Tiểu Lục:\n</p><p>- Ta cứ nghĩ ngươi là kẻ khá gan dạ kia đấy.\n</p><p>Tiểu Lục đáp:\n</p><p>- Xin lỗi đã khiến ngài thất vọng. Ngài dám chống đối với Hoàng đế nhưng tôi thì không. Một khi Hoàng đế nổi trận lôi đình thì máu sẽ chảy thành sông! Tôi chẳng dám!\n</p><p>- Ngươi phát hiện ra thân thế của hắn như thế nào?\n</p><p>- Lúc ngài đuổi theo, một tên hầu cận của hắn, trong lúc hốt hoảng đã lỡ miệng gào lên: Mau cứu vương tử Chuyên Húc. Tuy là tiếng kêu không rõ ràng nhưng đủ để tôi kịp nhận ra, phải là kẻ nào thì mới khiến ngài bất chấp cả tính mạng cũng phải giết cho bằng được. Và thế là có kết quả.\n</p><p>Tương Liễu đứng lên, đi thẳng đến bể nước, bước vào, siết cổ Tiểu Lục, ghì đầu hắn xuống thành bể:\n</p><p>- Thì ra ngươi cũng biết ta bất chấp tính mạng của mình để giết hắn!\n</p><p>Tiểu Lục không còn đủ sức để phản kháng, nên đành tính bài \"lùi một bước\":\n</p><p>- Tôi làm hỏng việc lớn của ngài, ngài muốn giết thì cứ việc!\n</p><p>Hắn ngoan ngoãn nhắm mắt lại, để lộ phần cổ trắng muốt, Tương Liễu cười khẩy:\n</p><p>- Giết ngươi ư? Thế thì dễ dàng cho ngươi quá!\n</p><p>Tương Liễu cúi xuống, ngoạm thẳng vào cổ Tiểu Lục, ra sức hút máu hắn để giải tỏa cơn giận dữ ngút trời trong lòng y. Tiểu Lục ngửa đầu ra sau, gác lên thành bể, mừng thầm vì hắn vẫn còn tác dụng đối với Tương Liễu. Tương Liễu là yêu quái chín đầu, thể chất đặc biệt nên rất khó kiếm được loại thuốc phù hợp để điều trị vết thương. Nhưng Tiểu Lục, với thể chất đặc biệt, là nguồn linh dược quý giá của y.\n</p><p>Đang dưỡng thương trên giường, Hiên bỗng bật dậy, đưa tay lên cổ. Hắn vẫn còn sống ư? Ban đầu là cảm giác nhói buốt như thể hàm răng nhọn sắc của kẻ nào đó cắm phập vào da thịt. Nhưng dần dần, cơn đau buốt chuyển thành cảm giác gai gai, tê dại, trong cơn đau có cả khoái cảm, như thể có ai đó đang hít hà, đang liếm láp, đang hôn nhẹ. Hiên thấy cổ họng khô rát, đột nhiên tức giận bừng bừng. Bị thương nặng như vậy mà tên ranh con ấy vẫn còn làm trò được. Hắn điên rồi.\n</p><p>Tương Liễu ngẩng đầu, nhìn xoáy vào Tiểu Lục, khóe môi còn nguyên vết máu, ánh mắt sâu thẳm, y khe khẽ thở gấp. Từ nãy đến giờ, Tiểu Lục vẫn đang trong tâm thái: Xin mời ngài cứ tự nhiên, nhưng lúc này, bắt gặp ánh mắt Tương Liễu, hắn đột nhiên chột dạ, thu mình lại, trườn xuống dưới, hai tay bất giác đưa lên che ngực. Nhưng chỉ thoáng chốc, hắn đã trấn áp được cảm giác khác lạ của bản thân, lại hiên ngang đối diện với Tương Liễu.\n</p><p>Bàn tay Tương Liễu trượt dần từ cổ Tiểu Lục xuống dưới, những ngón tay y xoa vuốt xương quai xanh của Tiểu Lục, sau đó tiếp tục lướt xuống. Tiểu Lục giữ tay y lại, cười cười bảo:\n</p><p>- Tôi là đàn ông, dù ngài có ham muốn đàn ông thì cũng nên chọn tên nào khôi ngô một chút chứ.\n</p><p>- Ngươi là đàn ông?\n</p><p>Khóe môi vẫn còn vương vết máu của Tương Liễu khẽ nhếch lên, y cười cợt:\n</p><p>- Đàn ông mà dụ được loài Phỉ phỉ ra ư?\n</p><p>Tiểu Lục chớp chớp mắt, tỏ vẻ băn khoăn:\n</p><p>- Tôi không tin ngài biết thay đổi giọng nói và hình thể.\n</p><p>- Nhưng ta tin vào trực giác của dã thú hơn.\n</p><p>- Nhưng nếu trực giác của dã thú nhạy bén đến thế, thì tại sao Quả Cầu của ngài lại bị tôi đánh thuốc? Và nếu thế thì cũng sẽ không còn thứ gọi là \"cái bẫy\", và đám thợ săn ở nhà nghỉ khỏe cho rồi.\n</p><p>- Ngươi đã sử dụng phép biến hóa gì? Linh lực của ngươi thấp như vậy, nhưng ta không phân định nổi, như thể đây chính là thân thể thực sự của ngươi vậy.\n</p><p>Tiểu Lục bực bội:\n</p><p>- Thì vốn dĩ nó là thân thể thực sự của tôi mà.\n</p><p>Tương Liễu nhìn xoáy vào hắn, cặp mắt đen như mực. Tim đập thình thịch, Tiểu Lục gạt mạnh tay Tương Liễu ra, nhắm mắt lại, diễn vẻ bất cần đời.\n</p><p>- Sờ đi, mó đi, sờ mó chán thì đừng nghi ngờ bừa tôi là phụ nữ nữa!\n</p><p>Tương Liễu nhìn hắn một lát, bảo:\n</p><p>- Ta không có cảm hứng với hình hài giả tạo này của ngươi!\n</p><p>Y buông Tiểu Lục ra, quay lưng rời khỏi bể nước, nằm lên giường, bắt đầu dưỡng thương.\n</p><p>Nỗi lo sợ nghẹn ngào đi qua, Tiểu Lục quay trở lại với vết thương nghiêm trọng của mình. Bị thương nặng, lại bị Tương Liễu hút máu nên lúc này, Tiểu Lục thấy đầu óc choáng váng, nặng như búa bổ, hắn nằm ngửa trên mặt nước, bắt đầu công cuộc dưỡng thương.\n</p><p>Một ngày sau, Cảnh tìm đến.\n</p><p>Vì trên người vẫn còn thương tích và vì bản tính đa nghi, Tương Liễu không muốn gặp bất cứ kẻ nào mà y cho rằng có thể gây nguy hiểm cho mình. Nên trước khi Cảnh tìm ra nơi náu thân của họ, Tương Liễu đã lặng lẽ bỏ đi, để lại Tiểu Lục đang trong trạng thái bất động. Lúc vào đến hang động, Cảnh thấy Tiểu Lục nổi lềnh bềnh trên mặt nước, sắc mặt tái nhợt, thương tích đầy mình, hai mắt khép chặt. Cảnh kiểm tra mạch tượng của Tiểu Lục, rồi lập tức ôm hắn lên, lao ra khỏi hang, kêu gọi tọa kỵ.\n</p><p>Mười mấy ngày sau, Tiểu Lục tỉnh lại và thấy mình đang ở trong một căn phòng hoa lệ, ngọc minh châu treo cao, màn the rủ là. Bên ngoài đang độ giữa hạ nhưng trong phòng vẫn rất mát mẻ, dễ chịu. Cửa sổ rộng mở, ngoài vườn muôn hoa khoe sắc: nào nhài, lan, xạ hương đằng, râm bụt, nguyệt quế, chuối lửa, dành dành... Dưới mái hiên là một dãy dài nhưng chiếc chuông gió được làm từ băng tuyết nơi cực Bắc tuyết phủ quanh năm, với đủ loại màu sắc: đỏ thẫm, xanh lục, xanh tím, trắng bạc... phối hợp hài hòa với những màu sắc lung linh rực rỡ của khối băng tuyết và được điêu khắc thành những đóa hoa vô cùng sống động. Gió nhẹ lùa tới, hơi lạnh từ băng tuyết phả ra xung quanh, khiến cả khu vườn trong lành, mát mẻ như đang ở giữa mùa xuân.\n</p><p>Tiểu Lục khoác áo, bước ra hành lang, Cảnh đứng giữa vườn hoa, đôi mắt đăm đắm nhìn Tiểu Lục.\n</p><p>Nắng vàng rực rỡ, muôn hoa khoe sắc, trang nam tử khôi ngô tuấn tú, hào hoa phong nhã. Cảnh tượng đẹp đẽ ấy khiến người ta không khỏi lâng lâng, hoan hỉ. Tiểu Lục bước tới trước mặt Cảnh, mỉm cười, khẽ ngâm nga:\n</p><p>\"Lọ vàng em rót rượu vào\n</p><p>Uống say cho khỏi dạt dào nhớ trông...\n</p><p>...Chén sừng tự rót vơi đầy\n</p><p>Khỏi đau thương mãi, uống say, say vùi\"[2]\n</p><p>[2] Đây là các câu thơ trong bài \"Quyển nhĩ 2\" và \"Quyển nhĩ 3\", Chu nam, Kinh thi, Trung Quốc. Bản dịch của Tạ Quang Phát.\n</p><p>- Vừa mới vượt qua kiếp nạn, những chuyện đau buồn tạm gác sang bên, tôi muốn được thảnh thơi chốc lát.\n</p><p>Cảnh đưa tay lên, chạm nhẹ vào má Tiểu Lục, chừng để xác nhận rằng hắn đã bình phục hoàn toàn. Tiểu Lục khẽ nghiêng đầu, cảm nhận hơi ấm lan tỏa từ bàn tay Cảnh. Cảnh ôm chầm lấy Tiểu Lục, dịu dàng siết hắn trong vòng tay. Tiểu Lục nhắm mắt lại, ngả đầu vào bờ vai Cảnh. Lúc này, họ chỉ là Thập Thất và Tiểu Lục.\n</p><p>Chuông gió leng keng rộn ràng. Tiểu Lục ngẩng lên, bắt gặp Tĩnh Dạ đứng chết lặng trên hành lang, ánh mắt ngập nỗi kinh hãi. Tiểu Lục ranh mãnh giữ nguyên tư thế, nhắm mắt lại, vờ như không nghe, không thấy gì cả, chờ đợi phản ứng của Cảnh.\n</p><p>Nhưng Cảnh đã khiến trò đùa ác của Tiểu Lục không đạt được kết quả như hắn mong muốn. Cậu ta bình thản một cách lạ lùng, như thể không nghe thấy gì, không hay biết gì, vẫn lặng lẽ ôm Tiểu Lục trong vòng tay. Thái độ ấy, như muốn tuyên bố rằng: dù trời tàn đất tận, cậu ta vẫn sẽ giữ nguyên tư thế đó, không buông, không rời Tiểu Lục.\n</p><p>Tĩnh Dạ nhẹ nhàng bước tới:\n</p><p>- Vết thương của Lục công tử ngày càng nghiêm trọng hơn, đúng không? Hãy để tôi dìu công tử.\n</p><p>Tiểu Lục phì cười! Cô gái này thật thông minh, lanh lợi! Hắn thoát khỏi vòng tay Cảnh, lùi lại vài bước, mỉm cười nhìn Tĩnh Dạ, Tĩnh Dạ cúi đầu chào hắn:\n</p><p>- Xin nhận một vái của Tĩnh Dạ để tỏ lòng công ơn cứu mạng của công tử.\n</p><p>Tiểu Lục mỉm cười, thoái thác:\n</p><p>- Công tử nhà cô cũng đã cứu tôi, nên không ai còn nợ ai cả.\n</p><p>Tiểu Lục vòng tay lại, chào Cảnh:\n</p><p>- Mọi người đang ngóng tôi ở nhà, tôi phải về đây.\n</p><p>Tiểu Lục quay người bước đi, Cảnh đưa tay ra, nhưng lại chầm chậm thu về, cậu ta đứng ngóng theo bóng của Tiểu Lục dần khuất phía cuối dãy hành lang.\n</p><p>Sắc mặt Tiểu Lục khá tốt nhưng sức khỏe vẫn chưa ổn định vì cứ làm việc một lúc là hắn cảm thấy mệt mỏi rã rời. Ngặt nỗi, hắn đã bỏ bê công việc kiếm sống suốt một thời gian dài, trong khi hắn phải lo toan cho cả một đại gia đình. Vậy nên, ngay khi về Hồi xuân đường, Tiểu Lục lập tức mở cửa đón khách.\n</p><p>Điềm Nhi đi theo phụ giúp Tiểu Lục, Tiểu Lục hướng dẫn cô ấy học việc. Hai người phối hợp khám bệnh, bốc thuốc, khá ăn ý, công việc trôi chảy, thuận lợi.\n</p><p>Thi thoảng có những bệnh nhân bị thương đến khám chữa, Điềm Nhi không sợ máu, không ngại các vết thương, Tiểu Lục đã hướng dẫn cô ấy xử lý vết thương cho người bệnh và băng bó. Điềm Nhi khéo léo, thận trọng trong từng động tác nên khi ra về, các bệnh nhân đều hết lời cảm ơn cô.\n</p><p>Tiểu Lục khen ngợi:\n</p><p>- Cô nấu cơm, bữa thì quá mặn, bữa thì quá nhạt. Quần áo lẽ ra có thể mặc trong năm năm, vào tay cô giặt giũ, sẽ chỉ còn dùng được hai năm. Cô dọn dẹp nhà cửa thì chẳng khác nào chuyển mớ lộn xộn từ chỗ dễ thấy vào chỗ khó thấy. Thế nhưng, cô có khả năng trời phú trong việc quan sát nét mặt của người khác và phục vụ họ đến nơi đến chốn.\n</p><p>Điềm Nhi cười như mếu:\n</p><p>- Lục huynh đang khen tôi đấy ư?\n</p><p>Tiểu Lục nói:\n</p><p>- Khám bệnh chính là công việc quan sát biểu hiện của người khác. Chăm sóc bệnh nhân chính là phục vụ họ. Tôi thấy cô có khả năng theo học nghề y đấy.\n</p><p>Điềm Nhi giật mình ngẩng lên, tròn mắt nhìn Tiểu Lục:\n</p><p>Tiểu Lục tiếp tục ngữ điệu dửng dưng:\n</p><p>- Mặt Rỗ và Chuỗi Hạt theo tôi hơn hai mươi năm nhưng bọn họ đều không có năng khiếu để học nghề này. Tôi thấy cô rất khá, nếu cô muốn, có thể theo học. Không dám khẳng định những điều to tát, nhưng nếu học được ngón nghề chữa bệnh vô sinh của tôi, chắc chắn cô và Chuỗi Hạt sẽ được cơm no áo ấm.\n</p><p>- Huynh bằng lòng dạy tôi ư?\n</p><p>- Vì sao không? Cô thạo việc tôi sẽ được thảnh thơi.\n</p><p>Điềm Nhi quỳ xuống, dập đầu lạy Tiểu Lục ba lạy, nghẹn ngào nói:\n</p><p>- Cảm ơn huynh!\n</p><p>Quá khứ vẫn theo riết Điềm Nhi như cái bóng. Dù Chuỗi Hạt hết lòng thương yêu, nhưng sau khi trải qua nửa đời phong trần, thấy đủ những ngang trái của thói đời và lòng người sớm nắng chiều mưa, liệu Điềm Nhi còn dám đặt trọn vẹn niềm tin nơi người đàn ông này không? Cuộc sống vợ chồng của họ, nhìn bề ngoài thì tưởng Điềm Nhi chỉ giả tình giả nghĩa, còn Chuỗi Hạt mới là thật lòng, chân tình, và dường như cô ấy luôn đứng cao hơn Chuỗi Hạt. Nhưng sự thực là cô ấy đang khom lưng cúi đầu, \"ăn mày\" hạnh phúc. Xuân Đào có thể trợn mắt chống nạnh, cãi vã với Mặt Rỗ, thích thì bỏ về nhà mẹ đẻ và đuổi Mặt Rỗ biến đi. Còn Điềm Nhi, cô luôn là người phải nhẫn nhịn, làm lành trước mỗi khi hai vợ chồng \"cơm chẳng lành, canh chẳng ngọt\", cô chưa bao giờ dám to tiếng với Chuỗi Hạt. Cuộc đời kỹ nữ dạy cô rằng, chồng không giống khách làng chơi, lúc nào cũng có thể ngọt ngào, rót mật vào tai. Mối duyên chắp vá giữa hai còn người không cùng địa vị, thân phận chỉ có thể mang lại thứ hạnh phúc hư ảo, mơ hồ. Thế nhưng, cô chỉ còn một thân một mình trên cõi đời này, cô không có nơi để nương tựa, không có ai để giãi bày, tâm sự, chỉ biết lấy nụ cười che lấp nỗi tuyệt vọng, giả đò dũng cảm để tiếp tục sống. Nên cô hoàn toàn ngỡ ngàng khi nhận ra, trên đời vẫn còn có một người hiểu cô, thương cô. Cô cảm ơn Tiểu Lục, vì hắn đã cho cô cơ hội được ngẩng cao đầu mà sống, để được tự tin, mạnh dạn yêu chồng và bảo vệ gia đình của họ.\n</p><p>Tiểu Lục ôn tồn bảo:\n</p><p>- Hãy hiếu thuận với Lão Mộc, nếu hai người chết trước lão, hãy căn dặn con cái của hai người phải hiếu thảo với lão.\n</p><p>Điềm Nhi băn khoăn nhìn Tiểu Lục, hắn chỉ mỉm cười. Chừng như đoán biết được điều gì, Điềm Nhi gật đầu chắc nịch:\n</p><p>- Huynh yên tâm, tôi sẽ chăm sóc Lão Mộc và Chuỗi Hạt hết lòng.\n</p><p>Hiên bước vào quầy thuốc, ngồi đối diện với Tiểu Lục:\n</p><p>- Đang căn dặn việc hậu sự đấy à?\n</p><p>Tiểu Lục viện cớ đi rót nước, khẽ cúi đầu, giấu đi đôi mắt đẫm tâm sự, hắn mỉm cười bảo Điềm Nhi:\n</p><p>- Ra ruộng thuốc giúp Chuỗi Hạt đi.\n</p><p>Rồi hắn quay ra, chậm rãi uống mấy ngụm nước, sau đó mới ngâng lên nhìn Hiên:\n</p><p>- Huynh đến chơi có việc gì vậy?\n</p><p>Hiên trầm ngâm hồi lâu rồi mới hỏi:\n</p><p>- Vì sao cứu tôi?\n</p><p>Tiểu Lục cười đùa:\n</p><p>- Nếu huynh chết, cổ độc trong người huynh cũng chết theo. Ta nuôi nó vất vả là thế, đâu nỡ để nó chết.\n</p><p>Hiên quan sát hắn, Tiểu Lục thản nhiên như không. Tiểu Lục rót nước cho Hiên rồi quay ra thương lượng:\n</p><p>- Tuy ta bắt cóc A Niệm nhưng không gây tổn thương cho cô ấy, chỉ trêu chọc cô ấy thôi. Người của huynh tra tấn ta, đổi lại ta cũng không cho huynh được yên ổn. Tuy Tương Liễu lợi dụng ta để gài bẫy huynh, nhưng ta đã giúp huynh trốn thoát. Chúng ta không ai nợ nần ai nữa, đúng không?\n</p><p>Hiên hỏi:\n</p><p>- Khi nào giải độc cho ta?\n</p><p>Tiểu Lục ngẫm ngợi một lát, đáp:\n</p><p>- Khi nào huynh rời khỏi thị trấn này.\n</p><p>Ngón tay Hiên gõ nhịp trên mặt bàn:\n</p><p>- Sao không phải là ngay lúc này?\n</p><p>- Huynh là người nuôi hoài bão lớn, chắc chắn sẽ nhanh chóng rời khỏi đây. Đến lúc đó, ta tự khắc sẽ giải độc cho huynh. Cổ độc này không gây nguy hiểm, chỉ khi nào ta đau thì huynh mới thấy đau, huynh không khiến ta đau đớn thì bản thân huynh cũng được dễ chịu. Ta làm vậy chỉ để được yên tâm thôi.\n</p><p>- Được.\n</p><p>Hiên đứng lên ra về, lúc đến cổng, hắn đột nhiên quay đầu lại:\n</p><p>- Rảnh rỗi qua chỗ ta uống rượu!\n</p><p>Tiểu Lục chắp tay cảm ơn:\n</p><p>- Vâng!\n</p><p>Hiên nhướn mày tươi cười:\n</p><p>- Chú ý giữ gìn sức khỏe, đang bị thương thì phải hạn chế sắc dục.\n</p><p>- ...\n</p><p>Tiểu Lục sững sờ! Hắn ham muốn sắc dục khi nào?\n</p><p>Hiên chạm khẽ vào cổ mình, mỉm cười, ra về. Tiểu Lục chớp chớp mắt, vẫn không hiểu đầu cua tai nheo ra sao. Lúc lâu sau, hắn mới mím chặt môi, cười khùng khục. Có nên đến chỗ huynh ấy uống rượu không nhỉ? Những tiếng nói trái chiều rộn lên trong lòng Tiểu Lục, có ý kiến phản đối, có ý kiến cho rằng, huynh ấy sắp rời khỏi đây, sẽ không còn cơ hội gặp lại nữa.\n</p><p>...\n</p><p>Đến mùa đông thì Tiểu Lục đã hoàn toàn bình phục.\n</p><p>Vì cơ thể suy nhược nên mấy tháng qua Tiểu Lục chỉ ở lì trong nhà, không bước chân ra ngoài, vì thế lại càng có nhiều thời gian để truyền nghề cho Điềm Nhi. Điềm Nhi là một cô gái hiếu học, ngày nào cũng bận rộn không ngơi tay. Quan hệ của cô và Chuỗi Hạt đã có nhiều tiến triển tốt đẹp. Sau khi lấy Chuỗi Hạt, Điềm Nhi đã cố gắng né tránh mọi thứ liên quan tới đời sống trước kia của cô. Còn bây giờ, đôi lúc cô vẫn vừa xay thuốc, vừa ngâm nga những khúc ca dao ngày trước từng được học. Lúc trước, Điềm Nhi thường một mực chiều ý Chuỗi Hạt, không dám to tiếng với cậu ta. Nhưng bây giờ, cô ấy sẵn sàng lớn tiếng thúc giục nếu thấy chồng chây lười. Càng ngày cô ấy càng ra dáng bà chủ của Hồi xuân đường.\n</p><p>Tiểu Lục vui mừng khi thấy Điềm Nhi đang nỗ lực từng ngày để chắt chiu hạnh phúc. Niềm vui ấy giống như khi ta nhìn thấy những hạt giống đang từng ngày đâm chồi, nảy mầm giữa miền đất cằn cỗi, băng giá. Sức sống mãnh liệt, kiên cường của chồi non ấy như lan truyền sang ta.\n</p><p>Chiều hôm đó, trời có tuyết nhẹ. Đây là trận tuyết đầu của mùa đông năm nay. Lão Mộc hâm nóng rượu, hô hào Tiểu Lục và Chuỗi Hạt cùng uống với lão. Chợt nhớ đến cái hẹn uống rượu với một người, Tiểu Lục ngẩn ngơ nhìn trời tuyết rơi.\n</p><p>Điềm Nhi từ ngoài bước vào, vừa giũ tuyết vừa đưa đèn lồng cho Chuỗi Hạt. Chuỗi Hạt chưa kịp thổi đèn, Tiểu Lục đã giật lấy, chẳng thèm đội mũ che tai, cứ thế xách đèn ra khỏi nhà. Lão Mộc gọi với theo:\n</p><p>- Không uống à?\n</p><p>Tiểu Lục chẳng quay đầu, chỉ vẫy vẫy tay.\n</p><p>Đội tuyết đi qua dãy phố dài, đến trước cửa quán rượu, Tiểu Lục chợt dừng lại, do dự. Hắn xách đèn lồng đứng đó hồi lâu, rồi lẳng lặng quay đầu ra về.\n</p><p>- Đã mất công đến, sao không vào ngồi một lát?\n</p><p>Hiên đứng trên bậc cửa, nhìn theo bóng của Tiểu Lục. Tiểu Lục chậm rãi quay lại, tươi cười:\n</p><p>- Tôi không thấy sáng đèn nên cứ nghĩ các vị không có nhà.\n</p><p>Hiên chỉ mỉm cười, không định chọc quê câu nói dối của Tiểu Lục.\n</p><p>Tiểu Lục bước theo Hiên, đi qua cửa hàng, vào nhà sau. Trong vườn có một cây mai đang trổ hoa, hương thơm ngan ngát, không biết Hiên đem về trồng từ khi nào. Thấy Tiểu Lục cứ ngắm hoài cây mai, Hiên bảo:\n</p><p>- A Niệm thích ngắm hoa mai nên ta chiều ý muội ấy.\n</p><p>Tiểu Lục nhận xét:\n</p><p>- Huynh cưng em gái gớm nhỉ!\n</p><p>Hồi trước, cũng câu nói này, nhưng chỉ mang ý nghĩa trêu chọc, còn bây giờ, dư vị mà nó mang lại sao lạ lùng đến thế!\n</p><p>Hai người ngồi trên giường sưởi, năm, sáu đĩa thức ăn bày trước mặt. Hiên bắc một bếp lò nhỏ đốt bằng bùn đỏ để hâm rượu. Cửa phòng, cửa sổ đều mở rộng để có thể thỏa lòng, thỏa sức ngắm hoa tuyết và hoa mai. Hai người lặng lẽ uống rượu, không trò chuyện. Một người vẫn nuôi lòng cảnh giác, chẳng buồn đưa đẩy, một người cố nén lòng mình, chẳng thốt nên lời.\n</p><p>Quán rượu thì sẵn rượu, cả hai uống rượu như uống nước. Tiểu Lục đã ngà ngà say, cười hỏi:\n</p><p>- Sao A Niệm lại bằng lòng để ta ngồi đây uống rượu?\n</p><p>Hiên cười gian xảo:\n</p><p>- Tửu lượng của muội ấy rất thấp, mới một chén đã say khướt.\n</p><p>Tiểu Lục hỏi tiếp:\n</p><p>- Ta đoán hai vị là người của thần tộc, lại đều là con cháu nhà trâm anh thế phiệt. Vì sao phải dắt díu nhau đến chốn này chịu khổ?\n</p><p>Hiên đáp:\n</p><p>- Ta cứ nghĩ huynh biết nguyên nhân cơ.\n</p><p>- Để giết Tương Liễu?\n</p><p>Tiểu Lục lắc đầu:\n</p><p>- Những người như các vị cần gì phải trực tiếp ra tay.\n</p><p>Hiên mỉm cười không nói, Tiểu Lục nhấc chén, chạm với Hiên:\n</p><p>- Nói nghe coi.\n</p><p>- Nói ra không ai tin đâu.\n</p><p>- Tôi tin.\n</p><p>- Vậy... thì được! Để ta kể huynh nghe. Ta theo sư phụ học ủ rượu. Một lần nọ, sư phụ ta uống say, mới kể ta nghe chuyện trai trẻ của thầy. Hồi đó, sư phụ chưa phải là người đứng đầu dòng họ, ông ngao du khắp Đại hoang với thân phận một người thường. Sư phụ dừng lại ở một thị trấn nhỏ, và hành nghề rèn sắt, sống đạm bạc qua ngày. Một hôm, có một chàng trai đến thuê sư phụ rèn sắt. Người đó rất giỏi ăn nói, còn hứa hẹn sẽ biếu ông rượu ngon, nhưng rốt cuộc đó lại là thứ rượu rất dở. Vậy mà kể từ đó, họ trở thành những người bạn tri âm tri kỉ. Ta không bao giờ quên câu chuyện đó. Hồi nhỏ, ta thường mơ tới ngày được sống cuộc đời bình dị như họ. Biết đâu, ta lại gặp được một người bạn tâm giao.\n</p><p>Dứt lời, Hiên nhìn Tiểu Lục, hỏi:\n</p><p>- Huynh tin lời ta không?\n</p><p>- Tin chứ!\n</p><p>- Vì sao? Không cảm thấy lý do đấy thật vô lý ư?\n</p><p>- Ta cảm thấy những lời huynh nói là sự thật.\n</p><p>Hiên thở dài:\n</p><p>- Nhưng ta đã không làm được như sư phụ. Tuy ta bán rượu, nhưng ta đâu được sống cuộc đời bình dị như người thường.\n</p><p>Tiểu Lục tươi cười an ủi:\n</p><p>- Ai có duyên số của người ấy. Dù sao thì huynh cũng đã học hỏi được rất nhiều.\n</p><p>Hiên cười mỉa:\n</p><p>- Đúng thế, sư phụ có \"được\" người ta cấy cổ độc vào người đâu.\n</p><p>Tiểu Lục chống cằm, cười:\n</p><p>- Vậy huynh phải cảm ơn ta đấy!\n</p><p>Hiên hỏi:\n</p><p>- Vì sao huynh cứu ta?\n</p><p>Tiểu Lục nhấc bát rượu, vờ giận dỗi:\n</p><p>- Ta đã say đâu mà huynh moi tin sớm thế.\n</p><p>Hiên cười bảo:\n</p><p>- Vậy chờ khi nào huynh say, ta sẽ hỏi lại.\n</p><p>Tiểu Lục khua ngón tay:\n</p><p>- Không có chuyện ấy đâu.\n</p><p>- Vì sao?\n</p><p>Tiểu Lục uống liền ba ly rượu:\n</p><p>- Bởi vì... ta muốn ngủ!\n</p><p>Vừa dứt lời, đã gục xuống bàn, ngủ thiếp đi.\n</p><p>Hiên lay hắn:\n</p><p>- Tửu lượng khá lắm!\n</p><p>Nói xong liền đứng dậy, đóng cửa sổ, thấy mình cũng chao đảo không kém, liền uống thêm vài chén, rồi nằm lên giường, thiếp đi.\n</p><p>Nửa đêm, khi Hiên tỉnh giấc, Tiểu Lục đã ra về tự lúc nào, trên bàn chỉ còn lại bữa rượu tàn, Hiên bật cười.\n</p><p>Mấy hôm sau, rượu hoa mai nhà Hiên ủ từ năm ngoái đã ngấu đủ độ. Tối hôm đó, sau khi đã bán hết rượu, Hiên nổi hứng, xách hai hũ rượu đến nhà Tiểu Lục.\n</p><p>Trông thấy Hiên, Tiểu Lục thoáng ngạc nhiên, liền mời hắn vào nhà. Trong nhà không có đồ dùng riêng để uống rượu, đành phải dùng bát. Tiểu Lục nhấc hai cái bát, nhặt vài cái cổ vịt và chân gà làm món nhắm hú họa.\n</p><p>Hai người lặng lẽ uống rượu, hết một hũ, cả hai đều đã hơi ngà ngà. Hiên hỏi:\n</p><p>- Sao huynh lại đến thị trấn này?\n</p><p>- Phiêu bạt khắp nơi, cứ đi mãi đi mãi rồi đến nơi này, thấy cũng ổn, bèn lưu lại.\n</p><p>- Huynh quen Cửu Mệnh Tương Liễu?\n</p><p>Tiểu Lục chống cằm suy nghĩ:\n</p><p>- Lúc uống rượu không nên trả lời những câu thế này.\n</p><p>- Vậy uống thêm vài bát nữa.\n</p><p>Hiên rót thêm một bát đầy cho Tiểu Lục, sau khi uống cạn, Tiểu Lục nói:\n</p><p>- Ta sợ y nhưng không ghét y. Ta và y không phải là kẻ thù nhưng tuyệt đối không phải bạn bè.\n</p><p>Hiên bảo:\n</p><p>- Tiếc là y quá khôn ngoan, xảo quyệt, nếu không, ta cũng rất muốn được uống rượu vui vẻ với y một lần.\n</p><p>Tiểu Lục hỏi:\n</p><p>- Huynh và A Niệm chỉ là... tình cảm huynh muội?\n</p><p>Hiên cười đáp:\n</p><p>- Những câu hỏi kiểu này không nên trả lời lúc đang uống rượu.\n</p><p>Tiểu Lục rót cho Hiên một bát đầy, hắn uống cạn nhưng vẫn lặng yên không nói. Tiểu Lục rót cho Hiên một bát đầy khác. Hiên uống một hơi cạn sạch, rồi rút ra một chiếc túi thơm luôn giắt theo bên mình. Hắn mở túi, lôi ra một cuộn lông gì đó, giống hệt một quả cầu tuyết trắng tinh, quả cầu lớn dần lớn dần, rồi biến thành chiếc đuôi cáo màu trắng.\n</p><p>- Đây là thứ đồ chơi em gái ta yêu thích nhất, lúc chia tay, muội ý tặng nó cho ta, bảo rằng chỉ cho ta mượn tạm thôi. Nhưng ta đã chơi tạm nó hơn \"ba trăm năm\"!\n</p><p>Hiên nhẹ nhàng vuốt ve đuôi cáo:\n</p><p>- Muội ấy là con gái sư phụ và người cô của ta. Ta đã từng hứa với cô sẽ chăm sóc muội ấy chu đáo, nhưng ta đã không giữ lời. Muội ấy mất tích khi còn rất nhỏ, ai nấy đều bảo muội ấy đã chết, nhưng ta vẫn giữ niềm hy vọng dù rất đỗi mong manh, rằng muội ấy vẫn sống, ta chờ ngày muội ấy trở về và đòi lại chiếc đuôi cáo này. A Niệm cũng là con gái của sư phụ, ta cưng chiều muội ấy, giống như cưng chiều em gái ta vậy!\n</p><p>Tiểu Lục chừng đã ngà ngà say, hắn đặt tay lên trán, lúc nâng ly rượu đến ngang mày, hắn lặng lẽ chấm nước mắt.\n</p><p>Hiên cuộn chiếc đuôi cáo lại thành hình quả cầu nhỏ, nhét vào túi thơm, dắt bên mình. Hắn rót đầy bát rượu, chạm với Tiểu Lục rồi uống cạn. Hết hai hũ rượu, cả hai cùng lăn ra ngủ. Nửa đêm, lúc Tiểu Lục tỉnh giấc, Hiên đã đi từ lâu. Không sao chợp mắt nổi, Tiểu Lục ngồi ngẩn ngơ cho đến sáng.\n</p><p>Suốt mùa đông năm đó, cứ cách vài ngày, Tiểu Lục và Hiên lại có một cuộc rượu. Lúc đầu, cả hai chỉ tán hươu tán vượn, nhưng dần dà, Hiên nửa đùa nửa thật nhận Tiểu Lục là bạn. Thậm chí, hắn nghiêm túc đề nghị Tiểu Lục dạy hắn dùng độc.\n</p><p>Tiểu Lục thì chân thành tuyệt đối với Hiên, ví dụ như giảng giải về các loại thuốc giải, hắn biết bao nhiêu nói bấy nhiêu, không hề giấu diếm Hiên nửa câu, kể cả những cách thức hạ độc, cách thức ngăn ngừa bị hạ độc. Đôi lúc, Tiểu Lục còn căn dặn Hiên một cách nghiêm túc:\n</p><p>- Tương Liễu rất muốn giết huynh. Tuy y không thể điều quân đến thị trấn này, nhưng dù sao nghĩa quân Thần Nông cũng đã đóng quân ở đây mấy trăm năm, huynh nên mau chóng rời khỏi đây thì hơn.\n</p><p>Hiên cảm thấy họ có thể trở thành những người bạn tâm giao, nhưng mỗi khi Hiên tiến thêm một bước thì Tiểu Lục lại cười cợt, giả đò ngơ ngẩn. Hai người dường như chỉ có thể làm bạn rượu, lúc say thì nói cười vui vẻ, lúc tỉnh lại như người dưng nước lã.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}