{"title":" Chương 07: Lênh đênh trên đường xa xôi","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Mùa đông giá rét qua đi, tiết xuân ấm áp tràn về.\n</p><p>Mặt Rỗ tổ chức tiệc thôi nôi cho cô con gái thứ hai, Tiểu Lục đến tiệm bánh ngọt mua ít bánh để ngày mai mang tới làm quà cho Xuân Đào và cô lớn nhà Mặt Rỗ. Chọn xong bánh, đến lúc trả tiền thì Tiểu Lục phát hiện trong túi không còn xu nào, hắn định tới chỗ Hiên giật tạm, nào ngờ Cảnh đã đến tự khi nào và giúp hắn thanh toán. Tiểu Lục nhét túi bánh vào lòng Cảnh:\n</p><p>- Cậu mua thì tự ăn đi!\n</p><p>Nói xong liền bỏ đi, Hiên trông thấy cả hai, bèn gọi lớn:\n</p><p>- Tiểu Lục, Thập Thất.\n</p><p>Tiểu Lục cảm thấy khó xử, đành bước vào quán rượu. Quán vắng khách, Hiên đang uống rượu và chơi cờ một mình. Tiểu Lục ngồi xuống, Cảnh theo sau hắn, cũng ngồi xuống.\n</p><p>Hiên đề nghị:\n</p><p>- Chơi một ván nhé!\n</p><p>Gần đây vừa theo Hiên học được món này, Tiểu Lục cũng thấy tay chân ngứa ngáy:\n</p><p>- Chơi thì chơi.\n</p><p>- Ta không hỏi huynh, mà hỏi cậu ấy kìa.\n</p><p>Hiên trỏ tay vào Cảnh, Tiểu Lục chơi cờ rất kém, phản ứng chậm, hay đòi đi lại nên sau vài ván, Hiên quyết định không chơi cờ với Tiểu Lục nữa. Tiểu Lục bực tức:\n</p><p>- Huynh coi thường ta!\n</p><p>- Đúng vậy đấy!\n</p><p>Hiên không hề giấu giếm sự coi thường của mình đối với Tiểu Lục, nhưng lại rất mực khiêm tốn, đề nghị Cảnh:\n</p><p>- Thế nào, chơi chứ? Lâu nay vẫn nghe đồn huynh là người tinh thông cả cầm kỳ thi họa, nhưng ta vẫn chưa có dịp được giao lưu, học hỏi.\n</p><p>Cảnh quay sang xin ý kiến Tiểu Lục:\n</p><p>- Có chơi không?\n</p><p>- Đó là việc của cậu, liên quan gì đến tôi?\n</p><p>- Tôi nghe huynh, huynh bảo chơi thì tôi chơi, huynh bảo không chơi, tôi sẽ không chơi.\n</p><p>Tiểu Lục muốn cự lại nhưng khóe môi không cưỡng nổi niềm vui sướng, cứ tự nhiên uốn cong lên, hắn im lặng hồi lâu. Cảnh chăm chú quan sát thái độ của Tiểu Lục. Hiên gõ mặt bàn:\n</p><p>- Này... này... ta biết quan hệ giữa hai người rất tốt, nhưng mà...\n</p><p>Tiểu Lục lập tức phản bác:\n</p><p>- Ai quan hệ tốt với cậu ta?\n</p><p>Cảnh tiếp lời:\n</p><p>- Việc của chúng tôi không liên quan đến huynh.\n</p><p>Cả hai người cùng hướng mắt về phía Hiên, nhưng biểu cảm thì khác nhau: Tiểu Lục trừng mắt giận dữ, Cảnh thì điềm nhiên lạnh lùng. Hiên phì cười, bảo Tiểu Lục:\n</p><p>- Dù quan hệ giữa hai người thế nào chăng nữa, huynh ấy bảo sẽ nghe lời huynh kia mà, hãy để huynh ấy chơi với ta một ván, ta nghe danh huynh ấy đã lâu nhưng chưa có dịp được so tài.\n</p><p>Tiểu Lục đảo mắt một hồi, bảo:\n</p><p>- Ta cũng muốn chơi.\n</p><p>Hiên đành chịu:\n</p><p>- Thôi được, huynh đi cờ, để huynh ấy chỉ nước.\n</p><p>Tiểu Lục nhặt lấy một quân cờ, Cảnh thì thào một câu, Tiểu Lục đặt cờ theo hướng dẫn của Cảnh. Hiên vừa cười nói vồn vã vừa nhanh nhẹn di chuyển quân cờ.\n</p><p>Sau vài nước cờ, Hiên bắt đầu nhận ra Cảnh không mang danh hão. Có người đến mua rượu, Hiên chẳng buồn tiếp đón, liền sai người hầu ra ngồi trước cửa, không cho bất cứ ai vào quán. Hết nước cờ này đến nước cờ khác, Hiên dần dà thôi chuyện phiếm mà tập trung tinh thần vào bàn cờ. Người ta nói: Uống rượu với bạn tri kỷ thì ngàn chén vẫn thấy thiếu, nhưng chơi cờ mà gặp được đối thủ xứng tầm cũng không kém phần sung sướng. Tài cờ của Hiên vốn được chân truyền từ Hoàng đế, nên sau khi chơi thạo thì đối thủ của hắn trong Đại hoang, đa phần đều là các danh tướng và các bậc đại thần tài ba. Vậy nên, từ rất lâu rồi Hiên không có được đối thủ xứng tầm, lâu nay hắn chơi cờ rất nhàn nhã, riêng hôm nay là lần đầu tiên hắn buộc phải dồn toàn bộ tâm trí vào ván cờ.\n</p><p>Hiên đi một nước, tự nhận thấy đó là một nước cờ hay, đang háo hức chờ phản ứng của Cảnh thì thấy Cảnh nói nhỏ vào tai Tiểu Lục câu gì đó, Tiểu Lục lắc đầu, chỉ tay vào chỗ khác:\n</p><p>- Tôi nghĩ nên đi ở đây.\n</p><p>Cảnh mỉm cười, không hề phản đối:\n</p><p>- Được, vậy hãy đi nước đó.\n</p><p>Tiểu Lục hớn hở dịch chuyển quân cờ, Hiên gào lên:\n</p><p>- Ta cho phép huynh đi lại!\n</p><p>Tiểu Lục đáp:\n</p><p>- Ta nhìn kỹ rồi, không đi lại.\n</p><p>Hiên nhìn Cảnh đầy tiếc nuối:\n</p><p>- Huynh nghĩ kỹ lại đi.\n</p><p>Tiểu Lục bực mình, gắt:\n</p><p>- Huynh thật phiền phức! Lúc ta muốn đi lại thì huynh không cho, khi ta không thích đi lại thì nằng nặc khuyên ta đổi nước cờ.\n</p><p>Những nỗi muộn phiền dâng ngập trong lòng, Hiên không biết phải giải thích thế nào. Giống như khi ta hào hứng mở tấm lụa thượng hạng ra ngắm nghía, chợt phát hiện một vết rách do chuột gặm. Hiên đi nước cờ của mình, thầm nghĩ chỉ vài nước nữa thôi là có thể phân định thắng thua. Cảnh ghé tai Tiểu Lục nói nhỏ một câu, Tiểu Lục làm theo.\n</p><p>Hiên khẽ thốt lên, cảm giác như vừa mới đây thôi còn đang buồn bực vì mảnh vải thượng hạng bị chuột gặm rách một lỗ, chợt nhận ra vết rách nằm bên mép vải, không ảnh hưởng khi cắt may. Hiên đắn đo một lát, tiếp tục nước cờ tiếp theo. Cảnh nhắc bài Tiểu Lục, Tiểu Lục lắc đầu:\n</p><p>- Không ổn, tôi nghĩ nên đi vào chỗ này.\n</p><p>- Được, chỗ đó rất hay!\n</p><p>Cảnh lúc nào cũng mỉm cười hồn hậu, hoàn toàn tán đồng cách nghĩ của Tiểu Lục, như thể tài chơi cờ của Tiểu Lục vô cùng xuất sắc, mỗi nước cờ đều vô cùng lợi hại chứ không phải tệ đến mức không thể tệ hơn.\n</p><p>Tiểu Lục vênh vang đi nước cờ của mình. Cảm giác của Hiên lúc này giống như vừa ăn mừng vết rách nằm ở gần mép vải, thì chợt phát hiện ra một vết rách khác. Hắn nói với Tiểu Lục:\n</p><p>- Ta thành thực đề nghị huynh đi lại!\n</p><p>Tiểu Lục lườm hắn:\n</p><p>- Không!\n</p><p>Hiên đành đi nước cờ của mình.\n</p><p>Cảnh thì thào to nhỏ, Tiểu Lục tiếp tục, Hiên nhanh chóng đáp trả. Cảnh lại thì thào, Tiểu Lục lại đi cờ, Hiên tiếp tục chống trả...\n</p><p>Sau ba nước cờ, Hiên một lần nữa lại thấy miếng rách chuột gặm bị đẩy lên mép vải, hắn vừa mừng vừa sợ. Cảnh thì thào, Tiểu Lục lại lắc đầu, rồi phát biểu như đinh đóng cột:\n</p><p>- Chỗ kia!\n</p><p>- Được!\n</p><p>Tiểu Lục đi cờ. Hiên đã thôi làu bàu, tiếp tục nước cờ của mình và tiếp tục háo hức trông đợi cách thức hóa giải thế cờ thần kỳ của Cảnh.\n</p><p>Hơn một canh giờ sau, ván cờ kết thúc, Cảnh thua. Người thắng cuộc không có vẻ gì là vui mừng, đắc chí, còn kẻ thua cuộc lại mỉm cười hoan hỉ. Tiểu Lục hỏi Cảnh:\n</p><p>- Có phải tại mấy nước cờ của tôi khiến cậu thua không?\n</p><p>- Không phải, nước cờ của huynh rất hay, tại tôi không chơi giỏi thôi.\n</p><p>Tiểu Lục cười tít mắt, Hiên chống tay bóp trán. Tiểu Lục nhìn ra ngoài, thấy trời đã ngả về chiều, bèn cười bảo:\n</p><p>- Người thua phải chịu phạt. Nghe nói có quán thịt nướng mới khai trương ở khu phố phía Bắc, chúng ta tới đó nhé!\n</p><p>- Được!\n</p><p>Cảnh nhận lời ngay tắp lự. Hiên băn khoăn tự hỏi, phải chăng trong đầu Cảnh không bao giờ tồn tại câu trả lời \"không\" trước mọi đề nghị của Tiểu Lục? Hiên trỏ tay vào mình:\n</p><p>- Ta đã trả lời đâu.\n</p><p>Cảnh thành khẩn:\n</p><p>- Người thua phải đãi khách! Cảm ơn huynh!\n</p><p>Hiên cố nhịn cười, liếc Tiểu Lục một cái:\n</p><p>- Thôi được!\n</p><p>Ba người rời khỏi quán thịt nướng, men theo lề phố, vừa đi vừa trò chuyện rôm rả. Thực ra chỉ có Tiểu Lục và Hiên không ngừng tranh luận. Cảnh chỉ lặng lẽ theo sau. Tiểu Lục hào hứng, sôi nổi, Cảnh mỉm cười, hoan hỉ. Đột nhiên có tiếng gào thét đòi tránh đường, ba người dạt vào lề đường theo đám đông. Một cỗ xe ngựa hoa lệ chầm chậm tiến đến, rèm xe rất đặc biệt, không thêu hoa cỏ, cũng không thêu chim chóc, muông thú mà thêu hình cung tên màu vàng lấp lánh. Có tất cả tám người đàn ông cao to lực lưỡng, cưỡi ngựa, đeo cung tên theo sau hộ tống, khí thế rất mực oai phong, lẫm liệt. Những kẻ thường ngày chẳng coi ai ra gì lúc này đều lặng lẽ ngước nhìn, đám đông trên phố bỗng chốc hết ồn ào, chỉ còn nghe những tiếng bàn luận xì xào.\n</p><p>Vừa trông thấy cỗ xe ngựa, thái độ của Cảnh đã hoàn toàn biến đổi, nụ cười tắt hẳn, cậu ta cụp mắt xuống, đứng đó, chết lặng. Tiểu Lục hỏi:\n</p><p>- Là ai thế nhỉ? Hình như rất nổi tiếng!\n</p><p>Hiên liếc nhìn Cảnh, im lặng. Tiểu Lục lại hỏi:\n</p><p>- Sao rèm cửa xe lại thêu cung tên?\n</p><p>Hiên đáp:\n</p><p>- Đó là biểu tượng của nhà Phòng Phong, bắn cung vốn là tài nghệ gia truyền của họ. Nghe nói, tổ tiên họ từng bắn rơi các vì sao. Nhưng không phải cứ là con cháu nhà Phòng Phong thì đều được phép thêu biểu tượng cung tên. Họ đặt ra những quy định rất nghiêm ngặt trong chuyện này, bức thêu lớn hay nhỏ sẽ cho thấy tài nghệ của người bắn cung cao hay thấp. Người trong cỗ xe này chắc chắn là một cao thủ bắn cung.\n</p><p>Tiểu Lục tấm tắc:\n</p><p>- Chẳng trách những kẻ có máu mặt nhất thị trấn đều sợ hãi như vậy.\n</p><p>Tiểu Lục bỗng cảm thấy họ Phòng Phong này nghe rất quen, hắn quay lại nhìn Cảnh. Bộ dạng của Cảnh khiến Tiểu Lục chợt nhớ ra. Hắn lập tức quay lại, hỏi khẽ Hiên:\n</p><p>- Có phải là mợ hai tương lai nhà Đồ Sơn không?\n</p><p>Hiên đáp:\n</p><p>- Có lẽ vậy.\n</p><p>Trên rèm thêu hình cung tên, biểu tượng của họ Phòng Phong, hông xe khắc hình cáo chín đuôi, biểu tượng của họ Đồ Sơn. Vậy thì người ngồi trong xe, chắc chắn là tiểu thư nhà Phòng Phong, nàng dâu thứ tương lai của nhà Đồ Sơn.\n</p><p>Cỗ xe đi qua, dòng người tiếp tục ngược xuôi tấp nập, ba người vẫn đứng đó. Tiểu Lục cười hì hì, nói với Cảnh:\n</p><p>- Vợ chưa cưới của cậu đến rồi kìa, thôi chúng tôi không làm phiền hai người đoàn tụ nữa, chào nhé!\n</p><p>Tiểu Lục kéo tay Hiên đi mất, Cảnh vẫn đứng đó, dõi theo bóng họ khuất dần nơi cuối phố. Tĩnh Dạ cuống quýt chạy tới:\n</p><p>- Cuối cùng cũng tìm thấy cậu. Dạ thưa, tiểu thư Phòng Phong đã tới!\n</p><p>Cảnh vẫn trầm ngâm đứng đó, Tĩnh Dạ khẽ giục:\n</p><p>- Công tử, về thôi! Mười năm chưa từng một lần gặp mặt, chắc chắn tiểu thư có rất nhiều điều muốn nói với công tử.\n</p><p>Đôi mắt Cảnh ảm đạm, âu sầu, cậu lẳng lặng bước đi. Tĩnh Dạ lên tiếng:\n</p><p>- Công tử bặt vô âm tín suốt mấy năm qua, những người hay chuyện đều khuyên tiểu thư hủy bỏ hôn ước nhưng cô ấy không chịu, vẫn kiên trì lưu lại Thanh Khâu, chờ đợi công tử. Tuy chưa chính thức kết hôn nhưng tiểu thư đã phụng dưỡng lão phu nhân như một người cháu dâu hiền thục, nết na, san sẻ những buồn lo của người. Công tử một mực đòi ở lại thị trấn Thanh Thủy khiến lão phu nhân rất giận, may mà tiểu thư lúc nào cũng nói đỡ, còn lặn lội đến tận đây để gặp công tử.\n</p><p>Cảnh vẫn không nói không rằng, Tĩnh Dạ cứ thấp thỏm không yên. Trước kia công tử là người cởi mở, vui vẻ, nhưng sau chín năm mất tích, cậu ấy trở nên kiệm lời, thâm trầm. Tĩnh Dạ từng cử người đi nghe ngóng, biết rằng công tử đã sống ở Hồi Xuân đường sáu năm, trong đó có khoảng ba năm hoàn toàn không có thông tin gì. Nhưng công tử chưa bao giờ nhắc đến chuyện đó, lão phu nhân viết thư hỏi han, công tử cũng chỉ trả lời qua loa, rằng đã quên cả và sau khi khôi phục trí nhớ thì cậu đã ở Hồi Xuân đường học theo nghề thuốc. Tĩnh Dạ và tất cả mọi người đều khẳng định, chính cậu cả đã hãm hại cậu hai, nhưng vì cậu hai không lên tiếng nên họ không dám manh động.\n</p><p>Đôi lúc, Tĩnh Dạ rất nhớ công tử Cảnh của ngày xưa. Lúc giải quyết việc làm ăn thì khôn ngoan, chu toàn, lúc ứng xử với người hầu thì nhẹ nhàng, chu đáo. Còn cậu chủ bây giờ, cứ thờ ơ, lạnh nhạt với mọi sự. Nhưng dù thế nào, điều quan trọng nhất là công tử đã trở về bình an.\n</p><p>Về đến cổng, Cảnh chợt dừng bước. Tĩnh Dạ có thể hiểu cảm xúc của cậu ấy. Tuy hai người đã đính hôn nhưng chưa từng gặp mặt, không quá lời nếu nói rằng họ là những người xa lạ.\n</p><p>Tĩnh Dạ nhẹ nhàng nói:\n</p><p>- Tiểu thư thích bắn cung, khi xưa công tử cùng từng thiết kế binh khí. Tiểu thư thích du sơn ngoạn thủy, công tử thì giỏi vẽ tranh thủy mặc. Tiểu thư thích những khúc ca sôi nổi phương Bắc, công tử có thể thổi cho cô ấy nghe những điệu sáo phương Bắc. À, còn nữa, tiểu thư chơi cờ rất giỏi, anh trai cô ấy cũng không thắng nổi cô ấy, hai người có thể đọ tài với nhau...\n</p><p>Cảnh vừa bước vào phủ, đám người hầu đã lập tức đi bẩm báo, rồi một cô hầu gái dìu một thiếu nữ váy hồng tha thướt bước tới. Dáng người dong dỏng, cân đối, lông mày lá liễu, làn môi thắm đỏ. Cô gái yểu điệu cúi chào, dáng vẻ kiều diễm, duyên dáng. Cảnh khẽ cúi đầu đáp lễ, thái độ khách sáo, lạnh lùng.\n</p><p>Trong quán cơm, Hiên và Tiểu Lục đang nhắm rượu. Hiên hỏi:\n</p><p>- Huynh đã cứu cậu ta như thế nào?\n</p><p>Tiểu Lục liếc Hiên một cái:\n</p><p>- Ta không tin huynh chưa từng cử người điều tra.\n</p><p>- Đúng là có điều tra, nhưng huynh dạy dỗ Mặt Rỗ và Chuỗi Hạt rất tốt, bọn họ chẳng chịu hé răng tiết lộ bất cứ điều gì. Chuỗi Hạt uống say bí tỉ cũng chỉ nói rằng cậu ta bị thương nặng, được huynh đưa về, không nói rõ bị thương như thế nào?\n</p><p>Tiểu Lục mỉm cười:\n</p><p>- Không phải hắn không chịu nói, mà là từ đầu đến cuối đều do một tay ta chăm sóc cậu ấy, Chuỗi Hạt quả thật không biết gì.\n</p><p>- Ta thấy giọng cậu ta khản đặc, có phải do vết thương ngày đó gây nên?\n</p><p>- Huynh cứ nói mãi về cậu ta làm gì thế?\n</p><p>- Vì nhà Đồ Sơn buôn bán khắp Đại hoang, cậu ta lại là người có ảnh hưởng lớn đến lập trường của nhà Đồ Sơn trong tương lai, quyết định việc họ coi ta là thù hay là bạn.\n</p><p>- Nếu vậy, huynh đi mà lấy lòng cậu ta, đến đây lải nhải với ta làm gì?\n</p><p>- Vì cậu ta nghe lời huynh.\n</p><p>Tiểu Lục phì cười:\n</p><p>- Việc chơi cờ và việc trọng đại của gia tộc khác hẳn nhau. Cậu ta nghe lời ta vì cậu ta mang ơn ta, nhưng cũng chỉ hạn chế trong phạm vi những điều có thể nghe lời được.\n</p><p>Hiên thở dài, từ bỏ dự định mới nảy ra trong đầu. Đúng như lời Tiểu Lục nói, sáu năm ân tình có thể khiến Cảnh đối xử với Tiểu Lục khác những người khác, nhưng chắc chắn không thể khiến cậu ta thay đổi lập trường của nhà Đồ Sơn.\n</p><p>Tiểu Lục bảo:\n</p><p>- Huynh mau đi đi, Tương Liễu có thể xuất hiện ở thị trấn này bất cứ lúc nào.\n</p><p>Hiên nâng ly rượu, ánh mắt ngạo nghễ:\n</p><p>- Huynh không sai khi đánh giá cao Tương Liễu, nhưng không nên đánh giá ta quá thấp như vậy.\n</p><p>Tiểu Lục vòng tay, tạ lỗi:\n</p><p>- Vâng, vâng, vâng, huynh lợi hại!\n</p><p>Hiên bật cười:\n</p><p>- Nếu đánh nhau tay đôi, ta hoàn toàn không phải đối thủ của y.\n</p><p>Hiên trỏ tay vào đầu mình:\n</p><p>- Nhưng ta dựa vào cái này.\n</p><p>Tiểu Lục suýt nữa thì phun cả miếng thịt ra ngoài:\n</p><p>- Chẳng qua là cậy đông ăn hiếp người khác mà thôi!\n</p><p>- Đó cũng là thế mạnh của ta, ta có thế lực, có thân tín. Huynh cho rằng thế lực và thân tín từ trên trời rơi xuống chắc, thế lực cần phải gây dựng, thân tín cần phải bồi dưỡng.\n</p><p>Tiểu Lục không nói được gì, một lúc sau mới hỏi Hiên:\n</p><p>- Mấy năm qua, huynh vất vả không?\n</p><p>Hiên nhìn Tiểu Lục đầy vẻ bất ngờ, Tiểu Lục đang cắm cúi xắt thịt, Hiên không thấy rõ biểu cảm của hắn nên chỉ đáp qua quýt:\n</p><p>- Không đến nỗi nào.\n</p><p>Xong bữa, hai người ra về, Hiên quay lại quán rượu, Tiểu Lục không về thẳng nhà mà ngang qua ruộng lá thuốc, đi về phía bờ sông. Hắn đứng trên bờ một lúc rồi chầm chậm xuống sông, ngâm mình trong nước. Nước sông đêm xuân vẫn giá buốt, Tiểu Lục chẳng còn hơi sức đâu mà vẫy vùng, hắn để mặc dòng nước tự do tràn qua người mình. Dòng nước lúc khoan lúc xiết, sông uốn khúc quanh co, ngâm mình trong nước một lúc lâu, Tiểu Lục thấy cái giá buốt ngấm dần vào tim.\n</p><p>Nhưng Tiểu Lục chẳng mảy may bận tâm, hắn để mặc bản thân trôi theo dòng nước, mãi cho tới khi va phải một hòn đá, hắn mới lật đật bò lên. Gió lạnh ùa tới, hắn bắt đầu run lập cập, tự trách:\n</p><p>- Nhìn thấy chưa? Đây chính là kết cục của kẻ u mê hành động theo sự mách bảo của con tim. Dù ngươi có chết cóng ở đây cũng chẳng ai thèm quan tâm.\n</p><p>Tiểu Lục nhảy ùm xuống nước, sải tay bơi ngược dòng, thân thể ấm dần lên. Hắn bơi một mạch về quầy thuốc, lúc lên bờ, toàn thân ướt sũng.\n</p><p>Hắn vào phòng, nhanh chóng trút bỏ y phục, lau khô người, rồi chui vào chăn. Chăn nệm lạnh lẽo, ẩm ướt, Tiểu Lục cuộn tròn người lại, cảm giác bứt rứt không yên. Hắn trở mình mãi mà không sao chợp mắt nổi. Hắn liền tức tối gắt lên:\n</p><p>- Văn Tiểu Lục! Thôi ngay cái trò làm nũng đi! Ai ra đi thì cũng thế cả thôi, vẫn phải tiếp tục sống!\n</p><p>Mắng mỏ chán mà vẫn không ngủ nổi. Tiểu Lục đổi giọng an ủi bản thân, lần này mới hiệu quả, hắn thiếp đi.\n</p><p>Mấy ngày nay, đi đến đâu cũng nghe thấy người ta bàn tán về cậu hai nhà Đồ Sơn và tiểu thư nhà Phòng Phong. Tiểu Lục ngán ngẩm quá, đành giam chân trong nhà nhưng vẫn không thoát.\n</p><p>Bữa cơm tối, Điềm Nhi và Chuỗi Hạt lại lôi chủ đề cậu hai nhà Đồ Sơn và tiểu thư Phòng Phong ra bàn tán. Điềm Nhi hào hứng kể:\n</p><p>- Tôi đã trông thấy cô ấy, đúng là sắc nước hương trời, càng nhìn càng mê. Cô ấy yểu điệu thục nữ là thế, đi đâu cũng có người hầu dìu đỡ, vậy mà nghe nói tài bắn cung của cô ấy vô cùng cao siêu, có thể hạ gục kẻ khác ở khoảng cách hàng trăm dặm. Cậu hai nhà Đồ Sơn quả là có phúc!\n</p><p>Chuỗi Hạt băn khoăn:\n</p><p>- Thị trấn này có gì hay ho đâu mà đám công tử, tiểu thư ấy tề tựu về đây đông đảo vậy nhỉ?\n</p><p>Điềm Nhi phì cười:\n</p><p>- Đó là việc của họ. Chẳng trách người ta bảo nhà Đồ Sơn đang gấp rút chuẩn bị hôn lễ. Ai không mong nhanh chóng rước được cô vợ xinh đẹp, yêu kiều ấy về nhà kia chứ!\n</p><p>Tiểu Lục buông bát:\n</p><p>- Tôi ăn no rồi, mọi người cứ tự nhiên, tôi ra ngoài đi dạo một lát.\n</p><p>Tiểu Lục men theo con đường lát đá, đi thẳng ra bờ sông, ngồi lên phiến đá, thẫn thờ. Hắn ngắt một bông hoa dại, bứt từng cánh hoa, ném xuống sông.\n</p><p>Đột nhiên có tiếng đại bàng vang vọng, Tiểu Lục chưa kịp thốt lên kinh ngạc đã bị Tương Liễu tóm lấy, nhấc lên lưng đại bàng. Tiểu Lục vẫy tay, tươi cười chào y:\n</p><p>- Đã lâu không gặp, ngài vẫn khỏe chứ?\n</p><p>- Nếu tên Hiên kia chết, ta còn khỏe hơn nữa.\n</p><p>Tiểu Lục không dám tiếp lời, ra sức bám chặt lấy cánh tay Tương Liễu vì sợ y trở mặt, ném hắn xuống. Đại bàng trắng bay đến hồ nước hình hồ lô mà họ tới dịp trước. Không chờ đại bàng hạ cánh, khi vẫn còn lơ lửng trên tầng mây, Tương Liễu đã kéo theo Tiểu Lục, nhảy khỏi lưng chim, lao xuống. Tiểu Lục kinh hãi, quặp chặt lấy Tương Liễu bằng cả tứ chi. Gió rít qua vành tai, Tương Liễu nhìn Tiểu Lục, lạnh lùng hỏi:\n</p><p>- Ngươi làm đệm đỡ cho ta, được chứ?\n</p><p>Tiểu Lục lắc đầu quầy quậy, ánh mắt cầu cứu, Tương Liễu không mảy may động lòng.\n</p><p>Tiểu Lục có cảm giác chỉ lát nữa thôi hắn sẽ tan xương nát thịt, muôn kiếp không thể tái sinh. Nhưng đúng vào khoảnh khắc chuẩn bị chạm mặt hồ, Tương Liễu lật mình, đẩy Tiểu Lục lên trên.\"Ùm\" một tiếng, cả hai chìm sâu xuống lòng hồ, làm dấy lên những cột sống cao ngút.\n</p><p>Cho dù Tương Liễu đã chống đỡ thay hắn phần lớn lực va chạm, Tiểu Lục vẫn thấy đầu óc choáng váng, toàn thân tê dại, tay chân rệu rã, không bám nổi vào người Tương Liễu, Tiểu Lục chìm xuống. Tương Liễu ngoi lên mặt nước, lạnh lùng nhìn Tiểu Lục đang chìm xuống đáy hồ. Tiểu Lục quờ quạng tìm kiếm, nhưng không nắm bắt được bất cứ thứ gì, hai mắt tối sầm, hắn tưởng mình sắp ngạt thở, nước tràn vào mũi và miệng. Đúng lúc ấy, hắn thấy mình được Tương Liễu kéo vào lòng, bờ môi lạnh lùng gắn vào môi hắn, truyền không khí cho hắn. Tương Liễu đưa hắn lao lên mặt nước với tốc độ tên bắn. Tiểu Lục ho rũ rượi trước mặt Tương Liễu, nước ồng ộc trào ra từ miệng hắn, mũi hắn, mắt hắn. Lúc sau, Tiểu Lục vừa thở hổn hển vừa nói:\n</p><p>- Ngài muốn giết tôi thì hãy làm cho thật gọn nhẹ, dứt khoát.\n</p><p>- Ngươi có mỗi cái đầu nên chỉ chết được một lần, mà như thế thì nhẹ nhàng cho ngươi quá!\n</p><p>Tương Liễu nằm ngửa ra sau, nổi lềnh bềnh trên mặt nước, Tiểu Lục đau buốt toàn thân không thể cử động, đành nằm bẹp trên người y. Tương Liễu kéo cánh tay Tiểu Lục, hỏi:\n</p><p>- Đau không?\n</p><p>- Chắc chắn hắn sẽ rất đau.\n</p><p>Tương Liễu cười:\n</p><p>- Loài cổ độc này khá lắm, nhưng vẫn chưa đủ mạnh.\n</p><p>Tiểu Lục hỏi:\n</p><p>- Nếu đây là loài cổ độc gắn liền với mạng sống của người cấy nó thì ngài sẽ giết tôi không ngần ngại chứ?\n</p><p>- Đúng vậy, tiếc là nó chỉ có thể khiến hắn đau.\n</p><p>Giọng nói của Tương Liễu đầy vẻ tiếc nuối. Tiểu Lục nhắm mắt lại, cảm thấy bọn họ đang trôi lênh đênh trên mặt hồ, mặt nước gánh đỡ tất cả, hắn không cần phải làm gì cả, chỉ cần thư giãn.\n</p><p>Tương Liễu hỏi:\n</p><p>- Nếu lo lắng cho hắn như vậy thì sao không giải độc cho hắn?\n</p><p>Tiểu Lục không trả lời ngay, suy nghĩ một lát, hắn thấy rằng, Tương Liễu là yêu quái, yêu quái hẳn là có họ với côn trùng và động vật, chắc sẽ biết được ít nhiều nên đáp:\n</p><p>- Không phải không muốn mà là không giải nổi. Lần trước khi tôi bị thương, ngài cho tôi ngâm mình trong bể nước thuốc hầm bà lằng, khiến loài cổ độc bị biến đổi. Hắn đề nghị tôi giải độc, tôi đã hứa hão rằng khi nào hắn ra đi sẽ giải độc cho hắn. Dạo này tôi cũng cố thử kêu gọi cổ độc về, nhưng không ăn thua.\n</p><p>Tương Liễu trầm ngâm nghĩ ngợi:\n</p><p>- Không muốn chết thì đừng cố sức gọi nó về. Cách duy nhất nên thử là dẫn dụ cổ độc sang cơ thể một kẻ khác, để kẻ đó chịu tội.\n</p><p>Tiểu Lục thành thực bảo:\n</p><p>- Người duy nhất tôi muốn phải chịu tội chính là ngài.\n</p><p>Tương Liễu phì cười:\n</p><p>- Vậy cứ dụ con sâu ấy vào cơ thể ta đi.\n</p><p>Tiểu Lục mỉa mai:\n</p><p>- Ngài tốt bụng vậy ư?\n</p><p>- Ta sẽ giết hắn trước khi hắn rời thị trấn Thanh Thủy, như thế ngươi không cần phải đau đầu nghĩ cách giải độc cho hắn nữa.\n</p><p>Hai chân đã hết run, Tiểu Lục trượt khỏi người Tương Liễu, bơi nhè nhẹ trong nước:\n</p><p>- Giết hắn có thể khôi phục được Thần Nông không?\n</p><p>- Không thể.\n</p><p>- Hắn có từng ra trận và giết hàng loạt binh lính Thần Nông không?\n</p><p>- Không.\n</p><p>- Hắn có thù oán với ngài không?\n</p><p>- Không.\n</p><p>- Vậy vì sao ngài muốn giết hắn?\n</p><p>- Đó là vấn đề lập trường. Một khi ta biết hắn đang ở trong phạm vi kiểm soát của mình mà ta không giết hắn thì ta thấy lương tâm mình bị cắn rứt.\n</p><p>- Ngài cũng có lương tâm ư?\n</p><p>- Đối với Thần Nông thì cũng có chút ít.\n</p><p>- Nực cười!\n</p><p>- Đúng là rất nực cười, nực cười đến nỗi ta thấy mình thật khốn khổ. Nếu không còn chút lương tâm ấy, có lẽ ta sẽ đi gặp Hoàng đế và giúp ông ta tiêu diệt Cao Tân.\n</p><p>Tiểu Lục lặng thinh, ngước nhìn vầng trăng trên đỉnh đầu, giống hệt miếng bánh tròn trịa bị cắn mất một góc. Mãi sau hắn mới hỏi:\n</p><p>- Tướng quân Cộng Công là người như thế nào mà có thể khiến một tên yêu quái như ngài động lòng trắc ẩn?\n</p><p>- Ông ta là một kẻ ngốc!\n</p><p>Tương Liễu trầm ngâm một lát, nói tiếp:\n</p><p>- Ông ta là gã khờ đáng thương, lãnh đạo một đám khờ, thực hiện một kế hoạch đáng buồn.\n</p><p>Tiểu Lục nhận xét:\n</p><p>- Người đáng thương nhất, khốn khổ nhất chính là ngài! Bọn họ đều tình nguyện làm những việc đó và không hề thấy mình khờ khạo, ngốc dại. Họ thấy mình làm vậy là có hiếu với Tổ tông, làm gương cho con cháu, dẫu phải chết cũng chết một cách oai phong lẫm liệt, hiên ngang ngẩng cao đầu. Còn ngài, ngài khinh bỉ những việc đó nhưng vẫn làm.\n</p><p>- Vì ta có những chín cái đầu, nên suy nghĩ cũng hơi phức tạp.\n</p><p>Tiểu Lục bật cười lanh lảnh, nước tràn vào cổ họng khiến hắn ho sặc sụa, hắn vội vàng túm lấy cánh tay Tương Liễu:\n</p><p>- Ngài... ngài lúc nào cũng bảo rất ghét bị gọi là yêu quái chín đầu cơ mà.\"Chín đầu\" vốn là từ cấm kỵ của ngài, kẻ nào dám nhắc tới, ngài sẽ giết kẻ đó kia mà!\n</p><p>- Ngươi vẫn sống đó thôi.\n</p><p>Tiểu Lục làu bàu:\n</p><p>- Chỉ tạm thời thôi.\n</p><p>- Ta không căm ghét bọn họ bàn tán ta là yêu quái chín đầu, thứ ta căm ghét là sự khinh bỉ, nhạo báng ẩn sâu trong suy nghĩ của bọn họ. Ta cho phép ngươi nói, là vì...\n</p><p>Tương Liễu xoay người sang tư thế nằm nghiêng trên mặt nước, một tay chống đầu, mắt nhìn Tiểu Lục:\n</p><p>- Ngoài miệng ngươi cười nhạo ta, nhưng trong bụng ngươi không hề cho rằng yêu quái chín đầu là thứ quái dị.\n</p><p>Tiểu Lục mỉm cười:\n</p><p>- Bởi vì tôi đã từng có lúc còn quái dị hơn cả ngài.\n</p><p>- Nên ngươi mới trốn vào rừng, không dám gặp ai?\n</p><p>- Đúng.\n</p><p>Tương Liễu nhấc tay, khẽ xoa đầu Tiểu Lục. Tiểu Lục kinh ngạc nhìn y:\n</p><p>- Chúng ta là những người bạn thân, đang tâm sự dưới trăng ư?\n</p><p>Tương Liễu đáp:\n</p><p>- Trước lúc ngươi chọc tức ta thì cũng có thể xem là như thế.\n</p><p>Tiểu Lục thở dài:\n</p><p>- Khoảnh khắc yên vui quả là ngắn ngủi, niềm vui trên cõi đời này thật ít ỏi. Hoa nở rồi hoa lại tàn, trăng tròn rồi trăng lại khuyết. Nhưng có lẽ phàm những thứ đẹp đẽ trên đời đều như thế cả.\n</p><p>Tương Liễu mỉa mai:\n</p><p>- Kẻ nào từng nói cảnh dù đẹp đến mấy nhìn lâu cũng thấy chán?\n</p><p>Tiểu Lục cười ngượng.\n</p><p>Tờ mờ sáng, Tiểu Lục mới lếch thếch về nhà trong tình trạng ướt như chuột lột. Hắn vừa lau tóc vừa tính việc: Hôm nay không phải ra ngoài khám bệnh, việc ở quầy thuốc đã có Điềm Nhi lo nên hắn có thể ngủ thêm. Nghĩ vậy, Tiểu Lục liền chốt cửa, chuẩn bị cho giấc ngủ nướng đến tận trưa. Đang mơ mơ màng màng, chợt hắn nghe văng vẳng tiếng Chuỗi Hạt gõ cửa, thì thào gọi hắn. Tiểu Lục đuổi \"cút\", thế là Chuỗi Hạt lẳng lặng đi mất. Không lâu sau, lại có tiếng người gọi hắn, Tiểu Lục quát lớn \"cút\", đồng thời kéo chăn trùm đầu, ngủ tiếp. Cửa phòng bị đạp tung, Tiểu Lục thò đầu ra khỏi chăn, túm lấy thứ gì đó ở đầu giường, định ném về phía kẻ phá bĩnh kia, chợt hắn trông thấy A Niệm, gương mặt đẫm lệ, nổi giận đùng đùng, trừng mắt lườm Tiểu Lục. Tiểu Lục bật dậy:\n</p><p>- Cô đến đây làm gì?\n</p><p>A Niệm nước mắt như mưa, nghẹn ngào:\n</p><p>- Ngươi tưởng ta muốn đến đây chắc? Ta cầu mong vĩnh viễn không bao giờ phải trông thấy loại người như ngươi!\n</p><p>Một ý nghĩ chợt lóe lên trong đầu Tiểu Lục, hắn nhảy ra khỏi giường:\n</p><p>- Hiên huynh sao rồi?\n</p><p>A Niệm quay mặt đi:\n</p><p>- Huynh ấy bị thương, thầy thuốc không sao cầm máu được, huynh ấy bảo ta đến tìm ngươi!\n</p><p>Tiểu Lục vơ vội áo xống, vừa khoác vừa chạy. Giờ thì hắn đã hiểu vì sao tối qua Tương Liễu đến gặp hắn, chắc chắn không phải để trò chuyện dưới trăng. Khi hắn đau đớn, mất hết sức lực, không thể cử động, chắc chắn Hiên cũng vậy. Nhưng từ lâu Hiên đã đề phòng, Tương Liễu lại đi với Tiểu Lục, vậy thì kẻ nào hạ gục đám thị vệ rồi tấn công Hiên?\n</p><p>Chạy đến quán rượu, Tiểu Lục không buồn đi cửa chính mà vượt tường vào khu nhà phía sau. Mấy tên thị vệ lao tới, bao vây Tiểu Lục, Hải Đường quát lớn:\n</p><p>- Dừng lại!\n</p><p>Tiểu Lục hỏi:\n</p><p>- Hiên đâu?\n</p><p>Hải Đường đưa tay ra mời:\n</p><p>- Xin đi theo tôi!\n</p><p>Một trận pháp bảo vệ được dựng lên ngay bên ngoài căn phòng, Tiểu Lục bám theo từng bước chân của Hải Đường để vào được trong phòng.\n</p><p>Hiên nằm trên giường, hôn mê bất tỉnh, sắc mặt trắng bệch. Hải Dương khẽ lắc gọi Hiên:\n</p><p>- Thưa, Văn Tiểu Lục đã đến.\n</p><p>Hiên mở mắt, A Niệm thút thít:\n</p><p>- Huynh thấy khá hơn chưa?\n</p><p>Hiên mỉm cười với cô ta, dịu dàng đáp:\n</p><p>- Ta không sao, đêm qua muội đã không chợp mắt, nên đi nghỉ đi.\n</p><p>Dứt lời, Hiên đưa mắt nhìn Hải Đường, Hải Đường lập tức bước lại dỗ dành và đưa A Niệm về phòng.\n</p><p>Hiên giới thiệu với Tiểu Lục ông lão đang đứng bên giường:\n</p><p>- Vị này là thầy thuốc Ổ Trình.\n</p><p>Tiểu Lục kềm chế nỗi lo lắng, cúi đầu chào:\n</p><p>- Nghe danh ngài đã lâu!\n</p><p>Ổ Trình cũng là thầy thuốc ở thị trấn Thanh Thủy, nhưng ông ấy khác Tiểu Lục ở chỗ, ông ấy là một thấy thuốc rất nổi tiếng, giỏi trị thương. Xem ra ông ấy là người của Hiên. Ổ Trình không hề đáp lễ mà cao ngạo ra lệnh:\n</p><p>- Cậu kiểm tra vết thương đi.\n</p><p>Tiểu Lục ngồi xuống, kéo chăn ra, trên ngực phải của Hiên có một bụm máu, vết thương không lớn, nhưng máu cứ chảy mãi không ngừng. Ổ Trình giải thích:\n</p><p>- Đêm qua có kẻ đột nhập, tấn công, thị vệ đã xuất hiện kịp thời bảo vệ chủ nhân, nhưng một mũi tên đột ngột từ trên trời rơi xuống, đúng lúc ấy toàn thân chủ nhân đau đớn rã rời, không tránh được mũi tên kia. May thay một thị vệ đã liều mình đẩy chủ nhân sang bên, mũi tên không cắm vào vùng ngực trái nguy hiểm mà xuyên vào ngực phải. Đám người hầu ngay lập tức đến tìm ta, ta kiểm tra và nhận thấy vết thương không quá nghiêm trọng, nhưng từ tối qua đến giờ, máu vẫn không ngừng chảy. Nếu không nghĩ ra cách cầm máu, chủ nhân nguy mất.\n</p><p>Tiểu Lục cúi xuống kiểm tra vết thương, Ổ Trình bảo:\n</p><p>- Ta đã kiểm tra bằng cả trăm cách nhưng không phát hiện ra chất độc.\n</p><p>Tiểu Lục hỏi:\n</p><p>- Mũi tên đâu, cho tôi xem.\n</p><p>Ổ Trình đưa khay gỗ cho Tiểu Lục:\n</p><p>- Nó đây.\n</p><p>Trên khay là một mũi tên bị gãy làm hai.\n</p><p>Ổ Trình nói:\n</p><p>- Mũi tên bằng gỗ này rất bình thường, đến bất cứ tiệm binh khí nào trong Đại hoang đều có thể mua được.\n</p><p>Tiểu Lục phản đối:\n</p><p>- Không thể là mũi tên thông thường. Người bắn tên chắc chắn phải sử dụng một lực vô cùng lớn mới có thể bắn tên từ khoảng cách xa như vậy. Nếu là mũi tên bằng gỗ thông thường, chắc chắn không thể chịu nổi, sẽ sớm nát vụn và không thể cắm vào cơ thể Hiên.\n</p><p>Ổ Trình nói:\n</p><p>- Chủ nhân cũng cho là vậy. Nhưng ngay cả thợ rèn lão luyện nhất sau khi kiểm tra cũng kết luận đây chỉ là một mũi tên thông thường.\n</p><p>Tiểu Lục mân mê đầu mũi tên, hỏi Hiên:\n</p><p>- Huynh thử nhớ lại xem, lúc mũi tên cắm vào cơ thể, huynh có cảm giác gì?\n</p><p>Hiên khép mắt, ra sức nhớ lại.\n</p><p>- Lúc đó, cơ thể ta đau đớn rã rời, hơi thở khó khăn, tay chân tê cứng... Ta cảm thấy một luồng khí lạnh buốt xuyên qua cơ thể.\n</p><p>Tiểu Lục ngẫm ngợi một lát, hỏi Hiên:\n</p><p>- Huynh từng đến vùng cực Bắc bao giờ chưa?\n</p><p>Hiên cười đáp:\n</p><p>- Chưa từng, huynh đến đó rồi sao?\n</p><p>- Đúng vậy. Nơi đó có băng tuyết vĩnh cửu, từng lớp tuyết tích tụ qua nhiều năm tháng, dần biến thành băng. Từng lớp băng chất chồng lên nhau, dần biến thành núi băng. Núi băng cứng hơn cả núi đá, đao kiếm dù sắc nhọn đến đâu, khi chém vào núi băng cũng chỉ tạo ra đám bụi nhỏ li ti. Trải qua ngàn vạn năm, núi băng sẽ kết tụ trong lòng nó thứ gọi là băng pha lê. Băng pha lê lấp lánh, trong suốt tựa đá quý, nhưng cứng hơn đá quý nhiều lần và nó toát ra thứ khí lạnh ghê người.\n</p><p>Ổ Trình thấp thỏm không yên vì lo lắng cho vết thương của Hiên, vậy mà Tiểu Lục lại đang kể lể dông dài về những thứ ly kỳ xuất hiện trong Đại hoang nên ông ta rất sốt ruột:\n</p><p>- Chủ nhân nói rằng cậu giỏi y thuật...\n</p><p>Hiên lừ mắt, Ổ Trình không dám nhiều lời nhưng trong lòng vẫn rất bực bội, ông ta khẽ nhắc nhở:\n</p><p>- Thưa chủ nhân, trị thương cần kíp hơn cả.\n</p><p>Hiên hỏi Tiểu Lục:\n</p><p>- Băng pha lê có tan ra không?\n</p><p>Tiểu Lục đáp:\n</p><p>- Thường thì không, nhưng đã là băng tuyết kết tụ, hẳn sẽ tan ra.\n</p><p>Hiên chậm rãi bảo:\n</p><p>- Huynh nghi ngờ có kẻ bày trò bọc một lớp băng pha lê lên đầu mũi tên bằng gỗ, sau khi mũi tên cắm vào cơ thể ta thì lớp băng đó lập tức tan chảy, mũi tên trở lại là mũi tên gỗ thông thường?\n</p><p>- Tuy không rõ bọn họ tạo ra loại băng pha lê đó bằng cách nào để khiến nó tan chảy vào máu của huynh, nhưng khả năng lớn là như vậy.\n</p><p>- Băng pha lê vùng cực Bắc cộng với tài bắn cung hàng cao thủ, vậy chắc chắn là người nhà Phòng Phong.\n</p><p>Ổ Trình kích động gào lên:\n</p><p>- Tôi sẽ lập tức đến gặp bọn họ! Bọn họ làm ra mũi tên này, chắc chắn sẽ có cách cầm được máu.\n</p><p>- Đứng lại!\n</p><p>Hiên khẽ nhếch môi cười:\n</p><p>- Lão làm thế nào chứng minh kẻ bắn tên là người nhà Phòng Phong? Trong Đại hoang có vô số người biết bắn cung. Lẽ nào chỉ dựa vào mũi tên phổ thông này mà đổ tội cho họ?\n</p><p>Ổ Trình vẫn còn tức tối nhưng ngẫm ngợi một lát, lão cúi đầu ủ rũ. Nếu mũi tên này do người nhà Phòng Phong bắn ra, vậy thì khả năng cao nhất kẻ đó chính là Phòng Phong Ý Ánh. Nhà Phòng Phong không đáng ngại, nhưng sau lưng Phòng Phong Ý Ánh còn có cả họ Đồ Sơn. Họ Đồ Sơn là một trong bốn danh gia vọng tộc hàng đầu Đại hoang, ngay cả Hoàng đế cũng phải kiêng nể họ.\n</p><p>Hiên hỏi Tiểu Lục:\n</p><p>- Huynh biết vì sao ta chảy máu không ngừng không?\n</p><p>Tiểu Lục quệt ngón tay vào vệt máu trên vết thương của Hiên rồi đưa lên miệng nếm thử. Hiên giật mình khi chứng kiến hành động ấy của Tiểu Lục, nhưng hắn đã nhanh chóng giữ được bình tĩnh.\n</p><p>Tiểu Lục đáp:\n</p><p>- Có lẽ trong băng pha lê có chất gì đó, sau khi băng tan vào máu, chất này nhanh chóng lan ra khắp vết thương, ngăn không cho máu đông lại.\n</p><p>Ổ Trình tròn mắt nhìn Tiểu Lục:\n</p><p>- Là thứ gì mà ta dùng đủ mọi loại linh dược cũng không sao cầm máu nổi.\n</p><p>Tiểu Lục đáp:\n</p><p>- Ta cũng không biết.\n</p><p>Ổ Trình chực mắng nhiếc xối xả, nhưng chợt nghe Tiểu Lục bảo:\n</p><p>- Nhưng tôi biết cách loại bỏ thứ đó.\n</p><p>- Cách gì?\n</p><p>Ổ Trình sốt ruột.\n</p><p>- Mọi thứ đen tối đều sẽ tiêu tan dưới ánh dương rực rỡ. Nước Thang Cốc chứa đựng thần lực của Mặt trời, vốn là nguồn nước thanh khiết nhất, trong lành nhất, không chứa bất cứ tạp chất nào. Vì vậy, dù đó là thứ gì đi nữa, nếu được gột rửa dưới làn nước Thang Cốc, chắc chắn sẽ bị tẩy trôi.\n</p><p>- Nước Thang Cốc rất khó lưu trữ, lúc trước có mang theo một ít nhưng đã dùng hết. Thang Cốc lại ở cách xa ngàn vạn dặm, nếu lên đường chắc chắn máu sẽ chảy nhanh hơn bây giờ, ta e chủ nhân không cầm cự nổi tới lúc đến được Thang Cốc.\n</p><p>Tiểu Lục nói với Hiên:\n</p><p>- Ta có cách hãm tốc độ chảy máu, nhưng huynh phải ráng chịu đau một chút.\n</p><p>Hiên mỉm cười:\n</p><p>- Đừng lòng vòng nữa.\n</p><p>- Ta sẽ bỏ băng pha lê vào giữa vết thương của huynh, hơi lạnh của nó sẽ khiến máu đông lại, hãm không cho máu chảy nhanh như trước. Nhưng băng pha lê vốn là băng tuyết tích tụ ngàn năm, huynh sẽ cảm thấy lạnh buốt rợn ngợp.\n</p><p>- Nếu lạnh buốt mà có thể sống sót thì có sao đâu! Nhưng làm thế nào lấy được băng pha lê? Mấy ai có được loại băng ẩn sâu trong núi băng ấy?\n</p><p>Ổ Trình chợt nhớ ra có người ở thị trấn này chắc chắn có thứ đó, lão ngập ngừng bảo:\n</p><p>- Hay chúng ta đến gặp người nhà Phòng Phong?\n</p><p>Không ngờ Tiểu Lục cũng đồng tình với ý kiến của lão:\n</p><p>- Đúng, phải đến gặp họ. Nhưng không phải đến xin mà là đến ăn trộm.\n</p><p>- Ăn trộm ư?\n</p><p>Tiểu Lục đứng lên, bảo Hiên:\n</p><p>- Huynh cứ nằm yên đó, ta đi rồi về ngay.\n</p><p>Hiên vội bảo:\n</p><p>- Để ta cắt cử vài người đi cùng huynh.\n</p><p>Tiểu Lục cười:\n</p><p>- Ta đi lấy trộm chứ không phải đi cướp.\n</p><p>Hiên chậm rãi bảo:\n</p><p>- Tuy huynh và Đồ Sơn Cảnh có mối quan hệ đặc biệt, nhưng đó là chuyện cá nhân. Nếu đem so với lợi ích của cả gia tộc thì mối quan hệ cá nhân đó không đáng gì. Thực ra, đây là việc của ta, không liên quan đến huynh, huynh không cần phải...\n</p><p>- Nếu cổ độc trong cơ thể huynh không gây sự, mũi tên này chưa chắc cắm được vào người huynh, ta cũng có phần trách nhiệm trong chuyện này! Thôi, không tranh cãi nữa, ta đi đây!\n</p><p>Tiểu Lục lao ra khỏi phòng, lanh lẹ vọt qua tường, nhảy xuống đất.\n</p><p>Tiểu Lục chạy một mạch đến trước cổng phủ của Cảnh. Hắn bước đến gõ cửa và nói với người hầu:\n</p><p>- Ta là Văn Tiểu Lục, thầy thuốc ở Hồi Xuân đường, ta muốn gặp cậu Cảnh.\n</p><p>Người hầu liếc xéo hắn một cái, hậm hực chạy vào thông báo. Lát sau đã thấy hai cô hầu gái xuất hiện, cung kính cúi chào Tiểu Lục:\n</p><p>- Tiểu thư nhà chúng tôi nghe nói công tử lại chơi, nên sai chúng tôi ra đón tiếp, cậu chủ và tiểu thư sẽ ra ngay bây giờ.\n</p><p>- Không dám!\n</p><p>Tiểu Lục theo hai cô hầu bước dọc hành lang. Lát sau, thiếu nữ váy đỏ tha thướt xuất hiện, rảo bước lả lướt tới trước mặt Tiểu Lục, cúi chào trang trọng. Trước mặt người hầu, cô gái không tiện mở lời, chỉ nói ngắn gọn:\n</p><p>- Cảm ơn công tử!\n</p><p>Giọng điệu chân tình, thoáng chút nghẹn ngào, Tiểu Lục cảm nhận rất rõ thành ý của cô gái. Hắn đáp lễ:\n</p><p>- Xin tiểu thư chớ khách khí!\n</p><p>Lúc ngẩng đầu lên, hắn tò mò quan sát tiểu thư nhà Phòng Phong. Dẫu nhìn bằng cặp mắt nghiêm khắc nhất cũng phải Thừa Ânhận đó là một thiếu nữ nhu mì, dịu dàng, xinh đẹp, đoan trang, vẻ đẹp ấy, dung mạo ấy không khỏi khiến người ta sinh lòng thương yêu, muốn bao bọc, che chở.\n</p><p>Tiểu Lục thầm hỏi: Lẽ nào cô gái này chính là người bắn mũi tên đáng sợ ấy vào người Hiên? Nếu đúng thì vì sao cô ấy lại muốn giết Hiên? Tương Liễu và cô ấy có quan hệ gì?\n</p><p>Trong lòng rối bời muôn mối nhưng Tiểu Lục vẫn thản nhiên tươi cười, hỏi:\n</p><p>- Xin hỏi, công tử Cảnh có nhà hay không?\n</p><p>Tiểu thư Phòng Phong đáp:\n</p><p>- Tôi đã cho người đi thông báo. Tôi đang giải quyết mấy việc lặt vặt ở phòng khách, nghe tin liền lập tức ra đón vì tôi muốn nói lời cảm ơn công tử.\n</p><p>Tiểu Lục vội bảo:\n</p><p>- Ta và Cảnh là chỗ bạn bè quen biết đã lâu, xin chớ khách sáo. Thôi, ta cứ tới thẳng chỗ cậu ấy vậy.\n</p><p>Đám hầu gái khinh khỉnh nhìn Tiểu Lục, tiểu thư Phòng Phong không hề tỏ ý bực bội, cô ấy cười bảo:\n</p><p>- Xin mời!\n</p><p>Tiểu thư Phòng Phong dẫn Tiểu Lục đến khu nhà nơi Cảnh sống, cũng chính là nơi Tiểu Lục từng lưu lại dưỡng thương. Cảnh vừa từ trong nhà ra, đang rảo bước chợt sững lại khi thấy Tiểu Lục và Phòng Phong Ý Ánh đang sóng vai cất bước ở phía đối diện. Ý Ánh tươi cười đon đả, Tiểu Lục gật gù đáp lễ, bầu không khí thân thiện, hòa nhã ấy khiến Cảnh không khỏi ngỡ ngàng. Thấy Cảnh, Ý Ánh chợt dừng bước, nhẹ nhàng giải thích:\n</p><p>- Lục công tử muốn đến thẳng chỗ chàng nên thiếp đưa công tử tới.\n</p><p>Tiểu Lục tươi cười, nói với Cảnh:\n</p><p>- Ta có việc muốn nhờ huynh, chúng ta vào trong nói chuyện.\n</p><p>Cảnh đáp:\n</p><p>- Ừ.\n</p><p>Cảnh đi trước dẫn đường, Ý Ánh sải bước đi bên cạnh Cảnh, Tiểu Lục theo sau họ. Cảnh dừng bước, Ý Ánh cũng đi chậm lại, Tiểu Lục vờ như không thấy, vẫn đủng đỉnh đi qua họ, vừa đi vừa ngó nghiêng, cười ha hả:\n</p><p>- Hoa văn điêu khắc trên góc tường này đẹp quá. Kia là cái gì...\n</p><p>Ý Ánh nhỏ nhẹ giới thiệu, Tiểu Lục vừa lắng nghe vừa xuýt xoa khen ngợi. Vào đến khu nhà trong, Tiểu Lục vẫn đóng vai kẻ nhà quê cục mịch, ít hiểu biết, ngó sang Đông ngó sang Tây. Thực ra vẫn là khu vườn đó, vẫn là những loài hoa rực rỡ đó, nào nhài, nào lan, nào xạ hương đằng, nào râm bụt, nguyệt quế, chuối lửa... Nhưng dưới mái hiên, không thấy bóng dáng những chiếc chuông gió làm bằng pha lê đâu. Tiểu Lục lấy làm thất vọng nhưng lại lập tức luận ra, tự trách mình đần độn, bây giờ đang mùa xuân, dù có là trọc phú tiêu tiền như rác đi nữa cũng không ngớ ngẩn mà đem băng pha lê ra treo giữa tiết trời này.\n</p><p>Tiểu Lục đang ngẫm ngợi xem làm thế nào để lấy được băng pha lê mà không để tiểu thư Phòng Phong biết được thì chợt nghe Cảnh nói với cô ấy:\n</p><p>- Ý Ánh, nàng về đi, ta có chuyện riêng muốn bàn với Tiểu Lục.\n</p><p>Tiểu Lục nghĩ thầm, cái tên Ý Ánh rất hay. Vẻ mặt tươi cười của tiểu thư Phòng Phong bỗng nhiên chững lại, nhưng biểu cảm bất thường ấy chỉ thoáng qua trong chớp mắt, cô ấy lập tức lấy lại vẻ tươi cười, dịu dàng bảo:\n</p><p>- Thiếp sẽ xuống bếp căn dặn người làm chuẩn bị rượu thịt thết đãi Lục công tử.\n</p><p>Tiểu thư Phòng Phong cúi chào Tiểu Lục rồi rời khỏi khu nhà Cảnh ở. Cảnh nhìn Tiểu Lục, Tiểu Lục khẽ cúi đầu, bộ dạng của hắn có thể qua mắt tiểu thư Phòng Phong nhưng không thể giấu được Cảnh. Cảnh nhẹ nhàng hỏi:\n</p><p>- Huynh đang tìm gì vậy?\n</p><p>Tiểu Lục dò ý:\n</p><p>- Tôi muốn xin cậu một thứ.\n</p><p>Cảnh không hề do dự, đáp:\n</p><p>- Được.\n</p><p>Tiểu Lục ngạc nhiên:\n</p><p>- Bất kể là thứ gì sao?\n</p><p>- Huynh có thể lấy bất cứ thứ gì ta có. Nếu ta không có, ta sẽ tìm cho huynh.\n</p><p>Tiểu Lục ngẩng nhìn Cảnh:\n</p><p>- Tôi muốn xin hai chiếc chuông gió làm bằng băng pha lê.\n</p><p>Cảnh gọi Tĩnh Dạ tới, căn dặn vài câu, Tĩnh Dạ lập tức rời đi. Cảnh không hỏi Tiểu Lục cần băng pha lê để làm gì, chỉ lặng lẽ nhìn Tiểu Lục, đôi đồng tử tựa hai khối ngọc màu đen tuyền, ấm áp, lấp lánh như đang biểu thị niềm vui sướng khi Tiểu Lục muốn có một thứ gì đó từ cậu.\n</p><p>Hiên từng nhắc nhở Tiểu Lục không được tin tưởng Cảnh, nhưng Tiểu Lục không tin Cảnh muốn giết người, đột nhiên hắn lấy hết can đảm, nói:\n</p><p>- Tôi... tôi... muốn...\n</p><p>Cảnh khẽ rướn mình về phía trước vì muốn nghe rõ những lời Tiểu Lục nói. Mùi thảo dược trên người cậu vấn vít quanh Tiểu Lục, Tiểu Lục muốn lùi lại, nhưng Cảnh đã nhanh hơn, nắm chặt lấy tay hắn:\n</p><p>- Huynh muốn thứ gì?\n</p><p>Tiểu Lục cúi xuống nhìn mũi chân mình, lí nhí đáp:\n</p><p>- Tôi muốn cậu, dù thế nào cũng không phương hại đến Hiên.\n</p><p>Cảnh thở dài khe khẽ, chừng như thất vọng, chừng như vui sướng:\n</p><p>- Đồng ý.\n</p><p>Tiểu Lục giật mình ngẩng lên, không tin nổi.\n</p><p>- Cậu nhận lời ư?\n</p><p>Cảnh gật đầu:\n</p><p>- Ta từng hứa sẽ nghe lời huynh.\n</p><p>Tiểu Lục nghĩ thầm, có lẽ Cảnh không hề hay biết về hành động của Ý Ánh. Sự việc nghiêm trọng là thế mà Ý Ánh không nói với Cảnh ư? Tiểu Lục muốn nhắc nhở Cảnh cảnh giác, nhưng Ý Ánh là vợ chưa cưới của Cảnh, Tiểu Lục nghĩ mình không nên nói xấu cô ta trước mặt Cảnh, nên đành nín lặng.\n</p><p>Tiểu Lục muốn rút tay về nhưng Cảnh không chịu buông. Tĩnh Dạ bước lại, thấy Cảnh đang cầm tay Tiểu Lục thì giật mình, loạng choạng, suýt nữa đánh rơi chiếc hộp ngọc trên tay. Tĩnh Dạ lấy lại vẻ bình tĩnh, trao hộp ngọc cho Tiểu Lục:\n</p><p>- Trong hộp có hai chiếc chuông gió làm từ băng pha lê đã được gia công giảm bớt khí lạnh. Tôi còn đặt thêm hai miếng băng pha lê vào trong hộp, phòng trường hợp công tử cần dùng đến. Nếu linh lực không đủ, xin chớ chạm tay vào vì rất có thể ngón tay sẽ bị đông cứng.\n</p><p>Tiểu Lục vùng thoát khỏi bàn tay Cảnh, đón lấy hộp ngọc, nói với Tĩnh Dạ:\n</p><p>- Cảm ơn cô!\n</p><p>Tĩnh Dạ xị mặt, cau có, trừng mắt lừ Tiểu Lục như muốn bảo: Lấy được đồ rồi thì mau biến đi! Đừng ở đây ve vãn công tử nhà tôi nữa!\n</p><p>Tiểu Lục mỉm cười bẹo má Tĩnh Dạ:\n</p><p>- Người đẹp đừng nổi nóng, ta đi ngay đây!\n</p><p>Tĩnh Dạ ôm mặt, sợ hãi nhìn Tiểu Lục, Cảnh chỉ mỉm cười không nói. Tĩnh Dạ ấm ức:\n</p><p>- Công tử, hắn... hắn... sàm sỡ em!\n</p><p>Tiểu Lục chộp lấy tay Tĩnh Dạ:\n</p><p>- Đưa ta đi đường tắt, qua cửa sau.\n</p><p>Tĩnh Dạ vừa bước đi vừa ngoái đầu lại, ánh mắt cầu cứu. Cảnh căn dặn:\n</p><p>- Hãy làm theo lời huynh ấy!\n</p><p>Hai mắt đỏ hoe nhưng Tĩnh Dạ không dám trái lời Cảnh, đành đưa Tiểu Lục đi đường tắt, rời phủ.\n</p><p>Về đến quán rượu đã thấy Ổ Trình thu xếp xong xuôi, sẵn sàng lên đường. Tiểu Lục mở nắp hộp, bảo Ổ Trình cắt ra hai miếng băng pha lê, thận trọng đặt vào giữa vết thương của Hiên, vùng da bên ngoài vết thương bắt đầu chuyển thành màu trắng nhợt nhạt. Lát sau, một lớp băng mỏng phủ lên vết thương, làm cho mạch máu đông lại, máu chảy chậm dần. Ổ Trình mừng ra mặt:\n</p><p>- Quả nhiên rất công hiệu!\n</p><p>Tiểu Lục trao hộp băng pha lê cho Ổ Trình. Ổ Trình lập tức sai người đưa Hiên lên xe mây. A Niệm và Hải Đường lên một cỗ xe mây khác. A Niệm ra lệnh:\n</p><p>- Lên đường!\n</p><p>Hiên bảo:\n</p><p>- Khoan đã! Tiểu Lục, lại đây, ta có lời muốn nói với huynh!\n</p><p>Tiểu Lục bước tới, Hiên bảo:\n</p><p>- Đi chuyến này, ta e không thể trở lại.\n</p><p>Tiểu Lục bảo:\n</p><p>- Ở đây có quá nhiều người muốn giết huynh, huynh không nên quay lại.\n</p><p>Hiên bảo:\n</p><p>- Huynh từng hứa sẽ giải độc cho ta khi ta rời khỏi đây... Huynh hãy đi cùng ta. Huynh thông minh, tài giỏi như vậy, chắc chắn sẽ thành danh.\n</p><p>Hiên chưa bao giờ tiết lộ với Tiểu Lục về thân thế của mình, nhưng khi Tiểu Lục nhắc đến việc phải tẩy rửa vết thương của Hiên bằng nguồn nước ở thánh địa Thang Cốc thì Ổ Trình và đám người hầu cận của Hiên không hề tỏ ra bối rối. Chỉ riêng điểm này thôi cũng có thể đoán định, thân thế của Hiên không hề tầm thường, chắc chắn Hiên không phải con cháu của các danh gia vọng tộc bình thường. Lời mời của Hiên không xuất phát từ mục đích muốn giải trừ cổ độc mà Hiên thực sự có thể mang tới cho Tiểu Lục mọi thứ mà một người đàn ông mong muốn.\n</p><p>- Ta muốn ở lại thị trấn này, vì ta thích nghề thầy thuốc.\n</p><p>Tiểu Lục lùi lại, thận trọng nói:\n</p><p>- Huynh đang bị thương nên ta không thể khinh suất. Nhưng huynh đừng lo, khi nào huynh bình phục, ta nhất định sẽ viết thư cho huynh, hướng dẫn cụ thể. Hầu cận của huynh đều là những nhân tài hiếm có, chắc chắn sẽ giúp được huynh trừ bỏ cổ độc.\n</p><p>Tuy Hiên không phải là kẻ dễ bị lung lạc nhưng Tiểu Lục đã cứu mạng hắn hai lần, nên hắn quyết định tha cho Tiểu Lục. Hiên thở dài:\n</p><p>- Mỗi người một chí hướng, ta không ép huynh! Hãy bảo trọng!\n</p><p>Tiểu Lục vòng tay lại chào Hiên:\n</p><p>- Đường xa vạn dặm, xin hãy bảo trọng!\n</p><p>Ổ Trình đóng cửa xe lại, người hầu của hiên ngồi lên tọa kỵ, điều khiển xe mây chầm chậm bay lên không trung, nhằm hướng Nam thẳng tiến.\n</p><p>Tiểu Lục ngẩng đầu, dõi theo bóng xe mây càng lúc càng xa, mãi đến khi chỉ còn là một chấm đen giữa bầu trời, rồi biến mất vào tầng mây trắng. Hắn lặng lẽ cầu chúc: Cầu mong huynh sẽ có được mọi thứ huynh muốn!\n</p><p>Nhiều ngày sau khi quán rượu đóng cửa, bà con trong khu phố mới hay Hiên đã rời đi. Người dân ở thị trấn Thanh Thủy hầu hết là dân tứ xứ, ai nấy đều đã quen với việc những người quanh mình lần lượt đến rồi đi, không ai quá bận tâm với sự ra đi của Hiên, chỉ có đám đàn ông, thi thoảng vẫn tiếc nhớ tài ủ rượu của Hiên và cô nương Hải Đường xinh đẹp. Còn với Tiểu Lục, sự ra đi của Hiên khiến hắn dễ chịu vô cùng, vì chí ít Tương Liễu không nhăm nhe rình bắt Hiên như hổ rình mồi nữa. Trải qua những ngày sóng gió, thị trấn Thanh Thủy khôi phục dần nhịp sống thanh bình, nhàn tản trước đó.\n</p><p>Một tháng sau, quán rượu tiếp tục mở cửa nhưng không đông khách như trước. Mỗi lần ngang qua đầu phố, Tiểu Lục đều ghé vào mua cút rượu, nhưng từ nay, hắn không còn được thấy nụ cười \"vờ nhiệt tình\" của Hiên nữa.\n</p><p>Buổi tối, lúc nhảy từ lưng đại bàng xuống, Tương Liễu thấy Tiểu Lục đang ngồi xếp bằng trên trảng cỏ, hai tay chống lên đầu gối, gập người về phía trước, thẫn thờ nhìn nước chảy.\n</p><p>- Nghĩ gì thế? – Tương Liễu hỏi.\n</p><p>- Làm cách nào loại bỏ cổ độc bây giờ? Hiên đã cử người đến truy đòi phương pháp giải độc.\n</p><p>Với thân thế của mình, Hiên không dễ dàng bị giết bởi cổ độc, nhưng Tiểu Lục thì có thể. Hắn không muốn tiếp tục bị lợi dụng nên buộc phải vắt óc nghĩ cách loại bỏ cổ độc.\n</p><p>- Ta nói rồi, ngươi nên dẫn dụ cổ độc sang cơ thể kẻ khác.\n</p><p>- Ai chịu? Mà cũng có thể một tên hầu cận nào đó của Hiên sẽ bằng lòng.\n</p><p>Tương Liễu thờ ơ:\n</p><p>- Không phải kẻ nào cũng được đâu.\n</p><p>- Vì sao?\n</p><p>- Cổ độc của ngươi mà ngươi không biết sao?\n</p><p>- Tôi... tôi không biết.\n</p><p>Tiểu Lục ấp úng.\n</p><p>- Ngươi lấy đâu ra loài cổ độc này?\n</p><p>- Nhiều năm trước tôi gặp một bà lão thuộc tộc người Cửu Lê. Chắc ngài cũng biết, tên ác ma Xi Vưu hung tàn, khát máu trong truyền thuyết chính là người của tộc Cửu Lê. Sau khi hắn bị Hoàng đế giết chết, tộc Cửu Lê suy yếu, đàn ông và phụ nữ của cả bộ tộc đó bị biến thành nô lệ. Bà lão ấy là một nữ nô lệ bị bỏ rơi, lang thang vất vưởng, không nhà không cửa. Tôi thấy bà ấy thoi thóp giữa đống bùn đất mới động lòng trắc ẩn, liền ghé lại hỏi bà ấy có tâm nguyện gì trước khi chết hay không. Bà lão bảo muốn được tắm rửa sạch sẽ để đi gặp người yêu sau khi chết. Tôi đã đưa bà ấy đến bờ sông, tắm rửa cho bà ấy, chải đầu và giúp bà ấy vấn kiểu tóc của các phụ nữ Cửu Lê. Bà ấy đưa cho tôi một quả hồ đào đen sì, bảo rằng bà ấy không có của nả gì đáng giá, chỉ có đôi cổ độc này tặng cho tôi làm quà trả ơn. Sau đó bà ấy qua đời, thi thể bị đám côn trùng chuyên ăn xác chết dọn sạch. Về sau gặp ngài, đúng lúc đang đau đầu nghĩ cách đối phó với ngài, tôi chợt nhớ đến quả hồ đào vẫn mang bên mình nhiều năm mà chưa có dịp dùng đến. Tôi nuôi chúng bằng máu và thịt của mình theo phương pháp nuôi cổ độc thông thường rồi luyện cho một con trong số đó nhận tôi làm chủ. Con còn lại, tôi định \"dành\" cho ngài, chẳng ngờ lại cấy vào cơ thể Hiên.\n</p><p>- Sao ngươi biết cách nuôi cổ độc?\n</p><p>Tiểu Lục đảo mắt liên tục:\n</p><p>- Bà lão ấy đã dạy tôi.\n</p><p>Tương Liễu cười mỉa mai:\n</p><p>- Nói bậy! Bà ta dạy ngươi cách nuôi cổ độc mà không nói cho ngươi biết tên của loại cổ độc này là gì ư?\n</p><p>Biết mình dại miệng, Tiểu Lục cãi cùn:\n</p><p>- Ngài hỏi chuyện đó làm gì, tóm lại là tôi có biết đôi chút.\n</p><p>- Cổ độc của ngươi rất hiếm gặp, nếu muốn giải độc, cách duy nhất là dẫn dụ nó sang cơ thể một kẻ khác.\n</p><p>- Phải tìm người thế nào mới thích hợp?\n</p><p>Tương Liễu im lặng, lát sau mới lạnh lùng đáp:\n</p><p>- Ta không biết!\n</p><p>Tiểu Lục không tin nhưng cũng không biết vì sao Tương Liễu không chịu nói, hắn đánh bạo dò hỏi:\n</p><p>- Ngài có thích hợp không?\n</p><p>Thấy Tương Liễu lặng yên không đáp, Tiểu Lục được thể lấn tới:\n</p><p>- Ngài là yêu quái chín đầu, cấy cổ độc vào cơ thể ngài chắc là không vấn đề gì.\n</p><p>Tương Liễu không phủ nhận, vì vậy Tiểu Lục xem như y đã đồng ý. Tiểu Lục hào hứng:\n</p><p>- Ngài từng nói ngài có những chín cái đầu, nên kể cả khi tôi đau đớn, quằn quại thì ngài cũng chẳng cảm thấy gì. Vậy, ngài có thể giúp tôi dẫn dụ thứ đó vào cơ thể ngài không?\n</p><p>Tương Liễu chắp tay sau lưng, hướng mắt ra xa, trầm ngâm không nói. Một lúc sau y mới lên tiếng:\n</p><p>- Ta có thể giúp ngươi việc đó, nhưng ngươi phải hứa giúp ta một việc. Sau này, chỉ cần ta yêu cầu, ngươi nhất định phải làm theo.\n</p><p>Tiểu Lục ngẫm ngợi một lúc, đáp:\n</p><p>- Chỉ cần ngài không buộc tôi giết Hiên.\n</p><p>- Được.\n</p><p>- Cũng không được hại Cảnh.\n</p><p>- Được.\n</p><p>- Không bắt tôi giết Hoàng đế hay Tuấn đế chứ?\n</p><p>Tương Liễu bực bội:\n</p><p>- Ta không phải kẻ đầu óc bã đậu nên chắc chắn không tin ngươi có thể giết Hoàng đế và Tuấn đế.\n</p><p>Tiểu Lục không hề giận dữ, hắn vẫn kiên trì:\n</p><p>- Câu trả lời của ngài là...\n</p><p>- Không bắt.\n</p><p>Tiểu Lục tuyên bố:\n</p><p>- Xong giao kèo!\n</p><p>Tương Liễu chìa tay cho Tiểu Lục đập một cái:\n</p><p>- Tôi xin thề, nếu Tương Liễu chịu giúp tôi giải độc cho Hiên, tôi sẽ làm theo một yêu cầu của ngài ấy.\n</p><p>Tương Liễu lạnh lùng vặn lại:\n</p><p>- Nếu ngươi nuốt lời thì sao?\n</p><p>Tiểu Lục ngẫm nghĩ một lát, đáp:\n</p><p>- Mấy thứ như: trời đánh thánh vật, thịt nát xương tan e là không thể thỏa mãn sự hẹp hòi, ích kỷ của ngài. Ngài muốn tôi thề độc thế nào, cứ nói thẳng.\n</p><p>- Nếu ngươi nuốt lời, niềm vui sẽ biến thành nỗi buồn, hạnh phúc sẽ biến thành đau khổ.\n</p><p>Tiểu Lục cảm thấy toàn thân lạnh toát:\n</p><p>- Quá tàn độc!\n</p><p>Tiểu Lục giơ tay lên thề:\n</p><p>- Nếu tôi nuốt lời, niềm vui sẽ biến thành nỗi buồn, hạnh phúc sẽ biến thành đau khổ.\n</p><p>Hắn bỏ tay xuống, vỗ vào ngực:\n</p><p>- Ngài đừng lo, tôi nhất định sẽ giữ lời.\n</p><p>Tương Liễu nhếch môi cười:\n</p><p>- Ta có lo gì đâu. Ngươi không giữ lời thì ngươi bị trời phạt chứ có phải ta đâu.\n</p><p>Tiểu Lục gạn hỏi:\n</p><p>- Bây giờ ngài sẽ cho tôi biết phải giải độc thế nào chứ?\n</p><p>- Ta không biết! Lẽ nào ngươi không biết cách dẫn dụ cổ độc sang cơ thể kẻ khác?\n</p><p>Tiểu Lục nhắm mắt lại, môi hắn mấp máy, hình như đang nhẩm đọc gì đó. Một lúc sau, hắn quay sang hỏi:\n</p><p>- Có một cách. Nhưng ngài và Hiên phải ở gần nhau hơn thì tôi mới điều khiển được cổ độc.\n</p><p>Theo cách này, Tiểu Lục buộc phải đến Ngũ Thần Sơn ở Cao Tân. Nhưng Tương Liễu chắc chắn không chịu đến đó. Tiểu Lục âu sầu nhìn Tương Liễu khẩn khoản:\n</p><p>- Ngài nhận lời rồi đấy nhé!\n</p><p>Tương Liễu gọi Quả Cầu, nhảy phốc lên, gọi:\n</p><p>- Lên đi!\n</p><p>Tiểu Lục vui như mở cờ trong bụng, vội trèo lên lưng đại bàng.\n</p><p>Quả Cầu đưa họ thẳng tiến về phương Nam, trưa hôm sau, họ đã cận kề Ngũ Thần Sơn ở Cao Tân. Tương Liễu biết rằng Ngũ Thần Sơn được bảo vệ vô cùng nghiêm ngặt, dù là người linh lực cao siêu như y cũng có thể bị phát hiện, nên y quyết định kéo Tiểu Lục nhảy xuống biển. Tương Liễu xuống biển như về nhà, y di chuyển tự nhiên, dễ dàng như loài cá dưới nước. Lúc đầu, Tiểu Lục còn ráng sức để theo kịp y, nhưng về sau hắn phát hiện mình không theo nổi. Tương Liễu bơi vòng lại tìm Tiểu Lục:\n</p><p>- Với tốc độ của ngươi, chỉ e ba ngày ba đêm cũng không thể tới nơi.\n</p><p>Tiểu Lục hậm hực:\n</p><p>- Dù tôi có thạo bơi lội nhưng tôi vẫn là người sống trên cạn, còn ngài là yêu quái chín đầu sinh ra ở biển. Làm sao so sánh được!\n</p><p>- Đây là nơi ở của Tuấn đế, chúng ta đi đương biển mới không bị phát hiện.\n</p><p>- Tôi biết chứ.\n</p><p>Tương Liễu hết cách, đành bảo:\n</p><p>- Ngươi leo lên lưng ta đi, ta đưa ngươi đi.\n</p><p>Tiểu Lục mím môi, nhịn cười, thế này có khác nào Tương Liễu là tọa kỵ của hắn. Chừng như đoán ra ý nghĩ của Tiểu Lục, Tương Liễu trừng mắt lườm hắn, lạnh lùng bảo:\n</p><p>- Về Thanh Thủy!\n</p><p>Dứt lời quay đầu bơi về phương Bắc. Tiểu Lục vội ôm chặt y, giữ lại:\n</p><p>- Tôi hứa không suy nghĩ bậy bạ nữa!\n</p><p>Cả hai cùng sững lại, Tương Liễu chầm chậm xoay người, Tiểu Lục vội vàng thả tay ra. Tương Liễu nhìn Tiểu Lục hỏi:\n</p><p>- Đi hay không?\n</p><p>- Đi chứ, đi chứ!\n</p><p>Tiểu Lục trèo vội lên lưng Tương Liễu, vòng tay qua vai y. Tương Liễu căn dặn:\n</p><p>- Ta sẽ bơi rất nhanh, bám chặt vào!\n</p><p>Tiểu Lục đan hai tay vào nhau, siết chặt. Nhưng chừng như vẫn chưa yên tâm, Tương Liễu đặt hai tay lên hai cổ tay của Tiểu Lục, giữ chặt, rồi lao vút đi như tên bắn.\n</p><p>Biển cả như ngôi nhà của Tương Liễu, y là đứa con của biển, y cưỡi gió cưỡi sóng lao đi vun vút, thân thể y nhanh nhẹn, uyển chuyển hơn cả loài cá heo, mạnh mẽ hơn cả loài cá mập, mềm mại, linh hoạt hơn cả Giao nhân(*). Tiểu Lục chưa bao giờ có cảm giác tự do, lâng lâng như lúc này. Bơi giữa lòng biển và bay giữa bầu trời đều cho cảm giác phơi phới, phóng khoáng, nhưng cũng có những điểm khác biệt. Khi bay trên bầu trời là ta bay lượn theo gió, gió cuốn ta theo, còn ở dưới nước, ta phải chịu sức cản của nước, mỗi bước di chuyển đều phải chống lại sức cản của sóng, ta lướt đi và phải đối mặt với những cột sóng khổng lồ, vượt qua lớp sóng này lại phải đối mặt với lớp sóng khác. Nó khiến ta có cảm giác được chinh phục.\n</p><p>(*) Giao nhân: Người cá, tương truyền, tơ lụa được dệt bởi Giao nhân có thể ngăn được lửa và nước.\n</p><p>Tiểu Lục không sao mở mắt nổi, chỉ nghe tiếng sóng biển ầm ào vỗ bên tai như tiếng sấm dậy. Mấy lần hắn suýt bị sóng đánh trôi nhưng Tương Liễu đã khóa chặt cổ tay hắn trong lòng bàn tay y nên hắn vẫn bám được vào người Tương Liễu. Về sau, Tiểu Lục chẳng buồn giữ ý tứ, hắn quặp chặt lấy Tương Liễu bằng cả hai tay hai chân để không bị tốc độ kinh hoàng của y bỏ rơi.\n</p><p>Không biết mất bao lâu, Tiểu Lục thấy Tương Liễu bơi chậm lại. Tiểu Lục mở mắt và nhìn thấy từng đàn cá đông đúc vây quanh họ. Những con cá đủ mọi mầu sắc, kiểu dáng tung tăng bơi lội, hệt như những đám mây ngũ sắc thoắt ẩn thoắt hiện trên bầu trời. Tiểu Lục chìa tay ra, bọn chúng chẳng hề sợ hãi, có lẽ chúng nghĩ hắn là đồng loại của mình, chúng lách qua từng kẽ tay Tiểu Lục. Tiếng Tương Liễu vang bên tai hắn:\n</p><p>- Chúng ta đã đến Ngũ Thần Sơn, Chuyên Húc hẳn là ở cách đây không xa. Ngươi hay thử dẫn dụ cổ độc sang cơ thể ta.\n</p><p>Tiểu Lục thấy cơ thể mình được nâng đỡ bởi cả đàn cá nên cử động tay chân rất dễ dàng. Tiểu Lục moi quả hồ đào ra, cắn ngón giữa, ấn cho máu chảy ra rồi hắn bôi máu của hắn lên nửa quả hồ đào. Trao quả hồ đào nửa đỏ nửa đen cho Tương Liễu, Tiểu Lục ra hiệu cho y bắt chước hắn. Ngón tay của Tương Liễu biến thành lưỡi dao nhọn, cắm nhẹ vào ngón giữa, khiến máu chảy ra. Y bôi máu mình lên nửa còn lại của quả hồ đào rồi đẩy trả cho Tiểu Lục. Tiểu Lục ra hiệu cho Tương Liễu giơ cao cánh tay chảy máu lên, chĩa về phía Ngũ Thần Sơn, rồi bảo:\n</p><p>- Hãy thả lỏng và nếu có thể, xin hãy thể hiện niềm vui mừng khi được chào đón cổ độc đến với ngài.\n</p><p>Tiểu Lục kẹp chặt quả hồ đào giữa hai bàn tay, miệng lẩm nhẩm, đánh thức cổ độc trong cơ thể mình. Ngay lập tức, Tiểu Lục cảm thấy trái tim mình đập nhanh dữ dội. Nhưng điều kỳ lạ là, hắn còn cảm nhận được nhịp đập hối hả của một trái tim khác nữa. Hai trái tim như những người bạn cũ lâu ngày gặp lại, hân hoan, náo nức. Tiểu Lục ngỡ ngàng, khẽ đặt tay lên ngực Tương Liễu, quả nhiên là trái tim y đang gõ nhịp.\n</p><p>Tiểu Lục không thể tin nổi:\n</p><p>- Cổ độc đã di chuyển sang cơ thể ngài rồi ư? Sao nhanh quá vậy?\n</p><p>Tương Liễu nhìn hắn bằng vẻ khinh khỉnh:\n</p><p>- Người như ngươi mà cũng học đòi điều khiển cổ độc! Ngươi có biết, kẻ nuôi cổ độc lợi hại nhất có thể điều khiển chúng giết người ở khoảng cách hàng vạn dặm không hả? Ngươi cho rằng loài cổ độc phải vượt đèo lội suối, di chuyển với tốc độ sên bò như ngươi chắc?\n</p><p>- Ôi!\n</p><p>Tiểu Lục thấy có gì đó rất lạ trong lòng bàn tay, hắn xòe ra, thấy quả hồ đào bỗng nhiên lấp lánh muôn sắc, tan biến thành những đốm sáng li ti, nhấp nháy như loài đom đóm, bay lượn vấn vít quanh Tiểu Lục và Tương Liễu. Lát sau, một nửa số đốm sáng tụ lại nơi lòng bàn tay Tiểu Lục, nửa kia rơi xuống tay Tương Liễu rồi biến mất, như thể chúng đã thâm nhập vào cơ thể của hai người. Tiểu Lục giơ tay lên lắc qua lắc lại kiểm tra nhưng không thấy dấu vết gì. Tiểu Lục lo lắng nói với Tương Liễu:\n</p><p>- Tôi có dự cảm không lành về loài cổ độc này, chúng không đơn giản như tôi nghĩ.\n</p><p>Tiểu Lục trấn tĩnh lại, lắng nghe những biến động của cơ thể nhưng không thấy điều gì khác thường, hắn quay sang hỏi Tương Liễu:\n</p><p>- Ngài cảm thấy thế nào?\n</p><p>Tương Liễu bình thản ngước nhìn bầu trời:\n</p><p>- Ta thấy chúng ta nên chạy trốn.\n</p><p>Khi nãy làm phép dẫn dụ cổ độc, Tiểu Lục đã không che giấu được hơi thở của mình, đánh động đội quân bảo vệ Ngũ Thần Sơn. Tương Liễu ôm Tiểu Lục, lặn xuống biển, lao vút đi như tia chớp, rời khỏi Ngũ Thần Sơn.\n</p><p>Trong lúc các đàn cá dưới lòng biển tự động dàn trận, hộ tống Tiểu Lục và Tương Liễu thoát khỏi sự truy kích của thần binh Cao Tân, thì Tương Liễu kéo Tiểu Lục lặn sâu xuống đáy biển, lặng lẽ chạy trốn. Mỗi lúc Tiểu Lục chừng như sắp đứt hơi, Tương Liễu lại truyền không khí cho hắn.\n</p><p>Thế giới dưới đáy biển lung linh rực rỡ hơn nhiều trên mặt đất với các loài cá đủ mọi màu sắc, các con vật hình thù cổ quái, kỳ dị. Tiểu Lục hiếu kỳ ngó nghiêng quan sát mọi thứ, Tương Liễu chẳng buồn giục giã.\n</p><p>Thần tộc thích tạo ra những chiếc đèn màu từ sứa và ngọc minh châu. Tiểu Lục từng thấy vô số những trụ đèn trong cung đình làm bằng sứa, nhưng đây là lần đầu tiên hắn được nhìn thấy loài sứa sống. Cơ thể chúng trong suốt, lấp lánh, uốn lượn uyển chuyển thành những đường cong, tạo nên hình dáng những chiếc đèn thiên nhiên tuyệt mỹ. Không lượm chúng về làm đèn trang trí quả là có lỗi với vẻ đẹp của chúng.\n</p><p>Những chú ốc biển bự tướng với ba màu đỏ, tía, xanh đan xen, giống hệt một tòa bảo tháp lộng lẫy. Tiểu Lục không kìm nổi sự tò mò, đưa tay gõ vỏ ốc và băn khoăn không hiểu ruột ốc có vị gì. Giọng Tương Liễu vang bên tai hắn:\n</p><p>- Không ngon đâu.\n</p><p>Dưới đáy biển cũng có những thảo nguyên rộng lớn, rong biển xanh rì, mướt mát, đung đưa theo từng lớp sóng nối đuôi nhau trải rộng đến vô tận. Tiểu Lục cảm thấy rất rõ ràng cảm giác rì rào lạo xạo khi Tương Liễu đưa hắn bơi xuyên qua thảo nguyên rong biển. Tiểu Lục tròn xoe mắt khi thấy từng đôi hải mã thong thả dạo chơi dưới đáy biển. Nơi đây còn có vô số các loài hoa, đủ mọi hình dáng và màu sắc sặc sỡ. Tiểu Lục nhìn thấy hoa rất giống hoa bách hợp, cánh hoa màu xanh, nhụy hoa đỏ. Tiểu Lục chạm tay vào bông hoa, đột nhiên trên cánh hoa xuất hiện vô số những chiếc răng nhỏ xíu, nhọn hoắt, cánh hoa đột ngột khép lại, ngón tay của Tiểu Lục thiếu chút nữa đã bị cứa đứt. Lúc này Tiểu Lục mới chợt nhận ra, tất cả những bông hoa ở đây đều là hoa ăn thịt, chúng đang giăng bẫy chờ những chú cá sa lưới. Tiểu Lục trừng mắt lườm Tương Liễu, trách y không cảnh báo hắn. Tương Liễu mỉm cười, kéo tay Tiểu Lục chạm vào những bông hoa \"yêu tinh\" kia. Không ngờ, chúng khẽ run lên và không dám cắn Tiểu Lục nữa. Tiểu Lục bật cười sung sướng, vò nát đám hoa kia, trả hận.\n</p><p>Tiểu Lục biết bọn họ đang chạy trốn khỏi sự truy kích của đám lính tinh nhuệ thuộc Thần tộc Cao Tân, nhưng hắn không hề có cảm giác bị đe dọa hay nguy hiểm, bởi vì Tương Liễu tỏ ra hết sức điềm tĩnh, bình thản, như đang dạo chơi dưới đáy biển vậy.\n</p><p>Họ di chuyển dưới đáy biển rất lâu, Tiểu Lục ước tính chừng mười canh giờ, nhưng vì hắn ham chơi nên không thấy sốt ruột. Tương Liễu chỉ kéo Tiểu Lục trồi lên mặt nước khi họ đã thoát khỏi phạm vi kiểm soát của đội quân cảnh vệ Ngũ Thần Sơn. Quả Cầu lông trắng mào vàng bay tới, Tương Liễu kéo Tiểu Lục nhảy lên lưng đại bàng, bay về thị trấn Thanh Thủy. Tiểu Lục vừa mệt vừa đói, hắn vừa ôm cổ Quả Cầu, vừa nói với Tương Liễu:\n</p><p>- Tôi ngủ một lát nhé.\n</p><p>Nói đoạn, hắn thiếp đi mê mệt. Tương Liễu ngồi trên lưng đại bàng, ngắm nhìn biển mây cuồn cuộn, gương mặt phẳng lặng, không vui không buồn.\n</p><p>Rất lâu sau, y quay sang Tiểu Lục lúc này đang chìm vào giấc ngủ say sưa, y đặt tay lên ngực trái, khóe môi khẽ uốn cong, nụ cười mỏng manh tựa sương khói.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}