{"title":" Chương 08: Suy vi rày đã suy vi lắm rồi (*)","content":"<p>\nDịch giả: Lương Hiền\n</p><p>(*) Câu thơ trong bài \"Thức vi\" – Bội Phong, sách Kinh thi của Trung Quốc.\n</p><p>Loại bỏ độc tố khỏi cơ thể Hiên, mối lo canh cánh được giải tỏa, Tiểu Lục ngủ li bì liền ba ngày.\n</p><p>Lúc nhàn tản, Tiểu Lục mới chợt nhớ, hắn quên hỏi Tương Liễu, vụ ám sát Hiên lần trước có phải do vợ chưa cưới của Cảnh thực hiện không và vì sao cô ta lại giúp Tương Liễu giết Hiên? Lẽ nào nhà Phòng Phong có quan hệ với nghĩa quân Thần Nông? Hay chính Tương Liễu đã hỗ trợ Phòng Phong Ý Ánh? Chính y từng nói những khi rảnh rỗi thường làm thêm nghề giết mướn.\n</p><p>Tiểu Lục cứ mải mê suy tư về những chuyện này nên ăn không ngon ngủ không yên. Mấy ngày sau, hắn bỗng nhận ra rằng, dù Ý Ánh có phải hung thủ hay không cũng không còn quan trọng nữa, vì Hiên đã đi khỏi đây. Vả lại, hắn cũng chẳng biết được những mối ân oán bí ẩn khôn lường giữa các gia tộc lớn. Hắn chỉ cần chắc chắn một điều: Cảnh không muốn giết Hiên, là được.\n</p><p>Tiểu Lục nhanh chóng quên đi mọi chuyện để tiếp tục cuộc sống nhàn tản của hắn.\n</p><p>Giữa mùa hạ, thời tiết oi bức, khó chịu, Tiểu Lục phe phẩy liên hồi chiếc quạt hương bồ mà mồ hôi vẫn đầm đìa lưng áo. Cảnh vào nhà từ cửa sau và thấy Tiểu Lục đang nằm trên chiếc giường tre kê dưới mái hiên, vừa phe phẩy quạt hương bồ, vừa kêu gào:\n</p><p>- Nóng quá, nóng quá!\n</p><p>Cảnh lại gần, treo chiếc chuông gió làm từ băng pha lê màu xanh thẫm trước mái hiên, chỉ một lát sau, hơi mát tỏa lan khắp không gian, khí nóng tan biến.\n</p><p>Tiểu Lục ngó chiếc chuông gió, đây là cuộc chiến giữa ông trời và con người, nhận hay không nhận? Đã xin hai chiếc, nếu từ chối chiếc thứ ba này, e là hơi kiêu căng. Nhưng hai chiếc lần trước dùng để cứu Hiên, không liên quan đến lợi ích cá nhân của hắn. Nếu xin để dùng riêng, hắn sẽ có cảm giác cho – nhận rất riêng tư.\n</p><p>Cảnh ngồi xuống, lặng nhìn vẻ mặt khó xử của Tiểu Lục. Tiểu Lục đột nhiên bật dậy, bực dọc hỏi:\n</p><p>- Đây là thị trấn Thanh Thủy, không phải Thanh Khâu, sao cậu không về đi?\n</p><p>Cảnh nhìn Tiểu Lục đăm đăm, đáp:\n</p><p>- Ta sẽ ở đây, không đi đâu cả.\n</p><p>Tiểu Lục nổi cáu, đập quạt hương bồ vào người Cảnh:\n</p><p>- Cậu bảo sẽ nghe lời tôi kia mà! Nếu vậy hãy mau chóng rời khỏi đây, đi thật xa vào, đừng làm phiền tôi. Cậu là Đồ Sơn Cảnh, không phải Diệp Thập Thất!\n</p><p>Cảnh cụp mắt lại, mím chặt môi. Tiểu Lục thuộc nằm lòng biểu cảm ấy của Cảnh, nên không nỡ mắng mỏ thêm nữa, mà ngoảnh mặt đi, không thèm nhìn Cảnh.\n</p><p>Một lúc sau, giọng Cảnh vang lên:\n</p><p>- Huynh nhẹ nhàng tẩy rửa vết thương cho ta, gội đầu cho ta, ân cần bón thuốc, bón cơm cho ta, lau người cho ta. Huynh trò chuyện với ta, giúp ta quên đi cơn đau, chọc ta cười, giúp ta vượt qua nỗi tủi nhục, vẽ ra viễn cảnh tươi đẹp, giúp ta phấn chấn, kể chuyện vui, xoa dịu nỗi cô đơn của ta. Huynh đã chữa lành vết thương trên cơ thể và trong tim ta. Huynh có biết ta khao khát được là Diệp Thập Thất nhường nào không? Nhưng ta không thể chối bỏ sự thật, ta là Đồ Sơn Cảnh. Vì điều này mà ta căm ghét chính mình. Ta biết huynh không ưa Đồ Sơn Cảnh nên ra sức kiềm chế mong muốn được đến thăm huynh. Nhưng ta không dám ra đi, bởi vì huynh cưới vợ cho Mặt Rỗ, chắp mối cho Điềm Nhi với Chuỗi Hạt, sắp đặt ổn thỏa mọi thứ cho Lão Mộc, huynh đã chuẩn bị để bỏ lại tất cả, tiếp tục lưu lạc. Ta sợ ta chỉ quay đi một lát, lúc ngoảnh mặt lại đã không thể tìm thấy huynh nữa.\n</p><p>Đây là lần đầu tiên Cảnh nói nhiều như vậy, hơi thở nặng nhọc. Cậu ta lặng lẽ nhìn Tiểu Lục, nhưng hắn vẫn không chịu quay lại.\n</p><p>Cảnh đứng lên, ra về.\n</p><p>Tiểu Lục bỗng nhiên nằm vật ra giường, nhìn chằm chằm chiếc chuông gió trên đỉnh đầu. Thì ra Thấp Thất đã đoán định được, hắn sắp ra đi.\n</p><p>Có ai đó bước vào sân sau, Tiểu Lục lấy tay che mắt, bực bội gắt:\n</p><p>- Tôi đang nghỉ ngơi, đừng quấy rầy!\n</p><p>Người đó không lên tiếng, chỉ lặng lẽ ngồi xuống cạnh giường, nín thinh như không hề tồn tại. Nếu có thêm mùi thảo dược, chắc chắn Tiểu Lục sẽ đoán rằng Cảnh quay trở lại. Tiểu Lục dịch bàn tay sang bên, hé mắt nhìn và tròn mắt kinh ngạc. Hắn hốt hoảng bật dậy, người đó là Hiên. Tiểu Lục lắp bắp:\n</p><p>- Huynh... huynh... sao huynh lại ở đây? Ta... ta đã giải độc cho huynh kia mà, chắc chắn huynh phải cảm nhận được. Nếu huynh không tin, ta có thể làm đau mình để chứng minh.\n</p><p>Dứt lời, Tiểu Lục liền chạy bổ đi tìm thứ gì đó để đâm vào người mình. Hiên ngăn hắn lại, cười bảo:\n</p><p>- Ta biết cổ độc trong người đã được gỡ bỏ. Ta đến đây vì việc khác.\n</p><p>- Việc khác ư?\n</p><p>- Sư phụ của ta muốn gặp huynh.\n</p><p>Tiểu Lục sợ hãi bủn rủn cả chân tay, nhưng vẫn gượng cười:\n</p><p>- Vì sao sư phụ huynh lại muốn gặp ta? Ông ấy muốn gặp là ta phải đi sao?\n</p><p>Hiên đứng lên, nói:\n</p><p>- Tên ta là Chuyên Húc, Hiên Viên Chuyên Húc, cháu đích tôn của Hoàng đế Hiên Viên, sư phụ của ta là Tuấn đế Cao Tân.\n</p><p>Tiểu Lục không biết mình nên phản ứng ra sao, đành cố tỏ ra vô cùng bàng hoàng:\n</p><p>- Toàn những tên tuổi lẫy lừng! Nhưng ta là người Thanh Thủy, không phải con dân của Hiên Viên cũng không phải thần dân của Cao Tân.\n</p><p>Hiên bảo:\n</p><p>- Lúc dưỡng thương ở Thang Cốc, sư phụ đến thăm ta và ta đã kể cho Người nghe vài điều về huynh. Ta cũng không rõ vì sao sư phụ lại quan tâm đến huynh như vậy, Người yêu cầu ta kể lại toàn bộ những gì xảy ra giữa hai ta. Nghe xong, sư phụ bảo muốn gặp huynh, còn lệnh cho ta trực tiếp đến gặp huynh, đưa huynh về Cao Tân để gặp Người.\n</p><p>Tiểu Lục từ chối dứt khoát:\n</p><p>- Ta không đi!\n</p><p>Hiên thở dài:\n</p><p>- Đây là lệnh triệu kiến của Tuấn đế, huynh không được phép cự tuyệt. Tiểu Lục, đừng khiến ta khó xử, ta không muốn ứng xử thô bạo với huynh.\n</p><p>Tiểu Lục lập tức đổi giọng, cười xun xoe:\n</p><p>- Thôi được, ta sẽ đến Cao Tân cùng huynh. Nhưng huynh phải cho ta nửa ngày để thu xếp hành trang và chia tay người thân.\n</p><p>Hiên do dự, hắn quá hiểu bản tính láu cá của Tiểu Lục. Thêm vào đó, không ít người ở thị trấn này biết lai lịch thực sự của hắn, hắn không tiện lưu lại lâu. Tiểu Lục lạy lục:\n</p><p>- Ta từng cứu huynh hai lần kia mà! Vương tử Hiên Viên mà đối xử với ân nhân như vậy sao?\n</p><p>Hiên cũng không vừa, hắn cười bảo:\n</p><p>- Lần đầu huynh được tiếng là cứu ta, nhưng nguyên nhân sâu xa là do huynh giúp Tương Liễu gài bẫy ta, ta đã không thèm truy tội. Nếu huynh không cấy cổ độc vào người ta, thì ta đâu cần huynh cứu ta lần thứ hai. A Niệm là Vương cơ Cao Tân, vậy mà huynh cả gan ức hiếp muội ấy hết lần này đến lần khác. Muội ấy căm giận và rất muốn giết huynh, nhưng ta vẫn luôn bảo vệ huynh. Lần này huynh đến Cao Tân, chẳng khác nào đến nộp mạng cho A Niệm, lẽ nào huynh không cần ta giúp đỡ sao: Giữa hai ta, chuyện ai nợ ai ân tình, rất khó nói đó!\n</p><p>Tiểu Lục cười khổ sở:\n</p><p>- Nếu ta không đến Cao Tân thì đâu cần sự giúp đỡ của huynh.\n</p><p>Hiên bảo:\n</p><p>- Từ bây giờ đến lúc trời tối còn khoảng hai canh giờ. Ta cho huynh hai canh giờ để sắp xếp hành trang và chia tay bạn bè, người thân, sau đó chúng ta sẽ xuất phát. Nhưng nếu huynh giở trò...\n</p><p>Hiên khoát tay, nếp áo bay soàn soạt, chiếc giường tre nát tươm, Tiểu Lục ngã bịch xuống đất. Trước đây, Hiên thường xử trí mọi việc ở thị trấn Thanh Thủy theo cách của Hiên, bất kể người khác có biết rõ thân thế của hắn hay không. Nhưng lần này, hắn là Chuyên Húc, Vương tử của Hiên Viên.\n</p><p>Tiểu Lục sững sờ nhìn Chuyên Húc. Chuyên Húc đứng đó, tay chắp sau lưng, ánh mắt và thần thái đều toát lên vẻ uy nghiêm của kẻ bề trên. Bỗng nhiên, Tiểu Lục cảm thấy nhẹ nhõm muôn phần. Có lúc huynh ấy cởi mở, dễ gần, nhưng lúc khác lại sẵn sàng trở mặt lạnh lùng, tàn nhẫn. Phải như thế, huynh ấy mới có thể an toàn và yên ổn ở vị trí của mình. Tiểu Lục lồm cồm bò dậy, về phòng thu dọn hành lý, lòng như lửa đốt, bất luận thế nào cũng không thể đi gặp Tuấn đế. Hắn có thể qua mặt được Chuyên Húc, nhưng chắc chắn không thể qua mặt được Tuấn đế.\n</p><p>Nhưng, phải chạy trốn thế nào đây? Chuyên Húc đến đón Tiểu Lục bằng thân phận thực sự của mình, vậy thì chắc chắn sẽ có rất nhiều thị vệ đi cùng. Huynh ấy lại thực thi mệnh lệnh của Tuấn đế nên bất cứ lúc nào cũng có thể điều động quân đội của Cao Tân trấn giữ ở phía Nam thị trấn này. Lúc cần kíp, với thân phận là Vương tử của Hiên Viên, huynh ấy còn có thể viện đến sự giúp đỡ của quân đội Hiên Viên đang trấn giữ ở phía Tây Bắc thị trấn Thanh Thủy. Tuy Tiểu Lục có thể thay đổi dung mạo, nhưng kể từ bây giờ, nhất cử nhất động của hắn sẽ nằm trong tầm kiểm soát gắt gao của các cao thủ Thần tộc. Nếu không ai giúp hắn đánh lạc hướng bọn họ thì dù có thay đổi dung mạo, hắn cũng chẳng thể thoát nổi.\n</p><p>Sau khi phân tích kỹ lưỡng, Tiểu Lục kết luận, một mình hắn không thể trốn thoát. Lúc này hắn thấy cần Tương Liễu biết bao, chỉ có y mới không sợ quân đội Hiên Viên hay Cao Tân. Và cũng chỉ có cách náu thân nơi địa bàn của chủ nghĩa Thần Nông mới có thể trốn tránh Chuyên Húc. Nhưng kể từ chuyến đi Cao Tân, Tiểu Lục không hề gặp Tương Liễu. Tình thế cấp bách cũng không có cách nào nhờ y giúp được.\n</p><p>Người duy nhất có thể giúp hắn lúc này là Đồ Sơn Cảnh. Nhà Đồ Sơn buôn bán khắp Đại hoang, lại thường xuyên cung cấp hàng hóa, vật dụng cho nghĩa quân Thần Nông. Tiểu Lục tin rằng họ sẽ có đường bí mật để ra vào thị trấn Thanh Thủy. Nhưng tình huống lúc này là: Tuấn đế Cao Tân và Vương tử Hiên Viên muốn đưa hắn đi, Đồ Sơn Cảnh giúp hắn, tức phải chống lại Cao Tân và Hiên Viên, như vậy chẳng khác nào trở thành kẻ thù của cả thiên hạ. Đồ Sơn Cảnh có bằng lòng đối đầu với Hoàng đế và Tuấn đế chỉ vì Văn Tiểu Lục không?\n</p><p>Ý nghĩ ấy mạnh mẽ đến nỗi khiến Tiểu Lục quên cả nhu cầu bỏ trốn. Hắn tha thiết muốn biết Cảnh sẽ chọn hắn hay thiên hạ. Tiểu Lục ngước nhìn chiếc chuông gió bằng băng pha lê đung đưa dưới mái hiên, khẽ nhếch môi cười, dễ thôi, cứ thử thì biết.\n</p><p>Tiểu Lục bước ra quầy thuốc, không có bệnh nhân nào cả, Điềm Nhi đang nhẩm đọc dược tính của từng loại thuốc. Tiểu Lục nói với Điềm Nhi:\n</p><p>- Ta giao Hồi Xuân đường cho cô, nếu Lão Mộc buồn, hãy an ủi lão. Gặp gỡ và chia ly đều có duyên số cả, thời gian bên nhau tuy ngắn ngủi, nhưng như thế cũng mãn nguyện lắm rồi!\n</p><p>Điềm Nhi rơm rớm nước mắt, lặng lẽ quỳ xuống, vái lạy Tiểu Lục. Tiểu Lục nhẹ nhàng xoa đầu cô ấy:\n</p><p>- Hãy lưu tâm chăm sóc Lão Mộc, cô là người thông minh, nên gắng nhường nhịn Xuân Đào. Đời người lắm chông gai, Mặt Rỗ và Xuân Đào chỉ có Chuỗi Hạt và cô làm chỗ dựa, cô và Chuỗi Hạt cũng chỉ có họ là chỗ dựa.\n</p><p>Tiểu Lục quay người, rảo bước, rời khỏi Hồi Xuân đường. Dù có bỏ trốn thành công hay không, hắn cũng không thể quay lại được nữa. Gần ba mươi năm gắn bó bên nhau, nay phải ra đi, rất có thể lần sum họp tới sẽ bên mộ Mặt Rỗ và Chuỗi Hạt.\n</p><p>Tiểu Lục men theo con phố dài, đến chào từng nhà một. Tình làng nghĩa xóm hơn hai mươi năm, ai nấy đều tươi cười khi thấy hắn. Có người gọi:\n</p><p>- Lục huynh, bánh nhân thịt vừa ra lò, còn nóng hổi này, thử một miếng đi.\n</p><p>Có người gào:\n</p><p>- Lục huynh, cảm ơn gói thuốc chữa bệnh đau đầu lần trước nhé!\n</p><p>Tiểu Lục mỉm cười đáp lại từng người, mấy mươi năm sau nếu có trở lại con phố này, cảnh vật vẫn như xưa nhưng chắc sẽ không còn ai chào hỏi hắn nữa.\n</p><p>Tiểu lục đến phủ đệ của Cảnh, không vào bằng cửa chính và vượt tường theo lối cửa sau Tĩnh Dạ dẫn hắn đi lần trước. Thị vệ xông ra chặn đường, Tiểu Lục vội lên tiếng:\n</p><p>- Tôi là Văn Tiểu Lục, lần trước cô nương Tĩnh Dạ đã đưa tôi đi theo lối tắt này, tôi muốn gặp cậu Cảnh.\n</p><p>Đám thị vệ nhìn nhau, không dám ra tay, chỉ trừng mắt nhìn Tiểu Lục, một trong số họ chạy vội vào bẩm báo. Lát sau, Tĩnh Dạ xuất hiện với vẻ mặt sưng sỉa, bực tức, như thể muốn đay nghiến: Lại là ngươi à!\n</p><p>Tiểu Lục cười hì hì, bảo:\n</p><p>- Xin lỗi lại làm phiền. Ta muốn gặp công tử nhà cô.\n</p><p>Tĩnh Dạ lườm Tiểu Lục, khoát tay ra hiệu cho đám thị vệ lui ra, quay người bước đi. Tiểu Lục vội theo sau.\n</p><p>Khu vườn vẫn ngập sắc hoa như năm ngoái, nào nhài, nào lan, nào xạ hương đằng, nào râm bụt, nguyệt quế, chuối lửa... Dưới mái hiên vẫn treo những chiếc chuông gió bằng pha lê đủ mọi màu sắc, gió nhẹ đưa hương và hơi mát đi khắp vườn, thấm vào cơ thể. Tĩnh Dạ đưa Tiểu Lục đi qua vườn hoa, đến thư phòng. Cảnh ngồi bên bàn, có hai người đang quỳ dưới đất báo cáo tình hình, họ đang nói chuyện gì đó về việc: Từ nay không thể tiếp tục dung túng cho công tử Hầu. Tĩnh Dạ dừng bước, Tiểu Lục lùi lại phía sau, đến gần một khóm râm bụt, cúi đầu ngắm hoa. Khi tiếng nói trong phòng tạm ngừng lại, Tĩnh Dạ vào bẩm báo, những người kia vội vã rời đi.\n</p><p>Cảnh lại gần Tiểu Lục.\n</p><p>- Đã xảy ra chuyện gì?\n</p><p>Tiểu Lục cười buồn, thì ra Cảnh cũng biết Tiểu Lục sẽ không đến tìm mình chỉ để nói chuyện suông. Tiểu Lục quay lại, đáp:\n</p><p>- Vương tử Chuyên Húc của Hiên Viên đang ở sân sau Hồi Xuân đường chờ tôi, huynh ấy bảo Tuấn đế Cao Tân muốn gặp tôi.\n</p><p>Cảnh từ tốn nói:\n</p><p>- Ta sẽ đến Cao Tân cùng huynh, Tuấn đế là bậc minh quân, chắc sẽ không gây khó dễ cho huynh.\n</p><p>- Ông ấy có phải là bậc minh quân hay không thì liên quan gì đến tôi? Tôi không muốn gặp.\n</p><p>- Huynh muốn bỏ trốn?\n</p><p>Tiểu Lục mỉm cười với Cảnh:\n</p><p>- Đúng vậy, tôi muốn trốn.\n</p><p>- Sẽ rất phiền phức!\n</p><p>Tiểu Lục gật đầu, nụ cười tươi nói:\n</p><p>- Chắc chắn rồi! Không phiền phức thì tôi đến tìm cậu làm gì! Nhà Đồ Sơn chắc chắn có đường hầm bí mật ra vào thị trấn Thanh Thủy, huynh hãy giúp tôi bỏ trốn.\n</p><p>- Được!\n</p><p>Tiểu Lục tắt hẳn vẻ cười, nhìn Cảnh đăm đăm:\n</p><p>- Bỏ trốn tức là kháng chỉ, vì uy nghiêm của Tuấn đế, Chuyên Húc chắc chắn sẽ dẫn quân truy đuổi. Nếu kiên quyết phản kháng, chắc chắn sẽ bị tiêu diệt, chúng ta sẽ gặp muôn vàn khó khăn, hiểm nguy trên đường đi. Dù có may mắn trốn thoát, huynh cũng sẽ trở thành tội đồ của cả hai nước Hiên Viên và Cao Tân.\n</p><p>Cảnh nắm tay Tiểu Lục, kéo vào thư phòng, quay sang căn dặn Tĩnh Dạ:\n</p><p>- Chuẩn bị hành lý cho ta, ta sẽ đưa Tiểu Lục rời khỏi thị trấn Thanh Thủy.\n</p><p>Có lẽ Tĩnh Dạ đã nghe được cuộc đối thoại giữa Tiểu Lục và Cảnh, cô ta nhìn Tiểu Lục bằng ánh mắt căm hận, gắng sức hít thở thật sâu vài lần để kìm nén cơn giận dữ rồi nói với Cảnh:\n</p><p>- Công tử không nên mạo hiểm như vậy. Em sẽ dẫn theo một vài thị vệ đắc lực hộ tống Lục công tử. Em xin lấy tính mạng ra đảm bảo sẽ đưa Lục công tử ra khỏi đây an toàn.\n</p><p>Cảnh nhẹ nhàng nhắc lại:\n</p><p>- Chuẩn bị hành lý cho ta và Tiểu Lục.\n</p><p>Tĩnh Dạ hiểu rằng không thể lay chuyển quyết định của Cảnh nên không dám khuyên can thêm nữa, đành quay đi chuẩn bị hành lý.\n</p><p>Tĩnh Dạ mang tới hai bộ trang phục, Tiểu Lục đứng sau bình phong thay quần áo. Tĩnh Dạ chải tóc giúp hắn, giắt túi thơm và thanh đoản kiếm vào thắt lưng hắn, trông hắn giống hệt một người chuyên áp tải hàng hóa đi khắp nơi. Cảnh cũng ăn vận không khác Tiểu Lục. Tĩnh Dạ mang ra một chiếc hộp ngọc, bên trong có hai hình nộm lông lá xù xì, hình như được làm từ da và lông động vật. Tiểu Lục tò mò muốn sờ thử, Tĩnh Dạ đập vào tay hắn, tức tối:\n</p><p>- Những hình nộm này được làm từ đuôi của loài yêu tinh cáo chín đuôi hàng vạn năm tuổi, vô cùng quý hiếm! Cáo chín đuôi là loài vật giỏi biến hóa nhất trên đời, mà chiếc đuôi lại là nơi tập trung linh khí của nó, vì vậy cả hai chiếc đuôi cáo này đều chứa đựng nguồn linh khí tích tụ cả vạn năm. Dùng chúng tạo ra hình nộm người thì dù Phục Hy đại đế tái sinh cũng khó mà phân biệt được thật giả.\n</p><p>Cảnh đâm cho ngón giữa của mình chảy máu, nhỏ vào vùng ngực của hình nộm, hình nộm lập tức biến thành một người giống hệt Cảnh về cả chiều cao và hình dáng. Hình nộm Cảnh đưa hình nộm còn lại cho Tiểu Lục, nhẹ nhàng bảo:\n</p><p>- Huynh phải nhỏ máu của mình vào hình nộm này.\n</p><p>Nếu Tiểu Lục không tận mắt chứng kiến cảnh tượng biến hóa vừa rồi, chắc chắn hắn sẽ nhầm tưởng người đang đứng là Cảnh thật còn người ngồi kia là Cảnh giả. Tiểu Lục nhỏ một giọt máu vào hình nộm còn lại, hình nộm ấy lập tức hóa thành một người thấp bằng Tiểu Lục, gầy gò như Tiểu Lục nhưng không có mặt. Tĩnh Dạ kinh ngạc thốt lên:\n</p><p>- Sao... sao lại thế? Hình nộm này là báu vật truyền đời của nhà Đồ Sơn, xưa nay chưa từng xảy ra chuyện này.\n</p><p>Tiểu Lục bối rối, gượng cười:\n</p><p>- Chắc do dung mạo của ta quá ư tầm thường nên hình nộm này không biến hóa nổi.\n</p><p>Cảnh đứng dậy, đặt tay lên gương mặt hình nộm, những ngón tay dặt dìu vuốt ve từ vùng trán, chầm chậm xuôi xuống phía dưới, ngũ quan của hình nộm hiện dần theo từng đường nét khắc tạc của bàn tay Cảnh, đó là một diện mạo giống hệt Tiểu Lục. Tiểu Lục như vừa trút được gánh nặng ngàn cân, tươi cười hoan hỉ:\n</p><p>- Hay quá, hay quá, biến ra rồi.\n</p><p>Hình nộm cũng bật cười hoan hỉ, cất giọng y hệt Tiểu Lục.\n</p><p>- Ngay đến bản thân người cũng không biết dung mạo thực sự của mình thế nào, vậy mà còn trách linh lực của ta yếu kém.\n</p><p>Tiểu Lục biến sắc mặt, gườm gườm hăm dọa:\n</p><p>- Ngươi là loài cáo đã chết từ hàng vạn năm trước, chớ hống hách. Cẩn thận kẻo ta cho mồi lửa thiêu rụi ngươi luôn đấy!\n</p><p>Người nộm Tiểu Lục hậm hực bước đến bên cạnh người nộm Cảnh. Tên Cảnh giả kia dịu dàng vỗ về Tiểu Lục giả.\n</p><p>Tiểu Lục tròn mắt kinh ngạc. Tĩnh Dạ đắc ý:\n</p><p>- Hình nộm mà biết giận dỗi như thế mới quý hiếm, khiến người ta khó lòng phân biệt được thật giả.\n</p><p>Tiểu Lục thầm thán phục, hỏi Cảnh:\n</p><p>- Kế hoạch của cậu là gì?\n</p><p>- Để bọn họ đóng giả làm người hầu nhà Đồ Sơn, đi theo xe hàng qua đường hầm bí mật. Hôm nay sẽ có một đội áp tải hàng rời khỏi thị trấn này, chúng ta sẽ biến đổi dung mạo, giả làm người áp tải hàng, đường hoàng rời khỏi đây.\n</p><p>Tĩnh Dạ lập tức phản đối:\n</p><p>- Làm vậy rất nguy hiểm. Nếu phát hiện ra hai vị đã bỏ trốn, Vương tử Chuyên Húc chắc chắn sẽ chặn đường kiểm tra, các cao thủ Thân tộc linh lực cao cường sẽ dễ dàng nhận ra dung mạo thật của hai vị bằng thần khí. Linh lực của công tử đã khôi phục hoàn toàn, nhưng Lục công tử e là không thể thoát nổi.\n</p><p>Cảnh quay sang hạ lệnh:\n</p><p>- Hãy đưa họ đi thay đồ.\n</p><p>Tĩnh Dạ không dám cãi lệnh, đáp:\n</p><p>- Vâng.\n</p><p>Sau đó dẫn hai người giả đi.\n</p><p>Cảnh bước tới trước mặt Tiểu Lục, hỏi:\n</p><p>- Gương mặt này của huynh có thể qua được mọi sự kiểm tra không?\n</p><p>Tiểu Lục thoáng băn khoăn, hắn lặng lẽ gật đầu. Cảnh mỉm cười:\n</p><p>- Vậy chúng ta cứ tiến hành theo kế hoạch.\n</p><p>Tim đập dồn dập, Tiểu Lục rụt rè hỏi:\n</p><p>- Cậu... từ lâu... đã biết tôi có thể thay đổi dung mạo?\n</p><p>Phép biến hình vốn không phải phép thuật gì cao siêu, nhưng chỉ những người linh lực cao cường thi triển phép thuật này mới được gọi là biến hóa, vì nó có thể che mắt người khác. Tiểu Lục linh lực thấp kém nên không ai tin hắn có khả năng này, và càng không tin hắn có thể vượt qua được sự kiểm tra ngặt nghèo của các loại thần khí.\n</p><p>Cảnh bảo:\n</p><p>- Họ Đồ Sơn không phải dòng dõi Thần tộc thuần chủng. Thời Thượng cổ, tổ tiên từng là loài yêu tinh cáo chín đuôi biết nhiều phép thuật thần thông. Vì vậy, những người mang huyết mạch nhà Đồ Sơn đều có tài năng biến hóa thiên bẩm. Ta có mắt thần nên có thể thấy hết các phép biến hóa thay hình đổi dạng. Ta nhìn thấy rõ dung mạo thực sự của A Niệm, nhưng ta không thấy rõ huynh, hình dáng của huynh không giống người già, nhưng trực giác mách bảo ta rằng, đây không phải dung mạo thực sự của huynh. Bởi vậy... ta... không thể rời xa huynh, vì một khi huynh ra đi, sẽ là đi mãi mãi, không để lại bất cứ dấu vết gì.\n</p><p>Tiểu Lục sững sờ, lẽ nào Cảnh biết hắn là giả từ lâu rồi ư?\n</p><p>Tĩnh Dạ vào bẩm báo:\n</p><p>- Mọi thứ đã chuẩn bị xong xuôi. Em vừa thám thính và phát hiện, các cửa ra vào đều đã có người theo dõi, trên trời cũng có bốn tên đang bay qua bay lại dò xét, chắc bọn họ là người của Vương tử Chuyên Húc.\n</p><p>Cảnh ra lệnh:\n</p><p>- Em bảo Hồ Á đánh xe ngựa vào đây.\n</p><p>Tĩnh Dạ nhận lệnh lui ra, một người đàn ông đôn hậu đánh xe ngựa vào. Cảnh và Tiểu Lục giả trong bộ trang phục của người hầu nhà Đồ Sơn ngồi vào trong xe. Tĩnh Dạ cúi xuống, mở nắp ngăn hầm dưới đáy xe, ngăn hầm này vừa đủ chỗ cho hai người nằm. Tiểu Lục chui vào trước, Cảnh theo sau. Tĩnh Dạ ghé sát nắp hầm, nghẹn ngào:\n</p><p>- Lục công tử cứu giúp cậu sáu năm, nhà Đồ Sơn có thể trả ơn công tử ấy bằng cách khác, đâu nhất thiết phải mạo hiểm tính mạng thế này!\n</p><p>Cảnh điềm nhiêm đáp:\n</p><p>- Ba ngày sau em hãy quay về Thanh Khâu. Nếu mọi chuyện suôn sẻ, ta sẽ về Thanh Khâu tìm em. Nếu ta không về, em và Lan Hương hãy tự lo hạnh phúc cho riêng mình.\n</p><p>Cảnh nhấn nút đóng cửa ngăn hầm. Tĩnh Dạ che miệng, khóc thút thít.\n</p><p>Không gian tối đen như mực, chỉ có thể cảm nhận được cỗ xe đang chầm chậm lăn bánh. Vì ngăn hầm dưới đáy xe rất nhỏ và hẹp nên Tiểu Lục và Cảnh phải nép sát vào nhau. Lúc đến gặp Cảnh, Tiểu Lục chỉ mang theo suy nghĩ trẻ con, đó là: Hắn muốn thấy Cảnh bối rối khó xử, muốn nghe Cảnh dùng mọi lý lẽ thuyết phục hắn rằng gặp Tuấn đế không đáng sợ, không nguy hiểm. Thậm chí Cảnh có thể còn hứa hẹn sẽ đi cùng hắn đến gặp Tuấn đế. Tiểu Lục muốn tận mắt nhìn thấy, chính tai nghe thấy những thứ đó. Đó là cách thức tàn khốc nhất để chặt đứt sợi tơ vương mong manh bấy lâu nay cứ gợn lên trong tim, để hắn ra đi mà không hề nuối tiếc, hối tiếc, để Văn Tiểu Lục biến mất một cách thanh thản, dứt khoát, triệt để.\n</p><p>Nhưng khi Tiểu Lục bảo không muốn gặp Tuấn đế và cười tươi nhờ vả Cảnh, Cảnh không buồn thắc mắc vì sao hắn thà chết không chịu gặp Tuấn đế, cũng không hề lo lắng về muôn mối hiểm nguy rình rập, cậu ta chỉ trả lời rất nhẹ nhàng, ngắn gọn: Được! Sau đó lập tức vạch ra một kế hoạch chạy trốn hoàn hảo.\n</p><p>Sợi tơ mong manh trong tim Tiểu Lục không những không bị chặt đứt, mà đang tiếp tục trổ dài miên man.\n</p><p>Cỗ xe chừng như va phải thứ gì đó, chợt có tiếng gào thét của phụ nữ, tiếng nạt nộ của đàn ông vẳng đến.\n</p><p>Cảnh nhấn nút, ngăn hầm bật mở, cả hai rơi xuống đường. Cảnh ôm Tiểu Lục lăn ra khỏi xe ngựa rồi đỡ hắn đứng lên. Tiểu Lục nhìn ra bốn phía, vô số bóng đen đang lồm cồm bò dậy. Cạnh họ là một đội áp tải xe hàng. Có ai đó trông thấy họ liền thúc giục:\n</p><p>- \"Giải quyết nỗi buồn\" gì mà lâu thế, còn không mau đến phụ giúp đi!\n</p><p>Cảnh và Tiểu Lục lập tức len vào đội áp tải, đứng bên các chú ngựa, lo việc canh chừng hàng hóa như bao người khác. Hồ Á tranh cãi một hồi với cỗ xe vừa đụng độ khi nãy, Đồ Sơn Cảnh giả đền tiền, Hồ Á đánh xe đi tiếp. Tiểu Lục thấy một số người đang bám theo cỗ xe.\n</p><p>Lúc này, trời đã nhá nhem tối, đội xe dừng lại nghỉ ngơi ở một nhà trọ quen thuộc. Đội trưởng đi giao hàng và nhận về một số hàng hóa mà các lái buôn muốn gửi về nhà. Đến nửa đêm mới xong việc, Cảnh và Tiểu Lục được phân công trông giữ hàng hóa. Đêm mùa hạ nên dù phải ở ngoài trời cũng không thấy lạnh. Thị trấn đang chìm sâu vào giấc ngủ, chỉ có những ngôi sao trên cao vẫn lấp lánh rạng rỡ. Tiểu Lục ngước nhìn bầu trời, thầm nghĩ nếu lúc này mà được gặm cổ vịt thì sẽ không còn cảm giác đang chạy trốn nữa.\n</p><p>Cảnh bảo:\n</p><p>- Nếu mệt thì chợp mắt một lát đi.\n</p><p>Tiểu Lục khẽ đáp:\n</p><p>- Bên ngoài thị trấn chắc là náo nhiệt phải biết!\n</p><p>Chuyên Húc chắc rằng đang ráo riết đuổi bắt vì tưởng hắn đã trốn khỏi thị trấn Thanh Thủy, hắn không biết rằng Tiểu Lục vẫn đang ở trong thị trấn.\n</p><p>- Sáng mai đội xe sẽ lên đường đi Cao Tân.\n</p><p>Tiểu Lục bật cười, Chuyên Húc có lẽ không thể ngờ lúc trước Tiểu Lục kiên quyết không chịu đi Cao Tân, bây giờ lại trốn đến Cao Tân, Tiểu Lục bảo Cảnh:\n</p><p>- Tôi luôn cho rằng cậu là người thật thà, chất phác, đâu ngờ cậu gian xảo đến thế.\n</p><p>- Ngày mai sẽ vất vả lắm đó, huynh dựa vào ta mà ngủ đi.\n</p><p>Tiểu Lục dõi mắt ngắm sao trời, lặng thinh không nói. Có tiếng khàn khàn vang lên:\n</p><p>- Ta... là Thập Thất.\n</p><p>Tiểu Lục vẫn lặng lẽ ngắm sao, một lúc sau hắn mới nhắm mắt, chầm chậm ngả đầu vào vai Thập Thất.\n</p><p>Thập Thất ngồi im như tượng, vì sợ chỉ khẽ động đậy cũng khiến Tiểu Lục giật mình và rời cậu. Thập Thất kiên nhẫn chờ đợi cho đến khi hơi thở đều đều của Tiểu Lục thoảng bên tai mới khẽ quay đầu lại, âu yếm nhìn Tiểu Lục.\n</p><p>Sáng hôm sau, Tiểu Lục và Thập Thất theo đội xe hàng, rời thị trấn Thanh Thủy, hướng về phía Nam. Trên đường có rất nhiều trạm kiểm soát, người đi đường xếp thành hàng dài trước mỗi chốt trạm. Tiểu Lục nghe mấy người đứng phía sau bàn tán:\n</p><p>- Có chuyện gì mà cả quân đội Cao Tân và Hiên Viên cùng kiểm tra gắt gao thế nhỉ?\n</p><p>- Chắc có liên quan đến nghĩa quân Thần Nông. Nghe nói đêm qua, trên ngọn núi giáp thị trấn, lửa cháy đỏ rực, có rất nhiều người mặc áo đen chặn đường và bắt giữ người lên núi.\n</p><p>- Hả, lại chiến tranh à?\n</p><p>- Không rõ, mong là không phải.\n</p><p>Một lúc sau thì đến lượt đội xe của Tiểu Lục. Đầu tiên, đám lính tra hỏi họ đến từ đâu, sẽ đi đâu. Trong lúc đó, một thiếu nữ Thần tộc cầm gương Lăng hoa[2] soi từng người đi qua. Có loài yêu tinh bị soi rõ nguyên hình, có người bị phát hiện đã thay đổi dung mạo, tất cà đều bị đưa đi thẩm vấn. Đến lượt mình, Tiểu Lục nghiêm chỉnh đứng lại, để thiếu nữ Thần tộc chiếu gương vào. Khuôn mặt Tiểu Lục trong gương không hề biến đổi, thiếu nữ xua tay, ra hiệu cho Tiểu Lục đi qua. Thập Thất nãy giờ vẫn ngồi trên thành xe, mãi đến lúc tới sát thiếu nữ Thần tộc, cậu ta mới nhảy xuống, đưa mặt ra trước gương. Thiếu nữ ngó vào gương rồi quay sang giục người phía sau:\n</p><p>[2] Gương Lăng hoa: Một loại gương cổ, bằng đồng, trên gương khắc những bông hoa hình thoi.\n</p><p>- Người tiếp theo, nhanh lên nào!\n</p><p>Thoát được trạm kiểm tra, Tiểu Lục và Thập Thất đưa mắt nhìn nhau rồi nhanh chóng bám theo đội xe hàng. Vì bị mất khá nhiều thời gian ở trạm kiểm tra, đội trưởng đội áp tải giục giã:\n</p><p>- Nhanh lên, nhanh lên, nếu không vào thành trước lúc trời tối thì cứ chờ đó mà làm mồi cho yêu quái!\n</p><p>Đoàn xe gấp rút lên đường, khoảng chiều tối thì đến được biên giới Cao Tân. Núi cao sừng sững hai bên đường, phía trước là cổng thành. Cổng thành tuy không đồ sộ nhưng ở vào địa thế tương đối hiểm trở nên đặc biệt kiên cố. Quân lính Cao Tân đang kiểm tra từng đoàn người ra vào thành. Có thể vì Chuyên Húc không nghĩ Tiểu Lục lại trốn đến Cao Tân, tuy việc kiểm tra vẫn diễn ra như thường nhật, nhưng chỉ có một vài binh lính Thần tộc đứng trên lầu gác, chốc chốc lại đảo mắt dò xét người qua lại. Tiểu Lục, Thập Thất và đội xe hàng đã vào thành thuận lợi. Phố phường ngày càng náo nhiệt, đội trưởng đội áp tải thở phào nhẹ nhõm, không o bế mọi người như trước nữa, nên ai nấy đều cười nói vui vẻ.\n</p><p>Chập tối, đoàn xe vào thị trấn, đội trưởng đưa cả đội đến quán trọ quen thuộc. Cơm nước xong, Tiểu Lục xả hơi bằng cách ngâm mình trong nước ấm. Tắm rửa xong bước ra, đã thấy Thập Thất xong xuôi từ lâu. Thập Thất đưa khăn cho Tiểu Lục lau tóc, Tiểu Lục hỏi:\n</p><p>- Có thể xem như đã trốn thoát êm xuôi được chưa?\n</p><p>- Lúc vào thị trấn, ta nhận thấy một cao thủ Thần tộc linh lực cao cường cứ lẩn khuất đâu đây, sợ bị phát hiện, ta không dám thở, không rõ người đó có để ý đến chúng ta hay không.\n</p><p>- Có lẽ là tướng lĩnh Thần tộc Cao Tân, chỉ huy của đám lính trấn giữ nơi này.\n</p><p>Tiểu Lục thấp thỏm lo âu, Thập Thất bảo:\n</p><p>- Dù đó là ai, chúng ta hãy cứ án binh bất động, tối nay huynh cứ yên tâm nghỉ ngơi đi.\n</p><p>Tiểu Lục hiểu rằng, phải nghỉ ngơi mới đủ sức để ứng phó với mọi tình huống.\n</p><p>Nửa đêm, có tiếng động, Tiểu Lục lập tức mở mắt, bật dậy. Hắn thấy Thập Thất đang té nước trên nền đất, đặt nửa chậu nước cạnh giường và những bát nước ở khắp nơi. Xong xuôi, Thập Thất ngồi xuống trước mặt Tiểu Lục:\n</p><p>- Quân đội Thần tộc đã bao vây quán trọ, trong số đó có hai cao thủ mà ta không đối phó nổi.\n</p><p>Tiểu Lục khẽ cười:\n</p><p>- Tôi sẽ rất thất vọng nếu Chuyên Húc để chúng ta thoát thân một cách dễ dàng. Xem ra, huynh ấy cũng không vừa.\n</p><p>- Ta đã khiến huynh thất vọng.\n</p><p>- Không đâu, không phải vậy. Chuyên Húc dựa vào lực lượng của cả hai quốc gia truy đuổi chúng ta, trong khi cậu chỉ dựa vào sức mình giúp tôi trốn thoát. Chúng ta trốn được đến đây đã là kỳ tích rồi.\n</p><p>- Huynh không muốn gặp Tuấn đế đến mức nào?\n</p><p>Tiểu Lục ngẫm ngợi một lát, đáp:\n</p><p>- Thà chết còn hơn!\n</p><p>Thập Thất đặt túi ngọc hình cáo vào tay Tiểu Lục:\n</p><p>- Tuy không địch nổi họ, nhưng ta có thể kìm chân họ. Tọa kỵ của ta đang chờ ở phía Đông Bắc, lát nữa huynh hãy chạy về hướng đó, giơ túi ngọc hình cáo này lên, giả giọng cáo gọi tọa kỵ, nó sẽ đến đón huynh.\n</p><p>Tiểu Lục siết chặt tay Thập Thất:\n</p><p>- Bọn họ sẽ giết cậu mất.\n</p><p>- Ta là Đồ Sơn Cảnh, dù Tuấn đế có mặt ở đây, muốn giết ta cũng phải xét suy kỹ lưỡng, huống hồ là đám lính của ông ấy.\n</p><p>Tiểu Lục mỉm cười:\n</p><p>- Vậy tôi sẽ bỏ cậu ở lại và chỉ lo thân mình.\n</p><p>Thập Thất ôm vai Tiểu Lục, giọng cậu run run:\n</p><p>- Cho ta ngắm nhìn dung mạo thật của huynh đi.\n</p><p>Tiểu Lục mỉm cười lắc đầu:\n</p><p>- Không.\n</p><p>Thập Thất nhìn Tiểu Lục đăm đăm, ánh mắt ngập nỗi buồn thương. Rời khỏi đây, Tiểu Lục có thể sẽ trở thành một người hoàn toàn khác. Nếu Tiểu Lục không muốn là Tiểu Lục nữa, Thập Thất sẽ không bao giờ tìm được hắn. Tiểu Lục nhìn thẳng vào Thập Thất:\n</p><p>- Cậu sẵn sàng đối mặt với Tuấn đế, để tôi được trốn đi ư?\n</p><p>Thập Thất gật đầu.\n</p><p>Tiếng Chuyên Húc vang lên:\n</p><p>- Văn Tiểu Lục, mau ra đây, ngươi còn tiếp tục trốn, ta sẽ đánh gãy chân ngươi!\n</p><p>- Hãy biến thành binh lính của bọn họ và bỏ trốn. – Thập Thất thì thào bên tai Tiểu Lục.\n</p><p>Thập Thất biến nước thành khói, hóa không khí thành sương mù, biến đổi dung mạo thành Văn Tiểu Lục, bước tới, mở tung cửa sổ. Chuyên Húc bảo:\n</p><p>- Nếu ngươi ngoan ngoãn ra đây, có thể ta sẽ nương tay với ngươi.\n</p><p>Sương khói lan tràn ra ngoài cửa sổ, càng lúc càng dày đặc, mịt mù, bao trùm cả khu nhà trọ. Chuyên Húc nổi giận, ra lệnh phá trận pháp.\n</p><p>Nhờ có túi ngọc hình cáo của Cảnh, Tiểu Lục vẫn thấy rõ đường đi giữa sương mù vây khốn. Hắn hóa thành người hầu của Chuyên Húc, lẳng lặng rời quán trọ. Tiểu Lục chạy thục mạng về hướng Đông Bắc, giơ cao túi ngọc hình cáo, một chú hạc tiên khổng lồ đáp xuống. Tiểu Lục trèo lên lưng, hạc tiên đưa hắn nhằm thẳng hướng Đông Bắc, bay đi. Tiểu Lục cứ ngoái lại nhìn, lòng bồn chồn không yên. Giọng nói của Chuyên Húc vang rền bên tai nghe như tiếng sấm giữa ngày xuân:\n</p><p>- Văn Tiểu Lục, kẻ đi cùng ngươi là Diệp Thập Thất, ta giết hắn dễ như trở bàn tay.\n</p><p>Tiểu Lục thở dài, huynh ấy đúng là kẻ vô tình, gian trá, chẳng trách rất được lòng Hoàng đế. Tiểu Lục lấy lại dung mạo Văn Tiểu Lục, thúc hạc tiên quay lại. Chỉ một lát đã thấy Chuyên Húc đuổi tới, Thập Thất bị giam trong cũi sắt phía sau. Một thị vệ tiến lên, trói Tiểu Lục lại. Chuyên Húc gườm gườm nhìn hắn, lạnh lùng ra lệnh:\n</p><p>- Đánh gãy hai chân hắn cho ta!\n</p><p>Thị vệ đá vào chân Tiểu Lục, hắn đau đớn dữ dội, ngã vật ra đất.\n</p><p>- Nhốt hắn vào cũi.\n</p><p>Tiểu Lục bị đẩy vào lồng, hắn bò đến bên Thập Thất:\n</p><p>- Thập Thất, Thập Thất...\n</p><p>Thập Thất đang hôn mê, hai mắt nhắm nghiền. Tiểu Lục kiểm tra một hồi thì thấy yên tâm hơn. Tuy Thập Thất đã mất hết linh lực và bị thương vì phải một mình chống lại hai cao thủ Thần tộc nhưng tính mạng không bị nguy hiểm.\n</p><p>Cơn nhức nhối dấy lên, Tiểu Lục phải dựa vào người Thập Thất, hắn lẩm bẩm:\n</p><p>- Nếu biết trước đằng nào cũng không thoát nổi, tôi đã chẳng tìm cách bỏ trốn. Nhưng nếu không trốn, tôi làm sao biết được cậu sẵn lòng làm tất cả vì tôi. Bây giờ, tôi phải làm sao đây? Giá như cậu không chịu giúp tôi thì tốt biết mấy, tôi sẽ có thể nhẹ nhõm cắt đứt mọi tơ vương. Giá như khi nãy cậu đừng thúc giục tôi bỏ trốn thì tốt biết mấy. Điềm Nhi luôn trông đợi một người đàn ông đến cứu cô ấy, nhưng họ đâu có cứu được. Họ tặng cô ấy chút ngọt ngào, kéo cô ấy ra khỏi nỗi đau này, rồi lại ấn cô ấy vào nỗi đau khác. Đối với Điềm Nhi, cuộc sống giống như một thứ hỏa lò, ngày ngày bị thiêu đốt, khiến cô ấy đau đớn. Cô ấy mong chờ ai đó cứu vớt cô ấy, giải thoát cô ấy khỏi cơn đau. Nhưng sự thực là, cô ấy đã không được cứu thoát triệt để, đàn ông chỉ hoán đổi nỗi đau bị thiêu đốt của cô ấy bằng nỗi sợ hãi bị bỏ rơi, sau đó cô ấy lại tiếp tục bị thiêu đốt. Nỗi đau nào khốn khổ hơn nỗi đau nào? Có lẽ rất nhiều phụ nữ sẽ bằng lòng để đàn ông cứu vớt họ. Vì như thế, họ sẽ được hưởng đôi chút ngọt ngào, sẽ thôi bị thiêu đốt và nuôi hy vọng người đàn ông ấy mãi mãi không bỏ rơi họ. Nhưng tôi thì khác! Tôi thà chịu đựng cơn đau bị thiêu đốt mỗi ngày. Khi đôi tay được tự do, nỗi đau sẽ thúc giục tôi nghĩ cách tẩu thoát. Nhưng nếu ai đó ôm tôi vào lòng, tôi sẽ siết chặt hắn trong vòng tay mình, vì tôi sợ hắn buông tay, ngọt ngào hắn dâng tặng sẽ khiến tôi mụ mị. Sự thực là, Điềm Nhi đã tự cứu mình, không phải đàn ông. Nhưng đó là nhờ tôi, tôi đã giúp cô ấy. Vậy còn tôi, ai sẽ giúp tôi? Thần giúp đỡ người, vậy ai sẽ giúp thần? Chắc chắn không có ai. Tôi vẫn cho rằng cứ giấu mình trong vỏ bọc là an toàn nhất. Tôi đã chịu đựng quá nhiều đau khổ, tôi không muốn phải chịu đựng thêm nữa, không muốn phải đau lòng thêm nữa...\n</p><p>Sau một ngày một đêm, Tiểu Lục và Thập Thất bị giải đến Ngũ Thần Sơn.\n</p><p>Chuyên Húc ra lệnh nhốt Tiểu Lục và Thập Thất vào địa lao được xây bằng xương cốt của loài rồng. Tiểu Lục cười buồn, xem ra, cuộc đào tẩu của hắn đã khiến Chuyên Húc nổi trận lôi đình vì không phải kẻ nào cũng có \"vinh hạnh\" được giam trong địa lao xương rồng này. Đám lính canh ngục chẳng thèm nể nang, biết rõ hai chân Tiểu Lục bị thương nặng, vẫn cố tình đạp vào chân hắn, nhưng lại không dám ra tay với Thập Thất, kẻ tội đồ vẫn đang hôn mê bất tỉnh. Thập Thất được đặt lên cáng, khiêng vào nhà lao.\n</p><p>Chuyên Húc vô cùng tức giận khi Thập Thất giúp Tiểu Lục bỏ trốn, cũng muốn trừng phạt cậu ta, tỏ rõ uy phong của Vương tử Hiên Viên, nhưng dù sao cũng phải kiêng nể nhà Đồ Sơn nên không dám hạ nhục cậu ta. Lính canh sập cửa lại, Tiểu Lục chống tay bò lê đến bên Thập Thất, giận giữ đập cậu ta vài cái, nhưng lại tựa vào người cậu ta.\n</p><p>Buồng giam tối tăm như hũ nút, không trông thấy bất cứ thứ gì. Tiểu Lục nhắm mắt lại, cơn đau dưới chân từng lớp từng lớp ào tới, giày vò hắn, nhưng dần dần, hắn cũng thiếp đi trong nỗi mệt mỏi cùng cực.\n</p><p>Lúc tỉnh lại, Tiểu Lục không rõ đã bao lâu rồi, vì bầu không gian tối tăm chết chóc trong buồng giam khiến thời gian như ngưng đọng lại. Tiểu Lục khẽ động đậy khi thấy ai đó nắm tay mình. Tiếng Thập Thất gọi khẽ:\n</p><p>- Tiểu Lục, tỉnh chưa?\n</p><p>- Nằm mãi, tôi thấy hơi khó chịu.\n</p><p>Thập Thất ngồi dậy, định đỡ Tiểu Lục dậy cùng, vô tình chạm phải vết thương trên chân hắn, Tiểu Lục khẽ rên đau. Thập Thất ôm lấy hắn:\n</p><p>- Huynh bị thương ư?\n</p><p>- Ừ.\n</p><p>- Ở đâu?\n</p><p>- Hai chân.\n</p><p>Thập Thất xoa vuốt hai chân Tiểu Lục, cơn nhức buốt giảm đi nhiều, hắn vội ngăn Thập Thất lại:\n</p><p>- Cậu cũng đang bị thương, không nên tiêu tốn linh lực.\n</p><p>Thập Thất không nghe, tiếp tục xoa vuốt chân bên kia của Tiểu Lục. Tiểu Lục bực bội:\n</p><p>- Cậu ương bướng quá!\n</p><p>Thập Thất lẳng lặng chạm bàn tay lên chân đau của Tiểu Lục, cơn nhức nhối bị đẩy lùi. Thập Thất đỡ Tiểu Lục ngồi dậy, kéo hắn tựa vào vai mình và hỏi:\n</p><p>- Huynh không muốn gặp Tuấn đế vì sợ ông ấy sẽ giết huynh?\n</p><p>Thì ra Thập Thất không bận tâm đến nguyên nhân Tiểu Lục không chịu gặp Tuấn đế, cậu ta chỉ muốn biết Tuấn đế sẽ làm gì Tiểu Lục để lo kế sách đối phó, bảo vệ Tiểu Lục. Tiểu Lục trầm ngâm một lát, đáp:\n</p><p>- Tuấn đế không giết tôi đâu.\n</p><p>Tiểu Lục liều chết bỏ trốn chỉ càng khiến Chuyên Húc nhìn nhận sai lầm về hắn. Chuyên Húc sẽ nghĩ rằng, Tuấn đế từng chém đầu năm người em trai và giết tất cả con cái của họ. Nhưng có tin đồn, con cái của năm vị Vương gia đó đã chạy thoát và lưu lạc trong nhân gian. Có lẽ Chuyên Húc cho rằng Tiểu Lục chính là một trong số đám con cháu lưu vong ấy.\n</p><p>Thập Thất vẫn chưa yên tâm, cậu nói thêm:\n</p><p>- Trên đời này, có những việc tưởng chừng rất nghiêm trọng nhưng kỳ thực rất đơn giản. Có thể tựu chung lại trong hai chữ \"lợi ích\", nói trắng ra thì tất thảy đều là những cuộc mua bán, trao đổi. Dù là Hoàng đế hay Tuấn đế, ta đều có thể thương lượng với họ.\n</p><p>- Tôi không muốn gặp Tuấn đế là vì nguyên nhân khác. Cậu đừng lo, tôi bảo đảm với cậu, Tuấn đế sẽ không giết tôi.\n</p><p>Thập Thất thấy yên tâm hơn khi Tiểu Lục khẳng định như đinh đóng cột như vậy. Tiểu Lục mỉm cười, hình như bất cứ ai được người khác lo lắng cho mình đều cảm thấy hạnh phúc.\n</p><p>Địa lao xương rồng này được xây dựng trong lòng đất dưới chân núi nên không một tia sáng nào có thể lọt vào đây. Trong bóng đêm âm thầm u tích tụ từ vạn năm nồng nặc mùi tử khí và nỗi tuyệt vọng. Mỗi buồng giam đều là một khoảng không gian kín như bưng, không âm thanh, không ánh sáng, không sự sống.\n</p><p>Thập Thất lặng lẽ ôm Tiểu Lục vào lòng, Tiểu Lục yên lặng lắng nghe tiếng trái tim Thập Thất gõ nhịp. Ở nơi chết chóc này không còn những cám dỗ trần gian, không còn những mối ràng buộc mệt mỏi, không còn được mất, không còn lựa chọn, quan hệ phức tạp giữa đàn ông và phụ nữ trở nên vô cùng đơn giản, giờ đây, chỉ còn lại chàng và ta. Tiểu Lục cảm thấy rất đỗi bình yên vì hắn có người để nương tựa.\n</p><p>Tiểu Lục lên tiếng:\n</p><p>- Hai chúng ta cứ ở đây mãi mãi nhé, không ra ngoài nữa.\n</p><p>- Ừ.\n</p><p>- Sao lại ừ?\n</p><p>- Chúng ta cứ ở đây.\n</p><p>- Có gì hay đâu.\n</p><p>- Có ta và huynh.\n</p><p>Tiểu Lục cười khúc khích, thì ra Thập Thất cũng hiểu, trên đời này, mọi mối quan hệ phức tập đều nảy sinh từ hoàn cảnh sống. Có những đôi vợ chồng sống bên nhau đến đầu bạc răng long giữa rừng sâu núi thẳm. Còn giữa chốn phồn hoa đô hội, nhiều cặp uyên ương lại sống cảnh đồng sàng dị mộng. Tiểu Lục hỏi:\n</p><p>- Thập Thất, vì mang ơn nên cậu mới đối xử tốt với tôi như vậy, đúng không?\n</p><p>Thập Thất sững sờ, im lặng hồi lâu. Tiểu Lục dựa vào Thập Thất, áp tay lên ngực cậu ta, trái tim Thập Thất đang đập dữ dội, như thể sắp bay ra khỏi lồng ngực. Tiểu Lục hờ hững nói tiếp:\n</p><p>- Tôi cứu cậu, cưu mang cậu sáu năm, nhưng lần này cậu đã trả hết ơn nghĩa đó. Sau khi ra khỏi đây, hai chúng ta không ai nợ ai cả. Tôi hứa sẽ không tới làm phiền cậu nữa, tôi sẽ đi thật xa...\n</p><p>Thập Thất đặt tay lên môi Tiểu Lục, ngăn hắn lại. Tiểu Lục ậm ừ mấy tiếng, Thập Thất vẫn không chịu buông tay. Tiểu Lục tinh nghịch liếm lòng bàn tay Thập Thất, Thập Thất lập tức rụt tay về. Tiểu Lục giật mình trước cử chỉ táo bạo đó của mình, hắn há hốc miệng, hai má nóng ran. Cả hai cùng rơi vào trạng thái yên lặng, bối rối. Một lúc sau, giọng nói khàn khàn của Thập Thất vang lên:\n</p><p>- Ta sẽ không rời xa huynh.\n</p><p>- Vì sao? Vì sao không? Vì muốn trả ơn ư? Tôi nói rồi, cậu đã trả hết ơn nghĩa.\n</p><p>Thập Thất không trả lời câu hỏi của Tiểu Lục, chỉ kiên trì nhắc lại:\n</p><p>- Ta sẽ không rời xa huynh.\n</p><p>- Lẽ nào cậu muốn theo tôi cả đời?\n</p><p>Thập Thất trầm ngâm một lát rồi cất giọng thâm trầm mà kiên định:\n</p><p>- Đúng, cả đời.\n</p><p>Tiểu Lục thở dài:\n</p><p>- Tôi là đàn ông, cậu không thấy làm vậy rất kỳ quặc sao?\n</p><p>Lần này, Thập Thất trả lời rất nhanh:\n</p><p>- Nàng là phụ nữ.\n</p><p>Thực ra từ lâu Tiểu Lục đã cảm nhận được, rằng Thập Thất biết hắn là con gái, mặc dù hắn không biết vì sao cậu ta biết điều đó.\n</p><p>- Sao cậu dám chắc như vậy? Một kẻ lọc lõi như Tương Liễu còn không dám chắc kia mà.\n</p><p>Thập Thất bật cười khe khẽ:\n</p><p>- Đó là vì y chưa từng thấy nàng...\n</p><p>Chỉ nói đến thế, cậu ta vội im bặt.\n</p><p>- Chưa từng thấy tôi làm sao?\n</p><p>Thập Thất không chịu mở miệng, Tiểu Lục càng tò mò:\n</p><p>- Chưa từng thấy tôi làm sao?\n</p><p>Tiểu Lục ngẩng lên, lắc lắc cánh tay Thập Thất, nũng nịu:\n</p><p>- Chưa từng thấy tôi làm sao, cậu nói đi, nói đi mà!\n</p><p>Tiểu Lục xưa nay vẫn đóng vai một tên vô lại, đây là lần đầu tiên hắn tỏ ra nữ tính. Tuy Thập Thất không thấy rõ biểu cảm trên gương mặt Tiểu Lục vì căn phòng tối om, nhưng cậu ta dần xuống nước:\n</p><p>- Lần đầu tiên ta dùng thùng tắm sau khi lành bệnh, khi ấy nàng ngồi bên cạnh, ta thấy nàng... đỏ mặt... khi nhìn thân thể ta. Ta biết nàng... với ta.\n</p><p>Tiểu Lục khẽ kêu lên, hai tay che mặt:\n</p><p>- Cậu nói bậy! Tôi không như thế, không như thế!\n</p><p>- Ta không nói bậy!\n</p><p>- Cậu nói bậy, nói bậy, tôi chưa bao giờ đỏ mặt!\n</p><p>- Ta không nói bậy.\n</p><p>Xưa nay Thập Thất vẫn luôn nhường nhịn Tiểu Lục, đây là lần đầu tiên cậu khăng khăng giữ chính kiến của mình. Tiểu Lục tức tối quay mặt đi, không thèm để ý đến Thập Thất, cũng không thèm dựa vào cậu ta nữa. Hắn muốn Thập Thất nhận mình đã sai mới chịu tha thứ. Thập Thất gọi Tiểu Lục, hắn không nghe. Thập Thất kéo Tiểu Lục, hắn cũng không nghe. Thập Thất sợ chạm vào chân đau của Tiểu Lục nên không dám kéo mạnh. Thế rồi cậu ta im lặng. Tiểu Lục ấm ức, càu nhàu:\n</p><p>- Chút chuyện nhỏ xíu thế mà cũng không chịu nhường nhịn người ta.\n</p><p>- Đó không phải chuyện nhỏ.\n</p><p>Tiểu Lục dẩu môi hờn dỗi, phụng phịu. Không phải chuyện cỏn con thì là gì!\n</p><p>Thập Thất ngẫm ngợi một lát, chầm chậm cất tiếng:\n</p><p>- Từ bé đến lớn, ta luôn được mọi người tung hô. Từng có cô gái nọ, vì muốn được ta để mắt đến đã dày công khổ luyện một điệu múa suốt mười năm. Danh sỹ nọ vì muốn chơi cờ với ta đã không quản vạn dặm xa xôi đến tận Thanh Khâu, ăn chực nằm chờ suốt bảy năm. Có người không tiếc bỏ ra hàng vạn lạng vàng để mua một bức tranh do ta vẽ. Cũng có người ca ngợi ta là bậc thầy văn chương thơ phú. Ta từng nghĩ, đó chính là ta. Thế rồi ta bị người đó giam cầm, hành hạ suốt hai năm. Hai năm trời, ngày nào người đó cũng nhục mạ ta, nói rằng ta chẳng là gì cả. Ta chẳng thèm phản bác, chỉ lẳng lặng nhẫn nhục, chịu đựng. Người đó tức tối, bảo rằng hắn sẽ chứng minh cho ta thấy. Hắn đưa ra đến rất nhiều nơi ta từng đến. Mỗi buổi sáng, hắn quẳng ta ra giữa phố thị ồn ào, huyên náo, người qua người lại đông đúc. Và đúng như hắn nói, khi ta rách rưới, bẩn thỉu, què quặt, tàn tật, câm lặng, toàn thân bốc mùi hôi thối, đã không ai thèm đếm xỉa đến ta. Nhiều lần, gặp người quen thân, ta ráng sức bò lê đến bên họ, nhưng có người thì ném cho ta vài xu rồi lập tức tránh xa vì ghê tởm, có người lệnh cho kẻ hầu người hạ đánh đuổi ta đi. Ta cười vang nhức nhối: Ngươi thấy chưa, đây chính là ngươi! Suốt một năm ròng, hắn đưa ta đi khắp nơi, không ai muốn lại gần ta. Ta chợt hiểu rằng, khi cởi bỏ lớp trang phục giàu sang, quyền quý, ta chẳng là gì cả. Kẻ đó biết ta đã bị hủy hoại triệt để nên mới ném ta xuống sông. Hắn không thèm giết ta, vì hắn biết, ta đã chết. Ta không rõ mình đã trôi nổi trên sông nước bao lâu. Khi tỉnh lại, ta thấy mình dạt vào khóm lau lách. Ta nghĩ mình sẽ chết rữa ở chốn này, nhưng trước khi chết, ta muốn được sưởi nắng lần cuối, thế nên đã gắng sức bò lên bờ, hướng về phía mặt trời. Ta mê man bất tỉnh và nghĩ rằng, mình sẽ không còn được thấy mặt trời của ngày hôm sau nữa. Và, bản thân ta cũng không muốn tỉnh lại. Nhưng, ông trời đã để nàng xuất hiện...\n</p><p>Tiểu Lục đã thôi giận dỗi, chầm chậm quay người lại, tựa vào vai Thập Thất, yên lặng lắng nghe. Thập Thất cọ trán vào tóc Tiểu Lục.\n</p><p>- Ta không sao mở mắt để nhìn nàng nên chỉ có thể cảm nhận. Nàng cho ta biết tên, để ta không sợ hãi. Nàng kể chuyện vui để ta không xấu hổ. Nàng nhẹ nhàng lau mồ hôi cho ta, nhẹ nhàng ôm ta vào lòng, nhẹ nhàng gột rửa mái tóc đã ba năm không gội của ta. Thân thể ta xấu xí, đáng sợ, nhưng nàng vẫn nâng niu, trân trọng, bao bọc. Sau ba năm bị tra tấn tàn bạo, bản thân ta không dám đối diện với chính cơ thể mình, ta thậm chí không dám ra khỏi phòng. Nhưng hôm đó, nàng đã đỏ mặt khi nhìn thấy cơ thể ta lúc ta đang tắm. Khoảnh khắc ấy, ta thấy mình thực sự được hồi sinh. Trong mắt nàng, ta vẫn là... một người đàn ông, có thể khiến nàng...\n</p><p>Tiểu Lục ngắt ngời:\n</p><p>- Không được nói!\n</p><p>Nước mắt Thập Thất nhỏ xuống tóc Tiểu Lục, nhưng cậu vẫn bật cười khe khẽ:\n</p><p>- Lúc đưa ta ra khỏi thùng nước, nàng đã không dám nhìn ta. Nàng đặt ta xuống giường, chưa kịp nói câu nào đã ba chân bốn cẳng chạy đi. Làm sao ta có thể nghĩ nàng là đàn ông được chứ!\n</p><p>Tiểu Lục đập tay vào ngực Thập Thất, hờn dỗi:\n</p><p>- Đồ xảo quyệt! Em cứ nghĩ chàng là người thật thà nhất trên đời! Thì ra không phải, em đã bị lừa!\n</p><p>- Hôm đó, ta ăn vận chỉnh tề, mở cửa phòng, bước ra ngoài nắng, ngước nhìn trời xanh mây trắng. Có thể trong mắt người khác, hành động ấy không có gì đáng nói, nhưng với ta, hành động ấy chẳng khác nào phượng hoàng tự thiêu để được tái sinh. Tiểu Lục, kể từ hôm đó, ta đã quyết định sẽ mãi mãi không rời xa nàng.\n</p><p>Tiểu Lục thủ thỉ:\n</p><p>- Phượng hoàng muốn tái sinh phải thiêu rụi tất cả, vứt bỏ hết thảy, nhưng chàng đâu thể rũ bỏ quá khứ của Đồ Sơn Cảnh.\n</p><p>- Cha ta qua đời khi ta còn rất nhỏ. Ta có người anh em sinh đôi tên Đồ Sơn Hầu. Từ nhỏ, hai chúng ta đã rất khác nhau. Huynh ấy thích nuôi thú dữ, xem chúng đấu đá, tính cách mạnh mẽ, phóng khoáng. Còn ta đam mê cầm kỳ thi họa, tính cách nho nhã, ôn hòa. Nhưng cả hai anh em ta đều giỏi buôn bán. Tuy khác nhau về cách thức, sách lược, nhưng mỗi người mỗi vẻ, không ai kém ai. Vì anh em ta là cặp song sinh nên chúng ta được học cùng nhau, làm việc cùng nhau, và vì thế không tránh khỏi bị đem ra so sánh. Anh trai ta không hề thua kém ta, tuy ta giỏi cầm kỳ thi họa hơn huynh ấy, nhưng linh lực và phép thuật của huynh ấy đều cao hơn ta. Thế mà mẹ rất lạnh nhạt với huynh ấy, dù huynh ấy có làm gì cũng là sai. Thái độ của mẹ ảnh hưởng đến những người xunh quanh, họ thường tán tụng ta mà chê bai huynh ấy. Huynh ấy đã rất nỗ lực, chăm chỉ, cần mẫn hết mình, vì muốn được mẹ khen ngợi. Nhưng mẹ ta chẳng buồn ngó ngàng đến huynh ấy. Có thể nói, từ nhỏ đến lớn, mẹ luôn tìm cách hạ nhục, phỉ báng huynh ấy. Còn ta, bất kể làm gì, cũng đều được mẹ khen ngợi hết lời. Khi chúng ta trưởng thành, được sự nâng đỡ của mẹ, quyền hành của cả gia tộc đều nằm trong tay ta. Mẹ còn xin cưới tiểu thư nhà Phòng Phong cho ta. Trong khi đó, mẹ ép đại ca lấy một người hầu gái. Ta cảm thấy bất bình thay cho huynh ấy, nhưng vì muốn mẹ vui lòng, huynh ấy sẵn sàng lấy người mà huynh ấy không hề thích. Vậy mà mẹ vẫn rất lạnh nhạt. Lúc mẹ lâm bệnh nặng, đại ca bón thuốc cho mẹ, mẹ đã hất đổ bát thước vào người huynh ấy, đuổi huynh ấy ra ngoài, bà bảo rằng: Bà thấy ghê tởm khi nhìn thấy huynh ấy. Đại ca không cầm lòng nổi, bật khóc hỏi mẹ vì sao lại thiên vị như vậy. Mẹ mắng nhiếc huynh ấy, bảo rằng huynh ấy không bằng ta, vì huynh ấy tâm địa đen tối, tính cách xấu xa, không bằng cái móng chân của ta. Không lâu sau, mẹ ta qua đời. Ta đau xót vô cùng, nhưng ta biết đại ca còn đau lòng gấp bội. Huynh ấy không chỉ đau buồn vì mất mẹ, mà còn vì đời này kiếp này đã không còn cơ hội được mẹ ủng hộ nữa. Sau khi mẹ qua đời, đại ca bắt đầu lao vào rượu chè, ngày đêm say sưa bí tỉ. Mọi người khuyên can thì huynh ấy bảo, trên đời này chỉ một Đồ Sơn Cảnh là đủ, không cần tên Đồ Sơn Hầu xấu xa, đê hèn này. Bà nội ta vì không muốn thấy huynh ấy tự hủy hoại mình mới buồn bã nói với chúng ta rằng, đại ca không phải con đẻ của mẹ, mà là con riêng của cha với người hầu thân cận của mẹ. Người hầu ấy đã tự vẫn sau khi sinh hạ đại ca. Vì ta và đại ca chỉ sinh cách nhau tám ngày nên bà nội đã tuyên bố với mọi người rằng mẹ đã sinh hạ một cặp song sinh. Sau khi biết sự thật này, đại ca không tiếp tục say sưa nữa, huynh ấy dần trở lại như xưa. Ta cảm thấy có lỗi nên lúc nào cũng nhường nhịn huynh ấy, bà nội thấy được an ủi, thường khen ta nhân hậu, độ lượng và luôn căn dặn đại ca phải trợ giúp ta. Năm thứ tư sau khi mẹ qua đời, bà nội dự định tổ chức hôn lễ cho ta và bảo rằng, sau khi ta kết hôn sẽ công bố với thiên hạ, ta là tộc trưởng Đồ Sơn. Một ngày nọ, đại ca đột nhiên đến gặp ta, bảo rằng có chuyện muốn bàn bạc. Ta không mảy may nghi ngờ, lập tức đi theo huynh ấy. Lúc tỉnh lại, ta thấy mình bị giam trong một nhà lao kín như bưng, linh lực bị phong tỏa, tứ chi bị trói chặt bởi sợi dây xích được làm từ xương của loài rồng.\n</p><p>Thập Thất kể một hơi không ngơi nghỉ, những chuỗi ngày sống trong cảnh tù đày, giam hãm, bị tra tấn, bị nhục mạ tàn bạo bỗng như sống lại trước mắt cậu, dồn dập hiện về giữa màn đêm tăm tối. Toàn thân cậu đột nhiên tê cứng. Tiểu Lục vội vã đặt tay lên ngực Thập Thất, dịu dàng an ủi:\n</p><p>- Nơi này không phải nhà lao đó, em ở đây, Thập Thất, em ở đây.\n</p><p>Thập Thất vùi đầu vào tóc Tiểu Lục, một lúc sau mới bình tĩnh trở lại.\n</p><p>- Những khi bị tra tấn tàn bạo, ta từng nghĩ, nếu trốn thoát và sống sót, ta sẽ trả thù, sẽ khiến kẻ đó sống không bằng chết. Nhưng nếu ta làm vậy thì dù có sống lại, ta cũng đã chết, vì ta không còn là ta trọn vẹn như xưa nữa, ta lúc đó sẽ chỉ là một kẻ đáng thương, bị nỗi nhục nhã và hận thù giày vò tâm can mà thôi. May mắn thay, nàng đã cứu ta. Nàng trân trọng ta, không coi khinh ta, nàng chăm sóc ta rất mực tận tâm, chu đáo. Dù cơ thể ta có vô vàn vết tích xấu xí, đáng sợ, nàng vẫn có thể vì ta mà... đỏ mặt.\n</p><p>Lần này, Tiểu Lục không ngăn Thập Thất, chỉ yên lặng lắng nghe.\n</p><p>- Tiểu Lục, khi ta nhìn nàng, trong lòng không còn thù hận, chỉ còn nỗi cảm động và lòng biết ơn. Ta biết ơn ông trời cho ta được sống tiếp và giữ cho thân thể ta được khỏe mạnh. Đôi mắt ta vẫn nhìn được, để ta được thấy nàng giả ngây giả ngô, đóng vai tên vô lại. Đôi tai ta vẫn nghe được, để nghe nàng lảm nhảm không dứt. Đôi tay ta vẫn rất linh hoạt, để được lau tóc cho nàng. Đôi chân ta vẫn mạnh khỏe, để được cõng nàng. Tiểu Lục, ta không muốn trả thù, ta chỉ muốn được làm Diệp Thập Thất.\n</p><p>Tiểu Lục khe khẽ đáp lại.\n</p><p>- Ta không muốn quay về vì đại ca rất giỏi giang, huynh ấy quyết đoán, gian hùng, phù hợp với vị trí trưởng tộc Đồ Sơn hơn ta. Nhà Đồ Sơn sẽ rất hưng thịnh nếu có huynh ấy. Chỉ cần Đồ Sơn Cảnh không xuất hiện, thì Đồ Sơn Hầu sẽ là người xuất sắc nhất. Nhưng hôm đó, ta theo nàng đến tiệm trang sức, ta đâu ngờ đó lại là tiệm hàng của nhà Đồ Sơn. Tĩnh Dạ đã nhận ra ta, cả tiệm đồ trang sức đã trông thấy ta, đại ca ta sẽ nhanh chóng biết được Đồ Sơn Cảnh vẫn còn sống. Ta không muốn trả thù, càng không muốn trở lại làm Đồ Sơn Cảnh, nhưng đại ca không biết điều đó, nên dù ta có trốn đến đâu, huynh ấy cũng sẽ truy bắt cho bằng đươc. Ta sợ liên lụy đến nàng và mọi người ở Hồi Xuân đường nên đành quay về, tiếp tục làm Đồ Sơn Cảnh. Ta phải quay về, để đại ca thấy rõ mục tiêu mà không chém giết bừa bãi.\n</p><p>Tiểu Lục thở dài:\n</p><p>- Chàng không hại anh ta, nhưng anh ta chắc chắn không chịu tha cho chàng. Vì sự an toàn của mình, lẽ ra chàng nên giết anh ta, nhưng nếu chàng làm vậy, lương tâm chàng sẽ bị cắn rứt. Nếu anh ta chết đi anh ta sẽ được giải thoát khỏi đau khổ. Còn chàng, chàng sẽ sống trong nỗi giày vò suốt đời. Vậy nên, chàng không thể giết anh ta.\n</p><p>Thập Thất mừng rỡ thốt lên:\n</p><p>- Ta biết nàng sẽ ủng hộ ta. Tĩnh Dạ và mọi người đều không hiểu vì sao ta không chịu trả thù.\n</p><p>Tiểu Lục ảo não:\n</p><p>- Em khác với chàng, chàng nhân từ, còn em thì lọc lõi.\n</p><p>- Nàng vì muốn tốt cho ta.\n</p><p>Tiểu Lục khịt khịt mũi, không đáp lại. Hơi thở của Thập Thất đột nhiên bấn loạn, tim đập nhanh dữ dội. Tiểu Lục biết cậu ta muốn nói gì, nhưng hắn ngượng ngùng không dám lên tiếng, cũng không dám thúc giục, chỉ rúc vào vòm ngực của Cảnh như một chú mèo con và ở yên đó, chờ đợi.\n</p><p>- Tiểu Lục... ta... ta... Ta biết mình đã đính hôn, không có tư cách nói bất cứ điều gì... ta cũng không dám nghĩ tới... nhưng... nhưng ta sẽ hủy bỏ hôn ước, ta nhất định sẽ hủy bỏ hôn ước! Hãy chờ ta hai mươi năm, không, không, mười lăm năm thôi. Nàng hãy cho Đồ Sơn Cảnh mười lăm năm thời gian, mươi lăm năm sau, Đồ Sơn Cảnh sẽ trả lại Diệp Thập Thất cho nàng.\n</p><p>Tiểu Lục khẽ hỏi:\n</p><p>- Chờ thế nào?\n</p><p>- Nàng... nàng... đừng để ý đến người đàn ông khác.\n</p><p>Tiểu Lục im lặng.\n</p><p>Trong bóng đêm, không thấy rõ biểu cảm của Tiểu Lục, Thập Thất lo lắng tới mức nín thở. Tiểu Lục phì cười. Thập Thất không biết tiếng cười của Tiểu Lục là cười ngạo lời đề nghị phi lý của cậu hay là...\n</p><p>- Chàng chẳng hiểu lòng em gì cả. Trái tim em rất lạnh lùng, bên ngoài lại được bao bọc bởi một lớp vỏ vô cùng cứng cáp. Dẫu là năm mươi năm cũng không có người đàn ông nào lọt vào được đâu.\n</p><p>Thập Thất vội nói:\n</p><p>- Vậy là nàng đồng ý rồi nhé, chúng ta đập tay nào.\n</p><p>Tiểu Lục hờ hững giơ tay lên, Thập Thất mò tìm nắm tay của Tiểu Lục, đập mạnh một cái, nhưng không chịu rút tay về mà nắm chặt lấy bàn tay Tiểu Lục:\n</p><p>- Tiểu Lục, ta... vui lắm.\n</p><p>Giọng cậu run run, hẳn trong lòng đang ca hát hoan hỉ. Tiểu Lục tủm tỉm cười:\n</p><p>- Chàng bảo rằng mọi việc trên đời này đều là những cuộc mua bán, nhìn điệu bộ của chàng, em thấy mình hình như vừa bị lỗ.\n</p><p>Thập Thất lắc cánh tay Tiểu Lục:\n</p><p>- Ta nói rằng, càng những việc tưởng chừng nghiêm trọng lại càng giống việc mua bán, trao đổi, tất cả không nằm ngoài hai chữ \"lợi ích\". Nhưng những gì thuộc về tình cảm thì không lợi ích nào có thể đo đếm được. Tình cha con, mẹ con, tình anh em, chị em, tình bạn bè, tình yêu nam nữ, đều là những tình cảm cao quý, hiếm có, đáng trân trọng.\n</p><p>Tiểu Lục tươi cười:\n</p><p>- Người ta bảo Đồ Sơn Cảnh rất giỏi buôn bán, đó là một tay sành sỏi, hài hước, cá tính, nhưng em không tin. Bởi vì em thấy chàng rất ngu ngơ, nói năng thì không lưu loát, rành mạch, nhưng đêm nay, em đã sáng mắt rồi!\n</p><p>Thập Thất bật cười khe khẽ, giọng cười của cậu cũng trong sáng, dịu dàng, hiền hòa như hệt con người cậu vậy.\n</p><p>- Thập Thất, em khác chàng, tuy không phải nhà buôn, nhưng phàm những việc trọng đại, em toan tính rất kỹ càng. Em là người ích kỷ, ích kỷ với mọi người, và phũ phàng với chính mình. Chàng có hiểu không?\n</p><p>- Ta hiểu.\n</p><p>Tiểu Lục cười mỉa mai:\n</p><p>- Ai mà biết chàng hiểu thật hay giả vờ.\n</p><p>- Ta hiểu rằng nàng không cho phép mình hy vọng, không cho phép mình cả tin, không cho phép mình dễ dãi. Điềm Nhi sẵn sàng sống cả đời với thứ tình cảm giả tạo. Nhưng nàng thì khác, dù là tình cảm rất đỗi chân thành đi nữa nàng vẫn sẵn sàng dứt bỏ nếu như đối phương không trân trọng. Ta sẵn lòng chờ đợi cho đến khi nàng bằng lòng.\n</p><p>- Nếu cả đời em không bằng lòng thì sao?\n</p><p>- Thì ta sẽ đợi suốt đời. Chỉ cần nàng không biến mất, ta bằng lòng chờ đợi suốt đời.\n</p><p>Thập Thất mỉm cười. Tiểu Lục rất tàn nhẫn với bản thân, nhưng lại đối xử rất nhân ái với mọi người. Lão Mộc, Điềm Nhi, Mặt Rỗ, Chuỗi Hạt... chỉ là những người khách qua đường trong hành trình cuộc đời hắn, nhưng hắn vẫn lo lắng chu toàn cho từng người một.\n</p><p>Bóng đêm đầy chết chóc, sự tịch lặng ma quái, địa lao nổi tiếng khắp Đại hoang về mức độ đáng sợ này lẽ ra phải khiến những kẻ bị giam ở đây cảm thấy kinh hãi, lo lắng, bàng hoàng. Nhưng Tiểu Lục và Thập Thất vẫn vai kề vai chuyện trò tâm tình, họ vẫn cảm nhận được thời gian đang dần trôi. Thập Thất thậm chí còn thầm cảm ơn vì Chuyên Húc đã nhốt cả hai vào địa lao này, để cậu có đủ dũng khí thổ lộ với Tiểu Lục những ước vọng.\n</p><p>Tiếng bước chân của đám canh ngục vang lên, Thập Thất tiếc nuối khoảnh khắc bên nhau quá ngắn ngủi. Cai ngục cung kính mời họ ra ngoài, thái độ thay đổi như chong chóng, thậm chí còn khiêng cáng tới, lạy lục Tiểu Lục nằm lên càng. Thập Thất không cho phép bọn họ động vào Tiểu Lục, cậu tự mình bế Tiểu Lục, bước đi theo ánh sáng ngọn đèn trên tay tên cai ngục. Ra khỏi nhà lao, chạm phải ánh mặt trời chói chang, Tiểu Lục lập tức nhắm nghiền mắt lại vì nhức nhối, nghe thấy tiếng Chuyên Húc hỏi Thập Thất:\n</p><p>- Ngươi muốn được đối xử với tư cách là Diệp Thập Thất hay là...\n</p><p>Thập Thất trả lời dứt khoát:\n</p><p>- Diệp Thập Thất.\n</p><p>- Đi theo ta!\n</p><p>Tiểu Lục mở mắt, thấy mình đang ở dưới chân núi, hắn dõi nhìn mặt biển bao la, từng lớp sóng nối đuôi nhau ào ạt xô tới, đập vào bờ đá là bọt nước bắn tung, vỡ ra thành muôn ngàn bông hoa tuyết. Tiểu Lục thấy tim mình đập khác lạ, hình như có ai đang gọi hắn, hắn liền bảo Thập Thất:\n</p><p>- Lại gần biển đi.\n</p><p>Thập Thất bế Tiểu Lục xuôi xuống những bậc đá, đi qua rừng cây, đến sát bên biển, dừng lại trên kè đá. Chuyên Húc không ngăn cản, chỉ lẳng lặng theo sau họ.\n</p><p>Một cơn sóng lớn từ phía xa cuồn cuộn xô tới, cột sóng xanh ngắt càng dâng càng cao, hùng dũng. Một bóng áo trắng cưỡi trên đầu ngọn sóng hung tàn, tại điểm giao kết giữa hai sắc xanh và trắng, lao tới nhanh như tên bắn. Bóng áo trắng dừng lại giữa đỉnh sóng, đó là một chàng trai tóc trắng, vận y phục màu trắng, đeo mặt nạ. Chàng trai cưỡi trên những lớp sóng, hệt như đang đứng giữa muôn vàn đóa sen trắng tinh khôi, phong phú thanh tao, thoát tục, không vương bụi trần.\n</p><p>Đám thị vệ hò nhau kéo ra, Chuyên Húc không khỏi ngỡ ngàng khi nhìn thấy Tương Liễu, khinh khỉnh bảo:\n</p><p>- Tương Liễu, ngươi dám đến tận Ngũ Thần Sơn để giết ta ư?\n</p><p>Tương Liễu cười đáp:\n</p><p>- Ta đến không phải vì Vương tử.\n</p><p>Rồi y quay sang hỏi Tiểu Lục:\n</p><p>- Bị đánh gãy chân rồi hả? Ngươi làm gì mà khiến quân đội Cao Tân náo loạn cả lên thế?\n</p><p>Lúc này Tiểu Lục mới nhớ ra, trên người Tương Liễu có cổ độc, lúc hắn bị đánh gãy chân, hẳn là y cũng cảm nhận được. Tiểu Lục cười hỉ hả:\n</p><p>- Tôi thì làm nên trò trống gì được, chẳng qua là hiểu nhầm thôi.\n</p><p>- Dưới chân ngươi là biển.\n</p><p>Tiểu Lục hiểu ý Tương Liễu, chỉ cần hắn nhảy xuống biển, Tương Liễu sẽ đưa hắn rời khỏi đây. Nhưng nơi này là Ngũ Thần Sơn, Cao Tân có vô số tướng lĩnh Thần tộc giỏi bơi lặn. Một mình Tương Liễu có thể thoát thân, nhưng nếu kéo theo cả Tiểu Lục, e là chỉ có đường chết. Huống hồ, nếu hắn bỏ đi thì Thập Thất sẽ ra sao? Tiểu Lục cười đáp:\n</p><p>- Cảm ơn ngài, nhưng tôi không muốn mắc nợ ngài nhiều đâu.\n</p><p>Rồi quay sang bảo Thập Thất:\n</p><p>- Về thôi.\n</p><p>Thập Thất nhảy ra khỏi kè đá, lên bờ. Tương Liễu chỉ mỉm cười trước lời từ chối của Tiểu Lục:\n</p><p>- Đừng quên ngươi vẫn còn món nợ với ta đó, ngươi chết không trả nợ được đâu.\n</p><p>Tiểu Lục cười lớn:\n</p><p>- Đừng lo, tôi vốn tham sống sợ chết, chắc chắn sẽ chờ được ngài đến đòi nợ.\n</p><p>Tương Liễu đưa mắt nhìn Thập Thất rồi quay sang gật đầu với Chuyên Húc, đoạn bảo:\n</p><p>- Chào nhé!\n</p><p>Chớp mắt, y đã biến mất giữa đám bọt nước, Chuyên Húc ngăn đám thị vệ lại:\n</p><p>- Khỏi cần phí công vô ích, y đến được tất sẽ đi được, sau này hãy tăng cường tuần tra dưới chân núi.\n</p><p>Tiểu Lục băn khoăn nhìn đám bọt nước vỡ tan trên kè đá, Tương Liễu vượt cả vạn dặm xa xôi chỉ để hỏi hắn mấy câu thế thôi ư?\n</p><p>Chuyên Húc lại gần xe mây, giơ tay mời Tiểu Lục:\n</p><p>- Chúng ta cưỡi xe mây lên núi nào.\n</p><p>Thập Thất bế Tiểu Lục lên xe mây, chỉ một lát sau, xe mây đã dừng lại trước cửa cung Thừa Ân, cung điện lớn nhất Ngũ Thần Sơn. Cung điện tráng lệ, hoa mỹ này vốn là công trình kiến trúc nổi tiếng khắp Đại hoang. Nghe nói rất nhiều năm về trước, từng có một Vương tử Thần Nông phát động chiến tranh với Cao Tân chỉ vì muốn được chiêm ngưỡng cung điện này. Nhưng sau khi vị Tuấn đế hiện nay lên ngôi, vốn bản tính giản dị, không ưa xa hoa, không thích tiệc tùng, cũng không mê nữ sắc, hậu cung của ngài chỉ duy nhất một vị Vương phi, bởi vậy cung Thừa Ân trở nên hết sức vắng vẻ, lạnh lẽo.\n</p><p>Chuyên Húc tươi cười thông báo:\n</p><p>- Đã tới cung Thừa Ân.\n</p><p>Tiểu Lục chừng vẫn đang say ngủ, hai mắt khép chặt, dựa đầu vào lòng Thập Thất. Thập Thất khẽ gật đầu với Chuyên Húc, đoạn bay khỏi xe mây, theo Chuyên Húc vào cung.\n</p><p>Chuyên Húc nói:\n</p><p>- Đây là điện Hoa m, nơi ở của ta ở cung Thừa Ân, hai người tạm thời hãy ở lại đây. Hôm qua đến Ngũ Thần Sơn khi trời đã muộn, ta không tiện vào bái kiến sư phụ. Hôm nay tan triều, ta sẽ xin gặp Người để bẩm báo việc hai người đã tới nơi. Tiểu Lục, hãy chuẩn bị tinh thần vì Bệ hạ có thể triệu kiến huynh bất cứ lúc nào.\n</p><p>Tiểu Lục lúc này mới mở mắt, bảo:\n</p><p>- Đưa thuốc cho ta!\n</p><p>Chuyên Húc mỉm cười:\n</p><p>- Ta sẽ cấp thuốc cho huynh chữa chân đau, nhưng sau khi bình phục, đừng chạy lung tung, vì nếu không may đụng phải A Niệm thì huynh sẽ không chỉ gãy chân thôi đâu.\n</p><p>Tiểu Lục nhìn Chuyên Húc, muốn nói gì đó nhưng lại thôi, chỉ kêu gào:\n</p><p>- Ta đói bụng.\n</p><p>Chuyên Húc lệnh cho cung nữ dọn đồ ăn, ăn xong, lại lệnh cho cung nữ đưa Tiểu Lục và Thập Thất đi tắm rửa, thay quần áo.\n</p><p>Thập Thất bế Tiểu Lục đến bên bồn tắm, Tiểu Lục bảo:\n</p><p>- Cung nữ sẽ lo cho em, chàng mau đi tắm đi, hãy tẩy sạch thứ không khí ngột ngạt, đáng sợ trong địa lao đó.\n</p><p>Hai cung nữ phục vụ Tiểu Lục tắm rửa, thay quần áo. Thập Thất đã xong xuôi từ lâu, cậu đứng chờ bên ngoài, thấy cung nữ khiêng Tiểu Lục ra liền rảo bước đến gần.\n</p><p>Cao Tân là nơi khí hậu ấm áp quanh năm nên người Cao Tân ăn vận rất nhẹ nhàng, mỏng manh, họ thích vẻ đẹp thanh thoát, tiêu diêu, và thích đi guốc mộc. Lúc này, Thập Thất mặc một bộ y phục kiểu Cao Tân màu xanh da trời, ống tay rộng rãi, những nếp vải mềm mại, sóng mượt, thắt lưng trễ nải, mũ ngọc tóc búi, đi guốc mộc, bước đi thanh thoát như lướt trên mây gió, tà áo phần phật, rõ là thanh tao như trăng rằm, phiêu diêu như nước biếc. Vẻ điển trai ấy khiến hai cô cung nữ cứ mê mẩn ngắm nhìn, Tiểu Lục cũng không sao rời mắt. Thập Thất bối rối cụp mắt xuống nhưng dường như lại rất hoan hỉ khi thấy Tiểu Lục mê mải nhìn mình như thế. Cậu ngẩng đầu lên, đón lấy ánh mắt nhìn đăm đăm của Tiểu Lục, bước tới trước mặt hắn. Tiểu Lục trêu chọc:\n</p><p>- Chẳng trách có cô gái khổ luyện tập múa mười năm chỉ mong được chàng để mắt tới. Chuyến này trở về, chắc chắn sẽ còn nhiều mỹ nữ chờ đợi để được gặp chàng hơn thế nữa.\n</p><p>Thập Thất bối rối, chỉ sợ Tiểu Lục hiểu nhầm, vội vàng khẳng định:\n</p><p>- Ta sẽ không gặp họ.\n</p><p>Tiểu Lục thấy lòng lâng lâng, ngọt lịm, nhưng không muốn bị phát hiện, hắn gắng tỏ ra thờ ơ, quay mặt sang hướng khác:\n</p><p>- Chàng gặp họ hay không thì liên quan gì đến em?\n</p><p>Ngự y đến khám chân cho Tiểu Lục, Thập Thất đứng bên trợ giúp. Ngự y bôi thuốc cho hắn, sau đó bó cố định bằng loại gỗ chuyên dùng để nối xương được trồng bằng nước Quy Khư. Tiểu Lục cảm thấy đôi chân mình như được ngâm trong làn nước mát dịu, vô cùng dễ chịu. Ngự y căn dặn Tiểu Lục:\n</p><p>- Hạn chế cử động hai chân, chịu khó tĩnh dưỡng, chậm thì hai, ba tháng, nhanh thì chỉ một tháng là sẽ liền lại.\n</p><p>Tiểu Lục tươi cười cúi đầu, cảm ơn, rồi nhờ ông ta thăm bệnh cho Thập Thất. Khám xong, ngự y xởi lởi tặng cho Thập Thất một lọ linh dược chữa trị nội thương thượng hạng. Ngự y đi khỏi, Tiểu Lục nói với Thập Thất:\n</p><p>- Không loại linh dược nào có thể chữa lành những vết sẹo trên người chàng.\n</p><p>Những thương tích thông thường không dễ dàng để lại vết sẹo trên cơ thể Thần tộc, nhưng năm đó, mỗi lần tra tấn Thập Thất, Đồ Sơn Hầu đều rắc lên vết thương của Thập Thất loại nước thuốc đặc biệt, vừa khiến cậu tỉnh táo để cảm nhận rõ rệt cơn đau tột cùng, lại vừa khiến những vết tích của cuộc tra tấn tàn bạo lưu lại trên thân thể cậu, tạo thành những vết nhơ vĩnh viễn không sao tẩy xóa được. Năm xưa, Tiểu Lục từng bỏ công nghiên cứu phương pháp xóa bỏ những vết sẹo trên người Thập Thất, nhưng sau một năm trời thử đủ mọi linh dược trên đời mà không có kết quả, Tiểu Lục kết luận rằng, không có cách nào chữa khỏi.\n</p><p>Tiểu Lục nhìn chăm chú vào đôi chân Thập Thất, vừa ngẫm ngợi vừa bảo:\n</p><p>- Tuy vậy, cung đình Cao Tân có rất nhiều loại thuốc quý hiếm, có thể sẽ chữa khỏi cho chàng. Nhưng chàng ráng chịu khó một chút.\n</p><p>Vụ tra tấn năm xưa đã để lại dị tật trên chân phải của Thập Thất. Nhờ có linh lực trong cơ thể nên khi đi nhanh sẽ không nhận thấy điều gì khác lạ, nhưng nếu bước chậm, ai cũng có thể nhận thấy Thập Thất hơi tập tễnh.\n</p><p>Thập Thất lắc đầu:\n</p><p>- Ta không bận tâm chuyện đó.\n</p><p>Tiểu Lục tủm tỉm cười, ngáp dài một cái. Thập Thất bảo:\n</p><p>- Nàng nghỉ ngơi đi.\n</p><p>Tiểu Lục túm chặt tay áo Thập Thất:\n</p><p>- Chàng cũng cần nghỉ ngơi, nhưng em không muốn chàng rời khỏi đây.\n</p><p>- Ta tựa vào giường cũng ngủ được.\n</p><p>Thập Thất ngồi xuống bên giường, tựa lưng vào tấm bình phong. Tiểu Lục đã nhắm mắt nhưng vẫn không chịu buông tay áo Thập Thất. Thập Thất cầm chén nước trong tay, làn khói trắng lan tỏa quanh Tiểu Lục, cánh tay nàng chầm chậm đổ xuống.\n</p><p>Thập Thất cảm thấy, từ sau khi rời khỏi địa lao, Tiểu Lục luôn ra sức đè nén nỗi lo lắng trong lòng. Và cậu đoán rằng, chuyện này có liên quan đến Tuấn đế. Với tính cách của Tiểu Lục thì có lẽ không phải do quyền lực của Tuấn đế, mà do chính con người ngài.\n</p><p>Thập Thất nhẹ nhàng cầm tay Tiểu Lục, khe khẽ nói:\n</p><p>- Dù xảy ra chuyện gì ta cũng sẽ bên nàng.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}