{"title":" Chương 09: Nét mặt, đáy lòng Khó tìm đường lẩn thoát (*)","content":"<p>\nDịch giả: Lương Hiền\n</p><p>(*) Bài từ \"Ngự nhai hành\" của nhà thơ Trung Quốc, Phạm Trọng Yên. Bản dịch của Nguyễn Xuân Tào.\n</p><p>Trời chiều, trong cung cử viên quan tới mời Tiểu Lục đến gặp Tuấn đế. Thấy Tiểu Lục bị thương, đi lại không tiện, viên quan ra lệnh cho người hầu đem kiệu tới. Thập Thất bế Tiểu Lục lên kiệu. Người hầu khiêng kiệu, Thập Thất theo sau, đoàn người rảo bước khoảng một tuần nhang thì tới điện Triêu Huy, nơi Tuấn đế xử lý việc triều chính mỗi ngày. Người hầu dừng kiệu trước cửa điện, viên quan vào trong bẩm báo. Nghe tiếng quan nội thị hô gọi, Thập Thất bế bổng Tiểu Lục lên, đám người hầu đứng canh cửa định chặn lại, bỗng có tiếng Chuyên Húc vang tới:\n</p><p>- Để họ vào!\n</p><p>Thập Thất bế Tiểu Lục bước thẳng vào điện, cung điện này nhuốm vẻ sầu thảm, tĩnh mịch, chính giữa đặt một chiếc giường gỗ trầm hương. Người đàn ông vận y phục màu trắng ngồi trên giường. Ông có gương mặt lạnh lùng với những đường nét sống động như được điêu khắc từ một khối băng trên núi tuyết ở Bắc Cực, không có vẻ già nua, tàn tạ, tuổi đời chừng ba mươi, nhưng mái tóc đã điểm những sợi bạc, đó là dấu hiệu duy nhất của sự từng trải, gió sương.\n</p><p>Thập Thất nhẹ nhàng đặt Tiểu Lục xuống rồi quỳ lạy hành lễ.\n</p><p>- Thảo dân Diệp Thập Thất xin kính chào Bệ hạ. Văn Tiểu Lục bị thương ở chân, không thể hành lễ, mong Bệ hạ xá tội.\n</p><p>Tuấn đế dường như không buồn nghe Thập Thất, chỉ chăm chú nhìn Tiểu Lục. Trước lúc vào đây, Tiểu Lục cảm thấy vô cùng bối rối, hắn lo lắng đến mức kiệm lời một cách khác thường. Nhưng lúc này, hắn bỗng thấy rất nhẹ nhõm, hắn cười thật tươi với Tuấn đế, để mặc ngài thoải mái quan sát mình. Một lúc sau Tuấn đế mới khoát tay ra hiệu cho Thập Thất đứng lên. Ngài hỏi Tiểu Lục:\n</p><p>- Kẻ nào khiến ngươi bị thương?\n</p><p>Tiểu Lục tưng tửng đánh mắt về phía Chuyên Húc, không nói không rằng. Chuyên Húc cúi đầu thưa:\n</p><p>- Thưa sư phụ, là con ạ. Hắn chống lệnh hết lần này đến lần khác, khăng khăng đòi bỏ trốn nên con hạ lệnh trừng phạt, răn đe.\n</p><p>Tuấn đế nhìn Chuyên Húc thật lâu rồi mới quay sang hỏi Tiểu Lục:\n</p><p>- Ăn tối chưa?\n</p><p>- Vẫn chưa.\n</p><p>Tuấn đế căn dặn viên quan hầu cận:\n</p><p>- Chuẩn bị đi.\n</p><p>- Thưa, vâng!\n</p><p>Viên quan hầu cận lui ra, truyền lệnh chuẩn bị bữa tối.\n</p><p>Họ ăn tối trong gian điện bên cạnh điện Triêu Huy. Đó là một căn phòng không quá rộng, bàn ăn của mỗi người đặt sát cạnh nhau. Tuấn đế ngồi ở vị trí cao nhất. Chuyên Húc ngồi ngay phía dưới, bên trái Tuấn đế, Tiểu Lục ngồi bên phải, đối diện với Chuyên Húc, Thập Thất ngồi ngay cạnh Tiểu Lục để tiện chăm sóc hắn.\n</p><p>Có lẽ trong tưởng tượng của mọi người, bữa tối của bậc đế vương phải rất cầu kỳ, phức tạp. Nhưng bữa tối của Tuấn đế lại hết sức đơn giản, giống với bữa ăn của các gia đình khá giả khác trong Đại hoang.\n</p><p>Tuấn đế ăn rất ít, không uống rượu, phong thái trang nghiêm, quý phái. Chuyên Húc và Thập Thất cũng ăn uống rất từ tốn, khoan thai, mọi cử chỉ, động tác đều rất mực nho nhã, lịch duyệt, không hề phát ra bất cứ âm thanh nào trong suốt bữa ăn. Đó là những hình ảnh mẫu mực, hoàn mỹ.\n</p><p>Cả cung điện duy chỉ có Tiểu Lục là phát ra âm thanh khiếm nhã trong lúc ăn uống. Tiểu Lục ăn uống nhồm nhoàm, dáng vẻ thô tục, lúc hứng lên còn không thèm dùng đũa, bốc thịt bằng tay, mồm mép nhầy nhụa dầu mỡ.\n</p><p>Ăn xong, hắn chẳng nề hà chùi tay vào áo quần. Người hầu quỳ dưới chân hắn, cung kính dâng lên một bình đựng nước bằng ngọc hình hoa sen, những cánh hoa tinh khôi dập dờn trong nước. Tiểu Lục lau miệng bằng tay áo, ngẩn ngơ nhìn bình nước trên tay người hầu. Rồi như sực nghĩ ra điều gì, hắn vội đón lấy, tu một mạch hết sạch bình nước dùng để rửa tay. Người hầu tròn mắt kinh hãi, Tiểu Lục hớn hở trả lại chiếc bình trống không:\n</p><p>- Cảm ơn nhé!\n</p><p>Cũng may họ đều là quan hầu cận của Tuấn đế, từ lâu đã học được cách giữ bình tĩnh và kiềm chế cảm xúc nên sự ngỡ ngàng, kinh ngạc chỉ thoáng qua trong chốc lát, sau đó, họ lập tức lấy lại vẻ điềm nhiên, như thể không hề trông thấy điều vừa diễn ra. Họ vẫn cung kính phục vụ Tiểu Lục. Nhưng họ đã nhanh trí rút kinh nghiệm, nếu lần sau có dâng lên thứ gì đều nhỏ nhẹ bẩm báo với Tiểu Lục cách sử dụng.\n</p><p>Không biết Tiểu Lục khiến Chuyên Húc khó chịu hay vì đã ăn no, hắn liền buông đũa, vừa nhấp rượu vừa nhìn Tiểu Lục chằm chằm. Tuấn đế không có bất cứ phản ứng nào trước mọi hành vi, cử chỉ của Tiểu Lục.\n</p><p>Gặm hết thịt, Tiểu Lục không vứt xuống đĩa mà theo thói quen thường ngày, mút lấy mút để. Hành động ấy tạo ra âm thanh rõ mồn một. Trong các bữa ăn đông người khác, việc vừa ăn vừa trò chuyện vừa phát ra âm thanh là hết sức bình thường, nhưng lúc này họ đang ở trong cung điện, dùng bữa với đấng quân vương, đám người hầu thậm chí còn không dám thở mạnh, nên tiếng mút mát, suỵt soạt của Tiểu Lục to ngang tiếng sấm động!\n</p><p>Đám người hầu đứng chôn chân tại chỗ, không dám động đậy, tim đập thình thịch theo từng tiếng mút mát của Tiểu Lục. Thập Thất thì hoàn toàn điềm tĩnh, gương mặt vẫn thản nhiên như không, cậu ta vẫn chậm rãi, điềm đạm dùng bữa. Trong khi đó, Chuyên Húc cau mày vì không kiềm chế được cảm giác ghê tởm.\n</p><p>Rốt cuộc, Tuấn đế cũng đưa mắt về phía Tiểu Lục. Rốt cuộc, Tiểu Lục cũng nhận ra bầu không khí khác lạ trong gian điện này. Miệng ngậm xương, mắt đảo một vòng, hắn ngượng ngập phun miếng xương bắn ra khỏi miệng. Một người hầu đã nhanh mắt nhanh tay bắt được.\n</p><p>Tiểu Lục cười chữa thẹn, vái Tuấn đế một vái:\n</p><p>- Thảo dân là người quê mùa, đây là lần đầu tiên được ăn những món ngon thế này, thảo dân không hiểu được phép tắc, mong Bệ hạ lượng thứ.\n</p><p>Tuấn đế lặng nhìn Tiểu Lục một lúc lâu rồi mới hỏi:\n</p><p>- Thường ngày ngươi thích ăn gì?\n</p><p>- Món gì thảo dân cũng thích, nhưng thích nhất là thịt dê nướng.\n</p><p>- Còn món ăn vặt?\n</p><p>- Cổ vịt, chân gà...\n</p><p>Tiểu Lục nuốt nước bọt ừng ực.\n</p><p>- Chân ngỗng nữa.\n</p><p>- Thích mùi vị thế nào? Ta sẽ bảo nhà bếp làm cho ngươi để trước lúc đi ngủ, vừa nghe kể chuyện vừa được ăn vặt.\n</p><p>Tiểu Lục trầm ngâm nhìn Tuấn đế.\n</p><p>Mây giông vần vũ trong mắt Chuyên Húc, cánh tay hắn khẽ run lên, rượu bắn ra khắp người, nhưng hắn chẳng hề hay biết, hắn còn bận nhìn Tiểu Lục chòng chọc.\n</p><p>Tiểu Lục bật cười:\n</p><p>- Mùi vị gì cũng được hết, người nhà quê không hay đòi hỏi.\n</p><p>Tuấn đế căn dặn viên quan hầu cận đứng phía sau ngài:\n</p><p>- Làm đủ tất cả các vị.\n</p><p>Tiểu Lục quay đầu lại, nói với Thập Thất:\n</p><p>- Tôi ăn no rồi, về nghỉ ngơi thôi.\n</p><p>Thập Thất vái lạy Tuấn đế. Ngài bảo:\n</p><p>- Ngươi đưa Tiểu Lục về đi.\n</p><p>Thập Thất bế Tiểu Lục rời khỏi gian điện. Chuyên Húc bật dậy, dõi theo Tiểu Lục, mãi đến khi bóng Tiểu Lục khuất dạng mới quay lại, bối rối hỏi:\n</p><p>- Hắn là ai vậy sư phụ?\n</p><p>- Con nghĩ hắn là ai?\n</p><p>- Khi Người lệnh cho con đưa hắn về đây, Người từng phỏng đoán hắn có thể là con cái của kẻ thù. Con cứ nghĩ hắn là con trai của một trong năm vị Vương gia từng câu kết chống lại Người. Con nghe nói Trung Dung có một người vợ rất giỏi dùng độc, bà ta từng lập mưu hãm hại Người. Tiểu Lục cũng rất giỏi dùng độc nên con cứ nghĩ... Nhưng... nhưng khi nãy sư phụ lại nói, rằng trước khi đi ngủ hắn có thể vừa nghe kể chuyện vừa ăn mấy món ăn vặt. Tiểu Yêu... Tiểu Yêu...\n</p><p>Chuyên Húc vừa xúc động mừng rỡ lại vừa lo lắng, sợ hãi đến nỗi lạc cả giọng, hắn nghẹn ngào không thốt nổi nên lời:\n</p><p>- Hồi bé muội ấy rất thích được ăn vặt trong lúc nghe mẹ kể chuyện. Muội ấy thích ăn vặt trước lúc đi ngủ đến nỗi không chịu ăn cơm tối. Bị mẹ mắng, muội ấy vẫn cố vớt vát, lý luận rằng cha đã cho phép muội ấy ăn vặt.\n</p><p>Trong khi Chuyên Húc không kìm nổi nỗi xúc động đang trào dâng thì Tuấn đế lại rất mực điềm tĩnh.\n</p><p>- Ta không nhìn ra phép biến hình của hắn nên không biết rốt cuộc hắn là ai.\n</p><p>Chuyên Húc quỳ trước Tuấn đế, vẻ mặt ngây dại, một lúc sau mới gạn hỏi:\n</p><p>- Hẳn sư phụ cũng rất hoài nghi?\n</p><p>Tuấn đế im lặng không đáp, Chuyên Húc bật dậy, lao ra ngoài:\n</p><p>- Con sẽ đi hỏi xem rốt cuộc hắn là ai, vì sao không chịu nhận con.\n</p><p>- Đứng lại!\n</p><p>Giọng nói nghiêm khắc của Tuấn đế khiến Chuyên Húc sững sờ, hắn nhìn Tuấn đế bằng ánh mắt băn khoăn, khó hiểu:\n</p><p>- Lẽ nào Người không muốn biết? Tiểu Yêu là con gái của Người kia mà!\n</p><p>Tuấn đế mân mê, xoay tròn chiếc nhẫn bạch cốt trên ngón áp út.\n</p><p>- Hắn là ai, việc đó không do chúng ta quyết định mà do chính hắn quyết định.\n</p><p>Tuy không hiểu nhưng Chuyên Húc biết rằng những lời sư phụ nói chứa đựng hàm ý sâu xa. Hắn lẳng lặng quỳ xuống, cung kính lắng nghe:\n</p><p>- Trong cuộc sống, đôi lúc tình yêu gây ra những vết thương và những nỗi đau còn nhiều hơn cả lòng hận thù. Con muốn biết hắn là ai, ta cũng muốn biết nhưng không nên ép buộc, hãy cho hắn thời gian, để hắn tự mình nói cho chúng ta biết.\n</p><p>Chuyên Húc lắc đầu:\n</p><p>- Con không hiểu...\n</p><p>Tuấn đế đứng lên, rời khỏi cung điện:\n</p><p>- Rồi con sẽ hiểu thôi.\n</p><p>Chuyên Húc đờ đẫn hồi lâu mới đứng dậy, bước thấp bước cao, thất thểu đi về điện Hoa Âm như một kẻ say.\n</p><p>Tiểu Lục và Thập Thất đang ngồi hóng gió ngoài hành lang, trên chiếc chiếu đan bằng râu rồng, cả hai cùng tựa vai vào cột nhà. Thập Thất đặt lên đùi đĩa pha lê đựng đầy măng cụt, vải, sơn trà, nhãn... Cậu bóc một quả nhãn đưa cho Tiểu Lục, Tiểu Lục bảo:\n</p><p>- Không ăn.\n</p><p>Thập Thất bỏ quả nhãn vào miệng, lại tiếp tục bóc một quả măng cụt, chia cho Tiểu Lục một nửa. Tiểu Lục chậm rãi thưởng thức. Nhác thấy Chuyên Húc, Thập Thất lịch sự đứng dậy chào hỏi, Tiểu Lục vẫn nằm yên, chỉ tươi cười vẫy tay với anh ta. Chuyên Húc bước lại, ngồi đối diện với họ. Kí ức về những lần gặp gỡ với Tiểu Lục lần lượt hiện về. Chuyên Húc ra lệnh tra tấn, khiến Tiểu Lục phải chịu nỗi đau đớn tột độ khi xương thịt bị gặm nhấm. Hắn tưởng rằng giữa hai người sẽ là mối thù không đội trời chung. Nhưng Tiểu Lục lại bảo vệ hắn, cứu mạng hắn. Khi ấy, hắn từng nghi ngờ Tiểu Lục làm vậy là vì muốn hắn mang ơn mình, và rằng đó chẳng qua là một âm mưu thâm độc. Lúc hắn bị Tương Liễu truy sát, túi thơm bằng ngọc dùng để cất giấu đuôi cáo đã bị rách, nhưng đuôi cáo không rơi mất mà vẫn vương lại trong lòng hắn.\n</p><p>Bị người nhà Phòng Phong bắn tên vào ngực, hắn gọi Tiểu Lục đến, định sẽ lợi dụng Tiểu Lục, chờ lúc cần thiết sẽ bắn tên vào ngực Tiểu Lục, khiến Tiểu Lục phải chịu đựng vết thương giống hắn, máu chảy không ngừng, có thể mới ép được Đồ Sơn Cảnh đi tìm Phòng Phong Ý Ánh đi tìm thuốc cầm máu, và hắn sẽ nhân dịp đó đoạt lấy. Nào ngờ, Tiểu Lục chẳng hề do dự, lập tức đi tìm Đồ Sơn Cảnh, còn trộm cả băng pha lê về cho hắn.\n</p><p>Tiểu Lục cấy cổ độc vào người hắn, cam đoan rằng chỉ gây cảm giác đau mà không nguy hại đến tính mạng, nhưng hắn không tin. Tiểu Lục viện hết lý do này đến lý do khác, lần lữa không chịu giải độc cho hắn, nên hắn cho rằng Tiểu Lục đang lập mưu lợi dụng cổ độc để uy hiếp mình. Ngay cả khi Tiểu Lục thông báo với Ổ Trình rằng, cổ độc đã được loại ra khỏi cơ thể hắn, và rất lâu sau hắn không còn cảm thấy đau đớn nữa, nhưng hắn vẫn không tin Tiểu Lục đã thật sự giải độc cho mình.\n</p><p>Khi sư phụ nói muốn gặp Tiểu Lục, hắn cho rằng Tiểu Lục là con cái của đám Vương gia làm phản, từng bước tiếp cận hắn để lợi dụng hắn. Hắn đã ra tay với Tiểu Lục không thương tiếc, nhưng Tiểu Lục chỉ mỉm cười nhìn hắn, nụ cười không vương chút trách móc, trái lại, đó là nụ cười hài lòng, Tiểu Lục cảm thấy yên lòng khi hắn tỏ ra lạnh lùng, tàn nhẫn.\n</p><p>Và còn những ngày dài, những đêm khuya cùng nhau chén thù chén tạc...\n</p><p>Mỗi chuyện, mỗi việc đều hiển hiện rõ mồn một trước mắt hắn. Vậy mà hắn đã lạnh lùng thơ ơ, đã đa nghi, tàn nhẫn biết bao.\n</p><p>Chuyên Húc đưa mắt nhìn đôi chân được bó cố định với gỗ nối xương bằng những lớp vải trắng, trông thật xù xì, gớm ghiếc. Hắn chìa tay ra, Thập Thất tưởng hắn định gây tổn thương cho Tiểu Lục, liền xoa ngón tay, biến thành hình lưỡi kiếm, nhanh như cắt, chặn Chuyên Húc lại. Nhưng Chuyên Húc không hề né tránh, mũi kiếm cắm vào cánh tay Chuyên Húc, máu tuôn xối xả.\n</p><p>Chuyên Húc đặt tay lên chân Tiểu Lục, khẽ hỏi:\n</p><p>- Đau lắm phải không?\n</p><p>Tiểu Lục quay mặt đi, nhắm mắt lại:\n</p><p>- Không đau.\n</p><p>Ngàn vạn lời muốn nói cuồn cuộn trào dâng trong lòng Chuyên Húc, lồng ngực hắn như sắp vỡ tung, nhưng hắn không dám mở miệng. Hơn ba trăm năm rồi, giờ đây hắn không còn là chú bé đẩy đu dưới gốc phượng ngày xưa nữa. Cha mẹ qua đời, hắn phải lưu lạc nơi xứ người, sống nương nhờ người khác. Hắn phải đeo mặt nạ quá lâu nên đã quên cách vui vẻ và đau khổ thật lòng. Hắn học cách thao túng người khác bằng quyền lực và mưu lược, nhưng lại quên cách xích lại gần mọi người bằng con tim khoan hòa, chân thành. Hắn học cách đạt được mục đích bất chấp mọi thủ đoạn, nhưng lại quên cách phải giãi bày lòng mình ra sao. Chuyên Húc đứng lên, dặn dò Thập Thất:\n</p><p>- Chú ý chăm sóc cô ấy.\n</p><p>Chuyên Húc bước ra, lặng lẽ đi giữa màn đêm u tịch. Cỏ cây, hoa lá muôn hình muôn vẻ, đua nở khắp Thừa Ân cung. Gió khuya ào ạt thổi tới, hoa bay rợp trời như tuyết đổ, hương thơm ngào ngạt tỏa lan khắp không gian. Nhưng dẫu vậy, nơi đất khách quê người xa xôi này không có những chùm hoa phượng rực lửa, vào mùa hoa, không gian rực rỡ tựa ráng chiều, những cánh phượng lả tả bay như muôn ngàn đốm lửa đang nhảy múa giữa không gian.\n</p><p>Tiếng bước chân Chuyên Húc đã xa mà Tiểu Lục vẫn khép chặt đôi mắt. Thập Thất thấy từ khóe mắt Tiểu Lục, từng giọt lệ rớt xuống, long lanh như châu ngọc. Thập Thất kéo Tiểu Lục vào lòng. Tiểu Lục úp mặt vào bờ vai Thập Thất, nước mắt như mưa.\n</p><p>Hơn ba trăm năm, nàng đã không còn là cô bé cưỡi đu dưới gốc phượng năm nào. Nàng từng lưu lạc nơi rừng sâu núi thẳm, sống như bầy dã thú, ăn sống nuốt tươi, ăn lông ở lỗ. Nàng từng bị nhốt và nuôi trong cũi như loài chó mèo, từng bị đuổi giết và cũng từng đuổi giết rất nhiều người. Cuộc sống của nàng chỉ toàn giả dối, máu chảy, chết chóc, tất cả mọi người đều dối gạt nàng, nàng không biết phải tin ai, nên tin ai, cũng không biết nên đối mặt với họ bằng thân phận và diện mạo nào.\n</p><p>Mãi cho đến nửa đêm, khi Tiểu Lục và Thập Thất đã đi nghỉ, Chuyên Húc vẫn chưa quay lại.\n</p><p>Sáng sớm hôm sau, khi Tiểu Lục thức giấc thì Chuyên Húc đã đi khỏi. Chiều hôm đó hắn mới quay về điện Hoa m.\n</p><p>Tiểu Lục vẫn tươi cười vẫy tay chào hắn đầy thân thiện. Chuyên Húc vẫn như lúc trước, chỉ có điều hắn tỏ ra lạnh lùng với Tiểu Lục. Hắn bảo Thập Thất:\n</p><p>- Ban ngày, nếu thấy buồn chán hãy bảo người hầu đưa ra Y Thanh Viên chơi. Hồ nước trong vườn rất rộng, có thể chèo thuyền, còn có suối nhỏ khá nông và vô số cây cỏ hoa lá, chim muông, động vật kỳ dị, hiếm có. Đó là nơi giải khuây rất tốt.\n</p><p>Thập Thất đáp:\n</p><p>- Vâng.\n</p><p>Chuyên Húc căn dặn thêm:\n</p><p>- Đừng ngồi xuống chiếu như thế.\n</p><p>Thập Thất liếc nhìn Tiểu Lục, đáp:\n</p><p>- Ta hiểu.\n</p><p>Chuyên Húc không nói thêm câu gì, lẳng lặng về phòng, bữa tối cũng một mình lặng lẽ ăn trong phòng riêng.\n</p><p>Ngự y chẩn đoán nhanh nhất cũng phải một tháng sau Tiểu Lục mới khỏi chân, nhưng chỉ khoảng hơn chục ngày sau, Tiểu Lục đã có thể chống nạng đi lại chỗ nọ chỗ kia.\n</p><p>Quan ngự y vô cùng kinh ngạc trước tốc độ bình phục của Tiểu Lục, bèn căn dặn:\n</p><p>- Trước lúc chân liền lại thì nên ở yên một chỗ, nhưng nếu đã liền rồi thì nên chịu khó vận động, cứ kiên trì rồi sẽ đi lại được bình thường thôi.\n</p><p>Tiểu Lục nghe lời thầy thuốc, chăm chỉ chống nạng tập đi.\n</p><p>Tuấn đế không thường xuyên triệu kiến Tiểu Lục mà cách ba, bốn ngày mới cho gọi một lần. Và mỗi lần gặp đều hỏi han rất ít:\n</p><p>- Thích uống rượu gì? Thích màu gì? Thích hoa gì? Thích...\n</p><p>Những tưởng chỉ là những câu hỏi vu vơ, nào ngờ chỉ cần Tiểu Lục trả lời thích thứ gì thì mệnh lệnh của Tuấn đế sẽ được thực thi ở điện Hoa Âm ngay lập tức. Có lần, Tuấn đế hỏi Tiểu Lục thích gì nhất trên đời. Tiểu Lục không ngại ngần đáp rằng:\n</p><p>- Thích tiền nhất trên đời, giá mà ngày nào cũng được lăn qua lăn lại trên núi tiền thì tuyệt biết bao!\n</p><p>Hôm sau, lúc Tiểu Lục vừa mở mắt đã thấy một núi tiền ngay giữa cung điện, không phải ngọc ngà châu báu mà là cả một núi tiền đồng cao ngất ngưởng.\n</p><p>Tiểu Lục sa sầm mặt mày khi nhìn thấy núi tiền lấp lóa. Chuyên Húc tủm tỉm cười sau hơn chục ngày trầm ngâm, lặng lẽ. Thập Thất vốn xưa nay rất kiệm lời, trầm tính cũng phì cười, nói với Tiểu Lục:\n</p><p>- Ta chưa từng được thấy núi tiền như thế này.\n</p><p>Nghe thấy tiếng cười của Chuyên Húc, Tiểu Lục liền quăng cây nạng gỗ đi, đổ người vào núi tiền, lăn mấy vòng liền. Thập Thất cười hỏi:\n</p><p>- Vui không?\n</p><p>- Mình mẩy khá đau.\n</p><p>Tiểu Lục nằm dạng tay dạng chân trên núi tiền, tỏ vẻ hài lòng:\n</p><p>- Nhưng chí ít cũng đã biết cảm giác được lăn qua lăn lại trên núi tiền là thế nào.\n</p><p>Cả Chuyên Húc và Thập Thất đều bật cười.\n</p><p>Đám cung nữ muốn ra vào cung điện đều phải đi vòng qua núi tiền. Mỗi lúc ra vườn hóng mát, dù đứng ở bất cứ góc độ nào, Tiểu Lục và Thập Thất cũng nhìn thấy những đồng tiền lấp lánh chói mắt.\n</p><p>Một đêm trăng sáng như gương, Tiểu Lục nổi hứng muốn ngắm trăng, vừa hí hửng mở tung cửa sổ thì thấy trước mặt là một núi tiền sừng sững, nhấp nháy.\n</p><p>Dù là cảnh đẹp hay người đẹp đều sẽ trở nên ảm đạm, thất sắc trước núi tiền ấy.\n</p><p>Tiểu Lục không chịu nổi nữa, ra lệnh cho người hầu:\n</p><p>- Dọn cái núi tiền kia đi!\n</p><p>Người hầu cung kính thưa:\n</p><p>- Đây là mệnh lệnh của Bệ hạ, nếu công tử muốn di dời, phải xin phép Bệ hạ trước đã.\n</p><p>Lần sau gặp Tuấn đế, Tiểu Lục liền chủ động thưa với ngài:\n</p><p>- Thảo dân không thích núi tiền nữa.\n</p><p>Tuấn đế điềm tĩnh gật đầu, chỉ có Chuyên Húc – người thân cận với ngài nhiều năm mới nhận ra nụ cười thoáng qua trong mắt ngài.\n</p><p>Kể từ hôm đó, mỗi khi Tuấn đế gạn hỏi sở thích của mình, Tiểu Lục không dám trả lời quàng xiên nữa, mà ngoan ngoãn khai báo thành khẩn. Vì nếu không, Tiểu Lục sẽ phải chịu đựng những thứ mình không ưa mỗi ngày.\n</p><p>Hai chân dần bình phục, Tiểu Lục không cần đến cả đôi nạng gỗ mà chỉ chống một bên cũng có thể đi lại, thậm chí đã có thể tự đi một đoạn ngắn mà không cần đến nạng.\n</p><p>Tiểu Lục thích bay nhảy, ghét bị giam hãm mãi một chỗ, nên khi đôi chân vừa cử động linh hoạt hơn, nàng lập tức mở rộng phạm vi luyện tập vượt ra khỏi điện Hoa m. Tiểu Lục thích chống nạng đi lại trong nắng chiều bảng lảng, cho đến khi toàn thân đổ mồ hôi mới chịu dừng lại.\n</p><p>Thập Thất luôn ở cạnh nàng.\n</p><p>Tiểu Lục lại được dịp huyên thuyên:\n</p><p>- Đàn ông thường mê các cô gái xinh đẹp mà trên cơ thể không có mùi mồ hôi, nhưng chớ nên cưới họ về làm vợ. Cuộc sống của chúng ta có quá nhiều bộn bề, phiền phức, khiến con người sầu muộn, những nỗi bực bội tích tụ dần trong cơ thể. Nếu chịu khó đi bộ dưới nắng để cơ thể toát mồ hôi thì mọi ưu phiền sẽ theo đó mà thoát ra ngoài. Người phụ nữ khỏe khoắn, tinh thần sảng khoái mới có tâm hồn thoáng đãng, tấm lòng rộng mở, không ích kỷ, không nhỏ nhen. Như em chẳng hạn, gần đây em thấy lòng nhiều phiền muộn, nhưng chỉ đi bộ một vòng dưới nắng thế này là lại thấy phơi phới, phấn chấn lên rất nhiều.\n</p><p>Thập Thất liếc nhìn Tiểu Lục, mỉm cười không nói.\n</p><p>Bỗng có tiếng chim lanh lảnh vang trong không trung, rồi một chú Huyền điểu từ đâu bổ nhào xuống, đậu lại bên cạnh Tiểu Lục. Huyền điểu ngả người về phía trước, đầu cúi thấp như đang vái chào Tiểu Lục, cũng như đang mời chào nàng xoa đầu nó. Tiểu Lục lùi dần lùi dần, cây nạng gỗ rớt xuống, nàng tập tễnh bỏ chạy. Thập Thất muốn lao tới đỡ nàng, nhưng Tuấn đế và Chuyên Húc vừa xuất hiện thì một nguồn sức mạnh phi thường đã ngăn Thập Thất lại. Nhận thấy Huyền điểu không gây hại cho Tiểu Lục, Thập Thất cũng yên tâm hơn, cậu thôi phản kháng, yên lặng quan sát. Thấy Tiểu Lục tỏ ra thờ ơ với mình, Huyền điểu ngoẹo đầu sang bên, tỏ vẻ băn khoăn, rồi chầm chậm đuổi theo Tiểu Lục. Tiểu Lục sải bước, nó cũng bước theo. Tiểu Lục ngã bổ nhào ra đất, Huyền điểu tưởng Tiểu Lục bày trò đùa giỡn với nó, nó hoan hỉ kêu lên một tiếng, cụp cánh lại, bắt chước Tiểu Lục, lăn lộn dưới đất. Lăn hết mất vòng, nó thò cổ, nhích lại gần Tiểu Lục.\n</p><p>Tiểu Lục nhìn nó chăm chú nhưng không chịu chạm vào nó. Huyền điểu buồn bã, nỉ non, dụi đầu vào tay Tiểu Lục, gõ gõ làm nũng nàng. Điệu bộ của nó như muốn nói với nàng: Nếu nàng không chịu an ủi nó thì nó sẽ còn nũng nịu mãi không thôi. Tiểu Lục đành chào thua, chìa tay ra, vuốt ve nó.\n</p><p>Huyền điểu vỗ cánh rộn ràng, vươn cổ cất cao tiếng hát, niềm hân hoan phơi phới của nó khiến những người xung quanh không khỏi cảm động, vui lây. Tiểu Lục vịn vào thân Huyền điểu đứng lên.\n</p><p>- Sao nhà ngươi ăn nhiều vậy, để đến nỗi béo tốt thế này!\n</p><p>Vừa dứt lời, ngẩng lên liền trông thấy Tuấn đế và Chuyên Húc. Tiểu Lục cười ngượng ngịu, chỉ tay vào Huyền điểu, bảo:\n</p><p>- Con chim béo núc này rất có duyên với thảo dân, thảo dân đoán nó là chim mái.\n</p><p>Tuấn đế cất tiếng:\n</p><p>- Huyền điểu này vốn là tọa kỵ của cô con gái lớn Tiểu Yêu của ta. Lúc nó vẫn còn là một quả trứng, Tiểu Yêu thường ôm nó ngủ hằng đêm. Lúc chui ra khỏi vỏ, người đầu tiên Huyền điểu trông thấy cũng là Tiểu Yêu. Tiểu Yêu đặt tên cho nó là Viên Viên và ngày ngày suốt ruột hỏi ta khi nào mới được cưỡi Viên Viên bay lên trời. Câu trả lời của ta luôn là: Chờ tới khi cả con và Viên Viên cùng lớn lên. Nay Viên Viên đã lớn, nhưng Tiểu Yêu của ta vẫn chưa trở về.\n</p><p>Tiểu Lục vái lạy xin lỗi:\n</p><p>- Thảo dân không biết chú chim này là tọa kỵ của Vương cơ, khi nãy có phần thất lễ, cúi mong Bệ hạ thứ tội.\n</p><p>Tuấn đế chăm chú nhìn Tiểu Lục một lúc rồi cùng Chuyên Húc lặng lẽ rời đi.\n</p><p>Khi họ đã đi khuất, Tiểu Lục vịn vào tay Thập Thất, ngồi xuống mỏm đá. Huyền điểu sáp lại gần nàng nhưng Tiểu Lục đẩy nó ra:\n</p><p>- Đi chỗ khác chơi.\n</p><p>Viên Viên tủi thân, cọ cọ vào tay Tiểu Lục mấy cái rồi sải cánh bay đi. Tiểu Lục nghỉ ngơi một lát, cười bảo Thập Thất:\n</p><p>- Về thôi.\n</p><p>Thập Thất đưa nạng gỗ cho Tiểu Lục, cùng nàng trở về điện Hoa m.\n</p><p>... Tiểu Lục đã có thể chầm chậm cất bước mà không cần đến nạng gỗ. Nàng rất thích đi bộ từ điện Hoa Âm đến Y Thanh Viên nhưng không bao giờ vào trong vườn, nàng chỉ ngồi hóng mát dưới tán cây bên ngoài khu vườn, sau đó lại chầm chậm đi bộ về điện Hoa m.\n</p><p>Một ngày nọ, thời tiết vô cùng nóng nực, Thập Thất đi bộ cùng Tiểu Lục đến Y Thanh Viên, mồi hôi đầm đìa, hai má Tiểu Lục đỏ bừng bừng vì nắng nóng. Lúc ngồi nghỉ dưới tán cây, Tiểu Lục nhấp một ngụm nước rồi than thở:\n</p><p>- Giá mà có quả dưa gang ướp lạnh để ăn lúc này nhỉ.\n</p><p>Thập Thất lập tức đứng lên bảo:\n</p><p>- Ta vừa thấy cung nữ ướp lạnh mấy quả dưa, để ta đi lấy một quả cho nàng.\n</p><p>Tiểu Lục cười bảo:\n</p><p>- Em chỉ buột miệng nói vui thôi, lát nữa về ăn cũng được.\n</p><p>- Rất nhanh thôi, ta sẽ quay lại ngay.\n</p><p>Thập Thất đi như bay. Tiểu Lục đặt bình nước xuống, dành bụng chờ món dưa lạnh.\n</p><p>Nàng chợt nhớ lại hồi bé mình rất thích nghịch nước. Mùa nóng, nàng thường ngâm mình trong nước rất lâu, không chịu lên. Mẹ phải dụ nàng bằng cách bưng một đĩa dưa gang đảo qua đảo lại, vừa đi vừa ăn ngon lành, gợi ý rằng nếu không chịu lên bờ, mẹ nàng sẽ ăn hết, không phần nàng nữa. Khi ấy, nàng sẽ trèo lên bờ ngay tức khắc, chạy đến bên mẹ, há miệng chờ mẹ đút.\n</p><p>Có một đám người đang đi về phía khu vườn, Tiểu Lục hờ hững liếc họ một cái, không thấy ai quen nên cứ điềm nhiên ngồi đó. Chợt một thiếu nữ xinh đẹp xông tới, trừng mắt giận giữ nhìn Tiểu Lục:\n</p><p>- Ngươi... ngươi... sao ngươi lại ở đây?\n</p><p>Lúc này Tiểu Lục mới để ý đến cô gái, có nét gì đó rất quen, hình như đã gặp ở đâu đó thì phải. Chỉ đến khi nhìn kỹ trang phục, Tiểu Lục mới nhận ra. Không ngờ dung mạo thật của A Niệm lại xinh đẹp đến vậy, quả là một mỹ nữ hiếm có. Tiểu Lục mỉm cười đáp:\n</p><p>- Ta... ta... ta... sao ta lại không được ở đây?\n</p><p>A Niệm tức phát điên:\n</p><p>- Đây là nhà ta, ngươi là đồ đê tiện bỉ ổi, ai cho ngươi ở đây! Bay đâu, bắt hắn lại cho ta!\n</p><p>Hải Đường và một hầu nữ nữa mỗi người túm lấy một cánh tay của Tiểu Lục, nhấc bổng lên. A Niệm không thèm vào vườn đi dạo nữa mà lập tức quay về.\n</p><p>Tiểu Lục chẳng buồn phản kháng, mặc cho bọn họ trói tay giải đi. Về đến nơi ở của A Niệm là điện Hàm Chương, A Niệm bắt đầu hạch tội Tiểu Lục:\n</p><p>- Nói mau, đã biết tội chưa?\n</p><p>Tiểu Lục chẳng hề sợ hãi, vẫn tươi cười đưa mắt nhìn chung quanh. Hải Đường vốn không ưa gì Tiểu Lục, thấy hắn tỏ vẻ khinh nhờn, không biết trời cao đất dày là gì, liền đá vào khớp gối của hắn. Tiểu Lục ngã bổ nhào về phía trước, quỳ rạp trước mặt A Niệm.\n</p><p>A Niệm nhìn Tiểu Lục đầy khinh bỉ:\n</p><p>- Cuối cùng ngươi cũng rơi vào tay ta! Chuyên Húc bảo rằng ngươi từng cứu mạng huynh ấy nên ta sẽ không giết ngươi, nhưng không thể tha cho ngươi được. Hôm đó, ngươi... hôm đó, ta... ta... nhất định phải trả mối thù này!\n</p><p>Nhớ đến hành vi sàm sỡ của Tiểu Lục hôm đó, A Niệm không ngăn nổi nước mắt. Chuyên Húc hỏi han nàng nhiều lần nhưng nàng không dám nói với huynh ấy mà chỉ khóc lóc, kể lể với mẹ khi trở về Ngũ Thần Sơn. Nhưng mẹ nàng... chỉ biết ôm nàng vào lòng, vỗ về nàng mà thôi.\n</p><p>A Niệm quát:\n</p><p>- Kéo cánh tay hắn ra.\n</p><p>Hai thị nữ lại gần, kéo hai cánh tay của Tiểu Lục lên cao. A Niệm bắt đầu suy ngẫm xem nên sử dụng hình phạt gì. Oái ăm thay, từ nhỏ đến lớn, A Niệm luôn được bao bọc trong vòng tay yêu thương, chiều chuộng của mọi người, nàng chưa từng chứng kiến cảnh tượng tra tấn khủng khiếp nào cả, hình phạt nặng nề nhất mà nàng biết, là đánh chết. Nhưng vì Chuyên Húc, nàng không thể giết Tiểu Lục. Sau một hồi suy nghĩ, nàng tấm tức ra lệnh:\n</p><p>- Đánh vào tay hắn!\n</p><p>Hải Đường nghiến răng nghiến lợi đánh vào tay Tiểu Lục bằng chiếc gậy làm từ gỗ mum vạn năm tuổi. Tiểu Lục nhếch môi cười, còn cố tình bỡn cợt A Niệm:\n</p><p>- Tấm lưng cô em vừa mềm vừa thơm, dẫu có đánh gãy tay ta, ta cũng thấy xứng đáng. Kể từ lần được vuốt ve nàng, ta vẫn ngày đêm tơ tưởng...\n</p><p>A Niệm tức đến nỗi toàn thân run lên bần bật, nước mắt tuôn rơi xối xả.\n</p><p>Người Cao Tân vốn coi trọng tiết hạnh, lễ giáo. Sau khi Tuấn đế lên ngôi, các quy định lễ giáo đã được nới lỏng hơn, thoải mái hơn, nhưng A Niệm là Vương cơ... Đám thị nữ sợ hãi, bàng hoàng. Hải Đường không dám để Tiểu Lục ăn nói quàng xiên, liền ra lệnh cho một thị nữ chuyên làm công việc dọn dẹp tháo giày của ả ra, nhét vào miệng Tiểu Lục.\n</p><p>- Để xem ngươi còn ăn nói bậy bạ được không!\n</p><p>Hải Đường quay sang an ủi A Niệm:\n</p><p>- Thưa Vương cơ, tên tiện dân thối tha này từng có thù oán với Vương cơ nên hắn cố tình nói những lời xằng bậy đó để chọc tức Người, hủy hoại thanh danh của Người. Xin Vương cơ chớ tin lời, kẻo trúng kế hắn.\n</p><p>Đám thị nữ hiểu những lời cảnh báo của Hải Đường, và cũng tin rằng một kẻ linh lực thấp kém như Tiểu Lục không thể lại gần Vương cơ nên cũng hùa theo bợ đỡ A Niệm. Ả nhanh nhảu nhất bảo:\n</p><p>- Vương tử Chuyên Húc là Vương tử của Hiên Viên, không phải Vương tử của chúng ta, cậu ấy sinh sống ở đây chẳng qua là nương nhờ Bệ hạ, Vương cơ đâu cần phải vị nể. Người muốn giết thì cứ giết, xong việc sẽ bẩm rõ với Bệ hạ, chắc chắn Ngài sẽ không trách tội Vương cơ.\n</p><p>Cơn tức giận của A Niệm đã lên tới đỉnh điểm, nàng ra lệnh:\n</p><p>- Đánh! Đánh gãy tay của hắn, vả vào miệng hắn, cứ đánh cho hắn chết, ta sẽ chịu trách nhiệm!\n</p><p>Hai thị nữ vác gậy gộc nện cho Tiểu Lục tả tơi. Tiểu Lục đã thôi cười, tập trung toàn bộ suy nghĩ vào câu nói khi nãy của ả thị nữ. Câu nói ấy tưởng như rất bình thường nhưng lại chứa đựng thông tin quan trọng. Chuyên Húc bị đưa đến Cao Tân từ nhỏ, mọi người đều nói rằng Hoàng đế gửi hắn đến Cao Tân làm con tin và cam đoan sẽ không tấn công Cao Tân. Hơn hai trăm năm qua, Chuyên Húc chưa từng quay về Hiên Viên. Trong mắt người đời, Chuyên Húc tuy mang danh Vương tử Hiên Viên nhưng thực chất chỉ là một đứa trẻ bị bỏ rơi, bị đẩy đến Cao Tân làm con tin mà thôi.\n</p><p>Thập Thất vội vã mang dưa ướp lạnh đến cho Tiểu Lục nhưng không thấy nàng đâu. Cậu lần theo dấu vết đến cửa điện Hàm Chương thì bị thị vệ chặn lại.\n</p><p>Nghe thấy tiếng gậy gộc vang lên trong điện, Thập Thất liều mình xông vào nhưng ngày càng nhiều thị vệ ào tới ngăn cản. Thập Thất bị đám thị vệ vây chặt.\n</p><p>Vì A Niệm là cô con gái duy nhất của Tuấn đế nên đám thị vệ không dám khinh suất, liền lập tức cử người đi bẩm báo với Tuấn đế. Cung điện của Vương phi Tĩnh An, mẹ ruột A Niệm cách điện Hàm Chương không xa nên vừa nghe thị nữ bẩm báo rằng có kẻ xông vào cung điện của Vương cơ, bà lập tức chạy tới.\n</p><p>Vương phi bước vào nơi ở của A Niệm thì thấy mặt mũi con gái trông rất khó coi nhưng y phục vẫn chỉnh tề, vậy là con gái bà không hề hấn gì.\n</p><p>Trông thấy mẹ, A Niệm gượng nở nụ cười, vừa ra dấu bằng tay hỏi mẹ:\n</p><p>- Sao mẹ lại tới đây?\n</p><p>Từ nãy đến giờ, Tiểu Lục vẫn cúi đầu, mặc cho đám thị nữ ra sức đánh đập. Nhưng khi nghe tiếng A Niệm gọi mẹ, nàng khẽ rùng mình, muốn ngẩng lên nhìn, nhưng lại không dám nhìn. Người đàn bà này tuy không phải Vương hậu nhưng là người vợ duy nhất của Tuấn đế, rất ít người được thấy mặt bà. Nghe đồn Tuấn đế rất mực yêu thương và chỉ có bà ta là người vợ duy nhất. Không nghe thấy tiếng Vương phi, chỉ thấy tiếng A Niệm ra lệnh:\n</p><p>- Dừng lại!\n</p><p>Tiểu Lục chầm chậm ngẩng đầu lên, trái tim nàng như tan vỡ vào khoảnh khắc nhìn rõ dung mạo Vương phi. Tiểu Lục gào lên thảm thiết:\n</p><p>- Mẹ ơi, mẹ...\n</p><p>Nàng bị nhét giày vào miệng nên chỉ có thể phát ra những âm thanh mơ hồ, nhưng đôi tay nàng tha thiết hướng về phía trước, nàng ra sức giãy giụa, cố gắng vùng thoát ra khỏi đám thị nữ để bám chặt lấy người phụ nữ đoan trang trong y phục màu xanh, đứng ở đằng kia.\n</p><p>Máu chảy đầm đìa trên đôi tay Tiểu Lục khiến người phụ nữ khiếp sợ, bà lùi lại phía sau. A Niệm vội vã ôm chặt lấy mẹ, gào quát:\n</p><p>- Mau giữ tên tiện dân đó lại!\n</p><p>Đám thị nữ sợ Tiểu Lục gây thương tích cho Vương phi nên ra sức ghì xuống đất, khóa chặt cả chân tay hắn. Tiểu Lục như điên dại, nàng ra sức vùng thoát, quẫy đạp, nàng muốn ôm lấy Vương phi.\n</p><p>- Mẹ ơi... mẹ...\n</p><p>Tiểu Lục ú ớ, nghẹn ngào.\n</p><p>Vương phi kinh hãi nhìn Tiểu Lục như nhìn một kẻ điên loạn. Nước mắt tuôn rơi lã chã, Tiểu Lục vẫn ráng sức chìa tay về phía Vương phi, nàng chỉ muốn được chạm vào mẹ, ôm chặt lấy mẹ, không cho mẹ rời xa mình.\n</p><p>- Mẹ ơi... mẹ... xin đừng bỏ con...\n</p><p>Nàng muốn hỏi bà, vì sao năm xưa lại nỡ bỏ rơi nàng? Mẹ đã hứa sẽ đến đón nàng, nhưng lại một đi không trở lại. Lẽ nào vì nàng gây ra lỗi lầm gì? Bất kể nàng đã gây ra lỗi lầm gì, chỉ cần mẹ nói cho nàng biết, nàng sẽ sửa. Chỉ cần mẹ đừng rời xa con. Lẽ nào con đúng là đứa con hoang đáng chết như lời đồn đại? Mẹ ơi, hãy cho con biết, vì sao đành lòng bỏ rơi con?\n</p><p>Tuấn đế và Chuyên Húc vừa tới nơi đã thấy máu me vương khắp người Tiểu Lục, nàng đang bị đám thị nữ ghì chặt xuống đất nhưng vẫn ra sức vùng vẫy, hướng ánh mắt khẩn thiết về phía Vương phi, nước mắt đầm đìa khuôn mặt, hai tay vươn cao, cầu xin Vương phi đừng đi.\n</p><p>- Mẹ ơi, mẹ...\n</p><p>Tuấn đế run lên vì xúc động chừng như không đứng vững.\n</p><p>Con tim khối óc Chuyên Húc như vỡ tung, hắn điên dại lao tới, gạt tất cả sang bên, ôm chầm lấy Tiểu Lục:\n</p><p>- Tiểu Yêu, Tiểu Yêu ơi, không phải, bà ấy không phải mẹ của muội!\n</p><p>Chuyên Húc rút chiếc giầy trong miệng Tiểu Lục ra, vò nát thành bụi. Tiểu Lục run rẩy, héo hắt như một phiến lá khô trước gió:\n</p><p>- Mẹ ơi, đó là mẹ muội, Chuyên Húc, muội muốn hỏi bà, vì sao bỏ rơi muội, có phải vì muội không ngoan? Muội hứa sẽ nghe lời mẹ, muội hứa sẽ ngoan ngoãn...\n</p><p>Chuyên Húc vùi đầu vào cổ Tiểu Lục, nước mắt nhỏ từng giọt thánh thót.\n</p><p>- Bà ấy không phải mẹ muội, mẹ muội đã hy sinh. Bà ấy là Vương phi Tĩnh An, bà ấy chỉ có ngoại hình giống hệt mẹ muội mà thôi.\n</p><p>Tiểu Lục càng run rẩy, hoảng sợ hơn, nàng gào lên uất ức như sói tru:\n</p><p>- Mẹ bảo sẽ đến đón muội, mẹ bảo sẽ đến đón muội. Muội đã chờ bà ấy hơn bảy mươi năm! Mẹ đã không đến, mẹ không thương muội nữa! Nhưng muội không trách mẹ, muội chỉ muốn hỏi cho rõ...\n</p><p>Chuyên Húc siết chặt Tiểu Lục trong vòng tay, hệt như thuở nhỏ, lúc cha chết trận, mẹ tự vẫn, hắn vẫn hàng đêm ôm chặt nàng vào lòng.\n</p><p>Tiếng khóc của Tiểu Lục nhỏ dần, nhưng nàng vẫn không nguôi run rẩy, thổn thức. Nàng cảm nhận được những giọt nước mắt âm thầm của Chuyên Húc đang nhỏ xuống cổ áo mình. Huynh ấy vẫn như xưa, dù có đau khổ, buồn tủi đến đâu vẫn không muốn người khác nhìn thấy. Tiểu Lục chầm chậm vòng đôi tay vẫn đang run lên cầm cập qua vai Chuyên Húc, siết chặt lấy hắn. Huynh muội họ không ai nói lời nào, chỉ mải miết nương tựa vào nhau, che chở cho nhau.\n</p><p>A Niệm kinh hãi chứng kiến cảnh tượng ấy, nàng khẽ gọi:\n</p><p>- Chuyên Húc!\n</p><p>Nhưng Chuyên Húc lúc này như biến thành tượng đá, không có bất cứ phản ứng gì, vẫn cúi gằm, vùi đầu vào cổ Tiểu Lục.\n</p><p>A Niệm quay sang cầu cứu cha:\n</p><p>- Phụ vương ơi, huynh ấy, bọn họ...\n</p><p>Nhưng phụ vương nàng dường như vừa già đi trăm tuổi, Người mệt mỏi quay sang dặn dò thị nữ cạnh mẹ nàng:\n</p><p>- Đưa Vương cơ về điện của Vương phi nghỉ ngơi.\n</p><p>Thị nữ cung kính vâng lệnh, vừa dìu vừa kéo Vương phi và A Niệm rời khỏi đó.\n</p><p>A Niệm vừa bàng hoàng vừa sợ hãi, nàng có cảm giác mơ hồ rằng thế giới của mình sắp thay đổi, nhưng nàng không hiểu vì sao lại như vậy, nàng vừa đi vừa ngoái nhìn Chuyên Húc.\n</p><p>Đám thị vệ và cung nữ cũng lẳng lặng rời khỏi đó, trong điện chỉ còn lại Tuấn dế và Thập Thất vẫn đứng đó, bất động.\n</p><p>Rất lâu sau, Chuyên Húc mới từ từ ngẩng lên, chăm chú nhìn Tiểu Lục, đôi mắt đã trong trẻo, sáng rỡ trở lại, không còn bất cứ dấu vết nào của nỗi buồn thương và nước mắt. Chuyện khi nãy đã trở thành bí mật của riêng hai người. Tiểu Lục thấy tim mình đập nhanh dữ dội, nàng bối rối quay mặt đi, có ý trốn tránh ánh mắt của Chuyên Húc.\n</p><p>Chuyên Húc bảo:\n</p><p>- Khi nãy muội đã gọi tên ta, bây giờ muốn chối bay chối biến cũng không còn cửa nữa đâu.\n</p><p>Tiểu Lục muốn cười nhưng không sao cười nổi, làn môi nàng run lên bần bật. Chuyên Húc sẽ sàng gọi:\n</p><p>- Tiểu Yêu!\n</p><p>Đã lâu lắm rồi không được nghe ai đó gọi mình như thế, Tiểu Lục có cảm giác mông lung, mơ hồ và sợ hãi. Chuyên Húc tiếp tục gọi:\n</p><p>- Tiểu Yêu, ta là Chuyên Húc, anh họ của muội, muội phải gọi ta bằng anh.\n</p><p>Tiểu Lục bỗng nhớ lại hồi nhỏ, lần đầu tiên họ gặp nhau, khi ấy mẹ và cô của nàng vẫn còn sống. Mẹ mỉm cười bảo nàng:\n</p><p>- Tiểu Yêu phải nghe lời anh con nhé.\n</p><p>Cô của nàng thì mỉm cười dịu dàng bảo:\n</p><p>- Chuyên Húc phải nhường nhịn em nghe con.\n</p><p>Hai đứa trừng mắt nhìn nhau, đầy vẻ tức tối. Giờ đây, cô của nàng thì tự vẫn, mẹ nàng cũng hy sinh... chỉ còn lại hai anh em.\n</p><p>Tiểu Lục gọi khẽ:\n</p><p>- Chuyên Húc, muội về rồi đây.\n</p><p>Chuyên Húc muốn cười nhưng không cười nổi, bờ môi rung động, bồi hồi khôn xiết.\n</p><p>Lúc này Thập Thất mới bước đến, nhắc khẽ:\n</p><p>- Vết thương ở tay Tiểu Lục.\n</p><p>Chuyên Húc gọi lớn:\n</p><p>- Thuốc đâu, mang thuốc tới đây.\n</p><p>Người hầu thân cận của Tuấn đế đã cho vời ngự y và chuẩn bị thuốc trị thương chờ sẵn bên ngoài, nghe thấy tiếng Chuyên Húc lập tức chạy vào, kẻ mang chậu, người mang bình nước, cầm khăn lau, chuẩn bị thuốc, tuy đông mà không rối, chỉ lát sau đã băng bó chu đáo cho Tiểu Lục. Ngự y bẩm báo với Tuấn đế:\n</p><p>- Chỉ là vết thương ngoài da, không ảnh hưởng đến xương cốt, nghỉ ngơi mấy ngày là khỏi.\n</p><p>Tuấn đế gật đầu, cho họ lui, đám người hầu lặng lẽ rút cả ra ngoài.\n</p><p>Chuyên Húc đỡ Tiểu Lục đứng dậy, nàng vẫn cúi gằm, không chịu nhấc bước. Chuyên Húc phải thúc nàng mãi mới đẩy được nàng đến trước mặt Tuấn đế, còn mình thì lùi lại phía sau, đứng dưới mái hiên với Thập Thất.\n</p><p>Tiểu Lục vẫn cúi gằm, dán mắt vào hai tay, không nói năng. Tuấn đế đành mở lời trước:\n</p><p>- Con cố tình chọc tức A Niệm, khiến con bé nổi giận, trừng phạt con, mục đích là để dụ ta xuất hiện. Bây giờ ta đến đây rồi, sao lại lặng im không nói gì thế?\n</p><p>Tiểu Lục cố tình chọc giận A Niệm để bị trừng phạt, mục đích là muốn Tuấn đế chứng kiến tất cả. Tiểu Lục rất băn khoăn, nàng muốn kiểm nghiệm phản ứng của Tuấn đế xem rốt cuộc ngài sẽ bênh vực ai. Thậm chí nàng đã chuẩn bị sẵn cho mình tâm lý chua chát, cười trông tất cả. Nhưng sự xuất hiện của Vương phi Tĩnh An đã làm đảo lộn kế hoạch của nàng.\n</p><p>Người phụ nữ này đã khiến Tiểu Lục mất ăn mất ngủ nhiều đêm. Nàng từng tưởng tượng vô số lần về bà ấy và băn khoăn không biết bà ấy hơn mẹ mình ở điểm gì. Nhưng nàng không ngờ, bà ấy lại giống mẹ nàng đến thế. Bà ấy còn mặc bộ y phục màu xanh da trời ấy nữa, lại khiến nàng, lúc nhìn thấy bà, tưởng đâu là mẹ mình. Khoảnh khắc ấy, mọi nỗi giận hờn, đau khổ đều tan biến hết, nàng thậm chí còn có cảm giác ân hận, xót xa.\n</p><p>Tiểu Lục quỳ xuống, tiếng gọi thân thương, yêu kính vừa trào ra cửa miệng đã bị nỗi cay đắng đè nén, không sao thoát ra được. Nàng dập đầu trước cha, một vái, hai vái, ba vái...\n</p><p>Tuấn đế cúi xuống, đỡ nàng lên. Tiểu Lục cắn chặt môi, không một tiếng gọi nào thốt ra.\n</p><p>Tuấn đế cất tiếng:\n</p><p>- Hơn hai trăm năm qua, chắc chắn người đời đã nói đến tai con rất nhiều điều. Ta cũng có muôn vàn lời muốn nói với con. Sau khi con mất tích, ta luôn tự hỏi nếu tìm được con, ta sẽ nói gì với con. Lúc đầu, ta nghĩ mình sẽ kể chuyện vui để chọc con cười. Sau đó, ta lại nghĩ mình phải làm gì để an ủi con, bù đắp cho con. Sau nữa, ta rất muốn được nghe con kể chuyện, ta muốn biết con trở thành người thế nào. Lại sau nữa, ta cứ luôn nhớ về hồi con còn bé, con thường gọi cha ơi, cha ơi. Sau cùng, ta nghĩ, chỉ cần con còn sống, những thứ khác không quan trọng nữa. Tiểu Yêu...\n</p><p>Tuấn đế giơ tay lên, linh lực của ngài ngưng tụ thành hình một con chim đại bàng giữa không trung, đại bàng lao về phía Tiểu Lục, rồi đột ngột biến thành một con hổ to lớn, tung tăng nhảy múa.\n</p><p>Đó là một trong những trò chơi mà hồi bé Tiểu Lục yêu thích nhất. Hàng ngày sau khi tan triều, nàng thường ngồi trên bậc thềm trước đại điện, nghển cổ, chống mắt chờ cha. Nàng sẽ nhảy cẫng lên sung sướng khi trông thấy bóng áo trắng cô độc, mệt mỏi của cha. Rồi nàng sẽ phi như bay qua các bậc thềm, vừa chạy vừa gọi vang: Cha ơi, cha ơi, cho đến khi sà vào lòng cha. Cha nàng sẽ cười vang, một tay bế nàng lên, tay kia làm phép biến hóa vô số loài động vật khác nhau.\n</p><p>Tiểu Lục sà vào lòng Tuấn đế, nước mắt như mưa như gió.\n</p><p>Tuấn đế siết chặt con gái trong vòng tay. Cách biệt ba trăm năm, nụ cười hân hoan của con gái đã biến thành những giọt nước mắt, nhưng dù thế nào, con gái ngài đã trở về. Tiểu Lục nghẹn ngào:\n</p><p>- Họ bảo... cha không thương con nữa. Vì sao cha không đến Ngọc Sơn đón con?\n</p><p>Tuấn đế vỗ về nàng:\n</p><p>- Năm đó, vì năm người chú của con phát động binh biến, gây chuyện tạo phản, tình hình hết sức căng thẳng nên ta mới chần chừ không tới Ngọc Sơn đón con. Chiến tranh ở miền Tây, các vụ hạ độc, hành thích, sát hạ xảy ra liên miên trong cung, ta sợ một mình ta không thể bảo vệ cho con, ta sợ xảy ra sơ suất, lỡ con có mệnh hệ gì. Thế nên ta đã nhờ Vương Mẫu chăm sóc con. Ta đâu ngờ con đã trốn khỏi Ngọc Sơn. Sớm biết như vậy thì dù phải đối diện với mối hiểm nguy lớn nhường nào ta cũng sẽ đưa con theo bên mình.\n</p><p>Tiểu Lục nghẹn ngào hỏi:\n</p><p>- Cha là cha của con phải không?\n</p><p>Tuấn đế nâng cằm Tiểu Lục lên, nhìn thẳng vào đôi mắt nàng, khẳng định chắc nịch:\n</p><p>- Ta là cha con! Dù con không chịu gọi cha đi nữa, ta mãi mãi vẫn là cha của con!\n</p><p>Mọi trăn trở, băn khoăn, hoài nghi cuối cùng đã được cởi bỏ, Tiểu Lục vừa khóc vừa cười, cuống quýt nhận cha:\n</p><p>- Cha ơi... cha...\n</p><p>Tuấn đế mỉm cười, đỡ Tiểu Lục đứng dậy, đưa cho nàng một mảnh khăn trắng tinh. Tiểu Lục nhanh nhẹn lau khô nước mắt, nhưng khóe mắt nàng vẫn cay xè, nước mắt tích tụ từ trăm năm qua cứ trực trào ra, nàng phải ra sức kiềm chế mới ngăn được.\n</p><p>Chuyên Húc bước lại, trên môi nở nụ cười rạng rỡ, Thập Thất bước theo sau.\n</p><p>Tiểu Lục nhìn Thập Thất đầy vẻ áy náy:\n</p><p>- Em... Em...\n</p><p>Nàng muốn giải thích, nhưng không biết phải giải thích ra sao.\n</p><p>Tuấn đế lắc đầu, bảo:\n</p><p>- Cậu ta là người nhà Đồ Sơn, dòng giống hồ ly, cậu ta mẫn cảm và nhanh nhạy hơn con nhiều. Có thể lúc đầu còn chưa biết, nhưng chắc chắn sau đó đã đoán ra được thân thế của con.\n</p><p>Tiểu Lục cười ngượng nghịu, cũng đúng, Tuấn đế và Chuyên Húc là ai nào, vậy mà họ sẵn sàng nhẫn nhịn hết lần này đến lần khác. Ai có thể khiến họ sẵn lòng làm vậy?\n</p><p>Thập Thất vái chào Tuấn đế, ngài hỏi:\n</p><p>- Ngươi là Đồ Sơn Cảnh?\n</p><p>Thập Thất cung kính đáp:\n</p><p>- Thưa vâng.\n</p><p>- Ta nhớ không nhầm thì ngươi và cô con gái sắc sảo nhà Phòng Phong đã đính hôn, đúng không?\n</p><p>Mồ hôi đầm đìa trên trán, Thập Thất căng thẳng đáp:\n</p><p>- Thưa, không phải.\n</p><p>- Ngươi chưa đính hôn, hay ta nhớ nhầm?\n</p><p>- Thưa, Bệ hạ... không... không nhớ nhầm.\n</p><p>Tiểu Lục buộc lòng can thiệp:\n</p><p>- Kìa cha!\n</p><p>Tuấn đế lạnh lùng nhìn Thập Thất thêm một lát rồi quay sang Tiểu Lục:\n</p><p>- Ta đang nghỉ ở cung điện của mẹ con. Nhưng nếu con thích, cứ dọn về đó, ta sẽ chuyển về cung điện trước kia của mình. Nếu con thích cung điện khác thì tùy con. Nơi này còn rất nhiều cung điện bỏ trống.\n</p><p>- Dạ thôi, con sẽ ở điện Hoa m, như thế con sẽ thường xuyên được trò chuyện với anh con.\n</p><p>Chuyên Húc vừa mừng rỡ vừa lo lắng, hắn khẽ liếc Tuấn đế rồi rụt rè bảo:\n</p><p>- Ta rất muốn ở cùng muội, nhưng nếu muội trở lại thân phận nữ giới thì e không tiện.\n</p><p>- Muội...\n</p><p>Tiểu Lục muốn nói câu gì đó, nhưng nhìn vẻ mặt của Tuấn đế và Chuyên Húc, nàng liền từ bỏ ý định.\n</p><p>Tuấn đế lên tiếng:\n</p><p>- Con hãy cứ tạm thời ở đó, chờ khi ta công bố với toàn thiên hạ, đến lúc đó dọn sang cung điện khác cũng được.\n</p><p>Chuyên Húc mừng quýnh, lạy tạ Tuấn đế:\n</p><p>- Con cảm ơn sư phụ!\n</p><p>Tuy còn rất nhiều điều muốn nói với Tiểu Lục, nhưng Tuấn đế hiểu rằng cần cho nàng thời gian. Vả lại, ngày tháng còn rộng dài, ngài cũng không vội, ngài viện cớ còn nhiều việc triều chính cần xử lý, quay gót rời đi. Tiểu Lục thở phào nhẹ nhõm. Dù vẫn biết rằng cha là người thân yêu nhất của mình và nàng vẫn còn nhớ rõ hồi nhỏ cha cưng chiều nàng nhường nào, nhưng khoảng cách hàng trăm năm thời gian, khiến nàng, dẫu rất muốn được gần cha, lại không tránh khỏi cảm giác bối rối, khó xử, và cả nỗi sợ hãi mơ hồ.\n</p><p>Chuyên Húc đưa Tiểu Lục và Thập Thất trở về điện Hoa m, Thập Thất im lặng suốt chặng đường.\n</p><p>Chuyên Húc dặn dò người hầu phục vụ Tiểu Lục tắm rửa, thay quần áo, chờ khi Tiểu Lục xong xuôi thì bữa tối đã sẵn sàng. Tiểu Lục bị thương ở tay, không cầm nổi đũa, Thập Thất muốn bón cơm cho nàng, nhưng vừa giơ tay ra đã bị Chuyên Húc tranh lấy:\n</p><p>- Muội ấy là em gái ta, không cần cậu bận tâm!\n</p><p>Thập Thất lẳng lặng ngồi xuống, không giận dỗi, chỉ buồn bã, ủ dột.\n</p><p>Chuyên Húc phục vụ Tiểu Lục ăn uống đâu ra đấy, thành thạo như thể đã làm việc này rất nhiều lần. Tiểu Lục kinh ngạc hỏi:\n</p><p>- Huynh từng chăm sóc người bị thương khi nào thế?\n</p><p>- Ta từng bí mật tham gia quân đội cả chục năm. Trong đoàn quân không có người phục vụ, đồng đội tự giúp đỡ lẫn nhau, chăm sóc lẫn nhau. Ta từng bón cơm cho người khác và cũng từng được họ bón cơm.\n</p><p>- Chẳng trách huynh... Thì ra huynh từng kinh qua rất nhiều việc, thảo nào biết cả ngôn ngữ của phường chợ búa.\n</p><p>- Ông nội và sư phụ đều khuyên ta nên tập trải nghiệm. Vả lại ta cũng rảnh rang, không có việc gì làm nên ra ngoài va chạm, học hỏi một chút cũng tốt.\n</p><p>Ăn uống xong xuôi, người hầu mang nước rửa tay tới. Chuyên Húc phì cười, đón lấy bình nước sạch, kề sát miệng Tiểu Lục, tạo tư thế chuẩn bị cho nàng uống:\n</p><p>- Muốn uống không? Nếu chỗ này không đủ thì hãy uống cả phần của ta.\n</p><p>Tiểu Lục vừa tránh né vừa bật cười ha hả. Thập Thất cũng phì cười. Chuyên Húc trỏ tay vào Tiểu Lục, đe nẹt:\n</p><p>- Muội thật là! May mà sư phụ chịu nhịn!\n</p><p>Tuy cách biệt hơn ba trăm năm nhưng có lẽ vì họ cùng huyết thống, hoặc cũng có thể vì trong lòng người này vẫn luôn có người kia nên họ không hề cảm thấy xa cách, vẫn trêu đùa nhau chẳng kiêng dè.\n</p><p>Trời tối dần, người hầu châm đèn lồng, rọi sáng khắp lối đi. Ba người cùng tựa vào gối ngọc, nửa nằm nửa ngồi trên chiếu râu rồng, vừa nhắm rượu vừa trò chuyện. Thập Thất vẫn yên lặng từ nãy giờ, Tiểu Lục chốc chốc lại liếc nhìn cậu ta.\n</p><p>Chuyên Húc đặt cốc xuống, mượn cớ đi thay quần áo, lánh mặt cho Tiểu Lục và Thập Thất nói chuyện riêng.\n</p><p>Tiểu Lục biết Thập Thất đã đoán ra thân thế của mình, nhưng suy đoán và tận mắt chứng kiến là hai việc hoàn toàn khác nhau. Tiểu Lục cũng biết, Thập Thất không hề mong đợi nàng là con gái của Tuấn đế, cháu ngoại của Hoàng đế, cũng giống như nàng không hề mong đợi Thập Thất là con trai nhà Đồ Sơn, một trong bốn gia tộc lớn nhất Đại hoang. Thế nhưng, thứ duy nhất mà con người không được quyền chọn lựa, đó là xuất thân của mình.\n</p><p>Tiểu Lục nói với Thập Thất:\n</p><p>- Chàng có gì cần hỏi thì hỏi đi, có gì muốn nói thì nói đi.\n</p><p>Thập Thất khẽ đáp:\n</p><p>- Thực ra, ta cũng biết, dù nàng là ai, nàng vẫn là nàng, nhưng có một số chuyện ngày càng trở nên phức tạp.\n</p><p>Tiểu Lục nhướn mày, liếc xéo Thập Thất:\n</p><p>- Chàng sợ rồi à?\n</p><p>Thập Thất mỉm cười:\n</p><p>- Ta vẫn luôn lo sợ, con người là vậy, có nhớ nhung ắt có ưu phiền, có yêu thương ắt có sợ hãi. Ta mà không thấy sợ, e là không bình thường.\n</p><p>Ánh đèn vàng ấm áp hắt lên không gian, làm nền cho gương mặt khoan hòa, an vui, ấm áp của Thập Thất. Tiểu Lục cũng thấy trong lòng ấm áp, an vui. Nhưng nàng vẫn giả bộ:\n</p><p>- Em không hiểu chàng muốn nói gì.\n</p><p>Thập Thất mân mê cốc rượu, mỉm cười:\n</p><p>- Sau này, ta nên gọi nàng bằng tên gì? Khi nào ta được thấy dung mạo thực sự của nàng?\n</p><p>- Cha em là Tuấn đế, mẹ em là Vương cơ Hiên Viên, con gái Hoàng đế. Tên đầy đủ của em là Cao Tân Cửu Dao. Vì trên trán em có vết bớt hình hoa đào, nên cha mẹ thường gọi em là Tiểu Yêu, với ý nghĩa \"hoa đào mơn mởn, sức sống tràn đầy.\" Còn bây giờ, chàng hãy cứ gọi em là Tiểu Lục đi!\n</p><p>Tiểu Lục chỉ trả lời câu hỏi thứ nhất, Thập Thất chờ mãi nàng vẫn không chịu trả lời câu hỏi thứ hai.\n</p><p>Chuyên Húc bước ra, đứng dưới hàng hiên:\n</p><p>- Tiểu Yêu, ở đây chỉ có ba chúng ta, ta muốn thấy dung mạo thật của muội.\n</p><p>Tiểu Yêu ngả đầu xuống gối, ngắm nhìn bầu trời. Một lúc sau, nàng mới cất tiếng:\n</p><p>- Muội sẽ chỉ kể một lần những chuyện đã xảy ra với muội. Sau này, nếu phụ vương và ông ngoại có hỏi, huynh hãy thay muội nói lại với họ.\n</p><p>Chuyên Húc ngồi xuống cạnh nàng:\n</p><p>- Ừ.\n</p><p>Tiểu Lục bắt đầu cất giọng buồn buồn:\n</p><p>- Mẹ muội đã hy sinh trong trận quyết chiến giữa Hoàng đế Hiên Viên và Xi Vưu của Thần Nông. Trước lúc ra trận, mẹ đã gửi muội lên Ngọc Sơn, nhờ cậy Vương Mẫu chăm sóc. Muội nhớ nhà, nhưng chờ hết năm này đến năm khác, phụ vương mãi chẳng chịu tới đón. Khi ấy muội còn nhỏ dại, Vương Mẫu không thích trò chuyện, chẳng mấy khi cười, ngày ngày thúc giục muội luyện công nên muội rất ghét bà ấy. Một lần, phụ vương sai thị nữ đến Ngọc Sơn tặng quà cho muội, muội đã lén trốn dưới gầm xe của thị nữ, lẳng lặng rời khỏi Ngọc Sơn. Muội định trốn về nhà cùng đám thị nữ ấy, hòng hù dọa phụ vương một trận. Muội muốn trực tiếp hỏi phụ vương, vì sao không chịu đón muội về, muốn Người nói với muội, rằng mẹ chưa chết. Trên đường đi, hai thị nữ đó xì xầm bàn tán về muội. Bọn họ nói rất nhiều điều không hay về mẹ con muội, bảo rằng muội là con hoang, cười chê muội không biết điều, lại còn đòi về Ngũ Thần Sơn, họ còn nói, phụ vương sẽ không bao giờ đến đón muội. Và rằng, phụ vương không giết muội đã là nhân từ với muội lắm rồi. Mãi tận lúc ấy muội mới biết mẹ đã bỏ phụ vương, mẹ không còn là vợ của phụ vương nữa!\n</p><p>Tiểu Lục thở ra nặng nhọc. Cả Chuyên Húc và Thập Thất đều có thể hiểu, vì lòng kính trọng người đã khuất, Tiểu Lục phải nói giảm nói tránh đi rất nhiều, nhưng họ không thể hình dung nổi, năm đó, một cô nhóc như Tiểu Yêu, lúc trốn dưới gầm xe và nghe được những lời này đã sợ hãi và tuyệt vọng nhường nào!\n</p><p>Tiểu Lục tiếp tục:\n</p><p>- Muội không còn nhớ rõ cảm xúc của mình lúc ấy, đau lòng, thất vọng, phẫn nộ, hoang mang, hận mẹ, hận cha... Tóm lại, muội thấy choáng váng, đảo lộn. Thế nên, nhân lúc đám thị nữ dừng lại nghỉ ngơi, muội đã trốn đi. Muội cũng không biết mình muốn đi đâu, chỉ biết một điều chắc chắn rằng, muội không thể quay về Ngũ Thần Sơn. Nhưng đó là gia đình duy nhất của muội, không về đó, muội còn có thể đi đâu? Muội quyết định đi về phía Kí Châu, bởi vì muội nghe nói đó là nơi mẹ hy sinh. Muội không biết mình định làm gì, chỉ cắm cúi bước đi như mộng du. Muội đoán hồi bé trông mình khá dễ thương nên trên đường đi muội được rất nhiều người cho ăn. Họ cho gì muội ăn nấy. Có một ông bác mời muội lên xe, bảo rằng sẽ đưa muội đến Kí Châu, thế là muội nhảy lên xe. Ông ta đưa muội đến sơn trang của mình, đối xử với muội rất tử tế, kể chuyện cho muội nghe và kiên trì chọc muội cười. Khi ấy muội đã nghĩ, phụ vương không cần muội nữa thì muội sẽ coi ông bác này là cha muội. Rồi một hôm, ông ta động chạm vào muội, lột quần áo của muội. Muội không hiểu vì sao, nhưng Vương Mẫu từng nói, nữ nhi tuyệt đối không được tùy tiện cởi quần áo. Muội bực mình, đẩy lão ta ra, lão liền đánh muội, rồi muội lỡ tay giết lão. Khi ấy, muội mới...\n</p><p>Tiểu Lục giơ tay mô tả chiều cao của một đứa bé chừng tám tuổi.\n</p><p>- ... Cao chừng này. Muội không ngờ người ta có nhiều máu đến vậy. Quần áo của muội nhuốm đỏ máu lão ta.\n</p><p>Bây giờ Chuyên Húc mới hiểu vì sao năm đó sư phụ không tìm được Tiểu Yêu. Thì ra nàng bị một tên nhà giàu bắt nhốt trong trang trại của hắn ở trên núi.\n</p><p>Tiểu Lục cảm thấy toàn thân lạnh toát, nhưng nàng không buồn nhúc nhích, chỉ co gập người lại, tiếp tục kể chuyện quá khứ. Thập Thất nhẹ nhàng đứng lên đắp chăn cho nàng, định trở lại chỗ ngồi thì nàng vội túm chặt tay áo cậu, Thập Thất liền ngồi xuống cạnh nàng.\n</p><p>- Phụ vương và ông ngoại cho người tìm kiếm muội khắp nơi. Người ta đổ xô đi tìm muội, có người vì lợi lộc, có người vì muốn giết muội. Muội đã tận mắt nhìn thấy một đứa bé gái cao bằng muội bị giết chết. Đám yêu quái cũng tìm muội, chúng muốn ăn thịt muội vì người ta đồn rằng, ngay khi mới chào đời muội đã được tắm gội bằng nước thánh Thang Cốc, muội lại từng sống hơn 70 năm trên Ngọc Sơn, đó vốn là thánh địa tập trung nguồn linh khí dồi dào nhất Đại hoang. Vương Mẫu tuy nghiêm khắc nhưng lại xởi lởi, phóng khoáng, Người ban cho muội vô số thứ quý hiếm như quả bàn đào, Ngọc tủy. Đám yêu tinh kháo nhau rằng nếu ăn thịt muội, linh lực của chúng sẽ tăng vọt. Thế nên muội không dám đi Kí Châu nữa, ngày nào cũng phải trốn chạy, nhưng ngày càng nhiều kẻ lùng bắt muội. Một ngày nọ, muội lẩn vào đám ăn mày, kẻ muốn bắt muội nhốt bọn muội lại, khi ấy muội đã vô cùng sợ hãi. Muội ước gì mình có thể biến đổi dung mạo, ước gì mặt muội bị tàn nhang, mắt muội bị lác, mũi muội tẹt hơn và trên trán không có vết bớt hình hoa đào, để họ không nhận ra muội. Bọn họ kiểm tra từng đứa trẻ một, đến lượt mình, muội nghĩ chuyến này muội chết chắc rồi, nhưng lạ thay, bọn họ chỉ nhìn muội một lát rồi thả cho muội đi. Muội không hiểu, nhưng muội mừng phát khóc. Mãi đến khi ra bờ sông rửa tay, muội mới phát hiện ra gương mặt của mình đã biến đổi thành gương mặt trong suy nghĩ bất chợt khi nãy. Qua nhiều lần thử nghiệm, muội nhận ra mình không những có thể biến đổi dung mạo mà còn có thể biến đổi giới tính. Có những khả năng này, muội rất hiếm khi phải đối mặt với hiểm nguy.\n</p><p>Chuyên Húc có muôn vàn câu hỏi, nhưng hắn chỉ lẳng lặng lắng nghe. Tiểu Lục lặng nhìn bầu trời một lát, rồi tiếp tục cất giọng điềm tĩnh:\n</p><p>- Lúc mới biết mình có khả năng này, muội vô cùng sung sướng, cứ vài ngày lại thay đổi một diện mạo mới. Hơn một năm sau, số người săn tìm muội ít dần, muội đã được an toàn. Muội bắt đầu lang thang khắp Đại hoang bằng vô số khuôn mặt khác nhau. Nhưng một ngày kia, muội soi gương và bỗng nhận ra, muội đã quên mất dung mạo thật sự của mình. Muội ra sức nhớ lại, ra sức biến phép tìm kiếm nhưng không tìm ra, không có khuôn mặt nào là đúng cả. Lúc đầu muội cũng không lo lắng vì muội biết rằng, phép thuật không làm tổn thương dung mạo thực sự. Muội đi khắp nơi học cách biến hóa và nhận ra, trên đời không có thứ phép biến hóa nào giống của muội. Dù muội đã thử muôn vàn cách, cũng không sao lấy lại diện mạo thực sự của mình.\n</p><p>Tiểu Lục mệt mỏi nhắm mắt lại:\n</p><p>- Khoảng thời gian đó hệt như một cơn ác mộng vì khuôn mặt của muội biến đổi liên tục. Ví như khi đang đi trên đường, phía trước có một cô gái với đôi mắt xinh đẹp đi tới, muội thấy yêu thích đôi mắt ấy, và thế là mắt muội lập tức biến thành đôi mắt giống hệt cô gái đó. Muội thấy sợ hãi, muốn trở lại với đôi mắt lúc trước, nhưng đôi mắt ấy cũng là do biến đổi mà thành nên muội không thể lấy lại. Ngày nào muội cũng lo lắng, sợ hãi, càng lo lắng sợ hãi thì càng nghĩ ngợi nhiều, buổi tối, muội thường mơ thấy vô số khuôn mặt khác nhau, thậm chí ngay cả trong mơ muội cũng không ngừng biến đổi. Mỗi sáng thức giấc muội mang một gương mặt mới, mỗi tối trước khi đi ngủ lại là một gương mặt hoàn toàn khác, ngày hôm sau cũng vậy... Muội biến đổi liên tục, không ngừng nghỉ và tất cả đều là gương mặt giả. Muội sợ hãi, không dám soi gương, không dám gặp ai. Một hôm, khi muội đang ngồi ăn trong một góc khuất ở quán cơm, muội nghe thấy có tiếng đứa bé gái gọi bà ngoại rồi chợt nhớ đến khuôn mặt bà ngoại trước lúc qua đời, gương mặt muội bắt đầu biến đổi. Có mấy người đã tận mắt chứng kiến cảnh tượng đó, họ sợ hãi hét lên, muội lao ra khỏi quán cơm, không dám nhìn ai. Muội cứ thế bỏ chạy mải miết, cắm đầu chạy, không ngừng nghỉ, muội chạy vào rừng sâu, trốn trên núi cao, không dám gặp bất cứ ai. Không có gương để soi, lúc ra bờ sông rửa mặt muội cũng ép mình nhắm chặt mắt lại, không dám nhìn bản thân. Như thế muội sẽ không phải đối diện với những biến đổi đang diễn ra không ngừng trên gương mặt mình, như thế muội có thể giả vờ như không có chuyện gì xảy ra. Và muội vẫn được là muội.\n</p><p>Vẻ mặt của cả Chuyên Húc và Thập Thất đều hết sức nặng nề, họ có thể đoán được Tiểu Yêu đã trải qua những tháng ngày khốn khổ, nhưng họ không sao tưởng tượng nổi, nàng thậm chí, không có gương mặt. Cả hai đều từng kinh qua những trải nghiệm khốc liệt trong cuộc đời, nhưng trước tình cảnh thê thảm của Tiểu Yêu, họ không khỏi run rẩy, khiếp hãi. Người đời vẫn luôn ngưỡng mộ Thần tộc có thể tùy ý biến hóa diện mạo nhờ linh lực, nhưng khi đã đánh mất chính mình thì tất cả sẽ trở nên vô cùng đáng sợ, như một cơn ác mộng kinh hoàng!\n</p><p>- Muội sống như loài thú hoang. Nhờ có sự dạy dỗ nghiêm khắc của Vương Mẫu, phép thuật của muội cũng không đến nỗi nào, đám thú dữ không phải là đối thủ của muội nên muội sống trong rừng rất thoải mái. Nhưng muội cảm thấy rất cô đơn, vì không có người nói chuyện. Có điều, muội không dám rời khỏi rừng sâu núi cao nên chỉ đành độc thoại. Về sau, muội tìm cách trò chuyện với một con xà tinh chưa tu luyện được thành hình người, nhưng nó không thèm để ý đến muội. Muội muốn giữ nó lại để bầu bạn nên đã ăn trộm trứng của nó, khiến nó ngày đêm đuổi giết muội, thế là muội vừa chạy trốn vừa trò chuyện với nó. Con xà tinh ấy có thể hiểu những gì muội nói, nhưng nó không biết nói nên muội nói thay nó, cứ vừa hỏi vừa tự trả lời. Muội đã mắc bệnh nói nhiều từ khi đó. Ngày tháng cứ thế trôi đi, không rõ bao lâu, mãi về sau muội mới biết đã hơn hai mươi năm qua đi.\n</p><p>Chuyên Húc xiết chặt bàn tay Tiểu Yêu như muốn chia sẻ nỗi sợ hãi, cô độc với cô bé ấy. Giọng hắn lạc đi:\n</p><p>- Rồi dung mạo của muội trở nên ổn định từ khi nào?\n</p><p>- Một ngày nọ, muội gặp một người đàn ông, hắn thẳng thắn Thừa Ânhận rằng hắn là yêu quái, đang bị thương nặng và cần tìm ít thuốc trị thương. Hắn trò chuyện với muội nên muội cũng bắt chuyện với hắn. Lúc đầu, muội rất cảnh giác đứng cách xa hắn, nói vài câu rồi chạy biến. Sau đó, muội đã thử nhiều lần, nhưng hắn không để lộ bất cứ âm mưu nào nên muội đã mạnh dạn nói chuyện với hắn nhiều hơn. Hắn không sợ gương mặt luôn luôn biến đổi của muội, hắn thậm chí còn bắt chước biến đổi theo muội, muội biến đổi hắn cũng biến đổi theo, bọn muội đã thi xem ai biến đổi được nhiều khuôn mặt hơn. Cứ thế, rồi cả hai nhìn nhau và bật cười ha hả. Trước mặt hắn, muội không có cảm giác mình là quái vật đáng sợ nữa. Dần dần, muội tin tưởng hắn. Rồi một tối nọ, hắn tóm lấy muội, muốn bắt muội đi. Con yêu tinh rắn thấy thế tức giận, xông ra chặn đường và đã bị hắn giết. Hắn đưa muội đến vùng núi phía Nam vừa cao vừa hiểm trở. Ở đó hắn có một hang động bí mật, vốn là sào huyệt của hắn. Hắn nhốt muội trong một cái lồng. Hắn bảo hắn là yêu quái cáo chín đuôi, hằng trăm năm trước... người bạn của mẹ đã chặt đứt một đuôi cáo của hắn, khiến hắn trọng thương, linh lực suy giảm. Cơ thể của muội rất đặc biệt, vỗ béo thêm vài chục năm nữa, muội sẽ trở thành thứ linh dược tốt nhất cho hắn.\n</p><p>Chuyên Húc sa sầm nét mặt, lôi túi thơm bằng ngọc trong người, rút ra chiếc đuôi cáo màu trắng với bộ lông mềm mượt:\n</p><p>- Là hắn phải không?\n</p><p>Tiểu Lục gật đầu. Chuyên Húc muốn lập tức hủy bỏ chiếc đuôi cáo ấy, nhưng Tiểu Lục đã nhanh tay giật lấy, vừa mân mê đùa nghịch vừa nói:\n</p><p>- Tên yêu tinh cáo ấy vô cùng căm hận mẹ muội, không phải chỉ vì... bạn của mẹ khiến hắn bị thương, mà còn vì mẹ đã giết cậu chín. Hắn và cậu chín là bạn chí cốt. Mỗi lần nhớ đến cậu ấy, hắn lại chửi rủa mẹ bằng những lời lẽ tàn độc nhất. Nhưng mẹ đã qua đời, nên hắn quay sang hành hạ muội. Hắn nuôi muội suốt ba mươi năm, hành hạ muội suốt ba mươi năm. Một tối nọ, hắn bảo, vài ngày nữa là đến đêm trăng tròn, hôm đó sẽ ăn thịt muội. Hắn vừa hát vừa tu rượu, hắn say khướt, quên khóa cửa lồng. Sau ba mươi năm nghiên cứu kế hoạch bỏ trốn, muội đã biết cách mở khóa. Muội lẳng lặng chui ra, lén bỏ thuốc vào rượu của hắn, rồi lại lẳng lặng chui vào lồng, khóa lại. Hắn không phát hiện ra bất cứ điểm gì đáng nghi ngờ. Ngày hôm sau, muội muốn kích động hắn uống rượu, đã cố tình nhắc đến cậu chín. Hắn đánh muội một trận rồi bắt đầu uống rượu. Thứ thuốc mà muội bỏ vào trong rượu của hắn là thuốc độc muội điều chế suốt mấy mươi năm từ vô số các thứ cổ quái hắn cho muội ăn. Hắn ngã vật ra đất, biến trở lại nguyên hình. Muội chui ra khỏi lồng, hắn mở to mắt, nhìn muội trừng trừng. Muội rút dao chặt đứt đuôi con cáo ấy, từng cái một, và đưa cho hắn xem. Miệng hắn đầy máu, nhưng ánh mắt toát lên vẻ thanh thản lạ lùng, rồi hắn nhắm mắt lại. Muội châm lửa, thiêu rụi động đá ấy.\n</p><p>Tiểu Lục cầm đuôi cáo lên, lắc qua lắc lại trước mặt:\n</p><p>- Hắn nhốt muội trong lồng và hành hạ, giày vò muội suốt ba mươi năm. Hắn đã hủy hoại toàn bộ linh lực muội đã khổ công tu luyện mới có được ở Ngọc Sơn, biến muội thành phế nhân, nhưng hắn cũng dạy cho muội nhiều điều. Trong động đá ấy chỉ có muội và hắn, lúc tâm trạng vui vẻ, hắn giảng giải cho muội nghe về phép biến hóa. Hắn thấu hiểu nỗi sợ hãi của muội nên đã tặng muội một món quà hiếm có, đó là chiếc gương làm từ tinh hồn loài Tinh tinh, có khả năng lưu giữ quá khứ. Hắn dạy muội cách lưu lại dung mạo của mình vào gương, nhờ đó ngày hôm sau, nếu muốn, muội vẫn có thể biến trở lại gương mặt của ngày trước đó. Dần dần, muội học được cách giữ nguyên dung mạo của mình. Thi thoảng hắn cũng đưa muội ra ngoài, dạy muội cách phân biệt các loài thực vật, kể cho muội nghe hắn đã từng giết bao nhiêu yêu quái, nói cho muội biết nhược điểm của các yêu quái là gì. Sau cùng, muội đã giết hắn, cắt đứt tám cái đuôi của hắn. Ân oán giữa muội và hắn được thanh toán sòng phẳng. Từ lâu, muội đã không còn căm hận hắn nữa, vì vậy, hãy cứ giữ lại chiếc đuôi này.\n</p><p>Tiểu Lục đưa đuôi cáo cho Chuyên Húc:\n</p><p>- Cáo chín đuôi cũng là Thần thú quý hiếm giống như Phượng hoàng. Muội biết cách biến hóa dung mạo nên chiếc đuôi này không có ích với muội nữa. Huynh hãy giữ lấy, ngày sau dùng nó để tu luyện, huynh sẽ học được cách biến hóa và nhận dạng những khuôn diện giả tạo.\n</p><p>Chuyên Húc tức giận ném chiếc đuôi đi:\n</p><p>- Ta không cần.\n</p><p>Tiểu Lục biết rằng phải chờ khi Chuyên Húc nguôi giận mới thuyết phục được hắn. Nàng ra hiệu cho Thập Thất, Thập Thất nhặt chiếc đuôi lên, cất đi. Tiểu Lục nói với Thập Thất:\n</p><p>- Đêm đó, lúc ở quán trọ, chàng nói muốn được thấy dung mạo thật của em, em đã từ chối. Nhưng không phải vì em định bỏ rơi chàng, muốn cắt đứt mọi liên lạc với chàng để có thể trốn thoát an toàn, mà sự thực là em không thể biến ra được. Hình nộm cáo đã mỉa mai rất đúng, ngay cả bản thân em cũng không biết trông em như thế nào, nên hình nộm chẳng thể biến ra nổi.\n</p><p>Chuyên Húc giận lây cả sang Thập Thất, người vốn mang trong mình dòng máu của loài cáo chín đuôi. Hắn tức giận nói:\n</p><p>- Người ta bảo loài cáo chín đuôi rất giỏi biến hóa, theo cậu, Tiểu Yêu đã mắc phải bệnh gì mà không thể khôi phục lại hình dạng ban đầu?\n</p><p>Thập Thất thầm nghĩ, chỉ e gương mặt hồi nhỏ của Tiểu Yêu cũng là giả. Nếu ngay từ lúc chào đời, nàng đã mang một gương mặt giả, chứng tỏ Tuấn đế hoặc Vương cơ Hiên Viên đã vận dụng phép thần thông cao siêu nào đó, hoặc nhờ vào thứ Thần khí nào đó mới khiến một hài nhi hoàn toàn không có chút linh khí nào mang trên mình gương mặt giả tạo mà không ai phát hiện ta. Nhưng vì sao phải làm vậy? Chắc chắn có uẩn khúc gì đằng sau chuyện này. Có lẽ họ phải làm vậy để bảo vệ Tiểu Yêu. Thập Thất chậm rãi đáp:\n</p><p>- Ta cũng không rõ, có lẽ Bệ hạ biết.\n</p><p>Chuyên Húc lo lắng hỏi Tiểu Lục:\n</p><p>- Không thấy được dung mạo thực sự của muội, ta có cảm giác muội vẫn đang trốn sau một lớp vỏ bọc, ta sợ khi phá vỡ lớp vỏ ấy, muội lại biến mất một lần nữa.\n</p><p>Tiểu Lục bông đùa:\n</p><p>- Huynh muốn muội có gương mặt thế nào huynh cứ nói, muội sẽ biến cho huynh xem. Huynh có muốn một cô em gái thế nào sẽ có một cô thế ấy.\n</p><p>Chuyên Húc tức quá, giơ nắm đấm lên:\n</p><p>- Muội lại muốn đánh nhau à?\n</p><p>Tiểu Lục xua tay:\n</p><p>- Lúc này muội đánh không lại huynh.\n</p><p>Nhưng nàng tươi cười đắc ý nói với Thập Thất:\n</p><p>- Nhưng hồi bé huynh ấy toàn thua em thôi.\n</p><p>Cứ nghĩ đến việc linh lực tu luyện suốt bao nhiêu năm của Tiểu Lục đã bị phá hoại triệt để, không những thế nàng còn phải chịu đựng nỗi đau đớn tột cùng khi bị phế bỏ linh lực và ngày sau sẽ không thể tu luyện được nữa thì tất cả những nỗi đau đớn, phẫn nộ bị kìm nén khi nãy lập tức trào dâng, Chuyên Húc không thể giữ bình tĩnh được nữa, hắn bật dậy, lao nhanh về phòng.\n</p><p>- Ta đi nghỉ đây.\n</p><p>Tiểu Lục nhìn theo bóng hắn, lẩm bẩm:\n</p><p>- Đã qua rồi, tất cả đã qua rồi.\n</p><p>Rồi nàng đứng lên, nói với Thập Thất.\n</p><p>- Em cũng muốn đi nghỉ.\n</p><p>- Nàng đừng lo, nàng sẽ lấy lại được dung mạo thực sự của mình.\n</p><p>Tiểu Lục mỉm cười, có lẽ cả Chuyên Húc và Thập Thất đều rất muốn được thấy dung mạo thực sự của nàng, nhưng họ có biết, người khao khát điều ấy nhất, chính là nàng không?\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}