{"title":"Chương 8005: Chính là An Lan Tú!  ","content":" Mộ Niệm Niệm nói: “Ta chia người tu hành trên thế gian thành ba loại. Thứ nhất, người trong vòng; thứ hai, người phá vòng; thứ ba, người vẽ vòng”. <br>Diệp Huyên hỏi: “Ta hiện đang là người trong vòng?\" <br>Mộ Niệm Niệm gật đầu: “Đúng vậy, vì đệ còn chưa sáng tạo ra cảnh giới thuộc về bản thân mình. Chỉ khi làm được điều này, đệ mới là người phá vòng”. <br>Diệp Huyên chần chừ một hồi rồi hỏi: “Có rất nhiều loại vòng đúng không? Kiểu nhảy ra khỏi một vòng, phá một vòng rồi thì vẫn còn vòng khác lớn hơn?\" <br>Advertisement <br>Mộ Niệm Niệm chớp mắt: “Đệ nghĩ thế nào?\" <br>Diệp Huyên đen mặt: “Đây chẳng phải là một vòng tuần hoàn vô hạn ư?\" <br><br>Mộ Niệm Niệm cười khẽ: “Đệ nói đúng. Hết thảy trên thế gian này vốn là một vòng tuần hoàn, như xuân hạ thu đông, sinh lão bệnh tử, hoa nở hoa tàn..”. <br>Nàng vỗ nhẹ lên vai hắn: “Chúc mừng đệ đã lĩnh ngộ được chân lý võ đạo. Nhưng vì cảnh giới còn kém nên đệ có biết cũng chẳng ích gì được cho bây giờ”. <br>Diệp Huyên: “...” <br>Mộ Niệm Niệm lại nói: “Để Diệp Liên đi theo ta đi”. <br>Diệp Huyên ngẩn người: “Vì sao?\" <br>Mộ Niệm Niệm cười: “Sau này sẽ cho đệ biết. Ta đã thông báo cho Diệp Liên rồi”. <br>Diệp Huyên do dự: “Có phải Niệm tỷ đang giấu ta điều gì không?\" <br>Mộ Niệm Niệm gật đầu. <br>Diệp Huyên vội hỏi: “Là gì?\" <br>Mộ Niệm Niệm cười: “Không nói được”. <br>Diệp Huyên im lặng. <br>Mộ Niệm Niệm: “Ta đã từng đến Dị thế giới. Lấy thực lực của đệ bây giờ, nơi ấy đã không có bao nhiêu người có thể giết đệ, nhưng đệ cũng không phải là vô địch. Nhưng đến đó rồi, đường phải do chính đệ đi”. <br>Diệp Huyên: “Vậy Niệm tỷ thì sao?\" <br> <br>Mộ Niệm Niệm cười: “Ta sẽ dẫn các nàng đi nơi khác”. <br>Diệp Huyên còn muốn hỏi thì bị nàng ngắt lời: “Để ta cho đệ gặp một người”. <br>Nàng xoay người, vung tay lên. <br>Ầm! <br>Một mảng không gian vỡ nát, Diệp Huyên nhìn xuyên qua đó, thấy được một cô gái. <br>Nàng mặc váy trắng như tuyết, tay cầm một thanh trường thương. <br>Chính là An Lan Tú! <br>Giờ phút này, nàng đang chiến đấu kịch liệt với một cô gái khác mặc bộ giáp sẫm màu. <br>Mộ Niệm Niệm lại vung tay quét qua, vùng thời không kia lập tức trở nên mờ ảo, sau đó An Lan Tú đã rời khỏi. <br>Bên kia, cô gái mặc giáp nhìn Mộ Niệm Niệm, giơ ngón giữa lên với ánh mắt khinh miệt. <br>Mộ Niệm Niệm vung tay lên. <br>Chát! <br>"}