{"title":"Chương 8006: “Nàng vẫn đẹp như ngày nào!”  ","content":" Người kia lập tức bị tát văng đi. <br>Khóe miệng Diệp Huyên giật giật. Ả kia gan thật, thế mà cũng dám khiêu khích Niệm tỷ. <br>Mà cô gái ở vùng thời không lạ lẫm kia lại ngây ra như phỗng. <br>Mình mà lại không đỡ được cái tát đó ư? <br>Mộ Niệm Niệm không quan tâm để ả ta nữa, lại vung tay khép vùng thời không ấy lại. <br>Advertisement <br>Diệp Huyên không khỏi nhìn sang, cảm thấy Niệm tỷ mạnh vãi! <br>Phải ôm chắc cái đùi này mới được! <br>Mộ Niệm Niệm hỏi An Lan Tú: “Cảm giác thế nào?\" <br> An Lan Tú đáp: “Vô Cảnh rồi!” <br>Vô Cảnh! <br>Diệp Huyên sượng trân: “Nàng cũng đến Vô Cảnh rồi?\" <br>An Lan Tú gật đầu. <br>Diệp Huyên: “...” <br>An Lan Tú cười: “Văn Tú chắc cũng sẽ nhanh thôi”. <br>Diệp Huyên bỗng quay sang Mộ Niệm Niệm, nghiêm túc nói: “Bằng không về sau cho đệ theo chân tỷ đi?\" <br>Hắn cảm thấy làm như vậy thì tiền đồ bảo đảm xán lạn. <br>Mộ Niệm Niệm bật cười: “Đệ không theo ta được”. <br>Diệp Huyên khó hiểu: “Vì sao?\" <br>Mộ Niệm Niệm: “Không vì sao cả”. <br>Diệp Huyên: “...” <br>Mộ Niệm Niệm lại hỏi: “Hai đứa có muốn đánh một trận không?\" <br>Diệp Huyên và An Lan Tú đều lắc đầu. <br>Cả hai đều đạt đến Vô Cảnh, căn bản không phân được thắng bại nếu không phải chiến đấu đến chết. Mà bọn họ lại tuyệt đối không thể đánh nhau đến chết. <br>Vì vậy có so chiêu cũng là vô nghĩa. <br>Mộ Niệm Niệm cong môi: “Cũng tốt, vậy ôn chuyện đi”. <br> Sau đó nàng xoay người biến mất. <br>Diệp Huyên cười nói với An Lan Tú: “Cùng đi chút nhé?\" <br>An Lan Tú gật đầu. <br>Hai người cất bước đi vào lòng vũ trụ. <br>Diệp Huyên hỏi: “Ban nãy là nơi nào?\" <br>An Lan Tú lắc đầu: “Ta cũng không rõ. Niệm tỷ đưa chúng ta đi đến đó để chiến đấu”. <br>Diệp Huyên im lặng. <br>Chẳng lẽ là Dị thế giới trong truyền thuyết? <br>Hắn cũng không dám chắc. <br>An Lan Tú khẽ khàng nói: “Đi theo tỷ ấy, chúng ta học được rất nhiều”. <br>Diệp Huyên cười: “Ta có thể thấy được”. <br>Trước kia hắn còn bỏ xa bọn họ, nhưng bây giờ An Lan Tú cũng đã đạt đến Vô Cảnh rồi. <br>Tốc độ tiến bộ thật sự quá nhanh! <br>An Lan Tú bỗng hỏi: “Huynh sắp phải đi đâu?\" <br>Diệp Huyên: “Dị thế giới”. <br>An Lan Tú gật đầu rồi dừng bước: “Chia tay ở<br><br>"}