{"title":"Chương 8008: Anh ta có một thân phận khác.","content":"Ba người Vương Tiểu Thất cùng quay đầu nhìn Diệp Hoằng Thắng. \"Sao tài liệu liên quan đến cô ta lại nhiều thế?\" Diệp Hoằng Thắng không dám nói dối. Ba người Vương Tiểu Thất còn đểu cáng hơn bọn lưu manh, còn lưu manh hơn bọn đểu cáng. Ông ta thành thật khai ra, cô ta vốn là một người mẫu chuyên khoe body ở phía Nam. Ban đầu cô ta còn chống cự. Sau khi trải đời rồi thì lại chủ động muốn đến biệt thự của ông ta mây mưa. Hơn nữa ham muốn của cô ta rất mạnh. Cái gì cũng muốn thử. Vương Tiểu Thất nhìn ảnh chụp đã thấy cực kì mạnh bạo rồi, video thì khỏi cần nói cũng biết. Vương Tiểu Thất đóng kẹp tài liệu lại, vỗ tay nói: \"Mang đi thôi\". Ra khỏi biệt thự của Diệp Hoằng Thắng. Một người hỏi Vương Tiểu Thất: \"Anh Thất, Diệp Hoằng Thắng vốn chẳng tốt đẹp gì, sao dễ dàng tha cho ông ta thế\". Vương Tiểu Thất cười nói: \"Cậu thì hiểu cái gì!\" \"Đại ca làm thế vì không muốn chúng ta bẩn tay đấy\". Chương 377: Phim Trick \"Khi chúng ta giao những tập tài liệu này cho những người phụ nữ đó, cậu nghĩ rằng những người phụ nữ này sẽ tha cho ông ta chắc?\" \"Những người phụ nữ này ra tay tàn độc hơn chúng ta nhiều!\" Hai tên đội viên chợt rùng mình! Một thành viên trong nhóm: \"Anh Bảy, em thấy anh ngày càng thông minh ra đấy, chuyện đó mà cũng nghĩ ra được”. \"Chả vậy!\" Vương Tiểu Thất phổng mũi. Một tên đội viên lái xe khác khịt mũi: \"Thôi đừng có điêu nữa, rò ràng là đại ca nói với anh, lúc xuất phát em đã nghe thấy rồi!\" Vương Tiểu Thất trợn mắt vì bị một tên đàn em phá sóng. Một tên đội viên khác hỏi: \"Hộp đàn hương này có mùi rất lạ, có công dụng gì vậy?\" Lúc này, khóe mắt Vương Tiểu Thất cong lên, cười. \"Hì hì, đại ca nói, có cái này rồi thì chúng ta cứ yên tâm sẽ có drama để hóng!\" ... Cùng lúc đó, nhà họ Hậu đang ở trong biệt thự ở Thiên Môn. Mỗi lần Hậu Thư Hạo đến Thiên Môn, hắn đều sống ở đây. Hắn mắc chứng nghiện sạch sẽ, nếu không phải trường hợp đặc biệt, hắn sẽ không ở khách sạn. Những người ra vào khách sạn sẽ làm hắn bị phân tâm. Giống như bây giờ, Hậu Thư Hạo đang yên lặng ngồi trên sô pha, nhắm mắt nghỉ ngơi. Không lâu sau, một tiếng đàn piano du dương vang lên. Người chơi piano là thư ký của Hậu Thư Hạo, Trần Quân Tân. Người đàn ông có thân hình rất thanh tú này không phải là một thư ký bình thường. Anh ta có một thân phận khác. Nghệ sĩ piano. Ca sĩ opera. Hậu Thư Hạo đã gặp Trần Quân Tân ở Broadway. Khi đó, Trần Quân Tân giống như một chú cún nhỏ bị người khác bỏ rơi, thu mình trong một con hẻm. Chính Hậu Thư Hạo là người đã đưa tay ra cứu vớt anh ta và giúp anh ta từng bước đạt đến đỉnh cao của cuộc đời.<br><br><br>"}