{"title":"Chương 8008 “Vậy 'không có cảnh giới' của chúng ta thì sao?\"  ","content":"<p> Mặt Diệp Huyên cứng ngắc. Má nó, chỉ vừa đạt tới Vô Cảnh, giờ lại nghe còn có cả trên Vô Cảnh? </p><p>Còn có chừa cho hắn đường sống không? </p><p>Thấy sắc mặt hắn, Mộ Niệm Niệm phá ra cười: “Tiểu tử này! Thôi không nói trên Vô Cảnh nữa, nói Vô Cảnh thôi”. </p><p>Diệp Huyên gật đầu: “Niệm tỷ nói đi”. </p><p>Mộ Niệm Niệm cong môi: “Đệ hiểu biết thế nào về Vô Cảnh?\" </p><p>Diệp Huyên cười khổ: “Vừa đạt đến nên vẫn chưa rõ lắm”. </p><p>Mộ Niệm Niệm gật đầu: “Đệ hẳn cũng biết, muội muội Thiên Mệnh của đệ cũng thuộc dạng không có cảnh giới, nhưng có biết nàng ấy khác gì với ta không?\" </p><p>Diệp Huyên lắc đầu: “Không biết”. </p><p>Mộ Niệm Niệm: “Nàng ấy thật sự không có cảnh giới”. </p><p>Diệp Huyên cau mày: “Nghĩa là thế nào?\" </p><p>Mộ Niệm Niệm cười: “Nghĩa là nàng ấy đã vô địch, ở cảnh giới không còn đối thủ, hoàn toàn thoát khỏi mọi quy tắc, đã vậy còn tự sáng lập quy tắc của mình. Không chỉ thế, sau khi sáng tạo quy tắc mới, không bao lâu nàng sẽ phá hủy nó. Nói đơn giản, kẻ địch hiện giờ của nàng chỉ có nàng mà thôi. Không ngừng sáng tạo, không ngừng phá hủy”. </p><p>Diệp Huyên: “...” </p><p>Mộ Niệm Niệm: “Suốt thời gian qua, nàng ấy vẫn luôn đối đầu với chính mình. 'Không có cảnh giới' của nàng khác với chúng ta, với nàng đó chính là vô địch”. </p><p>Diệp Huyên: “Vậy 'không có cảnh giới' của chúng ta thì sao?\" </p><p>Mộ Niệm Niệm nhẹ giọng: “Cũng có nghĩa là đã vượt ra bên ngoài. Ít nhất phải sáng tạo ra một cảnh giới hoàn toàn mới, bó buộc mình vào trong đó rồi lại đột phá..”. </p><p>Diệp Huyên cau mày: “Tuần hoàn?\" </p><p>Mộ Niệm Niệm gật đầu: “Tự sáng tạo cảnh giới, tự đột phá cảnh giới ấy. Mỗi một lần sáng tạo đại diện cho một ngươi hoàn toàn mới, mà mỗi một lần thoát khỏi cảnh giới đại diện cho lột xác...” </p><p>Nàng ta vẽ một vòng tròn: “Ban đầu, chúng ta nhảy từ cái vòng này sang một cái vòng khác. Nhưng giờ đây, chúng ta tự vẽ ra một cái vòng, lại nhảy ra, lại vẽ một vòng khác... Đơn giản mà nói, chướng ngại và kẻ thù lớn nhất của chúng ta không ai khác chính là bản thân chúng ta”. </p>"}