{"title":"Chương 8009: Cuối cùng họ ngã trên ghế sô pha.","content":"Người đàn ông có thân hình rất thanh tú này không phải là một thư ký bình thường. Anh ta có một thân phận khác. Nghệ sĩ piano. Ca sĩ opera. Hậu Thư Hạo đã gặp Trần Quân Tân ở Broadway. Khi đó, Trần Quân Tân giống như một chú cún nhỏ bị người khác bỏ rơi, thu mình trong một con hẻm. Chính Hậu Thư Hạo là người đã đưa tay ra cứu vớt anh ta và giúp anh ta từng bước đạt đến đỉnh cao của cuộc đời. Hậu Thư Hạo rất hài lòng với thư ký Trần Quân Tân. Dù đi đâu, làm gì, anh ta cũng sẽ luôn sắp xếp hợp lý, dù là việc to hay việc nhỏ. Cùng với bản nhạc piano cổ điển đỉnh cao của Trần Quân Tân, Hậu Thư Hạo ngửi thấy hương thơm rất dễ chịu của gỗ đàn hương. Mùi đàn hương khiến hắn cảm thấy rất dễ chịu, hắn không thể không hít thêm vài hơi. Sau đó hỏi Trần Quân Tân: \"Cậu mua cây đàn hương này ở đâu vậy? Sau mua nhiều hơn đi”. Trần Quân Tân, người đang chơi piano, hơi sửng sốt một chút. Anh ta không đặt mua gỗ đàn hương. Tuy nhiên, anh ta rõ ràng cũng ngửi thấy mùi hương của gỗ đàn hương. Nghĩ rằng chuyện này có thể là do người hầu trong nhà làm, nên anh ta cũng không nghĩ nhiều. Các ngón tay tiếp tục nhảy nhót trên những phím đàn đen trắng. Từ từ, Hậu Thư Hạo, người đang nhắm mắt nghỉ ngơi, chợt mở mắt ra. Hắn nhìn Trần Quân Tân. Lúc này, Trần Quân Tân đang ngồi cách Hậu Thư Hạo chưa đầy mười mét. Cử chỉ duyên dáng. Động tác nhẹ nhàng. Từng biểu cảm tinh tế trên người anh ta đều khiến Hậu Thư Hạo mê mẩn. Từ từ, Hậu Thư Hạo đứng dậy và đi tới phía sau Trần Quân Tân. Có một sự thúc đẩy dẫn dắt Hậu Thư Hạo. Một giọng nói vang lên trong tâm trí Hậu Thư Hạo. Có một ham muốn không thể kiểm soát được đang không ngừng nảy nở trong trái tim Hậu Thư Hạo! Nó giống như một con thú đang cố gắng thoát ra khỏi những trói buộc và lồng nhốt. Tay hắn từ từ đưa ra và đặt lên vai Trần Quân Tân. Trần Quân Tân, người chơi piano như mây trôi nước chảy, hơi dừng lại rồi ngẩng đầu lên. Khoảnh khắc ngẩng đầu lên, đầu Hậu Thư Hạo cũng cúi xuống. Sau đó, hai người đàn ông tinh tế. Đôi môi ngọt ngào của họ, cứ thế quấn lấy nhau ... A! Giống như phim trick! (một bộ phim đồng tính nam) Tại thời điểm này! Cả hai người họ đều cảm thấy như có một luồng điện chạy dọc cơ thể! Trần Quân Tân nhấc tay khỏi phím đàn đen trắng, anh ta ôm chặt lấy Hậu Thư Hạo. Cuối cùng! Sau bao nhiêu cố gắng, anh ta đã được đền đáp xứng đáng. Trên thực tế, anh ta đã yêu Hậu Thư Hạo từ lâu rồi! Tuy nhiên, anh ta không dám nói. Anh ta cũng không ngờ rằng Hậu Thư Hạo lúc này lại đón nhận anh ta! Hai người đang hừng hực như hai ngọn lửa! Cuối cùng họ cũng gạt bỏ vẻ lịch lãm, sang trọng trước đây sang một bên. Như hai con dã thú, xé rách quần áo của nhau một cách thô bạo! Cuối cùng họ ngã trên ghế sô pha. Không ngừng quấn lấy nhau! ... Cùng lúc đó, bên ngoài biệt thự. Một chiếc Rolls Royce dài chạy tới. Phía sau, có một đoàn xe. Tất cả đều là xe Mercedes-Benz màu đen! Trong chiếc Rolls-Royce dài này, Vũ Thế Huân, người đứng đầu gia tộc họ Vũ, Hậu Thụy Niên, người đứng đầu gia tộc họ Hậu, và một số giám đốc điều hành kinh doanh có mối quan hệ tương đối thân thiết đang ngồi trên xe trò<br><br><br>"}