{"title":"Chương 8010: Giống như 6 và 9!","content":"Cuối cùng họ ngã trên ghế sô pha. Không ngừng quấn lấy nhau! ... Cùng lúc đó, bên ngoài biệt thự. Một chiếc Rolls Royce dài chạy tới. Phía sau, có một đoàn xe. Tất cả đều là xe Mercedes-Benz màu đen! Trong chiếc Rolls-Royce dài này, Vũ Thế Huân, người đứng đầu gia tộc họ Vũ, Hậu Thụy Niên, người đứng đầu gia tộc họ Hậu, và một số giám đốc điều hành kinh doanh có mối quan hệ tương đối thân thiết đang ngồi trên xe trò chuyện vui vẻ. \"Thế Huân, sau tôi có thể gọi ông là ông thông gia được rồi!\" Nghe Hậu Thụy Niên nói vậy, Vũ Thế Huân cũng mỉm cười: “Ông không biết tôi đã đợi hai chữ ‘ông thông gia’ bao nhiêu năm rồi đâu”. \"Cảm giác này giống như một người vợ đã làm vợ nhiều năm giờ trở thành bà vậy”. Những lời của Vũ Thế Huân khiến những ông lớn gần đó vô cùng thích thú. Tất cả mọi người, ông nói, tôi nói, hoặc là tâng bốc hai gia tộc, hoặc trông chờ vào tương lai của tập đoàn lợi ích của họ. Trong lúc nói chuyện, nhóm người này tiến vào biệt thự. Biệt thự này cũng là nơi đám người bọn họ, chuyên để tiệc tùng và vui chơi với phụ nữ. Vũ Thế Huân và Hậu Thụy Niên tay trong tay xuống xe. Cả hai đang thảo luận, tối nay nên gọi minh tinh nào đến. Thì nghe thấy âm thanh lạ trong phòng khách của biệt thự truyền ra. Mấy người đàn ông nhìn nhau, họ thường nghe thấy âm thanh này. Vũ Thế Huân cười và nói: \"Không ngờ, đã có người đến trước chúng ta rồi”. Mặc dù Hậu Thụy Niên có chút nghi ngờ, nhưng ông ta không nói gì cả. Trước khi đến, ông ta đã phái người đến xác nhận rằng không có ai trong biệt thự cả. Tại sao lúc này lại có tiếng động truyền ra từ bên trong? Tuy nhiên, Hậu Thụy Niên cũng biết rằng biệt thự là dùng chung. Luôn có một số người không nhịn được, họ sẽ mang những ngôi sao nhỏ đến chơi ở đây. Để không làm hỏng bầu không khí của mọi người, Hậu Thụy Niên đích thân mở cửa phòng và dẫn nhóm lão đại với nụ cười dâm đãng đi qua hành lang vào phòng khách. Yên tĩnh! Mọi người đều sững sờ! Gì thế này! ? Vào lúc này, trên ghế sô pha trong phòng khách, có hai người đàn ông như hai con cá trắng đang tung tăng ở đó. Một trên một dưới! Như phim Trick! (một phim đồng tính nam) Một trước một sau! Giống như 6 và 9! \"Oa, cậu chủ nhà ai mà cao hứng vậy, còn chơi với cả đàn ông!\" Một doanh nhân lớn với cái bụng bự loạng choạng đi tới. Khi đến gần hơn, ông ta đột ngột nhảy dựng lên. \"Thụy Niên, Thụy Niên, ông đến đây mà xem, đứa nằm dưới kia có phải con trai thiên tài của ông không!?\" Không cần phải nhìn kỹ hơn đâu! Khi Hậu Thụy Niên đến phòng khách, ông ta đã nhìn thấy Hậu Thư Hạo ngay từ cái nhìn đầu tiên rồi! Bóng lưng của con trai mình, ông ta lại không nhận ra chắc? Hậu Thụy Niên vô tình quay đầu nhìn Vũ Thế Huân. Khi hai người đang định nói gì đó, thì ngoài cửa đột nhiên có vài chiếc ô tô con lao tới. Diệp Hoằng Thắng đạp cửa xe đem theo rất nhiều sát thủ xông thẳng vào phòng.<br><br><br>"}