{"title":"Chương 8011: Tấm ván bị nứt!","content":"\"Thụy Niên, Thụy Niên, ông đến đây mà xem, đứa nằm dưới kia có phải con trai thiên tài của ông không!?\" Không cần phải nhìn kỹ hơn đâu! Khi Hậu Thụy Niên đến phòng khách, ông ta đã nhìn thấy Hậu Thư Hạo ngay từ cái nhìn đầu tiên rồi! Bóng lưng của con trai mình, ông ta lại không nhận ra chắc? Hậu Thụy Niên vô tình quay đầu nhìn Vũ Thế Huân. Khi hai người đang định nói gì đó, thì ngoài cửa đột nhiên có vài chiếc ô tô con lao tới. Diệp Hoằng Thắng đạp cửa xe đem theo rất nhiều sát thủ xông thẳng vào phòng. Khi Diệp Hoằng Thắng nhìn thấy cảnh tượng trên ghế sô pha, ông ta choáng váng. Đồng thời, ông ta cũng ngửi thấy trong không khí có một mùi gỗ đàn hương thoang thoảng. Ông ta đã quá quen với mùi hương này rồi! Chương 378: Ha ha ha, quá đã Sau một thoáng ngạc nhiên. \"Hahahaha…” Diệp Hoằng Thắng đột nhiên cười lớn. \"Thật bất ngờ! Thật bất ngờ!\" \"Không ngờ, thiên tài hiếm có mấy trăm năm mới có một của nhà họ Hậu hóa ra lại là một tên thích đàn ông!\" \"Oa hahah, Oahahah, tưởng không thích bị người khác đâm, ra là tiểu thụ à!\" Lúc này, Diệp Hoằng Thắng xua tay. Ông ta hô lớn với hàng chục anh em mà ông ta dẫn theo: “Còn đứng đấy làm gì, rút điện thoại ra!” \"Phát trực tiếp!\" \"Trực tiếp toàn cầu!\" \"Để cho thiên tài trăm năm mới có một này nổi tiếng!\" \"Nổi tiếng trên toàn thế giới!\" \"Ra cả vũ trụ!\" \"Đừng quay!!\" Gầm lên một tiếng! Khí thế mạnh mẽ tăng vọt ngay lập tức! \"Binh!\" Kính vỡ tan tành! \"Bùm!\" Tấm ván bị nứt! Đại tông sư! Hậu Thụy Niên hóa ra là một cao thủ cấp đỉnh đại tông sư! Sau vài nhịp thở, những người mà Diệp Hoằng Thắng đưa tới đều bị Hậu Thụy Niên hạ gục. Lúc này tay của Hậu Thụy Niên cũng đã vươn tới trước mặt Diệp Hoằng Thắng. Cơn gió mạnh khiến mái tóc của Diệp Hoằng Thắng rối tung. Ngay cả dầu nhờn trên mặt cũng vì sức mạnh mà nhăn lại! Diệp Hoằng Thắng lúc này ngửa cổ ra. Đôi mắt ông ta mở to. \"Nào! Có giỏi thì giết ông đây bằng một chiêu đi!\" Dù không biết võ công nhưng trước mặt đại tông sư, Diệp Hoằng Thắng lại tỏ ra rất \"cứng\". Ông ta ngửa cổ lên.<br><br><br>"}