{"title":"Chương 8012: Ông ta gào thét với những người xung quanh.","content":"Lúc này tay của Hậu Thụy Niên cũng đã vươn tới trước mặt Diệp Hoằng Thắng. Cơn gió mạnh khiến mái tóc của Diệp Hoằng Thắng rối tung. Ngay cả dầu nhờn trên mặt cũng vì sức mạnh mà nhăn lại! Diệp Hoằng Thắng lúc này ngửa cổ ra. Đôi mắt ông ta mở to. \"Nào! Có giỏi thì giết ông đây bằng một chiêu đi!\" Dù không biết võ công nhưng trước mặt đại tông sư, Diệp Hoằng Thắng lại tỏ ra rất \"cứng\". Ông ta ngửa cổ lên. Nhãn cầu nhô ra khỏi hốc mắt. Nhìn chằm chằm! Gầm lên! Hậu Thụy Niên sắc mặt u ám, trong mắt hiện lên một tia lạnh lẽo. \"Sếp Diệp, chúng ta cũng chả phải người lạ. Hôm nay ông làm chuyện này không phải hơi quá đáng sao?\" \"Quá đáng?\" Diệp Hoằng Thắng bật dậy và chỉ vào Hậu Thư Hạo vẫn còn ở trên ghế sô pha. \"Bây giờ tôi sẽ hỏi ông ba câu. Nếu ông có thể trả lời được, tôi sẽ quỳ xuống dập đầu trước mặt ông và tự tát mình một trăm cái!\" Diệp Hoằng Thắng rất tức giận! Tất cả thông tin của những người phụ nữ ông ta nắm trong tay đã bị mất. Tiếp theo, ông ta nhất định phải bỏ trốn, trốn ra nước ngoài một thời gian. Trước khi đi, ông ta nhất định phải tìm một nơi để trút giận! \"Tôi hỏi ông, chuyện thằng con khốn kiếp của ông đã dùng tôi làm súng để đối phó với con đàn bà đến từ Đông Hải, ông có biết không?\" Đôi mắt Hậu Thụy Niên lóe lên, nhưng ông ta không trả lời. Diệp Hoằng Thắng chế nhạo. \"Câu hỏi thứ hai!\" \"Thằng con ái của ông đã sai người đến nhà để giết tôi, ông có biết không?\" Nghe vậy, Hậu Thụy Niên lập tức kinh ngạc nói: \"Điều này là không thể!\" \"Dựa vào quan hệ giữa hai gia tộc chúng ta, làm sao tôi có thể xuống tay với ông được?\" Diệp Hoằng Thắng đột nhiên bật cười: \"Ahahaha, đến giờ ông vẫn không thừa nhận!?\" Sau đó Diệp Hoằng Thắng hét lên: \"Tôi sẽ cho ông xem chứng cứ ngay bây giờ!\" Trong khi nói chuyện, có hai người đàn ông kéo một cái xác vào. Khi họ ném một thi thể trước mặt Hậu Thụy Niên, sắc mặt của Hậu Thụy Niên lập tức chùng xuống! Cơ thể lạnh ngắt này quả thực là người của gia tộc họ Hậu của ông ta! Tông sư! Đường đường là cao thủ cấp tông sư mà bây giờ chả khác gì một con chó chết! Bị ném trước mặt mọi người. \"Đối với câu hỏi thứ ba, tôi sẽ không chỉ hỏi ông, mà còn hỏi cả ông thông gia bên cạnh ông nữa!\" Diệp Hoằng Thắng chỉ tay vào Hậu Thư Hạo! Ông ta gào thét với những người xung quanh. \"Trước đây, các người ra sức khoe khoang!\" \"Nói đến tên khốn kiếp này, là thiên tài trăm năm có một!\" \"Mẹ nó chứ, giờ tôi muốn biết, mẹ nó, thiên tài ở chỗ nào!\" Diệp Hoằng Thắng bước đến ghế sô pha, túm tóc Hậu Thư Hạo và ném hắn xuống đất. Lúc này, Trần Quân Tân co người lại trên sô pha, sắc mặt tái nhợt và cơ thể không ngừng run rẩy. \"Mọi người nhìn xem, đây mới là cảnh tượng trăm năm có một đây”. \"À, không phải, là thiên tài trăm năm có một đấy!\" \"Con chó này, lúc đầu tự khoe mẽ bản thân”. \"Nghe như hắn còn giỏi hơn cả Gia Cát Lượng!\"<br><br><br>"}