{"title":"Chương 8013: \"Các ông đứt rồi!\"","content":"\"Nói đến tên khốn kiếp này, là thiên tài trăm năm có một!\" \"Mẹ nó chứ, giờ tôi muốn biết, mẹ nó, thiên tài ở chỗ nào!\" Diệp Hoằng Thắng bước đến ghế sô pha, túm tóc Hậu Thư Hạo và ném hắn xuống đất. Lúc này, Trần Quân Tân co người lại trên sô pha, sắc mặt tái nhợt và cơ thể không ngừng run rẩy. \"Mọi người nhìn xem, đây mới là cảnh tượng trăm năm có một đây”. \"À, không phải, là thiên tài trăm năm có một đấy!\" \"Con chó này, lúc đầu tự khoe mẽ bản thân”. \"Nghe như hắn còn giỏi hơn cả Gia Cát Lượng!\" \"Nhưng cuối cùng, hắn không phải vẫn bị người ta chơi hay sao!\" Diệp Hoằng Thắng lấy một lư hương trên bàn trà. \"Đàn hương trong lư hương này là của tôi”. \"Có người đặt ở đây, là có ý gì?\" \"Có nghĩa là thằng thiên tài này đã bị người ta ám hại rồi!\" \"Thiên tài cái chó gì, một thằng ngu thì có!\" Diệp Hoằng Thắng quay đầu lại và nói với Vũ Thế Huân. \"Ông chủ Vũ, tôi hỏi ông, ông vẫn sẽ gả con gái yêu quý của ông cho thằng chó này à?\" Vũ Thế Huân lúc này im lặng. Cho nên nói, trước lợi ích gia tộc, vấn đề đạo đức không đáng giá một xu. Bây giờ ông ta đang nghĩ cách để che đậy vấn đề này. Vũ Thế Huân vội vàng bước đến chỗ Diệp Hoằng Thắng và nói nhỏ: \"Mọi người đều phải chịu trách nhiệm về vấn đề này”. \"Chúng ta đều là bạn cũ lâu năm”. \"Chúng ta là người lớn, đừng chấp con nhỏ”. \"Sau khi nó bình phục, tôi sẽ yêu cầu nó đích thân đến xin lỗi ông!\" \"Không cần!\" Diệp Hoằng Thắng gạt bàn tay đưa ra của Vũ Thế Huân đi. \"Tôi muốn phân rõ ranh giới với các người, tôi chưa muốn chết!\" Hậu Thụy Niên cau mày và nhìn chằm chằm vào Diệp Hoằng Thắng và hỏi: \"Ý của ông là gì !?\" “Hahahaha!”, Diệp Hoằng Thắng đột nhiên phá lên cười. \"Ông không biết sao? Thằng con trai ngu ngốc của ông, đã đắc tội đến người mà nó không nên đắc tội!\" Vũ Thế Huân và Hậu Thụy Niên nhìn nhau. Họ không biết người không nên đắc tội mà Diệp Hoằng Thắng nói đến là ai! Vũ Thế Huân đang định hỏi, thì Diệp Hoằng Thắng đã lui ra tới cửa. Ông ta chỉ vào Hậu Thụy Niên. \"Ông! Nhà họ Hậu!\" Ông ta chỉ vào Vũ Thế Huân. \"Ông! Nhà họ Vũ!\" \"Các ông đứt rồi!\" \"Tôi sẽ sớm ngồi máy bay rời khỏi nơi đầy thị phi này”. \"Tôi sẽ ở bên kia bờ đại dương và nhìn gia tộc các người qua màn hình. Xem mấy người bị hạ bệ như nào!!\" Diệp Hoằng Thắng nói xong liền xoay người rời đi! Khi Hậu Thụy Niên và Vũ Thế Huân đuổi ra khỏi biệt thự, chiếc xe sang của Diệp Hoằng Thắng đã nhanh chóng phóng đi. Vũ Thế Huân nhìn Hậu Thụy Niên và hỏi: \"Người đàn ông mà ông ta vừa nhắc đến là ai nhỉ?\" Hậu Thụy Niên lắc đầu. Khuôn mặt ông ta trầm xuống và đôi mắt không ngừng lóe lên.<br><br><br>"}