{"title":"Chương 8018: \"Mày chờ đấy, lần này ông đây sẽ hành mày ra bã!\"","content":"Ngay sau đó, có người trả lời ở đầu dây bên kia. Giọng nói đó là của một người phụ nữ, nghe rất êm tai. \"Chủ nhân”. \"Raven, cô có nghe gì về Vũ Thạc không?\" Người đang nói chuyện điện thoại với Hậu Thư Hạo là người phụ nữ tuyệt đẹp mà hắn đã tặng cho Vũ Thạc trước đây. Lý do Hậu Thư Hạo hào phóng như vậy là vì hắn đã huấn luyện Raven ngoan ngoãn như một con chó. Bất kể tình huống nào, Raven cũng sẽ không phản bội hắn. Giống như Trần Quân Tân bị chôn sống mà không có bất kỳ lời than phiền nào trong lòng. Vì anh ta đã chết cho Hậu Thư Hạo, một cái chết vinh quang, một cái chết vĩ đại! Chương 380: Ai là Hứa Mộc Tình Raven vốn là một quân cờ được cài vào bên cạnh Vũ Thạc. Bây giờ là lúc cô ta phát huy tác dụng. \"Mệnh lệnh Vũ Thế Huân ra lệnh cho Vũ Thạc đối phó với Lý Phong không thay đổi, đúng không?\" \"Đúng thế. Vũ Thế Huân còn thúc giục Vũ Thạc giết Lý Phong càng sớm càng tốt, bằng bất cứ giá nào”. Nghe được tin này, tâm trạng của Hậu Thư Hạo cuối cùng cũng được an ủi phần nào. Bộ não của Hậu Thư Hạo bắt đầu hoạt động ngay lập tức và đưa ra một số mệnh lệnh cho Raven. Sau khi thu xếp xong, Hậu Thư Hạo không quên hỏi: \"Cơ thể của cô có bị Vũ Thạc tàn phá không?\" \"Không. Theo hướng dẫn của chủ nhân, tôi chỉ dụ dỗ cậu ta bằng lời nói thôi”. \"Mỗi khi cậu ta muốn lên giường với tôi, trước tiên tôi sẽ dùng phương pháp xoa bóp để cậu ta thư giãn cả về thể chất và tinh thần, sau đó sẽ thôi miên cậu ta vào giấc ngủ”. Hậu Thư Hạo rất hài lòng với cách tiếp cận của Raven. \"Được lắm, cô đã làm rất tốt. Hãy giữ gìn trinh tiết của mình thật tốt và đợi tôi đến đón”. \"Vâng”. Raven chỉ là \"món tráng miệng\" mà Hậu Thư Hạo giữ lại bên mình. Cô ta chỉ là một công cụ dùng để hắn giải tỏa khi Vũ Khuynh Mặc không có ở đó. Bây giờ có thể làm gián điệp như vậy khiến Hậu Thư Hạo rất hài lòng với sự sắp xếp của mình. Hậu Thư Hạo ngồi thoải mái trên ghế sofa và tự rót cho mình một ly rượu vang đỏ. \"Cho dù mày có mưu mô như nào đi nữa, thì cùng không phải đối thủ của tao đâu Lý Phong ạ!\" Hậu Thư Hạo uống cạn ly rượu đỏ trong ly, hai mắt lóe lên. \"Mày chờ đấy, lần này ông đây sẽ hành mày ra bã!\" ... Vào một ngày mới, Hứa Mộc Tình lại tiếp quản đội của mình và bắt đầu bận rộn. Hiện giờ, họ đang ở trong một công ty mỹ phẩm. Mỹ phẩm của hãng này chú trọng đến các sản phẩm chiết xuất hoàn toàn từ thảo dược thiên nhiên. Kết hợp với tinh dầu thực vật và một số loại thuốc thảo dược nguyên chất. Mặc dù quy trình rất phức tạp nhưng mỹ phẩm họ sản xuất ra chất lượng hơn hẳn so với mỹ phẩm của các thương hiệu nước ngoài.<br><br><br>"}