{"title":"Chương 8019: \"Dẫn hết đi cho tao!\"","content":"\"Mày chờ đấy, lần này ông đây sẽ hành mày ra bã!\" ... Vào một ngày mới, Hứa Mộc Tình lại tiếp quản đội của mình và bắt đầu bận rộn. Hiện giờ, họ đang ở trong một công ty mỹ phẩm. Mỹ phẩm của hãng này chú trọng đến các sản phẩm chiết xuất hoàn toàn từ thảo dược thiên nhiên. Kết hợp với tinh dầu thực vật và một số loại thuốc thảo dược nguyên chất. Mặc dù quy trình rất phức tạp nhưng mỹ phẩm họ sản xuất ra chất lượng hơn hẳn so với mỹ phẩm của các thương hiệu nước ngoài. Tuy nhiên, do giá thành cao nên mất rất nhiều thời gian. Ngoài ra, người phụ trách công ty đang làm không tốt. Kết quả là công ty này hiện đang đứng trước bờ vực phá sản. Họ đang cần gấp một khoản tài chính. Tập đoàn Lăng Tiêu là đối tượng tài trợ tốt nhất của họ. Người phụ trách công ty này cùng với Hứa Mộc Tình và các nhân viên đi cùng đã đến thăm nhà máy. Hứa Mộc Tình và những người khác xem xét cẩn thận. Cũng rất xem trọng về triển vọng mỹ phẩm của công ty này. Sau khi kiểm tra một vòng, mọi người ngồi trong phòng họp và nói chuyện rất hòa hợp. \"Giám đốc Hứa, khi nào thì tập đoàn Lăng Tiêu của cô có thể rót vốn vào?\" \"Sản phẩm mới của công ty chúng tôi đã sẵn sàng. Chỉ cần tập đoàn của cô rót vốn vào, thì sản phẩm mới sẽ được tung ra ngay lập tức!\" \"Tôi đảm bảo với cô rằng cô sẽ dẫn đầu xu hướng của toàn ngành với sản phẩm mới này”. \"Nó sẽ trở thành một hit!\" Nhìn sắc mặt vội vàng của người phụ trách, Hứa Mộc Tình lại có vẻ bình tĩnh. Cô cười và nói: \"Yên tâm, tiền thì chúng tôi không thiếu. Chúng tôi có thể ký hợp đồng ngay bây giờ”. \"Được!\" Người đại diện pháp lý trao bản hợp đồng mẫu cho Hứa Mộc Tình một cách kính cẩn. Lúc Hứa Mộc Tình cầm bút lên định ký tên. \"Bùm!\" Cửa phòng họp đột nhiên bị đá mở toang! Hứa Mộc Tình và những người khác đồng thời quay đầu lại. Một người đàn ông đang đứng ở cửa. Người đàn ông bước vào với một nhóm đông nhân viên mặc chế phục. Những người kinh doanh sẽ nổi da gà theo bản năng khi nhìn thấy chúng. Người cầm đầu vênh mặt quát lên: \"Hứa Mộc Tình là ai?\" Hứa Mộc Tình đứng lên nói: \"Là tôi”. Người đàn ông nhìn Hứa Mộc Tình từ trên xuống dưới, lạnh lùng quát: \"Đem đi”. Âu Dương Diểu Diểu nhanh chóng giang hai tay ra, đứng ở trước mặt Hứa Mộc Tình: \"Các người muốn làm gì? Chúng tôi không làm gì sai cả. Tại sao muốn đem giám đốc đi?\" \"Có hay không thì đến lượt cô nói chắc? Tôi nói cho cô biết, bây giờ, tại đây, tôi nói gì thì nó là thế đấy!\" \"Dẫn hết đi cho tao!\" Hứa Mộc Tình và các nhân viên của cô bị cưỡng ép dẫn đi. Người đàn ông cầm đầu còn chỉ tay vào người đứng đầu công ty mỹ phẩm và nói: \"Đừng trách tao không nhắc nhở chúng mày\". \"Từ nay về sau, trong thành Thiên Môn rộng lớn này, nếu ai dám hợp tác với tập đoàn Lăng Tiêu, sẽ bị thanh trừng!\" Mười phút sau. Hứa Mộc Tình bị nhốt trong một căn phòng nhỏ một mình. Trước mặt cô, là hai nhân viên mặc chế phục. Một người trong số họ đập mạnh lên bàn, chỉ vào Hứa Mộc Tình: \"Mau nói, cô muốn làm gì ở Thiên Môn?\" Hứa Mộc Tình lúc này có vẻ rất đau khổ.<br><br><br>"}