{"title":"Chương 8020: \"Rõ ràng là anh bắt nhầm người rồi”.","content":"Người đàn ông cầm đầu còn chỉ tay vào người đứng đầu công ty mỹ phẩm và nói: \"Đừng trách tao không nhắc nhở chúng mày\". \"Từ nay về sau, trong thành Thiên Môn rộng lớn này, nếu ai dám hợp tác với tập đoàn Lăng Tiêu, sẽ bị thanh trừng!\" Mười phút sau. Hứa Mộc Tình bị nhốt trong một căn phòng nhỏ một mình. Trước mặt cô, là hai nhân viên mặc chế phục. Một người trong số họ đập mạnh lên bàn, chỉ vào Hứa Mộc Tình: \"Mau nói, cô muốn làm gì ở Thiên Môn?\" Hứa Mộc Tình lúc này có vẻ rất đau khổ. Từ nhỏ đến giờ, đây là lần đầu tiên cô bước vào nơi thế này. Hai người trước mặt ai nấy đều dữ tợn. Nó hoàn toàn khác với sự lịch thiệp mà cô đã nghĩ! Họ giống như hai con thú, đang giương nanh múa vuốt! Với cái miệng đầy răng nanh, muốn xé xác cô ra thành từng mảnh. Hứa Mộc Tình nắm chặt tay. Cô ngồi thẳng lưng trên ghế. Cô cúi đầu, không dám nhìn hai người kia. Vì đôi mắt của họ quá đáng sợ. \"Rầm!\" Nhân viên mặc chế phục đập mạnh xuống bàn. \"Tôi đang nói chuyện với cô đấy, cô có nghe thấy tôi nói không? Cô có bị điếc không?\" Hứa Mộc Tình ngậm chặt môi. Cô không biết phải nói gì? Cô rõ ràng là không hiểu chuyện gì đang xảy ra? Tại sao mình lại ngồi đây! ? Hai người này thật dữ tợn. Thật đáng sợ! Nơi này lạnh quá. Thật ma quái! Lúc này, cửa phòng được mở ra. Người đàn ông cầm đầu bước vào. Người này tên là Vũ Đại Quân, họ hàng của Vũ Thạc. Ở Thiên Môn này, không ai dám đối đầu với nhà họ Vũ. Tại Thiên Môn này, không có việc gì mà nhà họ Vũ không làm được! Ai dám xúc phạm nhà họ Vũ? Thì sẽ chết chắc. Vũ Đại Quân bước vào với một nụ cười mỉa mai, nói với Hứa Mộc Tình: \"Đừng nghĩ rằng cô ngồi ở đây và câm như hến thì chúng tôi không làm gì được cô chắc”. \"Tôi nói cho cô biết, nếu cô thành thật nói hết ra”. \"Thì chúng tôi còn cho cô cơ hội mà làm lại từ đầu”. \"Bằng không thì tù mục xương!\" Hứa Mộc Tình ngẩng đầu lên. Mắt cô sáng lấp lánh. Cô kiên quyết nói: \"Tôi không làm gì sai, mọi việc chúng tôi làm đều hợp pháp”. \"Rõ ràng là anh bắt nhầm người rồi”. Vũ Đại Quân chế nhạo nói: \"Không thừa nhận đúng không?\" Sau đó, Vũ Đại Quân lấy ra một túi đồ trong ngực và ném xuống bàn. \"Cô có biết cái này là cái gì không?\" \"Có biết thứ này đến từ đâu không?\" \"Tôi nói cho cô biết, gói nhỏ này là từ trong túi của tùy tùng của cô đấy”. \"Tôi sẽ đưa người đi khám xét khách sạn nơi cô ở”. \"Tôi chỉ cần tìm thấy một cái túi khác, thì tất cả các cô chết chắc!\" \"Giờ cô khai hết ra thì còn có cơ hội!\" Hứa Mộc Tình quay đầu đi chỗ khác và không nói nữa.<br><br><br>"}