{"title":"Chương 8022 “Xin hỏi nên xưng hô thế nào?”  ","content":"<p> Cậy lớn bắt nạt nhỏ! </p><p>Thần sắc của Diệp Huyên có vẻ kỳ quặc. </p><p>Hóa ra mình cũng có ngày cậy lớn bắt nạt nhỏ cơ đấy. </p><p>Cảm giác này kỳ lạ thật. </p><p>Chốc lát sau, A Đạo Linh dẫn theo Ngôn Bạn Sơn bỏ đi. </p><p>Mà bây giờ, nước Đạo Linh do Diệp Huyên làm chủ. </p><p>Diệp Huyên tới một gian đại điện, nơi này là chủ sự điện của Đạo Linh Cung, bên trong đại điện, các trưởng lão của Đạo Linh Cung đã tề tựu. </p><p>Thấy Diệp Huyên tiến vào, ánh mắt của các trưởng lão đổ dồn về phía hắn. </p><p>Diệp Huyên liếc mắt nhìn đám đông: “Linh tỷ nói với ta rằng, sau này ta sẽ phụ trách chủ trì mọi thứ trong Đạo Linh Cung”. </p><p>Đám đông nhìn hắn, không ai lên tiếng. </p><p>Diệp Huyên mỉm cười: “Có ai lên tiếng đôi câu về vấn đề chiêu mộ nhân sĩ này không?” </p><p>Bấy giờ mới có một ông lão mặc áo bào đen đứng ra, thoáng hành lễ cùng hắn: “Diệp trưởng lão, việc chiêu mộ này thực chất là cướp người”. </p><p>Diệp Huyên khẽ nhíu mày: “Cướp người?” </p><p>Ông lão mặc áo bào đen gật gật đầu: “Bởi vì cứ mười năm một lần, Đạo Linh Cung ta cùng Phương Thốn Các và Vạn Đạo Tông sẽ chiêu mộ nhân tài cùng một lúc, mục tiêu nhắm tới những người từ thế giới bên dưới bất chấp xông lên. Những người này có thể từ bên dưới xông lên, thiên phú và khả năng chiến đấu vốn có chắc hẳn là xuất sắc nhất trong thế giới của họ. Thế nhưng, số người lên được ít ỏi vô cùng, cũng chính vì lẽ này, mỗi lần chiêu nạp toàn phải dựa vào tranh giành”. </p><p>Diệp Huyên hỏi: “Liệu có đánh nhau không?” </p><p>Ông lão mặc áo bào đen liếc mắt nhìn Diệp Huyên: “Còn phải xem tình hình”. </p><p>Diệp Huyên ngẫm nghĩ rồi mới đáp: “Ta hiểu rồi”. </p><p>Nói rồi, hắn nhìn về phía ông lão mặc áo bào đen: “Xin hỏi nên xưng hô thế nào?” </p><p>Ông lão kia trả lời: “Lý Cảnh!” </p><p><br>Núi Vạn Phong là một nơi rất đặc biệt, mỗi năm, người từ hạ giới xông lên sẽ luôn xuất hiện ở nơi này, bởi vì nơi đây là thông đạo duy nhất mà dị thế giới mở ra cho thế giới bên dưới. </p>"}