{"title":"Chương 8022: “Một khi đã rời khỏi đây quay trở về Sư Thành”.","content":"Năm tông sư! Sau khi tiến vào Đông Hải, không có một chút tin tức gì! Đến trưa hôm nay, có người người đã chuyển “đặc sản” từ Đông Hải tới. Bảy xác chết mặc áo liệm! Đông Hải rốt cuộc là nơi như thế nào? Cấm địa Đông Hải, lẽ nào thật sự chỉ có vào mà không có ra sao? Chu Minh Thiệu ngồi trên sofa, thở dài ngao ngán. Cùng lúc mất đi nhiều nguồn lực lớn trong gia tộc như vậy. Ông ta nhất định sẽ bị gia tộc trừng phạt. Chơi chim quanh năm, không ngờ cuối cùng lại có ngày bị chim mổ. Ngày tháng tốt đẹp của ông ta có lẽ sắp kết thúc rồi! Đúng lúc này, thuộc hạ của ông ta bước vào. “Ông chủ, bên ngoài có người từ phương Bắc đến xin gặp”. “Không gặp”, tâm trạng Chu Minh Thiệu lúc này vô cùng tệ. Vị trí trưởng tộc nhất định sẽ bị người khác cướp mất. Bản thân ông ta cũng có khả năng bị gia tộc ở phía Nam gọi về. Ông ta sẽ bị trừng phạt rất nặng! Làm gì còn tâm trí nào mà gặp người phương Bắc! Lúc này, thuộc hạ bổ sung thêm một câu: “Vị khách này nói, hắn ta có thể giải quyết vấn đề khó khăn mà ông chủ đang gặp phải”. “Hắn ta nói, chỉ có cách buông tay ra thì ông mới có thể thoát khỏi cục diện khó khăn hiện giờ”. Chu Minh Thiệu lập tức ngẩng đầu lên hỏi: “Hắn ta là người ở đâu phương Bắc?” “Nhà họ Hậu”. “Nhà họ Hậu?” Chu Minh Thiệu ngạc nhiên một lúc, sau đó ông ta vội vàng đứng lên. “Nhanh, mau mời vị khách đó vào đây!” Một lúc sau, một người đàn ông mặc vest và đeo kính bước vào. Người này là Hậu Tinh Vũ, là em họ của Hậu Thư Hạo. Đồng thời cũng là cánh tay đắc lực của Hậu Thư Hạo. Sinh viên xuất sắc tại đại học Oxford, là cao thủ chơi chứng khoán, thủ đoạn chơi đàn bà. Ngay khi Hậu Tinh Vũ bước vào, hắn ta đã ngồi ngay trước mặt Chu Minh Thiệu. Không lòng vòng khách sáo, hắn ta mở chiếc cặp màu đen trên tay và lấy ra một tập tài liệu. “Bụp” một nhát, hắn ta vứt tập tài liệu lên bàn trà trước mặt Chu Minh Thiệu. “Ông Chu, tôi rất bận, thời gian có hạn, nên tôi sẽ không giải thích gì nhiều”. “Tập tài liệu này là nội dung các dự án hiện tại của tập đoàn Lăng Tiêu”. “Nếu như không xảy ra sự cố gì thì trong thời gian tới sẽ có thêm vài dự án mới”. “Hai ngày nữa, tôi sẽ nhờ người mang tới cho ông”. Chu Thiệu Minh không xem tập tài liệu mà nhìn thẳng vào Hậu Tinh Vũ. “Cậu là cái thá gì mà dám chạy đến nhà tôi diễu võ dương oai!” Hậu Tinh Vũ sững người ra một lúc, sau đó như chợt nhận ra gì đó. Hắn ta vỗ trán, cười nói: “À, xin lỗi, xin lỗi ông”. “Hai ngày nay thực sự bận quá, tôi vừa mới từ Anh về”. “Vẫn chưa kịp thích ứng với sự chênh lệch thời gian, bây giờ đầu óc vẫn có chút quay cuồng”. Nói xong, Hậu Tinh Vũ lại trịnh trọng đứng lên và giới thiệu mình với Chu Minh Thiệu. “Ông Chu, nơi ông đang ở bây giờ rất nguy hiểm”. “Ước tính trong vòng nửa tháng, người trong gia đình sẽ điều ông quay về Sư Thành và cử người khác đến thế chỗ”. “Một khi đã rời khỏi đây quay trở về Sư Thành”. “Tôi nghĩ ông Chu cùng gia tộc huyết thống trực hệ của ông đời này sẽ không có cách nào ngóc đầu lên được nữa”. “Bụp!” Chu Minh Thiệu đập bàn trà vỡ tan. “Chuyện của tôi không mượn cậu quản, bây giờ ngay lập tức cút ra ngoài cho tôi”. Là trưởng tộc của thế gia hàng đầu ở phía Nam, từ lúc nào lại bị người khác khinh thường như vậy? Hơn nữa, đối phương chỉ là một thằng oắt con. Điều này khiến Chu Minh Thiệu vừa tức giận vừa bức xúc. “Ông Chu, đừng nóng giận, con người tôi ấy mà, nói chuyện có hơi thẳng thắn một chút”. “Vậy thì tôi sẽ nói theo cách khác vậy, đó là bây giờ tôi có một cách giúp ông thoát khỏi tình trạng khó khăn này”.<br><br><br>"}