{"title":"Chương 8023: “Chớp mắt một cái đã trở thành bá chủ ở phía Bắc”.","content":"“Chuyện của tôi không mượn cậu quản, bây giờ ngay lập tức cút ra ngoài cho tôi”. Là trưởng tộc của thế gia hàng đầu ở phía Nam, từ lúc nào lại bị người khác khinh thường như vậy? Hơn nữa, đối phương chỉ là một thằng oắt con. Điều này khiến Chu Minh Thiệu vừa tức giận vừa bức xúc. “Ông Chu, đừng nóng giận, con người tôi ấy mà, nói chuyện có hơi thẳng thắn một chút”. “Vậy thì tôi sẽ nói theo cách khác vậy, đó là bây giờ tôi có một cách giúp ông thoát khỏi tình trạng khó khăn này”. Đây là câu nói mà Chu Minh Thiệu đang chờ đợi! Ông ta lạnh lùng khịt mũi, không phát ra tiếng. Hậu Tinh Vũ tiếp tục nói: “Cách này thật ra không khó”. “Gia tộc Chu Thị ở Sư Thành đã thành lập một chi chánh gia đình họ Chu khác ở phía Nam”. “Mục đích không phải để tranh giành quyền lực ở thế giới ngầm với các gia tộc lớn ở phía Nam mà chỉ quan tâm đến lợi ích thương mại”. “Vì vậy, nếu như ông Chu đây có thể thu được lợi ích thương mại cực lớn trong một khoảng thời gian ngắn”. “Vậy thì vấn đề này sẽ dễ dàng được giải quyết rồi”. “Việc này còn cần cậu nhắc sao?” Khuôn mặt Chu Minh Thiệu lộ rõ vẻ mất kiên nhẫn. Nếu người đàn ông trước mặt này, câu tiếp theo không nói ra được cách giải quyết vấn đề thực sự. Ông ta sẽ lập tức đuổi thẳng cổ hắn ta ra ngoài. Nụ cười trên mặt Hậu Tinh Vũ vẫn không thay đổi. Hắn ta dường như đã đoán được tâm tư của Chu Minh Thiệu từ lâu. Hắn ta cười nói: “Ông Chu, lần này ở Thành Hải tổn thất hơn một trăm tỷ nhân dân tệ”. “Và kẻ đứng sau vụ việc này chính là tập đoàn Lăng Tiêu”. “Nếu như ông có thể thôn tính tập đoàn Lăng Tiêu, vậy thì có thể lấy công chuộc tội được rồi”. Hai mắt Chu Minh Thiệu sáng lên, ông ta trầm giọng nói: “Tập đoàn Lăng Tiêu có lực lượng rất lớn mạnh ở Đông Hải và tỉnh Giang Châu”. “Mặc dù gia tộc Chu Thị của tôi có khả năng nuốt chửng tập đoàn Lăng Tiêu, nhưng cũng không thể hoàn thành việc này trong nửa tháng được”. “Nếu là bình thường, tất nhiên là không thể, nhưng bây giờ cơ hội đến rồi”. Chương 362: Cấu kết với nhau “Cậu nói cơ hội gì?” Hậu Tinh Vũ thì thầm vài câu với Chu Minh Thiệu. Chu Minh Thiệu sau khi nghe xong, sắc mặt của ông ta thay đổi rõ rệt: “Chuyện này không thể được! Cậu đang đùa với tôi sao?” “Tập đoàn Lăng Tiêu nhỏ bé lại dám hỗn hào với Nữ hoàng phố Wall?” “Đây chính là lấy trứng chọi đá, rõ ràng là tự tìm đường chết!” “Mọi người sau khi nghe xong chuyện này đều phản ứng giống như ông”. “Đều cho rằng chuyện này là không thể, nhưng vấn đề là tập đoàn Lăng Tiêu đã thật sự làm như vậy”. “Hai ngày nay, tập đoàn Lăng Tiêu và tập đoàn Đương Quy đã bắt đầu chiến nhau ở Thành Hải rồi”. Tập đoàn Đương Quy? Chu Minh Thiệu ngây người ra. Đây là lần đầu tiên ông ta nghe thấy một cái tên tập đoàn lạ lùng như vậy. Hậu Tinh Vũ cười nói: “Đây là tập đoàn mà Vũ Khuynh Mặc mới thành lập sau khi trở về Hoa Hạ”. “Tập đoàn này mới được thành lập đã có hai mươi công ty niêm yết được sáp nhập”. “Chớp mắt một cái đã trở thành bá chủ ở phía Bắc”. Rất nhiều người cho rằng, Vũ Khuynh Mặc thành lập tập đoàn “Đương Quy” ở trong nước đồng nghĩa với việc cô ta từ nước ngoài trở về.(Trong tiếng trung, “quy” nghĩa là quay về) Ngay cả Hậu Thư Hạo cũng tin là như vậy. Nhưng có rất ít người biết được ý nghĩa thật sự của cái tên “Đương Quy” này. Khi Hậu Tinh Vũ nhắc đến Vũ Khuynh Mặc, trong mắt hắn ta hiện lên sự cuồng tín và ngưỡng mộ. Theo hắn ta, Vũ Khuynh Mặc là người phụ nữ ưu tú nhất, hoàn hảo nhất trên thế giới này. Chỉ có người phụ nữ như cô ấy mới xứng với anh trai Hậu Thư Hạo của hắn ta. Hai người chính là một cặp trời sinh! Chu Minh Thiệu cũng là một con cáo già trên thương trường.<br><br><br>"}