{"title":"Chương 8023 “Người có thể lên đây đều đủ tư cách làm vậy”.  ","content":"<p> Muốn lên đây, chỉ có thể đi qua chỗ này. </p><p>Trừ khi ngươi đã đạt tới Vô Cảnh! </p><p>Ví dụ như Diệp Huyên và Ngôn Bạn Sơn, khi hai người này lên đây, họ làm rách luôn cả thời không. </p><p>Nhờ có Lý Cảnh dẫn đường, Diệp Huyên và những người khác leo lên một đỉnh núi, từ đỉnh núi này nhìn xuống là các dãy núi nhỏ hơn. </p><p>Lúc này đây, trên đỉnh núi đã có một vài người đợi sẵn. </p><p>Diệp Huyên nhìn sang bên phải, nơi đó có mười mấy người, đi đầu là một ông già với mái tóc bạc phơ, ánh mắt sắc bén như gai, trên người tỏa ra khí thế vô cùng chèn ép. </p><p>Bán Bộ Vô Cảnh. </p><p>Đúng lúc này, Lý Cảnh đột nhiên nói: “Vạn Tinh Hàn của Vạn Đạo Tông là một lão già tính tình nóng như lửa, Diệp trưởng lão phải cẩn thận chút”. </p><p>Diệp Huyên khẽ gật đầu: “Được rồi”. </p><p>Nói xong, hắn nhìn sang bên khác, bên này cũng có mười mấy người, nhưng đi đầu lại là một nữ tử. </p><p>Hắn biết nữ tử này. </p><p>Người này chính là An Liên Vân. </p><p>Dường như cảm nhận được ánh mắt của Diệp Huyên, An Liên Vân cũng nhìn về phía hắn, nhưng nhanh chóng thu hồi ánh mắt. </p><p>Ở bên cạnh, Lý Cảnh trầm giọng nói: “Đây là An cô nương, được xưng tụng là đệ nhất kiếm tu trong số những người chưa đạt tới Vô Cảnh ở dị thế giới, cũng là thiếu tông chủ của Phương Thốn Tông. Cha của nàng ta, An Bắc Thần, là cường giả Vô cảnh. Tất nhiên, không bàn đến cha của nàng ta thì bản thân nàng ta cũng cực kỳ mạnh, không thể xem thường”. </p><p>Diệp Huyên khẽ gật đầu, hắn nhìn xuống dãy núi phía dưới: “Nói qua về quy trình thu nhận người đi”. </p><p>Lý Cảnh đáp: “Nếu xem trọng người nào đó, Diệp trưởng lão có thể đưa ra một vài điều kiện hấp dẫn, để người đó chủ động gia nhập”. </p><p>Diệp Huyên bật cười: “Nói như vậy, không chỉ có chúng ta chọn người, đối phương cũng đang lựa chọn chúng ta, đúng không?” </p><p>Lý Cảnh gật đầu: “Người có thể lên đây đều đủ tư cách làm vậy”. </p><p>Diệp Huyên khẽ gật đầu, việc tu luyện ở bên dưới vốn khó khăn hơn nơi này rất nhiều, ai có thể lên đây được chắc chắn là phần tử nổi bật trong số đó. </p><p>Đúng lúc này, không gian ở phía đối diện cách họ không xa đột nhiên rung chuyển. </p>"}