{"title":"Chương 8024: Hứa Mộc Tình cảm thấy mình bị yếu thế.","content":"Ngay cả Hậu Thư Hạo cũng tin là như vậy. Nhưng có rất ít người biết được ý nghĩa thật sự của cái tên “Đương Quy” này. Khi Hậu Tinh Vũ nhắc đến Vũ Khuynh Mặc, trong mắt hắn ta hiện lên sự cuồng tín và ngưỡng mộ. Theo hắn ta, Vũ Khuynh Mặc là người phụ nữ ưu tú nhất, hoàn hảo nhất trên thế giới này. Chỉ có người phụ nữ như cô ấy mới xứng với anh trai Hậu Thư Hạo của hắn ta. Hai người chính là một cặp trời sinh! Chu Minh Thiệu cũng là một con cáo già trên thương trường. Ông ta ngay lập tức hiểu ra dụng ý của Hậu Tinh Vũ. “Ý của cậu là nói, để tôi giúp đỡ tập đoàn Đương Quy đối đầu với tập đoàn Lăng Tiêu đúng không?” Hậu Tinh Vũ lắc đầu: “Trước mặt Nữ hoàng phố Wall, tất cả kẻ địch chỉ như hạt cát trên sa mạc mà thôi”. “Việc chính là ông Chu cần phải làm là lợi dụng cơ hội này để đâm một nhát chí mạng sau lưng tập đoàn Lăng Tiêu”. “Rồi sau đó há miệng ra nuốt chửng bọn chúng!” “Một khi đã thôn tính xong tập đoàn Lăng Tiêu, các ông sẽ có được Đông Hải và thậm chí là cả thị trường ở tỉnh Giang Châu”. “Bằng cách này, vị trí trưởng tộc của ông Chu đây cũng sẽ được giữ vững”. Hai mắt Chu Minh Thiệu cháy bừng bừng: “Được! Tôi sẽ xử lý tập đoàn Lăng Tiêu nhỏ bé này!” ...... Thành Hải, khu mở rộng Hải Đông. Hứa Mộc Tình và Âu Dương Diểu Diểu đang ngồi trong phòng tiếp tân. Bọn họ đã đợi hơn hai tiếng rồi. Hứa Mộc Tình vẫn luôn bình tình nhẫn nại chờ đợi. Nhưng Âu Dương Diểu Diểu đứng ngồi không yên. “Giám đốc, chúng ta không thể cứ đợi mãi như thế này được, hay chúng ta trực tiếp đến phòng lãnh đạo đi?” Âu Dương Diểu Diểu vừa nói xong, cửa phòng tiếp tân liền mở ra. Một người phụ nữ bước vào từ ngoài cửa. Người phụ nữ này không có bất kỳ biểu cảm gì trên gương mặt. Cô ta lạnh lùng nói: “Chúng tôi đã hết giờ làm việc rồi, các cô mau đi đi”. “Gì cơ?” Âu Dương Diểu Diểu nhảy dựng lên. “Mấy người như vậy là sao thế? Chúng tôi đã đợi ở đây lâu như vậy rồi”. “Mỗi lần tôi đến hỏi cô, cô lại bảo nửa tiếng nữa!” “Đợi mãi đợi mãi, bây giờ lại nói là hết giờ làm việc rồi!” “Lãnh đạo không đến thì tôi có thể làm gì được?” Người phụ nữ đó bày ra bộ dạng thiếu kiên nhẫn. “Tôi nói cho hai cô biết, chúng tôi bây giờ tan làm rồi, sẽ khóa cửa lại đó”. “Nếu như đến lúc đó hai cô không chịu ra ngoài thì đừng trách tôi không nhắc nhở”. Nói xong, người phụ nữ xoay người rời đi. “Ức hiếp người quá đáng! Tôi đi tìm lãnh đạo của mấy người nói chuyện!” Âu Dương Diểu Diểu vội vàng muốn đứng dậy đi ra ngoài. Hứa Mộc Tình đột nhiên đưa tay ra kéo cô ấy lại. Hứa Mộc Tình lắc đầu, thở dài nói: “Chúng ta đi về trước đã”. Trước đây, khi giao hẹn với Vũ Khuynh Mặc, cô vẫn luôn tràn đầy tự tin. Tuy nhiên thật sự khi phải đụng độ với tập đoàn Đương Quy mà cô ta mới thành lập. Hứa Mộc Tình cảm thấy mình bị yếu thế. Chỉ vài ngày kể từ khi thành lập, tập đoàn Đương Quy đã trúng thầu một số dự án lớn trong khu vực mở rộng. Khu vực hoạt động của tập đoàn Lăng Tiêu ngày càng bị thu hẹp. Nếu cứ tiếp tục như vậy, tập đoàn Lăng Tiêu sẽ sớm phải cuốn gói khỏi Thành Hải. Hứa Mộc Tình biết rất rõ rằng, một khi rời khỏi Thành Hải tức là cô đã thua. Bất luận thế nào, cô cũng không thể chùn bước. Quay về trong xe. “Giám đốc, chúng ta nói chuyện này với anh Phong đi, có anh Phong, không có chuyện gì là không giải quyết được”.<br><br><br>"}