{"title":"Chương 8027: Đây chính là tình yêu!","content":"Từ chối đã trở thành thói quen rồi. Hắn thậm chí còn muốn ngày nào cũng sẽ đến tìm Vũ Khuynh Mặc để trải nghiệm cảm giác được vấp phải trắc trở. Muốn gây ấn tượng với cô ta bằng sự kiên trì và tính nhẫn nại của mình. Nhưng không ngờ hạnh phúc lại đến bất chợt như vậy! Hậu Thư Hào ngồi trên chiếc xe Rolls-Royce, lúc này hắn đang cảm thấy vô cùng phấn khích. Hắn nói với hai thư ký bên cạnh: “Tôi đã nói với hai người từ lâu lắm rồi”. “Làm người ấy mà, nhất định phải kiên trì, nước chảy thì đá mòn!” “Một nữ hoàng cao ngạo như cô ấy cuối cùng cũng bị tôi làm cảm động rồi!” “Trước đây, cô ấy luôn bị cảm xúc của tuổi thơ làm cho mù quáng”. “Không hề nhận ra sự ưu tú xuất sắc của tôi”. “Nhưng bây giờ, chỉ cần cô ấy tiếp xúc với tôi một chút là đã có thể nhận ra rằng tôi mới chính là người phù hợp nhất với cô ấy”. “Khi tôi và cô ấy ở bên nhau, chúng tôi sẽ tạo ra một thế giới hoàn toàn mới!” Hậu Thư Hạo càng nói càng hưng phấn, hắn nắm chặt hai tay khiên mồ hôi ướt đẫm lòng bàn tay. Hồi hộp. Hưng phấn. Nghĩ đến cảnh sắp được gặp Vũ Khuynh Mặc. Trong lòng hắn vui như nở hoa. Khi Hậu Thư Hạo đến trụ sở của tập đoàn Đương Quy, nhưng hắn không nhìn thấy Vũ Khuynh Mặc. Vũ Khuynh Mặc lúc này đang ngồi trong chiếc Hummer Limousine. Hậu Thư Hạo rất muốn xuống xe nói vài câu với Vũ Khuynh Mặc. Tuy nhiên, Vũ Khuynh Mặc không hề có ý định muốn nói chuyện với hắn. Thất vọng. Nhưng sau khi thất vọng, hắn lại lóe lên một tia hi vọng mãnh liệt mới. Hậu Thư Hạo biết rằng, tới đây hắn phải xóa bỏ hoàn toàn những suy nghĩ của Vũ Khuynh Mặc về hắn trước đây. Hắn muốn Vũ Khuynh Mặc nhìn thấy khía cạnh tốt nhất của hắn. Hắn muốn Vũ Khuynh Mặc biết rằng hai người bọn họ chính là một cặp trời sinh! Vũ Khuynh mặc chính là nữ thần của hắn! Hơn nữa hắn chính là người phù hợp nhất với Vũ Khuynh Mặc! Đây là định mệnh! Người hầu của Vũ Khuynh Mặc và thư ký của Hậu Thư Hạo trao đổi ngắn gọn vài câu. Hai chiếc xe nhanh chóng lái đến Thiên Môn - một thành phố cảng phía Nam thủ đô. Hai chiếc xe dừng lại ở một bến tàu mà nhà họ Hậu thuê để sử dụng. Lúc này, có nhiều thùng lớn được đặt sẵn trên mặt đất, chúng được xếp cao ngất như một quả đồi. Hậu Thư Hạo xuống xe trước. Bước từng bước lớn. Với tâm trạng phấn khích. Đứng bên ngoài chiếc Hummer Limousine. Chiếc Hummer Limousine này là xe của Vũ Khuynh Mặc. Tất cả những chiếc xe của cô ta đều là loại này. Dù ở quốc gia nào trên thế giới, cô ta cũng sẽ không sử dụng dòng xe khác. Cô người hầu xinh đẹp mở cửa xe. Vũ Khuynh Mặc mặc một bộ đồ bó sát màu oải hương bước ra khỏi xe. Khoảnh khắc nhìn thấy Vũ Khuynh Mặc, Hậu Thư Hạo cảm thấy trái tim mình như tan chảy. Mỗi buổi tối trước khi đi ngủ, hắn đều ngắm hình của Vũ Khuynh Mặc. Việc này đã trở thành thói quen của hắn. Hắn không biết thời gian đã bao nhiêu ngày, bao nhiều giờ trôi qua rồi mà hắn chưa được gặp Vũ Khuynh Mặc. Bây giờ khi được nhìn thấy người thật, đột nhiên hắn cảm thấy cả người nhẹ như lông hồng. Phiêu diêu bay bổng. Đây chính là tình yêu! Đây là tình yêu hắn đã giấu kín trong lòng suốt hơn hai mươi năm. Những cảm xúc không thể diễn tả bằng lời. Hậu Thư Hạo đang định nói, Vũ Khuynh Mặc đã đi lướt qua hắn như một cơn gió. Cô ta bước đến chỗ những chiếc thùng khổng lồ trước mặt, lạnh nhạt hỏi: “Đây là cái gì?” Chương 364: Đây là quà anh tặng em “Đây là quà anh tặng em”. Hậu Thư Hạo muốn thể hiện bản thân trước mặt Vũ Khuynh Mặc, lập tức yêu cầu thư ký bên cạnh gọi nhân viên qua. Để họ mở các thùng hàng trước mặt Vũ Khuynh Mặc ra. Hậu Thư Hạo cười nói: “Anh biết gần đây em đang muốn xây dựng một dự án mới ở thành Thiên Môn”.<br><br><br>"}