{"title":"Chương 8028 “Ta đã hiểu rồi”.  ","content":"<p> Có thể tên này đang có ý đồ với An Liên Vân. </p><p>Mặt khác, vẻ mặt của Vạn Tinh Hàn thật sự khó coi đến tột độ, ông ta nhìn Diệp Huyên chằm chằm với ánh mắt sắc như kiếm, như thể muốn băm nát Diệp Huyên. </p><p>Diệp Huyên chẳng thèm để ý đến ông ta. </p><p>Lúc này, Lý Cảnh ở bên cạnh Diệp Huyên hạ giọng nói: “Diệp trưởng lão, người thật sự muốn nhường mười người cho Phương Thốn Tông sao?” </p><p>Diệp Huyên gật đầu. </p><p>Lý Cảnh cười đau khổ, nói: “Diệp trưởng lão, những người này có liên quan đến thực lực tương lai của Đạo Linh Cung chúng ta, chúng ta…” </p><p>Diệp Huyên mỉm cười, nói: “Có chuyện gì ta sẽ chịu trách nhiệm”. </p><p>Lý Cảnh muốn nói nhưng rồi lại thôi, lúc này, một ông già ở sau lưng hạ giọng nói: “Diệp trưởng lão, ta chỉ sợ người không chịu trách nhiệm nỗi thôi”. </p><p>Diệp Huyên nhìn sang ông già đang lên tiếng, nói: “Có vấn đề gì sao?” </p><p>Ông già hạ giọng nói: “Diệp trưởng lão, những người này đều là những nhân tài thật sự, chỉ cần có đủ tài nguyên thì sau này bọn họ sẽ có thể đạt đến bán bộ Vô Cảnh, nếu như Vô Cảnh không ra tay thì bán bộ Vô Cảnh sẽ quyết định vận mệnh của một thế lực. Người nhường đi mười người có nghĩa là có khả năng sau này chúng ta sẽ ít hơn người ta đến mấy người bán bộ Vô Cảnh, chuyện này đối với Đạo Linh Cung chúng ta mà nói là sự thua thiệt vô cùng lớn”. </p><p>Ông ta vừa nói vừa chắp tay: “Ta không có ý bất kính với Diệp trưởng lão, chỉ là thảo luận mà thôi”. </p><p>Diệp Huyên gật đầu, mỉm cười, nói: “Nên xưng hô sao với trưởng lão đây?” </p><p>Ông già nhìn sang Diệp Huyên, nói: “Mạc Sơn”. </p><p>Diệp Huyên mỉm cười, nói: “Trưởng lão Mạc Sơn, ông tin tưởng Linh tỷ không?” </p><p>Mạc Sơn hạ giọng nói: “Đương nhiên rồi”. </p><p>Diệp Huyên mỉm cười, nói: “Tỷ ấy tin ta”. </p><p>Mạc Sơn hơi ngây ra, sau đó chắp tay, nói: “Ta đã hiểu rồi”. </p><p>Mấy người Vạn Đạo Tông và Đạo Linh Tông nhìn thấy mấy thiên tài đó nối tiếp nhau bị Phương Thốn Tông thu nhận thì ai nấy cũng nóng mắt. </p>"}