{"title":"Chương 8029: “Ngươi là Vô Cảnh, đúng không?”  ","content":" Nói rồi, ông ta nhìn Diệp Huyên: “Được rồi chứ?” <br>Diệp Huyên gật đầu: “Có thể bắt đầu rối chứ?” <br>Vạn Tinh Hàn mở lòng bàn tay, sau đó nhẹ nhàng đè xuống, ngay sau đó, cảnh giới của ông ta lập tức bị ông ta trấn áp đến Vô Tâm Cảnh! <br>Vạn Tinh Hàn nhìn mọi người trong sân: “Các vị, ta không hề lừa dối hắn!” <br>Advertisement <br>Nói xong, ông ta nhìn Diệp Huyên: “Bắt đầu đi!” <br>Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên đã xuất hiện trong tay hắn, hắn nhìn Vạn Tinh Hàn: “Ta ra kiếm rồi!” <br>Ánh mắt Vạn Tinh Hàn chợt lóe lên sát ý: “Đến đi!” <br> <br>Ông ta đã tính toán xong, chỉ cần Diệp Huyên ra tay, ông ta lập tức sẽ ra một chiêu đoạt mạng! <br>Ông ta đã khó chịu cái tên làm màu ra vẻ này từ lâu rồi! <br>Diệp Huyên thấp giọng nói: “Vạn trưởng lão, một kiếm này, uy lực rất mạnh, ngươi phải cẩn thận chút đấy!” <br>Vạn Tinh Hàn rống giận: “Ngươi dông dài nhiều vậy làm gì? Ngươi…” <br>Ngay lúc này, âm thanh Vạn Tinh Hàn đột nhiên dừng lại, bởi vì trên đầu ông ta đã bị một thanh kiếm đâm vào! <br>Tất cả mọi người đều sửng sốt! <br>Chuyện gì vậy? <br>Ngay sau đó, mọi người đều nhìn sang tay phải Diệp Huyên, lúc này, kiếm trong tay hắn đã không thấy đâu! <br>Diệp Huyên giết rồi! <br>Thấy vậy, mọi người trong sân đều hóa đá! <br>Thiếu niên này đã diệt gọn Vạn Tinh Hàn? <br>Bản thân Vạn Tinh Hàn cũng ngây người! <br>Bởi vì ông ta cũng không phản ứng kịp, thì bản thân đã bị một kiếm đâm vào đầu rồi! <br>Đây là chuyện gì chứ? <br> <br>Ngay lúc này, An Liên Vân ở phía xa kia đột nhiên chầm chậm đứng lên, nàng ta nhìn Diệp Huyên: “Vô Cảnh!” <br>Giọng nó khẽ run rẩy! <br>Vô Cảnh! <br>Lời này vừa nói ra, mọi người trong sân đều hóa đá tại chỗ! <br>Vô Cảnh? <br>Mọi người đều nhìn Diệp Huyên, thiếu niên này là Vô Cảnh? <br>Lúc này mọi người như bị sét đánh, đầu óc trống rỗng! <br>Các cao thủ Đạo Linh Cung kia lúc này cũng rất kinh ngạc. <br>Vô Cảnh! <br>Diệp trưởng lao này lại là đại lão Vô Cảnh? <br>Lúc này, An Liên Vân kia đột nhiên nói: “Ngươi là Vô Cảnh, đúng không?” <br>Diệp Huyên nhìn An Liên Vân, cười nói: “Đúng!” <br>Vô Cảnh! <br>Nghe thấy Diệp Huyên thừa nhận, không khí trong sân đột nhiên trở nên nặng nề. <br>"}