{"title":"Chương 8030: “Chuyện này, phức tạp rồi!”  ","content":"Cao thủ Vô Cảnh đấy! Ở Dị Giới này, chính là sự tồn tại cao nhất! Diệp Huyên này là người nơi nào? Từ khi nào Dị Giới lại có thể một vị Vô Cảnh chứ? Hơn nữa, còn trẻ như vậy! <br>Đầu óc mọi người đầy nghi hoặc! <br>Lúc này, Vạn Tinh Hàn kia bỗng run giọng nói: “Ngươi… Ngươi là Vô Cảnh, vậy ngươi càn bảo ta tự hạ cảnh giới… Ngươi… Ngươi thật sự không phải người…” <br>Vừa dứt lời, ông ta hoàn toàn biến mất! <br>Advertisement <br>Trực tiếp bị xóa bỏ! <br>Trong sân, vẻ mặt mọi người trở nên kỳ lạ! <br>Tên này là Vô Cảnh, còn bảo một người bán bộ Vô Cảnh tạ hạ cảnh giới! <br> <br>Như vậy đúng thật là không đáng làm người! <br>Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên quay về tay hắn, hắn nhìn các cao thủ Vạn Đạo Cung, sắc mặt các cao thủ Vạn Đạo Cung kia cũng thay đổi. <br>Diệp Huyên cười nói: “Các ngươi cũng nhìn thấy rồi! Là Vạn trưởng lão các ngươi tự mình thách đấu ta, hơn nữa, ông ta còn nói, Vạn Đạo Tông không được báo thù, các ngươi không có vấn đề gì chứ?” <br>Các cao thủ Vạn Đạo Tông không dám nói gì. <br>Đây là cao thủ Vô Cảnh đấy, chắc chắn không phải là người bọn họ đấu lại được! <br>Diệp Huyên cười nói: “Nếu đã không có vấn đề thì tiếp tục tuyển người!” <br>Vừa dứt lời, hắn vung tay áo, thời không chân trời phía xa bỗng nứt ra, sau đó, lại có một thiên tài đi ra! <br>Diệp Huyên nhìn Lý Cảnh bên cạnh, Lý Cảnh vội qua tuyển người. <br>Mà ở bên kia, sắc mặt các cao thủ Vạn Đạo Cung vô cùng khó coi, bọn họ không dám nói, lại càng không dám đi tuyển người… <br>Ở phía xa, An thúc ở bên cạnh An Liên Vân kia thấp giọng nói: “Thiếu niên này không tệ, Liên Vân, ngươi phải qua lại nhiều một chút!” <br>An Liên Vân quay đầu nhìn An thúc: “…” <br>Không lâu sau, Đạo Linh Cung đã thu hết thiên tài còn lại vào trong túi. <br>Mấy người Lý Cảnh đều cười tươi như hoa! <br>Mà bọn họ đối với Diệp Huyên, cũng càng kính trọng hơn! <br><br>Diệp Huyên nhìn An Liên Vân, cười nói: “Liên Vân, tuyển người đã kết thúc rồi! Hôm khác ta lại đến nhà thăm hỏi!” <br>An Liên Vân khẽ gật đầu: “Được!” <br>Diệp Huyên khẽ cười, muốn đưa các cao thủ Đạo Linh Cung rời đi, thì lúc này, một uy lực vô hình bỗng xuất hiện trên trời, sau đó, bầu trời lập tức nứt ra, tiếp đó, một người đàn ông trung niên đi ra! <br>Nhìn thấy người đến, vẻ mặt các cao thủ Vạn Đạo Tông lập tức nhẹ nhõm! <br>Người trước mắt này, chính là Tông chủ Vạn Đạo Tông, Vạn Đạo Minh! <br>Sau khi Vạn Đạo Minh xuất hiện, không khí trong sân lại trở nên căng thẳng. <br>An thúc ở bên cạnh nhìn Diệp Huyên, sau đó nói: “Chuyện này, phức tạp rồi!” <br>An Liên Vân nhìn Diệp Huyên, không nói gì. <br>Sau khi Vạn Đạo Minh xuất hiện, ánh mắt ông ta lập tức nhìn thẳng Diệp Huyên: “Không thể ngờ, Đạo Linh Cung lại xuất hiện một vị Vô Cảnh!” <br>Lý Cảnh ở bên cạnh Diệp Huyên thấp giọng nói: “Tông chủ Vạn Đạo Tông, Vạn Đạo Minh!” <br>Diệp Huyên khẽ gật đầu, hắn nhìn Vạn Đạo Minh, cười nói: “Vạn tông chủ, tất cả mọi chuyện đều là ý của tỷ tỷ ta A Đạo Linh, nếu Vạn tông chủ có gì bất mãn, có thể trực tiếp tìm tỷ tỷ ta A Đạo Linh, ngươi đến tìm ta, thì có hơi ỷ lớn hiếp nhỏ rồi!” <br>Mọi người: “…” <br>Vạn Đạo Minh nhìn Diệp Huyên: “Ngươi giết đại<br><br>"}