{"title":"Chương 8031 Vô Tâm Cảnh!  ","content":"<p> Tự hạ cảnh giới! </p><p>Nghe thấy lời của Vạn Tinh Hàn, Lý Cảnh bên cạnh Diệp Huyên lập tức đứng ra, ông ta nhìn Vạn Tinh Hàn: “Vạn lão đầu, Vạn Đạo Tông ngươi có phải không muốn nhận thua không?” </p><p>Vạn Tinh Hàn rống giận: “Lý Cảnh, ngươi im miệng cho lão phu! Đạo Linh Cung ngươi rõ ràng là đang gian dối!” </p><p>“Gian dối?” </p><p>Lý Cảnh cười lạnh: “Ta thấy là ngươi không muốn nhận thua thôi!” </p><p>Nói rồi, tay phải ông ta dần nắm chặt lại. </p><p>Còn Vạn Tinh Hàn kia cũng không chịu yếu thế, một luồng khí thế mạnh mẽ tỏa ra từ trong thân thể ông ta. </p><p>Thoáng chốc, hai bên đều giương cung bạt kiếm, đại chiến hết sức căng thẳng. </p><p>Lúc này, Diệp Huyên bỗng cười nói: “Vạn trưởng lão, ngươi nói Đạo Linh Cung ta gian dối, ngươi có chứng cứ không?” </p><p>Vạn Tinh Hàn nhìn Diệp Huyên: “Lão phu không cần chứng cứ!” </p><p>Diệp Huyên ngây người, sau đó cười nói: “Nói như vậy, ngươi là muốn nhận định Đạo Linh Cung ta rồi?” </p><p>Vạn Tinh Đạo lạnh lùng nhìn Diệp Huyên: “Ngươi đừng có bày vẽ làm màu với lão phu, lão phu không vào tròng ngươi đâu!” </p><p>Ở bên kia, An thúc kia liếc nhìn Diệp Huyên, sau đó nói: “Liên Vân, tên này bày vẽ làm màu, hơn nữa, hắn cố ý tiếp cận ngươi, chắc chắn mục đích không đơn thuần, ngươi phải cẩn thận!” </p><p>An Liên Vân: “…” </p><p>Ở phía xa, Vạn Tinh Hàn kia lại nói: “Diệp trưởng lão, trước tiên chúng ta không nói đến chuyện này, lão phu tự hạ cảnh giới thách đấu với ngươi, ngươi có dám nhận không?” </p><p>Diệp Huyên đang định nói thì Lý Cảnh lại nói: “Ta nhận!” </p><p>Vạn Tinh Hàn nhìn Diệp Huyên: “Như vậy thế nào, lão phu tự mình hạ cảnh giới đến Vô Hồn Cảnh, thấp hơn ngươi một cảnh giới, ngươi có dám không?” </p><p>Diệp Huyên đang định nói thì Lý Cảnh ở bên cạnh vội nói: “Diệp trưởng lão, tuyệt đối không thể đồng ý, người này tuy tự hạ cảnh giới, nhưng ý thức chiến đấu của hắn lại là bán bộ Vô Cảnh! Hơn nữa, hắn rõ ràng là muốn giết người, nếu người đồng ý…” </p><p>Lời này vừa thốt ra, vẻ mặt mọi người trong sân đều trở nên kỳ lạ! </p>"}