{"title":"Chương 8032: “Đều tại đồ đàn bà vô dụng như cô!”","content":"Sau khi Hứa Mộc Tình bôi tinh chất lên mặt, da cô vẫn nõn nã trắng mịn như ban đầu. Không biết là cảm giác tâm lí hay là trực giác bị sai. Mọi người phát hiện da mặt Hứa Mộc Tình bây giờ còn sáng bóng mịn màng hơn trước. Sau đó nhìn sang Cố Ngôn Hi. Lúc cô bỏ gỡ miếng mặt nạ xuống, cũng không thấy da xuất hiện bất cứ hiện tượng nào cả. Cố Ngôn Hi và Hứa Mộc Tình bốn mắt nhìn nhau. Cười rạng rỡ như ánh mặt trời mới mọc. Lúc này, một vị nữ luật sư bước đến bên cạnh người phụ nữ đến kiếm chuyện. Cô ấy nhìn kĩ mặt người phụ nữ kia, sau đó bỗng nhiên đưa tay ra bóc mảng da trên mặt cô ta. “A!” Trong đám đông vang lên tiếng hét thất thanh của một người. Thế nhưng, khi tiếng hét kết thúc. Mọi người mới phát hiện, nữ luật sư bóc ra lớp ngụy trang của người phụ nữa này! Sau khi da mặt bị bóc ra, da mặt người phụ nữa đến kiếm chuyện này không hề bị tổn thương. Còn trên tay nữ luật sư là một lớp da người làm bằng cao su gia công! Đám đông lập tức phản ứng lại. Hóa ra mấy người phụ nữ này đều đang giả vờ! Họ đến đây để kiếm chuyện! Các đại lý lúc nãy còn gọi điện mắng chửi, bây giờ vội vàng gọi điện xin lỗi. Thế nhưng, bọn họ đều nhận được câu trả lời giống nhau, hợp tác với tập đoàn Lăng Tiêu đều đã bị hủy, tất cả hàng hóa của tập đoàn Lăng Tiêu đã thu về hết rồi. Nguy rồi! Những đại lý này như đang ngồi trên đống lửa. Chỉ có một số ít đại lý là cười tươi như hoa! Cái này gọi là “tiếng lành đồn xa, tiếng xấu đồn xa hơn”! Vừa rồi do mấy phóng viên dốc sức đưa tin vụ bê bối này. Đã trực tiếp giúp đỡ tập đoàn Lăng Tiêu phá vỡ phong tỏa tin tức mà gia tộc họ Hậu và gia tộc họ Vũ gây ra cho bọn họ. Bây giờ tất cả mạng xã hội của phía Bắc đều xem được buổi họp báo của tập đoàn Lăng Tiêu! Một mình Cố Ngôn Hi đã khiến cho người hâm mộ của cô liên tục hét lên. Hứa Mộc Tình tiếp tục phát biểu, càng làm dấy lên ngọn thủy triều. Hai người đẹp, ngang tài ngang sức, mỗi người một vẻ. Họ đứng trên bục phát biểu. Có thể nói là xuất sắc rực rỡ, thu hút vô số ánh nhìn. Sự việc này được coi là “phát nổ” chính thức của tập đoàn Lăng Tiêu ở phía Bắc. Lúc này, đường dây nóng của tập đoàn Lăng Tiêu được gọi đến liên tục. Vô số đại lý liên tục muốn hợp tác với họ. Lúc nãy, các đại lý bỏ hàng của tập đoàn Lăng Tiêu xuống không bán nữa, đều nhận được câu trả lời giống nhau. Xin lỗi! Gương vỡ khó lành! Không hợp tác nữa! ...... “Khốn kiếp! Khốn kiếp Trong biệt thự của Vũ Thạc, hắn tức giận đập nát cái ghế. Thất bại liên tục khiến cho Vũ Thạc không thể nhẫn nhịn được nữa. Hắn nhất định phải đuổi tập đoàn Lăng Tiêu ra khỏi Thiên Môn. Hắn nhất định sẽ khiến Lý Phong phải chết. “Cậu Vũ, đừng tức giận nữa!” “Vì chuyện cỏn con này mà tức giận hại sức khỏe là không tốt đâu”. Quan Hồng Đồng vội vàng từ bên cạnh rúc cơ thể đã qua chỉnh sửa cẩn thận của mình vào người Vũ Thạc. Vũ Thạc ngửi thấy mùi nước hoa nồng nặc từ thân thể của Quan Hồng Đồng. Nhất thời, cảm thấy vô cùng căm ghét. Hắn đẩy Quan Hồng Đồng ra, chỉ tay vào cô ta mắng nhiếc hung dữ. “Đều tại đồ đàn bà vô dụng như cô!” “Kế hoạch tốt như thế, đến tay cô sao lại không thành!” Quan Hồng Đồng ngồi trên đất mặt rất tội nghiệp, nước mắt bắt đầu chảy ra từ khóe mắt. Là một diễn viên, việc khóc như này thật là đơn giản. Quan Hồng Đồng thường dùng chiêu này đối phó với mấy cậu chủ nhà giàu. Lần nào cũng hiệu nghiệm. Nhưng lần này, cô ta tính sai rồi. Nước mắt Quan Hồng Đồng vừa rơi xuống, Vũ Thạc đứng trước mặt giận dữ tát cho một cái. Chỉ nghe thấy “bốp” một tiếng. Mặt Quan Hồng Đồng hằn rõ năm đầu ngón tay của Vũ Thạc. “Đến nước này rồi, còn dám diễn kịch với tôi, cô coi tôi là thằng ngớ ngẩn à?” “Bình thường, tôi đã thấy loại tiện nhân như cô chả làm được cái gì”. “Tốn bao nhiêu tiền đưa cô lên, ngoài việc đi theo mấy thằng già kia kiếm ít tiền”. “Ngoài việc đó, cô còn làm được cái gì?” “Tôi đầu tư tiền cho cô quay phim, bộ nào cũng lỗ vốn!” Quan Hồng Đồng không dám nói nữa. Cô ta đưa tay lên xoa bên má bị sưng, cúi đầu xuống, không dám động đậy. Run rẩy. Lúc này, Raven đi vào. Vũ Thạc nhìn thấy Raven, khuôn mặt đang rất tức giận dần dần nguôi ngoai đi không ít.<br><br><br>"}