{"title":"Chương 8033: ","content":"Lần nào cũng hiệu nghiệm. Nhưng lần này, cô ta tính sai rồi. Nước mắt Quan Hồng Đồng vừa rơi xuống, Vũ Thạc đứng trước mặt giận dữ tát cho một cái. Chỉ nghe thấy “bốp” một tiếng. Mặt Quan Hồng Đồng hằn rõ năm đầu ngón tay của Vũ Thạc. “Đến nước này rồi, còn dám diễn kịch với tôi, cô coi tôi là thằng ngớ ngẩn à?” “Bình thường, tôi đã thấy loại tiện nhân như cô chả làm được cái gì”. “Tốn bao nhiêu tiền đưa cô lên, ngoài việc đi theo mấy thằng già kia kiếm ít tiền”. “Ngoài việc đó, cô còn làm được cái gì?” “Tôi đầu tư tiền cho cô quay phim, bộ nào cũng lỗ vốn!” Quan Hồng Đồng không dám nói nữa. Cô ta đưa tay lên xoa bên má bị sưng, cúi đầu xuống, không dám động đậy. Run rẩy. Lúc này, Raven đi vào. Vũ Thạc nhìn thấy Raven, khuôn mặt đang rất tức giận dần dần nguôi ngoai đi không ít. Raven rất hiểu ý Vũ Thạc, hắn muốn làm gì, chưa cần nói ra, cô ta đã biết rồi. Người phụ nữ như thế, nếu như không bởi vì xuất thân không tốt, có khi Vũ Thạc đã sớm cưới cô ta làm vợ rồi cung phụng như bảo bối. Ranven cầm trên tay cốc trà hoa cúc mật ong đưa cho Vũ Thạc Cô ta mở miệng tỏa ra hương thơm ngây ngát. Giống như gió xuân tháng ba. “Cậu chủ, Lý Phong và Hứa Mộc Tình xảo quyệt hơn chúng ta nghĩ”. “Lần này không thành, kìm chế tức giận sẽ còn lần khác”. Vũ Thạc cảm thấy khàn giọng, miệng hơi đắng. Raven bưng cốc trà hoa cúc mật ong đến, vừa hay có thể giải khát. “Ồ?” Vũ Thạc uống hết cốc trà. Hắn cười tươi nhìn Ranven hỏi: “Cô mau nói cho tôi biết, còn có cách nào khác?” “Cậu chủ có thể chuyển mục tiêu sang những người bên cạnh Lý Phong”. Vũ Thạc nghĩ rồi nói: “Bên cạnh Lý Phong, còn có những người nào?” “Hứa Hạo Nhiên-em vợ Lý Phong, là một người rất dễ cậy miệng”. Hứa Hạo Nhiên? Chương 398: Cậu em vợ lại trúng kế Cái tên này rất xa lạ với Vũ Thạc. “Không khác gì mấy thằng cậu ấm ăn hại khác”. “Nếu như cậu chủ bắt đầu ra tay từ hắn thì mọi chuyện sẽ trở nên dễ dàng hơn nhiều”. “Ừ! Nói có lý”. “Thật sự không hổ danh là bộ não của tôi!” “Ha ha ha, tôi sẽ lập tức phái người đi bắt tên Hứa Hạo Nhiên đó!” “Sau đó sẽ giăng bẫy để tóm Lý Phong và Hứa Mộc Tình!” Sau khi trời tối, Hứa Hạo Nhiên đưa Âu Dương Diểu Diểu đến bến tàu. Trận chiến ngày hôm nay, tập đoàn Lăng Tiêu đã thắng đậm. Hứa Hạo Nhiên kéo Âu Dương Diểu Diểu ra khỏi bữa tiệc. Lý do rất đơn giản, Hứa Hạo Nhiên nói rằng Lý Phong giao cho bọn họ một nhiệm vụ đặc biệt. Âu Dương Diểu Diểu không hỏi nhiều liền đi theo Hứa Hạo Nhiên ra ngoài. Bề ngoài, cô ấy tin tưởng Hứa Hạo Nhiên 100%. Nhưng thật ra, Âu Dương Diểu Diểu đương nhiên nhớ rõ hôm nay là sinh nhật mình. Chỉ là cô ấy không lật tẩy Hứa Hạo Nhiên. Hơn nữa, Âu Dương Diểu Diểu cũng muốn biết cậu nhóc thường ngày trông ngốc nghếch khờ khạo này. Bộ dạng khi nghiêm túc làm việc. Rốt cuộc trông như thế nào? Bến tàu vào ban đêm. Dưới ánh đèn mờ ảo. Hứa Hạo Nhiên và Âu Dương Diểu Diểu sánh bước bên nhau trên con đường không được rộng lắm. Không có nhiều người đi bộ bên cạnh bến tàu. Chỉ là thi thoảng ở phía các quán ăn xa xa trên đường phố sẽ vang lên giọng hát vịt đực của các thanh niên đang mải mê hát karaoke. “Không thể nắm bắt được tình yêu, trơ mắt nhìn nó lướt qua....” “Yêu, phải dũng cảm! Yêu, phải cố chấp...” “Tìm một người mình yêu thương thật đậm sâu, chào tạm biệt cuộc sống độc thân này.....” Nghe thấy giọng hát gồng gánh đứt quãng này của người đàn ông từ phía xa xa, Hứa Hạo Nhiên không thể không giơ ngón tay cái lên. Bài hát này quá hợp với tình cảnh bây giờ. Vừa đi, Hứa Hạo Nhiên lấy hết cam đảm và từ từ đưa tay ra. Cậu ta muốn nắm tay Âu Dương Diểu Diểu. Tuy nhiên, tay của Hứa Hạo Nhiên mới đưa ra được một đoạn. Âu Dương Diểu Diểu đột nhiên quay đầu hỏi cậu ta: “Chúng ta cứ đi bộ mãi ở đây làm gì thế?” Hứa Hạo Nhiên liền ho hai tiếng, sau đó cười nói: “Em cũng không biết nữa”. “Anh rể bảo em ở bến tàu đợi người đến”. “Anh ấy nói chúng ta chỉ cần đến tàu là sẽ biết ngay thôi”. Âu Dương Diểu Diểu nhìn Hứa Hạo Nhiên. Thực ra, Hứa Hạo Nhiên hoàn toàn không phải hình mẫu mà cô ấy thích. Nhưng dần dần, cô ấy phát hiện ra mình bị thu hút bởi sự ngây thơ và ngốc nghếch của Hứa Hạo Nhiên. Những năm gần đây, sống trong một môi trường hỗn loạn và phức tạp như vậy. Không có nhiều chàng trai như Hứa Hạo Nhiên, ngây thơ, bộc trực, si tình và có chút ngốc nghếch. Âu Dương Diểu Diểu khá mơ hồ, tò mò không biết cậu nhóc Hứa Hạo Nhiên này sẽ mang đến cho mình bất ngờ gì? Chẳng mấy chốc, hai người đã đến bên cạnh bến tàu. Âu Dương Diểu Diểu liếc nhìn xung quanh nhưng không thấy ai. Cô ấy đang định hỏi, Hứa Hạo Nhiên đột nhiên chỉ tay về phía một chiếc du thuyền cách đó không xa, nói: “A, anh rể ở đó kìa! Chúng ta mau qua đó đi!” Nói xong, Hứa Hạo Nhiên lấy hết dũng khí, nắm lấy tay Âu Dương Diểu Diểu, kéo cô ấy cùng chạy. Lúc này. Trong tâm trí của Hứa Hạo Nhiên vang vọng lời bài hát. “Đây chính là cảm giác được bay bổng”. “Đây chính là cảm giác tự do....” “Đợi đã!”<br><br><br>"}