{"title":"Chương 8034: ","content":"Âu Dương Diểu Diểu khá mơ hồ, tò mò không biết cậu nhóc Hứa Hạo Nhiên này sẽ mang đến cho mình bất ngờ gì? Chẳng mấy chốc, hai người đã đến bên cạnh bến tàu. Âu Dương Diểu Diểu liếc nhìn xung quanh nhưng không thấy ai. Cô ấy đang định hỏi, Hứa Hạo Nhiên đột nhiên chỉ tay về phía một chiếc du thuyền cách đó không xa, nói: “A, anh rể ở đó kìa! Chúng ta mau qua đó đi!” Nói xong, Hứa Hạo Nhiên lấy hết dũng khí, nắm lấy tay Âu Dương Diểu Diểu, kéo cô ấy cùng chạy. Lúc này. Trong tâm trí của Hứa Hạo Nhiên vang vọng lời bài hát. “Đây chính là cảm giác được bay bổng”. “Đây chính là cảm giác tự do....” “Đợi đã!” Ngay khi Hứa Hạo Nhiên định kéo Âu Dương Diểu Diểu lên du thuyền, cô ấy đột nhiên khựng lại. “Sao vậy?” “Lúc này anh Phong phải ở cùng Hứa Mộc Tình trong khách sạn chứ? Sao anh ấy lại có thế xuất hiện ở đây được?” “Ai ya, rõ ràng vừa nãy em nhìn thấy anh rể ở trên đây mà, chị mau lên thuyền với em đi”. Hứa Hạo Nhiên lại lấy hết dũng khí, vừa đẩy vừa kéo, lừa Âu Dương Diểu Diểu lên thuyền. Loại du thuyền nhỏ này chỉ chuyên dành cho giới nhà giàu tổ chức tiệc tùng ở trên biển. Đừng nói đến Âu Dương Diểu Diểu, đây cũng là lần đầu tiên Hứa Hạo Nhiên được bước chân lên đây. Hai người vừa lên thuyền, du thuyền liền nhanh chóng xuất phát về hướng màn đêm đen phía trước. Hứa Hạo Nhiên nắm tay Âu Dương Diểu Diểu đến một căn phòng trong chiếc du thuyền này. Lúc này, có một chiếc bánh sinh nhật cỡ lớn đã được đặt sẵn ở đây. Những ngọn nến cắm trên chiếc bánh đã được thắp sáng. Trước mặt hai người, ánh nến bập bùng cháy. Lúc này, Âu Dương Diểu Diểu ngây người ra. Một lúc sau, cô ấy mới kịp phản ứng lại. Thì ra đây chính là bất ngờ mà cậu nhóc này chuẩn bị cho cô ấy. “Diểu Diểu, chúc chị sinh nhật vui vẻ!” Âu Dương Diểu Diểu hơi cúi đầu, hai má đỏ bừng. Đây là lần đầu tiên trong đời, cô ở trong phòng một mình với một cậu con trai. Chưa kể đến, du thuyền này đang rời bờ đi ra xa. “Diểu Diểu, mau thổi nến đi!” Trong lúc Âu Dương Diểu Diểu lòng ngập tràn vui mừng chuẩn bị thổi nến. “Bùm!” Đột nhiên, cả du thuyền xảy ra một chấn động lớn! Hứa Hạo Nhiên và Âu Dương Diểu Diểu nhìn nhau, hai người lập tức lao ra khỏi phòng. Khi vừa bước ra ngoài, cả hai đã bị choáng. Tàu đánh cá! Vài chiếc tàu đánh cá xuất hiện xung quanh bọn họ. Chấn động vừa rồi là do du thuyền va phải tàu đánh cá. Lúc này, có thể nghe thấy tiếng hò reo của một số người đàn ông trên những chiếc thuyền đánh cá này. Hứa Hạo Nhiên cau mày nói: “Hình như chúng ta bị bao vây rồi”. “Những người này muốn làm gì?” Âu Dương Diểu Diểu bình tĩnh hơn Hứa Hạo Nhiên. Cô ấy lập tức lấy điện thoại ra. Nhưng phát hiện ra điện thoại ở đây không bắt được sóng! “Ha ha ha! Người đẹp, đừng lãng phí thời gian nữa”. “Khu vực này ngay cả vệ tinh cũng không bắt được tín hiệu đâu!” Trên một chiếc tàu đánh cá gần họ nhất, có một người đàn ông mập mạp đang cười một cách rất nham hiểm. Hắn ta cởi trần. Lông ngực đen sì, rập rạp. Từng đám này đến đám khác. Khiến người khác cảm thấy ghê tởm. Người đàn ông đó vỗ ngực, hét lớn: “Người đẹp, nghe nói tối nay là sinh nhật em đúng không!” “Trên thuyền đã chuẩn bị sẵn một cái bánh kem to như vậy, mời anh em lên ăn cùng đi!” “Đúng vậy, đúng vậy, anh em chúng tôi vẫn còn chưa ăn tối đây này”. “He he he, ăn xong bánh kem rồi thì anh em chúng tôi sẽ chia nhau cùng ‘ăn’ em luôn nhé!” “Người đẹp này, thằng ngốc bên cạnh em vừa nhìn đã biết là ‘súng ngắn’, không thể thỏa mãn em được đâu!” “Để ‘khẩu đại bác’ của các anh đây đến để bù đắp cho em nhé!” Khốn nạn! Không thể chịu đựng được! Tiếng cười của bọn chúng càng lúc càng to. Những lời nói cũng bọn chúng càng lúc càng trở nên bẩn thỉu. Lúc này, cách du thuyền của Hứa Hạo Nhiên vài trăm mét cũng có một chiếc du thuyền nhỏ hơn một chút đang lênh đênh trên biển. Vũ Thạc đang nằm thoải mái trên tấm đệm mềm. Đôi tay mềm mại khéo léo của Raven đang nhẹ nhàng xoa bóp lưng cho Vũ Thạc. Trên khuôn mặt Vũ Thạc nở một nụ cười.<br><br><br>"}