{"title":"Chương 8035: Chúng mày chết hết đi!”","content":"“Trên thuyền đã chuẩn bị sẵn một cái bánh kem to như vậy, mời anh em lên ăn cùng đi!” “Đúng vậy, đúng vậy, anh em chúng tôi vẫn còn chưa ăn tối đây này”. “He he he, ăn xong bánh kem rồi thì anh em chúng tôi sẽ chia nhau cùng ‘ăn’ em luôn nhé!” “Người đẹp này, thằng ngốc bên cạnh em vừa nhìn đã biết là ‘súng ngắn’, không thể thỏa mãn em được đâu!” “Để ‘khẩu đại bác’ của các anh đây đến để bù đắp cho em nhé!” Khốn nạn! Không thể chịu đựng được! Tiếng cười của bọn chúng càng lúc càng to. Những lời nói cũng bọn chúng càng lúc càng trở nên bẩn thỉu. Lúc này, cách du thuyền của Hứa Hạo Nhiên vài trăm mét cũng có một chiếc du thuyền nhỏ hơn một chút đang lênh đênh trên biển. Vũ Thạc đang nằm thoải mái trên tấm đệm mềm. Đôi tay mềm mại khéo léo của Raven đang nhẹ nhàng xoa bóp lưng cho Vũ Thạc. Trên khuôn mặt Vũ Thạc nở một nụ cười. Hứa Hạo Nhiên bây giờ đã bị mắc lưới. Thuộc hạ của hắn sẽ sớm lao đến, xô Hứa Hạo Nhiên xuống đất và đánh cho cậu ta một trận tơi bời. Sau đó, trước mặt Hứa Hạo Nhiên, trói cô bạn gái bé nhỏ Âu Dương Diểu Diểu của cậu ta lại. Chơi đùa! Làm nhục! Vũ Thạc sẽ trút hết tất cả sự tức giận đã tích tụ của mình trong những ngày lên người Âu Dương Diểu Diểu. Chương 399: Du thuyền hai trăm triệu nói tông là tông Sau đó, hắn sẽ quay video và gửi cho Lý Phong. Trước khi Lý Phong đến, ở trên chiếc du thuyền nhỏ này hưởng thủ dịch vụ chăm sóc đặc biệt của Raven. Hắn đã chuẩn bị sẵn sàng rồi. Tối nay sẽ giao cho Raven đạp gió cưỡi sóng! Nghĩ đến đây, Vũ Thạc cảm thấy toàn thân bứt rứt, chỗ nào đó trên cơ thể đã cứng như sắt rồi! “Hôm nay sẽ là ngày giỗ của mày!” Trên mặt biển yên tĩnh, tiếng gầm của Hứa Hạo Nhiên đột nhiên vang lên! Hứa Hạo Nhiên bất ngờ bật dậy, chỉ vào đám đông trước mặt, chửi bới. “Lũ khốn nạn chúng mày!” “Lại dám cả gan bắt nạt bạn gái tao!” “Chúng mày cứ chờ đấy, hôm nay ông đây đánh chết chúng mày!” Âu Dương Diểu Diểu biết Hứa Hạo Nhiên chỉ là một cậu nhóc. Nhưng khi nhìn thấy Hứa Hạo Nhiên vì mình mà nổi giận lôi đình như thế. Điều này khiến cho trái tim Âu Dương Diểu Diểu mơ hồ sinh ra một cảm giác rất lạ. Lúc này, Hứa Hạo Nhiên làm một việc khiến Âu Dương Diểu Diểu càng thêm bất ngờ. Hứa Hạo Nhiên trực tiếp chạy đến cabin của du thuyền. Người lái du thuyền cũng cảm thấy bị sốc trước cảnh tượng trước mắt. Anh ta sợ hãi thu mình vào trong một góc. Hứa Hạo Nhiên xông đến, kéo người lái thuyền ra và hét vào mặt anh ta: “Nhanh! Mau lái thuyền tông chết mấy tên khốn nạn này đi!” Người lái thuyền vội vàng lắc đầu. “Không thể tông được! Không thể tông được!” “Anh không biết lái à? Vậy để tôi!” Hứa Hạo Nhiên hạ quyết tâm, đứng trước vô lăng của du thuyền. “Thằng khốn! Chúng mày chết hết đi!” Các nút điều khiển của du thuyền này tương đối dễ hiểu. Hứa Hạo Nhiên đẩy cần bên phải lên. Lập tức! “Bùm! Bùm! Bùm! Bùm! Bùm!” Du thuyền tăng tốc và đâm thẳng vào những chiếc tàu đánh cá phía trước. “Bùm!” “Ha ha! Chúng mày đều chết hết đi! Chết hết đi ha ha ha!” Người lái thuyền sợ tới mức co người vào góc, không ngừng hét lớn: “Không được đâm, con thuyền này trị giá hơn hai trăm triệu tệ đấy!” Hứa Hạo Nhiên lúc này chẳng lẽ còn quan tâm đến chuyện này sao. Cậu ta tăng tốc và coi chiếc thuyền này như một chiếc xa tăng! Sau khi đâm vào một chiếc tàu đánh cá nó bị lùi về sau. Cậu ta lại tăng tốc và đâm sầm vào chiếc tàu đánh cá hét to nhất ban nãy. “Bùm!” Người lái thuyền nói đúng. Chiếc du thuyền trị giá hơn hai trăm triệu, bảo sao chắc chắn thế! Tàu đánh cá nhỏ ở phía trước chỉ như tờ giấy mà thôi! “Tao đâm!” “Tao đâm!” “Tao đâm!”<br><br><br>"}