{"title":"Chương 8036: ","content":"“Bùm! Bùm! Bùm! Bùm! Bùm!” Du thuyền tăng tốc và đâm thẳng vào những chiếc tàu đánh cá phía trước. “Bùm!” “Ha ha! Chúng mày đều chết hết đi! Chết hết đi ha ha ha!” Người lái thuyền sợ tới mức co người vào góc, không ngừng hét lớn: “Không được đâm, con thuyền này trị giá hơn hai trăm triệu tệ đấy!” Hứa Hạo Nhiên lúc này chẳng lẽ còn quan tâm đến chuyện này sao. Cậu ta tăng tốc và coi chiếc thuyền này như một chiếc xa tăng! Sau khi đâm vào một chiếc tàu đánh cá nó bị lùi về sau. Cậu ta lại tăng tốc và đâm sầm vào chiếc tàu đánh cá hét to nhất ban nãy. “Bùm!” Người lái thuyền nói đúng. Chiếc du thuyền trị giá hơn hai trăm triệu, bảo sao chắc chắn thế! Tàu đánh cá nhỏ ở phía trước chỉ như tờ giấy mà thôi! “Tao đâm!” “Tao đâm!” “Tao đâm!” Sau khi Hứa Hạo Nhiên phản ứng lại, những chiếc tàu đánh cá nhỏ đều đã bị lật ngược lên rồi. Hứa Hạo Nhiên chưa kịp trút hết cơn giận, lúc này, lại nhìn thấy một du thuyền cách đó vài trăm mét. “Hừ! Kẻ trên chiếc du thuyền đó nhất định là chủ mưu của đám rác rười này!” “Lũ khốn kiếp! Dám làm hỏng buổi hẹn hò đầu tiên của ông, mày chết chắc rồi!” Hứa Hạo Nhiên điều khiển du thuyền hết công suất! “Vù! Vù! Vù!” Du thuyền đang phi nước đại trên mặt biển. Rẽ sóng. Biển động! Chiếc du thuyền này giống như cơn giận trong lòng Hứa Hạo Nhiên. Không thể kiềm chế được. Điên cuồng lao tới! Ngọn lửa giận bừng bừng cháy lao về phía chiếc du thuyền của Vũ Thạc. Lúc này, Vũ Thạc đã đứng dậy khỏi chiếc đệm mềm. Hắn vừa chứng kiến cảnh Hứa Hạo Nhiên lái du thuyền đâm vào hất văng những chiếc tàu đánh cá. “Điên rồi! Thằng này đúng là điên rồi!” Nhìn thấy Hứa Hạo Nhiên đang hừng hực lái du thuyền lao đến. Vũ Thạc vội vàng hét lên với người lái thuyền: “Mau tránh đi, mau tránh đi!” Nhưng không kịp nữa rồi. Du thuyền mà Hứa Hạo Nhiên đang lái đã ở ngay trước mắt! “Bùm!!” Vụ va chạm dữ dội khiến Vũ Thạc văng ra khỏi boong. “Á!” Hắn hét lên trong không trung và rơi tùm xuống nước. “Hừ, rác rưởi!” Hứa Hạo Nhiên chửi một câu, rồi sau đó lái thuyền quay về. Khi người lái thuyền cầm vô lăng, nước mắt anh ta rơi lã chã. Hai trăm triệu! Phí sửa chữa cần bao nhiêu đây? Miếng cơm của anh ta đến đây là đứt rồi!/Không giữ đước miếng cơm này rồi Hai người xuống du thuyền, nhìn thấy phía trước cabin đã bị tông mạnh đến mức méo mó, không thể nhận ra. Thay vì mắng Hứa Hạo Nhiên, Âu Dương Diểu Diểu lại dang rộng hai tay, ôm chặt lấy Hứa Hạo Nhiên và hôn cậu ta một cái. Trước khi Hứa Hạo Nhiên kịp phản ứng lại, Âu Dương Diểu Diểu đã quay lưng bỏ chạy. “Hả?” “Tên ngốc này, em còn đợi gì nữa? Mau chạy đi! Tiền lương của chúng ta cũng không đủ để đền con tàu này đâu!” Lúc này. Vũ Thạc đã được thuộc hạ vớt lên từ dưới biển. Hắn bị sặc nước, suýt thì chết đuối. Ngọn lửa tức giận! Cháy bừng bừng trong người Vũ Thạc! Hắn đã nhịn đủ rồi! Hắn sẽ không chơi trò mèo vờn chuột này nữa. Bởi vì hắn không phải mèo. Hắn là hổ. Lúc này, con hổ sắp xuống núi rồi! Vũ Thạc lấy điện thoại ra, gọi điện cho một người. Hắn đứng trên boong du thuyền, gầm lên một cách giận dữ. “Tập hợp tất cả mọi người đến bến tàu!” ...... Chưa đầy mười phút. Từng chiếc xe van nối tiếp nhau. “Kít!” “Kít!” “Kít!” Dừng lại ở bến tàu theo trình tự./nối đuôi nhau dừng ở bến tàu. Cửa xe mở ra. Các tinh anh của gia tộc Vũ Thị. Lần lượt xuất hiện. Bước chân chỉnh tề. Nét mặt lạnh tanh! Khí thế mạnh mẽ! Trong phút chốc,những tinh anh gia tộc Vũ Thị chiếm giữ đã chiếm đóng cả bên tàu Du thuyền cập bến. Vũ Thạc mặc một chiếc áo gió dài bước xuống. Hai người đàn ông đứng trước mặt hắn. Bọn họ sắc như lưỡi đao. Bọn họ cao như ngọn núi. Bọn họ là những cao thủ được Vũ Thế Huân cử đến để bảo vệ Vũ Thạc. Đại tông sư.<br><br><br>"}