{"title":"Chương 8037: Nắm đấm hai người đụng vào nhau!","content":"Lý Phong đứng sững lại trước tủ sách lớn. Anh lấy một cuốn sách trong tủ sách và ấn vào đáy cuốn sách một cái. \"Cạch!\" Đột nhiên, toàn bộ tủ sách bắt đầu di chuyển. Phía sau tủ sách, một cánh cửa bảo hiểm lớn xuất hiện! Cánh cửa bảo hiểm này giống như loại cửa trong ngân hàng, trông rất phức tạp. Có một bức tường cao như vậy! Nhìn cánh cửa bảo hiểm trước mặt, Hứa Mộc Tình không khỏi hỏi: \"Làm sao có thể mở được cánh cửa dày như vậy chứ?\" Vương Tiểu Thất phủi tay tiến lên: \"Chị dâu, giao cho em đi”. Khi Vương Tiểu Thất đứng ở trước cửa bảo hiểm, cậu ta gõ gõ vài chỗ. Hứa Mộc Tình nhìn Lý Phong với ánh mắt tò mò. \"Ông xã, làm sao anh biết Mã Hoành để đồ dưới tầng hầm?\" Lý Phong cười nhạt: \"Vì tổ tiên của bọn họ đều là trộm mộ, nên có thói quen cất đồ dưới lòng đất, không phải ở trên mặt đất”. \"Thỏ khôn đào ba hang, để đồ đạc dưới đất, nếu đào thêm vài đoạn, thì bất cứ lúc nào cũng có thể dời đi một cách thuận tiện”. Đang nói thì đột nhiên có giọng nói vang lên từ hành lang. \"Chúng mày mới là trộm ấy!\" Đột nhiên, một nhóm vệ sĩ từ bên ngoài xông vào! Những vệ sĩ này đều cầm roi điện trên tay, ai nấy đều rất hung dữ. Mã Hoành rẽ đám đi ra. Anh ta giơ tay hung ác chỉ vào Lý Phong: \"Chúng mày, chúng mày dám cả gan vào nhà tao làm loạn!\" \"Nếu đã vào thì đừng mong ra được nữa!\" Mã Hoành nhìn Hứa Mộc Tình. \"Cô Hứa, bây giờ tôi cho cô một cơ hội sống sót”. \"Lại đây quỳ dưới chân tôi, liếm đế giày cho tôi!\" \"Tôi sẽ thưởng cho cô một cơ hội được làm người phụ nữ của tôi!\" Hứa Mộc Tình hừ lạnh một tiếng: \"Đừng có mơ nữa đi!\" \"Người nên lo lắng lúc này là anh đấy”. \"Chồng tôi rất lợi hại đấy”. \"Các người còn chả bõ cho anh ấy đánh nữa ấy”. Hứa Mộc Tình hoàn toàn tin tưởng vào Lý Phong. Ở trong mắt cô, Lý Phong là người mạnh nhất thế giới! Vương Tiểu Thất từ phía sau tiến lên, siết chặt nắm đấm, cười nói: \"Chị dâu, chỉ là mấy quả cà chua hôi thối và trứng chim thối này, không cần đại ca ra tay, một mình em làm được rồi\". \"Hahahaha!\" Mã Hoành cười lớn. \"Mấy con khỉ hoang từ phía Nam, chúng mày cho rằng đại gia tộc phía Bắc của tao chỉ có chút ít vậy thôi à?\" Mã Hoành vỗ tay. Đột nhiên, một người đàn ông bước ra từ phía sau anh ta. Đây là một người da đen. Vóc dáng trông giống như một bức tường, cao và mạnh mẽ! Toàn thân anh ta cơ bắp cuồn cuộn. Anh ta, đứng đó. Đôi mắt đầy vẻ dữ tợn. Cơ thể tràn đầy khí tức mạnh mẽ! Mã Hoành tự hào giới thiệu với mọi người: \"Anh ta tên là Pasko, quyền vương thế giới ngầm của nước Mễ!\" \"Nắm đấm của anh ta có thể vỡ đá nát rừng!\" Mã Hoành duỗi hai ngón tay ra. \"Một tông sư, một đại tông sư, cũng không đỡ nổi mười chiêu của anh ta!\" \"Chúng mày biết kết cục của vị đại tông sư kia như nào không?\" \"Tay phải của anh ta bị gãy, chân nát. Hiện anh ta đang ăn xin bên vệ đường!\" \"Hahaha, nhưng đừng lo lắng, tao sẽ không để cho chúng mày đi ăn xin đâu”. \"Bởi vì tao sẽ băm chúng mày ra cho chó ăn!\" Mã Hoành lùi lại hai bước và nói với Pasko: “Ngoại trừ Hứa Mộc Tình, ba người còn lại đánh chết cho tôi!\" Pasko gầm lên một tiếng, ‘rầm rầm’ bước tới. \"Tôi sẽ đối phó với anh ta!\" Thang Chiêu Đệ lập tức vung nắm đấm lên, lao đến. \"Bùm!\" \"Bùm!\" Nắm đấm hai người đụng vào nhau! Thang Chiêu Đệ bị đánh lùi về phía sau. Vương Tiểu Thất nhanh chóng đi lên ôm lấy Thang Chiêu Đệ. \"Cô ổn chứ?\" Trước khi Thang Chiêu Đệ mở miệng nói, Mã Hoành đã chửi ầm lên. \"Thang Chiêu Đệ, con khốn!\" \"Ông đây mang mày từ nông thôn đến đây, cho mày ăn, cho mày ở!\" \"Thế mà mày dám ăn cháo đá bát thế à!\" \"Mày đợi đấy! Chút nữa, tao sẽ lột sạch quần áo của mày, ném mày cho lũ ăn mày!\" \"Để những tên ăn xin già nua, xấu xí, bẩn thỉu và hôi hám đó chơi mày!\" Vương Tiểu Thất quay đầu nhìn chằm chằm Mã Hoành: \"Câm mồm đi, thằng vắt cổ chày ra nước!\"<br><br><br>"}