{"title":"Chương 8038: Những cú đấm được tung ra liên tiếp.","content":"Mã Hoành lùi lại hai bước và nói với Pasko: “Ngoại trừ Hứa Mộc Tình, ba người còn lại đánh chết cho tôi!\" Pasko gầm lên một tiếng, ‘rầm rầm’ bước tới. \"Tôi sẽ đối phó với anh ta!\" Thang Chiêu Đệ lập tức vung nắm đấm lên, lao đến. \"Bùm!\" \"Bùm!\" Nắm đấm hai người đụng vào nhau! Thang Chiêu Đệ bị đánh lùi về phía sau. Vương Tiểu Thất nhanh chóng đi lên ôm lấy Thang Chiêu Đệ. \"Cô ổn chứ?\" Trước khi Thang Chiêu Đệ mở miệng nói, Mã Hoành đã chửi ầm lên. \"Thang Chiêu Đệ, con khốn!\" \"Ông đây mang mày từ nông thôn đến đây, cho mày ăn, cho mày ở!\" \"Thế mà mày dám ăn cháo đá bát thế à!\" \"Mày đợi đấy! Chút nữa, tao sẽ lột sạch quần áo của mày, ném mày cho lũ ăn mày!\" \"Để những tên ăn xin già nua, xấu xí, bẩn thỉu và hôi hám đó chơi mày!\" Vương Tiểu Thất quay đầu nhìn chằm chằm Mã Hoành: \"Câm mồm đi, thằng vắt cổ chày ra nước!\" Nói rồi, thân ảnh của Vương Tiểu Thất thoáng qua, cậu ta nhanh chóng lao về phía Mã Hoành. \"Vù!\" Một bóng người đột nhiên vụt qua trước mặt Vương Tiểu Thất. \"Bùm!\" Một cú đấm! \"Bùm!\" Trong nháy mắt, cơ thể Vương Tiểu Thất bay ngược lại, nặng nề đập vào bức tường phía sau. Pasko ngạo nghễ đứng trước mặt mọi người Anh ta là một ngọn núi. Cao ngất ngưởng! Cao chót vót! Đến mức không thể chạm tới! \"Hahaha, ah, hahaha…” Ngông cuồng! Tiếng cười của Mã Hoành càng lúc càng trở nên tự phụ. \"Thấy chưa? Đây chính là quyền vương đấy!\" \"Tông sư, đại tông sư đứng trước mặt anh ta còn chả là cái thá gì, chúng mày tuổi tôm?\" \"Ngừng chống cự vô ích đi. Chúng mày càng chống cự thì sẽ chỉ càng bị thương nặng hơn thôi”. \"Giờ ngoan ngoãn mà quỳ xuống, dập đầu liếm chân cho tao, thì còn có cơ hội sống sót!\" Trong khi nói, Mã Hoành chỉ vào Lý Phong rồi nói với Thang Chiêu Đệ. \"Thang Chiêu Đệ, tôi sẽ cho cô một cơ hội cuối cùng”. \"Nếu bây giờ cô ra tay với Lý Phong, giết chết hắn”. \"Thì tôi sẽ tha cho cô lần này, còn có thể cho cô mượn 200.000 tệ nữa”. \"Không tính lãi”. \"Phẹt!\" Thang Chiêu Đệ nhổ ra một bãi đờm. \"Dù chưa từng đi học nhưng tôi vẫn biết liêm sỉ là gì!\" Lúc này, Thang Chiêu Đệ đột nhiên phát ra một luồng khí tức mạnh mẽ lao về phía Pasko. \"Ahhhhh !!\" Thang Chiêu Đệ rú lên như một con thú cái. Cô ấy đấm rất nhanh, cú trước mạnh hơn cú sau! \"Ầm!\" \"Ầm! Ầm!\" \"Ầm! Ầm! Ầm!\" Những cú đấm được tung ra liên tiếp. Cả không gian tràn ngập tiếng động đinh tai nhức óc. \"Bùm!\" Thật không may, cuối cùng Thang Chiêu Đệ vẫn không thể đánh bại được Pasko. Cơ bắp cuồn cuộn của Pasko cứng như thép. Nắm đấm của Thang Chiêu Đệ đánh trúng anh ta, thì cũng không có tác dụng lắm! Sau đó là một tiếng động lớn. Thang Chiêu Đệ đột ngột bị đánh bay ngược trở lại và đập vào người Vương Tiểu Thất. \"Pasko, nhanh lên! Giết chúng!\" Pasko vô cảm! Anh ta giống như một cỗ máy giết người! Anh ta vung nắm đấm, lao về phía Vương Tiểu Thất và Thang Chiêu Đệ một cách quyết liệt. Nhìn thấy nắm đấm khổng lồ của Pasko, không ngừng lao về phía Thang Chiêu Đệ. Vương Tiểu Thất nhanh chóng xoay người, che chắn cho Thang Chiêu Đệ, và quay lưng lại với Pasko. \"Vù!\" Lúc này, Lý Phong hành động. Nhanh như gió! Nhanh như chớp! \"Bùm!\" Nắm đấm thậm chí có thể xuyên qua tường của Pasko, không chạm vào được Vương Tiểu Thất và Thang Chiêu Đệ.<br><br><br>"}