{"title":"Chương 8039: Cũng không thấy bất kỳ động thái lớn nào.","content":"\"Pasko, nhanh lên! Giết chúng!\" Pasko vô cảm! Anh ta giống như một cỗ máy giết người! Anh ta vung nắm đấm, lao về phía Vương Tiểu Thất và Thang Chiêu Đệ một cách quyết liệt. Nhìn thấy nắm đấm khổng lồ của Pasko, không ngừng lao về phía Thang Chiêu Đệ. Vương Tiểu Thất nhanh chóng xoay người, che chắn cho Thang Chiêu Đệ, và quay lưng lại với Pasko. \"Vù!\" Lúc này, Lý Phong hành động. Nhanh như gió! Nhanh như chớp! \"Bùm!\" Nắm đấm thậm chí có thể xuyên qua tường của Pasko, không chạm vào được Vương Tiểu Thất và Thang Chiêu Đệ. Tay! Một cánh tay! Tay Lý Phong ở giữa không trung, chặn nắm đấm nặng hơn ngàn cân của Pasko lại. Lúc này. Vẻ mặt của Lý Phong vô cùng bình thản, ung dung. Còn gương mặt của Pasko rất dữ tợn. Toàn thân căng cứng. Pasko đột nhiên gầm lên một tiếng. Anh ta nhanh chóng thoát ra và lùi lại vài bước. Sau đó Pasko nhảy nhót trước mặt Lý Phong. Chân anh ta bắt đầu nhảy nhót không ngừng. Đồng thời, nắm đấm cũng đung đưa theo. Anh ta vào thế tấn công rất chuyên nghiệp. Mã Hoành có vẻ rất thích thú khi thấy Pasko thực hiện hành động này. \"Ồ, xuất hiện rồi! Nó cuối cùng đã xuất hiện rồi!\" \"Tuyệt chiêu tất sát của Pasko cuối cùng cũng đã xuất hiện!\" \"Hahaha, lần này mày chết chắc!\" Chương 392: Đập vỡ đồ cổ “Lý Phong!”, Mã Hoành hét lên với Lý Phong. \"Tao nóng lòng muốn thấy anh ta dùng tay đấm vào cái đầu con chó của mày!\" \"Cái cảnh tròng mắt chó của mày nhảy ra khỏi hốc mắt hẳn là rất đẹp mắt đây!\" Lý Phong chậm rãi giơ tay phải lên. Anh duỗi một ngón tay ra và ngoắc ngoắc Pasko. Một tiếng gầm giận dữ. Cơ thể Pasko đột nhiên căng phồng lên! Bắp tay anh ta cứng như sắt! Những đường gân xanh nổi rõ trên cơ thể như giun đất! Đôi mắt anh ta mở to, khí tức cuộn cuộn tỏa ra từ đồng tử của anh ta! Pasko nói tiếng Anh với Lý Phong. \"Thằng ma bệnh Đông Á, dám ở trước mặt tao to mồm à!\" Lúc này, khóe miệng Lý Phong hơi nhếch lên thành một đường vòng cung. Anh cũng nói tiếng Anh với giọng Tây rất chuẩn. \"Khi mày đến, ‘Quyền Hoàng Taylor không nhắc nhở mày là ở phương Đông, không nên dùng bốn từ ‘ma bệnh Đông Á’ à?\" Khi nghe danh hiệu \"Quyền Hoàng Taylor\", Pasko không khỏi sửng sốt. Ngay lập tức, một khí tức dữ dội hơn tỏa ra từ toàn thân anh ta. Anh ta gầm lên với Lý Phong: \"Mày còn dám gọi tên của hoàng tao à, chết đi!\" Một cú đấm thẳng! Nhanh như chớp! Trong nháy mắt, anh ta đã ở trước mặt Lý Phong. Tay Lý Phong lặng lẽ nắm lấy cổ tay Pasko. Ngay sau đó, Lý Phong khẽ bẻ một cái. \"Rắc rắc!\" \"A!!\" Hét lên! Pasko hét lên một tiếng, nước bọt bắn ra từ miệng anh ta. Lý Phong nắm lấy tay Pasko và đập mạnh vào cánh cửa bảo hiểm phía sau. \"Bùm!\" Ngay sau đó, nghe thấy Lý Phong lạnh lùng nói. \"Tha cho cái mạng chó của mày, quay về nói với Taylor”. \"Phương Đông bây giờ do tao bảo hộ”. \"Nếu hắn muốn chết, thì có thể đến bất cứ lúc nào cũng được”. Nói xong, Lý Phong nhẹ nhàng đặt tay lên ngực Pasko. Không nhìn thấy Lý Phong dùng lực. Cũng không thấy bất kỳ động thái lớn nào. Chỉ nhìn thấy tay của Lý Phong khẽ rung lên. \"Ầm!\" \"Ầm!\" \"Ầm!\" Ba lần liên tiếp! Dương Quan Tam Điệp! Nếu bây giờ có một cao thủ cấp đại tông sư “Bát Quái Chưởng” ở đây, nhất định sẽ trợn tròn mắt há hốc mồm kinh hãi. Dương Quan Tam Điệp!<br><br><br>"}