{"title":"Chương 8040: ","content":"Pasko hét lên một tiếng, nước bọt bắn ra từ miệng anh ta. Lý Phong nắm lấy tay Pasko và đập mạnh vào cánh cửa bảo hiểm phía sau. \"Bùm!\" Ngay sau đó, nghe thấy Lý Phong lạnh lùng nói. \"Tha cho cái mạng chó của mày, quay về nói với Taylor”. \"Phương Đông bây giờ do tao bảo hộ”. \"Nếu hắn muốn chết, thì có thể đến bất cứ lúc nào cũng được”. Nói xong, Lý Phong nhẹ nhàng đặt tay lên ngực Pasko. Không nhìn thấy Lý Phong dùng lực. Cũng không thấy bất kỳ động thái lớn nào. Chỉ nhìn thấy tay của Lý Phong khẽ rung lên. \"Ầm!\" \"Ầm!\" \"Ầm!\" Ba lần liên tiếp! Dương Quan Tam Điệp! Nếu bây giờ có một cao thủ cấp đại tông sư “Bát Quái Chưởng” ở đây, nhất định sẽ trợn tròn mắt há hốc mồm kinh hãi. Dương Quan Tam Điệp! Nó là một khúc cổ cầm từ thời nhà Đường. Nhưng đồng thời, đó là ý nghĩa sâu xa của Bát Quái Chưởng! Chiêu này đã bị thất truyền trăm năm trước! Pasko giống như một đống thịt mềm, từ từ trượt xuống đất. Mà cánh cửa chống trộm phía sau, do bị Lý Phong dùng lực cực kỳ mạnh lúc nãy, đã bật ra! Pasko ngồi bệt xuống đất, hai tay run run. Đồng thời, đồng tử của anh ta cũng đang run rẩy. Anh ta đã từng nghe Quyền Hoàng Taylor nói. Trên đời này, có một người đàn ông không thể đắc tội. Anh ta đứng ở đỉnh của Hồng Hải. Anh ta là vị thần duy nhất của Hồng Hải! Trước mặt anh ta không được nhắc đến hai chữ “ma bệnh Đông Á”. Nếu không thì. Chết chắc! Sợ hãi! Nỗi sợ hãi khủng khiếp ập đến! Pasko có bị đánh chết cũng không ngờ tới. Vị thần tối cao của Hồng Hải sẽ xuất hiện ở đây! Kể từ bây giờ, toàn bộ cục diện phương Đông sẽ được cải tổ lại! Vì anh đã trở lại! Chiến thần đã trở lại! Còn đám người Mã Hoành. Điếng người. Không thể tin được! Không ai nghĩ rằng Lý Phong có vẻ thư thái như vậy, cú đánh nhẹ nhàng của anh lại có thể mở cánh cửa bảo hiểm mà ngay cả xe bọc thép cũng không thể mở được. Lúc này, Lý Phong nắm tay Hứa Mộc Tình tiến vào căn phòng Mã Hoành đang cất giấu bảo vật. Lý Phong và Hứa Mộc Tình vừa bước vào, Mã Hoành còn không kịp phản ứng. Thì đã nghe thấy tiếng đồ gốm vỡ. \"Choang!\" Mã Hoành sợ tới mức nhảy dựng lên. Anh ta tuyệt vọng lao đến cửa gian phòng. \"Mày đang làm gì đấy!?\" Toàn Thân Mã Hoành run lên. Không phải vì sợ hãi. Là do Lý Phong vừa đập vỡ một đồ sứ trắng xanh thời Tống trị giá tám triệu! \"Tao chỉ muốn biết sau khi thứ này bị hỏng thì cảm giác sẽ thế nào thôi mà?\" \"Nói cách khác, đồ sứ trắng xanh thời nhà Tống vừa rồi, nếu đem đấu giá quốc tế, hẳn là sẽ được chín triệu tệ nhỉ”. \"Mày, mày, mày, mày biết mà vẫn đập nát!\" \"Không phải nó chỉ là một đồ sứ bị vỡ thôi sao. Nó là một công cụ trong thời cổ đại, trong thời hiện đại thì cũng chỉ là một công cụ thôi”. \"Vỡ rồi thì cho vỡ luôn đi”. \"Đồ công nghệ tạo ra bây giờ còn tinh xảo hơn nó nhiều”. Nói xong, Lý Phong vươn tay cầm lấy một cái bình gốm. \"A, đừng!\" Lưỡi của Mã Hoành líu hết cả vào! Anh ta không dám lao tới, chỉ có thể xua tay không ngừng. \"Đừng đập cái này, đừng đập! Cả phía Bắc cũng chưa có đến ba cái đâu!\" Lý Phong cầm trong tay, thản nhiên nhìn một cái: \"Ầy, không phải chỉ là một cái bình vỡ có hoa văn hoa sen ở lò Long Tuyền thời Nguyên thôi sao”. Nói rồi, Lý Phong đưa cái bình ở lò Long Tuyền này cho Hứa Mộc Tình. \"Vợ, em cũng xem một chút đi”. “Cái này đắt tiền lắm đúng không?”, Hứa Mộc Tình cẩn thận cầm lấy món đồ cổ từ tay Lý Phong. Lúc Hứa Mộc Tình đang cẩn thận cầm món đồ như nâng trứng như hứng hoa. Thì Lý Phong đột nhiên chỉ tay vào góc tường phía sau Hứa Mộc Tình: \"Con gián!\" \"Á!\" Nhiều cô gái thành thị đều sợ hai thứ, chuột và gián. Hứa Mộc Tình không sợ chuột. Nhưng Lý Phong biết rằng cô rất sợ gián. Khoảnh khắc Lý Phong kêu lên, Hứa Mộc Tình lập tức nhảy dựng lên, cái lọ hoa văn hoa văn ở lò Long Tuyền thời nhà Nguyên trong tay cô rơi xuống đất! \"Choang!\" \"Á không!!!\" Lúc này, Mã Hoành, giống như người mẹ đã khuất của mình, nằm bất động trên mặt đất. Lý Phong hỏi Hứa Mộc Tình: \"Em cảm thấy thế nào?\" Hứa Mộc Tình nhìn bình gốm vỡ trên mặt đất. \"Cái này đáng giá vài triệu phải không?\" \"Không nhiều, chỉ mười hai triệu thôi”. Bàn tay mảnh khảnh của Hứa Mộc Tình che đi đôi môi đỏ mọng gợi cảm, vẻ mặt kinh ngạc. Vừa rồi thấy Lý Phong đập vỡ là một chuyện. Nhưng thứ hơn mười triệu này đã bị chính tay cô đập thành từng mảnh, đó là một cảm giác khác. Cảm giác này.<br><br><br>"}