{"title":"Chương 8040 “Vậy chắc chắn là làm thịt hắn rồi!”  ","content":"<p> Diệp Huyên ngó Hư Vọng hỏi: “Giờ cô có tính toán gì không?” </p><p>Hư Vọng nhìn Diệp Huyên kinh ngạc hỏi lại: “Tính toán gì cơ?” </p><p>Diệp Huyên cười nói: “Giờ cô đã đạt tới Vô Cảnh, nếu không muốn đi theo ta mà muốn xông pha một lần cũng được, ta sẽ ngăn cản cô!” </p><p>Hư Vọng lắc đầu: “Ta đi theo sư tôn!” </p><p>Diệp Huyên cười hỏi: “Tại sao?” </p><p>Hư Vọng nhìn Diệp Huyên nói: “Người tốt với ta!” </p><p>Diệp Huyên mỉm cười: “Cô chính là đệ tử của ta, ta không tốt với cô thì ai tốt với cô?” </p><p>Hư Vọng nhìn Diệp Huyên không nói gì. </p><p>Diệp Huyên cười: “Thời không trong Tiểu Tháp khác bên ngoài, cô có thể ở trong đó tu luyện! Còn nữa, nhớ là cô tự do, nếu có một ngày muốn rời đi thì ta sẽ tuyệt đối không ngăn cản cô!” </p><p>Hắn nói xong bèn xoay người rời khỏi Tiểu Tháp. </p><p>Hư Vong im lặng đứng tại chỗ. </p><p>... </p><p>Diệp Huyên vừa rời khỏi Tiểu Tháp, Lý Cảnh đã đi vào tiểu điện của hắn rồi hơi cúi chào: “Diệp trưởng lão!” </p><p>Diệp Huyên cười hỏi: “Có chuyện gì à?” </p><p>Lý Cảnh gật đầu: “Gần đây Vạn Đạo Tông có chút không thích hợp!” </p><p>Diệp Huyên cau mày: “Không thích hợp?” </p><p>Lý Cảnh trầm giọng đáp: “Bọn họ triệu tập đệ tử bên ngoài về, vì đảm bảo an toàn ta đã tự tiện làm chủ gọi hết những đệ tử đang ở ngoài của Đạo Linh Cung chúng ta về. Giờ, đôi bên đều tràn ngập khói thuốc súng!” </p><p>Diệp Huyên hỏi: “Bởi vì ta?” </p><p>Lý Cảnh cười khổ: “Chỉ một phần thôi, chủ yếu là năm ngoái chúng ta đã thu được rất nhiều, mà năm nay họ lại chẳng thu được ai...” </p><p>Diệp Huyên cười hỏi: “Bọn họ đã ra tay chưa?” </p><p>Lý Cảnh lắc đầu: “Vậy thì chưa!” </p><p>Diệp Huyên gật đầu: “Vậy chúng ta cũng đừng ra tay, song cũng không thể lơ là, bảo các đệ tử trong cung chú ý chút, có thể không ra ngoài thì đừng ra để phòng đối phương ra đòn sát thủ!” </p><p>Lý Cảnh bỗng dưng hỏi: “Nếu đối phương hạ sát thủ thì sao?” </p><p>Diệp Huyên trừng hắn ta: “Vậy chắc chắn là làm thịt hắn rồi!” </p><p>Lưng dựa cây to dễ đón gió! </p>"}