{"title":"Chương 8041: Cơ thể cong như con tôm.","content":"Nhưng Lý Phong biết rằng cô rất sợ gián. Khoảnh khắc Lý Phong kêu lên, Hứa Mộc Tình lập tức nhảy dựng lên, cái lọ hoa văn hoa văn ở lò Long Tuyền thời nhà Nguyên trong tay cô rơi xuống đất! \"Choang!\" \"Á không!!!\" Lúc này, Mã Hoành, giống như người mẹ đã khuất của mình, nằm bất động trên mặt đất. Lý Phong hỏi Hứa Mộc Tình: \"Em cảm thấy thế nào?\" Hứa Mộc Tình nhìn bình gốm vỡ trên mặt đất. \"Cái này đáng giá vài triệu phải không?\" \"Không nhiều, chỉ mười hai triệu thôi”. Bàn tay mảnh khảnh của Hứa Mộc Tình che đi đôi môi đỏ mọng gợi cảm, vẻ mặt kinh ngạc. Vừa rồi thấy Lý Phong đập vỡ là một chuyện. Nhưng thứ hơn mười triệu này đã bị chính tay cô đập thành từng mảnh, đó là một cảm giác khác. Cảm giác này. Phá hoại! Tuyệt quá! \"Choang!\" \"Choang!\" Đột nhiên, trong căn phòng mà nhà họ Mã dùng để cất giấu bảo vật, không ngừng vang lên tiếng đồ cổ vỡ vụn. Hứa Mộc Tình đang cầm một chiếc bát Quân Dao màu xanh lam trên tay. \"Chồng, cái này bao nhiêu tiền?\" \"Ba triệu”. \"Choang!\" Hứa Mộc Tình ném mạnh xuống đất. \"Đại ca, con ngựa màu xanh xanh đỏ đỏ này là cái gì thế?\" Vương Tiểu Thất cầm gốm màu thời Đường to bằng quả dưa hấu trên tay. \"Đó là đồ gốm thời Đường, hai mươi triệu”. \"Choang!\" Thang Chiêu Đệ lấy một bức tranh từ trên kệ xuống, bên trên viết những từ mà cô ấy không thể hiểu được. \"Những thứ mọi người đập phá, đắt quá”. \"Loại tranh này mua ở ngoài đường cũng không đáng bao nhiêu, đúng không?\" \"Xoẹt!\" \"Xoẹt!\" Nói rồi, Thang Chiêu Đệ xé bức tranh chữ này đi. \"Đó là \"Lan Nhược Đồ của Đường Sơn\" ah ah ah!\" Mã Hoành trợn ngược mắt! Bởi bức tranh chữ mà Thang Chiêu Đệ vừa xé có giá tới 370 triệu! Đó là món đồ cổ đắt nhất trong toàn bộ căn phòng! Món đồ cổ này vừa được một đại gia ở thủ đô lấy về, anh ta định đêm nay sẽ đem tặng! Có thể đập vỡ hết. Có thể xé nát tất cả. Không cần biết là thật hay là giả! Từ xưa đến nay, đồ cổ là đồ chơi của giới nhà giàu! Miễn là nó không thể ăn được. Miễn là nó không thể dùng được. Đối với những người bình thường, đó là sự lãng phí! \"Choang!\" Chương 393: Ai mà biết thằng Lý Phong lại biến thái như vậy chứ Thủ đô, biệt thự nhà họ Hậu. \"Mày nói gì!?\" Hậu Thụy Niên nắm lấy áo của Mã Hoành và nhấc Mã Hoành lên khỏi mặt đất. Một luồng sát khí mạnh mẽ bao trùm cơ thể Mã Hoành. Chỉ cần một ý niệm. Mã Hoành sẽ đầu một nơi thân một nẻo! \"Tao đã nói với mày bao nhiêu lần rồi \"Lan Nhược Đồ của Đường Sơn \"là dành tặng cho một vị quý nhân cực kỳ quan trọng, thế mà mày lại làm rách mất!\" \"Tôi, tôi, tôi, tôi không cố ý!\" \"Ai mà biết tên khốn Lý Phong lại biến thái như vậy!\" Bây giờ khi nghĩ đến cảnh đám Lý Phong đập phá đồ cổ, Mã Hoành cảm thấy bụng thắt lại! Xót xa! Trái tim anh ta đang rỉ máu! \"Rác rưởi, một lũ rác rưởi!\" Sau đó, Hậu Thụy Niên quẳng Mã Hoành xuống đất. Hậu Thụy Niên nhìn Mã Hoành bằng ánh mắt nham hiểm. \"Trong hai ngày này, mày ở lại thủ đô đi, đừng đi đâu hết!\" \"Vâng!\" Mã Hoành run lẩy bẩy. Hậu Thụy Niên nhanh chóng rời khỏi dinh thự. Đi đâu đó trong khu vườn cung điện. \"Lạo xạo”. \"Lạo xạo”. \"Lạo xạo”. Hậu Thụy Niên vội vã bước qua hành lang dài. \"Nô tài bái kiến giáo chủ”. Không lâu sau, từ cửa vang lên giọng nói hơi khàn khàn của người đàn ông. \"Tới đây vào giờ này, có phải ông đã đem ‘Lan Nhược Đồ của Đường Sơn’ đến rồi không?\" Mồ hôi lạnh. Đột nhiên chảy xuống từ trán của Hậu Thụy Niên. Ông ta cúi đầu. Khom người. Cơ thể cong như con tôm. \"Bẩm giáo chủ, nô tài đáng chết!\" \"Nô tài bất tài!\" \"Bức tranh chữ kia bị người ta xé rách rồi ạ”. Yên tĩnh. Căn phòng đột nhiên trở nên rất yên tĩnh. Mặc dù giọng điệu khàn khàn đó vẫn không thay đổi, nhưng trong lời nói của ông ta đã có chút tức giận. \"Chuyện gì đã xảy ra?\" \"Bẩm giáo chủ, ngoài việc bức tranh chữ kia bị phá hủy, lần này nô tài còn có một việc rất quan trọng cần báo cáo”. \"Nói”. \"Lý Phong, kẻ mà giáo chủ luôn để ý tới, rất có thể là con trai thứ của nhà họ Lý đã bị đuổi khỏi nhà năm đó”. \"Tối hôm trước, hắn đem người lẻn vào nhà Mã Hoành”. \"Tiêu hủy tất cả cổ vật trong tay Mã Hoành”. \"Trong đó bao gồm \"Lan Nhược Đồ của Đường Sơn\", mà giáo chủ muốn”. Trong phòng, giọng nói của người đàn ông dần trở nên lạnh lùng sau khoảng lặng ngắn ngủi. \"Nếu Lý Phong này thật sự là đứa nhỏ bị đuổi ra khỏi nhà khi đó”. \"Ông cho rằng hắn đến nhà họ Mã, thật sự chỉ để phá hủy mấy món đồ chơi đó sao?\" Hậu Thụy Niên sốc!<br><br><br>"}