{"title":"Chương 8041 Thói đời ngày nay bị làm sao thế?  ","content":"<p> Ở dị giới này, nếu một võ giả không muốn một ngày nào đó vô duyên vô cớ biến mất thì chắc chắn phải tìm một cây cổ thụ dựa vào, mà tam đại thế lực siêu cấp chính là cây cổ thụ ấy. Chỉ cần ngươi gia nhập một trong số tam đại thế lực thì ngươi đi ra ngoài người ta cũng phải chừa cho chút mặt mũi. Dù ngươi xảy ra xung đột với người khác, người ta cũng chẳng dám giết người một cách dễ dàng vì sau lưng ngươi có một cái thế lực siêu cấp. </p><p>Mỗi ngày đều có người tới dãy núi Phương Thốn để gia nhập Phương Thốn Tông. </p><p>Khác với cuộc tuyển sinh lúc trước, những người muốn gia đi vào dãy núi Phương Thốn đều là người đến từ dị giới. Mà họ lại kém hơn những người đến từ hạ giới rất nhiều! </p><p>Người đến từ hạ giới hầu như đều là thiên tài đỉnh cấp và yêu nghiệt, hơn nữa, họ cũng đã đạt tới Vô Đạo Cảnh, chỉ cần hơi bồi dưỡng chút là có thể đạt tới bán bộ Vô Cảnh. Còn những người đến từ dị giới lại cần phải bồi dưỡng từ đầu và tiêu tốn rất nhiều sức lực cùng tài nguyên! </p><p>Thế nên, trừ khi là thiên tài đỉnh cấp và yêu nghiệt chứ không thì tam đại thế lực sẽ không nhận! </p><p>Giống với mọi lần, hôm nay dưới chân núi Phương Thốn tụ tập rất nhiều người, chắc khoảng hơn một vạn! </p><p>Diệp Huyên cũng không có trực tiếp ngự kiếm tiến vào Phương Thốn Tông vì nó thật sự rất thiếu tôn trọng người khác! </p><p>Hắn đến để kết bạn chứ không phải đến để gây chuyện! </p><p>Đương nhiên, hắn cũng sẽ không tham gia sát hạch gì đó, loại bức cách cấp thấp như vậy thì khỏi cần làm màu vì rất hạ giá! </p><p>Diệp Huyên đi đến trước mặt một ông lão của Phương Thốn Tông, ông ta liếc Diệp Huyên, lạnh mặt nói: “Sang bên cạnh tham gia sát hạch!” </p><p>Diệp Huyên cười nói: “Tại hạ Diệp Huyên, là bạn của An Liên Vân cô nương, xin hãy thông báo một tiếng!” </p><p>Ông lão nghe vậy ngẩng đầu nhìn Diệp Huyên: “Ngươi nói cái gì?” </p><p>Diệp Huyên cười nói: “Ta là bạn của An Liên Vân, mong ông thông báo một tiếng!” </p><p>Ông lão ngó Diệp Huyên cười hỏi: “Ngươi là bạn của thiếu tông chủ?” </p><p>Diệp Huyên gật đầu. </p><p>Ông lão bỗng giận tím mặt: “Tại sao ngươi không nói mình là cao thủ Vô Cảnh luôn đi?” </p><p>Diệp Huyên nghiêm mặt nói: “Ta đúng là Vô Cảnh!” </p><p>Ông lão ngây người rồi cả giận nói: “Ngươi cho rằng lão phu là đồ ngốc hả?” </p><p>Ông lão mở tay ra, một cái lệnh bài bằng gỗ xuất hiện ở trước mặt Diệp Huyên: “Sang bên cạnh xếp hàng rồi chờ thí luyện đi!” </p>"}