{"title":"Chương 8042: Vũ Thế Huân!","content":"Yên tĩnh. Căn phòng đột nhiên trở nên rất yên tĩnh. Mặc dù giọng điệu khàn khàn đó vẫn không thay đổi, nhưng trong lời nói của ông ta đã có chút tức giận. \"Chuyện gì đã xảy ra?\" \"Bẩm giáo chủ, ngoài việc bức tranh chữ kia bị phá hủy, lần này nô tài còn có một việc rất quan trọng cần báo cáo”. \"Nói”. \"Lý Phong, kẻ mà giáo chủ luôn để ý tới, rất có thể là con trai thứ của nhà họ Lý đã bị đuổi khỏi nhà năm đó”. \"Tối hôm trước, hắn đem người lẻn vào nhà Mã Hoành”. \"Tiêu hủy tất cả cổ vật trong tay Mã Hoành”. \"Trong đó bao gồm \"Lan Nhược Đồ của Đường Sơn\", mà giáo chủ muốn”. Trong phòng, giọng nói của người đàn ông dần trở nên lạnh lùng sau khoảng lặng ngắn ngủi. \"Nếu Lý Phong này thật sự là đứa nhỏ bị đuổi ra khỏi nhà khi đó”. \"Ông cho rằng hắn đến nhà họ Mã, thật sự chỉ để phá hủy mấy món đồ chơi đó sao?\" Hậu Thụy Niên sốc! \"Chẳng lẽ nói?\" Bên trong cửa, người đàn ông trầm giọng nói: \"Nếu Lý Phong này thật sự là con trai thứ của Lý Tấn, thì không thể bỏ qua cho hắn được!\" \"Nếu như tôi không đoán sai, thì lần này Lý Phong tới nhà họ Mã, rất có thể là để điều tra nguyên nhân cái chết của Lý Mộc”. Lý Mộc. Con trai cả nhà họ Lý trong bốn gia tộc lớn nhất thủ đô. Anh trai ruột Lý Phong! Mà Lý Mộc này lại chết trong tay của giáo chủ. Có một tia sáng sắc bén trong con ngươi của Hậu Thụy Niên. \"Thuộc hạ hiểu rồi, giờ thuộc hạ sẽ lập tức phái người tới Thiên Môn, giết chết Lý Phong này!\" \"Không!\" Giọng nói khàn khàn trong phòng lạnh lùng nói. \"Giết hết mấy kẻ nhà họ Mã tham gia vào vụ việc năm đó cho tôi”. \"Hơn nữa không cần giữ lại thằng Mã Hoành vô dụng đó để làm gì nữa”. \"Về phần Lý Phong, tôi sẽ tự mình phái người đi xử lý!\" \"Vâng!\" Vào lúc này, trong sân nhà họ Lý. Lý Tấn vẫn ngồi trong phòng làm việc như thường lệ, tay cầm bút lông viết những nét chữ lớn. Mỗi nét ông ta viết đều tràn đầy khí thế và sức mạnh. Mỗi từ sau khi được hoàn thành, có thể mang lại cho mọi người một cảm xúc sôi sục. Lần này trở về từ Đông Hải đã mang đến cho Lý Tấn một sự cổ vũ và động viên to lớn. Năm đó đuổi Lý Phong ra khỏi nhà cũng là vì bất đắc dĩ thôi. Nhưng bây giờ có vẻ như quyết định đó là đúng đắn. Cho dù Lý Phong với ông ta bây giờ như nước với lửa, rõ ràng ông ta đã đến tận cửa mà anh lại chả thèm quan tâm. Ngay cả thân là một người làm bố như Lý Tấn, trong lòng cũng có phần khó chịu. Nhưng nhìn chung, khi ở Đông Hải, anh có vẻ sống tốt hơn trước đây. Đặc biệt là sau khi nhìn thấy con dâu Hứa Mộc Tình, Lý Tấn cảm thấy gia tộc họ dường như có rất nhiều cơ hội phát triển. Không chỉ bản thân Lý Tấn mà vợ của ông cũng rất hài lòng với cô con dâu này. Một người có thể giữ chiến thần Hồng Hải bên cạnh đâu thể là hạng người tầm thường được? Lý Tấn biết rằng sau này con dâu ông ta sẽ làm nên chuyện lớn! Sẽ bay cao bay xa! Quản gia Lý Lâm lúc này vội vàng đi vào. \"Ông chủ, có một chuyện muốn báo cáo ông”. \"Nói”. \"Cậu hai tối hôm trước đã đưa thiếu phu nhân đến nhà họ Mã”. Tay Lý Tấn đột nhiên dừng lại. Một giọt mực nhỏ ra từ đầu cọ, nhỏ xuống tờ giấy, làm nó bị mờ đi nhanh chóng. \"Ý của ông là, nó đã biết những chuyện năm đó?\" Quản gia Lý Lâm lắc đầu: \"Tôi nghĩ cậu hai có thể vẫn chưa biết đâu”. \"Với tính cách của cậu hai, nếu biết được cậu cả đã bị người khác giết chết”. \"Tôi e rằng cậu ấy đã mang theo dao đến chém chết Hậu Thụy Niên và Vũ Thế Huân rồi”. Gần đây, Lý Lâm đã bí mật quan sát Lý Phong. Qua những việc Lý Phong làm, Lý Lâm ít nhiều cũng hiểu được phần nào tính cách của cậu hai nhà mình. Tính cách của Lý Phong hoàn toàn khác với cha anh là Lý Tấn. Lý Tấn là một người rất giỏi nhẫn nại. Tuy nhiên, Lý Phong lại giống như một túi thuốc nổ. Chỉ cần có một tia lửa nhỏ thôi, sẽ nổ tung trong tích tắc. Hơn nữa, sức mạnh tạo ra sau vụ nổ cũng đủ để làm rung chuyển bốn phương! Lúc này, Lý Tấn chấm mực, viết một chữ \"giết\" lớn lên tờ giấy! Lý Tấn ném chiếc bút lông đi. Chiếc bút vẽ một vòng cung trong không khí. Sau đó, nó rơi xuống một cái chậu cách đó không xa. Lúc này, trong mắt Lý Tấn tràn ngập sát khí. Ông ta trầm giọng nói: \"Năm đó, để bảo vệ hai mẹ con nó”. \"Con trai cả của tôi, Lý Mộc, đã hi sinh bản thân mình”. \"Bao năm qua, tôi thường mơ thấy cảnh Lý Mộc bước ra khỏi nhà năm đó”. Hậu Thụy Niên! Vũ Thế Huân! Khi thốt ra tên của hai người này, Lý Tấn đã nắm chặt nắm đấm. Một luồng khí tức cực kỳ mạnh mẽ bùng phát. Tờ giấy trên bàn trước mặt bị luồng khí tức cực mạnh vo thành một quả bóng! \"Hai lão già khốn kiếp này, thù này tôi nhất định phải trả!\" Lý Lâm nhanh chóng khuyên nhủ Lý Tấn: \"Ông chủ, hai kẻ Hậu Thụy Niên và Vũ Thế Huân này chỉ là hai con chó giữ cửa được thế lực phía sau nuôi mà thôi”. \"Cho dù hai người này có chết, thế lực kia vẫn sẽ nuôi được những kẻ khác giống hệt vậy”. \"Việc quan trọng nhất lúc này là tìm ra người đó là ai?\" \"Sau nhiều năm như vậy, hắn làm sao có thể ẩn mình kĩ như vậy chứ?\" Lý Tấn cười lạnh: \"Hắn có ẩn mình kĩ hơn nữa thì cũng có sao? Sớm muộn gì tôi cũng sẽ bắt được cái đuôi cáo của hắn”. \"Nhưng ông chủ, cậu hai hiện tại làm việc quá liều lĩnh”. \"Nếu bị người ta chú ý đến rồi sai người đến giết thì sao?\" Lý Tấn đột nhiên phá lên cười. \"Hahahahaha”.<br><br><br>"}