{"title":"Chương 8043: \"Cố Ngôn Hi bây giờ rất có giá”.","content":"Khi thốt ra tên của hai người này, Lý Tấn đã nắm chặt nắm đấm. Một luồng khí tức cực kỳ mạnh mẽ bùng phát. Tờ giấy trên bàn trước mặt bị luồng khí tức cực mạnh vo thành một quả bóng! \"Hai lão già khốn kiếp này, thù này tôi nhất định phải trả!\" Lý Lâm nhanh chóng khuyên nhủ Lý Tấn: \"Ông chủ, hai kẻ Hậu Thụy Niên và Vũ Thế Huân này chỉ là hai con chó giữ cửa được thế lực phía sau nuôi mà thôi”. \"Cho dù hai người này có chết, thế lực kia vẫn sẽ nuôi được những kẻ khác giống hệt vậy”. \"Việc quan trọng nhất lúc này là tìm ra người đó là ai?\" \"Sau nhiều năm như vậy, hắn làm sao có thể ẩn mình kĩ như vậy chứ?\" Lý Tấn cười lạnh: \"Hắn có ẩn mình kĩ hơn nữa thì cũng có sao? Sớm muộn gì tôi cũng sẽ bắt được cái đuôi cáo của hắn”. \"Nhưng ông chủ, cậu hai hiện tại làm việc quá liều lĩnh”. \"Nếu bị người ta chú ý đến rồi sai người đến giết thì sao?\" Lý Tấn đột nhiên phá lên cười. \"Hahahahaha”. Lý Lâm sững sờ nhìn Lý Tấn. Từ nhỏ, ông ấy đã ở bên Lý Tấn. Bao nhiêu năm đã trôi qua, hiếm khi nào thấy Lý Tấn như bây giờ. Trong mắt ông ấy, Lý Tấn luôn là người rất giỏi che giấu cảm xúc. Lúc này, Lý Tấn nhìn về phía Lý Lâm nói: \"Ông ấy! Ông coi thường chiến thần Hồng Hải quá rồi đấy!\" Chương 394: Một đòn chết luôn “Tuy nhiên, không thể trách ông được\". \"Dù sao thì cũng có rất ít người biết chuyện xảy ra ở Hồng Hải”. \"Cho dù những người đó có nghe nói đến chiến thần Hồng Hải, cũng không biết chiến thần này đáng sợ đến cỡ nào!\" Lý Lâm thì thào nói: \"Vậy mình có nên nhắc nhở cậu hai không?\" \"Dù sao thì, những kẻ này đều là lũ cáo già và xảo quyệt, chúng rất giỏi giở trò mà”. \"Nếu cậu hai bị thương, thì sẽ không tốt đâu”. Lý Tấn xua tay nói: \"Đừng lo lắng, từ lúc nó trở thành chiến thần Hồng Hải\". \"Trên đời này làm gì còn ai có thể làm nó bị thương được nữa!\" ... Cùng lúc đó, tại Thiên Môn. Biệt thự của Vũ Thạc. \"Rác rưởi! Một lũ rác rưởi!\" Chiến lược của Vũ Thạc để đối phó với Lý Phong và Hứa Mộc Tình chả đem lại kết quả gì. Toàn bộ thế lực ngầm Thiên Môn đột nhiên bị một đám người tiêu diệt. Tất cả các thế lực ngầm liên quan đến việc truy đuổi Hứa Mộc Tình dường như đều biến mất khỏi Thiên Môn chỉ trong một đêm. An ninh của Thiên Môn cũng được nâng lên một tầm cao mới trong nháy mắt. Trước đây, nhiều phụ nữ công chức không dám đi bộ một mình vào buổi tối sau khi tan sở. Giờ đây, ngay cả khi cầm theo túi xách hay để lộ đôi chân đi tất dài, họ đều có thể yên tâm đi qua con hẻm tối. Khi Vũ Thạc đang trút giận lên đám thuộc hạ, thì Raven từ cửa bước vào. Cô ta đang cầm một đĩa tinh dầu trà, thứ dùng để xoa bóp cho Vũ Thạc. Vũ Thạc lúc này đầy tức giận. Hắn đá thư ký một phát. Sau đó hắn bước nhanh đến, nắm lấy tay Raven và ném Raven lên ghế sô pha. Vũ Thạc bắt đầu cởi từng cúc áo, mặt đỏ bừng, giống như dã thú. \"Không được! Tôi không nhịn được nữa!\" \"Tôi ngày nào cũng thấy cô õng ẹo trước mặt tôi!\" \"Nhưng chỉ được ngắm, không được ăn, khổ vãi!\" Một nét hoảng sợ lóe lên trong mắt Raven. Tuy nhiên, cô ta không la hét và cầu xin sự thương xót như những cô gái bình thường. Vào lúc này, cô ta lại mở miệng nói. \"Chủ nhân của tôi trước đây đã nói rằng bạo lực không thể giải quyết được vấn đề”. \"Nếu muốn một người đau đến chết đi sống lại thì phải đánh vào điểm chí mạng của người ta”. Vũ Thạc sửng sốt trong giây lát. Hắn cau mày và nói: \"Chủ nhân mà cô đang nói đến là Hậu Thư Hạo, phải không?\" Vũ Thạc đứng bên cạnh Raven, nhìn cô ta với vẻ trịnh thượng. Hắn rất thất vọng. Đã một thời gian kể từ khi Raven đến với hắn. Nhưng dù có làm gì đi chăng nữa, hắn cũng không thể ăn tươi nuốt sống người phụ nữ này. Bây giờ, nghe cô ta nói hai từ ‘chủ nhân’ khiến hắn cảm thấy rất khó chịu! \"Tôi đã nói với cô bao nhiêu lần, hiện tại tôi mới là chủ nhân của cô”. \"Hậu Thư Hạo không còn liên quan gì đến cô nữa!\" Đối mặt với tiếng gầm của Vũ Thạc, Raven bình tĩnh nói. \"Tôi vừa nghe thư ký nói rằng tập đoàn Lăng Tiêu đã mua lại một công ty mỹ phẩm”. \"Sản phẩm mới của hãng mỹ phẩm này sẽ được tung ra thị trường vào ngày mai”. \"Họ thuê Cố Ngôn Hi, một ca sĩ nổi tiếng, làm người đại diện”. Vũ Thạc nhíu mày: \"Thì sao?\" Raven tiếp tục: \"Cố Ngôn Hi bây giờ rất có giá”. \"Các công ty tập đoàn bình thường không thể mời nổi cô ấy”. \"Cố Ngôn Hi sẽ trở thành người phát ngôn của mỹ phẩm này, điều này cho thấy tập đoàn Lăng Tiêu rất coi trọng mỹ phẩm này. Nếu anh …” Raven dừng một chút. \"Nếu chủ nhân phá loại mỹ phẩm này, nó sẽ có thể làm mất uy tín của tập đoàn Lăng Tiêu và thậm chí còn khiến họ bị đuổi ra khỏi Thiên Môn”. \"Khi họ rời khỏi Thiên Môn, chủ nhân có thể giáng cho họ một đòn chí mạng”. Vũ Thạc sững sờ nhìn Raven. \"Ai nói phụ nữ tóc dài thì não sẽ ngắn?\" Vũ Thạc đưa tay chạm vào khuôn mặt thanh tú của Raven, mỉm cười nói: \"Cô là người có đầu óc linh hoạt nhất trong số những mỹ nhân mà tôi từng thấy đấy!\" \"Ha ha, nhặt được bảo bối rồi!\" Vũ Thạc lập tức xoay người, lấy điện thoại di động ra bấm số điện thoại của một người. \"Tiểu Lưu, tôi có việc cho cậu đây!\" ...<br><br><br>"}