{"title":"Chương 8044: : Tôi muốn rút tiền","content":"Raven tiếp tục: \"Cố Ngôn Hi bây giờ rất có giá”. \"Các công ty tập đoàn bình thường không thể mời nổi cô ấy”. \"Cố Ngôn Hi sẽ trở thành người phát ngôn của mỹ phẩm này, điều này cho thấy tập đoàn Lăng Tiêu rất coi trọng mỹ phẩm này. Nếu anh …” Raven dừng một chút. \"Nếu chủ nhân phá loại mỹ phẩm này, nó sẽ có thể làm mất uy tín của tập đoàn Lăng Tiêu và thậm chí còn khiến họ bị đuổi ra khỏi Thiên Môn”. \"Khi họ rời khỏi Thiên Môn, chủ nhân có thể giáng cho họ một đòn chí mạng”. Vũ Thạc sững sờ nhìn Raven. \"Ai nói phụ nữ tóc dài thì não sẽ ngắn?\" Vũ Thạc đưa tay chạm vào khuôn mặt thanh tú của Raven, mỉm cười nói: \"Cô là người có đầu óc linh hoạt nhất trong số những mỹ nhân mà tôi từng thấy đấy!\" \"Ha ha, nhặt được bảo bối rồi!\" Vũ Thạc lập tức xoay người, lấy điện thoại di động ra bấm số điện thoại của một người. \"Tiểu Lưu, tôi có việc cho cậu đây!\" ... Văn phòng công ty mỹ phẩm phương Đông. Hứa Hạo Nhiên lén lút từ bên ngoài văn phòng bước vào. \"Chị ơi, em kể chuyện cười cho chị nghe nhé?\" Lúc này Hứa Mộc Tình đang nhìn xuống tài liệu. Mỹ phẩm mới của họ sẽ được tung ra thị trường vào sáng mai, Hứa Mộc Tình đang kiểm tra từng chi tiết một. Không ngẩng đầu lên, cô khẽ gật đầu: \"Em nói đi”. \"Là như này, hôm nay em đến ngân hàng rút tiền”. \"Em nói với nhân viên giao dịch:\"Rút một trăm\"\". \"Sau đó, nhân viên giao dịch nói 'không có nhiều thế’”. \"Khi đó em tá hỏa lên!\" Hứa Mộc Tình không thể không ngẩng đầu lên khi cô nghe thấy vậy, cô nhìn Hứa Hạo Nhiên. \"Sau đó thì sao?\" Hứa Hạo Nhiên cười toe toét. \"Sau đó em đã rất tức giận”. \"Em đã nói họ không có một trăm nhân dân tệ trong một ngân hàng lớn như vậy, thì tốt hơn hết là dẹp tiệm đi!\" \"Chị biết nhân viên nói gì không?\" Hứa Mộc Tình lắc đầu. Lý Phong lúc này mới từ cửa đi vào: \"Nhân viên giao dịch nói, thẻ của anh không có nhiều tiền như vậy”. \"Anh rể, anh quả là Gia Cát Lượng tái thế! Thế mà anh cũng đoán ra”. Hứa Mộc Tình đánh Hứa Hạo Nhiên một cách tức giận: \"Không có tiền thì cứ nói thẳng đi, vòng vo vậy làm gì?\" “Hehe”, nhìn thấy Hứa Mộc Tình lấy ví tiền ra, Hứa Hạo Nhiên xoa xoa tay, cười rạng rỡ. Hứa Mộc Tình mở ví, lấy ra một tờ một trăm tệ đưa cho Hứa Hạo Nhiên: \"Đây, một trăm nhé”. Hứa Hạo Nhiên há hốc miệng. Đôi mắt cậu ta chớp chớp. \"Chị, sao, sao chị chỉ cho có một trăm?\" Hứa Mộc Tình nín cười: \"Em kể một tràng dài như thế không phải chỉ vì muốn xin một trăm thôi sao?\" Hứa Hạo Nhiên như sắp khóc đến nơi. \"Chị, một trăm tệ làm sao đủ? Chị cho em thêm chín tờ nữa đi?\" \"Em cần nhiều tiền thế làm gì?\" Hứa Hạo Nhiên đảo mắt, rồi cậu ta ghé vào tai Hứa Mộc Tình thì thầm: \"Ngày mai là sinh nhật Diểu Diểu”. \"Em định làm cô ấy ngạc nhiên”. Lý Phong lập tức đưa thẻ đen cho Hứa Hạo Nhiên: \"Cầm đi, mật khẩu là ngày sinh của chị gái em”. \"Anh rể! Anh quả đúng là anh rể của em”. Nhìn thấy Hứa Hạo Nhiên nhanh nhảu rời đi với tấm thẻ đen, Hứa Mộc Tình không thể không nhìn Lý Phong. \"Tại sao lại đưa thẻ đen cho nó, mật khẩu của thẻ đen này sao lại là ngày sinh của em được?\" Lý Phong ghé miệng vào lỗ tai Hứa Mộc Tình, thổi hơi ấm vào đó. \"Mọi thứ trên người anh đều liên quan đến em”. \"Em đã khắc sâu vào người anh rồi”. Nói xong, Lý Phong nắm lấy bàn tay dịu dàng của Hứa Mộc Tình. \"Ở đây này”. Đặt nó trên ngực anh. \"Đây”. Khuôn mặt. \"Và cả ……\" Vào lúc này, Lý Phong đã đặt tay Hứa Mộc Tình lên miệng mình, hôn vào lòng bàn tay ấm áp của Hứa Mộc Tình. Trái tim Hứa Mộc Tình như tan chảy bởi sự dịu dàng và nụ hôn ấm áp của Lý Phong. Môi của hai người ngày càng lại gần nhau hơn. \"Úi!\" Ngoài cửa, tiếng kêu kinh ngạc của Cố Ngôn Hi đột nhiên vang lên. Hứa Mộc Tình lập tức giống như một con thỏ con sợ hãi, vội vàng quay đầu đi. Đôi má thanh tú ửng hồng. Hành động này đã lưu lại trong mắt Lý Phong. Dễ thương chết được. \"Đáng ghét!\" Hứa Mộc Tình hờn dỗi ‘đuổi’ Lý Phong ra khỏi văn phòng. \"Rầm!\" Hứa Mộc Tình vừa đóng cửa văn phòng lại thì mặt cô đã đỏ lên. Vương Tiểu Thất từ góc rẽ bên cạnh bước nhanh tới. Cậu ta nói với một giọng bình thản: \"Đại ca, em vừa nhận được tin Mã Hoành đã chết!\" Chương 395: Tôi muốn rút tiền \"Ừ?\" Lý Phong nhướng mày. Vương Tiểu Thất tiếp tục: \"Ngoài ra, có mấy người trong gia tộc họ Mã cũng đã chết”. \"Tên đó là một cao thủ, một phát chết luôn!\" Lý Phong cười nhạt. Một sự lạnh lùng lóe lên trong mắt anh. \"Lần này đánh rắn động cỏ xem ra đã thành công”. \"Họ càng cố gắng che đậy, tôi càng phải phanh phui ra\". \"Chắc chắn ở đây phải có một bí mật không thể nói cho ai biết”. Vương Tiểu Thất nói: \"Đại ca, anh có muốn em cử anh em đi theo dõi các thành viên chủ chốt của nhà họ Mã 24/24 không?\" \"Không cần, mấy người đáng chết đã chết rồi”. \"Những người sống sót cũng là những kẻ tép riu không đáng kể đến”. Một tia sáng dịu nhẹ lóe lên trong mắt Lý Phong. Trên thực tế, anh đưa Hứa Mộc Tình và Vương Tiểu T<br><br><br>"}