{"title":"Chương 8045: Tất cả đều miễn phí!","content":"Lý Phong nhướng mày. Vương Tiểu Thất tiếp tục: \"Ngoài ra, có mấy người trong gia tộc họ Mã cũng đã chết”. \"Tên đó là một cao thủ, một phát chết luôn!\" Lý Phong cười nhạt. Một sự lạnh lùng lóe lên trong mắt anh. \"Lần này đánh rắn động cỏ xem ra đã thành công”. \"Họ càng cố gắng che đậy, tôi càng phải phanh phui ra\". \"Chắc chắn ở đây phải có một bí mật không thể nói cho ai biết”. Vương Tiểu Thất nói: \"Đại ca, anh có muốn em cử anh em đi theo dõi các thành viên chủ chốt của nhà họ Mã 24/24 không?\" \"Không cần, mấy người đáng chết đã chết rồi”. \"Những người sống sót cũng là những kẻ tép riu không đáng kể đến”. Một tia sáng dịu nhẹ lóe lên trong mắt Lý Phong. Trên thực tế, anh đưa Hứa Mộc Tình và Vương Tiểu Thất đến biệt thự của Vũ Thạc trước đó. Một mặt, là để Hứa Mộc Tình rèn luyện tinh thần. Mặt khác, như anh nói vừa rồi, là để đánh rắn động cỏ. Lần này đến phương Bắc, Lý Phong không chỉ thành lập một phân bộ của tập đoàn Lăng Tiêu ở Thiên Môn. Kể từ khi Lý Phong biết tin mẹ ruột của mình vẫn còn sống. Lý Phong nhận ra rằng phải có điều gì đó khuất tất đằng sau việc anh bị gia tộc đuổi đi hồi đó. Lý Phong không cần đi gặp Lý Tấn để hỏi một số chuyện. Anh chỉ cần dùng một chút tiểu xảo là có thể khiến đối phương lộ chân tướng. Bây giờ rắn đã bị kinh động. Tiếp theo, là thời điểm để thả mồi. Khi nói đến mồi, e rằng không ai thích hợp hơn Hứa Hạo Nhiên. Hứa Hạo Nhiên vui vẻ cầm lấy chiếc thẻ đen do Lý Phong đưa, đi đến ngân hàng. Cậu ta lấy thẻ đen quẹt nhẹ vào máy. Đột nhiên, một nhân viên ngân hàng mặc đồng phục bên cạnh chạy tới. \"Xin chào, anh cần gì ạ?\" Hứa Hạo Nhiên nhìn lên, lần đầu tiên trong đời cậu ta có cảm giác như một đại gia trong ngân hàng. Thông thường, khi vào ngân hàng, cậu ta phải mất hơn hai giờ đồng hồ xếp hàng nếu khi đó có quá nhiều người. Đâu như bây giờ, ngay sau khi thẻ đen được lấy ra, người quản lý tiền sảnh liền chạy đến. \"Tôi muốn rút tiền”. Quản lý sảnh mời Hứa Hạo Nhiên một cách lịch sự đến văn phòng tổng giám đốc. Trà trong phòng tổng giám đốc đã sẵn sàng. Khi quản lý nhìn thấy Hứa Hạo Nhiên bước vào, ông ta lập tức tươi cười mới Hứa Hạo Nhiên ngồi xuống ghế sofa. \"Thưa quý khách, quý khách muốn rút bao nhiêu?\" Hứa Hạo Nhiên khẽ cau mày nhìn giám đốc ngân hàng hỏi: \"Tôi vừa mới vào, chưa nói gì. Làm sao ông biết tôi muốn rút tiền?\" Giám đốc ngân hàng sửng sốt một chút, ánh mắt khẽ lay động, nhanh chóng nói: \"À, là như này”. \"Khi anh quẹt thẻ lúc nãy, đã ấn vào mục tiền mặt kinh doanh, vì vậy bên tôi đã nhận được tin”. Hứa Hạo Nhiên gật đầu, không nghĩ nhiều. \"Lấy cho tôi hai, không, lấy 200.000”. Vốn dĩ là muốn lấy 20.000 tệ, nhưng sau khi nghĩ lại thấy anh rể Lý Phong giàu cỡ nào. Lấy quá ít thì không nể mặt anh ấy. Dù sao tiền của anh rể tiêu cũng không hết, 20.000 với 200.000 cũng không có gì khác nhau. \"Được, chúng tôi sẽ chuẩn bị tiền mặt cho anh ngay lập tức”. Ngay sau đó, nhân viên mang đến 200.000 tệ tiền mặt. Cùng lúc đó, một nhân viên cười nói với Hứa Hạo Nhiên. \"Thưa quý khách, anh may thật đấy”. \"Khi anh quẹt thẻ của mình trên máy vừa rồi, anh đã tình cờ rút được giải thưởng từ ngân hàng của chúng tôi”. \"Oh?\" Đôi mắt Hứa Hạo Nhiên sáng lên. Khi đi qua miếu Thành Hoàng vừa rồi, một thầy bói nói rằng cậu ta sẽ gặp nhiều may mắn trong hai ngày này. Không ngờ lại là thật à. Đối với Hứa Hạo Nhiên, giải thưởng của ngân hàng chắc cũng chỉ là những món quà nhỏ như ô và tách trà thôi. Tuy nhiên, nhân viên ngân hàng đã đưa một tờ giấy vào tay Hứa Hạo Nhiên. Hứa Hạo Nhiên nhìn lướt qua. Cậu ta nhìn kỹ hơn. Cậu ta cúi đầu, dán mắt vào tờ giấy. Cậu ta lại ngẩng đầu nhìn nhân viên ngân hàng: \"Người đẹp, cô chắc là mình không lấy nhầm chứ?\" Nhân viên cười lắc đầu: \"Không có chuyện đó đâu ạ”. \"Cái mà anh vừa trúng là giải đặc biệt của ngân hàng chúng tôi. Cả thành phố chỉ có một cái duy nhất thôi”. \"Oa! Phát tài rồi!\" Hứa Hạo Nhiên chưa bao giờ nghĩ rằng mình trúng giải đặc biệt của ngân hàng. Trên mảnh giấy này có ghi là một đêm du thuyền lãng mạn! Các nhân viên nhanh chóng ở bên cạnh giải thích. Với giải đặc biệt này, Hứa Hạo Nhiên có thể rủ gia đình hoặc bạn bè của mình tận hưởng một buổi tối vô cùng lãng mạn trên du thuyền. Đồ uống và đồ ăn trên du thuyền. Tất cả đều miễn phí! Ăn chùa! Uống chùa! Chơi chùa! Sáng sớm ngày hôm sau. Các sản phẩm chiết xuất từ tinh chất mới được phát triển, mặt nạ tinh dầu thực vật thiên nhiên nguyên chất và các sản phẩm liên quan do công ty mỹ phẩm Đông Phương phát triển sẽ đồng loạt ra mắt.<br><br><br>"}