{"title":"Chương 8046: Vẫn là Cao Kiếm mở cửa.","content":"Ba người ăn mặc rất bình thường. Nhưng nhìn cả ba người đều rất chính trực. Vẻ mặt trang nghiêm. Uy phong lẫm liệt. Bọn họ bước đi như gió. Chỉ bước mấy bước đã đến thang máy rồi. \"Đợi một chút!\" Ngay khi cửa thang máy sắp đóng, thì một người đàn ông trẻ tuổi mặc vest vội chạy tới giơ tay chặn cửa thang máy lại. Hắn ta còn chưa kịp nhìn ba người trong thang máy đã cúi đầu cong lưng với người đàn ông trung niên phía sau. \"Chủ tịch La, mời vào thang máy ạ\". \"Ừ!\" La Văn Huy là chủ tịch tập đoàn La Thị ở Thiên Môn, cũng là người đứng đầu nhà họ La. Nhà họ La cũng là gia tộc đứng đầu ở Thiên Môn. Một đoàn người đi theo phía sau ông ta. Ông ta nghênh ngang bước đến cửa thang máy. Ngay khi ông ta vừa bước chân vào thang máy. Ông ta trợn trừng hai mắt. Môi run rẩy. Ông ta liếc mắt đã nhận ra thân phận người đàn ông đứng bên phải trong ba người bọn họ. Sợ hãi! Há hốc mồm kinh ngạc. Người đàn ông đứng bên phải dửng dưng nói với La Văn Huy: \"Ông muốn vào à?\" La Văn Huy làm gì dám. Tuy ở Thiên Môn nhà họ La là gia tộc đứng đầu nhưng trước mặt người này cũng chả là cái thá gì. Bình thường bọn họ trốn vị sát thần này còn không kịp nữa là. Ai dám vào cùng chứ, có khác nào muốn chết đâu. La Văn Huy còn chưa kịp nói gì, người đàn ông giữ cửa thang máy thấy ba người này ăn mặc bình thường thì nổi cáu. Hắn ta lạnh lùng nói: \"Ba người này!\" \"Không biết đây là chủ tịch La à?\" \"Còn không mau ra ngoài đi\". \"Mấy người sao xứng đi cùng thang máy với chủ tịch La chứ\". La Văn Huy sợ đến mức trái tim suýt nữa văng ra ngoài. Ông ta vội vàng đạp mạnh hắn ta sang một bên. Sau đó nhanh chóng cúi người. \"Tách...tách...tách...\" Tay ông ta liên tục ấn lên nút đóng cửa thang máy. \"Nhanh lên!\" \"Nhanh lên!\" Cửa mau đóng lại đi. Ông ta cực kì sợ hãi. Nhưng vẫn tươi cười với ba người trong thang máy: \"Mọi người lên trước đi, tôi đợi lượt sau vậy\". Thấy cửa thang máy đã đóng lại cuối cùng ông ta cũng thở phào nhẹ nhõm. Ông ta giơ tay lên lau trán mới phát hiện trán mình đã đổ mồ hôi đầm đìa từ lâu. Tuy thang máy đã đi lên nhưng trái tim ông ta vẫn đập \"thình thịch\". Trong ba người vừa nãy ông ta nhận ra một người. Mà người đó mới chỉ được đứng bên tay phải thôi. Trời đất ơi! Vị sát thần ấy mà mới chỉ đứng một bên. Thì người đứng ở giữa sẽ là ai được chứ. La Văn Huy sợ tới mức hai chân run cầm cập. Ông ta lập tức chỉ tay vào người mặc vest nói: \"Giờ cậu rời khỏi Thiên Môn ngay cho tôi\". \"Từ nay về sau nếu cậu còn dám quay lại thì tôi đánh gãy chân cậu\". La Văn Huy vừa lau mồ hôi vừa rút điện thoại gọi về nhà. \"Bố ơi hỏng rồi! Vị sát thần ở thủ đô đến đây rồi\". Trong điện thoại, trưởng tộc La Thị - La Tắc Tân không hiểu chuyện gì. \"Con nói chậm một chút đi, bố không nghe rõ\". \"Bố ơi, Cao Kiếm đến Thiên Môn rồi\". \"Gì cơ? Cao...Cao.... Kiếm á!\" Giọng điệu La Tắc Tân vừa nãy vốn còn thoải mái. Vừa nghe thấy cái tên Cao Kiếm đã lắp ba lắp bắp rồi. \"Gã…gã...gã đến Thiên Môn làm gì chứ?\" \"Con không biết!\" La Tắc Tân là trưởng tộc trong gia tộc, vội vàng phát ra cảnh báo cao nhất trong tộc. \"Mau thông báo cho tất cả mọi người trong tộc\". \"Mấy ngày này ngoan ngoãn ở im trong nhà, đừng có mà ra ngoài gây chuyện nữa\". \"Nếu ai dám gây chuyện sẽ bị đánh gãy tay gãy chân, đuổi khỏi gia tộc\". \"Vâng!\" La Văn Huy nhanh chóng làm theo lời dặn của La Tắc Tân, không dám rề rà. Cao Kiếm được các gia tộc lớn gọi là \"sát thần\". Bởi vì gã lúc nào cũng nhằm vào đám con em quý tộc thế gia. Nếu ai mắc lỗi mà rơi vào tay gã. Thì gã sẽ nhổ cả gốc gác cái gia tộc đó lên. Không chừa một ai! Cùng lúc đó, sếp lớn nhất của Thiên Môn là sếp Lỗ dẫn theo mấy người vội vàng chạy tới khách sạn Lý Phong đang ở. Mấy sếp lớn lần này coi như là đang âm thầm đi khảo sát. Bọn họ không để ai biết, đến phòng khách sạn Lý Phong đang ở, hiện giờ đang đứng bên ngoài. Trong số bọn họ có một sếp tự mình bước lên gõ cửa. Cửa nhanh chóng mở ra. Là Cao Kiếm. Vị sếp này thấy Cao Kiếm tự mình mở cửa thì sợ đến mức giật lùi về phía sau vài bước. Không dừng lại được. Đập thẳng vào bức tường phía sau. Cao Kiếm đứng sừng sững trước cửa như một ngọn núi. Ánh mắt gã sắc bén lướt qua đám người trước mặt lạnh lùng hỏi: \"Mấy ông muốn làm gì?\" \"Cao...Cao thiếu tướng...\" \"Hử?\", ông ta vừa mới mở miệng, ánh mắt Cao Kiếm đã liếc qua, ông ta sợ đến câm nín. \"Là thế này, chúng tôi đến khách sạn này thị sát, nghe nói ngài đang ở đây nên đến thăm hỏi chút\". Sếp Lỗ là sếp lớn nhất ở Thiên Môn, làm chuyện gì cũng công minh chính trực. Lúc ông ấy nói chuyện thái độ rất đúng mực. \"Đã thăm hỏi xong, các ông đi được rồi\". Nói xong Cao Kiếm xoay người đóng cửa. \"Rầm!\" Bên cạnh có một ông sếp không hiểu về Cao Kiếm cau mày nói: \"Người này ngông cuồng quá\". Một sếp khác đứng cạnh vội kéo tay ông ta nói: \"Lúc mà gã thật sự ngông cuồng thì ông còn chưa thấy đâu\". \"Lần trước gã đến Thiên Môn, xử lí một gia tộc và đám cặn bã cứ như đang bắt châu chấu ý, cứ thế xử đẹp từng xiên từng xiên thôi\". Sếp Lỗ trán đầy mồ hôi. Ông ấy từng gặp Cao Kiếm mấy lần. Nhưng lần nào gặp Cao Kiếm cũng như này. Ông ta thở dài một hơi nói: \"Trên đời này chỉ sợ không ai có thể khiến vị Đại Ma Vương này đối xử hòa nhã\". Trong giới bọn họ Cao Kiếm có biệt danh là “Đại Ma Vương”. Từ lúc gã từ Hồng Hải trở về, một đường vượt khó. Lúc đã làm nhiệm vụ thì không nể mặt một ai cả. Không biết có bao nhiêu người bị gã tóm được lúc đang ở quê hương thân yêu. Rồi tống vào nhà tù lạnh lẽo. Sau thời gian đó mọi người đã đặt cho gã biệt danh là “Đại Ma Vương”. Nếu lần này chỉ có một mình Cao Kiếm đến thì sếp Lỗ cũng không lo lắng đến thế. Ông ấy sợ là sợ hai người đi cùng Cao Kiếm ấy. Nhóm ba người Cao Kiếm chủ động đi vào phòng này. Lẽ nào trong phòng còn có người ở trên ba người họ à? Lúc này một ông sếp nói: \"Chúng ta cứ đứng như trời trồng ở đây cũng chẳng giải quyết được chuyện gì\". \"Hay là ai đó lên gõ cửa đi\". Mấy người xung quanh vội lắc đầu, không ai muốn lên gõ cửa. Sếp Lỗ thở dài nói: \"Mặc kệ ba người họ muốn làm gì?\" \"Dù sao chúng ta cây ngay không sợ chết đứng\". \"Chuyện này cứ để vậy đi, đến đâu hay đến đấy\". \"Cạch!\" Sếp Lỗ vừa dứt lời thì cửa phòng mở ra. Vẫn là Cao Kiếm mở cửa. Cao Kiếm vẫn giống hệt vừa nãy, vẻ mặt nghiêm túc, lạnh lùng như một khối sắt thép. Gã dùng giọng điệu cứng rắn lạnh lùng nói: \"Đại ca của tôi nói nếu mấy ông đến rồi thì vào trong ngồi uống chén trà đi\". Đại ca của Cao Kiếm á? Chương 382: Tôi chỉ giỏi làm cho người khác khóc thôi Mấy sếp lớn vừa nghe thấy Cao Kiếm xưng hô thế thì nghiêm túc hẳn lên. Đại ca của Cao Kiếm là ai? Bọn họ chưa từng nghĩ đến việc Đại Ma Vương như Cao Kiếm sẽ gọi người khác là đại ca. Nếu có thật thì đó chắc chắn không phải người. Mà là thần! Hơn nữa mọi người thấy rõ ánh mắt của Cao Kiếm lúc nhắc đến vị đại ca này cực kì kính nể. Một tiếng \"đại ca\" cũng không phải là gọi bừa. Nếu chưa từng sống chết có nhau. Chưa từng kề vai sát cánh. Thì người cứng rắn như Cao Kiếm chắc chắn sẽ không lộ ra vẻ mặt ấy. Đám người sếp Lỗ theo Cao Kiếm vào phòng. Lúc này có một người ngồi bên trong. Còn có hai người đàn ông rắn rỏi đứng như trời trồng cạnh đó.<br><br><br>"}