{"title":"Chương 8047: Tác oai tác quái!","content":"Mấy sếp lớn vừa nghe thấy Cao Kiếm xưng hô thế thì nghiêm túc hẳn lên. Đại ca của Cao Kiếm là ai? Bọn họ chưa từng nghĩ đến việc Đại Ma Vương như Cao Kiếm sẽ gọi người khác là đại ca. Nếu có thật thì đó chắc chắn không phải người. Mà là thần! Hơn nữa mọi người thấy rõ ánh mắt của Cao Kiếm lúc nhắc đến vị đại ca này cực kì kính nể. Một tiếng \"đại ca\" cũng không phải là gọi bừa. Nếu chưa từng sống chết có nhau. Chưa từng kề vai sát cánh. Thì người cứng rắn như Cao Kiếm chắc chắn sẽ không lộ ra vẻ mặt ấy. Đám người sếp Lỗ theo Cao Kiếm vào phòng. Lúc này có một người ngồi bên trong. Còn có hai người đàn ông rắn rỏi đứng như trời trồng cạnh đó. Lúc sếp Lỗ nhìn rõ hai người đàn ông đó, mắt ông ấy trợn to. Sao hai người này cũng ở đây thế. Tên tuổi hai người này tuy không vang danh như Cao Kiếm. Nhưng sức ảnh hưởng và thân thế của họ cũng chẳng kém cạnh gì Cao Kiếm. Thậm chí còn trên cơ Cao Kiếm là đằng khác. Vốn dĩ Cao Kiếm khiến cho người ta sợ hãi là vì tính cách gã lì lợm, lại căm ghét cái ác. Còn thân thế của hai người này cũng rất nặng kí. Lĩnh vực họ xử lí càng làm người khác kính sợ. Đám người sếp Lỗ đồng loạt quay đầu nhìn Lý Phong đang ngồi trên sô pha. Dáng ngồi của anh rất thoải mái. Giống như đang ngồi nói chuyện cùng anh em bạn bè trong nhà mà thôi. Lý Phong cười nói với mấy sếp lớn: \"Mọi người đến đây ngồi xuống uống chén trà đi\". Vẻ mặt sếp Lỗ thay đổi xoành xoạch. Thiên Môn là thành phố trực thuộc Trung Ương. Cách thủ đô gần nhất. Sếp Lỗ có tìm hiểu được một vài tin tức. Nhưng bọn họ không nhận được tin gì về đại ca của Cao Kiếm hết. Mà lúc này Lý Phong thì ngồi, còn Cao Kiếm cũng giống như hai người khác sừng sững đứng đó. Cảnh tượng này đáng sợ quá. Mọi người hiểu rõ Cao Kiếm và hai người này chỉ là đàn em của Lý Phong mà thôi. \"Mọi người cứ ngồi tự nhiên\". \"Các anh em của tôi đứng quen rồi\". \"Mọi người thấy vẻ mặt bọn họ lạnh lùng thế thôi chứ tiếp xúc mới thấy bọn họ thoải mái lắm\". Nói xong Lý Phong nói với Cao Kiếm: \"Cậu đừng có mà suốt ngày xị mặt ra thế, cười một cái thì chết ai đâu chứ\". Nghe thấy Lý Phong thoải mái nói chuyện như thế. Đám người sếp Lỗ sợ mất mật. Trái tim bé nhỏ của họ như đang đối mặt với mưa giông bão đạn vậy. Như con thuyền nhỏ lênh đênh trên biển lớn. Trôi nổi dập dềnh! Sớm nắng chiều mưa! Nhưng điều làm bọn họ bất ngờ hơn là Đại Ma Vương Cao Kiếm thế mà nở nụ cười nhìn còn xấu hơn là khóc. Mà hai người đàn ông đang nghiêm túc đứng đấy cũng che miệng cười trộm. Nhờ có khung cảnh này mà cuối cùng bọn họ cũng cảm nhận được chút hơi ấm con người rồi. Còn trước đó bọn họ giống như một con dao. Một khẩu súng! \"Đại ca, anh đừng trêu tôi nữa\". \"Anh biết thừa tôi không quen tươi cười với người khác mà\". \"Tôi chỉ giỏi làm người khác khóc thôi\". Cao Kiếm nói những lời này làm cho mấy sếp lớn bỗng cảm thấy lạnh sống lưng. Bọn họ lại được nghe Cao Kiếm nhắc đến xưng hô \"đại ca\" này. Ở trước mặt Lý Phong, Cao Kiếm giống như một gã đàn em biết nghe lời vậy. Cách bọn họ nói chuyện thấy rõ tình anh em thắm thiết. Còn có một sự ràng buộc mà mãi mãi cũng không thể đứt đoạn. Tình cảm khăng khít này. Sự ràng buộc này. Chỉ có cùng nhau kề vai chiến đấu, sống chết có nhau. Mới có được. Lý Phong mở miệng mời, mấy sếp lớn chỉ có thể lúng túng ngồi xuống sô pha. Bọn họ nghe cách bốn người Lý Phong nói chuyện với nhau rất đặc biệt. Tuy là bọn họ dùng tiếng Hoa Hạ gốc để giao tiếp. Là tiếng phổ thông. Nhưng không hiểu sao mấy sếp lớn nghe không hiểu bọn họ đang nói gì. Ví dụ như giờ Lý Phong đang nói: \"Con gà mà ông Vương hàng xóm nuôi béo quá\". \"Mấy cậu nghĩ cách nhổ hết lông của nó đi\". \"Xong rồi cắm ở trong vườn ý\". \"Lúc cắm thì phải cắm cho đều vào\". \"Nếu không lần sau trời mưa gió lại bị ngập\". Lão Vương là ai? Gà tượng trưng cho cái gì? Nhổ lông gà có phải ám chỉ hành động đặc biệt nào không? Cắm trong vườn cho đều nghĩa là gì? Mấy sếp lớn nghe thấy thế, người nào người nấy đều ngơ ngác. Lúc bọn họ đang bồn chồn như đứng đống lửa như ngồi đống than, không biết phải làm gì. Thì Vũ Đại Quân gióng trống khua chiêng dẫn theo bốn chiếc xe bấm còi inh ỏi suốt đoạn đường đến khách sạn. Nhóm người này lần lượt xuống xe. Cả đám vênh váo. Tác oai tác quái! Bọn chúng hùng hổ! Mọi người lo lắng không yên. Vừa nhìn thấy đám người đó vội tránh đi. Có không ít người nhỏ giọng buôn chuyện. “Vũ Đại Quân đến khách sạn làm gì thế?\" \"Uầy, chắc lại có ai chọc phải Vũ Thạc rồi\". \"Mới tháng trước không phải Vũ Đại Quân mới bắt một doanh nhân đến từ phía Nam đi đánh đập hành hung à\". \"Bọn chúng cạnh tranh với nhau, nếu không đối phó được thì sẽ dùng một vài cách dơ bẩn, xấu xa hạ gục đối thủ thôi\". \"Tôi nghe nói, người doanh nhân đến từ phía Nam kia cuối cùng phải bỏ ra mấy triệu tệ, chuyện này mới êm xuôi đấy\". \"Thâm thế! Trái tim của bọn chúng đứa nào cũng thâm đen cả rồi\". \"Hôm nay không biết ai đen đủi thế nữa...\" \"Ting!\" Cửa thang máy từ từ mở ra. \"Cốp cốp!\" \"Cốp cốp!\" \"Cốp cốp!\" Tiếng giày da đạp trên đất không ngừng vang vọng cả hành lang. Vũ Đại Quân cứ như một đại tướng quân oai phong lẫm liệt, dẫn theo một đám đàn em không coi ai ra gì, đi đến đâu phá đến đấy. Bọn chúng nhanh chóng đứng trước cửa một căn phòng. Vũ Đại Quân hỏi tên đàn em đứng cạnh: \"Là phòng này à?\" Tên đàn em gật đầu nói: \"Là phòng này ạ! Tập đoàn Lăng Tiêu bao hết các phòng ở dãy này rồi ạ\".<br><br><br>"}