{"title":"Chương 8048: Lục tung đồ đạc!","content":"\"Tôi nghe nói, người doanh nhân đến từ phía Nam kia cuối cùng phải bỏ ra mấy triệu tệ, chuyện này mới êm xuôi đấy\". \"Thâm thế! Trái tim của bọn chúng đứa nào cũng thâm đen cả rồi\". \"Hôm nay không biết ai đen đủi thế nữa...\" \"Ting!\" Cửa thang máy từ từ mở ra. \"Cốp cốp!\" \"Cốp cốp!\" \"Cốp cốp!\" Tiếng giày da đạp trên đất không ngừng vang vọng cả hành lang. Vũ Đại Quân cứ như một đại tướng quân oai phong lẫm liệt, dẫn theo một đám đàn em không coi ai ra gì, đi đến đâu phá đến đấy. Bọn chúng nhanh chóng đứng trước cửa một căn phòng. Vũ Đại Quân hỏi tên đàn em đứng cạnh: \"Là phòng này à?\" Tên đàn em gật đầu nói: \"Là phòng này ạ! Tập đoàn Lăng Tiêu bao hết các phòng ở dãy này rồi ạ\". Chương 383: Nghe theo đại ca Vũ Đại Quân cười khẩy: \"Bao hết rồi càng tốt\". \"Bao được nhiều phòng thế chứng tỏ bọn chúng có nhiều tiền lắm\". \"Đám khỉ gió phương Nam này trong túi đầy tiền\". \"Lần này phải bắt chẹt bọn chúng nhiều chút\". Vũ Đại Quân quay đầu nhìn gã đàn ông trung niên phía sau hỏi: \"Lão Trương này, nếu tôi nhớ không nhầm thì con gái ông sắp ra nước ngoài du học rồi nhỉ?\" Lão Trương cười gật đầu: \"Vâng, vâng! Hơn tháng nữa con bé sẽ đi\". \"Lần này ông cho con gái đi du học chắc cũng tốn không ít tiền đâu nhỉ?\" \"Mấy cái trường ở nước ngoài học phí một năm đúng là rất đắt\". \"Hì hì hì, các anh em đều biết là đi theo đại ca sẽ chả thiếu tiền tiêu đâu mà.\", vẻ mặt lão Trương nịnh hót hùa theo. Vũ Đại Quân lại nhìn về phía một người đàn ông trẻ tuổi. \"Tiểu Triệu này, thằng nhóc nhà cậu đến giờ còn chưa cưới vợ, chắc là đang để dành tiền mua cái biệt thự nhỏ tầm mấy triệu cho xứng với con xe thể thao mấy triệu của cậu đấy à\". Hắn ta cười, gật đầu lia lịa: \"Em nghe theo đại ca hết, đại ca nói thế nào thì em làm thế ấy\". Mấy người đứng cạnh lập tức cùng hùa vào nịnh nọt: \"Đúng đấy ạ, đúng đấy ạ\". \"Các anh em chỉ cần đi theo đại ca lăn lộn, không cần lo thiếu ăn thiếu uống nữa\". \"Muốn cái gì có cái đấy\". Mặt Vũ Đại Quân vênh lên tận trời. Hắn kiêu ngạo tự hào nói: \"Chứ còn gì nữa\". \"Mấy người cũng không ngẫm lại mà xem, nhà họ Vũ là một trong bốn gia tộc lớn nhất ở thủ đô\". \"Trên địa bàn của chúng ta, có chuyện gì mà chúng ta không làm được chứ\". \"Trên địa bàn của chúng ta, có ai mà chúng ta không bắt được?\" Nói xong, hắn đá mạnh vào cửa phòng. Hắn gầm lên giận dữ: \"Mở cửa!\" Vũ Đại Quân vừa thô lỗ đá xong liền quay sang hỏi mấy tên đàn em bên cạnh nói: \"Cơ hội lập công lần này ai lên đây?\" Người đàn ông trẻ tuổi tên Tiểu Triệu ban nãy lập tức ghé sát lại. Hắn ta nói với Vũ Đại Quân: \"Đại ca, em đang tính mua một căn biệt thự riêng biệt\". \"Nhưng giờ vẫn chưa gom đủ tiền, lần này anh để em làm tiên phong dẫn trước đi\". \"Chờ chuyện này xong, anh nhớ nói giúp em vài câu tốt đẹp trước mặt cậu Vũ nhé\". \"Chuyện nhỏ! Cậu Vũ từ trước đến nay đều rất hào phóng, sẽ không để các anh em chịu thiệt đâu\". Nghe thấy Vũ Đại Quân nói thế, Tiểu Triệu lập tức ngẩng cao đầu, giờ chân đá mạnh mấy phát lên cánh cửa. Hắn ta vừa đá vừa hét to. \"Người ở bên trong nghe kĩ đây\". \"Chúng mày không cần chống cự, vô ích thôi\". \"Bây giờ ngoan ngoãn mở cửa ra ngoài đi\". \"Nếu không thì đừng trách tao không khách khí\". Nói xong hắn ta còn diễu võ giương oai đạp thêm mấy phát nữa. \"Két!\" Cửa bỗng mở ra. Cao Kiếm đứng ở cửa. Gã lạnh nhạt nhìn đám người trước mặt. Tuy Tiểu Triệu so ra thì thấp hơn Cao Kiếm. Nhưng hắn ta phô trương thanh thế hơn Cao Kiếm nhiều. Cả người hắn ta dí sát đến trước người Cao Kiếm. Ngẳng đầu hung ác nói: \"Bọn tao nhận được tin báo chúng mày có mang theo hàng cấm\". \"Giờ ngoan ngoãn phối hợp để bọn tao kiểm tra, nếu không là đẹp mặt đấy\". Nói xong Tiểu Triệu đẩy Cao Kiếm ra. Dẫn theo đám anh em lập tức ùa vào trong. Vũ Đại Quân đứng ngoài cửa. Hắn châm một điếu thuốc nhởn nhơ cười. Bên trong phòng thỉnh thoảng lại vọng đến tiếng quát của Tiểu Triệu. \"Giơ hết tay lên\". \"Tất cả mọi người ngồi xổm xuống, dựa vào sát tường\". Trước đó Vũ Thạc dặn dò Vũ Đại Quân rồi. Vũ Đại Quân vẫn luôn muốn có một chiếc du thuyền, chờ lần này xong chuyện Vũ Thạc sẽ cho hắn. Ánh mặt trời, sóng biển! Những cô em mặc bikini! Lái du thuyền ra biển. Hì hì hì... Cái cảm giác này, giờ cứ nghĩ đến là lại thấy sướng. Lúc này trong phòng khách sạn. Mấy sếp lớn đang ngồi. Đầu cúi xuống. Đám người Tiểu Triệu nóng lòng lập công. Vào thẳng việc chính! Lục tung đồ đạc! Hoàn toàn không thèm nhìn đến mấy người đang ngồi trên sô pha là ai. Lý Phong ngồi trên sô pha bình tĩnh nhìn Tiểu Triệu. Mấy tên đàn em của hắn ta lục tung mọi thứ lên, không quan tâm đến quyền riêng tư của người khác. Thấy vali của mình bị lục tung lên. Lý Phong thản nhiên hỏi: \"Xin hỏi mấy người lục tìm gì thế?\" \"Còn tìm cái gì? Mày làm gì mà còn không tự biết à\". Lý Phong ngạc nhiên nói: \"Tôi đã làm gì đâu, chỉ ngồi uống trà với bạn bè mà thôi\". Lúc Lý Phong nói chuyện còn liếc nhìn đám sếp lớn một cái. Tiểu Triệu chả thèm chửi nhau với anh. Khóe mắt cũng chả buồn liếc nhìn về phía mấy sếp lớn. Hắn ta nghĩ thầm lập công rồi. Mua biệt thự thôi! \"Chưa làm gì à? Thằng chó mày lừa ai thế?\" \"Tao nói cho mày biết, bọn tao nhận được tin báo từ người dân đấy\".<br><br><br>"}