{"title":"Chương 8049: Chết thật rồi!","content":"Hoàn toàn không thèm nhìn đến mấy người đang ngồi trên sô pha là ai. Lý Phong ngồi trên sô pha bình tĩnh nhìn Tiểu Triệu. Mấy tên đàn em của hắn ta lục tung mọi thứ lên, không quan tâm đến quyền riêng tư của người khác. Thấy vali của mình bị lục tung lên. Lý Phong thản nhiên hỏi: \"Xin hỏi mấy người lục tìm gì thế?\" \"Còn tìm cái gì? Mày làm gì mà còn không tự biết à\". Lý Phong ngạc nhiên nói: \"Tôi đã làm gì đâu, chỉ ngồi uống trà với bạn bè mà thôi\". Lúc Lý Phong nói chuyện còn liếc nhìn đám sếp lớn một cái. Tiểu Triệu chả thèm chửi nhau với anh. Khóe mắt cũng chả buồn liếc nhìn về phía mấy sếp lớn. Hắn ta nghĩ thầm lập công rồi. Mua biệt thự thôi! \"Chưa làm gì à? Thằng chó mày lừa ai thế?\" \"Tao nói cho mày biết, bọn tao nhận được tin báo từ người dân đấy\". \"À, còn cái vali hồng nhạt này của mày nữa, mau mở ra cho tao xem\". Vali mà đám anh em của Tiểu Triệu vừa lục là của Lý Phong và Hứa Hạo Nhiên. Vali màu hồng nhạt này là của Hứa Mộc Tình. Bên trong là một ít đồ cá nhân của cô. Lý Phong đã kéo chiếc vali lại gần mình. Anh khẽ lắc đầu nói: \"Những cái khác thì được còn cái này thì không\". \"Ha ha ha! Mọi người đến đây mà nghe này\". \"Thằng cha này chết đến nơi rồi mà còn trả treo với tôi này\". Chương 384: Ngông cuồng, hống hách \"Mày tưởng đây là phương Nam, là địa bàn nhà mày nên muốn làm gì thì làm à?\" \"Tao nói cho mày biết đây là Thiên Môn\". \"Ở đây đại ca của tao mới là người có tiếng nói\". \"Đại ca cậu là ai?\", Lý Phong đột nhiên hỏi. \"Đại ca tao là...\" Tiểu Triệu khựng lại, sau đó gầm lên: \"Tên của đại ca tao cái loại khố rách áo ôm như mày biết làm sao được?\" \"Tao nói cho mày biết, khôn hồn thì mở cái vali này ra cho tao kiểm tra\". \"Cái vali này không mở được\". Lý Phong vẫn dửng dưng như cũ. \"Hơn nữa tôi có thể khẳng định thứ mấy cậu muốn tìm không có ở đây\". \"Không có?\" Tiểu Triệu bỗng cười khẩy. Hắn ta lôi từ trong túi mình ra một món đồ. Ném lên cái bàn trước mặt Lý Phong \"bịch\" một tiếng. \"Vậy mày nói cho tao nghe xem đây là cái gì?\" Vẻ mặt Lý Phong vẫn dửng dưng nói: \"Tôi không biết\". \"Ha ha ha! Cái thứ này tìm thấy trên người mày mà mày lại nói không biết à\". Chẳng nể nang ai! Vu oan giá họa! Ngông cuồng! Hống hách! Lỗ mũi Tiểu Triệu sắp hếch lên trời đến nơi rồi. Giờ ở đây hắn ta là to nhất. Muốn ai sống thì người đó sống! Muốn ai chết thì người đó phải chết! \"Cái này không phải cậu vừa lấy từ trên người mình ra à?\", Lý Phong nói lại một câu. \"Á thằng chó này, mày còn dám vu oan hãm hại tao à\". \"Tội của mày lại thêm một bậc\". \"Xem hôm nay ông đây xử lí mày thế nào\". Lúc này Tiểu Triệu mới phát hiên có mấy người đàn ông đang cúi đầu ngồi bên cạnh. Hắn ta vênh váo bước đến. Giờ hắn ta đang đứng trước mặt sếp Lỗ. Hắn ta nói với sếp Lỗ: \"Mày giơ tay ra ngay\". Sếp Lỗ không nói gì. \"Mày không giơ ra chứ gì?\" \"Mày mà dám ngoan cố thì sẽ chết thảm hơn đấy\". Nói xong hắn ta lôi từ trong túi mình ra một gói đồ nhỏ. Sau đó cứ thế ngang ngược nhét vào túi sếp Lỗ. Làm xong hắn ta vỗ tay nói: \"Thôi được rồi, giờ tang chứng vât chứng đã có đủ cả, chúng mày mau đi theo bọn tao\". \"Bộp! Bộp! Bộp!\" Cao Kiếm vẫn luôn đứng phía sau đột nhiên vỗ tay. Gã giơ ngón tay cái với Tiểu Triệu nói: \"Giỏi lắm! Giỏi lắm đó!\" \"Tao lớn như vậy rồi nhưng lần đầu tiên thấy cái kiểu gắp lửa bỏ tay người như chúng mày đấy\". Tiểu Triệu lạnh lùng nói: \"Mày đừng điêu! Tao chả làm gì cả\". \"Đám chó má chúng mày lại dám làm mấy chuyện này ở Thiên Môn\". \"Dẫn hết đi cho tao\". Nói xong Lão Trương rút đồ nghề giắt bên hông ra, đặt trước mặt sếp Lỗ nói: \"Nào, giờ mày tự làm hay để tao còng tay mày vào\". Sếp Lỗ không nói gì nhưng hai tay ông ấy đã nắm chặt lại. Không chỉ sếp Lỗ mà mấy sếp lớn bên cạnh cũng như thế. Bọn họ giận sôi máu. Nhục nhã quá! Dưới sự điều hành bọn họ mà lũ côn đồ mày dám làm mấy chuyện xấu ca bẩn thỉu như thế. Lão Trương thấy sếp Lỗ hai tay nắm chặt thì nhe răng cười nói. \"Làm sao? Còn dám ngoan cố à? Còn cúi đầu cái gì, ngẩng lên cho tao xem mặt mũi thế nào!\" Lúc này sếp Lỗ mới từ từ ngẩng đầu lên. Lúc Lão Trương nhìn thấy sếp Lỗ, ông ta bỗng ngây người. Sau đó mấy sếp lớn bên cạnh cũng đồng loạt ngẩng đầu lên. “Chủ...chủ....chủ...\" Đầu lưỡi Lão Trương líu lại. Ông ta sợ hãi lùi về phía sau. Bởi vì lùi vội quá nên cả người loạng choạng ngã phịch xuống đất. \"Lão Trương làm trò gì thế?\" \"Mấy thằng chó này có xấu cũng không dọa ông đến mức này chứ\". Tiểu Triệu cũng quay đầu lại nhìn, nhưng người hắn ta nhìn đến đầu tiên không phải là sếp Lỗ. Mà là vị sếp ngồi gần hắn ta nhất. Hắn ta chết đứng người. Trợn to! Hai mắt hắn ta trợn to! Sợ hãi! Vẻ mặt hống hách dần biến thành hoảng sợ! \"Cục...cục...cục...\" Tiểu Triệu cũng lắp ba lắp bắp. Hắn ta ngồi thẫn thờ trên mặt đất. Chết rồi! Chết thật rồi! Sếp Hà đang ngồi là sếp lớn nhất trong nghành của bọn Tiểu Triệu. Ngày thường chỉ khi nào có hội nghị thì mới được thấy sếp. Bọn Tiểu Triệu còn chẳng có tư cách nói chuyện với ông ấy nữa là. Sếp Hà vỗ mạnh lên bàn hét ra bên ngoài: \"Vũ Đại Quân! Cậu mau vào đây cho tôi\". Vũ Đại Quân đang thảnh thơi đứng ngoài cửa hút thuốc, thấy có người hét tên mình thì giận dữ. \"Thằng chó nào gọi tên ông đấy?\" \"Con mẹ nó! Coi trời bằng vung rồi à?\" Vũ Đại Quân tức giận chửi bới, vênh váo bước vào phòng. Nhưng bước chân của hắn lập tức khựng lại. Bởi vì hắn thấy một gương mặt quen thuộc. Điếu thuốc! Điếu thuốc mà Vũ Đại Quân đang ngậm rơi xuống đất. Hắn há hốc miệng. Sợ hãi! Khó tin! Hắn giơ tay lên dụi mắt.<br><br><br>"}