{"title":"Chương 8050: Cũng rất đẹp trai.","content":"Bọn Tiểu Triệu còn chẳng có tư cách nói chuyện với ông ấy nữa là. Sếp Hà vỗ mạnh lên bàn hét ra bên ngoài: \"Vũ Đại Quân! Cậu mau vào đây cho tôi\". Vũ Đại Quân đang thảnh thơi đứng ngoài cửa hút thuốc, thấy có người hét tên mình thì giận dữ. \"Thằng chó nào gọi tên ông đấy?\" \"Con mẹ nó! Coi trời bằng vung rồi à?\" Vũ Đại Quân tức giận chửi bới, vênh váo bước vào phòng. Nhưng bước chân của hắn lập tức khựng lại. Bởi vì hắn thấy một gương mặt quen thuộc. Điếu thuốc! Điếu thuốc mà Vũ Đại Quân đang ngậm rơi xuống đất. Hắn há hốc miệng. Sợ hãi! Khó tin! Hắn giơ tay lên dụi mắt. Dụi mạnh! Mắt đỏ lòm! Chảy cả nước mắt! Nhưng sau khi mắt sưng lên. Mấy người trước mặt chẳng có gì thay đổi cả. Vũ Đại Quân quỳ \"bụp\" xuống. Chết rồi! Chết thật rồi! ... Công ty trách nhiệm hữu hạn mĩ phẩm Đông Phương. Sau khi đám người Hứa Mộc Tình bị bắt đi, người quản lí cùng nhóm công nhân ai cũng mặt mày ủ ê. Triệu Côn là quản lí kiêm giám đốc công ty đang vắt tay lên trán ngồi than thở. Ông ta vừa gọi cho người quen muốn giúp Hứa Mộc Tình. Nhưng sau khi nghe những lời người đó nói thì lòng ông ta nặng trĩu. \"Người anh em à, chuyện này ông đừng nhúng tay vào\". \"Cho dù ông phá sản thì vẫn tốt hơn là chọc phải nhà họ Vũ\". \"Vũ Đại Quân là đàn em của Vũ Thạc, mà Vũ Thạc ở Thiên Môn một tay che trời, có chuyện gì mà hắn không dám làm đâu\". \"Tốt nhất là ông đừng có dính líu gì đến tập đoàn Lăng Tiêu đấy\". \"Nếu không rước họa vào thân là xong đời luôn đấy\". Triệu Côn ngồi trong phòng làm việc than thở. Khó khăn lắm mới tìm thấy một tập đoàn lớn có hứng thú với sản phẩm của công ty. Sao lại gặp phải chuyện không đâu này cơ chứ? Chẳng lẽ không có ai chỉnh đốn lại Vũ Đại Quân à? Lúc này thư kí của Triệu Côn vội vàng chạy từ bên ngoài vào. \"Không xong rồi quản lí ơi, bọn chúng lại tới rồi\". Triệu Côn giật mình. Khi ông ta vừa chạy ra thì thấy bên ngoài đã có mấy chiếc xe dừng lại rồi. Vừa nhìn thấy đèn còi hú trên nóc xe, lòng ông ta nặng trĩu. Sao lại quay lại rồi? Chẳng lẽ Vũ Thạc vì đối phó với tập đoàn Lăng Tiêu mà ngay cả công ty cỏn con của ông ta cũng không tha à? Lúc này cửa xe mở ra. Đôi chân dài trắng nõn của Hứa Mộc Tình từ trên xe bước xuống. Nhìn thấy khuôn mặt xinh đẹp chẳng chút tỳ vết của Hứa Mộc Tình, Triệu Côn bỗng sững người. Sau đó ông ta chẳng hiểu sao cô đã bị Vũ Đại Quân bắt đi mà giờ lại được thả về rồi. Chương 385: Lời nói thay đổi cục diện Ngoài ra Triệu Côn còn thấy có một người đàn ông đứng bên cạnh cô. Người đàn ông này rất cao. Cũng rất đẹp trai. Trên người anh có một loại khí chất đặc biệt mà người bình thường không có. Nếu liếc nhìn lần đầu thì thấy bình thường. Nhưng liếc nhìn lần hai sẽ bị khí chất đặc biệt trên người anh thu hút. Dù là đàn ông nhưng Triệu Côn cũng không nhịn được liếc mắt nhìn anh mấy lần. Sau đó tròng mắt ông ta suýt thì bắn ra ngoài. Vì ông ta thấy sếp lớn nhất ở Thiên Môn. Sếp Lỗ đến đây. Hình tượng của sếp Lỗ lúc nào cũng công chính liêm minh, sao lại đến công ty bé cỏn con này của ông ta chứ. Ông ta còn phát hiện sếp Lỗ quyền cao chức trọng là thế nhưng lại rất kính trọng người đàn ông đứng cạnh Hứa Mộc Tình. Tuy là anh không nói không rằng, thảnh thơi ngồi một chỗ. Nhưng lúc các sếp nói chuyện vẫn luôn đưa mắt nhìn về phía anh. Anh là ai? Vì sao sếp lớn thế mà chỉ có thể làm nền cho anh. Triệu Côn rất muốn biết thân thế của người đàn ông đứng cạnh Hứa Mộc Tình. Nhưng ông ta không có cơ hội đến gần. Chuyện tiếp theo khiến ông ta còn tưởng mình đang nằm mơ. Dưới sự chứng kiến của sếp Lỗ, tập đoàn Lăng Tiêu và công ty trách nhiệm hữu hạn mỹ phẩm Đông Phương đã kí hợp đồng thu mua. Đây là hạng mục đầu tiên của tập đoàn Lăng Tiêu ở phía Bắc. Tập đoàn Lăng Tiêu vừa đến Thiên Môn, hạng mục đầu tiên kí kết thành công dưới sự chứng kiến của sếp Lỗ. Tiếp đó ai có thể ngăn cản bước chân của bọn họ nữa chứ. Sau khi mọi chuyện ổn thỏa, người đàn ông cạnh Hứa Mộc Tình bỗng đứng lên.<br><br><br>"}