{"title":"Chương 8051: Vẻ mặt hắn dữ tợn.","content":"Hình tượng của sếp Lỗ lúc nào cũng công chính liêm minh, sao lại đến công ty bé cỏn con này của ông ta chứ. Ông ta còn phát hiện sếp Lỗ quyền cao chức trọng là thế nhưng lại rất kính trọng người đàn ông đứng cạnh Hứa Mộc Tình. Tuy là anh không nói không rằng, thảnh thơi ngồi một chỗ. Nhưng lúc các sếp nói chuyện vẫn luôn đưa mắt nhìn về phía anh. Anh là ai? Vì sao sếp lớn thế mà chỉ có thể làm nền cho anh. Triệu Côn rất muốn biết thân thế của người đàn ông đứng cạnh Hứa Mộc Tình. Nhưng ông ta không có cơ hội đến gần. Chuyện tiếp theo khiến ông ta còn tưởng mình đang nằm mơ. Dưới sự chứng kiến của sếp Lỗ, tập đoàn Lăng Tiêu và công ty trách nhiệm hữu hạn mỹ phẩm Đông Phương đã kí hợp đồng thu mua. Đây là hạng mục đầu tiên của tập đoàn Lăng Tiêu ở phía Bắc. Tập đoàn Lăng Tiêu vừa đến Thiên Môn, hạng mục đầu tiên kí kết thành công dưới sự chứng kiến của sếp Lỗ. Tiếp đó ai có thể ngăn cản bước chân của bọn họ nữa chứ. Sau khi mọi chuyện ổn thỏa, người đàn ông cạnh Hứa Mộc Tình bỗng đứng lên. Vẻ mặt anh bình tĩnh, dường như trên đời này chẳng có thứ gì khiến anh bận tâm. Giờ đây trong mắt anh chỉ có Hứa Mộc Tình. Người thần bí này cuối cùng cũng nói chuyện. Giờ phút này ai ai cũng căng thẳng. Không chỉ riêng Triệu Côn mà sếp Lỗ cũng thế. Mặc dù từ đầu đến giờ Lý Phong chưa nói câu gì. Nhưng trái tim của mấy sếp lớn giống như đang lơ lửng giữa không trung. Đến giờ bọn họ vẫn chưa biết thân thế thật sự của anh. Chỉ biết Đại Ma Vương Cao Kiếm cũng phải gọi anh là đại ca. Người như thế ai dám làm gì sơ suất chứ? Câu mà anh nói. Chắc chắn sẽ cực kì chấn động. Hô mưa gọi gió. Nói rồi! Cuối cùng anh cũng nói rồi. Trong sự chờ mong của mọi người. Lý Phong nói. \"Vợ ơi anh đói rồi, nghe nói ở Thiên Môn có món bánh bao 'chó không thèm', chúng mình đi ăn thử đi\". Hả? Không chỉ có Triệu Côn mà ngay cả sếp Lỗ cũng sững sờ. Bọn họ còn tưởng Lý Phong sẽ nói ra câu long trời lở đất, quỷ thần khiếp sợ gì cơ. Chuyện hôm nay xảy ra ít nhất anh cũng phải nhận xét hoặc phê bình mấy câu chứ. Nhưng anh vẫn dửng dưng như không có chuyện gì xảy ra. Chỉ có thứ nóng bỏng và sâu sắc. Là ánh mắt anh nhìn Hứa Mộc Tình, sự quan tâm để ý của anh với cô. Ngày hôm nay Hứa Mộc Tình cảm thấy rất thú vị. Tuy là bị thẩm vấn hơn mười phút. Nhưng đối với cô đây là một loại trải nghiệm mới lạ. Cô coi như đây là một bài học kinh nghiệm. Chỉ có tích lũy kinh nghiệm cô mới dần trưởng thành. Để đối đầu nữ hoàng phố Wall. Thậm chí là vượt qua cô ấy. \"Ừ, em cũng đói rồi\". Hai ngày nay Vũ Thạc cảm thấy cực kì bứt rứt. Đói khát! Mỗi lần hắn bế Raven lên giường. Cô ta lại có rất nhiều cách để lờ đi. Nhất là đôi tay của cô ta mỗi khi chạm vào người hắn đều khiến hắn sướng rên. Chỉ cần hắn nằm trên giường để cô ta mát xa là chẳng đến mấy phút sẽ ngủ say như chết. Cảm giác mát xa ấy sướng muốn chết. Nhưng càng thế hắn lại càng bứt rứt khó chịu. Đã mấy ngày nay hắn không động vào đàn bà rồi. Hắn cảm thấy nhịn càng lâu. Thì lúc lên giường với Raven càng thêm sung sướng. Mà giờ cũng đến lúc rồi. Lúc Vũ Thạc đang định nhào tới chỗ Raven thì di động kêu. \"Gì cơ? Cái thằng vô dụng Vũ Đại Quân vào tù rồi á?\" Vũ Thạc cầm chén rượu bên cạnh ném mạnh xuống đất. \"Thằng chó vô dụng!\" Vẻ mặt Vũ Thạc thay đổi, hắn lo lắng bồn chồn đi đi lại lại một chỗ. Vũ Đại Quân đi theo Vũ Thạc nhiều năm, nắm được rất nhiều bí mật của hắn. Mà Vũ Đại Quân lại nhát gan sợ chết. Người khác chỉ cần đe dọa mấy câu. Chắc chắn hắn sẽ khai không sót một chữ. Tới lúc đó thì rắc rối to rồi. Nghĩ thế, hắn lập tức nói với người bên kia đầu dây: \"Cậu lập tức cho người xử lí thằng chó đấy đi\". Thâm! Độc! Đối với Vũ Thạc, một khi con chó hết giá trị lợi dụng thì sẽ xử lí sạch sẽ để trừ khử hậu họa về sau. Sau khi cúp máy hắn càng nghĩ càng tức. Đánh chó phải nể mặt chủ chứ! Ở Thiên Môn này thế mà lại có người dám đánh chó của hắn. Muốn khiêu khích hắn hả. Được! Được lắm! Vũ Thạc một cước đá bay cái ghế. Vẻ mặt hắn dữ tợn. Ánh mắt hắn sắc bén, độc ác. \"Đám khỉ gió đến từ phía Nam chứ gì, mấy cái trò vặt vãnh của chúng mày mà cũng dám chơi với tao à\". \"Giờ tao sẽ khiến chúng mày chết hết cả lũ\". Hắn vừa hầm hừ vừa rút điện thoại ra gọi. \"Con ranh Hứa Mộc Tình đang ở đâu?\" \"Mày đi truyền tin cho tao\". \"Để toàn bộ thế giới ngầm ở Thiên Môn này biết\". \"Vũ Thạc tao muốn đầu của giám đốc tập đoàn Lăng Tiêu\". \"Nếu ai lột sạch được quần áo của con ranh này, chơi chết nó thì tao đây thưởng cho mười triệu\". Cả thế giới ngầm ở Thiên Môn vừa nghe thế thì dậy sóng. Đám côn đồ bình thường ngày ngủ đêm chơi cũng bắt đầu đi lang thang khắp nơi tìm kiếm lịch trình của Hứa Mộc Tình. Trong những người này còn có cả người của những gia tộc hạng hai tham gia cùng. Bọn chúng đương nhiên không phải vì tiền. Mà muốn nhân cơ hội này ôm chân Vũ Thạc mà thôi. Tập đoàn Lăng Tiêu? Chưa từng nghe qua. Vùng đất cấm Đông Hải?<br><br><br>"}