{"title":"Chương 8052 Sắc mặt A Mộc Các cực kỳ khó coi.  ","content":"<p> Đúng lúc này, Phàm Thiên ở đằng xa bị một kiếm của Diệp Huyên chém lùi về sau mấy chục nghìn trượng, lúc này cánh tay phải của Phàm Thiên đã đầy những vết kiếm chém. </p><p>Phàm Thiên dừng lại, sắc mặt ông ta trở nên hung tàn dữ tợn, ông ta ngẩng đầu lên nhìn Diệp Huyên ở phía xa, sắc mặt không có lấy một biểu cảm, tay phải ông ta dần siết chặt, lại một kiếm quang nữa chém tới. </p><p>Phàm Thiên lao nhanh đến trước, đấm một cú ra. Ngay khi ông ta đấm cú này ra, một cảnh tượng kỳ lạ xuất hiện, linh hồn ông ta đột nhiên thoát ra, mà cơ thể ông ta bị đòn tấn công đó của Diệp Huyên chém cho tan nát nhưng linh hồn của ông ta lại đi đến trước mặt Diệp Huyên, linh hồn ông ta cũng vẫn giữ nguyên tư thế chuẩn bị ra đòn. </p><p>Cú đấm này hồn lìa khỏi xác. </p><p>A Đạo Linh ở cách đó không xa bỗng hoảng hốt nói: “Thần thuật linh hồn”. </p><p>Vừa dứt lời, bà ấy lao đến chỗ Diệp Huyên. </p><p>Thần thuật linh hồn! </p><p>Mỗi một cường giả Vô Cảnh đều có bản lĩnh mà mình mạnh nhất, Thần thuật linh hồn này chắc chắn là đòn mạnh nhất của Phàm Thiên. </p><p>Đây là một loại bí pháp, hy sinh xác thịt, nâng cao linh hồn, ngay thời khắc này cú đấm mà linh hồn Phàm Thiên đánh ra thì uy lực ít nhất cũng mạnh hơn trước gấp mười lần. </p><p>Phàm Thiên muốn giết chết Diệp Huyên. </p><p>Khoảnh khắc A Đạo Linh ra tay, Vạn Đạo Minh cũng biến mất ở chỗ cũ, ông ta chặn trước mặt A Đạo Linh. </p><p>Dĩ nhiên ông ta biết Phàm Thiên muốn giết chết Diệp Huyên nên ông ta sẽ không để A Đạo Linh đi ngăn cản Phàm Thiên. </p><p>Cùng lúc đó, A Mộc Các ở một bên khác cũng ngăn Ngôn Bạn Sơn định ra tay lại. </p><p>Ở phía đằng xa, khi linh hồn của Phàm Thiên đến trước mặt Diệp Huyên, sắc mặt Diệp Huyên vẫn rất bình tĩnh, kiếm Thanh Huyên trong tay hắn hơi rung lên, ngay sau đó hắn vung kiếm ra. </p><p>Nhất kiếm định hồn. </p><p>Điểm đáng sợ nhất của kiếm Thanh Huyên là gì? </p><p>Là kiềm chế linh hôn. </p><p>Thanh kiếm này là trời sinh đã khắc linh hồn. </p><p>Cộng thêm Nhất Kiếm Định Hồn mà Thanh Nhi đã dạy cho hắn, có thể nói thể linh hồn ở trước mặt hắn, sức chiến đấu ít nhất phải giảm xuống gấp mười mấy lần. </p>"}