{"title":"Chương 8052: Cả đám côn đồ còn chưa kịp hiểu gì.","content":"\"Con ranh Hứa Mộc Tình đang ở đâu?\" \"Mày đi truyền tin cho tao\". \"Để toàn bộ thế giới ngầm ở Thiên Môn này biết\". \"Vũ Thạc tao muốn đầu của giám đốc tập đoàn Lăng Tiêu\". \"Nếu ai lột sạch được quần áo của con ranh này, chơi chết nó thì tao đây thưởng cho mười triệu\". Cả thế giới ngầm ở Thiên Môn vừa nghe thế thì dậy sóng. Đám côn đồ bình thường ngày ngủ đêm chơi cũng bắt đầu đi lang thang khắp nơi tìm kiếm lịch trình của Hứa Mộc Tình. Trong những người này còn có cả người của những gia tộc hạng hai tham gia cùng. Bọn chúng đương nhiên không phải vì tiền. Mà muốn nhân cơ hội này ôm chân Vũ Thạc mà thôi. Tập đoàn Lăng Tiêu? Chưa từng nghe qua. Vùng đất cấm Đông Hải? Hừ, trò đùa. Ở thủ đô và khu vực xung quanh, bọn họ chỉ biết bốn gia tộc lớn thôi. Còn lại thì chỉ là đám tép riu mà thôi. Giờ Lý Phong và Hứa Mộc Tình đang ở nhà hàng Lão Nhai. Hứa Mộc Tình là người có tâm hồn ăn uống. Đây là chuyện thật. Bình thường dù Hứa Mộc Tình ở đâu, công việc bận thế nào, Lý Phong cũng sẽ lén lút mua đồ ăn ngon về cho cô. Vịt quay, khoai chiên, hamburger. Tôm hùm đất, bề bề, cua hoàng đế. Bánh bao, bánh chưng, đậu phụ thối. Chỉ cần đó là món ngon thì Lý Phong sẽ đặt lên bàn cho Hứa Mộc Tình. Nói hay thì là để khao vợ. Nhưng thực ra anh có ý đồ xấu. Nuôi vợ béo lên thì lúc anh sờ nắm mới cảm giác có da có thịt. Lý Phong và Hứa Mộc Tình đang ăn ở một nhà hàng có lịch sử hàng trăm năm. Lúc này bỗng có một người bước nhanh tới. Vẻ mặt hắn nghiêm túc nói với Hứa Mộc Tình: \"Xin hỏi cô có phải cô Hứa Mộc Tình không?\" Hứa Mộc Tình gật đầu: \"Đúng rồi!\" Hắn đè thấp giọng nói: \"Tôi tên là Mã Đằng\". \"Xin hãy đi theo tôi, hiện giờ cô đang gặp nguy hiểm\". Chương 386: Ở cạnh chồng tôi là an toàn nhất Hứa Mộc Tình chớp chớp đôi mắt sáng ngời của cô nói: \"Chồng tôi sẽ bảo vệ tôi\". Mã Đằng liếc nhìn Lý Phong. Tuy là cơ thể Lý Phong rất rắn chắc. Nhưng hắn không nghĩ một mình Lý Phong đánh được với toàn bộ thế giới ngầm ở thành Thiên Môn. Lúc này vẻ mặt của hắn rất nôn nóng: \"Bây giờ tất cả đám côn đồ ở thành Thiên Môn đang tìm cô đấy\". \"Có người bỏ tiền ra mua mạng của cô\". \"Cậu chủ tôi muốn đưa cô đến một nơi an toàn\". Hứa Mộc Tình vẫn cười tươi như thế, chủ động cầm tay Lý Phong. \"Anh Mã, rất cảm ơn anh đã nói cho tôi biết chuyện này\". \"Nhưng với tôi mà nói, nơi có chồng tôi là nơi an toàn nhất trên thế giới này\". Ngay lúc đó bỗng có tiếng một người đàn ông hét lên: \"Cô ta ở đây này\". Vừa dứt lời bỗng có ba mươi mấy người chạy vọt vào. Bao vây Lý Phong và Hứa Mộc Tình. Cầm đầu là một gã đầu trọc. Gã cầm di động. Trên màn hình có ảnh của Hứa Mộc Tình. Gã cầm điện thoại giơ ra trước mặt cô. Gã cong lưng. Nở nụ cười. Một nụ cười dâm dê. \"Hì hì hì!\" \"Người đẹp à, người trên ảnh là cô đúng không?\" Gã đầu trọc trịch thượng nhìn Hứa Mộc Tình, ánh mắt và vẻ mặt của gã như muốn đem cô ăn sạch. \"Cô tên Hứa Mộc Tình đúng không?\" Có Lý Phong ở cạnh, Hứa Mộc Tình chẳng chút sợ hãi. Cô ngẩng cao đầu nhìn thẳng vào gã trọc nói: \"Tôi là Hứa Mộc Tình, có chuyện gì không?\" \"Ha ha, nếu cô đã nhận thì đi cùng tôi mau\". Gã dí sát vào trước mặt Hứa Mộc Tình. \"Nếu cô dám ngoan cố tôi sẽ lột sạch quần áo của cô trước mặt mọi người đấy\". \"Lột sạch đồ à, cách này hay đấy\". Lý Phong vẫn ngồi một bên đột nhiên nói. Đến giờ gã đầu trọc mới nhìn sang Lý Phong. \"Người đẹp à, đây là thằng đàn ông của cô đúng không? Nhìn bình thường quá\". \"Người thì không lùn nhưng không cường tráng được như tôi, cô nhìn người tôi này\". Lý Phong dửng dưng nói: \"Mấy người này xấu xí quá, ảnh hưởng đến khẩu vị của tôi. Lột sạch quần áo rồi ném cả lũ xuống sông đi\". Lúc Lý Phong nói mấy câu này, không có ai đáp lời anh. Nhìn cứ như anh đang lẩm bẩm nói một mình vậy. \"Thằng ranh ở đâu đến, câm mồm cho tao\". Gã đầu trọc vung tay tát Lý Phong. \"Bốp!\" Trong nháy mắt trên mặt hắn đã hằn vết một bàn tay rất lớn. Không ai thấy rõ Lý Phong đánh kiểu gì. Gã đầu trọc giận điên lên. \"Còn đứng ngây ra đó nữa à?\" \"Mau đánh què thằng này rồi ném xuống sống cho tao\". \"Còn con đàn bà này thì dẫn về nhà tao\". \"Giờ tao chỉ muốn chơi nó, ...\" Gã đầu trọc còn chưa nói xong. Tay Vương Tiểu Thất đột nhiên duỗi ra bịt kín miệng gã lại. Sau đó cậu ta ghé sát vào bên tai gã đầu trọc. \"Này, đây là nơi công cộng đấy, có thể nói nhỏ chút không? Có chuyện gì chúng ta ra ngoài nói tiếp\". Nói xong tay cậu ta dùng sức, lập tức ném gã đầu trọc ra ngoài cửa. Sau đó Vương Tiểu Thất vỗ tay nói: \"Mấy anh em, vừa nãy có nghe thấy đại ca nói gì không?\" \"Nghe thấy\". Mấy khách đang ngồi ăn cơm trong quán đồng thanh nói. \"Lên! \" Cả đám côn đồ còn chưa kịp hiểu gì. Đám người Vương Tiểu Thất đã nhào về phía bọn chúng như bầy sói đói. Nhanh! Gọn, lẹ! Chỉ trong nháy mắt. Cả đám côn đồ hùng hổ lao vào đã bị đám người Vương Tiểu Thất xử lí sạch sẽ. Mà còn làm theo lời Lý Phong, lột sạch quần áo của bọn chúng ném xuống sông. Mã Đằng vẫn luôn đứng một bên nhìn Vương Tiểu Thất. Đám người này hành động làm cho hắn thấy khiếp sợ. Gia tộc bọn họ đúng là có không ít cao thủ. Bản thân anh ta cũng có thực lực nhất định. Nhưng vừa nãy hắn hoàn toàn không nhìn rõ đám người Vương Tiểu Thất r<br><br><br>"}