{"title":"Chương 8053: \"Là tay chân của Lý Phong”.","content":"Mấy khách đang ngồi ăn cơm trong quán đồng thanh nói. \"Lên! \" Cả đám côn đồ còn chưa kịp hiểu gì. Đám người Vương Tiểu Thất đã nhào về phía bọn chúng như bầy sói đói. Nhanh! Gọn, lẹ! Chỉ trong nháy mắt. Cả đám côn đồ hùng hổ lao vào đã bị đám người Vương Tiểu Thất xử lí sạch sẽ. Mà còn làm theo lời Lý Phong, lột sạch quần áo của bọn chúng ném xuống sông. Mã Đằng vẫn luôn đứng một bên nhìn Vương Tiểu Thất. Đám người này hành động làm cho hắn thấy khiếp sợ. Gia tộc bọn họ đúng là có không ít cao thủ. Bản thân anh ta cũng có thực lực nhất định. Nhưng vừa nãy hắn hoàn toàn không nhìn rõ đám người Vương Tiểu Thất ra tay kiểu gì. Cảm giác này giống như ban đầu có rất nhiều lá cây trên đất. Một trận gió thổi qua! Trong chớp mắt đã bị thổi bay sạch! Quá nhanh! Đám người Vương Tiểu Thất ra tay độc ác, động tác nhanh gọn. Vừa nhìn đã biết là cao thủ rồi! Người nào cũng giỏi. Lúc Mã Đằng hoàn hồn lại thì Lý Phong và Hứa Mộc Tình đã cầm tay nhau đi rồi. Lý Phong cầm bàn tay non mềm của cô cười hì hì nói: \"Vừa nãy có nhiều người đứng trước mặt thế, có phải vợ căng thẳng lắm không?\" Hứa Mộc Tình gật đầu nói: \"Đúng ạ, mấy người đó nhìn dữ quá\". \"Giờ tim em vẫn còn đập thình thịch đây này\". \"Thật không? Sao anh không nghe thấy nhỉ?\" Vừa nói Lý Phong vừa cúi đầu xuống, đưa tai ghé sát vào ngực Hứa Mộc Tình. Hứa Mộc Tình giận dữ đẩy đầu anh ra: \"Anh cái đồ xấu xa này, giữa ban ngày ban mặt đấy\". Lý Phong nói nhỏ bên tai Hứa Mộc Tình nói: \"Ý của vợ anh là, đợi trời tối anh có thể làm vậy đúng không?\" \"Ghét! Em không thèm nói chuyện với anh nữa\". Ánh mắt Hứa Mộc Tình trốn tránh, khuôn mặt xinh đẹp không chút tì vết của cô đỏ bừng quyến rũ. \"Hứa Mộc Tình ở đâu?\" Lúc này phía trước lại có mấy chục người nhào đến. Tự dưng có nhiều người như vậy, Hứa Mộc Tình hoảng sợ. Lý Phong thấy thế nói: \"Nếu em sợ anh sẽ bảo Tiểu Thất đuổi đám người này đi\". Hứa Mộc Tình khẽ lắc đầu. Cô nắm chặt tay Lý Phong. Ánh mắt kiên định. \"Chồng à, em sẽ cố gắng gan dạ lên\". \"Em không dễ bắt nạt thế đâu\". Vẻ mặt của Hứa Mộc Tình khiến Lý Phong nghĩ đến rất nhiều kí ức quen thộc. Anh cười nhẹ. Thực ra lúc Vũ Thạc truyền tin đuổi giết Hứa Mộc Tình thì Lý Phong cũng nhận được tin này rồi. Anh có thể bóp chết cái mệnh lệnh này từ trong trứng. Hơn nữa còn có thể lấy cái đầu chó của Vũ Thạc xuống. Nhưng ngẫm lại Lý Phong thấy đây là một cơ hội rất tốt để Hứa Mộc Tình rèn luyện. Nếu Hứa Mộc Tình muốn trở thành một nữ hoàng thương mại đứng trên vạn người. Thì nhất định phải rèn luyện. Chỉ cần có Lý Phong ở đây thì chuyện gì cũng có thể giải quyết. Vì vậy Hứa Mộc Tình rất vui vẻ luyện tập \"gan dạ\" mà Lý Phong nói. Hôm nay Lý Phong muốn bắt toàn bộ thế giới ngầm ở Thiên Môn ra cho vợ anh luyện tập \"gan dạ\". Mã Đằng chạy về một khu biệt thự cao cấp. Nhà họ Mã ở Thiên Môn là gia tộc hạng hai. Bọn họ dám đối đầu với Vũ Thạc. Bởi vì gia tộc đứng sau lưng bọn họ cũng là một trong bốn gia tộc lớ nhất ở thủ đô – nhà họ Hậu. Trong phòng sách. Cậu hai nhà họ Mã - Mã Hoành đang cầm một cái kính lúp to soi lên món đồ cổ trên bàn, cực kì say mê. Thấy Mã Đằng ngoài cửa đi vào. Mí mắt anh ta giật một cái: \"Về rồi à, chuyện Hứa Mộc Tình sắp xếp ổn thỏa chưa?\" \"Có phải bây giờ cô ta rất biết ơn tôi, cực kì muốn gặp tôi không?\" Chương 387: Vương Tiểu Thất là ai Mã Đằng nói với Mã Hoành: “Cậu chủ, thằng chồng ở rể của Hứa Mộc Tình không vô dụng như người ta nói đâu”. \"Hắn có hơn chục tên cao thủ bên cạnh để bảo vệ cho hắn đấy”. \"Có những cao thủ này, thì người trong thế giới ngầm của Thiên Môn hoàn toàn không phải là đối thủ của hắn”. \"Hơn nữa, chúng dường như rất tôn trọng thằng chồng ở rể của Hứa Mộc Tình và luôn gọi hắn là đại ca”. \"Hừ!\" Mã Hoành cười lạnh: \"Cái này chỉ có thể chứng tỏ thằng đó cho chúng nhiều tiền thôi”. \"Đứng trước tiền, đừng nói là gọi đại ca, ngay cả gọi là bố cũng chả có vấn đề gì”. Mã Hoành từ từ đặt chiếc kính lúp trong tay xuống, ngẩng đầu lên nhìn Mã Đằng. \"Cậu đến đó chuyến nữa, mang năm triệu qua đó”. \"Nói với những người được gọi là cao thủ rằng đây chỉ là quà gặp mặt”. \"Nếu họ trở thành người của tôi, làm việc cho tôi”. \"Thì mỗi tháng tôi cho họ năm triệu!\" \"Vâng! Tôi đi ngay đây ạ!\" Nhìn bóng Mã Đằng đi xa, khóe miệng Mã Hoành hơi nhếch lên. Anh ta cầm những món đồ cổ quý giá trên bàn bằng hai tay, cầm lên và thẩm định cẩn thận. \"Trên đời này làm gì có thứ gì mà tiền không mua được?\" \"Hừm, Hứa Mộc Tình chỉ là một tấm chiếu mới thôi”. \"Với thủ đoạn và nhân phẩm của ta đây thì việc có được cô ta dễ như trở bàn tay vậy”. \"Đến khi cô ta trở thành người phụ nữ của ta, thì gia tộc ta có thể vươn tới Thành Hải xa xôi rồi”. \"Đến khi đó, hehehe…” \"Gia tộc ta sẽ ngày càng giàu có, sớm muộn gì cũng sẽ trở thành gia tộc đứng đầu thôi!\" Khi Mã Hoành đang tràn đầy tự tin về tương lai của mình. Thì thư ký từ cửa bước vào và kính cẩn nói: \"Cậu chủ, Thang Chiêu Đệ nói rằng mẹ của người họ hàng cô ta bị ốm phải nằm viện nên cần gấp một khoản tiền”. Mã Hoành sốt ruột nói: \"Tôi vừa bỏ ra hai trăm triệu mua bốn món đồ cổ mới. Tôi lấy đâu ra tiền cho cô ta? Bảo cô ta lướt đi!\" \"Cậu chủ, chúng ta đã ba tháng không trả lương cho cô ta rồi. Tôi sợ rằng cô ta sẽ nghỉ việc”. \"Thang Chiêu Đệ này đánh cũng được lắm”. \"Đã thu về cho chúng ta vài địa bàn”. \"Nếu không phải có cô ta chống lưng, thì đám người kia nhất định sẽ nằm ngoài tầm kiểm soát của chúng ta”. Mã Hoành hơi nhíu mày, hỏi: \"Thang Chiêu Đệ mà cậu nói đến là người phụ nữ giỏi đánh đấm chúng ta thuê sáu tháng trước à?\" \"Tôi nhớ cô ta hình như có thể phá đá bằng nắm đấm đấy”. Thư ký gật đầu: \"Là cô ta đấy ạ”. Mã Hoành xua tay nói: \"Bảo tài vụ đưa cho cô ta 20.000 tệ”. \"Cậu chủ, không đủ. Cô ta nói rằng đó là một ca phẫu thuật sọ não, cần 200.000 nhân dân tệ”. \"Lấy đâu ra 200.000 tệ, nói với cô ta rằng tôi bây giờ chỉ có 20.000 tệ trong tay. Cô ta lấy thì lấy! Không lấy thì biến đi!\" \"Vâng”. Thư ký gật đầu, xoay người rời đi. Lúc này, Mã Hoành lại nói. \"Cậu theo tôi lâu như vậy rồi, mà sao mãi không biết cách làm việc thế?\" \"Với những người như Thang Chiêu Đệ thì cứ giống như nuôi một con chó là được rồi”. \"Cậu không nên cho chúng ăn no”. \"Một khi chúng đã no đủ, chúng sẽ muốn nhiều đồ tốt hơn”. \"Hôm nay cô ta yêu cầu cậu đưa 200.000, ngày mai cô ta có thể yêu cầu cậu đưa hai triệu”. \"Tôi đây có cần tốn nhiều tiền như vậy để nuôi một con chó không?\" \"Vâng, thuộc hạ biết rồi ạ”. Mã Hoành phẩy tay: \"Đi đi!\" Thư kí chân trước vừa rời đi thì chân sau Mã Đằng đã quay lại. Trên mặt xuất hiện một dấu tay sâu, nửa khuôn mặt sưng tấy. \"Làm sao vậy? Ai đánh cậu thế này?\" \"Ở Thiên Môn này lại có kẻ dám đánh người của nhà Mã Thị, chán sống rồi chắc?\" “Là Vương Tiểu Thất.”, Mã Đằng cố chịu đựng cơn đau trên mặt nói. \"Vương Tiểu Thất là ai?\" \"Là tay chân của Lý Phong”. \"Tôi đã làm theo những gì anh nói, tôi tìm đến họ”. \"Khi tôi đặt năm triệu tiền mặt trước mặt họ, Vương Tiểu <br><br><br>"}