{"title":"Chương 8054: Phải tôn trọng họ.","content":"\"Cậu không nên cho chúng ăn no”. \"Một khi chúng đã no đủ, chúng sẽ muốn nhiều đồ tốt hơn”. \"Hôm nay cô ta yêu cầu cậu đưa 200.000, ngày mai cô ta có thể yêu cầu cậu đưa hai triệu”. \"Tôi đây có cần tốn nhiều tiền như vậy để nuôi một con chó không?\" \"Vâng, thuộc hạ biết rồi ạ”. Mã Hoành phẩy tay: \"Đi đi!\" Thư kí chân trước vừa rời đi thì chân sau Mã Đằng đã quay lại. Trên mặt xuất hiện một dấu tay sâu, nửa khuôn mặt sưng tấy. \"Làm sao vậy? Ai đánh cậu thế này?\" \"Ở Thiên Môn này lại có kẻ dám đánh người của nhà Mã Thị, chán sống rồi chắc?\" “Là Vương Tiểu Thất.”, Mã Đằng cố chịu đựng cơn đau trên mặt nói. \"Vương Tiểu Thất là ai?\" \"Là tay chân của Lý Phong”. \"Tôi đã làm theo những gì anh nói, tôi tìm đến họ”. \"Khi tôi đặt năm triệu tiền mặt trước mặt họ, Vương Tiểu Thất này đã tát tôi ngay lập tức!\" “Hắn đánh cậu sao?”, Mã Hoành lại hỏi: “Cậu không nói cho hắn biết, cậu là người nhà họ Mã tôi à?” \"Cậu chủ, tôi nói rồi”. Mã Đằng ôm lấy nửa khuôn mặt sưng tấy: \"Hắn nói nhà họ Mã là cái thá gì, nếu lại xuất hiện trước mặt bọn họ, hắn sẽ đích thân tới…” “Tới sao?”, Mã Hoành nhìn chằm chằm, thấy Mã Đằng do dự, lập tức mắng: “Nói! Nói mau! \"Hắn nói nếu còn có lần sau thì hắn sẽ tới chặt đứt cái chân chó của cậu chủ”. \"Thằng khốn!\" Mã Hoành nắm lấy món đồ cổ trong tay định ném thẳng xuống đất. Tuy nhiên, lúc cầm lên, anh ta chợt nhận ra mình đang cầm một món đồ cổ thời Đường trị giá hàng chục triệu. Mã Hoành lại cẩn thận đặt món đồ cổ lên bàn. Sau đó, anh ta nắm lấy chiếc kính lúp rồi ném bộp nó xuống đất. \"Lũ khỉ hoang đến từ phương Nam này!\" \"Chúng dám xúc phạm đến ông đây thế đấy!\" \"Vốn còn muốn cho chúng có cơ hội được làm chó cho ông đây một lần!\" \"Chúng đã không biết trân trọng như thế thì đừng trách ông đây không khách khí!\" \"Đi gọi Thang Chiêu Đệ đến đây!\" Lúc này có một người phụ nữ trang điểm đậm, lắc lắc cặp mông to lớn bước vào. \"Cậu hai, chuyện gì mà khiến anh tức giận như vậy?\" \"Có gì tức giận thì cứ trút lên người em đây này”. Trong khi nói chuyện, người phụ nữ này liền dụi/dựa sát vào Mã Hoành. Một nụ cười bỉ ổi xuất hiện trên khuôn mặt của Mã Hoành. Anh ta nắm đầu người phụ nữ và bắt người phụ nữ ngồi xổm dưới bàn làm việc. Bản thân anh ta thì thoải mái ngồi trên ghế, để cho đôi tay khéo léo của người phụ nữ cởi dây thắt lưng của anh. Người phụ nữ này trước giờ luôn là người ‘giải khuây’ cho anh ta. Mỗi khi Mã Hoành tức giận, cô ta luôn là người gánh. Người phụ nữ dùng lưỡi phục vụ Mã Hoành tận tình. Chờ sắc mặt Mã Hoành tràn đầy sự dễ chịu đồng thời phát ra âm thanh run rẩy. \"Oh!\" Thì người phụ nữ mới ngẩng đầu lên hỏi Mã Hoành: \"Cậu hai, em vừa nhìn thấy một chiếc túi Hermes”. \"Phiên bản giới hạn, không đắt, chỉ 800.000 thôi”. Mã Hoành đẩy đầu người phụ nữ xuống. Hơi nheo mắt lại, cười nói: \"Không, có mỗi 800.000 thôi chứ gì, chuyện nhỏ”. \"Chỉ cần cô phục vụ tôi tốt, tôi sẽ mua cho cô!\" Không bao lâu sau. Thư ký bước vào cùng một người phụ nữ mặc quần bò và tóc ngắn. Người phụ nữ này rất trắng. Chưa nói đến đại mỹ nhân gì đó nhưng nhìn cũng rất xinh. Thang Chiêu Đệ ở trước Mã Hoành lúc này trông rất nhỏ bé. Hai chân của cô ấy khép sát lại, cả người khom xuống. Giống hệt như một người nông dân lương thiện gặp tên địa chủ gian ác. \"Cậu hai, xin anh”. \"Mẹ người họ hàng của tôi thật sự mắc bệnh rất nặng”. \"Giờ đang chờ 200.000 để cứu mạng”. Mã Hoành liếc mắt ra ý với thư ký và yêu cầu thư ký lấy tách trà trên bàn. Thư ký đưa tách trà cho Thang Chiêu Đệ. Mã Hoành hỏi: \"Cô có thấy gì trong tách trà của tôi không?\" Thang Chiêu Đệ nhìn kỹ nói: \"Trà”. \"Đúng là trong tách này có trà nhưng cô có thấy nó hơi ít không?\" \"Tôi pha trà, không bao giờ cho quá nhiều lá trà”. \"Cô có biết tại sao không?\" \"Bởi vì tôi tiết kiệm!\" Mã Hoành đang ngồi trên ghế, tận hưởng sự phục vụ của một người phụ nữ quyến rũ. Anh ta vừa kiềm chế tiếng rên nơi cổ họng vừa nói. \"Gia tộc chúng tôi, mặc dù có vẻ rất giàu có, nhưng chúng tôi cần chi tiền cho rất nhiều thứ”. \"Cô có biết nhà tôi một ngày phải chi ra bao nhiêu không?\" Chương 388: 'Vắt cổ chày ra nước' phiên bản hiện đại \"Không phải chỉ có mình cô, mà tất cả mọi người làm việc trong gia tộc đều cần tiền”. \"Cho dù là con chó nuôi trước nhà, cô cũng phải cho nó ăn hai bữa một ngày đúng không?\" \"Tiền lương hàng tháng của người họ hàng cô là bao nhiêu?\" Thang Chiêu Đệ cúi đầu, không dám nhìn Mã Hoành. Cô ấy đến từ nông thôn. Từ khi còn nhỏ, bố mẹ và những người lớn tuổi đã dặn cô ấy. Khi gặp những người có chức sắc, con phải kính nể. Không được nói to, càng không được nhìn vào mắt đối phương. Phải tôn trọng họ. Thang Chiêu Đệ nói nhỏ: \"Người anh em của tôi làm vệ sĩ trong nhà máy do cậu chủ làm chủ, lương tháng là 2500”. \"Lương tháng của hắn chỉ có 2500”. \"Bây giờ cô mở mồm ra đòi tôi 200.000”. \"Sau đó hắn coi như nhịn ăn nhịn uống đi thì khi nào mới trả được?\" Thang Chiêu Đệ cúi đầu: \"Cậu chủ, tôi không đi học, tôi không biết tính”. Mã Hoành sững sờ. Trước đó, anh ta nhìn thấy vẻ ngoài giỏi đánh đấm của đám người Thang Chiêu Đệ mà thu nhận họ về làm thuộc hạ cho mình. Chỉ nghĩ đám này vừa quê vừa gà, sẽ rất dễ kiểm soát. Không ngờ họ còn \"ngu\" hơn anh ta tưởng. \"Cô không biết tính thì để tôi tính cho cô nghe”. \"Lương của hắn là ba mươi nghìn một năm”. \"Bây giờ muốn một phát 200.000 tệ, thì sẽ bằng hắn làm việc hơn sáu năm không ăn không uống!\" Thang Chiêu Đệ càng ngày càng cong lưng xuống, đầu càng cúi thấp hơn. Cô ấy thì thầm: “Vậy thêm tiền lương của tôi thì được bao nhiêu?\" \"Lương của cô có bao nhiêu? 2500, hay 3500?”. \"Ba, ba ngàn”. \"Hai người cộng lại, không ăn không uống thì sẽ phải làm việc cho tôi ba năm!\" Lúc này, Thang Chiêu Đệ như sắp khóc đến nơi rồi. \"Nhưng, nhưng tính mạng của mẹ anh tôi không thể không cứu được!\" \"Về phần tôi, trước giờ tôi vẫn luôn là một người lương thiện, không thể thấy chết mà không cứu được”. Nghe vậy, Thang Chiêu Đệ nhanh chóng ngẩng đầu lên.<br><br><br>"}