{"title":"Chương 8055: \"Không muốn thì tìm người khác đi”.","content":"Chiêu Đệ mà thu nhận họ về làm thuộc hạ cho mình. Chỉ nghĩ đám này vừa quê vừa gà, sẽ rất dễ kiểm soát. Không ngờ họ còn \"ngu\" hơn anh ta tưởng. \"Cô không biết tính thì để tôi tính cho cô nghe”. \"Lương của hắn là ba mươi nghìn một năm”. \"Bây giờ muốn một phát 200.000 tệ, thì sẽ bằng hắn làm việc hơn sáu năm không ăn không uống!\" Thang Chiêu Đệ càng ngày càng cong lưng xuống, đầu càng cúi thấp hơn. Cô ấy thì thầm: “Vậy thêm tiền lương của tôi thì được bao nhiêu?\" \"Lương của cô có bao nhiêu? 2500, hay 3500?”. \"Ba, ba ngàn”. \"Hai người cộng lại, không ăn không uống thì sẽ phải làm việc cho tôi ba năm!\" Lúc này, Thang Chiêu Đệ như sắp khóc đến nơi rồi. \"Nhưng, nhưng tính mạng của mẹ anh tôi không thể không cứu được!\" \"Về phần tôi, trước giờ tôi vẫn luôn là một người lương thiện, không thể thấy chết mà không cứu được”. Nghe vậy, Thang Chiêu Đệ nhanh chóng ngẩng đầu lên. Hai tay chắp trước ngực, cô ấy gần như quỳ xuống lạy Mã Hoành: \"Cậu chủ, cảm ơn, cảm ơn anh!\" \"Đừng cảm ơn tôi bây giờ vội”. \"Vừa rồi tôi đã nói rất rõ ràng”. \"Mặc dù gia tộc chúng tôi làm ăn lớn, nhưng không gì là miễn phí cả”. \"Tôi cần cô giúp tôi một việc”. \"Bây giờ có một người đàn ông rất rất tồi tệ đã cướp đi người phụ nữ mà tôi để mắt đến”. \"Nếu cô có thể dạy cho hắn một bài học, tôi sẽ cho cô vay hai 200.000”. \"Sau này hai người trả dần dần cũng được, thế nào?\" Thấy Thang Chiêu Đệ do dự. Mã Hoành liền lạnh lùng nói. \"Không muốn thì tìm người khác đi”. \"200.000 không phải là một số tiền nhỏ”. \"Nhìn cả cái Thiên Môn này, không có ai tốt bằng tôi đâu”. Thư ký lúc này cũng ở gần đó nhanh chóng thuyết phục: \"Người đàn ông cô đánh rất rất xấu, chuyên đi lừa tiền của phụ nữ đấy\". \"Hơn nữa ca phẫu thuật không thể trì hoãn. Nếu chậm trễ, mẹ của anh trai cô sẽ chết đấy!\" Sau khi Thang Chiêu Đệ im lặng một lúc, mới gật đầu: \"Được, tôi sẽ làm!\" Thư ký đưa Thang Chiêu Đệ đi. Không lâu sau, toàn thân Mã Hoành đột nhiên run lên, sau đó anh ta nhũn người ngồi xuống ghế. Người phụ nữ quyến rũ lau miệng sạch sẽ và mỉm cười đứng lên. \"Cậu chủ, em đi mua túi nhé”. \"Đi đi, tối nay đến phòng anh, ngày mai anh sẽ mua cho em một chiếc xe thể thao ba triệu”. \"Vâng, tối nay em sẽ gọi thêm một cô em nữa đến, đảm bảo cậu chủ sẽ phê tận nóc!\" Nhìn thấy người phụ nữ quyến rũ xoay người rời đi, khuôn mặt Mã Hoành đầy mãn nguyện. Phải biết rằng nửa tháng trước, người phụ nữ này vẫn còn lớn tiếng “đừng đừng” trước mặt anh ta. Nhưng chỉ sau vài ngày như vậy, cô ta đã đổi giọng điệu và hét lên \"đừng dừng lại\". Mã Hoành giờ đây tràn đầy tự tin rằng anh ta chắc chắn có thể huấn luyện Hứa Mộc Tình như cách anh ta đã làm với người phụ nữ quyến rũ này. Khi đó gia tộc họ sẽ chính thức tiến vào phía Nam! Trời ngày càng tối. Lý Phong và Hứa Mộc Tình đã chơi cả một ngày, họ cũng muốn về khách sạn rồi. Bắt đầu từ ngày mai, cô và nhóm của mình sẽ chính thức tiến vào thành Thiên Môn! Bây giờ Hứa Mộc Tình có thể bình tĩnh ngay cả khi bị hàng trăm người vây quanh. Việc rèn luyện lòng dũng cảm này có ý nghĩa rất lớn đối với Hứa Mộc Tình. Vừa rồi Vương Tiểu Thất đang đánh nhau với một đám rất đông người, Hứa Mộc Tình thậm chí còn vung nắm đấm bé nhỏ của mình lên định tiến lên giúp đỡ.<br><br><br>"}