{"title":"Chương 8056: Ông ta gọi liên tiếp hàng chục cuộc!","content":"Ông ta chỉ vào Hậu Thụy Niên. \"Ông! Nhà họ Hậu!\" Ông ta chỉ vào Vũ Thế Huân. \"Ông! Nhà họ Vũ!\" \"Các ông đứt rồi!\" \"Tôi sẽ sớm ngồi máy bay rời khỏi nơi đầy thị phi này”. \"Tôi sẽ ở bên kia bờ đại dương và nhìn gia tộc các người qua màn hình. Xem mấy người bị hạ bệ như nào!!\" Diệp Hoằng Thắng nói xong liền xoay người rời đi! Khi Hậu Thụy Niên và Vũ Thế Huân đuổi ra khỏi biệt thự, chiếc xe sang của Diệp Hoằng Thắng đã nhanh chóng phóng đi. Vũ Thế Huân nhìn Hậu Thụy Niên và hỏi: \"Người đàn ông mà ông ta vừa nhắc đến là ai nhỉ?\" Hậu Thụy Niên lắc đầu. Khuôn mặt ông ta trầm xuống và đôi mắt không ngừng lóe lên. \"Chúng ta đều biết rất rõ thực lực của thủ đô, dù là ngoài sáng hay trong tối, thì ít nhiều cũng có liên quan đến tứ đại gia tộc”. \"Nhìn vùng kinh kì rộng lớn này, làm gì có thế lực nào dám cùng lúc chống lại hai nhà chúng ta?\" Vẻ mặt của Vũ Thế Huân cũng ảm đạm. Ông ta không nghĩ rằng những lời vừa rồi của Diệp Hoằng Thắng là vô nghĩa. Diệp Hoằng Thắng vừa rồi rất điên cuồng, hiển nhiên là vì bị kích động quá mạnh. Có thể kích động Diệp Hoằng Thắng này, khiến ông ta phải lập tức trốn ra nước ngoài. Điều này cho thấy người đàn ông này tuyệt đối không được coi thường! Vũ Thế Huân nhìn Hậu Thụy Niên và nói: \"Tối nay, chúng ta phải làm mọi cách để che giấu chuyện này. Chúng ta tuyệt đối không được để Khuynh Mặc biết về nó!\" \"Ông không nói tôi cũng biết, ông yên tâm đi, tôi sẽ chặn hết mọi tin tức!\" \"Không để thứ gì lọt ra ngoài!\" Chương 379: Nỗi lòng đàn ông Vũ Thế Huân cũng nói: \"Còn về chuyện hôn nhân của hai nhà, tạm thời chưa bàn vội”. \"Ông cũng quản đứa con trai thiên tài của ông cho tốt vào”. \"Khi nào nó hoàn toàn bình phục, thì bảo nó tới nhà tôi!\" Hậu Thụy Niên gật đầu liên tục. \"Chúng ta giải quyết vấn đề mà Diệp Hoằng Thắng vừa nói như thế nào đây?\" Hậu Thụy Niên cố tình đến gần và nói với Vũ Thế Huân: \"Ông có nghĩ rằng người mà Diệp Hoằng Thắng nói tới là Lý Tấn không?\" Ngay khi nghe thấy cái tên Lý Tấn, khuôn mặt của Vũ Thế Huân trở nên ảm đạm đến đáng sợ. \"Lý Tấn, con cáo già này mấy năm nay đều núp ở nhà”. \"Không ai biết ông ta định làm gì!\" Vũ Thế Huân hít sâu một hơi: \"Tóm lại, chúng ta cứ yên lặng mà theo dõi diễn biến trước đi đã!\" \"Không cần biết đằng sau có phải Lý Tấn hay không, thời điểm đến hai nhà chúng ta sẽ cùng nhau hợp lực tiêu diệt nhà họ Lý !!\" Khi nghe tin nhà họ Lý sắp bị tiêu diệt, trên mặt Hậu Thụy Niên đột nhiên nở một nụ cười điên loạn! \"Được! Tôi đã đợi ngày này, không biết bao nhiêu năm rồi!\" \"Ding Dong!\" Khi hai người đang mong chờ viễn cảnh tươi sáng của mình, thì điện thoại di động của họ đột nhiên tự động gửi đến một tin nhắn. Vũ Thế Huân mở trước. Khoảnh khắc khi mở màn hình điện thoại ra. Nhìn chằm chằm! \"Tin hot! Thiên tài trăm năm có một trong gia tộc họ Hậu lại có sở thích như vậy!\" Các tin nhắn tự động trên điện thoại không chỉ bao gồm hình ảnh mà còn có cả video! Vũ Thế Huân gầm lên với Hậu Thụy Niên: \"Ông còn đứng đó làm gì? Mau chặn đống tin tức này lại đi!\" Lúc này, sắc mặt của Hậu Thụy Niên vô cùng ảm đạm! Ông ta gọi liên tiếp hàng chục cuộc!<br><br><br>"}