{"title":"Chương 8058: Phẫn nộ!","content":"Ông ta nhìn Hậu Thụy Niên. Ông ta thở dốc. Ngay cả hơi thở thoát ra cũng đục ngầu và nóng hổi! Không chỉ Hậu Thụy Niên là một cao thủ ở cấp đỉnh đại tông sư. Vũ Thế Huân cũng vậy! Hơn nữa, sức mạnh của Vũ Thế Huân còn mạnh hơn Hậu Thụy Niên! Ông ta chỉ còn cách “vương” huyền thoại một bước! Vũ Thế Huân thấp giọng nói: \"Chuyện này tôi không lo nữa, ông tự giải quyết đi”. \"Sau khi mọi chuyện lắng xuống, thì hãy bàn đến chuyện kết hôn!\" Nhìn thấy Vũ Thế Huân tức giận bỏ đi. Sắc mặt Hậu Thụy Niên càng ngày càng ảm đạm. Một sự xấu xa thoáng qua đôi mắt đó. Vào lúc này, sau lưng Hậu Thụy Niên, một cơn gió lạnh đột ngột thổi qua. Sau đó, một bóng người đột nhiên xuất hiện sau lưng Hậu Thụy Niên. \"Cậu đến đây làm gì?\" Giọng Hậu Thụy Niên lạnh lùng. \"Giáo chủ muốn gặp ông”. Khi nghe đến giáo chủ, sắc mặt của Hậu Thụy Niên thay đổi nhanh chóng! Hậu Thụy Niên đã cử người đến giam Hậu Thư Hạo vào ngay lập tức. Mặt khác, Trần Quân Tân bị đánh cho tàn phế, rồi tìm đại một nơi nào đó, đào một cái hố, ném anh ta xuống giống như ném một con chó, rồi chôn sống anh ta! Thủ đô, trong vườn thượng uyển. Bước trên phiến đá xanh đã hàng trăm năm tuổi, Hậu Thụy Niên đi dưới ánh đèn đường mờ ảo. Ông ta bước từng bước rất cẩn thận, vì sợ làm phiền đến vị kia. Không lâu sau, Hậu Thụy Niên đã đứng trước một cánh cửa. Một đầu gối uốn cong. Từ từ hạ xuống. \"Bái kiến giáo chủ”. “Có biết tại sao tôi lại gọi ông đến không?”, sau cánh cửa, giọng nói trầm và vang của một người đàn ông truyền đến. Giọng ông ta không cao, nhưng từng lời từng chữ lọt vào tai Hậu Thụy Niên rất rõ ràng. Từng chữ từng chữ, giống như một nắm đấm, đánh liên tiếp vào ngực Hậu Thụy Niên. Chỉ là một câu. Một vị cao thủ cấp đỉnh đại tông sư, một vết máu tràn ra khóe miệng! \"Thuộc hạ làm không tốt, xin thứ lỗi!\" Hậu Thụy Niên sợ hãi, cả hai đầu gối khuỵu xuống đất. \"Tôi đã nói rồi, kẻ nào làm hỏng chuyện của tôi thì đáng chém!\" Mặt tái mét! Cơ thể run rẩy! Hậu Thụy Niên lúc này, tộc trưởng của tứ đại gia tộc ở kinh đô. Ông ta giống hệt một tên nô tài khúm núm! Hậu Thụy Niên run rẩy quỳ. Ông ta không dám nói lời nào! Vì sợ mình mà nói sai một câu! Một từ! Thì cả gia tộc sẽ bị giết! \"Tôi sẽ cho con trai ông một cơ hội khác, tôi cũng sẽ cho ông và gia tộc ông một cơ hội khác”. \"Cảm ơn giáo chủ!\" \"Thuộc hạ nhất định sẽ kỷ luật con trai thật nghiêm khắc, không bao giờ để nó gây chuyện nữa!\" Hậu Thụy Niên cảm động rưng rưng. \"Cút”. \"Vâng!\" Lúc đó, tại biệt thự của gia tộc họ Hậu. \"Binh!\" \"Choang!\" Thỉnh thoảng trong phòng có tiếng đồ vật bị đổ vỡ. Như một kẻ điên, Hậu Thư Hạo đập tan mọi thứ trong tầm tay xuống đất. Phẫn nộ! Hắn phẫn nộ tột cùng mà không cách nào giải tỏa được. Xấu hổ! Cảm xúc chưa từng có này khiến hắn điên cuồng muốn giết người! Giết người!<br><br><br>"}