{"title":"Chương 8059: Bây giờ là lúc cô ta phát huy tác dụng.","content":"Lúc đó, tại biệt thự của gia tộc họ Hậu. \"Binh!\" \"Choang!\" Thỉnh thoảng trong phòng có tiếng đồ vật bị đổ vỡ. Như một kẻ điên, Hậu Thư Hạo đập tan mọi thứ trong tầm tay xuống đất. Phẫn nộ! Hắn phẫn nộ tột cùng mà không cách nào giải tỏa được. Xấu hổ! Cảm xúc chưa từng có này khiến hắn điên cuồng muốn giết người! Giết người! Lúc này chỉ có giết chết mới có thể khiến hắn nguôi giận trong lòng. \"Là ai? Rốt cuộc là ai làm!\" Hậu Thư Hạo gầm lên hết lần này đến lần khác! Mặc dù, mọi dấu hiệu đều chỉ ra rằng Lý Phong đã làm nó. Nhưng hắn không tin điều đó. Theo nhận thức của hắn, thằng ở rể rác rưởi này tuyệt đối không thể làm được chuyện như vậy. Không thể nào! Hoàn toàn không thể! Đông Hải nhất định còn có cao thủ khác! Có thể có cả một nhóm tư vấn ở đó, đang bày mưu tính kế! Sau khi bình tĩnh lại, Hậu Thư Hạo giống như một con thú dữ, trong mắt hiện lên một tia sắc bén. \"Lý Phong, mày dám đối đầu với tao, thì ông đây sẽ chơi với mày đến cùng!\" Lúc này, Hậu Thư Hạo vô thức vỗ vỗ tay. Nhưng Trần Quân Tân đã không xuất hiện. Hắn sững sờ một lúc trước khi nhận ra rằng Trần Quân Tân đã bị chôn sống! \"Đồ chó, dám dụ dỗ ông đây, đáng đời!\" Hậu Thư Hạo chửi bới dữ dội, sau đó lấy điện thoại di động ra và bấm một cuộc gọi bí mật. Ngay sau đó, có người trả lời ở đầu dây bên kia. Giọng nói đó là của một người phụ nữ, nghe rất êm tai. \"Chủ nhân”. \"Raven, cô có nghe gì về Vũ Thạc không?\" Người đang nói chuyện điện thoại với Hậu Thư Hạo là người phụ nữ tuyệt đẹp mà hắn đã tặng cho Vũ Thạc trước đây. Lý do Hậu Thư Hạo hào phóng như vậy là vì hắn đã huấn luyện Raven ngoan ngoãn như một con chó. Bất kể tình huống nào, Raven cũng sẽ không phản bội hắn. Giống như Trần Quân Tân bị chôn sống mà không có bất kỳ lời than phiền nào trong lòng. Vì anh ta đã chết cho Hậu Thư Hạo, một cái chết vinh quang, một cái chết vĩ đại! Raven vốn là một quân cờ được cài vào bên cạnh Vũ Thạc. Bây giờ là lúc cô ta phát huy tác dụng. \"Mệnh lệnh Vũ Thế Huân ra lệnh cho Vũ Thạc đối phó với Lý Phong không thay đổi, đúng không?\" \"Đúng thế. Vũ Thế Huân còn thúc giục Vũ Thạc giết Lý Phong càng sớm càng tốt, bằng bất cứ giá nào”. Nghe được tin này, tâm trạng của Hậu Thư Hạo cuối cùng cũng được an ủi phần nào. Bộ não của Hậu Thư Hạo bắt đầu hoạt động ngay lập tức và đưa ra một số mệnh lệnh cho Raven. Sau khi thu xếp xong, Hậu Thư Hạo không quên hỏi: \"Cơ thể của cô có bị Vũ Thạc tàn phá không?\" \"Không. Theo hướng dẫn của chủ nhân, tôi chỉ dụ dỗ cậu ta bằng lời nói thôi”. \"Mỗi khi cậu ta muốn lên giường với tôi, trước tiên tôi sẽ dùng phương pháp xoa bóp để cậu ta thư giãn cả về thể chất và tinh thần, sau đó sẽ thôi miên cậu ta vào giấc ngủ”. Hậu Thư Hạo rất hài lòng với cách tiếp cận của Raven. \"Được lắm, cô đã làm rất tốt. Hãy giữ gìn trinh tiết của mình thật tốt và đợi tôi đến đón”.<br><br><br>"}