{"title":"Chương 8060 “Ta cũng đang có ý này!”  ","content":"<p> Một lúc sau, xung quanh Diệp Huyên xuất hiện hồng mang. </p><p>Huyết mạch Bất Tử! </p><p>Lúc này, Diệp Huyên đột nhiên mở bừng mắt, trong hai mắt hắn, sắc máu dần dần tan đi. </p><p>Hư Vọng đột nhiên xuất hiện trước mặt Diệp Huyên, Diệp Huyên khẽ nheeshc miệng. </p><p>Hư Vọng hỏi: “Tăng lên rồi?” </p><p>Diệp Huyên gật đầu, hắn mở lòng bàn tay, sau đó nhẹ nhàng đè xuống, vừa áp xuống, cả người hắn lập tức khôi phục bình thường. </p><p>Huyết mạch Bất Tử! </p><p>Diệp Huyên cười khẽ: “Huyết mạch Bất Tử này đã được gia tăng, sau này tốc độ chữa trị trong cơ thể ta sẽ tăng lên rất rất nhiều!” </p><p>Hư Vọng nói: “Chúc mừng!” </p><p>Diệp Huyên cười ha ha, thật ra, hiện tại thứ hắn rất hiếu kỳ Bất Tử Đế Tộc, huyết mạch Bất Tử của hắn đã được đột phá rồi, không biết huyết mạch Bất Tử của Bất Tử Đế Tộc có xảy ra thay đổi hay không! </p><p>Có thời gian phải quay về xem sao! </p><p>Như nghĩ đến gì đó, Diệp Huyên đột nhiên mở lòng bàn tay, hay chiếc nhẫn chứa đồ xuất hiện trong tay hắn, dây chính là thứ mà trước đó hắn lấy được trên người Vạn Đạo Minh và Phàm Thiên! </p><p>Diệp Huyên lướt mắt nhìn, trong hai chiếc nhẫn chứa đồ này, thần tinh vô lượng thế nhưng cũng chỉ có không đến hai mươi vạn! </p><p>Hai chiếc nhẫn chứa đồ cộng lại cũng chưa đến hai mươi vạn! </p><p>Diệp Huyên nhíu mày, nghèo đến vậy sao? </p><p>Ngoài ra, còn có một vài thần vật, nhưng, không hữu dụng gì với hắn, dù sao, hắn có một thanh kiếm Thanh Huyên, thanh kiếm này có thể đánh có thể thủ, thần vật gì cũng không thể sánh bằng! </p><p>Diệp Huyên lấy một chiếc nhẫn chưa đồ đưa cho Hư Vọng: “Bên trong có thần tinh vô lượng, mười vạn miếng, ngươi giữ một chút mà tiêu!” </p><p>Hư Vọng cũng không từ chối, nhận lấy nhẫn chứa đồ, sau đó, nàng ta nhìn Diệp Huyên: “Chúng ta có cần rèn luyện chút không?” </p><p>Diệp Huyên cười nói: “Ta cũng đang có ý này!” </p><p>Hai người ra khỏi tháp nhỏ, sau đó đến một vùng thời không thần bí chưa biết. </p><p>Hư Vọng nhìn Diệp Huyên: “Không được dùng kiếm Thanh Huyên!” </p><p>Diệp Huyên cười ha ha: “Đương nhiên!” </p><p>Hắn mở lòng bàn tay, một thanh kiếm bình thường xuất hiện trong tay hắn, sau đó, hắn khẽ điểm đầu ngón chân, cả người đã lập tức biến mất! </p><p><br>Phi kiếm! </p>"}