{"title":"Chương 8062: Bảy xác chết mặc áo liệm!","content":"Lý Phong cau mày, định nói. Nước mắt của Triệu Tiền rơi xuống, anh ta dùng tay lau nước mắt đi rồi nói. “Đại ca! Tôi thành tâm thành khẩn cúi lạy anh!” “Từ nay về sau, Triệu Tiền tôi sẽ không bao giờ đào ngũ nữa!” Nói xong, Triệu Tiền dập mạnh đầu xuống đất. Khi Triệu Tiền ngẩng đầu lên, Lý Phong đã biến mất. Trong không khí vang lên âm thanh của Lý Phong nhẹ nhàng như tiếng suối chảy. “Cho cậu nghỉ phép ba ngày”. …….. Lý Phong trở lại Đông Hải trước mười giờ. Khi anh mở cửa phòng, Hứa Mộc Tình đang yên lặng ngồi ở bàn làm việc, xem kỹ tài liệu. Tiếng bước chân nhẹ. Lý Phong giống như ăn trộm, nhón từng bước chân. Âm thầm đi đến sau lưng Hứa Mộc Tình. Lý Phong mím miệng, từ từ hướng về khuôn mặt thanh tú của Hứa Mộc Tình. Kết quả là môi của Lý Phong chạm vào lòng bàn tay ấm áp của Hứa Mộc Tình. “Từ sáng đến giờ không nhìn thấy anh, anh đi đâu vậy?” “He he! Anh về quê chủ trì hôn lễ”. “Ôi chao, vợ này, em biết không, nhìn thấy đôi vợ chồng mới cưới ngọt ngào như vậy anh lại nhớ đến chúng ta”. “Tối hôm nay, người ta sẽ có một đêm rải đầy hoa trong phòng tân hôn”. “Tình chàng ý thiếp, ngọt ngào say đắm, môi kề môi”. Trong lúc nói chuyện, Lý Phong nhẹ nhàng thổi một luồng hơi ấm bên tai Hứa Mộc Tình. Giống như có một chú mèo con. Dùng móng vuốt nhỏ xinh của mình. Chạm khẽ vào lòng Hứa Mộc Tình. Sau đó, bàn tay to lớn của Lý Phong kéo Hứa Mộc Tình vào lòng. Bốn mắt nhìn nhau. Ngọt ngào say đắm. Ngay khi môi của hai người sắp chạm vào nhau. “Bộp!” một tiếng! Cửa phòng đột nhiên bị đẩy ra. Liễu Ngọc Phân đang cầm đĩa trái cây mới bổ trên tay. Khi bà ấy nhìn thấy hành động đó của Lý Phong và Hứa Mộc Tình. Bà ấy khựng lại, nhanh chóng lùi về phía sau hai bước. Đúng lúc bà ấy đang lúng túng, không biết phải nói gì. Hứa Hạo Nhiên tình cờ bước tới từ cầu thang, cậu ta đang ngâm nga một bài hát. “Thằng nhóc thối này, đã nói với con bao nhiêu lần rồi? Vào phòng chị gái thì phải gõ cửa!” “Hả?” Hứa Hạo Nhiên ngây người ra, nhìn Liễu Ngọc Phân bằng ánh mắt vô tội. “Hả cái gì mà hả, phạt con ăn hết chỗ hoa quả này!” “Mẹ, bây giờ con có thể khẳng định chắc chắn một chuyện!” “Con là do bố mẹ nhặt về!” …… Lúc này, ở cảng Chi Châu Đông Phương, phía Nam. Biệt thự của gia tộc nhà họ Chu. Sắc mặt Chu Minh Thiệu rất tệ. Đây là đòn lớn nhất mà ông ta phải chịu kể từ khi trở thành trưởng tộc của gia tộc Chu Thị. Hai đại tông sư! Năm tông sư! Sau khi tiến vào Đông Hải, không có một chút tin tức gì! Đến trưa hôm nay, có người người đã chuyển “đặc sản” từ Đông Hải tới. Bảy xác chết mặc áo liệm! Đông Hải rốt cuộc là nơi như thế nào? Cấm địa Đông Hải, lẽ nào thật sự chỉ có vào mà không có ra sao? Chu Minh Thiệu ngồi trên sofa, thở dài ngao ngán. Cùng lúc mất đi nhiều nguồn lực lớn trong gia tộc như vậy. Ông ta nhất định sẽ bị gia tộc trừng phạt. Chơi chim quanh năm, không ngờ cuối cùng lại có ngày bị chim mổ. Ngày tháng tốt đẹp của ông ta có lẽ sắp kết thúc rồi! Đúng lúc này, thuộc hạ của ông ta bước vào.<br><br><br>"}