{"title":"Chương 8063 Người này thế nhưng muốn ở lại nơi này ức hiếp người!  ","content":"<p> A Đạo Linh gật đầu: “Còn nhớ lúc trước ta từng nói với ngươi, muốn ngươi giúp không?” </p><p>Diệp Huyên gật đầu: “Bởi vì thần tinh vô lượng này?” </p><p>A Đạo Linh cười nói: “Đúng vậy! Lần này, ta muốn đưa ngươi đến một nơi, một nơi cấm địa của Dị Thế Giới, nơi mà ngay của chúng ta cũng có khả năng sẽ phải xuống!” </p><p>Diệp Huyên có chút hiếu kỳ: “Nơi nào?” </p><p>A Đạo Linh khẽ nói: “Thiên Mộ Chi Địa!” </p><p>Diệp Huyên nhíu mày: “Thiên Mộ Chi Địa? Là nơi nào?” </p><p>A Đạo Linh cười nói: “Một nơi rất kỳ lạ, chỉ có ở đó mới có thần tinh vô lượng! Nghe nói, năm đó Mục Thần chính là biến mất từ nơi đó, đương nhiên, không biết là thật hay giả, nhưng, ta cảm thấy có lẽ là thật! Vì cả Dị Thế Giới này, chỉ có nơi đó là chúng ta không tìm kiếm kỹ được!” </p><p>Nói rồi, bà ấy khẽ dừng lại rồi nói tiếp: “Trước kia, mỗi năm Thiên Mộ Chi Địa đều sẽ truyền đi rất nhiều thần tinh vô lượng, nhưng gần đây không biết vì nguyên do gì, mà thần tinh vô lượng càng lúc càng ít… Nếu tiếp tục như vậy, các Vô Cảnh chúng ta sẽ xuất hiện một cục diện rất khó xử, chính là không thể tu luyện tiếp được nữa! Có lẽ ngươi cũng biết, sau khi đạt đến Vô Cảnh, huyền khí bình thường đã không còn tác dụng với chúng ta, chỉ có thần vật như thần tinh vô lượng mới có thể khiến chúng ta tiếp tục tu luyện được! Vì vậy, lần này ta liên lạc với một vài cao thủ Vô Cảnh, mọi người đoàn kết tìm kiếm nơi này, xem xem rốt cuộc ngươi này có bí mật gì!” </p><p>Nghe vậy, Diệp Huyên đã hiểu rõ! </p><p>Thiên Mộ Chi Địa! </p><p>Diệp Huyên do dự chốc lát rồi nói: “Ta vẫn không muốn đi lắm!” </p><p>A Đạo Linh chợt ngây người, sau đó nói: “Tại sao?” </p><p>Diệp Huyên nghiêm túc nói: “Không dễ gì ta mới được vô địch, ta không muốn mất đi cảm giác vô địch này!” </p><p>Vẻ mặt A Đạo Linh cứng đờ: “…” </p><p>A Đạo Linh nghe Diệp Huyên nói mà cạn lời. </p><p>Người này thế nhưng muốn ở lại nơi này ức hiếp người! </p><p>A Đạo Linh nhìn Diệp Huyên: “Ý tưởng này của ngươi không thể chấp nhận được, có đôi khi, đối với chúng ta mà nói thất bại không phải là chuyện xấu”. </p><p>Diệp Huyên lắc đầu cười, không nói thêm gì. </p><p><br>Diệp Huyên cười nói: “Không có! Đi thôi!” </p>"}