{"title":"Chương 8064: “Hân hạnh được gặp!”  ","content":"<p> A Đạo Linh đột nhiên mở lòng bàn tay ra, một chiếc nhẫn chứa đồ xuất hiện trong tay bà ấy: “Đây là An Bắc Thần của Phương Thốn Tông đưa tới, nói là cảm ơn sự chỉ bảo của ngươi với An Liên Vân!” </p><p>Diệp Huyên nhìn thoáng qua nhẫn chứa đồ, trong nhẫn chứa đồ có hai vạn Vô Lượng Thần Tinh! </p><p>Diệp Huyên nhìn về phía A Đạo Linh: “Cái này?” </p><p>A Đạo Linh cười nói: “Ông ta là muốn ngươi chỉ bảo An Liên Vân, để nàng ta có cơ hội đạt đến Vô Cảnh!” </p><p>Diệp Huyên cười nói: “Chuyện nhỏ!” </p><p>A Đạo Linh chớp chớp mắt: “Ngươi thật sự bằng lòng chỉ bảo cho nha đầu kia, để nàng ta cũng đạt tới Vô Cảnh?” </p><p>Diệp Huyên mỉm cười: “Nha đầu kia tốt bụng, nếu như có thể, ta bằng lòng giúp đỡ nàng ta đạt đến Vô Cảnh, nhưng việc này cũng cần phải xem cá nhân nàng ta.” </p><p>A Đạo Linh cười nói: “Nha đầu kia quả thật không tồi!” </p><p>Nói xong, bà ấy đặt nhẫn chứa đồ vào tay Diệp Huyên, sau đó nói: “Chúng ta đi thôi!” </p><p>Diệp Huyên gật đầu. </p><p>Hai người rời đi. </p><p>Không trung, Diệp Huyên liếc nhìn phía dưới, trực giác nói cho hắn, lần này đi, loại cảm giác vô địch này sợ là lại rời đi một khoảng thời gian dài rồi! </p><p>Chỉ chốc lát, hai người đi vào trong một khoảng tinh không! </p><p>Mà ở trong tinh không này, còn có ba người! </p><p>Một người trong số đó chính là Ngôn Bạn Sơn, ngoài Ngôn Bạn Sơn ra, còn có một người đàn ông trung niên và một ông lão. </p><p>Người đàn ông trung niên nhìn về phía Diệp Huyên, cười nói: “Diệp tôn, hân hạnh được gặp!” </p><p>Diệp Huyên nhìn A Đạo Linh, A Đạo Linh cười nói: “Ông ta chính là Quân Đạo Lâm của Đạo Lâm giới, cũng là người đầu tiên đạt đến Vô Cảnh ở Đạo Lâm giới chúng ta!” </p><p>Quân Đạo Lâm! </p><p>Nghe vậy, Diệp Huyên hơi ngẩn người, sau đó nhìn về phía Quân Đạo Lâm, cười nói: “Quân tôn, hân hạnh được gặp! Thật không dám giấu diếm, ta thật sự ngưỡng mộ người đã lâu, Đạo Lâm giới, hiện tại vẫn còn những truyền thuyết về người!” </p><p><br>Mọi người nghe tiếng nhìn lại, xa xa, một người đàn ông trung niên chậm rãi đi đến! </p>"}