{"title":"Chương 8065 “Đây chính là Thiên Mộ Chi Địa?”  ","content":"<p> Người đến, chính là An Bắc Thần của Phương Thốn Tông! </p><p>Sáu vị Vô Cảnh! </p><p>Diệp Huyên có hơi kinh ngạc, hắn thật không ngờ, A Đạo Linh vậy mà gọi đến nhiều cường giả Vô Cảnh như vậy! Xem ra, Thiên Mộ CHi Địa gì đó kia thật sự nguy hiểm! </p><p>Lúc này, A Đạo Linh nói: “Vậy chúng ta đi thôi!” </p><p>Vừa dứt lời, bà ấy phất tay áo, trước mặt lập tức xuất hiện một đường hầm thời không. </p><p>Sau khi mọi người tiến vào đường hầm thời không, đó là bắt đầu tiến hành xuyên qua thời không! </p><p>Tốc độ rất nhanh! </p><p>Trên đường, Diệp Huyên đi đến bên cạnh A Đạo Linh, hỏi: “Linh tỷ, vì sao Thiên Mộ Chi Địa này lại nguy hiểm?” </p><p>A Đạo Linh cười nói: “Ngươi tới rồi sẽ biết!” </p><p>Diệp Huyên nói: “Không thể tiết lộ trước một chút được sao?” </p><p>A Đạo Linh suy nghĩ, sau đó nói: “Nơi kia, điều quỷ dị nhất chính là một loại khí Tử Linh!” </p><p>Diệp Huyên nhíu mày: “Khí Tử Linh?” </p><p>A Đạo Linh gật đầu. </p><p>Diệp Huyên trầm giọng nói; “Khí thế lực đặc biệt?” </p><p>A Đạo Linh cười nói: “Sắp đến rồi! Nhớ kỹ, đến đó rồi, nhất định không được lơ là, càng không được để khí Tử Linh kia đến gần ngươi, bằng không, cho dù là thân thể của cường giả Vô Cảnh cũng không chịu đựng được, không chỉ có như thế, linh hồn cũng có thể bị khí Tử Linh cắn nuốt mất!” </p><p>Diệp Huyên khẽ gật đầu. </p><p>Đúng lúc này, xa xa ở cuối thời không đột nhiên xuất hiện một luồng ánh sáng trắng, ngay sau đó, mọi người xuyên qua ánh sáng trắng kia. </p><p>Ánh sáng trắng tiêu tán, hai chân mọi người chạm xuống đất! </p><p>Diệp Huyên lập tức nhíu mày, bởi vì hắn cảm giác được một hơi thở cực kỳ không thoải mái, hắn mở hai mắt, đập vào mắt là một bình nguyên u ám, không thể nhìn thấy tận đầu bình nguyên, mà bầu trời phía trên bình nguyên này tối đen, mang theo một cảm giác áp bức cực kỳ nặng nề. </p><p>Diệp Huyên trầm giọng nói: “Đây chính là Thiên Mộ Chi Địa?” </p><p>A Đạo Linh lắc đầu: “Nơi này không phải, cuối bình nguyên này mới là Thiên Mộ Chi Địa! Nơi này không thể bay, chỉ có thể đi qua!” </p>"}