{"title":"Chương 8066: “Vũ Khuynh Mặc sẽ không làm điều xấu xa bỉ ổi như vậy”.","content":"“Nếu như đến lúc đó hai cô không chịu ra ngoài thì đừng trách tôi không nhắc nhở”. Nói xong, người phụ nữ xoay người rời đi. “Ức hiếp người quá đáng! Tôi đi tìm lãnh đạo của mấy người nói chuyện!” Âu Dương Diểu Diểu vội vàng muốn đứng dậy đi ra ngoài. Hứa Mộc Tình đột nhiên đưa tay ra kéo cô ấy lại. Hứa Mộc Tình lắc đầu, thở dài nói: “Chúng ta đi về trước đã”. Trước đây, khi giao hẹn với Vũ Khuynh Mặc, cô vẫn luôn tràn đầy tự tin. Tuy nhiên thật sự khi phải đụng độ với tập đoàn Đương Quy mà cô ta mới thành lập. Hứa Mộc Tình cảm thấy mình bị yếu thế. Chỉ vài ngày kể từ khi thành lập, tập đoàn Đương Quy đã trúng thầu một số dự án lớn trong khu vực mở rộng. Khu vực hoạt động của tập đoàn Lăng Tiêu ngày càng bị thu hẹp. Nếu cứ tiếp tục như vậy, tập đoàn Lăng Tiêu sẽ sớm phải cuốn gói khỏi Thành Hải. Hứa Mộc Tình biết rất rõ rằng, một khi rời khỏi Thành Hải tức là cô đã thua. Bất luận thế nào, cô cũng không thể chùn bước. Quay về trong xe. “Giám đốc, chúng ta nói chuyện này với anh Phong đi, có anh Phong, không có chuyện gì là không giải quyết được”. Tuy nhiên, Hứa Mộc Tình kiên quyết lắc đầu: “Không được, đây là thỏa thuận giữa tôi và cô ấy, tôi không thể thua được”. “Nhưng mà chúng ta chơi đẹp, còn bọn họ lén lút làm mấy trò bỉ ổi sau lưng!” “Nếu không thì tại sao chúng ta lại không thể gặp được lãnh đạo chứ?” “Rõ ràng là có người lén lút chơi xấu chúng ta”. Lúc này, trong mắt Hứa Mộc Tình lóe lên một tia sáng. Cô khẳng định chắc nịch: “Cô ấy không phải là người như vậy”. “Nếu như không phải là cô ấy vậy thì là ai được?” Hứa Mộc Tình không có cách nào để trả lời câu hỏi của Âu Dương Diểu Diểu. Cô trầm ngâm một lúc rồi nói: “Chúng ta về trước đã, sáng ngày mai chúng ta tới sớm!” Lúc này, Lý Phong đang ngồi trong sân nhà Liễu Bạch. Liễu Bạch đưa một tập tài liệu cho Lý Phong. Sau khi nhìn thoáng qua, Lý Phong cười nói. “Vũ Khuynh Mặc sẽ không làm điều xấu xa bỉ ổi như vậy”. “Người có thể làm ra chuyện này chỉ có thể là tên vô liêm sỉ Hậu Thư Hạo đó thôi”. Liễu Bạch nói bằng một giọng rất bình tĩnh: “Tình hình trước mắt rất bất lợi cho tập đoàn Lăng Tiêu”. “Hầu hết các dự án lớn trong khu vực mở rộng đều do tập đoàn Đương Quy phụ trách”. “Khu vực hoạt động của tập đoàn Lăng Tiêu ngày càng bị thu hẹp\". “Đến một lúc nào đó, tất cả đối tác sẽ từ bỏ tập đoàn Lăng Tiêu và quay ‘sang hợp tác với tập đoàn Đương Quy\". “Đến lúc đó chắc sẽ không có cách nào cứu vãn được nữa”. Lý Phong vẫn nở nụ cười bình thản. Anh không trực tiếp trả lời câu hỏi của Liễu Bạch. Mà anh đứng dậy, đi về phía con trai của Liễu Bạch đang chơi trên thảm. Lúc này, con trai của Liễu Bạch đang chơi một chiếc ô tô đồ chơi nhỏ bằng lòng bàn tay. Lý Phong lấy chiếc ô tô đồ chơi từ tay cậu bé. Cậu bé này ngẩng đầu lên, chớp chớp đôi mắt sáng ngời, nhìn Lý Phong, đột nhiên bật cười. Sau đó, cậu bé vẫy vẫy bàn tay nhỏ bé của mình, cầm lấy một chiếc ô tô đồ chơi khác ở bên cạnh, vẻ mặt đắc ý nhìn Lý Phong. Ý muốn nói chú lấy mất một món đồ chơi của cháu, cháu vẫn còn cái khác? Lý Phong quay đầu nhìn Liễu Bạch: “Cậu xem, đến cậu bé bốn năm tuổi cũng hiểu được đạo lý này”. Tuy nhiên, những lời của Lý Phong quá thâm thúy khiến Liễu Bạch không thể nào hiểu được. Liễu Bạch ho nhẹ một tiếng, sau đó hỏi: “Đại ca, anh có thể nói thẳng ra luôn được không?” Lý Phong đưa đồ chơi ô tô cho Liễu Bạch: “Đồ chơi ô tô này chính là khu mở rộng Hải Đông hiện tại”.<br><br><br>"}