{"title":"Chương 8067: Xây cầu vượt biển?","content":"Sau đó, cậu bé vẫy vẫy bàn tay nhỏ bé của mình, cầm lấy một chiếc ô tô đồ chơi khác ở bên cạnh, vẻ mặt đắc ý nhìn Lý Phong. Ý muốn nói chú lấy mất một món đồ chơi của cháu, cháu vẫn còn cái khác? Lý Phong quay đầu nhìn Liễu Bạch: “Cậu xem, đến cậu bé bốn năm tuổi cũng hiểu được đạo lý này”. Tuy nhiên, những lời của Lý Phong quá thâm thúy khiến Liễu Bạch không thể nào hiểu được. Liễu Bạch ho nhẹ một tiếng, sau đó hỏi: “Đại ca, anh có thể nói thẳng ra luôn được không?” Lý Phong đưa đồ chơi ô tô cho Liễu Bạch: “Đồ chơi ô tô này chính là khu mở rộng Hải Đông hiện tại”. Liễu Bạch gật đầu. Sau đó Lý Phong hỏi tiếp một câu: “Nếu như là cậu, sau khi món đồ chơi này bị người khác cướp mất, có phải sẽ lấy chiếc ô tô đồ chơi khác ra để chơi không?” “Ai nói khu vực mở rộng chỉ có mỗi Hải Đông chứ?” Nghe xong câu cuối cùng, Liễu Bạch hơi ngây người ra. Bởi vì, trước mắt ở Thành Hải, khu vực mới được mở rộng chỉ có mỗi Hải Đông thôi. Sau đó, một chiếc ô tô từ ngoài cổng đi vào. Bác của Liễu Bạch, Liễu Kình Tùng lúc này vội vàng xuống xe. Chương 363: Anh Lý Thời gian gần đây, Liễu Kình Tùng rất thuận buồm xuôi gió. Từ khi Liễu Bạch trở thành người sắp xếp trật tự cho thế giới ngầm ở Thành Hải. Địa vị của gia tộc Liễu Thị trong giới ngày càng ổn định. Giờ đây, công việc kinh doanh của gia tộc họ ngày càng lớn mạnh. Hơn nữa, vì có giao dịch kinh doanh với tập đoàn Lăng Tiêu. Giúp cho công việc kinh doanh của nhà bọn họ vô cùng thuận lợi. Từng người trong thế hệ trẻ của gia tộc đều đang chăm chỉ học hành, phấn đấu vươn lên. Để xây dựng gia tộc của mình thành gia tộc lớn hàng đầu ở phía Đông. Mặc dù Liễu Kình Tùng bước đi vội vàng, nhưng trên khuôn mặt ông ta vẫn nở nụ cười. Ông ta cầm trên tay một tập tài liệu, cười lớn chạy đến trước mặt Lý Phong nói: “Anh Lý, anh Lý!” “Anh quả nhiên là liệu sự như thần!” “Tôi vừa mới nhận được tin báo rằng, Thành Hải của chúng ta sắp phát triển mở rộng thêm một khu mới”. Trong khi nói chuyện, Liễu Kình Tùng đặt một tấm bản đồ trước mặt Liễu Bạch và Lý Phong. Trên bản đồ này, vị trí của Thành Hải và vị trí của Đông Hải giống như hai điểm trên mặt trăng. Giữa hai điểm này toàn bộ đều là đại dương. Lúc này, Lý Phong vươn tay chỉ về phía đại dương ở giữa, nói: “Tập đoàn Lăng Tiêu đã trúng thầu dự án đầu tiên trong khu mở rộng này, lấp biển!” Liễu Kình Tùng ngây người ra, hỏi: “Không phải là xây cầu vượt biển sao?” Lý Phong khẽ cười, nói: “Không, chính là lấp biển”. “Nhưng trên văn bản viết dự án là xây cầu vượt biển mà?” Lý Phong chỉ cười không nói gì. Xây cầu vượt biển? Chỉ là một quân bài. Để che mắt thiên hạ mà thôi. …… Cùng lúc đó, trong biệt thự của gia tộc Hậu Thị ở phía Bắc. Hậu Thư Hạo cũng nhận được tin Thành Hải sắp thành lập một khu phát mở rộng mới ở phía Nam. Hơn nữa, Hậu Tinh Vũ cũng gửi tin nhắn đến. Tập đoàn Lăng Tiêu đã trúng thầu dự án cầu vượt biển nối Đông Hải với Thành Hải. Khi dự án này được hoàn thành, Đông Hải và Thành Hải sẽ được tích hợp thành một khối thống nhất. Như vậy thì vị thế của Đông Hải chắc chắn sẽ được tăng lên. Nó sẽ không còn là một thành phố nhỏ hạng ba nữa. Mà vị thế sẽ có một bước nhảy vọt.<br><br><br>"}