{"title":"Chương 8068: Vui mừng khôn xiết!","content":"Hậu Thư Hạo cũng nhận được tin Thành Hải sắp thành lập một khu phát mở rộng mới ở phía Nam. Hơn nữa, Hậu Tinh Vũ cũng gửi tin nhắn đến. Tập đoàn Lăng Tiêu đã trúng thầu dự án cầu vượt biển nối Đông Hải với Thành Hải. Khi dự án này được hoàn thành, Đông Hải và Thành Hải sẽ được tích hợp thành một khối thống nhất. Như vậy thì vị thế của Đông Hải chắc chắn sẽ được tăng lên. Nó sẽ không còn là một thành phố nhỏ hạng ba nữa. Mà vị thế sẽ có một bước nhảy vọt. Trực tiếp trở thành thành phố lớn trong nước. Như vậy thì tập đoàn Lăng Tiêu sẽ chính thức trở thành một gã khổng lồ ở phía Đông. Hậu Thư Hạo ném đống tài liệu trên tay xuống bàn, hắn cười lạnh. “Muốn thông qua cây cầu này để nối Đông Hải với Thành Hải sao?” “Mơ mộng hão huyền”. “Có tao ở đây, sao lại có thể để cho lũ tép riu chúng mày có cơ hội bật nhảy lung tung chứ!?” Hậu Thư Hạo móc ngón tay. Ngay lập tức bên cạnh hắn, một người đàn ông mặc vest chỉnh tề, trang điểm kỹ càng đi tới. “Cậu lập tức nói với em trai tôi”. “Tôi sẽ khiến tập đoàn Lăng Tiêu không thể mua được bất cứ vật liệu xây cầu nào ở trong nước”. “Vậy thì chúng nhất định phải mua từ nước ngoài”. “Đến lúc đó sẽ là cơ hội cho Chu Minh Thiệu ra tay hành động”. Bởi vì tập đoàn Đương Quy đã dồn phần lớn tâm sức vào khu mở rộng Hải Đông. Điều này cũng khiến cho nhiều dự án bị bỏ trống tại khu mở rộng mới ở phía Nam. Nhưng điều kỳ lạ là tập đoàn Lăng Tiêu chỉ trúng thầu một dự án cầu vượt biển. Các dự án khác có vẻ sinh lời nhiều hơn nhưng lại bị bọn họ bỏ qua. Các dự án này cũng là thông qua tập đoàn Lăng Tiêu giới thiệu cho các công ty khác. Những công ty thuộc các tập đoàn này luôn có các hoạt động giao dịch kinh doanh với tập đoàn Lăng Tiêu, nhưng có công ty còn chưa từng gặp mặt. Hành động này của Hứa Hiếu Dương và Hứa Mộc Tình đã nhận được rất nhiều lời tán thưởng trong ngành. Rất nhiều khách hàng mới và cũ đã đề nghị hợp tác với tập đoàn Lăng Tiêu. Nhưng chỉ duy nhất về vấn đề vật liệu xây dựng, tập đoàn Lăng Tiêu không thể đặt mua của bất kỳ nhà cung cấp nào. Do thời gian gấp rút, tập đoàn Lăng Tiêu chỉ có thể đặt hàng từ nước ngoài. Tổng giá trị lô hàng này lên đến năm tỷ nhân dân tệ. Ba tàu chở hàng đi từ biển phía Nam đến Thành Hải. Sau chi ba thuyền chở hàng hóa cập cảng, Âu Dương Diểu Diểu đích thân đưa người đi kiểm tra. Tuy nhiên, sau khi mở thùng ra, Âu Dương Diểu Diểu và các nhân viên ngạc nhiên đến mức hai mắt mở trừng trừng. “Không thể nào! Làm sao có thể như vậy được!?” Cùng lúc này, ở phương Bắc. Hậu Thư Hạo đang ngồi trên xe Rolls-Royce. Hắn đang trên đường đến trụ sở của tập đoàn Đương Quy. Sau khi về nước, đây là lần đầu tiên hắn gặp Vũ Khuynh Mặc. Từ trước đến nay hắn và Vũ Khuynh Mặc đều sinh sống ở nước Mễ. Tuy nhiên rất ít khi gặp mặt. Mỗi lần hắn đề nghị được gặp mặt. Vũ Khuynh Mặc chỉ đáp lại đúng một từ. Cút. Nhưng không ngờ sau khi trở về nước, hắn mới đề nghị gặp mặt lần đầu tiên mà cô ta lại đồng ý luôn. Vui mừng khôn xiết! Từ nhỏ đến lớn, mỗi lần hắn muốn tiếp cận Vũ Khuynh Mặc đều bị cô ta từ chối. Từ chối đã trở thành thói quen rồi. Hắn thậm chí còn muốn ngày nào cũng sẽ đến tìm Vũ Khuynh Mặc để trải nghiệm cảm giác được vấp phải trắc trở. Muốn gây ấn tượng với cô ta bằng sự kiên trì và tính nhẫn nại của mình. Nhưng không ngờ hạnh phúc lại đến bất chợt như vậy! Hậu Thư Hào ngồi trên chiếc xe Rolls-Royce, lúc này hắn đang cảm thấy vô cùng phấn khích. Hắn nói với hai thư ký bên cạnh: “Tôi đã nói với hai người từ lâu lắm rồi”. “Làm người ấy mà, nhất định phải kiên trì, nước chảy thì đá mòn!”<br><br><br>"}