{"title":"Chương 8069 Đồ đệ của ngươi có thể so với Diệp thiếu sao?  ","content":"<p> A Đạo Linh cười nói: “Biết, nhưng mà không thân lắm! Ông lão này cũng là một đại lão Vô Cảnh, tên Âm Tôn, người cũng như tên, nhân phẩm không tốt, cho nên, lần này ta không mời ông ta, không ngờ ông ta lại tự mình đến!” </p><p>Âm Tôn dẫn theo người thanh niên kia đi đến trước mặt mọi người, ông ta ôm quyền, cười nói: “Các vị, không mời tự đến, sẽ không phải không được chào đón đấy chứ?” </p><p>A Đạo Linh cười nói: “Sao có thể? Thêm người, thêm một phần lực lượng!” </p><p>Âm Tôn nhìn về phía A Đạo Linh, cười nói: “Linh tôn, cô mời nhiều người như vậy, lại duy nhất không mời ta, cô có phải khinh thường ta không?” </p><p>A Đạo Linh cười ha ha: “Âm Tôn, ngươi xuất quỷ nhập thần, ta muốn tìm ngươi cũng không tìm được!” </p><p>Âm Tôn mỉm cười: “Hoá ra là như vậy! Ta còn tưởng rằng Linh tôn khinh thường ta đây!” </p><p>Đám người Nguyên Tôn ở một bên nghe thấy lời Âm Tôn nói, đều nhíu mày lại! </p><p>Ông lão này bị thiểu năng à? </p><p>Lúc này, còn dám nhằm vào A Đạo Linh, không thấy bây giờ Đạo Linh Cung của người ta có ba cường giả Vô Cảnh sao? </p><p>Lúc này, Nguyên Tôn đột nhiên nói: “Âm Tôn, có phải thời gian này ngươi đang bế quan không?” </p><p>Âm Tôn cười nói: “Đúng vậy! Lúc trước có chút giác ngộ, bởi vậy, trong khoảng thời gian này vẫn luôn bế quan! Sao thế, hiện giờ dị thế giới đã phát sinh chuyện lớn gì sao?” </p><p>Nguyên Tôn nhìn Âm Tôn với ánh mắt cổ quái. </p><p>Lúc này, An Bắc Thần ở một bên đột nhiên nhìn thoáng qua người thanh niên bên cạnh Âm Tôn: “Âm Tôn, đây là đồ đệ của ngươi?” </p><p>Mọi người cũng nhìn về phía người thanh niên kia, hắn ta không phải Vô Cảnh. </p><p>Âm Tôn cười nói: “Đây là đồ đệ của ta Tiêu Ngôn, mong các vị chiếu cố nhiều hơn!” </p><p>Nghe vậy, mọi người đều nhíu mày. </p><p>Nguyên Tôn trầm giọng nói: “Âm Tôn, ngươi hẳn là biết sự nguy hiểm của nơi này, ngươi mang theo hắn ta, không sợ hắn ta gặp phải chuyện ngoài ý muốn sao?” </p><p>Âm Tôn cười nói: “Sợ cái gì? Người trẻ tuổi, nên ra ngoài xông pha, trải sự đời, không phải sao?” </p>"}