{"title":"Chương 8071: “Ái chà, thật là đáng thương!”","content":"Bọn họ muốn xây cầu chứ không phải là lấp biển! Các nhân viên từ từ mở những thùng chứa hàng ra. Hậu Thư Hạo giống như hiến dâng vật quý, đứng ở trước những thùng hàng này. Mở bằng hai tay. Hắn, rạng rỡ. Nụ cười trên mặt hắn rạng rỡ như ánh nắng. Hắn, mong chờ. Mong chờ nụ cười xinh đẹp mỹ miều của Vũ Khuynh Mặc. Tuy nhiên, Vũ Khuynh Mặc vẫn vô cảm. Hơn nữa, cô ta còn hơi nhíu mày. Lạnh lùng nói: “Mấy năm không gặp, anh càng ngày càng trở nên ngu ngốc hơn đấy nhỉ”. “Sau này, đừng cố gắng thể hiện cái sự ngu xuẩn đó của anh ra trước mặt tôi”. Hậu Thư Hạo ngây người ra. Hắn đột ngột quay lại! Những thùng hàng đó! Trống rỗng! Hoàn toàn trống rỗng. Không! Không thể nào! Hậu Thư Hạo vội vàng hét lên. Hắn yêu cầu nhân viên tập trung lực lượng mở hết tất cả các thùng hàng. Kết quả khi những chiếc thùng này được mở ra một nửa. Hậu Thư Hạo cảm thấy vô cùng sốc khi phát hiện ra rằng bên trong những chiếc thùng này đều trống rỗng! Có một bức thư màu trắng trong một chiếc thùng. Các nhân viên đưa bức thư đó cho Hậu Thư Hạo. “Cậu Hậu, bức thư này hình như là viết cho cậu”. Trên bức thư viết: “Người nhận: Hậu Thư Hạo”. Hậu Thư Hạo cau mày, không đưa tay ra lấy bức thư này. Thư ký bên cạnh nhận lấy bức thư. Anh ta mở phong bì ra và lấy ra một lá thư. Bức thư này được viết trên một mảnh giấy A4 trắng tinh. Thư ký đọc to bức thư trước mặt mọi người. “Cậu Hậu, trước tiên, tôi muốn nói với cậu rằng bức thư này không phải là viết tay mà được đánh bằng máy tính”. “Giấy đã được khử trùng từ trước, cậu sẽ không phải lo lắng về việc cơ thể nhỏ bé của mình sẽ bị nhiễm khuẩn”. Thư ký đọc đến đây thì dừng lại, không dám đọc tiếp. Sắc mặt Hậu Thư Hạo u ám. Nếu như không phải vì Vũ Khuynh Mặc ở bên cạnh. Thì e rằng hắn đã sai người đốt bức thư này từ lâu rồi. Lúc này, Vũ Khuynh Mặc khẽ mở miệng, dùng giọng điệu không ai dám chống đối lại, lạnh nhạt nói: “Tiếp tục đọc”. “Thật ra, có nhiều lúc tôi nghĩ, không biết cậu có phải là….” Khi thư ký đọc đến đây, anh ta lại ngậm chặt miệng như hến. Anh ta thật sự không dám đọc tiếp nữa. Nếu không thì Hậu Thư Hạo nhất định sẽ giết chết anh ta! Thư ký của Hậu Thư Hạo không dám đọc tiếp. Người hầu bên cạnh Vũ Khuynh Mặc nhanh chóng đi đến và giật lấy bức thư trong tay anh ta. Sau đó, đọc bức thư một cách rõ ràng rành mạch. “Thật ra, có nhiều lúc tôi cảm thấy, không biết anh có phải là “gay” không nữa?” “Rõ ràng là một người đàn ông, sao lại mắc chứng sạch sẽ nghiêm trọng như vậy cơ chứ?” Thư ký của Hậu Thư Hạo đã phạm phải một sai lầm chết người. Bởi vì lúc đọc, anh ta hoàn toàn có thể lược bỏ đi những chi tiết không đứng đắn trong bức thư. Nhưng bây giờ, để người hầu của Vũ Khuynh Mặc đọc thì cô ta nhất định sẽ đọc hết toàn bộ bức thư và không bỏ sót một chữ nào. Ngày thường, Vũ Khuynh Mặc lạnh lùng như một tảng băng nghìn năm. Nhưng lúc này, cô ta chợt mím môi cười mỉm. Cô ta cười không phải là bởi vì Hậu Thư Hạo. Mà là vì cảm thấy thích thú trước câu nói thú vị của Lý Phong. Cô ta chắc chắn 100% rằng bức thư này là do Lý Phong viết. Bởi vì chỉ có anh mới dám viết như vậy! Người hầu của Vũ Khuynh Mặc hoàn toàn phớt lờ đôi mắt lạnh lùng và khuôn mặt tái nhợt của Hậu Thư Hạo. Tiếp tục đọc: “Hay là do tâm hồn trẻ thơ của cậu đã từng chịu tổn thương?” “Nên bây giờ đến một bức thư cũng không dám tự mình cầm?” “Ái chà, thật là đáng thương!”<br><br><br>"}