{"title":"Chương 8072: Thái độ sẽ như thế nào?","content":"Mà là vì cảm thấy thích thú trước câu nói thú vị của Lý Phong. Cô ta chắc chắn 100% rằng bức thư này là do Lý Phong viết. Bởi vì chỉ có anh mới dám viết như vậy! Người hầu của Vũ Khuynh Mặc hoàn toàn phớt lờ đôi mắt lạnh lùng và khuôn mặt tái nhợt của Hậu Thư Hạo. Tiếp tục đọc: “Hay là do tâm hồn trẻ thơ của cậu đã từng chịu tổn thương?” “Nên bây giờ đến một bức thư cũng không dám tự mình cầm?” “Ái chà, thật là đáng thương!” “À, đúng rồi, có phải bây giờ cậu đang đứng cùng với nữ thần của mình không?” Khi người hầu của Vũ Khuynh Mặc đọc đến câu này, cô ta bất giác quay đầu qua nhìn Vũ Khuynh Mặc. Cô ta đang ngầm hỏi Vũ Khuynh Mặc liệu có thể đọc tiếp hay không. Thấy Vũ Khuynh Mặc khẽ gật đầu, người hầu này tiếp tục đọc. “Lúc cô ấy đồng ý cùng cậu đến nơi xem hàng này, có phải cậu rất kích động, rất hưng phấn đúng không?” “Mồ hôi tay ướt đẫm, tim đập loạn xạ?” “Nếu như tôi đoán trúng rồi, thì nhảy tại chỗ vài phát đi, ha ha ha ha….” Sau khi nghe người hầu đọc xong, Vũ Khuynh Mặc cười thành tiếng. Sắc mặt Hậu Thư Hạo càng lúc càng tệ. Hắn muốn giết người! Hắn muốn giết Lý Phong. Một loại cảm giác thất bại chưa từng có bao trùm lấy hắn! Từ lúc bắt đầu đi học. Từ khi mọi người bắt đầu gọi hắn là thiên tài. Hậu Thư Hạo chưa bao giờ cảm thấy thất bại như vậy. Hắn cho rằng, cảm giác đó cả đời này hắn cũng không thể cảm thấy được. Thế nhưng, thằng ở rể ở gia tộc nhỏ bé ở Đông Hải lại dám trêu ghẹo hắn như vậy! Phẫn nộ! Cơn giận dữ dữ dội khiến mặt Hậu Thư Hạo đỏ bừng bừng. Lúc này, người hầu của Vũ Khuynh Mặc lật lại tờ giấy, phát hiện đằng sau vẫn còn một dòng chữ. Cô ta đọc dòng chữ này: “Đúng rồi, tôi đã mang cho cậu một chút quà từ phía bên kia đại dương”. “Ở trong những thùng chứa còn lại đấy, cậu mở ra để nhận quà nhé!” Hậu Thư Hạo sẽ thực sự mở những thùng chứa còn lại như những gì trên bức thư viết sao. Toàn bộ lồng ngực hắn giờ đang bùng cháy vì tức giận. Hắn muốn chém Lý Phong thành từng mảnh. “Mở ra”. Lúc này, Vũ Khuynh Mặc cất tiếng nói. Hậu Thư Hạo không kịp ngăn cản, các nhân viên đã mở hết tất cả các thùng chứa còn lại. Kết quả sau khi mỗi thùng chứa được mở ra, bên trong có rất nhiều rác thải hôi thối bẩn thỉu chảy ra! Bến tàu vốn dĩ đang rất sạch sẽ. Trong tích tắc đã trở thành một bãi rác khổng lồ. Khi một làn gió biển nhẹ nhàng thổi qua. Một mùi hôi thối nồng nặc sẽ bốc lên, lan tỏa vào trong không khí. Vũ Khuynh Mặc quay người rời đi. Lúc cô ta lên xe cuối cùng cũng chủ động nói với Hậu Thư Hạo một câu. “Nếu anh ấy đã từ ngàn dặm xa xôi có lòng gửi tặng cho anh món quà quý giá này, anh nên nhận lấy đi”. “Ngoài ra, bây giờ trong nước đang thực hiện phân loại rác rất kỹ càng, số rác này, anh nhất định phải phân loại một cách cẩn thận đấy”. Đây là lần đầu tiên Vũ Khuynh Mặc chủ động nói chuyện với Hậu Thư Hạo. Hậu Thư Hạo đã vô số lần tự tưởng tượng ra cảnh Vũ Khuynh Mặc chủ động nói chuyện với hắn, sẽ nói những gì? Thái độ sẽ như thế nào? Biểu cảm ra sao? Nhưng bây giờ, trong mắt Vũ Khuynh Mặc, hắn nhìn thấy sự ghê tởm và khinh bỉ sâu sắc! Cô ta giống như đang nhìn một thứ rác rưởi! Chương 365: Lý Phong, mày chết chắc rồi Giống như đống rác trong những chiếc thùng này! Nhìn chiếc Hummer Limousine của Vũ Khuynh Mặc rời đi. Hậu Thư Hạo gầm lên một tiếng.<br><br><br>"}