{"title":"Chương 8072 Một quyền này, Tiêu Ngôn dùng hết toàn lực!  ","content":"<p> Nguyên Tôn vội vàng lắc đầu: “Âm Tôn, ngươi đừng kéo theo ta, ta và ngươi không thân, cám ơn!” </p><p>Nói xong, ông ta lại đi dịch sang bên cạnh. </p><p>Mẹ nó! </p><p>Tên ngốc này còn muốn kéo theo ông ta ngốc cùng, thật là đáng sợ! </p><p>Một bên đám người Quân Đạo Lâm cũng di chuyển sang bên, loại người không đầu óc, lại thích tìm cảm giác tồn tại này, vẫn là tránh xa một chút thì tốt hơn! </p><p>Âm Tôn nhìn thái độ của đám Nguyên Tôn, cau mày lại. </p><p>Giờ phút này, ông ta cảm giác có chút không bình thường! </p><p>Diệp Huyên nhìn về phía Âm Tôn, cười nói: “Âm Tôn, ta hỏi Linh tỷ của ta, cũng không có hỏi ngươi đi?” </p><p>Âm Tôn nhìn về phía Diệp Huyên: “Ngươi không cảm thấy ngươi hơi lắm lời sao? Dọc đường đi cứ líu ríu không ngừng!” </p><p>Diệp Huyên trừng mắt: “Liên quan quái gì đến ngươi?” </p><p>Nghe vậy, Âm Tôn híp mắt lại: “Linh tôn, hậu bối này của ngươi không có giáo dưỡng như vậy sao? Nếu ngươi không quản, ta không ngại thay ngươi dạy dỗ một chút!” </p><p>Mọi người: “...” </p><p>Lúc này, người đàn ông tên Tiêu Ngôn bên cạnh Âm Tôn đột nhiên cười nói: “Sư tôn, hắn sao xứng để người ra tay?” </p><p>Nói xong, hắn ta nhìn về phía Diệp Huyên: “Vị huynh đài này, không bằng chúng ta giao đấu một chút?” </p><p>Diệp Huyên trầm giọng nói: “Ngươi là bán bộ Vô Cảnh, còn ta mới Vô Đạo Cảnh, như này không công bằng! Trừ phi, ngươi tự hạ xuống Vô Đạo Cảnh!” </p><p>Nghe vậy, đám người Nguyên Tôn nhìn về phía Diệp Huyên, vẻ mặt đầy kinh ngạc. </p><p>Mẹ nó, đây là lời một con người nói sao? </p><p>.... </p><p>Bản thân ngươi là Vô Cảnh, mà còn muốn người khác tự hạ cảnh giới? </p><p>Không đáng làm người gì cả! </p><p>Lúc này, Tiêu Ngôn kia bỗng cười nói: “Không sao cả!” </p><p>Vừa nói xong, hắn ta lập tức bắt đầu hạ xuống Vô Đạo Cảnh, sau đó, hắn ta nhìn Diệp Huyên: “Đến đi!” </p><p>Diệp Huyên gật đầu, đang định nói thì lúc này, Tiêu Ngôn bỗng biến mất, một quyền đánh thẳng vào mặt Diệp Huyên! </p><p>Tiên hạ thủ vi cường! </p><p><br>Giết! </p>"}