{"title":"Chương 8073: Hắn là thiên tài!","content":"Nhưng bây giờ, trong mắt Vũ Khuynh Mặc, hắn nhìn thấy sự ghê tởm và khinh bỉ sâu sắc! Cô ta giống như đang nhìn một thứ rác rưởi! Chương 365: Lý Phong, mày chết chắc rồi Giống như đống rác trong những chiếc thùng này! Nhìn chiếc Hummer Limousine của Vũ Khuynh Mặc rời đi. Hậu Thư Hạo gầm lên một tiếng. “Lý Phong, mày chết chắc rồi, bây giờ mày chết chắc rồi!!” Hậu Thư Hạo lấy điện thoại di động ra và hét vào điện thoại: “Cậu lập tức tập hợp lực lường đi đến Đông Hải giết chết Lý Phong cho tôi!” Hậu Thư Hạo không còn giả vờ lịch lãm nữa. Bây giờ, cảm giác xấu hổ nhục nhã và cơn giận bừng bừng khiến hắn chỉ muốn nhìn thấy đầu của Lý Phong rơi xuống! Sau khi gầm lên một tiếng, Hậu Thư Hạo đập điện thoại xuống đất. Cậu thư ký mặc vest chỉnh tề bên cạnh nhanh chóng ngồi xổm xuống, định nhặt điện thoại lên. Kết quả, Hậu Thư Hạo giơ chân lên và đạp mạnh xuống. “Khốn kiếp! Khốn kiếp! Khốn kiếp!!” Hậu Thư Hạo đá mạnh vào người thư ký. Hắn trút hết mọi bực tức lên người thư ký. Thư ký bị hắn đạp cho mấy nhát, trên khóe miệng còn có vết máu. Nhưng từ đầu đến cuối anh ta không không dám kêu than một tiếng. Sau khi Hậu Thư Hạo trút giận xong, tâm trạng của hắn cuối cùng cũng bình tĩnh trở lại. Lúc này, hai mắt hắn khẽ đảo. Trong mắt hắn ánh lên một tia sắc bén. “Tao sẽ không để cho thằng Lý Phong chết một cách nhẹ nhàng, dễ dàng như vậy đâu”. “Tao muốn hắn đau khổ cùng cực!” “Tao muốn hắn lâm vào đường cùng, quỳ xuống trước mặt tao cầu xin tha thứ”. “Tao muốn giết chết gia đình, người thân và bạn bè của hắn trước mặt hắn!” Đúng lúc này, Hậu Tinh Vũ gọi điện đến. Trong điện thoại, giọng của Hậu Tinh Vũ vô cùng phấn khích: “Anh, hàng đến rồi phải không?” “Chất lượng không tồi đúng không, vật liệu được tập đoàn Lăng Tiêu lựa chọn rất kỹ càng….” Hậu Thư Hạo không đợi Hậu Tinh Vũ nói xong đã lập tức ngắt lời. Hậu Thư Hạo sẽ không thừa nhận bản thân mình thất bại! Hắn cho rằng hắn không hề thất bại! Hắn là thiên tài, thiên tài làm sao có thể thua được cơ chứ? Chỉ là do tên ngốc Hậu Tinh Vũ không hoàn thành công việc. Nhưng với tư cách là cấp trên hắn sẽ không nói ra những lời như vậy. Dù sao thì những chuyện vặt vãnh bẩn thỉu như vậy cần bọn ngu ngốc như thế này làm. Nếu không thì làm sao có thể thể hiện được sự xuất sắc vượt trội của hắn? Hắn là thiên tài! Thiên tài làm sao có thể tự mình làm được! “Những lời vô ích này không cần nói nữa”. “Anh hỏi em, lúc trước em nhắc nơi được gọi là cấm địa Đông Hải là do đằng sau có thế lực chống lưng, chuyện này cụ thể là như thế nào?” Hậu Tinh Vũ nhanh chóng nói ra tất cả những thông tin mà mình biết. Theo như những thông tin mà Hậu Tinh Vũ lấy được từ chỗ Chu Minh Thiệu. Thế lực đứng sau Đông Hải chính là Hàn Sơn. Từ trước đến nay, tất cả những kẻ đột nhập vào Đông Hải đều bị Chung Vô Thất giết chết. Chính vì có Chung Vô Thất đứng đằng sau dung túng cho Lý Phong nên bọn chúng mới dám làm càn như vậy! Hậu Thư Hạo sau khi nghe xong, sắc mặt tối sầm lại, lạnh lùng nói: “Hàn Sơn à, anh sẽ lập tức phái người đến đó giải quyết”.<br><br><br>"}