{"title":"Chương 8074: Sát khí đằng đằng.","content":"“Anh hỏi em, lúc trước em nhắc nơi được gọi là cấm địa Đông Hải là do đằng sau có thế lực chống lưng, chuyện này cụ thể là như thế nào?” Hậu Tinh Vũ nhanh chóng nói ra tất cả những thông tin mà mình biết. Theo như những thông tin mà Hậu Tinh Vũ lấy được từ chỗ Chu Minh Thiệu. Thế lực đứng sau Đông Hải chính là Hàn Sơn. Từ trước đến nay, tất cả những kẻ đột nhập vào Đông Hải đều bị Chung Vô Thất giết chết. Chính vì có Chung Vô Thất đứng đằng sau dung túng cho Lý Phong nên bọn chúng mới dám làm càn như vậy! Hậu Thư Hạo sau khi nghe xong, sắc mặt tối sầm lại, lạnh lùng nói: “Hàn Sơn à, anh sẽ lập tức phái người đến đó giải quyết”. “Em nói với Chu Minh Thiệu, nhanh chóng huy động tất cả lực lượng của Thành Hải cho anh”. “Ba ngày, anh cho ông ta thời gian ba ngày, phải khiến cho tập đoàn Lăng Tiêu phá sản”. “Nếu không thì ông ta cứ chờ chết đi!” Nói xong, Hậu Thư Hạo liền cúp máy. Hắn gọi Hồ Khải đến. “Cậu lập tức mang Phong, Vũ, Lôi, Điện đến thành Cô Tô tiệu diệt môn phái Hàn Sơn cho tôi”. Sát khí đằng đằng. Lúc này, trong mắt Hậu Thư Hạo lộ ra sát khí đằng đằng. Hậu Thư Hạo là một kẻ có thù nhất định phải trả! Lý Phong lại dám chọc giận hắn, hắn sẽ trả thù Lý Phong gấp mười lần. Khi Hồ Khải rời đi, trên khuôn mặt của Hậu Thư Hạo lại nở một nụ cười rạng rỡ. “Lý Phong, bắt đầu từ bây giờ, tao sẽ giết sạch từng người từng người một bên cạnh mày!” “Lý Phong, tao sẽ giữ mày đến cuối cùng!” “Tao sẽ chặt đứt tay chân mày, cho vào hũ để muối dưa”. “Ha ha ha!” Chung Vô Thất gần đây rất nhàn nhã. Ông ta đã chán ở thành Cô Tô rồi. Bây giờ cứ cách ba đến năm hôm ông ta lại chạy đến Đông Hải. Những người không biết sẽ nghĩ rằng Chung Vô Thất có bồ nhí ở Đông Hải, ở Đông Hải vờn ong bắt bướm. Thật ra, Chung Vô Thất mỗi ngày đều đi lang thang trên khắp các con phố và ngõ hẻm của Đông Hải, trông thư thái như người già nghỉ hưu không có việc gì làm. Trên thực tế, đây là Lý Phong đề xuất cho Chung Vô Thất. Chung Vô Thất ở giai đoạn này, dù cho có võ công cao cường cũng không còn ý nghĩa gì nữa rồi. Thứ Chung Vô Thất cần là sự lĩnh hội về bản thân và sự đột phá trong lĩnh vực của mình.<br><br><br>"}