{"title":"Chương 8075: “Ông mua thêm hai cốc nữa”.","content":"Ông ta đã chán ở thành Cô Tô rồi. Bây giờ cứ cách ba đến năm hôm ông ta lại chạy đến Đông Hải. Những người không biết sẽ nghĩ rằng Chung Vô Thất có bồ nhí ở Đông Hải, ở Đông Hải vờn ong bắt bướm. Thật ra, Chung Vô Thất mỗi ngày đều đi lang thang trên khắp các con phố và ngõ hẻm của Đông Hải, trông thư thái như người già nghỉ hưu không có việc gì làm. Trên thực tế, đây là Lý Phong đề xuất cho Chung Vô Thất. Chung Vô Thất ở giai đoạn này, dù cho có võ công cao cường cũng không còn ý nghĩa gì nữa rồi. Thứ Chung Vô Thất cần là sự lĩnh hội về bản thân và sự đột phá trong lĩnh vực của mình. Ông ta đã bị giam cầm mấy chục năm ở cảnh giới chưởng môn rồi. Thiên tài lừng lẫy một thời nay đã dần dần già cỗi, gần đất xa trời. Cũng chính vì vậy mà thời gian trước đây, ông ta đã dồn toàn lực để thống trị phương Đông. Sự xuất hiện của Lý Phong giống như một cái tát, tát mạnh vào mặt ông ta. Cái tát này cuối cùng cũng khiến Chung Vô Thất tỉnh lại. Ngăn chặn Chung Vô Thất khiến Hàn Sơn lầm vào tình thế không thể nào hồi phục được. Vì để đột phá bản thân. Chung Vô Thất thành tâm xin lời khuyên của Lý Phong. Câu trả lời của Lý Phong cho Chung Vô Thất, rất đơn giản. Đi nhiều hơn, xem nhiều hơn, ăn uống no say, vui chơi thỏa thích. “Ái chà, thằng nhóc này, đẹp trai quá!” “Nào, nào, nào, tới đây mua một cốc sữa đậu nành đường đỏ cho dì đi”. “Dì nói cho cháu biết, con bé hàng xóm nhà dì cực kỳ xinh đẹp, rất hợp với cháu đấy”. “Nếu như cháu vừa ý, dì sẽ lập tức giới thiệu cho cháu”. Buổi chiều, Chung Vô Thất đến “Lang Huyệt” đúng giờ. Ông ta thường xuyên đến sân tập luyện này, giống như quay về nhà của mình. Tuy nhiên, hôm nay lại bất ngờ gặp một bà cô trung niên. Bà cô trung niên này đang bán sữa đậu nành đường đỏ của mình cho từng thành viên trong đoàn đi ngang qua. Chung Vô Thất đi ngang qua gian hàng của bà cô này, bà cô đột nhiên hét lớn: “Ôi, anh bạn già này”. “Tôi thấy ám khí trên người ông rất nặng, ấn đường (phần nằm giữa hai lông mày) chuyển sang màu đen rồi này!” “Nào, tới đây uống ly sữa đậu nành đường đỏ giải bớt ám khí đi”. Nếu là trước đây, Chung Vô Thất nhất định sẽ không thèm đếm xỉa đến cái miệng hoạt ngôn của bà cô này. Tuy nhiên, kể từ khi nghe lời khuyên của Lý Phong, Chung Vô Thất có thói quen quan sát tất cả mọi người mà ông ta nhìn thấy. Theo lời Lý Phong, đây được gọi là cảm nhận và thấu hiểu cuộc đời của người khác, tìm ra ý nghĩa thực sự của cuộc đời mình. Bà cô này mặc dù tuổi đã lớn rồi, nhưng cuộc sống của bà ấy rất phóng khoáng, nét mặt bà ấy hồng hào, nụ cười trên môi khiến người khác cảm thấy rất dễ chịu. Chung Vô Thất dừng lại, sau đó ông ta thật sự đến gian hàng của bà cô đó và gọi một cốc sữa đậu nành đường đỏ. Sữa đậu nành này thật sự rất ngon. Chung Vô Thất uống hơn nửa cốc, sau đó hỏi bà cô đó: “Vừa nãy bà nói ấn đường của tôi đã chuyển sang màu đen, trên người có ám khí, như vậy là có ý gì?” Bà cô chỉ tay lên trán ông ta: “Bí mật động trời không thể tiết lộ, trừ khi….” “Trừ khi cái gì?” “Ông mua thêm hai cốc nữa”. Chung Vô Thất cảm thấy rất thú vị, lại mua thêm hai cốc nữa. “Nếu ông đã thành tâm muốn biết, vậy tôi sẽ nói cho ông nghe”. “Ông và con cháu của ông sẽ gặp phải một trận tai ương”. Chung Vô Thất cau mày, nhưng sau đó lại lập tức thả lỏng ra. Ông ta cười nói: “Tôi chưa từng kết hôn, cũng không có con cái, hiện giờ đang ở một mình”. “Bà nói những lời này hình như không linh ứng trên người tôi rồi”. Bà cô này bày ra bộ dạng ông thích tin thì tin không tin thì thôi, chả buồn giải thích với Chung Vô Thất. Lúc này, một chiếc ô tô mang biển hiệu Cô Tô bất ngờ từ phía trước lao tới! Hai người xuống xe.<br><br><br>"}