{"title":"Chương 8076: Đại tông sư!","content":"Chung Vô Thất cảm thấy rất thú vị, lại mua thêm hai cốc nữa. “Nếu ông đã thành tâm muốn biết, vậy tôi sẽ nói cho ông nghe”. “Ông và con cháu của ông sẽ gặp phải một trận tai ương”. Chung Vô Thất cau mày, nhưng sau đó lại lập tức thả lỏng ra. Ông ta cười nói: “Tôi chưa từng kết hôn, cũng không có con cái, hiện giờ đang ở một mình”. “Bà nói những lời này hình như không linh ứng trên người tôi rồi”. Bà cô này bày ra bộ dạng ông thích tin thì tin không tin thì thôi, chả buồn giải thích với Chung Vô Thất. Lúc này, một chiếc ô tô mang biển hiệu Cô Tô bất ngờ từ phía trước lao tới! Hai người xuống xe. Cả hai người này đều là đệ tử của Chung Vô Thất. Hai người này bước đi vô cùng lo lắng và hoảng sợ. Chương 366: Nhanh! Nhanh! Trước khi bọn họ kịp mở miệng, Chung Vô Thất đã đưa cho bọn họ hai cốc sữa đậu nành đường đỏ mà ông ta vừa mua. “Đã nói với hai cậu bao nhiêu lần rồi?” “Bất kể gặp phải chuyện gì, cũng phải bình tĩnh giải quyết”. “Uống xong cốc sữa đậu nành đi rồi nói tiếp”. Chung Vô Thất đã dành một nửa cuộc đời để tập luyện võ thuật. Sau khi trở thành chưởng môn phái Hàn Sơn, ông ta đã dành phần lớn thời gian của mình để điều hành môn phái với ý định thống trị phía Đông. Mặc dù ông ta chưa kết hôn, nhưng đối với ông ta, các đệ tử trong sư môn chính là người nhà của ông ta, ông ta coi bọn họ như con cháu ruột thịt của mình. Nghĩ đến đây, Chung Vô Thất đột nhiên cảm thấy có điều gì đó không ổn. Sau khi hai đệ tử uống hết cốc sữa đậu nành, một người nói: “Sư phụ, tam sư thúc và lục sư thúc đã bị người ta đánh gãy tay chân rồi!” “Gì cơ!?” Dù khả năng kiềm chế có tốt đến đâu, dù đã chuẩn bị sẵn tâm lí tốt thế nào đi chăng nữa. Khi Chung Vô Thất nghe được tin đó, đồng tử của ông ta lập tức co lại. Tuy thực lực của tam sư đệ và lục sư đệ không bằng ông ta, nhưng bọn họ đều là đại tông sư. Hai người cùng bị đánh gãy chân gãy tay cùng lúc, vậy có nghĩa là sao? Có người muốn tiêu diệt môn phái của họ! Chung Vô Thất vội vã bỏ đi cùng với hai đệ tử của mình. Bà cô bán sữa đậu nành nhìn theo chiếc xe phi nhanh với tốc độ bàn thờ, nói: “Không ngờ rằng mình lại phán chuẩn như vậy!” “Xem ra, mấy ngày nữa có thể chuyển tới miếu Hoàng Thành để hành nghề xem bói rồi”. Nhanh! Nhanh! Chung Vô Thất liên tục thúc giục các đệ tử của mình tăng ga, nhanh chóng quay trở về Hàn Sơn. Hàn Sơn lúc này. Bốn người đàn ông trung niên mặc quần áo màu sắc khác nhau đứng trong đại sảnh của phái Hàn Sơn. Bốn người này lần lượt là Phong, Vũ, Lôi, Điện. Bọn chúng là anh em sinh bốn, họ Giang. Bọn chúng giống nhau về cả ngoại hình lẫn chiều cao. Càng khiến người khác kinh ngạc, thậm chí cảm thấy đáng sợ hơn là mỗi người trong số chúng đều tỏa ra một luồng khí tức mạnh mẽ. Đại tông sư! Bốn tên này đều là các đại tông sư với võ công cao cường. Lúc này, tất cả các cao thủ của Hàn Sơn đều tập trung ở đại sảnh. Phó môn chủ Chung Chính đã bị thương nặng, trầm mặc ngồi ở trên ghế. Các đệ tử và trưởng lão trong môn phái đứng bao vây bọn chúng. Trong bốn người đàn ông trung niên này, tên Giang Lôi mặc đồ màu đỏ là anh cả. Hắn ta bước lên trước hai bước, gầm lên một tiếng.<br><br><br>"}