{"title":"Chương 8078: Chưởng môn Hàn Sơn!","content":"Bọn họ dùng cơ thể bằng xương bằng thịt của mình để chống lại những nắm đấm thần tốc của Giang Lôi! Mỗi lần Giang Lôi tung nắm đấm, thì sẽ có một đệ tử của Hàn Sơn bị thương hoặc chết! Trong chớp mắt, cú đấm của Giang Lôi đã lao tới! Chung Chính dùng toàn bộ sức lực yếu ớt còn lại của mình, bật khỏi ghế và chiến đấu với Giang Lôi cho đến chết! “Bụp!” “Bụp!” “Bụp!” Chu Chính cuối cùng vẫn thua Giang Lôi. Ông ấy bị một cú đấm vào ngực, đập mạnh vào tường. “Phó môn chủ!” Đệ tử Hàn Sơn kinh ngạc hét lên. Mạnh quá, thật sự quá mạnh! Trước mặt bốn người này, bọn họ hoàn toàn không có khả năng phản kháng! Đây mới chính là đại tông sư thật sự! Trước mặt bọn chúng, tất cả chỉ như con kiến mà thôi! “Ha ha ha ha!” Giang Lôi cười một cách điên cuồng. “Hàn Sơn nhỏ bé này mà lại muốn làm bá chủ phương Đông”. “Kể từ hôm nay, Hàn Sơn sẽ bị gạch tên khỏi giới giang hồ!” Nỗi sợ hãi kinh hoàng khiến cơ thể của mỗi người bắt đầu run lên! Xong rồi! Vẻ tuyệt vọng hiện rõ trên khuôn mặt của mọi người. Bọn họ không có dũng khí để chống lại một đối thủ mạnh như vậy. Chỉ có để đứng sát vào nhau. Chờ chết! “Ai dám diệt Hàn Sơn của ta?” Lúc này, giọng nói tức giận của Chung Vô Thất từ ngoài cửa truyền tới. Chung Vô Thất rõ ràng vẫn đang ở rất xa. Tuy nhiên, giọng nói của ông ta đã truyền đến tai mỗi người. Khi nghe thấy giọng nói của Chung Vô Thất, các đệ tử của Hàn Sơn như đột nhiên sống lại. Người nào cũng nắm chặt nắm đấm. Trong lòng mọi người đều hét lên: Chưởng môn quay về rồi! Bốn anh em Phong, Vũ, Lôi, Điện cùng xoay người. Trong nháy mắt, một bóng đen lóe lên. Chung Vô Thất! Chưởng môn Hàn Sơn! Ông ta lúc này giống như một tượng đài bằng đá vô cùng kiên cố. Đứng sừng sững trong sân. Khí thế mạnh mẽ lan tỏa khắp nơi. Sắc mặt bốn anh em Phong, Vũ, Lôi, Điện có chút thay đổi. Giang Lôi tiến lên trước, cau mày nói: “Ông là Chung Vô Thất?” “Đúng”. Chung Vô Thất hơi ngẩng đầu lên. Trong mắt Giang Lôi lộ ra vẻ khinh thường. Đồng thời còn có sự tức giận. “Bốn con chuột chết chúng mày, lại dám nhân lúc tao không ở đây, tấn công Hàn Sơn”. “Hôm nay bốn anh em chúng mày đều phải chết”.<br><br><br>"}