{"title":"Chương 8079 Rốt cuộc đám người này là ai?  ","content":"<p> Vốn dĩ hắn chỉ muốn thử xem sao, nhưng hắn không ngờ, kiếm Thanh Huyên đã vỡ lại có thể ngưng tụ lại được như vậy. </p><p>Diệp Huyên đưa kiếm Thanh Huyên đến trước mặt cô gái váy đen: “Thông qua kiếm này, có thể cảm nhận được chủ nhân tạo ra kiếm này, vấn đề vừa nãy ngươi hỏi, ngươi có thể hỏi nàng ấy, nàng ấy sẽ cho ngươi đáp án!” </p><p>Cô gái váy đen trượt tay phải từ trên vai Diệp Huyên xuống, sau đó nàng ta nhận lấy kiếm Thanh Huyên, nàng ta khẽ cúi đầu nhìn kiếm Thanh Huyên trong tay, một lúc sau, nàng ta khẽ cười: “Đúng là có chút bất ngờ, bên ngoài lại còn có người có thể dung hợp thời gian và thời không hoàn hảo đến vậy, hơn nữa, còn làm được đến mức độ này, chẳng trách ngươi có thể dựa vào thanh kiếm này đi vào đại trận thời không do ta bày bố! Thú vị!” </p><p>Diệp Huyên không nói gì. </p><p>Cô gái váy đen liếc nhìn Diệp Huyên: “Nể mặt người tạo ra kiếm này, sẽ không giết ngươi, nhưng ta muốn ngươi giúp một chuyện!” </p><p>Diệp Huyên không biết nói gì. </p><p>Mẹ nó, cô gái này lại không cảm nhận Thanh Nhi! </p><p>Như vậy không đúng bài lắm, làm sao đây? </p><p>Cô gái váy đen đột nhiên dùng tay phải kép tay Diệp Huyên, sau đó cứ vậy kéo hắn đi đến đàn tế kia. </p><p>Diệp Huyên thấp giọng nói trong lòng: “Tiểu Tháp, có thể cảm ứng với cha ta không?” </p><p>Tiểu Tháp im lặng một lúc rồi nói: “Tiểu chủ, người đừng nói với ta nữa! Nàng ta có thể nghe thấy lời người nói với ta!” </p><p>Diệp Huyên nhìn cô gái váy đen, cô gái váy đen nói: “Nó nói không sai!” </p><p>Diệp Huyên thấp giọng thở dài trong lòng: “Tiểu Tháp, lần này ta vô địch có qua được ba ngày không?” </p><p>Tiểu Tháp nói: “Qua ba ngày rồi! Đủ rồi!” </p><p>Diệp Huyên: “…” </p><p>Lúc này, cô gái váy đen đã kéo Diệp Huyên đi đến trên đàn tế, Diệp Huyên liếc nhìn cô gái váy đen, hắn muốn chạy trốn, nhưng hắn biết, hắn căn bản trốn không được. </p><p>Thực lực cô gái này quá kinh khủng! </p><p>Không chỉ nàng ta, mà cả sáu người đàn ông đứng bên dưới kia cũng rất kinh sợ, chắc chắn đã vượt qua Vô Cảnh! </p><p>Rốt cuộc đám người này là ai? </p><p>Thoáng chốc, cả đàn tế đều rung chuyển! </p>"}