{"title":"Chương 8080: Nhưng chỉ vì quá yêu người đàn ông trước mặt.","content":"Nói xong sếp Lỗ vội vàng rời đi. Sau khi sếp Lỗ rời đi, Lý Phong nhìn Nghê Quang Văn và Vi Thắng Nam, hỏi: \"Hai người, tiếp theo định làm gì?\" Trong mắt Vi Thắng Nam đã có một ngọn lửa cuồng nộ. Cô ấy không cần nói gì, Lý Phong cũng đã đoán được cô ấy sẽ làm gì tiếp theo. ... Phòng Vip trong bệnh viện. Nghê Quang Vũ đang tán tỉnh một phụ nữ trong bộ váy sexy. Tay trái của hắn sờ xoạng trên trên cơ thể gợi cảm của người phụ nữ. \"Ây da, ông chủ, đừng làm thế!\" \"Đây là bệnh viên đấy, nếu bị người ta nhìn thấy thì không hay chút nào”. Nghê Quang Vũ mỉm cười. \"Bởi vì đây là bệnh viện nên mới kích thích!\" \"Nếu có người vào thì sao?\" \"Những y tá đó không phải cứ chốc chốc lại đi vào sao?\" \"Họ nhìn thấy sẽ không tốt đâu”. \"He he! Thế thì còn thú vị hơn. Đến lúc đó, có thể ‘một mũi tên trúng hai đích\" rồi!\" Nói xong, Nghê Quang Vũ bổ nhào vào người phụ nữ và đè cô ta lên tấm ga trải giường trắng tinh. Ngay khi Nghê Quang Vũ đang cong người trên người người phụ nữ như một con lợn. Ngoài cửa vang lên tiếng giày cao gót giậm lên mặt đất vội vã. Lỗ tai Nghê Quang Vũ lập tức chuyển động. Hắn đột nhiên ngẩng đầu, nói nhanh: \"Không ổn rồi, bà xã tôi đến rồi!\" \"Cô mau trốn xuống dưới giường đi!\" Nghê Quang Vũ nhanh chóng nhét người phụ nữ tuyệt đẹp này vào gầm giường. Hắn dùng tay trái vỗ mạnh vào mặt, thu nụ cười bỉ ổi lại. Sau đó dùng hai tay xoa bóp các cơ mặt. Khi tiếng giày cao gót dừng lại, cửa phòng ngay lập tức được mở ra. Nghê Quang Vũ như thể thay đổi khuôn mặt. Lúc này, trên mặt hắn hiện lên một nụ cười ấm áp. Nụ cười này có phần giống với Nghê Quang Văn. Nhưng điểm khác biệt duy nhất là mắt của Nghê Quang Văn rất trong sạch. Còn đôi mắt của hắn thì đục ngầu và bẩn thỉu! \"Cạch!\" Vi Thắng Nam đẩy cửa đi vào. Vừa bước vào phòng, lông mày cô ấy khẽ cau lại. Vì cô ấy đã ngửi thấy mùi nước hoa trong phòng. Thực ra, cô ấy đã ngửi thấy mùi này trước đó. Nhưng chỉ vì quá yêu người đàn ông trước mặt. Hơn nữa mỗi lần như vậy, Nghê Quang Vũ sẽ viện ra đủ loại lý do khác nhau. Vi Thắng Nam đều sẽ lựa chọn tin tưởng vô điều kiện. Vi Thắng Nam nói với Nghê Quang Vũ: \"Lúc nãy khi ở ngoài hành lang, tôi nghe thấy anh đang nói chuyện với người nào đó trong phòng, người đó đâu?\" Nghê Quang Vũ nhanh chóng đứng dậy và nắm lấy tay Vi Thắng Nam. Hắn nhìn Vi Thắng Nam trìu mến: \"Làm gì còn ai khác?\"<br><br><br>"}