{"title":"Chương 8081 “Ngươi có thể không phối hợp sao?”  ","content":"<p> Ở bên dưới, hàng loạt cao thủ bỗng chốc đều rống gào, tiếng như sấm vang dội khắp chư thiên vạn giới. </p><p>Cô gái váy đen đột nhiên mở lòng bàn tay, một cây thương bằng xương trắng xuất hiện trong tay nàng ta, sau đó, nàng ta khẽ hé môi: “Phá!” </p><p>Cây thương xương đột nhiên biến thành một luồng sáng trắng phóng lên trời. </p><p>Ầm! </p><p>Trong tầm mắt của mọi ngời, chân trời phía xa lập tức nứt ra, tiếp đó, một vùng sáng trắng lập tức trút xuống. </p><p>Diệp Huyên nhìn xung quanh, lúc này, những người xung quanh đều sôi sục khí huyết. </p><p>Hắn muốn chuồn đi! </p><p>Mà ngay khi hắn muốn bỏ trốn thì cô gái váy đen bỗng nhìn sang Diệp Huyên, Diệp Huyên: “…” </p><p>Cô gái váy đen chậm rãi bước đến trước mặt Diệp Huyên, cười nói: “Ngươi không thể đi!” Diệp Huyên thấp giọng nói: “Ngươi muốn làm gì!” </p><p>Cô gái váy đen nhìn xung quanh, cười nói: “Ta nghĩ, nhất định ngươi rất hiếu kỳ về thế giới này, đúng không?” </p><p>Diệp Huyên nhìn cô gái váy đen, không nói gì. </p><p>Cô gái váy đen khẽ nói: “Thế giới này, thật ra được gọi là vùng đất lưu đày, chúng ta, chính là những người bị lưu đày.” </p><p>Diệp Huyên im lặng. </p><p>Hắn biết, ngày tháng vô địch của hắn, một đi không trở lại rồi! </p><p>Cô gái váy đen đi đến trước mặt Diệp Huyên, nàng ta đột nhiên kéo tay Diệp Huyên, cười nói: “Ngươi là món quà tốt nhất ông trời ban cho ta, từ nay trở đi, ngươi cứ ở bên cạnh ta, đừng đi đâu cả!” </p><p>Âm thanh nhẹ nhàng như tình nhân thì thầm to nhỏ với nhau, nhưng Diệp Huyên lại sởn gai ốc cả người! </p><p>Cô gái này muốn lợi dụng hắn! </p><p>Nhìn trúng huyết mạch của mình? </p><p>Diệp Huyên lật tay nắm lấy tay cô gái váy đen: “Ta có thể đưa ra một yêu cầu nho nhỏ không?” </p><p>Cô gái váy đen cười nói: “Nói xem!” </p><p>Diệp Huyên nói: “Ta biết, vừa nãy những người bạn kia của ta cũng chưa hoàn toàn chết đi, bởi vì người của ngươi không hề xóa sạch bọn họ, vì vậy có thể khiến bọn họ sống lại không?” </p><p>Cô gái váy đen nhếch miệng: “Tại sao ta phải khiến bọn họ sống lại?” </p><p>Cô gái váy đen cứ nhìn Diệp Huyên như vậy, không nói gì. </p>"}