{"title":"Chương 8081: \"Tác dụng của cái búa sắt này…”","content":"Vừa bước vào phòng, lông mày cô ấy khẽ cau lại. Vì cô ấy đã ngửi thấy mùi nước hoa trong phòng. Thực ra, cô ấy đã ngửi thấy mùi này trước đó. Nhưng chỉ vì quá yêu người đàn ông trước mặt. Hơn nữa mỗi lần như vậy, Nghê Quang Vũ sẽ viện ra đủ loại lý do khác nhau. Vi Thắng Nam đều sẽ lựa chọn tin tưởng vô điều kiện. Vi Thắng Nam nói với Nghê Quang Vũ: \"Lúc nãy khi ở ngoài hành lang, tôi nghe thấy anh đang nói chuyện với người nào đó trong phòng, người đó đâu?\" Nghê Quang Vũ nhanh chóng đứng dậy và nắm lấy tay Vi Thắng Nam. Hắn nhìn Vi Thắng Nam trìu mến: \"Làm gì còn ai khác?\" \"Anh đang tự nói chuyện một mình thôi”. \"Vợ à, em nghĩ nhiều quá đấy!\" \"Vợ à, bệnh viện này chán quá!\" \"Anh chỉ bị thương ở tay thôi, hay là giờ chúng ta xuất viện đi?\" Nhìn Nghê Quang Vũ giả bộ trước mặt, Vi Thắng Nam đột nhiên nở nụ cười. Cô ấy nói với Nghê Quang Vũ: \"Tôi đã mang đến cho anh một món quà\". Nghê Quang Vũ rất vui khi nghe tin Vi Thắng Nam đã mang quà đến cho mình. Bởi vì mỗi lần Vi Thắng Nam mang quà cho hắn đều là những thứ vô cùng quý giá. Nhìn lại, tháng trước, Nghê Quang Vũ đã nhận được một chiếc xe hơi sang trọng trị giá ba triệu. Lần này, hắn còn bị thương. Món quà mà Vi Thắng Nam tặng chắc chắn sẽ tốt hơn lần trước! Nghê Quang Vũ hưng phấn nhìn Vi Thắng Nam: \"Vợ, em mang quà gì cho anh vậy?\" Lúc này, Vi Thắng Nam từ trong túi đeo vai lấy ra một công cụ. Một cái búa. Búa sắt! Khi Nghê Quang Vũ nhìn thấy chiếc búa sắt này, hắn không khỏi choáng váng. Nhưng hắn rất nhanh đã phản ứng kịp. Hắn biết Vi Thắng Nam nhất định đã bắt được Lý Phong đó rồi! \"Vợ à, em muốn anh dùng cái búa sắt này để đập chết Lý Phong đó sao?\" \"Không, không, tuyệt đối không thể. Đánh người là sai rồi”. \"Chúng ta phải nói đạo lý với anh ta chứ, anh muốn biết sao anh ta lại làm vậy thôi?\" Vi Thắng Nam cười lắc đầu: \"Cái búa sắt này không phải dùng để đập chết Lý Phong”. \"Nó dùng để làm gì?\" Vi Thắng Nam không nói trực tiếp, mà nắm lấy tay phải của Nghê Quang Vũ. Tay phải của Nghê Quang Vũ vừa được điều trị bằng thuốc, quấn một lớp băng dày. Vi Thắng Nam đặt bàn tay phải đang băng bó của Nghê Quang Vũ lên bàn bên cạnh. Vi Thắng Nam vẫn tươi cười, cô ấy nói với Nghê Quang Vũ. \"Tác dụng của cái búa sắt này…” \"Là như này!\" Thời điểm bốn chữ này nói ra, sắc mặt Vi Thắng Nam đột nhiên thay đổi. Cô ấy nắm lấy chiếc búa sắt và đập nó vào tay phải của Nghê Quang Vũ! \"Ầm!\" \"A!\" \"Ầm!\" \"Ách a!\" \"Ầm!\"<br><br><br>"}