{"title":"Chương 8082: Họ có danh tính khác nhau.","content":"\"Là như này!\" Thời điểm bốn chữ này nói ra, sắc mặt Vi Thắng Nam đột nhiên thay đổi. Cô ấy nắm lấy chiếc búa sắt và đập nó vào tay phải của Nghê Quang Vũ! \"Ầm!\" \"A!\" \"Ầm!\" \"Ách a!\" \"Ầm!\" \"Ách a a a!\" Ba lần liên tiếp. Chiếc búa sắt đập vào mu bàn tay phải của Nghê Quang Vũ rất chính xác. Tổn thương càng thêm tổn thương. Làm cho Nghê Quang Vũ nắm lấy tay phải của hắn và hét lên một tiếng cực kỳ thảm thiết! \"Vợ, em làm sao vậy?\" \"Tại sao em lại đánh anh?\" \"Anh chẳng làm gì sai cả!\" Vi Thắng Nam nhìn Nghê Quang Vũ. Vẻ mặt càng ngày càng ảm đạm. Sự tức giận trong mắt cô ấy càng ngày càng lớn. Cô ấy đã quá chán với sự giả tạo của Nghê Quang Vũ rồi. \"Nghê Quang Vũ!\" Vi Thắng Nam đột nhiên gọi tên thật của Nghê Quang Vũ. Sắc mặt Nghê Quang Vũ đột nhiên thay đổi rõ rệt. \"Vợ, em đang nói gì vậy?\" \"Vẫn còn diễn được à, đồ khốn nạn!\" \"Anh không chỉ nói dối tôi bao năm nay, còn đánh người yêu tôi thành như vậy!\" \"Nổi khổ mà anh ấy đã phải chịu đừng bao năm qua, hôm nay bà đây sẽ tính hết!\" Nói xong, Vi Thắng Nam vung búa sắt đánh về phía Nghê Quang Vũ. Chiếc búa sắt đập vào trán Nghê Quang Vũ. \"Ầm!\" Vỡ đầu chảy máu. \"Vợ! Đừng đánh nữa! Em nghe anh giải thích, em nghe anh ... á !!!\" Chiếc búa sắt đập mạnh vào miệng Nghê Quang Vũ. Rách môi. Răng gãy! Máu đỏ tươi sặc sụa từ miệng tràn xuống họng. Nghê Quang Vũ cũng muốn giải thích. Nhưng Vi Thắng Nam đâu có thèm nghe? Từng nhát búa nện xuống. Càng ngày càng mạnh hơn. Càng ngày càng tàn ác hơn! \"Giết người, cứu với!\" Nghê Quang Vũ lê lết chạy ra cửa phòng bệnh. Khi cửa phòng bệnh mở ra, hắn phát hiện hàng chục người đã đứng sẵn trên hành lang! Nghê Quang Vũ thậm chí còn biết hết những người này! Họ đến từ những nơi khác nhau. Họ có danh tính khác nhau. Trong đó có cả đàn ông và phụ nữ. Điểm chung duy nhất là ánh mắt của những người này đều đầy lửa giận! Lúc này, Vi Thắng Nam cầm theo chiếc búa sắt dính máu bước ra khỏi phòng. Cô ấy ném chiếc búa sắt xuống đất và nói trước mặt mọi người: \"Tên thật của người này là Nghê Quang Vũ”. \"Hắn và chồng tôi Nghê Quang Văn là anh em sinh đôi”.<br><br><br>"}