{"title":"Chương 8083 Cơ thể cô gái váy đen lập tức nát bét.  ","content":"<p> Thứ rác rưởi gì vậy? </p><p>Nghe thấy lời ấy của cô gái váy trắng, cô gái váy đen cười khẩy: \"Các hạ, mạnh miệng thật đấy!\" </p><p>Tại bờ biển, cô gái váy trắng mở tay ra, trong tay nàng bỗng xuất hiện một thanh kiếm. </p><p>Đó là kiếm Hành Đạo! </p><p>Sau đó, nó đột nhiên biến mất. </p><p>Tại Thiên Mộ Chi Địa, con ngươi cô gái váy đen chợt co rút lại vì ban nãy thanh kiếm kia đã bay đến trên đỉnh đầu nàng ta! </p><p>Trong mắt cô gái váy đen lộ ra vẻ dữ tợn, chợt vung tay phải lên trời: \"Vạn Pháp Tịch Diệt!\" </p><p>Nàng ta vừa nói xong thì vô số thời không trên đầu lập tức sụp đổ. </p><p>Đây thật sự là xóa sổ! </p><p>Sức mạnh ấy đã bao trùm trên thời không, vạn pháp cũng biến mất! </p><p>Họa khuyên nhân! </p><p>Đây là đạo pháp do chính nàng ta sáng tạo ra! </p><p>Chân trời đằng xa, tất cả mọi người đều đang nhìn về phía thanh kiếm kia! </p><p>Vô số sức mạnh thần bí kia cũng không thể ngăn cản kiếm Hành Đạo, nó trực tiếp bổ thẳng xuống, làm lơ mọi sức mạnh! </p><p>cô gái váy đen thấy cảnh đó thì con ngươi chợt co rút lại, vừa định ra tay tiếp, bấy giờ kiếm Hành Đạo lại chĩa vào giữa trán nàng ta! </p><p>Phụt! </p><p>Kiếm đâm vào nửa tấc, máu tươi phun ra. Thoáng chốc, cái khăn che mặt đỏ như máu của cô gái váy đen lại càng đỏ hơn. </p><p>Hiện trường, vô số cao thủ đều biến sắc, trong mắt tràn ngập vẻ hoảng sợ. Cổ tế ti vô địch thế mà lại không đỡ nổi một kiếm kia? </p><p>Cô gái váy đen có chút không tài nào tin nổi nhìn cô gái váy trắng đằng xa: \"Ngươi... không phải là họa khuyên nhân!\" </p><p>Lúc này, ngón tay cô gái váy trắng khẽ vạch, kiếm Hành Đạo trong Thiên Mộ Chi Địa cũng vạch theo. </p><p>Xoạt! </p><p>Cái khăn đỏ như máu của cô gái váy đen lập tức rớt xuống lộ ra khuôn mặt tuyệt sắc trước mặt mọi người. Cùng lúc đó, cũng có hai chữ to \"rác rưởi\" màu đỏ xuất hiện trên trán nàng ta! </p><p>Rác rưởi! </p><p>Khi cô gái váy đen biết nó xuất hiện trên trán thì sắc mặt lập tức trở nên dữ tợn: \"Ngươi dám sỉ nhục ta!\" </p><p>Cô gái váy trắng bỗng giơ tay tát một cái. </p><p><br>Không hề có một chút sức chống cự nào! </p>"}