{"title":"Chương 8083: \"Nhưng tôi có thể đảm bảo với anh”.","content":"Nghê Quang Vũ thậm chí còn biết hết những người này! Họ đến từ những nơi khác nhau. Họ có danh tính khác nhau. Trong đó có cả đàn ông và phụ nữ. Điểm chung duy nhất là ánh mắt của những người này đều đầy lửa giận! Lúc này, Vi Thắng Nam cầm theo chiếc búa sắt dính máu bước ra khỏi phòng. Cô ấy ném chiếc búa sắt xuống đất và nói trước mặt mọi người: \"Tên thật của người này là Nghê Quang Vũ”. \"Hắn và chồng tôi Nghê Quang Văn là anh em sinh đôi”. \"Nhiều năm qua, hắn vẫn luôn đóng giả chồng tôi!\" \"Từ nay về sau, người đàn ông này không liên quan gì đến tôi nữa”. \"Các người có hận thù gì thì cứ trút hết lên đầu hắn đi!\" Vi Thắng Nam xoay người rời đi. Nghê Quang Vũ vội vàng ngã vào người Vi Thắng Nam, ôm chặt lấy chân của Vi Thắng Nam. \"Vợ, anh sai rồi! Anh sai rồi!\" \"Em hãy nghe anh giải thích!\" \"Nghe anh nói, anh thật sự rất yêu em!\" \"Anh……\" Nghê Quang Vũ không thể nói hết lời, bởi vì Vi Thắng Nam đã nhấc giày cao gót lên. Chương 432: Tôi không giết anh, nhưng anh cũng không sống nổi đâu Nện mạnh đôi giày con gót vào mặt Nghê Quang Vũ. Những lời vừa rồi của Nghê Quang Vũ, không nói ra thì còn đỡ. Nói ra rồi, tâm trí của Vi Thắng Nam sẽ nhớ lại sự ngọt ngào giả tạo của Nghê Quang Vũ. Hối hận! Ảo não! Phẫn nộ! Trước mặt mọi người, Vi Thắng Nam trút cơn tức giận vô bờ bến của mình ra một cách mãnh liệt! Nhìn Nghê Quang Vũ nằm trên mặt đất như một con chó chết, Vi Thắng Nam hung ác nói: \"Chồng tôi nói, anh ấy không muốn tay tôi dính máu”. \"Cho nên, tôi sẽ không giết anh”. \"Nhưng tôi có thể đảm bảo với anh”. \"Từ nay về sau, tất cả những người bị anh ức hiếp, đều sẽ tìm anh để tính sổ!!\" Vi Thắng Nam quay đầu rời đi. Ngay khi cô ấy chen lấn ra khỏi đám đông, phía sau liền vang lên tiếng hét của Nghê Quang Vũ! Vào lúc này, biệt thự nhà họ Hậu ở Thiên Môn. Hậu Thư Hạo ngồi một cách tao nhã trong phòng khách. Hắn ta đang cầm một tờ báo quốc tế. Không lâu sau, hắn từ từ gấp tờ báo lại, trên miệng nở một nụ cười tự tin và mưu mẹo. Một giờ trước, Hậu Thư Hạo vừa gọi cho Nghê Quang Vũ. Có thể nghe thấy qua điện thoại rằng Nghê Quang Vũ đang rất nóng lòng muốn có được Hứa Mộc Tình. Hắn càng nóng vội, Lý Phong càng nhanh chết.<br><br><br>"}