{"title":"Chương 8084: Hậu Thư Hạo không nản lòng.","content":"Ngay khi cô ấy chen lấn ra khỏi đám đông, phía sau liền vang lên tiếng hét của Nghê Quang Vũ! Vào lúc này, biệt thự nhà họ Hậu ở Thiên Môn. Hậu Thư Hạo ngồi một cách tao nhã trong phòng khách. Hắn ta đang cầm một tờ báo quốc tế. Không lâu sau, hắn từ từ gấp tờ báo lại, trên miệng nở một nụ cười tự tin và mưu mẹo. Một giờ trước, Hậu Thư Hạo vừa gọi cho Nghê Quang Vũ. Có thể nghe thấy qua điện thoại rằng Nghê Quang Vũ đang rất nóng lòng muốn có được Hứa Mộc Tình. Hắn càng nóng vội, Lý Phong càng nhanh chết. Nghê Quang Vũ này chả có bản lĩnh gì, chỉ dựa hơi vợ là giỏi. Mà vợ hắn thì lại là có thể hô mưa gọi gió ở cái đất Thiên Môn này! Một tập đoàn Lăng Tiêu bé nhỏ đối đầu với vợ của Nghê Quang Vũ. Đúng là lấy trứng chọi đá. Lao đầu vào chỗ chết! Hậu Thư Hạo cầm tách trà sứ trắng xanh. Hắn ghé sát miệng vào một cách duyên dáng, thổi nhẹ làn hơi ấm. Lúc này, thư ký lo lắng bước vào. \"Cậu chủ, không ổn rồi”. \"Hàng chục dự án của chúng ta ở Thiên Môn bất ngờ bị niêm phong rồi”. \"Nhiều quản lý và người phụ trách của chúng ta đã bị bắt!\" \"Choang!\" Tay Hậu Thư Hạo bất ngờ rung lên. Chiếc tách trà sứ trắng xanh trị giá hàng chục nghìn trên tay hắn cứ như vậy rơi xuống đất. Hắn ta đột ngột đứng dậy và nhìn chằm chằm vào thư ký. \"Tại sao lại thế? Chuyện gì xảy ra vậy?\" \"Ai dám ra tay với gia tộc họ Hậu tôi? Chúng muốn chết à !?\" \"Là lãnh đạo cao nhất ở Thiên Môn ạ”. \"Đó là mệnh lệnh của ông ấy, ông ấy dường như biết điều gì đó”. Hậu Thư Hạo vò mạnh mái tóc được tỉa tót cẩn thận của mình. \"Sao lại thế được?\" \"Không, phải đưa tất cả những người bị bắt ra ngoài!\" \"Nếu không, tất cả thế lực của chúng ta ở Thiên Môn sẽ bị nhổ tận gốc!\" Lúc này, người đầu tiên Hậu Thư Hạo nghĩ đến chính là Nghê Quang Vũ. Hắn vội vàng gọi điện thoại. Nghê Quang Vũ đã không trả lời cuộc gọi đầu tiên. Hậu Thư Hạo không nản lòng. Hắn biết rằng với tính cách của Nghê Quang Vũ, có thể lúc này Nghê Quang Vũ đang tập thể dục với phụ nữ trên giường cũng nên. Hắn lại kiên nhẫn và đợi vài phút. Cuộc gọi thứ hai cuối cùng đã được kết nối. Ngay khi điện thoại kết nối, Hậu Thư Hạo vội vàng nói: \"Anh Nghê, dự án hợp tác của chúng ta…” \"A!\" \"Á á !!!\" Hét! Tiếng kêu thảm thiết đau đớn! Tiếng hét của Nghê Quang Vũ phát ra từ đầu dây bên kia.<br><br><br>"}