{"title":"Chương 8085: \"Tôi nói cho ông biết, tôi là thiên tài!\"","content":"Hắn biết rằng với tính cách của Nghê Quang Vũ, có thể lúc này Nghê Quang Vũ đang tập thể dục với phụ nữ trên giường cũng nên. Hắn lại kiên nhẫn và đợi vài phút. Cuộc gọi thứ hai cuối cùng đã được kết nối. Ngay khi điện thoại kết nối, Hậu Thư Hạo vội vàng nói: \"Anh Nghê, dự án hợp tác của chúng ta…” \"A!\" \"Á á !!!\" Hét! Tiếng kêu thảm thiết đau đớn! Tiếng hét của Nghê Quang Vũ phát ra từ đầu dây bên kia. Trước khi Hậu Thư Hạo nói xong, tiếng kêu cứu của Nghê Quang Vũ lại phát ra từ điện thoại. \"Hậu Thư Hạo, cứu tôi, cứu tôi!\" \"Tôi sắp chết rồi! Tôi sắp bị bọn họ đánh chết rồi!\" Khi đang nói chuyện, điện thoại của Nghê Quang Vũ bất ngờ bị cướp. Hậu Thư Hạo nghe thấy giọng nói thô bạo của một người đàn ông. \"Mày với Nghê Quang Vũ là một giuộc à?\" Hậu Thư Hạo trầm giọng bình tĩnh nói: \"Mày là ai?\" \"Đừng quan tâm tao là ai”. \"Mày chỉ cần biết, mày cướp con gái tao đi, lấy mất tim con bé, thù này tao sẽ trả bằng hết!\" Sau đó, nhiều người đã giật lấy điện thoại và hét lên với Hậu Thư Hạo. Sự tức giận của họ đã lên đến cực điểm! Hậu Thư Hạo sững sờ cúp điện thoại. Nghê Quang Vũ? Không phải tên hắn là Nghê Quang Văn sao? Tại sao hắn lại trở thành Nghê Quang Vũ rồi? Hậu Thư Hạo không thể hiểu được. Thiên tài mấy trăm năm mới có một như hắn, đã bị đơ. Hắn không biết chuyện gì đã xảy ra. Chỉ có thể sững sờ đứng tại chỗ. Trương Tam đã đứng đó, nhìn Hậu Thư Hạo với đôi mắt lạnh lùng. \"Hừ, thiên tài trăm năm mới có một à”. \"Nực cười!\" Khi Trương Tam nói vậy, Hậu Thư Hạo giống như một con chuột bị mèo dẫm lên đuôi, hắn lập tức nhảy dựng lên. Hậu Thư Hạo quay lại và nhìn chằm chằm vào Trương Tam với đôi mắt mở to. \"Tôi nói cho ông biết, tôi là thiên tài!\" \"Bất cứ việc gì, tôi đều chuẩn bị trước cho mình một lối thoát”. \"Lần này, là thằng Nghê Quang Vũ này không làm nên chuyện!\" \"Nếu không có hắn, tôi đã thành công từ lâu rồi!\" \"Lũ rác rưởi trong nước không được việc thì tôi sẽ hợp tác với các cao thủ nước ngoài!\" Hậu Thư Hạo vớ lấy tờ báo trên bàn trà ném mạnh vào Trương Tam. Trương Tam tiện tay chộp lấy và thấy tất cả các tờ báo đều là chữ tiếng Anh. Ông ta không biết một từ nào.<br><br><br>"}