{"title":"Chương 8086: \"Cảm ơn chủ nhân, cảm ơn chủ nhân”.","content":"Hậu Thư Hạo quay lại và nhìn chằm chằm vào Trương Tam với đôi mắt mở to. \"Tôi nói cho ông biết, tôi là thiên tài!\" \"Bất cứ việc gì, tôi đều chuẩn bị trước cho mình một lối thoát”. \"Lần này, là thằng Nghê Quang Vũ này không làm nên chuyện!\" \"Nếu không có hắn, tôi đã thành công từ lâu rồi!\" \"Lũ rác rưởi trong nước không được việc thì tôi sẽ hợp tác với các cao thủ nước ngoài!\" Hậu Thư Hạo vớ lấy tờ báo trên bàn trà ném mạnh vào Trương Tam. Trương Tam tiện tay chộp lấy và thấy tất cả các tờ báo đều là chữ tiếng Anh. Ông ta không biết một từ nào. Tuy nhiên, có một bức ảnh trên báo. Một người đàn ông trung niên tóc vàng trong bộ vest, đeo kính râm đang tạo dáng rất ngầu. \"Người đàn ông này tên là Brad Nicholas”. \"Ông ta là chú của Andre”. \"Tôi đã liên lạc với ông ta rồi, ba ngày nữa họ sẽ đến Thiên Môn”. \"Đến lúc đó, tôi sẽ tiêu diệt tập đoàn Lăng Tiêu trong nháy mắt !!\" Cùng lúc đó, thủ đô, vườn thượng uyển. Hậu Thụy Niên khúm núm đứng đấy. Cánh cửa trước mặt ông ta vẫn đóng chặt. \"Chủ nhân, những người thuộc gia đình Nicholas người Anh đã liên hệ với chúng tôi”. \"Ba ngày nữa, bọn họ sẽ đến Thiên Môn”. Sau cánh cửa, giọng nói trầm đục của một người đàn ông vang lên. \"Gia đình Nicholas đã làm việc với tôi hơn hai mươi năm”. \"Những người của gia tộc này đều là một lũ châu chấu, ai nấy đều rất tham lam”. \"Nhưng cho đến nay, làm việc với họ khá dễ chịu”. \"Ông định thu xếp ai tiếp họ?\" Hậu Thụy Niên nuốt nước bọt. Ông ta vốn muốn Hậu Thư Hạo đón tiếp những người này. Nhưng lại lo rằng chủ nhân của ông ta không vui. Người đàn ông trong phòng dường như nhìn thấu tâm tư của Hậu Thụy Niên. Trong khe cửa, truyền ra giọng nói lạnh lẽo và vô tình của ông ta. \"Con trai thiên tài của ông đã thất bại hai lần”. \"Nó đã cố gắng hết sức để tính toán Lý Phong đó, nhưng cuối cùng vẫn thua”. \"Tôi không hiểu, gia tộc ông ngày nào cũng oang oang Hậu Thư Hạo là thiên tài”. \"Thiên tài ở chỗ nào?\" Hậu Thụy Niên không dám nhìn lên. Mồ hôi lạnh chảy từng giọt xuống cằm ông ta. Trong khe cửa, tiếng đàn ông lần lượt phát ra. \"Tôi sẽ cho Hậu Thư Hạo một cơ hội khác”. \"Nhiệm vụ tiếp đón gia đình Nicholas được giao cho nó”. Khi nghe thấy điều này, Hậu Thụy Niên đột nhiên ngẩng đầu nhìn lên. Tươi cười. \"Cảm ơn chủ nhân, cảm ơn chủ nhân”. \"Nhưng……\" Giọng nói của người đàn ông sau cánh cửa đột nhiên trở nên lạnh lùng lạ thường. Trong sự lạnh lùng này, còn mang theo một chút sát khí! \"Đây là cơ hội cuối cùng”. \"Nói với thằng con trai thiên tài của ông”. \"Nếu làm không xong chuyện này thì nó sẽ từ thiên tài thành phế vật đấy”. \"Chắc là ông đã biết tôi đối xử với phế vật như nào rồi đúng không”. Hậu Thụy Niên sợ mất mật, quỳ rạp xuống đất. Ông ta dí sát đầu mình xuống phiến đá xanh. Run rẩy nói: \"Nó sẽ làm được, xin chủ nhân yên tâm!\"<br><br><br>"}