{"title":"Chương 8087: \"Anh ấy ở đâu?\"","content":"Trong sự lạnh lùng này, còn mang theo một chút sát khí! \"Đây là cơ hội cuối cùng”. \"Nói với thằng con trai thiên tài của ông”. \"Nếu làm không xong chuyện này thì nó sẽ từ thiên tài thành phế vật đấy”. \"Chắc là ông đã biết tôi đối xử với phế vật như nào rồi đúng không”. Hậu Thụy Niên sợ mất mật, quỳ rạp xuống đất. Ông ta dí sát đầu mình xuống phiến đá xanh. Run rẩy nói: \"Nó sẽ làm được, xin chủ nhân yên tâm!\" \"Nếu nó không làm được thì sao?\" Chương 433: Dẫn tôi đi gặp anh ấy Hậu Thụy Niên nắm chặt tay, lòng bàn tay đẫm mồ hôi! \"Nếu, nếu nó không làm tốt việc lần này\". \"Tôi, tôi sẽ tự mình xử lý!\" ... Thiên Môn, một nhánh của tập đoàn Đương Quy. Một chiếc Hummer dài từ từ dừng lại ở lối vào đại sảnh. Hơn một trăm thành viên cấp cao của tập đoàn Đương Quy đứng ngay ngắn. Họ khom lưng. Cúi người. Một người phụ nữ xinh đẹp bước ra khỏi ghế lái phụ. Cô ta mở cửa xe ra. Một chân dài trắng nõn nà, đi đôi giày cao gót màu oải hương, bước xuống xe. Vũ Khuynh Mặc mặc một bộ đồ màu oải hương. Tinh tế và thanh lịch. Diễm lệ mê người. Đối mặt với Vũ Khuynh Mặc, như một tiên nữ giáng trần, không ai dám ngẩng đầu lên nhìn. Họ giống như những người hầu cận trước mặt Hoàng Đế, những người hầu trước mặt chủ nhân. Cung kính. Không dám vượt qua. Vũ Khuynh Mặc coi như những người này như không tồn tại, đôi chân ngọc ngà mảnh mai rảo bước, dẫn một nhóm tinh anh vào thang máy chuyên dụng. Đỉnh của tòa nhà, văn phòng. Vũ Khuynh Mặc lặng lẽ đứng trước cửa sổ cao kiểu Pháp, nhìn thành phố thép nhộn nhịp. Một nữ thư ký cúi đầu nói nhỏ với Vũ Khuynh Mặc. \"Gia đình Nicholas hai ngày nay liên tục có động thái”. \"Họ đã tấn công một gia tộc hạng ba ở Tây Ban Nha”. \"Cướp hết số tài sản mà gia tộc này đã tích lũy hơn một trăm năm”. \"Ngoài ra, Brad Nicholas đã sẵn sàng lên đường và sẽ đến Thiên Môn sau ba ngày nữa”. \"Ngoài ra, tập đoàn Lăng tiêu đã giành được một dự án mới”. \"Mỹ phẩm hoàn toàn tự nhiên của họ bán rất chạy”. \"Về mặt doanh số, đã và đang ép các sản phẩm chính của bên mình xuống\". Thư ký còn muốn tiếp tục báo cáo, thì Vũ Khuynh Mặc đã duỗi ra một ngón tay mảnh khảnh như búp măng ra, khẽ đung đưa trong không khí. Cô thư ký im ngay. \"Anh ấy ở đâu?\" Câu hỏi của Vũ Khuynh Mặc không đầu không cuối. Nhưng những ai đã theo Vũ Khuynh Mặc hơn mười năm đều biết.<br><br><br>"}