{"title":"Chương 8087 Sự chênh lệch ấy thật sự là rất lớn!  ","content":"<p> Trong lòng Cổ tế ti chợt hiện lên một chút mờ mịt, đây là lần đầu tiên nàng ta thấy có người mạnh đến nỗi vượt qua sự hiểu biết của mình! </p><p>Một lúc sau, Cổ tế ti mới khẽ nói: \"Ta đi trị thương!\" </p><p>Nàng ta nói xong bèn xoay người đi về phía tế đàn. </p><p>Ở hiện trường, một đám cao thủ ngơ ngác nhìn nhau. </p><p>... </p><p>Diệp Huyên dẫn hồn phách của mọi người rời khỏi Thiên Mộ Chi Địa, bấy giờ A Đạo Linh bỗng nặng nề nói: \"Ban nãy, những người đó...\" </p><p>Diệp Huyên trầm giọng đáp: \"Là một chủng tộc thần bí, ta cũng không biết đối phương có lai lịch gì! Có điều, người phụ nữ kia nói thực ra thế giới này là một Lưu Đày Chi Địa, mà họ chính là người bị lưu đày!\" </p><p>A Đạo Linh nhíu mày: \"Người bị lưu đày?\" </p><p>Diệp Huyên gật đầu: \"Cụ thể thì ta cũng không biết!\" </p><p>A Đạo Linh im lặng, mấy người còn lại cũng lộ ra vẻ mặt hết sức nghiêm trọng. </p><p>Lúc này, An Bắc Thần bỗng nói: \"Diệp Tôn, cảm ơn đã cứu chúng ta!\" </p><p>Họ biết nếu không phải Diệp Huyên thì họ sẽ không thể sống lại. </p><p>Nguyên Tôn và Quân Đạo Lâm cũng vội vàng nói cảm ơn! </p><p>Diệp Huyên khẽ nói: \"Đều là chuyện nhỏ thôi!\" </p><p>Hắn nói xong liếc mọi người một cái: \"Nếu người phụ nữ đó nói thật thì kế tiếp có lẽ dị giới sẽ xảy ra chuyện lớn! Bởi vì ban nãy ta thấy họ giống như đang định phản công gì đó. Nói cách khác, sau này chỗ này sẽ biến thành chiến trường!\" </p><p>Mọi người nghe thế sắc mặt đều trở nên vô cùng nghiêm túc. </p><p>Chiến trường! </p><p>Một khi chỗ này trở thành chiến trường thì lúc đó dị giới cũng xong luôn! </p><p>Chẳng những dị giới sẽ tiêu mà họ cũng có thể sẽ chết. Như bây giờ thì cao thủ Vô Cảnh hoàn toàn chẳng đáng là gì trước mặt họ! </p><p>Diệp Huyên cũng khẽ thở dài. </p><p>Lúc này mới vô địch bao lâu đã biến thành em trai rồi! </p><p>Mẹ nó! </p><p>Mình cũng xui xẻo quá đi chứ! </p><p><br>Bọn họ đều phát hiện ra điều đó, từ lúc ban đầu đến khi kết thúc thì Diệp Huyên vẫn lành lặn. Chẳng những thế, cơ thể cô gái thần bí mạnh như thần kia lại biến mất! </p>"}