{"title":"Chương 8088: \"Cô này đẹp quá!\"","content":"\"Ngoài ra, tập đoàn Lăng tiêu đã giành được một dự án mới”. \"Mỹ phẩm hoàn toàn tự nhiên của họ bán rất chạy”. \"Về mặt doanh số, đã và đang ép các sản phẩm chính của bên mình xuống\". Thư ký còn muốn tiếp tục báo cáo, thì Vũ Khuynh Mặc đã duỗi ra một ngón tay mảnh khảnh như búp măng ra, khẽ đung đưa trong không khí. Cô thư ký im ngay. \"Anh ấy ở đâu?\" Câu hỏi của Vũ Khuynh Mặc không đầu không cuối. Nhưng những ai đã theo Vũ Khuynh Mặc hơn mười năm đều biết. Với tính cách kiêu ngạo của Vũ Khuynh Mặc, cô ta sẽ không bao giờ hỏi về tung tích của bất kỳ người đàn ông khác nào ngoại trừ Lý Phong! Chỉ có Lý Phong! Cô ta chỉ quan tâm đến Lý Phong! Người thư ký dừng lại một chút, sau đó nói: \"Anh ấy đang làm bánh kếp ạ”. \"Hửm?\" Đôi lông mày lá liễu của Vũ Khuynh Mặc hơi nhíu lại. Bỗng một cơn gió thơm thoảng qua. Trong nháy mắt, bóng lưng mảnh mai của Vũ Khuynh Mặc đã biến mất. Trong không khí, chỉ còn lại một câu nói. \"Đưa tôi đi gặp anh ấy\". Thiên Môn, một phố ẩm thực. Mỗi ngày ở đây đều thu hút rất nhiều đàn ông và phụ nữ đến ăn. Cho dù đó là người đội mũ, đeo túi, đến để du lịch. Hay là những cặp đôi nắm tay nhau đi hẹn hò. Mọi người luôn có thể tìm thấy món ăn yêu thích của mình ở đây. Mọi người đều có thể trở về nhà với những món đồ ăn trên tay. Các cửa hàng ở đây đều có tiếng hàng trăm năm tuổi. Ngoài ra còn có các cửa hàng mới mở. Ở giữa phố ẩm thực, có một cửa hàng nhỏ khá khuất. Trước cửa hàng có treo rất nhiều lẵng hoa. Ngoại trừ những lẵng hoa, ở đây có rất ít khách. Vì quán này chỉ bán một thứ duy nhất, đó là bánh kếp. Loại thực phẩm khiêm tốn này có thể tìm thấy ở mọi nơi tại Thiên Môn, dù là đường lớn hay ngõ nhỏ. Nó chả có gì thu hút đối với những người ăn hàng này. Lúc này, một chiếc Hummer dài chậm rãi dừng lại ở cửa tiệm. Một trợ lý xinh đẹp mở cửa xe. Vũ Khuynh Mặc bước đến trước cửa cửa hàng giữa ánh mắt kinh ngạc của vô số người gần đó. \"Oa! Đại mỹ nhân!\" \"Cô này đẹp quá!\" \"Như bước ra từ tranh vậy”. \"Không ổn rồi, không ổn rồi, tôi nghĩ mình yêu mất rồi”. Ánh mắt của Vũ Khuynh Mặc không dừng lại ở bất cứ thứ gì gần đó. Cô ta nhìn thẳng vào Lý Phong, người đang đeo tạp dề, tay cầm xẻng, đang làm bánh kếp trên đĩa sắt. Ánh nắng hơi nghiêng tình cờ tràn vào khuôn mặt có chút tuấn tú của Lý Phong. Mờ ảo.<br><br><br>"}