{"title":"Chương 8089: Làm mọi thứ một cách đầy mạnh mẽ.","content":"\"Oa! Đại mỹ nhân!\" \"Cô này đẹp quá!\" \"Như bước ra từ tranh vậy”. \"Không ổn rồi, không ổn rồi, tôi nghĩ mình yêu mất rồi”. Ánh mắt của Vũ Khuynh Mặc không dừng lại ở bất cứ thứ gì gần đó. Cô ta nhìn thẳng vào Lý Phong, người đang đeo tạp dề, tay cầm xẻng, đang làm bánh kếp trên đĩa sắt. Ánh nắng hơi nghiêng tình cờ tràn vào khuôn mặt có chút tuấn tú của Lý Phong. Mờ ảo. Mơ hồ. Đẹp. Như thể bị làm nhòe đi. Trong tâm trí cô ta, từ từ hiện lên. Đó là một buổi chiều cách đây nhiều năm. Có một cậu bé nghịch ngợm, nắm tay cô ta, trèo qua bức tường cao của nhà mình, lẻn ra bên ngoài chơi. Chơi mãi, cả hai đều đã mệt và đói. Thật tình cờ là cách đó không xa có một bác gái bán bánh kếp. Cậu bé nắm tay cô gái nhỏ, vui mừng chạy đến. Tuy nhiên, trong túi họ không có tiền. Họ xuất thân từ một gia đình giàu có, cơm thì dâng tận miệng áo thì có người mặc giúp. Bất kể là cần gì, đều sẽ có người cung kính đem nó đến cho họ. Thế mà sau khi rời khỏi nhà, họ không thể mua nổi dù chỉ là một chiếc bánh kếp giá vài đồng. Bác gái tốt bụng thấy cô bé rất dễ thương đã nói rằng nếu cô bé hát một bài hát cho bà ấy nghe, bà ấy sẽ cho họ một cái bánh kếp miễn phí. Sau đó, cô gái nhỏ hát. Tiếng hát của cô thanh như tiếng suối trong vắt. Như tiếng chim hót ngọt ngào nơi núi rừng. Khi cả hai đang vui vẻ ăn bánh kếp, thì cậu bé nghiêm trang nói với cô bé. Khi lớn lên, cậu ấy sẽ tự tay làm cho cô bé một chiếc bánh kếp. Anh ấy không quên. Anh ấy vẫn nhớ. Vũ Khuynh Mặc lặng lẽ nhìn Lý Phong. Xem anh làm bánh từng bước một. Cuối cùng, Lý Phong tự tay gói chiếc bánh kếp lại và đưa cho Vũ Khuynh Mặc. Tuy nhiên, lúc này Vũ Khuynh Mặc do dự. Nữ hoàng trang nghiêm của Phố Wall. Làm mọi thứ một cách đầy mạnh mẽ. Nhưng vào lúc này, cô ta lại giống như một cô gái nhỏ do dự. Đấu tranh. Ngập ngừng. Lý Phong trong nháy mắt như nhìn thấu tâm tư của cô ta. \"Ngốc này, không phải là anh đưa em ăn cái bánh kếp này rồi, thì sau này sẽ không liên quan gì đến em nữa”. Ngốc, ngốc à? Một số trợ lý phía sau Vũ Khuynh Mặc nghe thấy rằng Lý Phong gọi nữ thần của họ như vậy. Tất cả bọn họ đều có chút sững sờ. Cả thế giới này, người duy nhất có thể gọi cô ta như này chỉ có Lý Phong! Nếu là một người đàn ông khác,<br><br><br>"}