{"title":"Chương 8090: Có tình yêu.","content":"Nhưng vào lúc này, cô ta lại giống như một cô gái nhỏ do dự. Đấu tranh. Ngập ngừng. Lý Phong trong nháy mắt như nhìn thấu tâm tư của cô ta. \"Ngốc này, không phải là anh đưa em ăn cái bánh kếp này rồi, thì sau này sẽ không liên quan gì đến em nữa”. Ngốc, ngốc à? Một số trợ lý phía sau Vũ Khuynh Mặc nghe thấy rằng Lý Phong gọi nữ thần của họ như vậy. Tất cả bọn họ đều có chút sững sờ. Cả thế giới này, người duy nhất có thể gọi cô ta như này chỉ có Lý Phong! Nếu là một người đàn ông khác, E rằng hắn đã bị chém chết rồi! Thành trăm ngàn mảnh! Vũ Khuynh Mặc nhận lấy bánh kếp trong tay Lý Phong, hé mở đôi môi đỏ mọng gợi cảm. Động tác của cô ta duyên dáng. Rõ ràng là chỉ ăn một cái bánh kêp giá vài đồng thôi. Nhưng lại cảm giác như đang ăn đồ cao cấp vậy. “Ăn ngon không?”, Lý Phong hỏi. “Không ngon”, Vũ Khuynh Mặc ghẹo Lý Phong. Không ai có thể nghĩ rằng Nữ hoàng phố Wall lại có một hành động trẻ con như vậy. Tuy nhiên, mặc dù là nói như vậy. Nhưng Vũ Khuynh Mặc lại ăn bánh kếp do Lý Phong làm với vẻ mặt rất vui. Nụ cười của cô ta rạng rỡ và chói lọi như nắng chiều. Mỗi một động tác của cô ta đều không chê vào đâu được, rất thu hút người xem. Lý Phong mời Vũ Khuynh Mặc vào góc vắng của cửa hàng. Hai người ngồi đối mặt với nhau. Lý Phong nói với Vũ Khuynh Mặc: \"Lời hứa mà anh nợ em năm đó, bây giờ coi như đã trả rồi nhé”. Trong đôi mắt sâu như trời đêm của Vũ Khuynh Mặc, ánh lên những tia sắc bén. \"Anh Phong, anh không thích em nữa à”. Chương 434: Làm gì có anh trai nào không thích em gái mình “Thích chứ”. Nụ cười trên mặt Lý Phong hiền hòa dịu dàng. Ánh mắt Vũ Khuynh Mặc cũng ấm áp. Có tình yêu. Nhưng không phải tình yêu nam nữ. Giống như anh trai đang nhìn em gái mình. “Làm gì có người anh trai nào không thích em gái của mình chứ”. Vũ Khuynh Mặc bình tĩnh nhìn Lý Phong. “Cô ấy thực sự tốt đến vậy sao?” Lý Phong không trốn tránh câu hỏi của Vũ Khuynh Mặc. “Trong lòng anh, cô ấy là tốt nhất”. Vũ Khuynh Mặc đang định nói, có tiếng của đàn ông từ cửa vọng vào.<br><br><br>"}