{"title":"Chương 8090 Sức mạnh cả!  ","content":"<p> Bấy giờ, Thiên Yếm bỗng nói: \"Giao dịch nhé!\" </p><p>Diệp Huyên ngó Thiên Yếm: \"Giao dịch gì?\" </p><p>Thiên Yếm chỉ vào giữa trán mình nói: \"Ngươi xóa bỏ hai chữ này giúp ta, ta giúp ngươi mạnh lên!\" </p><p>Diệp Huyên nhíu mày: \"Xóa bỏ?\" </p><p>Thiên Yếm gật đầu. </p><p>Diệp Huyên lắc đầu: \"Đồ do Thanh Nhi làm thì có lẽ ta không xóa được đâu!\" </p><p>Thiên Yếm nhìn Diệp Huyên: \"Trong hai chữ này có sức mạnh thần bí cực kỳ khủng bố, ta không dám đụng vào nó. Nhưng, ngươi lại làm được, vì trực giác nói cho ta biết sức mạnh này sẽ không làm ngươi bị thương!\" </p><p>Diệp Huyên ngẫm nghĩ rồi nói: \"Cô có thể giúp ta mạnh lên tới cảnh giới nào? Họa khuyên nhân?\" </p><p>Khóe miệng Thiên Yếm giật giật: \"Giờ ngươi còn chưa phá khuyên đã nghĩ đến họa khuyên?\" </p><p>Diệp Huyên: \"...\" </p><p>Thiên Yếm lại nói: \"Ta có thể giúp ngươi biến thành phá khuyên nhân, mà muốn trở thành họa khuyên nhân thì phải xem tạo hóa của người đó! Dù ở chỗ chúng ta thì họa khuyên nhân cũng không vượt qua năm người!\" </p><p>Năm người! </p><p>Diệp Huyên nhíu mày: \"Ít vậy à?\" </p><p>Thiên Yếm gật đầu: \"Cực kỳ ít, vì muốn trở thành họa khuyên nhân đồng nghĩa với việc mình sẽ thoát khỏi mọi quy tắc. Hơn nữa, còn phải sáng lập ra đạo pháp quy tắc thuộc về mình. Chỉ có thế mới được coi là họa khuyên nhân chân chính!\" </p><p>Nàng ta nói xong bèn liếc Diệp Huyên một cái: \"Thế nên, ta rất tò mò rốt cuộc thì muội muội kia của ngươi có cảnh giới gì\". </p><p>Diệp Huyên cười nói: \"Ta cũng không biết cảnh giới chân chính của muội ấy, song trước đó một tỷ tỷ của ta có nói Thanh Nhi thuộc về họa khuyên lại phá khuyên, sau đó tiếp tục họa khuyên, phá khuyên. Cứ thế tuần hoàn... Muội ấy đã coi bản thân như đối thủ của mình luôn rồi!\" </p><p>Họa khuyên, phá khuyên rồi lại họa khuyên... </p><p>Thiên Yếm híp mắt lại, một lát sau, nàng ta mới khẽ nói: \"Hóa ra còn có thể như vậy...\" </p><p>Bấy giờ, Thiên Yếm bỗng nói: \"Ngươi cảm thấy giao dịch mà ta vừa nói thế nào?\" </p>"}