{"title":"Chương 8091: “Xuống xe! Xuống xe cho tao!”","content":"Có tình yêu. Nhưng không phải tình yêu nam nữ. Giống như anh trai đang nhìn em gái mình. “Làm gì có người anh trai nào không thích em gái của mình chứ”. Vũ Khuynh Mặc bình tĩnh nhìn Lý Phong. “Cô ấy thực sự tốt đến vậy sao?” Lý Phong không trốn tránh câu hỏi của Vũ Khuynh Mặc. “Trong lòng anh, cô ấy là tốt nhất”. Vũ Khuynh Mặc đang định nói, có tiếng của đàn ông từ cửa vọng vào. “Ái chà, không ngờ cái tiệm con con lại có em gái xinh đẹp thế này!” Vài người đàn ông từ ngoài cửa đi vào, chúng vừa đi vừa nói. Gã đàn ông dẫn đầu trên cổ đeo một sợi xích vàng, hai tay đút túi quần, mắt dán chặt vào người Vũ Khuynh Mặc. “Em gái, hôm nay đẹp trời, đi cùng anh đây vui vẻ chơi đùa, em thấy sao?” Vừa nói tay gã đàn ông vừa đưa về phía Vũ Khuynh Mặc. Hắn vừa đưa tay ra một nửa đã bị Lý Phong chặn lại. “Nhãi con, mày muốn chết thế à?” Gã đàn ông trợn mắt, dáng vẻ rất hung dữ. “Mày biết tao đây là ai không?” “Con đường này là do tao quản lý”. “Bây giờ tao chỉ cần nói một câu......” “Rắc!” “Hự a!” Tiếng kêu thảm thiết! Gã đàn ông kêu lên thảm thiết như tiếng lợn kêu khi bị chọc tiết. Một ngón tay của hắn. Gãy rồi! “Rắc!” Hai ngón! Lúc Lý Phong đang định bẻ nốt ngón tay thứ ba thì hắn đã ngất lịm đi rồi. Lý Phong nhìn mấy gã còn lại một lượt. Cả đám run rẩy toát mồ hôi hột. “Khiêng hắn ta đi”. “Vâng, vâng vâng!” Vẻ mặt bá đạo của Lý Phong khiến cho bao nhiêu người khiếp sợ. Vừa nãy ở bên ngoài vẫn còn vỗ ngực hằm hè, ảo tưởng có thể thay thế Lý Phong, lúc này đám đàn ông ngồi trước mặt Vũ Khuynh Mặc người nào người nấy co rúm người lại. Nhưng từ đầu đến cuối,trong mắt Vũ Khuynh Mặc chỉ có mình Lý Phong. “Anh Phong, nếu có một ngày em thật sự gặp nguy hiểm, anh có đến cứu em không?” “Đương nhiên”. Không chút do dự. Ánh mắt Lý Phong nhìn Vũ Khuynh Mặc rất chân thành. Anh nói tiếp: “Không chơi đùa nữa, về đi em, Hoa Hạ không phải chiến trường chính của em”. Trong đôi mắt lấp lánh như sao của Vũ Khuynh Mặc thoáng qua chút xảo quyệt. “Em sẽ quay về, nhưng trước khi về em cần phải làm một chuyện cực kỳ quan trọng”. “Ừ?” Lý Phong hơi nghi ngờ nhìn Vũ Khuynh Mặc. “Em muốn Hứa Mộc Tình chứng minh bản thân”. “Em muốn thử xem cô ấy có đủ tư cách ở bên cạnh anh hay không”. Nói xong, Vũ Khuynh Mặc đứng lên, cuốn theo một ngọn gió nhẹ. Rời đi. Khi vừa bước tới cửa, Vũ Khuynh Mặc lại đột ngột dừng lại. Cô ta thản nhiên quay đầu lại. “Anh Phong, anh đừng quên, năm đó anh nợ em hai cái bánh rán trái cây đấy nhé”. Nhìn theo bóng Vũ Khuynh Mặc lên xe, rời đi. Lý Phong cười khổ một tiếng. “Trên đời này, món nợ khó trả nhất e rằng chính là món nợ tình cảm”. Chiếc Hummer Limousine của Vũ Khuynh Mặc mới ra đến đầu đường. Bỗng nhiên có mười mấy người tay cầm gậy, đấm đá hung hăng chặn trước đầu xe. “Xuống xe! Xuống xe cho tao!” Có một gã đàn ông nhìn tướng tá cường tráng, tay hắn múa cây gậy sắt đứng chặn trước đầu xe. Bên cạnh không xa là tên khốn đầu sỏ vừa nãy bị Lý Phong bẻ gãy ngón tay, đứng đó cười lạnh lùng. Vừa nghĩ đến một lát nữa thôi sẽ được chơi đùa hàng cực phẩm là Vũ Khuynh Mặc.<br><br><br>"}