{"title":"Chương 8092: Mấy tên khốn này gãy tay gãy chân!","content":"“Trên đời này, món nợ khó trả nhất e rằng chính là món nợ tình cảm”. Chiếc Hummer Limousine của Vũ Khuynh Mặc mới ra đến đầu đường. Bỗng nhiên có mười mấy người tay cầm gậy, đấm đá hung hăng chặn trước đầu xe. “Xuống xe! Xuống xe cho tao!” Có một gã đàn ông nhìn tướng tá cường tráng, tay hắn múa cây gậy sắt đứng chặn trước đầu xe. Bên cạnh không xa là tên khốn đầu sỏ vừa nãy bị Lý Phong bẻ gãy ngón tay, đứng đó cười lạnh lùng. Vừa nghĩ đến một lát nữa thôi sẽ được chơi đùa hàng cực phẩm là Vũ Khuynh Mặc. Hắn cảm thấy toàn thân nóng rực. Hận một nỗi bây giờ không thể phi ngay vào trong xe, làm trò đồi bại với cô ta. Lúc cửa xe mở ra. Có một người phụ nữ xinh đẹp mặc bộ đồ nữ bước xuống xe. Cô ta là một trong những tùy tùng thân cận Vũ Khuynh Mặc. Cô ta tên là Đông Tuyết. Khi gã cầm cây gậy sắt nhìn thấy Đông Tuyết mắt sáng rực lên, mặt cười tươi như hoa. Lúc nãy nghe em trai hắn nói, cô gái trong xe rất xinh đẹp, ban đầu hắn không tin. Bây giờ nhìn thấy người thật, chảy cả nước miếng rồi. Nhìn Đông Tuyết còn xinh đẹp hơn cả ngôi sao truyền hình trên ti vi. “Em gái, vừa nãy cái tên thư sinh kia đánh em trai anh, món nợ này anh sẽ tính lên người em!” Gã đàn ông cường tráng vừa nói hết câu, cảm thấy trước mắt chợt lóe lên một bóng đen. Một cơn gió lạnh như băng thổi qua người hắn! “Bịch!” “Bịch!” “Bịch!” Mấy chục tên khốn nhìn có vẻ hung ác nhưng chưa đến một phút đã bị Đông Tuyết đánh ngã nháo nhào, tên nào tên nấy la hét thảm thiết. Đông Tuyết ra đòn rất tàn ác. Mấy tên khốn này gãy tay gãy chân! Đặc biệt là gã đàn ông cường tráng cầm gậy sắt khi nãy. Tay phải cầm cây gậy sắt bị bẻ gãy như bẻ một cành cây khô! Xương đâm xuyên thịt lòi ra ngoài. Dữ tợn! Đáng sợ! Xử lý xong việc, Đông Tuyết như không có chuyện gì xảy ra. Cô ta mở cửa xe bình thản bước lên. Ngay sau đó, Chiếc Hummer Limousine nhanh chóng nổ máy, đi về phía gã đàn ông cường tráng đang nằm dưới đất. “A!” Đầu đường vang lên tiếng kêu không thể thảm thiết hơn. Chiếc Humme Limousine cán qua người hắn.<br><br><br>"}