{"title":"Chương 8093: “Chúng tôi nói một không nói hai”.","content":"Xương đâm xuyên thịt lòi ra ngoài. Dữ tợn! Đáng sợ! Xử lý xong việc, Đông Tuyết như không có chuyện gì xảy ra. Cô ta mở cửa xe bình thản bước lên. Ngay sau đó, Chiếc Hummer Limousine nhanh chóng nổ máy, đi về phía gã đàn ông cường tráng đang nằm dưới đất. “A!” Đầu đường vang lên tiếng kêu không thể thảm thiết hơn. Chiếc Humme Limousine cán qua người hắn. Sau khi chiếc xe rời đi, gã đàn ông cường tráng mới phát hiện bánh xe vốn không nghiến lên người mình. Giữ được mạng, ngẩng đầu nhìn biển số xe, hắn trợn tròn mắt. Bởi vì biển số xe là “4444”! ...... Ở sân bay quốc tế Thiên Môn Hậu Thư Hạo mặc bộ vest được một nhà thiết kế nổi tiếng người Pháp thiết kế, đem theo một đám vệ sĩ chuyên nghiệp, đứng ở cửa đón vip. Không lâu sau, phía trước xuất hiện mười mấy người đàn ông. Những người này đeo kính đen, mặc vest. Họ đi về phía cửa vip, người nào người nấy đều toát lên khí thế mạnh mẽ. Không ai dám đứng gần họ, tất cả đều tránh ra xa. Hậu Thư Hạo đi về phía người đàn ông mặc bộ vest màu bạc. “Ông Brad, lâu rồi không gặp” “Ôi, Hậu yêu dấu, quả thực lâu rồi chúng ta không gặp”. Sau khi hai người chào hỏi qua loa, Brad đưa tay chỉ tấm biển quảng cáo dán trên tường bên cạnh. “Hậu yêu dấu, thằng cháu vô dụng đã chết của tôi thường nói với tôi, nó ở chỗ các anh có thể tùy ý chơi đùa với các nữ minh tinh”. “Không biết tối nay có thế gọi nữ minh tinh trên tấm biển quảng cáo này đến khách sạn của tôi không?” Gọ gàng dứt khoát! Brad đã mở lời với Hậu Thư Hạo muốn nữ minh tinh trên tấm biển quảng cáo. Nhưng nữ minh tinh này vừa khéo là Cố Ngôn Hi. Trong lối đi vip có tổng cộng tám tấm biển quảng cáo. Có liên quan đến Cố Ngôn Hi có có đến ba tấm. Thực ra chỉ có một tấm là của cô ta. Hai tấm còn lại là do Hậu Thư Hạo cố ý treo lên. Mục đích rất đơn giản, chính là khiến Brad nhắm trúng Cố Ngôn Hi. Hơn nữa, ba tấm biển quảng cáo đều là Cố Ngôn Hi đang đại diện cho mỹ phẩm của Đông Phương. Lúc Brad nói Hậu Thư Hạo khẽ nhếch mép. Coi như hắn đã thành công bước đầu! “Ông Brad, ngoại trừ nữ minh tinh trên biển quảng cáo,, ông muốn bất kỳ người nào, trong vòng nửa ngày tôi đều có thể gọi cô ta đến cho ông”. Brad cau mày. Ông ta không vui. “Hậu yêu dấu, anh nên biết, gia tộc Nicholas chúng tôi là một gia tộc có huyết thống cao quý”. “Chúng tôi nói một không nói hai”. “Nếu là thứ đã lọt vào mắt, thì nhất định phải chiếm cho bằng được. “Từ lời nói của cậu, tôi cảm thấy cậu không thao túng được cô gái này, đúng không?” Trong lòng Hậu Thư Hạo cười nhạt. Dòng máu cao quý chó má! Cái gọi là gia tộc cao quý ở phương Tây, ngoài việc bắt nạt dân thường. Nguồn gốc của cải của họ đều do cướp đoạt mà có! Một đám quỷ hút máu người! Mặt dù trong lòng xem thường nhưng ngoài mặt Hậu Thư Hạo vẫn cười nói đon đả. Hậu Thư Hạo cố ý thở dài nói: “Ngài Brad, người phụ nữ trên quảng cáo là Cố Ngôn Hi”. “Vốn dĩ phí biểu diễn của cô ta không cao”.<br><br><br>"}