{"title":"Chương 8094: “Được thôi, cầu còn không được ý chứ!”","content":"Dòng máu cao quý chó má! Cái gọi là gia tộc cao quý ở phương Tây, ngoài việc bắt nạt dân thường. Nguồn gốc của cải của họ đều do cướp đoạt mà có! Một đám quỷ hút máu người! Mặt dù trong lòng xem thường nhưng ngoài mặt Hậu Thư Hạo vẫn cười nói đon đả. Hậu Thư Hạo cố ý thở dài nói: “Ngài Brad, người phụ nữ trên quảng cáo là Cố Ngôn Hi”. “Vốn dĩ phí biểu diễn của cô ta không cao”. “Chỉ cần tôi gọi một cuộc điện thoại, cô ta sẽ trang điểm xinh đẹp như một nhánh hoa , xịt nước hoa thơm phức xuất hiện trước mặt anh, anh muốn làm gì cô ta đều được.” “Đáng tiếc! Thời gian gần đây, có ta nhận được hợp đồng quảng cáo mỹ phẩm nên làm giá cao lắm.” “Mỹ phẩm?” Hứng thú trong lòng Brad một lần nữa bị Hậu Thư Hạo gợi dậy. Hắn dời mắt từ khuôn mặt ngây thơ trong sáng của Cố Ngôn Hi sang nhìn mỹ phẩm trên tay cô ấy. Sau khi Brad nhìn kỹ một lúc, quay sang Hậu Thư Hạo nói: “Đồ mỹ phẩm này bán đắt hàng thế à?” “Rất đắt hàng”. Hậu Thư Hạo cố ý nhấn mạnh. “Ngài Brad, anh không biết ý chứ, công ty mỹ phẩm này vốn sắp bị phá sản”. “Thế nhưng bởi vì họ vừa mới ra mắt sản phẩm mới, khiến cho chỉ trong có nửa tháng công ty này không chỉ chết đi sống lại”. “Mà bây giờ lượng mỹ phẩm bán ra đều vượt quá mấy chục triệu bộ!” “Những người phụ nữ sử dụng mỹ phẩm này đều phản hồi tác dụng rất tốt”. Ánh mắt Brad thay đổi. Vừa rồi trong ánh mắt hắn chi có sự dâm tà. Nhưng bây giờ ánh lên một lòng tham vô đáy. Hắn giống như một con sói đang rất đói khát. “Hậu yêu dấu, anh nói những mỹ phẩm này có thể bán được cả hơn mấy chục triệu bộ, vậy giá bán lẻ bao nhiêu tiền thế?” “Cụ thể tôi cũng không rõ”. “Nhưng mà nghe bạn tôi nói, giá của những mặt hàng mỹ phẩm này không cao, đến cả một phần mười của giá những sản phẩm nổi tiếng quốc tể cũng không bằng”. Nhìn thấy lòng ham muốn hiện lên trên khuôn mặt của Brad, Hậu Thư Hạo cười thầm. Cái tên mắt xanh mũi lõ tham lam này cắn câu rồi! Hậu Thư Hạo cố ý nói: “Bình thường vợ của bạn tôi dùng toàn hàng hiệu quốc tế”. “Nhưng từ khi công ty mỹ phẩm này xuất hiện, khiến cho vợ của anh ta bỏ hết những mỹ phẩm kia đi”. “Bây giờ một tháng tiết kiệm được hơn trăm nghìn tiền mỹ phẩm ý”. Brad không nói gì, hắn đứng trước tấm biển quảng cao, nhìn dòng chữ ở cuối tấm biển. Brad đọc tên công ty trách nhiệm hữu hạn mỹ phẩm Đông Phương bằng cái giọng lơ lớ. Hắn vừa đọc tên, ánh mắt vừa lóe lên tia sáng ngày càng mãnh liệt! “Hậu yêu dấu, vốn dĩ chiều này tôi định đi thủ đô một chuyến”. “Nhưng bây giờ cảm thấy Thiên Môn là một nới rất thú vị, hay là anh dẫn tôi đi thăm thú đi”. “Được thôi, cầu còn không được ý chứ!” “À, anh dẫn tôi đi xem cái công ty trách nhiệm hữu hạn mỹ phẩm Đông Phương kia đi”. Ánh mắt Brad ham muốn mạnh mẽ bao trùm lên tất cả không sót một cái gì. “Không thành vấn đề”. Hậu Thư Hạo cười trong nháy mắt.<br><br><br>"}