{"title":"Chương 8095 Nàng ta rất căm tức!  ","content":"<p> Diệp Huyên hơi ngẩn người, sau đó nói: “Ngươi tìm ta làm gì?” </p><p>Bích Tiêu mỉm cười, nàng mở lòng bàn tay ra, một chiếc nhẫn chứa đồ cổ xưa bay đến trước mặt Diệp Huyên, hắn nhìn lướt qua, trong nhẫn chứa đồ có khoảng hơn một ngàn vạn miếng Vô Lượng Thần Tinh! </p><p>Diệp Huyên nhìn về phía Bích Tiêu, nhíu mày: “Đây là có ý gì?” </p><p>Bích Tiêu mở lòng bàn tay ra, một quyển trục xuất hiện trong tay nàng ta: “Diệp công tử, đây là một bản truyền thừa, trong đó có một truyền thừa phá khuyên của các tiền bối Thần Hoang tộc chúng ta, hẳn là sẽ giúp ích cho ngươi!” </p><p>Nói xong, nàng ta đưa quyển trục đến trước mặt Diệp Huyên. </p><p>Diệp Huyên trầm giọng nói: “Cô nương đây là có ý gì?” </p><p>Bích Tiêu cười nói: “Thiên Khí tộc không muốn làm bạn với Diệp công tử, nhưng Thần Hoang tộc ta muốn!” </p><p>Diệp Huyên: “...” </p><p>Lúc này, Thiên Yếm kia đột nhiên xuất hiện trong Tiểu Tháp. </p><p>Khi Thiên Yếm nhìn thấy Bích Tiêu, sắc mặt lập tức trở nên u ám. </p><p>Bích Tiêu mỉm cười: “Diệp công tử, Thần Hoang tộc ta không có bất kỳ ác ý nào, chỉ là muốn kết thiện duyên cùng Diệp công tử! Diệp công tử có bất kỳ yêu cầu gì, đều có thể nói với ta, những việc có thể làm được, Thần Hoang tộc tuyệt đối sẽ không chối từ!” </p><p>Diệp Huyên nhìn Bích Tiêu: “Mục đích của ngươi là gì?” </p><p>Bích Tiêu cười nói: “Như ta vừa nói, chính là muốn kết thiện duyên với Diệp công tử!” </p><p>Diệp Huyên trầm lặng. </p><p>Rất hiển nhiên, đối phương là đã biết sự tồn tại của Thanh Nhi. </p><p>Lúc này, Thiên Yếm ở một bên đột nhiên châm chọc: “Không ngờ tới, đường đường là tộc trưởng của Thần Hoang tộc cũng có thể nịnh bợ như thế!” </p><p>Bích Tiêu nhìn về phía Thiên Yếm, cười nói: “Thiên Yếm cổ tế ti, hai chữ giữa chân mày ngươi thật là đẹp mắt!” </p><p>Diệp Huyên: “...” </p><p>Khuôn mặt Thiên Yếm lập tức trở nên dữ tợn: “Bích Tiêu!” </p><p>Vừa dứt lời, nàng ta định động thủ, lúc này, Bích Tiêu lại nói: “Thiên Yếm, ngươi muốn đánh nhau, ta có thể tiếp, nhưng nơi này là địa bàn của Diệp công tử, ngươi thật sự muốn động thủ ở đây sao?” Nghe vậy, Thiên Yếm nhìn thoáng qua Diệp Huyên, không nói gì. </p><p><br>Diệp Huyên vẻ mặt cứng đờ, cô gái này... </p>"}