{"title":"Chương 8095: “Tôi đến đấy đến lấy một thứ”.","content":"“Nhưng bây giờ cảm thấy Thiên Môn là một nới rất thú vị, hay là anh dẫn tôi đi thăm thú đi”. “Được thôi, cầu còn không được ý chứ!” “À, anh dẫn tôi đi xem cái công ty trách nhiệm hữu hạn mỹ phẩm Đông Phương kia đi”. Ánh mắt Brad ham muốn mạnh mẽ bao trùm lên tất cả không sót một cái gì. “Không thành vấn đề”. Hậu Thư Hạo cười trong nháy mắt. Cười nhạt! Cười chế nhạo! Chỉ đơn giản hai bước đã nhắm trúng mục tiêu. Tập đoàn Lăng Tiêu. Lý Phong. Hứa Mộc Tình. Lần này chúng mày chết chắc rồi! ...... Văn phòng công ty trách nhiệm hữu hạn mỹ phẩm Đông Phương. Mấy ngày nay Triệu Côn gần như không ngủ chút nào cả. Hai bọng mắt đen xì, nhìn giống như gấu trúc vậy. Thế nhưng, ông ta vẫn giữ được nét mặt hồng hào, tinh thần sảng khoái. Hai mươi mấy năm dày công nghiên cứu được phương pháp làm đẹp, cuối cùng cũng có đất dụng võ. Bây giờ hàng loạt bộ mỹ phẩm đầu tiên mà công ty họ tung ra thị trường đã được bán hết, thậm chí các đơn đặt hàng đã được xếp đến tận cuối năm! Có kênh tiêu thụ lớn là tập đoàn Lăng Tiêu, sản phẩm của ông ta càng bán càng hot! Triệu Côn hưng phấn nhìn các lãnh đạo cấp cao trước mặt. “Tối vừa từ chỗ giám đốc Hứa đến đây, giám đốc đã đưa ra chiến lược tiếp theo”. “Chúng ta cần đưa loạt mỹ phẩm thứ hai này ra thị trường càng sớm càng tốt”. “Lần này, chúng tôi dự định sẽ đánh vào thị trường quốc tế”. Vừa nghe những lời này, mấy vị lãnh đạo ai nấy nắm chặt tay, vui mừng khôn xiết! “Mọi người nhất định phải cố gắng lên nhé!” “Giám đốc Hứa kỳ vọng rất lớn vào chúng ta đấy”. “Chỉ cần loạt mỹ phẩm thứ hai này có thể gây dựng được danh tiếng trên thế giới”. “Lý tưởng của chúng ta từ trước tới nay sẽ thành hiện thực rồi!” Khi mọi người đang rất hăng hái. “Bịch!” Đột nhiên có người đạp mạnh cửa văn phòng. Kính đen. Tóc vàng. Vest màu bạc. Brad dẫn theo ba người chậm rãi bước vào. Hắn đi tới trước mặt Triệu Côn, kéo ghế của ông ta và ngồi xuống. Brad vắt chéo chân nhìn Triệu Côn. Brad không nói gì, nhưng cả người hắn toát lên khí thế của một tên cướp, khiến cho mấy người Triệu Côn không khỏi nuốt nước bọt ừng ực. Triệu Côn nhìn mấy người nước ngoài lạ hoắc hỏi nhỏ: “Xin hỏi, ngài có việc gì?” “Tôi đến đấy đến lấy một thứ”. Nói xong, có một tên cường tráng sau lưng Brad tiến lên để tấm biển quảng cáo lên bàn. Brad chỉ vào bộ mỹ phẩm trên tấm biển nói: “Mang công thức sáng chế mỹ phẩm của công ty các người ra đây cho tôi”.<br><br><br>"}