{"title":"Chương 8096: “Con đàn bà này là vợ ông”.","content":"Brad không nói gì, nhưng cả người hắn toát lên khí thế của một tên cướp, khiến cho mấy người Triệu Côn không khỏi nuốt nước bọt ừng ực. Triệu Côn nhìn mấy người nước ngoài lạ hoắc hỏi nhỏ: “Xin hỏi, ngài có việc gì?” “Tôi đến đấy đến lấy một thứ”. Nói xong, có một tên cường tráng sau lưng Brad tiến lên để tấm biển quảng cáo lên bàn. Brad chỉ vào bộ mỹ phẩm trên tấm biển nói: “Mang công thức sáng chế mỹ phẩm của công ty các người ra đây cho tôi”. Mặc dù trong lòng Triệu Côn có chút sợ hãi, nhưng ông ta vẫn nói cứng: “Thưa ngài, nếu anh là bên tiêu thụ, muốn nhập hàng của chúng tôi, muốn hợp tác với chúng tôi, chỉ cần làm theo thủ tục là được”. “Nhưng anh vừa nhắc đến công thức, chúng tôi quyết không thể giao cho anh!” “Công thức pha trộn mỹ phẩm của công ty tôi đều đã được đăng ký bản quyền sở hữu rồi!” Brad bật cười. Hắn chậm rãi gỡ cặp kính đen xuống. Giấy phút đối mắt với Brad. Triệu Côn bỗng run lên, cả người bị dọa đến mức ngồi rạp xuống đất! Ánh mắt thật đáng sợ. Triệu Côn liền cảm thấy mình như đang phải đối diện với một con hổ hung dữ. Con hổ này đã nhe nanh giơ vuốt! Brad không hề động chân động tay, hắn chỉ ngoắc ngoắc ngón tay với mấy tên đằng sau. Lập tức có một tên bước lên, đưa điện thoại ra. Brad mở cuộc gọi video. Sau khi kết nối cuộc gọi, xuất hiện hai người trên màn hình điện thoại. Một người phụ nữ trung niên và một bé trai khoảng bảy tám tuổi. Họ bị trói vào cột. Dưới chân họ là một đống củi. Thậm chí bên cạnh còn để hai thùng dầu hỏa! “Ông Triệu, chắc là ông quen hai người này nhỉ?” Lúc Brad giơ điện thoại cho Triệu Côn nhìn, Triệu Côn vội vàng chạy về phía chiếc điện thoại. “Bụp!” Triệu Côn bị Brad đá cho một nhát. Chảy máu mũi. Brad dẫm lên đầu Triệu Côn. Hắn nhìn xuống. Giọng nói lạnh băng. “Nhìn biểu hiện của ông, chắc là tôi bắt đúng người rồi”. “Con đàn bà này là vợ ông”. “Thằng nhóc đáng yêu này là con trai ông”. “Ông Triệu tôn kính, củi dưới chân vợ con ông đã được tưới đầy dầu hỏa rồi”. “Chỉ cần châm một ngọn lửa vàng nho nhỏ, sẽ rất nhanh, thôi cả người bọn chúng sẽ bị thiêu cháy”. “Không được! Không được! Anh không được như vậy! Không được làm như vậy!”<br><br><br>"}