{"title":"Chương 8097: \"Xin lỗi, tôi không có thói quen bắt tay người khác”.","content":"Lý Phong thản nhiên nói. Sau đó, liền đuổi theo Hứa Mộc Tình. Mặc dù tối nay Hứa Mộc Tình không phải là khách mời chính. Nhưng sự xuất hiện của cô cũng thu hút sự chú ý của nhiều người. Nhiều ông trùm trong giới kinh doanh Thiên Môn đã chủ động tiếp cận Hứa Mộc Tình để trao đổi một số việc làm ăn. \"Ở đây náo nhiệt quá, mọi người đang nói gì vậy?\" Lúc này, một người đàn ông bước tới. Nhiều lãnh đạo doanh nghiệp cau mày khi nghe thấy giọng nói này. Trong mắt một số người còn ẩn chứa sự khinh bỉ và xem thường. Thậm chí còn có cả ghê tởm! Người đến là Nghê Quang Văn. Vừa rồi Nghê Quang Văn vẫn luôn đứng ở bên cạnh quan sát. Hắn thấy rằng Hứa Mộc Tình từ đầu đến cuối đều không bắt tay với các lãnh đạo doanh nghiệp này. Chi tiết này càng khiến Nghê Quang Văn thích thú hơn. Hắn cho rằng Hứa Mộc Tình chắc là một người phụ nữ thích sạch sẽ. Trong xã hội ngày nay, không hiếm những người phụ nữ không thích tiếp xúc với người khác như Hứa Mộc Tình. Nghê Quang Văn cách đây một thời gian từng chơi một một nữ sinh đại học. Lúc đầu, nữ sinh đại học này trong sáng như một đóa hoa huệ nở rộ. Trong lần gặp đầu tiên, Nghê Quang Văn muốn bắt tay cô ta, lúc đó cô ta vẫn còn ngượng ngùng. Nhưng dưới sự tấn công mạnh mẽ của hắn, bông hoa huệ này đã hé mở những cánh hoa xinh đẹp trước mặt hắn. Mãi cho đến khi Nghê Quang Văn tiến vào nhụy hoa, hắn mới biết đó là lần đầu tiên của nữ sinh đại học này. Kể từ ngày đó, hắn ra sức chơi nữ sinh đại học này, đem hạt giống của mình trải khắp người cô ta! Sau khi chơi xong, hắn giới thiệu đại cho nữ sinh đại học này một công việc với mức lương hàng tháng 10.000 nhân dân tệ. Nghê Quang Văn lại bước vào cuộc hành trình hái hoa mới! Mặc dù chi phí chơi Hứa Mộc Tình sẽ cao hơn. Tuy nhiên, Nghê Quang Văn không quan tâm. Đối với hắn, niềm vui lớn nhất của cuộc đời chính là được chơi với đủ loại phụ nữ. Hắn thích nghe tiếng rên rỉ của những người phụ nữ dưới thân hắn. Âm thanh đó rất sướng tai! Ngay khi Nghê Quang Văn xuất hiện, những ông lớn trong giới kinh doanh này đã giấu đi sự khinh bỉ và coi thường trong mắt. Các ông lớn đều mỉm cười với Nghê Quang Văn và chào hỏi hắn. Lúc này, Nghê Quang Văn đứng trước mặt Hứa Mộc Tình, hắn đưa tay ra. Nghê Quang Văn tin rằng Hứa Mộc Tình nhất định phải biết hắn. Bởi vì toàn bộ bữa tiệc này, không ai là không biết hắn! Tương tự, trong cái không gian rộng lớn này cũng không có ai dám đắc tội với hắn cả! Cho dù Hứa Mộc Tình có mắc chứng nghiện sạch sẽ đi nữa, thì cô cũng sẽ phải đưa tay ra thôi! Tuy nhiên, Hứa Mộc Tình đã không làm như những gì Nghê Quang Văn nghĩ. Cô chỉ gật đầu với Nghê Quang Văn, mỉm cười, đáp lại bằng một câu rất đơn giản. Một nhân viên kinh doanh bên cạnh nhanh chóng nói nhỏ nhắc nhở Hứa Mộc Tình: \"Giám đốc Hứa, cô nên bắt tay anh Nghê một chút đi chứ hả”. \"Đúng đó, đúng đó, đó là phép lịch sự tối thiểu”. Trên khuôn mặt thanh tú và hoàn mỹ của Hứa Mộc Tình nở một nụ cười dịu dàng. \"Xin lỗi, tôi không có thói quen bắt tay người khác”. Sau khi nói xong, Hứa Mộc Tình tìm cớ xoay người rời đi. Nghê Quang Văn đột nhiên hô lên: \"Cô vẫn không biết tôi là ai đúng không?\" Cô nhìn Nghê Quang Văn: \"Vừa rồi tôi đã biết rồi”. Sắc mặt Nghê Quang Văn trở nên lạnh lùng, trong mắt hiện lên tia sắc bén, càng lúc càng dữ tợn hơn! Như một con hổ, hắn tiến lên vài bước, muốn dùng khí thế của mình để áp đảo Hứa Mộc Tình.<br><br><br>"}