{"title":"Chương 8098 “Ngươi là đang giáo huấn ta sao?”  ","content":"<p> Thời gian ở trong này và bên ngoài không giống nhau! </p><p>Bích Tiêu nhẹ giọng nói: “Thời gian trôi qua. . . Người này thế nhưng có thể áp chế thời gian trôi, khả năng nghịch thiên như vậy, nếu không tận mắt nhìn thấy, ta sao có thể tin...” </p><p>Dường như nghĩ đến cái gì, Bích Tiêu ra ngoài Tiểu Tháp. </p><p>Bên ngoài tháp, nàng ta gặp phải Thiên Yếm. </p><p>Thiên Yếm không hề rời đi! </p><p>Nàng ta không dám động vào Diệp Huyên, nhưng nàng ta không có chút kiêng nể gì với Bích Tiêu này. </p><p>Bích Tiêu nhìn Thiên Yếm: “Thiên Yếm, ta cảm thấy lúc trước có một câu ngươi nói rất đúng, ngươi nói năm đó sở dĩ Thiên Khí tộc bại, là bởi vì vì tự phụ, nhưng đến bây giờ ngươi vẫn chưa rút được kinh nghiệm từ bài học này!” </p><p>Thiên Yếm mặt không chút biểu cảm: “Ngươi là đang giáo huấn ta sao?” </p><p>Bích Tiêu lắc đầu: “Không dám! Thiên Yếm, theo ta được biết, Diệp công tử lúc trước vốn là muốn hợp tác với ngươi, nhưng ngươi lại rất khinh thường việc hợp tác với hắn, vì sao khinh thường? Bởi vì ngươi cảm thấy hắn không có tư cách hợp tác cùng ngươi, hoặc là nói, hắn không xứng bàn điều kiện với ngươi! Vì thế, ngươi không chỉ coi thường hắn, còn nhục mạ hắn...” </p><p>Thiên Yếm đột nhiên cắt lời Bích Tiêu: “Ngươi đừng có ở đây nói vuốt đuôi, ta hỏi ngươi, nếu người phía sau hắn không xuất hiện, ngươi liệu có đi theo nịnh bợ hắn không?” </p><p>Bích Tiêu trầm lặng. </p><p>Thiên Yếm châm chọc nói: “Ngươi hiện tại nịnh bợ hắn như vậy, còn không phải bởi vì biết phía sau hắn có một vị đại lão siêu cấp, nếu không, Bích Tiêu ngươi sẽ nhìn thẳng vào một con kiến đến phá khuyên vẫn chưa làm được sao?” </p><p>Bích Tiêu lắc đầu cười: “Thiên Yếm, ngươi lầm rồi! Thực ra, ngươi đã đánh giá thấp Diệp công tử rồi!” </p><p>Thiên Yếm mặt không chút biểu cảm: “Ta đã đánh giá thấp hắn sao? Hay là Bích Tiêu ngươi đã đánh giá hắn quá cao?” </p><p>Bích Tiêu cười nói: “Thiên Yếm, khi ta và ngươi ở cảnh giới này, ngươi có nắm chắc có thể thắng hắn không? Vì sao ngươi dùng cảnh giới hiện tại của ngươi đi đánh giá cảnh giới hiện tại của hắn? Khi ngươi ở cảnh giới như hắn, thật sự xuất sắc hơn hắn sao?” </p><p>Thiên Yếm không nói gì. </p><p><br>Trong tháp nhỏ, Diệp Huyên đang ngồi im. </p>"}