{"title":"Chương 8098: Kể cả sự sống và cái chết!","content":"\"Đúng đó, đúng đó, đó là phép lịch sự tối thiểu”. Trên khuôn mặt thanh tú và hoàn mỹ của Hứa Mộc Tình nở một nụ cười dịu dàng. \"Xin lỗi, tôi không có thói quen bắt tay người khác”. Sau khi nói xong, Hứa Mộc Tình tìm cớ xoay người rời đi. Nghê Quang Văn đột nhiên hô lên: \"Cô vẫn không biết tôi là ai đúng không?\" Cô nhìn Nghê Quang Văn: \"Vừa rồi tôi đã biết rồi”. Sắc mặt Nghê Quang Văn trở nên lạnh lùng, trong mắt hiện lên tia sắc bén, càng lúc càng dữ tợn hơn! Như một con hổ, hắn tiến lên vài bước, muốn dùng khí thế của mình để áp đảo Hứa Mộc Tình. \"Bây giờ tốt hơn hết là cô nên ngoan ngoãn đưa tay ra”. \"Nếu không, cô và tập đoàn của cô sẽ chịu những hậu quả khó lường đấy!\" Nụ cười trên mặt Nghê Quang Văn ngày càng trở nên hung dữ. \"Cô có biết người đã đắc tội với tôi lần trước có kết cục như nào không?\" Mọi người trong phòng tiệc lúc này đã đổ dồn ánh mắt vào họ. Nhưng không ai đứng ra ngăn cản. Nghê Quang Văn tràn đầy quyền lực! Hắn như một con hổ trong rừng rậm. Hắn là vua ở đây! Ở đây, tiếng nói của hắn có trọng lượng nhất! Một doanh nhân bên cạnh nhanh chóng nói nhỏ: \"Giám đốc Hứa, cô mau bắt tay nhận lỗi đi”. \"Lần trước, có người vô tình đắc tội với anh ta. Trong vòng ba ngày, công ty của người đó đã phá sản!\" \"Cuối cùng, còn bị mấy kẻ đòi nợ chém chết trên đường, vợ và con gái thì bị bọn buôn người bắt cóc đến Đảo Quốc!\" Trước khi Hứa Mộc Tình kịp phản ứng, Nghê Quang Văn lại tới gần lần nữa! Đầy quyền uy! Cái nhìn đó. Như muốn nuốt chửng Hứa Mộc Tình! Ăn sạch! \"Đưa tay ra, ngoan ngoãn bắt tay tôi đi, tôi sẽ coi như chưa có gì xảy ra!\" Mạnh mẽ! Lời nói của hắn mang một sức mạnh không thể cự tuyệt được! Như thể hắn là chủ nhân của Hứa Mộc Tình! Nắm trong tay mọi thứ của Hứa Mộc Tình! Kể cả sự sống và cái chết! Cuối cùng. Một bàn tay vươn ra. Năm ngón tay nắm lấy tay Nghê Quang Văn. Tuy nhiên, bàn tay này không phải của Hứa Mộc Tình. Chủ nhân của nó. Là Lý Phong! Sắc mặt Nghê Quang Văn thay đổi, tức giận nhìn chằm chằm vào Lý Phong: \"Bỏ cái đôi tay dơ bẩn, mày…” \"Rắc!\" Tiếng xương gãy!<br><br><br>"}