{"title":"Chương 8099 Tư duy quyết định độ cao!  ","content":"<p> Phá khuyên! </p><p>Giờ phút này, hắn đã muốn hiểu được như thế nào là khuyên! </p><p>Cái gọi là khuyên kỳ thực chính là vô cảnh, nói chính xác hơn, chính là cảnh giới! </p><p>Người trên thế gian tu luyện cảnh giới, lại không ngờ rằng, cũng bị cảnh giới trói buộc, bởi vì cảnh giới giống như một cái khung, đóng khung con người vào trong đó. Hoặc là nói, tu đạo tu đạo, cuối cùng cũng bị đạo trói buộc. </p><p>Làm thế nào để thoát ra khỏi cái khung này? </p><p>Nghĩ đến đây, Diệp Huyên khẽ nhíu mày. </p><p>Hắn đã hiểu thế nào là khuyên, nhưng hiện tại, có một vấn đề, đó chính là làm thế nào mới có thể phá cái khuyên này! </p><p>Diệp Huyên rơi vào trầm tư. </p><p>Hiểu giới dễ, phá khuyên khó! </p><p>Thời gian dần dần trôi đi, không biết qua bao lâu, Diệp Huyên đang tu luyện đột nhiên nhăn mày lại, bản thân vì sao phải tự mình phá khuyên? </p><p>Vì sao không nhờ Thanh Nhi giúp mình phá khuyên? </p><p>Nghĩ đến đây, hắn lập tức lấy kiếm Thanh Huyên ra, một lát sau, khoé miệng hắn hơi nhếch lên, kiếm Thanh Huyên trong tay hắn bắt đầu rung lên kịch liệt. </p><p>Phá khuyên! </p><p>Tự mình phá khuyên là một cách, nhưng, để cho người khác giúp mình phá khuyên cũng là một cách, hoặc là nói, trực tiếp đi vào trong giới của người khác, cũng chính là đi vào trong một giới khác càng mạnh hơn! </p><p>Theo hắn thấy, cho dù phá khuyên, cũng sẽ ở trong giới của người khác, nếu đã như vậy, vì sao bản thân không tìm một khuyên lớn, sau đó tự mình nhảy vào! </p><p>Mà trên thế gian này, khuyên của Thanh Nhi chắc chắn là rất lớn, nếu bản thân có thể tiến vào khuyên của nàng, cho dù là người phá khuyên sợ rằng cũng không thể làm gì được mình! </p><p>Dù sao, đây là khuyên của Thanh Nhi cơ mà. </p><p>Nghĩ vậy, Diệp Huyên có chút hưng phấn! </p><p>Giờ phút này, hắn đã có mục tiêu, không hề mơ màng! </p><p>Mà việc tiếp theo hắn cần làm chính là làm sao tiến vào khuyên của Thanh Nhi, thực ra cũng không khó, bởi vì hắn có kiếm Thanh Huyên, hắn có thể nhờ vào kiếm Thanh Huyên tiến vào trong khuyên của Thanh Nhi! </p><p>Người khác phá khuyên, Diệp Huyên hắn lại là mượn khuyên! </p><p>Đây thực ra đã là một cách tu luyện hoàn toàn mới! </p><p><br>Đạo của nàng là gì? </p>"}