{"title":"Chương 8099: \"Ông chủ, cho tôi hai cái bánh kếp”.","content":"Năm ngón tay nắm lấy tay Nghê Quang Văn. Tuy nhiên, bàn tay này không phải của Hứa Mộc Tình. Chủ nhân của nó. Là Lý Phong! Sắc mặt Nghê Quang Văn thay đổi, tức giận nhìn chằm chằm vào Lý Phong: \"Bỏ cái đôi tay dơ bẩn, mày…” \"Rắc!\" Tiếng xương gãy! Khi Nghê Quang Văn mới nói được nửa câu, hắn đột nhiên hét lên dữ dội! \"Á !!\" Tiếng la hét vang lên không ngừng! \"Rắc!\" \"Rắc!\" Năm ngón tay của Lý Phong giống như chiếc kìm thép! Tàn phá mọi dây thần kinh của Nghê Quang Văn! Nghiền nát từng khúc xương của Nghê Quang Văn! \"Rất vui được gặp anh, tôi là chồng của Hứa Mộc Tình, tên tôi là Lý Phong”. Nói xong, Lý Phong buông tay ra. Lúc này, mọi người đều trợn tròn mắt! Nhãn cầu lồi ra! Tay của Nghê Quang Văn đã bị gãy! Bị bóp nát rồi! Trở thành một đống thịt mềm! \"A! Tao giết mày, tao giết mày!\" Nghê Quang Văn nắm chặt bàn tay phải bị bóp nát của mình. Hung tợn nhìn chằm chằm vào Lý Phong. Trong đôi mắt trừng trừng kia, tất cả đều là sự độc ác! Hắn đã nhớ kỹ khuôn mặt của Lý Phong. Ngày mai! Hắn sẽ giết anh! Vẻ mặt của Lý Phong lạnh nhạt, giống như vừa mới làm một chuyện nhỏ rất đỗi bình thường. Giống như đập muỗi. Đập ruồi. Lý Phong nắm lấy tay Hứa Mộc Tình, nhẹ nhàng nói: \"Bữa tiệc này quá chán, đồ ăn cũng không ngon”. \"Đi, chúng ta xuống lầu đi ăn chỗ khác đi”. Nói xong, Lý Phong nắm tay Hứa Mộc Tình rời đi trong ánh mắt kinh ngạc của mọi người. Về đêm, một góc chợ đêm Thiên Môn. Lý Phong và Hứa Mộc Tình nắm tay nhau, trong chợ đêm, vừa nếm thức ăn vừa ngắm nhìn dòng người. So với những người đàn ông giàu có trong bộ vest và giày da, đeo mặt nạ và cười giả lả với người khác. Hứa Mộc Tình lại thích nhìn thấy những nụ cười rạng rỡ xuất phát từ trong trái tim của mọi người ở đây hơn. Ở đây, dù gia cảnh hay địa vị ra sao, niềm vui của mọi người đều xuất phát từ trong trái tim. Không có mặt nạ. Mọi khuôn mặt cô nhìn thấy đều chân thật nhất. Lý Phong và Hứa Mộc Tình đến trước một quầy bánh kếp. \"Ông chủ, cho tôi hai cái bánh kếp”. \"Một phần không có rau mùi, một phần có hành và rau mùi, thêm hai quả trứng”. Ngay sau khi Lý Phong nói xong, Hứa Mộc Tình đã vươn tay kéo tay áo của anh thì thào. \"Ăn rau mùi rồi thì buổi tối không được hôn em đâu đấy”. Nghe vậy, Lý Phong vội vàng nói: \"Được, được rồi, thế thì không lấy rau mùi nữa”. Lúc Lý Phong đang ngẩng đầu cười toe toét, định nói với chủ quầy hàng, thì anh không khỏi sững người. Chương 427: Tôi có một người bạn giống anh Cùng lúc đó, Hứa Mộc Tình cũng nhìn chủ quầy bánh kếp với ánh mắt rất ngạc nhiên. Chủ quầy bánh kếp này mặc một chiếc áo phông rất bình thường. Tuy đầu tóc hơi rối nhưng con mắt rất sáng, gương mặt cũng mang theo nụ cười rất tươi.<br><br><br>"}