{"title":"Chương 8100: \"Khả năng đó là rất cao”.","content":"Ngay sau khi Lý Phong nói xong, Hứa Mộc Tình đã vươn tay kéo tay áo của anh thì thào. \"Ăn rau mùi rồi thì buổi tối không được hôn em đâu đấy”. Nghe vậy, Lý Phong vội vàng nói: \"Được, được rồi, thế thì không lấy rau mùi nữa”. Lúc Lý Phong đang ngẩng đầu cười toe toét, định nói với chủ quầy hàng, thì anh không khỏi sững người. Chương 427: Tôi có một người bạn giống anh Cùng lúc đó, Hứa Mộc Tình cũng nhìn chủ quầy bánh kếp với ánh mắt rất ngạc nhiên. Chủ quầy bánh kếp này mặc một chiếc áo phông rất bình thường. Tuy đầu tóc hơi rối nhưng con mắt rất sáng, gương mặt cũng mang theo nụ cười rất tươi. Chỉ là Lý Phong và Hứa Mộc Tình rất quen thuộc với khuôn mặt này. Bởi vì, bọn họ vừa mới gặp mặt hơn nửa tiếng trước. Lý Phong cũng bóp nát tay phải của chủ nhân khuôn mặt này! Nghê Quang Văn! Người đàn ông trước mặt anh trông gần giống hệt như Nghê Quang Văn! Nhưng Lý Phong nhanh chóng phân biệt được bọn họ không phải cùng một người! Vì đôi mắt. Ông chủ quầy bánh kếp trước mặt có đôi mắt rất sáng. Hơn nữa, nụ cười của anh ấy rất ấm áp và cuốn hút. Ngay cả những người đang có tâm trạng tồi tệ cũng sẽ tự nhiên cảm thấy ấm áp trong lòng sau khi nhìn thấy nụ cười này. Hứa Mộc Tình nắm lấy tay Lý Phong, nói nhỏ: \"Em không hoa mắt đấy chứ?\" Lý Phong mỉm cười, hỏi chủ nhân của quầy bánh kếp:\"Ông chủ, họ của anh là Nghê à?\" Chủ quầy mỉm cười gật đầu. Giọng anh ấy hơi khàn: \"Vâng! Sao anh biết?\" \"Tôi có một người bạn trông rất giống anh”. Ngay khi Lý Phong nói lời này, sắc mặt của ông chủ có chút thay đổi. Anh ấy lúng túng cười: \"Mặt tôi rất phổ biến nhỉ”. \"Nhiều người nói rằng tôi trông giống bạn của họ”. \"Mặt tôi mà có rơi giữa đường, e rằng cũng không ai nhận ra ấy”. Khi người chủ quầy hàng nói chuyện, trong mắt anh ấy có chút gì đó mập mờ. Nhưng cả Lý Phong và Hứa Mộc Tình đều không lật tẩy nó. Chẳng bao lâu, thức ăn họ gọi đã làm xong. Đôi môi đỏ mọng gợi cảm của Hứa Mộc Tình khẽ mở và cắn một miếng nhỏ. Chẳng mấy chốc, đôi lông mày lá liễu xinh đẹp của Hứa Mộc Tình bất giác nhướng lên. \"Wow ông chủ, bánh của anh ngon quá”. \"Nước sốt bên trong rất đặc biệt, chua chua ngọt ngọt”. Chủ sạp cũng rất bộc trực, không giấu giếm gì cả. Anh ấy nói với Hứa Mộc Tình rằng nước sốt của anh ấy là công thức đặc biệt. Bên trong có trái cây. Vị chua chua ngọt ngọt đến từ chanh dây. Sau khi nói chuyện phiếm vài câu, Lý Phong và Hứa Mộc Tình tay trong tay xoay người rời đi. \"Chồng à, họ có phải là anh em sinh đôi không nhỉ?\" Lý Phong gật đầu. \"Khả năng đó là rất cao”. \"Chỉ là, hai khuôn mặt gần như giống hệt nhau như vậy, tại sao địa vị và số phận của họ lại có khoảng cách lớn thế chứ?\" Nghe vậy, trên mặt Lý Phong tự nhiên nở một nụ cười lạnh lùng. Chuyện này thú vị đấy.<br><br><br>"}