{"title":"Chương 2501: Mà chẳng ai lại muốn như vậy cả!  ","content":" Trong đó có một cường giả Vị Tri Cảnh - chính là Lâm Hải, bán bộ Vị Tri Cảnh có chừng bảy người, Đăng Phong Cảnh lại đến tận mười ba người. <br>Có thể nói chính là thế lực mạnh nhất trong cả ba. <br>Bầu không khí im lặng bao trùm khắp điện. <br>Advertisement <br>Diệp Huyên ngồi ở vị trí chủ tọa, cách đó không xa là Huyền Hoàng chủ. <br>Chiến sự đã kết thúc, nhưng vấn đề lại trỗi lên. <br><br>Phải phân chia đại thế giới Huyền Hoàng lại thế nào cho hợp lý? <br>Ngoài ra, quan hệ giữa họ rốt cuộc là kết minh hay là thần phục Diệp Huyên? <br>Thần Điện thì không phải nói, khi nào thần hồn còn nằm trong tay hắn, bọn họ chắc chắn sẽ chọn vế sau. <br>Nhưng những bên còn lại thì không nguyện ý làm vậy, bởi vì một khi quy thuận, gia tộc của họ sẽ trở thành thuộc hạ của người khác. <br>Mà chẳng ai lại muốn như vậy cả! <br>Đúng lúc ấy, Diệp Huyên đột ngột lên tiếng: “Chư vị, ta sẽ không chơi trò vòng vo tam quốc với các vị nữa! Ta có ý này: chúng ta cùng nhau kết thành một liên minh, tên gọi Bắc Minh, tiến thoái có nhau, các vị thấy thế nào?\" <br>Liên minh ư? <br>Những người khác trố mắt nhìn nhau, không ai phát biểu. <br>Huyền Hoàng chủ cười: “Diệp công tử nói trọng điểm đi, bằng không sẽ chẳng ai dám bày tỏ thái độ cả”. <br>Diệp Huyên gật đầu: “Nói một cách đơn giản thì chư vị không phải là thuộc hạ của Diệp Huyên ta, mỗi người là chính bản thân mình. Nhưng nếu có chuyện gì xảy ra, chúng ta sẽ đoàn kết lại, trở thành một thể thống nhất”. <br>Hắn nhìn mọi người: “Bắc Minh sẽ lập ra bảy vị trưởng lão, sở hữu quyền hạn bãi nhiệm Minh chủ. Không những thế mà Bắc Minh muốn làm gì đều phải thông qua ý kiến của họ, chư vị thấy thế nào?\" <br><br>Tiếng nghị luận bắt đầu nổi lên. <br>Huyền Hoàng chủ chỉ nhìn Diệp Huyên, không nói gì. <br>Tộc trưởng Hiên Viên lên tiếng: “Thật ra như vậy cũng được, nhưng nếu có người muốn rút lui vào một ngày nào đó...” <br>Diệp Huyên cười: “Tùy theo ý muốn thôi. Ai muốn lui, chúng ta tuyệt đối sẽ không ngăn cản hay hãm hại”. <br>Đối phương gật đầu: “Thế thì được”. <br>Bọn họ còn muốn kết minh hơn cả Diệp Huyên, bởi vì chỉ có người phía sau hắn mới có thể chống lại các Thần - kẻ thù trước mắt của Huyền Hoàng giới. <br>Nếu không có hắn, một khi chúng ồ ạt tràn đến, ai sẽ có thể cản đường? <br>Diệp Huyên gật đầu: “Quyết định như vậy đi. Nếu có thắc mắc gì, chư vị có thể thương lượng cùng Tiên Nhi và Tiểu Cửu. Ta thường ngày bận bịu, mọi việc đều do hai nàng giúp ta xử lý”. <br>Hắn nói xong thì rời đi. <br>Huyền Hoàng chủ liếc theo một cái rồi cũng đứng dậy nối gót. <br>Khi những người còn lại đang châu đầu thảo luận, Diệp Huyên và Huyền Hoàng chủ đang chậm rãi dạo bước trong hoa viên. <br>"}