{"title":"Chương 2502: “Ta vẫn chưa biết bà tên gì”.  ","content":" Thấy đối phương vẫn giữ im lặng, Diệp Huyên nhẹ giọng nói: “Ta biết bà đang nghĩ gì”. <br>Huyền Hoàng chủ cười cười, hỏi lại: “Ta nghĩ gì?\" <br>\"Dã tâm của bà rất lớn”. <br>Advertisement <br>Bà ta khẽ cười: “Có dã tâm cũng không phải là xấu, đúng chứ?\" <br>Diệp Huyên gật đầu: “Đúng vậy. Ta nói luôn cho bà hay, ta không ôm mộng quyền lực, sẽ không đảm nhận chức Minh chủ nhiệm kỳ kế tiếp”. <br> Huyền Hoàng chủ nhìn hắn: “Tiểu Thất?\" <br>Hắn chỉ cười: “Nàng ấy thì ta không biết”. <br>Tiểu Thất vẫn khá là để ý quyền lực, hay nói đúng hơn là nàng ấy muốn khiến Thần Quốc trở nên hùng mạnh hơn, vì vậy Diệp Huyên cũng không thể đảm bảo liệu nàng ấy có muốn trở thành Minh chủ - vị trí có quyền lực tối cao ở đại thế giới Huyền Hoàng hiện giờ hay không. <br>Thấy Huyền Hoàng chủ vẫn còn nhìn mình không dời mắt, hắn cười: “Ta vẫn chưa biết bà tên gì”. <br>Đối phương thu tầm mắt về: “Lý Thanh Tuyết”. <br>\"Tên rất hay”. <br>Diệp Huyên vừa nói vừa tiếp tục rảo bước, Lý Thanh Tuyết lẳng lặng đi theo.<br>Trên đường đi, hắn lại cất tiếng: “Lý cô nương cho rằng vị trí Minh chủ của đại thế giới Huyền Hoàng này thú vị không?\" <br>Đối phương nhìn hắn: “Ngươi có ý gì?\" <br>Diệp Huyên ngẩng đầu nhìn về chân trời: “Cho dù bà có làm Minh chủ thì trong mắt một số cường giả khác, bà vẫn chẳng khác gì một con kiến hôi, không phải sao?\" <br>Lý Thanh Tuyết im lặng. <br> \"Khát vọng của bà không sai, ta sẽ không thay đổi nó làm gì. Bà có thể tự mình tranh cử cho chức Minh chủ nhiệm kỳ sau, mà ta cũng sẽ không trợ giúp Tiểu Thất, ai được số đông chọn thì người ấy thắng. Còn ta thì chắc chắn sẽ không làm, bà có thể yên tâm”. <br>Sau một hồi im lặng, Lý Thanh Tuyết mới nói: “Ngươi cũng biết chức Minh chủ này tương đương với nắm cả đại thế giới Huyền Hoàng trong tay”. <br>Diệp Huyên chỉ bật cười mà không nói gì, tiếp tục đi về trước. <br>Lý Thanh Tuyết đứng tại chỗ trong im lặng, dần ngộ ra ý mà hắn muốn nói. <br>Diệp Huyên tuy không phải Minh chủ nhưng có ai ở đại thế giới Huyền Hoàng này dám động đến hắn không? <br>Tạm thời không nhắc đến người sau lưng, chỉ bản thân hắn thôi cũng đã kinh khủng lắm rồi. <br>Đến Thần sử Kiều Thiên Nhi mà còn bị hắn đánh bại trong chớp mắt. <br>Tất cả nằm ở hai chữ \"thực lực\". <br>Khi đạt đến một trình độ nhất định, ngươi có thể xem thường hết thảy. <br><br><br>"}