{"title":"Chương 2503: “Cô đã là người tự do”.  ","content":" Diệp Huyên không trực tiếp dùng tháp giết ả ta mà là dùng chữ \"Tù\" giam cầm tại đây. <br>Thấy hắn đi đến, ả ta lạnh nhạt nhổ ra: “Gì?\" <br>Diệp Huyên cười: “Kiều cô nương hẳn đã biết chuyện xảy ra bên ngoài”. <br>Kiều Thiên Nhi nhẹ giọng đáp: “Ngươi thắng”. <br>Advertisement <br>\"Không biết Kiều cô nương có kế hoạch gì không?\" <br>Kế hoạch ư? <br> <br>Một tia mờ mịt thoáng qua trong mắt Kiều Thiên Nhi. <br>Toàn bộ tín ngưỡng của ả ta đã sụp đổ khi nhìn thấy Thần bị cô gái kia chém rơi thủ cấp. <br>Tựa như những gì ả ta nói, thì ra Thần cũng chỉ đến thế thôi... <br>Nghĩ vậy, Kiều Thiên Nhi lắc đầu cười: “Muốn giết, muốn xẻo cứ tự nhiên”. <br>Diệp Huyên ngồi xuống trước mặt ả ta: “Kiều cô nương là người thông minh, vì sao lúc này lại bỗng dưng hồ đồ thế?\" <br>Đối phương ngẩng lên: “Thế nào?\" <br>\"Cô không cho rằng hiện giờ chỉ mới là bắt đầu thôi sao?\" <br>Kiều Thiên Nhi chỉ nhìn hắn chằm chằm. <br>Diệp Huyên cười nói: “Khi rời đi, Thanh Nhi đã chém đứt giới hạn của thế gới này. Nói cách khác, cường giả ở thế giới này về sau sẽ không phải chịu bất kỳ hạn chế nào nữa. Với cường giả cấp cao như cô mà nói, hẳn phải biết 'không phải chịu bất kỳ ràng buộc gông xiềng nào nữa' có ý nghĩa như thế nào”. <br>Thấy ả ta vẫn im lặng, Diệp Huyên cũng không tiếp tục nói nhiều. Ả ta là một người thông minh, sẽ hiểu những gì hắn muốn nói. <br>Nhưng tất nhiên, quan trọng là phải xem ả ta có muốn sống hay không. <br>Diệp Huyên sẽ không giữ lại một kẻ thù. <br><br>Một hồi sau, Kiều Thiên Nhi nhìn hắn: “Điều kiện là gì?\" <br>Xem ra ả ta muốn sống. Diệp Huyên mỉm cười. <br>Cũng phải thôi, nếu có thể sống thì ai lại muốn đi chết bao giờ? <br>\"Kiều cô nương hẳn là hiểu”. <br>Kiều Thiên Nhi nói: “Ta không muốn làm nô lệ của kẻ khác”. <br>Diệp Huyên đi đến trước mặt ả ta: “Ta cũng không muốn cô nương làm nô lệ của ta. Chỉ cần cô nương đi theo hỗ trợ ta trong ba năm, sau đó cô có thể tự do rời đi, ta sẽ không ngăn cản”. <br>\"Ba năm?\" <br>Đôi mày Kiều Thiên Nhi nhíu lại. <br>Diệp Huyên cười: “Trong mắt ta, tín ngưỡng vào Thần của cô trước kia mới là nô lệ. Ta không muốn cô thần phục ta nữa, chỉ đi theo ta là được rồi, cô vẫn là chính cô, có hiểu không?\" <br>Hắn khựng lại một chốc: “Cô đã là người tự do”. <br><br><br>"}