{"title":"Chương 2504: Nhân tính ư?  ","content":" \"Cô sẽ không làm vậy”, Hắn chỉ cười. <br>\"Vì sao?\" <br>\"Bởi vì cô xem thường việc đó”. <br>Advertisement <br>Kiều Thiên Nhi không nói gì. <br>Như Diệp Huyên đã nói, cường giả có niềm kiêu hãnh của một cường giả, Kiều Thiên Nhi cũng có sự kiêu ngạo của riêng mình. <br><br>Chết thì có thể, nhưng tuyệt đối sẽ không làm ra chuyện thấp kém như đổi ý. <br>Bởi vì, như Diệp Huyên nói, ả khinh thường việc đó. <br>Diệp Huyên cười: “Kiều cô nương đã có lại tự do”. <br>Kiều Thiên Nhi nhìn bốn phía một hồi rồi hỏi: “Đây chính là báu vật Ngũ Duy kia?\" <br>Thấy hắn gật đầu, ả tiếp tục: “Ta tham quan một chút được chứ?\" <br>Diệp Huyên bật cười: “Có gì không được. Nhưng trước tiên phải ra ngoài đã”. <br>Nói xong, cả hai rời khỏi tháp Giới Ngục. Hắn vung tay lên, tòa tháp lập tức xuất hiện trước mặt Kiều Thiên Nhi. <br>Bất thình lình, ánh mắt ả ta nhìn hắn lạnh đi.<br>Thấy ánh mắt Kiều Thiên Nhi lạnh đi, Diệp Huyên chỉ cười mà không nói gì. <br>Nào ngờ ả lại không ra tay, hắn mỉm cười hỏi: “Sao vậy?\" <br>Kiều Thiên Nhi lắc đầu: “Diệp Huyên, đừng bao giờ thăm dò nhân tính, đặc biệt là nhân tính của phụ nữ. Bằng không sẽ có ngày ngươi thua đến không còn manh giáp”. <br><br>Ả nói xong thì rời đi, để Diệp Huyên im lặng đứng tại chỗ. <br>Nhân tính ư? <br>Thường thì nhân tính sẽ không chịu được thăm dò. <br>Một hồi sau, Diệp Huyên cũng đi. <br>Đại thế giới Huyền Hoàng đã trở lại bình tĩnh, các thế lực lớn cũng đang nhanh chóng phát triển. <br>Đặc biệt là Bắc Cảnh của Diệp Huyên, có thể nói rực rỡ như mặt trời ban trưa. <br>Hắn đã không còn đối thủ ở đại thế giới Huyền Hoàng này nữa, nhưng chừng nào những vị Thần kia còn chưa biến mất, hắn sẽ không lơ là. <br>Sau khi trải qua nhiều việc như vậy, hắn cũng hiểu ra một điều: khi nào còn chưa nắm được sức mạnh tuyệt đối trong tay, cuộc đời của hắn sẽ không thể nào yên ổn. <br>Trừ khi từ bỏ tháp Giới Ngục. <br>Nhưng thật ra cho dù có từ bỏ thì mọi chuyện cũng chưa chắc đã kết thúc, bởi vì nơi có người thì sẽ có tranh giành. <br>"}