{"title":"Chương 2505: “Muội sẽ nỗ lực hết mình!\"  ","content":" Nếu không muốn bị cuốn vào vòng xoáy thì chỉ có thể giành được sức mạnh tột đỉnh, khiến kẻ địch không dám chĩa mũi dùi vào. <br>Đường vẫn còn rất dài! <br>... <br>Advertisement <br>Diệp Huyên đi lên một đỉnh núi cao, dừng chân lại ở nơi có thể nhìn thấy một nửa tòa Thiên Giang Thành. <br>Giờ phút này, trong đầu hắn chỉ nghĩ đến một người con gái duy nhất. <br>Thanh Nhi. <br><br>Nàng ấy một mực chiếm cứ tâm trí của hắn, mãi không rời đi. <br>\"Đại ca ơi!\" <br>Đúng lúc ấy, một giọng nói vang lên từ sau lưng. <br>Diệp Huyên quay lại, thấy một cô bé đang hớn hở lao đến. <br>Còn có thể là ai khác ngoài Diệp Liên? <br>Diệp Huyên mỉm cười, vươn tay ra. Diệp Liên chạy đến kéo lấy tay hắn: “Huynh đang nghĩ gì đó?\" <br>Hắn cười: “Nghĩ về một vị tỷ tỷ”. <br>Cô bé tròn xoe mắt: “Là vị tỷ tỷ chỉ vung kiếm là đã giết chết vị Thần gì gì kia sao?\" <br>Thấy ca ca gật đầu, Diệp Liên khẽ nói: “Đại ca, tỷ ấy lợi hại quá chừng luôn”. <br>Diệp Huyên không khỏi bật cười: “Nếu Liên Nhi cố gắng tu luyện thì sau này chắc chắn sẽ cũng lợi hại như vậy”. <br>Cô bé nghiêm túc đáp: “Muội sẽ nỗ lực hết mình!\" <br><br>Diệp Huyên dịu dàng xoa đầu muội muội: “Huynh muội chúng ta cùng nhau nỗ lực nhé”. <br>Diệp Liên hớn hở cười: “Đại ca ơi, Tiên Đạo Tông của muội đã có hơn hai trăm người rồi đó!\" <br>Hơn hai trăm ư? <br>\"Lợi hại! Lợi hại lắm!\", hắn không khỏi bật cười. <br>Có thể nói Tiên Đạo Tông là thế lực đặc biệt nhất trên toàn đại thế giới Huyền Hoàng, bởi vì Tông chủ của nó chính là muội muội của Diệp Huyên. <br>Mà ai cũng biết Diệp Huyên thương yêu chiều chuộng Diệp Liên thế nào, vì vậy rất nhiều người đều muốn được gia nhập Tiên Đạo Tông. <br>Thứ quan trọng nhất trên đường tu hành chính là tài nguyên, mà chỉ cần đi theo Diệp Liên ở Tiên Đạo Tông, ắt sẽ được hưởng tiền đồ vô lượng. <br>Diệp Liên nhẹ nhàng dựa vào người Diệp Huyên, khẽ hỏi: “Đại ca ơi.... bà ấy đi đâu rồi?\" <br>Hắn ngẩn người một giây, sau đó lập tức biết muội muội đang nhắc đến ai. <br><br><br>"}