{"title":"Chương 2507: Hắn chỉ cười mà không nói.  ","content":" Thượng Quan Tiên Nhi nhìn hắn rồi gật đầu, xoay người rời đi. <br>Nào ngờ Diệp Huyên gọi giật lại: “Khoan đã. Vẫn nên đi gặp một chút vậy”. <br>Đạo Môn vốn không có nghĩa vụ phải giúp hắn, vì vậy hỗ trợ hay không đều là lựa chọn của họ. Huống chi họ cũng từng giúp hắn trước kia, không thể chỉ vì lần này mà quên mất ân tình được. <br>Advertisement <br>Khi đi cùng Thượng Quan Tiên Nhi đến Vương điện, Diệp Huyên nhìn thấy Đại trưởng lão Đạo Môn. <br>Ông ta ôm quyền: “Diệp Vương”. <br> <br>Diệp Vương. <br>Thân phận của Diệp Huyên hiện nay đã không hề đơn giản chút nào, ngay cả Đạo Môn cũng không dám khinh khi, ngoài ra về mặt lễ nghi thì vẫn phải tôn trọng nhau. <br>Hắn là người đứng đầu hầu hết toàn bộ cường giả ở đại thế giới Huyền Hoàng. Trước tiên khoan nói đến người sau lưng, chỉ nội thực lực và những người đứng bên hắn thôi cũng đủ để khiến người khác kiêng dè. <br>Diệp Huyên cười: “Đại trưởng lão hẳn là đến tìm Tiểu Thất”. <br>Đối phương suy nghĩ một hồi rồi nói: “Tiểu Thất đang bế quan, không thể gặp mặt”. <br>\"Vậy Đại trưởng lão đến là vì chuyện gì?\" <br>\"Thật sự không dám giấu giếm, lần này ta đến là có chuyện muốn nhờ vả Diệp Vương”. <br>Diệp Huyên cười: “Nói thử xem nào”. <br>Đại trưởng lão hạ giọng: “Chúng ta muốn mảnh đất Thiên Môn của Thần Điện”. <br>Đôi mắt Diệp Huyên khẽ nheo lại. <br> <br>Mảnh đất ấy có thể xem như nơi tập trung linh khí thuần khiết nhất đại thế giới Huyền Hoàng, hơn nữa lại còn từng là căn cứ Thần Điện, sở hữu rất nhiều tử khí bản nguyên - một thứ cực kỳ quan trọng với các cường giả Đăng Phong Cảnh. <br>Tóm lại, đó là nơi đắc địa nhất toàn bộ đại thế giới Huyền Hoàng. <br>Tuy Thanh Nhi đã phá hủy cấm chế quanh thế giới nhưng tử khí bản nguyên ngày một ít đi, phần lớn đã bị những tên Thần kia lấy mất, số ít còn lại đều tập trung ở Thiên Môn này. <br>Sau trận đại chiến, mảnh đất ấy vẫn luôn vô chủ. Huyền Huyễn chủ lẫn các thế lực như gia tộc Hiên Viên đều có ý định thâu tóm nó nhưng đều không mở miệng. <br>Bởi vì theo lý thì nó thuộc về Diệp Huyên. <br>Hắn đã phân phát báu vật trong đó cho các thế lực, nếu họ còn mở miệng đòi mảnh đất này thì đúng là lòng tham không đáy. <br>Mà Diệp Huyên lại không ngờ Đạo Môn vừa mở miệng ra đã chỉ đích danh nó. <br>Hắn chỉ cười mà không nói. <br>Đại trưởng lão mở miệng: “Diệp Vương, nơi này rất quan trọng với Đạo Môn, chúng ta phải có nó!\" <br>\"Đại trưởng lão đang uy hiếp ta sao?\" <br>"}