{"title":"Chương 2508: “Ta không cần Đạo Môn”.  ","content":" Thấy hắn mỉm cười, Đại trưởng lão khẽ biến sắc, vội nói: “Tất nhiên không phải. Chúng ta không muốn là địch với Diệp Vương, chỉ là.. Nơi ấy thật sự vô cùng quan trọng với Đạo Môn chúng ta...” <br>Diệp Huyên bật cười: “Đại trưởng lão đang suy nghĩ gì vậy? Ta thấy những báu vật và linh thạch trong Đạo Môn cũng quan trọng với ta lắm, có phải Đạo Môn cũng nên cho ta hay không?\" <br>Sắc mặt Đại trưởng lão có mấy phần khó xem. <br>Advertisement <br>\"Đại trưởng lão à, nơi đó không phải vật của riêng Diệp Huyên ta, mà là nơi được cường giả Bắc Cảnh dùng mạng đổi lấy. Dùng mạng đổi, ông hiểu ý ta chứ?\" <br>Đối phương tất nhiên hiểu, vì vậy sắc mặt càng thêm xấu xí. <br> <br>Đạo Môn đã không ra tay tương trợ gì trong trận chiến với Thần Điện, vậy mà bây giờ lại muốn chiến lợi phẩm đắt giá nhất Bắc Cảnh... <br>Đại trưởng lão thấp giọng thở dài: “Diệp Vương, Đạo Môn chúng ta cũng không phải đòi không. Nếu ngài bằng lòng cho chúng ta mảnh đất ấy, từ nay về sau, Đạo Môn ta sẽ kết minh cùng Bắc Cảnh, chúng ta...” <br>Diệp Huyên ngắt lời lão: “Ta không cần”. <br>Đại trưởng lão sững lại, chỉ thấy hắn nhìn mình chằm chằm: “Ta không cần Đạo Môn”. <br>Sắc mặt lão ta khó coi vô cùng: “Diệp Vương, bên Tiểu Thất...” <br>Diệp Huyên đi đến trước mặt lão: “Bây giờ ta là Bắc Cảnh Vương, cho dù Tiểu Thất có đồng ý, ta cũng sẽ không. Sau này khi chức Minh chủ đổi người, có thể nàng ấy sẽ lên làm, khi đó các người có thể đi tìm Tiểu Thất mà thương lượng. Nhưng ta đề nghị bây giờ thì không nên, bởi vì Bắc Cảnh hiện giờ do Diệp Huyên ta làm chủ”. <br>Nói xong, hắn quay sang Thượng Quan Tiên Nhi: “Tiên Nhi, chiêu đãi Đại trưởng lão cho tốt, đừng chậm trễ”. <br>Cô gái gật đầu: “Vâng”. <br>Diệp Huyên nhìn Đại trưởng lão: “Ta bề bộn công sự, không tiếp Đại trưởng lão được, cáo từ!\" <br>Nói xong đã lập tức biến mất, để lại lão già với gương mặt âm trầm đứng trong điện. <br><br>Thượng Quan Tiên Nhi lên tiếng: “Các hạ, Vương của chúng ta không vui lòng, các hạ tốt nhất đừng làm ra việc gì, bằng không sẽ khó mà giải quyết”. <br>Sau một hồi trầm mặc, Đại trưởng lão rời đi. <br>Thượng Quan Tiên Nhi nhìn theo, khẽ lắc đầu. <br>Nàng ấy đã cảm nhận được Diệp Huyên thật sự tức giận. <br>Ngày thường hắn thường xuyên cười đùa giỡn hớt, nhưng một khi lửa giận đã bốc lên thì mọi chuyện sẽ trở nên nghiêm trọng vô cùng. <br>Đại thế giới Huyền Hoàng vừa định hình trở lại, nàng không muốn để xảy ra bất kỳ chuyện gì khác. <br>Một hồi sau, Thượng Quan Tiên Nhi bỗng nói: “Truyền lệnh, theo dõi nhất cử nhất động của Đạo Môn”. <br>Không thể không có tâm phòng người được. <br>Trong bóng tối, một cái bóng lặng lẽ rời đi. <br>... <br>"}