{"title":"Chương 2509: “Đó chính là phía trên Tạo Cực ư?\"  ","content":" Sau khi rời khỏi đại điện, A Tội bỗng xuất hiện trước mặt Diệp Huyên, hỏi: “Tiểu hữu, mọi chuyện kết thúc rồi chứ?\" <br>Hắn gật đầu: “Cũng giải quyết xong cả rồi”. <br>\"Vậy thì phiền tiểu hữu theo ta một chuyến”. <br>Advertisement <br>\"Tiền bối, chúng ta đi cứu ai?\" <br>Nghe hắn hỏi, A Tội nhẹ giọng đáp: “Một vị Địa Tiên”.<br><br>\"Địa Tiên?\" <br>Diệp Huyên khẽ nhíu mày: “Tiền bối, Địa Tiên gì cơ?\" <br>A Tội chỉ hỏi: “Vừa đi vừa nói chứ?\" <br>Diệp Huyên gật đầu: “Được!\" <br>Hai người nhanh chóng rời khỏi Thiên Giang Thành, bước vào vũ trụ. <br>Diệp Huyên ngự kiếm mà đi, sóng vai bên cạnh là A Tội. <br>Hắn cười: “Tiền bối, Địa Tiên là gì vậy?\" <br>Sau một hồi suy nghĩ, đối phương mới đáp: “Là một cảnh giới đặc biệt?\" <br>\"Cảnh giới đặc biệt?\", chân mày Diệp Huyên nhíu lại. <br>A Tội gật đầu: “Một cảnh giới đặc biệt nằm trên Vị Tri Cảnh, chỉ có trong truyền thuyết. Trên Vị Tri Cảnh chính là Tạo Cực, khi thể xác và linh hồn hòa làm một thể khắng khít nhất, đạt đến giới hạn cao nhất của bản thân. Nói một cách đơn giản thì cường giả ở cảnh giới này có thể xác và linh hồn được dung hợp một cách hoàn hảo, bên nào cũng mạnh mẽ vô cùng. Chỉ cần họ không muốn chết thì sẽ rất khó để chết. Gã người hầu áo trắng của Thần ở Thần Điện kia... hẳn cũng đạt đến cảnh giới này. Khi hắn vừa ra tay, sức mạnh của linh hồn và thể xác gần như đã hoàn toàn hòa vào nhau...” <br>Ông ta hơi khựng lại trước khi tiếp lời: “Nếu không phải hắn gặp đúng người hắn không nên gặp, có lẽ tất cả chúng ta hợp sức lại cũng không thể giết hắn”. <br><br>Thanh Nhi. <br>Diệp Huyên lắc đầu cười cười. Ngay cả Thần đều bị nàng chém phăng thủ cấp thì nói gì đến Tạo Cực chứ. <br>A Tội lại lên tiếng: “Mà vị Địa Tiên này... chính là người đã đạt đến Tạo Cực, sau đó tiếp tục đột phá khỏi cảnh giới của phàm nhân, đạt đến Địa Tiên Cảnh trong truyền thuyết”. <br>Diệp Huyên hỏi: “Đó chính là phía trên Tạo Cực ư?\" <br>Đối phương gật đầu: “Trên Tạo Cực chính là Địa Tiên. Đạt đến cảnh giới ấy đồng nghĩa với việc thân thể đã hoàn toàn thoát ly khỏi xác phàm. Cường giả cảnh giới này chỉ cần giơ tay nhấc chân là có thể hủy diệt một thế giới tùy thích. Hơn nữa cũng rất khó để ám sát, ít nhất phải có thần binh lợi khí trong truyền thuyết mới có thể gây tổn thương đến thể xác họ”. <br>Diệp Huyên bỗng hỏi: “Tiền bối, cô gái váy trắng và cô gái một kiếm chém chết Thần kia, cảnh giới của họ là gì?\" <br>Nào ngờ A Tội lặng thinh, khiến hắn không thể không giục: “Sao vậy?\" <br>Đối phương chỉ lắc đầu: “Ta không biết cảnh giới của họ là gì... Họ mạnh đến mức bất thường!\" <br>Bất thường? <br>Diệp Huyên lắc đầu cười xòa. Quả thật là cô gái váy trắng lẫn Thanh Nhi đều mạnh quá đỗi. <br>"}