{"title":"Chương 2510: “Địa Tiên có thể vào Ngũ Duy sao?\"  ","content":" Trong ấn tượng của hắn, bọn họ chỉ cần vung ra một kiếm khi đối mặt kẻ địch, không cần đến kiếm thứ hai. <br>Chính vì vậy, sức mạnh thật sự của họ vẫn luôn là một dấu chấm hỏi, hoàn toàn không biết giới hạn ở đâu. <br>Diệp Huyên thu lại luồng suy nghĩ, tiếp tục hỏi: “Tiền bối A Tội à, tên Thần trước kia là cảnh giới gì?\" <br>Advertisement <br>A Tội trầm ngâm một lát mới nói: “Người này chưa từng ra tay, ta không rõ..”. <br>Chưa từng ra tay ư? <br><br>Săc mặt cả hai trở nên hơi quái dị. <br>Thân là một vị Thần, vậy mà cơ hội ra tay cũng không có. <br>Nói đúng hơn là vừa ra tay đã bị tiêu diệt ngay tức khắc, vậy thì làm sao mà biết được thực lực của đối phương? <br>A Tội lắc đầu. Từ ngày nhìn thấy hai người con gái đó, ông ta bỗng phát giác mình như đang quanh quẩn ở thôn Tân Thủ trong truyền thuyết, tức chỉ đang chập chững ở những bước đầu của võ đạo. <br>Chẳng lẽ là ảo giác? <br>Bỗng giọng Diệp Huyên vang lên: “Tiền bối, hiện nay Thần Điện là thế lực mạnh nhất ở vũ trụ Tứ Duy đúng không?\" <br>\"Sao có thể!\" <br>A Tội quay phắt sang nhìn hắn: “Thần Điện đúng là rất mạnh nhưng họ cũng không phải người mạnh nhất ở vũ trụ Tứ Duy này”. <br>Diệp Huyên vội hỏi: “Vậy còn có thế lực khác sao?\" <br>Đối phương gật đầu: “Theo ta biết thì còn có hai nơi nữa không phân cao thấp với Thần Điện. Một là Vùng Cấm Sinh Mệnh nằm ở tinh vực Sinh Mệnh, rất rất xa nơi này; nghe nói vị Sinh Mệnh Chi Chủ của nơi này đã hai lần xông qua vũ trụ Ngũ Duy, thực lực... e rằng đã khủng bố đến cực hạn”. <br>\"Có lợi hại bằng cô gái váy trắng không?\" <br> <br>Câu hỏi của Diệp Huyên khiến A Tội do dự một phen: “Có lẽ không”. <br>Hắn gật gù: “Nơi thứ hai thì sao?\" <br>Ông ta khẽ nói: “Lưỡng Giới Thiên”. <br>Diệp Huyên cau mày: “Đó là nơi nào?\" <br>\"Là nơi tụ họp của gần như toàn bộ cường giả đứng đầu vũ trụ Tứ Duy, đến đây để hướng về vũ trụ Ngũ Duy. Đó là một nơi tràn ngập u buồn... Rất nhiều cường giả đã tiến vào Ngũ Duy, vài người sống sót, nhưng phần lớn là bỏ mạng”. <br>A Tội tiếp lời sau một thoáng dừng lại: “Người ta sắp đưa ngươi đến gặp là người đã từng tiến vào Ngũ Duy, nhưng vì thất bại mà thể xác bị hao tổn...” <br>Diệp Huyên thấp giọng hỏi: “Địa Tiên có thể vào Ngũ Duy sao?\" <br>A Tội bật cười: “Đột phá bản thân, theo đuổi cực hạn. Nếu con người không tự ép mình thì vĩnh viễn sẽ không biết mình tài giỏi đến mức nào”. <br><br><br>"}