{"title":"Chương 2511: “Xem như là nửa sư đồ”.  ","content":" Nếu không có sự trợ giúp của cô gái váy trắng và Thanh Nhi, e rằng hắn đã chết cả trăm lần rồi. <br>Nhưng A Tội lắc đầu: “Hiện nay, ngươi không thể chống lại sức mạnh của Thần Điện. Nhưng trong tương lai, Thần Điện sẽ không thể đụng một ngón tay đến ngươi”. <br>\"Để xem bọn họ có để ta sống đến ngày ấy không”. <br>Advertisement <br>\"Cũng phải, nếu ta là Thần Điện, tuyệt đối sẽ không cho phép ngươi tiếp tục trưởng thành...”, A Tội gật đầu: “Đường tương lai gập ghềnh, tiểu hữu còn phải cố gắng nhiều”. <br>Diệp Huyên toét miệng cười: “Đó là tất nhiên”. <br><br>Nói rồi, hắn dõi mắt nhìn vào lòng vũ trụ: “Vị tiền bối Địa Tiên này dễ tính không?\" <br>A Tội nhìn sang: “Trước kia có lẽ hơi khó ở, nhưng bây giờ hắn hẳn là không dám... Hắn sẽ không có ác ý với ngươi”. <br>Những lời của cô gái váy trắng vẫn còn khắc ghi trong đầu ông ta... <br>Diệp Huyên do dự: “Ông cũng biết ta mang theo báu vật Ngũ Duy trên người, đối phương...” <br>Không phải hắn sợ bóng sợ gió, mà là lỡ như cứu trúng một kẻ thù thì lại chẳng mất toi công sức. <br>\"Không đâu”, A Tội cười rồi nhìn về phương xa: “Đến rồi”. <br>Diệp Huyên ngẩng đầu, nhìn thấy một người đàn ông được quấn trong vải liệm cách đó không xa. <br>Đồng thời, hắn cũng cảm nhận được một tia kiếm khí hùng mạnh ẩn chứa trong người đối phương. <br>Người đó nhìn Diệp Huyên, nói: “Tiểu hữu, làm phiền rồi”. <br>Hắn đi đến trước mặt y, hỏi: “Ta phải làm sao để giúp tiền bối?\" <br>\"Chỉ cần xua đi kiếm khí trong cơ thể ta là được”. <br><br>Diệp Huyên gật đầu rồi xòe tay ra. Chỉ trong phút chốc, kiếm khí trong người đối phương bay vào tay hắn. <br>Người đàn ông bọc vải liệm khôi phục tự do, một luồng khí tức hùng hậu ồ ạt tuôn trào từ cơ thể, biến mất trước khi đến gần Diệp Huyên. <br>Y quan sát hắn một hồi rồi cười hỏi: “Tiểu hữu và cô gái váy trắng kia là sư đồ?\" <br>Diệp Huyên nghĩ ngợi một hồi: “Xem như là nửa sư đồ”. <br>Hắn luôn cảm thấy mối quan hệ giữa hắn và nàng ấy không hoàn toàn chỉ là giữa sư phụ và đồ đệ, mà càng giống như người thân với nhau. <br>Đối phương gật gù: “Cho dù là gì đi nữa thì cũng đa tạ tiểu hữu đã đến tương trợ”. <br>Diệp Huyên chỉ cười: “Chuỵện nhỏ mà thôi. Nếu đã không còn gì khác thì vãn bối xin cáo từ”. <br>Thực lực giữa hắn và đối phương quá chênh lệch, vì vậy không muốn mượn quan hệ bò lên, chỉ kết thiện duyên là được. <br>Nào ngờ khi thấy hắn dợm bước đi, người đàn ông bọc vải liệm lên tiếng: “Tiểu hữu chậm đã”. <br>Diệp Huyên dừng lại, xoay người: “Tiền bối?\" <br>Chỉ thấy đối phương mỉm cười: “Tên ta là Quan Quân, người khác đều gọi là Quan Tiên”. <br>"}