{"title":"Chương 2512: \"Không có mặt trong thành?\"  ","content":" Diệp Huyên gật đầu: “Quan Tiên tiền bối có việc gì sao?\" <br>\"Ta sẽ không khiến tiểu hữu đi một chuyến tay không như vậy. Thế này đi, ta sắp tiến vào một bí cảnh, nếu tiểu hữu rảnh rỗi thì có thể đi cùng ta, khi ấy có thể sẽ gặp được cơ duyên”. <br>\"Bí cảnh ư?\" <br>Advertisement <br>Diệp Huyên hỏi lại: “Bí cảnh gì?\" <br>Quan Quân cười: “Một bí cảnh đặc biệt. Ta cũng chỉ đến thử vận khí xem có đạt được cơ duyên nào hay không thôi”. <br> Diệp Huyên suy nghĩ một hồi rồi đáp: “Đây là chuyện tốt, vãn bối nguyện ý đồng hành cùng tiền bối”. <br>Hắn hiện nay đã đến Phong Đế Cảnh, mà kia chính là cơ duyên! <br>Quan Quân bật cười sang sảng: “Được, vậy chúng ta đi!\" <br>Nói xong, ba người biến mất giữa biển sao. <br>... <br>Đại thế giới Huyền Hoàng <br>Thượng Quan Tiên Nhi và Tiểu Cửu đang cùng nhau xử lý công vụ trong đại điện. <br>Kể từ khi các thế lực lớn kết minh với nhau, khối lượng công việc tăng lên gấp mấy lần so với trước đó. Mà Diệp Huyên và Tiểu Thất đều là dạng không quan tâm, chưa bao giờ đụng đến việc nội bộ của Bắc Minh, tất cả đều rơi vào tay hai cô gái này. <br>Vì vậy, tuy thực lực của họ không cao nhưng lại sở hữu thân phận hết sức đặc thù ở đại thế giới Huyền Hoàng, không một ai dám khinh thường. Cho dù là tộc trưởng các thế lực lớn như gia tộc Hiên Viên cũng phải khách khí khi gặp mặt. <br>Hôm ấy, Đại trưởng lão Đạo Môn lại tìm đến Thiên Giang Thành. <br>Nhưng khi lão ta vừa nhấc chân muốn bước vào đại điện, một cường giả Bắc Cảnh đã xuất hiện chặn lại: “Đây là nơi trọng địa, các hạ không thể tùy tiện xông vào!\" <br> Đại trưởng lão hạ giọng: “Xin chuyển lời đến Thần chủ Thần Quốc Tiểu Thất, rằng Đạo Môn đến cầu kiến!\" <br>Tay cường giả lắc đầu: “Tiểu Thất bệ hạ còn đang bế quan, tạm thời không thể tiếp đón”. <br>\"Vẫn còn bế quan ư?\" <br>Đại trưởng lão nhíu mày, nhìn vào trong điện: “Vậy thì hãy chuyển lời đến Diệp Vương”. <br>Tay cường giả lại lắc đầu: “Diệp Vương hiện đang không có mặt trong thành, không thể gặp các hạ”. <br>\"Không có mặt trong thành?\" <br>Đôi mắt lão già nheo lại, một hồi sau thì rời đi. <br>Chẳng mấy chốc, lão tiến vào một cụm mây mù, nhìn một người đàn ông trung niên cách đó không xa. <br>Người này chính là môn chủ đương nhiệm của Đạo Môn, Khương Võ. <br><br><br>"}