{"title":"Chương 2513: Là một khởi đầu hoàn toàn mới!  ","content":"<br>Khương Võ nhìn tòa Thiên Giang Thành phía dưới, nhẹ giọng nói: “Ngươi vẫn chưa rõ thực lực của Bắc Cảnh hiện giờ sao? Khoan nói đến người sau lưng Diệp Huyên, chỉ những cường giả hiện nay của Bắc Cảnh thôi đã đủ để đối phó với Đạo Môn ta. Hơn nữa, tên Diệp Huyên này trông có vẻ xuề xòa vô hại, không biết đứng đắn, nhưng trong xương cốt lại là một kẻ ác chính hiệu. Chúng ta đã không ra tay hỗ trợ mà còn đòi phần hơn đã khiến hắn phật ý, nếu chúng ta còn manh động nữa, e là hắn sẽ trực tiếp tiêu diệt Đạo Môn”. <br>Tiêu diệt Đạo Môn từng là việc mà Diệp Huyên có lên trời cũng không làm được, nhưng Bắc Cảnh hiện nay lại có thể làm được. <br>Không cần cô gái bí ẩn giết Thần kia ra tay, chỉ Giản Tự Tại và A Tội thôi cũng đủ để khiến Đạo Môn điêu đứng. <br>Advertisement <br>Đại trưởng lão hạ giọng: “Chẳng lẽ chúng ta cứ thế bỏ qua?\" <br><br>Khương Võ lắc đầu: “Tất nhiên là không thể bỏ qua, nhưng cũng không thể cứng rắn được mà phải mềm mỏng. Đợi khi nào Tiểu Thất xuất quan, chúng ta sẽ... bắt đầu từ nàng”. <br>Nói xong, ông ta xoay người biến mất. <br>Đại trưởng lão nhìn xuống Thiên Giang Thành một cái rồi cũng đi theo. <br>Ngay sau khi họ biến mất, một cô gái bất thình lình xuất hiện, không ai khác chính là Kiều Thiên Nhi. <br>Đôi mắt lạnh buốt của ả nhìn theo phương hướng hai người vừa rời đi, sau đó cũng biến mất. <br>... <br>Nơi tận cùng vũ trụ, Diệp Huyên vẫn ngự kiếm đi cùng A Tội. <br>Hắn không biết mình đang đi đâu, chỉ biết đi theo Quan Quân là được. Dù sao y cũng là người dễ tính, căn bản hỏi gì đáp nấy. <br>Một đường đi theo đối phương, hắn cũng thu hoạch được rất nhiều. <br>Bỗng nhiên, Quan Quân lên tiếng: “Trên người tiểu hữu có món báu vật Ngũ Duy kia?\" <br>Diệp Huyên cười: “Tiền bối cũng biết về nó?\" <br> <br>Y gật đầu: “Từng nghe qua”. <br>\"Đúng vậy, nó đang nằm trong tay ta”. <br>Quan Quân nhìn hắn: “Vật này không tầm thường, rất nhiều người đều đang khao khát có nó, tiểu hữu...” <br>Chợt y như nghĩ đến gì đó, lắc đầu cười xòa: “Bọn họ nếu dám đến tìm tiểu hữu thì đúng là không biết lượng sức”. <br>Vừa nghĩ đến cô gái váy trắng kia, đáy lòng Quan Quân không khỏi run lên. <br>Có nàng ấy trấn giữ, những ai đến gây rối cho Diệp Huyên chẳng khác gì đâm đầu vào chỗ chết. <br>Y không có chút oán hận khi bị nàng ấy đánh bại, ngược lại còn cảm kích vì đối phương đã cho y biết cái gọi là \"núi cao còn có núi cao hơn, người giỏi còn có người giỏi hơn\". <br>Sau trận chiến ấy, tâm cảnh của y đã hoàn toàn thay đổi so với trước kia, từ một ly nước đầy trở thành một ly nước rỗng. <br>Là một khởi đầu hoàn toàn mới! <br>Quan Quân thu luồng suy nghĩ lại, hỏi Diệp Huyên: “Tiểu hữu, nàng ấy đến từ Ngũ Duy sao?\" <br>"}