{"title":"Chương 2514: “Rời khỏi địa bàn của ta ngay!\"  ","content":" Diệp Huyên lắc đầu: “Không phải”. <br>Quan Quân gật đầu, đang định mở miệng thì chợt phát hiện điều gì đó mà ngẩng đầu lên. Ở trong lòng vũ trụ cách đó không xa là một cây cổ thụ hùng vĩ chọc trời, tán lá trải rộng che khuất màn sao. <br>Nó sừng sững đứng giữa vũ trụ, tản ra một loại khí tức kỳ lạ. <br>Advertisement <br>Quan Quân khẽ nói: “Chúng ta đến rồi”. <br>Diệp Huyên hạ giọng hỏi: “Tiền bối, kia là gì?\" <br><br>\"Là cây thần sinh mệnh”. <br>“Cây thần sinh mệnh?”, Diệp Huyên nhìn lại cây cổ thụ: “Chưa nghe bao giờ”. <br>Quan Quân bật cười: “Số người biết đến nó rất ít, tiểu hữu chưa nghe qua cũng là thường. Lai lịch của cái cây này không đơn giản chút nào: nó chính là gốc cây đầu tiên ở vũ trụ Tứ Duy chúng ta”. <br>Diệp Huyên kinh ngạc: “Gốc cây đầu tiên?\" <br>Quan Quân gật đầu: “Sở dĩ nó đặc biệt đến vậy là vì nó ôm trong lòng suối nguồn sinh mệnh, một thứ có thể chữa lành mọi vết thương trên đời. Không dám giấu giếm tiểu hữu, ta đến đây lần này là để tìm loại nước suối ấy để chữa trị thân thể và thần hồn của ta, hy vọng sẽ có thu hoạch”. <br>Nói xong, y nhấc chân đi đến. <br>Diệp Huyên đang định tiếp bước thì Quan Quân lại lên tiếng: “Tiểu hữu dừng bước đi, ngươi hiện giờ không đối phó được gốc cổ thụ này đâu”. <br>Hắn nghe thế thì gật đầu, trở về vị trí. <br>Khi Quan Quân xuất hiện trước cây thần sinh mệnh, nó bỗng nhiên ngọ nguậy sống dậy, phun ra một luồng uy áp ngất trời về phía y. <br> Uỳnh! <br>Không gian bốn phía sục sôi như nước, trông đến là kinh khủng. <br>Sắc mặt Diệp Huyên đanh lại khi nhận ra cái cây này không phải mạnh thường thôi đâu. <br>Quan Quân vung tay phải lên, tung ra sức mạnh khủng khiếp cản uy áp từ cây thần lại. <br>Y nói: “Các hạ, ta chỉ xin một chút suối nguồn sinh mệnh. Nếu các hạ bằng lòng tương trợ, tại hạ nguyện thiếu một ân tình, ngày sau sẽ trả!\" <br>Một gương mặt già cỗi trồi ra từ thân cây, lạnh lùng nhìn xuống: “Rời khỏi địa bàn của ta ngay!\" <br>Quan Quân trầm ngâm: “Các hạ không thể châm chước một lần sao?\" <br>Gương mặt kia nhếch mép khinh miệt: “Châm chước? Loài người các ngươi tham làm thành thói, chỉ cho một chút liệu sẽ thỏa mãn các ngươi sao?\" <br>Quan Quân thấp giọng nói: “Tại hạ chỉ mong một chút để chữa thương mà thôi!\" <br>Gương mặt gỗ trơ trơ đáp: “Không! Một giọt cũng không!\"<br>"}