{"title":"Chương 2515: \"Quen lắm sao?\"  ","content":" Thấy y nheo mắt, chậm rãi siết tay lại, nó lạnh lùng phán: “Loài người, cho dù là ngươi ở thời kỳ đỉnh cao nhất cũng không thể làm gì, nói chi đến ngươi giờ phút này. Nếu không muốn thương thế trở nặng thêm thì tốt nhất nên rời đi ngay”. <br>Quan Quân siết tay lại trong im lặng, hạ giọng nói: “Các hạ, thương thế của ta chỉ có thể được chữa bằng suối nguồn sinh mệnh. Nếu ta từ bỏ, thứ chờ đón ta sẽ là cái chết!\" <br>Ý bảo y sẽ liều mạng một phen. <br>Đôi mắt của gương mặt gỗ nhìn xoáy vào y: “Ngươi có thể thử xem”. <br>Advertisement <br>Quan Quân khẽ gật: “Đắc tội!\" <br>Vừa dứt lời, y đã biến mất khỏi nơi đang đứng. Một khắc sau đó, một luồng sức mạnh hùng hậu ầm ầm lao về phía cây thần sinh mệnh. <br><br>Uỳnh! <br>Không gian nơi xa chấn động kịch liệt. <br>Những cành gỗ chi chít trên cây thần bất thình lình nhào về phía Quan Quân, chỉ trong nháy mắt đã bao trùm khắp người y trong vô số những tiếng nổ vang rền. <br>Sắc mặt Diệp Huyên và A Tội trở nên nghiêm trọng vô cùng, bởi vì sức mạnh của cây thần này vượt ngoài sức tưởng tượng của họ quá nhiều. <br>Bỗng nhiên, một tiếng nổ đinh tai vang lên từ nơi xa, một bóng người nhanh chóng thối lui. <br>Đó chính là Quan Quân. <br>Khi y dừng lại, khóe miệng đã được tô điểm bằng một vệt máu đỏ tươi. <br>Y đã bị đánh bại. <br>Đôi mắt y nhìn cây thần sinh mệnh tràn ngập vẻ kiêng kỵ, đã hiểu vì sao không có ai nhắm vào nó, bởi vì nó quá mạnh. <br>Cái cây kia nhìn y, nói: “Không tiễn”. <br>Bỗng nhiên, tầm nhìn của nó chuyển sang Diệp Huyên, một tia kinh ngạc thoáng qua trong mắt: “Con người, vì sao ngươi lại có khí tức quen thuộc với ta?\" <br> Quan Quân và A Tội đồng thời nhìn sang khiến Diệp Huyên ngây ngẩn. Khí tức quen thuộc ư? Hắn đâu có quen biết gì nó! <br>Cây thần bỗng vươn đến gần Diệp Huyên khiến hắn giật nảy, cũng may dường như nó không có ác ý. <br>Nó nhìn chằm chằm hắn một phen, hỏi: “Trên người ngươi có khí tức của nàng!\" <br>Diệp Huyên buột miệng sau một hồi ngần ngừ: “Ai cơ?\" <br>Mặt người trên cây hỏi lại: “Ngươi có biết tiểu tử lông trắng không?\" <br>Diệp Huyên ngớ ra, sau đó vội vàng hỏi: “Có phải còn rất thích ăn kẹo hồ lô không?\" <br>Cây thần gật đầu: “Đúng rồi!\" <br>Diệp Huyên nghiêm mặt nói: “Ta biết!\" <br>\"Quen lắm sao?\" <br>\"Tất nhiên, ta còn mời nó ăn kẹo hồ lô nữa”. <br>Cây thần rơi vào im lặng một hồi rồi lại hỏi: “Bên người nó còn có ai nữa?\" <br>Biết nó không tin mình, Diệp Huyên đáp: “Có một vị kiếm tu áo xanh, à, còn một cô bé có chiếc sừng trên đầu nữa, đúng không?\" <br>"}