{"title":"Chương 2516: Con của người xưa?  ","content":"Thấy cây thần im lặng nhìn mình, hắn gọi Tiểu Linh Nhi mang thanh kiếm trên đỉnh tháp của người đàn ông áo xanh ra. Vừa nhìn thấy nó, gương mặt trên cây biến sắc: “Ngươi... ngươi vậy mà lại có kiếm của hắn!\" <br>Diệp Huyên gật đầu: “Đúng, chúng ta quen nhau mà”. <br>Cây thần lại lặng thinh, hắn đánh bạo hỏi sau một phen do dự: “Tiền bối à, bạn của ta bị thương, nếu không phải quá khó khăn thì các hạ có thể cho xin một ít suối nguồn sinh mệnh, để y chữa thương được không?\" <br>Quan Quân nghe vậy thì ngẩn ngơ, nhìn Diệp Huyên không nói gì. <br>Advertisement <br>Sau một hồi im lặng, cây thần lên tiếng: “Chỉ là chút nước suối mà thôi, không khó”. <br>Quan Quân: “...” <br> <br>Sau đó, hai giọt nước xanh biếc lơ lửng bay về phía y. <br>Đó chính là suối nguồn sinh mệnh. <br>Diệp Huyên cũng không khỏi lộ vẻ kích động, bởi vì năng lượng ẩn chứa trong hai giọt nước ấy quá thuần khiết, nếu hấp thu chắc chắn sẽ rất có lợi. <br>Quan Quân ôm quyền với cây thần sinh mệnh: “Đa tạ”. <br>Y thu hai giọt nước suối về, quay qua nói với Diệp Huyên: “Diệp tiểu hữu, đại ân này không thể cảm ơn bằng lời, Quan Quân ta sẽ ghi nhớ ân tình này”. <br>Hắn chỉ cười: “Chuyện nhỏ mà thôi”. <br>Quan Quân gật đầu: “Chúng ta đi chứ?\" <br>\"Chậm đã!\" <br>Cây thần đột ngột lên tiếng, thấy cả ba quay lại thì nói với Diệp Huyên: “Ta muốn mời ngươi đến Thụ Điện một chuyến”. <br>\"Một mình ta ư?\" <br>Cây thần gật đầu trước câu hỏi của hắn, sau đó trầm giọng nói khi thấy Quan Quân nhíu mày: “Ta không có ác ý với hắn, sẽ không làm tổn thương hắn”. <br>Quan Quân nghĩ ngợi rồi dùng huyền khí truyền âm cho Diệp Huyên: “Tiểu hữu, có lẽ đây chính là cơ duyên của cậu, cứ đi theo nó đi. Nếu gặp phải nguy hiểm thì hãy báo cho ta”. <br> <br>Diệp Huyên gật đầu rồi cùng đi về phương xa với gương mặt trên cây thần. <br>A Tội bỗng hỏi: “Liệu có nguy hiểm không?\" <br>\"Nó cũng không đến mức sẽ dùng quỷ kế...” <br>Quan Quân lắc đầu, khẽ nói khi nhìn theo bóng lưng Diệp Huyên: “Vị tiểu hữu này không đơn giản chút nào”. <br>A Tội gật đầu tán thành. <br>... <br>Không lâu sau đó, Diệp Huyên và gương mặt trên cây đã đi đến trung tâm của cây cổ thụ, nơi một căn phòng gỗ đang tọa lạc. <br>Bỗng, một giọng nói vang lên từ trong phòng: “Không ngờ lại gặp được con của người xưa ở đây”.<br>Con của người xưa? <br>Diệp Huyên nghe mà kinh ngạc. <br>Giọng nói ấy lại vang lên: “Vào đi”. <br>Hắn bước vào căn phòng gỗ, bên trong là một cô gái đang ngồi sau một tấm rèm, làm hắn không thấy rõ diện mạo của nàng. <br>"}