{"title":"Chương 2517: Thì ra là hiểu lầm.  ","content":" Để tỏ lễ độ, hắn cũng không dùng thần thức để thăm dò. <br>Diệp Huyên lên tiếng: “Tiền bối nói vậy là có ý gì?\" <br>Cô gái cười: “Ngươi không biết ư?\" <br>\"Ta nên biết gì?\" <br>Advertisement <br>Cái nhíu mày của hắn khiến nàng im lặng trong chốc lát: “Không gì cả. Nếu ngươi không biết thì ta cũng sẽ không nói, ngày sau ngươi sẽ hiểu”. <br>Diệp Huyên: “...” <br><br>Cô gái mỉm cười: “Nếu đã là con của người xưa thì không thể để ngươi ra về tay không được. A Thụ, đưa hắn đến tâm suối”. <br>Vẻ ngạc nhiên xâm chiếm gương mặt trên cây, nhưng nó không hề nghĩ ngợi mà lập tức gật đầu: “Vâng!\" <br>Đoạn nó quay sang Diệp Huyên: “Mời các hạ theo ta”. <br>Diệp Huyên nhìn cô gái một cái trước khi cất bước theo nó, để lại nàng ta bỗng bật cười: “Thú vị đấy...” <br>... <br>Sau khi đi theo gương mặt trên cây đến trước một đầm nước nhỏ, Diệp Huyên ngây ra như phỗng khi nhận ra thứ bên trong là gì. <br>Suối nguồn sinh mệnh! <br>Đầy ắp cả một đầm nước! <br>Bảo hắn không ao ước là giả dối! <br>Gương mặt bỗng lên tiếng: “Đi xuống đi”. <br>\"Xuống ư?\" <br>Hắn ngờ nghệch lặp lại, đoạn phấn khởi reo lên: “Cho ta uống hết hả?\" <br>Khóe mắt cây thần giật một cái: “Để ngươi xuống đó trui rèn thể xác, không phải để uống!\" <br><br>Thì ra là hiểu lầm. <br>Diệp Huyên cười trừ: “Nước này cũng có thể tẩy rửa thân xác sao?\" <br>Gương mặt trên cây gật đầu: “Xuống đi”. <br>Diệp Huyên không hỏi gì nữa, trực tiếp nhảy ùm xuống. <br>Cảm giác đầu tiên là ấm áp tứ chi, thoải mái cả người. <br>Gương mặt trên cây đứng một bên quan sát hắn. <br>Bỗng nhiên, Tiểu Linh Nhi xuất hiện giữa không trung, vừa nhìn thấy đầm nước đã chớp mắt lia lịa. <br>Diệp Huyên vội lên tiếng: “Đừng làm rộn...” <br>Người ta đã cho hắn vào ngâm rồi, nếu còn làm chuyện gì nữa thì lại chẳng thất đức quá. <br>Cô bé tí hon vẫn đang chớp mắt không ngừng. <br>Nếu dùng suối nguồn sinh mệnh này tưới linh thụ và luyện đan... <br>Thấy đôi mắt Tiểu Linh Nhi toát ra những ngôi sao nhỏ, Diệp Huyên biết ngay cô bé sẽ không chịu bỏ qua cho đầm nước này rồi. <br>Hắn đang định mở miệng thì Tiểu Linh Nhi đã quay phắt sang nhìn gương mặt trên cây: “Ngươi cho ta một chút nước suối được không? Không cần nhiều đâu, phân nửa là được rồi!\" <br>"}