{"title":"Chương 2518: “Là ngươi để con bé lấy mà”.  ","content":" Hai chữ \"phân nửa\" của cô bé khiến Diệp Huyên trợn mắt há mồm. Thế mà bảo là không nhiều à? <br>Đuôi mắt gương mặt trên cây cũng giật giật: “Thế mà là không nhiều?\" <br>Tiểu Linh Nhi tròn xoe mắt nhìn lại: “Nhiều lắm sao? Chỉ một nửa thôi mà...” <br>Thấy cây thần nhìn sang, Diệp Huyên lập tức quay đầu đi, bày tỏ hắn không quen biết con bé này, làm cây thần phải im lặng. <br>Advertisement <br>Cô bé tí hon bỗng nắm tay lại: “Ngươi không cho hở?\" <br>\"Chẳng lẽ ngươi định cướp?\" <br><br>Tiểu Linh Nhi thành thật gật đầu: “Ta đang định vậy á”. <br>Diệp Huyên: “...” <br>Gương mặt trên cây bỗng bật cười: “Ngươi định cướp thế nào?” <br>Tiểu Linh Nhi khẽ nói: “Vậy ta làm thật đó!” <br>Gương mặt trên cây bật cười: “Vậy làm đi! Chỉ cần ngươi cướp được, nó sẽ là của ngươi!\" <br>Diệp Huyên vừa há miệng ra lập tức ngậm lại. <br>Hai mắt Tiểu Linh Nhi sáng rỡ: “Thật sao?\" <br>Cây thần cười ha hả: “Thật...” <br>Đúng lúc ấy, một tòa tháp tí hon bỗng xuất hiện trên đôi tay bé nhỏ của Tiểu Linh Nhi. Một khắc sau, toàn bộ đầm nước đã biến mất không còn một giọt. <br>Gương mặt trên cây sửng sốt. <br>Cô bé thu tháp về, khẽ thi lễ với nó: “Cảm ơn!\" <br> Sau đó chui tọt vào tháp Giới Ngục. <br>Cây thần ngơ ngẩn một hồi mới nhìn sang Diệp Huyên: “Không phải... Làm sao có thể...” <br>Đầm nước này được pháp trận bảo vệ xung quanh, cho dù là cường giả Vị Tri Cảnh cũng không thể lặng lẽ mang nó đi trong nháy mắt được, vì vậy nó mới tự tin thốt ra những lời vừa nãy. <br>Trong mắt cây thần, con bé này căn bản không có bản lĩnh mang nước suối đi hết, vậy mà nó lại làm được! <br>Thấy Diệp Huyên chỉ giương mắt nhìn chứ không nói gì, gương mặt trầm giọng: “Các hạ!\" <br>Hắn bày ra vẻ vô tội: “Thì ngươi để cho con bé cướp... Ta... ta có làm gì đâu!\" <br>Sắc mặt cây thần trở nên âm u: “Các hạ... Đó là...” <br>Vào lúc ấy, một giọng nói vang lên trong đầu gương mặt trên cây, khiến nó chỉ nhìn Diệp Huyên một cái rồi rời đi. <br>Diệp Huyên: “...”<br>Gương mặt trở lại phòng gỗ: “Chủ nhân... Tiểu tử kia lòng tham không đáy...” <br>Cô gái đáp: “Là ngươi để con bé lấy mà”. <br>\"Ta...” <br>"}