{"title":"Chương 2519: \"Hai hôm nữa ta sẽ rời đi một chuyến”.  ","content":" Sắc mặt cây thần có chút khó coi: “Ta...” <br>\"A Thụ, chỉ là một đầm nước suối mà thôi. Chỉ cần ngươi bình an, suối nguồn sinh mệnh sẽ vô cùng vô tận, không phải sao?\" <br>Gương mặt hạ giọng: “Ý của chủ nhân là muốn ta kết giao với họ?\" <br>Cô gái cười đáp: “Có biết thứ vừa lấy nước suối của ngươi đi là gì không?\" <br>Advertisement <br>Thấy cây thần lắc đầu, nàng ta đáp: “Là bảo vật Ngũ Duy”. <br>Đồng tử cây thần khẽ rụt lại: “Là bảo vật có thể đi đến vũ trụ Ngũ Duy kia?\" <br> Cái gật đầu của cô gái khiến nó rơi vào im lặng, không biết đang nghĩ gì. <br>Cô gái cười nói: \"Tốt nhất đừng tơ tưởng đến nó, bằng không ta sẽ lấy mạng ngươi\". <br>Cây thần hạ giọng: \"Vật ấy có thể đi đến Ngũ Duy!\" <br>\"Nếu ngươi dám, ta sẽ là người đầu tiên làm thịt ngươi\". <br>Cây thần lập tức biến sắc: “Không, không dám”. <br>\"A Thụ, ta không cho phép ngươi làm vậy là để tốt cho ngươi. Hắn mang báu vật ngần này trên người mà vẫn có thể sống sót đến tận bây giờ, ngươi nghĩ hắn là hạng người đơn giản sao? Nếu ngươi dám ngo ngoe, e rằng đến chết cũng không biết chết thế nào”. <br>A Thụ hạ giọng hỏi: “Chủ nhân dường như biết hắn?\" <br>\"Không, nhưng cha hắn là một người quen cũ của ta”. <br>\"Lợi hại lắm sao?\" <br>Cô gái cười khanh khách: “Câu hỏi này của ngươi...” <br>\"Sao vậy?\" <br>\"Cũng chỉ xem như bình thường thôi”. <br>Sắc mặt A Thụ trở nên có chút kỳ quái, hiển nhiên là không tin lời nàng ta. <br> Bình thường ư? <br>Nói \"tương đối mạnh\" nghe đúng hơn. <br>Cô gái cười, nói: “Cứ cho hắn số nước suối kia đi. Hôm nay ngươi kết thiện duyên với hắn, ngày sau có thể là vận may tột cùng của ngươi”. <br>A Thụ gật đầu: “Tất cả đều theo lời chủ nhân”. <br>\"Hai hôm nữa ta sẽ rời đi một chuyến”. <br>Cây thần ngẩn ra, vội hỏi đuổi theo: “Chủ nhân đi đâu?\" <br>Cô gái cười: “Ở đây lâu như vậy rồi, cũng nên đi khắp nơi thăm thú một phen”. <br>Nói xong, nàng đứng dậy bước đi, để lại A Thụ thấp giọng thở dài trước khi cùng theo ra ngoài. <br>Khi Diệp Huyên bước vào tháp Giới Ngục, tầng hai bên trong đã có hẳn một ao tràn đầy suối nguồn sinh mệnh. <br>Cả tòa tháp lẫn những thanh kiếm đều đang được ngâm trong đó. <br>Năng lượng của suối này quả thật thuần khiết vô cùng, đều mang lại lợi ích cực lớn cho bất kỳ sinh linh nào. <br><br><br>"}