{"title":"Chương 2520: Phải hấp thu kiếm!  ","content":" Tiểu Linh Nhi tiếp lời: “Đi, xuống đây ngâm chung...” <br>Vào lúc ấy, Liên Thiển xuất hiện bên cạnh, Diệp Huyên, nhìn suối nguồn sinh mệnh kia: “Suối này có tác dụng rất lớn, đặc biệt là với thân thể ngươi, xuống ngâm đi”. <br>Diệp Huyên gật đầu rồi trầm mình xuống nước. Phải nói rằng ngâm suối quả thật rất thoải mái. <br>Advertisement <br>Thấy hắn không nổi giận, Tiểu Linh Nhi thở phào nhẹ nhõm trước khi lặng lẽ chuồn mất. <br>Diệp Huyên nhìn những thanh kiếm trước mặt, có của cô gái váy trắng, Thiên Tru, của Tiểu Thất, và cả thanh kiếm đen kia. <br><br>Ngày ấy, sau khi Thanh Nhi rời đi, thanh kiếm sắt trông rất đỗi tầm thường kia lại phân thành bốn thanh kiếm riêng biệt. <br>Hiện giờ chúng cũng đang ngâm mình trong ao nước, có thể thấy suối nguồn sinh mệnh cũng rất tốt với chúng. <br>Thời gian từng chút qua đi, đến hôm sau, cả người Diệp Huyên đã xảy ra biến hóa nghiêng trời lệch đất. <br>Thân thể hắn không chỉ đã đột phá cực hạn Đăng Phong Cảnh, đạt đến Vị Tri Cảnh mà còn có thêm một năng lực khác. <br>Đó chính là chữa lành. <br>Thể xác hắn giờ đây sở hữu khả năng tự lành kinh khủng vô cùng, chỉ cần đối phương không giết hắn trong một chiêu thì có thể chữa trị vết thương với tốc độ khủng khiếp. <br>Chính là đánh mãi không chết! <br>Nó đã trở nên khủng bố hơn trước không biết bao nhiêu lần. <br>Liên Thiển quan sát hắn ở một bên, khẽ gật đầu: “Thân xác của ngươi bây giờ có thể chống lại cường giả Vị Tri Cảnh, hơn nữa khi thi triển Nhất Kiếm Vô Lượng và lục đạo chân ngôn cũng sẽ không bị phản phệ, cho dù có thì ảnh hưởng cũng rất nhỏ. Lấy khả năng tự chữa của ngươi, chút ảnh hưởng ấy tương đương không có gì”. <br>Diệp Huyên mỉm cười, không ngờ lần này lại có thu hoạch lớn như vậy. <br>Thể xác đã đạt đến Vị Tri Cảnh, bây giờ chỉ còn thiếu cảnh giới nữa thôi. <br><br>Một khi cả hai bắt kịp nhau thì với trang bị và thực lực hiện nay, giết cường giả Vị Tri Cảnh sẽ không còn là việc khó với hắn. <br>Nhưng nếu gặp phải người như Giản Tự Tại và Kiều Thiên Nhi thì vẫn hơi căng... <br>Phải hấp thu kiếm! <br>Hắn quyết định sau khi trở về sẽ lập tức đi tìm những thanh kiếm tốt, mang về hấp thu hòng nhanh chóng đạt đến Vị Tri Cảnh. <br>Bỗng nhiên, Liên Thiển lên tiếng: “Có người tìm ngươi!\" <br>Diệp Huyên gật đầu rồi rời khỏi tháp, nhìn thấy một cô gái mặc váy dài màu tím đứng cách đó không xa. <br>Gương mặt nàng ta bị che phủ bởi một màn sương mỏng, khiến hắn không thấy được dung mạo. <br>Sau một hồi quan sát, cô gái gật đầu: “Miễn cưỡng không tồi. Đi thôi, ta đưa ngươi đến một nơi này”. <br>\"Nơi nào?\" <br>Cô gái cười cười: “Một nơi có rất nhiều vị mỹ nhân, ngươi hẳn sẽ thích!\" <br>Nào ngờ Diệp Huyên nghiêm mặt đáp: “Tiền bối, ta là người đàng hoàng”.<br>"}