{"title":"Chương 2521: Nước suối sinh mệnh!  ","content":" “Người đứng đắn?” <br>Cô gái áo tím khẽ nhếch môi: “Ta chỉ nói ở đó có rất nhiều người đẹp chứ chưa yêu cầu ngươi đi làm gì cả, ngươi nghĩ gì thế?” <br>Diệp Huyên: “...” <br>Cô gái áo tím lắc đầu: “Đi thôi!” <br>Advertisement <br>Nói xong, nàng quay lưng bước đi. <br>Diệp Huyên lên tiếng: “Tiền bối, ta muốn nói lời tạm biệt với bằng hữu của ta!” <br><br>Giọng cô gái áo tím vọng lại từ phía xa: “Càng nhanh càng tốt!” <br>Diệp Huyên gật đầu. <br>Diệp Huyên đến tìm gương mặt gỗ kia: “Tiền bối, đa tạ”. <br>Nếu gương mặt gỗ khăng khăng đòi hắn trả suối nguồn sinh mệnh, hắn vẫn sẽ trả. <br>Làm người có thể vô sỉ, có thể không cần thể diện nhưng nhất định phải có giới hạn. <br>Gương mặt gỗ khẽ gật đầu: “Chỉ là chút chuyện nhỏ thôi”. <br>Diệp Huyên lắc đầu: “Cũng không phải chuyện nhỏ, tóm lại Diệp Huyên ta sẽ nhớ kỹ ân tình này”. <br>Gương mặt gỗ nhìn Diệp Huyên, khẽ gật đầu: “Tiểu hữu bảo trọng!” <br>Diệp Huyên ôm quyền: “Sau này gặp lại!” <br>Nói xong, hắn xoay người rời đi. <br>Nhìn bóng lưng rời đi của Diệp Huyên, gương mặt gỗ im lặng một lát rồi lắc đầu, quay lưng bỏ đi. <br> Như cô gái áo tím đã nói, cứ coi như kết thiện duyên, còn tương lai ra sao thì chỉ có trời mới biết! <br>... <br>Sau khi tạm biệt cây thần sinh mệnh, Diệp Huyên đến tìm A Tội và Quan Quân. <br>Thấy Diệp Huyên bình an vô sự, cả hai người đều thở phào nhẹ nhõm. <br>Diệp Huyên gập đầu ngón tay, hai bình ngọc rơi xuống trước mặt Quan Quân và A Tội. Cả hai nhìn lướt qua, mặt khẽ biến sắc, trong hai bình ngọc này chứa đầy nước suối sinh mệnh! <br>Diệp Huyên nói: “Hai vị tiền bối, thứ này hẳn sẽ có rất nhiều tác dụng với hai người”. <br>Quan Quân trầm giọng bảo: “Tiểu hữu, món quà của ngươi quá lớn!” <br>Nước suối sinh mệnh! <br>Đó chính là thánh dược chữa thương! <br>Trong lúc chiến đấu, nếu kẻ bị thương uống nước suối sinh mệnh này vào thì sẽ lập tức khôi phục lại trạng thái hoàn hảo ngay lập tức! <br>Thực sự không thể ước lượng được giá trị của một bình nước suối sinh mệnh đầy ắp này! <br>Diệp Huyên cười nói: “Có gì mà lớn hay không chứ, nếu không nhờ tiền bối đưa ta đến đây, ta cũng không thể có cơ duyên lần này! Tóm lại, hai vị tiền bối đừng từ chối!” <br>"}