{"title":"Chương 2522: Không quan trọng!  ","content":" Quan Quân suy nghĩ, sau đó gật đầu: “Vậy thì đa tạ cậu!” <br>Nói xong, y cất hai bình nước suối sinh mệnh đi. <br>Diệp Huyên nhìn sang A Tội, ông ta chần chừ một lát, sau đó cũng nhận lấy, thứ này rất quan trọng đối với ông ta! <br>Ông ta vốn bị tàn tật, có nước suối sinh mệnh này, ông ta sẽ có cơ hội lớn để khôi phục. <br>Advertisement <br>Với ông ta, thần vật như nước suối sinh mệnh là thứ mà ông ta không dám nghĩ tới. <br>Phải biết rằng thực lực của cây sinh mệnh không phải người như ông ta có thể chống lại! <br><br>Đây là thiện quả sao? <br>A Tội nhìn Diệp Huyên, ông ta cũng không từ chối, lập tức cất bình ngọc đó đi. <br>Ông ta không nói cảm ơn, bởi vì không lời nào có thể cảm ơn hết được ơn này! <br>Diệp Huyên cười: “Hai vị tiền bối, ta phải đến một nơi cùng một vị tiền bối, nên chúng ta sẽ tạm biệt nhau tại đây!” <br>Quan Quân khẽ gật đầu: “Tiểu hữu đang giữ chí bảo trong tay, bất kể là ai, tốt nhất phải luôn cẩn thận!” <br>Diệp Huyên gật đầu: “Cảm ơn đã nhắc nhở! Hai vị tiền bối, cáo từ!” <br>Nói xong, hắn quay lưng rời đi. <br>Ở tại chỗ, Quan Quân đột nhiên hỏi: “Hắn có thù với Thần Điện?” <br>A Tội gật đầu. <br>Quan Quân nói tiếp: “Dù sao cũng không có chỗ để đi, hay là chúng ta tới đại thế giới Huyền Hoàng đi dạo xem, ông thấy sao?” <br>A Tội nghĩ ngợi: “Được thôi!” <br>Trong nháy mắt, hai người biến mất ngay tại chỗ. <br>... <br> <br>Diệp Huyên đến tìm cô gái áo tím, hắn vẫn không nhìn thấy diện mạo cũng như không cảm nhận được thực lực của nàng. <br>Trên đường, cô gái áo tím ngự không phi hành. <br>Diệp Huyên đi theo bên cạnh nàng: “Tiền bối, chúng ta sẽ đi đâu?” <br>Cô gái áo tím đáp: “Đi rồi biết!” <br>Diệp Huyên hỏi: “Không thể nói sao?” <br>Cô gái áo tím cười nói: “Ta hỏi ngươi một câu”. <br>Diệp Huyên gật đầu: “Tiền bối cứ hỏi”. <br>Cô gái áo tím hỏi: “Ngươi có hận phụ thân mình không?” <br>Diệp Huyên sửng sốt, hắn không ngờ cô gái áo tím sẽ hỏi vậy. <br>Cô gái áo tím nói tiếp: “Thế nào?” <br>Diệp Huyên suy nghĩ rồi trả lời: “Ta chưa từng nghĩ tới vấn đề này, nói đơn giản hơn là không quan trọng!” <br>Không quan trọng! <br>"}