{"title":"Chương 2523: Lại là vị kiếm tu áo xanh đó! ","content":" Hắn và Diệp Liên đều không có khái niệm gì về “phụ thân”. <br>Hai huynh muội sống nương tựa lẫn nhau đã quen rồi! <br>Cô gái áo tím im lặng một lát, sau đó khẽ thở dài: “Có một số việc phức tạp hơn ngươi tưởng tượng và nhìn thấy nhiều. Ngươi đi đến bây giờ hẳn cũng hiểu hiện nay thế giới này rộng lớn bao nhiêu, hẳn cũng hiểu bản thân ngươi đặc biệt cỡ nào!” <br>Diệp Huyên nhíu mày: “Ta đặc biệt?” <br>Advertisement <br>Cô gái áo tím tiếp lời: “Không đặc biệt sao? Ngươi nghĩ lại những chuyện đã xảy ra với ngươi kể từ khi ngươi có được tháp này mà xem”. <br>Diệp Huyên trầm giọng: “Có vẻ như tiền bối biết rất nhiều chuyện ta không biết!” <br> <br>Cô gái áo tím mỉm cười: “Đúng vậy”. <br>Diệp Huyên hỏi: “Tiền bối có biết cô gái váy trắng không?” <br>Cô gái áo tím chợt dừng bước, không trả lời. <br>Diệp Huyên lại hỏi: “Người có quen không?” <br>Nàng gật đầu: “Có quen”. <br>Diệp Huyên nói: “Ta muốn biết những chuyện liên quan đến nàng!” <br>Cô gái áo tím cười bảo: “Chuyện của nàng ta... Ngươi muốn biết chuyện gì?” <br>Diệp Huyên hỏi: “Tiền bối biết chuyện gì?” <br>Cô gái áo tím trả lời: “Nàng ta từng suýt huỷ diệt vũ trụ nào đó bằng một nhát kiếm!” <br>Diệp Huyên: “...” <br>Cô gái áo tím đột nhiên nhìn sang Diệp Huyên: “Cố gắng sống sót đi! Nữ nhân đó mà điên lên là có thể huỷ diệt cả vũ trụ Tứ Duy này đấy”. <br><br> <br>Diệp Huyên lưỡng lự một lát rồi hỏi: “Tuy nàng hơi nóng tính nhưng chắc không điên cuồng thế đâu ha?” <br>Cô gái áo tím cười khẽ: “Không điên cuồng thế ư? Nữ nhân này mà ác lên...” <br>Nói tới đây, nàng ta lắc đầu: “Không nhắc nàng nữa!” <br>Diệp Huyên: “...” <br>Cô gái áo tím cười khẽ: “Quay lại chủ đề vừa rồi nào, nếu ngươi gặp phụ thân của ngươi, ngươi sẽ làm gì?” <br>Diệp Huyên cười đáp: “Ta chưa từng nghĩ tới vấn đề này và cũng không muốn suy nghĩ về nó”. <br>Sau đó hắn nhìn cô gái áo tím: “Rốt cuộc tiền bối là ai?” <br>Cô gái áo tím trả lời: “Một người có chút quan hệ với ngươi”. <br>Diệp Huyên đang định hỏi gì đó thì nàng ta nói tiếp: “Chúng ta đến rồi!” <br>Diệp Huyên ngẩng đầu lên nhìn, trong tinh không cách đó không xa có một pho tượng khổng lồ, trên vai pho tượng còn có một vật màu trắng lông xù! <br>Diệp Huyên cũng không xa lạ gì về pho tượng, đó chính là tượng của người đàn ông áo xanh. <br>Lại là vị kiếm tu áo xanh đó! <br>"}