{"title":"Chương 2524: “Mộc kiếm nhân!”  ","content":" Đằng sau vị kiếm tu áo xanh là một toà cổ điện lơ lửng giữa tinh không, phía trên thỉnh thoảng có phi kiếm bay ngang qua. <br>Diệp Huyên nhìn cô gái áo tím: “Kiếm Tông?” <br>Nàng gật đầu: “Kiếm Tông!” <br>Diệp Huyên trầm giọng hỏi: “Tiền bối, tại sao vũ trụ này lại có nhiều Kiếm Tông, hơn nữa tổ sư của họ đều là người đàn ông áo xanh này thế?” <br>Advertisement <br>Cô gái áo tím cười đáp: “Bởi vì người này là Tông chủ của những người sáng lập nên những Kiếm Tông này. Do đó sau khi những Tông chủ này sáng lập Kiếm Tông, họ chỉ tôn một người làm tổ sư, đó chính là hắn”. <br>Diệp Huyên hỏi: “Bây giờ người ấy đang ở đâu?” <br><br>Cô gái áo tím nhún vai: “Không biết!” <br>Diệp Huyên: “...” <br>Cô gái áo tím bảo: “Đi thôi!” <br>Dứt lời, hai người bước tới trước pho tượng của người đàn ông áo xanh. <br>Cô gái áo tím nhìn pho tượng, sau đó dời mắt về phía con vật màu trắng trên vai pho tượng. <br>Vừa nhìn thấy nó, cô gái áo tím mỉm cười: “Ta rất nhớ đứa nhỏ này!” <br>Nói xong, nàng ta bước về phía toà cổ điện ở nơi xa. <br>Diệp Huyên nhìn tiểu tử màu trắng kia, hắn cũng biết nó, hình như nó rất quen với Tiểu Linh Nhi... <br>Còn một điều nữa, đó là nó thích ăn kẹo hồ lô! <br>Kẹo hồ lô! <br>Diệp Huyên lắc đầu cười, sau đó đi qua. <br>Một lát sau, Diệp Huyên và cô gái áo tím đi tới trước cổ điện, Kiếm Tông trống rỗng không một bóng người, trông vô cùng vắng vẻ. <br>Diệp Huyên nhẹ giọng hỏi: “Tiền bối, Kiếm Tông này?” <br> <br>Cô gái áo tím đáp: “Họ đã chết hết rồi!” <br>Sau đó nàng ta khẽ lắc đầu: “Không có gì là mãi mãi cả”. <br>Nói xong, nàng ta bước nhanh vào trong cổ điện. <br>Diệp Huyên đi theo, sau khi vào trong, hắn phát hiện cổ điện rất rộng. <br>Diệp Huyên nhìn lướt qua bốn phía, cuối cùng ánh mắt của hắn tập trung vào ba hình nhân gỗ cầm trường kiếm. <br>Hắn đã gặp một hình nhân gỗ giống thế này, trong tháp Giới Ngục cũng có một người, nhưng người này không mạnh bằng hắn ta. <br>Lúc này cô gái áo tím bỗng lên tiếng: “Mộc kiếm nhân!” <br>Nói xong, nàng bước tới trước mặt ba hình nhân gỗ: “Vẫn còn nguyên vẹn”. <br>Diệp Huyên chỉ vào ba hình nhân gỗ: “Tiền bối, người có cần không?” <br>Cô gái áo tím cười ha ha: “Ta không cần, cho ngươi hết đấy!” <br>Diệp Huyên cũng không khách sáo, lập tức cất chúng đi. <br>Cô gái áo tím cười bảo: “Đi theo ta!” <br>"}