{"title":"Chương 2525: Đây là huyết mạch...”  ","content":" Nàng đi sang phía bên trái, một lát sau nàng dẫn Diệp Huyên đến một gian nội điện, bên trong có bảy pho tượng, hai nữ năm nam, ai cũng giắt một thanh kiếm bên hông. <br>Diệp Huyên nhìn cô gái áo tím: “Đây là?” <br>Nàng trả lời: “Những cao thủ trước kia của Kiếm Tông này...” <br>Advertisement <br>Diệp Huyên nhếch miệng cười: “Truyền thừa, đúng không ạ?” <br>Truyền thừa! <br> <br>Hắn rất thích truyền thừa! <br>Cô gái áo tím khẽ gật đầu: “Kiếm đạo của ngươi quá hỗn tạp, cần có người sắp xếp lại giúp ngươi để ngươi có nhận thức rõ ràng về kiếm đạo, chứ không phải tu luyện một cách mơ hồ thế này”. <br>Nàng nhìn Diệp Huyên: “Sức chiến đấu mà ngươi có hiện giờ dựa cả vào thần trang và thần kỹ, còn phương diện kiếm đạo ngươi lại như tay mơ... Thật ra cũng bình thường, làm sao cô gái váy trắng đó hiểu được những thứ cơ bản này, nàng chỉ có thể vạch ra cho ngươi một phương hướng đại khái... Lát nữa học hỏi cho nghiêm túc vào, hiểu chưa?” <br>Diệp Huyên gật đầu: “Đã hiểu!” <br>Hắn cảm thấy cô gái áo tím nói quá đúng! <br>Hiện giờ hắn thực sự hơi mơ màng về kiếm đạo! <br>Bây giờ hắn đánh nhau hoàn toàn dựa vào trang bị và thần kỹ, cứ tiếp tục thế này chắc chắn là không được! <br>Bởi vì kiếm đạo sẽ trì trệ, không tăng tiến! <br>Nếu thần trang và thần kỹ không có tu vi kiếm đạo mạnh mẽ trợ giúp, sức chiến đấu mà nó phát huy cũng có giới hạn! <br>Cô gái áo tím không nói gì nữa, nàng ta vung tay phải lên, sáu pho tượng trong nội điện đột nhiên chấn động, ngay sau đó có sáu bóng người hư ảo xuất hiện phía trên pho tượng. <br><br>Cả sáu người đều nhìn về phía cô gái áo tím, một ông lão trong số đó thốt lên kinh ngạc: “Cô... Ngài là...” <br><br>Cô gái áo tím khẽ nhếch môi: “Ta là ai?” <br>Ông lão nhìn chằm chằm vào cô gái áo tím sau đó thi lễ, không trả lời. <br>Cô gái áo tím cười nói: “Ta tìm được một người thừa kế cho các ngươi”. <br>Nghe vậy, sáu người đều nhìn sang Diệp Huyên, ngay sau đó trong mắt họ loé lên vẻ kinh ngạc. Ông lão đứng đầu xuất hiện trước mặt Diệp Huyên, ông ta cầm lấy tay hắn, một lực lượng bí ẩn truyền vào trong cơ thể hắn. <br>Một lát sau, ông lão ngạc nhiên: “Cậu... Đây là huyết mạch...” <br>Cô gái áo tím khẽ gật đầu: “Không cần nghi ngờ thân phận của hắn, tiểu tử này mới tiếp xúc kiếm đạo không lâu nên không hiểu nhiều, sáu người các ngươi sắp xếp lại giúp hắn, để hắn có nhận thức mới về kiếm đạo”. <br>Ông lão quan sát Diệp Huyên: “Kiếm đạo của hắn... tại sao lại khác với kiếm đạo của tổ sư?” <br><br>"}