{"title":"Chương 2526: “Kiếm kỹ mạnh nhất của cậu là gì?”  ","content":" Ông lão khẽ gật đầu: “Nếu là đời sau của ông ấy, tất nhiên chúng ta phải dốc hết toàn lực giúp đỡ”. <br>Cô gái áo tím gật đầu, sau đó nhìn sang Diệp Huyên: “Nghiêm túc học hỏi”. <br>Diệp Huyên thi lễ: “Đã hiểu!” <br>Advertisement <br>Cô gái áo tím không nói thêm gì nữa, quay lưng rời đi. <br>Diệp Huyên nhìn sáu người, kính cẩn thi lễ: “Làm phiền các vị tiền bối”. <br><br>Ông lão đứng trước mặt Diệp Huyên nhìn hắn: “Kiếm đạo là gì?” <br>Diệp Huyên suy nghĩ, sau đó trả lời: “Không biết!” <br>Mọi người: “...” <br>Diệp Huyên cũng hơi xấu hổ. <br>Thật ra hắn cũng không hiểu kiếm đạo là gì, hắn chưa từng nghĩ tới vấn đề này! <br>Kiếm đạo? <br>Trong suy nghĩ của hắn, kiếm có thể giết địch, kiếm có thể bảo vệ người thân, chỉ thế thôi. <br>Còn những thứ khác, hắn thực sự không nghĩ nhiều! <br>Lúc này, một cô gái bên cạnh ông lão chợt lên tiếng: “Không biết chưa chắc đã là chuyện xấu”. <br>Ông lão gật đầu: “Chính xác!” <br>Sau đó ông ta nhìn Diệp Huyên: “Cậu ngồi xếp bằng xuống, tĩnh khí ngưng thần, chúng ta giao lưu tinh thần với cậu”. <br><br>Sau khi khoanh chân ngồi xuống, trong đầu Diệp Huyên xuất hiện hình ảnh của sáu người. <br>Ông lão nói: “Phương hướng chung của cậu cũng không sai, nhưng chi tiết có hơi khác, ta sẽ nói về cảnh giới kiếm đạo với cậu. Về cơ bản, cảnh giới kiếm đạo được chia thành sáu cấp độ: Giản, Hư, Chân, Minh, Phá, Phàm. Sáu cảnh giới này đại diện cho trình độ kiếm đạo của một người, trình độ của cậu hiện giờ đang ở cảnh giới ‘Hư’”. <br>Diệp Huyên kinh ngạc: “Thấp vậy sao?” <br>Ông lão cười: “Nói đúng hơn là cậu vẫn chưa đạt tới ‘Hư’”. <br>Diệp Huyên im lặng. <br>Ông lão tiếp tục nói: “Ta sẽ nói kĩ hơn về sáu cảnh giới kiếm đạo này với cậu. Thứ nhất, cảnh giới ‘Giản’ có nghĩa là đơn giản, với những ai mới bắt đầu học kiếm đạo, điều cần chú trọng đó là căn bản vững chắc chứ không phải những thứ phức tạp kia, thật ra đây cũng là lúc dễ hiểu nhất vì nó rất đơn giản. Sau ‘Giản’ là ‘Hư’, lúc này người luyện kiếm sẽ bước vào thế giới kiếm đạo đầy rắc rối, bởi vì lúc này hắn đã tiếp xúc với nhiều kiếm kỹ và thuật thần thông phức tạp khác nhau, và cũng chính lúc này, người luyện kiếm từ ‘Giản’ đạt đến ‘Hư’”. <br>Nói tới đây, ông ta nhìn Diệp Huyên: “Bây giờ cậu đang ở cảnh giới ‘Hư’, phương hướng chung về kiếm đạo của cậu cũng không sai, nhưng hiện tại cậu đã bị lạc đường trong cảnh giới ‘Hư’. Nói cách khác, bây giờ cậu nhất định phải thấy rõ ‘Chân’ là thế nào trong ‘Hư’, đây cũng chính là cảnh giới ‘Chân’!” <br>Diệp Huyên trầm giọng hỏi: “Phải làm thế nào?” <br>Ông lão trả lời: “Kiếm kỹ mạnh nhất của cậu là gì?” <br>Diệp Huyên suy nghĩ rồi đáp: “Nhất Kiếm Vô Lượng!” <br>Ông lão gật đầu: “Thi triển cho chúng ta xem, sáu chúng ta sẽ tìm ra thiếu sót giúp cậu để cậu nhìn thấu được mê chướng!” <br>"}