{"title":"Chương 2527: “Tiền bối có ý gì?”  ","content":" Diệp Huyên gật đầu, sau đó lập tức thi triển Nhất Kiếm Vô Lượng. <br>Đương nhiên là dùng tinh thần diễn hoá trong đầu chứ không phải thi triển thật sự. Nếu thi triển thật sự, nơi này sẽ bị chiêu kiếm của hắn phá huỷ! <br>Sau khi Diệp Huyên thi triển Nhất Kiếm Vô Lượng, cả sáu người đều im lặng. <br>Advertisement <br>Hắn đang định nói thì ông lão đột nhiên lên tiếng: “Chúng ta vẫn nên bàn về thiếu sót của cậu!” <br>Diệp Huyên ngẩn cả người... <br><br>Lúc này, cô gái bên cạnh cười bảo: “Tiểu tử, nói thật với cậu, kiếm kỹ này của cậu gần như không có thiếu sót, có lẽ có, nhưng với trình độ của sáu chúng ta vẫn chưa thể nhìn ra! Mặc dù kiếm kỹ của cậu không có thiếu sót, nhưng cậu lại có rất nhiều thiếu sót, bây giờ cậu dùng kiếm kỹ này thực sự có hơi lãng phí nó”. <br>Diệp Huyên: “...” <br>Ông lão bên cạnh cô gái cũng gật đầu: “Uy lực của kiếm kỹ này phải nói là cực kỳ đáng sợ, tiếc là trình độ kiếm đạo và thực lực của cậu hiện tại hơi thấp, không thể phát huy uy lực chân chính của nó!” <br>Diệp Huyên gật đầu: “Vậy xin các tiền bối hãy cho ta biết thiếu sót của ta!” <br>Ông lão nói: “Thiếu sót của cậu đó là trình độ kiếm đạo quá thấp, việc cậu cần làm bây giờ là nhìn thấu ‘Hư’ để đạt đến ‘Chân’. Cậu thi triển kiếm kỹ khác đi, chúng ta nghiên cứu cùng cậu, lúc đó cậu sẽ hiểu”. <br>Diệp Huyên suy nghĩ, sau đó hắn thi triển Nhất Kiếm Định Sinh Tử! <br>Sau khi hắn làm xong, sáu người lại rơi vào im lặng.<br>Lúc này, cô gái lên tiếng vừa rồi đột nhiên hỏi: “Cậu là ma quỷ à?” <br>Diệp Huyên nhìn cô gái, không hiểu: “Tiền bối có ý gì?” <br>Cô gái lắc đầu: “Cậu... không có kiếm kỹ nào có cấp bậc thấp hơn sao?” <br>Diệp Huyên: “...” <br><br>Cô gái cười khẽ: “Hai kiếm kỹ mà cậu thi triển đều không phải thứ chúng ta có thể đánh giá. Tất nhiên, tuy không thể đánh giá kiếm kỹ, nhưng chúng ta vẫn có thể đánh giá cậu. Phải nói là cho cậu hai kiếm kỹ này có hơi lãng phí!” <br>Diệp Huyên sầm mặt, chắc chắn tiền bối này đang cố tình đả kích hắn! <br>Lúc này ông lão chợt cười: “Cấp bậc của hai kiếm kỹ này quá cao, quả thật không phải thứ chúng ta có thể đánh giá, cậu có kiếm kỹ nào có cấp bậc thấp hơn không? Đừng dùng mấy loại cao cấp này nữa, nếu không thì chúng ta không thể tiếp tục trao đổi!” <br>Diệp Huyên nghĩ ngợi, sau đó hắn thi triển bừa một kiếm kỹ. <br>Một lát sau, ông lão hỏi: “Có nhận ra điều gì khác biệt không?” <br>Diệp Huyên suy nghĩ rồi đáp: “Uy lực của kiếm kỹ không đủ mạnh!” <br>Ông lão: “...” <br>Những người còn lại lắc đầu cười khẽ. <br>Ông lão khẽ thở dài: “Đã thấy chưa? Cậu ỷ lại quá nhiều vào kiếm kỹ mạnh, tất nhiên những kiếm kỹ này không phải chuyện gì xấu, nhưng cậu ỷ lại quá mức mà quên mất bản chất kiếm đạo của mình, không hề biết kiếm kỹ càng mạnh sẽ càng ăn mòn trình độ kiếm đạo của cậu nhanh hơn”. <br>Diệp Huyên gật đầu. <br>"}