{"title":"Chương 2528: “Xin tiền bối nói rõ hơn!”  ","content":" Chính hắn cũng biết mình khá ỷ lại vào kiếm kỹ như Nhất Kiếm Vô Lượng và ngoại vật, nhưng hắn không còn cách nào khác, không ỷ lại thì không được, bởi vì kẻ thù của hắn toàn là quái vật... <br>Lúc này ông lão lại nói: “Chúng ta bắt đầu từ cơ bản...” <br>Sau đó Diệp Huyên bắt đầu thảo luận với sáu người, nói chính xác hơn là bị thuần hoá... <br>Nhưng hắn cũng rất vui, bởi vì trình độ kiếm đạo của sáu người này cao hơn hắn, những kiến thức kiếm đạo mà họ nói mang lại lợi ích rất lớn cho hắn. <br>Advertisement <br>Thời gian cứ thế từ từ trôi qua... <br>Ngoài điện. <br> <br>Cô gái áo tím đi ra đằng sau cổ điện, trên sườn núi phía sau có một gian nhà tre nhỏ, trong phòng chỉ có một cái bàn trà. <br>Cô gái áo tím không vào trong mà đứng trước nhà tre, trầm mặc một lúc rất lâu, cuối cùng nhẹ nhàng lẩm bẩm: “Người đã chết thực sự có thể sống lại sao...” <br>Bốn phía không ai trả lời. <br>Một lát sau, cô gái áo tím quay lưng bỏ đi. <br>... <br>Trong điện, Diệp Huyên còn đang ngồi khoanh chân dưới đất. <br>Thời gian cứ thế trôi qua, chẳng mấy chốc đã qua một tháng... <br>Trong một tháng này, Diệp Huyên chưa từng bước chân ra khỏi nội điện, thân thể của sáu cao thủ kiếm tông xung quanh hắn đã ngày càng hư ảo. <br>Nửa tháng nữa trôi qua. <br>Hôm nay, Diệp Huyên đột nhiên đứng dậy, sáu người trước mặt hắn đã hoàn toàn hư ảo, sắp biến mất. <br>Diệp Huyên thi lễ với họ: “Đa tạ sáu vị tiền bối!” <br>Ông lão đứng đầu cười hỏi: “Bây giờ cậu cảm thấy thế nào?” <br> <br>Diệp Huyên trả lời: “Cảm thấy như mới bắt đầu vậy!” <br>Nụ cười trên mặt ông lão càng rạng rỡ hơn: “Tốt lắm, tốt lắm!” <br>Diệp Huyên lại thi lễ với sáu người: “Đại ân của sáu vị tiền bối, vãn bối sẽ ghi nhớ suốt đời!” <br>Ông lão cười bảo: “Người nhà cả, không cần khách sáo thế đâu!” <br>“Người nhà?” <br>Diệp Huyên hơi mờ mịt. <br>Ông lão cau mày: “Cậu không biết thân phận của mình?” <br>Diệp Huyên: “...” <br>Lúc này, cô gái bên cạnh ông lão lên tiếng: “Chắc là hắn không biết!” <br>Diệp Huyên nói: “Xin tiền bối nói rõ hơn!” <br>Ông lão do dự, sau đó lắc đầu: “Không có gì, hiện tại con đường kiếm đạo của cậu đã rõ ràng, nhưng nếu muốn đi hết đoạn đường này phải cần sự nỗ lực không ngừng và không quên tâm nguyện ban đầu của cậu. Hãy nhớ, tâm nguyện ban đầu không thay đổi mới có thể vô địch!” <br>Dứt lời, ông ta và những người bên cạnh đều biến mất hoàn toàn. <br>"}