{"title":"Chương 2530: Những thứ có giá trị trong đó đều đã mất hết!  ","content":" Cô gái áo tím nhẹ giọng: “Thế lực này không đơn giản vậy đâu, thực lực của mấy vị Thần kia cũng không yếu, cậu phải cẩn thận”. <br>Diệp Huyên gật đầu: “Tiền bối biết mấy vị Thần đó ư?” <br>Cô gái áo tím cười: “Cũng không tính là Thần, nhưng người ta không đơn giản, tất cả đều từng là kẻ oai phong một cõi”. <br>Advertisement <br>Diệp Huyên nhìn cô gái áo tím: “Người có đánh thắng được không?” <br>Cô gái áo tím cười ha ha: “Đừng nhờ cậy ta, ta sẽ không đi đánh Thần gì đó giúp cậu, những rắc rối đó cần cậu phải tự đối mặt!” <br>Nói xong, nàng đã biến mất ở cuối tinh không. <br><br>Diệp Huyên đứng tại chỗ nhún vai, sau đó vội vàng đi theo. <br>Trong tinh không, Diệp Huyên ngự kiếm phi hành, phía trước hắn không xa là cô gái áo tím. <br>Diệp Huyên khép hờ hai mắt, cảnh giới kiếm đạo của hắn bây giờ là Chân Cảnh, sức chiến đấu của hắn cũng tăng lên ít nhất gấp mấy lần so với trước kia! <br>Cảnh giới! <br>Vấn đề lớn nhất của hắn giờ đây vẫn là cảnh giới! <br>Diệp Huyên suy nghĩ, sau đó truyền âm cho Thượng Quan Tiên Nhi và Khương Cửu, hắn phải nhờ họ tìm kiếm giúp mình! <br>Trước đó ở Kiếm Tông, hắn cũng đã khéo léo dò hỏi... Tiếc là Kiếm Tông chẳng có gì cả! <br>Những thứ có giá trị trong đó đều đã mất hết! <br>Thật ra thì cũng bình thường, bây giờ Kiếm Tông không còn một ai, sao có thể còn bảo vật tồn tại? <br>Do đó, chuyện thanh kiếm, hắn chỉ có thể tự đi tìm! <br>Chỉ cần hắn lặng lẽ thăng cấp, lúc đó ngay cả thần hắn cũng có thể giết bằng một chiêu kiếm! <br><br>Sau khoảng nửa canh giờ, cô gái áo tím trước mặt hắn bỗng dừng lại. Diệp Huyên ngẩng đầu lên nhìn, cách họ không xa có một toà thành khổng lồ lơ lửng giữa tinh không. <br>Diệp Huyên hỏi: “Đây là?” <br>Cô gái áo tím cười đáp: “Đưa cậu đi thấy chút việc đời, để cậu xem cái gì gọi là người giỏi còn có người giỏi hơn!” <br>Dứt lời, nàng dẫn Diệp Huyên đi vào trong thành. <br>Nhưng khi vừa vào cửa thành, một ông lão bất ngờ chắn trước mặt họ. <br>Ông lão nhìn cả hai người, cuối cùng ánh mắt của ông ta dời sang cô gái áo tím: “Các hạ...” <br>Cô gái áo tím vung tay phải lên, một tấm lệnh bài xuất hiện trước mặt ông lão. Nhìn thấy tấm lệnh bài này, ông lão lập tức biến sắc, vội vàng kính cẩn thi lễ: “Mời các hạ vào!” <br>Cô gái áo tím nhìn Diệp Huyên: “Đi thôi!” <br>Nói xong, nàng và Diệp Huyên vào trong thành. <br><br><br>"}