{"title":"Chương 2531: Một người bình thường triệt để!  ","content":" Ông lão trước đó cũng không rời đi, ông ta đi theo sau lưng cô gái áo tím. <br>Chẳng mấy chốc ba người đã vào thành, trước mặt họ có hai vòng sáng, một cái màu đỏ, một cái màu đen. <br>Cô gái áo tím nhìn Diệp Huyên: “Chọn một đi!” <br>Diệp Huyên hỏi: “Làm gì ạ?” <br>Advertisement <br>Cô gái áo tím nói: “Cứ chọn một đi!” <br>Diệp Huyên chần chừ, sau đó chọn cái màu đỏ. <br> <br>Cô gái áo tím gật đầu: “Vào đi!” <br>Diệp Huyên nhìn cô gái áo tím: “Tiền bối... Đừng nói sẽ có chuyện gì không ổn đấy?” <br>Nàng cười: “Chỉ có một cơ hội, cậu có vào không?” <br>Diệp Huyên im lặng một lát rồi bước vào, ánh sáng đỏ khẽ run lên, thân thể hắn bắt đầu trở nên hư ảo. <br>Cô gái áo tím nhìn Diệp Huyên: “Nhớ sống sót ra ngoài!” <br>Diệp Huyên biến sắc: “Giờ ta ra luôn có được không...” <br>Hắn chưa nói hết lời đã biến mất không còn tăm hơi. <br>Cô gái áo tím quay lại nhìn ông lão sau lưng: “Đi gặp chủ nhân nhà các ngươi thôi!” <br>Ông lão vội vàng gật đầu: “Mời các hạ!” <br>Thân thể cô gái áo tím khẽ run lên, sau đó biến mất ngay tại chỗ. <br>... <br>Không biết qua bao lâu, Diệp Huyên đột nhiên xuất hiện trước một thôn nhỏ. <br> <br>Lúc này trời đã về đêm, bầu trời không trăng, chỉ có một màu đen kịt. <br>Diệp Huyên nhìn xung quanh, bỗng nhiên mặt hắn biến sắc! <br>Bởi vì lúc này hắn phát hiện hắn không thể thi triển thần thức của mình, không chỉ vậy, hắn còn cảm thấy huyền khí trong cơ thể như đã biến mất, ngay cả tháp Giới Ngục cũng không cảm ứng được! <br>Có chuyện gì vậy? <br>Diệp Huyên sững sờ. <br>Diệp Huyên xoè tay triệu hoán kiếm Thiên Tru, nhưng nó không có bất cứ phản hồi nào! <br>Thấy vậy, Diệp Huyên lập tức sầm mặt. <br>Bây giờ hắn đã trở thành một người bình thường! <br>Một người bình thường triệt để! <br>Không có ngoại vật, không thể điều động huyền khí... Tháp Giới Ngục cũng không thể liên hệ. <br>Cô gái áo tím bắt hắn đến đây để làm gì? <br>Diệp Huyên nhíu mày, không hiểu ý đồ của cô gái áo tím.<br>"}