{"title":"Chương 2532: “Ngươi trông như một thằng ngu!”  ","content":"Lúc này Diệp Huyên đột nhiên ngẩng đầu lên nhìn, ở cổng thôn có một cô gái bước ra, nàng ta mặc bộ quần áo bó sát màu đen, tóc buộc thành đuôi ngựa, đôi mắt như chim ưng, sắc bén như dao. <br>Diệp Huyên thấy trên mặt và cánh tay nàng ta chỗ nào cũng có sẹo, đặc biệt là trên mặt, trong số đó có một vết sẹo kéo dài cả nửa bên mặt, trông cực kỳ dữ tợn! <br>Nàng ta cầm một con dao găm thông dụng. <br>Advertisement <br>Lúc này nàng ta đang nhìn hắn chằm chằm bằng ánh mắt không mấy thiện cảm! <br>Diệp Huyên suy nghĩ, sau đó lên tiếng: “Xin tự giới thiệu, ta họ Diệp tên Huyên, ba tuổi luyện kiếm, mười tuổi đạt tới Kiếm Tiên, mười sáu tuổi trở thành nhà vô địch thế hệ trẻ của đại thế giới Huyền Hoàng... Bây giờ đã có thể giết cảnh giới Địa Tiên.... Không biết cô nương tên là gì?” <br><br>Cô gái nhìn Diệp Huyên: “Ngươi trông như một thằng ngu!” <br>Diệp Huyên sầm mặt, đang định phản bác thì nàng ta đã quay lưng bỏ đi. <br>Diệp Huyên vội vàng đi theo: “Cô nương, nơi này là...” <br>Hắn chưa dứt lời, cô gái đã quay phắt lại, ngay sau đó có tia sáng lạnh loé lên, con dao găm cắt về phía cổ họng hắn. <br>Diệp Huyên biến sắc, giẫm mạnh chân phải, nhanh chóng lùi ra sau mấy trượng, con dao găm bay ngang qua sát cổ hắn. <br>Sau khi dừng lại, vẻ mặt Diệp Huyên trở nên nghiêm túc, nhát dao vừa rồi của cô gái không phải nhanh bình thường đâu! <br>Điều quan trọng nhất là đối phương không hề sử dụng huyền khí, chỉ sử dụng tốc độ, hơn nữa góc độ cực kỳ xảo quyệt... <br>Bất kể là tốc độ, sức mạnh hay góc độ đều gần như hoàn mỹ, không có sơ hở nào! <br>Sau khi đạt tới Chân Cảnh Kiếm đạo, hắn luôn quan sát bản chất của tất cả những thứ hắn tiếp xúc! <br>Cô gái nhìn Diệp Huyên, không nói gì cả, chỉ quay lưng rời đi. <br>Diệp Huyên chợt lên tiếng: “Cô nương! Có thể nói chuyện không?” <br><br>Cô gái không trả lời, Diệp Huyên vội vàng đi theo. <br>Lúc này nàng ta đột nhiên dừng bước, bất chợt một tia sáng lạnh loé lên, Diệp Huyên nghiêng người né tránh, tia sáng bay ngang qua sát giữa lông mày hắn, ngay sau đó hắn cảm thấy bụng đau đớn, lùi lại liên tục mấy chục trượng! <br>Sau khi dừng lại, vẻ mặt Diệp Huyên trở nên cực kỳ khó coi, bởi vì hắn phát hiện thân thể của mình cũng biến thành thân thể bình thường! <br>Sao có thể? <br>Diệp Huyên nhìn thoáng qua chân trời, rốt cuộc là lực lượng gì mà có thể biến thân thể của hắn trở thành thân thể bình thường? <br>Giờ đây hắn đã hoàn toàn là một người thường! <br>Ở phía xa, cô gái vẫn không nói gì, lập tức xoay người rời đi. <br>Diệp Huyên vội vàng đuổi theo: “Cô nương, nói chuyện chút đi...” <br>Nàng ta đột nhiên quay lại, lạnh lùng nhìn Diệp Huyên: “Ngươi không thấy phiền sao? Ta với ngươi thân lắm à?” <br>Nói xong, nàng ta quay lưng bỏ đi. <br>Diệp Huyên lại đi theo, cô gái quay phắt lại, Diệp Huyên vội vàng dừng bước, nàng ta lạnh lùng nhìn hắn: “Rốt cuộc ngươi muốn làm gì?” <br>"}