{"title":"Chương 2533: “Ngươi bị ngu à?”  ","content":" Nàng ta coi như đã nhìn ra, với thực lực của nàng ta không thể giết Diệp Huyên, hoặc nói là phải liều mạng mới có thể! <br>Nhưng hiển nhiên nàng ta không muốn lưỡng bại câu thương! <br>Diệp Huyên cười đáp: “Cô nương, đây là lần đầu tại hạ đến đây nên vẫn chưa biết đây là đâu, mong cô nương trả lời giúp!” <br>Cô gái nhìn Diệp Huyên: “Ngươi không biết đây là đâu?” <br>Advertisement <br>Diệp Huyên gật đầu: “Không biết!” <br>Cô gái hờ hững đáp: “Đấu võ công bằng!” <br><br>Diệp Huyên cau mày: “Đấu võ công bằng?” <br>Cô gái nhìn Diệp Huyên, sau đó xoay người rời đi. <br>Diệp Huyên vội vàng đi theo: “Đấu võ công bằng là gì?” <br>Nàng ta lạnh lùng nhìn Diệp Huyên: “Đừng đi theo ta!” <br>Diệp Huyên nhìn xung quanh thì không thấy ai khác, thế là hắn lại đi theo: “Cô nương, nói chuyện chút đi!” <br>Cô gái dừng bước, nhìn chằm chằm vào Diệp Huyên: “Ngươi là quỷ hả?” <br>Diệp Huyên: “...” <br>Cô gái đột nhiên đưa tay chỉ ra phía xa bên ngoài thôn: “Cách đó mấy chục dặm có một võ đài tỉ thí, ngày nào ở đó cũng có người đấu võ, nhưng tu vi của mọi người đều bị phong ấn, không thể sử dụng thuật thần thông hay ngoại vật... Giờ ngươi đã hiểu đấu võ công bằng là gì chưa?” <br>“Ra vậy!” <br>Diệp Huyên khẽ gật đầu: “Đã hiểu!” <br>Giờ hắn đã hiểu ý đồ của cô gái áo tím khi bắt hắn đến đây! <br>Nàng ta đang giúp kiếm đạo của hắn trở nên thuần tuý hơn! <br>Nơi đây không thể sử dụng ngoại vật! <br><br>Không có một thứ hỗ trợ nào! <br>Chỗ tốt! <br>Diệp Huyên cười khà khà, quay lưng đi về phía xa, hắn muốn thử xem. <br>Lúc này cô gái chợt lên tiếng: “Ngươi đi đâu?” <br>Diệp Huyên cười đáp: “Đi đấu võ!” <br>Nàng ta nhìn Diệp Huyên: “Ngươi bị ngu à?” <br>Diệp Huyên: “...” <br>Cô gái mặt không cảm xúc: “Hiện tại ngươi không có tư cách đấu võ!” <br>Diệp Huyên không hiểu: “Sao vậy?” <br>Nàng ta lạnh nhạt đáp: “Thứ nhất, phải có tư cách đấu võ, thứ hai là phải có dị tinh. Hiện tại ngươi chẳng có thứ nào cả!” <br>Diệp Huyên nhíu mày: “Tư cách đấu võ? Dị tinh?” <br>Cô gái nói tiếp: “Còn một điều nữa, đó là bây giờ ngươi đi chẳng khác nào tự tìm đường chết!” <br>Diệp Huyên không phục lắm: “Cô nương coi thường ta quá rồi! Ta...”<br>"}