{"title":"Chương 2534: “Ngươi là kiếm tu?” ","content":" Lúc này cô gái đột nhiên biến mất, Diệp Huyên biến sắc, lập tức chắp hai tay lại, giữa hai tay hắn là một con dao găm, nhưng sau đó cô gái lên gối trúng ngay bụng hắn. Diệp Huyên không lùi lại mà vẫn tiến tới, hắn buông con dao ra, sau đó ôm chầm về phía trước, kết quả hắn ôm lấy cô gái, hai người lăn trên mặt đất...<br><br>Diệp Huyên không hề có ý định sàm sỡ, lúc đánh nhau ai lại đi phân biệt nam nữ? <br>Chỉ có ngươi chết ta sống! <br>Advertisement <br>Cô gái phản ứng rất nhanh, ngay khi bị Diệp Huyên ôm và lăn xuống đất, nàng ta hích mạnh khuỷu tay vào huyệt Thái Dương của hắn. <br>Nếu trúng phải, e rằng đầu Diệp Huyên sẽ bị nứt ra! <br> Diệp Huyên phản ứng cũng không chậm, khi cô gái hích khuỷu tay, hắn dùng tay phải đấm một cú. <br>Bùm! <br>Một tiếng nổ vang lên, hai người vừa chạm vào đã tách ra! <br>Lúc này cả hai đứng cách nhau mấy trượng. <br>Cô gái áo đen nhón chân phải, cơ thể nghiêng về trước, tay phải cầm dao găm, tay trái đưa ngược ra sau, trông nàng ta như một con báo săn đang trong tư thế chuẩn bị xuất phát. <br>Diệp Huyên siết chặt tay phải, chân phải lùi ra sau nửa bước, mũi chân tiếp xúc với mặt đất, tư thế này có thể giúp hắn bộc phát sức mạnh cực lớn chỉ trong nháy mắt! <br>Cả hai đang giằng co với nhau! <br>Lúc này, Diệp Huyên đột nhiên nói: “Cô nương, ta không có ác ý với cô!” <br>Cô gái áo đen nhìn Diệp Huyên, trong mắt vẫn giữ vẻ cảnh giác. <br>Diệp Huyên chủ động lùi lại mấy trượng, thấy thế, cô gái áo đen dần thả lỏng, nhìn hắn trả lời: “Đấu võ công bằng có điều kiện rất hà khắc. Để có tư cách đấu võ phải thắng được một con yêu thú, sau khi thắng được một con yêu thú, ngươi cần có đủ dị tinh mới có thể đi thách đấu”. <br>Diệp Huyên trầm giọng hỏi: “Thắng yêu thú nào cũng được sao?” <br>Cô gái áo đen gật đầu: “Đúng vậy!” <br>Diệp Huyên nhíu mày: “Ở đâu có yêu thú?” <br><br>Cô gái áo đen chỉ phía bên phải: “Qua đó mà tìm!” <br>Diệp Huyên gật đầu, ôm quyền: “Đa tạ!” <br>Nói xong, hắn xoay người rời đi. <br>Cô gái áo đen nhìn Diệp Huyên: “Ngươi đi thật à?” <br>Diệp Huyên dừng bước, gật đầu: “Ta muốn luyện tập!” <br>Cô gái áo đen trầm giọng: “Yêu thú không đơn giản như ngươi nghĩ!” <br>Diệp Huyên cười: “Đi cùng không?” <br>Cô gái áo đen ngẩn ra, nàng ta không ngờ Diệp Huyên sẽ mời mình. <br>Diệp Huyên lại nói: “Có bạn đồng hành sẽ tốt hơn!” <br>Như nghĩ tới gì đó, hắn nhặt nhánh cây bên cạnh lên, sau đó quơ nhẹ: “Ta là kiếm tu!” <br>Kiếm tu! <br>Trong mắt cô gái áo đen loé lên vẻ kinh ngạc: “Ngươi là kiếm tu?” <br>"}