{"title":"Chương 2535: “Ta đến từ Bắc Cảnh!”  ","content":" Diệp Huyên gật đầu, nghiêm mặt: “Ta là kiếm tu chính cống!” <br>Cô gái áo đen nhìn Diệp Huyên: “Kiếm tu...” <br>Nàng ta im lặng một lát mới bảo: “Đi cùng đi!” <br>Diệp Huyên cười: “Mời cô nương!” <br>Advertisement <br>Cô gái áo tím khẽ gật đầu, sau đó dẫn Diệp Huyên đi về phía xa. <br>Trên đường đi, Diệp Huyên hỏi: “Không biết cô nương tên là gì?” <br>Cô gái áo đen trả lời: “Chương Thanh”. <br><br>Diệp Huyên gật đầu: “Chương cô nương, cô đang ở cảnh giới nào?” <br>Chương Thanh đáp: “Vị Tri!” <br>Vị Tri! <br>Diệp Huyên nghe vậy thì nheo mắt, không ngờ nữ nhân này là Vị Tri Cảnh! <br>Có nhầm lẫm gì không? <br>Nàng ta mới bao nhiêu tuổi? <br>Cô gái trước mặt chắc cũng trạc tuổi hắn! <br>Vị Tri Cảnh trẻ vậy ư? <br>Yêu nghiệt gì đây? <br>Chương Thanh nhìn Diệp Huyên: “Ngươi ở cảnh giới nào?” <br>Diệp Huyên suy nghĩ rồi đáp: “Vị Tri!” <br>Chương Thanh gật đầu: “Ngươi tên Diệp Huyên?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br> Chương Thanh hỏi: “Tại sao trước đây ta chưa từng nghe nói về ngươi, ngươi đến từ đâu?” <br>Diệp Huyên trả lời: “Đại thế giới Huyền Hoàng!” <br>Chương Thanh nhìn Diệp Huyên: “Đại thế giới Huyền Hoàng? Địa bàn của Thần Điện?” <br>Diệp Huyên hỏi: “Chương cô nương biết Thần Điện?” <br>Chương Thanh gật đầu: “Một thế lực cổ xưa, có sáu vị Thần...” <br>Sau đó nàng ta nhìn Diệp Huyên: “Ngươi đến từ Thần Điện?” <br>Diệp Huyên cười: “Ta đến từ Bắc Cảnh!” <br>Chương Thanh nói: “Đại thế giới Huyền Hoàng... Ở đây cũng có một yêu nghiệt đến từ đại thế giới Huyền Hoàng, tên là Đoan Mộc Tín... Một người rất mạnh!” <br>Đoan Mộc Tín? <br>Diệp Huyên khẽ gật đầu, thật ra hắn chưa nghe nói về người này bao giờ, phải nói là hắn biết rất ít về thiên tài thế hệ trẻ của đại thế giới Huyền Hoàng! <br>Bởi vì đối thủ của hắn trước kia toàn là lão quái vật! <br>Lúc này Chương Thanh lên tiếng: “Đến rồi!” <br>Diệp Huyên ngẩng đầu lên nhìn, cách đó không xa là một dãy núi, trời đã tối nên chỉ thấy được một vùng đen ngòm khiến người ta sợ hãi! <br>Nếu là trước đây, hắn chắc chắn sẽ không sợ, nhưng bây giờ tu vi và sức mạnh thân thể của hắn đều bị phong ấn, đương nhiên hắn không dám lơ là khinh địch. <br>"}