{"title":"Chương 2536: Cúc hoa là chỗ yếu nhất!  ","content":" Chương Thanh nói: “Yêu thú ở đây có cảnh giới không cao nhưng kinh nghiệm chiến đấu rất dồi dào. Để sống sót, có thể nói chúng đã trải qua hàng nghìn trận chiến. Nếu ngươi muốn đánh bại chúng thì độ khó rất lớn”. <br>Diệp Huyên trầm giọng hỏi: “Ngay cả cô cũng đánh không lại sao?” <br>Chương Thanh trả lời: “Ta với nó năm mươi năm mươi, nhưng muốn lấy được một thứ trên người chúng thì rất khó!” <br>Diệp Huyên hỏi: “Nhất định phải lấy một thứ à?” <br>Advertisement <br>Chương Thanh gật đầu. <br>Diệp Huyên gật đầu: “Vậy ta vào đây!” <br><br>Nói xong, hắn bước về phía dãy núi. <br>Chương Thanh nhìn Diệp Huyên, không đi theo. <br>Chẳng mấy chốc Diệp Huyên đã vào trong dãy núi. Hắn chưa đi được bao lâu đã có một con yêu thú xuất hiện trước mặt hắn. Nó có hình dạng như sói, toàn thân kín những vảy! <br>Như Chương Thanh đã nói, những con yêu thú này có cảnh giới không cao. Nếu là ở bên ngoài, một sợi kiếm ý của hắn cũng đủ giết đối phương. <br><br>Nhưng hiện tại hắn không thể điều động lực lượng nào cả... <br>Có thể nói là chưa đánh mà hắn đã ở thế yếu! <br>Yêu thú nhìn Diệp Huyên, nó không nhúc nhích. <br>Diệp Huyên cũng đứng yên. <br>Ai động trước người đó lộ thực lực! <br>Hai bên đều lấy tĩnh chế động! <br>Cứ vậy kéo dài khoảng nửa canh giờ, cuối cùng yêu thú không nhẫn nại được nữa, đột nhiên bổ nhào về phía Diệp Huyên. <br><br>Tốc độ cực nhanh! <br>Diệp Huyên nhặt một nhánh cây dưới đất chọc về phía trước, nhánh cây đâm thẳng vào mắt phải của yêu thú. <br>Nhưng yêu thú không hề né tránh, thay vào đó là đỡ chiêu của Diệp Huyên, có điều khi nhánh cây kề sát mắt nó, nó chợt nhắm mắt phải lại. <br>Ầm! <br>Nhánh cây trong tay Diệp Huyên nổ tung, còn hắn như đã đoán trước được. Khi nhánh cây nổ tung, tay trái hắn đấm mạnh vào mặt yêu thú. <br>Ầm! <br>Trong nháy mắt, Diệp Huyên lùi nhanh về sau mấy chục trượng! <br>Hắn vừa dừng lại, một lực lượng mạnh mẽ đánh úp về phía hắn! <br>Diệp Huyên nheo mắt lại, hắn biết mình không thể gắng gượng đối kháng với con yêu thú này, bèn nhún chân bay sang bên phải khiến yêu thú đánh hụt. Lúc này, Diệp Huyên bỗng nhiên xuất hiện sau lưng nó, một kiếm đâm thẳng vào cúc hoa của nó! <br><br><br>"}