{"title":"Chương 2537: Không ngờ nó lại chạy!  ","content":" “Gào!” <br>Trong tích tắc, một tiếng hét thê thảm vang vọng khắp khu rừng, ngay sau đó yêu thú đột nhiên quay lại vồ về phía Diệp Huyên, nhưng hắn đã lùi ra xa mấy chục trượng! <br>Yêu thú giận dữ nhìn Diệp Huyên, nó gào lên, sau đó xông về phía hắn. Khoé miệng Diệp Huyên cong lên, hắn không đỡ mà lao sang bên cạnh, yêu thú thất bại thêm lần nữa. Khi nó rơi xuống đất, Diệp Huyên lại đâm về phía cúc hoa của nó. <br>Advertisement <br>“Gào!” <br>Yêu thú ngẩng đầu kêu la thảm thiết, giọng cực kỳ thê thảm, lúc này Diệp Huyên đột nhiên bay lên chém vào cổ họng nó. <br> Ầm! <br>Nhánh cây vỡ nát, Diệp Huyên bị đẩy lùi lại! <br>Diệp Huyên nhíu mày, hắn không ngờ cổ họng của yêu thú này cũng cứng như vậy! <br>Lúc này yêu thú bỗng nhiên nhìn Diệp Huyên, nó mở to mắt đến mức sắp rách cả mí, trong mắt tràn đầy lửa giận, ngay sau đó nó lại xông về phía hắn. Trong cơn phẫn nộ, nó chẳng màng gì nữa. <br>Nhưng nó không ngờ đây chính là điều Diệp Huyên muốn! <br>Điều hắn muốn đó là con yêu thú này tức giận, tức giận sẽ khiến đối phương đánh mất lý trí! <br>Và bây giờ nó đã đánh mất lý trí. <br>Diệp Huyên di chuyển sang bên cạnh, yêu thú lại vồ hụt, nhưng lần này nó không đợi hắn ra tay mà là lại xông về phía hắn. <br>Diệp Huyên không đỡ, hắn biết thân thể của mình bây giờ không phải như trước đây. Nếu đỡ đòn, hắn sẽ chết ngay cả cặn cũng không còn. <br>Bằng cách này, Diệp Huyên liên tục né tránh, không lâu sau tốc độ và phản ứng của yêu thú dần chậm lại, thỉnh thoảng hắn sẽ cầm kiếm đâm vào cúc hoa của nó... <br>Mặc dù yêu thú bị đâm rất nhiều lần nhưng Diệp Huyên vẫn không thể lấy mạng nó, nhưng cũng khiến cho hành động của đối phương chậm lại. Dù sao chỗ đó cũng rất yếu ớt, hơn nữa nó phát hiện, nhân loại trước mặt không chỉ để ý vị trí đó! <br>Hắn còn để ý vị trí đằng trước! <br><br>Nhiều lần nếu không nhờ nó phản ứng nhanh, e rằng chỗ đó đã bị nhân loại này chém đứt! <br>Cứ vậy, sau khoảng nửa canh giờ, Diệp Huyên tìm đúng cơ hội đâm vào cúc hoa của yêu thú thêm lần nữa... <br>“Gào!” <br>Yêu thú dùng hai móng vuốt che mông mình lại, sau đó xoay vòng ngay tại chỗ. Khi Diệp Huyên sắp ra tay lần nữa, nó đột nhiên quay đầu bỏ chạy. <br>Chạy? <br>Diệp Huyên sửng sốt, sau đó định đuổi theo, nhưng tốc độ của nó quá nhanh, nháy mắt đã biến mất trong màn đêm u tối. <br>Diệp Huyên ngơ ngác. <br>Không ngờ nó lại chạy! <br>Do hắn sơ suất! <br>Diệp Huyên lắc đầu, hơi hối hận, khó lắm hắn mới làm nó mệt bở hơi tai, bây giờ nó lại chạy mất... <br>Diệp Huyên do dự, cuối cùng vẫn không chọn tiếp tục đi tìm yêu thú đánh nhau. <br>"}