{"title":"Chương 2538: Diệp Huyên chạy như điên!  ","content":" Bởi vì hiện tại thể lực của hắn cũng đã gần như cạn kiệt! <br>Giờ hắn cũng cần nghỉ ngơi thật tốt! <br>Diệp Huyên xoay người rời đi, nhưng vào lúc này, mặt đất đằng sau hắn đột nhiên rung chuyển. <br>Diệp Huyên nhíu mày quay lại nhìn, khu rừng cách hắn không xa bỗng nhiên sụp đổ, sau đó có một đám yêu thú đông như kiến xông về phía hắn! <br>Advertisement <br>Trong những con yêu thú dẫn đầu có con bị hắn đánh khi nãy! <br>Nó giận dữ nhìn Diệp Huyên, gầm thét điên cuồng, những con yêu thú còn lại cũng gầm lên, sau đó đuổi theo hắn như điên! <br> <br>Diệp Huyên nhìn bầy yêu thú mà tê cả da đầu! <br>Ít nhất hơn một trăm con! <br>Mẹ nó, nó đi gọi người giúp đỡ đây mà! <br>Diệp Huyên quay đầu chạy... <br>Hiển nhiên bầy yêu thú không có ý định dừng lại, chúng đuổi theo như điên... <br><br>Hơn một trăm con yêu thú, ai chịu cho nổi? <br>Diệp Huyên chạy như điên! <br>Không lâu sau hắn gặp Chương Thanh, nàng ta thấy sau lưng Diệp Huyên có nhiều yêu thú thì ngây người, sau đó hỏi: “Ngươi đã làm gì thế?” <br>Diệp Huyên không trả lời, kéo Chương Thanh bỏ chạy. <br>Sau lưng là một bầy yêu thú đuổi theo điên cuồng. <br>Diệp Huyên đang định chạy vào thôn, Chương Thanh bỗng lên tiếng: “Không thể dẫn chúng tới đó, đi theo ta!” <br><br>Nói xong, nàng ta kéo Diệp Huyên chạy sang phía bên phải. <br>May mà tốc độ của hai người đều rất nhanh, những con yêu thú kia không thể đuổi kịp trong thời gian ngắn, nhưng chúng không từ bỏ. <br>Đặc biệt là con yêu thú dẫn đầu, nó vừa đuổi theo vừa gầm thét như bị điên! <br>Chương Thanh bên cạnh Diệp Huyên trầm giọng hỏi: “Những con yêu thú này chưa đánh theo bầy bao giờ, rốt cuộc ngươi đã làm gì?” <br>Diệp Huyên cười ngượng ngùng: “Không, không làm gì cả!” <br>Chương Thanh nhìn chằm chằm vào Diệp Huyên: “Ngươi chắc chắn đã làm chuyện gì đó khiến cho con yêu thú kia tức giận!” <br>Diệp Huyên: “...” <br>Lúc này, bầy yêu thú đằng sau hai người đột nhiên gầm lên, chung quanh bắt đầu chấn động kịch liệt! <br>“Điên hết rồi!” <br>Vẻ mặt Chương Thanh hơi khó coi, nàng ta lạnh lùng nhìn Diệp Huyên: “Rốt cuộc ngươi đã làm gì?” <br><br><br>"}