{"title":"Chương 2539: Nó chỉ muốn giết nhân loại trước mặt mình!  ","content":" Vẻ mặt Chương Thanh u ám, không biết đang suy nghĩ gì. <br>Diệp Huyên bảo: “Chương Thanh cô nương, chúng ta chia nhau ra trốn”. <br>Chương Thanh nhìn Diệp Huyên, hắn chạy sang phía bên trái, bầy yêu thú cũng đuổi theo hướng bên trái, không để ý tới Chương Thanh! <br>Hiển nhiên mục tiêu của chúng là Diệp Huyên! <br>Advertisement <br>Nhìn bầy yêu thú đuổi theo Diệp Huyên, Chương Thanh cau mày: “Tên này đã làm gì...” <br>... <br><br>Ở phía xa, Diệp Huyên chạy như điên, bầy yêu thú kia cũng đuổi sát theo sau! <br>Một lát sau, Diệp Huyên đến một đồng bằng, bầy yêu thú sau lưng cũng ngày càng gần hắn. <br>Cứ chạy kiểu này sẽ xong đời! <br>Diệp Huyên sầm mặt lại. <br>Bởi vì thể lực của hắn hiện tại không tốt bằng bầy yêu thú này! <br>Tất cả năng lực đều đã bị phong ấn! <br>Như nghĩ đến gì đó, Diệp Huyên chợt dừng bước, hắn cắn ngón tay của mình, một giọt máu chảy xuống từ đầu ngón tay! <br>Diệp Huyên xoè tay ra, giọt máu kia rơi vào trong lòng bàn tay, sau đó hắn nhìn về phía bầy yêu thú, lúc này chúng dừng lại! <br>Tất cả yêu thú đều dừng lại! <br>Tất cả chúng đều đang nhìn giọt máu trong lòng bàn tay của Diệp Huyên! <br>Hơi thở mạnh mẽ! <br>Chúng ngửi thấy mùi của hơi thở mạnh mẽ từ giọt máu đó! <br><br>Thấy bầy yêu thú dừng lại, Diệp Huyên lập tức thở phào nhẹ nhõm. <br>Sở dĩ hắn lấy máu của mình ra không phải vì muốn dựa vào Huyết Mạch Chi Lực, mà là muốn dựa vào hơi thở của Thiên Mệnh Chân Long trong máu! <br>Hắn dung hợp với Thiên Mệnh Chân Long, trong máu cũng có hơi thở của Thiên Mệnh Chân Long, mà thần thú cấp bậc này nhất định có sức chấn nhiếp rất mạnh. <br>Đúng như dự đoán, sau khi ngửi thấy hơi thở của Thiên Mệnh Chân Long trong máu hắn, những con yêu thú kia đều dừng lại! <br>Nhưng con yêu thú đánh nhau với hắn trước đó vẫn muốn ra tay, tức giận đã làm nó mất lý trí.... <br>Nó chỉ muốn giết nhân loại trước mặt mình! <br>Thấy nó rục rịch muốn động, khoé mắt Diệp Huyên khẽ giật, đừng nói con yêu thú này tức điên rồi đấy? <br>Lúc này, con yêu thú kia định xông lên thì bị một con yêu thú bên cạnh nó cản lại! <br>Diệp Huyên thấy thế thì thở phào. <br>Nếu chúng thật sự xông lên, bây giờ hắn không có cách nào chống trả! <br>Thấy những con yêu thú kia không nhúc nhích, Diệp Huyên do dự, sau đó lùi về sau. <br>"}