{"title":"Chương 2540: “Chương cô nương!”  ","content":" Nhưng hắn vừa lùi, chúng lập tức tiến lên. <br>Diệp Huyên sầm mặt, chúng chưa chịu bỏ qua cho hắn sao? <br>Nhưng những con yêu thú kia không ra tay, hiển nhiên chúng đang kiêng dè điều gì đó, nhưng cũng đang thèm muốn thứ gì đó! <br>Advertisement <br>Nhìn thấy vẻ thèm thuồng trong mắt đám yêu thú, Diệp Huyên lưỡng lự, sau đó gập ngón tay, giọt máu ở đầu ngón tay bay tới trước mặt chúng, chúng lập tức nhốn nháo! <br>Diệp Huyên quay đầu chạy! <br>Con yêu thú đánh nhau với hắn trước đó đang phân vân, không biết nên đuổi theo Diệp Huyên hay đi giành giọt máu kia, cuối cùng nó chọn đuổi theo Diệp Huyên... <br><br>Ở phía xa, Diệp Huyên chạy như bay, con yêu thú kia cũng điên cuồng đuổi theo. <br>Sau khoảng mười lăm phút đồng hồ, Diệp Huyên bỗng dừng lại, hắn nhặt nhánh cây dưới đất lên. Khi nhìn thấy nhánh cây đó, con yêu thú dùng hai tay che mông lại theo bản năng... <br>Diệp Huyên nhếch miệng cười, vừa định ra tay thì con yêu thú quay đầu bỏ chạy! <br>Lúc này nó mới sực nhớ ra đám bạn đằng sau mình không theo tới đây... <br>Nhìn thấy nó chạy trốn, Diệp Huyên ngẩn người, sau đó lắc đầu cười. Hắn không đuổi theo, một con hắn còn đánh được, nếu là hai con thì hắn nuốt không nổi! <br>Diệp Huyên nhìn nhánh cây trong tay rồi lại lắc đầu, lúc này hắn mới phát hiện, sau khi không có thân thể mạnh mẽ và kiếm Thiên Tru, sức chiến đấu của hắn đã giảm không biết bao nhiêu bậc! <br>Thuần tuý! <br>Kiếm đạo thuần tuý là gì? <br>Tự mạnh chứ không phải dùng ngoại vật! <br>Kiếm chính là kiếm! <br>Giống như cô gái váy trắng, dù chỉ một sợi tóc cũng có thể giết chết siêu cao thủ! <br><br><br>Hắn còn lâu mới làm được điều này! <br>Nhưng may mà hắn không còn mơ hồ về Kiếm đạo nữa! <br>Không mơ hồ là được, bởi vì cũng có một phương hướng để đi. <br>Diệp Huyên cầm nhánh cây đi về phía xa, lúc này Chương Thanh đột nhiên xuất hiện trước mặt hắn. <br>Diệp Huyên cười gọi: “Chương cô nương!” <br>Chương Thanh nhìn Diệp Huyên: “Ngươi giải quyết chúng bằng cách nào?” <br>Diệp Huyên cười: “Bí mật!” <br>Chương Thanh im lặng một lát, sau đó hỏi: “Ngươi rất muốn đi đấu võ với người khác phải không?” <br>Diệp Huyên gật đầu. <br>Hắn không thể ở đây quá lâu, dù sao bây giờ Tiểu Thất đang bế quan, đại thế giới Huyền Hoàng còn rất nhiều việc cần giải quyết, hơn nữa hắn không biết Thần Điện sẽ đến khi nào! <br>"}