{"title":"Chương 2541: “Người mạnh nhất ở đây là ai?”  ","content":" Chương Thanh bảo: “Đi theo ta!” <br>Dứt lời, nàng ta xoay người đi. <br>Diệp Huyên vội vàng đi theo. <br>Một lát sau, hai người đến thôn lúc đầu, cả thôn chỉ có một mình Chương Thanh. <br>Advertisement <br>Chương Thanh dẫn Diệp Huyên đi tới trung tâm chính của thôn, ở đó có một Truyền Tống Trận màu xanh. <br>Diệp Huyên hơi tò mò: “Chương cô nương, đây là?” <br><br>Chương Thanh trả lời: “Ở đây có mấy thôn kiểu này, trong những thôn này đều có Truyền Tống Trận giống vậy, cứ mười ngày sẽ có tài nguyên truyền tống vào, ngoài thuốc chữa thương còn có một lệnh thách đấu và mười viên dị tinh”. <br>Diệp Huyên trầm giọng hỏi: “Vậy chẳng phải là có rất nhiều người ngấp nghé những thôn thế này?” <br>Chương Thanh gật đầu. <br>Diệp Huyên coi như đã hiểu tại sao trước đó khi hắn đến, Chương Thanh lại cảnh giác như vậy. <br>Hiển nhiên nàng ta cho rằng hắn đến cướp địa bàn! <br>Lúc này Chương Thanh đột nhiên nói: “Còn một canh giờ nữa vật tư của ta sẽ đến, trong một canh giờ này có thể sẽ xuất hiện thay đổi dị thường”. <br>Nàng ta nhìn Diệp Huyên: “Ngươi canh giữ với ta, lát nữa ta cho ngươi lệnh thách đấu, sau đó cho người vài viên dị tinh, thế nào?” <br>Diệp Huyên gật đầu: “Được thôi!” <br>Thứ hắn cần bây giờ đó là lệnh thách đấu và dị tinh, sau đó cố gắng rèn luyện bản thân. <br>Mạnh lên! <br>Đây là mục tiêu cuối cùng của hắn bây giờ! <br>Chỉ khi có được thực lực mạnh mẽ mới không bị người khác bắt nạt! <br><br>Chương Thanh trầm giọng: “Cẩn thận một chút! Ngươi ở đây đều không phải loại lương thiện!” <br>Diệp Huyên gật đầu, hỏi: “Người mạnh nhất ở đây là ai?” <br>Chương Thanh nhìn Diệp Huyên: “Ta biết ở bên ngoài chắc chắn ngươi có rất ít đối thủ trong thế hệ trẻ, nhưng ở đây không thể so sánh với bên ngoài. Ngươi đừng coi thường khi đối mặt với bất cứ ai ở đây, nếu không ngươi nhất định sẽ chết!” <br>Diệp Huyên nặng nề hỏi: “Ở đây có chết người sao?” <br>Chương Thanh tiếp lời: “Vớ vẩn! Nơi này là cảnh thật chứ không phải thế giới ảo, nếu chết ở đây là chết thật! Hiểu chưa?” <br>Diệp Huyên khẽ gật đầu: “Đã hiểu”. <br>Chương Thanh nhìn xung quanh: “Cẩn thận một chút”. <br>Hai người cứ thế bắt đầu chờ đợi. <br>Thời gian dần dần trôi qua, khi còn khoảng nửa canh giờ, một tiếng bước chân bỗng vang lên ở phía xa thôn, sau đó một thanh niên xuất hiện trước mặt hai người. <br><br><br>"}