{"title":"Chương 2543: Đó là Thiền U!  ","content":" Khi Diệp Huyên đang ngơ ngác, hắn chợt thấy bụng đau đớn, ngay sau đó hắn lùi lại mấy trượng! <br>Hắn chưa dừng lại, một cơn gió mạnh đã ập tới trước mặt hắn! <br>Diệp Huyên biến sắc, hai tay đan chéo vào nhau, sau đó chặn về phía trước! <br>Ầm! <br>Advertisement <br>Một tiếng nổ vang dội vang lên, Diệp Huyên lại lùi về sau mấy trượng! <br>Hắn vừa dừng lại, bên phải đã vang lên một âm thanh xé rách chói tai. <br><br>Đây là một cú đá ngang! <br>Diệp Huyên ngửa người ra sau, người nọ lập tức đá hụt, lúc này Diệp Huyên đứng thẳng dậy, sau đó đụng về trước. <br>Ầm! <br>Một bóng người lập tức lùi lại mấy trượng! <br>Diệp Huyên nhìn về phía đối diện, trước mặt hắn là một cô gái, nàng ta mặc váy dạ hành, khuôn mặt như vẽ, ánh mắt lạnh lẽo hàm chứa sát ý! <br>Bởi vì Diệp Huyên vừa chạm vào chỗ không nên chạm! <br>Diệp Huyên chậm rãi siết chặt tay phải, hắn không dám coi thường nữ nhân này, phải nói là không thể coi thường tất cả những người ở đây! <br>Lúc này, người đàn ông cầm trường đao cách đó không xa giận dữ: “Thiền U, sao vẫn chưa giết hắn?” <br>Cô gái nhìn gã: “Chú ý cách dùng từ của ngươi!” <br>Nói xong, nàng ta nhìn sang Diệp Huyên, trong nháy mắt thân thể nàng ta đột nhiên trở nên hư ảo! <br>Diệp Huyên nheo mắt, xoè tay ra, một nhánh cây xuất hiện trong lòng bàn tay của hắn, ngay sau đó hắn đâm nhanh về trước! <br>Một nhát đâm nhanh cực kỳ bình thường! <br>Nhất Kiếm Phá Chi! <br><br>Bùm! <br>Tiếng nổ vang dội chợt vang lên trước mặt Diệp Huyên, hai người lùi nhanh lại cùng lúc. Trong lúc lùi, cô gái tên là Thiền U đột nhiên biến mất không còn bóng dáng! <br>Ở phía xa, Diệp Huyên xoay người đâm một nhát. <br>Ầm! <br>Một bóng người lùi nhanh lại! <br>Đó là Thiền U! <br>Sau khi dừng lại, Thiền U lạnh lùng nhìn Diệp Huyên: “Kiếm tu!” <br>Giọng nàng ta khá nặng nề. <br>Kiếm tu! <br>Có thể nói sức chiến đấu của kiếm tu là cực kỳ cao trong giới võ giả, đặc biệt là những kiếm tu mạnh. <br>Diệp Huyên không trả lời Thiền U, hắn nhìn về phía Chương Thanh cách đó không xa. Lúc này nàng ta và người đàn ông cầm trường đao đang giằng co với nhau, hai người không ai làm được gì ai! <br>Diệp Huyên nhìn Thiền U: “Nếu đánh tiếp, mọi người nhất định sẽ lưỡng bại câu thương!” <br>"}