{"title":"Chương 2544: Thường là so ai tàn nhẫn hơn!   ","content":" Thiền U siết chặt tay phải. <br>Diệp Huyên cười, bỗng nhiên hắn biến mất ngay tại chỗ. <br>Nếu đối phương không chịu dừng tay, đương nhiên hắn sẽ chủ động tấn công! <br>Kiếm quang như sấm, chớp nháy rồi biến mất ngay. <br>Advertisement <br>Xuy! <br>Tiếng xé gió vang lên. <br> <br>Khi Diệp Huyên biến mất, Thiền U cũng biến mất theo, từng làn bóng mờ lập tức bao vây lấy Diệp Huyên và kiếm quang của hắn. <br>Xuy xuy! <br>Tiếng xé gió không ngừng vang lên, Diệp Huyên và Thiền U đánh nhau vô cùng kịch liệt! <br>Thời gian dần trôi qua, Diệp Huyên càng đánh càng hăng. <br>Tàn nhẫn! <br>Trước đây ở Thanh Thành, hắn đã hiểu ra một điều, đó là nhất định phải đủ tàn nhẫn khi đối xử với kẻ địch! <br>Hai người quyết sống chết, thường là so ai tàn nhẫn hơn! <br>Cứ thế này, sau khoảng nửa canh giờ, Truyền Tống Trận cách đó không xa đột nhiên chấn động dữ dội, sau đó có một chiếc hộp màu đen xuất hiện bên trong Truyền Tống Trận. <br>Nhìn thấy chiếc hộp đen này, mắt người đàn ông cầm trường đao cách đó không xa lập tức loé lên vẻ tàn nhẫn, sát ý trong mắt càng nồng đậm. <br>Trong mắt Chương Thanh cũng tràn đầy sát ý. <br>Ở nơi này, vật tư là thứ vô cùng quan trọng, nàng ta sẽ không thoái lui dù chỉ nửa bước! <br>Trong nháy mắt, hai người lại lao vào đánh nhau! <br> <br>Diệp Huyên nhìn Thiền U trước mặt mình, bỗng nhiên hắn biến mất, nhánh cây trong tay đâm thẳng vào nàng ta! <br>Khi Diệp Huyên biến mất, trước mặt hắn đột nhiên xuất hiện thêm vài cái bóng quỷ dị! <br>Diệp Huyên khép hờ hai mắt, đâm trái đâm phải liên tục, chỉ chốc lát những cái bóng kia đã tan thành mảnh nhỏ, lúc này Thiền U đã lùi về sau mấy trượng, nàng ta không dám đến gần Diệp Huyên. <br>Diệp Huyên lạnh lùng nhìn Thiền U, đột nhiên hắn biến mất. <br>Xuy! <br>Một tia kiếm quang loé lên, tiếng xé rách không khí vang vọng. <br>Thiền U ở đối diện Diệp Huyên biến sắc, nàng ta không dám đỡ nhát kiếm này của hắn nên lùi lại lần nữa. <br>Kiếm của Diệp Huyên không phải dễ đỡ! <br>Nói một cách đơn giản, nàng ta không muốn cược cả mạng sống của mình, vì dù có thắng, nàng ta cũng sẽ bị người khác xử! <br>Một chút vật tư, không đáng giá! <br>Nghĩ tới đây, Thiền U xoay người rời đi. <br>Lúc này, người đàn ông cầm trường đao cách đó không đột nhiên nói: “Cô qua giữ chân nữ nhân này!” <br>"}