{"title":"Chương 2545: Tên này chịu thua?  ","content":" Thiền U lạnh lùng nhìn gã: “Thông minh lên chút có được không?” <br>Nói xong, nàng ta bước nhanh biến mất trong màn đêm tối. <br>Thấy vậy, vẻ mặt của người đàn ông cầm trường đao cực kỳ khó coi, gã quay đầu trừng mắt nhìn Diệp Huyên: “Tên rác rưởi, ông đây ghim ngươi rồi đó!” <br>Dứt lời, gã quay đầu rời đi. <br>Advertisement <br>Lúc này, Diệp Huyên bất chợt xuất hiện trước mặt người đàn ông cầm trường đao. Hắn nhìn gã, gã đang định lên tiếng thì Diệp Huyên đã biến mất ngay tại chỗ. <br>Người đàn ông nheo mắt, cầm trường đao vung mạnh về trước. <br> <br>Roẹt! <br>Đao xé không khí, tiếng xé gió vang lên! <br>Diệp Huyên không đỡ một đao kia, hắn nghiêng người, đao chém hụt vào không khí. Gần như cùng lúc đó, trường kiếm trong tay hắn chém ngang vào bụng gã. <br>Người đàn ông cũng phản ứng rất nhanh, khi kiếm của Diệp Huyên chém về phía gã, gã đột nhiên rút đao về cản lại. <br>Ầm! <br>Người đàn ông cầm trường đao lùi nhanh lại! <br>Diệp Huyên không bỏ qua cho gã, hắn bật nhảy lên, nhẹ nhàng chém một nhát về phía gã. <br><br>Sau khi được sáu cao thủ kiếm tông dạy bảo ở Kiếm Tông, trình độ kiếm đạo của hắn đã đạt tới Chân Cảnh, không chỉ vậy, hắn còn biết thêm rất nhiều kiến thức về kiếm đạo. <br>Có thể nói, trình độ kiếm đạo của hắn đã mạnh hơn trước không biết bao nhiêu lần. <br>Ý thức chiến đấu của hắn cũng không thiếu! <br>Đoạn đường này không phải hắn đi, mà nhờ đánh mới có được! <br><br>Thấy một kiếm của Diệp Huyên bay tới, người đàn ông cầm trường đao biến sắc. Lần này gã không đỡ chiêu mà chọn tấn công, gã cầm trường đao bổ mạnh về trước! <br>Dồn hết toàn lực! <br>Nhát đao ấy nặng tựa vạn cân! <br>Diệp Huyên không lùi mà tiến, kiếm đâm thẳng vào mũi đao khiến trường đao run rẩy kịch liệt, lúc này lực lượng trong nó lập tức hoá thành hư vô. Cùng lúc đó, một lực lượng mạnh mẽ đánh vào cánh tay của gã. <br>Ầm! <br>Thanh trường đao rơi khỏi tay gã, văng thẳng ra ngoài. <br>Người đàn ông cầm trường đao hốt hoảng, vừa định lùi lại thì kiếm của Diệp Huyên đã gí vào cổ gã. <br>Gã nhìn Diệp Huyên chằm chằm: “Nhất Kiếm Phá Vạn Pháp! Trình độ kiếm đạo Chân Cảnh...” <br>Gã nói tới đây thì tạm dừng, sau đó lại nói: “Các hạ, lời lẽ của Phương Thốn đã đắc tội rồi, xin thứ lỗi cho”. <br>Diệp Huyên ngẩn ra. <br><br><br>"}