{"title":"Chương 2546: “Ngươi định đi ngay bây giờ à?”   ","content":" Diệp Huyên nhìn gã: “Ta giết ngươi cũng sẽ lấy được!” <br>Chương Thanh ở bên cạnh chợt lên tiếng: “Ngươi giết gã là xong hết đấy! Vì đa số mọi người đều cất tài nguyên ở...” <br>Lúc này Diệp Huyên cầm kiếm chém một nhát. <br>Advertisement <br>Roẹt! <br>Đầu người đàn ông cầm trường đao văng ra ngoài. <br>Giọng Chương Thanh im bặt. <br><br>Diệp Huyên nhìn Chương Thanh: “Mặc dù tài nguyên tốt, nhưng ta không muốn để lại bất cứ tai hoạ nào”. <br>Phong cách làm người của hắn là hắn sẽ không tuỳ ý đắc tội người khác, nhưng nếu ai làm địch với hắn, hắn nhất định sẽ chém tận giết tuyệt, không để lại bất kỳ tai hoạ nào! <br>Hơn nữa, người đàn ông cầm trường đao này tiến được lùi được, loại người này đáng sợ nhất. Nếu tha cho đối phương một mạng, không chừng lúc nào đó trong tương lai gã sẽ cho hắn một đòn trí mạng! <br>Chương Thanh nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên lục soát người gã, nhưng ngoại trừ thanh đao, hắn không tìm được gì cả. <br>Lúc này Chương Thanh lên tiếng: “Ở bên ngoài, thanh đao đó là đồ bỏ đi, nhưng ở đây nó có thể là một món thần binh, ngươi hiểu ý của ta không?” <br>Nghe Chương Thanh nói vậy, Diệp Huyên lập tức hiểu ra. <br>Nơi đây không phải bên ngoài, như Chương Thanh nói, nếu ở bên ngoài thanh đao này là miếng sắt vụn, nhưng ở đây, nơi mà mọi người đều bị phong ấn tu vi, thanh đao này chính là một món thần binh lợi khí! <br>Diệp Huyên vội vàng cất đao đi! <br>Chương Thanh bảo: “Đi theo ta!” <br>Dứt lời, nàng ta dẫn Diệp Huyên đi đến Truyền Tống Trận cách đó không xa. Nàng ta mở hộp ra, bên trong có một miếng lệnh bài to bằng lòng bàn tay, ngoài ra còn có ba mươi viên dị tinh màu tím đậm và một số vật phẩm khác. <br><br>Chương Thanh đưa tấm lệnh bài và mười viên dị tinh cho Diệp Huyên: “Của ngươi này!” <br>Diệp Huyên cũng không từ chối, hắn cất lệnh bài và dị tinh đi, sau đó hỏi: “Chương cô nương, nếu đấu thắng thì có phần thưởng không?” <br>Chương Thanh gật đầu: “Có, sẽ được đối phương đưa dị tinh”. <br>Diệp Huyên gật đầu: “Hiểu rồi”. <br>Chương Thanh hỏi: “Ngươi định đi ngay bây giờ à?” <br>Diệp Huyên gật đầu: “Ta muốn chiến đấu!” <br>Chương Thanh nhìn Diệp Huyên: “Ta dẫn ngươi đi!” <br>Diệp Huyên cười: “Vậy làm phiền Chương cô nương!” <br>Chương Thanh không nói gì nữa, dẫn Diệp Huyên đi về phía xa. <br><br><br>"}