{"title":"Chương 2547: Cho dù là tranh đấu!  ","content":" Nói tới đây, nàng ta nhìn Diệp Huyên: “Nếu ngươi có thể lên được hạng nhất...” <br>Thấy Chương Thanh không nói tiếp, Diệp Huyên hỏi: “Lên được hạng nhất thì thế nào?” <br>Chương Thanh trả lời: “Ngươi sẽ giành được rất nhiều lợi ích mà ngươi không thể chối từ, có điều muốn lên được hạng nhất, khó! Khó!” <br>Diệp Huyên ngẩng đầu lên nhìn võ đài trên không trung, lúc này trên đó đang có hai người đánh nhau kịch liệt. <br>Advertisement <br>Sau một lúc quan sát, Diệp Huyên nhìn sang Chương Thanh: “Chương Thanh cô nương, lên được hạng nhất là phải đánh bại tất cả mọi người sao?” <br>Chương Thanh gật đầu: “Gần giống thế!” <br><br>Diệp Huyên ngẩng đầu lên nhìn võ đài, lẩm bẩm: “Vậy thì giành hạng nhất thôi!” <br>Giành! <br>Khoé miệng Diệp Huyên khẽ cong lên, bây giờ hắn như đang chiến đấu! <br>Chiến đấu điên cuồng! <br>Diệp Huyên hắn không muốn dựa vào người khác. <br>Tư tưởng của kẻ mạnh! <br>Trước đây hắn khá là tuỳ duyên, không có mục tiêu quá lớn, nhưng bây giờ hắn muốn mạnh lên! <br>Không thể dựa vào người khác nữa! <br>Diệp Huyên đi về phía võ đài... <br>Diệp Huyên không phát hiện, lúc này tâm cảnh của hắn đã bắt đầu thay đổi... <br>Hắn rất ít khi tranh giành! <br> Tranh giành! <br>Người sống thì nhất định phải tranh giành! <br>Không tranh không phải là không muốn tranh với thế gian mà là bất tài! <br>Không nói đến người tu đạo, chỉ là người phàm tục bình thường cũng phải tranh giành, không tranh giành thì làm sao để thay đổi vận mệnh được? Không tranh thì làm sao để bản thân mình sống tốt hơn chứ? <br>Mà người tu đạo nếu không tranh, thì làm sao chống lại được trời? Làm sao chống lại được vận mệnh? <br>Tranh giành! <br>Người tu đạo, phải có nhiệt huyết đấu tranh! <br>Hắn của trước đây, không suy nghĩ nhiều về việc trở nên mạnh mẽ, chính xác mà nói là rất ít khi chủ động tranh giành gì đó! <br>Bởi vì theo hắn thấy, chỉ cần bảo vệ tốt muội muội và người thân là được rồi! <br>Nhưng bây giờ hắn phát hiện, người sống thì nhất định phải tranh giành chút gì đó! <br>Cho dù là tranh đấu! <br>Bản thân không muốn mình cứ được người khác che chở mãi! <br>"}