{"title":"Chương 2548: “Mỗi người đều phải đưa sao?”  ","content":" Không muốn là mỗi khi có chuyện thì lại là cô gái váy trắng hoặc người nào khác đến giúp giải quyết! <br>Dựa vào chính mình! <br>Tranh giành! <br>Đột nhiên một luồng kiếm ý mạnh mẽ xuất hiện quanh người Diệp Huyên, kiếm ý này càng lúc càng mạnh, nhưng rất nhanh đã biến mất. <br>Advertisement <br>Lúc này, bản thân Diệp Huyên cũng không phát hiện ra, Kiếm Đạo Chi Tâm của mình đã xảy ra sự thay đổi về bản chất! <br>Ngộ! <br> <br>Nhiều lúc khi một người đã lĩnh ngộ được thì đó chính là một khởi đầu hoàn toàn mới! <br>Mà lúc này, cuộc tỷ võ trên võ đài đã kết thúc. <br>Diệp Huyên bay đến trên võ đài, có một ông lão ở bên cạnh võ đài, ông lão ngồi trên ghế như thể đã rơi vào giấc ngủ say. <br>Chương Thanh đã nói, ông lão trước mặt này chính là chủ quản ở đây. <br>Diệp Huyên đi đến trước mặt ông lão, khẽ thi lễ: “Tiền bối, vãn bối đến thách đấu!” <br>Nói rồi hắn bỏ dị tinh và lệnh thách đấu lên trên bàn trước mặt ông lão. <br>Ông lão liếc nhìn, sau đó vung tay phải, những dị tinh kia lập tức bị ông ta thu lấy. <br>Rồi hai mắt ông lão lại nhắm lại. <br>Diệp Huyên sững người. <br>Đây là sao? <br>Lúc này, Chương Thanh xuất hiện bên cạnh Diệp Huyên, nàng ta nhẹ nhàng kéo tay áo Diệp Huyên, tỏ ý Diệp Huyên đi cùng nàng ta. <br>Diệp Huyên do dự chốc lát sau đó cũng gật đầu. <br><br>Hai người rời khỏi võ đài tỷ võ. <br>Bên dưới, Diệp Huyên không hiểu hỏi: “Ông ấy có ý gì?” <br>Chương Thanh trầm giọng: “Ta quên nói với ngươi một chuyện! Mỗi lần tỷ võ, ông lão này đều muốn chút lợi ích”. <br>Lợi ích! <br>Diệp Huyên hỏi: “Mỗi người đều phải đưa sao?” <br>Chương Thanh lắc đầu: “Về chuyện này, có một vài thiên tài yêu nghiệt, ngay cả là ông ta cũng không dám đắc tội, ông ta chỉ làm như vậy với mấy người mới đến, hoặc là một vài người mà thế lực sau lưng không quá mạnh thôi!” <br>Diệp Huyên khẽ gật đầu: “Hiểu rồi!” <br>Nói rồi, hắn đi về phía ông lão. <br>Chương Thanh kéo Diệp Huyên lại: “Ngươi làm gì?” <br>Diệp Huyên nói: “Lấy lại đồ của ta!” <br>Chương Thanh nhìn Diệp Huyên chằm chằm: “Ngươi điên rồi sao? Ngươi đi đòi thì chính là tự tìm đường chết!” <br>Diệp Huyên giang tay nói: “Vậy phải làm thế nào?” <br>"}