{"title":"Chương 2549: Lấy thương đổi thương!  ","content":" Chương Thanh thấp giọng nói: “Ngậm bồ hòn thôi!” <br>Diệp Huyên tức giận nói: “Ngậm con khỉ!” <br>Nói rồi hắn quay người đi, đi thẳng đến chỗ ông lão. <br>Ngậm bồ hòn? <br>Advertisement <br>Đương nhiên hắn hiểu, hiện tại lúc này, chịu thiệt là lựa chọn tốt nhất! <br>Nhưng, hắn ngậm không nổi cái này! <br><br>Chịu thiệt chính là thừa nhận sợ hãi, bây giờ thừa nhận sợ sệt thì hắn sẽ phải nín nhịn, nín nhịn đến uất ức! <br>Cục nghẹn này, phải nhổ ra! <br>Thấy Diệp Huyên đi về phía ông lão, Chương Thanh lắc đầu: “Ngu dại!” <br>Diệp Huyên làm như vậy, không chỉ không đòi được đồ của mình mà còn đắc tội người ta, thậm chí có thể sẽ không còn mạng! <br>Làm người, có nhiều lúc phải cúi đầu! <br>Ở phía xa, Diệp Huyên lại quay lại trên võ đài kia, lúc này một vài người cũng nhìn sang Diệp Huyên. <br>Diệp Huyên nhìn ông lão, cười nói: “Tiền bối có còn cần dị tinh không?” <br>Ông lão liếc nhìn Diệp Huyên: “Người trẻ tuổi, ngươi chắc chắn?” <br>Diệp Huyên nhếch miệng cười, ngay sau đó, hắn ôm cái bàn trước mặt đập mạnh về phía ông lão. <br>Thấy vậy, mọi người trong sân đều ngây người. <br>Tên nhóc này muốn làm gì chứ? <br>Chương Thanh ở bên dưới cũng ngơ ngác nhìn Diệp Huyên, tên này… <br><br>Ông lão không ngờ Diệp Huyên lại đột nhiên ra tay, nhưng ông ta phản ứng cũng không chậm, lập tức lùi về sau, tức khắc đã tránh được một chiêu này của Diệp Huyên. <br>Ầm! <br>Cái bàn kia lập tức hoá thành bụi tàn, mà Diệp Huyên cũng không hề dừng lại, hắn lấy ra thanh trường đao kia lập tức chém về phía ông lão. <br>Vù! <br>Mũi đao lướt qua, tiếng xé rách vang lên! <br>Ông lão nheo hai mắt, ông ta khẽ nghiêng mình lập tức tránh né đao này, cùng lúc đó, tay trái ông ta lướt mạnh về phía Diệp Huyên, vừa lướt đến không gian nơi cánh tay lướt qua giống như bị rút cạn, vang lên từng đợt âm thanh kinh người! <br>Mà Diệp Huyên dường như đã dự đoán trước, tay phải lập tức đánh mạnh đến trước mặt ông lão! <br>Lấy thương đổi thương! <br>Thấy vậy, ông lão nheo mắt, ông ta không lựa chọn lấy thương đổi thương, lập tức rút tay về che ở phía trước. <br><br><br>"}