{"title":"Chương 2550: Kiếm lưu ẩn!  ","content":" Ầm! <br>Trường đao lập tức bị đánh lệch, cùng lúc đó, ông lão bước nhanh về phía trước, đánh thẳng một quyền đến trước mặt Diệp Huyên. <br>Tay trái Diệp Huyên lập tức đánh mạnh một quyền! <br>Ầm! <br>Advertisement <br>Ngay sau khi một tiếng nổ vang vọng vang lên, hai người vừa chạm đã tách ra. <br>Rất nhanh sau đó hai người đã dừng lại, hai bên cách nhau cả mấy trượng. <br> <br>Trong sân, những người kia cũng đã ngây người. <br><br>Ông lão nhìn Diệp Huyên chằm chằm: “Ngươi muốn làm gì!” <br>Diệp Huyên không nói lời thừa thãi, hắn vươn người lên, cả người giống như một quả pháo phóng về phía ông lão. <br>Ông lão nheo mắt, chân trái lui về sau nửa bước, tay phải rụt ra sau, ngay sau đó tay phải ông ta đánh mạnh ra một quyền. <br>Ầm! <br>Một quyền này trực tiếp khiến không gian từng nơi nó đi qua đều rung chuyển, thanh thế kinh người! <br>Nhìn thấy một quyền này, sắc mặt Diệp Huyên bình tĩnh, đột nhiên, hắn cầm trường đao trong tay điểm về phía trước. <br>Lấy đao làm kiếm! <br>Một đao này trực tiếp đâm vào chỗ hở của ông lão, sắc mặt ông lão lập tức thay đổi, đao của Diệp Huyên trực tiếp chặt đứt ngón tay ông ta, sau đó đâm thẳng vào ông lão. <br>Chân phải ông lão đạp mạnh, lùi về sau mười mấy trượng! <br>Mà lúc này, tay phải ông ta chỉ còn lại hai ngón tay. <br> <br>Ông lão nhìn Diệp Huyên chằm chằm: “Ngươi là kiếm tu! Ngươi…” <br>Ngay lúc ấy, đột nhiên Diệp Huyên vươn người, đại đao hung mãnh chém xuống. <br>Vù! <br>Một âm thanh bén nhọn lại vang lên! <br>Sắc mặt ông lão thay đổi hẳn, lần này, ông ta không dám đỡ lấy đao của Diệp Huyên mà lại lùi về sau. <br>Bởi vì tên nhóc trước mặt này căn bản không phải là đao tu, hơn nữa, mỗi một đao của đối phương thoạt nhìn như mãng phu, thật ra lại ẩn giấu kiếm chiêu, nếu đỡ lấy, một khi sơ suất có thể sẽ chết! <br>Tốc độ ông lão rất nhanh, chớp mắt đã lùi ra đến mấy trượng. <br>Một đao này của Diệp Huyên lại chém vào hư không! <br>Mặc dù chém không nhưng Diệp Huyên lại rất hưng phấn. <br>Vừa rồi hắn phát hiện ra một chuyện vô cùng thú vị! <br>Kiếm lưu ẩn! <br>Gọi là đại đao nhưng thực ra là kiếm chiêu! <br>"}