{"title":"Chương 2551: Mười dị tinh?  ","content":" Nói đơn giản thì ngoài mặt là dùng đao, che giấu mũi kiếm, sau đó ở thời khắc mấu chốt sẽ đánh bất ngờ, giống như vừa nãy, một kiếm đã chặt đứt hai ngón tay của ông lão, mà vừa nãy là dưới tình huống hắn không hề chuẩn bị, nếu như chuẩn bị trước thì một kiếm kia có cơ hội rất lớn sẽ lấy được mạng ông lão! <br>Diệp Huyên nhìn ông lão, sau đó hắn lại lao đến. <br>Thoạt nhìn như vậy, quả thực Diệp Huyên giống như một đao tu. <br>Thấy Diệp Huyên lao đến, sắc mặt ông lão khẽ thay đổi, chân phải ông ta giẫm mạnh dưới đất, tay phải đánh ra một quyền. <br>Advertisement <br>Rõ ràng, đây là định một kẻ khoẻ thắng mười người biết võ! <br>Cho dù kiếm chiêu của ngươi có tinh xảo đến đâu, chỉ cần sức lực đủ mạnh thì một quyền có thể phá được toàn bộ! <br> <br>Đối diện với một quyền của ông lão, đột nhiên Diệp Huyên mở lòng bàn tay, đại đao trong tay hắn lập tức chém về phía ông lão với góc độ vô cùng dị thường. <br>Phi kiếm! <br>Không đúng, lúc này là phi đao! <br>Mà bản thân Diệp Huyên lại trực tiếp va chạm với ông lão! <br>Ầm! <br>Trong chớp mắt, ông lão lập tức bị đẩy lùi hơn mười trượng, mà sau khi ông ta dừng lại, ông ta đã mất một bên tai! <br>Là bị phi đao vừa nãy của Diệp Huyên chém mất! <br>Mà vừa rồi, nếu như ông ta chậm hơn một nữa thì thứ bị chém không phải là tai mà là đầu của ông ta. <br>Diệp Huyên dẹp bỏ suy nghĩ, sau đó cầm đại đao đi về phía ông lão, bây giờ hắn càng lúc càng phấn khích rồi. <br>Quả nhiên, chỉ có chiến đấu mới có thể nâng cao bản thân tốt nhất! <br>Chiến! <br>Diệp Huyên lại lao về phía ông lão. <br> <br>Thấy vậy, mí mắt ông lão khẽ giật: “Đợi đã!” <br>Diệp Huyên lại không hề dừng lại, trái lại, hắn lại tăng tốc thêm! Rất nhanh, hắn lập tức đã đến trên đỉnh đầu ông lão, lại chém một đao xuống, sau mũi đao chính là ẩn giấu kiếm chiêu! <br>Ông lão có thể nhìn thấy được kiếm chiêu, vì vậy, ông ta không lựa chọn phản kháng mà lại lùi về sau! <br>Trốn chiến đấu! <br>Bây giờ cách tốt nhất của ông ta chính là trốn đánh, nếu không thì phải sống chết với Diệp Huyên! <br>Mà lúc này, ông ta đã bị Diệp Huyên đánh cho ngây người rồi. <br>Rốt cuộc tên nhóc trước mặt này là ai? <br>Thấy Diệp Huyên còn muốn ra tay, đột nhiên ông lão tức giận nói: “Rốt cuộc ngươi muốn làm gì!” <br>Diệp Huyên nói: “Đánh nhau đấy!” <br>Ông lão rống giận: “Không phải chỉ là mười dị tinh thôi sao? Ngươi phát điên cái gì?” <br>Mười dị tinh? <br>Diệp Huyên ngây người, sau đó nói: “Không phải một trăm sao?” <br>"}