{"title":"Chương 2552: “Ngươi muốn uy hiếp ta sao?”  ","content":" Một trăm! <br>Ông lão giận dữ nói: “Thằng ranh, ngươi dám bắt chẹt lão phu!” <br>Diệp Huyên trầm giọng nói: “Không đưa thì cứ đánh!” <br>Nói xong, hắn lập tức lao về phía ông lão. <br>Advertisement <br>Ông lão cả giận: “Người tự tìm đường chết!” <br>Vừa dứt lời, ông ta cũng lao về phía Diệp Huyên. <br> <br>Cứ như vậy, hai người lại đánh nhau tiếp, lần này rõ ràng ông lão cũng là liều mạng. <br>Cùng với Diệp Huyên bắt đầu người đến ta đi, thế nhưng Diệp Huyên càng đánh càng phấn khích, càng đánh càng liều mạng. <br>Hắn chính là như vậy, chỉ cần đánh nhau thì sẽ bạt mạng! <br>Thời gian khi ở Thanh Thành, ngươi không liều mạng thì sẽ phải chết! <br>Chỉ có đến bước đường cùng chết đi mới có thể tái sinh! <br>Cứ như vậy, đánh được gần nửa canh giờ, trên người hai người đã chồng chất vết thương, thế nhưng, tình hình ông lão nghiêm trọng hơn Diệp Huyên, trên người ông ta chỗ nào cũng có vết đao, máu chảy thành dòng! <br>Ngay lúc này, đột nhiên một tiếng nổ vang lên. <br>Ầm! <br>Ông lão và Diệp Huyên vừa chạm đã tách ra, hai người lùi ra mười mấy trượng, Diệp Huyên đang định xông lên tiếp thì ông lão hung tợn nói: “Ngươi có nghĩ đến hậu quả không!” <br>Hậu quả? <br>Diệp Huyên nhìn ông lão: “Hậu quả gì?” <br>Ông lão lạnh lùng nhìn Diệp Huyên: “Ngươi ở chỗ này, lão phu có thể chơi chết ngươi!” <br> <br>Diệp Huyên nhếch miệng cười: “Ngươi muốn uy hiếp ta sao?” <br>Ông lão nhìn Diệp Huyên chằm chằm: “Rốt cuộc ngươi là ai!” <br>Thật ra, lúc này ông ta đã có ý rút lui rồi. <br>Tên nhóc liều lĩnh trước mặt này thực lực mạnh như vậy, hơn nữa còn là kiếm tu, người như vậy, chắc chắn người sau lưng không hề đơn giản, thậm chỉ có thể là một nhóm kiếm tu! <br>Nghĩ đến đây, ông lão vung tay phải, mười dị tinh kia bay đến trước mặt Diệp Huyên: “Trả ngươi!” <br>Diệp Huyên tức giận nói: “Là một trăm!” <br>Ông lão hung tợn nói: “Ngươi đừng có được đằng chân lân đằng đầu!” <br>Diệp Huyên nói: “Vậy thì giảm xuống vậy, năm mươi!” <br>Ông lão nhìn Diệp Huyên chằm chằm. <br>Diệp Huyên đang định nói thì đột nhiên ông lão lên tiếng: “Có thể!” <br>Nói xong, ông ta vung tay phải, năm mươi dị tinh đã xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên: “…” <br>"}