{"title":"Chương 2554: Mệnh Cảnh!  ","content":" Mộ Tiểu Thương khẽ nói: “Dạo này vũ trụ Tứ Duy không được bình yên lắm”. <br>A Liên cười nói: “Cô nói là phía bên đại thế giới Huyền Hoàng?” <br>Mộ Tiểu Thương gật đầu: “Một vị của Thần Điện bị giết, cứ điểm của Thần Điện lưu lại ở đại thế giới Huyền Hoàng trực tiếp bị nhổ tận gốc”. <br>Nói xong nàng ta nhìn về phía A Liên: “Tất cả những điều này đều có liên quan đến người đàn ông mà cô dẫn theo!” <br>Advertisement <br>Diệp Huyên! <br>A Liên cười nói: “Hẳn là cô biết hắn có chí bảo Ngũ Duy đúng không?” <br><br>Mộ Tiểu Thương gật đầu: “Đúng!” <br>A Liên cầm lấy chén trà trước mặt nhẹ nhàng nhấp một ngụm: “Cô vẫn còn muốn à!” <br>Mộ Tiểu Thương cười nói: “Chí bảo Ngũ Duy, ai không động tâm cơ chứ?” <br>Nói xong nàng ta nhìn về phía A Liên: “Ta có thể đoạt không?” <br>A Liên gật đầu: “Có thể!” <br>Mộ Tiểu Thương híp hai mắt lại, không nói gì. <br>A Liên cười nói: “Nếu cô không sợ cơ nghiệp mấy vạn năm của Tàng Phong Thành bị hủy hoại trong chốc lát vậy thì cứ giết”. <br>Mộ Tiểu Thương thấp giọng nói: “A Liên, nói cho ta biết, rốt cuộc hắn là ai?” <br>Nói về Diệp Huyên, có rất nhiều người từng điều tra qua, nhưng đều không thể điều tra ra rõ ràng. <br>A Liên nhìn Mộ Tiểu Thương: “Kia không phải là thứ mà cô có thể muốn. Cho dù cô có đoạt được cũng sẽ chỉ mang lại cho cô tai ương ngập đầu”. <br>Mộ Tiểu Thương trầm mặc. <br>A Liên cười nói: “Ta biết sức mạnh Tàng Phong Thành của cô không kém, vị sư tổ của Tàng Phong Thành kia vẫn còn sống ở dương gian, thế nhưng...” <br>Nói xong, nàng ta lắc đầu: “Là bằng hữu với nhau, những gì nên nói ta đều đã nói, cô tự lựa chọn đi”. <br><br>Mộ Tiểu Thương trầm giọng nói: “Nếu như ta và hắn đối địch, cô đứng bên nào?” <br>A Liên lắc đầu thở dài: “Xem ra cô vẫn không định buông tha”. <br>Mộ Tiểu Thương đi đến trước mặt A Liên, nàng ta nắm lấy tay A Liên: “A Liên, năm đó cô có ân cứu mạng ta. Còn ta vẫn luôn coi cô là bằng hữu, thậm chí là bằng hữu duy nhất. Đồ vật kia đối với Tàng Phong Thành ta vô cùng quan trọng, cô có thể không giúp đỡ ta nhưng xin cô đừng nhúng tay vào việc này có được không?” <br>A Liên nhìn Mộ Tiểu Thương: “Cô có biết người đứng sau lưng hắn là ai không?” <br>Mộ Tiểu Thương nói: “Một cô gái váy trắng, ngoài ra còn có một vị cô gái nữa, là hai người”. <br>A Liên lại hỏi: “Cô có biết thực lực của cô gái váy trắng kia thế nào không?” <br>Mộ Tiểu Thương lắc đầu: “Cụ thể thì không rõ, có điều chắc hẳn đối phương thấp nhất cũng là Mệnh Cảnh”. <br>Mệnh Cảnh! <br>A Liên lắc đầu cười: “Cô có biết Mệnh Cảnh...” <br>Mộ Tiểu Thương thấp giọng nói: “Sao, lẽ nào còn cao hơn à?” <br>A Liên xoay người nhìn về phía chân trời bên ngoài, khẽ nói: “Có một vài người trên thế gian này, thực lực của bọn họ đã không phải cảnh giới có thể đánh giá... Ta biết cô động tâm với thứ chí bảo Ngũ Duy kia, không chỉ có cô đâu, còn có một vài thế lực lộn xộn khác cũng động tâm. Ta biết ta không khuyên được các người, nếu các cô muốn ra tay vậy thì cứ ra tay đi. Có điều, hãy tự gánh lấy hậu quả”. <br>Nói xong nàng ta đi ra khỏi đại điện.<br>"}