{"title":"Chương 2555: Gã áo đen không trả lời.  ","content":" Cho thật à? <br>Ngược lại Diệp Huyên có hơi sững sờ. <br>Hắn vốn dĩ là muốn chém tận giết tuyệt. <br>Đừng nói hắn độc ác, ở nơi này, không tàn nhẫn với kẻ thù chính là tự tàn nhẫn với chính mình. <br>Advertisement <br>Sau khi lão già đưa cho Diệp Huyên năm mươi viên dị tinh xong bèn xoay người rời đi, rất nhanh đã biến mất ở phía xa. <br>Diệp Huyên nhìn năm mươi viên dị tinh trong tay, một lát sau hắn tìm Chương Thanh và đưa cho nàng ta mười viên. <br><br>Thế nhưng Chương Thanh không nhận: “Cái này là của ngươi!” <br>Diệp Huyên cười nói: “Nhận đi, sau này còn có nhiều việc phải làm phiền cô”. <br>Chương Thanh lắc đầu: “Có điều gì không hiểu có thể hỏi ta, còn cái này thì không cần đâu, nếu ngươi còn đưa nữa vậy thì ta xin cáo từ!” <br>Nghe vậy, Diệp Huyên suy nghĩ một chút rồi cất dị tinh đi, cười nói: “Chương cô nương, đổi chỗ khác nói chuyện đi”. <br>Chương Thanh gật đầu. <br>Hai người lập tức rời đi. <br>... <br>Sau khi lão già đã đại chiến cùng Diệp Huyên trước đó rời đi, ông ta trực tiếp quay về thành. Cuối cùng ông ta đi đến trước một gian đại điện. <br>Ông ta đang định đi vào thì có một gã áo đen chắn trước mặt ông ta: “Thành chủ đang tiếp khách”. <br>Lão già cúi người thi lễ: “Xin hãy thông báo cho thành chủ, thuộc hạ có việc cầu kiến”. <br>Gã áo đen không trả lời. <br> Lão già hơi do dự, sau đó nói: “Vậy thuộc hạ chờ một lát”. <br>Nói xong, ông ta lui sang một bên. <br>Ban đầu ông ta muốn là bắt đầu nhắm vào Diệp Huyên. Nhưng cuối cùng ngẫm lại, vẫn là muốn xác nhận rốt cuộc lai lịch của Diệp Huyên là gì đã. <br>Ở nơi này có một vài người có thể đắc tội được, nhưng cũng có một số người không thể đắc tội. <br>Lúc này, có hai cô gái đang ngồi trong đại điện. <br>Một cô gái toàn thân y phục màu tím, một cô gái mặc váy màu xanh. Cô gái mặc váy màu xanh chính là chủ nhân của tòa thành này. <br>Cô gái mặc váy xanh cười nói: “A Liên, bao lâu rồi chưa gặp nhau?” <br>Cô gái áo tím mỉm cười: “Cũng không lâu lắm, mới vài chục năm thôi mà”. <br>Nói xong, nàng ta nhìn cô gái mặc váy xanh: “Tiểu Thương, cô tiến bộ nhanh quá, vậy mà đã đạt tới trình độ này rồi”. <br>Tiểu Thương! <br>Cô gái này chính là thành chủ của tòa thành này - Mộ Tiểu Thương. <br>Cô gái mặc váy xanh hơi ngẩn người, sau đó nhẹ giọng nói: “Đã nhiều năm rồi không có ai gọi ta bằng cái tên này”. <br>"}