{"title":"Chương 2557: “Thực lực của Thần Điện thế nào?”  ","content":" Mộ Tiểu Thương lắc đầu: “Cụ thể thì không rõ, có điều chắc hẳn đối phương thấp nhất cũng là Mệnh Cảnh”. <br>Mệnh Cảnh! <br>A Liên lắc đầu cười: “Cô có biết Mệnh Cảnh...” <br>Advertisement <br>Mộ Tiểu Thương thấp giọng nói: “Sao, lẽ nào còn cao hơn à?” <br>A Liên xoay người nhìn về phía chân trời bên ngoài, khẽ nói: “Có một vài người trên thế gian này, thực lực của bọn họ đã không phải cảnh giới có thể đánh giá... Ta biết cô động tâm với thứ chí bảo Ngũ Duy kia, không chỉ có cô đâu, còn có một vài thế lực lộn xộn khác cũng động tâm. Ta biết ta không khuyên được các người, nếu các cô muốn ra tay vậy thì cứ ra tay đi. Có điều, hãy tự gánh lấy hậu quả”. <br> Nói xong nàng ta đi ra khỏi đại điện. <br><br>Trong điện, Mộ Tiểu Thương im lặng. <br>Lúc này, một lão già áo đen xuất hiện phía sau Một Tiểu Thương: “Thành chủ, có động thủ không?” <br>Mộ Tiểu Thương im lặng không nói. <br>Lão già áo đen thấp giọng nói: “Người này hiện đang ở chiến trường khác, nếu chúng ta động thủ, cho dù là cô gái áo tím cũng không ngăn cản được”. <br>Mộ Tiểu Thương nhẹ giọng nói: “Đừng xem thường nàng ta!” <br>Lão già áo đen do dự một chút, sau đó nói: “Sợ là người này sẽ làm hỏng chuyện”. <br>Mộ Tiểu Thương trầm mặc một hồi rồi nói: “Trước mắt đừng động đến hắn”. <br>Lão già áo đen hơi do dự nhưng sau đó cũng gật đầu: “Được!” <br>Nói xong ông ta dừng lại một lát mới nói tiếp: “Thành chủ, đây chính là cơ hội nghìn năm có một”. <br>Mộ Tiểu Thương khẽ đáp: “Thực lực của Thần Điện thế nào?” <br><br>Lão già áo đen nói: “Mạnh!” <br>Mộ Tiểu Thương nhìn qua lão già áo đen: “Nhưng bọn họ đã bị giết một vị thần, mà hiện tại Thần Điện lại không có chút động tĩnh nào”. <br>Lão già áo đen im lặng. <br>Mộ Tiểu Thương nhìn ra phía ngoài điện: “Tính cách của A Liên ta rất hiểu, nàng ta xem thường nói dối. Theo như lời ban nãy của nàng ta nói nhất định là thật. Nếu Tàng Phong Thành ta động tới hắn, cho dù là đoạt được chí bảo Ngũ Duy kia thì Tàng Phong Thành chúng ta cũng không chịu nổi cái giá phải trả”. <br>Nói đến đây, nàng ta đứng dậy đi đến trước cửa đại điện nhìn về phía chân trời đằng xa, nàng ta nhẹ giọng nói: “Nhưng nếu buông tha, lại thật sự không cam lòng, nó ở ngay trước mắt mà…” <br>Phía sau, lão già áo đen im lặng.m <br>Sau khi Mộ Tiểu Thương trầm mặc một lát mới khẽ nói: “Không ngờ ta cũng có loại ý nghĩ tham càng thêm tham này... Hạ lệnh xuống, người của chúng ta không ai được động thủ với hắn”. <br>Nghe vậy, lão già áo đen xoay người rời đi. <br>Mà vào lúc này, lão già trên chiến trường khác đã chờ sẵn ngoài điện vội vàng đi đến phía sau Mộ Tiểu Thương: “Thành chủ! Thuộc hạ có việc bẩm báo!” <br>Mộ Tiểu Thương nói: “Nói!” <br>Lão già thấp giọng nói: “Diệp Huyên mới tới kia, người này…” <br>"}