{"title":"Chương 2558: Đây là ý niệm Tàng Kiếm của hắn.  ","content":" Mộ Tiểu Thương đột nhiên nói: “Không được động tới người này”. <br>Lão già nhìn về phía Mộ Tiểu Thương, người sau khẽ nói: “Đi xuống đi”. <br>Lão già do dự một lát sau đó cũng gật đầu: “Thuộc hạ đã rõ”. <br>Nói xong ông ta xoay người rời đi. <br>Advertisement <br>… <br>Trong một chiến trường khác. <br><br>Diệp Huyên đi theo Chương Thanh trở về ngôi làng mà họ đã ở trước đây. <br>Đến cửa thôn, Chương Thanh liếc mắt nhìn Diệp Huyên đang ngồi trên mặt đất cách đó không xa: “Ngươi quá kích động”. <br>Diệp Huyên cười nói: “Ta biết Chương cô nương muốn nói gì, nhẫn nhịn một chút thì gió yên biển lặng”. <br>Chương Thanh gật đầu: “Nhẫn nhịn một chút cũng không phải chuyện xấu”. <br>Diệp Huyên nhẹ giọng nói: “Đối với ta mà nói thì đó chính là chuyện xấu”. <br>Nói xong hắn lắc đầu cười: “Con người của ta chính là không chịu được sự bực bội”. <br>Chương Thanh trầm giọng nói: “Hắn sẽ trả thù ngươi”. <br>Diệp Huyên cười nói: “Ta sẽ không tùy tiện gây thù với hắn, nhưng cũng sẽ không sợ hãi kẻ địch”. <br>Nói xong hắn chậm rãi nhắm đôi mắt lại. <br>Suy nghĩ. <br>Trong trận chiến với lão già vừa rồi, hắn vẫn có chỗ mắc sai lầm. Còn hiện giờ hắn chính là muốn tổng kết lại xem chính mình đã phạm phải bao nhiêu sai lầm. <br>Một bên, Chương Thanh nhìn qua Diệp Huyên. Lúc này Diệp Huyên khiến cho đối phương có cảm giác giống như một thanh kiếm lợi hại, sắc bén. <br>Kiếm lộ mũi nhọn, không ai bì nổi! <br> <br>Đây là chuyện tốt sao? <br>Không chắc đã là chuyện tốt. <br>Cứng quá dễ gãy! <br>Chương Thanh khẽ lắc đầu, quay người rời đi. <br>Khoảng một lúc lâu sau Diệp Huyên mới đứng dậy, hắn nhặt thanh đại đao dưới mặt đất lên, khóe miệng khẽ nhếch. <br>Vừa rồi hắn nhận ra một chiêu: Tàng Kiếm! <br>Giấu kiếm phong đi, đã không xuất thì thôi, một khi xuất ắt sẽ chết người. <br>Đây là ý niệm Tàng Kiếm của hắn. <br>Có điều chiêu này còn cần luyện thêm. <br>Khi nào thì xuất kiếm, xuất kiếm thế nào, đây là một môn có kiến thức rất sâu. <br>Chi tiết và thời cơ vô cùng quan trọng! <br>Diệp Huyên nhìn về phía Chương Thanh cách đó không xa: “Chương cô nương, ta phải đi khiêu chiến rồi”. <br>"}