{"title":"Chương 2559: Nơi này có thể có kiếm tu không?”  ","content":" Chương Thanh thoáng nhìn Diệp Huyên: “Ta đi cùng ngươi”. <br>Diệp Huyên gật đầu: “Được!” <br>Hai người cùng nhau đi về phía lôi đài. <br>Advertisement <br>Trên đường, đột nhiên Diệp Huyên nói: “Chương Thanh cô nương, nơi này có thể có kiếm tu không?” <br>Chương Thanh gật đầu: ‘Có, nhưng rất ít, có thể chỉ có hai ba cái”. <br><br>Hai ba cái! <br>Diệp Huyên gật đầu, hắn hiện tại thực sự muốn giao đấu với kiếm tu. <br>Ở đại thế giới Huyền Hoàng, mỗi lần giao thủ với Tiểu Thất hắn đều thu hoạch được rất nhiều. Còn hiện tại hắn muốn mở mang kiến thức với kiếm tu khác. <br>Phong cách của mỗi kiếm tu là không giống nhau. <br>Chẳng mấy chốc, hai người lại đến lôi đài, lúc này, lão già rời đi trước đó đã quay trở lại. <br>Nhìn thấy Diệp Huyên, khóe mắt lão già giật giật, lại là người này. <br>Ông ta hiển nhiên không dám có chút tâm tư không đứng đắn nào, ông ta không biết lai lịch của Diệp Huyên là gì, thân phận gì. Ông ta chỉ biết là Mộ Tiểu Thương đã ra lệnh rồi. <br>Diệp Huyền đi lên phía trên lôi đài, hắn liếc nhìn lão già: “Muốn trả thù ta sao?” <br>Khóe mắt lão già giật giật, ông ta nhìn Diệp Huyên chằm chằm: “Muốn thách đấu thì thách đấu đi, nếu không thì đi xuống”. <br>Diệp Huyên nhún vai, vung tay phải lên, mười viên dị tinh rơi trước mặt lão già. Một khe hở màu xanh lam đột nhiên biến mất ở phía chân trời xa xôi. Một lúc sau, trên mặt đất bên phải lão già, một khe hở màu xanh đột nhiên xuất hiện… Ngay sau đó, trước mặt hai người liền xuất hiện một người đàn ông trẻ tuổi”. <br>Lão già nhàn nhạt nói: “Bắt đầu đi, người nào thắng sẽ được hai mươi viên dị tinh. Bắt đầu!” <br> <br>Nói xong ông ta xoay người biến mất. <br>Diệp Huyên nhìn về phía người người đàn ông, hắn ta một thân áo hoa, tay phải cầm một cây trường thương bằng gỗ. <br>Thương tu! <br>Người đàn ông cầm trường thương khẽ cúi đầu thi lễ: “Tại hạ là Lý Tinh, nên xưng hô với các hạ thế nào?” <br>Diệp Huyên thi lễ lại, đang định nói chuyện thì đúng lúc này, Lý Tinh kia đột nhiên ra tay, nhanh như chớp chĩa thẳng cây trường thương đến yết hầu Diệp Huyên. <br>Diệp Huyên: “…” <br>Thấy người đàn ông cầm trường thương kia đột nhiên ra tay, Diệp Huyên hơi sững sờ, đây không phải là chiêu trò mà hắn thường chơi sao? <br>Không kịp nghĩ nhiều, hắn nhảy bật ra sau trực tiếp tránh được một thương này. <br><br><br>"}