{"title":"Chương 2560: Lấy cứng chọi cứng!  ","content":" Cứng rắn! <br>Keng! <br>Đao thương vừa tiếp xúc, Lý Tinh liên tục bạo lui. Còn Diệp Huyên sau khi lùi lại cả trượng thì cũng dừng lại. <br>Diệp Huyên nhìn Lý Tinh ở phía xa, khóe miệng khẽ nhếch. Ngay sau đó chiếc đao dài trong tay hắn hung hăng bổ nhào về phía trước. <br>Advertisement <br>Vù! <br>Trong sân có tiếng không khí bùng nổ mãnh liệt! <br> <br>Đối diện với Diệp Huyên, sắc mặt Lý Tinh đại biến. Lúc này, hắn ta không dám lấy cứng chọi cứng, trực diện đối đầu với đao của Diệp Huyên nữa, bởi vì thực lực của hắn ta yếu hơn Diệp Huyên. <br>Lý Tinh chọn cách tận dụng điểm mạnh và né tránh điểm yếu, hắn ta lùi về sau, cố gắng tránh đao của Diệp Huyên. Nhưng một đường lui này của hắn ta ngay lập tức yếu đi. Không biết từ khi nào Diệp Huyên đã xuất hiện sau thanh đao, hắn nắm lấy đại đao và chĩa thẳng về phía trước, hung hăng chém xuống một lần nữa. <br>Vụt! <br>Một đao này giống như chém đôi mặt đất, khiến cho người ta vô cùng sợ hãi. <br>Trước mặt Diệp Huyên, đôi mắt Lý Tinh hơi híp lại. Giờ khắc này, trong mắt hắn ta có thêm một tia ngưng trọng. <br>Không dám sơ suất! <br>Lý Tinh đạp mạnh chân phải, thân thể giống như mãnh hổ vồ mồi lao thẳng lên phía trước, trường thương trong tay chĩa thẳng đến nơi yết hầu của Diệp Huyên. <br>Một tấc dài, một tấc mạnh! <br>Hắn ta phải khiến cho Diệp Huyên thu đao thu thế, nếu Diệp Huyên không thu đao, vậy thì thương của hắn ta sẽ có ưu thế. <br>Bởi vì thương dài. <br>Ý tưởng của hắn ta không tồi, nhưng Diệp Huyên không hề thu đao, đao trong tay hắn đột nhiên trực tiếp chém lên trên đuôi thương. <br>Keng! <br> <br>Sức mạnh to lớn trực tiếp chém lên trường thương, cùng lúc đó, Diệp Huyên cũng thuận thế chém xuống trường thương một lần nữa. <br>Có điều lúc này Lý Tinh kia đã lùi xa mấy chục trượng. <br>Diệp Huyên không có dừng tay, hai tay hắn cầm chặt thanh đao bổ mạnh về phía trước. <br>Vụt! <br>Lưỡi đao chém tới đâu thắng tới đó không gì cản nổi. <br>Đối diện với Diệp Huyên, nơi đó có đôi đồng tử hơi co lại, đột nhiên hắn ta xoay người, trường thương trong tay mạnh mẽ càn quét. <br>Lấy cứng chọi cứng! <br>Hắn ta chỉ có thể lấy cứng chọi cứng bởi vì nếu tiếp tục lùi, hắn ta sẽ hoàn toàn bị áp chế. <br>Hắn ta phải bức lui đao thế, dập tắt đao phong của Diệp Huyên. <br>Ầm! <br>Trong sân đột nhiên vang lên tiếng nổ lớn, Lý Tinh kia bạo lui trong nháy mắt. Một lần lui này đã trực tiếp lùi tới mép lôi đài. <br>Phía xa, Diệp Huyên lại muốn ra tay, bỗng Lý Tinh nói: “Nhận thua!” <br>"}