{"title":"Chương 2561: Tốt quá hóa lốp! ","content":" Hắn ta vừa dứt lời, đao của Diệp Huyên đã dừng ngay phía trên cách đỉnh đầu hắn ta hơn mười tấc. <br>Còn trong miệng Lý Tinh máu chảy ròng ròng. <br>Bởi hồi nãy hắn ta bị một đao kia trực tiếp chém thương. <br>Rất nặng! <br>Diệp Huyên nhìn Lý Tinh, hắn không ngờ tên này lại trực tiếp nhận thua. <br>Advertisement <br>Diệp Huyên suy nghĩ một chút sau đó thu đao. <br>Hắn và đối phương không thù không oán, không nhất thiết phải xuống tay giết người. Hắn đến để rèn luyện bản thân chứ không phải để gây thù chuốc oán. <br> <br>Nhìn thấy Diệp Huyên thu đao, Lý Tinh lập tức thở dài nhẹ nhõm, hắn ta liếc nhìn Diệp Huyên: “Đa tạ!” <br>Diệp Huyên gật đầu: “Thuật dùng thương của ngươi không tồi, khi nào có thời gian cùng nhau luyện tập một chút”. <br>Lý Tinh gật đầu: “Được!” <br>Nói xong hắn ta nhìn về phía Diệp Huyên: “Xưng hô thế nào?” <br>Nói xong vẻ mặt hắn ta trở nên có chút xấu hổ. <br>Bởi ban nãy khi Diệp Huyên đang giới thiệu thì hắn ta đã trực tiếp ra tay. <br>Nói dễ nghe thì là đánh bất ngờ, nói khó nghe thì chính là đê tiện hèn hạ! <br>Diệp Huyên cười nói: “Diệp Huyên!” <br>Lý Tinh gật đầu: “Đao pháp của Diệp Huyên huynh vừa cứng rắn vừa mạnh mẽ, vô cùng lợi hại. Có thời gian lại đến lĩnh giáo Diệp Huyên huynh. Cáo từ!” <br>Nói xong hắn ta xoay người rời đi. <br>Diệp Huyên đi đến trước mặt ông lão đang đứng một bên, ông ta cũng không nói lời vô nghĩa, trực tiếp lấy ra hai mươi dị tinh đưa cho Diệp Huyên. Nhưng Diệp Huyên lại lắc đầu: “Ta muốn tiếp tục thách đấu!” <br>Tiếp tục thách đấu. <br>Ông lão híp hai mắt: “Ngươi còn muốn tiếp tục đánh?” <br>Diệp Huyên gật đầu: “Tiếp tục đánh!” <br><br>Chiến đấu! <br>Hắn hiện giờ chính là khát vọng chiến đấu. <br>Đặc biệt sau khi quan niệm kiếm đạo tăng lên, hắn càng muốn chiến đấu. <br>Chỉ có chiến đấu mới có thể khiến hắn trở nên lớn mạnh hơn. <br>Đặc biệt là vào thời điểm lúc này, không cần vật ngoài, không cần thần kỹ, đây chính là cơ hội tốt nhất để hắn trở nên lớn mạnh hơn. <br>Bởi vì loại nâng cao này không có chứa tạp chất. <br>Giống như vừa rồi hắn giao đấu với Lý Tinh nhiều hiệp như vậy, nếu là ở bên ngoài, hắn cầm kiếm Thiên Tru, sợ rằng đối phương đã phải tiếp không dưới một kiếm của hắn. Trừ phi đối phương có kiếm thần có thể sánh ngang với kiếm Thiên Tru. <br>Còn nếu mà sử dụng một thanh kiếm vô lượng… <br>Vật ngoài! <br>Diệp Huyên lắc đầu cười khổ. <br>Không thể không nói thực lực trước kia của hắn ta vô cùng kém cỏi. <br>Bởi đó không được tính là thực lực chân chính của hắn. Nếu đưa kiếm Thiên Tru và một kiếm vô lượng cho người khác, họ cũng có thể đạt được loại hiệu quả mà hắn ta đạt được. <br><br><br>"}