{"title":"Chương 2562: Mười tên Địa Tiên!  ","content":" Diệp Huyên hiểu đối phương có ý gì, lập tức mỉm cười: “Đa ta đã nhắc nhở. Nhưng hiện tại ta vẫn có thể đánh, vẫn chưa đến cực hạn!” <br>Ông lão nhìn qua Diệp Huyên, gật đầu, ông ta vung tay phải lên, một khe hở màu xanh lam bay ra ngoài. <br>Hiển nhiên là muốn mang tới đối thủ phù hợp cho Diệp Huyên. <br>Advertisement <br>Rất nhanh, một người đàn ông áo trắng xuất hiện trên lôi đài. <br>Cứ như vậy lại diễn ra một cuộc đại chiến. <br> Trong khoảng thời gian tiếp theo, mỗi ngày Diệp Huyên đều điên cuồng chiến đấu, ngoại trừ nửa đường nghỉ ngơi ra thì lúc nào hắn cũng đang chiến đấu. <br>Trong thời gian đó hắn cũng có gặp được một hai đối thủ mạnh, suýt chút nữa thì bị đánh bại. <br>Thực sự là thiếu chút nữa là bại rồi. <br>Điều này khiến cho hắn càng thêm kích thích. <br>Thất bại cũng không đáng sợ. <br>Có rất nhiều lúc, chỉ khi thất bại mới có thể tự nhận ra khuyết điểm của mình. <br>Bởi vậy hiện tại mỗi lần hắn thất bại đều không có nổi giận, ngược lại càng thấy thêm kích thích. <br>Mà càng đi giao đấu, những người hắn gặp được lại càng mạnh. <br>… <br>Tang Phong Thành, phủ thành chủ, Mộ Tiểu Thương đang ngồi trước đại điện, trong tay nàng ta là một bức mật thư. Trong mật thư là bản ghi chép tất cả tư liệu về Diệp Huyên. <br>Hầu như tất cả những lần Diệp Huyên xuất hiện trước mắt thiên hạ đều được ghi lại! <br>Phía sau Mộ Tiểu Thương, một ông lão áo đen thấp giọng nói: “Tiểu thư, Diệp Huyên này thực sự vô cùng thần bí, đặc biệt là phụ thân hắn, một chút ghi chép cũng không có. Ngoại trừ lần hắn và tổ sư của mấy thế lực lớn ở đại thế giới Huyền Hoàng quen biết, việc này rất kỳ lạ. Bởi vì những nhân vật đó là những nhân vật đỉnh cao từ hàng ngàn năm trước, thậm chí trên vạn năm trước, tại sao những người này lại biết đến Diệp Huyên? Ngoài ra, bí ẩn nhất phải thuộc về cô gái váy trắng!” <br><br>Cô gái váy trắng! <br>Mộ Tiểu Thương híp hai mắt lại: “Có tin tức gì của nàng ấy không?” <br>Ông lão áo đen lắc đầu: “Tin tức của người này rất ít, lai lịch của đối phương là gì, thực lực ra sao, phía sau có thế lực gì… chúng ta hoàn toàn không biết gì cả”. <br>Mộ Tiểu Thương nắm chặt tài liệu trong tay, im lặng không nói. <br>Một lát sau, nàng ta đứng dậy rời đi, nàng ta đi đến một quán rượu nhỏ trong thành. Lúc này, A Liên đang ngồi trước tửu quán uống rượu. <br>Mộ Tiểu Thương ngồi xuống trước mặt Tiểu Liên: “Mười tên Địa Tiên liên thủ có thể giết được cô gái váy trắng không?” <br>Mười tên Địa Tiên! <br>Thế trận này… chỉ có thể dùng hai từ khủng bố để hình dung. <br>A Liên cười nói: “Cô cảm thấy thực lực của ta thế nào?” <br>Mộ Tiểu Thương trầm giọng nói: “Rất mạnh, Địa Tiên không phải đối thủ của cô”. <br>A Liên cười ha ha: “Một trăm loại như ta cũng không đánh lại nàng ấy. Không đúng… loại như ta dù có đi bao nhiêu cũng không có ý nghĩa gì!” <br>"}