{"title":"Chương 2563: “Chúng ta không xứng làm kẻ thù của hắn.”  ","content":" Nghe vậy, Mộ Tiểu Thương híp hai mắt: “Không thể, tuyệt đối không thể!” <br>A Liên nhẹ nhàng nhấp một ngụm rượu nhỏ, cười nói: “Không có khả năng? Tiểu Thương, cô đừng làm chuyện ngu xuẩn, nếu không cô sẽ phải hối hận đấy”. <br>Mộ Tiểu Thương thấp giọng nói: “Rốt cuộc nàng ấy là ai?” <br>Advertisement <br>A Liên khẽ đáp: “Một nữ nhân còn đáng sợ hơn cả thần và ma quỷ. Cô hẳn là nên cảm tạ Diệp Huyên, nếu không có hắn, sợ là thế giới này biến mất luôn rồi. Bởi vì người có thể khiến cho nữ nhân này tồn tại một chút thiện ý đối với thế giới này, chính là hắn!” <br>Thực ra, nàng ta hiểu rất rõ rằng ai chưa từng tiếp xúc qua với cô gái váy trắng sẽ vĩnh viễn không bao giờ biết nàng ấy đáng sợ mức nào”. <br><br>Nữ nhân này tràn ngập ác ý đối với thế giới, có thể nói, nàng ấy chỉ quan tâm đến một người, đó chính là Diệp Huyên! <br>Nếu như Diệp Huyên chết… <br>A Liên lắc đầu: “Tai họa nhỏ này…” <br>Trước mặt A Liên, Mô Tiểu Thương trầm mặc một lát rồi nói: “Ta sẽ buông tha!” <br>A Liên nhìn về phía Mộ Tiểu Thương, người sau khẽ nói: “Bởi vì A Liên cô sẽ không gạt ta. Lần đầu tiên ta thấy sự sợ hãi trong mắt cô!” <br>Sợ hãi! <br>Ban nãy khi A Liên nhắc tới cô gái váy trắng, ngoại trừ vẻ kiêng kị hiện thật sâu hiện lên trong ánh mắt A Liên, còn có sợ hãi! <br>Người có thể khiến cho A Liên sợ hãi… <br>Nàng ta sẽ hoàn toàn từ bỏ. <br>Theo như lời A Liên nói, nếu như nàng ta chiếm được, vậy cái giá phải trả chắc chắn nàng ta và Tàng Phong Thành không thể gánh vác nổi. <br>A Liên liếc nhìn Mộ Tiểu Thương: “Có đôi lúc lòng tham và dã tâm không phải chuyện xấu, nhưng thường thì chúng sẽ hại cô. Các cô đừng đi làm kẻ địch của tên tiểu gia hỏa kia, kẻ thù của hắn là người khác… là một vài người mạnh hơn, ví dụ như người của ngũ duy vũ trụ… Cô hiểu chưa?” <br><br>Mộ Tiểu Thương thấp giọng nói: “Chúng ta không xứng làm kẻ thù của hắn.” <br>A Liên lắc đầu: “Các cô không xứng làm kẻ địch của cô gái váy trắng kia. Sở dĩ hiện tại nàng ấy không xuất hiện là bởi vì nàng ấy còn phải đối phó với những người khác. Tất nhiên còn có một nguyên nhân, đó chính là nàng ấy thật sự chướng mắt cường giả của thế giới này, thật sự chướng mắt.” <br>Nói xong nàng ta lắc đầu cười cười: “Nữ nhân này…” <br>Mộ Tiểu Thương trầm giọng nói: “A Liên, rốt cuộc nàng ấy mạnh tới trình độ nào?” <br>A Liên lắc đầu: “Không biết, trong những người ta quen biết trên thế giới này, chỉ có hai người có thể khiến nàng ấy xuất ra kiếm thứ hai, mà hai người đó đều có quan hệ với tên tiểu gia hỏa kia…” <br>Sắc mặt Mộ Tiểu Thương có chút khó coi: “Ý của cô là, bọn họ ném hắn vào thế giới này, còn để cho cường giả thế giới này tôi luyện hắn?” <br>A Liên im lặng. <br>Thấy vậy, sắc mặt của Mộ Tiểu Thương càng lúc càng khó coi. <br>Đột nhiên A Liên nói: “Thực ra tình cảnh của hắn khó khăn hơn rất nhiều so với tưởng tượng của cô, bởi vì có rất nhiều người muốn hắn chết”. <br>Nói xong, trong mắt nàng ta hiện lên một tia lo lắng. <br>"}