{"title":"Chương 2564: “Các hạ sẽ phải hối hận!”  ","content":" Cô gái váy trắng rất mạnh… nhưng nhược điểm của nàng ấy lại chính là Diệp Huyên! <br>Mà những người đó lại đang dùng Diệp Huyên để áp chế cô gái váy trắng! <br>Hiện tại cô gái váy trắng đang chờ, chính là chờ Diệp Huyên trở nên đủ mạnh. Chỉ cần Diệp Huyên có thể tự bảo vệ chính mình, đó là lúc nàng ấy đại khai sát giới. <br><br>Advertisement <br>Đột nhiên trời đổ mưa, trước quán trà, tiếng mưa rơi càng lúc càng lớn. <br>Hai cô gái đều không rời đi. <br><br>Sắc mặt của hai người rất nghiêm trang. <br>A Liên bưng chén trà lên, nhẹ nhàng uống một ngụm, cười nói: “Hắn bây giờ như thế nào?” <br>Mộ Tiểu Thương trầm giọng nói: “Đang điên cuồng thách đấu người khác, thực lực tiến bộ thần tốc”. <br>A Liên khẽ gật đầu: “Là một hạt giống tốt, tính tình cũng tốt, cũng có chí tiến thủ”. <br>Mộ Tiểu Thương nhìn A Liên: “Khi nào thì đưa hắn đi?” <br>A Liên cười nói: “Sợ rồi?” <br>Mộ Tiểu Thương gật đầu: “Phải! Bởi vì hiện nay đã có một vài người đến Tàng Phong Thành, người đến không có ý tốt”. <br>A Liên nói: “Cho hắn thêm một chút thời gian”. <br>Mộ Tiểu Thương gật đầu, sau đó đứng dậy rời đi, nhưng nàng ấy đi chưa được mấy bước thì đột nhiên dừng lại: “A Liên, đã muốn có một vài người đang điều tra về cô rồi”. <br>A Liên cười nói: “Không sao”. <br>Mộ Tiểu Thương khẽ gật đầu, bước nhanh chân biến mất trong mưa. <br> Mộ Tiểu Thương đi rồi, một ông lão đột nhiên đi tới. <br>Ông lão ngồi đối diện A Liên, đang muốn nói, A Liên chợt vung tay phải lên. <br>Bịch! <br>Ông lão bị chấn động bay ra xa trăm trượng trong nháy mắt. <br>A Liên thản nhiên nhìn thoáng qua ông lão đang biến sắc ở xa kia: “Ta đã cho ngươi ngồi chưa?” <br>Ông lão đang nhìn chằm chằm A Liên: “Các hạ, mục tiêu của chúng ta là Diệp Huyên”. <br>A Liên lắc đầu: “Ta thật không hiểu, vì sao các ngươi luôn muốn đến gây phiền phức cho hắn? Động não chút đi có không? Các ngươi đã nghĩ ra cách giải quyết cô gái váy trắng kia chưa? Hay là nói, các ngươi đã điều tra rõ lai lịch của nàng ta? Cho dù làm người xấu, cũng phải động não, được không?” <br>Sắc mặt ông lão có chút khó coi: “Các hạ...” <br>A Liên đột nhiên nói: “Cút!” <br>Ông lão nhìn chằm chằm A Liên: “Các hạ sẽ phải hối hận!” <br>Nói xong, ông ta xoay người rời đi. <br>Mà đúng lúc này, A Liên đột nhiên xuất hiện trước mặt ông ta, ngay sau đó, ông ta còn chưa kịp phản ứng, A Liên đã dùng một tay bóp chặt cổ họng ông ta. <br>"}