{"title":"Chương 2566: Chỉ một đao!  ","content":" Diệp Huyên nhìn Chương Thanh ở cách đó không xa, Chương Thanh vẫn đang trị thương, hắn không làm phiền nàng ta, xoay người rời đi. <br>Diệp Huyên rất nhanh đã đến võ đài, hắn lấy ra tất cả Di Tinh mình có đưa cho ông lão kia: “Đánh người mạnh nhất!” <br>Mục tiêu của hắn trong khoảng thời gian này chính là người đứng thứ nhất ở đây, nhưng lúc mới đầu hắn không thể thách đấu đối phương, bởi vì không đủ dị tinh! <br>Một lần thách đấu người kia cần ít nhất ba trăm dị tinh! <br>Advertisement <br>Ông lão nhìn thoáng qua Diệp Huyên: “Ngươi chắc chắn?” <br>Diệp Huyên gật đầu. <br> <br>Ông lão do dự một chút, sau đó nói: “Ngươi bây giờ có thể vẫn chưa đánh lại được đối phương...” <br>Diệp Huyên cười nói: “Không sao!” <br>Ông lão gật gật đầu: “Được!” <br>Nói xong, ông ta vung tay phải lên, một luồng ánh sáng xanh bay ra. <br>Một lát sau, ông lão trầm giọng nói: “Có lẽ ngươi phải đợi một chút!” <br>Diệp Huyên cười nói: “Được!” <br>Nói xong, hắn đi sang một bên bắt đầu nhắm mắt dưỡng thần. <br>Ông lão nhìn thoáng qua Diệp Huyên, trầm lặng. <br>Trong khoảng thời gian này, ông ta tận mắt chứng kiến sự lớn mạnh dần của Diệp Huyên, có thể nói là thật sự quá khủng bố! <br>Điều quan trọng là sự kiên quyết và liều mạng của Diệp Huyên, người bình thường căn bản không thể sánh bằng. <br>Khoảng nửa canh giờ sau, một cô gái đột nhiên xuất hiện trên võ đài. <br>Cô gái ước chừng khoảng hơn hai mươi tuổi, mặc chiếc váy màu trắng, không nhuốm bụi trần, tựa như tiên nữ trong tuyết. Trong tay nàng ấy cầm một thanh đao dài trong vỏ, đao dài ba thước, trên vỏ đao có hình một đóa tuyết liên, chỗ cán đao là vô số đoá tuyết liên bay phất phơ. <br> <br>Mái tóc đen buộc kiểu đuôi ngựa, dài đến mông, trên trán, hai sợi tóc mái nhẹ nhàng phất phơ, sắc mặt trong trẻo nhưng lạnh lùng, tựa như một khối băng lạnh. <br>“Lý Dịch Đao”. <br>Phía dưới, tiếng hô hoán kinh ngạc vang lên. <br><br>Lý Dịch Đao! <br>Tại chiến trường Dị này, nàng ấy thuộc về truyền thuyết, truyền thuyết thật sự, bởi vì năm đó sau khi nàng ấy tiến vào, từ vị trí cuối cùng nàng ta đã một đường đánh thẳng đến vị trí thứ nhất, mà nàng ấy chỉ dùng thời gian chưa tới một ngày! <br>Không chỉ có như thế, lúc ấy, nàng ấy đánh bại người đứng thứ hai chỉ bằng một đao! <br>Chỉ một đao! <br>Bởi vậy, tại chiến trường Dị này, nàng ấy còn được gọi là Lý một đao! <br>Bởi vì cho tới bây giờ, vẫn chưa ai có thể khiến nàng ấy ra đao thứ hai! <br>Bây giờ mấy đối thủ của nàng ấy đều là các yêu quái lớn đến từ sâu trong núi, mấy loại đại yêu quái mạnh mẽ! <br>Nàng ấy đã rất lâu không xuất hiện trên võ đài! <br>"}