{"title":"Chương 2567: Phải ra đao thứ hai rồi!  ","content":" Mà lúc này, kẻ cuồng chiến đấu Diệp Huyên tìm đến nàng ấy, có trò hay để xem rồi! <br>Phía dưới, người xem càng lúc càng nhiều. <br>Lý Dịch Đao nhìn Diệp Huyên, sắc mặt lạnh như băng: “Ra tay!” <br>Ra tay! <br>Advertisement <br>Sự tự tin của kẻ mạnh! <br>Diệp Huyên mở lòng bàn tay, thanh đao lớn kia xuất hiện ở trong tay hắn, ngay sau đó, hắn xông thẳng về phía Lý Dịch Đao. <br> Lý Dịch Đao nhìn Diệp Huyên, trong mắt không có chút gợn sóng! <br>Diệp Huyên rất nhanh đã đến gần Lý Dịch Đao, mà lúc này, Lý Dịch Đao đột nhiên rút đao, đao ra như sấm sét, chốc lát liền lướt qua! <br>Xuy! <br>Một tiếng cắt kim loại vang lên. <br>Lý Dịch Đao xoay người rời đi. <br>Đánh bại rồi? <br>Mọi người ở đây nhìn về phía Diệp Huyên, lúc này giữa trán Diệp Huyên có một vết đao. <br>Bại rồi! <br>Mọi người lắc đầu thở dài. <br>Vẫn là không ai có thể khiến cho Lý Dịch Đao ra đến đao thứ hai! <br>Cho dù là kẻ điên như Diệp Huyên cũng không thể! <br>Nhưng đúng lúc này, Lý Dịch Đao ở cách đó không xa bỗng dừng lại, nàng ấy sờ lên cổ họng mình, nơi đó không biết đã rách ra một đường từ lúc nào, máu tươi từ từ tràn ra! <br>Nhìn thấy cảnh này, mọi người ở đây đều ngây người. <br> Đảo ngược rồi? <br>Lúc này, tất cả mọi người chợt hiểu ra, hai người đều đã nương tay! <br>Nếu không lần giao chiến vừa nãy, cả hai đều đã chết rồi! <br>Lý Dịch Đao xoay người, nàng ấy nhìn Diệp Huyên: “Kiếm tu!” <br>Diệp Huyên gật đầu. <br>Lý Dịch Đao đi đến trước mặt Diệp Huyên: “Tiếp tục!” <br>Tiếp tục! <br>Phải ra đao thứ hai rồi! <br>Diệp Huyên nhìn xuống phía dưới: “Ai có kiếm, ta mượn kiếm dùng một chút!” <br>Đối mặt với Lý Dịch Đao này, hắn không thể lại dùng kiếm ẩn, bởi vì chiêu này chỉ có thể dùng một lần. Mà hắn cũng không có thể dùng kiếm gỗ, trong trường hợp thực lực ngang nhau, dùng kiếm gỗ đối đầu với đao thật của đối phương... sẽ bị chết đến xác cũng không còn! <br>Nếu thực lực áp chế đối phương, mới có thể thật sự vạn vật làm kiếm... Bởi vì cho dù ta không dùng kiếm, ngươi cũng không đánh lại ta... <br><br><br>"}