{"title":"Chương 2568: Cao thủ quyết đấu!  ","content":" Diệp Huyên nhận kiếm, sau đó nhìn sang Lý Dịch Đao trước mặt: “Bắt đầu!” <br>Nói xong, hắn đột nhiên đâm một nhát về phía trước, một kiếm này vô cùng nhanh, mắt thường không thể nhận ra. <br>Trước mặt Diệp Huyên, Lý Dịch Đao chợt rút đao. <br>Xuy! <br>Advertisement <br>Một tiếng rách chói tai vang vọng giữa chiến trường, ngay sau đó, Diệp Huyên lập tức bị lùi xa hơn mười trượng! <br>Mà Lý Dịch Đao kia đến nửa bước cũng không lùi! <br> <br>Nhưng đúng lúc này, Diệp Huyên đột nhiên xuất hiện ở trước mặt Lý Dịch Đao, lại là một kiếm! <br>Lý Dịch Đao không tránh né, tay trái nắm vỏ đao khẽ xoay, tay phải rút mạnh đao ra chém. <br>Cứng rắn đỡ kiếm của Diệp Huyên! <br>Đao Đạo rộng lớn, nói một cái cứng rắn thô bạo! <br>Càng cứng càng tốt! <br>Đúng lúc này, Diệp Huyên đột nhiên chếch kiếm, trực tiếp đâm vào một góc lưỡi đao kia, trong phút chốc kia phần lớn sức mạnh của thanh đao kia đã bị gỡ bỏ. <br>Ầm! <br>Lúc này, hai người cùng lùi mạnh về sau! <br>Nhưng chỉ giây lát, hai người đột nhiên biến mất. <br>Ầm! <br>Trên võ đài, từng đường kiếm quang và ánh đao không ngừng xuất hiện, hoa cả mắt. <br>Rất nhiều người ở đây trở nên rất hưng phấn! <br> <br>Cao thủ quyết đấu! <br>Hơn nữa là quyết đấu giữa kiếm tu và đao tu! <br>Quan trọng nhất là hai người so tài đều là kiếm đạo và đao đạo thuần tuý, mà như vậy lại càng thêm đặc sắc, càng đáng xem. <br>Trên võ đài, hai người đánh ngươi tới ta đi, khó phân trên dưới. <br>Không thể không nói, trình độ kiếm đạo của Diệp Huyên mạnh hơn trước rất nhiều, nếu là lúc trình độ kiếm đạo chưa đạt đến Chân Cảnh, hắn tuyệt đối không thể đánh lại cô gái này. <br>Ầm! <br>Đúng lúc này, trên võ đài đột nhiên phát ra một tiếng nổ vang, ngay sau đó, Diệp Huyên và Lý Dịch Đao cùng lúc lùi mạnh về sau, ngay trong lúc lùi lại này, Diệp Huyền đột nhiên mở lòng bàn tay ra: “Đi!” <br>Xuy! <br>Phi kiếm trong tay hắn lập tức biến thành một đường kiếm quang chém ra! <br>Hắn cũng không phải là dùng phi ngự kiếm, mà chỉ dùng sức lực và lực đạo đơn thuần của cơ thể. <br>Cách đó không xa, Lý Dịch Đao kia bỗng giơ ngang đao lên chắn. <br>Bịch! <br>"}