{"title":"Chương 2569: “Cô đang tìm yêu thú loại nào?\"  ","content":"Trong nháy mắt kiếm của Diệp Huyên bị đẩy lùi, mà lúc này, Diệp Huyên đột nhiên xuất hiện ở phía sau chuôi kiếm, hắn đá mạnh vào chuôi kiếm. <br>Xuy! <br>Kiếm phá không chém tới. <br>Xa xa, Lý Dịch Đao bước lên trước một bước, chém một đao xuống. <br>Advertisement <br>Ầm! <br>Kiếm của Diệp Huyên lại bị chém bay, nhưng vào lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt Lý Dịch Đao, hắn nắm lấy thanh kiếm bị chém bay kia, sau đó đâm thẳng vào giữa trán Lý Dịch Đao. <br><br>Một kiếm này nhanh đến cực hạn! <br>Lần này Lý Dịch Đao không chọn cách chắn đỡ, bởi vì nếu chắn lần nữa, đao thế sẽ yếu đi, nàng ấy trực tiếp chọn cách chém một đao xuống cổ họng Diệp Huyên. <br>Hai người đều không chắn, cũng không lui nhượng! <br>Xuy xuy! <br>Hai tia máu tươi chợt bắn khắp võ đài... <br>Mọi người: “...” <br><br>Chết rồi ư? <br>Những người có mặt đều sững sờ. <br>Đừng nói là lấy mạng đổi mạng đấy chứ? <br>Trên lôi đài, thanh đao trong tay Lý Dịch Đao cắm nửa tấc vào ngực trái Diệp Huyên, mà kiếm của Diệp Huyên cũng cắm nửa tấc vào giữa trán Lý Dịch Đao. <br>Hai bên đều nương tay! <br>Bởi vì họ không có thâm thù đại hận gì với nhau, đây cũng chỉ là một trận tỉ thí nên đều không xuống tay thật sự. <br><br>Khi Diệp Huyên thu kiếm, Lý Dịch Đao cũng rút đao về. <br>Diệp Huyên cười, nói: “Cô mạnh lắm”. <br>Đối phương liếc nhìn hắn: “Ngươi muốn đề cao thực lực bản thân?\" <br>Thấy hắn gật đầu, nàng ấy nói: “Theo ta”. <br>Thấy nàng ấy xoay gót rời đi, Diệp Huyên do dự một hồi, trước tiên trả kiếm cho người đàn ông kia: “Cảm ơn nhé người anh em!\" <br>Sau đó nhấc chân theo nàng, để lại một biển người mắt to trừng mắt nhỏ. <br>... <br>Một chốc sau, Diệp Huyên đã theo Lý Dịch Đao đi đến một dãy núi nọ. <br>Trên đường đi, nàng ấy nói: “Nơi đây có những loài thú dữ thân kinh bách chiến, chúng ta chỉ có thể dùng trí khôn để đối đầu với sức mạnh kinh người và thân xác rắn chắc của chúng, cũng có nghĩa là vừa đấu trí vừa đấu dũng. Giao thủ với chúng sẽ mang lại rất nhiều lợi ích”. <br>Diệp Huyên do dự: “Cô đang tìm yêu thú loại nào?\" <br>\"Loại mạnh nhất”. <br>Ba chữ nhàn nhạt này của nàng khiến Diệp Huyên im lặng. <br>"}