{"title":"Chương 2570: “Đánh thế nào cũng được sao?\"  ","content":" Hắn đã từng gặp được yêu thú ở đây, phải nói chúng mạnh mẽ vô cùng, nhưng loại yêu thú mà Lý Dịch Đao đưa hắn đến tìm tuyệt đối không chỉ có thế. <br>Phải chiến đấu! <br>Diệp Huyên hít vào một hơi thật sâu. Sở dĩ thực lực của hắn có thể đột ngột tăng vọt trong khoảng thời gian vừa qua, chính là nhờ vào chiến đấu. <br>Hắn nhìn dãy núi liên miên trước mắt, cảm thấy thời gian không còn nhiều lắm. <br>Advertisement <br>Hắn đã rời đi quá lâu rồi, Thần Điện tuyệt đối sẽ không bỏ qua, mà hắn lại không biết lần kế tiếp chúng tấn công là khi nào. <br>Phải trở lại càng sớm càng tốt! <br><br>Nhưng trước mắt hắn đang là cơ hội ngàn năm một thuở, vì vậy hắn quyết định ở lại rèn luyện thêm một chút. <br>Thử tưởng tượng mà xem, lấy thực lực của hắn lúc này, cầm kiếm Thiên Tru trong tay... <br>Bỗng nhiên, Lý Dịch Đao lên tiếng: “Đi thôi, ta chọn một con cho ngươi”. <br>Rồi nàng ấy cất bước đi sâu vào lòng núi, Diệp Huyên theo sau. <br>Không lâu sau đó, Lý Dịch Đao đưa hắn đến trước một ngọn núi hùng vĩ, nơi có một con yêu thú trông như hổ, trên lưng mọc một đôi cánh, toàn thân phủ kín vảy đen tuyền đang nằm im. <br>Thấy hai người đi đến, con yêu thú nhấc mắt lên nhìn Lý Dịch Đao: “Tiếp tục sao?\" <br>Nàng ấy lại đáp: “Ta đổi đối thủ cho ngươi”. <br>Tầm mắt yêu thú chuyển sang Diệp Huyên: “Hắn à?\" <br>\"Đúng vậy”. <br>\"Kiếm tu?\", yêu thú hỏi sau một phen quan sát. <br>Diệp Huyên gật đầu: “Phải!\" <br> \"Tới đi!\" <br>Diệp Huyên chần chừ: “Đánh thế nào cũng được sao?\" <br>Yêu thú gât đầu: “Thế nào cũng được”. <br>\"Vậy được!\" <br>Diệp Huyên chuẩn bị ra tay, sau đó chợt nghĩ đến điều gì mà quay sang hỏi Lý Dịch Đao: “Lý cô nương có kiếm không?\" <br>Hắn không dám khinh thường con yêu thú này, vì vậy cũng không dám dùng tay không. <br>Sức mạnh thể xác của hắn chẳng là gì khi so với bên ngoài cả, vì vậy chỉ có thể dùng trí để đấu lại yêu quái bậc này. <br>Lý Dịch Đao nhìn Diệp Huyên trước khi chập những ngón tay lại, gọi một thanh trường kiếm thân dài bốn thước, chất liệu sắt thường ra trước mặt hắn. <br>Diệp Huyên thấy thế thì im lặng. <br>Muốn dùng thanh kiếm này để phá lớp phòng ngự của yêu thú này à... Hơi căng đấy. <br>Nhưng cũng xem như là một bài khảo nghiệm đối với thực lực của hắn. <br>Thế là Diệp Huyên cất bước đi về phía đối thủ của mình, Lý Dịch Đao thì lùi sang một bên. <br>"}