{"title":"Chương 2571: “Chiến lợi phẩm trước kia mà thôi”.  ","content":" Sở dĩ nàng ấy đưa hắn đến đây là muốn xem hắn sẽ chiến đấu với nó như thế nào. <br>Bởi vì hoàn cảnh tự nhiên đã bất lợi nên thành tích đối chiến của nàng với nó từ trước đến giờ đều là chiến bại, hiện giờ nàng muốn ra tay từ một phương diện khác: xem Diệp Huyên chiến đấu như thế nào, sau đó học hỏi từ sai lầm của hắn. <br>Bên kia, thấy Diệp Huyên đã đi đến trước mặt, yêu thú bất thình lình nâng vuốt vỗ ầm xuống. <br>Advertisement <br>Hắn biến sắc, lách mình một cái nhanh như chớp để né đi rồi thuận thế lăn mình về trước. Nào ngờ khi hắn vừa định rút kiếm thì yêu thú đã vồ về phía hắn. <br>Ầm! <br><br>Diệp Huyên lẫn thanh kiếm đều bay vút ra ngoài tận mấy chục trượng, vừa dừng lại đã nôn ra một ngụm máu đỏ tươi, kiếm trong tay đã vỡ vụn. <br>Bị đàn áp hoàn toàn về mặt sức mạnh! <br>Khi Diệp Huyên ngẩng đầu lên, yêu thú kia đã trở về chỗ cũ. <br>Lý Dịch Đao bỗng lên tiếng: “Kinh nghiệm chiến đấu của nó phong phú vô cùng, ngươi chớ có xem thường”. <br>Diệp Huyên gật đầu, nhận ra mình đã chịu thiệt từ đầu. <br>Sau đó, một thanh kiếm khác lại xuất hiện trước mặt khi Lý Dịch Đao cong ngón tay, khiến hắn không thể không hỏi: “Lý cô nương đây là buôn kiếm à?\" <br>Đối phương nhàn nhạt nói: “Chiến lợi phẩm trước kia mà thôi”. <br>Diệp Huyên gật đầu, cầm kiếm lao về phía con yêu thú, đẩy tốc độ của mình đến giới hạn cao nhất! <br>Hắn muốn dùng tốc độ để chiến thắng, nhưng đáng tiếc lại nhận lấy thất bại, bởi tốc độ của đối thủ cao hơn hắn gấp nhiều lần! <br>Diệp Huyên vừa xông đến, yêu thú đã thoắt cái biến mất, sau đó là một luồng sức mạnh trầm trọng ầm ầm lao đến khiến hắn biến sắc, đành phải giẫm mạnh chân phải, nhào mình sang bên. <br>Ruỳnh!<br><br>Nơi Diệp Huyên vừa đứng biến thành bình địa vào khoảnh khắc hắn tránh thoát, nào ngờ khi hắn vừa dừng lại, một cái móng vuốt đã vồ đến đầy tàn nhẫn. <br>Yêu thú này không chỉ nhanh về tốc độ mà còn về cả ý thức! <br>Nó biết hắn muốn tránh nên đã lập tức tung vuốt ra, khiến Diệp Huyên không còn cách nào khác, chỉ đành vung kiếm sang ngang để đỡ đòn. <br>Rắc! <br>Thanh kiếm trong tay biến thành sắt vụn, Diệp Huyên lại bay ngược ra ngoài. Yêu thú không đuổi theo, nhàn nhã trở về chỗ cũ, nhìn hắn: “Vẫn chưa đủ”. <br>Ở nơi xa, hai chân Diệp Huyên vừa chạm đất đã khiến mặt đất nổ tung, những vết nứt hình mạng nhện lan tràn gần mười mấy trượng khắp bốn phía. <br>Máu lại trào ra từ khóe miệng, hắn nhìn con yêu thú với gương mặt đanh lại, trong mắt lại mang theo sự bất đắc dĩ. <br>Vào giờ phút này, hắn mới biết cái gì gọi là \"lấy một chọi mười\". <br>Ngươi có huơ tay múa chân như nào thì cũng vô ích thôi! Trước sức mạnh tuyệt đối, tất cả chỉ là phù du! <br>Vào lúc này, Lý Dịch Đao lại cong tay, gọi một thanh kiếm khác ra lơ lửng trước mặt hắn: “Tiếp tục!\" <br>Tiếp ư? <br>"}