{"title":"Chương 2572: “Nghỉ một lát rồi tiếp tục chứ?\"  ","content":" Khóe môi Diệp Huyên giật giật. Cô nương này... <br>Thấy hắn bất động, nàng ấy lên tiếng: “Không đánh nữa à?\" <br>\"Cô đã giao thủ với nó chưa?\", hắn trầm giọng hỏi. <br>Advertisement <br>Nàng ấy gật đầu: “Rồi”. <br>\"Có thắng không?\" <br>\"Không biết”, nàng ấy nhìn thẳng vào mắt hắn. <br><br>Diệp Huyên: “...” <br>Bỗng nhiên, yêu thú kia mở miệng: “Còn đánh nữa không?\" <br>Diệp Huyên không khỏi bật cười: “Nữa chứ!\" <br>Vừa dứt lời, hắn đã lao đến với thanh kiếm trong tay, lại một lần nữa bị đàn áp triệt để. <br>Nhưng sau mười mấy lần liên tiếp thất bại như vậy, Diệp Huyên đang dần trở nên mạnh hơn. <br>Lối đánh của hắn là không ngừng né tránh sức mạnh của yêu thú, đồng thời dùng kiếm thử chạm đến vị trí yếu hại của đối phương, tiếc rằng vẫn chưa tạo được một vết thương nào. <br>Nhưng yêu thú cũng đã không thể dễ dàng đè bẹp hắn như những lần đầu nữa, mà cả hai đã bắt đầu ngươi tới ta đi. <br>Cách đó không xa, Lý Dịch Đao lẳng lặng quan sát, gương mặt dần trở nên nghiêm trọng khi nhận ra khả năng kiên trì của Diệp Huyên. <br>Trong những trận đánh với yêu thú, hắn có thể kiên trì liên tục nửa canh giờ chỉ để chém được nó. <br>Trong khoảng thời gian đó, thần kinh hắn căng ra như một sợi dây đàn, bởi vì hắn tuyệt đối không thể phạm một sai lầm nào. <br>Một chút cũng không được! <br><br>Cứ như thế, hai giờ trôi qua, sắc trời đã dần tối nhưng cuộc đại chiến giữa người và yêu thú vẫn chưa dừng lại. <br>Ánh mắt Lý Dịch Đao rơi vào trên người yêu thú, nhận ra nó bị Diệp Huyên dây dưa lâu như vậy mà vẫn không nóng nảy, chứng tỏ khả năng nhẫn nại cũng lớn vô cùng. <br>Đúng là thần tiên đánh nhau! <br>Lý Dịch Đao lại nhìn sang Diệp Huyên rồi hơi cúi đầu. Nàng ấy biết mình không có đủ kiên nhẫn để kéo dài lâu như vậy. <br>Ước chừng thêm một hồi sau, hai bên tham chiến bỗng dừng lại. <br>Trong ánh mắt yêu thú nhìn Diệp Huyên bỗng có thêm một tia khác thường. <br>Diệp Huyên lên tiếng trước: “Nghỉ một lát rồi tiếp tục chứ?\" <br>\"Được”, nó gật đầu rồi lui sang một bên. <br>Thấy Diệp Huyên đi đến, Lý Dịch Đao nhẹ giọng nói: “Ngươi không mệt ư?\" <br><br><br>"}