{"title":"Chương 2573: Hắn chỉ mới bắt đầu mà thôi!  ","content":"\"Cực hạn?\" <br>Diệp Huyên lại lắc đầu: “Vẫn chưa, ta thấy không gian phát triển của ta còn nhiều lắm”. <br>Nói xong, hắn nhìn xuống thanh kiếm trong tay. Giờ phút này, hắn mới cảm nhận được mình đã chân chính tìm đến cánh cửa dẫn vào kiếm đạo. <br>Hắn chỉ mới bắt đầu mà thôi! <br>Advertisement <br>Sau đó, Diệp Huyên thu kiếm, xếp bằng ngồi xuống, bắt đầu khôi phục nguyên khí. <br>Trận đánh vừa rồi với yêu thú đã vắt kiệt sức lực của hắn, vì vậy đành phải hấp thu Dị Tinh. <br>Lý Dịch Đao nhìn hắn, không khỏi rơi vào trầm tư. <br><br>Nàng ấy đã thu hoạch được rất nhiều sau khi quan sát trận đánh giữa Diệp Huyên và yêu thú, đặc biệt là đã nhận ra chỗ thiếu sót của mình, chính là \"kiên nhẫn\". <br>Hai chữ này thường chính là mấu chốt quyết định thắng bại, vậy mà nàng ấy lại không có nó. <br>Nếu người đối chiến với Diệp Huyên ban nãy là nàng, với cách đánh đó của hắn, người thua trận rất có thể là nàng ấy. <br>Khoảng nửa giờ sau, Diệp Huyên đứng dậy, đi đến trước mặt Lý Dịch Đao, nói: “Ta bắt đầu đây!\" <br>Vào giây phút hắn xoay người nhìn sang yêu thú kia, dị tượng bỗng xảy đến. Không gian trước mặt hai người bất chợt vỡ tung, một luồng sức mạnh hùng hậu hút cả Diệp Huyên và Lý Dịch Đao vào. <br>\"To gan!\" <br>Một tiếng gầm phẫn nộ vang lên khắp chân trời.<br>Đối mặt với biến cố bất ngờ này, Diệp Huyên và Lý Dịch Đao hoàn toàn không có sức chống cự khi tu vi của bản thân đã bị phong tỏa. <br>Chỉ trong chớp mắt, cả hai đã biến mắt trong lốc xoáy không gian kia. <br>Gần như cùng lúc, hai người phụ nữ và một ông lão xuất hiện ở nơi họ từng đứng. <br>Đó chính là Thành chủ Tàng Phong Thành, Mộ Tiểu Thương cùng A Liên, còn ông lão chính là cường giả trong gia tộc của Lý Dịch Đao. <br>Sắc mặt lão ta khó coi vô cùng: “Mộ thành chủ không định giải thích sao?\" <br>Mộ Tiểu Thương trầm giọng đáp: “Tiền bối Lý Niệm, ta cũng không ngờ sẽ phát sinh loại chuyện này, ”. <br>Suốt bao năm qua, không một kẻ nào dám ra tay với người trong Tàng Phong Thành. Ngay cả những cường giả từ thời xa xưa nhất cũng phải nể mặt bọn họ, vậy mà hôm nay lại có người dám ngang nhiên phá vỡ quy củ nơi này. <br><br>A Liên bỗng lên tiếng: “Thần Điện!\" <br>Thần Điện ư? <br>Mộ Tiểu Thương nhìn nàng ta: “Là họ ra tay?\" <br>A Liên cười: “Trừ họ ra thì không còn ai khác. Ta chỉ không ngờ rằng họ dám ra tay trắng trợn đến vậy, không chỉ điều động cường giả bậc này mà còn chọn thời điểm rất chuẩn, tiểu tử kia không phản kháng lại được gì cả”. <br>Lý Niệm nhìn nàng ta: “Mục tiêu của chúng là các ngươi!\" <br>A Liên gật đầu: “Đúng hơn là tiểu tử kia”. <br>Ông lão hạ giọng: “Vì hắn mà Dịch Đao bị liên lụy!\" <br>Vừa dứt lời, một luồng uy áp nặng trình trịch đã lao về phía A Liên, nhưng chưa kịp đến gần nàng ta đã biến mất. <br>\"Ngươi..”. <br>Lý Niệm kinh ngạc thốt lên, một tia phòng bị len lỏi vào mắt. <br>A Liên không để ý đến lão mà quay sang Mộ Tiểu Thương: “Điều tra tung tích của họ”. <br>Nàng ta nói xong thì rời đi, để lại Mộ Tiểu Thương với sắc mặt âm u đến đáng sợ. <br>Nàng ta đang hối hận vô cùng. Sớm biết chuyện này sẽ xảy ra, nàng ta đã để Diệp Huyên rời đi từ lâu rồi, chứ không để Tàng Phong Thành bị cuốn vào vòng xoáy như thế này. <br>Một chốc sau, Mộ Tiểu Thương cũng rời đi. <br>"}