{"title":"Chương 2574: “Làm ta tò mò đấy”.  ","content":" <br>Vào lúc này, trước mắt Diệp Huyên và Lý Dịch Đao là một màu đen dày đặc, trời đất quay cuồng. <br>Bọn họ đang bị truyền tống đi! <br>Đồng thời, Diệp Huyên cũng đã cảm nhận được huyền khí của mình, chứng tỏ hắn đã rời khỏi chiến trường kỳ dị kia. <br>Advertisement <br>Một khắc sau, khi Diệp Huyên chuẩn bị thôi thúc huyền khí thì một luồng sáng trắng bất chợt xuất hiện, bao phủ lấy hắn. <br>Không biết qua bao lâu sau, hắn mới mở mắt ra, nhận thấy mình đã khôi phục trạng thái bình thường. Tuy nhiên, lại có một luồng sức mạnh bí ẩn khác khóa cứng hắn lại, thậm chí nó còn mạnh hơn cả loại phong ấn trên chiến trường kia. <br><br>Vì vậy hắn chỉ có thể cảm nhận huyền khí chứ không thể sử dụng. <br>Bên cạnh hắn là Lý Dịch Đao với gương mặt âm trầm. <br>Hai người họ đang ở trước một căn đại điện, nơi có sáu pho tượng khổng lồ sừng sững trấn giữ phía trước. <br>Diệp Huyên nhận ra những pho tượng này. <br>Nơi đây chính là Thần Điện! <br>Vào lúc đó, một ông lão trong bộ trường bào trắng rộng thùng thình, tay cầm trượng chống màu đen, toát ra mấy phần tiên phong đạo cốt xuất hiện trước mặt Diệp Huyên. <br>Nhìn hắn, lão cười: “Lão phu là Tả Thần Sử - Khâu Việt, đại diện Thần Điện hoan nghênh Diệp Vương quang lâm Thần Thành”. <br>Thần Thành? <br>Diệp Huyên nhìn bốn phía một lượt, bật cười nói: “Các người khách khí thế này làm ta thấy lạ lẫm phết”. <br>Khâu Việt cũng cười: “Diệp Vương là người tài, được tôn trọng là hiển nhiên”. <br>Diệp Huyên gật đầu, đánh mắt sang Lý Dịch Đao: “Nàng ấy không liên quan đến chuyện giữa ta và các người, để nàng ấy đi được không?\" <br>Ông lão chỉ cười: “Thần Điện ta sẽ không nhằm vào cô gái này, nhưng tạm thời sẽ không để cho nàng rời đi. Bởi lẽ cô gái váy tím bên cạnh nàng quá mạnh, chúng ta không muốn để lộ tung tích cho cô ta biết”. <br><br>Diệp Huyên lại gật đầu, nhìn sang Lý Dịch Đao với một nụ cười áy náy: “Xin lỗi, ta khiến cô bị liên lụy rồi”. <br>Nàng ấy không đáp lời. <br>Hắn lại quay sang Khâu Việt: “Ông có chắc sẽ không thừa cơ giết ta ngay luôn chứ?\" <br>\"Giết làm gì? Chúng ta càng muốn kết bạn cùng Diệp Vương cơ!\" <br>\"Bạn?\" <br>Diệp Huyên cười phá ra: “Làm ta tò mò đấy”. <br>Khâu Việt: “Diệp Vương, mời”. <br>Diệp Huyên cũng không hề do dự mà theo lão đi vào đại điện với Lý Dịch Đao nối gót. <br>Sau khi bước vào, Khâu Việt đi đến trước một trong những pho tượng bên trong điện, khẽ khom mình: “Mời...” <br>Diệp Huyên bỗng ngắt lời lão: “Trò chuyện chút chứ?\" <br>Lão ta quay lại nhìn hắn: “Diệp Vương muốn trò chuyện gì?\" <br>Diệp Huyên chỉ cười: “Ông đã điều tra về ta, đúng chứ?\"<br>"}