{"title":"Chương 2575: “Cả đời làm nô!\"  ","content":"Khâu Việt gật đầu: “Ta xem như biết hầu như tất cả các chuyện về Diệp Vương”. <br>Diệp Huyên mỉm cười: “Vậy ông hẳn cũng biết ta sở hữu một loại kiếm kỹ mạnh vô cùng?\" <br>\"Nhất Kiếm Vô Lượng, tuyệt học chí cao đến từ Ngũ Duy. Đáng tiếc hiện nay Diệp Vương không thể thi triển, bằng không lấy thực lực của ngươi, e rằng lão phu đã không thể đưa đến đây một cách dễ dàng như vậy”. <br>Advertisement <br>Diệp Huyên nhìn xoáy vào lão: “Ngoài ra, tòa tháp này còn có thể khiến người đột phá giới hạn bản thân, đạt đến Mệnh Cảnh trong truyền thuyết”. <br>Đôi mắt Khâu Việt nheo lại, Diệp Huyên tiếp lời: “Không chỉ thế, nó còn có thể tiến vào Ngũ Duy, đi đến một thế giới vũ trụ hoàn toàn mới”. <br>Ông lão bật cười: “Ngươi đang muốn dụ dỗ lão phu đấy sao?\"<br><br>Diệp Huyên cũng cười: “Ta chỉ muốn cho ông biết bảo vật này có rất nhiều chỗ lợi hại. Ông xem, ta vào những năm trước khi mười tám tuổi chỉ là một kẻ tầm thường, nhưng nhìn lại bây giờ có phải như đã gian lận không?\" <br>Khâu Việt chỉ nhìn hắn, không nói gì. <br>Thế là Diệp Huyên vung tay, gọi tháp Giới Ngục ra lơ lửng trước mặt lão, cười nói: “Nó đang ở ngay trước mặt ông. Chỉ cần ông muốn, nó sẽ là của ông”. <br>Khâu Việt chỉ nhìn tòa tháp, nói: “Ngươi đang dụ dỗ lão phu”. <br>\"Cả đời này sẽ không có mấy cơ hội như vậy. Nếu không bắt lấy, chẳng biết phải đợi khi nào mới đến lần sau”. <br>Khâu Việt chỉ cười: “Ngươi nói không sai, cả đời này chẳng có mấy cơ hội như vậy. Nhưng có những cơ duyên có thể bắt lấy, có cái lại không thể, bởi vì sẽ đưa đến họa sát thân”. <br>Nói xong, lão lại quay về phía pho tượng kia, để lại Diệp Huyên im lặng. <br>Đúng lúc ấy, Lý Dịch Đao thốt lên: “Cả đời làm nô!\" <br>Động tác của Khâu Việt sững lại. <br>Sau một hồi im lặng, lão xoay người nhìn nàng ta, cười nói: “Lời của tiểu cô nương thật là khiến người đau xót”. <br>Thấy Lý Dịch Đao không đáp, lão cũng không huyên thuyên nữa mà vươn tay ra cầm lấy tháp Giới Ngục. Tòa tháp khẽ run lên vì giãy giụa, nhưng bị sức mạnh của lão ta đè lại. <br><br>Lão nhìn sang Diệp Huyên: “Ngươi cứ thế giao tòa tháp ra, không sợ ta sẽ giết ngươi ư?\" <br>Nào ngờ hắn chỉ cười: “Không”. <br>\"Vì sao?\" <br>\"Vì tiền bối là người thông minh. Ông biết ta và Thần Điện không vừa mắt nhau, một khi cầm tháp này đi cũng sẽ trở thành kẻ địch của nó. Mà kẻ địch của kẻ địch thì là bạn, không phải sao?\" <br>Khâu Việt cười ha hả: “Hay cho Diệp Vương! Nhưng ngươi cam tâm giao nó ra vậy sao?\" <br>Diệp Huyên mỉm cười: “Ta là kiếm tu, từ nay về sau chỉ cần có kiếm là được”. <br>Lão nhìn hắn chằm chặp: “Kiếm ý Chân Cảnh, chúc mừng!\" <br>Hắn chỉ cười cười. <br>Đoạn, Khâu Việt quay lại nhìn pho tượng sau lưng, hít vào một hơi thật sau: “Há có thể làm nô cả đời?!\" <br>Nói xong, lão biến thành một tia chớp đen, biến mất ở cuối chân trời. <br>Đó cũng là lúc Diệp Huyên và Lý Dịch Đao khôi phục lại trạng thái bình thường. <br>"}