{"title":"Chương 2576: Chính là Giới Ngục.","content":" Diệp Huyên vươn tay ra, nhìn kiếm Thiên Tru xuất hiện, mỉm cười nói: “Hay cho một Tả Thần Sứ”. <br>Hắn nhắm mắt lại, kiếm trong tay run lên kịch liệt. <br>Nó mang đến cho hắn một cảm giác hoàn toàn khác với trước kia, nhưng không thể nói rõ ra là thế nào. <br>Bỗng nhiên, Lý Dịch Đao lên tiếng: “Kiếm này của ngươi..”. <br>Advertisement <br>\"Cô biết nó?\" <br>Nàng ấy hạ giọng đáp: “Là bội kiếm của tổ sư Kiếm Võ Môn ở đại thế giới Huyền Hoàng năm xưa?\" <br><br>Diệp Huyên kinh ngạc: “Cô biết tổ sư Kiếm Võ Môn?\" <br>Đối phương gật đầu: “Biết một ít... Năm ấy, thần đao của Lý gia ta đã bị thanh kiếm này phá hủy”. <br>Thì ra là còn chuyện xa xưa thế à. Diệp Huyên không khỏi có chút xấu hổ. <br>Hắn nhìn vào thanh kiếm Thiên Tru trong tay, cảm thán quả thật cho đến hiện nay có rất ít bảo vật có thể chống lại nó. <br>Lý Dịch Đao lại nói: “Thứ này sẽ khiến lãnh thổ của ngươi bị lệ thuộc vào nó”. <br>Diệp Huyên gật đầu: “Trước kia đúng là vậy, nhưng bây giờ ta có chừng mực rồi”. <br>Nàng ấy nhìn hắn: “Đi thôi”. <br>\"Đi cái gì chứ?\" <br>Hắn cười hỏi, nhìn bốn phía một lượt: “Thần Thành này ắt hắn có không ít bảo vật”. <br>Như nghĩ đến gì đó, hắn cau mày: “Mà không được, chúng ta phải đi”. <br>Lý Dịch Đao nhìn lại: “Vì sao?\" <br>Nhưng Diệp Huyên chỉ trầm giọng nói \"Đi!\" rồi lập tức xoay gót. <br><br>Đối phương lập tức đi theo, trên đường đi lại hỏi: “Vì sao lại đi?\" <br>\"Ông lão Khâu Việt ấy không ngu, những tên Thần kia thì chắc chắn cũng vậy...” <br>Đôi mắt cô gái nheo lại: “Ý ngươi là chúng có thể sẽ...” <br>Diệp Huyên gật đầu: “Mau lên! Phải lập tức rời khỏi nơi quỷ quái này!\" <br>Vào khoảnh khắc đặt chân khỏi thành, cả hai lập tức dừng bước khi nhìn thấy một cô gái đang đi đến từ nơi xa. <br>Ả ta mặc quần ngắn, tóc tết thành bím dài đến tận gối, bên hông đeo một thanh đoản đao được bọc trong vải, trông có phần đơn sơ. <br>Trong tay trái ả là một tòa tháp nhỏ, chính là Giới Ngục. <br>Mà tay phải ả là một cái thủ cấp đang nhỏ máu đầm đìa. <br>Không phải là thủ cấp Khâu Việt thì là ai? <br><br><br>"}