{"title":"Chương 2577: Nhất Kiếm Vô Lượng!  ","content":" Lý Dịch Đao cũng đã đặt tay lên chuôi đao. <br>Cô gái kia bỗng dừng bước, nhẹ nhàng vung tay, ném cái đầu be bét máu đến dưới chân hai người. <br>Đoạn ả ta khẽ nghiêng người về trước, cười đến là xán lạn: “Xin chào, các ngươi có khỏe không? Ta là Viên Tiểu Đao, chính là Thần mà các ngươi vừa nhắc đây!\" <br>Thần! <br>Advertisement <br>Đồng tử Diệp Huyên rụt lại.<br>Là Thần! <br> <br>Phát hiện này khiến sắc mặt Diệp Huyên trở nên có phần xấu xí. <br>Lại còn thật sự là chân thân chứ không phải phân thân. <br>Thần này sở hữu thực lực mạnh đến ngần nào thì hắn không biết, chỉ biết hắn hiện nay tuyệt đối không thể chống lại ả ta, cho dù sức mạnh có được tăng lên đi nữa. <br>Thần Điện không làm thì thôi, làm thì chơi lớn đến vậy! <br>Viên Tiểu Đao cười hì hì nhìn Diệp Huyên: “Rút kiếm đi nào!\" <br>Diệp Huyên nói: “Để bạn của ta rời đi trước đã, được chứ?\" <br>Ả Thần nhìn sang Lý Dịch Đao: “Đao tu?\" <br>Sau khi nàng ấy gật đầu, ả bỗng vung tay lên. Lý Dịch Đao nheo mắt, rút đao ra chém. <br>Sức mạnh đã khôi phục, một đao của nàng ấy nhanh như tia chớp, cuốn theo một luồng đao ý hùng hậu đến bao trùm lấy Viên Tiểu Đao. Nào ngờ đao ý vừa ập đến ả Thần đã lập tức tan biến, mà đao của Lý Dịch Đao lại bị Viên Tiểu Đao dùng hai ngón tay kẹp lại. <br>Lý Dịch Đao nhìn Viên Tiểu Đao, không hé răng. <br>Viên Tiểu Đao nhăn nhở: “Đao ý Chân Cảnh, không tệ. Đi đi”. <br>Thấy ả đã buông tay, Lý Dịch Đao cũng thu đao về, nói với Diệp Huyên: “Bảo trọng!\" <br> <br>Sau đó nàng ấy biến mất cuối chân trời. <br>Viên Tiểu Đao nhìn sang Diệp Huyên, cười cười: “Rút kiếm đi”. <br>Diệp Huyên gật đầu, xuất kiếm như điện xẹt. <br>Nhất Kiếm Vô Lượng! <br>Đây là lần đầu tiên hắn dùng kiếm kỹ này với Thiên Tru kể từ khi rời khỏi chiến trường kia, uy lực mạnh hơn bất kỳ thời điểm nào trước đó. <br>Chỉ một kiếm này thôi có thể tùy ý chém chết một người ở Vị Tri Cảnh trong nháy mắt. <br>Lấy thành tựu của hắn trên kiếm đạo hiện giờ, cộng thêm kiếm Thiên Tru và kiếm kỹ này, cho dù là Địa Tiên cũng không dám trực tiếp đỡ đòn. <br>Thế nhưng Viên Tiểu Đao không những không né tránh một đường kiếm mạnh mẽ ngần ấy, ngược lại còn nhẹ nhàng vươn tay, kẹp lấy Thiên Tru trong tay Diệp Huyên. <br>Kiếm chém xuống, bốn phía tĩnh lặng, không mảy may có chút động tĩnh, toàn bộ sức mạnh trong một chiêu đó đã truyền thẳng vào Viên Tiểu Đao. <br>Bỗng nhiên, Diệp Huyên biến mất. <br>Viên Tiểu Đao khẽ ngẩn ra, nâng chân phải lên giẫm nhẹ xuống. <br>Ruỳnh! <br>"}