{"title":"Chương 2578: Đó chính là sức mạnh của Thần!  ","content":" Không gian trong chu vi mấy trăm nghìn dặm chấn động kịch liệt trước khi rạn nứt. Thần thức của ả cũng đã truyền đi gần triệu dặm không gian. <br>Nhưng ả vẫn không tìm được tung tích Diệp Huyên, tựa như hắn đã biến mất hoàn toàn vậy. <br>Viên Tiểu Đao cau mày: “Đâu rồi...” <br>Advertisement <br>Đoạn ả nắm tay phải lại. <br>Ầm! <br> Không gian trong chu vi mấy chục dặm nổ tung, vạn vật bị chôn vùi ngay tức khắc, vậy mà ả vẫn không phát hiện ra đối thủ của mình. <br>Viên Tiểu Đao nhìn bốn phía một hồi, khóe môi nhếch lên: “Vậy chúng ta chơi trò mèo vờn chuột thôi...” <br>Sau đó ả cũng biến mất. <br>Vào lúc này, Diệp Huyên đang ẩn mình dưới đáy một hồ nước ở nơi chân trời xa xôi với vẻ mặt nghiêm trọng vô cùng. <br>Thực lực mà Viên Tiểu Đao phô bày thật sự quá khủng khiếp, chỉ một cái vẫy tay mà đã khiến đất trời chao đảo. <br>Đó chính là sức mạnh của Thần! <br>Sở hữu sức mạnh vượt xa cả Địa Tiên như vậy, ả ta thật sự là quá kinh khủng, hắn không đánh lại được. <br>Diệp Huyên nhìn kiếm Thiên Tru trong tay mà cười khổ. Không ngờ rằng lần đầu tiên dùng nó sau khi rời đi lại gặp phải một cường giả ngần ấy, xem như vừa xuất quân đã bất lợi. <br>Hắn nhìn bốn phía một hồi rồi trở về Tàng Phong Thành. <br>Phải tìm được cô gái áo tím kia, chỉ có nàng ta mới có thể chống lại Viên Tiểu Đao này! <br>Nhưng chưa được bao lâu, Diệp Huyên lại phát hiện một vấn đề trí mạng. <br>Hắn không biết mình đang ở đâu, cũng không biết làm thế nào để đi ra ngoài. <br><br>Diệp Huyên ngây ra như bị sét đánh. <br>Sợ bị Viên Tiểu Đao phát hiện nên hắn không dám tùy tiện qua lại trong không gian. <br>Ngoài ra, tháp Giới Ngục cũng là một vấn đề hóc búa khác. <br>Nó vốn nằm trong tay Khương Việt, nào ngờ bây giờ lại lọt vào tay ả Thần này, đến bây giờ vẫn chưa trở về, hiển nhiên là không về được. <br>Thực lực của nó vẫn chưa trở lại trạng thái đỉnh cao, lại gặp phải cường giả như Viên Tiểu Đao, áng chừng cũng không làm nên trò trống gì. <br>Tóm lại, lần này hắn mất tháp thật rồi. <br>Diệp Huyên chỉ không ngờ rằng Thần Điện trước giờ chỉ phái mấy tên Thần cỏn con đến, lần này phái một vị hàng thật giá thật. <br>Cũng may tháp Giới Ngục có thể tự động khóa lại. Chỉ cần nó không muốn thì ngay cả Viên Tiểu Đao cũng đừng hòng đặt chân vào. <br>Diệp Huyên thu hồi dòng suy nghĩ, nhìn suốt bốn phía một phen rồi lặng lẽ biến mất. <br>Trên đường đi, hắn thử liên lạc với cô gái áo tím vô số lần nhưng không thành, ngay cả người của hắn ở đại thế giới Huyền Hoàng cũng không thể chạm đến. <br>Sắc mặt Diệp Huyên càng lúc càng khó xem. <br>"}