{"title":"Chương 2580: “Đừng ép ta phải tung đại chiêu!\"  ","content":" Một lúc lâu sau, Diệp Huyên mới đứng dậy rời đi. Hắn chậm rãi dung nhập vào không gian, muốn làm quen với nó trước khi dùng đạo tắc Không Gian để chạy. <br>Một giờ sau, Diệp Huyên đã bắt đầu quen thuộc, bèn lợi dụng nguyên lý không gian để tìm cửa ra. <br>Một hồi lâu sau, Diệp Huyên đi đến trước một con sông nọ, nơi không gian bốn phía bị sức mạnh thần bí khóa lại, tương tự như kết giới. <br>Diệp Huyên đang định sử dụng đạo tắc Không Gian thì trạng thái Không Minh bỗng chốc kết thúc, khiến hắn kịch liệt biến sắc. Cùng lúc ấy, không gian phía sau hắn nứt ra, Viên Tiểu Đao xuất hiện. <br>Advertisement <br>Nhìn thấy Diệp Huyên, ả lại cười nhăn nhở, nhưng vừa toan mở miệng thì thấy hắn rút ra một cái hồ lô. <br>Trảm Tiên Kiếm Hồ! <br>Một khắc sau, kiếm Thiên Tru của hắn hóa thành một tia kiếm quang bay vào hồ lô. Diệp Huyên gầm lên: “Trảm!\" <br><br>Lần này, hắn không tiếp tục nương tay nữa. Hơn nữa, biết trạng thái Không Minh đã kết thúc, hắn quyết định cho Viên Tiểu Đao một điều bất ngờ. <br>Hắn vừa dứt lời, Trảm Tiên Kiếm Hồ chấn động kịch liệt, phụt ra một tia kiếm quang chói lòa. <br>Uỳnh! <br>Tiếng kiếm minh vang vọng chân trời. <br>Sắc mặt Viên Tiểu Đao lần đầu tiên thay đổi. <br>Trảm Tiên Kiếm Hồ là bảo vật xếp hàng đầu của Nhân tộc, một khi có cả thanh kiếm của Diệp Huyên thì ngay cả Thần cũng phải kiêng kỵ. <br>Khi kiếm quang lao đến, Viên Tiểu Đao bất chợt rút thanh đao bên hông ra. <br>Ả không dám khinh thường vung nó lên. <br>Ruỳnh! <br>Chỉ trong chớp mắt, một tiếng nổ kinh thiên động địa vang lên. Viên Tiểu Đao lùi lại mấy vạn trượng, đi đến đâu khiến không gian sụp đổ đến đó. <br>Khi ả dừng lại, thanh đao trong tay lập tức hóa thành bột vụn, cánh tay phải cũng trải đầy những vết mạng nhện. <br>Khi ả ngẩng đầu lên, Diệp Huyên đã lại biến mất. <br>Viên Tiểu Đao im lặng. <br>Giờ phút này, ả mới nhận ra tên này không chỉ là một con kiến hôi bé nhỏ, mà là một người có thể khiến ả bị thương. <br><br>Một kiếm vừa rồi của hắn quả thật có thể uy hiếp đến ả. <br>Một chốc sau, Viên Tiểu Đao nhìn vào nơi cách đó không xa, nhếch môi: “Càng lúc càng thú vị”. <br>Đúng lúc ấy, một giọng nói vang lên trước mặt ả: “Đã lấy được vật kia, không cần đụng đến Diệp Huyên nữa, mau trở về Thần Khư”. <br>Nhưng Viên Tiểu Đao lắc đầu: “Người này hôm nay chưa trừ, ngày sau ắt thành đại họa cho Thần Điện ta”. <br>Nói xong, ả vung tay lên, biến mất. <br>Nơi chân trời, một tiếng rách toạc vang lên. <br>... <br>Ở cách đó rất xa, Diệp Huyên đang chạy thục mạng với gương mặt âm trầm. <br>Trảm Tiên Kiếm Hồ và kiếm Thiên Tru vậy mà lại không thể giết được ả kia, chứng tỏ ả quá khủng khiếp, hắn hoàn toàn không đánh lại. <br>Diệp Huyên tiếp tục guồng chân chạy trốn, nhưng không lâu sau đó đã phải dừng lại. Bởi vì không gian trước mặt hắn đã nứt toác, Viên Tiểu Đao bước ra. <br>Ả nhìn Diệp Huyên, cười nói: “Bất ngờ không? Mừng rỡ không?\" <br>Diệp Huyên hạ giọng: “Đừng ép ta phải tung đại chiêu!\" <br>Viên Tiểu Đao nhếch mép: “Vậy tung đi, để ta chống mắt lên xem”.<br>"}