{"title":"Chương 2581: “Ngươi muốn tìm nàng ấy?\"  ","content":" Thấy Diệp Huyên nhìn mình không nói gì, nụ cười trên mặt Viên Tiểu Đao càng thêm phần khoái trá: “Trảm Tiên Kiếm Hồ và kiếm Thiên Tru của ngươi mạnh thật đấy, ta cũng thòm thèm chúng nó rồi”. <br>Diệp Huyên ngẫm nghĩ một hồi rồi hỏi: “Có thể giải thích một chuyện này không?\" <br>Viên Tiểu Đao cười: “Được”. <br>Advertisement <br>\"Ngươi là người hay là Thần?\" <br>Ả ta ngẩn ra, hiển nhiên không ngờ hắn sẽ hỏi câu này. <br><br>Diệp Huyên: “Không thể nói ư?\" <br>Viên Tiểu Đao chỉ cười: “Đều là người. Sáu pho tượng mà ngươi đã thấy kia cũng là người”. <br>\"Vậy mà các người lại tự xưng là Thần?\" <br>Viên Tiểu Đao lắc đầu: “Không phải tự xưng, mà là sau khi thực lực đạt đến một trình độ nhất định, những người khác bắt đầu gọi bọn ta là Thần. Sau đó, bọn ta phát hiện cũng không phải chuyện xấu xa gì nên thành lập Thần Điện. Ngươi xem, bọn ta thành Thần rồi cũng nào có tàn sát sinh linh gì, đúng không nào?\" <br>Diệp Huyên: “Các người phong bế đại thế giới Huyền Hoàng, khiến cường giả loài người ở đó không thể đột phá ngoài Vị Tri Cảnh, không phải ư?\" <br>Viên Tiểu Đao chỉ cười: “Ngươi đang đứng ở quan điểm đạo đức mà phê phán bọn ta sao?\" <br>Thấy hắn im lặng, ả tiếp lời: “Thiên hạ nhốn nháo, ai chẳng vì lợi? Diệp Huyên ngươi thành lập Bắc Cảnh, chẳng lẽ cũng chưa từng làm tổn hại đến lợi ích của người khác?\" <br>Ả vừa nói vừa lắc đầu: “Đúng sai trên thế giới này đều do thực lực quyết định. Nếu ngày sau Diệp Huyên ngươi lật đổ Thần Điện ta thì những gì ngươi nói sẽ thành đúng, nhưng hiện nay, tất cả chỉ là lời xằng bậy”. <br>Diệp Huyên gật đầu: “Ta hiểu rồi”. <br>Viên Tiểu Đao cười hì hì: “Câu hỏi vừa rồi của ngươi là để tranh thủ chút thời gian chữa thương chứ gì? Bây giờ đã xong chưa? Bằng không thì ta cho ngươi thêm”. <br>Diệp Huyên nhìn Viên Tiểu Đao, ả ta biết hắn đang kéo dài thời gian. <br><br>Diệp Huyên thôi không nghĩ nữa, hắn gật đầu: “Cho ta nửa giờ”. <br>Nói xong, hắn bắt đầu điên cuồng hấp thu Nguyên Tinh. <br>Bỗng nhiên, hắn hỏi: “Vì sao lại cho ta cơ hội này?\" <br>Viên Tiểu Đao cười đáp: “Ngươi muốn hỏi vì sao ta lại tự cao khinh địch chứ gì?\" <br>\"Phải”. <br>\"Nếu ngay cả ngươi mà ta cũng sợ thì bao năm tu luyện vừa qua há chẳng phải đổ cho chó ăn sao?\" <br>Diệp Huyên biết đây không phải là ả tự kiêu, mà là tự tin. <br>Ả không xem thường hắn, nhưng cũng không đánh giá quá cao, bởi vì thực lực của hắn vẫn chưa đủ. <br>Hắn thu hồi dòng suy nghĩ, tiếp tục hấp thu, bỗng nghe Viên Tiểu Đao lên tiếng: “Cô gái váy trắng kia đi đâu rồi?\" <br>Hắn nhìn ả: “Ngươi muốn tìm nàng ấy?\" <br>Nhưng ả lắc đầu: “Tự sẽ có người đối phó nàng, mục tiêu của ta là ngươi cơ”. <br>"}