{"title":"Chương 2582: “Giam Thần!\"  ","content":" <br>Ả dừng lại một chút: “Còn cô gái một kiếm chém chết Thần ở đại thế giới Huyền Hoàng thì sao?\" <br>Diệp Huyên chỉ cười: “Ngươi đoán xem”. <br>Viên Tiểu Đao nhìn hắn: “Nếu ta đoán không sai thì nàng ta lúc đó cũng không phải là bản thể, hiện giờ hoặc đã biến mất, hoặc vì nguyên nhân nào đó mà không thể xuất chiến, có đúng không?\" <br>Advertisement <br>Thấy hắn lặng thinh, ả cười: “Xem ra bọn ta đoán đúng rồi”. <br>Diệp Huyên nhìn ả: “Vậy nên các người mới dám ra tay?\" <br> <br>\"Phải nói là người phía sau ngươi rất mạnh, bọn ta kiêng kỵ vô cùng”. <br>Viên Tiểu Đao nhìn hắn, khẽ đáp: “Nếu không phải bảo vật Ngũ Duy này cực kỳ quan trọng với bọn ta thì bọn ta cũng không muốn trở mặt thành thù với ngươi”. <br>Diệp Huyên cười: “Trước kia cũng có rất nhiều người nói món bảo vật này quan trọng với họ, nhưng các ngươi thật sự hiểu nó sao?\" <br>Viên Tiểu Đao lắc đầu: “Ngươi không biết Lưỡng Giới Thiên... nơi đó... quá bi tráng...” <br>Nghe đến ba chữ \"Lưỡng Giới Thiên\", Diệp Huyên rơi vào im lặng. <br>Theo lời Quan Quân, đó là nơi tụ tập của vô số cường giả đỉnh cao của vũ trụ Tứ Duy với một mục đích duy nhất là tiến vào Ngũ Duy. <br>Mà hiện nay, lối tắt duy nhất cho họ... nằm trong tháp Giới Ngục. <br>Không cần nói cũng biết điều này khiến họ điên cuồng đến nhường nào. <br>Diệp Huyên có thể đoán ra Thần Điện không phải là thế lực đầu tiên hay cuối cùng đến gây phiền toái cho hắn. <br>Bỗng nhiên, Viên Tiểu Đao đứng dậy: “Cũng đến lúc rồi”. <br>Diệp Huyên cũng đứng lên nhìn ả. Ả cười: “Ngươi chỉ có một cơ hội thôi đấy”.<br><br>Diệp Huyên gật đầu, chậm rãi nhắm mắt lại, miệng thì thầm gì đó. Không lâu sau, không gian bốn phía rung lên, một luồng sức mạnh bí ẩn tỏa ra trong sân. <br>Khi nhận ra nó, đôi mắt Viên Tiểu Đao khẽ nheo lại, nói: “Xin lỗi, ta không thể cho ngươi cơ hội này!\" <br>Lời vứt dứt, ả đã biến mắt. <br>Xoẹt! <br>Một tia ánh đao lóe lên. <br>Đây là một đao ắt tử, một đao mà Diệp Huyên tuyệt đối không thể ngăn cản! <br>Sở dĩ Viên Tiểu Đao quyết định hạ đòn sát thủ như vậy là vì ả đã cảm nhận được sự bất an nảy lên trong lòng, cho dù chỉ là một tia rất nhỏ. <br>Trước đó, ả còn tự tin bảo sẽ cho Diệp Huyên thời gian, nhưng bây giờ ả đang vô cùng thận trọng. <br>Một đao này, ả không hề nương tay. <br><br><br>"}