{"title":"Chương 2583: Hắn không cam lòng!  ","content":" Hắn không biết Thần theo lời chủ tháp và Thần trước mặt hắn có phải là một hay không, hắn chỉ biết nếu chiêu này cũng không thể giải quyết được được Viên Tiểu Đao thì đời hắn sẽ chấm dứt. <br>Đây là một chiêu cuối cùng của hắn, không thành công thì thành nhân! <br>Diệp Huyên vừa dứt lời, sắc mặt hắn cũng theo đó mà trắng bệch như giấy, máu tươi phun ra ồ ạt từ miệng. Đồng thời, luồng sức mạnh thần bí kia bất thình lình giam Viên Tiểu Đao lại, một chữ \"Tù\" đỏ tươi xuất hiện trên đầu ả. <br>Advertisement <br>Viên Tiểu Đao đã bị nó khóa cứng tại chỗ. <br>Ả ta toan điều động sức mạnh thì kinh hãi phát giác ả không thể vận dụng bất kỳ sức lực nào. <br><br>Đôi mắt ả tràn ngập vẻ khó tin: “Đây là thần thông phương nào?!\" <br>Diệp Huyên thấy vậy thì mừng như mở cờ trong bụng. <br>Chiêu này có hiệu quả! Về sau hắn vô địch chắc rồi! <br>Nào ngờ đúng lúc ấy, chữ \"Tù\" trên đầu Viên Tiểu Đao bỗng trở nên nhạt nhòa. <br>Diệp Huyên sửng sốt không thôi. <br>Bỗng nhiên, Liên Thiển mang theo tháp Giới Ngục xuất hiện trước mặt hắn, thấp giọng nói: “Sức mạnh của ả quá cao cường, ngươi hiện giờ không thể dùng Lục Đạo Chân Ngôn để thu ả vào tháp được, đi đi!\" <br>Diệp Huyên có phần không hiểu: “Vì sao?\" <br>Liên Thiển đáp: “Vì ngươi chỉ phát huy chưa tới ba phần công lực của Lục Đạo Chân Ngôn! Hơn nữa chiêu này vẫn chưa hoàn chỉnh!\" <br>Diệp Huyên thấp giọng nói: “Để ta giải quyết ả trước!\" <br>Dứt lời, hắn đã bổ một kiếm vào Viên Tiểu Đao nhưng lại bị Liên Thiển chặn lại. <br>Nàng ta nhìn hắn, dùng huyền khí truyền âm nói: “Một kiếm này của ngươi sẽ phá hỏng luật quy lực của Lục Đạo Chân Ngôn, nếu không giết được ả thì người chết chính là ngươi. Mà thực lực của ngươi hiện giờ, cho dù ả đứng yên cho ngươi giết, ngươi cũng không giết được, hiểu chưa?\" <br><br>Diệp Huyên chuyển hướng: “Hay là nhốt ả vào tháp?\" <br>Liên Thiển hỏi ngược lại: “Sau đó thì sao? Ngươi không đánh lại, định giải quyết ả thế nào?\" <br>Diệp Huyên: “...” <br>Nàng ta hạ giọng: “Đi trước đi đã! Thân thể ngươi hiện giờ yếu lắm rồi, cần phải chữa thương ngay!\" <br>Diệp Huyên nhìn sang Viên Tiểu Đao: “Đợi một chút!\" <br>Hắn đi đến trước mặt ả: “Nhớ cho kỹ, hôm nay ta tha cho ngươi một mạng, ngày sau ngươi phải báo ân, nếu không thì ngươi chỉ là một con ả hèn hạ, hiểu chưa?\" <br>Thấy ả không nói gì, hắn nhìn lại một cái rồi rời đi. <br>Hắn không cam lòng! <br>Hắn muốn giết đối phương bao nhiêu, ngặt nỗi thực lực lại không cho phép. <br>Sự chênh lệch giữa cả hai khiến hắn không thể giết được ả, cho dù ả có đứng im ra đó. <br>Hắn chưa bao giờ tức giận đến vậy. <br>"}