{"title":"Chương 2584: Đây là một chuyện vô cùng vô cùng khủng bố!  ","content":" <br>Chỉ trong chốc lát, Diệp Huyên và Liên Thiển đã biến mất, để lại Viên Tiểu Đao với sắc mặt xấu xí đến cùng cực.<br>Đánh mất rồi! <br>Tháp Giới Ngục đã tới tay vậy mà lại bị mất rồi! <br>Advertisement <br>Viên Tiểu Đao từ từ nhắm hai mắt lại, một lát sau, chữ 'Nhốt' màu đỏ máu trên đầu ả ta dần mất hẳn. <br>Mà lúc này, sắc mặt ả ta trắng bệch như tờ giấy. <br><br>Viên Tiểu Đao ngẩng đầu nhìn về phía xa, trong mắt ả ta không có phẫn nộ, chỉ có sự nghiêm túc. <br>Diệp Huyên ra hết con át chủ bài này đến khác thật sự là vượt ngoài dự tính của ả ta. <br>Tức giận? <br>Viên Tiểu Đao không tức giận, ngược lại, ả ta có chút vui mừng. <br>Trước khi đến đây, tất cả sự chú ý của Thần Điện đều dồn vào hai cô gái đứng sau Diệp Huyên. <br>Cô gái váy trắng và cô gái đã chém giết một vị thần tại đại thế giới Huyền Hoàng. <br>Mà bọn họ đã xem thường Diệp Huyên! <br>Giờ đây ả ta phát hiện Diệp Huyên thật sự không kém . <br>Có thể nói, nếu không phải lần này ả ta tự mình đến trước, ngoài mấy vị thần còn lại ra, Thần Điện người nào đến, người đó chết! <br>Diệp Huyên đã mạnh đến mức Thần Điện chỉ có thần mới có thể đối phó với hắn! <br> Đây là một chuyện vô cùng vô cùng khủng bố! <br>Thực lực của Diệp Huyên tăng lên quá nhanh! <br>Một lát sau, Viên Tiểu Đao cúi đầu nhìn lòng bàn tay mình, ánh mắt ả ta có phần trống rỗng. <br>Trong khoảnh khắc vừa rồi, ả ta thật sự đã ngửi thấy mùi của cái chết! <br>Nếu không phải cảnh giới của Diệp Huyên quá thấp, thì thuật thần thông vừa rồi của Diệp Huyên hoàn toàn có cơ hội chém chết ả ta! <br>Sợ hãi! <br>Lúc bị chữ 'Nhốt' màu đỏ máu kia khoá lại, trong lòng nàng dâng lên nỗi sợ hãi đã rất lâu rồi chưa xuất hiện. <br>Sau một hồi, Viên Tiểu Đao xoay người rời đi. <br>... <br>Diệp Huyên mang theo tháp Giới Ngục trở về Tàng Phong Thành, hắn vừa bước vào trong đó, A Liên và thành chủ Tàng Phong Thành - Mộ Tiểu Thương đã xuất hiện trước mặt hắn. <br>A Liên nhìn Diệp Huyên: “Tự mình chạy thoát ra?” <br>"}