{"title":"Chương 2585: “Mạnh như vậy sao?”  ","content":"Diệp Huyên gật đầu: “Phải!” <br>A Liên lại hỏi: “Là thần ra tay à?” <br>Diệp Huyên khẽ gật đầu: “Một vị thần!” <br>Mộ Tiểu Thương nhíu mày: “Đối phương tên là gì!” <br>Advertisement <br>Diệp Huyên trầm giọng nói: “Viên Tiểu Đao!” <br>Nghe vậy, đồng tử mắt Mộ Tiểu Thương chợt co lại: “Là ả ta!” <br><br>Diệp Huyên nhìn về phía Mộ Tiểu Thương: “Cô nương biết ả ta?” <br>Mộ Tiểu Thương nhìn thoáng qua Diệp Huyên, không nói gì. <br>A Liên nói: “Gọi tiền bối... Bỏ đi, gọi là Mộ tỷ đi!” <br>Diệp Huyên vội vàng nói: “Xin chào tỷ!” <br>Mộ Tiểu Thương: “....” <br>A Liên lắc đầu: “Tên láu cá!” <br>Diệp Huyên nhìn Mộ Tiểu Thương: “Tỷ tỷ biết lai lịch của Viên Tiểu Đao kia?” <br>Mộ Tiểu Thương gật đầu: “Người này không phải là người bình thường, nghe đồn người này có cơ thể đao linh bẩm sinh, lúc mười sáu tuổi đã đạt tới Chân Cảnh đỉnh cao của Đao Đạo, hai mươi tuổi đã tự thành một phái, sáng lập Thiền Đao và Tu La Quỷ Đao... Vào thời đại đó, ả ta chính là đỉnh cao Đao Đạo, cũng chính bởi vì vậy, người đời gọi ả ta là Đao Thần. Không chỉ như thế, người này tham gia vào cuộc chiến bao vây tiêu diệt Nhân Vương năm đó, ả ta đã từng một mình đấu với Nhân Vương lúc ấy, tuy rằng khi đó ả ta bại trận, nhưng đó là do Nhân Vương dựa vào bảo vật của Nhân Tộc Trảm Tiên Kiếm Hồ mới thắng, nếu không có Trảm Tiên Kiếm Hồ, thì thắng bại thực sự khó nói!” <br>Diệp Huyên nhíu mày: “Mạnh như vậy sao?” <br>Mộ Tiểu Thương nhìn về phía Diệp Huyên: “Ngươi chạy thoát từ tay ả ta?” <br>Diệp Huyên gật đầu. <br>Mộ Tiểu Thương trầm giọng nói: “Hẳn là chuyện không thể... Ngươi làm thế nào mà chạy thoát vậy?” <br>Diệp Huyên cũng không có giấu diếm: “Lợi dụng một thuật thần thông đến từ Ngũ Duy!” <br><br>Ngũ Duy! <br>Nghe vậy, Mộ Tiểu Thương thoải mái: “Chẳng trách....” <br>Ngũ Duy! <br>Nếu Diệp Huyên sử dụng thần thông Ngũ Duy, thì vẫn là có khả năng chạy thoát! <br>Dù sao cũng là thuật thần thông đến từ Ngũ Duy! <br>Diệp Huyên trầm giọng nói: “Cô gái kia có lẽ sẽ không dừng lại! Nếu ả ta đến đây...” <br>Nghe vậy, Mộ Tiểu Thương trầm lặng. <br>Một vị thần! <br>Tàng Phong Thành không phải không đối phó nổi, nhưng sẽ tiêu tốn rất nhiều, hơn nữa, còn có thể sẽ gây thù với Thần Điện! <br>Vì Diệp Huyên? <br>Mộ Tiểu Thương nhìn thoáng qua Diệp Huyên, trước mắt mà nói, vẫn không đáng lắm... <br><br><br>"}