{"title":"Chương 2587: “Ngươi đây là bảo chúng ta tham ô sao?”  ","content":" Phía sau, A Liên nhìn bóng dáng Diệp Huyên rời đi, không nói gì. <br>Diệp Huyên về đến đại thế giới Huyền Hoàng. <br>Trong đại điện, Diệp Huyên đang ngồi lặng im, ở trước mặt hắn là Thượng Quan Tiên Nhi và Khương Cửu. <br>Advertisement <br>Diệp Huyên hỏi: “Bây giờ đại thế giới Huyền Hoàng có xảy ra vấn đề gì không?” <br>Thượng Quan Tiên Nhi nói: “Tất cả đều ổn định, chỉ là Đạo Môn... bọn họ vẫn nghĩ đến vùng địa bàn Thần Điện lúc trước.” <br><br>Diệp Huyên nhẹ giọng nói: “Nói với bọn họ, không phải đồ của bọn họ, đừng nghĩ đến nữa. Nếu còn nghĩ đến, cũng đừng trách Diệp Huyên ta trở mặt”. <br>Thượng Quan Tiên Nhi gật đầu: “Lát nữa ta sẽ nói lại với bọn họ!” <br>Diệp Huyên nhìn sang Khương Cửu: “Đám Mặc ngu ngốc thế nào rồi?” <br>Khương Cửu cười nói: “Thực lực tăng lên rất nhanh, bây giờ mấy người đều đã đạt đến Thần Cảnh.” <br>Diệp Huyên nhẹ giọng: “Tốt lắm!” <br>Khương Cửu đi đến bên cạnh Diệp Huyên: “Đã xảy ra chuyện gì à?” <br>Diệp Huyên cười nói: “Không có gì.” <br>Khương Cửu trầm giọng nói: “Đừng giấu ta!” <br>Diệp Huyên cười nói;”Thật sự không có gì, lần này ta trở về chỉ để xử lý một vài chuyện!” <br>Nói xong, hắn vẫy tay phải, mười bình ngọc dừng ở trước mặt hai cô gái. <br>Diệp Huyên nói: “Trong những bình ngọc này là nước suối sinh mệnh, thứ này cực kỳ quý báu, hai người các ngươi mỗi người tự giữ lại một lọ, phần còn tặng cho mỗi gia chủ của các thế lực lớn một lọ, ngoài ra cũng có thể tặng cho người của chúng ta, những người ưu tú, có tiềm lực lớn. Tóm lại, các ngươi tự mình phân phát!” <br><br>Nói xong, hắn dừng một chút, lại nói: “Vật ấy cực kỳ quý giá, trân trọng nó.” <br>Nước suối sinh mệnh không phải thứ mà người bình thường có thể có. <br>Hai cô gái khẽ gật đầu, Thượng Quan Tiên Nhi do dự một chút, sau đó nói: “Thiên phú của ta không tốt, tặng nó cho ta có hơi lãng phí, ta...” <br>Diệp Huyên nhìn về phía Thượng Quan Tiên Nhi: “Đừng nói lời ngốc nghếch, ngươi và Tiểu Cửu đều có công lớn, công sức hai người bỏ ra không ít hơn so với bất kỳ người nào. Nước suối sinh mệnh này sẽ trợ giúp được rất nhiều cho ngươi và Tiểu Cửu, bất kể là kéo dài tuổi thọ hay là thanh lọc rèn luyện cơ thể... Tóm lại, hai người các ngươi phải nhớ, các ngươi đã nắm quyền, thì không nên bạc đãi chính mình, có thứ gì tốt, có thể lấy thì hãy lấy một chút, hiểu chưa?” <br>Thượng Quan Tiên Nhi lắc đầu cười: “Ngươi đây là bảo chúng ta tham ô sao?” <br>Diệp Huyên khẽ cười nói: “Các ngươi sẽ biết giữ chừng mực!” <br>Nói xong, hắn nghiêm mặt nói: “Hiện nay đại thế giới Huyền Hoàng đã dần dần khôi phục lại yên bình, mà sau khi yên bình, vấn đề lớn nhất chính là nội bộ chúng ta, nếu chúng ta xử lý không tốt nội bộ, rất có khả năng sẽ xuất hiện nội loạn.” <br>Thượng Quan Tiên Nhi gật đầu: “Ta hiểu!” <br>Diệp Huyên vung tay phải lên, một đống đồ vật dừng ở trước mặt hai nàng: “Một vài chiến lợi phẩm của ta, các ngươi tự mình chọn lấy một vài thứ, còn lại đem bán, sau đó thay ta thu mua một ít kiếm, cấp bậc càng cao càng tốt, phải nhanh, hai ngày sau, ta cần đến!” <br>Thượng Quan Tiên Nhi do dự một chút, hỏi: “Đã xảy ra chuyện gì sao?” <br>"}