{"title":"Chương 2588: Muội nghe theo huynh!”  ","content":" Diệp Huyên cười nói: “Tự ta sẽ xử lý tốt!” <br>Nói xong, hắn đứng dậy đi ra ngoài điện. <br>Trong điện, hai cô gái nhìn nhau, Thượng Quan Tiên Nhi trầm giọng nói: “Nhất định là đã xảy ra chuyện gì rồi!” <br>Khương Cửu nhìn ra ngoài điện, không nói gì. <br>Advertisement <br>.... <br>Trong thành, Diệp Huyên nắm tay Diệp Liên chậm rãi đi bên đường. <br><br>Đi cùng Diệp Liên! <br>Lần này trở về, hắn chỉ muốn ở bên cạnh Diệp Liên. <br>Những năm gần đây, hắn đã quá bận bịu! <br>Hắn rất áy náy về điều này. <br>Trong thành rất sầm uất, phồn hoa hơn bao giờ hết, bởi vì cách thức trị quốc của Thần Quốc vẫn rất tốt, hơn nữa, sau khi hắn cầm quyền, cũng không tẩy trừ các thế lực cũ, ngược lại còn cổ vũ các thế lực lớn trong thành phát triển mạnh! <br>Điều này là chưa từng có từ trước đến nay! <br>Thần Quốc, không sợ bất kỳ thế lực nào trở nên hùng mạnh! <br>Bởi vì thế lực hùng mạnh lên vẫn là một thành viên của Thần Quốc, đơn giản mà nói chính là bây giờ tất cả mọi người đã hòa làm một thể! <br>Chỉ cần Diệp Huyên và Bắc Cảnh Vương kế tiếp không ngu ngốc, không yếu đuối, nội bộ đại thế giới Huyền Hoàng sẽ vĩnh viễn không loạn! <br>Nếu gặp phải người ngu đần vô dụng, thì lại khác! <br>Lúc này, Diệp Liên đã dẫn Diệp Huyên đến trước một quán mỳ, Diệp Liên vẫy bàn tay nhỏ: “Ông chủ, mang ra hai bát mỳ, thêm hai quả trứng!” <br>“Đến ngay!” <br>Ông chủ cười lên tiếng, bắt đầu bận rộn công việc. <br> <br>Hai tay Diệp Liên nâng cằm, nàng nhìn Diệp Huyên, chớp chớp mắt: “Huynh, hôm nay sao lại nhàn rỗi vậy?” <br>Diệp Huyên cười nói: “Là huynh không tốt, đã lâu không ở bên muội!” <br>Diệp Liên cười rạng rỡ: “Huynh bận, muội biết mà! Hơn nữa, bây giờ muội cũng bận đây! Tiên Đạo Tông có rất nhiều chuyện! Nếu không phải có Tiên Nhi và Khương Cửu tỷ tỷ giúp muội, thì muội căn bản không thể xử lý nổi!” <br>Diệp Huyên cười nói: “Cảm giác khi làm Tông chủ thế nào?” <br>Diệp Liên cười nói: “Khá thú vị! Chỉ là Tiên Nhi tỷ tỷ bảo muội trước mặt bọn họ nhất định phải nghiêm túc một chút mới được!” <br>Diệp Huyên gật đầu: “Đúng là phải nghiêm túc, nếu không, sau này muội không thể quản lý bọn họ!” <br>Diệp Liên gật đầu: “Được! Muội nghe theo huynh!” <br>Diệp Huyên đang muốn nói, đúng lúc này, hắn đột nhiên nhìn về phía bên phải, nơi đó, một cô gái đang chậm rãi đi tới! <br>Người tới chính là Viên Tiểu Đao! <br>Lại là cô gái này! <br>Viên Tiểu Đao đi đến ngồi xuống trước mặt hai huynh muội, cười nói: “Ông chủ, thêm một bát mỳ!” <br>“Được!” <br>"}