{"title":"Chương 2589: “Đổi chỗ khác nói chuyện?”  ","content":" Xa xa, ông lão cười lên tiếng. <br>Lúc này, Diệp Liên nhìn về phía Viên Tiểu Đao: “Cô là chị dâu mà huynh của ta mới tìm được à?” <br>Diệp Huyên: “....” <br>Viên Tiểu Đao: “....” <br>Advertisement <br><br>Diệp Liên nhìn biểu cảm của hai người, lại hỏi: “Chẳng lẽ không phải sao?” <br><br>Diệp Huyên cười nói: “Không phải!” <br>Diệp Liên nhìn Viên Tiểu Đao, cười xin lỗi: “Tỷ tỷ đừng để bụng!” <br>Viên Tiểu Đao nhìn đánh giá Diệp Liên một lượt: “Thể chất của ngươi rất đặc biệt!” <br>Diệp Liên nhếch miệng cười: “Rất nhiều người đều nói như vậy!” <br>Viên Tiểu Đao đang muốn nói, lúc này, ba bát mỳ nóng hổi được bưng lên. <br>Ông chủ cười nói: “Ba vị khách quý, mời dùng!” <br>Diệp Liên cũng không khách khí, lập tức bắt đầu ăn. <br>Diệp Huyên cười cười, cũng bắt đầu ăn. <br>Mà Viên Tiểu Đao thì lại không ăn. <br>Diệp Liên nhìn về phía Viên Tiểu Đao: “Tỷ tỷ không ăn sao?” <br>Viên Tiểu Đao cười nói: “Ăn ngon không?” <br>Diệp Liên gật đầu: “Ngon!” <br>Nói xong, nàng gắp quả trứng trong bát mình sang bát Viên Tiểu Đao: “Tỷ tỷ nếm thử đi!” <br><br>Viên Tiểu Đao nhìn bát mỳ trước mặt, hơi trầm ngâm một chút, sau đó ả ta cầm lấy đũa bắt đầu ăn. <br>Diệp Huyên nhìn thoáng qua Viên Tiểu Đao, không nói gì. <br>Viên Tiểu Đao đột nhiên nhẹ giọng nói: “Mùi vị khói lửa nhân gian...” <br>Diệp Liên nhìn về phía Viên Tiểu Đao: “Có nghĩa là gì vậy?” <br>Viên Tiểu Đao cười nói: “Chỉ là tỷ tỷ đã gần như quên mất mùi vị khói lửa nhân gian này rồi!” <br>Diệp Liên còn muốn nói gì, Diệp Huyên đột nhiên cười nói: “Nha đầu, muội về trước đi, huynh và vị tỷ tỷ này nói chuyện một chút!” <br>Diệp Liên nhìn thoáng qua Diệp Huyên: “Vâng!” <br>Nói xong, nàng đứng dậy rời đi. <br>Nhưng trước khi đi, nàng đã trả tiền mỳ. <br>Diệp Huyên nhìn về phía Viên Tiểu Đao: “Đa tạ!” <br>Lời cảm ơn này là cảm ơn đối phương không ra tay trước mặt Diệp Liên! <br>Viên Tiểu Đao cười nói: “Đổi chỗ khác nói chuyện?” <br>Diệp Huyên gật đầu: “Ta cũng đang có ý này!” <br>"}