{"title":"Chương 2590: “Ngươi từng xông lên Ngũ Duy chưa?”  ","content":"Nói xong, hai người đứng dậy rời đi. <br>Trong bầu trời sao xa xôi, Diệp Huyên đứng lặng im, ở đối diện cách hắn không xa là Viên Tiểu Đao, nét mặt mang vẻ tươi cười. <br>Diệp Huyên không ra tay, bởi vì thần thức của Viên Tiểu Đao đã tập trung vào hắn! <br>Advertisement <br>Bây giờ hắn không chắc chắn có thể thi triển lại lục đạo chân ngôn này! <br>Bởi vì hắn biết, Viên Tiểu Đao tuyệt đối sẽ không cho hắn cơ hội thi triển. <br><br>Viên Tiểu Đao nhìn Diệp Huyên, cười nói: “Đang suy nghĩ làm thế nào đối phó ta sao?” <br>Diệp Huyên cười nói: “Ta có chút tò mò, vì sao ngươi không trực tiếp ra tay!” <br>Viên Tiểu Đao khẽ cười nói: “Bởi vì phía sau ngươi có người!” <br>Diệp Huyên đột nhiên xoay người, ở trước mặt hắn cách đó không xa có một cô gái đang đứng đó. <br>Cô gái áo tím! <br>Diệp Huyên hơi ngẩn người, hắn thật không ngờ cô gái áo tím sẽ đến. <br>Viên Tiểu Đao đột nhiên nói: “Không thể không nói, Diệp Huyên à, ngươi mang đến cho chúng ta quá nhiều đều ngạc nhiên, đặc biệt là người giúp đỡ sau lưng ngươi... Người giúp đỡ sau lưng ngươi, người sau còn mạnh hơn người trước! Mà những người này, theo lý mà nói, hẳn là ngươi đều không quen biết, thế nhưng bọn họ lại biết ngươi...” <br>Nói xong, ánh mắt ả ta dừng lại trên người cô gái áo tím: “Giống như vị này, Thần Điện chúng ta không có một chút tư liệu nào về nàng ấy, quả nhiên làm cho người ta khó bề tưởng tượng!” <br>A Liên cười nói: “Làm sao, Thần Điện của ngươi có hứng thú đối với ta?” <br>Viên Tiểu Đao cười nói: “Chúng ta có hứng thú với những người đứng sau hắn! Hứng thú nhất vẫn là cô gái váy trắng kia!” <br><br>A Liên lắc đầu cười: “Ta có chút tò mò, Thần Điện của ngươi hẳn là đã biết đại khái về thực lực của nàng ấy, dĩ nhiên tất cả chỉ là những gì các ngươi biết, ngay cả như vậy, theo ta thấy, các ngươi hẳn cũng không đánh giá thấp nàng ấy, nếu đã như thế, vì sao vẫn hết lần này đến lần khác nhằm vào hắn? Chỉ bởi vì chí bảo Ngũ Duy này?” <br>Viên Tiểu Đao nhìn A Liên: “Ngươi từng xông lên Ngũ Duy chưa?” <br>A Liên lắc đầu: “Chưa!” <br>Viên Tiểu Đao cười nói: “Vậy ngươi có biết xông lên Ngũ Duy khó thế nào không?” <br>A Liên im lặng. <br>Viên Tiểu Đao lại nói: “Rất khó!” <br>A Liên cười nói: “Cho nên, các ngươi liền đặt hy vọng vào chí bảo Ngũ Duy này?” <br><br><br>"}