{"title":"Chương 2591: “Vậy thì đánh vài chiêu!”  ","content":" Viên Tiểu Đao cười nói: “Ai bảo ngươi có được chí bảo Ngũ Duy?” <br>Diệp Huyên lạnh nhạt nói: “Ta cho các ngươi, các ngươi cũng vẫn sẽ giết ta, không phải sao?” <br>Viên Tiểu Đao hỏi lại: “Chẳng lẽ không biết cái gì gọi là nhổ cỏ nhổ tận gốc sao?” <br>Advertisement <br>Diệp Huyên trầm lặng. <br>Viên Tiểu Đao nhìn Diệp Huyên, cười nói: “Thật ra, ta rất tán thưởng ngươi, không chỉ về mặt thiên phú, mà còn cả tính cách của ngươi, tuy ngươi là kiếm tu, nhưng không cổ hủ, hơn nữa là một người chính trực, rất nhiều người trẻ tuổi hiện nay chính là thiếu đi sự chính trực này. Đáng tiếc, ngươi là kẻ địch của ta, cho nên, ta chỉ có thể giết ngươi, đoạt lấy bảo vật của ngươi, nhưng ngươi yên tâm, ta sẽ không liên lụy sang những người ở Bắc Cảnh!” <br> Diệp Huyên nhìn thoáng qua Viên Tiểu Đao: “Con người ngươi cũng không tồi, nếu không, ta đưa tháp cho ngươi, ngươi để ta đi?” <br>Viên Tiểu Đao chỉ vào Diệp Huyên cười cười: “Ngươi lại muốn giở trò quỷ quyệt!” <br>Diệp Huyên: “...” <br>Viên Tiểu Đao nhìn về phía A Liên: “Đánh vài chiêu?” <br>A Liên gật đầu: “Vậy thì đánh vài chiêu!” <br>Vừa dứt lời, nàng ta đột nhiên biến mất. <br>Viên Tiểu Đao cũng biến mất theo. <br>Diệp Huyên ngẩng đầu nhìn về phía chỗ sâu trong bầu trời sao, hai người đã tiến vào trong trời sao mênh mông. <br>Lúc này, một cô gái xuất hiện bên cạnh Diệp Huyên. <br>Chính là Kiều Thiên Nhi của Thần Điện! <br>Kiều Thiên Nhi nhìn vào trong trời sao: “Ả ta là vị Đao Thần kia?” <br>Diệp Huyên gật đầu: “Phải!” <br><br>Kiều Thiên Nhi nhẹ giọng nói: “Bọn họ rốt cuộc vẫn là bắt đầu coi trọng ngươi!” <br>Diệp Huyên đột nhiên bấm tay một cái, một bình ngọc trắng dừng trước mặt Kiều Thiên Nhi, Kiều Thiên Nhi nhìn lướt qua, đồng tử nàng ta chợt co lại: “Nước suối sinh mệnh!” <br>Diệp Huyên có chút kinh ngạc: “Cô biết về nó!” <br>Kiều Thiên Nhi trầm giọng nói: “Nghe nói qua!” <br>Diệp Huyên cười nói: “Có vật này, hẳn là cô có thể đạt tới Tạo Cực Cảnh, có đúng không?” <br>Kiều Thiên Nhi nhìn Diệp Huyên: “Địa Tiên!” <br>Diệp Huyên híp mắt lại: “Xác định?” <br>Kiều Thiên Nhi gật đầu: “Xác định!” <br>Diệp Huyên cười nói: “Vậy chúc mừng cô!” <br>Kiều Thiên Nhi nhìn Diệp Huyên: “Ngươi hẳn là biết sự quý giá của vật này!” <br>Diệp Huyên gật đầu: “Biết, vì để làm thứ này, ta suýt nữa mất mạng, đáng tiếc, chỉ làm được mười mấy bình, những bình còn lại đều đã phân cho các cao thủ Bắc Cảnh khác, cô là một bình duy nhất!” <br>"}