{"title":"Chương 2592: “Vậy cô cảm thấy nên cho ai?”  ","content":" Kiều Thiên Nhi nói: “Ngươi cũng thật hào phóng!” <br>Diệp Huyên cười nói: “Đều là những người lăn lộn cùng ta, không thể bạc đãi người nhà!” <br>Kiều Thiên Nhi nhìn thoáng qua Diệp Huyên: “Con người ngươi, trong mười câu thì cơ bản chỉ có một câu là nói thật.” <br>Advertisement <br>Diệp Huyên: “...” <br>Kiều Thiên Nhi thu lại bình ngọc: “Đa tạ. Ta không thể đánh lại mấy vị thần này, không có cách nào giúp ngươi, nhưng mà ở đại thế giới Huyền Hoàng này, bây giờ rất ít người là đối thủ của ta.” <br><br>Nói xong, nàng ta hơi dừng lại một chút, lại nói: “Phải cẩn thận Đạo Môn!” <br>Diệp Huyên nhíu mày: “Bọn họ lại muốn làm gì sao?” <br>Kiều Thiên Nhi gật đầu: “Rất có có thể! Gần đây bọn họ đang rục rịch, nhưng có lẽ vẫn còn đang kiêng dè ngươi, bởi vậy, bây giờ bọn họ vẫn đang dùng cách nhẹ nhàng, nhưng nếu ngươi xảy ra vấn đề, bọn họ có thể sẽ đổi phương thức!” <br>Diệp Huyên gật đầu: “Phía bọn họ, làm phiền Kiều cô nương giúp ta để ý nhiều một chút rồi!” <br>Kiều Thiên Nhi nhìn thoáng qua Diệp Huyên: “Thần Điện phái một vị thần đến nhằm vào ngươi, rõ ràng là bọn họ đã vô cùng coi trọng ngươi. Mà ở Lưỡng Thiên Giới xa xôi kia, chắc chắn không chỉ có Thần Điện ngấp nghé toà tháp của ngươi, nói cách khác, hiện tại rất có thể đã có rất nhiều thế lực chưa biết đang ẩn mình trong tối, bọn họ tuỳ thời mà động, những người này, hoặc là không ra tay, hoặc là trực tiếp hạ sát thủ. Có một vài người không thèm lấy người thân của ngươi ra để uy hiếp, nhưng một vài người thì không chắc sẽ như vậy, bởi vậy, ngươi phải chú ý mấy người bạn Bắc Cảnh này của ngươi”. <br>Diệp Huyên trầm lặng. <br>Kiều Thiên Nhi không nói, hắn thiếu chút nữa quên mất điểm này. <br>Như Kiều Thiên Nhi lời nói, có vài người chẳng thèm xuống tay với người Bắc Cảnh, nhưng không phải tất cả mọi người đều sẽ như vậy! <br>Mà bây giờ sở dĩ những người đó không ra tay, dĩ nhiên là đang chờ, chờ hắn và Thần Điện quyết phân ra thắng bại! <br><br>Nếu hắn thua, vậy dĩ nhiên không phải lo nghĩ gì cả, bởi vì những người đó khẳng định sẽ nhằm vào Thần Điện, nhưng nếu Thần Điện thua, những người đó rất có khả năng sẽ ra tay. <br>Nói một cách đơn giản, kẻ địch của hắn không đơn giản là Thần Điện. <br>Lúc này, Kiều Thiên Nhi đột nhiên nói: “Sở dĩ bây giờ ngươi bước vào đường cùng, là bởi ngươi có chí bảo Ngũ Duy kia, nếu ngươi không có chí bảo Ngũ Duy, ta tin rằng những thế lực trong bóng tối kia chắc chắn sẽ không đến nhằm vào ngươi! Bởi vì không đáng, cũng không cần thiết, dù sao, bọn họ và ngươi không có hận thù sâu đậm gì!” <br>Nói đến đây, nàng ta nhìn Diệp Huyên: “Bây giờ lựa chọn tốt nhất của ngươi là tạm thời vứt bỏ tháp này.” <br>Diệp Huyên cười nói: “Vậy cô cảm thấy nên cho ai?” <br>Kiều Thiên Nhi trầm giọng nói: “Cho ai cũng không thể cho Thần Điện!” <br>Diệp Huyên hỏi: “Vì sao?” <br>Kiều Thiên Nhi nói: “Bởi vì ngươi cho bọn họ, bọn họ cũng sẽ giết ngươi! Thần Điện muốn giết ngươi, là bởi vì ngươi và bọn họ có mối thù, bọn họ sẽ không cho ngươi cơ hội lớn mạnh hơn!” <br>Nói đến đây, nàng ta hơi dừng lại một chút, sau đó lại nói: “Cách tốt nhất là đưa cho một thế lực không sợ Thần Điện!” <br>"}