{"title":"Chương 2593: \"Nơi nào mới thích hợp?\"  ","content":" Diệp Huyên nhẹ giọng nói: “Nhưng ta không biết có bao nhiêu thế lực trong bóng tối... Cũng không biết thế lực cụ thể của những người này!” <br>“Vậy còn không đơn giản?” <br>Kiều Thiên Nhi lạnh nhạt nói: “Ngươi có thể tổ chức một hội bán đấu giá, công khai bán đấu giá toà tháp này, tất cả mọi người có thể tham gia! Cứ như vậy, những người đó tự nhiên sẽ hiện thân, dĩ nhiên, phải có cao thủ mạnh mẽ trấn giữ”. <br>Advertisement <br>Nói xong, nàng ta ngẩng đầu nhìn: “Cô gái áo tím kia vừa hay có thể! Có nàng ta trấn giữ, không ai dám dễ dàng động thủ, bởi vì nếu động thủ thì sẽ quá lộ liễu, hơn nữa, mất công mà còn không được lợi gì, bởi vì cuối cùng có thể không có được gì cả, ngược lại còn làm cho người khác được lợi”. <br>Hội đấu giá! <br><br>Diệp Huyên ngây người, sau đó cười nói: “Kế hay!” <br>Kiều Thiên Nhi lại nói: “Để thu hút càng nhiều người đến, ngươi còn có thể nói với bên ngoài, thảo luận nghiên cứu với mọi người về Ngũ Duy, về bảo vật này... Đương nhiên, không phải người nào cũng có thể đến, người đến nhất định phải là cao thủ Địa Tiên hoặc cao hơn, cứ như vậy, tuyệt đối có thể tụ tập phần lớn cao thủ siêu cấp của Tứ Duy này, khi đó, nếu Thần Điện ra tay, chắc chắn sẽ làm nhiều người tức giận”. <br>Nói xong, nàng ta nhìn Diệp Huyên: “Thần Điện cũng có kẻ địch, kẻ địch của kẻ địch chính là bạn, đương nhiên, điều kiện tiên quyết là ngươi bằng lòng tạm thời từ bỏ tháp này, một khi ngươi từ bỏ tháp, ngươi sẽ phát hiện, có rất nhiều rất nhiều người sẵn lòng làm bạn với ngươi, khi đó, hoàn cảnh của ngươi sẽ lập tức đảo ngược, tương phản, tình cảnh của Thần Điện sẽ trở nên càng ngày càng khó!” <br>Diệp Huyên nhìn thoáng qua Kiều Thiên Nhi: “Cũng may ta đã làm bạn với Kiều cô nương!” <br>Kiều Thiên Nhi mặt không chút thay đổi: “Ngày đó, khi ngươi còn chưa tập hợp đủ bốn thanh kiếm, ta bảo bọn họ trực tiếp phái đi hơn ba vị chính thần đến giết ngươi, để đảm bảo không xảy ra sai sót, đáng tiếc, bọn họ không nghe theo ta”. <br>Diệp Huyên: “....” <br>... <br><br>Diệp Huyên nửa thấy xấu hổ, nửa lại thấy vui mừng. <br>Trước kia hắn từng chật vật biết bao trong tay Kiều Thiên Nhi, cũng may bây giờ nàng ta đã đứng bên phe hắn, bằng không thì sự thông minh của nàng ta sẽ mang đến phiền toái rất lớn. <br>Diệp Huyên nói: “Kiều cô nương, hay là để hội đấu giá này cho cô xử lý nhé?\" <br><br>Nàng ta gật đầu: “Không thể cử hành trong Thiên Giang Thành để tránh liên lụy, chúng ta phải đổi chỗ”. <br>\"Nơi nào mới thích hợp?\" <br>Kiều Thiên Nhi ngẩng đầu nhìn lên: “Trong vũ trụ”. <br>Diệp Huyên ngẫm nghĩ một hồi rồi gật đầu: “Được”. <br>\"Ta đi chuẩn bị”. <br>Kiều Thiên Nhi nói rồi xoay người rời đi. <br>Diệp Huyên nhìn lên trời, thấy trận chiến giữa cô gái áo tím và Viên Tiểu Đao vẫn còn tiếp diễn, đến giờ vẫn chưa phân thắng bại. <br>Khoảng nửa giờ sau, A Liên xuất hiện bên người Diệp Huyên, Viên Tiểu Đao cũng hiện ra cách đó không xa. <br>Ả nhìn A Liên, thốt lên: “Ngươi khiến ta bất ngờ đấy!\" <br>A Liên cười: “Bất ngờ việc gì?\" <br>"}