{"title":"Chương 2594: “Ta thật sự muốn bỏ cái tháp này mà”.  ","content":" Ánh mắt ả Thần chuyển sang Diệp Huyên: “Sao ngươi có nhiều chỗ dựa thế?\" <br>Diệp Huyên: “...” <br>A Liên không khỏi bật cười: “Ta cũng cảm thấy vậy. Thật ra thì ngươi chỉ mới nhìn thấy một vài chỗ dựa của hắn thôi, vẫn còn một vài người khác ngươi chưa từng gặp qua”. <br>Advertisement <br>Đôi mày Viên Tiểu Đao nhướng lên: “Thật sao?\" <br>Diệp Huyên vội vã la lên: “Ta có nhiều chỗ dựa lắm hả tiền bối? Bọn họ ở đâu vậy? Nói bọn họ ra đây đi!\" <br><br>A Liên liếc nhìn hắn, nhoẻn cười: “Ta gạt ngươi thôi”. <br>Diệp Huyên: “...” <br>Thấy Viên Tiểu Đao toan mở miệng, Diệp Huyên lại cười cười chặn trước: “Viên cô nương à, bảo vật Ngũ Duy này quý giá vô cùng, Diệp Huyên ta tự biết phúc phần nông cạn, không xứng sở hữu. Vì vậy ta quyết định tìm cho nó một chủ nhân thật tốt. Mấy ngày sau, ta sẽ tổ chức một buổi đấu giá, ai đấu thắng sẽ sở hữu bảo vật, Viên cô nương nhất định phải đến đấy!\" <br>Những lời này của hắn khiến A Liên khẽ ngây ra trước khi bật cười. <br>Viên Tiểu Đao lại nhìn hắm chằm chặp: “Ngươi gian xảo lắm!\" <br>Diệp Huyên nghiêm mặt: “Viên cô nương sao có thể nói ta như vậy? Ta làm thế hoàn toàn là suy nghĩ cho các ngươi cơ mà! Ngươi xem, mọi người đều cực khổ tu luyện, đánh đánh giết giết, lỡ mà bị thương thì chẳng phải là nguy to sao? Bây giờ chúng ta chỉ cần dùng phương pháp hòa bình để quyết định chốn về của bảo vật Ngũ Duy này, thật là tốt biết bao! Đến lúc đó mọi người có thể ngồi xuống uống miếng trà, ăn miếng bánh, hàn huyên về võ đạo, tâm sự về đời người...” <br>Viên Tiểu Đao buột miệng: “Tâm sự thằng cha mi!\" <br>Diệp Huyên ngẩn ra: “Ngươi dám mắng ta!\" <br>\"Ta không mắng ngươi”. <br> Diệp Huyên hạ giọng: “Viên cô nương giữ lại chút phong độ của cường giả đi”. <br>Ả ta nhìn hắn: “Ngươi thật sự cam tâm giao bảo vật này ra?\" <br>Hắn nghiêm túc đáp: “Tất nhiên rồi! bảo vật ngần này hẳn nên thuộc về người mạnh hơn mới phải. Ngươi xem cảnh giới ta thấp thế này, sức mạnh cũng có chút xíu, làm sao có tư cách sở hữu nó cho được? Vậy nên ta quyết định sẽ mang nó đi đấu giá, trao lại cho cường giả chân chính, Viên cô nương nhớ đến tham gia...” <br>\"Câm mồm!\" <br>Viên Tiểu Đao nhìn Diệp Huyên một hồi, bỗng cười lên: “Diệp Huyên, ngươi thật sự cho rằng ngươi có thể nắm đầu toàn bộ cường giả quay như quay dế sao? Ta nói cho ngươi biết, bây giờ họ chưa xuất hiện chưa chắc là chuyện xấu với ngươi, nhưng một khi họ đã hiện thân rồi thì cục diện lúc ấy không phải thứ ngươi có thể khống chế nữa. Cũng đừng xem họ là những kẻ ngu si, ngược lại, họ rất rõ tâm tư của ngươi đấy”. <br>Diệp Huyên chỉ cười: “Ta thật sự muốn bỏ cái tháp này mà”. <br>Đôi mắt ả Thần nheo lại nhưng không nói gì. <br>Nếu Diệp Huyên đang chơi chiêu thì hậu quả hắn gặp sẽ vô cùng thảm thiết, bởi vì những người kia thứ nhất không yếu, thứ hai không ngu, bọn họ sẽ không đời nào bị hắn lợi dụng. <br>Nhưng nếu hắn thật sự muốn từ bỏ tòa tháp thì lại là một câu chuyện khác, khi ấy những người kia sẽ không những không xem hắn là kẻ địch mà còn muốn lôi kéo hắn nữa. <br>Một khi không có xung đột về lợi ích, sẽ có vô số người muốn kết giao cùng hắn, trong đó có cả Thần Điện. <br>"}