{"title":"Chương 2595: Bởi vì đây chính là bảo vật Ngũ Duy! ","content":" Tiếc rằng mối quan hệ giữa hai bên hiện giờ lại là ngươi chết ta sống. <br>Viên Tiểu Đao thu luồng suy nghĩ lại, lia mắt nhìn Diệp Huyên: “Vậy ta đây chờ mong buổi đấu giá của ngươi”. <br>Ả nói xong thì rời đi. <br>Advertisement <br>A Liên đứng bên Diệp Huyên lên tiếng: “Thật sự muốn từ bỏ sao?\" <br>Hắn nhếch môi: “Tiền bối có thể một mình chống lại bọn họ không? Nếu có thì chúng ta quyết chiến đến cùng, không thể thỏa hiệp”. <br> \"Không”, A Liên cười cười. <br>Diệp Huyên cũng lắc đầu: “Vậy nên ta mới không thể không từ bỏ, đúng chứ?\" <br>A Liên nhìn hắn: “Ta biết kẻ tinh ranh như ngươi còn chưa tung hết nước đi, nhưng những người kia cũng không phải hạng ngu ngốc, đừng đùa với lửa, hiểu chưa?\" <br>\"Ta hiểu rồi”. <br>\"Hiểu là tốt”. <br>A Liên khẽ gật gù, đoạn nhìn bốn phía, nói: “Ta không nán lại được lâu, phải rời đi ngay sau khi chuyện này kết thúc, còn lại tất cả dựa vào chính ngươi”. <br>Diệp Huyên: “Tiền bối phải đi đâu?\" <br>\"Một nơi khá xa”. <br>Nàng ta cười rồi dõi mắt nhìn xung quanh: “Màn biểu diễn lần này, hy vọng ngươi sẽ không làm hỏng”. <br>Diệp Huyên gật đầu. <br>Nếu diễn hỏng thì đối mặt với hắn sẽ không chỉ là một, mà là vô số kẻ địch. <br> Một chốc sau, hắn xoay người rời đi.<br>Không lâu sau đó, một tin tức được lan truyền đi khắp bốn phương: Diệp Huyên chuẩn bị đấu giá món bảo vật Ngũ Duy! <br>Tin tức vừa xuất hiện, không chỉ toàn bộ đại thế giới Huyền Hoàng rơi vào khiếp sợ sâu sắc mà những tinh vực xa xôi cũng trợn tròn mắt. <br>Đó là bảo vật Ngũ Duy, vậy mà Diệp Huyên lại muốn đấu giá nó ư? <br>Ở Tàng Phong Thành trong một tinh vực xa xôi nọ, Mộ Tiểu Thương ngồi trong điện, khóe môi khẽ nhếch: “Người này thú vị đấy”. <br>Nàng ta đi đến cửa điện, nhìn về phương hướng đại thế giới Huyền Hoàng, khẽ khàng nói: “Truyền lệnh xuống, đến đại thế giới Huyền Hoàng”. <br>Bỗng nhiên, một giọng nói vọng đến từ bên người nàng ta: “Tiểu thư muốn tham dự ư?\" <br>Mộ Tiểu Thương cười: “Làm sao có thể bỏ qua hội đấu giá này được chứ? Đi thôi”. <br>Vừa dứt lời, nàng ta đã biến mất. <br><br><br>"}