{"title":"Chương 2596: Đó chính là Tiểu Linh Nhi.  ","content":" Có lẽ trên đời chỉ có duy nhất một cơ hội quan sát thần vật bực này, vì lẽ đó có nhiều người tuy không ôm ý đồ gì với nó nhưng vẫn muốn đến xem. <br>Đại thế giới Huyền Hoàng bỗng chốc trở nên náo nhiệt hẳn lên. <br>Thiên Giang Thành cũng tiếp nhận rất nhiều những vị khách lạ mặt, ban đầu còn có chút xô xát, nhưng từ ngày có những cái thủ cấp được treo lủng lẳng trên tường thành, số người gây rối giảm đi trông thấy. <br>Advertisement <br>... <br>Diệp Huyên lẳng lặng ngồi xếp bằng trên một đỉnh núi nọ, trước mặt là ba thanh thần kiếm đều đạt đến Đăng Phong Cảnh. <br><br>Thượng Quan Tiên Nhi và Khương Cửu đã phải mất rất nhiều công sức để tìm được chúng, khi chủ nhân trước không có ý muốn bán, cả hai đã phải dùng suối nguồn sinh mệnh đến đổi. <br>Diệp Huyên không chút do dự, chọn lấy một thanh để bắt đầu hấp thu. <br>Hắn không sợ sẽ bị tấn công, bởi hiện nay không ai dám làm điều đó cả. <br>Giết Diệp Huyên hắn có lẽ không khó, nhưng sau đó thì sao? Lấy được bảo vật Ngũ Duy rồi thì thế nào? <br>Đây mới là câu hỏi hóc búa nhất cho các thế lực. <br>Đó là chưa kể giết Diệp Huyên cũng không phải chỉ đơn giản như trở bàn tay. Ai dám ra tay trước thì phải liều chết với hắn, những người còn lại chỉ việc rung đùi làm ngư ông đắc lợi. <br>Vì vậy nên không ai muốn làm người đi đầu. <br>Còn chuyện sau đó phát triển thế nào thì phải xem Diệp Huyên rồi, bởi vì hắn mới là ngươi đang nắm giữ bảo vật trong tay. <br>Trên đỉnh núi, Diệp Huyên bắt đầu điên cuồng hấp thu năng lượng của thanh kiếm, không những thế còn dung hợp nó lại với suối nguồn sinh mệnh mà hấp thu. <br>Khí tức của hắn càng lúc càng mạnh lên. <br>... <br><br>Trong một khu vườn nọ, có một cô bé đang vui vẻ chơi đùa. <br>Đó chính là Tiểu Linh Nhi. <br>Ban đầu cô bé còn không muốn rời khỏi tháp Giới Ngục, nhưng sau đó phát hiện thế giới bên ngoài cũng vui lắm thay, vì vậy đã chính thức không còn ở trong tháp nữa. <br>Con người ngày nay không còn đáng sợ như ngày trước, hơn nữa nhờ vào Diệp Huyên, tất cả mọi người ở Thiên Giang Thành đều vô cùng kính trọng Tiểu Linh Nhi. <br>Cô bé không cần luyện đan hay làm ruộng nữa, mỗi ngày đều lượn lờ đi dạo trong thành đến là vô tư. <br>Ngoại trừ Tiểu Linh Nhi, tất cả những người khác trong tháp đều dọn ra, kể cả Diệp Huyên. <br>Lần này, hắn thật sự nghiêm túc. <br>Càng lúc càng có nhiều người đến Thiên Giang Thành, ai nấy đều mạnh mẽ khó phân. <br>Các thế lực trong thành cũng đang âm thầm bày binh bố trận, muốn nhân cơn bối rối mà gây hỗn loạn. <br>Trong điện, Khương Cửu và Thượng Quan Tiên Nhi vẫn đang tất bật qua lại. <br>"}