{"title":"Chương 2597: Kinh khủng vô cùng.  ","content":" Họ là những người bận rộn nhất mấy ngày gần đây, phải tìm hiểu hết tất cả những người đến Thiên Giang Thành, ai đại diện cho thế lực nào, ai mang ý xấu trong lòng, ai có thể kết giao, vân vân. <br>Không những thế mà còn có hạng người đột nhiên gây khó dễ, khiến hai cô gái cũng phải đau đầu nghĩ cách phân bố cường giả trong thành. <br>Cũng may có sự hiện diện của cô gái áo tím, Quan Quân và Kiều Thiên Nhi, từ đó ổn định được cục diện bên trong. <br>Đặc biệt là cô gái áo tím, nhờ có nàng trấn áp mà những cường giả siêu hạng kia không dám dùng thần thức quét sạch cả thành. <br>Đúng lúc ấy, Thượng Quan Tiên Nhi đứng lên, dõi mắt nhìn ra ngoài điện, khẽ nói: “Ngày mai, hội đấu giá sẽ được cử hành”. <br>Advertisement <br>Khương Cửu gật đầu: “Ngày mai”. <br>Thượng Quan Tiên Nhi hạ giọng: “Ta có chút lo lắng”. <br> <br>Khương Cửu im lặng. <br>Có ai lại không lo? <br>Nơi này tụ tập không biết bao nhiêu là cường giả, tùy tiện chọn một người cũng có thể bóp nát cả tòa Thiên Giang Thành này, đó là chưa kể còn một vị Thần của Thần Điện. <br>Không một ai có thể dự đoán được sự tình sẽ phát triển theo hướng nào. <br>Nỗi lo âu tràn ngập trên gương mặt của hai cô gái. <br>.. <br>Trên đỉnh núi, khí tức trong người Diệp Huyên càng lúc càng mạnh, không gian bốn phía đã bắt đầu nhộn nhạo như sóng nước. <br>Tình huống như thế kéo dài mãi cho đến khi màn đêm buông xuống, một luồng khí tức hùng hậu bỗng tuôn trào từ cơ thể hắn. <br>Uỳnh! <br>Không gian ầm ầm chấn động, kinh khủng vô cùng. <br>Khi Diệp Huyên mở mắt, kiếm quang cũng theo đó mà lóe lên.<br>Sau khi hấp thu một thanh kiếm, Diệp Huyên đã đạt đến Thần Cảnh. <br>Trên Thần Cảnh là Chí Cảnh, trên Chí Cảnh là Đăng Phong, trên Đăng Phong là Vị Tri, trên Vị Tri là Tạo Cực... <br>Tuy vẫn còn thấp nhưng chênh lệch giữa hắn và các cường giả cấp cao của thế giới này đã được rút ngắn lại, thế là tốt rồi. <br>Hơn nữa, thân thể hắn hiện đã đến Vị Tri Cảnh, kiếm đạo lại đạt đến Chân Cảnh đỉnh cao. Nếu không dùng đến ngoại vật, thực lực của hắn hiện nay có thể hạ gục một cường giả Tạo Cực Cảnh mà không gặp mấy khó khăn, còn nếu dùng đến thì có thể chém chết cả Địa Tiên. <br><br>Lục Đạo Chân Ngôn, Trảm Tiên Kiếm Hồ lẫn Nhất Kiếm Vô Lượng đều không phải những thứ mà thân xác Địa Tiên có thể chịu đựng được. <br>Nhưng đáng tiếc là khi hắn chưa kịp xưng vương xưng bá, Thần Điện đã phái một tên Thần đến. <br>Mà đối mặt với Viên Tiểu Đao kia, Diệp Huyên có vận dụng toàn bộ ngoại vật cũng không có cách nào chống lại. <br>Con ả đáng chết! <br>Diệp Huyên lắc đầu thở dài, có cảm giác rằng cho dù hắn có mạnh đến đâu đi nữa, sẽ luôn xuất hiện những đối thủ càng mạnh hơn. <br>Không thể để ta vô địch một chút à? <br>Hắn lại lắc đầu. Cái số bị đánh nó là thế rồi. <br>Đúng lúc ấy, một cô gái xuất hiện trước mặt hắn, chính là Kiều Thiên Nhi. <br>Nàng ta nói: “Tất cả đã chuẩn bị xong, chỉ chờ ngươi”. <br>Diệp Huyên ngẩng đầu nhìn lên bầu trời, nhẹ giọng nói: “Có bao nhiêu cường giả?\" <br>Đối phương lắc đầu: “Không rõ, nhưng cũng không ít”. <br>Diệp Huyên cười: “Đi gặp những cường giả đứng đầu vũ trụ Tứ Duy này thôi!\" <br><br><br>"}