{"title":"Chương 2598: \"Không biết lão phu có vị trí nào?\"  ","content":" Nó cách đại thế giới Huyền Hoàng rất, rất xa, cho dù có phát sinh đại chiến cũng sẽ không ảnh hưởng gì đến bên dưới. <br>Giờ phút này, trong điện không một bóng người, chỉ có một đài hình trụ cao chừng mười trượng giữa điện, mặt trên rộng chừng năm, sáu trượng, rộng rãi vô cùng. <br>Diệp Huyên xuất hiện trên đài. <br>Bốn phía là những gian phòng riêng lơ lửng, bên trong không một bóng người. <br>Advertisement <br>Diệp Huyên nhìn sang Kiều Thiên Nhi: “Không ai đến à?\" <br>Nàng ta đáp: “Cái này phải xem ngươi”. <br> <br>Diệp Huyên tất nhiên biết, bèn nhìn bốn phía rồi đưa tay ra. Tháp Giới Ngục xuất hiện. <br>Đó cũng là lúc một cô gái hiện lên cách đó không xa. <br>Không phải ai khác ngoài Viên Tiểu Đao. <br>Ả cười: “Ta ngồi đâu đây?\" <br>Diệp Huyên vui vẻ đáp: “Lợi hại như Viên cô nương chắc chắn phải ở vị trí tốt nhất rồi”. <br>Hắn chỉ vào gian phòng đối diện: “Viên cô nương ở nơi này đi”. <br>Viên Tiểu Đao nhìn gian phòng, cười nói: “Vị trí rất đẹp. Tiểu tử, chốc nữa ráng mà diễn cho tốt, ta rất mong chờ buổi diễn sinh tử này của ngươi đấy!\" <br>Diệp Huyên đáp: “Nhất định không khiến cô nương thất vọng!\" <br>Viên Tiểu Đao bật cười: “Cố gắng lên”. <br>Vừa dứt lời, ả biến mất khỏi vị trí hiện tại rồi xuất hiện lại trong gian phòng. Quả nhiên là góc nhìn tốt, từ vị trí này có thể thấy trực tiếp Diệp Huyên trên đài. <br>Sau đó, một ông lão bước vào. <br>Ông ta mặc trường bào đen tuyền, lưng thắng tắp như ngọn thương, toát ra vẻ nhanh nhẹn. <br> <br>Sau khi nhìn vị trí của Viên Tiểu Đao, ông ta quay sang hỏi Diệp Huyên: “Lão phu không mời mà đến, mong Diệp Vương thứ lỗi”. <br>Diệp Huyên cười: “Tiền bối khách khí! Không biết tiền bối xưng hô thế nào?\" <br>Đối phương nghĩ ngợi một hồi rồi nói: “Nguyên Trấn”. <br>\"Chưa từng nghe…” <br>Lão chỉ mỉm cười: “Đó là bình thường. Diệp Vương, lão phu cũng không vòng vo nữa, mục đích ta đến đây lần này là vì bảo vật Ngũ Duy này”. <br>Diệp Huyên gật đầu: “Vãn bối thật lòng muốn nhường lại tháp này, không có âm mưu, cũng chẳng dám có âm mưu”. <br>\"Không biết lão phu có vị trí nào?\" <br>Diệp Huyên không đáp ngay mà nhìn lên cao một phen rồi gật đầu, cười đáp: “Xin mời đến gian bên phải”. <br>Nguyên Trấn nhìn theo, gật đầu: “Đa tạ”. <br>Nói xong, ông ta đã biến mất. <br>Lại sau đó, một tiếng cười vang dội truyền đến. <br>Diệp Huyên nhìn sang, thấy một người đàn ông trung niên trong bộ trường bào trắng, đầu tóc bạc phơ, mặt mày khôi ngô, trên môi là một nụ cười xán lạn. <br>"}