{"title":"Chương 2599: \"Ta là bạn của A Liên”.  ","content":" Ông ta vừa đi vừa bật cười, quan sát Diệp Huyên một hồi mới lên tiếng: “Diệp Vương, tại hạ Hàn Bất Nhị, đến từ Lưỡng Giới Thiên”. <br>Hắn cười đáp: “Chào Hàn tiền bối”. <br>\"Không hổ là yêu nghiệt đứng đầu thế hệ trẻ đại thế giới Huyền Hoàng ngày nay. Ta năm ấy không bằng được ngươi”. <br>Diệp Huyên mỉm cười: “Tiền bối khiêm tốn rồi”. <br>Advertisement <br>Hàn Bất Nhị lắc đầu thở dài: “Nhìn thấy người, ta biết thế hệ của chúng ta sợ rằng sắp phải rút lui rồi”. <br>Ánh mắt ông ta chuyển sang chỗ của Viên Tiểu Đao và Nguyên Trấn: “Thực lực của ta không chênh lệch với hai người họ lắm, hẳn cũng có một vị trí”. <br><br>Diệp Huyên cười: “Mời tiền bối vào gian bên trái”. <br>Hàn Bất Nhị gật đầu: “Đa tạ”. <br>Ông ta xoay người toan rời đi rồi, bỗng nhiên như nhớ đến gì đó mà quay lại hỏi: “Ngươi thật sự bằng lòng giao bảo vật ra sao?\" <br>Diệp Huyên cười nói: “Ta không bằng lòng thì làm được gì bây giờ? Bảo vật tốt nhưng mạng quý hơn, không phải sao?\" <br>Hàn Bất Nhị gật đầu: “Người trẻ tuổi cầm được buông được, rất tốt”. <br>Vừa dứt lời, ông ta đã biến mất.<br>Sau đó lại có càng nhiều cường giả khác lục tục kéo đến, tuy không quen mặt nhưng ai nấy đều rất mạnh. <br>Trong đó, cấp bậc thấp nhất là Địa Tiên thôi mà đã có chừng năm mươi người! <br>Trong dòng người tiếp tục tiến vào đại điện, Diệp Huyên nhanh chóng nhìn thấy một gương mặt quen thuộc. <br>Thành chủ Tàng Phong Thành, Mộ Tiểu Thương. <br>Nàng ta đi đến, cười với hắn: “Sẽ không từ chối ta đấy chứ?\" <br> Diệp Huyên đáp: “Sao có thể? Hoan nghênh Mộ thành chủ đại giá quang lâm”. <br>\"Có vị trí cho ta không?\" <br>Diệp Huyên nghĩ ngợi rồi gật đầu: “Có”. <br>Hắn đưa tay chỉ về một gian phòng cách đó không xa, ở gần với nơi của bọn Viên Tiểu Đao, tuy không tốt bằng nhưng cũng không kém mấy. <br>Mộ Tiểu Thương khẽ mỉm cười: “Vị trí phía sau ngươi rất tốt, có thể cho ta được không?\" <br>Nhưng Diệp Huyên lại lắc đầu: “Nơi đó đã có người đặt trước rồi”. <br>Nữ thành chủ nhìn hắn: “Không thể châm chước sao?\" <br>Diệp Huyên cười: “Chỉ là một chỗ ngồi mà thôi, thành chủ cần gì phải để tâm đến vậy?\" <br>\"Ta là bạn của A Liên”. <br>\"Nên Mộ thành chủ mới có gian riêng”. <br>Đôi mắt nàng ta nheo lại: “Ngươi không nể mặt ta đến vậy?\" <br>Diệp Huyên lắc đầu thở dài: “Mộ thành chủ à, Diệp Huyên ta rất để ý đến bạn bè, nhưng cô lại không xem ta là bạn cơ mà, đúng chứ?\" <br>"}