{"title":"Chương 2600: Đây là một nhân vật nguy hiểm.  ","content":" Mộ Tiểu Thương bật cười: “Bởi vì ta không giúp ngươi?\" <br>Hắn lắc đầu, môi vểnh lên: “Cô giúp ta, ta cảm ơn; cô không giúp ta, ta cũng sẽ không sinh lòng oán hận, bởi vì cô không nợ ta gì cả. Ta bây giờ cũng chỉ là bàn chuyện với cô mà thôi, hơn nữa...” <br>Hắn nhìn thẳng vào mắt đối phương: “Mộ thành chủ, nhớ rằng ta không nợ cô gì cả. Cho cô một vị trí đã là rất nể tình rồi”. <br>Advertisement <br>Diệp Huyên hắn muốn sống chan hòa với người khác, cho dù không thể làm bạn thì cũng cố gắng không thành thù. <br>Nhưng tất cả đều được quyết định bởi thái độ của đối phương, nếu họ không lên mặt hăm dọa thì hắn cũng không muốn gây thù chuốc oán làm gì. <br><br>Mộ Tiểu Thương nhìn Diệp Huyên một cái thật sâu rồi bỏ đi. <br>Số người đi vào đại điện đã dần ít đi, nhưng cấp bậc thấp nhất vẫn cứ là Địa Tiên. <br>Bên ngoài điện có người đứng kiểm định, chỉ cho phép từ Địa Tiên Cảnh trở lên tiến vào, còn lại phải đứng quan sát từ bên ngoài, vì vậy cảnh tượng cũng náo nhiệt vô cùng. <br>Ai cũng muốn chiêm ngưỡng bảo vật Ngũ Duy này. <br>Một thứ đến từ vũ trụ xa lạ, cao hơn Tứ Duy sẽ có hình dạng như thế nào? <br>Đây là tiếng lòng hiếu kỳ của vô số người. <br>Lần này, Diệp Huyên không cho cường giả của đại thế giới Huyền Hoàng đi đến, trừ A Liên, Quan Quân, A Tội và Kiều Thiên Nhi. <br>Số còn lại ở lại Thiên Giang Thành, bởi hắn không đảm bảo liệu sẽ có chuyện gì xảy ra hay không. <br>Nếu có thì sự hiện diện của họ cũng chỉ là hy sinh vô ích. <br>Lúc này đã không còn ai đi vào nữa, nhưng gian phòng phía sau Diệp Huyên vẫn trống rỗng. <br>Hắn đưa mắt nhìn ra ngoài, khẽ cười: “Nếu các hạ không xuất hiện thì ta sẽ nhường gian này lại cho người khác vậy”. <br> <br>Vừa dứt lời, một lão già gầy nhẳng như que củi bước vào. <br>Lão khoác trên mình một bộ trường bào đen, mặt mũi hốc hác như bị thiếu dinh dưỡng nặng nề, tay xách theo một thanh kiếm cổ trong lóp vỏ đen. <br>Sự xuất hiện của lão khiến Diệp Huyên cảnh giác. <br>A Liên đã nói cho hắn về người này với ý tứ là: Phải cẩn thận, vô cùng cẩn thận. <br>Đây là một nhân vật nguy hiểm. <br>Lão già gầy gò đi đến trước mặt Diệp Huyên, nhìn lên trên, nhẹ giọng hỏi: “Các hạ đúng là không đơn giản”. <br>Từ trên cao, A Liên lẳng lặng nhìn xuống. <br>Lão già quan sát Diệp Huyên một phen: “Kiếm ý Chân Cảnh... Hậu sinh khả úy”. <br><br><br>"}