{"title":"第一千七十二章：我是他姑姑！","content":"<p>\n                        read2();\n\n\n\n\n\n\n\n\n                        第一千七十二章：我是他姑姑！ (第1/2页)　　　　杨家还有人！　　　　随着这道声音响起，场中所有人都看向了伏武身后的女子，那女子身着一袭青衣长裙，黑发顺垂，眼神如水，轻盈自如，脸上带着淡淡的笑容，如沐春风。　　　　见到来人，云端之中的大道笔主人眼中顿时闪过一丝诧异，他没有想到这个女人会来。　　　　伏武转头看向身旁的女子,有些疑惑。　　　　女子微微一笑，柔声道：“我是他姑姑。”　　　　姑姑！　　　　伏武看着眼前的女子，心中震骇无比，因为对方刚才只是轻轻那么一压，她体内那股可怕的力量就瞬间沉寂了下去。　　　　深不可测！　　　　而此刻，不远处那些文明强者此时也都在盯着女子，为首的古信与归萸期眼中也有着一抹凝重，因为眼前女子站在他们面前，太过平淡了。　　　　两种可能，第一种,对方真的平淡；第二种，他们根本感受不到对方真正的实力......　　　　女子缓缓抬头看向云端之上的那大道笔主人，微笑道：“大道笔主人，好久不见。”　　　　大道笔主人也笑道：“青丘姑娘，好久不见。”　　　　几个天命之中，他对眼前这个曾经的天命本体好感是最多的，因为这个是最正常的.....　　　　最不正常的自然是那个叫叶青青的......　　　　就没见过那么浑的！　　　　他见到她，那都是直接转身就跑的。　　　　青丘笑道：“那小家伙此次要破茧重生，因此，我也不好出手，但这姑娘因为他的缘故,命运变得坎坷，　　　　若是让她死在此地，那我们就真的太对不起人家了。”　　　　大道笔主人笑道：“那你现在是何打算？”　　　　青丘看向面前的伏武，微笑道：“你跟我走吧。”　　　　伏武转头看了一眼那光阴漩涡，然后摇头。　　　　青丘笑道：“莫要担心他，此次他自有一段磨难，让他独自多历练历练，也好。”　　　　伏武还是有些犹豫。　　　　青丘正要说话，就在此时，不远处那古休突然冷笑，“走？你以为你想走就能走？”　　　　青丘看了他一眼，只是轻轻并指一削。　　　　嗤.......　　　　刹那之间，场中那数十万六级宇宙文明强者还未反应过来，脑袋便是直接齐齐飞了出去。　　　　鲜血瞬间染红了长空！　　　　为首的古信与那归萸期脑袋瞬间一片空白......　　　　而那祈主与梵阎罗天尊此刻也是直接石化在原地，如泥塑木雕一般。　　　　数十万多元宇宙顶级强者就这么一瞬间就被秒杀了？　　　　祈主与梵阎罗天尊此时此刻都疯了。　　　　恐惧！　　　　此时此刻，二人内心深处皆是蔓延起了一股恐惧感，因为眼前这女子秒杀数十万强者，是那么的云淡风轻......　　　　伏武转头看向青丘，她眼中没有凝重与惊愕，只有火热。　　　　青丘看着那为首的古休与归萸期，微微一笑，“我若想走，这世间谁能拦得住我？”　　　　大道笔主人看了一眼青丘，没有说话。　　　　这时，那多元道帝突然笑了起来，“没想到这片六级宇宙文明竟然卧虎藏龙　　　　，这倒是让我意外了。”　　　　青丘看都没看他，直接拉着伏武转身离去。　　　　一旁的大道笔主人忙对着那多元道帝道：“她们要走了，你打她啊！”　　　　多元道帝瞥了一眼大道笔主人，然后转头看向不远处青丘与伏武，他右手朝前一点，刹那间，远处青丘与伏武所在的那一片时空突然间剧烈激颤起来，紧接着，光阴倒流，此间所有一切道则与法则磨灭。　　　　然而，青丘与伏武却是一点事情都没有。　　　　见到这一幕，多元道帝眉头顿时皱了起来。　　　　就这样，青丘带着伏武就那么光明正大的从那一片光影倒流时空区域走了出去，然后消失不见。　　　　多元道帝这一刻，眼眸之中多了一些深沉与疑惑，这个世界宇宙文明为何会出现这种级别的强者？　　　　当然，他并没有放在心上，瞬杀数十万六级宇宙文明强者，对他来说，不过尔尔。　　　　大道笔主人笑道：“你好像有点不行啊。”　　　　多元道帝转头，直接拂袖一挥，一股可怕的光阴之力瞬间涌向了大道笔主人。　　　　大道笔主人哈哈一笑，“你怎么还急了呢？”　　　　说罢，他抬手就是一拳轰出。　　　　轰隆！　　　　两道可怕的力量汇聚一处，瞬息之间，四周无尽星空直接寂灭......　　　　大道笔主人挥了挥衣袖，四周一道道可怕的光阴之力直接被震碎，他看向不远处多元道帝，笑道：“还打吗？”　　　　多元道帝笑道：“打，为何不打。”　　　　大道笔主人　　　　眉头微微皱起，“你在拖延时间。”　　　　多元道帝顿时大笑了起来。　　　　大道笔主人看着多元道帝，似是想到什么，他突然猛地转头看向那光阴漩涡，片刻后，他神色逐渐变得凝重起来，“你居然能调动那些家伙......”　　　　多元道帝嘴角微微掀起，“发现了吗？”　　　　大道笔主人默然不语。　　　　见到大道笔主人沉默不语，神情凝重，不远处那惊魂未定的祈主与梵阎罗天尊心中顿时松了一口气......　　　　这叶公子身后势力虽然不容小觑，但就目前而言，多元道帝可是一点都没有胆怯的，相反，一直都是如此的镇定从容。　　　　为何？　　　　因为自信！　　　　因为底气！　　　　虽然归者文明与噬者文明这一次所有顶尖强者几乎被斩杀，但对他们来说，若是能抱上多元道帝这条大腿，那一切都是值得的。　　　　当然，他们现在也只能抱着多元道帝这条大腿一条道走到黑。　　　　好在，现在胜负未分，一切皆有可能。　　　　...　　　　　　　　（本章未完，请点击下一页继续阅读）                        read3();\n                    </p>"}