{"title":"第一千七十三章：死！","content":"<p>\n                        read2();\n\n\n\n\n\n\n\n\n                        第一千七十三章：死！ (第1/2页)　　　　此时此刻，小塔想死的心都有了。　　　　因为它没有想到，这个王八蛋竟然传送到这位靖宗主这里来了。　　　　怎麽想地？　　　　这个家伙竟然认为来这个地方安全？　　　　卧槽了？　　　　靖宗主看了一眼已经昏过去的叶观，没有任何表情。　　　　而远处，那七名金甲强者此刻则在盯着靖宗主，为首的那金甲强者眉头皱了起来，因为他看不透眼前的女子。　　　　当然，这不重要，重要的是这显然是一伙的。　　　　他直接拂袖一挥，叶观与她所在的那一片区域直接变得虚幻起来，就要将叶观与那靖宗主都彻底抹除掉。　　　　靖宗主就那麽看着为首的金甲统领，也没有出手，虽然她与叶观所在的那一片时空区域已经彻底破碎淫灭，被彻底抹除掉，但是，她与叶观竟然一点事情都没有。　　　　见到这一幕，那金甲统领眼中顿时闪过一抹疑惑，他盯着靖宗主看了片刻后，他轻轻挥了挥手，他身旁，一名身着金甲的强者直接化作一道金光朝着靖宗主冲了过去。　　　　靖宗主目光平静，朱唇轻启，“死。”　　　　轰！　　　　瞬息间，那名冲向她地金甲强者直接被一股可怕的力量镇压在原地，随即瞬间被抹除，就好似从未出现过一般。　　　　见到这一幕，那名金甲统领眼眸之中顿时多了一抹凝重。　　　　靖宗主缓缓抬头看向他，金甲统领心中一惊，他右手勐地紧握长枪，刹那间，一道道恐怖的气息自他体内暴涌而出，而他手中的那柄长枪更是剧烈一颤，紧接着，他纵身一跃而起，直接一枪狠狠刺向了那靖宗主，万千光阴之力倾泻而出.…　　　　他决定先下手为强！　　　　靖宗主盯着他，目光依旧平静，“定。”　　　　轰！　　　　那已经冲到靖宗主面前的金甲统领瞬间被定在原地，他周身所散发出来的无数光阴之力竟然也被硬生生定在了原地！　　　　金甲统领眼障骤然一缩，心中大骇。　　　　这一刻，他才真正意识到了眼前之人是有多麽可怕.....只是让他疑惑的是为何这个低等文明宇宙会有如此恐怖的人？　　　　连光阴之力都能够镇压？　　　　而在他身旁的那些金甲强者在见到这金甲统领被镇压的那一刻，皆是大骇，其中一名金甲强者果断捏碎了一枚金色符篆，一道火焰腾空而起，眨眼间便是消失在了光阴隧道之中。　　　　靖宗主澹澹看了一眼那六名金甲强者，“死。”　　　　轰！　　　　瞬息间，六名金甲强者直接被抹除掉，就好似从未出现过一般。　　　　见到这一幕，那名为首的金甲统领眼瞳瞬间缩成了针尖状，此时此刻的他，心中已经震撼的无以复加，同时，他又无比的疑惑，这种低等文明宇宙，为何会有这种恐怖的强者？切　　　　这时，靖宗主目光落在了他身上，见状，金甲统领顿时大骇，道：“你可知我是谁？我乃光阴道殿执法者，维护光阴秩序.......”　　　　“死！”　　　　靖宗主声音刚落下，那金甲统领便是直接被抹除，连反抗的机会都没有。　　　　场中突然间变得安静下来。　　　　靖宗主看向面前躺着的叶观，目光平静似水。　　　　不知过了多久，叶观缓缓睁开了双眼，当见到蓝天白云时，他顿时松了一口气。　　　　终于安全了。　　　　似是想到什麽，他连忙坐了起来，然后扫了一眼四周，最后他目光落在了不远处的小镇上。　　　　叶观有些疑惑，问，“那塔....这是什麽地方？”　　　　小塔大声道：“塔爷！！我是你塔爷！！”　　　　叶观：“….…”　　　　小塔沉声道：“你还没有恢复记忆？”　　　　叶观点了点头，“还有些模煳。”　　　　小塔沉默片刻后，道：“那光阴之力确实强大，不属于六级宇宙文明的力量。”　　　　叶观努力摇了摇头，脑袋那种昏沉感顿时少了许多，接着，他抬头看向远处那座古镇，“塔爷，此地是？”　　　　小塔正要说话，这时，不远处古镇内突然缓缓走出来一名女子，女子身着一袭白袍，一尘不染，她目光很平静，如古井一般，一点波动也没有，她自小镇之中缓缓朝着叶观走来，缓步之间，有一股笼罩四野的无形气势。　　　　见到这气场无比强大的白袍女子，叶观有些疑惑，因为他发现，他对眼前这位女子有些熟悉，但具体又想不起来。　　　　但可以肯定的是，眼前这女子与他肯定是有关系的，而且，应该还很好，不然，对方应该不会帮助自己对付那些神秘的金甲强者。　　　　想到这，叶观连忙朝着女子走了过去，心中又道：“塔爷，这位姑娘怎麽称呼？”　　　　小塔沉默片刻后，道：“你媳妇。”　　　　叶观顿时愣住。　　　　自己媳妇？　　　　这是自己媳妇？？　　　　叶观有些难以置信，自己媳妇气场这麽大？他倒是没有怀疑这位塔爷说的话，因为他觉得，这塔爷应该不会开这种玩笑。　　　　　　　　（本章未完，请点击下一页继续阅读）                        read3();\n                    </p>"}