{"title":"第一千七十四章：一念起，万劫至！","content":"<p>\n                        read2();\n\n\n\n\n\n\n\n\n                        第一千七十四章：一念起，万劫至！ (第1/2页)　　　　听到甘啸的话，靖宗主转头看了一眼叶观，叶观目光平静，没有说话，此时此刻，他已经隐隐有些明白这位靖宗主地意图了。　　　　殿内。　　　　方御反而冷静了下来，他自然明白为何会这样。　　　　院长！　　　　想到这，他眼眸之中闪过一抹深深的複杂。　　　　而甘啸看着眼前的方御时，心中也是有些感慨複杂。　　　　眼前的少年进入观玄外卫，不到半个月，就已经从小小的一个小卒成为了一统领，这在书院观玄卫建立以来，可以说是最快，快到令人髮指。　　　　要知道，他甘啸当初进入观玄卫后，从最低级爬到一统领这个位置，用了整整十年啊！　　　　而眼前的少年，却只用了不到半月，而且，过不了多久，他应该就会被调走，给这少年腾位置。　　　　最恐怖的是这少年的家族，要知道，雍州这种小地方的家族，想要进入观玄城，并且在这种地方立足，可能需要十几代人奋斗，而且都不一定可能做到，除非得到贵人相助，或者出现绝世天才妖孽。　　　　而此刻，这个方家只是因为眼前少年与院长聊了一个天，喝了一顿酒，就举族飞黄腾达。　　　　而且，这可能还只是开始。　　　　院长看好的人，就算他没有刻意安排，但下麵地人能不懂事？　　　　一个全新的新贵，将冉冉升起。　　　　甘啸离开大殿后，一名老者缓缓自远处走来，老者左胸处，有一个小小的“仙”字。　　　　仙宝阁！　　　　甘啸脸上登时堆起了一个笑容，“洪管事。”　　　　洪管事！　　　　仙宝阁在观玄城有十二位管事，十二位管事每一位都是权势滔天，因为他们是仙宝阁除长老阁外最有权势的人，而眼前这位洪管事则是这十二位管事之中最有权势之一，仅次天龙族那位敖云管事，因为他是秦丰提拔上来的。　　　　秦丰何许人也?　　　　仙宝阁长老阁最年轻的长老，与院长关係非同一般！　　　　见到甘啸，洪管事微微点了点头，“甘长老，方公子可在？”　　　　甘啸笑道：“就在里面。　　　　洪管事微笑道：“回聊。”　　　　说完，他朝着大殿内走去。　　　　甘啸看了一眼洪管事手中的一张请柬，他沉默片刻后，摇头一笑，眼中闪过一抹複杂。　　　　许多人，奋斗一生，努力一辈子，都不敌某些人一句话，甚至是一个眼神。　　　　一个眼神，就能够改变你与你整个家族的命运。　　　　甘啸低声一歎，朝着远处走去。　　　　接下来，他就得準备退休了。　　　　因为挡别人的道了。　　　　殿内。　　　　洪管事将请柬递给方御，微笑道：“方公子，今日我仙宝阁有一个晚宴，还请务必赏脸。”　　　　说着，他将请柬递给方御。　　　　方御顿时有些受宠若惊，他自然知道眼前这位洪管事的权利有多可怕，比如，方才的甘啸一句话就能够让曾经的方家生不如死，那眼前这位一句话，就能够让甘啸生不如死.......　　　　他万万没有想到对方竟然亲自给自己送请柬！　　　　见到方御有些受宠若惊，洪管事微微一笑，温声道：“就是一个普通的晚宴，届时，书院与仙宝阁的一些天才少年都会来，你们可以认识认识。”　　　　方御忙接过请柬，然后道：“一定準时到。”　　　　洪管事笑了笑，然后转身离去。　　　　洪管事走后，方御看着眼前的请柬，突然间觉得有些不真实，就像做梦一般。　　　　突然间，他觉得，身边所有人都是那麽的好，这世界没有坏人，都是好人。　　　　片刻后，他突然笑了起来，挺好的。　　　　入夜，仙宝楼。　　　　仙宝楼是仙宝阁所建，处于观玄城最核心也是最繁华的地段，整栋楼占地面积数十万平方米，囊括了商业、拍卖、晚宴、服务等多种业态，热闹非凡。　　　　当方御来到仙宝楼门口时，一名老者忙迎了出来，他微微一笑，恭敬道：“方公子，您好，请随我来。”　　　　方御点头，“有劳。　　　　说着，他跟着老者进入了仙宝楼内，他是第一次来到仙宝楼，楼内装修豪华，让他震撼不已。　　　　老者带着他来到了一座传送阵前，当他与老者进入传送阵后，随着一道蓝光消失，二人消失在传送阵内。　　　　不远处，有人突然惊愕道：“此人是谁？竟然能够乘坐尊享通道....”　　　　尊享通道，是仙宝楼专门设计配置可独立控制的尊享专用传送阵，只有身份尊贵的贵客，才有资格乘坐这传送阵，你有钱都不行，必须得有权，身份尊贵。　　　　“你不知道？他就是方御，与院长称兄道弟的那位.......”　　　　“天.....竟然是他！！”　　　　“你还不知道吧？听说，方家已经举族前来观玄城，而且，就在旁.…..…”　　　　“方家要彻底崛起了......”　　　　“这就是命好啊！哎，要是我　　　　够与院长喝一顿酒就好了。”　　　　“不用喝酒，让院长拍拍我肩膀，说一声小伙子好样的，我就飞黄腾达了，哈哈......”　　　　当方御来到宴会现场时，一股空旷感顿时扑面而来，整个宴会现场非常宽阔，可容纳至少十几万人。　　　　此时，宴会内已经聚集了不少人，男女都有，都是一些年轻人。　　　　老者带着方御走到一号大圆桌前，当见到这一幕时，场中无数少男少女顿时朝着方御看了过来。　　　　一号桌！　　　　能坐那一桌的，代表着什麽？　　　　代表着权利，代表着身份....而且，还不是一般的身份，那得让仙宝阁都认可的身份才行。　　　　比如，此时现在一号桌那里坐了四个人，叁男一女，而这两男一女分别是青州叶家如今年轻一代的代表人物叶竹辛，青州安家如今二号人物安元镜，以及不死帝族如今年轻一代代表人物东里陵，古族年轻一代代表人物古太子。　　　　青州叶家当年与人间剑主关係虽然不好，但他们后来相助过院长，这份香火情，院长可是一直记着，加上她们叶家还有一位叶羽剑帝坐镇剑宗总院，因此，这些年来，青州叶家发展的无比迅速，而且，据说这叶竹辛马上要代表青州参加万州大比，若是她能够代表青州夺得第一，那叶家还能更进一步。　　　　而青州安家最初时虽然针对过院长，但后来院长已经解除人间剑主对他们的惩罚，加上他们底蕴本就还在，最重要的是如今安家那位安轻寒，实在是太耀眼了。　　　　新一代武神！　　　　既是如今书院武院首席，又与院长有师徒情分！　　　　如今的安家，那真是如日中天。　　　　而且，安家除安轻寒外，年轻一代又出现了一些天才，除了这位安元镜外，还有一位安木瑾，也是年轻一代佼佼者，书院总院与剑宗都已经在暗中关注，可以说，安家未来那是前途无量！　　　　不死帝族那就不用说了，那可是人间剑主的母族，算是院长嫡系亲族，虽然这些年来没有出现过太妖孽的天才，但地位身份摆在那。　　　　古族的古太子，那也不是一般人物，要知道，古族如今的那位信公主，当年可是人间剑主对亲信，而且，新院长上位后，对古族还委以重任，信公主与别的家族还不同，她是掌握军权的，属于真正的封疆大吏。　　　　而现在，见到方御来到这一桌时，大家都无比震惊与好奇，这位是谁？竟然能够坐一号桌。　　　　没多久，大家就都知道方御的身份了。　　　　能够来参加这个宴会的，都不是一般人，随便传音让人调查一下就自然能弄清楚了。　　　　方御！　　　　如今方御在观玄宇宙自然是非常出名的，上一次内阁严打乱象，就是因这位方御而起。　　　　　　　　（本章未完，请点击下一页继续阅读）                        read3();\n                    </p>"}