{"title":"Chương 7701: “Ta khuyên ngươi đừng nên đi!”  ","content":" Hung Nghê nhíu mày: “Hợp tác?” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Hung Nghê trầm giọng hỏi: “Hợp tác thế nào?” <br>Diệp Huyên cười nói: “Ta chia sẻ thời không thần bí với cô, sau đó cô cho ta lợi ích”. <br>Advertisement <br>Hung Nghê nhìn Diệp Huyên: “Lợi ích gì?” <br>Diệp Huyên nhún vai: “Ta không quan trọng, chủ yếu phải xem cô cho cái gì!” <br> <br>Hung Nghê cười nói: “Ngươi đúng là gian trá!” <br>Diệp Huyên cười nói: “Hung Nghê cô nương, cô thấy đề nghị này của ta thế nào?” <br>Hung Nghê im lặng một lát rồi nói: “Ngươi muốn thứ gì?” <br>Diệp Huyên hỏi ngược lại: “Cô có thể cho ta cái gì?” <br>Hung Nghê đáp: “Cho ngươi rất nhiều nữ nhân!” <br>Diệp Huyên vô thức nói: “Có bao nhiêu…” <br>Nói đến đây, hắn như nghĩ đến điều gì, chợt nổi giận: “Hung Nghê cô nương, xin cô đừng sỉ nhục nhân phẩm của ta! Diệp Huyên ta không thích nữ sắc!” <br>Hung Nghê bĩu môi: “Ta tin ngươi mới sợ!” <br>Diệp Huyên: “…” <br>Hung Nghê nói: “Ta có một đề nghị, ngươi có thể nghe thử! Thời không thần bí của ngươi rất quý giá, ta không có thần vật có giá trị tương đương để trao đổi với ngươi! Cho nên, ý ta là ngươi cho ta mượn nó nghiên cứu, còn ta đánh nhau giúp ngươi, còn có thể giúp ngươi thăng cấp lên Mệnh Hồn Cảnh, thậm chí là Mệnh Thần Cảnh, đương nhiên cũng có thể là Nguyên Thần Cảnh! Dù sao ngươi cũng rất có thiên phú, là người có thiên phú nhất ta từng gặp!” <br>Diệp Huyên lắc đầu cười khẽ: “Cô đúng là biết ăn nói!” <br>Dứt lời, hắn chợt tăng tốc, nhanh chóng biến mất ở cuối chân trời. <br> <br>Hung Nghê vội vàng đuổi theo. <br>Hung Nghê đi tới bên cạnh Diệp Huyên: “Vậy ngươi có thể nói thử điều kiện của ngươi!” <br>Diệp Huyên cười nói: “Hung Nghê cô nương, cô có biết Thiên Cực giới không?” <br>Hung Nghê khẽ nhíu mày: “Ngươi muốn đi đến Thiên Cực giới?” <br>Diệp Huyên gật đầu. <br>Nét mặt Hung Nghê trở nên hơi kỳ lạ. <br>Diệp Huyên hỏi: “Sao thế?” <br>Hung Nghê trầm giọng nói: “Ngươi có biết đó là nơi nào không?” <br>Diệp Huyên lắc đầu: “Không biết!” <br>Hung Nghê lắc đầu: “Ta khuyên ngươi đừng nên đi!” <br><br><br>"}