{"title":"Chương 7704: Tên này là Kiếm Thần chuyển thế à?  ","content":" Cô gái đi tới chỗ cách Diệp Huyên mấy trượng, nàng ta nhìn Diệp Huyên, mở lòng bàn tya, Diệp Huyên hơi do dự, sau đó đưa cho nàng ta một xâu kẹo hồ lô. <br>Cô gái nhìn chằm chằm Diệp Huyên, không nói một lời, một khắc sau, một chiếc nhẫn chứa đồ bay ra từ trong cái đầu kia, sau đó rơi vào tay nàng ta. <br>Diệp Huyên hơi lúng túng, thì ra không phải đòi đồ của hắn, hắn vội vàng cất kẹo hồ lô đi. <br>Advertisement <br>Mà lúc này, vẫn có mười mấy thần thức tập trung vào hắn. <br>Sau khi thu nhẫn chứa đồ, cô gái nhìn Diệp Huyên, sau đó đi tới trước mặt hắn, Diệp Huyên đang định lên tiếng thì cô gái đột nhiên xuất kiến, thanh kiếm chém qua cổ họng Diệp Huyên! <br><br>Sau đó thu kiếm! <br>Xoay người rời đi! <br>Động tác nước chảy mây trôi, làm liền một mạch! <br>Nhưng đi chưa được mấy bước, nàng đột nhiên dừng lại, xoay người nhìn về phía Diệp Huyên, lúc này, Diệp Huyên lại không bị làm sao cả, cổ họng hắn hoàn toàn không có vết kiếm. <br>Thấy cảnh này, nàng ta hơi nhíu mày. <br>Hung Nghê trong bóng tối cau mày: “Sao có thể…” <br>Cô gái kiếm tu kia là Mệnh Thần Cảnh, hơn nữa còn là kiếm tu, chiến lực hơn hẳn Mệnh Thần Cảnh bình thường, mà chiêu kiếm khi nãy của đối phương cũng chẳng hề nương tay, nhưng Diệp Huyên lại không bị làm sao cả! <br>Quá kỳ lạ! <br>Không chỉ có Hung Nghê mà một vài cường giả trong bóng tối cũng tỏ vẻ nghi ngờ. <br>Trên đường, Diệp Huyên nhẹ nhàng xoa cổ họng, nhìn cô gái kiếm tu kia, cười hỏi: “Chỉ thế thôi sao?” <br>Cô gái nhìn Diệp Huyên, sau một thoáng yên tĩnh, nàng ta đột nhiên xông về phía trước, một tàn ảnh kiếm quang loé lên, khi tàn ảnh biến mất, nàng ta đã xuất hiện sau lưng Diệp Huyên, cắm một thanh kiếm về phía giữa chân mày hắn! <br> <br>Kiếm rất nhanh! <br>Lúc này, cô gái đột nhiên nhíu mày, nàng ta xoay người nhìn Diệp Huyên, lúc này, thanh kiếm cắm giữa chân mày Diệp Huyên đang từng chút biến mất, mà bản thân Diệp Huyên lại không có vấn đề gì cả! <br>Cô gái nhìn chằm chằm Diệp Huyên như muốn nhìn thấu hắn. <br>Lúc này, toàn bộ con đường yên tĩnh không một tiếng động. <br>Tất cả cường giả trong bóng tối cũng sửng sốt! <br>Hung Nghê tỏ vẻ khó tin, không ngờ tên này lại không có vấn đề gì cả? <br>Một thanh kiếm đâm vào đầu vẫn không sao? <br>Tên này là Kiếm Thần chuyển thế à? <br>Trên đường, Diệp Huyên đã hoàn toàn hấp thu thanh kiếm trong tay cô gái, hắn khẽ rung một cái, một lát sau, hắn tham lam hít sâu một hơi: “Quá sảng khoái!” <br>Cô gái kiếm tu ở sau lưng nhìn Diệp Huyên, trong mắt lộ vẻ kiêng dè. <br>"}