{"title":"Chương 7705 Rừng rậm Hắc Ám?  ","content":"<p> Chiêu kiếm đầu tiên nàng ta chỉ tiện tay chém, Diệp Huyên không sao, nàng ta cho rằng Diệp Huyên sử dụng bí pháp nào đó tránh né, nhưng thanh kiếm thứ hai là một kiếm toàn lực của nàng ta, chiêu kiếm này, nàng ta không hề nương tay! </p><p>Quan trọng nhất là người trước mặt không hề tránh nè, còn đỡ được chiêu kiếm của nàng ta mà không sử dụng bất kỳ bí pháp gì! </p><p>Sao hắn có thể làm được? </p><p>Nghĩ đến đây, cô gái lại tỏ vẻ kiêng dè hơn. </p><p>Lúc này, Diệp Huyên đột nhiên xoay người nhìn nàng ta, hắn quan sát nàng ta một lúc rồi cười nói: “Sau khi đạt tới Mệnh Tri, đã triệu năm không có ai ra tay với ta rồi, tiểu nha đầu, cô là người đầu tiên đấy!” </p><p>Mệnh Tri Cảnh! </p><p>Nghe thấy lời của Diệp Huyên, xung quanh vô cùng tĩnh lặng, những thần thức trên người hắn cũng nhanh chsong rút lui. </p><p>Nét mặt cô gái kiếm tu cứng đờ, tay cũng bắt đầu run rẩy. </p><p>Hung Nghê trong bóng tối trợn to mắt, quên cả việc liếm kẹo hồ lô.</p><p>Mệnh Tri Cảnh? </p><p>Nghe thấy lời của Diệp Huyên, những cường giả trong bóng tối đều sửng sốt. </p><p>Mệnh Tri Cảnh là tồn tại thế nào? </p><p>Đó là cường giả tối cao trong thiên địa đấy! </p><p>Hơn nữa, những cường giả Mệnh Tri Cảnh này đều rất khó gặp, dù ở Thiên Cực giới cũng thế, vì những người ở Thiên Cực giới đều là những người muốn đạt đến Mệnh Tri Cảnh! </p><p>Mà bây giờ, nơi này lại xuất hiện một cường giả Mệnh Tri Cảnh? </p><p>Nhưng chẳng phải người này mới chỉ là Vô Gian Chi Đạo thôi sao? </p><p>Chẳng lẽ là nguỵ trang? </p><p>Sắc mặt của cô gái kiếm tu đối diện Diệp Huyên trở nên cực kỳ khó coi, nàng ta thật sự gặp phải một cường giả Mệnh Tri Cảnh? </p><p>Lúc này, Diệp Huyên đột nhiên mở lòng bàn tay, một bức tranh xuất hiện, chính là tranh vẽ Tuyết tỷ. </p><p>Diệp Huyên nhìn cô gái: “Có biết người này không?” </p><p>Cô gái nhìn bức tranh, nàng ta thoáng do dự, sau đó hỏi: “Tiền bối đến vì nàng sao?” </p><p>Diệp Huyên gật đầu: “Đúng thế!” </p><p>Cô gái trầm giọng nói: “Cô gái này đã trốn vào trong rừng rậm Hắc Ám rồi!” </p><p><br>Sau đó, hắn rời đi. </p>"}