{"title":"Chương 7707: Đây thật sự là nhân vật lớn!  ","content":" Cô gái tên Hư Vọng đang định ra tay một lần nữa thì Diệp Huyên đột nhiên nói: “Nào thử bằng thanh kiếm ta chế tạo đi!” <br>Dứt lời, hắn mở lòng bàn tay, kiếm Thanh Huyên bay đến trước mặt Hư Vọng. <br>Hư Vọng nhìn Diệp Huyên, sau đó cầm lấy kiếm Thanh Huyên, không nghĩ nhiều mà lập tức biến mất. <br>Trong mắt người đàn ông phía xa lộ vẻ dữ tợn: “Ngươi bị điên rồi sao?” <br>Dứt lời, hắn chém xuống một đao. <br>Advertisement <br>Oanh! <br>Một tia đao quang vỡ tan, người đàn ông lùi lại, trong quá trình đó, thân thể hắn ta thoáng chốc vỡ tan, chẳng những thân thể mà cả linh hồn của hắn ta cũng trở nên hư ảo như trong suốt vậy! <br>Hư Vọng sửng sốt! <br><br>Như nghĩ đến điều gì, nàng ta cúi đầu nhìn kiếm Thanh Huyên trong tay, tỏ vẻ khó tin: “Đây…” <br>Nàng ta vừa giết chết tên này bằng một kiếm? <br>Phải biết rằng thực lực của người đàn ông trước mặt tương đương với nàng ta, bình thường bọn họ cũng có đánh nhau, nhưng không ai giết được ai cả, mà khi nãy, nàng ta lại giết hắn ta bằng một kiếm! <br>Đó là vì thanh kiếm này! <br>Hư Vọng nhìn thấy kiếm trong tay, trong lòng rung động không thôi, đồng thời, nàng ta càng sợ Diệp Huyên hơn. <br>Người đàn ông phía xa cũng sửng sốt, hắn ta nhìn Hư Vọng với vẻ khó tin: “Ngươi…” <br>Hư Vọng không nói gì, nàng xoay người đi tới trước mặt Diệp Huyên, trả kiếm lại cho hắn: “Tiền bối…” <br>Diệp Huyên cất kiếm đi, sau đó nhìn người đàn ông kia: “Thứ trên người hắn thuộc về cô!” <br>Nói xong, hắn đi về phía xa. <br>Hư Vọng thoáng do dự, sau đó đuổi theo. <br>Lúc này, người đàn ông sắp tan biến đột nhiên hỏi: “Hắn là ai?” <br>Hư Vọng nhìn người đàn ông: “Tiền bối Mệnh Tri Cảnh, tên ngu ngốc này!” <br>Nói xong, nàng ta vội vàng đuổi theo Diệp Huyên. <br>Mệnh Tri Cảnh! <br>Người đàn ông lập tức hoá đá, khi nãy hắn ta ra tay với tiền bối Mệnh Tri Cảnh? <br>Chẳng mấy chốc, người đàn ông hoàn toàn biến mất. <br><br>Hung Nghê trong bóng tối không nói một lời. <br>Thanh kiếm kia quá đáng sợ! <br>Đặc biệt vì rơi vào tay kiếm tu như Hư Vọng, chiến lực càng tăng thêm, cho nên càng đáng sợ hơn. <br>Hung Nghê hơi khó chịu, vì tình tiết hơi khác với suy nghĩ của nàng ta, nàng ta vốn cho rằng sau khi tên này chia tay với nàng ta sẽ không sống nổi dù là một khắc ở nơi này, sau đó lên tiếng nhờ nàng ta cứu mạng! <br>Nàng ta không ngờ rằng tên này lại giả làm cường giả Mệnh Tri Cảnh! Hơn nữa còn tìm được một hộ vệ như thế! <br>Quan trọng nhất là cô gái kiếm tu này thật sự tin hắn là cường giả Mệnh Tri Cảnh! <br>Thế giới này thật điên cuồng! <br>Một lát sau, Hung Nghê nhìn về phía xa, sau đó nói: “Để ta xem ngươi có thể giả vờ đến bao giờ!” <br>… <br>Phí xa, sau khi đuổi kịp Diệp Huyên, nàng ta càng kính trọng hắn hơn! <br>Đây thật sự là nhân vật lớn! <br>Nếu có thanh kiếm khi nãy, chắc chắn nàng ta có thể giết chết cả cường giả Nguyên Thành Cảnh! <br>Lúc này, Diệp Huyên đột nhiên nói: “Hư Vọng cô nương, vì sao người nơi này muốn đuổi giết người ta muốn tìm vậy?” <br>Hư Vọng ngây người, sau đó nàng ta hỏi: “Tiền bối không<br><br>"}