{"title":"Chương 7708 Hơi căng thẳng!  ","content":"<p> Hư Vọng gật đầu: “Lúc trước ở dãy núi Thiên Cực xuất hiện một quặng mỏ, các thế lực tranh giành nhau, đáng tiếc cuối cùng lại rơi vào tay cô nương kia! Đương nhiên những người đó sẽ không dừng tay, vì thế bọn họ liên thủ đối phó với cô nương kia, cuối cùng cô nương kia hết cách, chỉ có thể chạy vào rừng rậm Hắc Ám!” </p><p>Diệp Huyên trầm giọng hỏi: “Rừng rậm Hắc Ám nguy hiểm lắm sao?” </p><p>Hư Vọng nhìn Diệp Huyên: “Đối với tiền bối đương nhiên là không nguy hiểm, nhưng lại rất nguy hiểm với chúng ta”. </p><p>Nói xong, nàng ta thoáng do dự rồi nói tiếp: “Tiền bối đến giúp đỡ cô gái kia sao?” </p><p>Diệp Huyên cười đáp: “Phải xem sao đã!” </p><p>Nói xong, hắn tiếp tục bước đi. </p><p>Hư Vọng ở sau lưng nhìn hắn một cái, sau đó vội vàng đuổi theo. </p><p>Trên đường đi, không ai dám gây chuyện với Diệp Huyên cả, rõ ràng cái chết của nam tử khi nãy đã khiến cường giả trong bóng tối sợ hãi. </p><p>Mà Diệp Huyên càng đi càng phách lối, bây giờ, hắn không phách lối cũng không được. </p><p>Nhất định phải giả vờ cho giống, nếu không chắc chắn sẽ bị lộ! </p><p>Trong bóng tối ngày càng có nhiều người xuất hiện, nhưng bọn họ đều không dám tiếp cận Diệp Huyên, càng không dám dùng thần thức thăm dò hắn, rõ ràng đều đang kiêng dè hắn. </p><p>Mệnh Tri Cảnh! </p><p>Ai không sợ chứ? </p><p>Diệp Huyên nhìn xung quanh, trên mặt chứa ý cười nhạt, thong thả ung dung. </p><p>Hư Vọng chậm rãi đi theo sau lưng hắn, nét mặt cung kính. </p><p>Lúc sắp ra khỏi thành, Diệp Huyên chợt dừng bước, trước cổng thành có một ông lão, ông ta mặc trường bào màu đen, hai tay khuất trong tay áo, sắc mặt lạnh lùng. </p><p>Hư Vọng bên cạnh Diệp Huyên trầm giọng nói: “Huyền Cơ lão nhân, là một nhân vật lớn trong thành! Nguyên Thần Cảnh!” </p><p>Nhân vật lớn? </p><p>Diệp Huyên cười khẽ, hắn nhìn về phía Huyền Cơ lão nhân: “Có chuyện gì sao?” </p><p>Huyền Cơ lão nhân nhìn Diệp Huyên: “Các hạ là Mệnh Tri Cảnh sao?” </p><p>Diệp Huyên hỏi ngược lại: “Ông có vấn đề gì à?” </p><p>Giọng nói không thân thiện. </p><p><br>Vì ông ta phát hiện, Diệp Huyên ở trong vực sâu thời không nhưng lại không bị làm sao cả, chẳng những thế, những lực lượng thời không đó cũng không thể đả thương Diệp Huyên! </p>"}