{"title":"Chương 7710: Hung Nghê nghĩ mãi mà không ra!  ","content":" Diệp Huyên khẽ mỉm cười: “Cô sẽ bỏ công đi giết chết một con kiến sao?” <br>Hư Vọng ngây người, sau đó lắc đầu. <br>Diệp Huyên cười nói: “Mọi thứ trên đời này đều tựa như những con kiến, nếu ta muốn tiêu diệt, một kiếm đã có thể diệt cả chư thiên! <br>Advertisement <br>Dứt lời, hắn nhìn Hư Vọng, cười nói: “Triệu năm qua, ta gần như chưa từng ra tay, cô có biết vì sao không?” <br>Hư Vọng lắc đầu. <br>Diệp Huyên đáp: “Bình thường ta sẽ không ra tay, nhưng nếu ta ra tay sẽ không chỉ có một hai người chết, ta sợ ta ra tay, một vùng vũ trụ sẽ sụp đổ!” <br><br>Hư Vọng: “…”<br>Nghe Diệp Huyên nói thế, vẻ mặt của Hư Vọng càng thêm cung kính. <br>Bây giờ nàng ta đã hoàn toàn tin Diệp Huyên là Mệnh Tri Cảnh. <br>Ngay cả Huyền Cơ lão nhân cũng bái phục thì sao có thể là giả được? <br>Lúc hai người cùng biến mất ở phía xa, Hung Nghê bỗng xuất hiện ở trước cửa thành, không chỉ có nàng ta mà Thần nữ Thần Khâm cũng xuất hiện ở bên cạnh. <br>Hung Nghê liếc mắt nhìn Thần Khâm, chỉ cười mà không nói gì. <br>Vẻ mặt Thần Khâm không có cảm xúc gì: \"Ngươi cứ để hắn giả vờ giả vịt vậy mãi?\" <br>Hung Nghê liền đáp: \"Ngươi không nhịn được thì đi mà xử hắn!\" <br>Thần Khâm im lặng. <br>Đúng là nàng ta rất muốn xử Diệp Huyên, thế nhưng nàng ta cũng thấy kiêng kị! <br>Tên này không phải người hiền lành gì! <br><br>Hung Nghê cười nói: \"Chẳng liên quan gì cả, để hắn tiếp tục giả vờ như vậy đi! Xem hắn làm được đến mức nào!\" <br>Thần Khâm quay đầu liếc nhìn Hung Nghê, mặt không có cảm xúc gì: \"Một đám ngu xuẩn!\" <br>Nói xong, nàng ta xoay người rời đi. <br>Hung Nghê lắc đầu. <br>Thật ra nếu nàng ta không biết Diệp Huyên thì có khi nàng ta cũng bị lừa ấy chứ! <br>Thanh kiếm Thanh Huyên và thời không thần bí của Diệp Huyên thật sự đã vượt khỏi nhận thức của cường giả Nguyên Thần Cảnh, cũng bởi vì thế mà Diệp Huyên mới có thể dọa được Huyền Cơ lão nhân kia! <br>Nhưng thứ khiến nàng ta nghi ngờ hơn là tại sao Diệp Huyên có thể đỡ được hai kiếm trực diện của Hư Vọng mà không hề hấn gì? <br>Hắn làm sao được? <br>Hung Nghê nghĩ mãi mà không ra! <br>... <br>Dưới sự chỉ dẫn của Hư Vọng, Diệp Huyên đi tới Rừng Rậm Hắc Ám, đứng trước cánh rừng, Diệp Huyên trầm mặc. <br>"}