{"title":"Chương 7711: Hắc Ám Chi Vương?  ","content":"Rốt cuộc hắn cũng biết tại sao nơi này lại có tên là Rừng Rậm Hắc Ám rồi! Bởi vì nó thật sự \"hắc\", khắp nơi đâu đâu cũng là rừng cây, xung quanh đều đen kịt, tựa như bị tạt mực lên! <br>Diệp Huyên quay đầu nhìn Hư Vọng: \"Rừng Rậm Hắc Ám có gì đặc biệt không?\" <br>Hư Vọng gật đầu: \"Nơi đây rất là nguy hiểm, bởi vì bên trong có Hắc Ám Chi Linh - một sinh linh vô cùng đặc thù, mà Rừng Rậm Hắc Ám này chính là địa bàn của chúng, bọn chúng không hoan nghênh những sinh linh khác tiến vào trong đâu!\" <br>Advertisement <br>Diệp Huyên nhìn mảnh rừng tối tăm trước mắt, chỉ im lặng. <br>Hắn muốn đi vào, nhưng hắn biết, nếu đi vào thật thì e là sẽ có phiền toái lớn. <br><br>Hư Vọng ở bên cạnh thấy Diệp Huyên im lặng thì không nói gì nữa. <br>Một lát sau, Diệp Huyên đột nhiên nói: \"Hư Vọng cô nương, bên trong Rừng Rậm Hắc Ám này có Vương không?\" <br>Hư Vọng gật đầu: \"Hắc Ám Chi Vương hẳn là chúa tể của Rừng Rậm Hắc Ám!\" <br>Diệp Huyên khẽ gật đầu: \"Hiểu rồi!\" <br>Nói xong, hắn lại hỏi: \"Đều là những người đang truy sát ta để tìm cô gái kia?\" <br>Hư Vọng trầm giọng đáp: \"Chủ yếu nhất là Võ Linh Vương và Triệu Thần Tiêu, hai người này đều là cường giả Nguyên Thần Cảnh đỉnh cao, ngoại trừ bọn họ ra thì còn có rất nhiều cường giả bí ẩn, bọn họ đều muốn có được mỏ quặng Thiên Cực Tinh trên người cô gái kia!\" <br>Diệp Huyên gật đầu: \"Ta hiểu rồi!\" <br>Nói xong, hắn đi vào trong Rừng Rậm Hắc Ám. <br>Thấy thế, Hư Vọng do dự một chút rồi cũng đi vào theo. <br><br>Có tiền bối này ở đây thì còn sợ cái quái gì? <br>Hắc Ám Chi Vương? <br>Trước mặt đại lão Mệnh Tri Cảnh thì cũng chỉ cun cút nghe lời thôi! <br>Sau khi bước vào Rừng Rậm Hắc Ám, Diệp Huyên cau mày lại, trong này quá mức âm u. <br>Lúc này, Diệp Huyên đột nhiên đưa kiếm Thanh Huyên cho Hư Vọng: \"Nếu có ai không có mắt đến, ngươi cứ chém!\" <br>Hư Vọng vội gật đầu lia lịa, nàng ta nhận lấy kiếm Thanh Huyên, khoảnh khắc được nắm chặt kiếm Thanh Huyên, khí chất toàn thân nàng ta liền thay đổi! <br>Mặc dù bản thân nàng ta là Mệnh Thần Cảnh, nhưng bây giờ nàng ta có cảm giác mình đã vô địch! <br>Thanh kiếm này giúp thực lực của nàng ta tăng lên chí ít là mười lần! <br>Nhưng vào lúc này, một cây đại thụ màu đen phía xa xa đột nhiên nhúc nhích, dần dần, một bóng đen xuất hiện trước mặt hai người, thứ này đen kịt toàn thân, chỉ có đôi mắt là phát ra ánh sáng xanh thẳm âm u. <br>"}