{"title":"Chương 7713 \"Ngươi không ra tay với nàng chứ?\"  ","content":"<p> Hắc Ám Chi Vương liếc mắt nhìn Diệp Huyên, sau đó nói: \"Nghe bảo trong thành xuất hiện một Mệnh Tri Cảnh, là các hạ sao?\" </p><p>Diệp Huyên cười đáp: \"Nơi này không hợp để nói chuyện, chúng ta sang nơi khác đàm luận nhé?\" </p><p>Hắc Ám Chi Vương khẽ nhíu mày: \"Sang nơi khác?\" </p><p>Diệp Huyên gật đầu: \"Các hạ đi theo ta!\" </p><p>Nói xong, hắn xòe lòng bàn tay ra, Tiểu Tháp xuất hiện trong tay, tiếp đó, hắn liền dẫn Hư Vọng vào trong Tiểu Tháp. </p><p>Hắc Ám Chi Vương do dự một lúc rồi cũng vào theo. </p><p>Sau khi vào trong Tiểu Tháp, sắc mặt của Hắc Ám Chi Vương và Hư Vọng lập tức thay đổi! </p><p>Hắc Ám Chi Vương nhìn lướt qua bốn phía, có chút khó tin mà nói: \"Thời không nơi đây hoàn toàn khác với thời không ở bên ngoài, hơn nữa, thời gian trôi qua...:\" </p><p>Nói đến đây, gã đã không biết phải nói thế nào tiếp nữa! </p><p>Bởi vì đã vượt khỏi nhận thức của gã. </p><p>Hắc Ám Chi Vương nhìn về phía Diệp Huyên: \"Đây là...\" </p><p>Diệp Huyên cười nói: \"Đây là một loại thời không đặc biệt do ta sáng tạo ra, bình thường dùng để cho một vài tiểu bối của ta tu luyện!\" </p><p>Hắc Ám Chi Vương do dự một lúc rồi nói: \"Tài năng của tiền bối thật khiến tại hạ khâm phục!\" </p><p>Diệp Huyên khẽ nhíu mày: \"Ngươi không biết làm à?\" </p><p>Hắc Ám Chi Vương có chút lúng túng: \"Tại hạ chỉ mới là Nguyên Thần Cảnh, thần thông cỡ này còn chưa từng tiếp xúc qua!\" </p><p>Diệp Huyên khẽ gật đầu: \"Cũng đúng! Nhưng không sao, cứ từ từ thôi!\" </p><p>Hắc Ám Chi Vương vội vàng nói: \"Tiền bối dạy chí phải!\" </p><p>Diệp Huyên làm một thế mời: \"Mời ngồi!\" </p><p>Nghe vậy, Hắc Ám Chi Vương có chút được sủng mà sợ, vội nói: \"Mời tiền bối trước!\" </p><p>Diệp Huyên cười, sau đó bảo: \"Cùng ngồi vậy!\" </p><p>Nói xong, hắn ngồi xuống. </p><p>Nhưng Hắc Ám Chi Vương lại chỉ dám đứng. </p><p>Diệp Huyên nhìn về phía Hắc Ám Chi Vương, Hắc Ám Chi Vương vội vàng nói: \"Vãn bối thích đứng hơn!\" </p><p>Diệp Huyên cười nói: \"Xưng hô thế nào?\" </p><p>Hắc Ám Chi Vương nói: \"Mộc Sâm!\" </p><p>Diệp Huyên gật đầu: \"Mộc Sâm, lần này ta đến Rừng Rậm Hắc Ám là để tìm người!\" </p><p>Mộc Sâm gật đầu: \"Nàng đi về phía Hoang Nguyên Chi Địa rồi!\" </p>"}