{"title":"Chương 7715: \"Tài năng của tiền bối quả thật là quỷ thần khó lường!\"  ","content":"Nói đến đây, hắn dừng một chút rồi lại nói: \"Muốn đạt đến Mệnh Tri Cảnh thật ra cũng không khó lắm đâu...\" <br>Nói đến đây, hắn không tiếp tục nữa. <br>Còn nói tiếp nữa thì lộ mất! <br>Nghe thế, sắc mặt Mộc Sâm hoàn toàn thay đổi, gã quay sang cung kính thi lễ với Diệp Huyên rồi nói: \"Xin tiền bối chỉ điểm, nếu tiền bối có thể chỉ bảo một hai câu, vãn bối sẽ ghi nhớ suốt đời!\" <br>Advertisement <br>Diệp Huyên trầm mặc. <br>Mẹ nó, ta phải chỉ dạy ngươi thế nào đây? <br><br><br>Chỉ dạy! <br>Hư Vọng nhìn về phía Diệp Huyên, có phần phấn khích! <br>Được đại lão Mệnh Tri Cảnh chỉ bảo cho! <br>Đây chính là cơ hội vạn năm khó gặp đó! <br>Dưới ánh mắt chờ mong của Hư Vọng và Mộc Sâm, Diệp Huyên khẽ mỉm cười: \"Vậy chúng ta nói về Thời Không Chi Đạo trước đi!\" <br>Mộc Sâm vội vàng nói: \"Xin tiền bối chỉ bảo!\" <br>Diệp Huyên nhìn về phía Mộc Sâm, cười nói: \"Ta nói qua loa thôi, các ngươi cũng đừng nghiêm túc quá! Có thể ngộ được bao nhiêu thì phải dựa vào bản thân!\" <br>Nói xong, hắn xòe tay ra, sau đó nhẹ nhàng ép xuống, trong nháy mắt, một luồng thời không thần bí nhanh chóng bao trùm lấy Mộc Sâm và Hư Vọng. <br>Khi bị thời không thần bí bao phủ lại, sắc mặt của Mộc Sâm và Hư Vọng lập tức thay đổi! <br>Đây là một loại thời không bọn họ chưa bao giờ tiếp xúc! <br>Diệp Huyên cười nói: \"Biết đây là thời không gì không?\" <br>Mộc Sâm và Hư Vọng đều lắc đầu. <br><br>Diệp Huyên thầm nghĩ: Thật ra ông đây cũng không biết! <br>Nhưng tất nhiên là hắn không thể trả lời như vậy được! <br>Hắn khẽ mỉm cười, sau đó nói: \"Đây gọi là thời không Thanh Huyên, là một thời không hoàn toàn mới do ta mở ra!\" <br>Mộc Sâm kinh ngạc: \"Tiền bối mở ra?\" <br>Diệp Huyên gật đầu: \"Tất nhiên rồi!\" <br>Mộc Sâm hơi: \"Tài năng của tiền bối quả thật là quỷ thần khó lường!\" <br>Hư Vọng cũng dâng lòng tôn kính, càng thấy thêm nể phục Diệp Huyên! <br>Diệp Huyên cười nói: \"Với trí tuệ của hai vị, ta sẽ không nói gì thêm cả! Chính các ngươi tự cảm nhận một phen đi, ta tin là các ngươi sẽ thu hoạch được nhiều điều!\" <br>Hai người chậm rãi nhắm hai mắt lại, sau đó cảm nhận thời không thần bí của Diệp Huyên. <br>Diệp Huyên nhìn hai người một chút rồi thở phào trong lòng! <br>Mẹ kiếp! <br>Mình sắp thành diễn viên chuyên nghiệp luôn rồi! <br>"}