{"title":"Chương 7716: \"Chuyện nhỏ thôi!\"  ","content":" Không chỉ phải giả vờ mà còn giả sao cho thật cho giống nữa chứ! <br>... <br>Bên ngoài, Hung Nghê và Thần Khâm đứng quan sát tình hình bên trong, sắc mặt cả hai đều khó coi. <br>Bởi vì các nàng phát hiện, Mộc Sâm vậy mà lại cung kính với Diệp Huyên đến vậy! <br>Advertisement <br>Chứng tỏ Mộc Sâm cũng đã bị Diệp Huyên lừa rồi. <br>Thần Khâm trầm giọng nói: \"Tên này cũng biết lừa phỉnh người khác phết!\" <br><br>Hung Nghê trầm mặc. <br>Nàng ta cũng có chút cạn lời, chưa từng gặp ai giả vờ giả vịt đỉnh đến thế! <br>Lúc này, Thần Khâm trầm giọng nói: \"Hắc Ám Chi Vương cũng ngu thật! Vậy mà gã lại tin tên kia là Mệnh Tri Cảnh thật! Đúng là quá ngu!\" <br>Hung Nghê liếc mắt nhìn Thần Khâm: \"Ta thì thấy ngươi mới ngu!\" <br>Thần Khâm nhìn về phía Hung Nghê, vẻ mặt không tốt đẹp gì. <br>Hung Nghê nói: \"Không phải là Huyền Cơ lão nhân và Hắc Ám Chi Vương ngu xuẩn, mà là do thanh thần kiếm cùng thời không thần bí trong tay tên kia! Đừng nói là bọn họ, cho dù là hai người chúng ta, nếu không phải đã biết được nội tình của hắn thì cũng sẽ bị hắn gạt thôi!\" <br>Thần Khâm trầm mặc. <br>Hung Nghê tiếp tục nói: \"Tất nhiên, tên này lừa được người là do lá gan hắn cũng lớn! Nói thật, ta cũng có chút khâm phục hắn!\" <br>Thần Khâm liếc mắt nhìn Hung Nghê, cười gằn: \"Khâm phục hắn? Khâm phục hắn biết lừa người sao?\" <br>Hung Nghê liếm kẹo hồ lô, sau đó nói: \"Thần Khâm, nếu ngươi cùng cấp với hắn, với sự thông minh của ngươi, e là đã bị hắn chơi mất mạng rồi!\" <br>Thần Khâm vô cảm nói: \"Ngươi với hắn cùng một giuộc!\" <br>Hung Nghê cười cợt: \"Đúng là thứ bạch liên hoa!\" <br><br>Thần Khâm híp hai mắt lại: \"Đánh một trận không?\" <br>Hung Nghê nhún vai: \"Đến đây!\" <br>Chẳng mấy chốc, hai người lại lao vào đánh nhau. <br>... <br>Ở một bên khác, Diệp Huyên chậm rãi thu tay phải về, thời không thần bí kia biến mất. <br>Hồi lâu sau, Mộc Sâm chậm rãi mở hai mắt ra, gã khẽ nói: \"Thời Không Chi Đạo, không có phần cuối!\" <br>Nói rồi, gã lại nhìn Diệp Huyên, hơi thi lễ: \"Đa tạ tiền bối đã chia sẻ thời không này, vãn bối đã thu hoạch được rất nhiều!\" <br>Diệp Huyên cười đáp: \"Chuyện nhỏ thôi!\" <br>Mộc Sâm lắc đầu: \"Đối với tiền bối thì chỉ là chuyện nhỏ, nhưng với ta mà nói lại là chuyện vô cùng lớn lao! Cho dù như thế nào, ân tình hôm này của tiền bối, Mộc Sâm vĩnh viễn không quên!\" <br>Diệp Huyên cười nói: \"Có lẽ phải làm phiền ngươi dẫn ta đi tìm cô gái kia rồi!\" <br>Mộc Sâm vội vàng nói: \"Tất nhiên rồi!\" <br>"}