{"title":"Chương 7717 \"Mộc Sâm, ngươi nổi điên cái gì đấy!\"  ","content":"<p> Diệp Huyên: \"Đi thôi!\" </p><p>Mộc Sâm vội vã dẫn đường. </p><p>Chỉ chốc lát, ba người đã rời khỏi Rừng Rậm Hắc Ám! </p><p>Dọc đường đi, Mộc Sâm và Hư Vọng đều vô cùng cung kính với Diệp Huyên! </p><p>Bọn họ hoàn toàn tin Diệp Huyên là Mệnh Tri Cảnh, không mảy may nghi ngờ! </p><p>Không bao lâu sau, ba người đã đến Hoang Nguyên Chi Địa! </p><p>Diệp Huyên ngẩng đầu nhìn, nơi đây là một đồng hoang vô tận không thấy đầu cuối, không chỉ thế, trong không khí còn có mấy lớp bụi vàng âm u bay lơ lửng, mỗi khi gió lớn thổi qua, bụi vàng lại tung bay ngập trời. </p><p>Mộc Sâm trầm giọng nói: \"Tiền bối, phía trước chính là Hoang Nguyên Chi Địa, cũng chính là địa bàn của Hoang Nguyên Thần!\" </p><p>Diệp Huyên khẽ gật đầu: \"Bảo hắn ta đi ra!\" </p><p>Mộc Sâm do dự một lúc rồi nói: \"Tiền bối, tính tình của Hoang Nguyên Thần này không tốt lắm, e là...\" </p><p>Diệp Huyên đột nhiên cười nói: \"Nếu không phối hợp thì giết là được!\" </p><p>Nghe vậy, Mộc Sâm hơi thay đổi sắc mặt. </p><p>Gã suýt nữa đã quên vị trước mặt này là đại lão Mệnh Tri Cảnh! </p><p>Thế là Mộc Sâm không nghĩ nhiều nữa, gã nhìn về phía chân trời rồi hô lên: \"Hoang Nguyên Thần, ra gặp một lần!\"</p><p>Không ai trả lời! </p><p>Thấy thế, Mộc Sâm cau mày. </p><p>Mộc Sâm lại nói: \"Hoang Nguyên Thần!\" </p><p>Tiếng như sấm dội, toàn bộ Hoang Nguyên Chi Địa lập tức rung lên bần bật. </p><p>Đúng lúc này, một tiếng hét phẫn nộ vang lên từ xa: \"Tên chó rác rưởi nào dám đến sủa bậy ở Hoang Nguyên Chi Địa ta!\" </p><p>Nghe vậy, sắc mặt Mộc Sâm lập tức sầm xuống! </p><p>Diệp Huyên nhìn về phía Mộc Sâm: \"Xử hắn ta!\" </p><p>Mộc Sâm có chút do dự. </p><p>Diệp Huyên cười nói: \"Có ta ở đây, ngươi sợ cái gì!\" </p><p>Mộc Sâm cười đáp: \"Nếu tiền bối đã nói thế, vậy ta sẽ đi xử lý hắn!\" </p><p>Vừa dứt lời, gã đã đột nhiên vọt về trước! </p><p>Ầm! </p><p>Trong nháy mắt, chân trời phía xa tối sầm đi, một luồng sức mạnh cường đại quét ngang mảnh đồng hoang này tự thủy triều dâng! </p><p>Đúng lúc này, sâu trong Hoang Nguyên Chi Địa bỗng vang lên tiếng hét phẫn nộ: \"Mộc Sâm, ngươi nổi điên cái gì đấy!\" </p><p>Ầm ầm! </p><p><br>Ầm ầm! </p>"}