{"title":"Chương 7719: Mệnh Tri Cảnh? ","content":" Nói rồi, hắn ta nhìn về phía Mộc Sâm: \"Ngươi dẫn thứ giun dế kia đến đây làm gì?\" <br>Nghe vậy, Mộc Sâm liền biến sắc: \"Ngươi mới là giun dế! Cả nhà ngươi đều là giun dế!\" <br>Hoang Nguyên Thần chau mày: \"Ngươi bị bệnh gì vậy?\" <br>Mộc Sâm gắt gao nhìn chằm chằm vào Hoang Nguyên Thần: \"Vị này chính là Diệp Huyên tiền bối, ngươi lại dám gọi cậu ấy là giun dế, Hoang Nguyên Thần, ngươi ngại mình sống lâu quá hả?\" <br>Advertisement <br>\"Tiền bối?\" <br>Hoang Nguyên Thần trầm giọng nói: \"Mộc Sâm, đầu óc ngươi hỏng rồi à? Gọi một tên giun dế mới Vô Gian Chi Đạo là tiền bối?\" <br> <br>Mộc Sâm lạnh lùng liếc mắt nhìn Hoang Nguyên Thần: \"Ngươi đúng là đồ thiểu năng!\" <br>Hoang Nguyên Thần trầm giọng nói: \"Mộc Sâm, rốt cuộc ngươi bị bệnh gì thế?\" <br>Mộc Sâm đang muốn cãi lại thì Diệp Huyên ở phía dưới đột nhiên quay sang nhìn Hư Vọng: \"Giết chết hắn ta!\" <br>Hư Vọng ngây cả người, sau đó lập tức rút kém bay lên! <br>Xoẹt! <br>Một luồng kiếm quang xé rách không trung! <br>Phía chân trời, trong mắt Hoang Nguyên Thần loé ra một tia lệ khí: \"Một Mệnh Thần Cảnh nhỏ nhoi mà cũng dám ra tay với ta, muốn chết à!\" <br>Nói xong, hắn ta bước lên trước một bước, đấm ra một quyền! <br>Ầm! <br>Kiếm quang vỡ vụn, Hoang Nguyên Thần kia bị đẩy lui mấy nghìn trượng, khi hắn ta dừng lại, toàn bộ cánh tay phải đã bị chém đứt đôi! <br>Thấy cảnh này, Hoang Nguyên Thần bối rối! <br>Mình bị một con kiến Mệnh Thần Cảnh chém đứt tay? <br> <br>Không chỉ có Hoang Nguyên Thần, mà Mộc Sâm ở bên cũng thấy khiếp sợ ở trong lòng! <br>Sau khi Hư Vọng này cầm kiếm của tiến bối lại có sức chiến đấu kinh khủng đến như vậy? <br>Phía xa, tuy Hư Vọng cũng bị đẩy lùi, nhưng trong mắt nàng ta lại ngập tràn vẻ hưng phấn. <br>Bây giờ nàng ta có thể giết chết cả Nguyên Thần Cảnh! <br>Thanh kiếm trong tay này đúng là quá kinh khủng! <br>Hư Vọng vốn định ra tay lần nữa, nhưng đúng lúc này, Diệp Huyên ở phía dưới bỗng nói: \"Lui xuống trước đi!\" <br>Nghe Diệp Huyên nói vậy, Hư Vọng không chút do dự liền xoay người hóa thành một tia kiếm quang bay về phía sau Diệp Huyên. <br>Thấy thế, Hoang Nguyên Thần khẽ nhíu mày lại, hắn ta nhìn Diệp Huyên: \"Ngươi là ai?\" <br>Lúc này đây, hắn ta đã phát hiện Diệp Huyên không hề đơn giản! <br>Diệp Huyên mỉm cười, hắn nhìn Mộc Sâm: \"Ngươi không giới thiệu chúng ta một chút à?\" <br>Mộc Sâm ngây cả người, sau đó vội nói: \"Hoang Nguyên Thần, vị này chính là Diệp Huyên tiền bối, Mệnh Tri Cảnh!\" <br>Mệnh Tri Cảnh? <br>"}