{"title":"Chương 7720: \"Dẫn ta đi!\"  ","content":" Nghe vậy, Hoang Nguyên Thần liền ngây người. <br>Lúc này, Diệp Huyên nhìn về phía Hoang Nguyên Thần: \"Hỏi ngươi một vấn đề, nếu trả lời sai, ta sẽ cho ngươi thần hồn câu diệt!\" <br>Nói rồi, hắn bước ra trước một bước, một thời không thần bí lập tức bao trùm lấy Hoang Nguyên Thần. <br>Sắc mặt Hoang Nguyên Thần lập tức thay đổi... <br>Advertisement <br>...<br>Đây là thời không gì? <br><br>Trong mắt Hoang Nguyên Thần tràn ngập vẻ khiếp sợ, lẽ nào tên này là cường giả Mệnh Tri Cảnh thật? <br>Diệp Huyên nhìn Hoang Nguyên Thần, sau đó xòe tay ra, một tấm chân dung xuất hiện trong tay hắn: \"Có biết người này không?\" <br>Hoang Nguyên Thần liếc nhìn bức tranh kia, hắn ta khẽ nhíu mày lại: \"Là nàng ta!\" <br>Tất nhiên là hắn ta biết! <br>Diệp Huyên nói: \"Bây giờ nàng ta đang ở đâu?\" <br>Hoang Nguyên Thần nhìn Diệp Huyên, im lặng. <br>Diệp Huyên híp mắt lại: \"Ngươi muốn chết à?\" <br>Hoang Nguyên Thần hơi tái mặt, hắn ta nhìn sang Mộc Sâm và Hư Vọng đang đứng cung kính ở đằng sau Diệp Huyên, do dự một lúc rồi vẫn đáp: \"Hiện tại nàng ta đang bị nhốt trong lao tù thời không!\" <br>Diệp Huyên khẽ nhíu mày: \"Lao tù thời không?\" <br>Hoang Nguyên Thần nhìn Diệp Huyên: \"Ngươi không biết à?\" <br>Mộc Sâm cũng nhìn Diệp Huyên với vẻ hơi ngạc nhiên. <br>Diệp Huyên vô cảm nói: \"Ta phải biết thứ cấp thấp đó sao?\" <br>Hoang Nguyên Thần khẽ cong khóe môi: \"Đó mà là thứ cấp thấp?\" <br> <br>Diệp Huyên khoát tay một cái: \"Đừng có phí lời nữa, ngươi dẫn ta đi xem!\" <br>Hoang Nguyên Thần liếc mắt nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên quay đầu nhìn Mộc Sâm cùng Hư Vọng: \"Chém hắn ta!\" <br>Hư Vọng không hề do dự, trực tiếp hóa thành một luồng kiếm quang chém tới. <br>Nhìn thấy cảnh này, Hoang Nguyên Thần hoàn toàn biến sắc! <br>Hắn ta không sợ Hư Vọng, nhưng lại rất sợ kiếm trong tay nàng ta, kiếm kia có thể chặt nát cơ thể hắn ta một cách dễ dàng! Quan trọng nhất là bên cạnh còn có một Mộc Sâm nữa! Nếu hai người này liên thủ với nhau thì giải quyết hắn ta chỉ là chuyện dễ như trở bàn tay! <br>Nghĩ đến đây, Hoang Nguyên Thần vội vàng nói: \"Chờ chút!\" <br>Phía xa, Diệp Huyên liền hô: \"Dừng lại!\" <br>Hư Vọng lập tức dừng lại, sau đó cung kính lùi ra sau Diệp Huyên. <br>Diệp Huyên nhìn Hoang Nguyên Thần: \"Dẫn ta đi!\" <br>Hoang Nguyên Thần liếc mắt nhìn chằm chằm vào Diệp Huyên, sau đó nói: \"Đi theo ta!\" <br>Nói rồi, hắn ta xoay người, không gian trước mặt hắn ta lập tức biến thành một màu đen kịt. <br>"}