{"title":"Chương 7721 Là Mệnh Tri Cảnh thật à?  ","content":"<p> Hoang Nguyên Thần tiến vào trong! </p><p>Diệp Huyên xòe tay, kiếm Thanh Huyên trong tay Hư Vọng bay về lại trong tay hắn, sau đó hắn mới bước vào! </p><p>Mộc Sâm và Hư Vọng cũng vội vàng đi theo. </p><p>Chẳng mấy chốc, bốn người đã tới trong một vùng thời không thần bí, mảnh thời không này tựa một lao tù, hơn nữa còn vô cùng kiên cố! </p><p>Diệp Huyên nhìn về phía xa xa, ở đấy hắn thấy được một cô gái! </p><p>Không ai khác chính là Tuyết tỷ! </p><p>Lúc này đây Tuyết tỷ đang bị một lao tù thời không vây khốn lại, trước mặt nàng không xa còn có hai người đàn ông trung niên! </p><p>Lúc này, Hư Vọng đứng bên cạnh Diệp Huyên trầm giọng nói: \"Bên trái là Võ Linh Vương, bên phải là Triệu Thần Tiêu!\" </p><p>Diệp Huyên nhìn hai người kia một chút, sau đó nhìn sang Tuyết tỷ, lúc này tuy Tuyết tỷ đang bị cầm tù, nhưng vẫn không có vấn đề lớn lao gì. </p><p>Mà lúc này, Dương Niệm Tuyết cũng nhìn thấy Diệp Huyên, khi thấy Diệp Huyên, nàng hơi ngẩn ra, sau đó cười hỏi: \"Sao lại đến đây rồi?\" </p><p>Nghe Dương Niệm Tuyết nói thế, mấy người còn lại đều quay sang nhìn Diệp Huyên. </p><p>Diệp Huyên cười nói: \"Khoan hẵng nói mấy chuyện này!\" </p><p>Nói xong, hắn chậm rãi bước về phía Dương Niệm Tuyết! </p><p>Thấy thế, Võ Linh Vương và Triệu Thần Tiêu đều nhíu mày lại, mà Hoang Nguyên Thần kia thì nhìn chằm chằm vào Diệp Huyên, không nói gì. Lúc này đây hắn ta cũng có chút kiêng kị với Diệp Huyên, hắn ta cũng sợ chứ, lỡ như tên này là Mệnh Tri Cảnh thật thì sao? </p><p>Ngay lúc Diệp Huyên tới gần lao tù thời không kia, trong mắt Võ Linh Vương loé lên một tia sáng lạnh, định ra tay thì Triệu Thần Tiêu ở bên cạnh đã ngăn lại. </p><p>Triệu Thần Tiêu nhìn Diệp Huyên ở phía xa: \"Để xem đã!\" </p><p>Võ Linh Vương do dự một chút rồi cũng không ra tay nữa, phải biết nơi đây là lao tù thời không, hơn nữa còn là do đích thân ông ta và Triệu Thần Tiêu bố trí, người bình thường căn bản không thể phá vỡ! </p><p>Đúng lúc này, Diệp Huyên đột nhiên mở miệng: \"Mở!\" </p><p>Dứt lời, hắn liếc bước chân vào trong lao tù thời không kia! Thấy cảnh này, Võ Linh Vương và Triệu Thần Tiêu liền bối rối! </p><p>Vậy là đi vào rồi? </p><p>Ở một bên khác, sắc mặt Hoang Nguyên Thần cũng vô cùng nghiêm nghị! </p><p>Tên này có thể đi vào được lao tù thời không? </p><p>Lúc này, Diệp Huyên xoay người nhìn về phía Võ Linh Vương và Triệu Thần Tiêu, hắn không nói gì, chỉ cười khẩy một cái, ánh mắt kia tựa như đang nhìn hai con giun dế! </p>"}