{"title":"Chương 7723: Sắc mặt Thần Khâm có chút khó coi.  ","content":" Thần Khâm lạnh lùng đáp: \"Hắn có thể bỏ qua lao tù thời không là vì thanh kiếm trong tay kia, thanh kiếm của hắn vô cùng đặc biệt, có thể bỏ qua mọi loại thời không! Chứ không phải vì hắn dựa vào thực lực thật!\" <br>Hoang Nguyên Thần trầm giọng nói: \"Thanh kiếm kia có thể bỏ qua mọi thời không?\" <br>Thần Khâm gật đầu: \"Đúng!\" <br>Advertisement <br>Hoang Nguyên Thần lại hỏi: \"Tại sao nó có thể làm được vậy?\" <br> Thần Khâm đáp: \"Sao ta biết được?\" <br>Hoang Nguyên Thần cười nói: \"Cô nương, giả dụ lời ngươi nói là thật, hắn không phải là Mệnh Tri Cảnh, vậy tại sao thanh kiếm trong tay của hắn lại kinh khủng đến vậy? Còn có thể bỏ qua mọi loại thời không? Vấn đề này ngươi đã trả lời rồi, vậy ta đổi câu hỏi! Thanh kiếm này đến từ đâu?\" <br>Thần Khâm mặt không cảm xúc: \"Làm sao ta biết?\" <br>Hoang Nguyên Thần cười nói: \"Ngươi không biết? Vậy ta hỏi lại ngươi, ngươi cũng là cường giả Nguyên Thần Cảnh đỉnh cao, vậy ngươi có khả năng sáng tạo ra một thần vật có thể bỏ qua mọi loại thời không không?\" <br>Thần Khâm trầm mặc. <br>Bởi vì nàng ta không thể! <br>Hoang Nguyên Thần lắc đầu nở nụ cười: \"Còn nữa, lúc trước hắn có thi triển ra một loại thời không thần bí ta chưa từng gặp bao giờ, hơn nữa ta có thể xác định rằng loại thời không kia cao cấp hơn bất kì thời không nào ta biết! Cô nương, ngươi có thể giải thích cho ta biết thời không thần bí đó đến từ đâu không?\" <br>Thần Khâm nhìn Hoang Nguyên Thần: \"Ta đến đây chỉ để nói cho ngươi biết hắn không phải là Mệnh Tri Cảnh, ngươi mổ xẻ ra nhiều thứ như vậy làm gì?\" <br>Hoang Nguyên Thần cười nói: \"Cho dù hắn thật sự không phải là Mệnh Tri Cảnh, nhưng hắn cũng tuyệt đối không phải người bình thường, thậm chí phía sau có thể còn có cường giả Mệnh Tri Cảnh chống lưng! Nếu không hắn không thể nắm giữ được thần vật như vậy được!\" <br> Nói rồi, gã lắc đầu cười: \"Mộc Sâm kia cũng không ngu, vì sao hắn lại tôn kính thiếu niên ấy đến vậy? Cho dù là vì sao đi chăng nữa thì cũng có thể chắc chắn một chuyện, thiếu niên kia tuyệt đối không đơn giản!\" <br>Thần Khâm nhìn Hoang Nguyên Thần, không nói gì. <br>Hoang Nguyên Thần tiếp tục nói: \"Cô nương đến nói cho chúng ta mấy chuyện này là muốn chúng ta ra tay với hắn! Nói cách khác, cô nương là kẻ địch của thiếu niên kia nhưng lại không dám ra tay! Nếu hắn chỉ là Vô Gian Chi Đạo thì sao ngươi không tự đi xử hắn đi? Ngươi tự đi mà đánh hắn!\" <br>Sắc mặt Thần Khâm có chút khó coi. <br>Hoang Nguyên Thần khinh thường liếc mắt nhìn Thần Khâm: \"Còn muốn lợi dụng chúng ta, nghĩ chúng ta thiểu năng sao?\" <br>Nói rồi, hắn ta xoay người rời đi. <br>Thần Khâm trầm mặc một lát rồi cũng định rời đi, nhưng lúc này, Võ Linh Vương kia đột nhiên hỏi: \"Cô nương, thiếu niên kia thật sự không phải là Mệnh Tri Cảnh?\" <br>Thần Khâm liếc mắt nhìn Võ Linh Vương: \"Ngươi thích tin thì tin!\" <br>Võ Linh Vương cười nói: \"Tất nhiên là ta tin! Bởi vì nếu thiếu niên kia là Mệnh Tri Cảnh thật, hắn chắc chắn sẽ không tha cho chúng ta, hơn nữa hắn cũng chưa từng ra tay!\" <br>"}