{"title":"Chương 7724: Nhưng đây là sức mạnh của Võ Linh Vương!  ","content":" Triệu Thần Tiêu ở một bên trầm giọng nói: \"Giống Hoang Nguyên Thần từng nói, thiếu niên kia không phải người bình thường đâu!\" <br>Võ Linh Vương gằn giọng đáp: \"Hai người chúng ta đuổi theo cô gái kia cả tháng trời, mấy mỏ Thiên Cực Tinh sắp vào tay đến nơi rồi, hắn dựa vào đâu mà đến là chúng ta phải chắp tay dâng cho?\" <br>Nói rồi, sắc mặt ông ta ngày càng dữ tợn: \"Chỉ cần hắn không phải là Mệnh Tri Cảnh, chúng ta cần gì sợ hắn?\" <br>Advertisement <br>Triệu Thần Tiêu có chút do dự. <br>Võ Linh Vương nhìn về phía Thần Khâm: \"Cô nương, liên thủ không?\" <br> <br>Thần Khâm do dự một chốc rồi đáp: \"Được thôi!\" <br>Võ Linh Vương nói: \"Đi!\" <br>Nói xong, ông ta và Thần Khâm đã biến mất tại chỗ. <br>Triệu Thần Tiêu lưỡng lự một lúc rồi vẫn quyết định không ra tay, gã ta tin Hoang Nguyên Thần hơn! <br>... <br>Mấy người Diệp Huyên vừa trở lại Thiên Cực Thành thì Võ Linh Vương và Thần Khâm đã xuất hiện ngay trước mặt bọn họ. <br>Thấy thế, Diệp Huyên cau mày lại. <br>Võ Linh Vương nhìn về phía Mộc Sâm: \"Mộc Sâm, hắn căn bản không phải là cường giả Mệnh Tri Cảnh, mặc dù hắn có thể bỏ qua thời không thật, nhưng tất cả đều là nhờ thanh kiếm trong tay hắn! Không có thanh kiếm kia, hắn chả là cái thá gì cả!\" <br>Nghe vậy, Mộc Sâm cau mày lại, gã nhìn Diệp Huyên, Diệp Huyên cười trừ: \"Là cô nương này nói cho ngươi chứ gì?\" <br>Thần Khâm nhìn Diệp Huyên: \"Ngươi còn muốn tiếp tục giả vờ sao?\" <br> <br>Diệp Huyên cười cười, hắn xòe tay ra, kiếm Thanh Huyên trong tay hắn bay đến trước mặt Võ Linh Vương: \"Nàng ta bảo là do thanh kiếm này lợi hại đúng không? Nào, ngươi dùng thử đi!\" <br>Võ Linh Vương híp hai mắt lại, ông ta nhìn Thần Khâm ở bên cạnh, Thần Khâm im lặng, nàng ta cảm thấy có gì đó không đúng. <br>Lúc này, Võ Linh Vương đột nhiên nắm chặt kiếm rồi chém ra. <br>Xoẹt! <br>Một luồng kiếm quang bổ xuống, không gian vỡ ra! <br>Nhưng đây là sức mạnh của Võ Linh Vương! <br>Võ Linh Vương sửng sốt, ông ta không cam lòng, lại quan sát kiếm Thanh Huyên một lúc, nhưng không hề phát hiện điểm đặc biệt nào! <br>Đây căn bản là một thanh kiếm không thể bình thường hơn! <br><br><br>"}