{"title":"Chương 7725 Thì ra giữa hai người này có điều mờ ám!  ","content":"<p> Võ Linh Vương nhìn Diệp Huyên đang tới gần, trong mắt lộ vẻ dè chừng, sợ hãi. </p><p>Mà Thần Khâm bên cạnh lại chợt cười khẩy: “Diệp Huyên, ngươi vẫn còn giả vờ à? Nếu ngươi thật sự là Mệnh Tri Cảnh thì ngươi giết hai chúng ta đi!” </p><p>Diệp Huyên nhìn Thần Khâm, cười hỏi: “Giết cô? Cô xứng sao?” </p><p>Nghe vậy, sắc mặt Thần Khâm chợt trở nên vô cùng khó coi: “Ngươi giả vờ cái gì cơ chứ?” </p><p>Đúng lúc này, Dương Niệm Tuyết ở một bên đột nhiên biến mất tại chỗ.  </p><p>Sắc mặt Thần Khâm thay đổi đáng kể, nàng ta giơ ngang cánh tay lên đỡ lại. </p><p>Bùm! </p><p>Sau một tiếng nổ đinh tai nhức óc, Thần Khâm bị đẩy lùi bay ra cả vạn trượng, nàng ta vừa mới dừng lại thì thời không sau lưng đã bị phá huỷ. </p><p>Nhìn thấy cảnh này, trong lòng Diệp Huyên sửng sốt, Tuyết tỷ thật hung hãn! </p><p>Dương Niệm Tuyết nhìn Thần Khâm bị văng ra xa, cười hỏi: “Có biết hắn là gì của ta không?” </p><p>Nói rồi nàng quay người lại nhìn Diệp Huyên, khoé miệng khẽ nhếch lên: “Hắn là sư tôn của ta! Từ trăm vạn năm trước đã đạt đến Mệnh Tri rồi!” </p><p>Sư tôn! </p><p>Nghe thấy lời này của Dương Niệm Tuyết, tất cả mọi người có mặt đều sững sờ. </p><p>Diệp Huyên cũng vậy, nhưng hắn nhanh chóng bình thường trở lại, hiển nhiên Tuyết tỷ đang phối hợp diễn kịch với hắn. </p><p>Tuyết tỷ nhập vai rồi! </p><p>Phía xa, Thần Khâm nhìn chằm chằm vào Dương Niệm Tuyết: “Ngươi không thể nào là đệ tử của hắn được! Hắn mới chỉ là Vô Gian Chi Đạo!” </p><p>Dương Niệm Tuyết lắc đầu: “Ngươi thật là thiểu năng!” </p><p>Nói xong nàng quay đầu lại nhìn Võ Linh Vương, sắc mặt Võ Linh Vương hơi thay đổi, ông ta nhanh chóng nói: “Làm phiền hai vị rồi!” </p><p>Nói xong, ông ta mau chóng buông kiếm Thanh Huyên ra, kiếm Thanh Huyên từ từ bay tới trước mặt Diệp Huyên. </p><p>Diệp Huyên cầm kiếm Thanh Huyên khẽ vung nhẹ, trong phút chốc, thời không xung quanh lập tức trở nên vặn vẹo. </p><p>Nhìn thấy cảnh này, mí mắt Võ Linh Vương nhảy lên. </p><p>Diệp Huyên nhìn Võ Linh Vương, cười bảo: “Ta giữ mỏ Thiên Cực Tinh đó rồi! Nếu ngươi không phục thì cứ gọi người tới báo thù, gọi bao nhiêu cũng được, ta là vô địch rồi, ngươi cứ thoải mái!” </p><p>Tất cả mọi người: “…” </p><p>Võ Linh Vương nhìn Diệp Huyên, vội vàng nói: “Không dám! Vãn bối cáo lui!” </p><p>Nói xong, ông ta quay người biến mất. </p><p>Diệp Huyên liếc nhìn Thần Khâm ở nơi xa: “Thần Khâm cô nương, nể tình ta và cô từng có một đoạn tình ngắn ngủi nên hôm nay ta không giết cô, cô đi đi! Nhưng cô đừng bám riết lấy ta nữa, ta một lòng hướng đạo, không muốn vướng bận bởi tình cảm nam nữ!” </p><p>Nói rồi nàng ta định đuổi theo Diệp Huyên, lúc này, Dương Niệm Tuyết chợt đứng chắn trước mặt nàng ta. </p>"}