{"title":"Chương 7727: “Có gì không tiện?”  ","content":" Diệp Huyên hỏi: “Nơi nào vậy?”<br>Dương Niệm Tuyết cười: “Một di tích cổ! Mỏ Thiên Cực Tinh của ta lấy được từ di tích cổ ấy, nhưng khi đó ta không đi vào sâu, chỉ đi bên ngoài thôi!” <br>Diệp Huyên trầm giọng bảo: “Tuyết tỷ, vì sao phụ thân không đưa tỷ đi cùng?” <br>Advertisement <br>Dương Niệm Tuyết lập tức lắc đầu: “Đi theo phụ thân thật sự quá nhàm chán”. <br>Diệp Huyên cười khổ: “Bên ngoài nguy hiểm lắm!” <br> Dương Niệm Tuyết lại bảo: “Nguy hiểm mới tốt! Nguy hiểm có thể rèn luyện bản thân!” <br>Diệp Huyên suy nghĩ một lúc rồi bảo: “Cũng đúng”. <br>Dương Niệm Tuyết nhìn ra bên ngoài rồi nói: “Lát nữa đi luôn đi!” <br>Diệp Huyên do dự: “Có cần dẫn theo nhóm Mộc Sâm không?” <br>Dương Niệm Tuyết hỏi: “Vì sao?” <br>Diệp Huyên trả lời: “Đệ cảm thấy sẽ cần đến họ. Hơn nữa nơi này phức tạp, có thêm hai trợ thủ cũng tốt”. <br>Dương Niệm Tuyết trầm giọng bảo: “Đệ không sợ bọn họ nhìn thấu đệ à?” <br>Diệp Huyên cười nhẹ: “Sợ cái gì, chẳng phải còn có Tuyết tỷ đây sao?” <br>Dương Niệm Tuyết bảo: “Có phải đệ sợ người phụ nữ vừa nãy và Võ Linh Vương lại tới gây sự nữa không?” <br>Diệp Huyên gật đầu: “Đệ chưa ra tay lần này, bọn chúng sẽ nghi ngờ! Hơn nữa, Tuyết tỷ có mỏ Thiên Cực Tinh, bọn chúng sẽ không từ bỏ đâu”. <br>Dương Niệm Tuyết gật đầu: “Vậy thì dẫn theo đi”. <br>Nói xong hai người rời khỏi lầu các. <br><br>Mà Mộc Sâm, Huyền Cơ lão nhân và Hư Vọng thì vẫn luôn chờ ở bên ngoài, thấy Diệp Huyên, Huyền Cơ lão nhân vội vàng nói: “Tiền bối ở đây không được thoải mái ạ?” <br>Diệp Huyên đáp: “Rất thoải mái!” <br>Nói rồi hắn nhìn ba người họ, bảo: “Đồ nhi của ta nói phát hiện ra một di tích cổ, mỏ Thiên Cực Tinh của nàng ấy cũng được phát hiện tại di tích đó, ba người các ông có hứng thú đi cùng không?” <br>Nghe vậy, ba người vui mừng khôn xiết! <br>Huyền Cơ lão nhân vội nói: “Đương nhiên có hứng thú rồi, nhưng… chúng ta đi cùng có tiện không?” <br>Diệp Huyên cười hỏi ngược lại: “Có gì không tiện?” <br>Huyền Cơ lão nhân lập tức hơi cúi đầu chắp tay: “Vậy thì đa tạ tiền bối!” <br>Mộc Sâm cũng cúi đầu thật sâu: “Đa tạ!” <br>Diệp Huyên nhìn Hư Vọng: “Cô cũng đi cùng đi! Nhân tiện ta chỉ điểm cho cô, để cô đạt đến Nguyên Thần Cảnh!” <br>Nghe thế, Hư Vọng trở nên kích động, lập tức cung kính cúi đầu: “Đa tạ tiền bối!” <br>Diệp Huyên cười nhẹ. <br>"}