{"title":"Chương 7728 “Thiên Cực Tinh!”  ","content":"<p> Chiến lực của Hư Vọng vốn cực mạnh, nếu đạt đến Nguyên Thần Cảnh, lại thêm kiếm Thanh Huyên thì chắc chắn là tồn tại bất khả chiến bại trong cùng cảnh giới! </p><p>Một lúc sau, mọi người lên đường. </p><p>Trên đường đi, Huyền Cơ lão nhân nghiêm nghị hỏi: “Tiền bối, trong bóng tối có hai cô gái vẫn luôn đi theo chúng ta, có cần xử lý không ạ?” </p><p>Diệp Huyên quay đầu lại nhìn, đương nhiên hắn biết Huyền Cơ lão nhân đang nói đến ai, đương nhiên là Hung Nghê và Thần Khâm rồi! </p><p>Hai người phụ nữ cũng kiên nhẫn đấy, đi theo tới tận đây. </p><p>Diệp Huyên lắc đầu cười: “Ta biết hai người này, cứ để họ đi theo đi”. </p><p>Nói đến đây, hắn khẽ thở dài: “Chỉ trách ta năm đó quá phong lưu!” </p><p>Nghe thế, Huyền Cơ lão nhân hơi sững sờ, sau đó nở nụ cười ngượng. </p><p>… </p><p>Phía sau, Thần Khâm nhìn nhóm Diệp Huyên phía xa: “Bọn họ định đi đâu nhỉ?” </p><p>Hung Nghê hờ hững trả lời: “Ai biết được”. </p><p>Thần Khâm nhìn Hung Nghê sau đó nói: “Người của Thiên Đạo Tông tới rồi”. </p><p>Hung Nghê lắc đầu: “Có tác dụng gì? Đừng nói là họ, cho dù tông chủ Thiên Đạo Tông tái sinh thì cũng có ích gì? Không nhìn thấy à? Bây giờ bên cạnh tên đó có tới bốn hộ vệ siêu cấp!” </p><p>Bốn hộ vệ siêu cấp! </p><p>Nghe vậy, nét mặt Thần Khâm hơi khó coi. </p><p>Hung Nghê lắc đầu thở dài: “Mẹ kiếp, ta muốn xem tên này có thể giả vờ được đến khi nào!” </p><p>Thần Khâm nhìn về phía xa với vẻ mặt vô cảm: “Nếu hắn gặp một vị Mệnh Tri Cảnh chân chính…” </p><p>Nói đến đây, nàng ta không nói tiếp nữa. </p><p>Cường giả Mệnh Tri Cảnh chân chính? </p><p>Cho dù là nàng ta cũng chưa thấy bao giờ! </p><p>Cường giả cấp bậc này thật sự quá khó để gặp được! </p><p>… </p><p>Ở phía xa, dưới sự dẫn đường của Dương Niệm Tuyết, mọi người đi thẳng đến khu di tích cổ. </p><p>Trên đường đi, Diệp Huyên nhìn Hư Vọng: “Cô vào Tiểu Tháp của ta tu luyện đi”. </p><p>Dương Niệm Tuyết cười khẽ: “Năm mươi nghìn Thiên Cực Tinh này chắc đã đủ cho cô đạt đến Nguyên Thần Cảnh rồi, nếu không đủ thì ta sẽ cho cô thêm”. </p>"}