{"title":"Chương 7730 “Các hạ xưng hô thế nào?”  ","content":"<p>Đám Mộc Sâm nhìn thấy một màn này, gương mặt lộ vẻ xúc động! </p><p>Di tích! </p><p>Hai người chuẩn bị đi đến đó, dường như nghĩ đến cái gì, hai người lại ngừng lại, xoay người nhìn về phía Diệp Huyên. </p><p>Lúc này, Dương Niệm Tuyết cười nói: “Hai vị, nơi này không hề đơn giản, giống như ở trước mặt không xa còn có một đại trận thời không, người ngoài bước vào trong đó, sẽ lập tức bị lạc phương hướng, sau đó rơi vào vực sâu thời không vô tận, vực sâu thời không của nơi đó, cho dù là Nguyên Thần Cảnh cũng không thể coi thường!” </p><p>Mộc Sâm trầm giọng nói: “Đa tạ Tuyết cô nương nhắc nhở!” </p><p>Diệp Huyên cười nói: “Đi thôi!” </p><p>Nói xong, hắn đi về phía xa. </p><p>Hai người bọn Mộc Sâm cũng vội vàng đuổi theo. </p><p>Khi đám người Diệp Huyên bước vào khoảng thời không kia, nó bắt đầu đan xen vào nhau. </p><p>Đám Mộc Sâm thấy vậy, sắc mặt khẽ biến, mà lúc này, quanh người Diệp Huyên đột nhiên xuất hiện một thời không thần bí, sau khi thời không thần bí này xuất hiện, những đại trận thời không xung quanh dần dần tiêu tán! </p><p>Căn bản không chịu nổi thời không thần bí của Diệp Huyên! </p><p>Nhìn thấy một màn này, Mộc Sâm và Huyền Cơ lão nhân nhìn nhau, trong mắt hai người đều có chút chấn động! </p><p>Đúng là đại lão! </p><p>Thực ra, trong lòng Dương Niệm Tuyết cũng hơi kinh ngạc, lúc đầu nàng tưởng rằng Diệp Huyên làm màu, nhưng gần đây nàng phát hiện, Diệp Huyên vẫn là có chút lợi hại! </p><p>Diệp Huyên quay đầu nhìn về phía hai người, cười nói: “Đi thôi!” </p><p>Mọi người tiếp tục đi. </p><p>Khi đi đến chân núi, nơi bậc đá dưới chân núi có một người đàn ông trung niên đang đứng đó, người đàn ông trung niên mặc áo bào màu xám rất giản dị, đầu đội mũ trúc, hai mắt khép hờ, không giống người sống. </p><p>Diệp Huyên nhìn người đàn ông trung niên, lúc này, người đàn ông trung niên từ từ mở mắt, Mộc Sâm và Huyền Cơ lão nhân nhìn thấy cảnh này, sắc mặt khẽ biến, trong lòng thầm đề phòng. </p><p>Người đàn ông trung niên nhìn Diệp Huyên: “Ngươi rất không đơn giản!” </p>"}