{"title":"Chương 7731 “Ngươi khiến ta hơi bất ngờ!”  ","content":"<p>Diệp Huyên mỉm cười: “Chúng ta có thể lên trên không?” </p><p>Người đàn ông trung niên lắc đầu: “Không thể!” </p><p>Diệp Huyên cười nói: “Vì sao?” </p><p>Người đàn ông trung niên nói: “Các ngươi không phải người hữu duyên!” </p><p>Người hữu duyên! </p><p>Diệp Huyên khẽ nhếch khoé miệng: “Như thế nào là người hữu duyên?” </p><p>Người đàn ông trung niên nhìn Diệp Huyên: “Nếu là người hữu duyên, chủ nhân sẽ gửi tin tức cho ta! Nhưng chủ nhân không gửi bất kỳ tin tức nào cho ta!” </p><p>Diệp Huyên ngẩng đầu nhìn lên cung điện phía trên bậc đá, sau đó mở lòng bàn tay ra, kiếm Thanh Huyên chầm chậm bay về phía cùng điện màu đen kia. </p><p>Người đàn ông trung niên nhìn thấy một màn này, nhăn mày lại, nhưng không ngăn cản. </p><p>Một lát sau, một giọng nói khàn khàn đột nhiên vang lên từ trong cung điện kia: “Đạo hữu mời lên đây gặp mặt!” </p><p>Đạo hữu! </p><p>Nghe thấy giọng nói từ trong cung điện kia, phía dưới Mộc Sâm và Huyền Cơ lão nhân nhìn nhau, trong lòng đều vô cùng chấn động. </p><p>Hiển nhiên, chủ nhân của cung điện này là một vị Mệnh Tri Cảnh, hơn nữa, đối phương cho phép Diệp Huyên! </p><p>Điều này cũng là bình thường, dù sao, đều là Mệnh Tri Cảnh! </p><p>Diệp Huyên nhìn người đàn ông trung niên, y hơi hành lễ: “Các hạ mời!” </p><p>Diệp Huyên quay đầu nhìn về phía Dương Niệm Tuyết, nàng cười nói: “Ngươi đi đi!” </p><p>Diệp Huyên gật đầu, sau đó đi về phía cung điện, chỉ chốc lát, Diệp Huyên đã vào trong cung điện, bên trong cung điện trống không, chỉ có một pho tượng, mà kiếm Thanh Huyên đang treo lơ lửng ở trước pho tượng kia. </p><p>Diệp Huyên nhìn về phía pho tượng, pho tượng đột nhiên trở nên hư ảo, ngay sau đó, một ông lão tóc bạc xuất hiện trước mặt Diệp Huyên. </p><p>Ông lão tóc bạc mặc một chiếc trường bào màu trắng, râu tóc bạc phơ, cả người trông rất tiên phong đạo cốt! </p><p>Ông lão tóc bạc nhìn Diệp Huyên, cười nói: “Ngươi khiến ta hơi bất ngờ!” </p><p>Diệp Huyên cười nói: “Bất ngờ gì?” </p><p>Ông lão tóc bạc nhìn thoáng qua kiếm Thanh Huyên, sau đó cười nói: “Kiếm này không phải kiếm bình thường, nhưng là, kiếm này cũng không phải của ngươi, mà ngươi cũng không phải Mệnh Tri, mà là Vô Gian Chi Đạo!” </p>"}