{"title":"Chương 7733 Bị giết trong chớp mắt?  ","content":"<p> Ông lão áo bào trắng cười ha ha: “Được, vậy để ta gặp thử người đứng sau ngươi, để ta xem xem là đại lão phương nào!” </p><p>Diệp Huyên gật đầu, hắn đưa kiếm Thanh Huyên đến trước mặt ông lão áo bào trắng: “Tiền bối có thể thông qua thanh kiếm này tìm đến người đứng sau ta!” </p><p>Ông lão áo bào trắng nhìn thoáng qua Diệp Huyên, sau đó nhận lấy kiếm Thanh Huyên: “Lão phu hành tẩu qua vô số vũ trụ, người khiến lão phu kiêng dè, không phải không có, nhưng không vượt quá hai vị!” </p><p>Nói xong, ông ta nhìn kiếm Thanh Huyên trong tay, sau đó cười nói: “Hôm nay ta thật muốn xem xem, người đứng sau ngươi là thần thánh phương nào!” </p><p>Diệp Huyên cười cười, không nói gì. </p><p>Ông lão áo bào trắng nắm chặt kiếm Thanh Huyên, kiếm Thanh Huyên rung lên dữ dội, dần dần, thời không trước mặt ông ta lập tức trở nên vặn vẹo, mà khoảng thời không đang vặn vẹo đồng thời cũng dần dần trở nên hư hảo. </p><p>Diệp Huyên nhìn ông lão áo bào trắng, không nói lời nào. </p><p>Đúng lúc này, ông lão áo bào trắng đột nhiên cười nói: “Hy vọng người đứng sau ngươi không khiến lão phu thất vọng!” </p><p>Diệp Huyên mỉm cười: “Tiền bối, có một vấn đề!” </p><p>Ông lão áo bào trắng cười ha ha: “Đợi lát nữa hỏi cũng được!” </p><p>Diệp Huyên lắc đầu: “Vẫn là bây giờ hỏi đi! Ta sợ đợi lát nữa lại không hỏi được!” </p><p>Ông lão áo bào trắng nhíu mày: “Ngươi có ý gì?” </p><p>Diệp Huyên không trả lời, mà là hỏi: “Tiền bối đã từng gặp cường giả trên Mệnh Tri bao giờ chưa?” </p><p>Ông lão áo bào trắng ngây người, sau đó cười nói: “Ngươi là muốn nói người đứng sau ngươi là cường giả trên Mệnh Tri sao?” </p><p>Diệp Huyên cười cười, không nói gì. </p><p>Ông lão áo bào trắng lắc đầu cười: “Thật là nực cười đến cực điểm! Thế gian này không hề có trên Mệnh Tri, bởi vì cho đến bây giờ, vẫn chưa có người sáng tạo ra cảnh giới này! Ngươi thế nhưng còn muốn hù ta, quả nhiên là ngu xuẩn đến cực điểm!” </p><p>Diệp Huyên mỉm cười, không nói lời nào. </p><p>Đúng lúc này, ông lão áo bào trắng bỗng nhiên ngẩng đầu nhìn về phía chân trời, ông ta nheo mắt lại: “Ta cảm ứng được rồi!” </p>"}