{"title":"Chương 7733: Sao có thể như thế được?\"  ","content":" Trong đôi mắt đẹp của cô ta dường như còn có ngọn lửa cháy, đó là ngọn lửa của bảo liên đăng, cô ta vẫn là một người chết không hề có cảm xúc, nhưng bảo liên đăng có linh đã tiếp cho cô ta thêm chút cảm xúc của con người. <br>Vèo! <br>Cô ta bay lên như diều gặp gió, như phàm nhân mọc cánh thành Tiên, không chỉ trong mắt có ánh lửa mà cả Tiên thân cũng đều dấy lên ngọn lửa màu vàng, đó cũng chính là lửa của bảo liên đăng, Tiên uẩn trên người cô ta tỏa ra ánh sáng ngọc, rõ ràng là một người chết nhưng vẫn có thể diễn hóa dị tượng cấp Tiên. <br>“Một kẻ đã chết mà cũng dám tấn công ta?”, Ân Trú quát lên một câu đầy uy lực, tung ra một chưởng từ trên trời giáng xuống: “Nếu như ngươi muốn chết không toàn thây thì hôm nay ta cũng không ngại giết ngươi thêm một lần nữa\". <br>Advertisement <br>Lời này khiến cho tất cả mọi người đều phải nhướng mày. <br>Ân Trú đã thừa nhận! Thừa nhận lão ta đã giết Hồng Tước. <br> <br>Ầm! <br>Chưởng ấn khổng lồ che trời mang theo khí thế vô cùng lớn. <br>Hồng Tước nhẹ nhàng phất tay hóa ra một biển sao, dễ dàng bổ đôi chưởng ấn khổng lồ. <br>\"Bảo liên đăng, hay lắm\". <br>Khóe miệng Ân Trú hơi nhếch lên, lão ta đã có thể nhìn ra manh mối. <br>Xem ra ngọn đèn kia đã sử dụng Hồng Tước, muốn dùng uy lực của Tiên thân đối kháng với lão ta. Đùa gì vậy, chỉ một ngọn đèn cùng một thi thể mà cũng muốn đánh bại Ân Trú ta sao? <br>\"Hoàn toàn tan biến thành mây khói đi!\" <br>Ân Trú cười lạnh, ánh sáng vô lượng lượn lờ trong lòng bàn tay lão ta đã hóa thành kiếm quang chém tới. <br>Hai ngón tay của Hồng Tước khép lại bắn ra một tia sáng vàng, đó là ánh sáng của bảo liên đăng. <br>Keng! <br>Tiếng kim loại va chạm vang lên chói tai. <br>Kiếm quang hình thành từ ánh sáng vô lượng đã bị chém gãy. <br> <br>\"Sao có thể như thế được?\" <br>Ân Trú nheo mắt, khó có thể tin được chuyện này. <br>Lão ta còn cho rằng mình nhìn nhầm, một kích vừa rồi là do Hồng Tước đã ngự động năng lượng của bảo liên đăng. <br>Ngay cả lão ta cũng như vậy thì cũng đừng nói tới người khác, mấy người hoàng phi đều lộ ra vẻ hoang mang, rõ ràng là một người chết nhưng tại sao trạng thái của Hồng Tước lão tổ lại đáng sợ đến như vậy? <br>\"Cấm!\" <br>Ân Trú lại phất tay áo ra tay. <br>Hư không rung lên, một chiếc chuông lớn hư ảo bay ra bao phủ lấy Hồng tước, trên thân chuông có khắc bí văn kỳ dị đan xen lưu chuyển, còn có một luồng ánh sáng mang lực phong ấn lượn lờ xung quanh. <br>Phá! <br>Hồng Tước khẽ quát lên một tiếng, tung ra một chưởng đánh diệt cái chuông lớn. <br>Ân Trú lộ ra nét mặt dữ tợn, ngay lập tức thay đổi ấn quyết, hư không lại ông ông chấn động sau đó hiện ra một lốc xoáy đen kịt, lốc xoáy mang thoe lực cắn nuốt khủng bố khiến cho không gian xung quanh nó cũng trở nên méo mó. <br>Hồng Tước bay lên trời liền bị lốc xoáy nuốt chửng. <br>Ấn quyết của Ân Trú thay đổi khiến cho lốc xoáy trong nháy mắt đóng băng. <br>"}