{"title":"Chương 7734: \"Không biết lượng sức\".  ","content":" Tuy nhiên nếu Hồng Tước muốn một mình đánh bại Ân Trú chỉ bằng chiếc đèn này thì vẫn còn kém xa, Ân Trú không phải là hạng võ tu xoàn xĩnh, lão ta là một vị Tiên hàng thật giá thật bị ngã xuống phàm trần, lão ta hoàn toàn khác với Huyết Tôn, Huyết Tôn là người mắc kẹt ở cảnh giới chuẩn Tiên mà chưa thể đột phá. Tu vi của Ân Trú lúc này có thể nói là đã vượt qua cảnh giới Tiên, nhưng bởi vì phàm giới có áp chế cho nên cấp bậc cao tới đâu cũng sẽ bị áp chế xuống cảnh giới Chuẩn Tiên. <br>Ầm! Ầm! <br>Hư không lại ầm ầm chấn động. <br>Advertisement <br>Liên hỏa Hồng Tước cùng linh mạch Ân Trú khai chiến kịch liệt đến mức khiến cho đất trời như muốn sụp đổ. <br>Nhóm khán giả liên tục lùi lại, chấn động lần này còn mạnh hơn lần trước. <br> Diệt! <br>Triệu Bân hừ lạnh một tiếng, tiêu trừ sát khí trong cơ thể. <br>Hắn bốc ra một nắm đan dược rồi nuốt hết, cố gắng hết sức để bổ sung chân nguyên cùng Tiên lực. Tử Y Hầu cũng đang làm như vậy, muốn khôi phục lại chiến lực trong thời gian ngắn nhất. <br>Phụt! <br>Huyết quang chói mắt hiện ra! <br>Đại Hạ Hồng Tước đẫm máu, cô ta đã bị ánh sáng vô lượng đánh trúng lại bị Ân Trú thao túng linh mạch, Tiên thân mộng ảo nhuộm đỏ máu tươi, ngay cả ngọn lửa của bảo liên đăng cũng trở nên ảm đạm hơn trước. <br>\"Ngươi đã thay đổi chủ ý của ta rồi\". <br>\"Luyện ngươi thành con rối cũng không phải là một lựa chọn tồi\". <br>Ân Trú nở nụ cười hung ác, trong mắt lóe lên tia sáng, dữ tợn như một ác ma. <br>Một tiếng ông ông chấn động khác lại vang lên, ngay sau đó từ trong cơ thể của lão ta lại bay ra một tòa bảo tháp linh lung tọa lạc trong hư không, bên trên bảo tháp có khảm một viên minh châu lớn nở rộ ánh sáng chiếu rọi khắp không gian u ám. <br>Ầm! <br>Hồng Tước tránh né không kịp, ngay lập tức bị nhốt vào trong bảo tháp.<br><br>Bảo tháp Linh Lung ông ông chấn động, bên trong có lửa cháy cùng lôi điện liên tục đánh ra, tất cả đều là hình thái của bí pháp, không chỉ có lực phong ấn mà còn có lực luyện hóa đáng sợ, nó đang chậm rãi luyện diệt ánh sáng của bảo liên đăng. <br>\"Sư tỷ!\" <br>Tử Y Hầu gầm lên rồi lại phóng lên trời. <br>Tốc độ của Triệu Bân còn nhanh hơn gấp bội, hắn giống như một luồng sáng xuyên thẳng lên chín tầng mây. <br>\"Không biết lượng sức\". <br>Ân Trú ngự động đại địa linh mạch đánh tới. <br>Triệu Bân nhanh như chớp tránh né sau đó đâm tới một kiếm lôi phong phá vỡ phòng ngự của đối phương nhưng lại bị một ánh sáng vô hạn cản lại, kiếm uy bị triệt tiêu, hắn cũng bị linh mạch đánh bay ra ngoài. <br>Keng! <br>Tử Y Hầu phóng đến ngay sau đó, chém ra một kiếm. <br>Ân Trú chỉ thản nhiên liếc mắt một cái, sau đó lại đánh ra một luồng linh mạch. <br>Phá! <br>"}