{"title":"Chương 7735 Kiếm lời lớn rồi!  ","content":"<p> Diệp Huyên nhìn thoáng qua bốn phía, sau đó cười nói: “Nơi đây là một Tiểu Động Thiên à!” </p><p>Lúc này, Mục Giang Hà trở về vội vàng nói: “Nơi đây là địa bàn trước đây của Đông Huyền Tông, sau lại bị chủ... chủ nhân trước đây của ta nhìn trúng, vì thế ông ta tiêu diệt Đông Huyền Tông, chiếm lấy những thứ của Đông Huyền Tông!” </p><p>Diệp Huyên cười nói: “Nơi này có quặng Thiên Cực Tinh không?” </p><p>Mục Giang Hà gật đầu: “Hơn nữa là quặng Thiên Cực Tinh thượng hạng, có khoảng ba quặng!” </p><p>Ba quặng! </p><p>Diệp Huyên híp mắt lại, hắn nhìn về phía Dương Niệm Tuyết, nàng mỉm cười: “Để ta!” </p><p>Nói xong, nàng nhẹ nhàng áp tay phải xuống, trong nháy mắt, cả mặt đất rung lên kịch liệt, dần dần, mặt đất tách ra, ba quặng Thiên Cực Tinh xuất hiện trước mắt mọi người. </p><p>Mà trong mỗi một quặng tinh, chứa gần hơn mười mấy vạn Thiên Cực Tinh thượng hạng! </p><p>Mộc Sâm và Huyền Cơ lão nhân nhìn thấy một màn này, đều đỏ mắt! </p><p>Mười mấy vạn miếng thiên vực tinh khoáng thượng hạng! </p><p>Hơn nữa còn là thượng hạng! </p><p> </p><p>Phải biết rằng, một miếng Thiên Cực Tinh thượng hạng, đủ để đổi năm miếng Thiên Cực Tinh bình thường! </p><p>Tuy rằng đỏ mắt, nhưng Mộc Sâm và Huyền Cơ Lão Nhân vẫn rất bình tĩnh. </p><p>Lúc này, Mục Giang Hà hơi do dự, sau đó nói: “Tiền bối, nếu ngài lấy đi ba quặng Thiên Cực Tinh này, vậy thì ba quặng tinh này sẽ thành phế mất!” </p><p>Diệp Huyên có chút khó hiểu: “Vì sao?” </p><p>Mục Giang Hà cười khổ: “Bởi vì này ba quặng tinh này chỉ có ở trong này mới có thể sinh tồn, nếu rời khỏi nơi này, linh khí tiết ra ngoài, không có sự nuôi dưỡng của Đại Mạch Chi Lực, chúng nó không thể tiếp tục ngưng tụ Thiên Cực Tinh! Đây cũng là nguyên nhân vì sao năm đó chủ nhân trước của ta không mang chúng nó đi!” </p><p>Diệp Huyên liếc nhìn phía dưới, quả nhiên, như lời Mục Giang Hà nói, dưới đại địa này có nguồn Địa Địa Chi Lực rất thuần khiết! </p><p>Dường như nghĩ đến cái gì, Diệp Huyên mỉm cười: “Ta có một nơi tốt hơn so với nơi này!” </p><p>Nói xong, hắn trực tiếp thu ba quặng Thiên Cực Tinh thượng hạng kia vào trong tiểu tháp! </p><p>Sau khi thu ba quặng tinh thượng hạng này vào tiểu tháp, Diệp Huyên đột nhiên nghĩ đến một chuyện, đó là thời gian trong tháp không giống với thời gian bên ngoài! </p><p>Ví dụ như, bên ngoài cần mười năm mới có thể ngưng kết một viên Thiên Cực Tinh thượng hạng, nhưng nếu quặng Thiên Cực Tinh này ở trong tháp, vậy đồng nghĩa với chỉ một ngày là hắn có thể có được một miếng Thiên Cực Tinh thượng hạng! </p><p>Kiếm lời lớn rồi! </p><p>Làm như nghĩ đến cái gì, Diệp Huyên nhìn về phía Mộc Sâm và Huyền Cơ Lão Nhân, cười nói: “Ta và đồ nhi này của ta mỗi người lấy một quặng Thiên Cực Tinh, còn quặng Thiên Cực Tinh còn lại, quặng tinh thì ta không để cho các ngươi, nhưng ta có thể cho các ngươi mười hai vạn Thiên Cực Tinh thượng hạng trong đó, các ngươi thấy thế nào?” </p><p>Nghe vậy, hai người nhất thời trở nên hưng phấn, Mộc Sâm run giọng nói: “Tiền bối, này... Hai chúng ta không góp sức lực gì... cái này...” </p><p>Diệp Huyên cười nói: “Các ngươi đã đi theo ta, như vậy, nếu ta đã có thịt ăn, các ngươi dù thế nào cũng phải uống chút canh, bằng không, các ngươi đi theo ta có ý nghĩa gì đây?” </p><p>Nói xong, hắn bấm tay một chút, hai chiếc nhẫn chứa đồ bay đến trước mặt hai người. </p>"}