{"title":"Chương 7735: \"Muốn chết\"","content":"Phải nói là đại địa linh mạch tự động dung nhập vào cơ thể hắn. <br>Ngoại trừ linh mạch thì cây thần tạo hóa trong cơ thể Triệu Bân cũng góp phần không nhỏ, cây thần tạo hóa yên tĩnh một thời gian cuối cùng cũng thi triển đại chiêu hấp dẫn linh mạch dung nhập vào trong cơ thể Triệu Bân. <br>Hự! <br>Advertisement <br>Triệu Bân kêu rên, trên trán nổi đầy gân xanh. <br> Đây là địa linh mạch! Năng lượng của nó vô cùng lớn, giống như đại dương đang điên cuồng tràn vào bên trong cơ thể hắn, cho dù hắn có đan hải thì cũng không thể nào gánh nổi nguồn năng lượng khổng lồ này, thân thể cường hãn của hắn liên tục xuất hiện những vết rách dường như có thể nổ ra bất cứ lúc nào, máu tươi cũng giàn giụa chảy ra. <br>Á! <br>Nguồn năng lượng khổng lồ của linh mạch đã đánh thẳng vào ý niệm của hắn. <br>Đầu óc của hắn quay cuồng, giờ phút này hắn không còn phân biệt được đâu là thật đâu là ảo, tinh thần vô cùng hỗn loạn, giống như tấm thân đã bị đọa xuống địa ngục rồi bị từng đợt thiên lôi đánh gục. <br>\"Linh mạch của ta mà ngươi cũng dám động vào?\" <br>Ân Trú ổn định thân thể, vừa nhìn thấy cảnh tượng bên dưới liền vô cùng tức giận. <br>Lại có thêm một luồng ánh sáng vô lượng khác ngưng tụ thành kiếm khí đâm thẳng xuống dưới. <br>\"Triệu Bân!\" <br>Mấy người Dương Huyền Tông tái mặt, điên cuồng hét lên. <br> Bọn họ ở quá xa cho nên không thể cứu viện kịp, trong khi đó trạng thái của Triệu Bân lúc này vô cùng hỗn loạn, hắn gánh không nổi nguồn năng lượng khổng lồ của linh mạch cho nên ý thức đã rơi vào trầm mê, nếu như lần này hắn bị ánh sáng vô lượng của Ân Trú đâm trúng thì chắc chắn sẽ chết! <br>Ầm! <br>Đúng lúc này, một bóng người đẫm máu lại từ trên trời giáng xuống. <br>Đó chính là Tử Y Hầu, lão ta đã chém ra một kiếm chặn ánh sáng vô lượng lại. <br>Vì vậy cho nên lão ta cũng phải trả giá đắt, sát kiếm bị đánh bay, một cánh tay bị chấn diệt, sát ý của ánh sáng vô lượng xâm nhập vào khí lực của lão ta khiến cho thân thể của lão ta dập nát. <br>\"Muốn chết\", Ân Trú hừ lạnh một tiếng. <br>Lão ta vừa dứt lời thì một luồng ánh sáng vô lượng thứ hai đã từ trên trời giáng xuống. <br>Giết! <br>Tử Y Hầu gầm lên rồi phóng lên trời chắn trước ánh sáng vô lượng. <br>"}