{"title":"Chương 7736 “Tiến lên Mệnh Tri?”  ","content":"<p> Huyền Cơ lão nhân cũng vội vàng nói: “Nguyện dốc sức vì tiền bối!” </p><p>Diệp Huyên cười nói: “Chúng ta đi thôi!” </p><p>Nói xong, hắn dẫn theo mọi người rời khỏi di tích cổ xưa này. </p><p>Sau khi trở về Thiên Cực Thành, Diệp Huyên và Dương Niệm Tuyết về căn phòng Huyền Cơ lão nhân sắp xếp, Diệp Huyên cười nói: “Tỷ Tỷ, lần này phát tài rồi!” </p><p>Nói xong, hắn lấy chiếc nhẫn của cao thủ Mệnh Tri Cảnh kia ra, trong nhẫn có đến hơn trăm vạn Thiên Cực Tinh thượng hạng! </p><p>Không chỉ như thế, trong nhẫn chứa đồ còn có một vài thần vật, những thần vật này vừa nhìn đã thấy là giá trị liên thành. </p><p>Dương Niệm Tuyết lục lọi, cuối cùng, nàng lấy ra một lá cờ màu đỏ máu: “Thứ này không đơn giản!” </p><p>Diệp Huyên nhìn lá cờ kia, trên lá cờ có viết ba chữ lớn màu đỏ máu: Cờ chiêu hồn! </p><p>Diệp Huyên cười nói: “Tuyết tỷ, tỷ cứ chọn tuỳ ý!” </p><p>Dương Niệm Tuyết cười nói: “Cái này cho ta nghiên cứu chút!” </p><p>Nói xong, nàng cất cờ chiêu hồn đi, sau đó lại lấy ra một chiếc nhẫn chứa đồ màu đen, nàng nhìn đánh giá chiếc nhẫn, cười nói: “Hoá ra là một chiếc nhẫn bảo hộ!” </p><p>Diệp Huyên có chút tò mò: “Nhẫn bảo hộ?” </p><p>Dương Niệm Tuyết gật đầu: “Chiếc nhẫn chứa đồ này có chút thú vị! Trong này ẩn chứa chín loại thời không bảo hộ thần bí, một khi thi triển, chín loại thời không bảo hộ này hợp nhất, hoàn toàn có thể ngăn cản một kích toàn lực của cường giả Mệnh Tri Cảnh!” </p><p>Nói đến đây, nàng nhìn về phía Diệp Huyên: “Ông lão kia đến chết cũng không sử dụng nhẫn này, là nàng ta ra tay sao?” </p><p>Diệp Huyên gật đầu. </p><p>Dương Niệm Tuyết lắc đầu, vẻ mặt phức tạp: “Chẳng trách, ông lão kia đến cơ hội đánh trả cũng không có!” </p><p>Thiên Mệnh! </p><p>Cô gái này ra tay, mười Mệnh Tri Cảnh cũng bị giết trong chớp mắt! </p><p>Dương Niệm Tuyết đưa nhẫn chứa đồ cho Diệp Huyên: “Ngươi giữ đi!” </p><p>Diệp Huyên lại lắc đầu: “Tỷ giữ đi!” </p><p>Dương Niệm Tuyết cười nói: “Ta không cần phải thứ này, nhưng ngươi có thể cần dùng đến!” </p><p>Diệp Huyên còn muốn nói điều gì, Dương Niêm Tuyết trừng mắt với Diệp Huyên: “Nói cho ngươi là cho ngươi, ở đâu ra nhiều lời như vậy!” </p><p>Nói xong, nàng cất chiếc nhẫn chứa đồ kia lại: “Nhẫn bảo hộ thuộc về ngươi, những thứ khác trong nhẫn chứa đồ này đều thuộc về ta!” </p><p>Diệp Huyên nghe xong trợn mắt há mồm, sự cảm động vừa rồi lập tức biến mất! </p><p>Vị tỷ tỷ này là thổ phỉ đi! </p><p>Dương Niệm Tuyết gật đầu: “Ta cần rất nhiều Thiên Cực Tinh, một trăm vạn miếng này cũng chưa chắc là đủ!” </p>"}