{"title":"Chương 7736: \"Cho dù ngươi có thăng lên Thiên Võ thì cũng sẽ bị tiêu diệt!\"  ","content":" Chính lão ta đã ép chết Triệu Uyên, cũng chính lão ta đã tạo ra huyết kiếp, lão ta đã làm biết bao nhiêu chuyện ác nhưng bao nhiêu năm nay lão ta chưa bao giờ mảy may nghĩ rằng sẽ có một ngày nợ máu phải trả bằng máu. <br>Ầm! <br>Cũng vào lúc này, một luồng sáng vàng đã nở rộ rồi xuyên thẳng lên bầu trời. <br>Advertisement <br>Theo sau đó là uy áp Thiên Võ bá thiên tuyệt địa xuất hiện. <br>Thăng cấp. <br><br>Thánh tử Thiên Tông đã nghịch thiên thăng cấp. <br>Hắn lại niết bàn lột xác trong cảnh tuyệt vọng một lần nữa, mạnh mẽ tiến lên cảnh giới Thiên Võ.<br>\"Thăng cấp\". <br>\"Thánh tử Thiên Tông đã thăng cấp\". <br>Những thanh âm kinh ngạc tràn khắp Đế Đô bị tàn phá. <br>Không ai có thể tưởng tượng được sẽ xảy ra tình huống như vậy, thủ đoạn của Ân Trú mạnh mẽ như hổ dữ, lão ta muốn nhổ tận gốc đại địa linh mạch không ngờ cuối cùng nó lại trở thành vật của Triệu Bân, giúp cho hắn niết bàn lột xác trong nghịch cảnh đầy tuyệt vọng. Bây giờ hắn chính là cường giả Thiên Võ trẻ tuổi nhất trong lịch sử. <br>Lúc này Ân Trú chính là người phiền muộn nhất. <br>Đây là kết cục mà lão ta không thể chấp nhận nổi, đại địa linh mạch rõ ràng là của lão ta thế nhưng bây giờ lại thuộc về Triệu Bân, thậm chí còn giúp cho hắn đột phá cảnh giới, công sức lão ta trù tính biết bao nhiêu năm trời cuối cùng lại trở thành cục diện tặng không cơ duyên cho Triệu Bân. <br>\"Để mạng lại đó\". <br><br>Gầm lên một tiếng, Triệu Bân mang theo sát khí ngập trời phóng thẳng lên chín tầng mây. <br>Sau khi hắn hấp thụ đại địa linh mạch, khí huyết của hắn dâng lên cuồn cuộn, ánh mắt như có thể bắn ra ngọn lửa, nhìn từ xa hắn ta đã không còn là một con người mà là một khối lửa lớn màu vàng kim tựa như một vòng thái dương tỏa ra hào quang vạn trượng chiếu diệt vòm trời hắc ám. Thăng cấp lên cảnh giớ Thiên Võ chính là hắn đã niết bàn đại lột xác, thân thể cùng võ hồn đều thăng hoa. <br>\"Cho dù ngươi có thăng lên Thiên Võ thì cũng sẽ bị tiêu diệt!\" <br>Ân Trú nghiến răng nghiến lợi, chưởng ấn khổng lồ lại từ trên trời giáng xuống. <br>Lão ta hoàn toàn có cơ sở để nói ra câu này, lão ta là một vị Tiên, cho dù có gặp áp chế của phàm giới thì cũng vẫn là Chuẩn Tiên, sự tồn tại của lão ta là thiên hạ vô địch, một phàm nhân cảnh giới Thiên Võ nho nhỏ đã nghĩ mình sẽ giết được lão ta thì đúng là chuyện nực cười! <br>Ầm! <br>Triệu Bân cũng tung ra một chưởng mang theo lôi điện oanh diệt chưởng ấn khổng lồ của Ân Trú. <br>Ân Trú kêu rên một tiếng rồi kinh ngạc lùi lại, ánh mắt khiếp sợ, thực lực của Triệu Bân cao hơn lão ta tưởng tượng rất nhiều, hắn rõ ràng mới vừa thăng lên cảnh giới Thiên Võ sao lại có sức mạnh đáng sợ đến như vậy? <br>Ầm! <br>"}