{"title":"Chương 7737 “Có người đang tính kế giết ngươi!”  ","content":"<p>Diệp Huyên trầm giọng nói: “Khủng bố như vậy sao?” </p><p>Dương Niệm Tuyết trợn mắt với Diệp Huyên: “Nếu không thì sao? Ngươi phải biết rằng, số Mệnh Tri Cảnh trên vũ trụ này ít đến đáng thương! Vì sao ít như vậy? Bởi vì từ Nguyên Thần Cảnh tiến lên Mệnh Tri, cần tiêu hao rất nhiều rất nhiều Thiên Cực Tinh thượng hạng! Sự tiêu hao này, không phải người bình thường có thể gánh vác nổi! Rất nhiều người không có có thể đạt tới Mệnh Tri, không phải thiên phú bọn họ không tốt, cũng không phải bọn họ không đủ cố gắng, mà là bọn họ không có tiền, đã hiểu chưa?” </p><p>Không có tiền! </p><p>Diệp Huyên cười khổ, quả thật, việc tu luyện cần tài lực vô cùng to lớn chống đỡ! </p><p>Dương Niệm Tuyết lại nói: “Một trăm vạn miếng Thiên Cực Tinh thượng hạng này, ta cũng không biết có đủ hay không, nhưng ta cảm thấy có thể không đủ, cho nên...” </p><p>Nàng nhìn về phía Diệp Huyên, nhếch miệng cười: “Lão đệ, đệ vẫn cần nghĩ cách kiếm thêm cho ta!” </p><p>Diệp Huyên không nói gì: “Tỷ tỷ, ta đi đâu kiếm cho tỷ... Cũng không thể đi cướp bóc được?” </p><p>Dương Niệm Tuyết chỉ chỉ nhẫn chứa đồ trên tay: “Trong nhẫn chứa đồ của cường giả Mệnh Tri Cảnh này có rất nhiều thần vật, có thể bán đấu giá, hẳn là có thể có được một chút, nhưng mà có lẽ không đủ, dù sao, ngươi tự nghĩ cách, ta phải tu luyện rồi! Chờ sau khi tỷ tỷ đạt đến Mệnh Tri Cảnh, tỷ tỷ bảo vệ ngươi!” </p><p>Nói xong, nàng trực tiếp tiến vào tiểu tháp. </p><p>Trong phòng, Diệp Huyên có chút đau đầu. </p><p>Tỷ tỷ này cũng quá không đáng tin cậy rồi! </p><p>Đi đâu tìm Thiên Cực Tinh cho nàng? </p><p>Diệp Huyên thấp giọng thở dài, sau đó rời khỏi phòng, hắn nhìn thoáng qua xung quanh: “Huyền Cơ!” </p><p>Huyền Cơ lão nhân lập tức xuất hiện ở trước mặt Diệp Huyên, ông ta hành lễ thật sâu: “Tiền bối có gì phân phó?” </p><p>Diệp Huyên cười nói: “Nơi đây có hội đấu giá nào không?” </p><p>Huyền Cơ lão nhân cười nói: “Đương nhiên là có, tiền bối muốn mua cái gì vậy?” </p><p>Diệp Huyên lắc đầu: “Ta là phải bán một vài vật linh tinh không dùng đến!” </p><p>Huyền Cơ lão nhân vội vàng nói: “Ta đi sắp xếp!” </p><p>Diệp Huyên cười nói: “Vậy làm phiền ngươi rồi!” </p><p>Huyền Cơ lão nhân vội vàng lắc đầu: “Không phiền! Tiền bối, người chờ chút, chờ ta sắp xếp xong sẽ đến báo cho người!” </p><p>Diệp Huyên gật đầu: “Được!” </p><p>Huyền Cơ lão nhân xoay người rời đi. </p><p>Lúc này, Diệp Huyên xoay người nhìn sang bên: “Hung Nghê cô nương, xuất hiện đi!” </p><p>Ở một góc cách đó không xa, Hung Nghê chậm rãi bước ra. </p><p>Diệp Huyên nhìn Hung Nghê, cười nói: “Cô đã đi theo đã rất lâu rồi!” </p>"}