{"title":"Chương 7738 “Tiền bối đã nói thì không dám không nhanh!”  ","content":"<p> Phải công nhận rằng tư chất kiếm đạo của Hư Vọng thật sự là cực kỳ khủng bố, chẳng bao lâu đã học được chiêu ấy. Không những thế, nàng ta vừa học đã chồng được mấy nghìn luồng! </p><p>Điều này khiến Diệp Huyên có chút xấu hổ! </p><p>Sau một hồi, Hư Vọng dừng lại rồi nhìn Diệp Huyên phấn khích nói: “Sư tôn, chiêu Rút Kiếm Định Sinh Tử này ta đã có thể chồng năm nghìn luồng rồi!” </p><p>Diệp Huyên mỉm cười: “Đừng vội hài lòng, phải biết rằng nếu sư tôn dùng hết sức mạnh thì có thể lập tức chồng tới mười vạn luồng!” </p><p>Mười vạn luồng! </p><p>Hư Vọng mở to mắt lộ ra vẻ mặt khó tin: “Có thể chồng tới mười vạn luồng ư?” </p><p>Diệp Huyên gật đầu: “Đúng vậy!” </p><p>Vẻ mặt Hư Vọng dần trở nên nghiêm túc, mười vạn luồng Rút Kiếm Định Sinh Tử, vậy phải khủng bố cỡ nào? </p><p>Diệp Huyên cười nói: “Từ từ sẽ được!” </p><p>Hư Vọng gật đầu: Vâng!” </p><p>Diệp Huyên đưa cho Hư Vọng một chiếc nhẫn chứa đồ: “Cô tu luyện kiếm kỹ này sẽ tiêu hao rất lớn, trong chiếc nhẫn này có năm vạn miếng Thiên Cực Tinh cực phẩm, hẳn cũng đủ cô tu luyện một thời gian ngắn! Nếu có vấn đề gì hay cần gì thì cô cứ nói với ta!” </p><p>Hắn nói xong bèn rời khỏi Tiểu Tháp. </p><p>Hư Vọng nhìn chiếc nhẫn chứa đồ trong tay mà im lặng một lúc lâu. </p><p>Chưa từng có ai đối xử tốt với nàng ta như vậy! </p><p>Một lát sau, Hư Vọng cất chiếc nhẫn chứa đồ đi rồi bắt đầu tu luyện. </p><p>Bên ngoài Tiểu Tháp, Diệp Huyên có chút phấn khích. </p><p>Hư Vọng đã đạt tới Nguyên Thần Cảnh, nếu để nàng ta cầm kiếm Thanh Huyên thi triển Rút Kiếm Định Sinh Tử thì tuyệt đối là vô địch trong cùng cảnh giới. Không những thế, dù là Mệnh Tri Cảnh cũng không phải không có sức đánh một trận! </p><p>Phải biết rằng, kia chính là kiếm Thanh Huyên đó! </p><p>Tuyệt đối có thể khiêu chiến vượt cấp! </p><p>Ngoài ra, Tuyết tỷ cũng có khả năng đạt tới Mệnh Tri Cảnh... </p><p>Nếu Tuyết tỷ đạt tới Mệnh Tri Cảnh thì đây đương nhiên là một lợi thế rất lớn với hắn. Chỉ là, sự tiêu hao của Tuyết tỷ khi tiến lên Mệnh Tri Cảnh thật sự quá lớn! </p><p>Đến giờ, Tuyết tỷ cũng đã hấp thu hơn mười vạn miếng Thiên Cực Tinh cực phẩm! </p><p><br>Diệp Huyên cười ha ha: “Vậy chúng ta đi thôi!” </p>"}