{"title":"Chương 7741: Không ai trả lời.","content":"Ôi lạy Chúa, con bé ở đâu rồi? Tessa chạy ra khỏi cửa, nhìn lên nhìn xuống. Nàng không thấy cô con gái ở đâu hết. Nhưng nó đâu có thói quen đi chơi xa. Adele rất biết vâng lời nàng.<br>Advertisement <br>Tessa cảm thấy hoảng hốt. Nàng quay nhìn vào bàn trà như để tìm xem có dấu hiệu gì lạ không, nàng liền phát hiện con búp bê bằng vải đã biến mất.<br>Adele đi đâu rồi? Có lẽ nó đi đến chơi dưới gốc cây sồi già? Nghĩ thế, Tessa vội chạy đến dãy lan can đá và nhìn về phía thung lũng nhỏ ở dưới cùng các bãi cỏ xuôi xuôi rợp bóng, dưới gốc cây có chỗ ngồi chơi và Adele thường đến chơi ở đấy. Nhưng nàng không thấy bóng dáng cô bé đâu hết.<br><br>Làm sao nó đi xuống dưới dãy tầng cấp ở cuối hàng hiên được? Tessa tự hỏi, lòng càng hoảng sợ thêm. Nàng bèn đâm đầu chạy đến dãy tầng cấp. Vừa chạy trên hàng hiên nàng vừa lo sợ cô bé ba tuổi té nhào nằm một đống ở dưới tầng cấp. Nhưng Adele cũng không có ở đây.<br>Tessa vội chạy ra phía trước nhà, lòng càng hoảng hốt lo sợ thêm. Không có bóng người nào ở đây, ngay cả những người làm vườn hay các chàng trai làm việc ở chuồng ngựa cũng không. Cảnh vật im lặng một cách dễ sợ, như thể trên thế gian này sót lại chỉ còn một mình nàng.<br>Khi nàng đến cánh cửa trước bằng gỗ sồi chắc chắn có khung bằng sắt, bỗng Tessa dừng lại, cau mày. Cánh cửa hé mở, điều này làm cho nàng ngạc nhiên, cửa này thường khóa kín để phòng kẻ gian đột nhập vào nhà. Lòng hồi hộp, nàng đẩy cửa mở rộng và bước vào tiền sảnh.<br>- Adele! Adele! - Nàng vừa gọi to, vừa đi tới phía trước. - Có con ở đây không, cưng?<br>Không ai trả lời.<br>Không có đứa bé nào chạy đến với nàng trên đôi chân bụ bẫm.<br>Chỉ có âm thanh giọng nàng dội lại qua tòa thạch sảnh rộng lớn. Bỗng nàng nghĩ, có thể Adele đã xuống bếp để tìm Margaret, có lẽ cô bé muốn có vài thỏi sô-cô-la Cadbury để dùng vào tiệc trà với các con búp bê. Tessa bèn chạy theo hành lang dẫn xuống bếp. Ở đây cũng không có người. Tim nàng như muốn ngừng đập, lòng vô cùng lo sợ. Nước mắt lưng tròng, nàng tựa người vào khung cửa một lát, cố moi óc để nghĩ ra cô bé ba tuổi này có thể đang ở đâu. Nó ở đâu nhỉ?<br>Tessa thở mạnh rồi quay lại, đi ra phía trước nhà. Nàng bước ra ngoài đường xe chạy có rải sỏi. Nàng tự hỏi, bắt đầu tìm cô bé ở đâu. Nàng nghĩ có lẽ cô bé đi ra ngoài vườn. Bỗng Tessa cảm thấy nàng cần phải có Wiggs và hai người phụ tá của ông ta giúp sức mới được. Và có thể phải nhờ đến cả các công nhân làm việc ở chuồng ngựa nữa. Đất đai ở bên ngoài biệt thự Pennistone Royal rộng lớn, phía ngoài các cánh đồng trồng cây và các đồng cỏ còn có nhiều cánh rừng rậm.<br><br>- Cô Tessa! Cô Tessa!<br>Nghe tiếng của Wiggs, người chỉ huy đám công nhân làm vườn, Tessa vội quay người nhìn lại. Wiggs đang vội vã đi về phía nàng và nàng thấy ông ta đang nắm con búp bê bằng vải trên tay.<br>Nàng liền chạy đến, miệng nói lớn:<br>- Bác tìm thấy con búp bê ở đâu?<br>Người làm vườn dừng lại, đưa con búp bê cho nàng.<br>- Tôi tìm thấy nó trên khúc ngoặt của đường xe chạy. - Ông ta quay đầu nhìn lại. - Cô biết khúc đường cong rồi, thưa cô Tessa, ngay trước nhà đấy.<br>"}