{"title":"Chương 7741 Chính là Diệp Huyên!  ","content":"<p> Thần Khâm trầm giọng nói: “Không thể xem nhẹ tên đó được, tuy cảnh giới hắn thấp, nhưng thần vật trên người cũng không ít, phải cẩn thận!” </p><p>Võ Linh Vương đang định nói chuyện, đúng lúc này, trước mặt lão ta bỗng xuất hiện một bóng người! </p><p>Nhìn thấy bóng người đó, trong lòng Võ Linh Vương lập tức vui vẻ, vội hỏi: “Ám Ẩn huynh, có thuận lợi không?” </p><p>Sắc mặt Ám Ẩn cực kỳ khó coi: “Võ Linh Vương, có phải ngươi bị điên rồi không? Hả? Hay là đầu óc ngươi bị úng rồi?” </p><p>Võ Linh Vương nghe vậy sửng sốt: “Ám Ẩn huynh, ý huynh là sao?” </p><p>Ám Ẩn cả giận nói: “Ý gì? Chẳng phải ngươi nói với ta là thiếu niên chẳng qua chỉ là hạng gà mờ? Hoàn toàn không phải Mệnh Tri Cảnh sao?” </p><p>Võ Linh Vương nói: “Đúng vậy! Hắn chỉ là hàng gà mờ, hoàn toàn không phải Mệnh Tri Cảnh, sao, có chuyện gì hả?” </p><p>Ám Ẩn giận dữ: “Có chuyện gì? Ta đây suýt chút nữa khỏi về luôn rồi!” </p><p>Võ Linh Vương trầm giọng hỏi: “Ám Ẩn huynh, huynh bị Mộc Sâm và Huyền Cơ Lão Nhân kia phát hiện hả?” </p><p>Ám Ẩn lạnh lùng nói: “Hai người họ vẫn chưa phát hiện ra ta!” </p><p>Võ Linh Vương hơi khó hiểu hỏi: “Vậy?” </p><p>Ám Ẩn tức giận quát: “Vậy bà mẹ ngươi, ta đây vừa vào căn gác kia, chân còn chưa hạ xuống thì thiếu niên kia đã trực tiếp phát hiện ra ta! Thế mà ngươi còn bảo hắn không phải Mệnh Tri Cảnh? Võ Linh Vương, ta và ngươi không oán không thù, sao ngươi lại phải hại ta như vậy? Ngươi có biết may mà tiền bối kia không định giết ta, không thì, ta đã chết ở đó rồi! </p><p>Võ Linh Vương và Thần Khâm nghe vậy thì đều trợn mắt há hốc mồm... </p><p>... </p><p>Võ Linh Vương trầm giọng nói: “Ám Ẩn huynh, ngươi nói là Diệp Huyên kia phát hiện ra ngươi?” </p><p>Ám Ẩn trầm giọng nói: “Ngươi nghĩ là ta đang lừa ngươi?” </p><p>Võ Linh Vương và Thần Khâm nhìn nhau, ánh mắt hai người đều có chút kinh ngạc. </p><p>Thần Khâm thấp giọng nói: “Ta đã nói rồi, tên đó không hề đơn giản!” </p><p>Võ Linh Vương đang định nói thì lúc này, Ám Ẩn kia đột nhiên quay người: “Ai?” </p><p>Nói rồi, hắn đột nhiên nói: “Giết rồi!” </p>"}