{"title":"Chương 7742: Cháu sẽ giữ tấm ảnh để làm kỷ vật.","content":"Ngày mà Evan đến lần đầu tiên để gặp ông, ông rất mãn nguyện. Khi đưa đôi mắt đẫm lệ nhìn khuôn mặt đáng yêu của cô, ông nhận thấy cô rất giống người em gái song sinh của mình, bà Elizabeth, khi bà ấy được hai mươi bảy tuổi như tuổi của Evan bây giờ. Evan, cháu nội gái của ông. Dòng máu của ông lưu thông trong huyết quản của cô và ngày nào đó, nếu cô lấy chồng và có con, máu của ông sẽ lưu thông trong huyết quản của chúng. Cô duy trì được giống nòi của ông, duy trì được cái gien của ông. Chuyện nối dõi tông đường rất quan trọng đối với ông, nhưng trước khi Evan đến đây, chuyện này hình như ông không dám nghĩ đến.<br>Advertisement <br>Bỗng ông nghĩ đến Jonathan và ông cảm thấy ớn lạnh. Ông chỉ còn biết cầu nguyện sao cho người con trai của ông đừng làm gì hại đến Evan. Có lẽ ông sẽ làm cho Jonathan yên tâm rằng, việc Evan đến đây sẽ không có gì nguy hiểm đến việc thừa kế của y. Thực vậy, Robin đã chứng tỏ cho Jonathan thấy được điều này, ông lại còn thông báo cho cả luật sư của cả hai bên làm việc với nhau để họ thi hành đúng theo các điều khoản trong tài liệu đã được ông soạn thảo.<br>Thế nhưng ông không thể đoán trước được ý đồ của Jonathan, Robin xem người con trai duy nhất của mình là con ngựa không cương, thậm chí còn tệ hơn, là thứ cặn bã của xã hội. Ông không có cách nào để biết y sẽ làm gì. Hay là khi nào thì y làm.<br> - Ông không sao chứ? - Evan hỏi, khi thấy tự nhiên ông Robin có vẻ căng thẳng.<br>- Không sao, ông khỏe, - ông già đáp, cố gượng cười. - Nhưng xin thú thực ông cảm thấy lạnh, mặc dù trời nắng ráo như thế này. Chúng ta vào trong nhà thôi, Evan. Ông có chuyện này muốn nói với cháu.<br>Hai người đi vào phòng, ông Robin nói nhỏ:<br>- Cháu ngồi xuống ghế nệm dài, đợi ông một lát.<br>Cô ngồi xuống, còn ông đi đến bàn làm việc. Cô nhìn theo ông. Trông ông đẹp lão biết bao, với tuổi ông mà người vẫn còn cao, lưng thẳng và hôm nay trông ông đầy sinh lực. Cô rất sung sướng khi thấy ông còn khỏe mạnh. Cô tìm gặp được ông, khi ông đã tám mươi tuổi. Nghĩ đến chuyện mất ông là cô cảm thấy buồn.<br>Một lát sau, Robin đến ngồi bên cạnh cô, đưa cho cô tấm ảnh chụp đã lâu ngày. Nhìn tấm ảnh cô thốt lên:<br>- Ẳnh chụp ông và bà nội cháu. Trời đất ơi, hai ông bà trong đẹp đôi biết bao!<br>Nghe cô khen, ông cười.<br>- Ông và bà nội cháu trông rất tuyệt vời, mọi người đều nói thế. Đấy, cháu thấy không, ông mặc binh phục của Không lực Hoàng gia, còn bà nội cháu như là người mẫu thời trang, khi ấy bà còn trẻ, đẹp lộng lẫy. Evan, cháu giữ lấy tấm ảnh mà xem.<br>- Ôi, Robin, ông đáng yêu biết bao. Nhưng có thật ông muốn cho cháu không? Ông đã giữ tấm ảnh từ lâu rồi.<br>- Ai nên giữ tấm ảnh ấy hơn cháu nội của ông bà chứ? Ông muốn cháu giữ lấy tấm ảnh của ông bà chụp khi ông bà còn trẻ và đang yêu nhau, trước khi xảy ra những chuyện quá khứ khủng khiếp giữa ông và bà.<br>- Cháu sẽ giữ tấm ảnh để làm kỷ vật.<br>Cặp mắt xanh biếc của ông sáng lên, ông cười với cô:<br>- Bây giờ cháu thương tình ông già cả, ở lại ăn trưa với ông chứ?<br>- Cháu rất muốn. - Cô đáp. Nhưng khi đi vào phòng ăn với Robin, Evan biết ở cửa hàng đang có chuyện rắc rối. Linh tính báo cho cô biết rằng bố cô sẽ khó khăn và tình thế không thuận lợi có lẽ sẽ xảy ra.<br>"}