{"title":"Chương 7743 Bỏ chạy!  ","content":"<p> Huyền Cơ lão nhân tức giận: “Loại lâu la như ngươi, sao xứng để tiền bối ra tay chứ? Ngươi có biết ngày đó chúng ta đi vào di tích cổ, tiền bối đã dùng một kiếm miểu sát một cao thủ Mệnh Tri Cảnh không! Đây đều là do chúng ta tận mắt chứng kiến, còn có thể giả được sao?” </p><p>Võ Linh Vương ngây người, sau đó nói: “Chắc chắn không có khả năng! Diệp Huyên này, chẳng qua chỉ là một loài người đến từ văn minh cấp thấp, hắn căn bản không thể là Mệnh Tri Cảnh được! Hắn chỉ là đám kiến nhỏ thôi!” </p><p>Huyền Cơ lão nhân lắc đầu, lão ta nhìn Võ Linh Vương, ánh mắt có chút lạnh lẽo. </p><p>Đứa nhỏ này ngốc quá! </p><p>Không cứu được rồi! </p><p>Lúc này, Diệp Huyên cười nói: “Giết thôi!” </p><p>Vừa nói xong, Hư Vọng đột nhiên biến mất. </p><p>Sắc mặt Võ Linh Vương kia lập tức thay đổi, ông ta vội nói: “Thần Khâm cô nương, cứu mạng!” </p><p>Thần Khâm kia ở bên cạnh cũng không ngăn Hư Vọng lại, mà lao về phía Diệp Huyên! </p><p>Nàng ta biết rõ, chỉ cần khiến mọi người biết được Diệp Huyên là Mệnh Tri Cảnh giả thì Diệp Huyên sẽ xong đời! </p><p>Thấy Thần Khâm lao đến, Diệp Huyên khẽ cười, không có ý định ra tay. </p><p>Lúc này, Mộc Sâm kia chặn lại trước mặt Diệp Huyên, ánh mắt gã chợt trở nên tàn độc: “Ngươi mà cũng xứng ra tay với tiền bối?” </p><p>Nói rồi hắn lao về phía trước. </p><p>Ầm! </p><p>Thần Khâm kia lập tức bị một luồng sức mạnh cản lại. </p><p>Thần Khâm đang định ra tay tiếp thì như phát hiện ra gì đó, đột nhiên nàng ta quay đầu, ở phía xa, một luồng kiếm quang lóe lên, kiếm Thanh Huyên lập tức xuyên qua giữa trán Võ Linh Vương, ngay sau đó, kiếm Thanh Huyên bắt đầu điên cuồng hấp thụ linh hồn Võ Linh Vương! </p><p>Mất rồi! </p><p>Thấy cảnh này, sắc mặt những cao thủ Nguyên Thần Cảnh xung quanh đều có chút nặng nề! </p><p>Diệp Huyên nhìn Thần Khâm kia, cười nói: “Thần Khâm cô nương, cô và ta quen nhau một hồi, vốn ta không muốn đuổi cùng giết tận, nhưng, cô hai lần ba bận cứ khiêu khích lòng nhẫn nại của ta, có thể nhịn cũng không thể nhịn được nữa”. </p>"}