{"title":"Chương 7744: Evan cảm thấy có nhiều chuyện rất khó xử.","content":"Cô thích cửa hàng này và đặc biệt là tầng lầu này. Tầng lầu này thuộc quyền cai quản của cô. Chỉ mình cô cai quản. Tuần trước cô được đề bạt làm trưởng gian hàng bán đồ thời trang này, một sự đề bạt quan trọng khiến cô sung sướng. Nhưng trong thâm tâm, cô đã có quyết tâm giành cho được chức vụ này.<br>Advertisement <br>Khi chậm rãi đi qua tầng lầu dánh báo áo quần thời trang cao cấp, cô không thể nào không nghĩ về ngày đầu tiên mình đi vào cửa hàng bách hóa Harte này. Bây giờ là tháng Giêng năm 2001. Cô đến đây thế là được tám tháng rồi. Ngày ấy cô rất may mắn. Tình cờ cô gặp người thanh niên trong mộng và tìm được công việc cô mơ ước. Cô không ngờ là ngày hôm ấy mơ ước của cô đã thành sự thật. Thực vậy, mơ ước của cô đã trở thành hiện thực.<br>Evan dừng lại một lát đưa mắt nhìn quanh, đôi mắt màu xanh xám nhạt, thông minh. Cô nhìn số áo quần hợp thời trang trưng bày dưới ánh sáng dìu dịu, gian phòng trang hoàng đẹp đẽ, gian hàng quan trọng trong toàn thể cửa hàng bách hóa có uy tín, được xem là cửa hàng lớn nhất thế giới.<br><br>Cửa hàng ở khu Thương xá Knightsbridge này được Emma Harte - bà hoàng thương nghiệp nổi tiếng nhất trong ngành thương mại xây dựng nên. Bà đã mất cách đây ba mươi năm, bây giờ cửa hàng được cháu ngoại của Emma điều hành, đó là bà Paula O'Neill. Paula khoảng 55 tuổi, là người phụ nữ lịch lãm, xinh đẹp. Bà thừa hưởng tài khéo léo của bà ngoại và là một thương nhân bán lẻ xuất sắc, hai con gái hiện đang tiếp bước bà là Tessa và Linnet. Cả hai cô con gái của bà đều làm việc tại cửa hàng này; Tessa phụ trách ba tầng lầu dưới cùng, chuyên bán các hàng mỹ phẩm, nước hoa, áo quần mặc ở nhà, vải vóc và áo quần thể thao. Linnet, em cùng mẹ khác cha với Tessa, phụ trách những tầng lầu bán áo quần thời trang và cùng với Paula làm công việc giao tế.<br>Chính Linnet O'Neill đã thuê Evan làm phụ tá cho mình và trong mấy tháng đầu tiên, Evan đã giúp Linnet tập hợp các mẫu thời trang từ xưa đến nay, khiến cho cửa hàng thành công rực rỡ trong việc thu hút thêm rất nhiều khách mới.<br>Linnet, Tessa, hai cô này bây giờ là một phần trong đời sống của Evan, họ đầy tham vọng và phức tạp.<br>Để tưởng thưởng Evan vì cô đã làm việc cật lực và tận tụy, Linnet đề bạt cô làm gian trưởng ở tầng lầu này và Evan rất được cô ưa thích.<br>Evan đứng trước dãy hàng áo quần thời trang cao cấp, dãy hàng trưng bày này cô vừa hoàn tất vào tối hôm qua. Cô nghĩ, số hàng trưng bày thật tuyệt vời. Nhân viên trong tầng lầu này làm việc rất giỏi, họ đã khéo léo trưng bày số áo quần cô lựa chọn.<br>Cô đi đến phòng làm việc của mình ở cuối tầng lầu. Cô cao, mảnh khảnh, tóc đen, trông thật xinh đẹp. Ngồi vào sau bàn làm việc, cô nhìn tấm ảnh chụp Gideon Harte. Cô đã yêu anh và anh yêu cô ngay vào hôm đầu tiên gặp cô ở ngoài hành lang. Khi ấy cô đi tìm văn phòng quản lý và anh đã dẫn cô đến đây, vừa đi anh vừa hỏi cô nhiều việc. Và chính Gideon yêu cầu cô em họ Linnet tuyển dụng Evan. Sau đó, Linnet phỏng vấn Evan và nhận cô vào làm ở đây.<br>Ngồi dựa lưng ra ghế, Evan nghĩ đến cuộc đời cô trong tám tháng qua, nghĩ đến những chuyện đã xảy ra.<br>Cô không ngờ cô đã tìm ra được gia đình thứ hai của mình ở Anh. Chỉ mới cách đây một năm thôi, cô chỉ biết gia đình cô gồm bố mẹ, hai cô em gái nuôi sinh sống ở Connecticut. Nhưng cuộc đời của cô đã thay đổi vì bà nội Glynnis Hughes của cô. Khi hấp hối, bà nội Evan đã bảo cô phải đến Anh để tìm bà Emma Harte, bà nói rằng chính bà Emma là chìa khóa mở cánh cửa tương lai tươi sáng cho cô. Và Evan đã làm theo lời bà nội, nhưng khi đến Anh, cô mới biết là bà Emma đã chết. Tuy nhiên, cô đâm ra yêu thích cửa hàng này và quyết định xin vào làm ở đây.<br><br>Và bây giờ Evan ở đây, làm việc tại cửa hàng Harte này, đang vạch kế hoạch tương lai với Gideon và cố để thích ứng với mọi người trong gia đình mới. Vì thực ra cô là người có dòng máu của dòng họ nhà Harte. Chính Paula đã khám phá ra điều này khi bà đọc nhật ký của bà Emma. Trong nhật ký, bà Emma viết rằng Evan là chắt nội của bà Emma Harte, vì bà nội của Glynnis của Evan đã lấy con trai của bà Emma và sinh ra một trai. Người con trai đó hiện là bố của Evan.<br>Họ đều đón nhận cô một cách niềm nở, đối xử với cô rất tử tế và cực kỳ thông cảm, nhưng đôi khi Evan cảm thấy có nhiều chuyện rất khó xử. Có nhiều chuyện cần phải làm sáng tỏ, có nhiều chuyện cần phải được công nhận, có nhiều người cần phải đả thông. Đối với cô, công việc này phải mất rất nhiều thì giờ.<br>Điều rắc rối cho cô là việc cô phải nói cho bố cô biết sự thật về người bố đã sinh ra ông. Và liệu bố cô, ông Owen Hughes có chịu chấp nhận thông tin này hay không? Liệu bố cô có chịu tin rằng người đàn ông đã nuôi dưỡng ông không phải là bố đẻ của mình? Cô không biết, cô tiếp tục vật lộn với những câu hỏi như thế.<br>Evan nghĩ rằng cô phải đi đến một quyết định. Bố mẹ cô sẽ đến London trong vòng một tuần nữa, để ở chơi với cô và nghỉ hè luôn thể. Cô có thể nào nhìn thẳng vào bố mà không nói cho ông biết sự thật không? Cô sẽ giữ bí mật chuyện này ư? Cô nên làm như thế ư? Không ai khuyên bảo cô gì hết. Gideon nói với cô rằng cô nghĩ sao thì cứ làm thế là tốt nhất. Còn mọi người đều giữ thái độ lửng lơ.<br>Vấn đề còn lại mình cô tự lo liệu lấy.<br>Rồi còn ông Robin Ainsley, ông nội mới của cô, người từng là người yêu của bà nội cô trong thời Thế chiến thứ hai. Khi ấy ông là phi công chiến đấu của Không lực Hoàng gia Anh và bà nội của cô, bà Glynnis Jenkins, người thiếu nữ đến từ xứ Wales, làm thư ký cho bà Emma Harte, tại ngay cửa hàng này.<br>"}