{"title":"Chương 7745 Triệu công tử?  ","content":"<p> Ở bên cạnh, Hoang Nguyên Thần cười nói: “Tham lam!” </p><p>Triệu Thần Tiêu nhìn phía xa, vẻ mặt phức tạp: “Hoang Nguyên Thần, ngươi nói Diệp công tử kia rốt cuộc có phải là Mệnh Tri Cảnh không?” </p><p>Hoang Nguyên Thần lắc đầu: “Đã không còn quan trọng nữa rồi!” </p><p>Triệu Thần Tiêu cười nói: “Ta cảm thấy khá quan trọng đấy, nói thế nào nhỉ? Ngươi nghĩ xem, nếu hắn thật sự không phải Mệnh Tri Cảnh, vậy tại sao đám người Mộc Sâm lại một mực đi theo hắn như vậy? Chẳng lẽ bọn họ đều mất trí rồi sao? Nhưng rõ ràng không phải! Còn nữa, ngươi có nhìn thấy cô gái Hư Vọng kia không? Cô gái này ban đầu chỉ là Mệnh Thần Cảnh, mà sau khi nàng ta đi theo Diệp Huyên không lâu thì đã đạt đến Nguyên Thần Cảnh rồi, quan trọng nhất là sức chiến đấu của nàng ta kinh khủng đến như vậy, ngươi cảm thấy bình thường được sao?” </p><p>Hoang Nguyên Thần im lặng. </p><p>Triệu Thần Tiêu lại nói: “Còn một điểm nữa, ngươi có phát hiện không? Đám người Mộc Sâm đối với Diệp Huyên càng lúc càng kính trọng, nếu Diệp Huyên không phải Mệnh Tri Cảnh, sao bọn họ có thể đối xử kính trọng với hắn như vậy?” </p><p>Hoang Nguyên Thần nhíu mày: “Ý ngươi là, Diệp Huyên kia thực sự là Mệnh Tri Cảnh?” </p><p>Triệu Thần Tiêu trầm giọng nói: “Ta không dám chắc chắn! Nhưng ta có thể xác định là Diệp Huyên này dù không phải Mệnh Tri Cảnh, thì chắc chắn cũng không phải người thường!” </p><p>Hoang Nguyên Thần nhìn Triệu Thần Tiêu, có chút cạn lời: “Ngươi nói vậy chẳng phải phí lời sao? Tên đó cả người đều là thần trang, dù hắn không phải Mệnh Tri Cảnh, thì người sau lưng nhất định cũng là đại lão Mệnh Tri Cảnh…” </p><p>Nói đến đây, ông ta cũng không nói gì thêm. </p><p>Triệu Thần Tiêu cười nói: “Mệnh Tri Cảnh!” </p><p>Nói rồi, gã ta nhìn về phía xa, vẻ mặt phức tạp, nhẹ giọng nói: “Ngươi nói xem, bọn họ được Diệp Huyên trợ giúp, sẽ đột phá Nguyên Thần Cảnh, đạt đến Mệnh Tri không?” </p><p>Nghe vậy, vẻ mặt Hoang Nguyên Thần cũng thay đổi. </p><p>Triệu Thần Tiêu trầm giọng nói: “Không phải không có khả năng này!” </p><p>Hoang Nguyên Thần nhìn phía xa: “Chúng ta có cần gia nhập với hắn không?” </p><p>Triệu Thần Tiêu cũng không nói gì. </p><p>… </p><p>Sau khi Diệp Huyên trở về phòng đấu giá thì tiếp tục quan sát đấu giá, mà lúc này, hắn đã kiếm được hơn năm mươi vạn miếng thiên cực tinh! </p><p>Mà thần vật này mới chỉ đấu giá chưa đến một nửa! </p><p><br>Lúc này, Huyền Cơ lão nhân đi vào, ông ta khẽ thi lễ: “Tiền bối, nhà họ Triệu này đến rồi!” </p>"}