{"title":"Chương 7745: “Nhưng mẹ sắp về ở với bố rồi”","content":"Lần này không giống như những lần trước, anh không ghen tuông lồng lộn lên, cũng không tức giận chạy tới kéo Bạch Tinh Nhiên đi, mà chỉ âm thầm quan sát từ xa, mặc dù thất vọng buồn bã, nhưng anh vẫn kiềm chế được.<br>Sau hai ngày đi thăm thú hết các điểm vui chơi ở Luân Đôn, ăn tất cả những món ngon địa phương, ba người cuối cùng cũng bắt xe về nhà.<br>Lúc lên xe, Tiểu Vãn Nhiên lưu luyến không nỡ về nói: “Bố ơi mẹ ơi, chúng ta phải về rồi ạ?”.<br>“Sao thế? Không muốn về à?”, Kiều Phong cười hỏi.<br>Advertisement <br>Tiểu Vãn Nhiên gật đầu: “Con thấy đi chơi vui mà”.<br>“Ngốc này, chúng ta đâu thể cứ chơi mãi không về nhà được”, Bạch Tinh Nhiên bật cười.<br>Tiểu Vãn Nhiên phụng phịu: “Con không nỡ về mà”.<br> “Thật ra anh cũng không nỡ”, Kiều Phong khẽ cười.<br>Bạch Tinh Nhiên áy náy nhìn anh ấy, cô hiểu ý trong lời nói của anh ấy.<br>Kiều Phong đưa tay lên vuốt tóc Tiểu Vãn Nhiên nói: “Đừng nhìn anh như thế, anh cũng chỉ là giống như Vãn Nhiên, muốn cả nhà mình được đi chơi vui vẻ như thế này thôi mà, đúng không Vãn Nhiên?”.<br>“Đúng thế ạ!”, Tiểu Vãn Nhiên nhìn Kiều Phong hỏi: “Bố ơi, sau này mình còn được đến đây chơi nữa không ạ?”.<br>Kiều Phong á khẩu, cười nói: “Cái này con phải hỏi mẹ rồi, mẹ đồng ý thì chúng ta sẽ đi”.<br>“Mẹ ơi, có được không?”, Tiểu Vãn Nhiên quay sang hỏi Bạch Tinh Nhiên.<br>Bạch Tinh Nhiên giả vờ suy nghĩ một lúc rồi gật đầu: “Được, chỉ cần Tiểu Vãn Nhiên ngoan, sau này mẹ sẽ lại cho Tiểu Vãn Nhiên đến đây chơi”.<br>“Vâng, Vãn Nhiên nhất định sẽ ngoan”.<br>......<br>Hơn một tiếng sau, xe về đến nơi ở của bọn họ. Từ xa, Bạch Tinh Nhiên đã nhìn thấy một bóng dáng rất quen thuộc đang đứng ở trước cửa nhà, bóng dáng ấy khiến cô sững sờ. Nam Cung Thiên Ân lúc này mặc một chiếc áo gió màu đen, trông người gầy đi nhiều, hốc hác đi nhiều, mặc dù nhìn tổng thể vẫn tràn đầy khí chất, nhưng không còn được anh tú như trước nữa.<br>Ánh mắt quen thuộc đó, Bạch Tinh Nhiên chỉ nhìn thoáng qua thôi cũng biết trong lòng anh lúc này rất không vui.<br>Cũng phải thôi, trong tình huống này, cô còn mong anh sẽ tươi cười hớn hở chắc?<br>Chiếc xe dừng lại trước mặt anh, Bạch Tinh Nhiên mới từ từ định thần lại, nhưng cô không xuống xe ngay, mà nhất thời không biết phải làm gì.<br>Cô quay sang nhìn Kiều Phong, anh ấy chỉ cười nhẹ rồi nói: “Xuống xe đi”.<br>Nói rồi anh ấy mở cửa đưa Tiểu Vãn Nhiên xuống xe trước. Bạch Tinh Nhiên vẫn ngồi bất động trên xe, cô thực sự không có dũng khí bước xuống đối diện với người đàn ông kia.<br>Tiểu Vãn Nhiên sau khi xuống xe, nhìn thấy Nam Cung Thiên Ân thì mừng rỡ reo lên: “Bố!”.<br>Tiếng ‘bố’ này đã chạy thẳng vào trái tim của Nam Cung Thiên Ân, lần đầu tiên trong đời anh được gọi như thế, hơn nữa còn là từ chính miệng đứa con gái ruột của mình, vừa kinh ngạc vừa xúc động, trong chớp mắt tất cả những giận dữ trong lòng anh đều tan biến.<br><br>Nam Cung Thiên Ân bước tới cúi người hỏi: “Con vừa nói gì cơ?”.<br>“Bố!”, Tiểu Vãn Nhiên hồn nhiên đáp: “Bố Kiều Phong nói bố mới là bố ruột của con”.<br>“Vậy ư?”, Nam Cung Thiên Ân ngồi xuống trước mặt Tiểu Vãn Nhiên, lấy tay xoa đầu cô bé hỏi: “Vậy con có muốn về sống với bố không?”.<br>Tiểu Vãn Nhiên lắc đầu nói: “Không, con muốn ở với bố Kiều Phong và mẹ cơ”.<br>“Nhưng mẹ sắp về ở với bố rồi”, Nam Cung Thiên Ân nói.<br>“Vậy ạ? Vậy bố Kiều Phong phải làm sao? Bố Kiều Phong ở một mình sẽ cô đơn lắm”, Tiểu Vãn Nhiên cau mày.<br>“Vãn Nhiên”, Kiều Phong cắt ngang: “Con vào nhà với bố trước đi”.<br>“Không, con muốn ở đây chơi với bố Thiên Ân, con còn chưa hỏi thăm xem sức khỏe của bố Thiên Ân thế nào mà”, Tiểu Vãn Nhiên tựa vào người Nam Cung Thiên Ân lắc đầu.<br>“Con thấy rồi đấy, bố Thiên Ân rất khỏe, hơn nữa mẹ cũng lâu rồi không gặp bố Thiên Ân, chúng ta để cho hai người nói chuyện có được không?”, Kiều Phong kiên nhẫn nói.<br>Tiểu Vãn Nhiên nghĩ một lúc rồi gật đầu: “Vậy được”. Nói rồi cô bé quay sang Nam Cung Thiên Ân: “Bố, lát nữa nói chuyện với mẹ xong thì vào chơi với con nhé”.<br>“Đương nhiên rồi, bố cũng rất muốn chơi với Vãn Nhiên mà”, Nam Cung Thiên Ân ấn nhẹ vào mũi cô bé rồi đứng dậy.<br>Tiểu Vãn Nhiên ngoan ngoãn đi vào nhà với Kiều Phong, ngoài cửa chỉ còn lại Nam Cung Thiên Ân và Bạch Tinh Nhiên vẫn đang ngồi im trên xe.<br>Sau một hồi nhìn nhau qua tấm kính ô tô, thấy cô vẫn không có ý định xuống xe, Nam Cung Thiên Ân bèn chủ động bước tới mở cửa xe.<br>Bạch Tinh Nhiên còn chưa kịp phản ứng, thì đã bị anh đè vào lưng ghế hôn. Nụ hôn này khiến mọi lo lắng và phiền muộn trong cô dường như tan biến hết. Anh bỏ cô ra, vừa trách móc vừa dịu dàng hỏi: “Tại sao lại làm như vậy? Tại sao lại không nói lời nào mà bỏ đi như thế chứ?”.<br>Bị anh hỏi như vậy, Bạch Tinh Nhiên nhất thời không biết phải bắt đầu từ đâu, cô ngẩn người ra một lúc rồi nói: “Thiên Ân, mọi chuyện không phải như anh nghĩ đâu. Thật ra em với Kiều Phong…, là anh ấy muốn em cùng anh ấy sang Anh làm phẫu thuật, đợi chân của anh ấy bình phục hoàn toàn, em sẽ…”.<br>"}