{"title":"Chương 7746: “Có vấn đề sao?”  ","content":"<p> Diệp Huyên hói: “Nhà họ Triệu là?” </p><p>Huyền Cơ lão nhân trầm giọng nói: “Là một gia tộc không thuộc Thiên Cực Giới, trước kia trong gia tộc này đã từng xuất hiện cao thủ Mệnh Tri Cảnh!” </p><p>Từng xuất hiện Mệnh Tri Cảnh! </p><p>Diệp Huyên cười nói: “Khá thú vị!” </p><p>Vẻ mặt Huyền Cơ lão nhân có chút u ám: “Triệu công tử này có khả năng muốn gây chuyện!” </p><p>Diệp Huyên cười nói: “Ta đi xem thử!” </p><p>Huyền Cơ lão nhân do dự chốc lát rồi nói: “Chuyện nhỏ như vậy, sao có thể để tiền bối lộ diện chứ? Người…” </p><p>Diệp Huyên lại lắc đầu: “Có vài nhân quả, ta dính vào không sao, các người nếu dính vào, sẽ không tốt cho các người!” </p><p>Nói xong, hắn đi ra ngoài cửa. </p><p>Huyền Cơ lão nhân đứng tại chỗ có chút cảm động, không nghĩ nhiều, ông ta vội đi theo ra ngoài. </p><p>Trong sảnh đấu giá, Diệp Huyên đi đến trước mặt Triệu công tử kia, sau lưng Triệu công tử còn có một ông lão, hơi thở nặng nề, là một cao thủ Nguyên Thần Cảnh lão luyện! </p><p>Diệp Huyên nhìn Triệu công tử trước mặt, cười nói: “Triệu công tử muốn lấy thần vật?” </p><p>Triệu công tử đánh giá Diệp Huyên, khẽ nhếch miệng: “Ngươi là ai?” </p><p>Diệp Huyên cười nói: “Ta cũng là đến lấy thần vật!” </p><p>Nói rồi, hắn quay đầu nhìn Huyền Cơ lão nhân bên cạnh: “Bắt đầu đi!” </p><p>Huyền Cơ lão nhân nhìn Triệu công tử, sau đó quay đầu nhìn sang một ông lão phía xa: “Bắt đầu!” </p><p>Ông lão gật đầu rồi đi lên bục đấu giá, ông ta lấy ra một mảnh giáp màu đen, sau đó nói: “Chư vị, giáp này chính là Hồn Thiên Giáp, giáp này kiên cường đến độ có thể chịu đựng mười mấy đòn tấn công của cao thủ Nguyên Thần Cảnh mà không vỡ, giá khởi điểm, năm vạn miếng thiên cực tinh!” </p><p>Năm vạn miếng! </p><p>Nghe vậy, rất nhiều người trong lầu các cũng có chút động lòng, nhưng lại không ai dám hô giá, mà đều nhìn Triệu công tử kia. </p><p>Triệu công tử đột nhiên cười nói: “Ta ra giá năm vạn!” </p><p>Diệp Huyên lập tức nói: “Mười vạn!” </p><p>Nghe vậy, Triệu công tử nhìn Diệp Huyên, cười nói: “Các hạ không nể mặt mũi ta à!” </p><p><br>Vù! </p>"}