{"title":"Chương 7747: Không sai, là câu nói đó!  ","content":" Rất nhiều người liếc mắt nhìn sang lớp người già bên cạnh. <br>Mấy lão già đó hít một hơi thật sâu, bất đắc dĩ lắc đầu, họ chưa từng nghe nói tới thiên kiếp kiểu này. <br>“Chắc là rất đẹp!” <br>Advertisement <br>Rất nhiều lão già vuốt râu ngẫm nghĩ, mắt các văn nhân, thi sĩ cũng sáng rực lên. <br>Nhưng dù có cố gắng cỡ nào thì họ cũng không thể thấy rõ khuôn mặt thật của Nguyệt Thần Pháp Tắc, cứ như đeo một tấm mạng che mặt, mờ mờ ảo ảo, mang đến cảm giác với vẻ đẹp thần bí, ai nhìn thấy cũng nghĩ rằng cô ta là một mỹ nữ tuyệt sắc, bằng không sao sánh được với khí chất không nhiễm bụi trần kia. <br><br>“Cảnh giới Thiên Võ!” <br>Bốn đại pháp sư hộ quốc hạ giọng nói, mặc dù cũng không biết đây là kiếp gì, mặc dù không nhìn rõ được khuôn mặt của Nguyệt Thần Pháp Tắc, nhưng họ lại nhận ra tu vi của cô ta, mặc dù cùng cấp với Triệu Bân nhưng khí uẩn toát ra từ trên thân đối phương lại là thứ mà Triệu Bân có muốn cũng không với tới được. <br>Ánh mắt họ không tệ, đúng là Nguyệt Thần Pháp Tắc - cảnh giới Thiên Võ. <br>Về điểm này, với thân phận là người độ kiếp, Triệu Bân là người rõ nhất. <br>Trong Huyền Môn Thiên Thư cũng có viết đôi chút về điểm này, hễ kiếp pháp tắc thân xuất hiện thì cảnh giới tu vi của kiếp sẽ bằng với cảnh giới của người độ kiếp, cũng tức là người hắn cần đấu là Nguyệt Thần ở cùng cấp bậc. <br>Hắn hơi bần thần, cảm thấy không mấy chân thật. <br>Hắn chưa từng nghĩ sẽ có ngày phải đánh nhau với sư phụ ở cùng cấp tu vi trong hoàn cảnh thế này, đây là vinh hạnh tột cùng của hắn, bởi hắn là một người phàm mà phải đánh nhau với thần ở cùng thời kỳ. <br>“Ta hiểu rồi!” <br>Nguyệt Thần lẩm bẩm, ánh mắt lấp lóe như đã hiểu ra gì đó. <br>Cô ta bất giác nhớ lại cảnh tượng lần đầu mình gặp Triệu Bân, khi ấy cô ta từng nói với Triệu Bân một câu: Cô nhóc đó dùng cửu thế chúc phúc để cầu nguyện, chúc ngươi cả đời bình an, ta xem đó như là một khế ước… <br><br>Không sai, là câu nói đó! <br>Người nói vô tâm, người nghe có ý, bóng tối đã ghi nhớ khế ước đó, cũng công nhận khế ước này, từ đó gieo ra nhân quả, khế ước là nhân, pháp tắc thân bây giờ là quả. <br>Nói trắng ra, đây là kiếp nhân quả của trạng thái pháp tắc thân. <br>Là cô ta đã đánh giá thấp bóng tối, cũng lần nữa cảm thấy sự đáng sợ của nó, đó không phải pháp tắc, cũng không phải quy tắc, chính vì nó không là gì cả nên mới thật sự đáng sợ. Dù là luân hồi, thời gian, không gian, hư vô, vĩnh hằng, hay thậm chí là thiên đạo, đại đạo đều khó thoát khỏi được tầm ảnh hưởng của nó. <br>Ầm! <br>Trong lúc mọi người đang thảng thốt kinh ngạc thì Nguyệt Thần Pháp Tắc đã hành động. <br>Cô ta còn đứng cách cả ngàn trượng mới đó mà giờ đã đến đây rồi. <br>Đừng nói gì đến người đời, ngay cả Triệu Bân cũng không nhìn rõ bóng dáng đối phương, chỉ cảm thấy chớp mắt là Nguyệt Thần Pháp Tắc đã đến trước mặt như một bóng ma. Ngón tay cách không điểm tới, trông có vẻ bình thường nhưng lại mang sức mạnh hủy diệt. Triệu Bân vẫn chưa bị đánh trúng nhưng đã cảm thấy linh hồn đau đớn vô cùng, cả cơ thể đều như muốn nổ tung. <br>Vèo! <br>"}