{"title":"Chương 7747 Buổi đấu giá lại tiếp tục!  ","content":"<p> Một luồng kiếm quang từ trong sân phóng đến! </p><p>Ầm! </p><p>Ông lão áo đen kia lập tức bị chém bay ra ngoài đại điện, ngay khi vừa dừng lại thì bị một thanh kiếm trực tiếp xuyên qua giữa trán! </p><p>Diệt gọn! </p><p>Thấy vậy, Triệu công tử kia lập tức trừng mắt há miệng, cả người cũng sững sờ! </p><p>Kiếm Thanh Huyên lập tức hấp thụ toàn bộ linh hồn ông lão áo đen kia, đồng thời, Hư Vọng đột nhiên xuất hiện sau lưng Triệu công tử, một thanh kiếm đã để ngay sau gáy gã ta. </p><p>Diệp Huyên nhìn Triệu công tử trước mắt, cười nói: “Bây giờ, ngươi có thể báo cho người nhà đến rồi! Nhớ rõ, bảo bọn họ mang một ít thiên cực tinh đến!” </p><p>Triệu công tử tức giận nói: “Ngươi muốn cướp sao?” </p><p>Hư Vọng đột nhiên chém xuống một kiếm. </p><p>Vù! </p><p>Cánh tay phải của Triệu công tử bị chém đứt, máu tươi tung tóe! </p><p>Triệu công tử kinh sợ trong lòng, vội nói; “Có, có chuyện cứ nói, ta, ta bảo cha ta đến…” </p><p>Diệp Huyên cười nói: “Vậy ngươi nhanh một chút!” </p><p>Triệu công tử gấp gáp nói: “Được, được!” </p><p>Nói xong, gã ta lấy một miếng bùa truyền âm ra bóp nát. </p><p>Không lâu sau, một luồng hơi thở mạnh mẽ đã xuất hiện trong sân, sau đó, một ông lão đã xuất hiện trước mặt mọi người. </p><p>Nhìn thấy người đến, Triệu công tử vội nói: “Cha, cứu con!” </p><p>Huyền Cơ lão nhân ở bên cạnh Diệp Huyên trầm giọng nói: “Đây là gia chủ nhà họ Triệu - Triệu Thanh!” </p><p>Triệu Thanh không quan tâm Triệu công tử mà nhìn sang Diệp Huyên: “Không biết nhà họ Triệu ta đã đắc tội gì với ngươi?” </p><p>Diệp Huyên cười nói: “Ngươi có thể hỏi con trai ngươi xem!” </p><p>Nghe vậy, Triệu Thanh quay đầu nhìn Triệu công tử, Triệu công tử vội nói: “Cha, là bọn họ ức hiếp con! Con không làm gì cả!” </p><p>Sắc mặt Triệu Thanh tái mét: “Im miệng!” </p><p>Con trai ông ta có đức hạnh gì, ông ta còn không biết hay sao! </p><p>Triệu Thanh nhìn Diệp Huyên: “Các hạ, là ta dạy dỗ không tốt, mong các hạ giơ cao đánh khẽ!” </p><p>Diệp Huyên khẽ cười, sau đó nói: “Hư Vọng, thả Triệu công tử ra!” </p><p>Hư Vọng gật đầu, thu kiếm lại quay về bên cạnh Diệp Huyên. </p><p>Triệu Thanh ôm quyền: “Đa tạ!” </p><p>Diệp Huyên cười nói: “Đi đi!” </p><p>Lúc này, Triệu công tử kia đột nhiên châm chọc nói: “Vừa nãy chẳng phải ngươi rất có bản lĩnh hay sao? Thế nào, cha ta vừa đến ngươi đã sợ rồi?” </p><p>Triệu Thanh đột nhiên tát Triệu công tử một cái vào mặt. </p><p>Bốp! </p>"}