{"title":"Chương 7748 Phụ thân, có nguyện ý cược một trận không?”  ","content":"<p> Sắc mặt Triệu công tử có chút nặng nề: “Con vốn muốn khích hắn ra tay, nhưng từ đầu tới cuối hắn đều không ra tay, vậy thì chỉ có hai khả năng, một là hắn thật sự là Mệnh Tri Cảnh, chẳng thèm ra tay, hai là hắn không phải Mệnh Tri Cảnh, hắn vẫn luôn giả vờ!” </p><p>Triệu Thanh im lặng! </p><p>Triệu công tử trầm giọng nói: “Cha, trên người hắn có một bảo vật di tích cổ! Di tích cổ đó, mấy nhà chúng ta đã ngấp nghé lâu như vậy rồi, nhưng cuối cùng lại rơi vào trong tay hắn…” </p><p>Triệu Thanh lắc đầu: “Chính vì như vậy, chúng ta mới nên thận trọng, di tích cổ kia không bình thường, nhất là đại trận thời không, mà người này lại có thể phá vỡ đại trận thời không.” </p><p>Nói rồi, ông ta lại lắc đầu: “Người này không đơn giản!” </p><p>Triệu công tử trầm giọng nói: “Cha, những thần vật kia sau này vẫn còn, quan trọng nhất là quặng tinh cực phẩm bên trong! Theo chúng ta dự đoán, bên trong có ít nhất ba quặng tinh cực phẩm, mà bên trong những quặng tinh này, ít nhất cũng có mười mấy vạn thiên cực tinh cực phẩm! Ngoài ra, còn có khả năng có vô số thần vật như sách cổ tâm pháp!” </p><p>Quặng tinh cực phẩm! </p><p>Sắc mặt Triệu Thanh có chút u ám, đây là thứ ông ta muốn có nhất. </p><p>Một quặng tinh cực phẩm, đủ để thay đổi vận mệnh cả một gia tộc! </p><p>Triệu công tử lại nói: “Bên cạnh hắn chỉ có ba cao thủ Nguyên Thần Cảnh!” </p><p>Triệu Thanh trầm giọng nói: “Nếu hắn thật sự là Mệnh Tri Cảnh thì sao?” </p><p>Triệu công tử lắc đầu: “Không thể! Nếu hắn thật sự là Mệnh Tri Cảnh thì lúc trước con khiêu khích hắn như vậy, hắn hẳn đã giết con rồi, chứ không phải thả con ra! Không chỉ sẽ không thả con ra, mà sẽ không bỏ qua nhà họ Triệu ta! Nhưng hắn không lựa chọn ra tay, như vậy có nghĩa hắn cũng kiêng dè chúng ta, muốn chuyện lớn hóa nhỏ!” </p><p>Triệu Thanh im lặng. </p><p>Triệu công tử lại nói: “Con đã điều tra rồi, từ khi hắn tiến vào trong Thiên Cực Thành, hắn chưa từng ra tay bao giờ! Đương nhiên, cho dù hắn không phải Mệnh Tri Cảnh, thì chắc chắn cũng không phải người thường!” </p><p>Nói rồi, gã ta nhìn Triệu Thanh: “Phụ thân, có nguyện ý cược một trận không?” </p><p>Triệu Thanh chậm rãi nhắm mắt lại. </p><p>Triệu công tử nhìn Triệu Thanh, không nói gì thêm. </p><p>Ám Ẩn nhìn Diệp Huyên: “Tiền bối, người muốn diệt nhà họ Triệu sao?” </p>"}