{"title":"Chương 7748: Thiên cực tinh vẫn không đủ!  ","content":"Hư Vọng nhìn Diệp Huyên: “Sư tôn, tại sao người lại đối xử tốt với ta như vậy?” <br>Diệp Huyên ngây người, sau đó cười nói: “Ngươi là đồ đệ ta, ta không đối xử tốt với ngươi, thì ai đối xử tốt với ngươi chứ? Ha ha…” <br>Hư Vọng nhìn Diệp Huyên, khẽ cúi đầu, không nói gì. <br>Advertisement <br><br>Sau khi buổi đấu giá kết thúc, Diệp Huyên tổng cổng có được một trăm năm mươi vạn thiên cực tinh! <br><br>Quy ra thành thiên cực tinh cực phẩm cũng chỉ có năm mươi vạn! <br>Chuyện khiến hắn đau đầu nhất là Tuyết tỷ đã tiêu tốn hơi một trăm vạn miếng thiên cục tinh cực phẩm rồi! <br>Hơn nữa theo tình hình trước mắt, có thể vẫn không đủ! <br>Diệp Huyên lấy thiên cực tinh có được từ buổi đấu giá đưa hết cho Tuyết tỷ, hiện tại trên người hắn chỉ có mấy vạn miếng thiên cực tinh cực phẩm. <br>Đương nhiên, Diệp Huyên cũng không nhàn rỗi cả ngày mà giả vờ, hiện tại cũng cũng đang tu luyện! <br>Mục tiêu bây giờ của hắn chính là đạt đến Mệnh Cách Cảnh! <br>Như vậy đối với hắn mà nói, đương nhiên cũng không có khó khăn gì, chỉ là cần chút thời gian mà thôi! <br>Ba ngày sau. <br>Trong tháp nhỏ đã trôi qua ba năm, mà lúc này, Diệp Huyên đã đạt đến Mệnh Cách Cảnh! <br>Trên tảng đá lớn, Diệp Huyên tham lam hít sâu một hơi, hắn bây giờ tuy chỉ là Mệnh Cách Cảnh, nhưng chắc chắn có thể chiến đấu với cao thủ Nguyên Thần Cảnh! <br>Dù sao còn có kiếm Thanh Huyên cùng với thời không thần bí kia nữa! <br> <br>Một lúc sau, Diệp Huyên đến nơi Tuyết tỷ tu luyện, lúc này, Dương Niệm Tuyết vẫn chưa có dấu hiệu đột phá. <br>Thấy vậy, sắc mặt Diệp Huyên chợt chùng xuống. <br>Bởi vì bên cạnh Tuyết tỷ chỉ còn lại chưa đến hơn hai mươi vạn miếng thiên cực tinh! <br>Thiên cực tinh vẫn không đủ! <br>Diệp Huyên im lặng một lúc, sau đó quay người rời đi. <br>Hắn phải nghĩ cách đưa cho Tuyết tỷ ít thiên cực tinh, mẹ nó, một khi để Tuyết tỷ đạt đến Mệnh Tri Cảnh, thì hắn quật khởi lên rồi! <br>Tỷ tỷ này không mất lương tâm như lão cha nào kia đâu! <br>Một lúc sau, Diệp Huyên ra khỏi tháp nhỏ, vừa rời khỏi tháp nhỏ thì Ám Ẩn kia đã xuất hiện trước mặt hắn. <br>Ám Ẩn trầm giọng nói: “Tiền bối, Triệu gia đã liên hợp với nhà họ Vương muốn tiêu diệt tiền bối!” <br>Diệp Huyên nhíu mày: “Nhà họ Vương?” <br>"}