{"title":"Chương 7750: “Ngươi lấy được gì từ trong di tích cổ kia?”  ","content":" Có một luồng kiếm quang của dì Đinh trong tay, còn sợ ai? <br>Nhưng vấn đề lại, hiện tại dù hắn chuồn đi, sợ là cũng không kịp rồi! <br>Đối phương chắc chắn sẽ không để hắn quay về học viện nữ tử! <br>Advertisement <br>Diệp Huyên vội nhìn Dương Niệm Tuyết, hơi thở Niệm tỷ vẫn bình tĩnh như cũ, không hề có dấu hiệu đột phá! <br>Thấy vậy, Diệp Huyên lại càng đau đầu hơn! <br> Chỉ có thể dựa vào bản thân thôi! <br>Ngay lúc này, một cô gái đi vào trong phòng, Hư Vọng quay đầu nhìn cô gái, hai mắt nheo lại, kiếm Thanh Huyên trong tay cũng dao động, đang định ra tay, thì lúc ấy, Diệp Huyên bỗng nói: “Để nàng ta đến!” <br>Người đến chính là Hung Nghê! <br>Hung Nghê đi đến trước mặt Diệp Huyên, nàng ta liếc nhìn Hư Vọng, sau đó nhìn Diệp Huyên, cười nói: “Chúng ta nói chuyện chứ?” <br>Diệp Huyên gật đầu: “Hư Vọng, cô đi giúp Huyền Cơ lão nhân đi!” <br>Hư Vọng khẽ thi lễ, sau đó lui ra ngoài. <br>Hung Nghê nhìn Diệp Huyên: “Triệu gia và nhà họ Vương đã tập trung ba mươi hai cao thủ Nguyên Thần Cảnh rồi, không những vậy, bọn họ còn thuê một vài sát thủ Nguyên Thần Cảnh đánh thuê ở nơi khác đến! Ước tính ít nhất cũng phải năm mươi cao thủ Nguyên Thần Cảnh!” <br>Năm mươi! <br>Diệp Huyên nhếch miệng: “Bọn họ điên rồi sao? Năm mươi?” <br>Hung Nghê liếm kẹo hồ lô, sau đó nói: “Trách ai? Trách bản thân ngươi ấy! Tự ngươi giả vờ cho cố vào! Người ta không dám xem nhẹ ngươi đấy!” <br>Diệp Huyên: “…” <br><br><br>Hung Nghê tiếp tục nói: “Với tình hình trước mắt mà nói, ta cảm thấy ngươi xong rồi! Vì bọn họ sẽ không cho ngươi quay về học viện nữ tử, mà dù ngươi quay về học viện nữ tử, thì kiếm quang của dì Đinh cũng chưa chắc đủ!” <br>Nói xong, nàng ta cười như không cười nhìn Diệp Huyên: “Giả vờ lâu như vậy, cuối cùng ngươi cũng sắp xong rồi!” <br>Vẻ mặt Diệp Huyên vô tình: “Hình như ngươi rất vui sướng nhìn kẻ gặp họa!” <br>Hung Nghê cười hi hi: “Rất vui, ha ha!” <br>Diệp Huyên: “…” <br>Hung Nghê lại nói: “Ngươi lấy được gì từ trong di tích cổ kia?” <br>Diệp Huyên cười nói: “Mấy mạch khoảng cực phẩm!” <br>Hung Nghê trầm giọng nói: “Chẳng trách bọn họ bỏ ra nhiều như vậy nhắm vào ngươi! Mấy mạch khoáng cực phẩm cũng có thể khiến bọn họ đào tạo ra được một cao thủ Mệnh Tri Cảnh rồi, bọn họ chắc chắn sẽ liều mạng!” <br>Nói rồi, nàng ta nhìn Diệp Huyên: “Tiếp theo ngươi định thế nào?” <br>Diệp Huyên im lặng. <br>Dự định? <br>"}