{"title":"Chương 7751: “Gọi người sau lưng ngươi!”  ","content":"Hiện tại hắn muốn ẩn nấp! <br>Hung Nghê nói tiếp: “Bây giờ ngươi cũng không thể chạy, nếu chạy đi, bọn họ sẽ kiêng dè gì cả, bọn họ bây giờ đối với ngươi vẫn còn chút e sợ!” <br>Diệp Huyên cười nói: “Vậy ngươi thấy ta nên làm thế nào?” <br>Hung Nghê nhìn Diệp Huyên: “Gọi người!” <br>Advertisement <br>Diệp Huyên cười nói: “Gọi ai?” <br>Hung Nghê nhìn thẳng Diệp Huyên: “Gọi người sau lưng ngươi!” <br><br>Người sau lưng! <br>Diệp Huyên lắc đầu khẽ cười, hắn cũng muốn gọi, nhưng, hắn căn bản không cảm nhận được Thanh Nhi, hắn cũng không muốn bản thân đi gọi Thanh Nhi, chuyện gì cũng làm phiền đến Thanh Nhi, há chẳng phải rõ ràng bản thân chỉ là tên vô dụng sao? <br>Đương nhiên, nếu người khác đi tìm Thanh Nhi, thì không liên quan gì đến hắn! <br>Còn về cha, hắn đã quên mất cái người này rồi! <br>Hung Nghê lại nói: “Ngươi ngoài việc gọi người thì không còn con đường khác!” <br>Nói xong, nàng ta đứng dậy rời đi. <br>Trong sân, Diệp Huyên im lặng một lúc, sau đó nói, hắn lắc đầu khẽ cười, bản thân có sóng to gió lớn nào mà chưa từng gặp chứ? <br>Chẳng phải chỉ là hơn năm mươi cao thủ Nguyên Thần Cảnh thôi sao? <br>Bên trong điện, Diệp Huyên im lặng không nói. <br>… <br>Trong đám mây nơi nào đó, Triệu Thanh tìm đến Triệu Thần Tiêu và Hoang Nguyên Thần. <br> Triệu Thanh cười nói: “Hai vị, có hứng thú gia nhập cùng chúng ta không?” <br>Triệu Thần Tiêu khẽ cười: “Triệu gia chủ, vị kia là Mệnh Tri Cảnh đấy!” <br>Triệu Thanh lắc đầu cười: “Có phải Mệnh Tri Cảnh hay không, trong lòng hai vị chẳng lẽ không đoán được gì sao?” <br>Triệu Thần Tiêu cười, không nói gì. <br>Triệu Thanh còn muốn nói gì đó thì Hoang Nguyên Thần ở bên cạnh bỗng cười nói: “Các người cứ nói chuyện đi!” <br>Nói xong, ông ta quay người rời đi. <br>Triệu Thanh nhìn Hoang Nguyên Thần, rồi nhìn Triệu Thần Tiêu, Triệu Thần Tiêu cười nói: “Triệu gia chủ, chuyện ta ta không tha gia! Cáo từ!” <br>Nói xong, gã ta cũng quay người biến mất nơi chân trời. <br>Triệu Thanh đứng tại chỗ im lặng một lúc lâu rồi lắc đầu khẽ cười: “Nhát gan!” <br>Nói xong, ông ta quay người rời đi. <br>Ở bên kia, Hoang Nguyên Thần nhẹ giọng nói: “Bọn họ muốn ra tay với Diệp Huyên kia!” <br>Triệu Thần Tiêu trầm giọng nói: “Rõ ràng, bọn họ cảm thấy Diệp Huyên kia không phải là Mệnh Tri Cảnh!” <br>"}