{"title":"Chương 7752: “Lai lịch của ta?”  ","content":" Hoang Nguyên Thần cười nói: “Ngươi thấy thế nào?” <br>Triệu Thần Tiêu lắc đầu: “Vẫn là câu kia, cho dù hắn có phải Mệnh Tri Cảnh hay không, chắc chắn hắn không phải người thường! Triệu Thanh này tìm đến hai chúng ta, chẳng qua cũng là muốn để hai chúng ta làm bia đỡ đạn mà thôi!” <br>Hoang Nguyên Thần cười nói: “Ngươi xem trọng ai hơn?” <br>Advertisement <br>Triệu Thần Tiêu im lặng một lúc rồi nói: “Nếu Diệp Huyên kia không phải Mệnh Tri Cảnh, thì hắn xong đời rồi!” <br>Hoang Nguyen Thần nói: “Hắn không phải Mệnh Tri Cảnh!” <br><br>Triệu Thần Tiêu cười nói: “Dựa vào đâu?” <br>Hoang Nguyên Thần nhẹ giọng nói: “Nếu hắn là Mệnh Tri Cảnh thì đỡ sớm một tát tiêu diệt Triệu gia và nhà họ Vương rồi!” <br>Triệu Thần Tiêu cười nói: “Quả thực vậy!” <br>Hoang Nguyên Thần cười nói: “Chúng ta cứ chờ xem đi!” <br>… <br>Trong lầu các, Diệp Huyên đứng dậy rời đi. <br>Vừa ra khỏi lầu các, Huyền Cơ lão nhân đã xuất hiện bên cạnh Diệp Huyên, Huyền Cơ lão nhân trầm giọng nói: “Tiền bối, xung quanh Thiên Cực Thành xuất hiện rất nhiều hơi thở thần bí chưa biết, vừa nãy ta đi kiểm tra một chút, đều là cao thủ Nguyên Thần Cảnh, một vài người trong đó là từ Triệu gia!” <br>Triệu gia! <br>Diệp Huyên quay đầu nhìn qua, cách đó không xa, Ám Ẩn lẳng lặng xuất hiện. <br>Ám Ẩn trầm giọng nói: “Tiền bối, bên ngoài có ít nhất hơn bốn mươi cao thủ Nguyên Thần Cảnh tập hợp, không những vậy, trong đó còn có một vài sát thủ, những sát thủ này đều mai phục xung quanh, vẫn luôn thăm dò bên này!” <br>Mộc Sâm cũng xuất hiện trong sân, nhìn chân trời phía xa, nhíu mày: “Bọn họ điên rồi sao? Lại dám ngấp nghé tài vụ tiền bối sao!” <br> <br>Huyền Cơ lão nhân cười lạnh: “Bọn họ cho rằng tiền bối không phải Mệnh Tri Cảnh, nên mới dám như vậy! Một đám người vô tri!” <br>Mộc Sâm nhìn Diệp Huyên: “Sở dĩ tiền bối thả bọn họ như vậy, là có mưu đồ khác?” <br>Diệp Huyên cười không nói. <br>Ngay lúc này, chân trời đột nhiên xuất hiện hai người đàn ông trung niên, một người trong đó là Triệu Thanh, mà người đàn ông trung niên bên cạnh ông ta là gia chủ nhà họ Vương, Vương Tiếu! <br>Triệu Thanh nhìn Diệp Huyên, cười nói: “Diệp công tử, chúng ta đã điều tra rõ ràng lai lịch người rồi!” <br>Diệp Huyên cười nói: “Lai lịch của ta?” <br>Triệu Thanh nhìn Diệp Huyên chằm chằm: “Ngươi không phải là Mệnh Tri Cảnh!” <br>Nói xong, ông ta bấm tay điểm một cái, mấy cuốn sách lần lượt rơi xuống trước mặt Mộc Sâm và Huyền Cơ lão nhân với cả Mục Giang Hà và Hư Vọng. <br>Triệu Thanh cười nói: “Chư vị, đây là tư<br><br>"}