{"title":"Chương 7754: Đây quả thực là có thể nhịn, không thể nhẫn nhục!","content":"Hiển nhiên, nghe được Bùi Nguyên Minh nói ra điều kiện, thời khắc này Ninh Tiểu Bối, quả thực liền phải điên.<br>Hắn chỉ trời mà thề, không chơi chết Bùi Nguyên Minh, đùa chơi chết Tạ Mộng Dao, chuyện này liền tuyệt đối không qua được.<br>Advertisement <br>Rõ ràng, đối với Ninh Tiểu Bối mà nói, tại Kim Lăng một mẫu ba phần đất này, ngay cả Kim Tuấn Anh, đều phải cho hắn mấy phần mặt mũi.<br>Nhưng là bây giờ, họ Bùi tên khốn kiếp này, thế mà dám can đảm leo đến trên đầu của hắn đi ị hay sao?<br>Đây quả thực là có thể nhịn, không thể nhẫn nhục!<br><br>\"Ninh Thiếu, bình tĩnh đi, ngươi vẫn cần phải bình tĩnh.\"<br>Kim Tuấn Anh giờ phút này, chắp hai tay sau lưng, đi đi lại lại trong phòng bệnh.<br>\"Bằng không, ngươi vẫn là trước mắt, tiếp tục sử dụng gen dược thủy của Mỹ đi.\"<br>\"Mặc dù người nước Mỹ, điều kiện đưa ra càng ngày càng quá đáng, nhưng là thế nào, cũng sẽ không quá đáng so với yêu cầu của họ Bùi.\"<br>\"Đợi đến khi cha ta triệt để thượng vị, quản lý Kim Lăng phủ chắc như cục sắt, chúng ta có rất nhiều cơ hội, đem họ Bùi mang về, đến lúc đó, chúng ta muốn xử hắn như thế nào, đều có thể dễ như trở bàn tay.\"<br>\"Đúng không?\"<br>Hiển nhiên, đối với Kim Tuấn Anh mà nói, trước mắt, vấn đề của Ninh Tiểu Bối, là một việc khá quan trọng của Kim Lăng.<br>Mà lại, Kim Gia có rất nhiều chuyện, đều đã đến thời khắc mấu chốt nhất.<br>Ở thời điểm hiện tại, há có thể bởi vì chút chuyện nhỏ này, liền để hết thảy kế hoạch tại Kim Lăng, trở thành công cốc hay sao?<br>Ninh Tiểu Bối thần sắc dữ tợn, sau một hồi nghiến răng nghiến lợi nói: \"Kim Đại Thiếu, ta cũng minh bạch ý tứ của ngươi, muốn chậm rãi tính toán.\"<br>\"Nhưng là ngươi có lẽ không biết, khẩu vị của người nước Mỹ lần này, chưa chắc sẽ nhỏ hơn so với họ Bùi.\"<br> \"Mà lại, người nước Mỹ là dao cùn cắt thịt, bọn hắn sẽ không một lần đem ngươi cắt chết, nhưng là nhất định sẽ nghĩ biện pháp, để ngươi chết không có chỗ chôn.\"<br>\"Cho nên, trước mắt, ta không thể tiếp tục tiếp nhận gen dược thủy của nước Mỹ.\"<br>\"Thực sự không được, ta đành phải đi cầu Ninh Đại Thiếu.\"<br>\"Có hắn ra mặt, danh thủ quốc gia Chung Bắc Sơn lão tiên sinh, nói không chừng sẽ nguyện ý tự mình ra tay.\"<br>\"Dù là chỉ có ba bốn mươi phần thắng, cũng tốt hơn ở đây bị người nắm thóp, hơn nữa, còn sẽ làm xấu chuyện tốt của Ninh Đại Thiếu và ngươi.\"<br>Nghe được lời nói của Ninh Tiểu Bối, trong mắt Kim Tuấn Anh thoáng qua một tia lạnh lẽo, chẳng qua rất nhanh, hắn liền khôi phục như thường, chậm rãi nói: \"Nếu nói như vậy, vẫn là nghĩ biện pháp, để Bùi Nguyên Minh ra tay đi. . .\"<br>\"Chỉ bất quá, họ Bùi thân thủ quá cao, người bình thường căn bản không phải đối thủ của hắn.\"<br>\"Ta lại phải đi Võ Học thánh địa Y Tiên các một chuyến, Mạc Sầu, một trong tứ đại trưởng lão, chính là dì của ta.\"<br>\"Bà ấy lần này, nhất định sẽ nghĩ biện pháp để giải quyết.\"<br>\"Chỉ cần rơi xuống trong tay cô cô của ta, họ Bùi muốn khước từ, chỉ sợ đều không phải do quyết định của hắn.\"<br>"}