{"title":"Chương 7755: \"Ta còn chưa muốn chết!\"","content":"\"Nhưng là ngươi có lẽ không biết, khẩu vị của người nước Mỹ lần này, chưa chắc sẽ nhỏ hơn so với họ Bùi.\"<br>\"Mà lại, người nước Mỹ là dao cùn cắt thịt, bọn hắn sẽ không một lần đem ngươi cắt chết, nhưng là nhất định sẽ nghĩ biện pháp, để ngươi chết không có chỗ chôn.\"<br>\"Cho nên, trước mắt, ta không thể tiếp tục tiếp nhận gen dược thủy của nước Mỹ.\"<br>\"Thực sự không được, ta đành phải đi cầu Ninh Đại Thiếu.\"<br>\"Có hắn ra mặt, danh thủ quốc gia Chung Bắc Sơn lão tiên sinh, nói không chừng sẽ nguyện ý tự mình ra tay.\"<br>Advertisement <br>\"Dù là chỉ có ba bốn mươi phần thắng, cũng tốt hơn ở đây bị người nắm thóp, hơn nữa, còn sẽ làm xấu chuyện tốt của Ninh Đại Thiếu và ngươi.\"<br>Nghe được lời nói của Ninh Tiểu Bối, trong mắt Kim Tuấn Anh thoáng qua một tia lạnh lẽo, chẳng qua rất nhanh, hắn liền khôi phục như thường, chậm rãi nói: \"Nếu nói như vậy, vẫn là nghĩ biện pháp, để Bùi Nguyên Minh ra tay đi. . .\"<br>\"Chỉ bất quá, họ Bùi thân thủ quá cao, người bình thường căn bản không phải đối thủ của hắn.\"<br>\"Ta lại phải đi Võ Học thánh địa Y Tiên các một chuyến, Mạc Sầu, một trong tứ đại trưởng lão, chính là dì của ta.\"<br><br>\"Bà ấy lần này, nhất định sẽ nghĩ biện pháp để giải quyết.\"<br>\"Chỉ cần rơi xuống trong tay cô cô của ta, họ Bùi muốn khước từ, chỉ sợ đều không phải do quyết định của hắn.\"<br>Nói đến đây, Kim Tuấn Anh đi đến bên người Ninh Tiểu Bối, vỗ vỗ bờ vai của hắn, vẻ mặt chân thành nói: \"Ngươi yên tâm, cho ta thời gian hai ngày, ta sẽ giải quyết chuyện này.\"<br>\"Ngươi ráng nhịn thêm, lớn không được, tạm thời tiêm vào vài liều thuốc an thần, hẳn là sẽ không hư đại sự.\"<br>Nghe được Kim Tuấn Anh, ngay cả người Võ Học thánh địa Y Tiên các, đều chuẩn bị mời đi ra, cảm xúc Ninh Tiểu Bối, ngược lại là hòa hoãn mấy phần.<br>Hắn run rẩy cầm lấy ống chích trên mặt bàn, tiêm vào bụng mình một liều, sau khi cơn nghiện trong người giảm bớt một chút, hắn mới lạnh giọng nói: \"Đợi đến vấn đề của ta giải quyết xong, về sau, ta nhất định phải đem Bùi Nguyên Minh, thiên đao vạn quả!\"<br>\"Đã hiểu, không cần ngươi động thủ.\"<br>\"Ta cũng sẽ làm như thế.\"<br>Kim Tuấn Anh thần sắc lạnh lẽo.<br>\"Họ Bùi khốn kiếp, dám làm xấu chuyện tốt của ta, đã không phải là lần một lần hai.\"<br>\"Đánh vào mặt ta, cũng không phải lần một lần hai!\"<br>\"Ta lần này —— \"<br>Kim Tuấn Anh lời còn chưa nói hết, đột nhiên Ninh Tiểu Bối toàn thân run rẩy, chỗ bên ngoài thân, toàn thân nổi lên cảm giác cực kỳ ngứa ngáy.<br>Cả người hắn, khó chịu đến mức co quắp lăn lộn trên mặt đất, cả người không ngừng run rẩy co giật.<br>\"A! Giết ta, giết ta!\"<br>\"Nhanh lên giết ta đi!\"<br>Ninh Tiểu Bối bóp lấy cổ của mình, phát ra từng tiếng kêu thảm.<br>Kim Tuấn Anh vô thức xoay người, liền thấy được Ninh Tiểu Bối, sắp đem cổ của mình vặn gãy.<br>\"Không không không!\"<br>\"Ta còn chưa muốn chết!\"<br><br>\"Đáp ứng tên khốn kiếp họ Bùi kia đi!\"<br>\"Đáp ứng điều kiện của hắn đi!\"<br>. . .<br>Sáng hôm sau, đúng chín giờ.<br>Bùi Nguyên Minh và Tạ Mộng Dao lái xe đến cổng bệnh viện nhân dân số 1 Kim Lăng.<br>Ở cửa, Kim Tuấn Anh đã đứng sẵn ở đó, vừa nhìn thấy Bùi Nguyên Minh, trên mặt liền nở một nụ cười.<br>Hôm qua đến bây giờ, Kim Tuấn Anh phát động không ít cuộc giao thiệp, gọi ít nhất mười cuộc điện thoại, mới tân tân khổ khổ đem Bùi Nguyên Minh mời đến.<br>Còn như yêu cầu Bùi Nguyên Minh nói ra, Kim Tuấn Anh cũng trực tiếp dùng danh nghĩa Kim Gia Kim Lăng phát thệ, mình nói được sẽ làm được.<br>\"Bùi Thiếu, các ngươi cuối cùng đến rồi.\"<br>Kim Tuấn Anh bước nhanh tới, trên mặt đều là vẻ tha thiết.<br>\"Tới tới tới, mời tới bên này.\"<br>\"Tình huống của Ninh Thiếu, thật sự là không ổn!\"<br>\"Đêm qua, hắn cơ hồ muốn tự bóp chết mình!\"<br>\"Ta đã để người tiêm vào hàng tá loại thuốc an thần, mới miễn cưỡng để hắn ngủ thiếp đi.\"<br>\"Hắn rất nhanh sẽ tỉnh lại.\"<br>\"Hi vọng Bùi Thiếu ngươi, giơ cao đánh khẽ a!\"<br>Kim Tuấn Anh cũng coi là đại nhân vật, đã từng trải qua vô số cảnh tượng hoành tráng.<br>Nhưng hắn hết sức rõ ràng, tại cái thời khắc mấu chốt này, nếu như Ninh Tiểu Bối xảy ra chuyện gì.<br>"}