{"title":"Chương 7756: \"Không sai, có nhãn lực.\"","content":"\"Không không không!\"<br>\"Ta còn chưa muốn chết!\"<br>\"Đáp ứng tên khốn kiếp họ Bùi kia đi!\"<br>\"Đáp ứng điều kiện của hắn đi!\"<br>. . .<br>Advertisement <br>Sáng hôm sau, đúng chín giờ.<br>Bùi Nguyên Minh và Tạ Mộng Dao lái xe đến cổng bệnh viện nhân dân số 1 Kim Lăng.<br>Ở cửa, Kim Tuấn Anh đã đứng sẵn ở đó, vừa nhìn thấy Bùi Nguyên Minh, trên mặt liền nở một nụ cười.<br>Hôm qua đến bây giờ, Kim Tuấn Anh phát động không ít cuộc giao thiệp, gọi ít nhất mười cuộc điện thoại, mới tân tân khổ khổ đem Bùi Nguyên Minh mời đến.<br><br>Còn như yêu cầu Bùi Nguyên Minh nói ra, Kim Tuấn Anh cũng trực tiếp dùng danh nghĩa Kim Gia Kim Lăng phát thệ, mình nói được sẽ làm được.<br>\"Bùi Thiếu, các ngươi cuối cùng đến rồi.\"<br>Kim Tuấn Anh bước nhanh tới, trên mặt đều là vẻ tha thiết.<br>\"Tới tới tới, mời tới bên này.\"<br>\"Tình huống của Ninh Thiếu, thật sự là không ổn!\"<br>\"Đêm qua, hắn cơ hồ muốn tự bóp chết mình!\"<br>\"Ta đã để người tiêm vào hàng tá loại thuốc an thần, mới miễn cưỡng để hắn ngủ thiếp đi.\"<br>\"Hắn rất nhanh sẽ tỉnh lại.\"<br>\"Hi vọng Bùi Thiếu ngươi, giơ cao đánh khẽ a!\"<br>Kim Tuấn Anh cũng coi là đại nhân vật, đã từng trải qua vô số cảnh tượng hoành tráng.<br>Nhưng hắn hết sức rõ ràng, tại cái thời khắc mấu chốt này, nếu như Ninh Tiểu Bối xảy ra chuyện gì.<br>Như vậy, hết thảy liền xong đời.<br>Dù sao, sự chi viện của Ninh Gia, đối với Kim Gia mà nói, cực kỳ trọng yếu.<br>Liền Ninh Tiêu Dao muốn cứu được người, hắn đều cứu không được, như vậy Ninh Gia, sao có thể hoàn toàn chi viện Kim Gia như trước đây được nữa?<br>Vừa nghĩ đến đây, Kim Tuấn Anh coi như tự xưng là bày mưu nghĩ kế, đều là linh hồn đánh run một cái.<br>Dù sao, sự tình phát triển đến trình độ này, bên người quá nhiều vấn đề cần giải quyết, Kim Tuấn Anh đã có chút bất lực muốn buông tay.<br>So sánh với Bùi Nguyên Minh, chân trần không sợ mang giày này, Kim Tuấn Anh thật không phải là đối thủ a!<br>\"Ngươi là đang cầu xin ta sao?\"<br>Bùi Nguyên Minh giống như cười mà không phải cười, nhìn xem Kim Tuấn Anh.<br>Kim Tuấn Anh mí mắt khẽ giật, sau đó cười nói: \"Đúng vậy, hôm nay ta cầu xin ngươi Bùi Thiếu.\"<br><br>\"Ngoan.\"<br>Bùi Nguyên Minh vươn tay, vỗ vỗ mặt Kim Tuấn Anh.<br>Động tác tuy đơn giản, nhưng lại làm cho nhiều bóng người nơi chỗ khuất muốn lao lên, một vài người đàn ông mặc vest còn rút súng quanh eo đi lên phía trước, nhưng lại bị Kim Tuấn Anh phất tay ngăn lại.<br>\"Không sai, có nhãn lực.\"<br>Bùi Nguyên Minh tay phải dần dần dùng sức.<br>\"Ta đã sớm nói, Kim Đại Thiếu là người biết vì đại sự.\"<br>\"Sự nhẫn nhục này, đã không phải là lần một lần hai, ngưu bức a!\"<br>Bùi Nguyên Minh hướng về phía Kim Tuấn Anh, giơ một cái ngón tay cái.<br>Tạ Mộng Dao ở một bên trợn mắt hốc mồm.<br>Tại Kim Lăng, tại trước mặt mọi người, người dám đánh vào mặt Kim Tuấn Anh như thế, có chăng chỉ có một mình Bùi Nguyên Minh a!<br>\"Được rồi, chúng ta đi vào cứu người.\"<br>Bùi Nguyên Minh không tiếp tục để ý tới Kim Tuấn Anh, mà là quay người, đi về phòng chăm sóc đặc biệt trước.<br>Sau năm phút, Bùi Nguyên Minh buông xuống tay phải đang đặt lên trên mạch môn Ninh Tiểu Bối, sau đó cười nhạt một tiếng, nói: \"Tình huống ban đầu không tốt lắm, hạch bạch huyết trong não, sắp vỡ ra rồi.\"<br>\"Kết quả là các ngươi, còn cho hắn tiêm vào rất nhiều thuốc an thần.\"<br>\"Bây giờ tiểu não của hắn, không thể kiểm soát dòng chảy của máu, thành phần dinh dưỡng trong máu, đều bị hạch bạch huyết hấp thu.\"<br>\"Chỉ ba hoặc năm ngày nữa thôi.\"<br>\"Ninh Tiểu Bối, liền phải biến thành Ninh Lớn Bối a.\"<br>\"Bởi vì cái đầu, cũng sẽ nở lớn.\"<br>"}