{"title":"Chương 7758 Không nhờ vả được Tuyết tỷ này rồi!  ","content":"<p> Điều này cũng khiến hắn hiểu được, với thực lực hiện giờ, hắn đã không phải sợ cao thủ Nguyên Thần Cảnh rồi! </p><p>Đương nhiên, một người thì hắn không sợ, còn mấy chục người, hắn thật sự không có cách nào! </p><p>Vương Tiếu bên cạnh Triệu Thanh trầm giọng nói: “Triệu Thanh huynh, lai lịch thằng nhóc này không tầm thường!” </p><p>Trong mắt Triệu Thanh toát tia sáng đầy dữ tợn: “Không tầm thường thì như thế nào? Bây giờ chúng ta đã không còn bất kỳ đường lui nào, nhất định phải giết chết hắn!” </p><p>Vương Tiếu gật đầu, ông ta nhìn về phía Diệp Huyên, đang định nói chuyện thì Diệp Huyên đột nhiên cười nói: “Triệu gia chủ, ngươi đến đơn đấu với ta đi!” </p><p>Đơn đấu! </p><p>Triệu Thanh nhìn về phía Diệp Huyên, vẻ mặt vô cùng dữ tợn: “Diệp Huyên, vì sao ta phải đơn đấu với ngươi?” </p><p>Diệp Huyên cười nói: “Ta chỉ là Mệnh Cách Cảnh, mà ngươi đã là Nguyên Thần Cảnh, sao vậy, ngươi không dám?” </p><p>Triệu Thanh nhìn chằm chằm Diệp Huyên, không nói lời nào. </p><p>Diệp Huyên lại nói: “Triệu gia chủ, người tu đạo kiêng kỵ nhất điều gì? Kiêng kỵ nhất chính là trong lòng có điều sợ hãi! Ta, một tên Mệnh Cách Cảnh khiêu chiến với ngươi, nếu ngươi không dám tiếp nhận, vậy ngươi còn tu cái gì? Về phần Mệnh Tri Cảnh, ngươi cũng đừng mơ tu đến! Hễ là người đạt đến Mệnh Tri Cảnh, trước giờ chưa từng biết sợ hãi điều gì, mà giống như ngươi…” </p><p>Nói rồi, hắn lắc đầu cười một tiếng, không nói thêm nữa. </p><p>Triệu Thanh oán độc nhìn Diệp Huyên: “Ngươi muốn phá hỏng đạo tâm của ta!” </p><p>Diệp Huyên cười ha hả: “Phá hỏng đạo tâm của ngươi? Triệu gia chủ, nếu đạo tâm của ngươi đủ vững chắc, khỏi cần ta đến làm hỏng? Sở dĩ đạo tâm của ngươi hỏng, đó là bởi vì đạo tâm của ngươi không đủ vững chắc! Mà vì sao đạo tâm của ngươi không đủ vững chắc? Đó là bởi vì trong lòng ngươi có điều sợ hãi!” </p><p>Triệu Thanh gằn giọng nói: “Diệp Huyên!” </p><p><br>Đúng lúc này, giọng nói Dương Niệm Tuyết đột nhiên vang lên trong đầu Diệp Huyên: “Cha, Thiên cực tinh không đủ! Cha mau kiếm một chút đến cho tỷ tỷ đi!” </p>"}