{"title":"Chương 7760 Người đó là Mệnh Tri Cảnh!  ","content":"<p> Không thể không nói, tất cả mọi người đều sững sờ! </p><p>Sáu vị Mệnh Tri Cảnh! </p><p>Hơn mười nghìn Nguyên Thần Cảnh! </p><p>Những cường giả này từ đâu tới? </p><p>Chính Diệp Huyên cũng hơi sững sờ, những cường giả trước mặt này là ai? </p><p>Vì sao đều cung kính với mình như thế? </p><p>Chẳng lẽ mình lại có cái thân phận đặc biệt không hay biết nào đó? </p><p>Trong phút chốc, ở đây yên tĩnh đến mức nghe được tiếng châm rơi. </p><p>Lúc này, người đàn ông trung niên dẫn đầu đứng trước mặt Diệp Huyên vội vàng nói: “Diệp thiếu không biết chúng ta là bình thường, chúng ta và Diệp thiếu cũng là lần đầu gặp nhau!” </p><p>Nói xong, ông ta tới gần Diệp Huyên, nhẹ giọng nói: “Chúng ta quen muội muội của Diệp thiếu!” </p><p>Muội muội! </p><p>Diệp Huyên trợn tròn hai mắt: “Vị mặc chiếc váy màu trắng?” </p><p>Người đàn ông trung niên vội vàng gật đầu. </p><p>Thanh Nhi! </p><p>Diệp Huyên đầu óc trống rỗng! </p><p>Thanh Nhi đi đâu tìm nhiều cường giả khủng bố như vậy cho mình? </p><p>Lúc này, Triệu Thanh đột nhiên nói: “Các hạ là?” </p><p>Người đàn ông trung niên trước mặt Diệp Huyên xoay đầu nhìn thoáng qua Triệu Thanh, sau đó nhìn về phía Diệp Huyên: “Diệp thiếu, vị này là bạn của cậu?” </p><p>Diệp Huyên lắc đầu: “Bọn họ muốn đánh hội đồng ta!” </p><p>Nghe vậy, người đàn ông trung niên giận tím mặt: “Láo xược!” </p><p>Nói xong, ông ta xoay người nhìn về phía Triệu Thanh, một luồng uy áp vô hình trực tiếp bao trùm lấy Triệu Thanh: “Ngươi thật to gan, dám bất kính với Diệp thiếu!” </p><p>Lời vừa nói ra, đám Triệu Thanh hoàn toàn ngây người! </p><p>Diệp thiếu? </p><p>Đây là Diệp thiếu từ đâu đến? </p><p>Diệp Huyên nhìn về phía người đàn ông trung niên: “Các hạ tên là gì?” </p><p>Người đàn ông trung niên nói: “Đại Thiên Tôn!” </p><p>Nói xong, ông ta dường như nghĩ đến cái gì, vội vàng nói tiếp: “Diệp thiếu gọi ta Mục Vân Hi là được!” </p><p>Diệp Huyên cười nói: “Ta gọi ngươi là tiền bối đi!” </p><p>Sắc mặt người đàn ông trung niên lập tức thay đổi, vội vàng nói: “Không không! Tuyệt đối không được! Ta nào dám làm tiền bối của Diệp thiếu... Diệp thiếu gọi ta Mục Vân Hi, nếu như không quen, thì gọi ta Đại Thiên Tôn cũng được!” </p><p>Diệp Huyên gật gật đầu: “Vậy ta gọi ngươi là Đại Thiên Tôn đi!” </p><p>Đại Thiên Tôn vội vàng gật đầu: “Được!” </p><p><br>May mắn không gia nhập cùng Triệu gia và Vương gia, bằng không, thì tiêu rồi! </p>"}