{"title":"Chương 7761: Đây là tỷ tỷ ruột!  ","content":" Bên kia, trong lòng Mục Giang Hà lúc này cũng vô cùng phức tạp. <br>Lúc mới đầu, y cũng muốn ở lại giống Hư Vọng, cùng Diệp Huyên đối mặt với Triệu gia và Vương gia, nhưng cuối cùng, y vẫn không muốn đánh cược mạng sống của mình! <br>Dù sao, mạng sống chỉ có một! <br>Hiện tại, tuy là mạng đã giữ được! Nhưng mất đi một cơ hội thay đổi vận mệnh của mình! <br>Advertisement <br>Mệnh! <br>Mục Giang Hà thấp giọng thở dài, xoay người rời đi. <br><br>Trong tầng mây, Hung Nghê liếm kẹo hồ lô, trầm lặng không nói. <br>Rất lâu sau, nàng ta cũng thấp giọng thở dài, xoay người rời đi. <br>Nàng ta cuối cùng vẫn là từ bỏ! <br>Diệp Huyên của bây giờ đã không còn là người nàng ta có thể tính kế! <br>Đừng nói đám người Đại Thiên Tôn kia, chỉ riêng Diệp Huyên, nàng ta cũng không chắc có thể đánh lại, dù sao, toàn thân người này đều là thần trang! <br>... <br>Trong tinh không, bên cạnh Đại Thiên Tôn, một ông lão trầm giọng nói: “Đại Thiên Tôn, ngài thật sự muốn đưa Diệp thiếu này đến Táng vực sao?” <br>Đại Thiên Tôn nhẹ giọng nói: “Như thế nào, ngươi không muốn?” <br>Ông lão hơi do dự, sau đó nói: “Tiền bối kia không hề bảo chúng ta đưa Diệp thiếu đi!” <br>“Ngu xuẩn!” <br>Đại Thiên Tôn hơi tức giận: “Ngươi nghĩ kỹ xem, nếu chúng ta đưa Diệp thiếu rời đi, điều đó có nghĩa là gì? Nghĩa là chúng ta sẽ có quan hệ với vị tiền bối kia!” <br>Ông lão ngạc nhiên. <br><br>Đại Thiên Tôn tiếp tục nói: “Chúng ta đi theo Diệp thiếu, chỗ dựa của Diệp thiếu chính là chỗ dựa của chúng ta, ngươi hiểu không?” <br>Ông lão do dự, sau đó nói: “Đã hiểu! Đại Thiên Tôn cao minh! Thuộc hạ bái phục!” <br>Đại Thiên Tôn nhìn về phía sâu trong tinh không, nhẹ giọng nói: “Một đại thần vượt qua Mệnh Tri Cảnh, nhưng lại không ai biết đến... Đùi vàng này, chúng ta phải ôm chặt!” <br>.... <br>(*)Thời dã, mệnh dã: Một câu nói than thở khi đối mặt với tình cảnh không tốt trước mắt, ám chỉ một người như thế nào đều do số phận sắp đặt <br><br>Sau khi Diệp Huyên đến Triệu gia và Vương gia, tổng cộng lại chiếm được hơn một trăm vạn miếng Thiên Cực Tinh và ba mươi vạn Thiên Cực Tinh thượng hạng. <br>Của cải của hai gia tộc đều rơi vào trong tay Diệp Huyên! <br>Đương nhiên, cũng không rơi vào tay hắn, bởi vì hắn lại cho Dương Niệm Tuyết! <br>Tuyết tỷ tu luyện<br><br>"}