{"title":"Chương 7762 “Táng vực xa xôi!”  ","content":"<p> Bọn họ thật không ngờ, đám người của mình đứng trước cường giả Mệnh Tri Cảnh này, ngay cả một chút lực đánh trả cũng không có! </p><p>Chênh lệch lớn đến mức độ này? </p><p>Vương Khiêu nhìn về phía Diệp Huyên, run giọng nói: “Diệp thiếu, chúng ta...” </p><p>Lúc này, Diệp Huyên vừa động ý niệm, kiếm Thanh Huyên đột nhiên bay ra, trực tiếp đâm vào giữa hai chân mày Vương Khiêu, sau đó nhanh chóng bắt đầu hấp thu linh hồn này! </p><p>Đám người Triệu Thanh nhìn thấy một màn này, trong lòng hoảng hốt, chuẩn bị phản kháng, nhưng là lại bị một lực lượng thần bí trấn áp, căn bản không thể nhúc nhích, chỉ có thể nhìn kiếm Thanh Huyên hút từng linh hồn của đám bọn họ! </p><p>Tuyệt vọng! </p><p>Triệu Thanh biết, mình xong đời rồi! Triệu gia cũng xong rồi! </p><p>Chọc phải người không nên chọc rồi! </p><p>Triệu Thanh nhìn Diệp Huyên với ánh mắt thù hằn: “Diệp Huyên, ta nguyền rủa ngươi! Nguyền rủa cả nhà ngươi ngày sau đều chết hết!” </p><p>Cả nhà chết hết? </p><p>Diệp Huyên chớp chớp mắt: “Ta chẳng sợ chút nào!” </p><p>Triệu Thanh còn muốn nói cái gì, kiếm Thanh Huyên đột nhiên biến mất vào giữa hai chân mày ông ta, trong thời gian ngắn, linh hồn lập tức bị hấp thu sạch sẽ! </p><p>Không đến nửa canh giờ, linh hồn của tất cả cường giả Nguyên Thần Cảnh ở đây đều bị hấp thu sạch! </p><p>Sau khi hấp thu hết linh hồn của toàn bộ cường giả Nguyên Thần Cảnh, kiếm khí của kiếm Thanh Huyên tăng vọt! </p><p>Diệp Huyên nhìn thấy một màn này, khẽ nhếch khoé miệng, kiếm Thanh Huyên có lẽ lại sắp đột phá rồi! </p><p>Phải biết rằng, đây là gần năm mươi vị cường giả Nguyên Thần Cảnh đấy! </p><p>Diệp Huyên thu hồi kiếm Thanh Huyên, để nó vào trong Tiểu Tháp, để cho Tiểu Hồn từ từ đột phá! </p><p>Sau khi thu kiếm Thanh Huyên vào Tiểu Tháp, Diệp Huyên quay đầu nhìn về phía Hư Vọng ở cách đó không xa, giờ phút này sắc mặt Hư Vọng tái nhợt, trên người còn có vết thương. </p><p>Kiếm Thanh Huyên vốn đã tiêu hao cực lớn, mà nàng ta vừa rồi còn lấy một địch sáu, bởi vậy, tự thân vẫn là bị thương! </p><p><br>Diệp Huyên khẽ gật đầu: “Hiểu rồi!” </p>"}