{"title":"Chương 7763: “Thanh tra Thẩm đi thong thả.”","content":" “Giao cho Lâm Mộc đi!” Chưởng môn Tuyết Sơn Phái phất tay ra hiệu. <br>Đại trưởng lão bưng hộp gỗ giao tận tay Lâm Mộc. <br>Lâm Mộc nhìn vào trong, quả nhiên có dược liệu. <br>Advertisement <br>“Tốt!” Lâm Mộc xác nhận không có gì sai sót, ngắm nghía kỹ hộp gỗ, lòng thầm vui mừng, kiếm được món hời lớn rồi! <br>Thẩm Trạch Thiên nói: “Đồ đã trao tay, ân oán hai bên coi như xóa bỏ, Tuyết Sơn Phái không được nhận chỉ thị của ông cụ Tôn mà báo thù Lâm Mộc nữa.” <br><br>“Chưởng môn, không vấn đề gì chứ?” <br>“Không vấn đề, không vấn đề!” Chưởng môn Tuyết Sơn Phái nặn ra một nụ cười khó coi. <br>Lâm Mộc có một Sư huynh là Thanh tra viên Liên minh Tu Hành Giả, Tuyết Sơn Phái họ quả thực không dễ gì động tới anh nữa. <br>Thẩm Trạch Thiên lại nhìn Lâm Mộc: “Nếu Tuyết Sơn Phái đã xác nhận không còn mâu thuẫn gì, Lâm Mộc, sau này cậu cũng không được tới làm khó Tuyết Sơn Phái nữa, ân oán hoàn toàn xóa bỏ.” <br>“Đương nhiên không thành vấn đề.” Lâm Mộc cười nói. Dù sao anh cũng chẳng chịu thiệt gì. <br>“Tiểu sư đệ, chuyện đã được giải quyết, chúng ta đi thôi.” Thẩm Trạch Thiên nói. <br>“Được, chị Dương Dương, chúng ta đi.” Lâm Mộc dẫn Thẩm Tịch Dương cùng Thẩm Trạch Thiên rời khỏi Tuyết Sơn Phái. <br>“Thanh tra Thẩm đi thong thả.” Chưởng môn Tuyết Sơn Phái hành lễ. <br>Ra khỏi Tuyết Sơn Phái, Lâm Mộc dứt khoát cõng Thẩm Tịch Dương xuống núi. <br><br>Đường quốc lộ chỉ khai thông đến lưng chừng núi tuyết Tịch Lĩnh, từ đỉnh núi đến sườn núi chỉ có thể đi bộ. <br>Đoạn đường này lại vô cùng khó đi, nếu Lâm Mộc không cõng Thẩm Tịch Dương thì hai – ba ngày mới xuống đến chân núi. <br>“Lâm Mộc, thật xin lỗi em. Chị lại làm liên lụy tới em rồi, chỉ vì chị mà xém chút nữa em gặp phiền phức lớn rồi!” Thẩm Tịch Dương tự trách nói. <br>Đây chẳng phải lần đầu Lâm Mộc tới cứu Thẩm Tịch Dương, cô ấy không thể tưởng tượng được, nếu Lâm Mộc không tới cứu nguy, cô ấy sẽ đối mặt với hậu quả gì. <br>“Chị Dương Dương, bọn họ bắt chị để uy hiếp em, lần này em mới là người hại chị.” Lâm Mộc bất đắc dĩ nói. <br>Truyện được nhóm dịch đăng độc quyền trên app truyenfull. Nếu bạn đọc ở các trang web khác, đó là truyenfull.org. Vui lòng đọc tại app truyenfull để ủng hộ công sức của nhóm dịch và cập nhật các chương mới một cách nhanh nhất. <br>Sau đó Lâm Mộc nhìn về phía Thẩm Trạch Thiên: “Thẩm sư huynh, cảm ơn anh, nếu không có anh, em tự đối phó với Tuyết Sơn Phái sẽ gặp rắc rối lớn rồi!” Lâm Mộc nói. <br>Lâm Mộc không ngờ thân phận của Sư huynh lại có tác dụng lớn vậy, Chưởng môn Tuyết Sơn Phái vừa biết Sư huynh là Thanh tra viên đã lập tức nhượng bộ. <br>Nhất là khi Sư huynh vạch tội danh cấu kết với thế lực nước ngoài càng khiến Chưởng môn Tuyết Sơn Phái sợ đứng tim. <br>"}