{"title":"Chương 7763 Khẳng định là không!  ","content":"<p> Nói xong, hắn mở lòng bàn tay ra, vô số nhẫn chứa đồ bay đến tay hắn. </p><p>Những chiếc nhẫn chứa đồ này đều là của đám Triệu Thanh, hắn nhìn lướt qua, tất cả nhẫn chứa đồ cộng lại có đến hơn trăm vạn Thiên Cực Tinh! </p><p>Không phải loại thượng hạng! </p><p>Diệp Huyên nhìn thoáng qua Tuyết tỷ trong Tiểu Tháp, giờ phút này bên người Tuyết tỷ chỉ có chưa đến mấy vạn miếng Thiên Cực Tinh. </p><p>Diệp Huyên thấp giọng thở dài, sau đó đưa tất cả Thiên Cực Tinh đến trước mặt Dương Niệm Tuyết. </p><p>Lúc này, giọng nói Dương Niệm Tuyết đột nhiên vang lên: “Lão đệ, ta biết đệ sẽ không làm cho ta thất vọng!” </p><p>Nghe vậy, Diệp Huyên có hơi đau đầu! </p><p>Đại Thiên Tôn nhìn một lượt xung quanh, sau đó nói: “Diệp thiếu, cậu theo chúng ta đến Táng vực không?” </p><p>Diệp Huyên nhìn về phía Đại Thiên Tôn: “Đi Táng vực?” </p><p>Đại Thiên Tôn gật đầu: “Bên đó phù hợp phát triển hơn nơi đây, những chỗ ở đây quá ít quặng Thiên Cực Tinh! Nói một cách đơn giản, tài nguyên ở nơi này căn bản không thể đào tạo ra nhiều Mệnh Tri Cảnh! Không đúng, phải nói, căn bản không thể đào tạo ra Mệnh Tri Cảnh! Số tài nguyên mà một cường giả Mệnh Tri Cảnh cần tiêu hao rất khổng lồ! Mà nơi này, địa phương quá nhỏ, tài nguyên ít, không thích hợp phát triển!” </p><p>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi! Ta suy nghĩ một chút!” </p><p>Đại Thiên Tôn khẽ gật đầu: “Được!” </p><p>Nói xong, người này nhìn thoáng qua phía trên tinh không, sau đó nói: “Chúng ta đợi Diệp thiếu ở trong tinh không! Diệp thiếu cần cái gì, phân phó một tiếng là được!” </p><p>Diệp Huyên gật đầu: “Được!” </p><p>Đại Thiên Tôn hành lễ lần nữa, sau đó mang theo mọi người biến mất khỏi đây. </p><p>Mà Diệp Huyên thì đi thẳng đến Triệu gia và Vương gia! </p><p>Nội tình của hai đại gia tộc này không phải tầm thường, chắc chắn có vô số thần vật và Thiên Cực Tinh! </p><p>Không lấy thì uổng phí! </p><p>Diệp Huyên đi rồi, Mộc Sâm và Huyền Cơ lão nhân ở trong bóng tối lắc đầu cười, nụ cười cực kỳ chua xót. </p><p>Bọn họ biết, Hư Vọng hời to rồi! </p><p>Vừa rồi Hư Vọng tại thời khắc sống chết cũng không rời Diệp Huyên, với tính cách của Diệp Huyên, sẽ đối đãi kém với nàng ta sao? </p><p><br>... </p>"}