{"title":"Chương 7764: Kim Châu, trong biệt thự nhà họ Lâm.  ","content":" “Chị Dương Dương, bọn họ bắt chị để uy hiếp em, lần này em mới là người hại chị.” Lâm Mộc bất đắc dĩ nói. <br>Truyện được nhóm dịch đăng độc quyền trên app truyenfull. Nếu bạn đọc ở các trang web khác, đó là truyenfull.org. Vui lòng đọc tại app truyenfull để ủng hộ công sức của nhóm dịch và cập nhật các chương mới một cách nhanh nhất. <br>Sau đó Lâm Mộc nhìn về phía Thẩm Trạch Thiên: “Thẩm sư huynh, cảm ơn anh, nếu không có anh, em tự đối phó với Tuyết Sơn Phái sẽ gặp rắc rối lớn rồi!” Lâm Mộc nói. <br>Advertisement <br>Lâm Mộc không ngờ thân phận của Sư huynh lại có tác dụng lớn vậy, Chưởng môn Tuyết Sơn Phái vừa biết Sư huynh là Thanh tra viên đã lập tức nhượng bộ. <br>Nhất là khi Sư huynh vạch tội danh cấu kết với thế lực nước ngoài càng khiến Chưởng môn Tuyết Sơn Phái sợ đứng tim. <br><br>Sư huynh là Chưởng môn Tuyết Sơn Phái đều là tu sĩ Linh Phách Cảnh, nhưng Chưởng môn lại kiêng dè thân phận cùng Liên minh Tu Hành Giả. <br>Thẩm Trạch Thiên nói: “Anh chỉ có một sư đệ là cậu, giúp chút việc nhỏ này thì đáng gì, huống chi cậu còn cung cấp loại vũ khí đặc biệt kia, cái này có ý nghĩa vô cùng lớn với Liên minh Tu Hành Giả đấy.” <br>... <br>Trong điện Tuyết Sơn Phái. <br>“Đáng ghét đáng ghét!” Chưởng môn Tuyết Sơn Phái siết chặt tay vịn làm bằng vàng, hai tay run rẩy, gân xanh trên trán cùng nổi lên. <br>Ông ta giận lắm! <br>Vất vả lắm mới lừa được Lâm Mộc lên núi, hơn nữa còn xác định rõ Lâm Mộc là kẻ giết hại hai vị Trưởng lão. <br>Thế nhưng, chẳng những không thể đụng tới một sợi lông của Lâm Mộc, ông ta còn phải đền một dược liệu Địa Giai. <br>Kế hoạch bắt cóc lần này thất bại ê chề rồi! <br>“Chưởng môn, sau này phải làm sao?” Đại trưởng lão hỏi. <br>Chưởng môn Tuyết Sơn Phái nhắm nghiền hai mắt: “Biết làm sao, Lâm Mộc cậu ta có người Sư huynh là Thanh tra viên, Tuyết Sơn Phái chúng ta làm gì được cậu ta?” <br> <br>... <br>Về đến Ninh Đô, Lâm Mộc đưa Sư huynh ra sân bay. <br>“Tiểu sư đệ, anh nghĩ sau lần này Tuyết Sơn Phái không dám đối phó với cậu nữa, nhưng nếu họ giở trò gì, cậu cứ gọi cho anh nhé.” Thẩm Trạch Thiên nói. <br><br>“Được, Sư huynh.” Lâm Mộc cười đáp. <br>“Tiểu sư đệ, tạm biệt, sau này có việc gì cần giúp đỡ cứ gọi điện cho anh nhé.” Thẩm Trạch Thiên nói rồi xuống xe rời đi. <br>Lâm Mộc đưa Thẩm Tịch Dương về nhà cô ấy, <br>Sau khi dùng cơm tối ở nhà Thẩm Tịch Dương xong, Lâm Mộc mới lái xe về Kim Châu. <br>Kim Châu, trong biệt thự nhà họ Lâm. <br>“Bây giờ Tuyết Sơn Phái không dám manh động đối phó với mình nữa, có thể đưa ba mẹ và em gái về rồi.” Lâm Mộc thầm tính toán. <br>"}