{"title":"Chương 7765: Giờ mối đe dọa đã được xóa bỏ.  ","content":" “Được, Sư huynh.” Lâm Mộc cười đáp. <br>“Tiểu sư đệ, tạm biệt, sau này có việc gì cần giúp đỡ cứ gọi điện cho anh nhé.” Thẩm Trạch Thiên nói rồi xuống xe rời đi. <br>Lâm Mộc đưa Thẩm Tịch Dương về nhà cô ấy, <br>Advertisement <br>Sau khi dùng cơm tối ở nhà Thẩm Tịch Dương xong, Lâm Mộc mới lái xe về Kim Châu. <br>Kim Châu, trong biệt thự nhà họ Lâm. <br> <br>“Bây giờ Tuyết Sơn Phái không dám manh động đối phó với mình nữa, có thể đưa ba mẹ và em gái về rồi.” Lâm Mộc thầm tính toán. <br>Lúc trước anh đưa người thân đến ở tạm nhà Lão Trần, chính vì sợ Tuyết Sơn Phái uy hiếp. <br>Giờ mối đe dọa đã được xóa bỏ. <br>Nhưng đêm đã về khuya, Lâm Mộc định bụng sáng mai sẽ đón ba mẹ cùng em gái về nhà. <br>Sau đó Lâm Mộc quay về phòng ngủ của anh: “Không biết loại dược liệu này có công dụng gì?” Lâm Mộc lấy dược liệu mà Tuyết Sơn Phái đưa ra xem. <br>“Đúng rồi, có thể kiểm tra thông tin từ cuốn sách cổ mà Sư phụ cho mình.” Lâm Mộc lấy sách cổ ra từ chiếc nhẫn trữ vật. <br>Sau đó anh bắt đầu lật xem thông tin. Chừng một giờ sau, Lâm Mộc tìm được ghi chép về loại dược liệu này trong sách cổ. <br>Đây là dược liệu Địa Giai Hạ Phẩm, có tên gọi Nhân sâm tím. <br>Công dụng của loại dược liệu này chính là trị thương, có thể trực tiếp phục dùng hoặc điều chế ra Dũ Thương Đan, đương nhiên điều chế đan dược thì hiệu quả càng cao. <br>Lâm Mộc quyết định tạm cất Nhân sâm tím này đi, nếu ăn cái này có thể nhanh chóng khôi phục vết thương. <br><br>Đương nhiên Lâm Mộc có thể trực tiếp hấp thu Linh khí từ Nhân sâm tím để tu luyện. Có điều như vậy quá lãng phí công dụng tự thân của nó. <br>Sau khi cất Nhân sâm tím đi, Lâm Mộc không vội tu luyện luôn, mà tiếp tục đọc sách cổ. <br>Lâm Mộc định bụng đọc hết nội dung cuốn sách này để ghi nhớ thật kỹ, sau này lỡ như gặp được loại dược liệu gì, chỉ cần liếc mắt liền có thể nhận ra, đồng thời hiểu chính xác công dụng của dược liệu. <br>Muốn hành tẩu trên giang hồ, ngoại trừ thực lực vốn có của bản thân, hiểu biết về dược liệu cũng vô cùng quan trọng. <br>Đọc liền một mạch tới sáng sớm hôm sau, Lâm Mộc đã nhớ kỹ nội dung sách cổ. <br>Với tu sĩ Linh Ý Cảnh, mỗi khi nâng cao một cảnh giới, chẳng những cơ thể mạnh mẽ hơn, đầu óc cũng được cải thiện tương ứng. <br>Trí não của Tu Hành Giả phát triển hơn người thường rất nhiều, cho nên việc đọc thuộc cuốn sách cổ không khó khăn gì với Lâm Mộc. <br>“Sách này ghi chép số lượng lớn các loại dược liệu, sau này mình có thể phân biệt hầu hết các loại dược liệu rồi. ”Lâm Mộc nở nụ cười, sau đó cất sách cổ vào nhẫn trữ vật. <br>“Phải đi đón ba mẹ và em gái về đã.” Lâm Mộc đứng dậy ra khỏi nhà, sau đó đón người thân về biệt thự nhà họ Lâm. <br>Sau khi về đến biệt thự. <br>"}