{"title":"Chương 7766: “Chưa gì đã hết quả rồi sao?”","content":" Trí não của Tu Hành Giả phát triển hơn người thường rất nhiều, cho nên việc đọc thuộc cuốn sách cổ không khó khăn gì với Lâm Mộc. <br>“Sách này ghi chép số lượng lớn các loại dược liệu, sau này mình có thể phân biệt hầu hết các loại dược liệu rồi. ”Lâm Mộc nở nụ cười, sau đó cất sách cổ vào nhẫn trữ vật. <br>“Phải đi đón ba mẹ và em gái về đã.” Lâm Mộc đứng dậy ra khỏi nhà, sau đó đón người thân về biệt thự nhà họ Lâm. <br>Advertisement <br>Sau khi về đến biệt thự. <br>“Cuối cùng cũng về đến nhà rồi.” Mẹ Lâm Mộc cười rạng rỡ. “Mẹ, mẹ không quen ở nhà Lão Trần ư?” Lâm Mộc tò mò hỏi. <br><br>“Cũng không phải, nhưng chẳng đâu thoải mái như nhà của mình, hơn nữa suốt ngày đóng cọc trong nhà không đi đâu, ba mẹ và em con sắp mốc meo rồi!” Mẹ Lâm Mộc cười nói. <br>Bọn họ đoán được Lâm Mộc có kẻ thù bên ngoài, để không gây phiền phức cho anh, ba người họ suốt ngày ở trong biệt thự, công việc cũng xử lý từ xa. <br>“Ba mẹ, con đã giải quyết rắc rối xong rồi, từ nay ba mẹ không cần lo gì nữa, bắt đầu từ mai có thể đến công ty đi làm như trước rồi.” Lâm Mộc nói. <br>Trò chuyện thêm với ba mẹ một lát, Lâm Mộc quay về phòng ngủ. <br>“Tiếp theo mình phải dùng quả kim cương để tu luyện.” Lâm Mộc lấy quả kim cương chưa dùng hết ra. <br>Quyết định xong, Lâm Mộc tiếp tục tiến vào trạng thái tu luyện. <br>... <br>Một tuần nhanh chóng trôi qua. Trong tuần này, ngoài thời gian tu luyện, Lâm Mộc còn đưa em gái Lâm Lê đến TTTM mua sắm quần áo mới và đi ăn ngon. Dù sao Lâm Lê cũng sắp lên đại học rồi. <br>Ngoài ra, Lâm Mộc còn hẹn gặp mặt A Bính và Bằng Gia. Trong phòng ngủ. <br>Lâm Mộc vừa ăn xong chút quả kim cương còn lại cuối cùng. <br><br>Sau khi hấp thu toàn bộ Linh khí trong đó rồi luyện hóa hết, Lâm Mộc dừng tu luyện, chầm chậm mở mắt ra. <br>“Chưa gì đã hết quả rồi sao?” Lâm Mộc liếm môi, còn chưa đã ghiền. <br>Hai quả kim cương này giúp tu vi của anh nâng cao đáng kể. Bây giờ chỉ còn thiếu hai phần nữa anh có thể tiến lên Linh Ý Cảnh đỉnh phong rồi. <br>Nếu Lâm Mộc phục dùng Nhân sâm tím lấy được từ Tuyết Sơn Phái, anh có thể vững vàng tiến lên Linh Ý Cảnh đỉnh phong ngay lập tức. <br>Nhưng anh muốn giữ dược liệu trân quý đó lại để trị thương, phát huy công dụng vốn có của nó. <br>Truyện được nhóm dịch đăng độc quyền trên app truyenfull. Nếu bạn đọc ở các trang web khác, đó là truyenfull.org. Vui lòng đọc tại app truyenfull để ủng hộ công sức của nhóm dịch và cập nhật các chương mới một cách nhanh nhất. <br>Đương nhiên, nếu rơi vào tình thế cấp bách cần tiến lên Linh Ý Cảnh đỉnh phong ngay, Lâm Mộc có thể phục dùng Nhân sâm tím bất cứ lúc nào. <br>“Ngày mai đưa em gái tới Thành phố Thân Giang rồi, tối nay phải ngủ một giấc thật ngon.” Lâm Mộc nói rồi lên giường ngủ. <br>Ngày hôm sau, Lâm Mộc đưa Lâm Lê đến Thành phố Thân Giang. <br>"}