{"title":"Chương 7767 “Tiểu hữu dừng bước!”  ","content":"<p> Phải biết rằng, hiện tại Dương Niệm Tuyết đã cắn nuốt hơn hai trăm vạn Thiên Cực Tinh, trong đó phần lớn còn đều là Thiên Cực Tinh thượng hạng, mà nàng bây giờ còn không có chút dấu hiệu sắp đột phá nào! </p><p>Chỉ dựa vào ba quặng Thiên Cực Tinh này, là rất khó để bồi dưỡng Hư Vọng lên Mệnh Tri Cảnh! </p><p>Cho dù có thể, sợ cũng phải mất đến mấy trăm vạn năm! </p><p>Đúng lúc này, Đại Thiên Tôn đột nhiên nói: “Diệp thiếu, chúng ta đến An Hồn Thành rồi!” </p><p>Diệp Huyên nhìn về phía xa xa, trong tinh không ở cách đó không xa, có một tòa cổ thành, cả tòa thành có chút âm u, bốn phía tản ra hơi thở hồn phách vô cùng lớn. </p><p>Đại Thiên Tôn giới thiệu nói: “An Hồn Thành này là địa bàn của một vị cường giả Mệnh Tri Cảnh, người này tên Ngự An Hồn, có sức ảnh hưởng không nhỏ ở Táng vực. Nếu chúng ta muốn đến Táng vực, phải mượn dùng trận truyền tống tinh cực của An Hồn Thành, như vậy có thể giúp chúng ta tiết kiệm phần lớn thời gian!” </p><p>Diệp Huyên nhìn về phía Đại Thiên Tôn: “Liệu có phiền phức gì không?” </p><p>Đại Thiên Tôn khẽ cười nói: “Phiền phức gì? Chẳng lẽ bọn họ còn dám ngăn cản chúng ta không bằng? Nếu bọn họ thật sự dám, thì diệt luôn An Hồn Thành này là được!” </p><p>Diệp Huyên: “...” </p><p>Đại Thiên Tôn cười gượng gạo: “Kỳ thực, ta bình thường đều là lấy đức thu phục người!” </p><p>Diệp Huyên cười nói: “Nhìn ra rồi!” </p><p>Đại Thiên Tôn hơi xấu hổ, Diệp Huyên cười nói: “Đi thôi!” </p><p>Sau khi mọi người tiến vào An Hồn Thành, Diệp Huyên phát hiện bên trong thành căn bản không có người nào, vô cùng quạnh quẽ. </p><p>Đại Thiên Tôn nói: “Ngự An Hồn kia là một hồn tu, chỗ này thật ra là một nơi dưỡng hồn của y, y nuôi dưỡng rất nhiều hồn phách, để cung cấp cho chính mình cắn nuốt.” </p><p>Diệp Huyên nhẹ giọng nói: “Chẳng trách nơi đây không có người sống!” </p><p>Đúng lúc này, một hư ảnh đột nhiên xuất hiện trước mặt mọi người. </p><p>Đại Thiên Tôn ôm quyền: “An Hồn huynh, chúng ta muốn về Táng vực, muốn mượn trận truyền tống tinh cực của huynh dùng một chút!” </p><p>Ngự An Hồn nhìn thoáng qua Diệp Huyên đứng đầu, sau đó cười nói: “Việc nhỏ!” </p><p><br>Đại Thiên Tôn lạnh lùng nhìn thoáng qua Ngự An Hồn, sau đó cũng đi theo. </p>"}