{"title":"Chương 7768: \"Là bố cháu!\"","content":"Cô nhóc ra một viên khác và đưa cho Thường Vân Sam: \"Chú ơi, trước mọi người muốn dùng khí lạnh để dập lửa độc. Thực ra phương pháp này khả thi, nhưng lại rất rủi ro. Loại lửa độc này rất cứng đầu, khó mà diệt triệt để được, vì vậy hiệu quả tốt nhất là uống Vạn linh đan và sử dụng linh khí để loại bỏ nó!\"<br>Sở dĩ nó có tên là Vạn linh đan vì nó có rất nhiều tác dụng, chỉ cần không bị bệnh nan y thì đều có thể điều trị bằng đan dược này, nên Thường Vân Sam coi lọ Vạn linh đan trên bàn như bảo bối.<br>\"Cái này ... chú thật sự có thể ăn sao?\", Thường Vân Sam nhìn Tiếu Nhã với ánh mắt khó hiểu, dù sao ông ấy cũng biết dược liệu cần phải có để luyện chế ra một viên thuốc, mà thuật luyện đan của ông ấy cũng không kém tông Vạn Kiếm, thậm chí còn hơn chứ không kém.<br>Nếu một thầy luyện đan cấp hai muốn tạo ra Vạn linh đan, dưới ba mươi triệu tiền dược liệu nhất định sẽ không thể chế tạo ra, cũng không có gì đảm bảo lần nào cũng đều thành công tuyệt đối.<br>Advertisement <br>Đó là lý do tại sao viên thuốc này lại quý giá như vậy, đây là điều mà Thường Vân Sam tự hỏi, một thứ quý giá như vậy, cô nhóc này lại không coi trọng chút nào sao.<br>Hóa ra có bánh trên trời rơi xuống thật sao?<br>\"Ăn đi! Như đàn bà vậy!\", Mạc Phong dùng lòng bàn tay đẩy viên thuốc vào miệng.<br> Thường Vân Sam nhanh chóng bịt kín huyệt vị, từ từ tiêu hóa viên thuốc bằng linh khí: \"Thằng nhãi, mấy chục triệu một viên thuốc này đấy, ông còn chưa nếm ra nó có vị gì đâu đấy, đáng chết! Nuốt thẳng xuống rồi!\"<br>\"...\"<br>Cảm giác như Trư Bát Giới ăn nhân sâm vậy, đối với những thứ quý giá như vậy nên nhai chậm rãi nhấm nháp mùi thơm của thuốc, nuốt thẳng xuống thế chả khác nào coi thường giá trị của viên thuốc cả.<br>“Còn một viên nữa, ông có muốn thử nốt không?”, Mạc Phong lắc lắc cái bình cười xấu xa<br>Thường Vân Sam đưa tay ra định đón lấy, nhưng anh đã nghiêng người tránh né.<br>Chỉ còn lại một viên Vạn linh đan, gì mà dễ ăn vậy.<br>Mạc Phong cũng không muốn chiếm làm của riêng: \"Tiếu Nhã, thuốc này bao nhiêu tiền, anh mua! Anh mua cả ba viên này, một trăm triệu đủ chưa?\"<br>Tiếu Nhã lắc đầu.<br>\"Không đủ? Vậy thì ... hai trăm triệu cũng được. Nếu còn, có thể bán cho anh với giá hai trăm triệu ba viên cũng được!\"<br>Nhưng cô ấy vẫn lắc đầu.<br>Mạc Phong không nói nên lời, hai trăm triệu ba viên thuốc này đã là giá cao ngất trời rồi, nếu Thường Vân Sam có đủ kiên nhẫn, chỉ trong ba tháng là có thể làm ra, viên thuốc này không chỉ có giá thành cao mà quan trọng là thời gian làm ra nó rất dài, lúc nào cũng phải canh chừng lò luyện đan, nhiệt độ không được quá cao, dược liệu phải tươi.<br>\"Vậy thì nhóc muốn bao nhiêu?\"<br>Lúc này, Tiếu Nhã cuối cùng nói: \"Không phải là không đủ, mà là không cần! Tiêu tiền cho anh là vinh hạnh của em, số tiền đó coi như cảm ơn anh đã chăm sóc em đi!\"<br>\"...\"<br>Lúc này Mạc Phong cảm thấy như có người nhéo vào sau lưng mình, quay lại nhìn liền thấy bố anh đang đứng ở phía sau: \"Thằng nhóc thối, có phải con đã làm gì con bé rồi không?\"<br>“Đâu mà, người ta còn vị thành niên, sao mà có thể thế được!”, Mạc Phong vội xua tay, cười khổ nói.<br>Mạc Yến Chi nhìn Tiếu Nhã từ trên xuống dưới, hai người giao tiếp bằng mắt, trong lòng đột nhiên có cảm giác thân thiết: \"Cháu là người của tông Vạn Kiếm?\"<br><br>“Vâng, chú!”, Tiếu Nhã ngoan ngoãn gật đầu.<br>\"Cháu tên là gì?\"<br>\"Tiếu Nhã!\"<br>Thường Vân Sam và Mạc Yến Chi không khỏi liếc nhau, dường như nhìn ra ý tứ trong mắt nhau.<br>“Tiếu Thiên Chiến là gì của cháu?”, cả hai đồng thanh hỏi.<br>Tiếu Nhã không khỏi sững sờ: \"Là bố cháu!\"<br>Lúc này như mới chợt tỉnh ngộ, Thường Vân Sam cũng khẽ gật đầu: \"Thì ra là con gái của lão Chiến, nếu không nói tôi còn tưởng con bé là con gái ngoài giá thú của ông ở bên ngoài ấy chứ. Ánh mắt này không thấy giống Trầm Thu Vũ sao, ánh mắt sáng ngời đầy mê hoặc!\"<br>\"Đừng nói nhảm! Đùa có mức độ thôi!\", Mạc Yến Chi không nhịn được đá ông ấy một cái, tức giận nói.<br>\"...\"<br>Tiếu Nhã cũng chớp đôi mắt to đẹp: \"Mấy chú biết bố cháu à?\"<br>\"Ừm ... Cũng không hẳn là quen biết, chỉ là trước kia có gặp nhau vài lần. Bố của cháu là tông chủ của tông Vạn Kiếm, hiện tại đã kế thừa vị trí của ông nội của cháu. Làm gì có chuyện các chú đây muốn làm quen mà quen được!”, Mạc Yến Chi cười nhạt nói.<br>Rất nhiều thế gia tu đạo thực sự xem thường mấy gia tộc ở thế tục bên ngoài, thậm chí ngay cả hoàng tộc, những thế gia tu đạo này cũng không coi ra gì.<br>Chỉ là tình cờ, năm đó Tiếu Thiên Chiến đến Yến Kinh, hai người đang uống rượu trong một nhà hàng, lúc đó tình cờ gặp một vài tên côn đồ muốn lăng nhục người phục vụ trong phòng.<br>Mọi người đều tránh ra xa, Tiếu Thiên Chiến lại xông thẳng lên đánh tên côn đồ từ trên lầu xuống dưới lầu, không ngờ càng đánh càng hăng, mà tên kia cũng càng đánh càng mạnh.<br>Đúng là cái gọi là anh hùng hào kiệt mới gặp đã thân, Mạc Yến Chi đang ngồi trong góc cũng ngưỡng mộ cảnh tượng này, rất có hứng thú với thân thủ của ông ấy, muốn tìm cơ hội so tài.<br>"}