{"title":"Chương 7769: Đúng là cái gọi là anh hùng hào kiệt mới gặp đã thân","content":"\"Ừm ... Cũng không hẳn là quen biết, chỉ là trước kia có gặp nhau vài lần. Bố của cháu là tông chủ của tông Vạn Kiếm, hiện tại đã kế thừa vị trí của ông nội của cháu. Làm gì có chuyện các chú đây muốn làm quen mà quen được!”, Mạc Yến Chi cười nhạt nói.<br>Advertisement <br>Rất nhiều thế gia tu đạo thực sự xem thường mấy gia tộc ở thế tục bên ngoài, thậm chí ngay cả hoàng tộc, những thế gia tu đạo này cũng không coi ra gì.<br>Chỉ là tình cờ, năm đó Tiếu Thiên Chiến đến Yến Kinh, hai người đang uống rượu trong một nhà hàng, lúc đó tình cờ gặp một vài tên côn đồ muốn lăng nhục người phục vụ trong phòng.<br><br>Mọi người đều tránh ra xa, Tiếu Thiên Chiến lại xông thẳng lên đánh tên côn đồ từ trên lầu xuống dưới lầu, không ngờ càng đánh càng hăng, mà tên kia cũng càng đánh càng mạnh.<br>Đúng là cái gọi là anh hùng hào kiệt mới gặp đã thân, Mạc Yến Chi đang ngồi trong góc cũng ngưỡng mộ cảnh tượng này, rất có hứng thú với thân thủ của ông ấy, muốn tìm cơ hội so tài.<br>Những tên lưu manh này là thành viên của tông hội khá có thế lực ở địa phương, kết quả là ngay cả Từ Hổ, người nổi tiếng nhất trong thế giới ngầm Yến Kinh lúc bấy giờ cũng ra mặt, cũng có thể thấy được lần đó liên lụy đến bao nhiêu người.<br>Đám đó còn lôi cả súng ra, công phu dù cứng đến mấy cũng sợ dao phay, súng ống cũng vậy, không ai dám nói là tránh được 100% đạn, nhất là khi có mấy chục khẩu súng chĩa vào người.<br>Cho nên nếu lúc đó Mạc Yến Chi không ra tay, thì có lẽ Tiếu Thiên Chiến đã bị bắn cho thủng lỗ chỗ rồi.<br>Vào thời điểm đó, nhà họ Mạc không chỉ là một trong những gia tộc lớn nhất ở Yến Kinh, mà Từ Hổ ngay khi nhìn thấy khí tức của Mạc Yến Chi cũng đã lập tức xuống nước, một tiếng ông Hai hai tiếng ông Hai, đâu dám thất lễ.<br>Chính vì điều này mà bọn họ cũng coi như là lần đầu tiên gặp mặt, nhưng Tiếu Thiên Chiến tính cách cành cao, không muốn tiếp xúc với Mạc Yến Chi, chỉ nói: \"Hôm nay có nợ, ngày sau tất báo!\"<br>Sau khi bỏ lại câu nói này, không hề gặp lại nữa, lần thứ hai gặp mặt là ở buổi đấu giá Yến Kinh, ông ấy thích một bảo khí Tử Kim nhưng trong tay không có đủ tiền, ông ấy còn đang gọi điện cho ai đó, thì Mạc Yến Chi đã viết chi phiếu năm mươi triệu cho ông ấy.<br>Lúc đó, năm mươi triệu ít nhất cũng tương đương với khoảng hai ba tỷ bây giờ.<br>Lần thứ ba gặp nhau là đêm trước khi nhà họ Mạc xảy ra chuyện, Tiếu Thiên Chiến đến nói với Mạc Yến Chi rằng có người sẽ tấn công, yêu cầu ông ấy tức tốc đến tông Vạn Kiếm để ẩn náu, cũng coi như báo đáp ân tình hai lần trước.<br>Nhưng Mạc Yến Chi khi đó đầy kiêu ngạo ta đây đang hưng thịnh như này, tuyệt đối không có người dám công kích ông ấy, vì vậy ông ấy từ chối lòng tốt của Tiếu Thiên Chiến.<br>Cũng giống như trong \"Thần thoại\", Dịch Tiểu Xuyên biết rằng Hạng Vũ sẽ tự tay giết Ô Giang, ông ấy vội ngăn cản, muốn đưa Hạng Vũ và Ngu Cơ đi, thế nhưng ông ta nói trên đời này làm gì có ai dám tấn công Bá vương Tây Sở.<br>Trong vòng chưa đầy một tháng, Ô Giang đã bị đánh bại!<br>"}