{"title":"Chương 7770: Phái Quỷ Cốc!\"","content":"Trên thế giới này muôn hình vạn dạng, bên trong có biết bao thế lực không muốn người ta biết, trên đời này không chỉ có người luyện võ, còn có kiểu tu luyện cao hơn luyện võ.<br>Advertisement <br>Chỉ là lúc đó anh quá yếu, so với bây giờ thì cứ như người tốt nghiệp đại học nhìn bản thân hồi học cấp hai vậy, cảm thấy thật ngây thơ. Đương nhiên, tham vọng của anh lúc đó là có thật, thứ anh muốn cũng rất rõ ràng, tin rằng thế giới đều ở dưới chân mình, ông đây mới là đệ nhất thiên hạ!<br>Nhưng khi dần tiến bộ, suy nghĩ của bản thân cũng dần thay đổi, những mộng tưởng đã từng có thời cấp hai, sau khi bước chân vào xã hội, suy nghĩ của anh đã có sự thay đổi to lớn.<br> Cho nên bây giờ Mạc Phong không dám kiêu ngạo cho rằng mình là số một thiên hạ nữa, anh vừa bị Hoàng Phổ Man Ngưu đánh cho nội thương.<br>Anh hoàn toàn không phải là đối thủ của hắn, không biết là do anh trở nên yếu đi hay kẻ thù mà anh gặp phải gần đây quá mạnh. Điều này cũng đúng với Hiệp khôi Điền Quang, tiền nhiệm của nhà họ Nông trước đây. Lão là một người đàn ông tám mươi tuổi, anh hai mươi tuổi thế mà bị lão đánh cho tan tác.<br>Vì vậy, chuyện luyện võ này không bị phụ thuộc vào tuổi tác, trong giới tu đạo, càng lớn tuổi thì võ công càng tinh khiết hơn, đó là trường hợp của Thái Cực tông sư Trương Tam Phong năm đó, có người lên núi phá quán.<br>Trương Tam Phong đã hơn trăm tuổi đích thân đi xử lý, đối phương thậm chí còn từ chối không đấu với ông ta bởi vì ông ta quá già, nhưng ông ta không thèm nhiều lời, đấm một phát khiến tên đó bay ra ngoài cửa.<br>Bây giờ Mạc Phong cũng có hứng thú với cách tu đạo này, ngay cả những người mới bắt đầu học cũng có thể tung hoành giang hồ, nếu các cao thủ thực sự đều xuống núi, thì việc xử lý họ chẳng khác nào cắt rau hẹ cả?<br>Từ thời khắc này, anh cảm thấy thế giới này không hề đơn giản hơn anh nghĩ, anh chỉ mới chạm vào phần nổi của tảng băng mà thôi.<br>Thường Vân Sam nhìn ba người này, không khỏi nhếch mép: \"Người của phái nào? Giáo Toàn Chân, hay Cổ Tỉnh Môn? Hay... Phái Quỷ Cốc!\"<br>Hầu hết những môn phái mà ông ấy nhắc đến đều là thế gia tu đạo, đương nhiên rốt cuộc có ai tu luyện thành công hay không thì không biết, nhưng cho dù có người thực sự thành tiên thì cũng không công khai nhiều. Nhiều người một trăm tuổi mới đạt đến Kim Đan, cuối cùng tọa hóa trong môn phái của chính mình.<br>Bởi vì đích đến cuối cùng của tu luyện là thành tiên, trên đời này không biết có ai làm được hay không, rất nhiều người đã đạt đến Trúc Cơ rồi lại không thể thăng tiến được nữa, muốn đạt tới Kim Đan, người có thiên phú bẩm sinh cũng mất gần trăm năm.<br>Nếu như theo như những gì Thường Vân Sam nói trước đó, hai mươi năm trước ông ấy đã đạt đến Kim Đan rồi, tốc độ của tu vi này quả là kinh người!<br>Nếu như năm đó ông ấy không từ bỏ, có lẽ thật sự sẽ trở thành người tu đạo đệ nhất! Ngay cả Nhạn Nam Sơn cũng từng lầm bầm rằng tài năng của ông ấy kém xa sư huynh mình, nhưng ông ấy cần cù hơn sư huynh, người ta nói cần cù bù thông minh mà.<br>Lúc đó Mạc Phong không có hỏi kỹ, không ngờ sư huynh của sư phụ mình sau này lại làm quen suồng sã như vậy, hơn nữa còn là anh em tốt với bố mình!<br>Thế giới này nói lớn thì không lớn, nói nhỏ cũng không nhỏ.<br>Có lẽ đây cũng là lý do tại sao khi đó Đại trưởng lão của phái Quỷ Cốc lại đau lòng như vậy, ông ta vất cả đào tạo ra một người tu đạo thiên tài, nhưng không ngờ lại vì một người phụ nữ mà lâm vào hồng trần, tự cắt đứt tương lai của chính mình.<br>Đại trưởng lão của phái Quỷ Cốc, cũng chính là sư phụ của Thường Vân Sam và Nhạn Nam Sơn, thực lực cũng không qua được Kim Đan, chỉ cần một trong hai người bọn họ chuyên tâm tu luyện nói không chừng có thể đột phá lên đỉnh cao trong phái Quỷ Cốc, trở thành người đầu tiên trong lịch sử lưu lại trang vàng chói lọi.<br>"}