{"title":"Chương 7771 Hắn có chút đau đầu!  ","content":"<p> Khi Diệp Huyên biết được mục đích của Đại Thiên Tôn đến đây thì hắn cũng ngây ngẩn cả người! </p><p>Làm điện chủ? </p><p>Diệp Huyên lập tức lắc đầu: \"Đại Thiên Tôn, với thực lực của ta thì hoàn toàn không đủ để đảm nhiệm chức điện chủ!\" </p><p>Đại Thiên Tôn cười nói: \"Cậu có thể!\" </p><p>Diệp Huyên im lặng một lát rồi nói: \"Đại Thiên Tôn, ta biết ý của ngươi, mục đích của ngươi chủ yếu là Thanh Nhi. Nếu ta gặp được muội ấy thì có thể bảo nàng chỉ bảo cho mấy người đôi chút. Còn chức điện chủ này, ta...\" </p><p>Đại Thiên Tôn cười nói: \"Diệp thiếu, trước mắt thì Thiên Hồn Thần Điện ta có bảy vị Mệnh Tri Cảnh và một vạn hai ngàn cao thủ Nguyên Thần Cảnh! Mà trong tay chúng ta còn có hai cái quặng Thiên cực tinh cực phẩm và hai trăm vạn miếng Thiên cực tinh cực phẩm!\" </p><p>Y nói xong nhìn về phía Diệp Huyên: \"Nếu cậu bằng lòng làm điện chủ, những thứ đó đều là của cậu, mặc cậu sử dụng!\" </p><p>Diệp Huyên: \"...\" </p><p>Đại Thiên Tôn lại nói tiếp: \"Mà sinh sống ở Táng vực này thì có nhiều người hơn mới là có lợi.\" </p><p>Diệp Huyên im lặng, hắn đương nhiên biết điều đó. Đại Thiên Tôn này là muốn cột hắn vào cùng nhau! </p><p>Điều này có hại với mình sao? </p><p>Không có! </p><p>Diệp Huyên nghĩ vậy bèn cười nói: \"Đại Thiên Tôn, nếu ta làm điện chủ của các ngươi thì các ngươi có bằng lòng nghe ta sai sử thật không?\" </p><p>Đại Thiên Tôn vội đáp: \"Đương nhiên là có rồi!\" </p><p>Diệp Huyên khẽ gật đầu: \"Được, vậy ta sẽ làm điện chủ!\" </p><p>Đại Thiên Tôn thầm vui vẻ rồi vội vàng kính cẩn thi lễ: \"Ra mắt điện chủ!\" </p><p><br>Song may mà mỗi tháng ba cái quặng Thiên cực tinh trong Tiểu Tháp đều có thể sản xuất không ít Thiên cực tinh. Dùng thời gian trong Tiểu Tháp để tính thì mỗi năm một cái quặng có thể sản xuất hơn hơn một ngàn miếng Thiên cực tinh cực phẩm. Đương nhiên, đó cũng không phải là nói hơn ngàn miếng Thiên cực tinh cực phẩm kia có thể dùng ngay, mà nó còn phải trải qua khoảng mấy chục năm mới thật sự ngưng tụ thành Thiên cực tinh cực phẩm dùng được. </p>"}