{"title":"Chương 7771: Cô ăn từ từ thôi, đừng ăn như kẹo!\"","content":"Trương Tam Phong đã hơn trăm tuổi đích thân đi xử lý, đối phương thậm chí còn từ chối không đấu với ông ta bởi vì ông ta quá già, nhưng ông ta không thèm nhiều lời, đấm một phát khiến tên đó bay ra ngoài cửa.<br>Bây giờ Mạc Phong cũng có hứng thú với cách tu đạo này, ngay cả những người mới bắt đầu học cũng có thể tung hoành giang hồ, nếu các cao thủ thực sự đều xuống núi, thì việc xử lý họ chẳng khác nào cắt rau hẹ cả?<br>Từ thời khắc này, anh cảm thấy thế giới này không hề đơn giản hơn anh nghĩ, anh chỉ mới chạm vào phần nổi của tảng băng mà thôi.<br>Thường Vân Sam nhìn ba người này, không khỏi nhếch mép: \"Người của phái nào? Giáo Toàn Chân, hay Cổ Tỉnh Môn? Hay... Phái Quỷ Cốc!\"<br>Advertisement <br>Hầu hết những môn phái mà ông ấy nhắc đến đều là thế gia tu đạo, đương nhiên rốt cuộc có ai tu luyện thành công hay không thì không biết, nhưng cho dù có người thực sự thành tiên thì cũng không công khai nhiều. Nhiều người một trăm tuổi mới đạt đến Kim Đan, cuối cùng tọa hóa trong môn phái của chính mình.<br>Bởi vì đích đến cuối cùng của tu luyện là thành tiên, trên đời này không biết có ai làm được hay không, rất nhiều người đã đạt đến Trúc Cơ rồi lại không thể thăng tiến được nữa, muốn đạt tới Kim Đan, người có thiên phú bẩm sinh cũng mất gần trăm năm.<br>Nếu như theo như những gì Thường Vân Sam nói trước đó, hai mươi năm trước ông ấy đã đạt đến Kim Đan rồi, tốc độ của tu vi này quả là kinh người!<br> Nếu như năm đó ông ấy không từ bỏ, có lẽ thật sự sẽ trở thành người tu đạo đệ nhất! Ngay cả Nhạn Nam Sơn cũng từng lầm bầm rằng tài năng của ông ấy kém xa sư huynh mình, nhưng ông ấy cần cù hơn sư huynh, người ta nói cần cù bù thông minh mà.<br>Lúc đó Mạc Phong không có hỏi kỹ, không ngờ sư huynh của sư phụ mình sau này lại làm quen suồng sã như vậy, hơn nữa còn là anh em tốt với bố mình!<br>Thế giới này nói lớn thì không lớn, nói nhỏ cũng không nhỏ.<br>Có lẽ đây cũng là lý do tại sao khi đó Đại trưởng lão của phái Quỷ Cốc lại đau lòng như vậy, ông ta vất cả đào tạo ra một người tu đạo thiên tài, nhưng không ngờ lại vì một người phụ nữ mà lâm vào hồng trần, tự cắt đứt tương lai của chính mình.<br>Đại trưởng lão của phái Quỷ Cốc, cũng chính là sư phụ của Thường Vân Sam và Nhạn Nam Sơn, thực lực cũng không qua được Kim Đan, chỉ cần một trong hai người bọn họ chuyên tâm tu luyện nói không chừng có thể đột phá lên đỉnh cao trong phái Quỷ Cốc, trở thành người đầu tiên trong lịch sử lưu lại trang vàng chói lọi.<br>Không ngờ, hai môn sinh đều chả mặn mà gì, Thường Vân Sam bị đuổi khỏi môn phái, Nhạn Nam Sơn tự mình rời khỏi môn phái, mặc dù không rời khỏi phái Quỷ Cốc, nhưng ông ấy không thể được coi là một thành viên của môn phái nữa rồi.<br>Cho nên sư phụ của bọn họ chả bao lâu sau đã chết, nghe nói nguyên nhân là bởi vì tức giận, sau khi điều tra lâu như vậy hai người cũng không phát hiện ra nguyên do, tóm lại, một tu sĩ Kim Đan trăm năm không một lần bị bệnh lại vì tức giận mà chết, kì quặc chồng chất nhưng lại chả có mặt mũi mà quay về.<br>Giờ đây, khi nhắc đến ba chữ phái Quỷ Cốc, trái tim Thường Vân Sam sẽ chợt run lên, có quá nhiều hối hận và áy náy.<br>Nhưng người đàn ông đội mũ rộng vành khẽ lắc đầu: \"Đều không phải!\"<br>\"Vậy thì các cậu đến từ đâu?\"<br>\"Tông Vạn Kiếm!\"<br>\"...\"<br>Vù--!<br>Lúc này, kiếm Tàn Uyên cũng từ xa biến thành một vầng sáng và bay tới trước mặt Mạc Phong.<br>Ngay khi thanh kiếm lao ra, kiếm trong tay ba người không khỏi run lên.<br>\"Đây là loại kiếm gì vậy? Mà có thể khiến thanh kiếm trong tay chúng tôi run lên thế!\"<br> Thường Vân Sam liếc nhìn kiếm Tàn Uyên sau lưng cười lạnh: \"Kiếm Quân Vương! Nó cũng có thể được gọi là kiếm Tàn Uyên! Thanh kiếm mà chỉ hoàng đế mới có, đương nhiên mạnh hơn nhiều so với kiếm của tông Vạn Kiếm các cậu rồi!\"<br>Chỉ cần nghe tên của tông Vạn Kiếm là biết rằng người ở đây lấy kiếm ngộ đạo!<br>Tiếu Nhã nhìn ba người họ rồi dang tay ra thì thào: \"Vạn linh đan!\"<br>“Cô Ba, chúng tôi làm gì có Vạn linh đan cơ chứ!”, người áo đen giang hai tay, cười khổ nói.<br>Nhưng cô nhóc khịt mũi: \"Đừng có lừa tôi, trong túi anh có Vạn linh đan, tôi ngửi được! Đưa cho tôi!\"<br>Mạc Phong đã từng nghe nói đến Vạn linh đan này, chính là lọ thuốc đặt trên bàn của Thường Vân Sam trước đó, nói đó là bảo bối, sống chết không cho Mạc Phong động vào.<br>Thứ ông ấy quý như vậy, tại sao đối với đám người này lại có vẻ không quý giá lắm thế!<br>Một người áo đen đội mũ cũng rộng vành khác bất lực mỉm cười: \"Haizz... vậy chúng tôi đưa cô, cô đừng làm khó chúng tôi nữa nhé. Ra ngoài lâu như vậy, nếu không trở về, e là bố cô sẽ phái cao thủ khác rời núi đấy. Lúc đó sẽ trói cô mang về đấy\".<br>\"Được rồi! Đưa cho tôi!\", Tiếu Nhã giang hai tay sốt ruột nói.<br>Cả ba người đều liếc mắt nhìn nhau rồi nhìn người ở giữa, thấy anh ta từ trong túi lấy ra một lọ thuốc.<br>\"Cô Ba, chỉ có ba viên thôi. Cô ăn từ từ thôi, đừng ăn như kẹo!\"<br>Tiếu Nhã một tay cầm lấy cái chai: \"Biết rồi!\"<br>Sau khi nói xong liền đổ hai viên thuốc từ trong chai ra, một viên nhét vào miệng Mạc Phong: \"Anh ăn đi! Ngon lắm. Em ăn như sô cô la ở nhà! Hơn nữa sau khi ăn xong còn thấy khỏe ra nữa!\"<br>Thường Vân Sam nghe thấy vậy có vẻ sốc, đương nhiên ông ấy biết thần dược này, nhưng phải mất mấy chục triệu dược liệu mới làm được một viên, thế mà con bé này lại coi nó như kẹo.<br>Nghe đến đây, như thể nhìn thấy lúc ông ấy giành ấy Cường Hóa Đan của Mạc Phong để ăn vậy, trong mắt Mạc Phong, Cường Hóa Đan là bảo bối, còn trong mắt Thường Vân Sam, nó là thứ vô giá trị.<br>"}