{"title":"Chương 7772: \"Nhìn kĩ vào cho ông đây!\"","content":"Mạc Phong cũng sửng sốt: \"Cái này...\"<br>\"Hỏng rồi, ngọn lửa này mạnh hơn ông tưởng rất nhiều! Tới chỗ của cháu ngay thôi!\"<br>Các viên đá đang tan chảy với tốc độ có thể nhìn thấy bằng mắt thường, không chỉ vậy, nước bắt đầu sôi lên.<br>Nước đá ban đầu đã biến thành nước sôi!<br>Advertisement <br>Mọi người vừa định rời đi, nhưng Mạc Yến Chi lúc này lại dừng lại.<br>“Bố, đi thôi!”, Mạc Phong quay đầu lại, thấy ông ấy vẫn đứng yên tại chỗ liền vội vàng kêu lên.<br>Mạc Yến Chi khẽ vẫy vẫy tay: \"Con đi trước đi!\"<br>Thường Vân Sam cũng dừng lại: \"Có người! Khí tức rất mạnh, khí tức này ... không phải người luyện võ, là linh khí! Là người tu chân!\"<br><br>Rõ ràng là Thường Vân Sam cũng cảm nhận được điều đó, nhưng Mạc Phong nhìn quanh vẫn không thấy gì lạ, anh cũng không cảm thấy có bất cứ thứ gì đang đến gần.<br>Từ ‘người tu chân’ này là lần thứ hai anh nghe được, lần trước là từ miệng Trương Phong, lần đó Trương Phong đã nói rất rõ ràng, đừng chọc vào người tu chân, nếu bị người môn phái này để mắt tới sẽ rất phiền phức.<br>Mạc Yến Chi quay đầu lại, nhìn Thường Vân Sam cười nhẹ: \"Không phải là tới tìm ông đấy chứ?\"<br>“Vớ vẩn, tôi đã rời tông môn hơn hai mươi năm rồi, tìm ai chứ không thể tìm tôi được!”, Thường Vân Sam cười nhạt nói.<br>Mạc Phong đột nhiên nhớ ra điều gì đó, nếu sư phụ của anh là người của phái Quỷ Cốc, thì Thường Vân Sam đương nhiên cũng vậy, phái Quỷ Cốc vốn là phái tu đạo.<br>Thảo nào ngay từ đầu Mạc Phong không thể cảm nhận được nội lực trong cơ thể Thường Vân Sam, bởi vì ông ấy không tu luyện bằng nội lực! Mà dùng linh khí!<br>Vì vậy, Thường Vân Sam lập tức có thể cảm giác được gần đó có người tu chân, chứng tỏ ông ấy cũng từng là người tu chân, nhưng về sau bỏ bê tu vi, chỉ có thể bắt đầu luyện nội lực.<br>Người tu chân không tiến tất lùi!<br>\"Ra đi! Đã đến rồi thì đừng có trốn nữa!\", Mạc Yến Chi nhìn quanh cười nhẹ.<br>Vù --!<br>Ba bóng đen từ trên ngọn cây nhảy ra, kỳ thật ba người bọn họ đã tới từ lâu rồi, chỉ là thấy đánh nhau ghê quá nên cứ đứng xem suốt.<br>Trước đó, Mạc Yến Chi cảm thấy như có người đang nhìn chằm chằm phía sau mình, nhưng ông ấy không chắc, cho đến khi ông ấy nghe thấy tiếng nói chuyện thì thầm trên cây vừa rồi, lại càng chắc chắn rằng có người đang ở đây.<br>Người tu chân luyện khí, phương pháp tu luyện của họ hoàn toàn khác với người luyện võ thông thường, người tu đạo không thể sát giới, nếu không sẽ không thể tu đạo được nữa.<br>Sau khi khai mở Khí Hải, thu nạp khí vào cơ thể, là thu thập linh khí của trời đất để tu luyện, căn bản khác với người luyện võ.<br>Cho nên Mạc Yến Chi lúc trước phát hiện ra bọn họ dựa vào thính giác, mà Thường Vân Sam, cũng là một người tu đạo, lại có thể cảm nhận được loại khí tức này.<br>Sở dĩ nói ông ấy từng là một người tu đạo, chủ yếu không phải là bởi vì tay ông ấy dính quá nhiều máu tươi.<br>Thậm chí khi làm loạn môn phái năm đó, ông ấy đã tàn sát người cùng môn phái, một khi đã giết người thì là đã phạm giới rồi, con đường tu đạo cũng bị cắt đứt.<br>Đó là lý do tại sao nói ông ấy từng là một người tu đạo, nhưng hiện tại không còn nữa, bởi vì trong lòng ông ấy không có tâm tư kia, cho nên đương nhiên cũng không tính.<br><br>Ban đầu, Mạc Yến Chi còn cho rằng người của phái Quỷ Cốc, sau khi biết được tung tích của Thường Vân Sam đã sai người tới giết ông ấy, vì năm đó lão này vì người đẹp mà nổi cơn điên, oanh tạc phái Quỷ Cốc một phen.<br>Vào thời điểm đó, ông ấy bị hạ lệnh tru sát, nhưng sau bao nhiêu năm như vậy, tất cả mọi người đều nghĩ ông ấy chết rồi.<br>“Không biết người tới là địch hay là bạn?”, Mạc Yến Chi chắp tay sau lưng cười nói.<br>Một người đàn ông đội nón lá trong số họ hừ lạnh: \"Không phải là kẻ thù, càng không phải là bạn bè. Chúng tôi đến đây để dẫn một người đi. Xin hãy khiến cho việc này trở nên dễ dàng để tránh những tổn hại không cần thiết!\"<br>“Công phu của ông chắc hẳn được coi là đỉnh cao trong thế tục, nhưng còn thua xa người tu chân!”, một người áo đen khác cười khinh thường, giọng điệu đầy kiêu ngạo.<br>Điều này không khỏi làm cho Mạc Phong tự hỏi, người tu chân này rốt cuộc là cái gì, mà nói bố anh không phải đối thủ của bọn họ?<br>Thường Vân Sam lúc này mới khịt mũi: \"Ra vẻ cái gì, chẳng phải chỉ là mấy tu sĩ vừa mới đột phá đến kỳ Trúc Cơ thôi sao? Nếu tôi không bị thương, tôi nhất định sẽ cho các cậu một bài học!\"<br>“Ông có thể cảm nhận được linh khí sao?”, người mặc áo đen đội nón lá vành nghi ngờ nhìn ông ấy.<br>Về việc ra vẻ, Thường Vân Sam không thua ai, không biết kiêu ngạo có phải là vấn đề chung của tất cả người tu chân hay không, khi còn trẻ, ông ấy ngông đến mức không thèm nhìn thẳng vào người thường.<br>\"Nhìn kĩ vào cho ông đây!\"<br>Đột nhiên con ngươi của Thường Vân Sam chuyển sang màu lam nhạt, trên người ông ấy tỏa ra một luồng khí tức màu trắng nhàn nhạt, hoàn toàn khác với chú Kim Quang trước đó.<br>\"Đây là... Tu sĩ Kim Đan! Không thể nào! Trong thế tục, ngoài chúng ta ra làm sao có thể có những người tu chân khác được!\"<br>\"...\"<br>Thường Vân Sam cong môi, nhanh chóng thu linh khí màu trắng nhạt kia vào: \"Xì, khi tôi rời núi mấy cậu còn chưa sinh ra đâu! Lúc tôi bằng các cậu đã đạt được đến kỳ Kim Đan rồi, nhưng mấy cậu mới chỉ vừa đột phá đến kỳ Trúc Cơ thôi mà đã ngông thế rồi à, nghĩ giang hồ không còn ai nữa sao?”<br>Vào lúc này, ngay cả Mạc Phong, người không hiểu thuật của đạo, cũng cảm thấy sức mạnh của Thường Vân Sam ngay lập tức tăng cao, chứng tỏ lúc đối đầu với Hoàng Phổ Man Ngưu ông ấy cũng có nghề đấy, chỉ là bị tên kia đánh lén thôi.<br>\"Nóng quá! Đậu, lửa độc này thật khó chịu!\", Thường Vân Sam vội vàng vảy vảy tay, thò tay vào trong chậu nước, nước lập tức sôi trào lên.<br>"}