{"title":"Chương 7772 Nàng ta cũng chỉ cần tiền mà thôi!  ","content":"<p> Nói cách khác, cứ mấy ngày, hắn lại có thêm mấy ngàn miếng Thiên cực tinh cực phẩm! </p><p>Cũng không ít! </p><p>Nhưng, nếu muốn đào tạo Mệnh Tri Cảnh thì tốc độ sản xuất ấy thật sự quá ít! </p><p>Diệp Huyên như chợt nhớ đến gì đó, nhìn sang Đại Thiên Tôn nói: \"Nếu ngươi tin ta, có thể đưa hai cái quặng cực phẩm trong tay mình đặt ở chỗ ta. Ta có một cái Tiểu Tháp, thời không bên trong nó khác với bên ngoài.\" </p><p>Đại Thiên Tôn cười nói: \"Đương nhiên là tin tưởng điện chủ rồi! Điện chủ chờ chút, ta đi mang đến!\" </p><p>Y nói xong bèn xoay người rời đi. </p><p>Trong điện, Diệp Huyên liên lạc với Tuyết tỷ vẫn đang tu luyện: \"Tuyết tỷ, tỷ còn cần bao lâu mới có thể đạt tới Mệnh Tri Cảnh?\" </p><p>Song vẫn chưa thấy tỷ ấy trả lời! </p><p>Diệp Huyên cạn lời. </p><p>Chẳng bao lâu sau, Đại Thiên Tôn đã đi tới trước mặt Diệp Huyên. Y lấy ra một chiếc nhẫn chứa đồ đưa cho Diệp Huyên: \"Điện chủ, cậu phải mau đặt nó vào nơi có linh khí, không thì không có linh khí nuôi dưỡng, nó sẽ không thể sản xuất Thiên cực tinh cực phẩm!\" </p><p>Diệp Huyên gật đầu, hắn nhận lấy nhẫn. Bấy giờ, Đại Thiên Tôn lại nói: Điện chủ, trong nhẫn chứa đồ còn có mấy trăm vạn miếng Thiên cực tinh cực phẩm!\" </p><p>Diệp Huyên nhìn Đại Thiên Tôn cười hỏi: \"Các người cứ thế đưa hết tài sản của Thiên Hồn Thần Điện cho ta?\" </p><p>Đại Thiên Tôn cười nói: \"Nếu chúng ta đã ủng hộ lập cậu là điện chủ thì đương nhiên phải lấy cậu làm đầu rồi!\" </p><p>Y nói xong dừng một chút lại nói: \"Điện chủ, ta biết có lẽ cậu có cách nghĩ khác, nhưng cậu có thể yên tâm, chúng ta ủng hộ lập cậu làm điện chủ cũng không phải định làm ra một con rối. Chúng ta thật sự kính trọng cậu! Đương nhiên, mục đích của chúng ta cũng rất đơn giản. Đó chính là mong cậu dẫn chúng ta đi lên một tầm cao mới!\" </p><p>Diệp Huyên cười hỏi: \"Chẳng hạn như phía trên Mệnh Tri Cảnh?\" </p><p>Đại Thiên Tôn vội vàng gật đầu. </p><p>Diệp Huyên im lặng một lát rồi nói: \"Ta hiểu rồi!\" </p><p>Hắn nói xong bèn nhìn về phía nhẫn chứa đồ trong tay, cười nói: \"Diệp Huyên ta sẽ không lấy không của các người!\" </p><p>Đại Thiên Tôn mỉm cười, không nói thêm gì nữa. </p><p><br>Đương nhiên, chính hắn cũng cần mạnh lên. Giờ Diệp Huyên chỉ là muốn đạt tới Mệnh Thể Cảnh trước! </p>"}