{"title":"Chương 7774: \"Diệp Đông Thanh!\"","content":"“Anh không sao!”, Mạc Phong nén khí tức của mình xuống, cố gắng giữ cho cảm xúc ổn định, nếu không ngực sẽ rất đau.<br>Tốc độ của Mạc Yến Chi rất nhanh, quả thực cao hơn Thường Vân Sam một bậc, hất Hoàng Phổ Man Ngưu ra một đoạn, không biết là bị thương hay làm sao, tốc độ còn kém xa.<br>Hắn gần như đã bị Mạc Yến Chi áp đảo trong suốt quá trình giao đấu! Hai người lại đối chưởng với nhau, Hoàng Phổ Man Ngưu muốn dùng lửa độc ăn mòn thân thể ông ấy.<br>Nhưng với vết xe đổ của Thường Vân Sam, Mạc Yến Chi đã thông minh hơn rất nhiều, không đối đầu trực diện với hắn, thấy sắp đối chưởng, liền thả người móc chân đá lên.<br>Bùm--!<br>Một âm thanh nặng nề vang lên.<br>Advertisement <br>\"Hừ! Ông đây không chơi với các người nữa, chào!\"<br>Hoàng Phổ Man Ngưu nói xong liền quay đầu chuẩn bị rời đi, Mạc Phong sao để yên thế được.<br>\"Dừng lại!\"<br>Anh đẩy Thương Hồng ra rồi lập tức lao về phía đó, bởi vì bị thương bên trong, anh không thể cử động quá mạnh, nếu không nội tạng của anh sẽ như thể vỡ tung ra vậy.<br><br>Mạc Phong nhảy tới trước và lao về phía hắn, Hoàng Phổ Man Ngưu đang lao đi điên cuồng, biết có người đuổi theo, trên mặt hắn không hề có chút lo lắng hay sợ hãi mà khóe miệng nhếch lên một nụ cười.<br>\"Đi chết đi!\"<br>Lúc này, hắn lấy trong túi ra một vài quả lựu đạn, sau khi rút dây chì, liền ném tất cả về phía sau.<br>Nhược Hi thấy thế liền hoảng sợ: \"Thiếu chủ! Cẩn thận!\"<br>Tấm vải trắng trên cổ tay áo bay ra, quấn quanh eo Mạc Phong, anh định tiếp tục chạy về phía trước, nhưng ngay giây sau đã bị kéo lại.<br>\"Mọi người, cẩn thận!\"<br>Bùm bùm bùm!<br>Xung quanh vang lên âm thanh chói tai, cư dân xung quanh khi nghe thấy tiếng động liền bật đèn ra ngoài kiểm tra, chỉ thấy một đám khói mù mịt ở tầng dưới.<br>Lựu đạn này là một loại lựu đạn chiến đấu cỡ nhỏ, diện tích oanh tạc với bán kính ba mét, mấy quả lựu đạn ném ra đã biến mấy tòa cao ốc mới dưới lầu thành một đống đổ nát.<br>Mặt đường trũng sâu, xung quanh bốc cháy ngùn ngụt, nếu cứ tiếp tục như vậy sẽ gọi xe cứu hỏa đến mất.<br>Lúc này trên ngọn cây, Thường Vân Sam từ trong đó thò đầu ra, trong miệng vẫn còn đang ăn một chiếc lá cây: \"Tên khốn kiếp này thật là ngỗ ngược. Đánh thì đánh đi. Thế mà lại đi chơi bẩn. Vừa chơi mình bằng lửa độc thì thôi đi, trong tay vẫn còn lựu đạn cơ đấy! Mọi người không biết thế nào rồi\".<br>Tại hiện trường.<br>Lúc này là một đống hỗn loạn, chạy chậm bị trúng bom thì sẽ bị thương.<br>Quét mắt một vòng, đám Mạc Phong đều biến mất, trên mặt đất chỉ còn lại một số người ở Ngũ Âm Lục Luật.<br>Cách địa điểm nổ ba mươi mét, Mạc Phong bò ra từ một hồ phun nước.<br>Trong tình huống cấp bách vừa rồi, Nhược Hi đã kéo anh lao về phía hồ phun nước trên quảng trường, Mạc Phong ghé vào hồ nhổ một ngụm nước ra, lúc này mới nhìn quanh và hỏi: \"Những người khác đâu? Đều không sao chứ?\"<br>Thương Hồng và Tiếu Nhã cũng nhảy xuống từ một cái cây xa, trong khi Tống Thi Vũ, Mục Thu Nghi và Mộc Linh Lung đi ra khỏi một con hẻm nhỏ cách đó không xa.<br>Cũng may không có ai bị thương, nhưng Mộc Linh Lung hai chân đều trầy da, thậm chí có thể nhìn thấy thịt bên trong, khập khiễng đi về phía bên này.<br>Chắc chắn không có vấn đề gì nếu cô ấy bỏ chạy một mình, nhưng vì cô ấy xuất hiện cùng lúc với Mục Thu Nghi và Tống Thi Vũ, có nghĩa là cô ấy đã vào con hẻm nhỏ này chỉ vì để bảo vệ hai người họ.<br>“Bố tôi đâu?”, Mạc Phong nhìn quanh mà không thấy bố đâu.<br>Anh biết bố mình không phải là người tham sống sợ chết, nhất định sẽ không bỏ chạy một mình lúc này.<br>Nhược Hi nhìn lên nóc một cửa hàng gần đó, thấy Mạc Yến Chi đang cầm ba quả lựu đạn trên tay, loại lựu đạn này là loại kích hoạt khi va chạm, nếu mở ra rồi quăng xuống đất, nó sẽ phát nổ ngay lập tức, nếu dùng tay bắt ở cự ly ngắn để giảm độ rung và nổ, lựu đạn sẽ không kịp mở kíp nổ.<br><br>Ông ấy cầm trên tay ba quả lựu đạn, tức là trước đó chỉ có hai quả phát nổ, chỉ hai quả mà đã gây ra những hố lớn có bán kính từ ba đến bốn mét trên mặt đất. Không chỉ có vụ nổ khiến người ta bị thương, mà điều quan trọng nhất là là mảnh đạn.<br>Mảnh đạn nổ khi đó tuyệt đối không thua gì viên đạn, huống hồ ở tình huống vừa rồi, phải đỡ tận ba quả, còn phải tránh sức nổ, tốc độ di chuyển chắc chắn phải rất nhanh.<br>\"Không nên ở đây lâu, mau đi thôi! Đợi đến khi cảnh sát đến thì cũng khó ăn khó nói!\", Mạc Yến Chi chắp hai tay sau lưng, trầm giọng nói.<br>Không phải sợ cảnh sát, mà cảm thấy nếu bị bắt gặp thì sẽ rất phiền phức, vì vậy nếu có thể không động đến thì sẽ không động đến, hơn nữa nhiều thứ còn là những thứ mà người thường chưa từng thấy.<br>Giang hồ có luật của giang hồ!<br>Mạc Phong chui ra khỏi hồ, cả người ướt đẫm, trong lồng ngực vẫn còn khá đau nhói.<br>Lập tức huy động nội lực hút đi lượng nước dư thừa trên người, Thường Vân Sam lúc này cũng nhanh chóng chạy tới: \"Có thể tìm một chỗ để ông giải độc, chữa thương trước không? Ông cảm thấy tay mình sắp chín rồi!\"<br>Nói xong, ông ấy liền nhúng tay vào trong hồ, nghe xèo xèo, giống như tiếng sắt nung đỏ và cacbon nhúng vào trong nước.<br>Mạc Phong vỗ đầu như nhớ tới cái gì: \"Đúng rồi, cháu biết một người có thể giúp ông!\"<br>\"Ai?\"<br>\"Diệp Đông Thanh!\"<br>\"...\"<br>Thường Vân Sam và Mạc Yến Chi không khỏi liếc nhau.<br>\"Đó là cô gái bị tàn mạch bẩm sinh, cơ thể yếu ớt và lạnh lẽo sao? Không phải nói rằng cô bé sẽ không thể sống lâu sao? Vẫn còn sống à?\", Thường Vân Sam nghi ngờ nói.<br>Mạc Phong không khỏi trừng mắt nhìn ông ấy, tức giận nói: \"Nói năng kiểu gì vậy, người ta vẫn còn sống sờ sờ ra đấy, có linh chi Lửa cháu lấy được ở Nam Khương, chắc chắn có thể kéo dài sinh mệnh rồi!\"<br>\"Nhóc được phết đấy nhỉ! Có thể lấy được linh chi Lửa. Một thời gian không để ý đến cháu, ghê quá rồi đó nha! Cháu muốn dùng cái lạnh trong cơ thể cô bé để chữa trị lửa độc trong người ông sao?\"<br>\"Đúng!\"<br>Bàn tay của Thường Vân Sam bây giờ dường như đã chín, chà nhẹ cũng tróc da ra được.<br>“Bỏ tay vào đây trước cho bớt đau đi này ông!”, Thương Hồng bưng một chậu nước lớn đi tới, không những thế còn có cả đá.<br>\"Hahahaha, nhóc con có người vợ được lắm, rất chu đáo!\"<br>"}