{"title":"Chương 7774 Là đưa vào mà không phải đánh vào!  ","content":"<p> Đại Thiên Tôn ngây người rồi cười nói: \"Được! Chúng ta đổi một nơi đã!\" </p><p>Y nói xong bèn biến mất cùng với Diệp Huyên, khi xuất hiện thì cả hai đã đi vào một mảnh tinh vực yên tĩnh! </p><p>Đại Thiên Tôn cười nói: \"Điện chủ, ra tay đi!\" </p><p>Diệp Huyên gật đầu, sau đó kiếm Thanh Huyên trong tay hắn bỗng nhiên bay ra! </p><p>Đại Thiên Tôn híp mắt lại! </p><p>Kiếm nhanh thật! </p><p>Đây là suy nghĩ trong đầu của Đại Thiên Tôn vào lúc này, song y cũng không có nghĩ nhiều, khẽ nghĩ, trước mặt chợt xuất hiện một áp lực thời không cực mạnh. Nó đủ để đàn áp một kiếm này của Diệp Huyên! Nhưng ngay sau đó, sắc mặt y lại lập tức thay đổi, vì kiếm của Diệp Huyên trực tiếp làm lơ thời không của mình! </p><p>Đại Thiên Tôn thầm hoảng sợ, không kịp nghĩ nhiều, giơ tay đón đỡ! </p><p>Ầm! </p><p>Một mảnh kiếm quang vỡ vụn, còn Đại Thiên Tôn lại trực tiếp bị đánh vào vực sâu thời không của thời không thần bí kia! </p><p>Khoảnh khắc khi tiến vào đó, sắc mặt Đại Thiên Tôn lập tức thay đổi hẳn, hai tay đè mạnh xuống, một sức mạnh khủng bố khuếch tán ra từ trong người y. Thoáng chốc, toàn bộ vực sâu thời không bắt đầu sôi lên! </p><p>Nhưng sức mạnh của y vẫn chưa thể phá hủy vực sâu thời không! </p><p>Bên trong vực sâu thời không, Đại Thiên Tôn nhanh chóng rơi xuống, dưới sự phá hủy khủng bố của sức mạnh vực sâu thời không, cơ thể y bắt đầu dần dần biến mất! </p><p>Đại Thiên Tôn không cam lòng, vội vàng sử dụng vô số sức mạnh thời không. Song, chúng lại hoàn toàn không có tác dụng trong vực sâu thời không này! </p><p>Giờ phút này, Đại Thiên Tôn có chút luống cuống! </p><p>Y bất chấp mọi thứ vội vàng nhìn về phía Diệp Huyên ở bên ngoài, vì giờ phút này, nếu không đi ra ngoài, cơ thể y chắc chắn sẽ hoàn toàn biến mất! </p><p>Không những là cơ thể mà ngay cả linh hồn cũng sẽ biến mất! </p><p><br>Nhưng hắn cũng biết, ban nãy chỉ là Đại Thiên Tôn khinh địch mà thôi! Nếu y không khinh địch, không để kiếm Thanh Huyên đụng vào mình thì sẽ không bị đưa vào vực sâu thời không của thời không thần bí kia! </p>"}