{"title":"Chương 7775: Đây chẳng phải là Di hình hoán ảnh của nhà họ Đoạn sao?”","content":"Mặt nạ là niềm tin. Chỉ khi đeo mặt nạ thì Mạc Phong mới có thể trở thành chiến thần lý tưởng nhất trong lòng cô. Thế nhưng khoảnh khắc này, khi chiếc mặt nạ nứt vỡ thành bốn, năm mảnh thì cô biết rằng anh hoàn toàn không phải là đối thủ của Hoàng Phổ Man Ngưu.<br>Đồng thời ở gần đó, Hoàng Phổ Man Ngưu cũng đang ôm ngực. Âm khí hộ thể trên người hắn đã bị tiêu tan không ít.<br>Rõ ràng là vừa rồi Hoàng Phổ Man Ngưu cũng bị thương nặng.<br>Chẳng qua công phu của tên này có phần thâm hậu nên không biểu hiện ra ngoài. Mạc Phong thì khác, anh còn trẻ. Dù có thiên phú về võ thuật thì cũng không thể so sánh được với một kẻ dày dạn kinh nghiệm.<br>Advertisement <br>Nên cuối cùng Mạc Phong là người chịu thiệt hơn một chút.<br>Lúc này Hoàng Phổ Man Ngưu giơ tay lên. Miếng ngọc Dương đã nằm trong tay hắn: “Ha ha, cuối cùng cũng đã lấy được rồi! Cuối cùng cũng có trong tay rồi!”<br>“Có được cũng chưa chắc đã mang đi được! Hoàng Phổ Man Ngưu, ông tưởng là nhà họ Mạc không còn ai nữa sao?”<br><br>Một giọng nói vang lên bốn phía. Mạc Phong ngẩng đầu nhìn thì thấy hai bóng đen từ trong bóng tối bước ra. Không cần nói cũng biết, đó chính là Mạc Yến Chi và Thường Vân Sam.<br>“Bố! Sư Thúc! Không phải hai người rời khỏi Giang Hải rồi sao?”, Mạc Phong nhìn hai người và kêu lên.<br>Hoàng Phổ Man Ngưu cũng ngây người. Đôi mắt hắn hằn lên vẻ kiêng dè. Dù sao vừa rồi so đấu với Mạc Phong cũng tiêu hao không ít sức lực. Dù khiến Mạc Phong bị thương nhưng bản thân hắn cũng dính chưởng.<br>Giờ nếu đấu nhau với Mạc Yến Chi thì hắn chết chắc. Trước đó hắn chỉ khoác lác mà thôi, thực ra thực lực của hắn còn kém xa Mạc Yến Chi. Nếu mà đánh lại được thì hắn đã không phải trốn hoài như thế.<br>“Ông…không phải ông đã rời đi rồi sao? Sao còn ở đây?”, Hoàng Phổ Man Ngưu thận trọng lên tiếng.<br>Thường Vân Sam vừa cười vừa móc mũi. Cảm giác như ông ấy móc không bao giờ hết dỉ mũi vậy: “Ha ha, không làm vậy thì ông có chịu xuất hiện không? Đồ lưu manh, gian xảo này, chỉ biết ra tay với tiểu bối. Có giỏi thì đấu tay đôi với tôI!”<br>“Hừ, ông tưởng tôi sợ ông sao? Chẳng qua hôm nay tôi mất sức! Đợi tôi nghỉ ngơi vài ngày sẽ tìm ông!”, Hoàng Phổ Man Ngưu cười lúng túng.<br>Rõ ràng là sợ!<br>Hắn đang định bỏ đi thì Thường Vân Sam đã nổi gió, đạp chân bay lên. Mấy chiếc lá bay trong không trung lập tức trở thành đệm đỡ chân cho ông ấy.<br>Đã lâu như vậy rồi nhưng đây là lần đầu tiên Mạc Phong nhìn thấy Thường Vân Sam ra tay một cách nghiêm túc như vậy. Động tác của ông vô cùng thuần thục và đẹp mắt. Chỉ có điều bộ quần áo của ông phá nát cả bố cục. Một cao thủ cao cường như vậy mà ăn mặc không khác gì tên ăn mày.<br>Dù là hình thức hay là chất liệu thì cũng đều là kiểu cách của hơn hai mươi năm trước. Năm xưa trang phục cổ thế này hết sức phổ biến, hơn nữa còn giặt tới mức bạc trắng cả.<br>Trông nó cũ kỹ, còn rách lỗ chỗ, nhìn không giống một cao thủ mà giống cái bang bang ăn mày hơn.<br>Nhưng từ cách hai người so đấu thì Thường Vân Sam và Hoàng Phổ Man Ngưu cũng ngang tài ngang sức. Dù sao thì ông ấy cũng đã không luyện võ hai mươi năm nay. Hoàng Phổ Man Ngưu thì khác, có lẽ những năm qua không ngừng núp Đông trốn Tây rèn luyện trở nên mạnh hơn để bảo vệ được mạng sống.<br>Vì vậy thiên tài dù không nỗ lực thì cũng sẽ bị người khác vượt qua. Thế nhưng hai mươi năm dù không luyện tập gì thì Thường Vân Sam vẫn có thể đánh ngang hàng với Hoàng Phổ Man Ngưu, thậm chí chưa chắc đã rơi vào thế hạ phong. Nỗ lực là một phần, nhưng thiên phú võ thuật cũng là một nhân tố quan trọng.<br>Có thể nói là thực lực năm xưa của Thường Vân Sam đã vượt Hoàng Phổ Man Ngưu hai mươi năm.<br>Nếu nỗ lực có tác dụng thì cần gì thiên tài nữa!<br><br>Không biết có phải do Thường Vân Sam dần thể hiện hết tài năng hay là do Hoàng Phổ Man Ngưu bị thương trước đó khi đánh nhau với Mạc Phong mà thấy hình như hắn sắp không cầm cự được nữa.<br>Đương nhiên, dù công phu của Thường Vân Sam có thể nào thì cũng không phải điều mà hiện tại Mạc Phong có thể vượt qua được. Năm xưa, ông ấy là thiên tài được phái Quỷ Cốc công nhận, chẳng qua là hai mươi năm qua cảm thấy chán chường không luyện tập mà thôi, nếu không có khi chưa chắc đã thua Mạc Yến Chi.<br>Ầm!<br>Hai nắm đấm va chạm, một luồng khí mạnh tỏa ra từ trận đánh.<br>Đám đông bị ảnh hưởng vội lùi lại hàng mét. Mạc Phong cũng đưa tay lên che mặt, có đôi khi dòng khí này còn sắc như những con dao vậy.<br>Thường Vân Sam cũng lùi lại vài mét. Hai tay đau đớn vì nóng rực. Ông ấy nhìn bàn tay sắp bị chín của mình rồi kêu lên: “Lửa độc! Gã này đã tới núi Xích Diễm, trên đó có loại trùng mà chỉ cần bất cứ loài vật nào hay người nào chạm vào cũng sẽ bị thiếu cháy. Thật không ngờ hắn có thể sinh tồn ở một nơi như thế, hơn nữa còn vận dụng được cả lửa độc lên người mình! Bây giờ hắn không còn là hắn của năm xưa nữa, Mạc Yến Chi đừng do dự!”<br>Nói xong ông ấy dùng tay khóa chặt huyệt vị ở tay mình. Mạc Yến Chi chắp tay sau lưng, tạo thành một ảo ảnh, người không biết tưởng ông dịch chuyển nhưng thực ra là tốc độ của ông nhanh tới mức không nhìn thấy người thực ở đâu.<br>“Đây chẳng phải là Di hình hoán ảnh của nhà họ Đoạn sao?”, Mạc Phong nhìn Nhược Hi và hỏi.<br>Cô gật đầu. Vậy thì Mạc Phong càng có thể khẳng định đây chính là công phu của nhà họ Đoạn ở Bắc Cương. Di hình hoán ảnh, Lục mạch thần kiếm đều là tuyệt học của nhà họ Đoạn. Nhưng anh không ngờ là bố mình cũng biết.<br>Hơn nữa ông ấy còn dùng hết sức thuần thục. Mặc dù Di hình hoán ảnh trông ngầu lòi nhưng tiêu tốn rất nhiều nội lực. Không phải là người có nền tảng võ thuật vững chắc thì sẽ không thể học được, mà học cũng chưa chắc dùng được, hoặc dùng được nhưng cũng chưa chắc có thể giết được người khác.<br>Tương tự như khi bạn chơi game Honor of Kings, cùng là một nhân vật nhưng có người chơi rất giỏi còn bạn chỉ như gà mờ.<br>Không phải cứ học công phu lợi hại là có thể khiến người khác bị thương. Sử dụng được linh hoạt, quen thuộc một loại công phu thì cũng giống như việc Trương Phong dùng Thái Cực Quyền hằng ngày vậy. Rất nhiều người cao tuổi dùng Thái Cực để rèn luyện cơ thể, vì vậy môn công phu này luôn được coi là môn võ khoa chân múa tay.<br>Vậy mà môn võ đó lại phát ra uy lực cực kỳ lớn khi ở trong tay Trương Phong. Mạc Phong cũng chỉ lĩnh ngộ được ít bề nổi. Đối với Thái Cực Âm Thủ, Thái Cực Dương Thủ, Định Tử Càn Khôn, anh đều không hiểu.<br>Trong chớp mắt Mạc Yến Chi đã tới trước mặt Hoàng Phổ Man Ngưu, chưởng hóa móng vuốt vồ tới.<br>"}