{"title":"Chương 7776: “Đưa cho tôi! Mau đưa cho tôi!\"","content":"Kẻ địch càng mạnh thì anh càng bình tĩnh. Giải tán đám người này trước rồi Mạc Phong sẽ tính sổ với Hoàng Phổ Man Ngưu.<br>Anh phải để cao tinh thần gấp nhiều lần để đối phó với kẻ này. Kẻ cùng thời đại với bố mình, bị đuổi từ Quan Đông tới Giang Hải vẫn không thể bắt được hắn thì chứng tỏ thực lực của Hoàng Phổ Man Ngưu không hề thua kém Mạc Yến Chi và Thường Vân Sam.<br>Hai người đó đều là cao thủ hàng đầu của Hoa Hạ. Thực ra cũng không tới mức như vậy nhưng lọt vào top 20 là điều không phải bàn cãi.<br>William nhìn xung quanh, người của Mạc Phong đã bao vây nơi này thành ba vòng. Hiện tại Mục Thu Nghi không còn là con tin của bọn chúng nữa, vì vậy ở lại cũng sẽ trở thành điều bất lợi.<br>Hơn nữa mâu thuẫn là của giữa hai nhà bọn họ. Nếu có bên thứ ba xen vào thì rất có thể họ sẽ liên thủ giải quyết bên thứ ba rồi tính tiếp.<br>Advertisement <br>“Vậy chúng tôi không quấy rầy hai người nói chuyện nữa!”, William cười khổ.<br>Hắn chịu rời đi nhưng những người khác thì không.<br>“Chúng ta cứ thế đi sao? Không phải nói là phải lấy mạng của thằng này à? Nếu đi thì chúng mày đi, tao không đi! Hôm nay tao phải lấy được thành tích mang về!”, gã da đen tức giận nói.<br>William mặc kệ gã da đen. Hắn quay người bỏ đi: “Muốn chết thì cứ ở lại đi, muốn chôn cùng họ thì có thể ở lại! Còn không chịu thì đi theo tao!”<br><br>“…!”<br>Nói xong William bèn quay người đi ra khỏi đám đông. Mạc Phong phất tay, mọi người đang bao vây lập tức tách ra tạo thành đường.<br>Hiện tại đối với Mạc Phong đám người này đã không còn sự uy hiếp gì nữa. Nỗi uy hiếp lớn nhất chính là người đàn ông với khuôn mặt dữ tợn trước mặt anh đây.<br>Hắn vượt vạn dặm xa xôi tới Giang Hải với mục đích gì!<br>“Vương Minh, hẹn sau gặp lại!”, William chắp tay nói một câu tiếng Hoa Hạ lưu loát đầy cung kính.<br>Mạc Phong chẳng buồn quay đầu lại, chỉ nhìn chăm chăm vào Hoàng Phổ Man Ngưu và nói với vẻ tức giận: “Mau cút, tốt nhất là sau này đừng gặp nữa, nếu không tôi mà ra tay thì các người một đi không trở về đấy!”<br>William cũng không hề phản bác, lập tức quay người đi ra khỏi đám đông.<br>Những tên còn lại cũng lũ lượt theo sau. Thấy tình hình không ổn nên chúng bỏ đi, nếu đánh tiếp thì đúng là chẳng khác gì trứng chọi đá.<br>Gã da đen thấy đồng bọn bỏ đi hết thì khẽ quát: “Này! Chúng mày…”<br>“Không muốn đi thì ở lại!”, Mạc Phong chắp tay sau lưng nói giọng lạnh lùng.<br>Gã da đen không nói gì, chỉ quay người và đi theo đám người kia.<br>Ngũ Âm Lục Luật cũng không làm khó họ. Mạc Phong đã thả chúng thì đương nhiên bọn họ cũng sẽ không tự ý ra tay nữa. Hơn nữa, có ra tay cũng chưa chắc đã đánh lại được.<br>Mặc dù hiện tại bọn chúng còn có mười người nhưng hợp lực lại vẫn bằng Mạc Phong, thậm chí còn mạnh hơn. Trước đó chẳng qua bọn chúng phối hợp không ăn ý. Nếu như đúng là mười hai kẻ của năm xưa liên kết lại thì đến cả Mạc Phong cũng bị thua thiệt.<br>Vì vậy dù có người muốn ngăn lại cũng không có đủ năng lực.<br>Đợi sau khi người đi khỏi, Mạc Phong mới nhìn Hoàng Phổ Man Ngưu: “Tiền bối, chuyện giữa ông và nhà họ Mạc có thể thương lượng giải quyết cùng tôi, đừng làm khó một cô gái, được không? Đàn ông thì dùng cách của đàn ông để giải quyết!”<br>“Ha ha, cậu định ra tay với tôi? Đến bố cậu chưa chắc đã là đối thủ của tôi mà đòi dựa vào cậu?”, Hoàng Phổ Man Ngưu cười lạnh lùng. Đôi mắt ánh lên vẻ khinh thường và khiêu khích.<br>Anh cởi cúc ống tay và cả cúc cổ, lấy ra một chiếc mặt nạ màu trắng: “Có bạn từ xa tới, không cần phải nói nhiều! Tôi dùng lễ đối đãi, dùng võ để hội ngộ!”<br>“Cậu nhóc được lắm! Giỏi! Nếu cậu thắng được tôi thì tôi thả cô ta, nếu cậu thua thì đưa ngọc bội Âm Dương cho tôi!”<br>Hoàng Phổ Man Ngưu thò tay vào trong túi của Mục Thu nghi. Mạc Phong siết chặt nắm đấm kêu răng rắc, sẵn sàng bùng nổ bất cứ lúc nào.<br><br>Hắn mò ra được nửa miếng ngọc thuộc phần Âm từ túi Mục Thu Nghi.<br>“Hóa ra ông tới vì cái này à! Được! Tôi hứa với ông!”, Mạc Phong xua tay, thản nhiên tới mức bật cười.<br>Hoàng Phổ Man Ngưu cũng cười lạnh bằng giọng khàn khàn: “Tốt nhất cậu đừng chơi tôi. Tôi không ngốc tới mất não như cái đám châu Âu kia đâu. Những bảo bối của nhà họ Mạc khiến các người gặp không biết bao nhiêu rắc rối, đã vậy thì chi bằng để tôi chịu đựng những sự đau khổ đó thay cho!”<br>Rốt cuộc phía sau nhà họ Mạc cất giấu cái gì, đến Mạc Phong cũng không biết. Chỉ là trước đó Lâm Tiêu – thiếu tông chủ của phái Quỷ Cốc đã nói rằng không được làm mất ngọc bội.<br>Thiên hạ có thể mất, người còn thì ngọc phải còn, người chết thì ngọc cũng không được để mất!<br>Vì vậy có thể nói miếng ngọc này đối với nhà họ Mạc, thậm chí cả Giang Hải là một thứ cực kỳ quan trọng.<br>Hoàng Phổ Man Ngưu cảm thấy nghi ngờ khi nghe thông tin từ Mạc Phong: “Ha ha, nghe nói cậu Mạc nham hiểm, xảo trá, tôi phải đề phòng mới được!”<br>“Không cần đề phòng! Miếng ngọc ông cần nằm ở đây!”, Mạc Phong lấy từ trong túi ra nửa miếng ngọc còn lại: “Ngọc thật sẽ có phản ứng với ánh sáng của mặt trăng!”<br>Quả nhiên miếng ngọc phát ra ánh sáng vàng nhạt. Hoàng Phổ Man Ngưu trợn tròn mắt.<br>“Đưa cho tôi! Mau đưa cho tôi!\"<br>Mạc Phong cho miếng ngọc vào trong túi: “Đánh thắng tôi thì tôi sẽ đưa cho ông!”<br>“Đúng là chán sống! Tôi thấy cậu chán sống thật rồi!”, Hoàng Phổ Man Ngưu gầm lên.<br>Hắn nhún người, một giây sau đã nhảy tới trước mặt Mạc Phong.<br>Anh dùng hai tay đỡ đòn. Cú đấm khiến anh bật ra sau mấy bước.<br>Nhưng anh còn chưa đứng vững thì bóng người kia đã lập tức xuất hiện phía sau và đập lên lưng anh.<br>Lần này, Mạc Phong không để hắn có cơ hội. Khi cú đấm giáng xuống, anh lập tức biến mất và xuất hiện ngay sau lưng của Hoàng Phổ Man Ngưu.<br>Ầm!<br>"}