{"title":"Chương 7776 \"Họ vẫn chưa biết!\"  ","content":"<p> Diệp Huyên mở ra nhìn thì khẽ cau mày. </p><p>Đại Thiên Tôn nhìn Diệp Huyên, Diệp Huyên đưa thiệp mời sang cho y. Đại Thiên Tôn nhận lấy xem thì cũng cau mày lại. </p><p>Diệp Huyên cười nói: \"Bọn họ mời ta đi Võ Linh Thành, nói đã phát hiện di tích do Khổ Tu để lại!\" </p><p>Khổ Tu! </p><p>Hắn từng nghe Hung Nghê nói, Nguyên Thần Cảnh là do hắn ta sáng tạo ra, là một thiên tài tuyệt thế. </p><p>Đại Thiên Tôn trầm giọng nói: \"Khổ Tu...\" </p><p>Diệp Huyên ngó Đại Thiên Tôn cười nói: \"Nói về Khổ Tu này nghe xem!\" </p><p>Đại Thiên Tôn cười khổ: \"Hắn ta thật sự là một thiên tài siêu cấp, có một không hai xưa giờ, tư chất ấy chỉ xếp sau Tuyết Sơn Vương!\" </p><p>Diệp Huyên nhíu mày: \"Tuyết Sơn Vương?\" </p><p>Đại Thiên Tôn gật đầu: \"Chính là người sáng tạo ra Mệnh Tri Cảnh!\" </p><p>Diệp Huyên khẽ nói: \"Sáng tạo ra Mệnh Tri Cảnh à, cái này khó lường đây!\" </p><p>Đại Thiên Tôn gật đầu: \"Cực kỳ khó lường! Khổ Tu này cũng là thiên tài trong thiên tài, Tuyết Sơn Vương vừa đạt tới Mệnh Tri Cảnh một tháng, hắn ta cũng đã đạt tới. Thực ra, lúc đó hắn ta cũng sắp đột phá rồi, chỉ là Tuyết Sơn Vương kia nhanh hơn một bước thôi!\" </p><p>Y dừng một chút rồi lại nói: \"Nếu là di tích còn sót lại của Khổ Tu thật thì đó chắc chắn cực kỳ quý báu. Bởi vì theo ta biết, hồi đó Khổ Tu có nắm trong tay mười hai cái thánh mạch và sáu mươi tám cái quặng tinh cực phẩm!\" </p><p>Diệp Huyên trợn to mắt: \"Nhiều quặng tinh cực phẩm vậy luôn?\" </p><p>Đại Thiên Tôn cười nói: \"Quặng tinh cực phẩm cũng bình thường thôi, quý giá nhất là thánh mạch kia. Có thể nói, một cái thánh mạch tương đương với mười cái quặng tinh cực phẩm!\" </p><p>Diệp Huyên nghe vậy mặt mày chấn động. </p><p>Đại Thiên Tôn đang định nói tiếp, Diệp Huyên lại bỗng hỏi: \"Đại Thiên Tôn, người ngoài đã biết chuyện ta là điện chủ của Thiên Hồn Thần Điện chưa?\" </p><p>Đại Thiên Tôn lắc đầu: \"Họ vẫn chưa biết!\" </p><p>Diệp Huyên ngẫm nghĩ một lát rồi nói: \"Chúng ta đi Võ Linh Thành, nhưng ngươi là điện chủ, ta là đệ tử của ngươi, hiểu chưa?\" </p>"}