{"title":"Chương 7778: “Vậy cách giải thích thứ hai thì sao?”  ","content":"<p> Diệp Huyên cười nói: “Đi xem thử đã!” </p><p>Đại Thiên Tôn khẽ gật đầu. </p><p>Chỉ chốc lát, dưới sự dẫn dắt của ông lão, Diệp Huyên và Đại Thiên Tôn đi tới điện Võ Linh. </p><p>Đã có ba người ngồi bên trong điện, một ông lão, một người đàn ông trung niên và một cô gái vô cùng xinh đẹp. </p><p>Ông lão mặc trường bào màu xám, ngồi dựa vào ghế, hai mắt khép hờ, dường như đang suy nghĩ điều gì. </p><p>Người đàn ông trung niên mặc một chiếc áo bào hoa, trên mặt mang theo nụ cười nhàn nhạt, trông rất giản dị dễ gần. Khi nhìn thấy hai người Diệp Huyên, hắn ta lập tức đưa mắt nhìn sang, sau đó gật đầu mỉm cười. </p><p>Còn cô gái kia thì khiến Diệp Huyên ngạc nhiên trước vẻ đẹp, nàng ta rất đẹp, đặc biệt là mái tóc dài của nàng ta, nó không phải màu đen, mà là màu bạc! </p><p>Nhìn thấy hai người Diệp Huyên tiến vào, cô gái thoáng nhìn Diệp Huyên, ánh mắt lạnh lẽo, không nói lời nào. </p><p>Lúc này, Đại Thiên Tôn đột nhiên truyền âm huyền khí: “Ông lão kia là Đại Hoang lão nhân của bắc Đại Hoang, mấy trăm vạn năm trước đã đạt đến Mệnh Tri, thực lực sâu không lường được; mà người đàn ông trung niên kia thì là môn chủ Khổ Bồ của Khổ Thần Môn, hắn ta là con cháu của Khổ Tu!” </p><p>Con cháu của Khổ Tu! </p><p>Diệp Huyên liếc nhìn Khổ Bồ, trong lòng hơi kinh ngạc. </p><p>Đại Thiên Tôn tiếp tục nói: “Cô gái kia là người của Đại Tuyết Sơn, tên là Tuyết Linh Lung, nàng ta là con cháu của vị Tuyết Sơn Vương đã từng vô địch kia! Ngoài vị Táng Man Nhi tính tình cổ quái kia thì cao thủ đỉnh cấp của Táng Vực đều đến cả rồi!” </p><p>Diệp Huyên đang muốn hỏi cái gì, lúc này, một cô gái từ ngoài cửa đi vào. </p><p>Mọi người nhìn về phía cô gái, cô gái mặc một chiếc váy đỏ rực như lửa, một cây roi màu đỏ quấn trên tay phải. Vẻ ngoài cô gái không hề thua kém Tuyết Linh Lung, mái tóc nàng ta được tết thành vô số đuôi sam nhỏ xõa ra sau đầu, cộng thêm cách trang điểm ăn mặc, vừa nhìn đã biết nàng ta không phải người hiền lành gì. </p><p>Diệp Huyên đã đoán ra thân phận của đối phương! </p><p>Chắc hẳn cô gái này là Táng Man Nhi! </p><p>Sau khi Táng Man Nhi tiến vào đại điện, nàng ta quét nhìn xung quanh một lượt, cuối cùng, ánh mắt nàng ta rơi xuống người Diệp Huyên: “Ngươi chính là Diệp Huyên, điện chủ của Thần điện Thiên Hồn?” </p><p><br>Diệp Huyên: “…” </p>"}