{"title":"Chương 7779: “Là ai đã động đến Thần điện Thiên Hồn?”  ","content":" Diệp Huyên gượng cười: “Tuyết Linh Lung cô nương, ta mới Thần Thể Cảnh thôi!” <br>Thần Thể Cảnh! <br>Sắc mặt mọi người nơi đây đều có phần khó coi. <br>Advertisement <br>Mẹ nó! <br>Ngươi thật sự chỉ là Thần Thể Cảnh?” <br> Tuyết Linh Lung im lặng một lát rồi nói: “Diệp công tử, thứ cho ta nói thẳng, nếu ngươi thật sự chỉ là Thần Thể Cảnh, vậy vì sao ngươi muốn đến nơi này? Chẳng lẽ ngươi không biết, mọi người ở đây thấp nhất cũng là Mệnh Tri, hơn nữa không có bất kỳ Mệnh Tri nào tầm thường! Mà ngươi mới chỉ Thần Thể Cảnh, là cái gì khiến ngươi có tự tin đến đây vậy?” <br>Diệp Huyên im lặng chốc lát rồi nói: “Là các ngươi mời ta đến!” <br>Mọi người nhìn về phía Võ Khánh, Võ Khánh im lặng một lát, sau đó nói: “Xin lỗi, Diệp công tử, ta thật sự không biết ngươi yếu như vậy… ta vẫn cho rằng ngươi là một vị đại lão…” <br><br>Đại lão! <br>Không chỉ Võ Khánh cho rằng Diệp Huyên là đại lão, mà ngay cả đám người Tuyết Linh Lung bên cạnh đều cho rằng Diệp Huyên là đại lão! <br>Một Thần Thể Cảnh sao có thể trở thành điện chủ Thần điện Thiên Hồn chứ? <br>Không có lý! <br>Lúc này, Táng Man Nhi bỗng nói: “Diệp điện chủ, vừa nãy chẳng phải còn đang nói với ta, biến cố của Thần điện Thiên Hồn là do ngươi làm sao?” <br>Diệp Huyên có chút bất đắc dĩ: “Ta chém gió thôi!” <br>Táng Man Nhi nhìn Diệp Huyên, một lúc lâu sau, nàng ta giơ ngón tay cái: “Ngươi đỉnh lắm!” <br> Đại Hoang lão nhân bỗng hỏi: “Diệp công tử, Đại Thiên Tôn kia tại sao lại tôn ngươi làm điện chủ?” <br>Diệp Huyên nói: “Bọn họ muốn tìm một con rối!” <br>Đại Hoang lão nhân nhìn thẳng Diệp Huyên: “Tìm con rối làm gì?” <br>Diệp Huyên nói: “Thần điện Thiên Hồn không phải đã xảy ra biến cố sao? Bọn họ sợ đối phương đến kiếm chuyện với bọn họ, nếu đối phương lại đến nữa, thì lúc đó sẽ đẩy ta ra chịu đòn.” <br>Đại Hoang lão nhân nhìn Diệp Huyên chằm chằm: “Là ai đã động đến Thần điện Thiên Hồn?” <br>Diệp Huyên lắc đầu: “Không biết!” <br>Đại Hoang lão nhân còn muốn hỏi gì đó thì Diệp Huyên cười khổ: “Các vị tiền bối, ta chỉ mới là Thần Thể Cảnh thôi! Ta có thể biết gì chứ?” <br>Thần Thể Cảnh! <br>Trong sân, mọi người đều có chút đau đầu. <br>Lúc này, Võ Khánh thấp giọng thở dài: “Diệp công tử, vậy ngươi quay về đi!” <br>Diệp Huyên vội gật đầu: “Được!” <br>"}