{"title":"Chương 7780: Nguy hiểm tính mạng!  ","content":" Nói xong, hắn quay người rời đi. <br>Bây giờ hắn đã biết về nơi này, đến lúc nào đó hắn lại lén đến đây, sau đó lặng lẽ đi vào bí cảnh kia, quét sạch thần vật và quặng tinh bên trong, há chẳng phải quá đẹp rồi sao? <br>Ngay lúc này, Táng Man Nhi kia bỗng nói: “Đợi đã!” <br>Diệp Huyên dừng bước, nhìn Táng Man Nhi, Táng Man Nhi cười nói: “Diệp công tử, nếu ngươi đã đến rồi thì cứ ở lại đi!” <br>Diệp Huyên lại vội lắc đầu: “Man Nhi cô nương, ta ở lại nơi này, thật sự quá nguy hiểm! Hơn nữa, ta không giúp được mọi người chuyện gì, ta vẫn nên quay về thôi!” <br>Advertisement <br>Nói xong, hắn muốn chuồn đi, thì lúc này, một áp lực thần bí lập tức bao phủ lấy hắn. <br>Diệp Huyên có chút đau đầu, hắn quay người nhìn Táng Man Nhi: “Man Nhi cô nương có ý gì?” <br> <br>Táng Man Nhi đi đến trước mặt Diệp Huyên, cười nói: “Ngươi cứ ở lại đi! Đi theo ta!” <br>Diệp Huyên có phần không hiểu: “Tại sao chứ?” <br>Man Nhi chớp mắt: “Nếu ngươi muốn đi, cũng có thể, đánh thắng ta đi, chỉ cần đánh thắng ta thì ngươi có thể đi tùy ý!” <br>Diệp Huyên: “...” <br>Ngay lúc này, Khổ Bồ ở bên cạnh chợt nói: “Các vị, ta lại có một cách!” <br>Mọi người nhìn Khổ Bồ, Khổ Bồ trầm giọng nói: “Với thực lực mỗi người chúng ta, rất khó để phá được Thời không thứ hai mươi sáu, cho dù có thể thì mọi người cũng sẽ không nguyện ý, bởi vì như vậy tương đương phải dốc hết toàn lực, mà sau khi dùng hết sức thì bản thân chắc chắn sẽ yếu vô cùng! Vì vậy, đề nghị của ta rất đơn giản, chính là mọi người liên thủ phá giải, cho dù yếu đi, thì cũng là mọi người cùng yếu! Mọi người cảm thấy thế nào?” <br>Nghe vậy, mọi người đều đưa mắt nhìn nhau, một lúc sau, mọi người gật đầu, không ý kiến gì. <br>Khổ Bồ cười nói: “Nếu không có ý kiến, vậy chúng ta bắt đầu thôi!” <br>Nói đến đây, đột nhiên hắn ta nhìn Diệp Huyên: “Diệp công tử, ngươi…” <br>Diệp Huyên đang định nói thì Táng Man Nhi lại cười nói: “Hắn đi theo ta!” <br>Khổ Bồ nhìn Táng Man Nhi, cười nói: “Theo ý ngươi!” <br>Táng Man Nhi nhìn Diệp Huyên, khẽ nhếch miệng, vẻ mặt tươi cười có chút kỳ lạ. <br>Diệp Huyên cũng cạn lời, cô gái này sao cứ quấn lấy mình vậy? <br>Lúc này, mọi người đều đi về vùng thời không phía xa, Diệp Huyên đương nhiên cũng đi theo. <br><br>Tuy Thời không thứ hai mươi sáu rất kinh khủng, nhưng khi nhóm người Táng Man Nhi liên thủ thì Thời không thứ hai mươi sáu bắt đầu bị tách ra, ước chừng nửa canh giờ sau, mọi ngươi xuyên qua Thời không thứ hai mươi sáu, đến trước Thời không thứ hai mươi bảy! <br>Thời không thứ hai mươi bảy này rất kỳ lạ, giống như được ngưng tụ lại từ nước vậy, khi mọi người tiến vào trong, cả khu vực thời không lập tức dao động, sắc mặt nhóm người Võ Khánh thoáng chốc thay đổi, vì bọn họ phát hiện, áp lực thời không của vùng thời không này đột nhiên lại tăng lên gấp mười lần! <br>Diệp Huyên không đi vào, nhưng lúc này sắc mặt hắn cũng rất nghiêm trọng, vì hắn phát hiện, áp lực thời không của vùng thời không này rất kinh khủng, chắc chắn có thể dễ dàng hạ gục một cao thủ Mệnh Tri Cảnh! <br>Nhưng chuyện khiến hắn bất ngờ là nhóm người Táng Man Nhi lại kiên cường chống lại áp lực thời không của vùng thời không này! <br>Chuyện này khiến Diệp Huyên rất kinh ngạc! <br>Mấy người trước mặt này tuy cũng là Mệnh Tri Cảnh, nhưng chắc chắn không phải là Mệnh Tri Cảnh tầm thường! <br>Ngay lúc này, nhóm người Táng Man Nhi gần như đồng thời thay đổi sắc mặt! <br>Nguy hiểm! <br>Nguy hiểm tính mạng! <br>Là Mệnh Tri Cảnh, bọn họ có thể dự cảm trước được nguy hiểm! <br>Không hề chần chừ, nhóm người Táng Man Nhi điên cuồng lùi lại, muốn rút khỏi vùng thời không này! Tốc độ bọn họ nhanh chóng, nhưng đã trễ rồi! <br>Chỉ thấy vùng thời không kia đột nhiên biến thành một lốc xoáy khổng lồ, nhóm người Táng Man Nhi còn chưa kịp phản ứng thì đã lập tức bị cuốn vào trong. <br>Diệp Huyên ở bên cạnh cũng<br><br>"}