{"title":"Chương 7781 Thằng nhóc này thật sự là đồ ăn hại sao?  ","content":"<p> Đương nhiên, hắn cũng không ngu đến mức đi qua phá giải, lúc này bại lộ kiếm Thanh Huyên và thời không thần bí chính là tự tìm đường chết! </p><p>Khiêm tốn! </p><p>Hành tẩu bên ngoài, thực lực hơi thấp, vẫn nên khiêm tốn! </p><p>Lúc này, Tuyết Linh Lung đi về nơi xa, chưa đi được mấy bước, thời không trước mặt nàng ta đột nhiên trở nên hư ảo, nàng ta tiếp tục đi về phía trước, sau khi đi khoảng chừng một khắc, cơ thể nàng ta bắt đầu trở nên mơ hồ không rõ! </p><p>Nhìn thấy cảnh này, đám người Táng Man Nhi đều nhíu chặt mày. </p><p>Lúc này, Tuyết Linh Lung lui trở về, sắc mặt nàng ta hơi tái, nàng ta nhìn về nơi xa: “Thời không thứ hai mươi sáu rất phức tạp, rất mạnh…” </p><p>Võ Khánh bên cạnh cũng gật đầu: “Võ Linh Thành ta cũng dừng bước ở thời không thứ hai mươi sáu kia…” </p><p>Nói đến đây, hắn ta lắc đầu cười khổ: “Cho dù phá giải được thời không thứ hai mươi sáu này thì đằng sau vẫn còn mười thời không mạnh mẽ hơn!” </p><p>Nghe vậy, vẻ mặt mọi người nơi này đều trở nên nghiêm túc. </p><p>Lúc này, Đại Hoang lão nhân đột nhiên nói: “Võ thành chủ mời Diệp điện chủ, có lẽ Diệp điện chủ có chỗ nào hơn người nhỉ?” </p><p>Nghe vậy, mọi người nhìn về phía Diệp Huyên, Diệp Huyên thoáng nhìn Đại Hoang lão nhân, không nói gì. </p><p>Võ Khánh nhìn về phía Diệp Huyên, cười nói: “Diệp điện chủ không tầm thường, theo ta được biết, trong tay Diệp điện chủ có một thanh kiếm, dường như kiếm này có thể khắc chế Thời Không Chi Đạo, phải không?” </p><p>Diệp Huyên lắc đầu cười một tiếng: “Võ thành chủ, kiếm này của ta quả thật có một ít hiệu quả khắc chế thời không, nhưng đó cũng chỉ là đối với thời không bình thường, mà thời không nơi này là Khổ Tu tiền bối để lại, kiếm của ta sao có thể phá giải thời không của Khổ Tu tiền bối?” </p><p>Võ Khánh cười nói: “Sao Diệp điện chủ không thử một chút chứ?” </p><p>Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Được!” </p><p>Nói xong, hắn đi về nơi xa, nhưng mà, hắn còn chưa đi đến thời không thứ hai mươi sáu thì đã dừng lại, hắn bị thời không thứ chín ngăn cản! </p>"}