{"title":"Chương 7782: Đương nhiên là không.  ","content":" Sau đó cô ta rút sim điện thoại, ném xuống bồn cầu. <br>Một ngày, 24 giờ. <br>Lục Kiến Thành huy động toàn bộ lực lượng của mình. <br>Anh cũng đã lục tung hết tất cả những nơi Phương Thanh Liên có thể đến, và tìm hết một lượt. <br>Thế nhưng, vẫn là tìm không ra. <br>Advertisement <br>Đêm đen yên tĩnh. <br>Đồng hồ chỉ đến số 11, và đã là 55 phút rồi. <br><br>Cũng có nghĩa là anh còn năm phút cuối để suy nghĩ. <br>Năm phút dằn vặt; <br>Năm phút của sự lựa chọn khó khăn. <br>Khi đồng hồ đã điểm 12 giờ đêm. <br>Lục Kiến Thành thông qua số điện thoại mà lúc đó Phương Thanh Liên để lại, gọi cho cô ta. <br>Câu trả lời của anh rất đơn giản, chỉ có sáu chữ: “Được, tôi đồng ý với cô!” <br>Đầu dây bên kia khựng lại giây lát, Phương Thanh Liên như thể nghe được thứ gì đó ngọt ngào, ha ha cười lớn. <br>Bởi vì nụ cười của cô ta quá khoa trương, giống như một người điên vậy. <br>“Ha ha ha, ha ha ha.” Phương Thanh Liên lớn tiếng cười: “Lục Kiến Thành, em biết mà, em biết là anh nhất định sẽ thỏa hiệp mà.” <br>“Rất tốt, năm phút nữa, em sẽ để anh call video với Nam Khuê, nhớ kỹ, chỉ khi Nam Khuê càng đau khổ, càng khó chịu, càng thất vọng, em mới đảm đảm cô ta an toàn.” <br>“Nếu như chỉ cần để cô ta biết được, anh vì cứu cô ta nên mới đồng ý lấy em, vậy xin lỗi, em sẽ lập tức tiễn cô ta và hai đứa bé lên đường.” <br>“Được, tôi biết.” <br>‘Truyện được nhóm dịch đăng độc quyền trên app truyenfull. Nếu bạn đọc ở các trang web khác, đó là truyenfull.org. Vui lòng đọc tại app truyenfull để ủng hộ công sức của nhóm dịch và cập nhật các chương mới một cách nhanh nhất.’ <br>Lục Kiến Thành gật đầu, âm thanh trở nên nặng nề. <br>Năm phút sau, Phương Thanh Liên cầm lấy điện thoại, đặt trước mặt Nam Khuê. <br><br>Chiếc điện thoại được đặt đối diện với giường của Nam Khuê. <br>Mà chiếc giường đó chính là chiếc giường rơm tối đó cô dùng để quấn chặt giữ ấm cơ thể. <br>Tốt lắm, cô ta chính là muốn dùng cách này để khiêu khích trái tim của Lục Kiến Thành. <br>Chỉ cần anh càng đau lòng cho Nam Khuê, lời anh ấy nói ra càng tàn nhẫn. <br>“Có muốn call video với Lục Kiến Thành không?” Đột nhiên, Phương Thanh Liên hỏi. <br>Tuy nhiên, Nam Khuê không nghĩ ngợi gì mà thẳng thừng từ chối: “Không muốn.” <br>Phương Thanh Liên mà tốt thế sao? <br>Đương nhiên là không. <br>Cho nên, cuộc gọi video này, nhất định có gì đó. <br>Thế nhưng lúc này, Phương Thanh Liên đã gọi video cho Lục Kiến Thành rồi. <br>Tuy rằng ngoài mặt nói không muốn, thế nhưng, khi bắt đầu cuộc gọi, khi nhìn thấy mặt của Lục Kiến Thành, khi nghe thấy âm thanh của anh ấy phát ra từ đầu dây bên kia. <br>Nam Khuê vẫn không thể không nhìn qua. <br>Trái tim lập tức trở nên yếu mềm và hỗn loạn. <br>“Kiến Thành…” Không thể nhịn được nữa, Nam Khuê một bên gọi tên anh, một bên rơi nước mắt. <br>"}