{"title":"Chương 7783: “Em không tin cũng hết cách, những gì anh nói đều là sự thật.”  ","content":" Đương nhiên là không. <br>Cho nên, cuộc gọi video này, nhất định có gì đó. <br>Thế nhưng lúc này, Phương Thanh Liên đã gọi video cho Lục Kiến Thành rồi. <br>Tuy rằng ngoài mặt nói không muốn, thế nhưng, khi bắt đầu cuộc gọi, khi nhìn thấy mặt của Lục Kiến Thành, khi nghe thấy âm thanh của anh ấy phát ra từ đầu dây bên kia. <br>Nam Khuê vẫn không thể không nhìn qua. <br>Advertisement <br>Trái tim lập tức trở nên yếu mềm và hỗn loạn. <br>“Kiến Thành…” Không thể nhịn được nữa, Nam Khuê một bên gọi tên anh, một bên rơi nước mắt. <br><br>Những giọt nước mắt ấy giống như cơn mưa lớn, mỗi giọt đều rơi xuống ào ạt chảy vào trái tim Lục Kiến Thành. <br>Vậy nhưng, anh chỉ có thể âm thầm chịu đựng, không thể có chút đau đớn và tuyệt vọng nào. <br>“Kiến Thành, xin lỗi, lại gây rắc rối cho anh, khiến anh lo lắng rồi.” <br>“Em biết, anh nhất định sẽ tới cứu em, anh yên tâm, em sẽ bảo vệ tốt bản thân và con thật tốt,” <br>“Nhưng em có một tâm nguyện, nếu như….” <br>Những lời sau đó, Nam Khuê thực sự không thể nào nói ra được. <br>Thế nhưng, dù cho khó chịu đến đâu, cô vẫn phải nói ra: “Nếu lỡ như em chết rồi. Thì xin anh, anh nhất định phải nuôi dưỡng hai con trưởng thành thật tốt, cho chúng đầy đủ tình yêu thương.” <br>Nam Khuê nói với đôi mắt ngấn lệ. <br>Nhưng vào lúc này, cô thấy Lục Kiến Thành rất khác so với những gì cô tưởng tượng. <br>Ngay cả đôi mắt đen láy cũng lộ rõ vẻ bình tĩnh lạ thường, không có chút biểu lộ nào của nỗi buồn, dù chỉ là nhỏ nhất. <br>“Kiến Thành, anh sao thế?” Nam Khuê gọi anh trong sợ hãi. <br>Bên này, Lục Kiến Thành nhẫn nhịn cơn đau, bình thản nói: “Nam Khuê, thực ra, anh đã lừa em.” <br>“Cái gì?” Nam Khuê sửng sốt. <br>Tiếp theo, Lục Kiến Thành lại nói: “Thực ra, trong lúc ở nước ngoài, anh với Phương Thanh Liên đã ở bên nhau, cho nên, đứa trẻ đó không phải của người khác.” <br>“Anh chỉ là không muốn em hiểu lầm, nên đã nói dối em, xin lỗi, vì đã lừa em.” <br><br>“Còn nữa….” <br>Lục Kiến Thành tiếp tục nói. <br>Tuy nhiên Nam Khuê không còn nghe được gì nữa. <br>Cô bịt tai lại, không muốn bản thân nghe được những lời ấy của anh. <br>Nhưng thực sự, những lời đó vẫn truyền vào tai cô: “Không chỉ vậy, anh thừa nhận với em, anh chưa từng tin tưởng em và Quý Dạ Bạch không xảy ra chuyện gì với nhau.” <br>“Quý Dạ Bạch bị chuốc thuốc mê, một nam một nữ chung giường, làm sao biết được đã có chuyện gì xảy ra chứ?” <br>“Anh chỉ là muốn để em tin, cho nên mới tự lừa gạt chính mình.” <br>“Không!” Nam Khuê điên cuồng lắc đầu: “Đừng nói nữa, Kiến Thành, em cầu xin anh đừng nói nữa, em biết những lời này nhất định không phải lời thật lòng, anh đang lừa em.” <br>“Là Phương Thanh Liên uy hiếp anh có phải không? Anh nói những lời này chỉ là vì muốn cứu em thôi.” <br>“Em sẽ không tin đâu, một chữ cũng không tin.” Nam Khuê hét lên trong suy sụp. <br><br>“Em không tin cũng hết cách, những gì anh nói đều là sự thật.” <br>Nam Khuê vẫn kiên quyết lắc đầu: “Cho dù anh nói gì, em cũng không tin đâu.” <br>“Phương Thanh Liên, cúp máy, cúp máy đi, tôi không muốn nghe thêm nữa.” Nam Khuê sụp đổ gào lên. <br>Tuy rằng biết Kiến Thành là vì cứu cô, cứu các con, nên mới nhẫn tâm nói ra những lời này. <br>"}