{"title":"Chương 7785: Nói anh với Phương Thanh Liên có quan hệ cũng được;  ","content":"“Là Phương Thanh Liên uy hiếp anh có phải không? Anh nói những lời này chỉ là vì muốn cứu em thôi.” <br>“Em sẽ không tin đâu, một chữ cũng không tin.” Nam Khuê hét lên trong suy sụp. <br><br>“Em không tin cũng hết cách, những gì anh nói đều là sự thật.” <br>Advertisement <br>Nam Khuê vẫn kiên quyết lắc đầu: “Cho dù anh nói gì, em cũng không tin đâu.” <br>“Phương Thanh Liên, cúp máy, cúp máy đi, tôi không muốn nghe thêm nữa.” Nam Khuê sụp đổ gào lên. <br> Tuy rằng biết Kiến Thành là vì cứu cô, cứu các con, nên mới nhẫn tâm nói ra những lời này. <br>Nhưng trái tim cô, vẫn là đau đến không thở được. <br>Còn Phương Thanh Liên, càng nhìn cô đau khổ, cô ta càng vui vẻ. <br>Làm sao có thể bỏ lỡ cơ hội nghìn năm có một này được. <br>“Nam Khuê, đau không? Đau là phải thôi.” <br>“Tôi đã nói rồi, bao nhiêu nỗi đau tôi phải trải qua, tôi sẽ cho cô nếm đủ.” <br>Bên này, Lục Kiến Thành siết chặt hai tay. <br>Nhìn thấy Nam Khuê đau đớn như vậy, trái tim của anh cũng đau đến không thở được. <br>Nhưng trên mặt, chỉ có thể cố gắng nhẫn nhịn, nhất quyết không để lộ chút biểu cảm nào. <br>Trong lòng, sự tức giận giống như biển lửa, điên cuồng thiêu đốt trái tim anh. <br>Khuê Khuê của anh đau, anh cũng đau. <br>Thế nhưng, Phương Thanh Liên, người phụ nữ điên này đã mất hết lý trí, anh hiện tại chỉ có thể thuận theo cô ta. <br>Nếu không, anh không dám tưởng tượng, khi cô ta điên lên sẽ làm ra những chuyện gì chứ? <br>Trong lòng anh biết rất rõ, nếu như các con có chuyện gì, Khuê Khuê tuyệt đối sẽ không một mình ở lại thế giới này. <br><br>Cho nên, anh nhất định phải lấy lùi làm tiến. <br>Chỉ khi đáp ứng điều kiện của cô ta, để cô ta buông lỏng cảnh giác, anh mới có thể âm thầm kéo dài thời gian để tìm Khuê Khuê. <br>“Khuê Khuê, anh xin lỗi, vì đã làm em đau.” <br>“Đợi đến khi mọi thứ kết thúc, anh nhất định sẽ đích thân giải thích rõ ràng với em, đến lúc đó em muốn đánh anh, mắng anh, muốn làm gì anh cũng được. <br>“Hiện tại, anh chỉ muốn em và con được bình an.” <br>Ngàn vạn lời muốn nói, Lục Kiến Thành chỉ có thể giữ trong lòng, cố gắng đè nén lại. <br>Hơn nữa, để thuyết phục Phương Thanh Liên, anh còn nói ra một câu tàn nhẫn hơn: “Khuê Khuê, đừng ngây thơ nữa, em nghĩ tôi thật lòng yêu em sao?” <br>“Cưới nhau hai năm, hai năm ngày đêm bên nhau, tôi còn không yêu em, thì làm sao có thể yêu em trong thời gian chúng ta ly hôn được chứ? Em tưởng là tôi thích em sao? Sai rồi, chỉ vì chỗ em còn có số cổ phần ông nội để lại, tôi chỉ muốn có được số cổ phần đó thôi.” <br>“Nếu không, tại sao tôi lại không kết hôn với em, tại sao lại không đăng kí kết hôn với em?” <br>Nghe đến những lời này, như một phát chí mạng, vòng phòng tuyến của Nam Khuê hoàn toàn sụp đổ. <br>Trước đây, bất luận dù cho anh có nói bao nhiêu lời cay đắng. <br>Nói anh với Phương Thanh Liên có quan hệ cũng được; <br>Nói cô với Quý Dạ Bạch có quan hệ cũng được; <br>"}