{"title":"Chương 7786: Sau đó, lại là ngụm máu thứ hai.  ","content":" “Cưới nhau hai năm, hai năm ngày đêm bên nhau, tôi còn không yêu em, thì làm sao có thể yêu em trong thời gian chúng ta ly hôn được chứ? Em tưởng là tôi thích em sao? Sai rồi, chỉ vì chỗ em còn có số cổ phần ông nội để lại, tôi chỉ muốn có được số cổ phần đó thôi.” <br>“Nếu không, tại sao tôi lại không kết hôn với em, tại sao lại không đăng kí kết hôn với em?” <br>Nghe đến những lời này, như một phát chí mạng, vòng phòng tuyến của Nam Khuê hoàn toàn sụp đổ. <br>Trước đây, bất luận dù cho anh có nói bao nhiêu lời cay đắng. <br>Advertisement <br>Nói anh với Phương Thanh Liên có quan hệ cũng được; <br>Nói cô với Quý Dạ Bạch có quan hệ cũng được; <br>Ngay cả khi anh không tin 2 đứa bé là con của anh, cô cũng tự an ủi mình rằng, anh nhẫn tâm như vậy, đều là vì đang cứu lấy cô. <br><br>Thế nhưng bây giờ. <br>Khi nghe được những lời kia, sự đau đớn tận xương tận tủy lại trào lên. <br>Phải rồi! <br>Yêu? <br>Nếu như yêu một người, nhất định muốn cưới người đó về chung một nhà, sẽ không bao giờ để cô ấy lạc lõng, trở thành tâm điểm chỉ trích của dư luận. <br>Đúng vậy, anh từ trước đến nay chưa từng đề cập đến chuyện kết hôn. <br>‘Truyện được nhóm dịch đăng độc quyền trên app truyenfull. Nếu bạn đọc ở các trang web khác, đó là truyenfull.org. Vui lòng đọc tại app truyenfull để ủng hộ công sức của nhóm dịch và cập nhật các chương mới một cách nhanh nhất.’ <br>Thì ra, không phải anh không để tâm, cũng chẳng vì anh bận nên quên mất, mà là từ đầu đến cuối, anh chưa từng muốn cưới cô. <br>“Hơ hơ…” Nụ cười đau khổ lại vang lên. <br>Nam Khuê quay lại nhìn Lục Kiến Thành một lần nữa, đôi mắt bỗng nhiên bình thản lạ thường. <br>“Cảm ơn anh, đã khiến em tỉnh ngộ, anh nói đúng, nếu thực sự yêu một người phụ nữ, nhất định sẽ muốn cưới cô ấy về nhà, muốn cô ấy trở thành của riêng mình.” <br>“Có lẽ ngay từ đầu em đã sai rồi, em đáng lẽ ra không nên yêu anh. Mọi người nói đúng, phụ nữ theo đuổi đàn ông, bám lấy đàn ông, đều không có kết quả tốt.” <br>“Bây giờ, em tin rồi.” <br>Nói xong, Nam Khuê thực sự không nhìn anh thêm một lần nào nữa, đau khổ nhắm mắt lại. <br><br>Chỉ là những giọt nước mắt vẫn rơi, giọt nước mắt của sự vỡ vụn tan nát. <br>Đến lúc này, đúng hay sai, thật hay giả đều không còn quan trọng nữa. <br>Cô chỉ còn một nguyện vọng: Mong rằng hai đứa nhỏ có thể sống tiếp, kiên cường, vui vẻ mà trưởng thành. <br>Lúc này, cuộc gọi bị ngắt. <br>Ngay khi vừa cúp máy, Lục Kiến Thành đột nhiên cảm thấy trái tim thắt lại. <br>Phụt một tiếng, ngực anh nhói lại, phun ra một ngụm máu lớn. <br>Sau đó, lại là ngụm máu thứ hai. <br>Trong phút chốc, toàn bộ bàn làm việc trở thành một vũng máu lớn. <br>Khi Lâm Tiêu mở cửa bước vào, đập vào mắt cậu là cảnh tượng ấy. <br>Cậu ấy ngay lập tức bị dọa sợ, sau đó chạy đến: “Tổng giám đốc Lục, anh sao rồi?” <br>Đưa tay rút tờ giấy lau miệng, Lục Kiến Thành chầm chậm mở miệng: “Thế nào, kết quả điều tra sao rồi? Muộn thế này còn đến tìm tôi, có phải là điều tra ra được gì rồi không?” <br>“Đúng là có phát hiện ra một vài việc, nhưng mà tổng giám đốc Lục, tình trạng của anh vừa rồi rất tệ, cần phải tới bệnh viện ngay.” <br>Lục Kiến Thành lắc đầu: “Không cần, tôi không sao.” <br>"}