{"title":"Chương 7787 Là dẫn ra, chứ không phải bóc ra!  ","content":"<p> Diệp Huyên đi đến trước mặt người đàn ông trung niên, hắn im lặng một lúc rồi khẽ thi lễ. </p><p>Đến được nơi như thế này, chuyện khác không cần nghĩ, cứ hành lễ trước, nói không chừng lại được truyền thừa đến tay! </p><p>Ngay lúc này, người đàn ông trung niên đột nhiên ngẩng đầu, thấy vậy, Diệp Huyên khẽ nhếch miệng, còn sống sao? </p><p>Nhưng rất nhanh chóng, hắn đã phủ nhận suy nghĩ này của bản thân rồi, người đàn ông trung niên trước mặt này không có hơi thở sinh mệnh nào cả, có lẽ đối phương đã chết rồi! </p><p>Người đàn ông trung niên nhìn Diệp Huyên một lúc, rồi cười nói: “Có thể bỏ qua những thời không bên ngoài kia… Thiếu niên, ngươi không hề đơn giản!” </p><p>Diệp Huyên nhẹ giọng nói: “Khổ Ty tiền bối?” </p><p>Người đàn ông trung niên cười lớn: “Chưa từng nghĩ tới, bây giờ vũ trụ này còn có người nhớ đến ta!” </p><p>Diệp Huyên vộ kính cẩn thi lễ: “Thì ra thật sự là Khổ Tu tiền bối! Khổ Tu tiền bối sáng tạo ra Nguyên Thần Cảnh, vì đám chúng ta mở ra một con đường võ đạo mới, công đức này, người hậu thế sao có thể quên?” </p><p>Cách sinh tồn đầu tiên ngoài đời: Không có chuyện gì thì cứ nịnh vào, ai lại không thích nghe lời hay chứ? </p><p>Nghe thấy lời Diệp Huyên, vẻ mặt Khổ Tu lại vui tươi hơn: “Nhóc con, ngươi chỉ là Thần Thể Cảnh, nhưng ngươi lại có thể đi đến đây, có lẽ là dùng vật ngoài thân, đúng chứ?” </p><p>Diệp Huyên gật đầu: “Đúng vậy!” </p><p>Khổ Tu cười nói: “Ta có thể xem không?” </p><p>Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên chậm rãi bay đến trước mặt Khổ Tu. </p><p>Khổ Tu vươn tay nắm lấy kiếm Thanh Huyên, sau đó, sắc mặt ông ta thoáng chốc thay đổi, như nhìn thấy quái vật gì đó vậy. </p><p>Diệp Huyên nhìn Khổ Tu, không nói gì. </p><p>Ngay lúc này, thân thể Khổ Tu đột nhiên run lên, cùng lúc đó, xung quanh người ông ta đột nhiên xuất hiện thời không thần bí! </p><p>Chính là thời không thần bí trong kiếm Thanh Huyên! </p><p>Thấy cảnh này, sắc mặt Diệp Huyên thoáng chốc thay đổi, tên này lại có thể sử dụng kiếm Thanh Huyên? </p><p>Ngay sau đó, hắn phát hiện, không phải đối phương sử dụng kiếm Thanh Huyên, mà là đối phương phát hiện ra thời không thần bí trong kiếm Thanh Huyên, sau đó cố gắng dẫn ra từ trong kiếm Thanh Huyên! </p><p>Nghĩ đến đây, Diệp Huyên lắc đầu khẽ cười, bản thân hắn chém gió cũng chém hơi mạnh rồi! </p>"}