{"title":"Chương 7787: Nam Khuê trầm mặc.  ","content":" Sau đó, lại là ngụm máu thứ hai. <br>Trong phút chốc, toàn bộ bàn làm việc trở thành một vũng máu lớn. <br>Khi Lâm Tiêu mở cửa bước vào, đập vào mắt cậu là cảnh tượng ấy. <br>Cậu ấy ngay lập tức bị dọa sợ, sau đó chạy đến: “Tổng giám đốc Lục, anh sao rồi?” <br>Đưa tay rút tờ giấy lau miệng, Lục Kiến Thành chầm chậm mở miệng: “Thế nào, kết quả điều tra sao rồi? Muộn thế này còn đến tìm tôi, có phải là điều tra ra được gì rồi không?” <br>Advertisement <br>“Đúng là có phát hiện ra một vài việc, nhưng mà tổng giám đốc Lục, tình trạng của anh vừa rồi rất tệ, cần phải tới bệnh viện ngay.” <br>Lục Kiến Thành lắc đầu: “Không cần, tôi không sao.” <br>“Thời gian của chúng ta không còn nhiều nữa, chỉ có ba ngày, trong ba ngày này, nhất định phải tìm thấy Khuê Khuê.” <br> <br>“Ba ngày?” Lâm Tiêu khó hiểu nhìn Lục Kiến Thành. <br>“Phương Thanh Liên ra điều kiện, ba ngày sau, tôi phải kết hôn với cô ta.” <br>“Cái gì?” Lâm Tiêu trợn tròn hai mắt, không thể tin được: “Người phụ nữ này điên rồi sao?” <br>“Không những điên, cô ta còn mất hết lý trí rồi.” Lục Kiến Thành nói. <br>“Tổng giám đốc Lục, vậy không phải vừa hay sao, ba ngày sau, chỉ cần Phương Thanh Liên xuất hiện trong hôn lễ, chúng ta lập tức bắt cô ta, ép cô ta giao thiếu phu nhân ra.” <br>Lục Kiến Thành lại lắc đầu: “Vô dụng thôi, cô ta yêu cầu hôn lễ phải có sự xuất hiện của giới truyền thông và cánh nhà báo. Chúng ta căn bản không có cơ hội để bắt cô ta.” <br>“Hơn nữa, ngay cả khi ta có cơ hội, cũng vô dụng thôi.” <br>“Tại sao?” Lâm Tiêu vội vàng hỏi. <br>“Từ khoảnh khắc bắt cóc Khuê Khuê đi, cô ta chưa bao giờ để tâm đến chuyện sống chết, cô ta cơ bản là không sợ chết. Thứ cô ta muốn chỉ là khiến chúng ta hối hận và đau khổ mà thôi. Cho nên, cô ta thà chết cũng không nói tung tích của Khuê Khuê, trừ khi chúng ta tự tìm được.” <br>Lời nói của Lục Kiến Thành làm rõ rất nhiều điều trong lòng Lâm Tiêu. <br>Đưa những thứ trong tay cho Lục Kiến Thành, cậu ấy báo cáo: “Mấy ngày nay, chúng tôi điều tra được rất nhiều việc liên quan đến Phương Thanh Liên.” <br>“Nói.” <br>Nhìn tập tài liệu dày trong tay, Lâm Tiêu thực sự hoảng sợ. <br>Trong này, gần như đều là những tội ác mà Phương Thanh Liên đã làm. <br>Từng chuyện, từng chuyện, đều khiến người ta sợ hãi. <br>Những chuyện này đều đã được điều tra ra, còn những chuyện chưa điều tra được thì càng kinh khủng hơn nữa. <br> <br>“Ban đầu, lúc thiếu phu nhân gặp tai nạn xe, Phương Thanh Liên hoàn toàn không bị bắt cóc, cô ta là người đứng sau chỉ đạo mọi việc, tất cả đều là sự sắp đặt của cô ta, cho nên thiếu phu nhân mới mất đi em bé.” <br>“Còn có, khi anh ở nước ngoài, chúng tôi điều tra được, là do cô ta tiết lộ tung tích của anh cho Bàng Hải, mới dẫn tới Bàng Hải quay lại trả thù. Còn chuyện cô ta hy sinh bản thân để cứu anh thực sự là không còn gì để nói, trước đó cô ta đã sớm đã ở bên Bàng Hải rồi.” <br>“Còn nữa, chuyện của thiếu phu nhân và Quý Dạ Bạch, ngoại trừ Hạ Nhu, Phương Thanh Liên cũng là một trong những kẻ chủ mưu, cô ta chính là người đứng sau xui khiến Hạ Nhu.” <br>Mỗi khi Lâm Tiêu nói tiếp một chuyện, mặt của Lục Kiến Thành lại u ám thêm một phần. <br>Cuối cùng, anh nắm hai tay chặt thành nắm đấm, đến nỗi nghe thấy cả tiếng xương kêu rột roạt. <br>Hơi thở quanh người càng thêm ảm đạm đáng sợ, giống như chui ra từ địa ngục vậy. <br>“Phương Thanh Liên, tôi nhất định không thể giữ cô lại nữa.” <br><br>Ở một bên khác. <br>Vẻ mặt của Phương Thanh Liên vui mừng nhìn về phía Nam Khuê: \"Thế nào? Cảm giác bị người khác vứt bỏ hẳn là không dễ chịu nhỉ!\" <br>Nam Khuê trầm mặc. <br>Hiện tại cô không muốn để ý đến Phương Thanh Liên chút nào. <br>Nhưng Phương Thanh Liên lại tựa như kẻ điên, cô ta đưa tay ra và nắm lấy tóc của Nam Khuê. <br>Trong phút chốc, da đầu chợt tê dại vì đau, Nam Khuê lập tức cuộn mình lại. <br>Cô muốn lùi lại, nhưng Phương Thanh Liên làm gì cho cô cơ hội. <br>Phương Thanh Liên tăng thêm sức lực, dùng một tay kéo cô đến bên cạnh mình và cười lớn: \"Nam Khuê, cô có biết không? Đó chính là báo ứng đấy, đây đều là báo ứng của cô.\" <br>"}