{"title":"Chương 7789: Sẽ không đâu, chắc chắn sẽ không đâu.  ","content":" Vẻ mặt của Phương Thanh Liên vui mừng nhìn về phía Nam Khuê: \"Thế nào? Cảm giác bị người khác vứt bỏ hẳn là không dễ chịu nhỉ!\" <br>Nam Khuê trầm mặc. <br>Hiện tại cô không muốn để ý đến Phương Thanh Liên chút nào. <br>Nhưng Phương Thanh Liên lại tựa như kẻ điên, cô ta đưa tay ra và nắm lấy tóc của Nam Khuê. <br>Trong phút chốc, da đầu chợt tê dại vì đau, Nam Khuê lập tức cuộn mình lại. <br>Advertisement <br>Cô muốn lùi lại, nhưng Phương Thanh Liên làm gì cho cô cơ hội. <br>Phương Thanh Liên tăng thêm sức lực, dùng một tay kéo cô đến bên cạnh mình và cười lớn: \"Nam Khuê, cô có biết không? Đó chính là báo ứng đấy, đây đều là báo ứng của cô.\" <br> \"Ai bảo cô cướp Kiến Thành, cướp đi người đàn ông của tôi làm gì, tôi nói cho cô biết, từ xưa đến nay, hồ ly tinh đều sẽ không có kết cục tốt, cô cũng không ngoại lệ.\" <br>Nếu là cái khác, Nam Khuê đều có thể làm ngơ. <br>Nhưng duy chỉ có những lời này, cô nhất định phải phản kháng. <br>\"Phương Thanh Liên, cô nói đúng, làm người thứ ba sẽ không có kết cục tốt, cho nên, cô nhất định sẽ xuống địa ngục.\" <br>\"Cô nói cái gì?\" Phương Thanh Liên tức giận nhìn chằm chằm Nam Khuê: \"Ai là người thứ ba? Là cô mới phải, vừa rồi cô không nghe thấy sao? Kiến Thành, anh ấy chưa từng yêu cô.\" <br>“Tôi nói rồi, tôi không tin.” Nam Khuê kiên quyết phản kháng. <br>Phương Thanh Liên bỗng nhiên buông cô ra, cười ha hả: \"Nam Khuê à, có chuyện cô còn chưa biết đâu nhỉ!\" <br>\"Chuyện gì?\" <br>Nhìn thấy nụ cười của Phương Thanh Liên, trong lòng Nam Khuê có một loại dự cảm vô cùng không tốt. <br>\"Kiến Thành đã quyết định kết hôn với tôi rồi.\" <br>“Bùm” một tiếng, tin tức này tựa như bom nổ dưới nước, nổ tung trong đầu Nam Khuê. <br>Trong nháy mắt, toàn thân cô gần như lung lay sắp đổ. <br>Tuy nhiên rất nhanh sau đó, cô đã điều chỉnh lại nhịp thở và không ngừng an ủi bản thân: \"Không, sẽ không đâu, anh ấy sẽ không lấy cô đâu.\" <br>\"Tôi có thể cảm giác được anh ấy yêu tôi, làm sao có thể cưới cô được?\" <br>Bất luận như thế nào, cô cũng sẽ không tin. <br> Phương Thanh Liên bĩu môi cười lạnh: \"Nam Khuê, lừa mình dối người cũng vô dụng thôi, ba ngày sau là đám cưới của tôi và anh ấy, sẽ được phát trực tiếp trên mạng. Nếu như cô không tin, tôi sẽ để cô tận mắt chứng kiến ​​hôn lễ của chúng tôi.\" <br>Nói xong cô ta đạp trên giày cao gót, “Cộc cộc cộc” rời đi. <br>Để lại Nam Khuê ngồi ngơ ngác trong phòng một mình. <br>Đưa tay ra, cô véo vào lòng bàn tay của mình một cái. <br>Đau quá! <br>Hoá ra không phải là mơ, mọi thứ vừa diễn ra đều là sự thật. <br>Thế nhưng? <br>Cô không tin. <br>Làm sao Kiến Thành lại cưới Phương Thanh Liên được chứ? <br>Sẽ không đâu, chắc chắn sẽ không đâu. <br>Mặc dù không ngừng tự an ủi mình, nhưng lòng cô dường như vẫn trống rỗng. <br>Trừ phi, anh vì muốn cứu cô và đứa bé. <br>Đúng vậy, anh hẳn là sợ Phương Thanh Liên sẽ làm tổn thương cô và đứa bé, nên mới thỏa hiệp. <br>Nam Khuê tự an ủi mình hết lần này đến lần khác. <br>Để bản thân nhất định phải tin tưởng Lục Kiến Thành. <br>"}