{"title":"Chương 7790: \"Cưới em, hay là chọn một thi thể ba mạng.\"  ","content":" Hoá ra không phải là mơ, mọi thứ vừa diễn ra đều là sự thật. <br>Thế nhưng? <br>Cô không tin. <br>Làm sao Kiến Thành lại cưới Phương Thanh Liên được chứ? <br>Advertisement <br>Sẽ không đâu, chắc chắn sẽ không đâu. <br>Mặc dù không ngừng tự an ủi mình, nhưng lòng cô dường như vẫn trống rỗng. <br><br>Trừ phi, anh vì muốn cứu cô và đứa bé. <br>Đúng vậy, anh hẳn là sợ Phương Thanh Liên sẽ làm tổn thương cô và đứa bé, nên mới thỏa hiệp. <br>Nam Khuê tự an ủi mình hết lần này đến lần khác. <br>Để bản thân nhất định phải tin tưởng Lục Kiến Thành. <br>Cũng tự nhủ mình đừng đoán mò. <br>Nhưng dù vậy, trong lòng vẫn có chút đau nhói. <br>Làm sao cô có thể vui vẻ khi nhìn người đàn ông cô yêu, nhìn cha của đứa bé kết hôn với người phụ nữ khác được? <br>Ba ngày sau, là thời gian cử hành hôn lễ của Lục Kiến Thành và Phương Thanh Liên. <br>Mọi thứ đều đã chuẩn bị sẵn sàng. <br>‘Truyện được nhóm dịch đăng độc quyền trên app truyenfull. Nếu bạn đọc ở các trang web khác, đó là truyenfull.org. Vui lòng đọc tại app truyenfull để ủng hộ công sức của nhóm dịch và cập nhật các chương mới một cách nhanh nhất.’ <br>Theo yêu cầu của Phương Thanh Liên, hàng nghìn bông hồng đỏ đã được bố trí trong đại sảnh khách sạn. <br>Toàn bộ hội trường tựa như biển hoa, vô vùng sang trọng. <br><br>Tuy nhiên, bên trong lại trống rỗng. <br>Tại hiện trường, chỉ có một mình Phương Thanh Liên, cô ta mặc váy cưới, trùm khăn voan cô dâu, tay cầm bó hoa, ăn mặc xinh đẹp có mặt trong hôn lễ này. <br>Mà chú rể lại chậm chạp chưa xuất hiện. <br>Ban đầu, trên mặt Phương Thanh Liên tràn đầy nét cười, mỉm cười ngọt ngào. <br>Thế nhưng, khi thời gian dần trôi qua, thấy trời càng ngày càng gần trưa, Lục Kiến Thành vẫn chưa xuất hiện. <br>Rất nhanh, sắc mặt của Phương Thanh Liên đã thay đổi. <br>Nụ cười dần biến mất, ngay cả khuôn mặt cũng trở nên u ám. <br>Bây giờ đã là mười một giờ, cô ta không thể chịu đựng thêm được nữa, lập tức gọi điện cho Lục Kiến Thành, vừa nối máy, cô ta liền vào thẳng vấn đề. <br>\"Vẫn còn một tiếng cuối cùng, nếu như anh vẫn không xuất hiện, em không dám đảm bảo mình sẽ làm gì Nam Khuê đâu? Lục Kiến Thành, anh liệu mà làm đi.\" <br>\"Cưới em, hay là chọn một thi thể ba mạng.\" <br>“Tôi đã đồng ý rồi thì sẽ đến.” Lục Kiến Thành chỉ lạnh lùng đáp. <br>"}