{"title":"Chương 7790 Tuyết Linh Lung sững sờ!  ","content":"<p> Diệp Huyên nói Khổ Tu còn sống, nàng ta cũng không hề nghi ngờ, bởi vì luồng hơi thở kinh khủng vừa này không thể nào giả được, thật ra nàng ta kinh ngạc là vì, Khổ Tu lại bị người đàn ông trước mắt này dùng một kiếm diệt gọn rồi! </p><p>Khổ Tu à! </p><p>Đó là thiên kiêu của vô số người trẻ tuổi! </p><p>Chỉ là chuyện khiến nàng ta nghi hoặc là tại sao Diệp Huyên lại có thực lực kinh khủng như vậy, hơn nữa, lúc trước cũng chưa từng nghe nói đến hắn! </p><p>Diệp Huyên liếc nhìn Tuyết Linh Lung, cười nói: “Linh Lung cô nương, lúc trước cô hỏi ta tại sao muốn nhận cô làm đồ đệ, hiện tại ta có thể nói cho cô biết, bởi vì khi ta tu luyện có xảy ra chút vấn đề, cứ cách một thời gian, thực lực của ta sẽ bị giáng xuống…” </p><p>Tuyết Linh Lung nhíu mày: “Cách một thời gian, thực lực sẽ bị giáng xuống?” </p><p>Diệp Huyên gật đầu: “Công pháp của ta rất đặc thù, nói với cô, có lẽ cô cũng không thể hiểu rõ!” </p><p>Tuyết Linh Lung trầm giọng nói: “Ý của tiền bối là, cứ cách một đoạn thời gian thì người sẽ trở nên suy yếu, đúng chứ?” </p><p>Diệp Huyên gật đầu: “Đúng vậy!” </p><p>Nói rồi, hắn cười khổ: “Giống như lúc này, thực lực ta sẽ yếu đi!” </p><p>Tuyết Linh Lung nhìn Diệp Huyên, sau đó nói: “Vậy thực lực của tiền bối qua bao lâu mới khôi phục lại?” </p><p>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ba năm! Mà sau ba năm, nếu ta lại ra tay thì thực lực sẽ lại giáng xuống! Vài năm nay, ta vẫn luôn tìm kiếm cách giải quyết, cũng may, ta đã tìm được một cách, chính là nghịch cảnh trùng tu, ta phải trùng tu lại về đến Mệnh Tri, lúc đó, cho dù cảnh giới ta có giáng xuống, thì cũng là Mệnh Tri. Nhưng, trong giai đoạn này…” </p><p>Nói rồi, hắn nhìn Tuyết Linh Lung: “Cô hiểu ý ta chứ?” </p><p>Tuyết Linh Lung im lặng một lúc, rồi cẩn thận thi lễ: “Ta nguyện ý nhận tiền bối làm sư phụ!” </p><p>Diệp Huyên cười nói: “Cô cũng không cần miễn cưỡng bản thân!” </p><p>Tuyết Linh Lung vội lắc đầu: “Có thể bái tiền bối làm sư phụ, là vinh hạnh của ta!” </p><p>Diệp Huyên cười ha ha: “Nếu cô đã bái ta làm thầy, vậy ta cũng tặng cô một món quà gặp mặt vậy!” </p>"}