{"title":"Chương 7791 Tự dưng lại quên mất cái tên này.  ","content":"<p> Ngoài sáu thánh mạch và ba mươi sáu tinh khoáng cực phẩm ra, bên trong hộp còn có truyền thừa Khổ Tu. </p><p>Giải thích về Mệnh Tri Cảnh. </p><p>Mặc dù Khổ Tu chưa tạo ra được cảnh giới mới cao hơn Mệnh Tri Cảnh nhưng hắn lại tạo ra được hai cảnh giới nhỏ trong phạm trù Mệnh Tri Cảnh là Tri Cảnh và Huyền Cảnh. </p><p>Tri Cảnh là gì? </p><p>Nói một cách đơn giản, đó là nhận biết nguy hiểm. </p><p>Nói như vậy có nghĩa là, vốn Mệnh Tri Cảnh có thể dự đoán trước được nguy hiểm và Tri Cảnh còn có thể phát hiện ra nguy hiểm sớm hơn nữa, giống như một người đang đi trên đường, lúc sắp đi đến bên vực thẳm, mặc dù anh ta không nhìn thấy vực thẳm nhưng đã có thể cảm nhận được nguy hiểm, mà Tri Cảnh tức thì lại đoán ra được phía trước có một vực thẳm ngay khi mới nhìn thấy con đường. </p><p>Đấy là sự khác biệt từ trong bản chất. </p><p>Còn Huyền Cảnh thì lại càng đáng sợ hơn, Huyền Cảnh không giống với Tri Cảnh, nó không phải dùng để né tránh nguy hiểm mà nó chỉ đơn thuần là một loại sức mạnh. </p><p>Huyền lực. </p><p>Đấy là một loại sức mạnh hoàn toàn mới được Khổ Tu tạo ra, sau khi có được loại sức mạnh này thì có thể nhẹ nhàng loại bỏ thời không. </p><p>Hiện tại thời không cao nhất mà cao thủ Mệnh Tri Cảnh có thể chạm đến là thời không thứ mười hai, mà Huyền lực này thì lại có thể nhẹ nhàng hủy diệt loại thời không này. </p><p>Nguồn gốc của Huyền lực này bắt nguồn từ vũ trụ, nói theo cách của Khổ Tu thì tu Huyền lực là đang cướp đi sức mạnh của vũ trụ. </p><p>Loại sức mạnh này không phải là sức mạnh mà Mệnh Tri Cảnh có thể chống đỡ được. </p><p>Nhưng Khổ Tu vẫn không xếp Huyền Cảnh lên trên Mệnh Tri Cảnh mà lại quy nó thuộc về Mệnh Tri Cảnh. </p><p>Vì theo hắn thấy thì Huyền Cảnh này cũng chỉ mạnh hơn Mệnh Tri Cảnh một chút mà thôi. </p><p>Sau khi biết được suy nghĩ của Khổ Tu, Diệp Huyên bất giác thở dài. </p><p>Hắn phát hiện ra có rất nhiều cao thủ đã bắt đầu đi con đường riêng của mình sau Mệnh Tri Cảnh. </p><p>Giống như bọn Thanh Nhi. </p><p>Đương nhiên, Khổ Tu bọn hắn vẫn có sự khác biệt với ba người Thanh Nhi, nhưng hắn biết hắn đã cách bọn Thanh Nhi rất gần rồi. </p>"}