{"title":"Chương 7791: Ông đây sắp vô địch rồi sao?  ","content":" Kiếm bị ép phải dừng lại. <br>Phía xa, vẻ mặt của Diệp Huyên hơi khó chịu, vì kiếm Thanh Huyên không chạm được đến Võ Khánh, lần nào cũng bị sức mạnh của của Võ Khánh chặn đứng. <br>Nếu như kiếm Thanh Huyên có thể chạm đến Võ Khánh thì hắn sẽ có thể đưa đối phương vào trong vực sâu thời không. Đáng tiếc, có vẻ như Võ Khánh cũng có phòng bị, không để cho kiếm Thanh Huyên chạm được đến hắn ta. <br>Diệp Huyên hơi đau đầu. <br>Má. <br>Advertisement <br>Kẻ địch này khá tỉnh táo. <br>Dường như hắn nhớ ra điều gì đó, hắn liếc nhìn quanh bốn phía rồi vẻ mặt liền trở nên nặng trĩu, vì lúc này bọn Đại Thiên Tôn đã hoàn toàn bị khống chế. <br><br>Cứ tiếp tục đánh thế này thì nhất định bọn người Đại Thiên Tôn sẽ bị đánh bại, mà một khi đám người Đại Thiên Tôn bị đánh bại thì Diệp Huyên hắn cũng sẽ tiêu. <br>Đại Thiên Tôn cũng nhận ra được điều đó, vì vậy, y không tiếp tục tấn công nữa, y phát hiện mình vốn không có cách nào bảo vệ được Diệp Huyên trong thời gian ngắn. <br>Y bắt đầu hơi lo lắng. <br>Phải biết rằng, y là Mệnh Tri Cảnh lão làng, nhưng Diệp Huyên chẳng qua chỉ là Thần Thể Cảnh. <br>Cảnh giới của họ cách nhau rất xa. <br>Chính vào lúc này, đột nhiên, Diệp Huyên nhìn sang Đại Hoang lão nhân, lúc này ông ta vẫn còn đang đánh nhau với Tuyết Linh Lung, lúc này hai người họ đã tiến đến thời không tầng mười hai, đánh nhau khốc liệt, không phân cao thấp. <br>Diệp Huyên rất muốn rút kiếm cho Tuyết Linh Lung mượn nhưng đáng tiếc Tuyết Linh Lung không phải kiếm tu, dù có cầm kiếm Thanh Huyên thì cũng không phát huy được uy lực gì. <br>Diệp Huyên như nghĩ ra được điều gì đó, hắn chau mày, nói: “Tiểu Hồn, ngươi có thể biến thành hình dạng khác không?” <br>Tiểu Hồn im lặng một lúc rồi nói: “Có thể”. <br>Diệp Huyên ngây ra, sau đó nói: “Ngươi có thể biến hình sao?” <br>Tiểu Hồn nói: “Đúng vậy, uy lực sẽ không mạnh như lúc là kiếm. Nếu biến thành hình thái khác, uy lực sẽ chỉ còn tầm bằng tám chín phần của kiếm thôi”. <br>Diệp Huyên mỉm cười, nói: “Vậy đủ rồi”. <br>Hắn vừa nói vừa nhìn sang Tuyết Linh Lung, gọi: “Linh Lung”. <br>Trong thời không tầng mười hai, Tuyết Linh Lung quay lại nhìn Diệp Huyên, tiếp ngay đó, kiếm Thanh Huyên liền xuất hiện trong tay nàng ta. Diệp Huyên mỉm cười, nói: “Có thể biến thành vũ khí mà cô cần”. <br>Tuyết Linh Lung liếc nhìn Diệp Huyền, không nghĩ thêm nhiều mà dùng suy nghĩ, biến kiếm Thanh Huyên thành một cành tuyết liên trong suốt ngay lập tức. Tiếp ngay đó, đóa hoa liền đột nhiên phân tách, vô số cánh hoa sắt như lưỡi dao bay ra. <br><br>Đại Hoang lão nhân vừa nãy xông về phía Tuyết Linh Lung lập tức tái mặt, đưa hai cánh tay về trước đỡ mà không có hề có bất cứ do dự nào, chuyển từ tấn công sang phòng thủ. <br>Khặc khặc. <br>Trước sự chứng kiến của tất cả mọi người, hai cánh tay của Đại Hoang lão nhân bị chặt đứt, không chỉ có vậy, Đại Hoang lão nhân còn bị văng ra ngoài mấy vạn trượng. Cùng lúc đó, một cánh hoa sen tuyết còn đâm xuyên qua ngực trái của ông ta. <br>Mọi người nhìn thấy cảnh đó thì đều ngây mặt ra. <br>Suýt chút nữa là Tuyết Linh Lung đã giết chết Đại Hoang lão nhân chỉ trong tích tắc. <br>Võ Khánh đứng từ xa nhìn Tuyết Linh Lung chằm chằm, khuôn mặt đầy vẻ kinh hãi. <br>Không chỉ có bọn Võ Khánh, đến cả bản thân Tuyết Linh Lung cũng thấy bất ngờ. <br>Không ngờ mình lại trở nên mạnh đến thế sao? <br>Không ngờ nàng ta đã suýt giết chết Đại Hoang lão nhân chỉ bằng chiêu lúc nãy, phải biết rằng, thực lực của Đại Hoang lão nhân vốn không hề thấp hơn nàng ta. <br>Vậy mà nàng ta lại suýt giết chết ông ta chỉ trong tích tắc. <br>Dường như nàng ta nhớ ra điều gì đó, nàng ta nhìn sang đóa sen tuyết trên tay, sau đó lại nhìn sang Diệp Huyên ở phía xa. Diệp Huyên khẽ mỉm cười, nói: “Đấy là thanh thần kiếm đặc biệt mà năm xưa ta đã tạo ra cho mình, đợi đến ngày ta khôi phục lại tu vi, ta sẽ làm cho cô một vũ khí riêng, có được vũ khí do ta làm riêng cho cô thì cô không chỉ vô địch ở cấp độ của mình mà còn có thể giết người cao hơn mình mấy cấp nữa cơ”. <br>Mọi người: “…” <br>Lúc này, dường như Diệp Huyên đã nhớ tới điều gì đó, hắn chau mày. <br><br><br>"}