{"title":"Chương 7792 Đại Hoang lão nhân.  ","content":"<p> Diệp Huyên mỉm cười, nói: “Võ Khánh thành chủ, ông biết vì sao ta có thể phá giải được những thời không đó hay không?” </p><p>Võ Khánh nhìn Diệp Huyên, nói: “Rất muốn biết”. </p><p>Diệp Huyên mỉm cười, hắn xòe lòng bàn tay ra, kiếm Thanh Huyên từ từ bay từ trong lòng bàn tay hắn đến trước mặt Võ Khánh, hắn nói: “Ông nhìn thanh kiếm này đi rồi sẽ hiểu”. </p><p>Võ Khánh nhìn lướt qua kiếm Thanh Huyên, hơi chau mày, nói: “Thanh kiếm này…” </p><p>Diệp Huyên gật đầu, nói: “Đúng vậy”. </p><p>Hắn vừa nói vừa nhìn sang Võ Khánh, chỉ cần tên này sờ lên kiếm Thanh Huyên thì hắn chắc chắn sẽ có thể chém đối phương bay vào vực thẳm thời không thần bí. </p><p>Lúc này, Võ Khánh đưa tay về phía kiếm Thanh Huyên và muốn nắm nhưng chính vào lúc hắn ta sắp chạm đến kiếm Thanh Huyên thì hắn ta đột nhiên mỉm cười, nói: “Diệp công tử, sao tự dưng ngươi lại cho ta xem thanh kiếm này?” </p><p>Diệp Huyên hơi nheo hai mắt lại, dùng suy nghĩ, chém ngay kiếm Thanh Huyên ra. </p><p>Nhưng Võ Khánh đã có phòng bị từ trước, lúc kiếm chém ra thì hắn ta đã lùi về sau ngoài trăm trượng. Cùng lúc đó, mười hai cao thủ Mệnh Tri Cảnh liền xuất hiện, bao vây quanh Diệp Huyên và Tuyết Linh Lung. </p><p>Diệp Huyên đâm trượt một kiếm thì không đâm thêm nữa, hắn xòe bàn tay, kiếm Thanh Huyên trở về lại trong tay hắn. </p><p>Võ Khánh và Tuyết Linh Lung không phải là Mệnh Tri Cảnh bình thường, với thực lực hiện giờ của hắn thì vẫn chưa thể đánh nhau trực diện với đối phương được. </p><p>Võ Khánh mỉm cười và lên tiếng từ phía xa: “Diệp điện chủ, ngươi thật khiến ta càng lúc càng thấy tò mò đấy”. </p><p>Diệp Huyền đang định trả lời thì đột nhiên Võ Khánh hét: “Giết”. </p><p>Hắn ta vừa dứt lời thì mười hai cao thủ Mệnh Tri Cảnh xung quanh Diệp Huyên liền xông về phía Diệp Huyên và Tuyết Linh Lung. </p><p>Lúc này, xung quanh bỗng dưng xuất hiện rất nhiều khí tức mạnh, tiếp ngay đó, mấy người Đại Thiên Tôn đã xuất hiện trước mặt Diệp Huyên. </p><p>Đại Thiên Tôn hạ giọng nói: “Điện chủ, người đi trước đi”. </p><p>Y nói xong thì xông về trước. </p><p><br>Đại Hoang lão nhân đó đã hợp tác với Võ Khánh, vậy còn hai tên Khổ Bồ và Táng Man Nhi thì sao? </p>"}