{"title":"Chương 7793 Kiếm được đâm ra.  ","content":"<p>Lúc này, Diệp Huyên đột nhiên ngẩng đầu lên, Võ Khánh từ phía xa đã xông đến trước mặt hắn. Tiếp ngay đó, một luồng áp lực thời không đáng sợ ập về phía hắn, muốn đè nát hắn. </p><p>Vẻ mặt Diệp Huyền bình tĩnh, lúc tên Võ Khánh đó xông đến trước mặt hắn, hắn đột nhiên rút kiếm ra chém. </p><p>Thuật rút kiếm chồng chéo năm nghìn chín trăm pha. </p><p>Võ Khánh thót tim với chiêu kiếm đó, vì hắn ta không thể nào ngờ Diệp Huyên lại có thể bất chấp áp lực thời không mà hắn ta đang thi triển. </p><p>Cái quái gì thế? </p><p>Hắn ta không kịp nghĩ gì nhiều, vội tung một đấm thật mạnh. </p><p>Ầm! </p><p>Kiếm quang vỡ nát, Diệp Huyên và Võ Khánh cùng lùi về sau, Diệp Huyên lùi đến mấy nghìn trượng nhưng tên Võ Khánh đó thì chỉ lùi chưa đến một nghìn trượng. </p><p>Lần giao đấu này Diệp Huyên đã rơi vào thế hạ phong. </p><p>Ánh mắt Võ Khánh đầy vẻ kinh ngạc, sau hai đòn tấn công, hắn ta đã có thể chắc chắn, Diệp Huyên không hề che giấu cảnh giới của bản thân, hắn thật sự là Thần Thể Cảnh. </p><p>Nhưng hắn ta không thể ngờ rằng một tên với thực lực của Thần Thể Cảnh mà lại có thể mạnh đến thế. </p><p>Phải biết rằng hắn ta không phải là Mệnh Tri Cảnh bình thường. </p><p>Võ Khánh nhìn chằm chằm Diệp Huyên, hắn ta biết nhất định lai lịch của Diệp Huyên không đơn giản, nhưng hắn ta đã không thể lo nhiều đến vậy nữa, Diệp Huyên đã vào trong di tích đó có nghĩa là Diệp Huyên đã lấy được bảo vật của Khổ Tu. </p><p>Bảo vật của Khổ Tu. </p><p>Phải biết rằng, năm xưa Khổ Tu đã nắm giữ sáu thánh mạch và hơn ba mươi tinh khoáng cực phẩm đấy. </p><p>Ngoài ra, rất có khả năng bên trong còn có truyền thừa của Khổ Tu. </p><p>Võ Khánh nghĩ đến đây thì tay phải chầm chậm nắm chặt lại, hắn ta nhìn về phía Diệp Huyên, ánh mắt tràn đầy sát ý lạnh lùng. Hắn ta không nói lời thừa thải mà đột ngột xông về trước, Diệp Huyên lập tức cảm nhận thấy một luồng sức mạnh cực lớn đang ập về phía hắn, cứ như trời đang sắp sập xuống. </p><p>Ánh mắt Diệp Huyên có sát ý thoáng qua, hắn tiến về trước một bước, sau đó đâm kiếm ra. </p><p>Áp lực thời không thần bí. </p><p><br>Ầm. </p>"}