{"title":"Chương 7793: Trận pháp của hắn cũng rất lợi hại?”  ","content":" “Ta chỉ là cảm thấy buồn bực, tại sao Tần Ninh lại làm được?” <br>Thời Thanh Trúc nghe được câu hỏi này thì nói: “Bởi vì chàng ấy lợi hại, học một suy ra ba, bất cứ lĩnh vực gì cũng vừa học đã biết, hơn nữa còn hiểu biết vô cùng sâu rộng”. <br>“Vậy thì Tần Ninh chính là thiên tài rồi”. <br>Advertisement <br>Vân Thanh Tuyền cảm thán nói. <br>Lời này vừa dứt, Lý Vinh Ưng lại nâng một chén rượu lên, cười nói: “Tiểu thư Thanh Trúc cũng là thiên tài!” <br><br>“Thế nhưng có vẻ như, ngươi lười biếng hơn Tần công tử không ít”. <br>Nghe được lời này, Thời Thanh Trúc lập tức phản bác: “Không phải, Tần Ninh còn lười hơn so với ta”. <br>“Ồ?” <br>Lý Vinh Ưng lộ ra vẻ tò mò. <br>Thời Thanh Trúc nói tiếp: “Đừng nhìn chàng ấy mỗi ngày giả vờ tu hành, thế nhưng trên thực tế là chàng ấy chưa muốn tăng cảnh giới, chỉ là…chàng ấy vẫn luôn nói, nước đầy tự qua cửa, cảnh giới tới một mức độ nhất định sẽ tự động tăng lên, chỉ có tăng lên như vậy mới có thể viên mãn”. <br>“Nếu như lúc nào chàng ấy cũng chăm chăm làm cho cảnh giới tăng lên, thì hẳn là còn lợi hại hơn bây giờ nhiều”. <br>Vân Thanh Tuyền nghe được những lời này thì tấm tắc khen ngợi: “Lợi hại, lợi hại, đối với việc tu hành của mình, quả nhiên là Tần Ninh nắm chắc!” <br>Lúc này, ba người thoải mái nói chuyện với nhau. <br>Hơn nửa giờ sau, hai người Tần Ninh và Hầu Trấn Thiên còn chưa trở về. <br><br>Lý Vinh Ưng không nhịn được nói: “Tiểu thư Thanh Trúc, ngươi thấy Tần Ninh mạnh về phương diện nào hơn?” <br>Nghe vậy, Thời Thanh Trúc suy tư chốc lát rồi mới nói: “Đều như nhau”. <br>“Ồ?” <br>Trận pháp của hắn cũng rất lợi hại?” <br>“Đúng vậy, tuy rằng ta chưa từng thấy chàng ấy thi triển lần nào”. <br>Lý Vinh Ưng lập tức cười nói: “Chuyện này có chút thú vị, đoán chừng lần này lão Hầu cũng sẽ bị trấn áp!” <br>“Lão Hầu chính là trận sư Chí Tôn cấp tám, Tần Ninh…chưa hẳn sẽ…” <br>“Sẽ không có chuyện đó!” <br>Thời Thanh Trúc khoát tay nói: “Trong toàn bộ Thánh Đạo tông, cho dù là tất cả đan sư, khí sư, trận sư, vân vân cộng lại cũng không sánh bằng chàng ấy, hiểu biết của chàng ấy chắc chắn còn nhiều hơn…”, hai vị trưởng lão nghe được những lời này thì vô cùng kinh ngạc. <br>"}