{"title":"Chương 7794: “Mặc kệ ông ta, tiếp tục uống rượu!”  ","content":" “Sẽ không có chuyện đó!” <br>Thời Thanh Trúc khoát tay nói: “Trong toàn bộ Thánh Đạo tông, cho dù là tất cả đan sư, khí sư, trận sư, vân vân cộng lại cũng không sánh bằng chàng ấy, hiểu biết của chàng ấy chắc chắn còn nhiều hơn…”, hai vị trưởng lão nghe được những lời này thì vô cùng kinh ngạc. <br>Mà không bao lâu sau. <br>Advertisement <br>Tần Ninh trở về. <br>Nhưng không thấy bóng dáng của Hầu Trấn Thiên đâu. <br><br>“Lão Hầu đâu?” <br>Vân Thanh Tuyền không nhịn được lòng hiếu kỳ, hỏi. <br>“Ông ta ấy à…”, Tần Ninh thản nhiên liếc mắt nhìn sang một vị trí trên một ngọn núi, nói: “Đoán chừng không tới mười ngày, nửa tháng sẽ không đi ra!” <br>Lời này vừa nói ra, hai người vô cùng tò mò. <br>Lão Hầu làm sao vậy? <br>Bị Tần Ninh làm khó rồi? <br>“Mặc kệ ông ta, tiếp tục uống rượu!” <br>Hai người Vân Thanh Tuyền, Lý Vinh Ưng đều bưng chén rượu lên, uống từng ngụm lớn. <br>Một đêm trôi qua. <br> Vân Thanh Tuyền và Lý Vinh Ưng đều được hai vị đệ tử nâng về. <br>Thời Thanh Trúc cũng làm ầm ĩ cả một đêm, rõ ràng là đã uống nhiều. <br>Thời Thanh Trúc yêu rượu, Tần Ninh đã quản vài lần, nhưng quản không được cũng dứt khoát tùy ý nàng. <br>Về phần Hầu Trấn Thiên…Ở một cung điện tại sườn núi trong ngọn núi của Tần Ninh, vẫn chưa từng xuất hiện…thời gian trôi qua từng ngày. <br>Chớp mắt, thời gian ba tháng lại trôi qua. <br>Một ngày nọ, trong Thánh Đạo tông, một tin tức được truyền đi khắp cả tông môn, rồi truyền ra bên ngoài tông môn, truyền khắc cả đại địa Cửu Nguyên Vực. <br>Vân Thanh Tuyền! Thăng cấp thành đan sư Chí Tôn cửu phẩm! Một vị cửu phẩm, đại biểu cho cái gì? <br>Cửu Nguyên đan tông, nơi tập trung của hầu hết các đan sư trong Cửu Nguyên Vực. <br>Ngoại trừ tông chủ Dịch Hàn Ngọc, còn có sáu vị đan sư Chí Tôn cửu phẩm. <br>Điều đó đã tạo nên ngai vàng về phương diện tông môn buôn bán đan dược cho Cửu Nguyên đan tông! Một vị đan sư Chí Tôn cửu phẩm có thể luyện chế được đan dược cửu phẩm, đem đến hiệu quả cực lớn đối với Chí Cao Đế Tôn! Trong cả Thánh Đạo tông, chỉ có một vị đan sư cửu phẩm là lâu chủ Đan Đạo Lâu, Cung Vân đại nhân. <br>"}