{"title":"Chương 7796: \"Cảm ơn cái gì!\"  ","content":" Khi Vân Thanh Tuyền trưởng lão đột phá đến đan sư Chí Tôn cửu phẩm, toàn bộ Thánh Đạo tông đều vô cùng hân hoan. <br>Ngày hôm đó, trên tông chủ phong của Thánh Đạo tông! Thánh Vô Khuyết là tông chủ, gần như rất ít xuất hiện. <br>Lần này cũng đã xuất quan ăn mừng cho Vân Thanh Tuyền! Tông chủ phong. <br>Advertisement <br>Đại điện tông chủ. <br>Đại điện rộng lớn đứng ở đỉnh núi, như treo bên cạnh chân trời, ở giữa núi sông càng tôn lên khí thế cao cao tại thượng. <br> Trong đại điện tông chủ. <br>Trên đỉnh điện là những cửa kính hình vòm, tỏa ra ánh sáng nhẹ nhàng, từng cây cột ngọc thạch chống đỡ cả đại điện khổng lồ. <br>Thánh Vô Khuyết mặc một bộ quần áo trắng, tóc dài phấp phới, cả người tỏa ra khí tức mông lung giống như tiên nhân vậy, lúc này đang đứng ở trước bảo tọa của tông chủ. <br>\"Vân trưởng lão lần này đột phá đến cửu phẩm, là chuyện may mắn của Thánh Đạo tông ta, thưởng cho tất cả đệ tử một viên đan dược tu hành tương ứng với cảnh giới để ăn mừng!\" <br>Thánh Vô Khuyết có vẻ ngoài khoảng hơn ba mươi tuổi, tao nhã lịch sự, giọng nói cũng khá từ tính, nhìn qua khiến người ta phải chìm đắm. <br>Người như vậy đứng ở nơi đó giống như thánh nhân, tiên nhân, vừa mở miệng sẽ khiến vô số thiếu nữ say mê. <br>\"Cảm ơn tông chủ\". <br>Giờ phút này, ở phía dưới, một cô gái mặc cung trang, đầu cài trâm vàng sang trọng hoa lệ bước ra khỏi hàng, khom người nói. <br>Vị này chính là lâu chủ Đan Đạo Lâu - Cung Vân đại nhân! Trước kia Cung Vân là một vị đan sư Chí Tôn cửu phẩm duy nhất bên trong Thánh Đạo tông. <br>Bây giờ lại xuất hiện một Vân Thanh Tuyền, Cung Vân là lâu chủ, đương nhiên cũng vô cùng vui vẻ. <br>\"Cảm ơn cái gì!\" <br>Thánh Vô Khuyết cười nói: \"Vân trưởng lão đột phá là chuyện may mắn của Thánh Đạo tông ta, Cung Vân, sau này ngươi cũng có thể nghỉ ngơi nhiều một chút rồi\". <br><br>Cung Vân gật đầu. <br>Lúc này trong đại điện, rất nhiều quản lý của Thánh Đạo tông cũng đều tỏ ra vui vẻ. <br>Có thêm một vị đan sư Chí Tôn cửu phẩm, sau này Thánh Đạo tông cũng sẽ không thiếu đan dược cấp bậc cửu phẩm cần cho việc tu hành nữa. <br>Cung Vân. <br>Vân Thanh Tuyền. <br>Hai vị đan sư Chí Tôn cửu phẩm đủ để bảo đảm nhu cầu tu hành của đệ tử Thánh Đạo tông <br>Lúc này, Vân Thanh Tuyền ở trong đám người. <br>Thông thường ông ta không có tư cách tham dự vào những hội nghị quan trọng của tông môn. <br>Nhưng lần này lại khác. <br>Ông ta chính là nhân vật chính, hơn nữa còn tăng cấp lên cửu phẩm, quyền cao chức trọng. <br>\"Tông chủ!\" <br>"}