{"title":"Chương 7797: Tần Ninh chính là thiên tài.  ","content":" Có thêm một vị đan sư Chí Tôn cửu phẩm, sau này Thánh Đạo tông cũng sẽ không thiếu đan dược cấp bậc cửu phẩm cần cho việc tu hành nữa. <br>Cung Vân. <br>Vân Thanh Tuyền. <br>Hai vị đan sư Chí Tôn cửu phẩm đủ để bảo đảm nhu cầu tu hành của đệ tử Thánh Đạo tông <br>Advertisement <br>Lúc này, Vân Thanh Tuyền ở trong đám người. <br>Thông thường ông ta không có tư cách tham dự vào những hội nghị quan trọng của tông môn. <br> Nhưng lần này lại khác. <br>Ông ta chính là nhân vật chính, hơn nữa còn tăng cấp lên cửu phẩm, quyền cao chức trọng. <br>\"Tông chủ!\" <br>Hôm nay Vân Thanh Tuyền mặc đan bào, làm nổi bật ra khí chất cao lớn dũng mãnh của cấp bậc cửu phẩm. <br>\"Mặc dù lão phu có thể đột phá, nhưng đều là nhờ vào đệ tử ngoại môn mới nhập môn của Thánh Đạo tông chúng ta, Tần Ninh!\" <br>\"Ồ?\" <br>Thánh Vô Khuyết hiếu kỳ nói: \"Lời này hiểu thế nào?\" <br>Vân Thanh Tuyền tiếp tục nói: \"Tần Ninh người này có thiên phú đan thuật nghịch thiên, đã chỉ bảo rất nhiều để lão phu tăng lên cửu phẩm, lần này ta đột phá cửu phẩm có một nửa công lao của hắn!\" <br>\"Ồ?\" <br>Thánh Vô Khuyết càng thêm kinh ngạc. <br>Đệ tử ngoại môn. <br>Cảnh giới Tiểu Thần Tôn. <br>Một vị Tiểu Thần Tôn sẽ tạo ra ảnh hưởng rất lớn đối với việc tăng cấp của một vị đan sư Chí Tôn bát phẩm sao? <br>Điều này thật sự là không thể tưởng tượng nổi. <br><br>Vân Thanh Tuyền vừa dứt lời, một bóng người phía trước liền đi ra, chắp tay nói: \"Tông chủ, ta có lời muốn nói về người này\". <br>Bóng người vừa đi ra, không ít người đều đưa mắt nhìn. <br>Người này có thân hình cao lớn dũng mãnh, lại mang đến cảm giác trang nghiêm nghiêm túc. <br>Phong chủ Đại Vũ Phong - Vũ Mân đạo tông! Vũ Mân đạo tông đứng đầu bảy đạo tông, có thể nói là người uy nghiêm nhất trong số đó. <br>Vũ Mân nói: \"Ta đã nghe nói qua về Tần Ninh\". <br>\"Trong bài kiểm tra ngoại môn, ải thứ nhất đạt ba trăm điểm, sau đó có thể ở trong Thiên Chuy Trì hơn một giờ, lại hoàn toàn hấp thu tất cả dược liệu trong Thiên Chuy Trì!\" <br>\"Hơn nữa bản thân hắn còn tinh thông ngự thú, đan thuật, là một vị thiên tài hiếm thấy\". <br>Vân Thanh Tuyền nghe được những lời này thì gật đầu một cái. <br>Vũ Mân nói không sai. <br>Tần Ninh chính là thiên tài. <br>Hơn nữa nếu hắn là thứ hai, không ai có thể đứng thứ nhất. <br>\"Nhưng mà!\" <br>Vũ Mân đạo tông lại chuyển lời: \"Người này không rõ lai lịch, thiên tài yêu nghiệt như vậy hoàn toàn vi phạm lẽ thường, ta cảm thấy hắn có vấn đề rất lớn, cần bắt giữ để điều tra\". <br>"}