{"title":"Chương 7798: \"Làm phiền Hổ Quan Sơn đường chủ!\"  ","content":" Vũ Mân nói: \"Ta đã nghe nói qua về Tần Ninh\". <br>\"Trong bài kiểm tra ngoại môn, ải thứ nhất đạt ba trăm điểm, sau đó có thể ở trong Thiên Chuy Trì hơn một giờ, lại hoàn toàn hấp thu tất cả dược liệu trong Thiên Chuy Trì!\" <br>\"Hơn nữa bản thân hắn còn tinh thông ngự thú, đan thuật, là một vị thiên tài hiếm thấy\". <br>Advertisement <br>Vân Thanh Tuyền nghe được những lời này thì gật đầu một cái. <br>Vũ Mân nói không sai. <br> Tần Ninh chính là thiên tài. <br>Hơn nữa nếu hắn là thứ hai, không ai có thể đứng thứ nhất. <br>\"Nhưng mà!\" <br>Vũ Mân đạo tông lại chuyển lời: \"Người này không rõ lai lịch, thiên tài yêu nghiệt như vậy hoàn toàn vi phạm lẽ thường, ta cảm thấy hắn có vấn đề rất lớn, cần bắt giữ để điều tra\". <br>Nghe thấy thế, nụ cười trên mặt Vân Thanh Tuyền dần dần biến mất. <br>\"Vũ Mân đạo tông, ngươi có ý gì?\" <br>Vân Thanh Tuyền quát lên: \"Tần Ninh đã được Thánh Đạo tông chúng ta khảo sát, có thể có vấn đề gì? <br>Yêu nghiệt như thế, sau này sẽ thành đạo tử, bắt giữ? <br>Bắt giữ làm gì?\" <br>Nghe thấy lời này, Vũ Mân đạo tông lạnh nhạt nói: \"Vân trưởng lão, ngươi đừng kích động, nghe ta nói đã\". <br>\"Người này rất có thiên phú, nhưng ngươi không cảm thấy quá mức yêu nghiệt sao? <br>Hắn chỉ là một tên cảnh giới Tiểu Thần Tôn, làm sao có thể biết về đan thuật bát phẩm, làm sao có thể biết về điều khiển nguyên thú cấp tám, hơn nữa Tiểu Thần Tôn sơ kỳ lại có thể đánh bại Tiểu Thần Tôn đỉnh phong, tất cả những điều này đều quá yêu nghiệt, đệ tử như vậy bái nhập Thánh Đạo tông chúng ta không biết là phúc hay là họa!\" <br><br>\"Ta nói... Nếu như...\", Vũ Mân nhìn Vân Thanh Tuyền một cái, nói: \"Nếu như hắn bị người khác sắp xếp vào thì sao?\" <br>Nghe thấy vậy, mọi người trong đại điện rối rít bàn luận sôi nổi. <br>Vũ Mân tiếp tục nói: \"Nếu như các ngươi cảm thấy bình thường, vậy ta sẽ nói về một tin tức khác đi!\" <br>\"Làm phiền Hổ Quan Sơn đường chủ!\" <br>Vũ Mân vừa nói xong, một người đàn ông cao gần hai thước, thân thể cường tráng, giữa trán có một vết kiếm đi ra. <br>Đường chủ Hình Phạt Đường, Hổ Quan Sơn! Cũng là một nhân vật có quyền thế cực cao ở trong Thánh Đạo tông. <br>Trông coi toàn bộ hình phạt của Thánh Đạo tông, dĩ nhiên là cần quyền cao chức trọng rồi. <br>Hổ Quan Sơn đi ra, bàn tay vung lên, tất cả những tin tức về Tần Ninh liền xuất hiện. <br>Lệnh bài đệ tử của Thánh Đạo tông vốn là bảo khí Chí Tôn, ghi chép rất nhiều tin tức về đệ tử. <br>\"Trong vòng nửa năm, Tần Ninh cảnh giới Tiểu Thần Tôn sơ kỳ đã yên lặng đến Đại Thần Tôn sơ kỳ!\" <br>Giờ phút này Hổ Quan Sơn uy nghiêm nói. <br>"}