{"title":"Chương 7798 Lẽ nào chính là bị cái Ác tộc kia giết?  ","content":"<p> Diệp Huyên gật đầu: \"Đây là suy đoán của ta! Mục đích ban đầu của họ là các ngươi, nhưng sau lại phát hiện ta phá giải được thời không của khổ tu tiền bối. Thế nên, mục tiêu đó lại biến thành ta! Đương nhiên, đây không phải là trọng điểm, trọng điểm là tại sao họ lại dám ra tay với các ngươi?\" </p><p>Đại Thiên Tôn nặng nề nói: \"Ta cũng không hiểu nổi!\" </p><p>Mà sự phát hiện của Diệp Huyên lại khiến nắm tay của Tuyết Linh Lung bỗng dưng run rẩy, chẳng những vậy, sắc mặt nàng ta còn hết sức tái nhợt! </p><p>Diệp Huyên nhìn Tuyết Linh Lung hỏi: \"Ngươi biết?\" </p><p>Tuyết Linh Lung run rẩy nói: \"Không... bọn họ tuyệt đối không dám làm như vậy...\" </p><p>Diệp Huyên cau mày: \"Cái gì?\" </p><p>Tuyết Linh Lung nhìn về phía Diệp Huyên với vẻ mặt hết sức nghiêm trọng nói: \"Thực ra, ở thật lâu thật lâu trước kia, Táng vực từng xảy ra một hồi tai nạn. Lần đó đã suýt chút nữa hủy diệt toàn bộ nơi này!\" </p><p>Đại Thiên Tôn bên cạnh nhíu mày: \"Tai nạn? Tại sao ta không biết?\" </p><p>Tuyết Linh Lung ngó Đại Thiên Tôn: \"Bởi vì đã từ rất rất lâu rồi!\" </p><p>Diệp Huyên hơi đau đầu, trực giác nói cho hắn biết, rắc rối sắp đến! </p><p>Tuyết Linh Lung nặng nề nói: \"Dưới đáy mảnh Táng vực này có phong ấn một chủng tộc cực kỳ khủng bố là Ác tộc! Mà người phong ấn họ chính là tổ tiên của ta và mười một vị cao thủ Mệnh Tri Cảnh kia! Khổ Tu tiền bối cũng là một trong số đó!\" </p><p>Diệp Huyên nghe vậy nhăn mày, hắn nhớ tới lời nói của Khổ Tu ở trong đại điện vào hôm đó! </p><p>Khổ Tu nói ông ấy bị giết chết! </p><p>Lẽ nào chính là bị cái Ác tộc kia giết? </p><p>Diệp Huyên như nghĩ đến gì đó, sắc mặt chợt thay đổi: \"Ý ngươi là đám Võ Khánh cấu kết với Ác tộc?\" </p><p><br>Tuyết Linh Lung nhìn thẳng vào Diệp Huyên nói: \"Bởi vì tài nguyên! Hồi đó, Ác tộc muốn chiếm lấy toàn bộ tài nguyên của Táng vực nên mới có trận chiến ác liệt kia. Mà giờ, trên người sư tôn lại có ít nhất sáu cái thánh mạch và hơn bốn mươi cái quặng tinh cực phẩm... Cậu cảm thấy sau khi Ác tộc đi ra sẽ bỏ qua cho cậu và tài nguyên trong tay mình sao? Quan trọng nhất là thanh kiếm trong tay cậu! Hiện nay, Táng vực không có bóng dáng của họ hiển nhiên là vì họ vẫn chưa phá được phong ấn do tổ tiên để lại. Nhưng, thanh kiếm trong tay cậu có thể phá vỡ thời không của Khổ Tu tiền bối một cách dễ dàng... Nếu ta không đoán sai thì giờ chắc hẳn Ác tộc đã nhìn chằm chằm vào cậu! Bọn họ chắc chắn sẽ không tiếc bất cứ cái giá lớn nào đạt được thanh kiếm trên người cậu!\" </p>"}