{"title":"Chương 7800: Hiện trường yên tĩnh giống như chết!  ","content":" Khoảnh khắc ông ta bước ra, cả đất trời vậy mà trực tiếp trở nên mờ ảo, chẳng những vậy, thời không xung quanh còn dần dần biến mất kể cả có là thời không tầng mười hai. <br>Ba người Diệp Huyên thấy cảnh đó thì đều thay đổi sắc mặt! <br>Điều này thật sự quá khủng bố! <br>Đây là một trong mười hai Thánh Giả hồi đó ư? <br>Advertisement <br>Tuyết Linh Lung bên cạnh Diệp Huyên run giọng nói: \"Ông ta là Ma Kha Kỳ, một trong mười hai Thánh Giả Mệnh Tri Cảnh hồi đó!\" <br>Diệp Huyên cũng nhìn về phía Ma Kha Kỳ kia với vẻ mặt cũng hết sức nghiêm trọng. Tuy người này cũng là Mệnh Tri Cảnh, nhưng thực lực của đối phương lại mạnh hơn đám Tuyết Linh Lung rất nhiều! <br> <br>Ma Kha Kỳ nhìn Cổ Sầu trước mặt, đanh mặt nói: \"Dư nghiệt!\" <br>Vừa dứt lời, ông ta đã bước ra một bước, một bước đó đã khiến thời không chỗ Cổ Sầu sụp đổ! <br>Tận thế! <br>Giờ phút này, ba người Diệp Huyên cảm thấy như tận thế đến. Bởi vì không chỉ có thời không chỗ Cổ Sầu sụp đổ mà ngay cả khu vực này cũng lập tức tối sầm xuống, uy áp mạnh mẽ không ngừng lan ra từ sâu trong lòng họ! <br>Khủng bố! <br>Đúng lúc này, Cổ Sầu ở phía xa mỉm cười rồi mở tay ra, trong lòng bàn tay hắn ta bỗng nhiên bay ra một sợi chỉ bạc. <br>Xoẹt! <br>Một tiếng xé rách bỗng nhiên vang lên ở hiện trường, sau đó, cả đất trời như bị bổ ra. <br>Ầm! <br>Trong mắt của đám Diệp Huyên, sợi chỉ bạc kia đã đập nát mọi thời không, đánh thẳng một mạch rồi xỏ xuyên qua ngực của Ma Kha Kỳ kia! <br>Đất trời chợt yên tĩnh lại! <br>Chết rồi? <br><br>Diệp Huyên nhíu mày, điều này cảm thấy có chút giống có tiếng mà không có miếng! <br>Đằng xa, Ma Kha Kỳ nhìn chằm chằm vào Cổ Sầu với vẻ khó tin: \"Không thể nào...\" <br>Cổ Sầu mỉm cười: \"Tạm biệt!\" <br>Hắn ta nói xong, sợi chỉ bạc ấy bỗng cứa qua cổ Ma Kha Kỳ. <br>Phụt! <br>Đầu của Ma Kha Kỳ trực tiếp lăn xuống đất, máu tươi bắn ra như suối từ cổ ông ta.' <br>Chết rồi! <br>Hiện trường yên tĩnh giống như chết! <br>Cổ Sầu mở tay ra, nhẫn chứa đồ trên ngón tay Ma Kha Kỳ bay vào tay hắn ta. Sau đó, hắn ta đưa nó đến trước mặt Diệp Huyên. Diệp Huyên nhìn thoáng qua chiếc nhẫn, bên trong có ba mươi sáu cái thánh mạch, ngoài ra còn ba trăm sáu mươi cái quặng tinh cực phẩm. Chẳng những thế, còn có rất nhiều thần vật! <br>Tuyết Linh Lung thấy vậy thì cuống quýt lùi lại mấy bước, trong mắt tràn ngập vẻ không tài nào tin nổi. <br>Cổ Sầu kia đã nói đúng! <br>Toàn bộ tài nguyên trên đời này đều tập trung ở đây! <br>"}