{"title":"Chương 4601: “Cậu cảm thấy bọn chúng có bỏ qua không?”  ","content":"Dứt lời, ông ta ngẩng đầu nhìn về phía chân trời xa xa, nói nhỏ: “Nếu ta đoán không sai, thì mấy nơi kia cũng đã biết tin Đạo kinh xuất hiện. Ta muốn xem thử xem, nàng ta có thể lấy sức của một người để trấn thủ vũ trụ Ngũ Duy này không!” <br>Đạo kinh… <br>Người của Đạo giới vốn chưa hiểu rõ về Đạo kinh, thật ra nó chính là ngọn nguồn của võ đạo. <br>Năm xưa số bộ kinh thần được truyền từ trên trời xuống không chỉ có mỗi Đạo kinh, mà Tu Di Thần giới cũng có, tất nhiên đây là điều mà mãi sau này bọn họ mới biết. <br>Advertisement <br>Nghe đồn, nếu như có thể tập hợp đủ số tàn quyển của tất cả Đạo kinh thì có thể lĩnh hội được chân lý võ đạo, trở thành người đứng đầu thế gian. <br>Mà người ta đồn rằng Đạo kinh được truyền xuống thông qua Phi Thăng Đài… <br> … <br>Trong vách ngăn vũ trụ, Mộ Niệm Niệm dẫn theo Diệp Huyên và Trần Yêu Nghiệt cứ thế xuyên thẳng qua. <br>Mộ Niệm Niệm nhìn sang Diệp Huyên: “Ngươi có suy nghĩ gì không?” <br>Diệp Huyên trầm giọng đáp: “Rất mạnh!” <br>Mộ Niệm Niệm cười nói: “Bọn chúng còn mạnh hơn nhiều những gì cậu nhìn thấy. Bởi vì lúc này số cường giả có thực lực trên Độn Nhất cũng phải hơn mười kẻ. Hơn nữa, vẫn còn những lão quái vật chưa rời núi đâu!” <br>Diệp Huyên: “…” <br>Trần Yêu Nghiệt đột nhiên hỏi: “Tỷ tỷ, tỷ không sợ sao?” <br>Mộ Niệm Niệm lắc đầu cười: “Sợ gì chứ?” <br>Trần Yêu Nghiệt hăng hái nói: “Tỷ có thể đánh chết được bọn chúng, đúng không ạ?” <br>Mộ Niệm Niệm cười hả hả: “Đánh chết được. Nhưng không cần thiết!” <br>Trần Yêu Nghiệt cảm thấy khó hiểu: “Tại sao ạ?” <br>Mộ Niệm Niệm chớp mắt: “Bởi vì ta chỉ dùng một kiếm đã phế bỏ được quốc chủ của bọn chúng. Thế là đủ rồi!” <br>Nghe vậy, Diệp Huyên liền hiểu rõ. <br> Hắn đã hiểu vì sao Mộ Niệm Niệm vừa xuất hiện đã chỉ mặt gọi tên quốc chủ Tu Di rồi. <br>Để giết gà dọa khỉ chứ sao nữa! <br>Một kiếm đã khiến quốc chủ Tu Di bị thương, khiến đám cường giả kia phải e sợ. <br>Mộ Niệm Niệm liếc Diệp Huyên một cái, sau đó hỏi: “Cậu cảm thấy bọn chúng có bỏ qua không?” <br>Diệp Huyên ngẫm nghĩ, sau đó lắc đầu. <br>Mộ Niệm Niệm gật đầu: “Chắc chắn sẽ không bỏ qua. Ta nghĩ rồi, nếu ta đoán không sai thì trong khoảng thời gian sắp tới bọn chúng sẽ có thể liên lạc với vùng cực lạc, sau đó bàn bạc xem đến đối phó với cậu như thế nào. Nếu bọn chúng cẩn thận hơn chút, hẳn là sẽ chọn cách ra tay vào lúc Ngũ Duy Kiếp ập tới, bởi vì khi đó là thời điểm khó khăn nhất của chúng ta”. <br>Diệp Huyên hỏi: “Vậy phải làm sao bây giờ?” <br>Mộ Niệm Niệm chớp mắt: “Đây là vấn đề của cậu. Vì dù sao, nếu lúc đó ta đánh không lại thì còn chạy được mà!” <br>Diệp Huyên: “…” <br>Mộ Niệm Niệm lại nói: “Trong vòng nửa năm tới cậu sẽ không gặp phải phiền phức hay rắc rối gì quá lớn. Còn sau nửa năm đó, có lẽ đến một phút thảnh thơi cậu cũng chẳng có đâu!” <br>Diệp Huyên trầm mặc. <br><br><br>"}