{"title":"Chương 4602: “Ngươi muốn nói tới… Đạo kinh?”  ","content":" <br>Mộ Niệm Niệm nhìn Diệp Huyên, cười bảo: “Nhằm vào ta thì có ích gì đâu. Nếu ta không đánh lại thì vẫn chạy được mà. Nhưng còn cậu, cậu không có cơ hội để chạy đâu. Cậu có hiểu ý ta không?” <br>Diệp Huyên gật đầu: “Hiểu ạ”. <br>Mộ Niệm Niệm nói khẽ: “Nửa năm! Hãy nhớ, cậu chỉ có nửa năm mà thôi. Về phần cậu muốn làm gì trong nửa năm này, đó là chuyện của cậu. Cậu cũng đừng nghĩ tới chuyện đến tìm cô gái váy trắng nữa. Nàng ta không ở Tu Di Thần giới, hẳn là hiện giờ nàng ta ở một nơi mà ngay đến ta cũng không biết”. <br>Advertisement <br>Nói tới đây, Mộ Niệm Niệm lại nhìn Diệp Huyên: “Nơi mà ngay cả ta cũng không biết. Cậu biết điều này có nghĩa là gì không?” <br>Diệp Huyên do dự một thoáng, sau đó hỏi: “Nghĩa là sao?” <br> <br>Mộ Niệm Niệm cười đáp: “Nghĩa là rất phiền!” <br>Diệp Huyên còn muốn nói gì nữa, song lúc này họ đã rời khỏi vách ngăn vũ trụ mà xuất hiện ở Đạo giới. <br>Mộ Niệm Niệm hít sâu một hơi, sau đó cất lời: “Cảm giác lúc ở Ngũ Duy vẫn tốt hơn. Ta có vài chuyện phải làm, trong khoảng thời gian này, nếu không có việc gì thì đừng tới tìm ta, vì ta bận bịu lắm. Tóm lại, cậu tự mình bảo trọng đi nhé!” <br>Dứt lời, nàng ta cứ thế biến mất giữa không trung. <br>Diệp Huyên đứng tại chỗ, im lặng. <br>Nửa năm! <br>Hiện giờ hắn chỉ có thời gian nửa năm thôi. <br>Mà kẻ địch của hắn đã không chỉ là Độn Nhất nữa, còn vượt hơn cả cảnh giới đó. <br>Có điều lần này đã khác với trước kia, Mộ Niệm Niệm đã giúp hắn kéo dài thêm nửa năm. <br>Là nửa năm đó! <br>Diệp Huyên ngẩng đầu nhìn về phía chân trời, lẩm bẩm: “Trong nửa năm, ta có thể làm được gì đây?” <br> <br>Trần Yên Nghiệt ở bên cạnh đột nhiên bảo: “Trở nên mạnh hơn!” <br>Mạnh hơn?! <br>Diệp Huyên cười nói: “Đúng là vậy thật!” <br>Nói rồi, hắn nhìn sang Trần Yêu Nghiệt: “Cô đi vũ trụ Ngũ Duy với ta không?” <br>Trần Yêu Nghiệt hơi do dự, sau đó bảo: “E là ông nội ta không cho thôi!” <br>Diệp Huyên chớp mắt: “Lẽ nào cô không muốn mạnh như vị tỷ tỷ kia sao?” <br>Trần Yêu Nghiệt mở to mắt: “Ngươi muốn nói tới… Đạo kinh?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Trần Yêu Nghiệt thoáng do dự một lát rồi bảo: “Ngươi thực sự cho ta xem sao?” <br>Diệp Huyên cười nói: “Nếu như ta có thể mở được tòa thư viện đó, chắc chắn ta sẽ cho cô xem thử. Có điều ta cũng phải nhắc nhở cô, nếu cô đi cùng ta xuống đó thì sẽ bước vào nguy hiểm đó. Hơn nữa, ta muốn cô đi cùng ta là hi vọng cô sẽ giúp ta đánh nhau. Tất nhiên, nếu như ta không chết, mà còn mở ra Đạo kinh, vậy thì chắc chắn ta sẽ chia sẻ với cô”. <br>Trần Yêu Nghiệt cười nói: “Ngươi thẳng thắn thật đó! Ta thích tính cách này của ngươi! Vậy đi, ta sẽ xuống đó cùng ngươi!” <br>"}