{"title":"Chương 4603: Trần Yêu Nghiệt!?  ","content":"<br>Diệp Huyên cười ha hả: “Chúng ta đi thôi!” <br>Dứt lời, hắn và Trần Yêu Nghiệt cùng biến mất. <br>Diệp Huyên không trở về vũ trụ Ngũ Duy ngay mà dẫn Trần Yêu Nghiệt đi tới gia tộc Ma đạo trước. <br>Advertisement <br>Trước đại điện Ma đạo, vừa nhìn thấy Diệp Huyên, Ma Chung liền tỏ ra vui vẻ, vội vàng nói: “Cô gia tới rồi!” <br>Diệp Huyên cười nói: “Ma Chung tiền bối, ta không phải cô gia nhà ông đâu”. <br><br>Ma Chung trầm giọng: “Cậu chính là cô gia!” <br>Diệp Huyên cạn lời. <br>Lúc này, Ma Chung đột nhiên nói: “Mời cô gia đi theo ta”. <br>Dứt lời, ông ta liền dẫn Diệp Huyên và Trần Yêu Nghiệt đi tới đại điện Ma đạo. ở đó, Diệp Huyên nhìn thấy Ma Tiểu Đạo. <br>Diệp Huyên đi tới trước mặt Ma Tiểu Đạo, cười hỏi: “Vẫn ổn chứ?” <br>Ma Tiểu Đạo nhìn Diệp Huyên, cười nói: “Vẫn ổn! Còn ngươi?” <br>Diệp Huyên cười khẽ: “Ổn lắm!” <br>Ma Tiểu Đạo lướt mắt về phía Trần Yêu Nghiệt, Diệp Huyên liền vội vàng giới thiệu: “Cô gái này tên là Trần Yêu Nghiệt, mới quen!” <br>Trần Yêu Nghiệt!? <br>Nghe vậy, Ma Tiểu Đạo và Ma Chung đồng loạt biến sắc, Ma Tiểu Đạo nhìn về phía Trần Yêu Nghiệt: “Ngươi chính là Trần Yêu Nghiệt kia đúng không?” <br>Trần Yêu Nghiệt chớp mắt: “Ngươi biết ta hả?” <br>Ma Tiểu Đạo trầm giọng: “Chẳng phải ngươi chính là yêu nghiệt đệ nhất Đạo giới sao?” <br> Trần Yêu Nghiệt cười hì hì: “Đúng đó, ta chính là yêu nghiệt đứng đầu Đạo giới!” <br>Diệp Huyên: “…” <br>Ma Tiểu Đạo liếc Trần Yêu Nghiệt, sau đó nhìn sang Diệp Huyên: “Một mình ngươi tới à?” <br>Diệp Huyên lắc đầu: “Ta và Mộ Niệm Niệm cùng đi, tỷ ấy dẫn ta tới Tu Di Thần Quốc một chuyến…” <br>Rồi hắn kể lại những chuyện xảy ra ở tu Di Thần Quốc một lượt. <br>Ma Tiểu Đạo im lặng một thoáng, sau đó nói: “Ngươi nghĩ sao?” <br>Diệp Huyên cười khổ: “Ta chỉ có mỗi nửa năm, còn có thể nghĩ thế nào được nữa?” <br>Ma Tiểu Đạo nhìn Diệp Huyên: “Tại sao nàng ta lại muốn kéo thời thời gian giúp ngươi thêm nửa năm? Ngươi đã nghĩ tới vấn đề này chưa?” <br>Diệp Huyên im lặng. <br>Ma Tiểu Đạo nói khẽ: “Bất kể là nguyên nhân gì, ngươi chỉ cần nhớ kỹ một chuyện, đó chính là hãy trân trọng khoảng thời gian nửa năm này đi. Nửa năm sau, có lẽ ngươi sẽ phải đối mặt với rất nhiều chuyện khác nữa! Ngươi có hiểu ý ta không?” <br><br><br>"}