{"title":"Chương 4604: “Chúng ta phát triển rất nhanh!”  ","content":" <br>… <br>Mộ Niệm Niệm một mình bước tới giữa một khoảng không thuộc vũ trụ Ngũ Duy, trong tay phải của nàng còn cầm một xiên cá nhỏ đã nướng xong. <br>Nhưng nàng không hề ăn nó. <br>Advertisement <br>Đột nhiên, Mộ Niệm Niệm ho khù khụ, sau khi ho xong, sắc mặt nàng lập tức trở nên tái nhợt. <br>Linh Nhi đột nhiên nói: “Tỷ bị thương rồi kìa!” <br><br>Mộ Niệm Niệm lắc đầu: “Bọn họ không đả thương được ta! Đây là nguyên nhân tai ách”. <br>Dứt lời, nàng liền nhìn vào bàn tay phải của mình, trên đó có một vết máu nhàn nhạt. <br>Khóe miệng Mộ Niệm Niệm khẽ cong: “Thú vị thật đấy, muốn giết chết ta lộ liễu thế cơ à?” <br>Linh Nhi hỏi: “Vì tỷ đã nhúng tay vào chuyện của huynh ấy sao?” <br>Mộ Niệm Niệm nói khẽ: “Ta kéo dài giúp cậu ta thêm nửa năm… Đây chính là cái giá phải trả…” <br>Linh Nhi lo lắng nói: “Tỷ lợi hại như vậy, lẽ nào không thể chặt đứt được nguyên nhân tai ách này sao?” <br>Mộ Niệm Niệm nhìn vết máu trong lòng bàn tay mình: “Có thể. Nhưng mà ta không thể làm vậy được”. <br>Linh Nhi cảm thấy khó hiểu: “Tại sao ạ?” <br>Mộ Niệm Niệm cười khẽ: “Nếu là lúc trước, chắc chắn ta sẽ chơi trò mèo vờn chuột với cái nguyên nhân tai ách này, nhưng còn giờ… Haizz, cơ thể không ổn cho lắm… Vả lại, phiền phức lớn sắp tới rồi. Ta không rảnh để quan tâm tới nguyên nhân tai ách này được nữa!” <br>Dứt lời, nàng liền nhìn lướt bốn phía: “Thế giới tươi đẹp hiện giờ, chẳng rõ có thể ngắm nhìn thêm bao lâu nữa đây!” <br>… <br><br>Diệp Huyên đã trở về vũ trụ Ngũ Duy, đối với hắn mà nói, mỗi ngày tiếp theo của hắn đều cần phải trân trọng! <br><br>Thời gian nửa năm! <br>Sau khi được Ma Tiểu Đạo thức tỉnh, hắn mới hiểu ra, thời gian nửa năm này có ý nghĩa gì. <br>Nửa năm! <br>Nói nhiều không nhiều, nói ít cũng không ít! <br>Tất nhiên, điều kiện trước tiên là bản thân phải tận dụng tốt khoảng thời gian nửa năm này. <br>Trong đại điện Liên Minh vũ trụ Ngũ Duy, Quan Âm đang báo cáo với Diệp Huyên về tình hình của vũ trụ Ngũ Duy. <br>Một hồi lâu sau, Diệp Huyên khẽ nói: “Chúng ta phát triển rất nhanh!” <br>Vũ trụ Ngũ Duy hiện giờ, đã có năm vị cường giả Độn Nhất cảnh, lần lượt là Tiểu Thất, A La, An Lan Tú, Trương Văn Tú và Lục sư tỷ. <br>Điều khiến hắn có chút không ngờ đến là, A Tửu và Tư Đồ lại chưa đạt đến Độn Nhất! <br>Hai người bọn họ không phải là không đạt được, mà là không muốn! <br>Mục đích của hai người bọn họ là Độn Nhất chân chính! <br>Hơn nữa, mặc dù hai người bọn họ không phải là Độn Nhất, nhưng sức chiến đấu của hai người bọn họ đã vượt qua Độn Nhất cảnh phổ thông! <br>Còn bán bộ Độn Nhất đã có hơn 50 vị, Quy Nguyên Phá Giới cảnh thì càng nhiều đến không kể xiết. <br>"}