{"title":"Chương 4605: Luân hồi chuyển thế!  ","content":"<br>Thực lực tổng thể của vũ trụ Ngũ Duy hiện nay mạnh hơn trước đây gấp nhiều lần. <br>Quan Âm trầm giọng nói: “Tiếp theo đây, sự thăng cấp của chúng ta có thể sẽ phải chậm lại rồi!” <br>Diệp Huyên khẽ nói: “Cũng nên chậm lại rồi!” <br>Advertisement <br>Tiếp tục thăng cấp với tốc độ nhanh như vậy không phải là một chuyện tốt. <br>Vũ trụ Ngũ Duy hiện giờ đã có chút dục tốc bất đạt. <br><br>Quan Âm nhìn về phía Diệp Huyên: “Chậm lại sao?” <br>Diệp Huyên gật đầu: “Mọi người có thể chậm lại, có điều, tu hành thì không được dừng, trong khoảng thời gian này, mọi người có thể ổn định cảnh giới võ đạo của bản thân!” <br>Quan Âm gật đầu: “Đã hiểu!” <br>Diệp Huyên nhìn về phía Quan Âm, cười nói: “Quan cô nương, tương lai của chúng ta có thể sẽ không được thái bình”. <br>Quan Âm trầm giọng nói: “Ta đã chuẩn bị sẵn tâm lý rồi”. <br>Diệp Huyên gật đầu: “Trong khoảng thời gian này, cô cũng có thể tu luyện cho tốt, còn về chuyện của liên minh vũ trụ Ngũ Duy, cô có thể từ từ giao cho người khác lo liệu”. <br>Quan Âm gật đầu: “Được!” <br>Kì thực, ả ta cũng muốn dừng lại một khoảng thời gian. <br>Bởi vì mọi chuyện trước đó đều do một mình ả ta lo liệu xử lý, điều này khiến cho việc tu luyện của ả ta bị trì hoãn nghiêm trọng, bằng không, ả ta cũng có cơ hội rất lớn để đạt đến Độn Nhất rồi. <br>Sau khi bàn chuyện với Quan Âm xong, Diệp Huyên rời khỏi đại điện, một mình đến tiệm cầm đồ Thiên Đạo. <br>Bên trong tiệm cầm đồ, trống huơ trống hoác. <br>Diệp Huyên ngồi ở phía sau quầy, hắn lấy ra một tượng gỗ nhỏ hình người, nhìn tượng gỗ nhỏ trong tay, suy nghĩ của hắn dần phiêu dạt ra ngoài. <br>Diệp Liên! <br> <br>Cô bé rốt cuộc đã đi đâu? <br>Có thể nói, Diệp Liên là người quan trọng nhất trong cuộc đời hắn. <br>Suy nghĩ của thuở ban đầu của Diệp Huyên hắn rất đơn giản, sống cho thật tốt, để muội muội sống thật tốt. <br>Song mãi sau này, hắn mới dần dần nhận ra mọi chuyện không có đơn giản như vậy. <br>Đầu tiên là thân phận của chính mình, vừa nghĩ đến thân phận của mình, hắn liền có chút đau đầu. <br>Tiên Tri! <br>Thanh Nhi! <br>Người đàn ông mặc thanh sam! <br>Vẫn còn một điều chưa biết! <br>Bản thân vậy mà lại phức tạp như vậy! <br>Mặc dù hắn vẫn luôn nói bản thân chính là Diệp Huyên, nhưng hắn biết rất rõ, mọi chuyện không đơn giản như vậy, ví như nếu không có cô gái váy trắng, hắn hiện giờ không phải là Diệp Huyên, mà là Diệp Thanh Tri rồi. <br>Luân hồi chuyển thế! <br>"}