{"title":"Chương 4606: Kiếp này mới là quan trọng nhất!  ","content":" <br>Đã từng, hắn đã từng không quá tin vào cái gọi là kiếp trước kiếp này! <br>Nhưng hiện giờ, hắn không thể không tin! <br>Sau khi con người ta tu hành đến một trình độ nhất định, nghịch chuyển sinh tử có thể có chút khó khăn, thế nhưng, can thiệp vào luân hồi của bản thân cũng không phải là vấn đề quá lớn. <br>Advertisement <br>Còn Diệp Liên, hắn cảm thấy thân phận của cô bé có thể cũng không đơn giản… <br>Thật ra, trong đầu hắn luôn có một câu hỏi, đó chính là hắn có huyết mạch của Phong Ma, nhưng Diệp Linh thì lại không có! <br> <br>Còn có Độc Cô Huyên! <br>Năm đó sau khi bà ấy rời đi, nói là đi tìm người, nhưng lần đi này giống như bốc hơi khỏi nhân gian vậy! <br>Một tia bế tắc hiện lên trong ánh mắt của Diệp Huyên, bản thân hắn rốt cuộc là ai? <br>Hắn luôn cho rằng bản thân mình chính là Diệp Huyên, chỉ đơn giản vậy thôi. <br>Nhưng mà giờ đây, hắn phát hiện ra, đây chỉ là suy nghĩ mong muốn đơn phương của riêng hắn. <br>Diệp Huyên hắn không chỉ đơn thuần là “Diệp Huyên”. <br>Lúc này, ánh mắt của Diệp Huyên càng thêm rối rắm. <br>Mất phương hướng! <br>Con người không thể nào suốt đời đều luôn suôn sẻ thuận lợi được, nhiều lúc có thể sẽ đánh mất chính mình, cảm thấy hoang mang về tương lai. <br>Một vài người có thể đủ tỉnh táo trở lại, một lần nữa bước tốt trên con đường phía trước, nhưng cũng có nhiều người bị mất phương hướng mà đánh mất chính mình. <br>Mà lúc này, hắn chính là vì vấn đề nhân quả này mà trở nên có chút rối rắm. <br><br>Đúng lúc này, trong đầu Diệp Huyên đột nhiên vang lên một giọng nói: “Ngươi chính là ngươi!” <br>Giọng của tầng chín! <br>Diệp Huyên hơi sững sờ, ngay sau đó, trên mặt hắn dần dần lộ ra một nụ cười, hắn lắc đầu mỉm cười, bản thân vậy mà lại ngốc nghếch như vậy. <br>Mình không phải là chính mình, thì còn có thể là ai chứ? <br>Kiếp trước, kiếp này, bản thân việc gì lại phải để ý quá mức như vậy chứ? <br>Sống tốt cuộc sống của bản thân theo ý mình là được rồi. <br>Bất kể kiếp trước là gì, đều đã là kiếp trước; kiếp sau dù có thế nào thì đó cũng là kiếp sau, không liên quan gì đến mình. <br>Kiếp này mới là quan trọng nhất! <br>Không suy nghĩ về kiếp trước, không lo lắng về kiếp sau, sống tốt kiếp này! <br><br><br>"}