{"title":"Chương 4607: Nếu trụ trì Cổ Tự ở đây nhất định sẽ rất sốc.  ","content":" Đạo Phật có một vị cao tăng, vì quá chấp nhất chứng đạo mà đánh mất chính mình, nhưng sau khi người đó lựa chọn buông bỏ, lại trực tiếp chứng đạo thành quả. <br>“Đừng chấp nhất bất kì cảnh giới nào, không có Phật quả để theo đuổi, có thể quên đi tất cả, liền hóa thánh siêu phàm, phá vỡ mọi loại vọng tưởng, xưa nay không một vật, nơi nào dính bụi trần? <br>Đây là một câu Phật ngữ trong kinh Phật, lúc mới nghe qua, hắn còn không hiểu ý nghĩa của nó, nhưng bây giờ, hắn đột nhiên có chút hiểu ra! <br>Advertisement <br>Kiếp trước là kiếp trước, kiếp sau là kiếp sau, mà Diệp Huyên hắn là kiếp này, sống tốt kiếp này là được rồi. <br>Quan tâm kiếp trước làm gì? <br><br>Quan tâm kiếp sau làm gì? <br>Bởi vì dù là kiếp trước hay kiếp sau, đó đều không phải là Diệp Huyên hắn, mà đó là một “Diệp Huyên” khác. <br>Việc hắn cần làm hiện giờ là sống tốt cuộc đời kiếp này, kiếp này mới là con người thật của hắn! <br>Nghĩ đến đây, toàn thân Diệp Huyên đột nhiên bừng lên một đạo Phật quang chói mắt, không chỉ vậy, vô số sức mạnh Phật pháp trong cơ thể hắn bắt đầu tràn ra, sau đó vây quanh người hắn... <br>Nhìn Phật quang xung quanh người mình, Diệp Huyên có chút sững sờ, đây là cái gì? <br>Lúc này, đám sức mạnh Phật pháp kia đột nhiên lao thẳng về phía ấn đường hắn, rất nhanh ngay sau đó, trên ấn đường hắn xuất hiện một chữ “Vạn (卍)” màu vàng kim. <br>Diệp Huyên có chút sững sờ. <br>Nếu trụ trì Cổ Tự ở đây nhất định sẽ rất sốc. <br>Bởi vì đây là một loại cảnh giới của Phật tử: Linh Minh Kiến Tính. Chính là hiểu rõ bản thân mình, trong lòng Chứng Đạo thành quả. <br> Loại cảnh giới này vô cùng, vô cùng hiếm gặp trong Phật tử, thường chỉ xuất hiện ở trên những người đã đạt đến cao tăng, còn những người trẻ tuổi như Diệp Huyên, cho dù là ở Cực Lạc giới kia, cũng là vô cùng hiếm gặp! <br>Thật ra Diệp Huyên cũng không phát hiện ra, sau khi hắn Linh Minh Kiến Tính, bản thân hắn đã bớt đi một vài nhân quả chưa rõ. <br>Có một vài nhân quả quấn quanh, không phải là của ngày trước, mà là của bản thân ngày sau tự tạo ra. <br>Có thể nói, nhân quả trên người hắn chỉ có thể tự bản thân hắn cắt đứt, người ngoài khó mà can thiệp. <br>Diệp Huyên phát hiện, đám sức mạnh Phật pháp này trên người hắn dường như trở nên mạnh lên! <br>Dường như nghĩ đến điều gì, hắn lập tức kích hoạt Kim Cang Phật Thể của bản thân, sau khi Kim Cang Phật Thể xuất hiện, hắn liền sững sờ. <br>Bởi vì Kim Cang Phật Thể này đã mạnh hơn lúc trước rồi! <br>Lúc này, giọng nói của tầng chín đột nhiên vang lên trong đầu Diệp Huyên: “Phật tử chính là như vậy, chú trọng giác ngộ, rất giống kiếm tu các ngươi. Ta đột nhiên phát hiện ra, tiểu tử, ngươi rất có tiềm năng làm hòa thượng, chi bằng trực tiếp làm hòa thượng đi!” <br>Diệp Huyên lắc đầu cười: “Trong lòng có Phật, không phải là hòa thượng thì đã sao? Nếu trong lòng không có Phật, là hoà thượng thì sao?” <br>Lời hắn vừa thốt ra, chữ “Vạn” trên ấn đường hắn đột nhiên rung lên kịch liệt, ngay sau đó, một đường sáng màu vàng kim từ trong tiệm cầm đồ Thiên Đạo phóng thẳng lên trời, xuyên thẳng vào trong mây xanh. <br>"}