{"title":"Chương 4608: Đúng là yêu nghiệt mà!  ","content":"<br>Mà sức mạnh Phật pháp vốn đã im bặt trong cơ thể Diệp Huyên kia đột nhiên cuồn cuộn càn quét ra tựa như thủy triều! <br>Ầm! <br>Toàn ngục tối Vô Biên trực tiếp bị bao phủ bởi sức mạnh của Phật pháp! <br>Advertisement <br>Hơn nữa, màu sắc của chữ “Vạn” giữa ấn đường Diệp Huyên càng lúc càng đậm! <br>Diệp Huyên có chút sững sờ, sức mạnh Phật pháp của bản thân lại mạnh lên rồi sao? <br><br>Lúc này, tầng chín đột nhiên nói: “Ngươi thật biến thái! Rõ ràng không phải là người!” <br>Diệp Huyên: “…” <br>Đúng lúc này, một vị tăng nhân đột nhiên xuất hiện ở trước mặt Diệp Huyên. <br>Người tới chính là tăng nhân Tri Võ của Cổ Tự, lúc ông ta nhìn thấy chữ “Vạn” ở trên ấn đường của Diệp Huyên, ông ta hơi sững sờ, sau đó run giọng nói: “Đây là Linh Minh Kiến Tính... ngươi…” <br>Diệp Huyên chớp mắt: “Đại sư, sao thế?” <br>Tri Võ chắp hai tay trước ngực: “Diệp công tử, công tử chứng đạo thành quả rồi?” <br>Diệp Huyên lắc đầu cười: “Chắc là vậy!” <br>Tri Võ cười khổ: “Diệp công tử, công tử đã đạt tới Linh Minh Kiến Tính, công tử thế này cũng quá bình tĩnh rồi!” <br>Diệp Huyên nhìn Tri Võ: “Đại sư, Linh Minh Kiến Tính rất khó sao?” <br>Nụ cười của Tri Võ càng thêm chua xót: “Diệp công tử, trong Cổ Tự ta, ngoại trừ một vị tiền bối, không một ai đạt tới loại cảnh giới này, ngươi nói xem?” <br>Diệp Huyên trầm mặc một lúc, sau đó nói: “Để tâm quá nhiều, thì càng khó đạt được”. <br>Tri Võ hơi sững sờ, sau đó cung kính hành một lễ: “Đa tạ Diệp công tử đã chỉ điểm”. <br><br>Diệp Huyên đang định lên tiếng thì đúng lúc này, hai vị lão tăng đột nhiên xuất hiện ở cách trước mặt Diệp Huyên không xa, người tới chính là trụ trì của Cổ Tự và trưởng lão Tri Sự. <br>Trụ trì nhìn về phía Diệp Huyên, lúc nhìn thấy chữ <br>“Vạn” giữa ấn đường của Diệp Huyên, lão ta sửng sốt, một lúc sau, lão ta chắp hai tay trước ngực, trong mắt hiện lên đầy vẻ phức tạp. <br>Linh Minh Kiến Tính! <br>Loại cảnh giới này, trong lịch sử Cổ Tự chỉ có hai người có thể làm được, mà lão ta chưa từng nghĩ rằng Diệp Huyên vậy mà lại có thể đạt được! <br>Mà Diệp Huyên này mới có bao nhiêu tuổi chứ? <br>Đúng là yêu nghiệt mà! <br>Trong lòng trưởng lão Tri Sự đang đứng ở một bên kia cũng vô cùng phức tạp, cái tên láu cá này đã đạt tới Linh Minh Kiến Tính… Đây còn để cho người ta sống hay không đây? <br>Phải biết rằng, một khi đạt tới Linh Minh Kiến Tính, thì việc tu hành Phật pháp chính là một công đôi việc! <br><br><br>"}