{"title":"Chương 4609: Không phải là sự giác ngộ trong một sớm một chiều!  ","content":" <br>Trụ trì nói: “Diệp công tử, mời nói!” <br>Diệp Huyên cười nói: “Để tâm quá mức! Giống như giờ phút này, tại sao ông lại phải để tâm đến cái chỉ gọi là một loại cảnh giới này chứ? Mục đích cuối cùng mà ông tu hành Phật pháp chính là muốn Chứng đạo thành quả sao?” <br>Nghe vậy, trụ trì kia liền sững sờ, mà tràng hạt trong tay lão ta bỗng đứt ra, hạt rơi tứ tung trên mặt đất... <br>Advertisement <br><br>Mục đích tu hành Phật pháp là gì? <br><br>Câu nói này đã hỏi khó trụ trì rồi! <br>Trong mắt trụ trì dần dần hiện lên tia rối rắm. <br>Mục đích ban đầu bản thân tu hành Phật pháp là gì? <br>Là muốn tu hành! <br>Học Phật (pháp) chính là muốn thành Phật, học Phật chính là muốn thay đổi bản thân, học Phật chính là muốn tu tâm tu hành! <br>Mà lão ta quả thực cũng đã làm được rồi! <br>Thế nhưng sau đó lại từ từ thay đổi! <br>Lúc này, Diệp Huyên đột nhiên nói: “Trong kinh Tam Tạng có câu nói “Bất sanh bất tạo, bất sanh thị phi, bất tạo nhân quả, không chấp nhất theo đuổi”, đại sư, ông đã làm được chưa?” <br>Trụ trì chắp hai tay trước ngực, lắc đầu. <br>Diệp Huyên lại nói: “Nhiều lúc, chấp nhất chính là một nhà tù, nhà tù giam cầm bản thân, buông bỏ, tương đương với việc mở khóa nhà tù. Mà Cổ Tự hiện giờ, tất cả mọi người đều bị chính mình giam cầm”. <br>Nói đoạn, hắn nhìn về phía trụ trì, cười nói: “Đại sư, thứ cho ta nói thẳng, ông quá chấp nhất thư phòng, quá chấp nhất Đạo kinh, một vị tiền bối đã từng nói với ta, đạo kinh quả thực có thể khiến người ta đạt đến cảnh giới bên trên Độn Nhất, thậm chí là cao hơn nữa, thế nhưng, đó là con đường mà người khác đưa cho ông. Nhưng, người khác không đưa cho chúng ta đường, thì chúng ta không có đường để mà đi nữa sao? Chân ở trên người, đường ở trong lòng, hà tất phải để người khác cho đường chứ?” <br>Nghe vậy, trụ trì nhìn Diệp Huyên, hai tay lão ta chắp trước ngực: “Diệp công tử, ta không bằng cậu!” <br><br>Chấp nhất! <br>Giờ phút này lão ta mới hiểu vì sao Diệp Huyên có thể đạt đến Linh Minh Kiến Tính rồi! <br>Không phải là sự giác ngộ trong một sớm một chiều! <br>Diệp Huyên từ bỏ thư phòng, bản thân đây chính là một loại cảnh giới. Không đúng, phải nói là, bản thân Diệp Huyên không quá xem trọng thư phòng, càng không nghĩ giống như người đời muốn dựa vào thư phòng để trở nên mạnh hơn. <br>Không để ý, không chấp nhất! <br>Trụ trì đột nhiên nói: “Diệp công tử, cậu cùng bọn ta đến Cổ Tự tu hành đi! Thế nào?” <br>Diệp Huyên cười nói: “Ta sẽ đi, có điều không phải là bây giờ, ta vẫn còn có chút chuyện cần phải xử lí!” <br>Trụ trì chắp hai tay trước ngực: “Được, vậy chúng ta ở Cổ Tự đợi Diệp công tử!” <br>Nói xong, lão ta dẫn trưởng lão Tri Sự kia xoay người rời khỏi. <br>Ngay sau đó, Tri Võ cũng rời đi. <br>Lúc này, tầng chín đột nhiên nói: “Bọn họ sẽ từ bỏ đạo kinh sao?” <br>"}