{"title":"Chương 4610: Hắn chưa hề quên nơi này!  ","content":"<br>Diệp Huyên cười nói: “Không biết!” <br>Tầng chín nói: “Phật pháp nhất đạo này quả thực cao thâm, ngươi có thể nghiên cứu nhiều một chút, đối với việc tu hành của bản thân ngươi có ích rất lớn, có điều, thứ này ta cũng không kiến nghị ngươi tiến sâu vào, dễ ma chướng!” <br>Diệp Huyên gật đầu. <br>Advertisement <br>Thật ra, những gì hắn hiểu về Phật pháp nhất đạo cũng chỉ là vẻ bề ngoài, xét về phương diện hiểu biết Phật pháp, hắn còn kém xa đám người trụ trì, có điều, có thể cũng chính vì lý do này, hắn mới càng dễ đạt được Linh Minh Kiến Tính hơn. <br>Bởi vì hắn đối với chứng đạo thành quả của Phật tử vốn không có suy nghĩ quá nhiều! <br><br>Nhiều khi, rất nhiều chuyện, rất nhiều người tựa như cát trong tay, ngươi nắm càng chặt, thì càng dễ mất đi! <br>Diệp Huyên thu hồi suy nghĩ, hắn bước ra khỏi tiệm cầm đồ, nhìn bầu trời, Diệp Huyên hít một hơi thật sâu, hắn khẽ chỉ tay một cái, một tia kiếm quang bay lên, trong chớp mắt liền biến mất ở phía cuối chân trời. <br>Kiếm Tâm tự tại! <br>Với một phen giác ngộ vừa rồi, kiếm đạo của hắn cũng đã thăng cấp không ít! <br>Có thể nói, hắn hiện giờ hoàn toàn có thể đấu với cường giả Độn Nhất cực cảnh Giáo hoàng kia, hơn nữa không phải mượn sức mạnh của tháp Giới Ngục và huyết mạch. <br>Xét cho cùng, hiện giờ hắn cũng là ngụy Độn Nhất! <br>Nhưng có một vấn đề, đó chính là kẻ địch hiện giờ của hắn, đã không chỉ là Độn Nhất cực cảnh, mà còn có cảnh giới bên trên Độn Nhất nữa! <br>Tu Di Thần Quốc! <br>Hắn chưa hề quên nơi này! <br>Mộ Niệm Niệm đã trấn áp Tu Di Thần Quốc, vì hắn kéo dài thời gian nửa năm. <br>Nửa năm! <br><br>Diệp Huyên dường như nghĩ đến điều gì, hắn trực tiếp hóa thành một đạo kiếm quang biến mất không thấy tăm hơi. <br>Trong khoảng thời gian tiếp theo, vũ trụ Ngũ Duy hoàn toàn khôi phục vẻ yên bình, bởi vì Đạo Giới không có bất kì hành động nào! <br>Đạo Giới. <br>Lúc này, Liên minh Đạo Giới do Khương Vũ thành lập càng lúc càng lớn, trong đó có tới 70 vị cường giả Độn Nhất cảnh! <br>Không thể không nói, đội hình này vô cùng khủng bố! <br>Có thể nói, cường giả Độn Nhất cảnh của toàn Đạo Giới về cơ bản đều đã được ông ta tập hợp lại với nhau rồi! <br>Đường nhiên, phải trừ Đạo Thôn kia ra. <br>Mặc dù thực lực càng lúc càng mạnh, thế nhưng Khương Vũ ngược lại càng khiêm tốn tiết chế! <br>Bởi vì lúc trước thực sự đã bị tổn thất quá quá nhiều! <br><br><br>"}