{"title":"Chương 4611: Thiên Đạo của vũ trụ Ngũ Duy!  ","content":"<br>Thực lực này khủng bố nhường nào chứ? <br>Vì vậy, ông ta vốn không dám đi tìm Mộ Niệm Niệm! <br>Vả lại cũng không nhất thiết phải đi tìm Mộ Niệm Niệm! <br>Advertisement <br>Tu Di Thần Quốc nói với ông ta tin tức này, chẳng qua chỉ muốn dùng ông ta như một công cụ! <br>Ông ta hiện giờ cũng không vội, dù sao theo như ông ta thấy, có người còn sốt ruột hơn ông ta! <br><br>Trong ván cờ này, kẻ nào hấp tấp thì kẻ đó chịu thiệt! <br>Vào ngày này, một người con gái đến điện Tiên Các, người này chính là Lý Thanh của Đạo Thôn kia, trước đó đã từng tới một lần. <br>Bên trong điện, Khương Vũ nhìn Lý Thanh: “Cô nương có chuyện gì sao?” <br>Lý Thanh khẽ mỉm cười: “Khương các chủ chắc biết thư phòng đó không hề nằm ở trong tay Đạo Thôn ta!” <br>Khương Vũ gật đầu: “Phải!” <br>Lý Thanh nhìn Khương Vũ: “Vậy Khương các chủ biết thư phòng đó đang nằm ở trong tay ai sao?” <br>Khương Vũ cười đáp: “Đang ở trong tay Thiên Đạo của vũ trụ Ngũ Duy!” <br>Thiên Đạo của vũ trụ Ngũ Duy! <br><br>Lông mày của Lý Thanh nhíu lại, bọn họ thật sự cũng đã điều tra qua về Thiên Đạo của vũ trụ Ngũ Duy, trong quá trình bọn họ điều tra, Thiên Đạo của vũ trụ Ngũ Duy này rất khiêm tốn, không có một chút cảm giác tồn tại nào, về phần thực lực, bọn họ cũng không điều tra quá nhiều! <br>Một Thiên Đạo thì có thể có thực lực mạnh cỡ nào chứ? <br><br>Thế nhưng hiện giờ xem ra, bọn họ đã đánh giá thấp Thiên Đạo của vũ trụ Ngũ Duy này rồi! <br>Lý Thanh nhìn về phía Khương Vũ: “Nếu như Khương các chủ đã biết thư phòng đó đang nằm ở trong tay Thiên Đạo của vũ trụ Ngũ Duy này rồi, vậy tại sao còn không ra tay?” <br>Khương Vũ cười nói: “Nếu Đạo Thôn muốn, đi vũ trụ Ngũ Duy tìm cô ta là được rồi, còn về phần ta, ta không vội!” <br>Lý Thanh cười nói: “Xem ra, thực lực của Thiên Đạo của Vũ trụ Ngũ Duy này rất mạnh!” <br>Khương Vũ lắc đầu: “Nếu cô nương có chuyện gì thì cứ nói thẳng!” <br>Lý Thanh gật đầu: “Khương các chủ, Thôn Đạo ta muốn liên thủ với các ngươi”. <br>Khương Vũ trầm mặc. <br>Lý Thanh lại nói: “Vũ trụ Ngũ Duy đã liên thủ, Vũ trụ Lục Duy cũng đang thầm giúp đỡ Diệp Huyên, Cổ Tự cũng ra sức bảo vệ Diệp Huyên, hơn nữa, theo như ta biết, bên phía Tu Di Thần Quốc cũng có động tĩnh, Khương các chủ, ta nghĩ chúng ta cả thể liên thủ, ngài thấy thế nào?” <br>Khương Vũ trầm mặc. <br>Lý Thanh lại nói: “Khương các chủ nên hiểu rõ, bất kì bên nào trong chúng ta cũng đều không thể đơn phương nuốt trôi Đạo kinh này!” <br>"}