{"title":"Chương 4612: “Trận chiến đó… rất khốc liệt!”  ","content":" <br>Khương Vũ nhìn Lý Thanh: “Có thể liên minh, có điều, mọi người chỉ là liên minh”. <br>Khóe môi Lý Thanh khẽ nhếch lên: “Bọn ta cũng nghĩ giống vậy! Khương các chủ, nếu như Thôn Đạo ta có tin tức gì mới, sẽ phái người thông báo cho các chủ ngài, nếu như bên phía Khương các chủ có tin tức gì, cũng phải tình báo cho bọn ta biết!” <br>Khương Vũ gật đầu: “Đương nhiên!” <br>Advertisement <br>Lý Thanh gật đầu, sau đó rời đi. <br>Khương Vũ nhìn Lý Thanh rời đi, trầm tư, không biết đang suy nghĩ gì. <br> <br>… <br>Ở một nơi nào đó trong tinh không, Diệp Huyên đang ngự kiếm lao nhanh, hắn lúc này, đã ở Đạo Giới. <br>Mà mục đích lần này của hắn chính là gia tộc trước đây của Tiên Tri! <br>Diệp tộc! <br>Từ lâu hắn đã muốn đến xem thử Diệp tộc này, đây chính là nơi Tiên Tri đã từng ở. <br>Diệp tộc nằm trong một dãy núi, dưới sự chỉ dẫn của đại tỷ, Diệp Huyên đã đi sâu vào trong dãy núi, sau khi xuyên qua tầng tầng lớp lớp rừng rậm, hắn đã nhìn thấy một tòa thành cổ, tòa thành không hề lớn, và rất hoang vu, giữa bốn bề đồi núi bao quanh có thể lờ mờ nhìn thấy những tàn tích đổ nát thê lương. <br>Rất rõ ràng có thể nhìn ra nơi đây đã từng bị tàn phá! <br>Diệp Huyên bước vào trong thành, bên trong thành mọc vô số cỏ dại, vô cùng hoang vắng. <br>Diệp Huyên khẽ nói: “Đại tỷ, Diệp tộc không còn ai nữa sao?” <br>Đại tỷ trầm mặc một lúc, rồi nói: “Chắc vậy! Vào lúc đó, hàng chục vị cường giả Độn Nhất cảnh tề tựu ở Diệp gia... Thực ra, tiên sinh vẫn luôn cho rằng có kẻ chủ mưu đứng sau hậu trường!” <br>“Kẻ chủ mưu đứng sau hậu trường!” <br><br>Diệp Huyên khẽ chau mày: “Là ý gì?” <br>Đại tỷ nói: “Năm đó sau khi tiên sinh lấy được Đạo Kinh, không hề có người ngoài nào biết được, thế nhưng, không biết vì lý do gì, sau đó bên ngoài đồn rằng người đã lấy được Đạo Kinh…” <br>Diệp Huyên hỏi: “Người có nói là ai không?” <br>Đại tỷ nói: “Không! Người cũng chỉ là suy đoán thôi! Thực ra hiện giờ nghĩ lại, năm đó những người tham gia bao vây tấn công Diệp tộc, không chỉ có cường giả Đạo Giới, mà chắc hẳn còn có cường giả của thế giới khác!” <br>Diệp Huyên hỏi: “Sao lại nói như vậy?” <br>Đại tỷ nói: “Nếu chỉ là Độn Nhất cảnh, tiên sinh chắc hẳn có thể đối phó được!” <br>Diệp Huyên trầm mặc. <br>Đại tỷ lại nói: “Trận chiến đó… rất khốc liệt!” <br>Diệp Huyên lướt nhìn tứ phía một cái, khẽ nói: “Có thể nhìn ra được!” <br><br><br>"}