{"title":"Chương 4613: Chẳng lẽ thật sự là tiên sinh của tỷ?”  ","content":"<br>Lúc đó, Diệp gia vô cùng huy hoàng! <br>Đáng tiếc, cùng với sự biến mất của Diệp Lan Đình, Diệp gia dần dần xuống dốc, khó khăn lắm Diệp gia mới lại xuất hiện một Diệp Thanh Tri, thế nhưng lại gặp phải tai bay vạ gió... <br>Không thể không nói, Diệp gia đúng là có chút thảm! <br>Advertisement <br>Lúc này, Diệp Huyên đột nhiên dừng bước, ở trước mặt hắn không xa, là một đại điện đổ nát, đại điện đã bị cỏ dại bao phủ, tỏa ra mùi cỏ hăng hắc. <br>Sở dĩ Diệp Huyên dừng lại là bởi vì tháp Giới Ngục của hắn đã có phản ứng! <br> <br>Diệp Huyên lấy tháp Giới Ngục ra, tháp Giới Ngục khẽ rung lên, dường như đang đáp lại điều gì. <br>Diệp Huyên nói: “Đại tỷ?” <br>Đại tỷ khẽ nói: “Bên trong có lẽ có gì đó!” <br>Diệp Huyên gật đầu, hắn chỉ tay một cái, một tia kiếm quang chém ra, trong nháy mắt, đám cỏ dại bao quanh đại điện kia trực tiếp biến mất. <br>Diệp Huyên bước về phía đại điện đổ nát kia, lúc này, trong đầu Diệp Huyên vang lên một giọng nói: “Ngươi thật sự muốn đi vào sao?” <br>Giọng của tầng chín! <br>Diệp Huyên khẽ nhíu mày: “Sao thế?” <br>Tầng chín trầm giọng đáp: “Ta cảm thấy có chút bất thường!” <br>Diệp Huyên liếc nhìn đại điện đó một cái, sau đó nói: “Tiền bối đã cảm nhận được điều gì sao?” <br>Tầng chín đáp: “Chính là cảm thấy bất thường!” <br>Diệp Huyên nhìn về phía đại điện đó, thần thức hắn quét về phía đại điện đó, thế nhưng cũng không có cảm nhận được điều gì. <br> Diệp Huyên nghĩ một chút, sau đó xoay người bước đi. <br>Nếu như tầng chín đã nói là cảm thấy bất thường, vậy thì nhất định là có vấn đề! <br>Hắn không muốn đi tìm đường chết! <br>Có thể không làm thì đừng làm! <br>Chính vào lúc này, một giọng nói đột nhiên truyền đến từ phía sau hắn: “Nếu như đã đến rồi! Sao không vào ngồi chơi một chút chứ?” <br><br>Có người! <br>Diệp Huyên xoay người nhìn về phía đại điện kia, nhưng hắn không cảm nhận được bên trong đại điện có người. <br>Diệp Huyên cười nói: “Đại tỷ, sẽ không phải là tiên sinh của tỷ đấy chứ?” <br>Đại tỷ trầm lặng. <br>Diệp Huyên nhíu mày: “Chẳng lẽ thật sự là tiên sinh của tỷ?” <br>Đại tỷ nhẹ giọng nói: “Chúng ta đi thôi!” <br>"}