{"title":"Chương 4615: “Tự phụ hại chết người!”  ","content":"<br>Người đàn ông tóc dài cười nói: “Ta chẳng qua là một hình ảnh.” <br>Một hình ảnh! <br>Tiên Tri thật sự, đã biến mất rồi. <br>Advertisement <br>Sắc mặt đại tỷ vô cùng phức tạp: “Tiên sinh, lúc trước...” <br>Người đàn ông tóc dài cười nói: “Đây có lẽ chính là cái gọi là ý trời! Thật là người tính không bằng trời tính!” <br><br>Nói xong, hắn hướng về phía Diệp Huyên: “Đã là Độn Nhất rồi sao?” <br>Diệp Huyên cười nói: “Giả Độn Nhất!” <br>Người đàn ông tóc dài nhẹ giọng nói: “Nàng ta đâu?” <br>Diệp Huyên nhìn người đàn ông tóc dài: “Ngươi là nói cô gái váy trắng à?” <br>Người đàn ông tóc dài gật đầu. <br>Diệp Huyên nói: “Đi rồi! Đi đến một nơi rất xa rất xa!” <br>Người đàn ông tóc dài trầm lặng một lát, sau đó nói: “Lúc trước ta từng giao đấu với nàng ta.” <br>Diệp Huyên không nói gì. <br>Người đàn ông tóc dài khẽ cười nói: “Kết quả thì ngươi cũng đã biết rồi!” <br>Diệp Huyên trầm lặng. <br>Người đàn ông tóc dài lại nói: “Lúc mới đầu khi ta chọn trúng ngươi, chỉ thấy vận may lớn trên người ngươi, nhưng lại chưa từng nhìn thấy biến số nhân quả trên người ngươi. Cũng không đúng, lúc ấy ta đã cảm nhận được rồi! Nhưng là, ta cảm thấy ta làm được, cảm thấy ta có thể xử lý...” <br><br>Nói xong, hắn ta lắc đầu cười: “Tự phụ hại chết người!” <br>Diệp Huyên cười nói: “Tiền bối, theo ta được biết, ở vũ trụ Ngũ Duy nhân phẩm của ngươi rất tốt.” <br>Người đàn ông tóc dài cười nói: “Người có nhân phẩm tốt sẽ không làm chuyện xấu sao?” <br>Diệp Huyên im lặng. <br>Người đàn ông tóc dài mỉm cười: “Người tốt cũng có thể làm chuyện xấu, mà người xấu cũng có thể làm chuyện tốt!” <br>Diệp Huyên cười nói: “Cũng đúng.” <br>Nói xong, hắn nhìn thoáng qua đám đại tỷ, sau đó nói: “Vừa rồi các nàng không cho ta tiến vào, để ta đoán thử, bọn họ là sợ ngươi đoạt xác ta?” <br>Người đàn ông tóc dài cười nói: “Nếu ta muốn đoạt xác ngươi, thì ngươi định chống lại thế nào?” <br>Nói xong, hắn ta mở lòng bàn tay ra, tháp Giới Ngục lập tức xuất hiện trong tay hắn ta. <br>Tháp Giới Ngục là do hắn ta tạo ra, tự nhiên sẽ chọn hắn ta! <br>Diệp Huyên cười nói: “Ngươi có biết vì sao ta dám tiến vào không?” <br>"}