{"title":"Chương 4616: “Người chết là trên hết!”  ","content":"Người đàn ông tóc dài nói: “Cô gái váy trắng?” <br>Diệp Huyên lắc đầu: “Bởi vì ta cảm thấy, Tiên Tri đã biến mất rồi! Vĩnh viễn biến mất rồi!” <br>Người đàn ông tóc trắng trầm lặng. <br>Advertisement <br>Diệp Huyên lại nói: “Về phần tháp nhỏ này, nếu ngươi muốn lấy lại, có thể lấy bất cứ lúc nào! Nó vốn không thuộc về Diệp Huyên ta, ta sẽ không ép buộc nó đi theo ta.” <br>Nói xong, hắn nhìn về phía đám đại tỷ: “Các ngươi cũng vậy! Các ngươi trợ giúp ta, ta ghi nhớ trong lòng, nhưng ta vẫn luôn biết rõ, các ngươi không có nghĩa vụ trợ giúp ta, bởi vì các ngươi không nợ ta.” <br>Đối Diệp Huyên mà nói, làm người không thể coi mọi chuyện là 'nghiễm nhiên'. <br><br>Đơn giản mà nói, không thể coi chuyện người khác giúp đỡ mình là lẽ đương nhiên! <br>Đám người đại tỷ quả thật không nợ Diệp Huyên cái gì. <br>Cho nên, giống như hắn nói, nếu bọn họ thật sự muốn rời đi, hắn tuyệt đối sẽ không cưỡng cầu! <br>Người khác giúp mình, đó là tình cảm, không giúp, đó là bổn phận. <br>Nghe thấy lời Diệp Huyên nói, đám đại tỷ nhìn hắn, vẻ mặt phức tạp. <br>Lúc này, người đàn ông tóc dài đột nhiên cười nói: “Không tồi, tính cách ngươi rất rốt. Nhưng mà điều khiến ngươi thật sự muốn tiến vào, hẳn là có niềm tin tuyệt đối với bản thân, đúng không?” <br>Diệp Huyên hỏi lại: “Ngươi sẽ đoạt xác ta sao?” <br>Người đàn ông tóc dài cười nói: “Ngươi nghĩ sao?” <br>Diệp Huyên nhìn người đàn ông tóc dài: “Nàng ta giết người, tuyệt đối sẽ không để lại tai hoạ về sau!” <br>Đại điện đột nhiên trở nên yên tĩnh! <br>Một lát sau, người đàn ông tóc dài cười ha ha: “Hay cho một Diệp Huyên! Ngươi nói không sai, nàng ta giết người, tuyệt đối sẽ không để lại tai hoạ về sau!” <br><br>Đúng như lời Diệp Huyên nói, Tiên Tri đã thật sự biến mất rồi! <br>Hình ảnh trước mắt muốn đoạt xác? <br>Căn bản không có khả năng! <br>Bởi vì hắn ta thậm chí không được tính là linh hồn! <br>Nếu ngay cả linh hồn cũng không phải, làm sao đoạt xác? <br>Có thể nói, Tiên Tri đến căn bản để đoạt xác cũng không có! <br>Lúc này, Diệp Huyên lại nói: “Tiền bối là ở đây đợi ta hay là?” <br>Người đàn ông tóc dài lắc đầu: “Không phải là đợi ngươi, nói một cách chính xác là ta đang đợi chính mình.” <br>Diệp Huyên nhìn người đàn ông tóc dài: “Tiền bối có gì cần ta giúp đỡ không?” <br><br><br>"}