{"title":"Chương 4617: “Không vấn đề!”  ","content":"Người đàn ông tóc dài nghe Diệp Huyên nói, cười ha ha: “Rất thú vị! Không giấu gì ngươi, ta quả thật có chút tâm nguyện chưa hoàn thành, muốn nhờ ngươi giúp đỡ một chút! Đương nhiên, sẽ không để ngươi giúp không công!” <br>Diệp Huyên nghiêm mặt nói: “Tuyệt không chối từ!” <br>Rất hiển nhiên, có lợi rồi! <br>Advertisement <br>Người đàn ông tóc dài cười nói: “Năm đó khi ta lấy được Đạo Kinh, đã cảm giác có chút không ổn, cho nên, ta đã giấu một vài người trong tộc đi, ta hy vọng ngươi có thể thay ta chiếu cố bọn họ, cũng đừng để bọn họ xuất hiện tại thế gian, chỉ cần âm thầm chiếu cố là được, nếu như có mầm non tốt, ngươi có thể giúp ta đào tạo bọn họ.” <br>Diệp Huyên gật đầu: “Không vấn đề!” <br> <br>Người đàn ông tóc dài lại nói: “Mối thù của nhà họ Diệp, không phải mối thù của ngươi, ta sẽ không yêu cầu ngươi báo thù thay ta, nhưng theo như tình hình trước mắt, ngươi và Đạo giới hẳn là không cách nào hoà hợp được.” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Chỉ cần Đạo giới không từ bỏ Đạo Kinh, giữa bọn họ không cách hoà hợp! <br>Người đàn ông tóc dài cười nói: “Đây thật ra đều là những nhân vật nhỏ...” <br>Diệp Huyên nhíu mày: “Ý là sao?” <br>Người đàn ông tóc dài lắc đầu cười: “Sau này ngươi tự mình trải qua đi! Một chuyện cuối cùng! Ta lúc trước vốn là một thư sinh, ta muốn tạo nên một thế giới công bằng, nhưng về sau lại phát hiện, đây căn bản là chuyện không thể. Mặc dù không thể làm đến công bằng tuyệt đối, nhưng chúng ta có thể làm cho thế giới trở nên tốt hơn!” <br>Nói xong, hắn ta lấy ra một quyển sách cổ đưa cho Diệp Huyên: “Đây là một vài ý tưởng lúc trước ta viết, ngươi xem xem, ngày sau nếu như dùng đến là tốt nhất, nếu không, ngươi giúp ta giữ lại cho người có duyên, thế nào?” <br>Diệp Huyên nhìn thoáng qua quyển sách cổ, sách cổ không có tên, hắn nhận lấy sách cổ, gật đầu: “Được!” <br>Người đàn ông tóc dài nhìn đám đại tỷ, cười nói: “Các ngươi về sau đi theo hắn, hắn có thể cho các ngươi một chốn trở về tốt.” <br>Đại tỷ run giọng nói: “Tiên sinh...” <br><br>Người đàn ông tóc dài lắc đầu: “Ta không oán hận bất kỳ ai, cũng không oán hận hắn, lại càng không hận cô gái váy trắng kia! Là ta gieo nhân xấu, phải nhận lại quả xấu, đó là ta hậu quả do ta tự chuốc lấy, không liên quan đến người khác.” <br>Đại tỷ trầm lặng. <br>Người đàn ông tóc dài lại nói: “Còn nữa, tuy các ngươi do ta tạo ra, nhưng hiện tại các ngươi đã có con đường của mình, không cần sống trong thế giới mà ta từng tạo cho các ngươi, tự mình sống thật tốt.” <br>Đại tỷ khẽ gật đầu: “Ta hiểu.” <br>Người đàn ông tóc dài cười nói: “Các ngươi đi theo hắn, nguy hiểm, nhưng cũng có cơ hội!” <br>Đại tỷ hơi do dự, sau đó nói: “Tiên sinh, người có biết nguyên nhân tai ách trên người hắn là gì không?” <br>Người đàn ông tóc dài nhìn thoáng qua Diệp Huyên, gật đầu: “Biết một chút!” <br>Đại tỷ vội vàng nói: “Ngươi có cách nào giúp hắn giải trừ nguyên nhân tai ách kia không?” <br>Người đàn ông tóc dài trầm ngâm một lúc, sau đó lắc đầu: “Không thể!” <br>Diệp Huyên hỏi: “Nếu là tiền bối ở thời kỳ đỉnh phong thì có thể không?” <br>"}