{"title":"Chương 4618: “Ta cũng không biết!”  ","content":" <br>Người đàn ông tóc dài cười nói: “Nếu là thời điểm đó, ta có thể kéo dài một chút thời gian cho ngươi, nhưng lại không thể giải trừ hoàn toàn cho ngươi! Cũng không có cách nào! Cho dù là cô gái váy trắng cũng không thể! Bởi vì cái này không thể dùng sức mạnh giải quyết!” <br>Diệp Huyên có chút khó hiểu: “Vì sao?” <br>Người đàn ông tóc dài cười nói: “Thật ra không nên gọi là nguyên nhân tai ách, nên gọi là kết quả tai ách. Có nhân mới có quả, ngươi có kết quả tai ách này, vậy ắt hẳn là do ngươi từng gây nên nguyên nhân tai ách, ngươi hiểu ý của ta không?” <br>Advertisement <br>Diệp Huyên im lặng. <br>Nguyên nhân tai ách! <br><br>Ý của Tiên Tri rất đơn giản, nhân quả nhân quả, là nhân do hắn tạo ra! <br>Diệp Huyên trầm giọng nói: “Kiếp này ta chưa từng làm gì mà!” <br>Tiên Tri cười nói: “Ngươi chưa từng làm gì, nhưng không phải ta vẫn tìm tới ngươi?” <br>Diệp Huyên nhìn về phía Tiên Tri, Tiên Tri cười nói: “Thế giới này chính là như vậy, rất nhiều lúc thế giới tràn đầy địch ý với ngươi, cho dù ngươi không làm gì, thậm chí tâm hướng thiện, nhưng cũng có thể tai bay vạ gió! Mà có một số kẻ ác, chuyện xấu làm đến cùng, nhưng lại vẫn sống tốt.” <br>Diệp Huyên trầm giọng nói: “Đây là vì sao?” <br>Tiên Tri nhìn Diệp Huyên: “Bởi vì đạo thiện ác luân hồi đã sụp đổ!” <br>Diệp Huyên có chút khó hiểu: “Đạo thiện ác luân hồi?” <br>Tiên Tri gật đầu: “Người xưa có câu, thiện có thiện báo, ác có ác báo. Lúc trước, có một trật tự thiên ác luân hồi vô cùng trọn vẹn, thiện nhân tất có thiện quả, ác nhân nhất định có ác quả, con người nếu bước vào luân hồi, thì sẽ không thể tự mình khống chế, mà là căn cứ theo công đức thiện ác lúc còn sống để đánh giá. Người tốt, kiếp sau được báo đáp tốt, người xấu kiếp sau gặp ác báo, tuần hoàn như thế. Nhưng mà đạo thiện ác luân hồi này đã sụp đổ, thiện ác và trật tự luân hồi đã không còn tồn tại nữa, cũng không đúng, phải nói là trở nên rất hỗn loạn!” <br>Diệp Huyên nhíu mày: “Trở nên rất hỗn loạn? Vì sao?” <br>Tiên Tri nhìn Diệp Huyên: “Bởi vì có người xấu mạnh hơn người tốt, đối phương đảo ngược trật tự nhân quả thiện ác. Đơn giản mà nói, có người đã phá vỡ đạo thiện ác luân hồi, thay đổi trật tự này.” <br>Diệp Huyên do dự một lát, sau đó hỏi: “Điều này có phải là rất khó không?” <br><br>Tiên Tri cười nói: “Ngươi có biết cô gái váy trắng mạnh đến mức nào không?” <br>Diệp Huyên lắc đầu: “Không biết!” <br>Tiên Tri nhẹ giọng nói: “Ta cũng không biết!” <br>Diệp Huyên: “...” <br>Tiên Tri lại nói;”Nhưng ta biết một điều, đó là nàng đã có thể phá Đạo... Ta thuận theo Ác Đạo tiến vào luân hồi, nhưng nàng đã phá huỷ luân hồi thiện ác này một cách vô cùng dễ dàng, xoá bỏ ta từ trong luân hồi này... Điều này có nghĩa là nàng đã có thể phá Đạo, chỉ là ta không biết nàng rốt cuộc đã đạt đến trình độ nào, có lẽ, nàng chỉ có thể phá một đạo luân hồi, có lẽ... nàng có thể phá tất cả Đạo trên thế gian...” <br>.... <br><br>Thật ra trong lòng Tiên Tri vô cùng phức tạp. <br><br><br>"}