{"title":"Chương 4619: “Rất lương thiện!”  ","content":"<br>Người có thể uy hiếp hắn ta cũng chỉ có cao thủ có thể phá Đạo. <br>Nhưng mà, cao thủ như vậy gần như chỉ thuộc về truyền thuyết. <br>Thế nhưng lại khiến hắn ta gặp phải! <br>Hắn ta thật xui xẻo! <br>Advertisement <br>Nhưng chết không oan! <br>Hậu quả xấu do chính mình gây ra. <br><br>Lúc này, Diệp Huyên trầm giọng nói: “Tiền bối, cái gọi là phá Đạo là chỉ cái gì?” <br>Tiên Tri thu hồi suy nghĩ, cười nói: “Chính là phá vỡ Đạo!” <br>Diệp Huyên nói: “Có thể nói rõ hơn một chút không?” <br>Tiên Tri cười nói: “Phá Đạo rất đơn giản, phá vỡ Đại Đạo, người không ở trong Đạo, không chịu ràng buộc bởi trật tự do người khác lập ra”. <br>Diệp Huyên suy nghĩ, sau đó nói: “Nghe có vẻ rất đơn giản!” <br>Tiên Tri cười ha ha: “Nghe thì quả thật đơn giản, nhưng muốn làm được, thì khó hơn lên trời!” <br>Diệp Huyên nhìn về phía Tiên Tri: “Tiền bối có thể làm được không?” <br>Tiên Tri cười nói: “Ta vốn là vô cùng có hy vọng, nhưng... ngươi cũng biết, về sau ta đã bị xử lý!” <br>Diệp Huyên: “...” <br>Tiên Tri nhìn đánh giá Diệp Huyên, sau đó nói: “Có người đã thay ngươi giảm bớt một chút nguyên nhân tai ách trên người ngươi!” <br>Diệp Huyên trầm giọng nói: “Hẳn là Niệm Niệm!” <br>Tiên Tri nhẹ giọng nói: “Mộ Niệm Niệm!” <br>Diệp Huyên nhìn về phía Tiên Tri: “Tiền bối biết nàng ta?” <br> <br>Tiên Tri khẽ gật đầu: “Nàng ta là một kì nữ! Rất mạnh!” <br>Diệp Huyên hỏi: “Mạnh đến mức nào?” <br>Tiên Tri cười nói: “Mạnh bất thường!” <br>Diệp Huyên: “...” <br>Tiên Tri lại nói: “Nàng ta thật sự lương thiện, nếu nàng ta có chút ác niệm nào, những chúng sinh ở vũ trụ Ngũ Duy đã sớm không còn rồi”. <br>Diệp Huyên gật đầu: “Rất lương thiện!” <br>Tiên Tri nhìn về phía Diệp Huyên, cười nói: “Ta ngược lại không ngờ nàng ta sẽ giúp ngươi, lúc trước ta nhờ nàng ta giúp đỡ ta, nàng ta đã từ chối!” <br>Diệp Huyên có chút tò mò: “Ngươi nhờ nàng ta giúp làm gì?” <br>Tiên Tri nhún vai: “Nhờ nàng ta giúp ta hộ đạo, để ta thuận lợi trở thành ngươi!” <br>Diệp Huyên: “...” <br>Tiên Tri nhẹ giọng nói: “Lúc ấy nàng ta đã khuyên ta, nói bước vào con đường này, sẽ không có đường về. Lúc đó ta còn không tin... Mãi đến khi bị chém giết, ta mới hiểu được ý của nàng ta, nàng ta là người nhìn xa nhất! Nhìn xa hơn ta rất nhiều. Đáng tiếc, lúc ấy ta có hơi tự tin quá mức”. <br>Diệp Huyên trầm giọng nói: “Tiền bối từng xem qua Đạo Minh?” <br>Tiên Tri gật đầu: “Xem qua! Nhưng chỉ là một tờ giấy bị thiếu”/<br>"}