{"title":"Chương 4620: “Vậy là thời cơ chưa đến!”  ","content":" <br>Diệp Huyên nhíu mày: “Bên trong thư phòng không có Đạo Kinh hoàn chỉnh?” <br>Tiên Tri lắc đầu: “Không có!” <br>Advertisement <br>Nói xong, hắn ta nhìn về phía Diệp Huyên: “Tuy chỉ có mảnh giấy thiếu, nhưng đủ cho ngươi dùng rồi! Ít nhất trước mắt mà nói!” <br>Diệp Huyên trầm lặng một lát, sau đó nói: “Niệm Niệm từng nói, đó là con đường của người khác cho!” <br> Tiên Tri im lặng, sau đó nhẹ giọng nói: “Ta không bằng nàng ta!” <br>Diệp Huyên nhìn về phía Tiên Tri, Tiên Tri cười tự giễu: “Chỉ điều này thôi, ta còn xa mới bằng nàng ta. Nàng ta nói đúng, Đạo Kinh chính là con đường của người khác cho ngươi!” <br>Diệp Huyên trầm lặng. <br>Tiên Tri cười nói: “Ngươi cũng học nàng ta, đi con đường của mình?” <br>Diệp Huyên gật đầu. <br>Tiên Tri cười nói: “Ngốc!” <br>Diệp Huyên nhìn về phía Tiên Tri, Tiên Tri khẽ cười nói: “Vì sao nàng ta không cần Đạo Kinh? Bởi vì lúc ấy nàng ta đã đi ra con đường của mình, cho nên, nàng ta không cần Đạo Kinh. Nhưng ngươi vẫn chưa! Ta thấy ngươi đã đạt đến cảnh giới 'tâm tự tại', vì sao trong lòng phải chấp niệm chứ?” <br>Diệp Huyên hơi hành lễ: “Mong tiền bối chỉ điểm!” <br>Tiên Tri cười nói: “Có rất nhiều con đường đi thông đến cuối Võ Đạo, có một vài con đường là do người khác đi ra, chúng ta có thể đi theo con đường này, bởi vì đây là kinh nghiệm của người ta, chúng ta có thể học tập! Ngươi không cần phải cố gắng tự mở ra một con đường cho mình! Đương nhiên, nếu như không có đường, cũng nên có tâm thái như Thiên Đạo Ngũ Duy, có đường ta bước đi, không có đường thì ta tự đi ra con đường của riêng mình. Ngươi hiểu được ý của ta không?” <br>Diệp Huyên nhẹ giọng nói: “Ta hiểu rồi!” <br>Không cần quá cố chấp bởi hình thức! <br>Tiên Tri mỉm cười: “Thư phòng không ở trong tay ngươi?” <br><br>Diệp Huyên gật đầu: “Ở trong tay Niệm Niệm!” <br>Tiên Tri nhẹ giọng nói: “Trong đó có một vài tác phẩm lúc trước của ta, những tác phẩm này vẫn có ích cho ngươi, ngoài ra còn có ba đồ vật, thứ nhất là trang Đạo Kinh này, thứ hai là Phật Kinh của Phật gia!” <br>Diệp Huyên có chút tò mò: “Phật Kinh?” <br>Tiên Tri gật đầu: “Một quyển Phật Kinh rất có ý nghĩa!” <br>Nói xong, hắn ta nhìn đánh giá Diệp Huyên, sau đó nói: “Ngươi đã tu luyện Kim Cang Phật Thể của Cổ Tự!” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Tiên Tri nhẹ giọng nói: “Xem ra, ngươi đã dính nhân quả Phật gia, nhưng mà cũng không phải chuyện gì xấu! Môn đạo Phật pháp quả thật đáng để nghiên cứu học tập. Sau này nếu ngươi mơ thư phòng kia, có thể xem Phật Kinh, sẽ giúp ích rất nhiều cho ngươi!” <br>Diệp Huyên cười khổ: “Ta không thể mở nó ra!” <br>Tiên Tri cười nói: “Vậy là thời cơ chưa đến!” <br>Diệp Huyên có chút khó hiểu: “Vì sao?” <br>Tiên Tri nhìn Diệp Huyên, cười nói: “Trong thư phòng, ngoài Đạo Kinh và Phật Kinh ra, còn có một vật, vật ấy rất nguy hiểm, nếu hiện tại ngươi mở ra sẽ có nguy hiểm!” <br>"}