{"title":"Chương 4621: “Thực ra không hề phức tạp”.  ","content":" Diệp Huyên có chút tò mò: “Thần vật gì?” <br>Tiên Tri cười nói: “Sau này ngươi sẽ biết!” <br>Advertisement <br>Diệp Huyên: “...” <br>Tiên Tri nhìn chính mình, sau đó cười nói: “Không có thời gian nói chuyện phiếm với ngươi nữa! Ngươi không phải là muốn đạt đến Độn Nhất chân chính sao? Ta giúp ngươi một đoạn đường! Đại đạo năm mươi, thiên diễn bốn chín, nhân độn kỳ nhất... Đây là một đoạn trong trang Đạo Kinh kia, ý là thiên địa đại đạo có năm mươi đường, nhưng thiên địa chỉ khai triển ra bốn mươi chín đường, ví dụ Thiên Đạo vốn không hoàn chỉnh, bất cứ việc gì cũng đều có một con đường sống. Mà Độn Nhất chính là con đường sống này, ngươi hiểu ý ta không?” <br> <br>Diệp Huyên trầm giọng nói: “Phải làm thế nào để thoát ra ngoài đại đạo, đạt đến Độn Nhất?” <br>Tiên Tri nhìn Diệp Huyên: “Tự hỏi bản thân ngươi!” <br>Diệp Huyên sững người: “Hỏi ta?” <br>Tiên Tri gật đầu: “Độn Nhất, ngay ở một từ 'Độn', chúng ta ở trong Đại Đạo, chúng ta chịu sự ràng buộc của Đại Đạo, chúng ta không thể chống lại quy tắc Đại Đạo, ít nhất tạm thời không được, nhưng là, chúng ta có thể chạy khỏi Đại Đạo, cũng chính là chạy trốn ra ngoài Đại Đạo, không bị Đại Đạo ràng buộc!” <br>Nói xong, hắn ta dừng một chút, lại nói: “Con người giống như một con trâu, nếu là bị dây thừng dắt quá lâu, tới rồi một ngày nào đó, cho dù ngươi không cột nó lại, nó cũng sẽ không chạy trốn, bởi vì sao? Bởi vì thói quen, bởi vì nó đã quen bị trói buộc! Cho dù dây thừng không cố định, nó cũng sẽ không chạy đi, bởi vì nó cảm thấy nó vẫn đang bị trói. Con người cũng vậy, quy tắc Đại Đạo giống như dây thừng kia, nếu như ngươi hiểu được điểm này, ngươi sẽ phát hiện, đạt đến Độn Nhất là một chuyện vô cùng vô cùng đơn giản!” <br>Diệp Huyên trầm lặng, hai tay hắn từ từ nắm chặt lại. <br>Tiên Tri lại nói: “Cái gọi là giả Độn Nhất, thật ra chính là lừa mình dối người, giả Độn Nhất tương đương với con trâu bị dây thừng trói lấy, nhưng nó tự nói mình không bị trói... Thực ra, nó vẫn là bị trói bởi dây thừng kia. Mà rất nhiều cao thủ giả Độn Nhất một mực mong chờ người khác đến cởi dây thừng cho bọn họ, lại không biết rằng thật ra chính mình có thể tự thoát khỏi dây thừng. Giống như Mộ Niệm Niệm nói, nếu phía trước không đường, vì sao không tự mình đi ra một con đường?” <br>Diệp Huyên im lặng. <br><br>Tiên Tri nhìn Diệp Huyên: “Rất nhiều thời điểm, thay đổi góc độ suy nghĩ, tất cả đều giải quyết dễ dàng. Đương nhiên, điều kiện tiên quyết là ngươi có đủ thực lực, mà hiện tại ngươi đã có thực lực để thực hiện bước đó, phải xem bản thân ngươi có thể hiểu ra không!” <br>Diệp Hiểu đột nhiên nói: “Ta hiểu rồi!” <br>Tiên Tri nhìn Diệp Huyên, Diệp Huyên cười nói: “Thực ra không hề phức tạp”. <br>Tiên Tri cười nói: “Ngươi nói xem!” <br>Diệp Huyên bước lên trước, Kiếm Vực đột nhiên bao trùm bốn phía, trong khoảnh khắc Kiếm Vực xuất hiện, cả người hắn liền trở nên hư ảo! <br>Hắn lúc này đem đến cho người ta cảm giác vô cùng kỳ diệu, giống như ở đây, nhưng lại không giống ở đây, như có như không, hư vô mờ mịt! <br><br><br>"}