{"title":"Chương 4622: “Nhận thức tốt lắm!”  ","content":"<br>Tiên Tri trầm lặng một hồi, nhẹ giọng nói: “Chúc mừng !” <br>Diệp Huyên cười nói: “Cảm ơn tiền bối chỉ điểm!” <br>Advertisement <br>Tiên tri cười nói: “Còn có một vài thiếu sót!” <br>Diệp Huyên gật đầu: “Ta biết!” <br> <br>Hắn thật ra là nhờ vào Kiếm Vực mới đạt đến Độn Nhất, nhưng hắn chỉ là Độn Nhất trong Kiếm Vực, hắn lợi dụng Kiếm Vực khiến bản thân thoát ra ngoài Đại Đạo, nhưng nghiêm khắc mà nói, nếu hắn không có Kiếm Vực, thì cũng vẫn ở trong Đại Đạo này! <br>Đơn giản mà nói, hắn đã gian lận đến Độn Nhất! <br>Đây là chỗ thiếu sót! <br>Nhưng hắn có thể chân chính đạt đến Độn Nhất, chẳng qua hắn bây giờ còn thiếu lực lượng. <br>Nếu muốn chạy ra ngoài Đại Đạo, hắn nhất định phải cứng rắn đối mặt với Đại Đại, mạnh mẽ khiến bản thân thoát ly khỏi phạm vi Đại Đạo, mà như vậy rất khó, vừa rồi hắn đã thử một chút, lực lượng của hắn vẫn chưa đủ để làm được! <br>Nhưng hắn lại phát hiện, sau khi nhờ vào Kiếm Vực, hắn có thể dễ dàng đạt đến Độn Nhất. <br>Kiếm Vực, tự thành một khu vực, mà sau đã thức tỉnh hắn có thể mượn dùng Kiếm Vực này đạt đến Độn Nhất, nhưng chỗ thiếu sót chính là chỉ có thể ở trong Kiếm Vực đạt đến Độn Nhất, không chịu ràng buộc của Đại Đạo! <br>Có thể nói, bây giờ hắn muốn đạt đến Độn Nhất chân chính, chỉ là vấn đề thời gian. <br>Tiên Tri nhìn Diệp Huyên, cười khẽ: “Nhận thức tốt lắm!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, sau khi ta đến Độn Nhất, vì sao nhân quả trên người ta...” <br><br>Tiên Tri nhẹ giọng nói;”Bởi vì đó là nguyên nhân tai ách, hơn nữa, lúc trước ta đã từng nói, này có thể là nguyên nhân tai ách do tự ngươi gây ra, bởi vậy, ngươi muốn dựa vào chính mình phá bỏ nhân quả này là rất khó! Đương nhiên, cũng không phải là không được! Nếu ngươi đạt đến thực lực giống như cô gái váy trắng, cho dù là nguyên nhân xấu ngươi tự gây ra cũng có thể chém đi. Giống như cô gái váy trắng, cho dù bây giờ nàng phá huỷ vũ trụ này, đây là một nhân xấu, nhưng thử hỏi ai có thể trừng phạt nàng? Không ai! Ngươi hiểu không? Cái gọi là đích tất cả nhân quả không thêm lên người, chính là bởi vì nắm đấm đủ cứng, nắm đấm ta đủ cứng, ai dám trừng phạt ta?” <br>Diệp Huyên trầm mặc. <br>.... <br><br>Thực lực! <br>Cô gái váy trắng có thể làm được tất cả nhân quả không thêm vào người, rất đơn giản, chính là thực lực! <br>Thực lực đủ mạnh, tất cả nhân quả đều là mây bay! <br>Xét đến cùng, chính là vấn đề thực lực! <br>Lúc này, cơ thể Tiên Tri dần trở nên mờ ảo. <br>Diệp Huyên nhìn về phía Tiên Tri, Tiên Tri mỉm cười: “Lúc mới đầu, ta quả thật có chút không cam lòng, nhưng sau khi nhìn thấy ngươi, ta đột nhiên hiểu ra rất nhiều chuyện. Mặc kệ như thế nào, sống cho tốt!” <br>"}