{"title":"Chương 4623: Hắn chỉ là có hơi cảm khái!  ","content":" <br>Nói xong, cơ thể hắn ta hoàn toàn mờ dần. <br>Đám đại tỷ vội vàng lao đến, Tiên Tri mỉm cười: “Sống cho tốt! Còn sống mới có thể làm càng nhiều chuyện!” <br>Nói xong, hắn ta lại nhìn Diệp Huyên, cười nói: “Ngươi và ta quen biết không phải là thiện quả, nhưng có một thiện quả. Ta tính kế ngươi là ta không đúng, thư phòng và tháp nhỏ coi như là quà bồi thường! Chúng ta sạch nợ, ngươi thấy thế nào?” <br>Advertisement <br>Diệp Huyên suy nghĩ, sau đó gật đầu: “Được!” <br>Tiên Tri mỉm cười: “Đừng suy nghĩ điều khác, đối xử tốt với các nàng. Tạm biệt!” <br> <br>Nói xong, người hắn ta hoàn toàn biến mất. <br>Hoàn toàn biến mất rồi! <br>Diệp Huyên phát hiện, quanh người dường như có gì đó biến mất đi. <br>Hắn nhìn chính mình, hắn biết, là nhân quả của Tiên Tri! <br>Nhân quả của Tiên Tri càng ngày càng ít! <br>Diệp Huyên trầm lặng một lát, hắn nhìn về phía đám đại tỷ, giờ phút này khuôn mặt bọn họ đờ đẫn, có chút mơ hồ. <br>Lúc này đây bọn họ biết, Tiên Tri đã thật sự đi rồi! <br>Trong lòng Diệp Huyên cũng có chút phức tạp, hắn thật ra không hận Tiên Tri, như lời hắn nói, đối phương đã bị giết rồi! Hắn còn hận cái gì! <br>Hắn chỉ là có hơi cảm khái! <br>Tuy rằng tiếp xúc không nhiều, nhưng có thể nhìn ra, Tiên Tri không phải là một người tội ác tày trời. Đương nhiên, hắn cũng sẽ không cảm thấy đối phương là một người tốt! <br>Dù sao, nếu không có cô gái váy trắng, thì bây giờ trên đời đã không có Diệp Huyên! <br> <br>Đúng lúc này, đại tỷ đột nhiên nhìn về phía Diệp Huyên: “Chúng ta đi thôi!” <br>Diệp Huyên nhìn đại tỷ, đại tỷ nhẹ giọng nói: “Thực ra, chúng ta đã chuẩn bị sẵn tâm lý rồi!” <br>Tiên Tri tính kế Diệp Huyên, sau đó bị cô gái váy trắng chém giết, lúc mới đầu, nàng ta không thể chấp nhận, nhưng mà hiện tại, nàng ta đã nhẹ nhõm rồi. <br>Khi còn sống, Tiên Tri vẫn luôn giảng chữ 'Lý'. <br>Là Tiên Tri không có lý lẽ trước, cho nên, ngay cả bản thân Tiên Tri cũng không có tư cách hận Diệp Huyên, thì đám người bọn họ lại có tư cách gì để hận Diệp Huyên chứ? <br>Diệp Huyên nhẹ giọng nói: “Chúng ta đi thôi!” <br>Đại tỷ gật đầu, sau đó nàng ta dẫn theo tất cả đạo tắc trở vào trong tháp Giới Ngục. <br>Diệp Huyên đang định rời đi, lúc này, đại tỷ đột nhiên nói: “Ngươi có từng nghĩ, nếu như Tiên Tri để lại chỗ này là một phần linh hồn?” <br>Diệp Huyên cười nói: “Ngươi là muốn nói ta vừa rồi rất nguy hiểm, bởi vì các ngươi có thể trợ giúp Tiên Tri đoạt xác ta, đúng không?” <br>Đại tỷ nói: “Phải!” <br>Diệp Huyên suy nghĩ, sau đó nói: “Đại tỷ, ngươi dám không?”<br>"}