{"title":"Chương 4624: Tiên Tri dám không?  ","content":"Nói xong, hắn cười cười, sau đó đi ra bên ngoài. <br>Đại tỷ trầm lặng. <br>Dám không? <br>Nàng ta không dám! <br>Advertisement <br>Tiên Tri dám không? <br>Đừng nói một phần linh hồn, cho dù là Tiên Tri còn sống cũng không dám! <br><br>... <br>Diệp Huyên cũng không lập tức rời khỏi Đạo giới, mà là tìm một vài người trong tộc của Tiên Tri, bọn họ đều ở trong một toà thành nhỏ, cũng chính là Cố Thành, một tòa thành rất nhỏ, dân cư bên trong thành chỉ chưa đến một trăm nghìn người! <br>Mà người trong tộc của Tiên Tri ẩn náu trong số đó! <br>Diệp Huyên theo thông tin Tiên Tri cho hắn đi đến trước một nhà cổ, hắn nhẹ nhàng gõ cửa, cửa đột nhiên mở ra, một ông lão lưng còng liếc nhìn Diệp Huyên: “Các hạ là?” <br>Diệp Huyên mở lòng bàn tay ra, tháp Giới Ngục xuất hiện trong tay hắn. <br>Khi nhìn thấy tháp Giới Ngục, ông lão lưng còng lập tức sững người, ngay sau đó, ông ta run giọng nói: “Thiếu... Thiếu tộc trưởng...” <br>Nói xong, ông ta từ từ quỳ xuống. <br>Diệp Huyên đỡ ông ta đứng dậy: “Chúng ta đi vào nói!” <br>Ông lão lưng còng vội vàng gật đầu: “Được được!” <br>Nói xong, ông ta mời Diệp Huyên vào trong nhà, khi đi về phía đại sảnh, Diệp Huyên đột nhiên quay đầu, ở cách hắn không xa phía bên phải, có một cô bé ngồi đó, cô bé mặc một chiếc váy màu xanh, cô bé chỉ ngồi trên ghế đá đọc sách, cô bé đọc rất chăm chú. <br>Diệp Huyên đang định thu hồi ánh mắt, lúc này, cô bé đột nhiên nhìn về phía hắn. <br>Ánh mắt cô bé rất bình tĩnh, bình tĩnh đến có chút không bình thường. <br><br>Diệp Huyên nhìn cô bé một cái, thu hồi ánh mắt, sau đó cùng ông lão lưng còng đi vào trong đại sảnh. <br>Sau khi vào đại sảnh, ông lão lưng còng cung kính hành lễ với Diệp Huyên, run giọng nói: “Thiếu tộc trưởng, người...” <br>Diệp Huyên đột nhiên nói: “Không cần đa lễ!” <br>Ông lão lưng còng gật đầu, đang muốn nói, Diệp Huyên lại nói: “Còn bao nhiêu người trong tộc?” <br>Ông lão lưng còng trầm giọng nói: “Còn có ba trăm sáu mươi người!” <br>Ba trăm sáu mươi người! <br>Diệp Huyên suy nghĩ, sau đó nói: “Đều là người Diệp tộc lúc trước còn sống sót sao?” <br>Ông lão lưng còng lắc đầu: “Lúc trước còn sống sót chỉ có mấy chục người!” <br>Nghe vậy, Diệp Huyên đã hiểu! <br><br><br>"}