{"title":"Chương 4625: “Vấn đề của ngươi rất nhiều!”  ","content":" Ông lão lưng còng do dự một lát, sau đó gật đầu: “Cũng phải!” <br>Diệp Huyên bấm tay một cái, một chiếc nhẫn dừng trước mặt ông lão lưng còng: “Đây là một ít tài nguyên, ngươi giữ lấy, nếu không đủ, ngày sau có thể liên hệ với ta bất cứ lúc nào!” <br>Ông lão lưng còng nhìn qua chiếc nhẫn, sau đó lại vội vàng quỳ xuống: “Đa tạ thiếu tộc trưởng!” <br>Diệp Huyên lại nói: “Trong tộc có người nào thiên phú đặc biệt tốt không?” <br>Advertisement <br>Ông lão lưng còng chần chừ một lúc, sau đó nói: “Cháu gái ta...” <br>Diệp Huyên về phía bên ngoài đại sảnh: “Cô bé kia?” <br> <br>Ông lão lưng còng đột nhiên lại quỳ xuống: “Không giấu thiếu tộc trưởng, cô bé chính là cháu gái ta, nhưng không biết do nguyên nhân gì, cô bé vẫn không thể tu luyện, mong thiếu tộc trưởng giúp đỡ!” <br>Trong giới võ giả này, không thể tu luyện kia tuyệt đối là một chuyện vô cùng tàn nhẫn! <br>Diệp Huyên suy nghĩ, sau đó nói: “Ta đi gặp cô bé!” <br>Nói xong, hắn đi ra bên ngoài, đi đến trước mặt cô bé kia, ông lão lưng còng vội vàng nói: “Tri Mệnh, mau cúi lạy với thiếu tộc trưởng!” <br>Cô bé nhìn Diệp Huyên, không hề động đậy. <br>Ông lão lưng còng hơi sốt ruột, còn muốn nói cái gì, Diệp Huyên đột nhiên nói: “Ngươi lui xuống trước đi, ta và cô bé nói chuyện riêng một chút!” <br>Ông lão lưng còng do dự một lát, sau đó cung kính hành lễ, ông ta cũng không dám làm trái lệnh của Diệp Huyên. <br>Sau khi ông lão lưng còng lui xuống, Diệp Huyên nhìn về phía cô bé, cười nói: “Ngươi tên Tri Mệnh?” <br>Cô bé nhìn Diệp Huyên: “Nguyên nhân tai ách!” <br>Nghe vậy, Diệp Huyên biến sắc! <br>Cái gì vậy? <br>Cô bé này có thể nhìn thấy trên người hắn có nguyên nhân tai ách? <br><br>Không thể không nói, trong lòng Diệp Huyên lúc này vô cùng chấn động, không phải mình lại gặp được chuyển thế của người có năng lực mạnh mẽ nào đó đấy chứ? <br>Cô bé đột nhiên thu hồi ánh mắt, tiếp tục đọc sách. <br>Diệp Huyên nhìn cô bé, sau đó nói: “Ngươi là ai!” <br>Cô bé nói: “Diệp Tri Mệnh!” <br>Diệp Huyên đi đến trước mặt cô bé, hắn nhìn cô bé: “Vì sao ngươi có thể nhìn thấy nguyên nhân tai ách trên người ta?” <br>Diệp Tri Mệnh nhìn lên Diệp Huyên: “Vấn đề của ngươi rất nhiều!” <br>Diệp Huyên: “...” <br>Cô bé cúi đầu tiếp tục đọc sách, làm như nghĩ đến cái gì, cô bé nhìn Diệp Huyên: “Có người giúp ngươi ngăn chặn nguyên nhân tai ách, nhưng nàng ta sẽ bị phản phệ”. <br>Mộ Niệm Niệm! <br>Diệp Huyên trầm giọng nói: “Rất nghiêm trọng sao?” <br>Cô bé nhẹ giọng nói: “Xem tình huống.” <br>Diệp Huyên nhíu mày: “Xem tình huống?” <br>"}