{"title":"Chương 4626: “Ngươi rốt cuộc là ai!”  ","content":" <br>Cô bé gật đầu. <br>Diệp Huyên nhìn Diệp Tri Mệnh: “Ngươi là người luân hồi?” <br>Cô bé lắc đầu: “Không phải!” <br>Advertisement <br>Diệp Huyên còn muốn hỏi điều gì, Diệp Tri Mệnh đột nhiên nói: “Ta có thể đi theo ngươi không?” <br>Sắc mặt Diệp Huyên trở nên có chút cổ quái! <br>Đi theo mình! <br><br>Đây là cái thao tác gì? <br>Diệp Tri Mệnh bỗng nhiên lại nói: “Được không?” <br>Diệp Huyên trầm giọng nói: “Vì sao ngươi muốn đi theo ta?” <br>Diệp Tri Mệnh trầm lặng. <br>Diệp Huyên nói: “Ngươi rất không bình thường!” <br>Diệp Tri Mệnh im lặng một lát, sau đó nói: “Vậy ngươi đi đi!” <br>Diệp Huyên không có chút do dự, xoay người bước đi. <br>Trong lòng hắn có chút kiêng dè đối với cô bé thần bí này! <br>Còn nữa, hắn cũng không phải người đầy tính đồng cảm, cô bé này vừa nhìn đã thấy không bình thường, mang theo cô bé? Vậy không phải không có việc gì tự kiếm chuyện sao! <br>Đúng lúc này, Diệp Tri Mệnh đột nhiên nói: “Đại Đạo sụp đổ, trật tự hỗn loạn, trời giáng Đạo Kinh, người đời tự tu, phúc họa tương y, duyến cũng vậy, mệnh cũng vậy, tất cả đều là mệnh, tất cả đều không phải mệnh...” <br>Diệp Huyên dừng bước, hắn xoay người nhìn về phía Diệp Tri Mệnh: “Có ý gì?” <br>Diệp Tri Mệnh cười nói: “Nhân đã thành quả, là không thay đổi, quả chưa thành có thể thay đổi, là vô thường”. <br>Diệp Huyên trầm giọng nói: “Có thể nói chút gì đó ta có thể hiểu được không!” <br><br>Diệp Tri Mệnh cười nói: “Đây là những gì được nói trong mảnh giấy thứ hai Đạo Kinh, cũng chính là trang Nhân quả”. <br>Đạo Kinh! <br>Diệp Huyên nheo mắt lại: “Ngươi có mảnh giấy thứ hai của Đạo Kinh!” <br>Diệp Tri Mệnh gật đầu: “Ta đã đọc qua”. <br>Diệp Huyên trầm giọng nói: “Ngươi rốt cuộc là ai!” <br>Diệp Tri Mệnh đi đến trước mặt Diệp Huyên, cô bé nhìn Diệp Huyên: “Để ta đi theo ngươi, ta có thể giảm bớt nguyên nhân tai ách này cho ngươi”. <br>Diệp Huyên trầm giọng nói: “Ngươi rốt cuộc nhìn trúng ta cái gì, nhất thiết muốn đi theo ta?” <br>Diệp Tri Mệnh nhún vai: “Dù sao ngươi cũng đã thảm như vậy rồi, ngươi còn sợ thảm hơn sao?” <br>Diệp Huyên trầm lặng. <br>Không thể không nói, cô bé này nói có chút đạo lý! <br><br><br>"}