{"title":"Chương 4627: “Hiện tại ta là Diệp Tri Mệnh!”  ","content":"<br>Diệp Huyên hơi khó hiểu: “Vậy ngươi đi theo ta muốn làm gì?” <br>Diệp Tri Mệnh suy nghĩ, sau đó nói: “Xem mảnh giấy Đạo Kinh còn lại trong thư phòng của ngươi! Đương nhiên, đợi sau khi ngươi lấy Đạo Kinh ra, ta cũng có thể đưa mảnh giấy Đạo Kinh của ta cho ngươi xem, chúng ta cùng xem, ngươi thấy sao?” <br>Diệp Huyên trầm lặng. <br>Advertisement <br>Đối phương là muốn xem mảnh giấy Đạo Kinh! <br>Diệp Huyên suy nghĩ, sau đó nói: “Ngươi thật sự có thể giúp ta đạt đến Độn Nhất?” <br><br>Diệp Tri Mệnh gật đầu: “Có thể!” <br>Diệp Huyên đang muốn nói, đúng lúc này, ông lão lưng còng lúc nãy đi đến, ông ta nhìn thoáng qua Diệp Huyên, sau đó hơi do dự, nói: “Thiếu tộc trưởng, người có thể nhận đứa cháu gái này của ta làm đồ đệ không?” <br>Diệp Huyên liếc nhìn Diệp Tri Mệnh, lắc đầu: “Không, ta không xứng!” <br>Ông lão lưng còng: “...” <br>.... <br><br>Ông lão lưng còng nghe thấy Diệp Huyên nói vậy, sắc mặt lập tức thay đổi, tưởng rằng Diệp Tri Mệnh đã đắc tội với Diệp Huyên, lập tức quỳ xuống, lúc này, Diệp Tri Mệnh đột nhiên nói: “Ông nội, thiếu tộc trưởng đã đồng ý nhận cháu làm đồ đệ!” <br>Ông lão lưng còng nghe thấy lời Diệp Tri Mệnh nói, ngây người, sau đó mừng như điên: “Thật sao?” <br>Diệp Tri Mệnh gật đầu. <br>Ông lão lưng còng vội quỳ xuống trước Diệp Huyên, nhưng quỳ được một nửa, Diệp Huyên chỉ tay, một luồng lực lượng đỡ ông lão lưng còng đứng lên. <br>Diệp Huyên cười nói: “Ta muốn dẫn cô bé đi, để cô bé tu luyện thật tốt!” <br><br>Ông lão lưng còng chần chừ một lát, sau đó vội vàng gật đầu: “Được được! Là phúc của nha đầu!” <br>Nói xong, ông ta nhìn về phía Diệp Tri Mệnh, ôn nhu nói: “Nha đầu, phải nghe lời thiếu tộc trưởng, nhất định phải ngoan ngoãn nghe lời, biết không?” <br>Diệp Tri Mệnh gật đầu: “Vâng!” <br>Diệp Huyên để lại cho ông lão lưng còng một bình đan dược, sau đó dẫn theo Diệp Tri Mệnh rời đi! <br>Bình đan dược kia đủ để ông lão lưng còng đột phá lần nữa! <br>Trong bầu trời sao nào đó, Diệp Huyên chậm rãi bước đi, ở bên cạnh hắn là Diệp Tri Mệnh. <br>Diệp Huyên cười nói: “Diệp cô nương, ngươi rốt cuộc là ai?” <br>Diệp Tri Mệnh nhìn về phía Diệp Huyên: “Hiện tại ta là Diệp Tri Mệnh!” <br>Diệp Huyên hỏi: “Trước đây thì sao?” <br>Diệp Tri Mệnh hỏi lại: “Còn ngươi trước đây là ai?” <br>Diệp Huyên trầm mặc. <br>"}