{"title":"Chương 4628: “Ngươi càng thần bí hơn!”  ","content":" <br>Diệp Tri Mệnh cười nói: “Ta không có ý hại ngươi, ít nhất tạm thời ta cũng không có năng lực này”. <br>Diệp Huyên im lặng một lát, sau đó nói: “Ta gặp được ngươi là bởi vì nguyên nhân tai ách, đúng không?” <br>Diệp Tri Mệnh gật đầu: “Phải!” <br>Advertisement <br>Diệp Huyên híp mắt lại, giờ phút này, hắn đã hiểu, <br>Nếu bởi vì nguyên nhân tai ách nên gặp được Diệp Tri Mệnh này, vậy nghĩa là đối phương có thể đe doạ đến hắn, hoặc là nói, đối phương sẽ mang đến chuyện không tốt cho hắn. <br> <br>Diệp Huyên thấp giọng thở dài. <br>Hắn có chút bực bội! <br>Rốt cuộc là ai đã làm ra nguyên nhân tai ách cho mình? <br>Chẳng lẽ thật sự là tội lỗi của chính hắn? <br>Lúc này, Diệp Tri Mệnh nhiên nói: “Nhưng mà ngươi yên tâm, việc gì cũng có hai mặt, có lẽ cuộc gặp gỡ giữa chúng ta sẽ mang đến cho ngươi bất hạnh, nhưng cũng có thể là một phần thiện duyên”. <br>Diệp Huyên nhìn thoáng qua Diệp Tri Mệnh: “Hy vọng là thiện duyên chứ không phải nghiệt duyên!” <br>Diệp Tri Mệnh liếc nhìn bụng của Diệp Huyên: “Ta có thể vào tháp nhỏ của ngươi không?” <br>Diệp Huyên nhìn Diệp Tri Mệnh: “Ngươi còn biết cái gì?” <br>Diệp Tri Mệnh đi đến trước mặt Diệp Huyên, cô bé dùng hai ngón tay vuốt một đường giữa chân mày Diệp Huyên, trong phút chốc, Diệp Huyên cảm giác toàn thân run lên, ngay sau đó, hắn thấy trước mặt có vô số sợi dây màu đen, trong những dây màu đen này còn có một dây màu đỏ như máu. <br>Ngoài ra, trong những dây đen kia cũng có cả vài sợi dây màu xanh. <br>Diệp Huyên nhìn Diệp Tri Mệnh, cô bé lạnh nhạt nói: “Đây là dây nhân quả vận mệnh của ngươi, màu đen chính là không tốt, màu xanh biếc là tốt, mà dây màu đỏ này chính là nguyên nhân tai ách.” <br> <br>Diệp Huyên nhẹ giọng nói: “Ý ngươi muốn nói ta là con rối chịu sự thao túng của người khác đúng không?” <br>Diệp Tri Mệnh lắc đầu: “Ngoại trừ số ít người có thể chặt đứt nhân quả của mình, tất cả mọi người đều chịu sự ràng buộc của Đại Đạo nhân quả này. Bởi vì ngươi sống, ngươi làm việc, đều sẽ sinh ra nhân quả, giống như ngươi gặp Tiên Tri, đi đến nhà họ Diệp, vì thế, ngươi gặp ta... Chỉ có loại người không có nhân quả, loại thứ nhất là có thể chặt đứt nhân quả của bản thân, tất cả nhân quả không thêm vào người, loại thứ hai chính là người chết, bởi vì sau khi chết, tất cả nhân quả đều tiêu tan”. <br>Diệp Huyên trầm lặng. <br>Diệp Tri Mệnh lại nói: “Còn sống chính là một loại tu hành. Ý nghĩa của sinh mạng có rất nhiều loại, chỉ xem ngươi chọn loại nào.” <br>Diệp Huyên nhìn Diệp Tri Mệnh: “Diệp cô nương, ngươi rất thần bí!” <br>Diệp Tri Mệnh nhẹ giọng nói: “Ngươi càng thần bí hơn!” <br>Diệp Huyên trầm giọng nói: “Ngươi đi theo ta, không sợ ta mang đến vận rủi cho ngươi?” <br>Diệp Tri Mệnh lắc đầu: “Có chết cũng là ngươi chết trước!” <br>Diệp Huyên: “...” <br>Đúng lúc này, không gian trước mặt Diệp Huyên đột nhiên nứt ra, ngay sau đó, một cô gái đi ra! <br>Người đến chính là Mộ Niệm Niệm! <br>"}