{"title":"Chương 4629: “Kết quả đều như nhau!”  ","content":"<br>Diệp Huyên nhìn thấy Mộ Niệm Niệm, ngây cả người, hắn vội vàng nói: “Niệm tỷ, sao tỷ lại tới đây?” <br>Mộ Niệm Niệm không thèm để ý Diệp Huyên, mà nhìn Diệp Tri Mệnh ở cách đó không xa. <br>Diệp Tri Mệnh cũng nhìn Mộ Niệm Niệm: “Ngươi mạnh hơn so với ta nghĩ!” <br>Advertisement <br>Mộ Niệm Niệm quay đầu nhìn sang Diệp Huyên: “Sao ngươi lại gặp được nàng ta?” <br>Diệp Huyên do dự một lát, sau đó kể lại chuyện gặp Diệp Tri Mệnh. <br> Dường như nghĩ đến cái gì, Diệp Huyên trầm giọng nói: “Sẽ không phải là Tiên Tri đặt bẫy chứ?” <br>Mộ Niệm Niệm lắc đầu: “Không phải Tiên Tri gài ngươi!” <br>Nói xong, nàng ta nhìn về phía Diệp Tri Mệnh: “Là nàng ta đang tính kế! Tiên Tri cho ngươi lựa chọn, ngươi có thể chọn giúp người trong tộc của hắn ta, cũng có thể lựa chọn không giúp. Mà ngươi đã lựa chọn giúp!” <br>Diệp Huyên trầm giọng nói: “Hắn biết ta sẽ gặp được nàng ta?” <br>Mộ Niệm Niệm gật đầu. <br>Diệp Huyên lại nói: “Nếu ta không giúp thì sẽ thế nào?” <br>Mộ Niệm Niệm cười nói: “Không giúp, ngươi sẽ không có được món quà cuối cùng của hắn ta!” <br>Diệp Huyên nhíu mày: “Món quà cuối cùng?” <br>Mộ Niệm Niệm mỉm cười: “Sau này ngươi sẽ biết!” <br>Diệp Huyên cạn lời, lại nhử hắn! <br>Đúng lúc này, tay phải Mộ Niệm Niệm đột nhiên tung ra một trảo, một bàn tay vô hình trực tiếp nắm lấy cổ Diệp Tri Mệnh, sắc mặt Diệp Tri Mệnh rất bình tĩnh, nhưng không gian xung quanh thì lại rung lên, vô số lực lượng thần bí lan ra bốn phía! <br><br>Mộ Niệm Niệm khẽ nhếch khoé miệng: “Lực lượng hắc ám, thú vị đấy!” <br> <br>Nói xong, nàng ta vung tay trái lên, những lực lượng hắc ám ở xung quanh lập tức bị đẩy lui! <br>Mộ Niệm Niệm nhìn về phía Diệp Huyên: “Giết nàng ta không?” <br>Diệp Huyên nhìn thoáng qua Diệp Tri Mệnh, hỏi: “Vì sao” <br>Mộ Niệm Niệm cười nói: “Nàng ta chắc chắn sẽ mang đến chuyện không tốt cho ngươi!” <br>Diệp Huyên nói: “Bây giờ giết nàng ta sẽ thế nào?” <br>Mộ Niệm Niệm cười nói: “Vậy chuyện không tốt sẽ đến sớm hơn!” <br>Diệp Huyên lắc đầu cười: “Kết quả đều như nhau!” <br>Mộ Niệm Niệm gật đầu: “Đúng vậy, khi ngươi gặp nàng ta thì đã định sẵn một vài kết cục không tốt nào đó.” <br>Diệp Huyên nhìn về phía Diệp Tri Mệnh: “Nàng ta đang tính kế ta sao?” <br>Mộ Niệm Niệm gật đầu: “Các ngươi gặp nhau, không phải là ngẫu nhiên.” <br><br><br>"}