{"title":"Chương 4630: “Không thẹn với lòng!”  ","content":"<br>Diệp Huyên nhìn Mộ Niệm Niệm, Mộ Niệm Niệm cười nói: “Không sao cả, trong khoảng thời gian ngắn, ta là vô địch!” <br>Diệp Huyên hỏi: “Thời gian dài thì sao?” <br>Advertisement <br>Mộ Niệm Niệm nhún vai: “Chuyện của tương lai, không thể chắc chắn!” <br>Diệp Huyên đi đến trước mặt Mộ Niệm Niệm, hắn lắc đầu: “Đừng giết nàng ta nữa!” <br> <br>Mộ Niệm Niệm nhìn Diệp Huyên, Diệp Huyên cười nói: “Ngươi đã tranh thủ cho ta thời gian nửa năm, vậy là đủ rồi! Thật đấy! Còn lại hãy để ta tự mình đối mặt!” <br>Mộ Niệm Niệm trầm lặng. <br>Diệp Huyên cười nói: “Ta không sợ nguyên nhân tai ách, những việc ta làm sẽ mang lại hậu quả như thế nào, không cần lo lắng, chỉ cần việc ta làm không thẹn với lòng là được!” <br>Mộ Niệm Niệm khẽ nhếch khoé miệng lên: “Hay cho cái không thẹn với lòng.” <br>Nói xong, nàng ta thả lỏng tay. <br>Diệp Tri Mệnh khôi phục bình thường, lực lượng hắc ám ở xung quanh đột nhiên gian biến mất. <br>Mộ Niệm Niệm nhìn Diệp Huyên, cười nói: “Nhớ kỹ những lời ngươi nói ngày hôm nay, không thẹn với lòng!” <br>Nói xong, nàng ta xoay người rời đi. <br>Rất nhanh, nàng ta biến mất ở cuối sao trời. <br>“Không thẹn với lòng!” <br><br>Lúc này, Diệp Tri Mệnh ở bên cạnh bỗng nhiên nói: “Bốn chữ này nói thì đơn giản, nhưng thực hiện nó lại rất khó. Bởi vì lòng người dễ thay đổi!” <br>Diệp Huyên nhìn Diệp Tri Mệnh: “Niệm Niệm rất kiêng dè ngươi!” <br>Diệp Tri Mệnh lắc đầu: “Ngươi lầm rồi! Nàng ta không kiêng dè ta, nàng ta là sợ ta hại ngươi.” <br>Diệp Huyên nhìn Diệp Tri Mệnh: “Diệp cô nương, ngươi sẽ làm hại sao?” <br>Diệp Tri Mệnh cười khẽ, không nói lời nào. <br>Diệp Huyên đột nhiên cười nói: “Diệp cô nương, không phải ngươi nói sẽ giúp ta đạt đến Độn Nhất sao?” <br>Diệp Tri Mệnh đi đến trước mặt Diệp Huyên, nàng ta chỉ một ngón tay lên giữa chân mày Diệp Huyên, trong phút chốc, bầu trời sao trước mặt Diệp Huyên trở nên huyền ảo, rất nhanh, trong đầu hắn hiện ra vô số cảnh tượng... <br>Trong đầu hắn lúc này hiện lên những cao thủ mạnh mẽ, những cao thủ này đang tiến lên Độn Nhất, Độn Nhất chân chính, mà giờ phút này, hắn thế mà có thể cảm nhận được suy nghĩ và trạng thái của tất cả cao thủ! <br>Lúc trước khi Tiên Tri giúp hắn, chỉ là đánh thức hắn, nhưng bây giờ không giống vậy, hắn cảm nhận thấy một cách rõ ràng những người kia làm thế nào đạt đến Độn Nhất. <br>Đương nhiên, nguyên nhân chủ yếu vẫn là bởi vì hắn đã hiểu được, điều hắn thiếu không phải là giác ngộ, mà là một quá trình! <br>"}