{"title":"Chương 4631: “Ngươi vì sao lại cố chấp như vậy!”  ","content":"<br>Nhưng bây giờ, hắn có thể cảm nhận rõ ràng quá trình những cao thủ kia đạt đến Độn Nhất. <br>Tham khảo, học tập! <br>Cứ như vậy, thời gian dần dần trôi qua... <br>Advertisement <br>Mà trong trời sao, Diệp Tri Mệnh lấy một quyển sách cổ ra đọc, nàng ta đọc rất chăm chú. <br>Cuối trời sao. <br><br>Mộ Niệm Niệm bước đi chậm rãi, trong mắt nàng ta hiện lên chút lo lắng. <br>Linh Nhi đột nhiên nói: “Ngươi đáng lẽ nên giết nàng ta!” <br>Mộ Niệm Niệm lắc đầu: “Đã không kịp nữa rồi! Nếu ta ra tay giết nàng ta, mọi chuyện sẽ càng trở nên nghiêm trọng hơn!” <br>Linh Nhi trầm giọng nói: “Không giết nàng ta, có thể sẽ càng nghiêm trọng!” <br>Mộ Niệm Niệm lắc đầu thở dài: “Người này thật sự là một ma quỷ! Năng lực gây phiền toái này thật đúng là độc nhất vô nhị! Như này ai mà chống đỡ nổi?” <br>Linh Nhi nói: “Ngươi ngay từ đầu không nên nhúng tay vào chuyện của hắn!” <br>Mộ Niệm Niệm cười nói: “Cũng không còn kịp nữa rồi.” <br>Linh Nhi trầm giọng nói: “Chúng ta đi thôi! Rời khỏi nơi này, rời đi thật xa, đừng trở lại nữa! Với thực lực của ngươi, chỉ cần ngươi không nhúng tay vào chuyện của hắn nữa, nguyên nhân tai ách không thể làm gì được ngươi!” <br>Mộ Niệm Niệm khẽ cười nói: “Người sống ắt có thứ theo đuổi, ngươi biết thứ ta theo đuổi rồi đó!” <br>Linh Nhi tức giận nói: “Còn sống mới là điều quan trọng nhất!” <br>Mộ Niệm Niệm lắc đầu: “Có một số việc quan trọng hơn sự sống!” <br><br>Trong khi nói, nàng ta đã trở về vũ trụ Ngũ Duy rồi. <br>Linh Nhi tức giận: “Ngươi vì sao lại cố chấp như vậy!” <br>Mộ Niệm Niệm nhìn thoáng qua bốn phía, nhẹ giọng nói: “Trời đất này đã sinh ra ta, với ta mà nói nó chính là cha mẹ, mà chỗ này cũng là nhà của ta. Nếu ngay cả ta cũng buông bỏ nó, ngươi còn trông chờ ai đến chăm sóc tốt cho nó?” <br>Nói xong, nàng ta đi về phía xa: “Thời gian của ta không còn nhiều nữa rồi! Ta phải chọn cho vũ trụ này một người có thể đối xử tốt với nó!” <br>.... <br><br>Trong tinh không, Diệp Huyên đứng lặng lẽ, ở bên cạnh hắn cách đó không xa là Diệp Tri Mệnh. <br>Diệp Tri Mệnh còn đang im lặng đọc sách, nàng ta đọc rất chăm chú, nếu nhìn từ ngoài, nàng ta chính là một cô bé vô cùng bình thường. <br>Không biết qua bao lâu, Diệp Huyên đột nhiên mở hai mắt. <br>Diệp Tri Mệnh nhìn về phía Diệp Huyên, cơ thể Diệp Huyên dần trở nên hư ảo. <br>"}