{"title":"Chương 4632: “Có phải là rất khó không?”  ","content":" Diệp Tri Mệnh nhìn Diệp Huyên, rất nhanh, cơ thể Diệp Huyên đã hoàn toàn mờ ảo, giống như là không tồn tại, vô cùng quỷ dị, mà xung quanh hắn, không gian nhấp nhô lẫn nhau tựa như gợn nước dập dờn. <br>Cứ tiếp tục như vậy khoảng mười lăm phút, Diệp Huyên bỗng nhiên hít sâu một hơi, hai tay hắn nắm chặt. <br>Ầm! <br>Advertisement <br>Trong phút chốc, khoảng trời sao trong phạm vi mấy vạn dặm rung lên kịch liệt, một hơi thở mạnh chấn động ra bốn phía tựa như thủy triều, cả trời sao run rẩy. <br>Độn Nhất! <br><br>Diệp Huyên hơi nhếch khoé miệng, giờ phút này, hắn đã thật sự đạt đến Độn Nhất, không cần nhờ vào Kiếm Vực. <br>Nếu nhờ vào Kiếm Vực, hắn phát hiện lực lượng của chính mình sẽ trở nên càng mạnh hơn! <br>Sự tăng lên của Kiếm Vực này thật sự là có chút đáng sợ! <br>Dường như nghĩ đến cái gì, Diệp Huyên quay đầu nhìn về phía Diệp Tri Mệnh: “Đa tạ!” <br>Diệp Tri Mệnh lắc đầu: “Chỉ vừa mới bắt đầu thôi!” <br>Diệp Huyên nhíu mày: “Vừa mới bắt đầu?” <br>Diệp Tri Mệnh nhìn về phía Diệp Huyên: “Đối với rất nhiều người, ngươi đã đạt tới đỉnh! Bởi vì ngươi đã vượt qua phạm trù cái gọi là 'Đạo'. Nhưng là, đối với một vài sự tồn tại, ngươi chỉ vừa mới bắt đầu”. <br>Diệp Huyên trầm giọng nói: “Những sự tồn tại nào? Ví dụ?” <br>Diệp Tri Mệnh nói: “Đại Đạo.” <br>Diệp Huyên nhíu mày: “Ta không phải đã chạy ra ngoài rồi sao?” <br>Diệp Tri Mệnh cười nhẹ: “Ngươi đúng là chạy ra rồi! Nhưng, vì sao phải dùng chữ 'chạy'? Đơn giản mà nói, chúng ta là chạy trốn ra khỏi phạm vi Đại Đạo, vì sao phải chạy trốn? Bởi vì không đánh lại được, cho nên phải chạy trốn!” <br><br>Diệp Huyên nghe có chút mông lung. <br>Diệp Tri Mệnh lại nói: “Đại Đạo vô hình, nhưng tồn tại, Độn Nhất chẳng qua là khiến bản thân chạy ra khỏi một vài phạm vi quản lý của Đại Đạo, nói trực tiếp một chút chính là Độn Nhất tương đương với trốn tù! Cao thủ chân chính là Phá Đạo!” <br>Diệp Huyên nhíu mày: “Phá Đạo?” <br>Diệp Tri Mệnh gật đầu: “Mục tiêu tiếp theo của ngươi là Chứng Đạo, không phải chạy ra ngoài Đại Đạo, mà là dung hợp với Đạo. Mà sau Chứng Đạo là Phá Đạo, phá vỡ Đại Đạo, ngự trị trên Đạo, không chịu ràng buộc của quy tắc trời đất, không dính nhân quả, không rơi vào luân hồi!” <br>Diệp Huyên trầm giọng nói: “Có phải là rất khó không?” <br>Diệp Tri Mệnh nhìn thoáng qua Diệp Huyên: “Ngươi hỏi một câu vô nghĩa!” <br>Diệp Huyên nói: “Độn Nhất và Phá Đạo chênh lệch nhau rất lớn sao?” <br>Diệp Tri Mệnh liếc nhìn Diệp Huyên: “Ngươi nói xem? Một cái chỉ có thể trốn, nhưng một cái đã có thể phá Đạo, ngươi nói chênh lệch có lớn không?” <br>Diệp Huyên trầm giọng nói: “Hiện tại có cao thủ Phá Đạo Cảnh không?” <br>Diệp Tri Mệnh lắc đầu: “Tạm thời không có!” <br>"}