{"title":"Chương 4633: “Diệp cô nương muốn hỏi cái gì?”  ","content":" Diệp Huyên hỏi: “Mộ Niệm Niệm thì sao?” <br>Hắn vẫn luôn muốn biết Mộ Niệm Niệm đã đạt đến trình độ nào, đáng tiếc, Mộ Niệm Niệm vẫn lảng tránh vấn đề này! <br>Diệp Tri Mệnh trầm lặng. <br>Diệp Huyên nhìn Diệp Tri Mệnh, chờ đợi câu trả lời. <br>Advertisement <br>Một lát sau, Diệp Tri Mệnh nói: “Ta không thể nói cho ngươi về cảnh giới của nàng ta, bởi vì ta cũng không chắc chắn, nhưng điều ta có thể nói cho ngươi là nàng ta không giống những người khác”. <br>Nói xong, nàng ta dừng một chút, lại nói: “Theo như ta đoán, nàng có năng lực Phá Đạo, nhưng nàng ta không lựa chọn làm như vậy!” <br><br>Diệp Huyên có chút khó hiểu: “Vì sao?” <br>Diệp Tri Mệnh lạnh nhạt nói: “Bởi vì phá Đạo đồng nghĩa với việc phải phá bỏ một vài quy tắc trật tự hiện có, mà ta nhìn nàng ta, có lẽ nàng ta là người bảo vệ một vài quy tắc trật tự hiện có! Ngươi hiểu ý của ta không?” <br>Diệp Huyên trầm giọng nói: “Nàng ta là cùng một phe với Đại Đạo!” <br>Diệp Tri Mệnh gật đầu: “Ngươi cũng có thể hiểu như vậy!” <br>Diệp Huyên vội vàng nói: “Ta phải làm thế nào mới có thể cùng một phe với Đại Đạo?”, Diệp Tri Mệnh nhìn thoáng qua Diệp Huyên: “Hiện tại ngươi vẫn chưa có tư cách!” <br>Diệp Huyên: “...” <br>Diệp Tri Mệnh lại nói: “Đại Đạo không phải ai cũng nhận đâu, ngươi của bây giờ vẫn chưa có tư cách này, nhưng ngươi về sau có thể có, đương nhiên, vào lúc đó, ngươi có lẽ đã có thể phá Đạo rồi!” <br>Diệp Huyên trầm giọng nói: “Diệp cô nương, ta nghe ý của ngươi giống như là, nếu lựa chọn phá Đạo, vậy đồng nghĩa với trở thành địch với Đại Đạo?” <br>Diệp Tri Mệnh nhẹ giọng nói: “Bắt đầu từ giây phút ngươi tu hành, thì đã được định sẵn sẽ phải đấu với người, đấu với trời, đấu với vận mệnh, đấu với Đại Đạo”. <br>Diệp Huyên do dự một lát, sau đó nói: “Không thể chung sống hoà bình sao?” <br>Diệp Tri Mệnh nhìn thoáng qua Diệp Huyên: “Thật ngốc, thật khờ dại!” <br>Diệp Huyên: “...” <br><br>Diệp Tri Mệnh lại nói: “Tu hành chính là một chữ: tranh giành!” <br>Diệp Huyên còn muốn hỏi cái gì, Diệp Tri Mệnh đột nhiên hỏi: “Ta cũng có thể hỏi ngươi một vấn đề được không?” <br>Diệp Huyên mỉm cười, nói: “Diệp cô nương cứ hỏi!” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Ngươi có một vị người hộ đạo, đúng không?” <br>Diệp Huyên gật đầu. <br>Hắn biết, người mà đối phương nói hẳn là cô gái váy trắng! <br>Diệp Tri Mệnh không hỏi thêm gì nữa. <br>Diệp Huyên nói: “Diệp cô nương muốn hỏi cái gì?” <br>Diệp Tri Mệnh thu hồi quyển sách cổ trong tay, nhẹ giọng nói: “Chẳng trách! Chẳng trách ngươi đến bây giờ cũng vẫn chưa bị chết!” <br><br><br>"}