{"title":"Chương 4634: Bất tử cũng không phải là thật sự bất tử!  ","content":" Diệp Huyên có chút tò mò: “Chỗ nào?” <br>Diệp Tri Mệnh nói: “Đi theo ta!” <br>Nói xong, nàng ta xoay người, nhưng mà rất nhanh, nàng ta lại xoay người nhìn về phía Diệp Huyên: “Hoặc là cõng ta, hoặc là để ta vào trong tháp nhỏ của ngươi!” <br>Advertisement <br>Diệp Huyên có chút khó hiểu: “Vì sao?” <br>Diệp Tri Mệnh buông lỏng tay: “Ta không có sức lực gì!” <br> Diệp Huyên trầm giọng nói: “Diệp cô nương, ngươi đừng nói giỡn nữa, vừa rồi khi Mộ Niệm Niệm muốn giết ngươi...” <br>Diệp Tri Mệnh lắc đầu: “Những lực lượng đó không phải ta có thể kiểm soát, bây giờ ta chỉ là một người bình thường!” <br>Người bình thường! <br>Sắc mặt Diệp Huyên có chút cổ quái, người này rốt cuộc là người như thế nào! <br>Diệp Huyên không để cho Diệp Tri Mệnh vào trong tháp nhỏ, hắn vẫn là có chút phòng bị đối với cô gái này! <br>Diệp Huyên và Diệp Tri Mệnh biến mất khỏi bầu trời sao, mà ngay sau khi hai người biến mất không lâu, một vài lực lượng hắc ám đột nhiên tụ tập lại từ bốn phía, rất nhanh, một cái bóng màu đen ngưng tụ ở đó... <br>Cuối trời sao, Diệp Tri Mệnh quay đầu nhìn một cái, nàng ta từ từ nhắm mắt lại, trong lòng thầm nói: “Đến đây đi! Xem là các ngươi lợi hại hay là tiểu tử này lợi hại...” <br>... <br>Chỉ chốc lát, Diệp Huyên đã đến một mảnh trời sao chết lặng dưới sự chỉ dẫn của Diệp Tri Mệnh. <br>Sở dĩ nói là trời sao chết lặng là bởi vì mảnh trời sao này khắp nơi đều tràn ngập tử khí âm u, hơn nữa, bốn phía tinh vực không có sinh mệnh nào, yên lặng giống như chết! <br>Diệp Huyên nhìn lướt qua bốn phía, nhẹ giọng nói: “Diệp cô nương, nơi này là?” <br>Diệp Tri Mệnh nói: “Tiếp tục đi!” <br><br>Diệp Huyên gật đầu, hắn nhìn thoáng qua bốn phía, sau đó nói: “Chờ một lát!” <br>Nói xong, hắn từ từ nhắm mắt lại, rất nhanh, những tử khí ở xung quanh trong trời sao đột nhiên đổ dồn về phía hắn! <br>Tử Vực! <br>Cơ thể hắn có thể hấp thu loại tử khí này! <br>Diệp Tri Mệnh nhìn thoáng qua Diệp Huyên, không nói gì. <br>Chỉ chốc lát, tử khí ở xung quanh đã bị hắn hấp thu sạch sẽ! <br>Diệp Huyên tham lam hít sâu một hơi, thực ra hắn còn một thể chất, đó là Bất Tử Chi Thân. <br>Đương nhiên, cùng với sự phát triển của hắn, Bất Tử Chi Thân thật ra cũng đã hơi không đủ dùng rồi! <br>Bất tử cũng không phải là thật sự bất tử! <br>Nhưng, Bất Tử Chi Thân cũng có thể tăng cường! <br>Sau khi hấp thu hết tử khí, Diệp Huyên cười nói: “Diệp cô nương, chúng ta đi thôi!” <br>"}