{"title":"Chương 4635: “Nơi này có trang sót lại Đạo Kinh?”  ","content":"<br>Nói xong, hắn lập tức hóa thành một luồng kiếm quang biến mất ở xa xa. <br>Trên đường, Diệp Tri Mệnh đột nhiên nói: “Trên người của ngươi có ba loại vực!” <br>Diệp Huyên gật đầu. <br>Advertisement <br>Diệp Tri Mệnh nói: “Ngoài Kiếm Vực ra, ta phát hiện ngươi sử dụng hai loại vực còn lại không phải đặc biệt tốt!” <br>Diệp Huyên trong lòng vui vẻ: “Vẫn mong Diệp cô nương chỉ điểm!” <br><br>Diệp Tri Mệnh lắc đầu: “Ta không am hiểu về cái này!” <br>Diệp Huyên: “...” <br>Diệp Tri Mệnh lại nói: “Thật ra bản thân vực chính là Độn Nhất, bởi vì tự thành một vực có nghĩa là độc lập ở bên ngoài Đạo!” <br>Diệp Huyên trầm giọng nói: “Diệp cô nương, lúc trước ngươi nói trong tay ngươi có cuốn Đạo Kinh thứ hai?” <br>Diệp Tri Mệnh gật đầu: “Phải!” <br>Diệp Huyên cười nói: “Ngươi không sợ ta cướp sao?” <br>Diệp Tri Mệnh hỏi lại: “Ngươi sẽ làm vậy không?” <br>Diệp Huyên trầm lặng. <br>Diệp Tri Mệnh nói: “Ngươi cướp vậy thì không phải ngươi nữa rồi!” <br>Diệp Huyên lắc đầu cười: “Theo ta thấy, Diệp cô nương hẳn là có chỗ dựa! Đúng không?” <br>Diệp Tri Mệnh gật đầu: “Tính là vậy đi!” <br>Diệp Huyên đang muốn nói, Diệp Tri Mệnh đột nhiên chỉ về phía xa xa: “Tới rồi!” <br><br>Diệp Huyên ngẩng đầu nhìn đi, ở trước mặt hắn cách khoảng nghìn trượng có một lỗ không gian tối đen. <br>Diệp Huyên có chút tò mò: “Nơi đó là?” <br>Diệp Tri Mệnh nói: “Nơi đây là căn nguyên của vũ trụ!” <br>Diệp Huyên nhíu mày: “Ngươi đưa ta đến đây làm gì?” <br>Diệp Tri Mệnh nói: “Tìm trang còn sót lại của Đạo Kinh!” <br>Diệp Huyên trầm giọng nói: “Nơi này có trang sót lại Đạo Kinh?” <br>Diệp Tri Mệnh gật đầu: “Có thể có! Trong tay ngươi là bản hoàn chỉnh của cuốn thứ nhất! Mà cuốn thứ hai trong tay ta! Cuốn thứ ba có thể ở nơi này!” <br>Diệp Huyên đột nhiên nói: “Diệp cô nương, nếu tập hợp đủ chín cuốn Đạo Kinh thì sẽ như thế nào?” <br>Diệp Tri Mệnh trầm lặng một lát, sau đó nói: “Cơ bản vô địch!” <br>Diệp Huyên lắc đầu cười. <br>Diệp Tri Mệnh nói: “Ngươi không tin?” <br>Diệp Huyên nói: “Niệm Niệm từng nói, Đạo Kinh là con đường người khác cho. Mà cho dù không có đường người khác cho, chính mình cũng có thể tự đi ra một con đường! Còn nữa, ta không cho rằng có được Đạo Kinh sẽ thật sự vô địch!” <br>"}