{"title":"Chương 4636: “Huyết mạch Phong Ma!”  ","content":"<br>Diệp Tri Mệnh nói: “Vậy ngươi đưa thư phòng cho ta!” <br>Diệp Huyên: “...” <br>Diệp Tri Mệnh nói: “Ngươi đạt đến Độn Nhất, chính là dựa vào Đạo Kinh, đó là pháp đột phá được nói trong Đạo Kinh. Nếu như không có Đạo Kinh, sợ là ngươi đến Độn Nhất cũng không biết là cái gì. Quả thật, có một số người có thể tự đi ra con đường của riêng mình, nhưng ngươi có biết khó đến mức nào không? Giống như ngươi, nếu không có ai dạy, ngươi có thể đạt đến trình độ như bây giờ không?” <br>Advertisement <br>Diệp Huyên trầm mặc. <br>Diệp Tri Mệnh lại nói: “Sáng tạo ra cái mới rất quan trọng, nhưng học tập càng quan trọng hơn! Mà hai thứ không hề mâu thuẫn với nhau!” <br><br>Diệp Huyên gật đầu: “Thụ giáo!” <br>Đúng lúc này, bên trong lỗ không gian tối đen kia đột nhiên truyền đến một tiếng nói: “Ngươi cuối cùng cũng đến rồi!” <br>Vẻ mặt Diệp Huyên cứng đờ, một lát sau, hắn nhìn về phía Diệp Tri Mệnh: “Là nói ngươi hay là ta?” <br>Diệp Tri Mệnh nói: “Ngươi!” <br>Diệp Huyên khó hiểu: “Vì sao?” <br>Diệp Tri Mệnh nói: “Ta đã từng đến đây, nhưng không vào được”. <br>Diệp Huyên trầm giọng nói: “Ngươi sở dĩ đưa ta đến, vì nghĩ rằng ta có thể đi vào?” <br>Diệp Tri Mệnh gật đầu: “Phải!” <br>Diệp Huyên có chút khó hiểu: “Vì cái gì?” <br>Diệp Tri Mệnh trầm lặng một lát, sau đó nói: “Có thể vì ngươi đẹp trai!” <br>Diệp Huyên: “...” <br>.... <br> <br>Diệp Huyên cạn lời! <br>Hắn không hỏi nữa, mà nhìn về phía lỗ không gian tối đen kia. <br>Diệp Huyên không hề do dự, hoá thành một luồng kiếm quang biến mất vào trong lỗ đen không gian. <br>Sau khi vào trong, không gian trước mặt Diệp Huyên đột nhiên trở nên vặn vẹo, nhưng rất nhanh lại khôi phục bình thường, mà đúng lúc này, người hắn đã xuất hiện trong một khe núi. <br>Diệp Huyên nhìn thoáng qua bốn phía, hai bên núi cao ngút trời mây. <br>Diệp Huyên nhìn trước mặt, ở trước mặt hắn cách đó không xa có một người mặc áo đen bay lơ lửng, người mặc áo đen tựa như một cái bóng, không thể nhìn thấy khuôn mặt thật. <br>Diệp Huyên ôm quyền: “Các hạ là?” <br>Người mặc áo đen nhẹ giọng nói: “Huyết mạch Phong Ma!” <br>Diệp Huyên nheo mắt, đối phương thế mà biết huyết mạch của hắn! <br><br><br>"}