{"title":"Chương 4637: Ông ta có bảo người giao cho ta không?”  ","content":"<br>Diệp Huyên nhíu mày: “Không, ta họ Diệp!” <br>Người mặc áo đen nhẹ giọng nói: “Diệp?” <br>Diệp Huyên gật đầu: “Diệp Huyên!” <br>Advertisement <br>Người mặc áo đen trầm lặng một hồi, sau đó nói: “Ngươi có quen biết một người đàn ông mặc áo xanh không?” <br>Người đàn ông mặc áo xanh! <br> <br>Diệp Huyên nhìn người mặc áo đen, gật đầu: “Biết!” <br>Nói xong, hắn lấy kiếm linh ra. <br>Khi nhìn thấy thanh kiếm này, người mặc áo đen hơi ngẩn người, một lát sau, ông ta nhẹ giọng nói: “Đúng là ngươi rồi!” <br>Diệp Huyên nhíu mày: “Tiền bối?” <br>Người mặc áo đen nói: “Các hạ đi theo ta!” <br>Nói xong, ông ta xoay người rời đi. <br>Diệp Huyên hơi do dự, sau đó đi theo. <br>Chỉ chốc lát, người mặc áo đen dẫn Diệp Huyên đến trước một hồ nước, khi đi đến trước hồ nước này, sắc mặt Diệp Huyên lập tức thay đổi, bởi vì hắn phát hiện, bên trong hồ nước này tản ra một luồng linh khí cực kỳ thuần khiết! <br>Linh khí này còn thuần khiết hơn tử khí trên người hắn gấp mấy lần! <br>Trong mắt Diệp Tri Mệnh cũng hiện lên vẻ kinh ngạc: “Linh khí thật thuần khiết...” <br>Lúc này, người mặc áo đen vươn tay phải ra một cái, rất nhanh, mặt hồ kia bỗng nhiên tách ra, ngay sau đó, một bộ quan tài chầm chậm bay ra từ trong đó. <br>Người mặc áo đen chỉ dẫn tay về phía Diệp Huyên, quan tài kia chậm rãi bay đến trước mặt Diệp Huyên: “Nhiệm vụ của ta hoàn thành rồi!” <br><br>Diệp Huyên hơi ngơ ngác: “Tiền bối, đây là?” <br>Người mặc áo đen nhẹ giọng nói: “Giờ nó đã là của người.” <br>Vẻ mặt Diệp Huyên khó hiểu: “Tiền bối, ngươi không giải thích một chút sao?” <br>Vừa mới gặp mặt đã tặng ta một bộ quan tài? <br>Diệp Huyên cảm thấy hơi hỗn độn! <br>Người mặc áo đen nói: “Năm đó tiền bối dặn ta bảo vệ quan tài này năm vạn năm, mà đến hôm nay vừa đúng năm vạn năm!” <br>Diệp Huyên trầm giọng nói: “Ông ta có bảo người giao cho ta không?” <br>Người mặc áo đen hơi do dự, sau đó lắc đầu: “Không nói như thế!” <br>Diệp Huyên cạn lời: “Tiền bối, nếu ông ta đã không nói cho ta, vậy người cho ta như vậy, có phải quá...” <br>Người mặc áo đen cười nói: “Không sao, dù sao các ngươi đều là cùng nhau!” <br>Diệp Huyên: “...” <br>Người mặc áo đen không nói gì nữa, ông ta xoay người bước đi, Diệp Huyên vội vàng nói: “Tiền bối tiền bối!” <br>"}