{"title":"Chương 4638: Ta cũng không để ngươi giúp không công!”  ","content":"<br>Người mặc áo đen nhìn về phía Diệp Huyên: “Còn có việc gì?” <br>Diệp Huyên vội vàng gật đầu: “Tiền bối, ta vẫn cảm thấy có chút không ổn!” <br>Người mặc áo đen hỏi: “Có gì không ổn?” <br>Advertisement <br>Diệp Huyên do dự một lát, sau đó nói: “Tiền bối, ông ta chưa nói giao cho ta, ta...” <br>Người mặc áo đen nghiêm mặt nói: “Ngươi biết ông ta, đúng không?” <br><br>Diệp Huyên gật đầu: “Đúng...” <br>Người mặc áo đen nói: “Ta cảm thấy, đây là ý trời!” <br>Diệp Huyên mặt đầy vạch đen, hắn muốn bùng nổ! <br>Người mặc áo đen định đi, Diệp Huyên vội vàng nói: “Tiền bối, tuy rằng ta biết ông ta, nhưng là, ông ta vẫn chưa cho ta tiếp quản quan tài!” <br>Người mặc áo đen nói: “Các ngươi là cùng một phe!” <br>Diệp Huyên vội vàng lắc đầu: “Không không, ông ta là ông ta, ta là ta, hơn nữa tiền bối, là người đáp ứng với ông ta, ta cảm thấy đây là trách nhiệm của người!” <br>Người mặc áo đen nói: “Nhiệm vụ của ta đã hoàn thành!” <br>Diệp Huyên xoay người bỏ chạy! <br>Người mặc áo đen sửng sốt! <br>Rất nhanh, Diệp Huyên đã chạy thẳng đến phía cuối chân trời. <br>Mà đúng lúc này, người mặc áo đen đột nhiên xuất hiện trước mặt Diệp Huyên, Diệp Huyên dừng lại. <br><br>Người mặc áo đen nói: “Sao ngươi có thể chạy trốn chứ!” <br>Diệp Huyên chớp chớp mắt: “Tiền bối, ta hơi hoảng!” <br>Người mặc áo đen nghiêm mặt nói: “Ngươi quen biết với người đàn ông mặc áo xanh!” <br>Diệp Huyên nhìn thoáng qua người mặc áo đen, không nói gì. <br>Người mặc áo đen trầm lặng một lát, sau đó nói: “Vậy thế này thì thế nào, ngươi tạm thời giúp ta bảo quản vật này, đợi sau này khi gặp được người đàn ông mặc áo xanh, ngươi giúp ta trả lại cho ông ta, có được không?” <br>Diệp Huyên vẫn không nói gì. <br>Người mặc áo đen nói: “Ta cũng không để ngươi giúp không công!” <br>Diệp Huyên nhìn về phía người mặc áo đen, chờ đợi câu tiếp theo! <br>Người mặc áo đen suy nghĩ, sau đó ông ta chỉ về phía Diệp Tri Mệnh: “Người này không phải là người lương thiện, nàng ta đi theo ngươi, sẽ mang đến cho ngươi chuyện không tốt, không bằng để ta giết nàng ta, ta thay ngươi gánh vác phần nhân quả này, ngươi thấy thế nào?” <br>Sắc mặt Diệp Huyên có chút cổ quái. <br>Diệp Tri Mệnh nhìn người mặc áo đen, không nói gì. <br>"}