{"title":"Chương 4639: “Cáo từ!”  ","content":" <br>Diệp Huyên trầm giọng nói: “Tiền bối, ngươi có biết lai lịch của nàng ta không?” <br>Người mặc áo đen gật đầu: “Biết một chút”. <br>Advertisement <br>Diệp Huyên vội vàng hỏi: “Nàng ta đến từ đâu?” <br>Người mặc áo đen lắc đầu: “Điều này không thể nói với ngươi, nếu ngươi bằng lòng thay ta tiếp tục bảo vệ bộ quan tài này, ta sẽ giúp ngươi loại bỏ người này, hơn nữa, ta thay ngươi gánh vác phần nhân quả của nàng ta, ngươi thấy thế nào?” <br><br><br>Diệp Huyên suy nghĩ, sau đó nói: “Như vậy thì sao, ta thay ngươi tiếp tục bảo vệ bộ quan tài này, ngươi cũng không cần giúp ta giết nàng ta!” <br>Người mặc áo đen nói: “Ý gì?” <br>Diệp Huyên nói: “Ta giúp ngươi bảo vệ quan tài, ngươi nợ ta một ân tình, ngày sau nếu ta có cần và trong khả năng cho phép của ngươi thì ngươi không được từ chối ta, phải giúp ta một lần, ngươi thấy thế nào?” <br>Người mặc áo đen trầm lặng. <br>Diệp Huyên cười nói: “Rất khó xử sao?” <br>Người mặc áo đen im lặng một lát, sau nhẹ giọng nói: “Cũng được, ta đáp ứng ngươi!” <br>Diệp Huyên gật đầu: “Được!” <br>Lúc này, người mặc áo đen vội lấy bộ quan tài lúc trước đưa cho Diệp Huyên: “Nhất định không được mở ra, bên trong có chứa kiếm khí mạnh mẽ, một khi cố mở ra, tất sẽ thần hồn đều bị diệt!” <br>Diệp Huyên trầm giọng nói: “Kiếm khí của người đàn ông áo xanh kia lưu lại?” <br><br>Người mặc áo đen gật đầu: “Đúng vậy. Trừ phi người trong quan tài tự mình thức tỉnh, nếu không, ngươi nhất định không được tự tiện mở quan tài ra, kiếm khí kia không phải đùa giỡn đâu.” <br>Giọng nói vô cùng nghiêm túc. <br>Diệp Huyên gật đầu: “Được!” <br>Người mặc áo đen đang muốn rời đi, Diệp Huyên đột nhiên nói: “Tiền bối, ngày sau ta nên liên hệ với người như thế nào?” <br>Người mặc áo đen hơi do dự, sau đó ông ta lấy ra một lệnh bài màu đen đưa cho Diệp Huyên: “Bóp nát vật này, ta có thể cảm ứng được ngươi!” <br>Nói xong, ông ta nhìn thoáng qua Diệp Tri Mệnh sau lưng Diệp Huyên: “Cô bé này không đơn giản, ngươi ở cùng nàng ta, vẫn nên cẩn thận một chút.” <br>Diệp Huyên gật đầu, đang muốn nói, người mặc áo đen đột nhiên nói: “Cáo từ!” <br>Nói xong, ông ta xoay người lập tức biến mất. <br>Diệp Huyên ngây người, đối phương chạy cũng nhanh quá đi! <br>"}