{"title":"Chương 4640: Chính là kiếm của người đàn ông áo xanh!  ","content":"<br>Lúc này, Diệp Tri Mệnh đột nhiên nói: “Ông ta có thể cảm nhận được nguyên nhân tai ách trên người ngươi, không muốn có quá nhiều dây dưa với ngươi”. <br>Diệp Huyên trầm giọng nói: “Ông ta mạnh đến mức nào?” <br>Advertisement <br>Diệp Tri Mệnh lạnh nhạt nói: “Rất mạnh.” <br>Diệp Huyên hỏi: “Rất mạnh là mạnh bao nhiêu?” <br><br>Diệp Tri Mệnh nhìn Diệp Huyên: “Ngươi nhất định phải hỏi đến cùng sao?” <br>Diệp Huyên cười gượng: “Tò mò!” <br>Diệp Tri Mệnh không nói gì, ánh mắt nàng ta dừng ở trên quan tài. <br>Diệp Huyên cũng nhìn về phía quan tài, trong quan tài này là ai? <br>Diệp Huyên nhìn Diệp Tri Mệnh: “Ngươi có thể cảm nhận được bên trong không?” <br>Diệp Tri Mệnh lắc đầu: “Không thể! Bên trong có kiếm khí, kiếm khí kia rất mạnh.” <br>Diệp Huyên nhìn đánh giá quan tài, trong lòng tràn ngập nghi vấn, bên trong này rốt cuộc là ai? <br>Lúc này, Diệp Tri Mệnh đột nhiên nói: “Chúng ta đi xuống đáy hồ!” <br>Diệp Huyên thu hồi quan tài kia, hắn nhìn về phía đáy hồ: “Đạo Kinh ở đáy hồ?” <br>Diệp Tri Mệnh lắc đầu: “Đi xem!” <br><br>Diệp Huyên suy nghĩ, sau đó gật đầu: “Được!” <br>Nói xong, hắn mang theo Diệp Tri Mệnh xông thẳng về phía đáy hồ, nhưng vào lúc này, một sợi kiếm khí đột nhiên lao ra từ dưới đáy hồ, ngay sau đó, sợi kiếm khí kia đến thẳng trước mặt Diệp Huyên! <br>Diệp Huyên dừng lại. <br>Diệp Tri Mệnh híp mắt lại, trong mắt nàng ta hiện lên một vẻ nghiêm trang hiếm thấy. <br>Cho dù là lúc trước khi Mộ Niệm Niệm định giết nàng ta, nàng ta cũng không hề nghiêm trang! <br>Sắc mặt Diệp Huyên cũng vô cùng nghiêm trang, kiếm khí này cho hắn một cảm giác nguy hiểm, vô cùng nguy hiểm, tuy nói cơ thể hắn hết sức dũng mãnh, nhưng hắn không ngăn được kiếm khí này! <br>Nhưng mà điều làm hắn có chút nghi vấn đó là kiếm khí này không có địch ý với hắn, thế nhưng lại có với Diệp Tri Mệnh sau lưng hắn! <br>Đúng lúc này, một thanh kiếm đột nhiên xuất hiện ở trước mặt Diệp Huyên. <br>Chính là kiếm của người đàn ông áo xanh! <br>Kiếm linh khẽ rung lên, kiếm khí kia lập tức biến mất vào trong nó, tiếp theo, khí tức của kiếm linh trong nháy mắt tăng vọt. <br>"}