{"title":"Chương 4642: Không có đường! ","content":" Diệp Huyên nhìn Tiểu Đạo, tại sao kiếm này lại có phản ứng? <br>Chẳng lẽ vị kiếm tu hùng mạnh kia đã tới đây? <br>Lần này, Diệp Huyên không còn do dự, hắn bước lên con đường đá nhỏ, khoảnh khắc khi hắn vừa bước lên con đường mòn, không gian xung quanh hắn lập tức trở nên hư ảo. <br>Advertisement <br>Lúc đó, Diệp Tri Mệnh đột nhiên nói: “Cẩn thận!” <br>Diệp Huyên gật đầu, hắn chậm rãi đi về phía trước, lúc này, chợt xuất hiện những tàn ảnh trong không gian hư ảo xung quanh hắn. <br> Diệp Huyên nhíu mày, trong vô cùng nghi hoặc, ngay lúc đó những tàn ảnh kia bỗng chốc lại chuyển động! <br>Những tàn ảnh này vẫn chưa ra tay với Diệp Huyên, mà chậm rãi chuyển động theo quy luật, giống như đang biểu thị gì đó. <br>Ngay lúc đó, Diệp Tri Mệnh bỗng nói: “Dừng lại”. <br>Diệp Huyên dừng bước, Diệp Tri Mệnh nhìn xung quanh, sau đó khẽ nói: “Truyền thừa!” <br>Diệp Huyên nhíu mày: “Truyền thừa?” <br>Diệp Tri Mệnh gật đầu: “Tập trung tĩnh khí, cẩn thận nhìn đi”. <br>Diệp Huyên gật đầu, hắn chầm chậm nhắm mắt lại, ngay sau đó, những tàn ảnh kia lại xuất hiện trong đầu hắn! <br>Mới đầu, Diệp Huyên cũng mờ mịt, bởi vì hắn căn bản không biết những tàn ảnh này đang biểu thị cái gì. <br>Diệp Tri Mệnh nhìn những tàn ảnh đó, ánh mắt dần dần trở nên nặng nề. <br>Diệp Huyên đang định thì thì Diệp Tri Mệnh lại lên tiếng: “Là một loại võ học cực kỳ cao thâm!” <br>Võ học cao thâm! <br>Nghe vậy Diệp Huyên khẽ chớp mắt, sau đó nói: “Ta nhìn lại lần nữa xem sao!” <br><br>Nói xong, hắn chậm rãi nhắm mắt lại, cùng lúc đó, kiếm vực đã bao trùm xung quanh, bị kiếm vực bao phủ, những tàn ảnh kia lần lượt đều bị hắn nhìn rõ ràng. <br>Nhanh chóng, vẻ mặt Diệp Huyên cũng trở nên nghiêm trọng, bởi vì hắn đã phát hiện ra những điểm bất phàm của những chiêu thức này, mỗi một chiêu thức này tựa như đang ẩn chứa một loại pháp tắc đại đạo nào đó, thiên biến vạn hóa, vô cùng vô tận. <br>Diệp Huyên chậm rãi bước đến phía xa, mà xung quanh càng lúc càng xuất hiện nhiều dưa ảnh, tốc độ chuyển động những ảo ảnh này cũng ngày càng nhanh hơn… <br>Dần dần, Diệp Huyên cũng trở nên si dại. <br>Diệp Tri Mệnh cũng liên tục quan sát xung quanh, nhưng vẻ mặt nàng ta rất bình tĩnh, không biết đang nghĩ gì. <br>Mới đầu bước chân của Diệp Huyên rất mạnh, nhưng ngay sau đó, tốc độ của hắn cũng trở nên nhanh hơn! <br>Bởi vì chiêu thức những tàn ảnh xung quanh thể hiện, hắn đã ghi nhớ, nhưng rất hỗn loạn, hắn cần phải liên tục xem những chiêu thức tiếp theo! <br>Diệp Huyên càng lúc càng nhanh, mà những chuyển động của tàn ảnh xung quanh cũng ngày càng nhanh. <br>Khoảng chừng một canh giờ sau, Diệp Huyên dừng lại, bởi vì những tàn ảnh xung quanh hắn đã biến mất! <br>Mà ở trước mặt hắn, cũng không còn đường đi! <br>Không có đường! <br>"}