{"title":"Chương 4643: Vì vậy hắn lựa chọn sở trường của bản thân!  ","content":"<br>Diệp Huyên đứng tại chỗ, có chút nơ ngác. <br>Diệp Tri Mệnh nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên trầm mặc. <br>Advertisement <br>Lúc này, theo bản năng hắn nhớ đến lời của Mộ Niệm Niệm! <br>Không có đường, vậy tự mình tạo ra một con đường! <br> <br>Những chiêu thức do những tàn ảnh vừa này chuyển động xung quanh hắn vẫn chưa hoàn thành! <br>Diệp Huyên đứng tại chỗ trầm mặc một lúc, sau đó đột nhiên ngồi xếp bằng, hắn bắt đầu nhớ lại từng chiêu thức những tàn ảnh kia đã chuyển động lúc nãy. <br>Ước chừng một canh giờ sau, Diệp Huyên đứng dậy, hắn bắt đầu mô phỏng lại những tàn ảnh kia. <br>Diệp Tri Mệnh ở bên cạnh yên lặng nhìn Diệp Huyên, không nói gì, nàng ta cũng không trợ giúp hắn. <br>Lúc đứng dậy, nàng ta đã nhìn thấy những chiêu thức từ nhưng tàn ảnh chuyển động đó! <br>Nàng ta đợi, chờ đợi Diệp Huyên tìm nàng ta. <br>Diệp Huyên tìm nàng ta và việc nàng ta chủ động đánh thức có bản chất khác nhau! <br>Nhưng, chuyện khiến nàng ta bất ngờ, chính là Diệp Huyên chưa hề mở lời xin nàng ta chỉ giáo! <br>Nhưng, nàng ta cũng không vội. <br>Dần dần, Diệp Huyên ở phía xa đột nhiên buồn chán đứng dậy, bởi vì khi hắn tái hiện lại những chiêu thứ đó thì cứ sai trật tự, hỗn loạn không theo quy luật gì! <br>Khi phát hiện bản thân quá tâm phiền ý loạn, Diệp Huyên lập tức dừng lại, hắn ngồi xếp bằng, sau đó thì ngồi thiền. <br>Lúc này, hắn đã niệm một lượt Phật Kinh mà trụ trì Cổ Tự đã dạy hắn… <br><br>Diệp Tri Mệnh ở bên cạnh, vẻ mặt chợt kỳ quái. <br>Khoảng nửa canh giờ sau, Diệp Huyên bắt đầu tiếp tục biểu thị những võ học kia, nhưng lần này thì không giống, bởi vì hắn đã lấy kiếm ra! <br>Đối với võ học thì hắn không hiểu nhiều, có thể nói là kẻ tay ngang, nhưng lại hiểu rất rõ kiếm đạo! <br>Vì vậy hắn lựa chọn sở trường của bản thân! <br>Đương nhiên, hắn chỉ là muốn thử thử xem, nhưng khi hắn dùng kiếm mô phỏng chiêu thức tàn ảnh thứ nhất thì hắn lại sửng sốt! <br>Bởi vì đã có thể, hơn nữa còn rất thuận lợi! <br>Diệp Huyên vui mừng điên cuồng, hắn tiếp tục thể hiện… <br>Rất nhanh sau đó, trên con đường đá nhỏ, Diệp Huyên thể hiện từng chiêu thức một như được sống lại! <br>Cách đó không xa, ánh mắt Diệp Tri Mệnh khó tin: “Sao có thể… Lại thay đổi rồi!” <br><br><br>"}