{"title":"Chương 4644: Nhưng không quan trọng nữa!  ","content":"<br>Cách đó không xa, Diệp Huyên càng lúc càng nhanh, dần dần, xung quanh xuất hiện từng luồng tàn ảnh, mà hơi thở kiếm ý quanh người Diệp Huyên lúc này cũng đã điên cuồng tăng mạnh! <br>Lúc này, hơi thở kiếm ý trên người hắn đã vượt xa Kiếm Tâm Tự Tại! <br>Không những vậy, trước mặt Diệp Huyên bỗng nhiên xuất hiện một con đường đá nhỏ… <br>Advertisement <br>Đường lại xuất hiện rồi! <br><br>Diệp Huyên đi theo con đường đá nhỏ, còn sau lưng hai người họ lại xuất hiện một vài hình ảnh, nhưng những tàn ảnh này không hề biểu thị gì, mà là đang bắt chước hắn. <br>Sau lưng Diệp Huyên, Diệp Tri Mệnh cũng đi theo. <br><br>Cứ như vậy, hai người đi hơn nửa canh giờ sau, Diệp Huyên lại dừng lại lần nữa, mà lú này, những tàn ảnh quanh người hắn đã biến mất, nhưng hắn vẫn chưa dừng lại, tiếp tục luyện từng chiêu một. <br>Lúc này, trong đầu hắn đã không còn nghĩ đến võ học từ của tàn ảnh vừa nãy nữa, mà hắn lại nghĩ tới toàn bộ võ học mà hắn đã từng học! <br>Bao gồm cả Nhất Kiếm Định Sinh Tử do cô gái váy trắng dạy hắn, cùng với thuật rút kiếm người đàn ông áo xanh đã dạy hắn. <br>Trong lúc hắn thể hiện lại những kiếm kỹ võ học trước đây từng học, thì những tàn ảnh kia không biết đã biến mất lúc nào. <br>Phía sau Diệp Huyên, Diệp Tri Mệnh cứ nhìn hắn như vậy. <br>Diệp Huyên thi triển những kiếm kỹ kia, nhất là Nhất Kiếm Định Sinh Tử và thuật rút kiếm trảm thiên, hai kiếm kỹ này thực sự không đơn thuần là kiếm kỹ, mà là một loại kiếm đạo lý niệm! <br>Trước kia Diệp Huyên chỉ học hình dạng, mà chưa học hồn bên trong, nhưng lúc này, Diệp Huyên không chỉ học hình dạng, mà là đang học phần hồn. <br>Ngay lúc này, đột nhiên Diệp Tri Mệnh quay đầu, một người đàn ông trung niên không biết đã đứng bên cạnh nàng từ bao giờ. <br> <br>Người đàn ông trung niên mặc trường bào màu tím, tóc xõa dài, gương mặt để râu, có chút lôi thôi. <br>Diệp Tri Mệnh dời tầm mắt: “Ngươi không phải chủ nhân của nơi này!” <br>Người đàn ông trung niên nhìn Diệp Huyên phía xa, ánh mắt hắn ta vô cùng phức tạp: “Thì ra là vậy, thì ra là vậy…” <br>Nói rồi, cơ thể hắn ta dần dần trở nên hư ảo. <br>Hắn ta đã từng đến nơi này, nhưng hắn ra chỉ dừng ở đó. <br>Hắn ta không cam tâm, bởi vậy, trong lòng có chấp niệm ở lại nơi này, nhưng lúc này khi nhìn thấy Diệp Huyên, hắn đột nhiên hiểu ra. <br>Diệp Tri Mệnh không nói gì, nàng ta biết, người đàn ông bên cạnh chắc chắn cũng từng là người bất phàm! <br>Nhưng không quan trọng nữa! <br>Có vài thứ, một khi không bước qua được, thì tất thảy mọi thứ đều hóa mây bay. <br>Trên con đường đi thông võ đạo này, đã không biết bao nhiêu cao thủ siêu cấp tài giỏi kinh người phải bỏ mạng, điểm khác nhau là, có vài người được người khác ghi nhớ! Nhưng có nhiều người ngay cả tên còn không được lưu lại! <br>"}