{"title":"Chương 4645: Mộ Niệm Niệm kinh khủng đến nhường nào?  ","content":"<br>Ngay lúc này, Diệp Huyên cách đó không xa đột nhiên dừng lại, khi hắn dừng lại, xung quanh bỗng chốc xuất hiện vô số tàn ảnh, những tàn ảnh này đều cầm kiếm trong tay, sau đó nhanh chóng thể hiện, mỗi một kiếm đạo do từng tàn ảnh thể hiện đều không giống nhau! <br>Một kiếm biến vạn hóa! <br>Diệp Huyên mở mắt, hắn nhìn kiếm Thiên Tru trong tay, kiếm Thiên Tru khẽ run nhẹ, tạo ra tiếng kêu. <br>Advertisement <br>Diệp Huyên cười nói: “Kiếm biến!” <br>Bên trên Kiếm Tâm Tự Tại là cảnh giới gì? <br> Diệp Huyên không biết! <br>Bởi vì Mộ Niệm Niệm không nói với hắn! <br>Nhưng đối với hắn mà nói, bây giờ hắn đã tìm được một còn đường. <br>Đối với hắn mà nói, trên Kiếm Tâm Tự Tại thì lại càng là kiếm biến! <br>Một kiếm của ta có thể biến vạn hóa! <br>Mà biến hóa này, không chỉ là biến hóa, mà còn là biến số! <br>Lúc này, hắn đã tìm được con đường của mình trên đường kiếm đạo, bản thân tự đi ra con đường mình, một con đường khác với người khác. <br>Mặc kệ trên Kiếm Tâm Tự Tại người khác là cảnh giới gì, dù sao cảnh giới Diệp Huyên hắn cũng chính là kiếm biến. <br>Mà cũng trong lúc này, con đường kiếm đạo của hắn lại xảy ra biến đổi, lúc trước, hắn chỉ biết đi theo, vẫn luôn học hỏi, vẫn luôn mô phỏng, vẫn luôn đi theo người khác. <br>Nhưng hiện tại, bản thân hắn đã đi ra con đường mới! <br>Mỗi bước tiếp theo của hắn, đều là tự tạo mới! <br>Bởi vì phía trước không ai có thể dạy hắn được nữa! <br>Ngay lúc đó, Diệp Tri Mệnh bên cạnh đột nhiên lên tiếng: “Với cảnh giới hiện tại của ngươi, thì trong Độn Nhất là vô địch!” <br> <br>Diệp Huyên nhìn Diệp Tri Mệnh, khẽ nhếch miệng: “Trên Độn Nhất thì sao?” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Trên Độn Nhất, mới có đối thủ”. <br>Thực ta, Diệp Tri Mệnh lúc này trong lòng vô cùng phức tạp. <br>Diệp Huyên lúc trước, chỉ có thể xem là không tệ, nhưng Diệp Huyên hiện tại, đã không còn là không tệ nữa, mà là kinh khủng! <br>Bởi vì Diệp Huyên lúc trước còn đi theo đường người khác, mà hiện tại, Diệp Huyên đã đi con đường của riêng mình, đây chính là khác biệt bản chất. <br>Thế gian có bao người có thể đi con đường của riêng mình chứ? <br>Rất rất ít! <br>Trước mắt mà nói, cả vũ trụ Ngũ Duy và vũ trụ Lục Duy cùng với Đạo giới, cũng chỉ có hai người làm được! <br>Thứ nhất là Mộ Niệm Niệm, thứ hai chính là Diệp Huyên! <br>Mộ Niệm Niệm kinh khủng đến nhường nào? <br>Đối với cô gái này, Diệp Tri Mệnh nàng ta cũng rất e ngại. <br>Nếu không phải cô gái đó có quá nhiều ràng buộc, thì căn bản nàng ta căn bản không dám đi theo Diệp Huyên phía sau, cô gái đó rất mạnh, dù là nơi nàng ta ở cũng đều e ngại. <br>"}