{"title":"Chương 4646: “Ta cũng có thể làm người truyền thừa của tiền bối!”  ","content":" <br>Diệp Huyên so với Mộ Niệm Niệm, chắc chắn là có khoảng cách, lúc trước khoảng cách này rất rộng, thì hiện tại khoảng cách chỉ còn là khe nứt nhỏ. <br>Tương lai sau này, sẽ xuất hiện một kiếm đạo mới. <br>Biến số! <br>Sau này sẽ có rất nhiều người đi trên con đường Diệp Huyên đã từng đi này, nhưng, Diệp Huyên là người sáng tạo con đường này, hắn là độc nhất vô nhị. <br>Advertisement <br>Giống như hiện tại, những cao thủ học hỏi Đạo Kinh kia cũng không có gì đáng sợ, mà thứ thực sự đáng sợ là gì? <br>Là chủ nhân Đạo Kinh! <br> Người đầu tiên sáng tạo là con đường này! <br>Giống như người đầu tiên phá Đạo vậy… <br>Thế nhân đều tuân theo đại đạo, nhưng ta lại muốn phá Đạo! <br>Tuân thủ và phá! <br>Đây là hai con đường hoàn toàn khác nhau! <br>Ngay lúc này, phía đầu con đường đá nhỏ kia bỗng xuất hiện một cửa đá màu đen, cửa đá chầm chậm mở ra, bên trong, một vùng sáng trắng, không nhìn thấy rõ thứ gì cả. <br><br>Diệp Huyên và Diệp Tri Mệnh nhìn cảnh cửa kia, Diệp Huyên khẽ nói: “Đối phương để chúng ta vào sao?” <br>Diệp Tri Mệnh gật đầu. <br>Diệp Huyên cười nói: “Vậy đi vào thôi!” <br>Nói xong, hắn liền đi về phía xa. <br>Diệp Tri Mệnh nhìn Diệp Huyên sau đó cũng đi theo. <br>Rất nhanh sau đó, Diệp Huyên và Diệp Tri Mệnh đã đi vào bên trong. <br>Bên trong, có một hang động khác. <br>Hai người đi vào bên trong lập tức đã đến một hòn đảo nhỏ, xung quanh hòn đảo nhỏ là nước biển mênh mông không thấy điểm cuối. <br><br>Mà phía trước hắn không xa, nơi đó có một ông lão áo trắng ở đó, trước mặt ông lão áo trắng có bày một bàn cờ. <br>Nhìn thấy Diệp Huyên và Diệp Tri Mệnh, ông lão áo trắng khẽ mỉm cười: “Chúc mừng”. <br>Diệp Huyên khẽ làm lễ: “Tiền bối nói chúc mừng là chuyện gì?” <br>Ông lão áo trắng cười nói: “Ngươi đã đi con đường thuộc về ngươi!” <br>Diệp Huyên trầm giọng nói: “Con đường đá nhỏ chính là do tiền bối tạo ra sao?” <br>Ông lão áo trắng gật đầu: “Vốn dĩ muốn tìm một người truyền thừa cho bản thân, đáng tiếc, đã đợi mấy vạn năm rồi cũng không đợi được, thế mà, không dễ gì có một người không tệ đã đến, nhưng lại đi con đường của bản thân…” <br>Nói rồi, ông ta lắc đầu khẽ cười: “Thượng đế đang trêu đùa ta à!” <br>Diệp Huyên do dự một lát, sau đó nói: “Ta cũng có thể làm người truyền thừa của tiền bối!” <br>Ông lão áo trắng cười nói: “Không được rồi! Bởi vì bản thân cậu đã có con đường của mình, ở một mức độ nào đó, ngươi và ta cũng là người đồng đạo”. <br>Diệp Huyên im lặng. <br>Ông lão áo trắng đột nhiên nhìn sang Diệp Tri Mệnh bên cạnh Diệp Huyên: “Nha đầu này cũng không tệ, đáng tiếc, không phải người thế giới này của chúng ta, hơn nữa, lai lịch nha đầu này cũng không đơn giản…” <br>Diệp Tri Mệnh nhìn ông lão áo trắng, không nói gì. <br>Diệp Huyên nói: “Tiều bối biết nàng ta đến từ đâu không?” <br>Ông lão áo trắng cười nói: “Ngươi không biết?” <br>"}