{"title":"Chương 4647: Nguyên nhân tai ách!  ","content":" <br>Diệp Huyên lắc đầu: “Nàng ta không nói với ta!” <br>Ông lão áo trắng khẽ mỉm cười: “Vậy ta cũng không lo chuyện bao đồng nữa!” <br>Diệp Huyên: “…” <br>Advertisement <br>Ông lão áo trắng khẽ nói: “Ngồi, chúng ta nói chuyện!” <br>Diệp Huyên do dự chốc lát, sau đó đi đến trước mặt ông lão áo trắng ngồi xuống. <br> Ông lão áo trắng ngẩng đầu liếc nhìn bầu trời: “Các người là đến vì Đạo Kinh kia sao?” <br>Diệp Huyên gật đầu. <br>Ông lão áo trắng khẽ cười, sau đó lấy ra một cuốn sách màu đen đặt trên bàn cờ! <br>Nhìn thấy cuốn sách màu đen này, Diệp Tri Mệnh bên cạnh lấp tức nheo mắt lại. <br>Diệp Huyên liếc nhìn cuốn sách đen đó: “Đây chính là Đạo Kinh?” <br>Ông lão áo trắng gật đầu: “Đạo Kinh có tổng cộng chín trang, một trang là một quyển, ta đây là quyển thứ ba, biến số”. <br>Diệp Huyên nhìn ông lão áo trắng: “Biến số?” <br>Ông lão áo trắng gật đầu: “Sống chết toàn bộ sinh vật trên thế gian đầu là sinh theo biến số, chết theo biến số, vì vậy, không những toàn bộ sinh vật đều có hiện tượng sinh, lão, bệnh, tử, mà non sông đất trời cũng có biến hóa thăng trầm, thế giới tự nhiên cũng có thứ tự thời gian xuân, hạ, thu, đông, hoặc là lạnh, ấm, rét, nóng không ngừng thay đổi, về mặt thời gian mọi vật cũng không phải vĩnh hằng, không đổi, biến ảo mọi lúc, quá khứ đã qua, tương lai chưa đến, hiện tại đang biến đổi, mà tất cả những sự biến hóa này, sống chết đi ở đều là biến số mà ra”. <br>Nói rồi, ông ta nhìn Diệp Huyên, khẽ cười: “Nói đơn giản, thì mọi sự vật trên vũ trụ thế gian này đều không tĩnh lặng, nếu đã chuyển động thì chính là “biến số”. Mà cũng vì biến số này, mà mọi thứ trên đời mới trở nên có ý nghĩa”. <br>Diệp Huyên trầm mặc. <br>Diệp Tri Mệnh bên cạnh đột nhiên lên tiếng: “Biến số chi đạo, người có thể nắm giữ không?” <br>Ông lão áo trắng nhìn Diệp Tri Mệnh, cười nói: “Có thể! Tục ngữ có câu, người định thắng trời, lời này tuy không tuyệt đối, nhưng cũng không phải không thể”. <br> Diệp Tri Mệnh trầm mặc. <br>Ông lão áo trắng nhìn Diệp Huyên: “Kiếm đạo của ngươi đã thay đổi, biến thành một loại kiếm đạo hoàn toàn mới, nhưng ngươi cần phải hiểu, không chỉ có kiếm đạo có thể thay đổi, nhân sinh vô thương, mọi thứ trên đời đều có biến số! Còn ta vài năm nay, đã tìm hiểu được một chút, chính là, nhân sinh vô thường, mặc dù chúng ta không thể thay đổi thế giới này, nhưng chúng ta có thể thay đổi bản thân, sau khi thay đổi bản thân thì thay đổi thế giới. Nếu không thay đổi bản thân, thì sẽ bị thế giới thay đổi, mà biến số này, nó có thể khiến đời người hóa xấu, cũng có thể khiến đời người tốt hơn, mà thứ này không phải quyết định bởi biến số, mà là quyết định bởi bản thân chúng ta. Người nỗ lực, cuộc sống sẽ không quá trở ngại”. <br>Diệp Huyên im lặng: “Tiền bối hẳn có thể nhìn thấy được nguyên nhân tai ách trên người ta chứ?” <br>Ông lão áo trắng gật đầu: “Có thể”. <br>Diệp Huyên nhìn ông lão áo trắng, ông lão áo trắng khẽ cười: “Thực ra, ngươi đang không ngừng thay đổi bản thân”. <br>Nghe vậy, Diệp Huyên chợt ngây người, ngay sau đó, hắn khẽ hành lễ: “Ta hiểu rồi!” <br>Nguyên nhân tai ách! <br>Trước đây, hắn căn bản không biết cái gì là nguyên nhân tai ách, hắn chỉ có thể bị điều khiển, bị thao túng. <br>Nhưng bây giờ, hắn đã có thể thay đổi! <br>Giống như lúc này, mặc dù gặp được Diệp Tri Mệnh là bởi vì nguyên nhân tai ách, nhưng hắn cũng vì Diệp Tri Mệnh mà đến nơi này, đột phá kiếm đạo, trở nên mạnh hơn! <br><br><br>"}