{"title":"Chương 4648: “Cực hạn!”  ","content":" Biến số không phải do Thiên Đạo, mà do bản thân. <br>Biến số, là một chân lý của vũ trụ, nhưng cũng là chân lý đời người, hơn nữa con người có thể khống chế được. <br>Trước mặt Diệp Huyên, ánh mắt ông lão áo trắng có phần phức tạp: “Hậu sinh, so với ta năm đó, ngươi ưu tú hơn ta nhiều!” <br>Advertisement <br>Diệp Huyên vội nói; “Tiền bối quá khen rồi!” <br>Ông lão áo trắng cười nói: “Ngươi đúng là ưu tú hơn ta, năm đó ta là vì quá cố chấp Đạo Kinh này, thật ra, Đạo Kinh này chính là một con đường mà người khác đi, nhưng, dù không còn đường, bản thân chúng ta cũng có thể tạo ra một con đường! Giống như ngươi vậy!” <br> Diệp Huyên trầm giọng nói: “Câu này của tiền bối, có người cũng từng nói với vãn bối!” <br>Ánh mắt ông lão áo trắng chợt lóe lên kỳ lạ: “Người bên ngoài?” <br>Diệp Huyên gật đầu. <br>Ông lão áo trắng khẽ cười: “Xem ra, cao nhân thế gian không hề ít!” <br>Nói rồi, ông ta chỉ vào vị trí trước mặt Diệp Huyên: “Trước kia, có một kiếm tu đã đến nơi này”. <br>Diệp Huyên trầm giọng nói: “Có phải kiếm tu mặc trường bào trắng không?” <br>Ánh mắt ông lão áo trắng kỳ lạ: “Sao ngươi biết được?” <br>Diệp Huyên cười nói: “Ta có bội kiếm của ông ta, vừa nãy đến nơi này, kiếm này đã kêu lên, ta đoán có thể chủ nhân trước của nó đã từng đến nơi này!” <br>Ông lão áo trắng cười nói: “Thì ra là vậy! Sau khi gặp được người này, đột nhiên ta mới hiểu được một câu, khi chúng ta cảm thấy đỉnh núi mày đã cao, nhưng không biết, còn có núi cao hơn”. <br>Diệp Huyên trầm giọng: “Tiền bối từng giao đấu với ông ta sao?” <br>Ông lão áo trắng gật đầu: “Từng giao đấu”. <br>Diệp Huyên hỏi: “Ai thắng ai thua?” <br><br>Ông lão áo trắng cười nói: “Ta thua rồi! Ta không thể đỡ được một kiếm của ông ta!” <br>Nghe vậy, vẻ mặt Diệp Huyên chợt thay đổi. <br>Diệp Tri Mệnh kia cũng nhíu mày, thực lực ông lão áo trắng trước mặt này hẳn đã đến cấp bậc nào rồi, mà ngay cả một kiếm của đối phương cũng không đỡ được! <br>Diệp Huyên trầm giọng nói: “Một kiếm cũng không đỡ được?” <br>Ông lão áo trắng gật đầu: “Đúng vậy”. <br>Diệp Huyên hỏi: “Tại sao?” <br>Ông lão áo trắng cười nói: “Cái này thì lại trở về đạo lý cơ bản nhất, một đạo lý mà tất cả chúng ta đều xem nhẹ”. <br>Diệp Huyên hỏi: “Cái gì?” <br>Ông lão áo trắng nhìn Diệp Huyên: “Cực hạn!” <br>Diệp Huyên không hiểu: “Cực hạn?” <br>Ông lão áo trắng nhẹ giọng nói: “Khi chúng ta làm một việc gì đó, cho dùng là một việc vô cùng nhỏ, nhưng nếu có thể làm đến cực hạn thì cũng rất kinh khủng, vị kiếm tu kia, không tu tâm, không tu lý, không tu đại đạo, lại càng không tu cảnh giới, ông ta chỉ là tu kiếm, ông ta không tu tâm, vì vậy không thiện không ác, ông ta không tu lý, bởi vì kiếm chính là lý, lý chính là kiếm, ông ta không tu đại đạo, bởi vì đại chính là kiếm của ông ta, ông ta không tu cảnh giới, không chịu trói buộc của cảnh giới”. <br>"}