{"title":"Chương 4649: Kẻ ngốc cũng biết lựa chọn thế nào!  ","content":" Nói rồi, ông ta nâng một quân cờ trên bàn cờ lên rồi bỏ ra bên ngoài bàn cờ, nhẹ giọng nói: ‘Ông ta không còn bên trong bàn cờ, bản thân ta chính là biến số của bản thân, loại người này, về những chúng sinh bên trong bàn cờ thì ông ta chính là vô địch, bởi vì ông ta ở ngoài bàn cờ, không chịu trói buộc từ quy tắc bàn cờ. Còn ta, vẫn trong bàn cờ, vì vậy ông ta giết ta, một kiếm là đủ”. <br>Diệp Huyên trầm giọng nói: “Ta cũng ở trong bàn cờ sao?” <br>Diệp Tri Mệnh liếc nhìn Diệp Huyên, nàng ta do dự rồi nói: “Trong lòng ngươi không biến số nào sao?” <br>Advertisement <br>Diệp Huyên: “…” <br>Ông lão áo trắng cười nói: “Người vẫn còn trong bàn cờ, nhưng, bây giờ ngươi đã quen thuộc với quy tắc bàn cờ, vì vậy, người trong bàn cờ sẽ có rất ít người ra tay với người. Nhưng, ngươi không hề vô địch, có hiểu không?” <br><br>Diệp Huyên gật đầu: “Hiểu rồi!” <br>Ông lão áo trắng lưỡng lự rồi nói: “Còn có một lời, không liên quan đến võ đạo, cũng không liên quan Đạo Kinh, chính là một vào cảm ngộ của ta, hậu sinh ngươi có nguyện ý nghe không?” <br>Kẻ ngốc cũng biết lựa chọn thế nào! <br>Diệp Huyên vội nói: “Tiến bối mời nói!” <br>Ông lão áo trắng cầm một con cờ trong tay, khẽ nói: “Ta đã từng từ bỏ rất rất nhiều vì để tìm kiếm thứ gọi là đại đạo. Tình yêu, tình thân, tình bạn…. Những thứ này ta cũng từng có, nhưng sau này, ta lại vì thứ gọi là đại đạo trong lòng mà từ bỏ bọn họ”. <br>Nói rồi, ông ta nhìn Diệp Huyên và Diệp Tri Mệnh: “Thiếu niên, nha đầu thần bí, tìm kiếm đại đạo là cô độc, vô cùng cô độc, tuyệt đối đừng vì thứ đại đạo trong lòng mà nỡ buông bỏ những người quan tâm ngươi và người ngươi quan tâm. Khi một người đi đến một đỉnh cao nào đó thì sẽ phát hiện bên cạnh mình không có một ai, cảm giác đó thật sự rất rất khó chịu, bởi vì không ai vui vẻ chia sẻ với ngươi, cũng không ai ở cạnh ngươi đi tiếp con đường tương lai. Lúc đó, đối với ngươi mà nói, vô địch chỉ là thứ trào phúng, bởi vì đó là vô địch cô độc…” <br>Diệp Huyên im lặng. <br>Diệp Tri Mệnh im lặng. <br>Trong tinh không xa xôi, một cô gái mặc váy trắng đột nhiên dừng bước, nàng ta lấy ra một người gỗ nhỏ, nhìn người gỗ trong tay, nàng ta khẽ nhếch miệng, sau đó tiếp tục đi tiếp. <br>Trước đây, nàng ta vô địch, nhưng rất cô độc! <br>Hiện tại, nàng ta vẫn vô địch như trước, nhưng không còn cô đơn nữa rồi. <br> <br><br>Trước bàn cờ, Diệp Huyên và Diệp Tri Mệnh im lặng. <br>Thực ra, lời của ông lão tóc trắng, Diệp Huyên cũng rất xúc động. <br>Hắn chưa từng đạt đến đỉnh cao, nhưng hắn hiểu cảm giác đó! <br>Khi ở Thanh Thành, hắn từng nghĩ đến nếu không có muội muội thì sẽ thế nào? <br>Nếu không có muội muội, cho dù Diệp Huyên hắn trở thành người đứng đầu Khương Quốc thì hắn cũng sẽ không vui vẻ! <br>Nhưng, nếu có muội muội, Diệp Huyên chắc sẽ rất vui vẻ, bởi vì muội muội chắc chắn sẽ rất vui mừng, mà hắn cũng có thể đem đến cuộc sống tốt hơn cho muội muội. <br>Hắn học kiếm, không phải để trường sing, không phải để vô địch. <br>Mà hắn chỉ muốn khiến mọi người xung quanh hắn được sống tốt! <br>Đây là trách nhiệm, nhưng đối với hắn mà nói, cũng là một kiểu hạnh phúc! <br>"}