{"title":"Chương 4650: “Cô nương này không phải người bình thường!”  ","content":" <br>Bởi vì muội muội và những người hắn quan tâm bên cạnh vẫn còn đó! <br>Diệp Tri Mệnh nhìn ông lão tóc trắng, không nói gì, thế nhưng, thi thoảng nàng t a sẽ nhìn sang Đạo Kinh trên bàn cờ. <br>Ông lão tóc trắng nhìn Diệp Tri Mệnh, ông ta chỉ vào cuốn Đạo Kinh kia, cười nói: “Nha đầu rất để ý quyển Đạo Kinh này?” <br>Advertisement <br>Diệp Tri Mệnh gật đầu, rất thẳng thắn: “Đúng!” <br>Ông lão tóc trắng khẽ cười: “Ta không thể cho ngươi!” <br><br>Diệp Tri Mệnh nhìn ông lão tóc trắng, ông lão tóc trắng cười nhẹ: “Bởi vì người quá để ý, quá quan tâm, trong lòng sẽ có chấp niệm”. <br>Nói xong, ông ta nhìn Diệp Huyên: “Tiểu huynh đệ này có tâm thái không hề tệ, từ khi ngươi gặp được ta, ngươi chỉ liếc nhìn Đạo Kinh này lúc đầu, nhưng những lúc khác ngươi cũng không nhìn đến nó, như vậy cũng đủ chứng minh, trong lòng ngươi không hề có chấp niệm với Đạo Kinh! Vì vậy ta cho ngươi!” <br>Diệp Huyên do dự, sau đó nói: “Tại sao?” <br>Ông lão tóc trắng khẽ nói: “Bởi vì ngươi có thể bình tâm mà đối đãi với Đạo Kinh, nó nằm trong tay ngươi, ta rất an tâm, kinh này nằm trong tay người có tâm thiện, thì là vật thiện, nhưng nếu nó rơi vào trong tay kẻ tâm ác thì vật này sẽ mang đến kiếp nạn mang tính hủy diệt cho thế giới. Đây cũng là biến số, vật này là thiện hay ác, được quyết định bởi người sở hữu nó!” <br>Diệp Huyên trầm giọng nói: “Vật tại sao tiền bối không tự mình giữ lại?” <br>Ông lão tóc trắng chỉ cười không nói. <br>Diệp Tri Mệnh bên cạnh chợt nói: “Ông ta đã chết rồi!” <br>Chết rồi! <br>Diệp Huyên ngẩn người! Hắn quan sát kỹ ông lão, nhưng theo hắn thấy, ông lão tóc trắng này chính là người sống! <br>Diệp Tri Mệnh nhìn ông lão tóc trắng, lại nói: “Ông ta là linh hồn, cũng không phải chỉ là một hình phản chiếu, đúng thực ông ta là bản thể, nhưng ông ta chỉ còn một hơi thở, vừa nãy ông ta nói với chúng ta nhiều như vậy, hơi thở đó cũng sắp cạn rồi!” <br>Ông lão tóc trắng liếc nhìn Diệp Tri Mệnh, cười nói: “Không hổ là người của nơi kia!” <br>Nói rồi, ông ta nhìn sang Diệp Huyên: “Tiểu hữu, có người nào nói với ngươi, là nàng ta ở bên cạnh ngươi sẽ mang đến chuyện không tốt cho ngươi không?” <br> <br>Diệp Huyên gật đầu: “Có!” <br>Ông lão tóc trắng khẽ nói: “Vậy ngươi còn để nàng ta đi theo?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Chuyện không tốt này, có lẽ có thể sẽ biến thành chuyện tốt!” <br>Nói rồi, hắn nhìn Diệp Tri Mệnh, sau đó nói: “Diệp cô nương, nói không chừng chúng ta sẽ trở thành bạn bè rất tốt nữa, cô nghĩ sao?” <br>Diệp Tri Mệnh lạnh giọng nói: “Mộ Niệm Niệm nói rất đúng, người áo đen lúc trước nói cũng rất đúng, ông lão trước mặt này nói cũng rất đúng”. <br>Diệp Huyên đen mặt: “Ý của cô là ta lựa chọn để cô ở bên cạnh là sai lầm?” <br>Diệp Tri Mệnh gật đầu: “Đúng!” <br>Diệp Huyên có phần không hiểu: “Tại sao?” <br>Diệp Tri Mệnh im lặng. <br><br><br>"}