{"title":"Chương 4651: “Thật ra nàng ta nói không sai”.  ","content":"<br>Diệp Huyên vội nói: “Tiền bối cứ nói đừng ngại, trong khả năng cho phép, vãn bối chắc chắn sẽ dốc hết sức!” <br>Ông lão tóc trắng khẽ cười, ông ta lấy một cái nhẫn chưa đồ đưa cho Diệp Huyên: “Bên trong vật này, có tuyệt học võ đạo của cả đời ta, ta hy vọng ngươi có thể giúp ta tìm một truyền nhân”. <br>Diệp Huyên nhận lấy nhẫn chứa đồ, hắn chần chừ rồi nói: “Ta có thể đưa cho bạn ta không?” <br>Advertisement <br>Diệp Tri Mệnh khẽ nhếch miệng, không nói gì. <br><br>Ông lão tóc trắng cười ha ha: “Tiểu hữu thẳng thắn đấy! Chỉ là, ngươi cảm thấy người bạn của ngươi thích hợp sao?” <br>Diệp Huyên trầm giọng: “Nếu nàng ta ở đây, chắc chắn tiền bối sẽ mừng rỡ điên cuồng!” <br>Người mà hắn nói đương nhiên là An Lan Tú, hắn tin tưởng, nếu để ông lão này nhìn thấy An Lan Tú, đối phương chắc chắn sẽ rất vui mừng. <br>Về phương diện võ đạo, không ai có thể thích hợp hơn An Lan Tú! <br>Ông lão tóc trắng cười ha ha: “Vậy có thể, ta tin tiểu hữu”. <br>Nói xong, thân thể ông ta dần trở nên hư ảo. <br>Lúc này, đột nhiên Diệp Tri Mệnh lên tiếng: “Những quyển Đạo Kinh còn lại ông có biết nằm ở đâu không?” <br>Nghe vậy, Diệp Huyên có phần không vui, bởi vì giọng điệu Diệp Tri Mệnh như có phần chất vấn. <br>Như phát hiện ra Diệp Huyên không vui, Diệp Tri Minh liếc nhìn hắn, vẻ mặt vô cảm: “Ông ta là tiền bối của ngươi, nhưng không phải tiền bối của ta, theo lý mà nói, ngươi nên gọi ta là tiền bối”. <br>Diệp Huyên nhếch miệng: “Diệp cô nương, cô…” <br>Ông lão tóc trắng bên cạnh đột nhiên cười nó: “Thật ra nàng ta nói không sai”. <br><br>Diệp Huyên: “…” <br>Ông lão tóc trắng nhìn Diệp Tri Mệnh: “Ta chỉ biết bốn quyến đầu, lần lượt là “Độn Nhất”, “Nhân quả”, “Biến số” cùng với “Vận mệnh”, còn về chuyện chúng ở đâu, hai quyển trong số đó hẳn là nằm trong tay hai vị đúng không?” <br>Diệp Huyên gật đầu: “Ta có một quyến, quyển của ta có lẽ là “Độn Nhất”, còn một quyển trong tay Diệp cô nương chắc là “Nhân quả”“. <br><br>Diệp Tri Mệnh nhìn ông lão áo tráng: “Ông biết quyển “Vận mệnh” ở đâu không?” <br>Ông lão tóc trắng lắc đầu: “Ta từng tìm kiếm quyển này, nhưng không tìm ra”. <br>Diệp Tri Mệnh im lặng, thực ra, nàng ta biết quyển đó đang ở đâu, nhưng nàng ta vẫn muốn xác nhận lại. <br>Ông lão tóc trắng chợt nói: “Nghe nói Đạo Kinh này có tổng cộng chín quyển, thật muốn nhìn xem những quyển còn lại… Đáng tiếc, không còn phúc phần nãy nữa rồi!” <br>Lúc nói chuyện, thân thể ông ta giống như một làn khói biến mất tại đây. <br>Lúc đến không một mảnh vải, lúc đi như làn khói mỏng. <br>"}