{"title":"Chương 4652: “Cầu chết này là sao chứ?”  ","content":"<br>Diệp Huyên đứng dậy khẽ kính cẩn làm lễ với vị trí ông lão đã từng ở đó. <br>Diệp Tri Mệnh bên cạnh vẻ mặt bình tĩnh, không biết đang nghĩ gì. <br>Diệp Huyên liếc nhìn xung quanh, không có gì, tiền bối này cũng không giữ lại thứ gì, đi rất thảnh thơi, không hề không cam tâm, có lẽ, đối phương đã chuẩn bị đầy đủ rồi. <br>Advertisement <br>Ngay lúc này, Diệp Tri Mệnh bỗng nhìn Diệp Huyên: “Quyền Đạo Kinh kia có thể đưa ta xem thử không?” <br>Diệp Huyên bấm ngón tay, quyển Đạo Kinh kia đã xuất hiện trước mặt Diệp Huyên. <br> <br>Diệp Tri Mệnh nhìn Diệp Huyên, khẽ nhíu mày: “Ngươi cứ dứt khoát như vậy sao?” <br>Diệp Huyên cười nói: “Xem chút thì có sao chứ?” <br>Diệp Tri Mệnh nhìn Diệp Huyên, không nói gì, trong lòng cân nhắc. <br>Diệp Huyên khẽ cười: “Diệp cô nương yên tâm, ta không có ý đồ gì cả, hơn nữa, thứ cho ta nói thẳng, với tình hình trước mắt, Diệp cô nương cũng không có gì có thể khiến ta có ý đồ gì, đúng không?” <br>Diệp Tri Mệnh nhận lấy Đạo Kinh, nàng ta không hề xem ngay, mà chỉ tay giữa hàng mày mình, một lúc sau, nàng ta chỉ vào quyền Đạo Kinh kia: “Hiện!” <br>Ầm! <br>Trong thoáng chốc, một luồng hơi thở mạnh mẽ đột nhiên từ trong Đạo Kinh tràn ra, tiếp đó, một luống sáng trắng từ trong Đạo Kinh phóng thẳng lên trời! <br>Nhìn thấy cảnh này, Diệp Huyên ngây người, đây là sao chứ? <br>Trên trời, trong luồng sáng trắng đó, một bóng người đột nhiên ngưng tụ lại, ngay tiếp đó, bóng người này bắt đầu thay đổi. <br>Diệp Huyên nhìn Diệp Tri Mệnh, hoảng hốt: “Diệp cô nương, chuyện này…” <br>Vẻ mặt Diệp Tri Mệnh vô cảm: “Trong mỗi một quyển Đạo Kinh đều ẩn chứa một loại võ học cực hạn, cũng chính là võ học Đạo Kinh, loại võ học này có thể nói võ học cao nhất trong vũ trụ này hiện nay. Nhưng, cơ bản không có ai biết chuyện này cả, ông lão vừa nãy cũng không biết”. <br> Diệp Huyên theo bản năng hỏi: “Vậy sao cô lại biết?” <br>Diệp Tri Mệnh liếc nhìn Diệp Huyên: “Đó là chuyện của ta!” <br>Diệp Huyên im lặng, cô gái này thật thần bí! <br>Diệp Tri Mệnh nhìn bầu trời, ánh mắt nàng ta có phần phức tạp: “Nghe nói, nếu có người có thể học đủ chín loại võ học Đạo Kinh này…” <br>Diệp Huyên hỏi: “Sẽ thế nào?” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Hôm nay dừng tại đây, ta chưa từng gặp ai đã học võ học Đạo Kinh, ngay cả Tiên Tri cũng không có”. <br>Nói rồi, nàng ta nhìn bầu trời: “Võ học này tên là: Cầu chết, ngươi có thể học rồi!” <br>Diệp Huyên chớp mắt: “Cầu chết?” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Có vấn đề sao?” <br>Diệp Huyên im lặng: “Cầu chết này là sao chứ?” <br>Diệp Tri Mệnh lạnh giọng nói: “Có nghĩa là, một khi ngươi học được chiêu này thì muốn chết cũng khó!” <br>Diệp Huyên nhìn bầu trời, hắn do dự chốc lát, sau đó hai mắt từ từ nhắm lại, lúc này, hư ảnh kia đột nhiên xuất hiện trong đầu hắn, dần dần, vẻ mặt Diệp Huyên trở nên nghiêm trọng hơn, hơn nữa càng lúc càng nặng nề. <br>"}