{"title":"Chương 4653: “Ta không nhịn được!”  ","content":"<br>Cầu chết! <br>Một lời nói chợt xuất hiện trong đầu hắn: <br>“Thế nhân đều cầu đạo, ta cầu chết, cầu đất này giết ta, cầu trời này giết ta, cầu chư thiên đại đạo giết ta…” <br>Advertisement <br>Diệp Tri Mệnh ở bên cạnh không quấy rầy, nàng ta giở quyển Đạo Kinh kia chậm rãi coi. <br>Biến số! <br><br>Thế nào là biến số? <br>Ông lão tóc trắng lúc này đã nói. <br>Nhưng, trong Đạo Kinh lại miêu tả kỹ càng hơn. <br>Hơn nữa, nàng ta có thể xem được nhiều thứ hơn. <br>Diệp Huyên đưa Đạo Kinh nàng ta xem, mà võ học Đạo Kinh này chính là đáp lễ của nàng ta cho Diệp Huyên. Bởi vì tình hình trước mặt bây giờ, trên đời này có hai người biết được bên trong Đạo Kinh có võ học cực hạn. <br>Một người là chủ nhân Đạo Kinh, còn một người là nàng ta! <br>Xem một lúc lâu sau, Diệp Tri Minh chắp hai tay trên Đạo Kinh, thực ra nội dung không nhiều, nhưng đối với bất kỳ cao thủ ở cấp bậc nào đó mà nói, chỉ chút nội dung như vậy cũng đủ thay đổi một đời của hắn rồi. <br>Diệp Tri Mệnh không biết nghĩ đến gì, đột nhiên nàng ta nhìn Diệp Huyên cách đó không xa, nhìn Diệp Huyên chợt ánh mắt nàng ta có chút nghi hoặc. <br>Thực ra, cho dù là Mộ Niệm Niệm cũng không nhìn xa hơn nàng ta, nàng ta không chỉ có thể nhìn thấy nguyên nhân tai ách của Diệp Huyên, mà còn có thể nhìn thấy nhiều thứ hơn. <br>Ví dụ như số mệnh của Diệp Huyên! <br>Số mệnh của Diệp Huyên là thứ phức tạp nhất mà nàng ta từng thấy, theo nàng ta thấy, người kiểu này thì sớm đã chết rồi! <br>Nhưng, hắn không những không chết, mà còn sống rất tốt. <br>Thật sự là quái thai <br> <br>Diệp Tri Mệnh lắc đầu, nàng ta không muốn quan tâm chuyện của Diệp Huyên, vì ngay cả nàng ta cũng có cảm giác không tốt! <br>Hiện tại nàng ta không nhúng tay vào là lựa chọn đúng đắn nhất, nếu can thiệp thì nàng ta sẽ vô cùng bất lợi. <br>Mà nàng ta cũng không cần phải nhúng tay vào, hiện tại nàng ta và Diệp Huyên là lợi dụng lẫn nhau! <br>Ngay lúc này, Diệp Huyên cách đó không xa bỗng mở mắt ra, hắn chậm rãi nâng tay lên, sau đó nắm chặt lại, thoáng chốc, cả đất trời đều lập tức trở nên hư ảo… <br>Diệp Tri Mệnh nhìn Diệp Huyên, vẻ mặt có phần căng thẳng: “Bây giờ ngươi không thể khống chế toàn bộ sức mạnh đó, đừng làm loạn!” <br>Diệp Huyên run giọng nói: “Ta không nhịn được!” <br>Diệp Tri Mệnh tức giận nói: “Tên ngốc nhà ngươi, mau để ta vào trong tháp!” <br>Diệp Huyên: “…” <br><br>Diệp Huyên biết sự tình đã có phần nghiêm trọng, bèn để Diệp Tri Mệnh đi vào tháp Giới Ngục. <br>Sau đó hắn hít sâu một hơi, hai luồng Phật quang vàng chói lóe lên trên cánh tay, mà bên dưới thì lại là hai luồng sáng đỏ. <br>Muốn chết là như thế nào? <br>"}