{"title":"Chương 4654: “Thế này không phải đang phóng đại đấy chứ?”  ","content":" Đó là một loại tín niệm. <br>Vào giờ phút này, hắn bỗng nhiên cảm nhận được sự bá đạo của người sáng tạo ra võ kỹ này, bèn không khỏi thấy bất đắc dĩ. <br>Muốn được chết trong chiến trận. <br>Vậy thì chiến! <br>Advertisement <br>Diệp Huyên ngẩng đầu, trong mắt là hai hòn lửa bỗng nhiên cháy rực lên. <br>Phật quang dần rút đi trên cánh tay, không những thế mà thân thể hắn cũng đang chậm rãi rạn vỡ. <br><br>Sức mạnh kia quá khủng khiếp, hắn không cách nào trấn áp! <br>Hắn chỉ muốn thử một chút, nào ngờ nó lại mạnh đến như vậy. <br>Nhất định phải phóng thích ra! <br>Diệp Huyên bỗng gầm lên, chắp tay lại rồi vung sang ngang. <br>Uỳnh! <br>Chỉ trong chớp mắt, một luồng sức mạnh cháy bỏng ùa ra từ tay hắn, càn quét một phen khiến bốn phía trở thành hư vô. <br>Toàn bộ Bản Nguyên Chi Địa đã biến mất! <br>Không đúng, phải là bị xóa sổ triệt để, vĩnh viễn biến mất khỏi thế gian này. <br>Nơi hố đen giữa không gian đen đặc, Diệp Huyên ngơ ngác nhìn bốn phía. <br>Hắn vừa ra tay xóa sổ một tiểu thế giới, không cảm thấy chút gì là mừng rỡ, chỉ có mê mang. <br>Sức mạnh này mạnh đến bất thường. <br>Bỗng nhiên, Diệp Tri Mệnh xuất hiện cạnh hắn, lướt nhìn bốn phía rồi nói: “Nó có thể càng mạnh hơn nữa”. <br>Thấy Diệp Huyên nhìn sang, nàng ta lạnh nhạt nói: “Bình thường hẳn là có thể trực tiếp xóa bỏ Đạo giới”. <br><br>Diệp Huyên: “Thế này không phải đang phóng đại đấy chứ?” <br>Diệp Tri Mệnh: “Phóng đại ư? Có những thứ còn hơn thế nữa. Nhưng ngươi càng ít dùng võ kỹ này càng tốt”. <br>Diệp Huyên không hiểu: “Vì sao?” <br>Diệp Tri Mệnh nhàn nhạt nói: “Nhìn lại cơ thể ngươi đi”. <br>Diệp Huyên vội vàng cúi đầu, khi nhìn thấy cơ thể đã nát vụn thành từng mảnh nhỏ của mình thì dại ra. <br>Nếu không nhờ có Phật quang kia, thân xác của hắn đã tan nát rồi. <br>Cho dù là Kim Cương Phật Thể cũng không chịu nổi sức mạnh này. <br>Diệp Tri Mệnh khẽ nói: “Cho đến hiện nay, võ học trong Đạo Kinh chính là võ học tối cao ở vũ trụ này”. <br>Nàng ta thoáng dừng lại rồi nói: “Hai kiếm kỹ ngươi thi triển trước kia cũng mạnh, nhưng cảnh giới đến đâu, uy lực ra sao hoàn toàn được quyết định bởi cảnh giới kiếm đạo của ngươi”. <br>Diệp Huyên biết nàng ta đang nói về Nhất Kiếm Định Sinh Tử và thuật rút kiếm. <br>Sau khi cảnh giới kiếm đạo đột phá, hắn quả thật đã có cảm ngộ mới về hai kiếm kỹ này. <br>Diệp Tri Mệnh: “Võ học Đạo Kinh có sức sát thương khổng lồ. Mỗi một lần thi triển đều sẽ sinh ra nhân quả bất lợi với ngươi, tựa như vừa rồi này. Việc ngươi xóa sổ bncd đã làm tổn thương đến vũ trụ này”. <br>"}