{"title":"Chương 4656: “Chẳng lẽ chúng ta cứ phải chờ?”  ","content":" Không lâu sau khi cả hai biến mất, một cái bóng mờ bỗng xuất hiện ở vị trí của họ ban nãy, nó dõi mắt nhìn theo hai người đang biến mất, không biết đang suy nghĩ gì. <br>Bỗng, một âm thanh vang lên phía sau: “Vì sao không ra tay?” <br>Bóng mờ: “Thiếu niên kia không đơn giản”. <br>Advertisement <br>Âm thanh: “Sợ quái gì? Đập chết hắn!” <br>Bóng mờ bỗng xoay người, đưa tay về trước rồi bóp chặt lại. Một con ác thú hình hài dữ tợn bỗng xuất hiện trong tay y. Trông nó như con chó con, trên đầu có hai sừng, ba con mắt, mặt mày hung ác, cả người tản ra khí tức tàn độc. <br> Bóng mờ: “Không được ra tay khi ta chưa cho phép, rõ chưa?” <br>Ác thú lại không hề sợ hãi. Thân hình nhoáng lên một cái, nó đã thoát khỏi tay bóng mờ, một khắc sau lại xuất hiện ở cách đó mấy trăm trượng. Nó cười lạnh: “Tân Hư, ngươi nên biết chúng ta không có nhiều thời gian để lãng phí ở thế giới này”. <br>Người tên Tân Hư nhìn về phía Diệp Huyên và Diệp Tri Mệnh đi mất ban nãy: “Vậy ngươi đi đi”. <br>Ác thú cười nhạo: “Ngươi mơ đẹp lắm. Ông đây còn lâu mới đi”. <br>Tân Hư khẽ nói: “Thiên Yếm, việc chúng ta đến đây đã là phạm luật, sức mạnh cũng bị giảm đi một phần. Ở thế giới này, chúng ta phải hành sự cẩn thận. Người phụ nữ kia trước đó vẫn một mực ẩn nấp, nhưng dạo gần đây lại để lộ khí tức dẫn chúng ta tìm đến, ngươi không thấy việc này bất thường sao?” <br>Thiên Yếm: “Là thiếu niên kia”. <br>Tân Hư gật đầu: “Hắn ta không đơn giản chút nào, trên người lại còn có nguyên nhân tai ách”. <br>Thiên Yếm nghe thấy bốn chữ này thì nhíu mày. <br>“Nguyên nhân tai ách? Ngươi không đùa đấy chứ?” <br>Tân Hư: “Trông ta giống như đang đùa với ngươi sao?’ <br>Thiên Yếm hạ giọng: “Vậy vì sao hắn còn chưa chết?” <br>Tân Hư: “Đây mới là chỗ không đơn giản của hắn”. <br><br>Nói rồi, y nhìn Thiên Yếm: “Thế giới này có không ít cường giả, chúng ta không đủ vốn liếng để càn rỡ”. <br>Thiên Yếm lắc đầu: “Ta thấy ngươi vẫn cứ sợ trước sợ sau. Thiếu niên kia không đơn giản thì chúng ta không giết hắn thôi, cứ trực tiếp mang cô ả kia đi không được sao?” <br>Tân Hư: “Nếu nàng ta đã đưa vật ấy cho thiếu niên thì sao?” <br>Thiên Yếm cau mày, hai luồng sáng đen nhấp nháy trong mắt: “Chắc không có đâu hả?” <br>Tân Hư: “Nếu nàng ta không có sức phản kháng, ngươi nói xem có thể hay không?” <br>Thiên Yếm: “Chẳng lẽ chúng ta cứ phải chờ?” <br>Tân Hư lắc đầu: “Tạm thời thôi. Dù sao thì cứ cố gắng đừng trêu vào thiếu niên này là tốt nhất”. <br>Thiên Yếm: “Theo ta biết, có rất nhiều người trong vũ trụ này đang để mắt đến hắn, chi bằng chúng ta liên thủ cùng họ?” <br>Tân Hư lắc đầu: “Chúng quá đần độn. Chủ nhân đã dặn không được chơi với bọn thiểu năng”. <br>Thiên Yếm: “…” <br>... <br>"}