{"title":"Chương 4657: “Ta muốn cô chỉ dạy cho ta và bạn bè của ta”.  ","content":" Ở tận cùng vũ trụ, Diệp Huyên bỗng lên tiếng: “Diệp cô nương có cảm nhận được chúng ta bị người theo dõi không?\" <br>Diệp Tri Mệnh nhàn nhạt đáp: “Có à?\" <br>Diệp Huyên cười: “Hay cô nương nói thử xem?\" <br>Diệp Tri Mệnh im lặng. <br>Advertisement <br>Diệp Huyên bỗng dừng bước, xoay người nhìn nàng ta: “Diệp cô nương, ta có nợ cô gì chăng?\" <br>Diệp Tri Mệnh: “Không”. <br><br>Diệp Huyên: “Vậy cô cho rằng ta có nên dây vào chuyện của cô không?\" <br>Thấy nàng ta không nói gì, hắn lắc đầu cười. <br>\"Nếu cô nương là bạn của Diệp Huyên này, chuyện của cô chính là chuyện của ta. Diệp Huyên ta có thể vì bạn bè mà băng qua núi đao biển lửa, tiếc rằng cô lại không phải. Vì vậy ta sẽ không nhúng tay vào chuyện của cô, tựa như cô sẽ không xen vào chuyện của ta vậy”. <br>Diệp Tri Mệnh chỉ đăm đăm nhìn hắn. <br>Diệp Huyên cười: “Cô nương nhường ta học võ học Đạo Kinh, ta cũng cho cô nương xem nó, hai ta không nợ nhau bất kỳ điều gì. Xin cáo từ”. <br>Nói xong, hắn lập tức rời đi. <br>Tuy không nói ra nhưng Diệp Huyên vẫn luôn biết người này đang lợi dụng hắn. Hắn chỉ đang chờ đợi giây phút nàng ta thẳng thắn thừa nhận, sau đó bắt đầu đưa ra điều kiện. <br>Nhưng nàng ta không có ý định đó. <br>Thật sự xem ông đây là đồ ngốc à? <br>Hắn không sợ phiền toái, nhưng cũng sẽ không chủ động chọc vào phiền toái. <br>Quan trọng nhất là hắn và nàng ta không hề quen biết nhau. <br>Trước những bước đi quả quyết của Diệp Huyên, Diệp Tri Mệnh bỗng lên tiếng. <br>\"Ngươi muốn gì?\" <br><br>Diệp Huyên dừng bước, xoay lại: “Cô có thể cho ta những gì?\" <br>Diệp Tri Mệnh đi đến trước mặt hắn: “Quyển võ học thứ hai của Đạo Kinh”. <br>Hắn chỉ cười: “Ngay bây giờ?\" <br>Nàng ta lắc đầu: “Không, nửa năm sau”. <br>Thấy hắn im lặng, Diệp Tri Mệnh lại nói. <br>\"Cắn nhiều nuốt không trôi. Ngươi hiện giờ còn chưa hoàn toàn nắm được võ học của quyển Đạo Kinh này mà, đúng chứ?\" <br>Diệp Huyên vẫn im lặng, nàng ta tiếp tục. <br>\"Hơn nữa, ta là người duy nhất có thể giúp ngươi tìm được nhiều Đạo Kinh hơn. Ngoài ra, nếu có ta ở bên...” <br>Diệp Huyên bỗng nói: “Ta muốn cô chỉ dạy cho ta và bạn bè của ta”. <br>Hắn biết Diệp Tri Mệnh sở hữu kiến thức uyên bác, nếu nàng ta chịu chỉ giáo thì mọi người ở vũ trụ Ngũ Duy sẽ được lợi rất lớn. <br>Diệp Tri Mệnh gần như gật đầu không chút do dự: “Được”. <br>Diệp Huyên: “Vậy ta đồng ý”. <br>"}