{"title":"Chương 4658: Cũng có thể nói là lợi dụng nhau.  ","content":"<br>Diệp Tri Mệnh nhìn hắn: “Ta sẽ mang phiền phức đến cho ngươi”. <br>Hắn cười: “Diệp cô nương à, ta đây cũng lắm phiền phức, cho nên hẳn là chúng ta làm phiền nhau. Nếu bên ta phiền hơn thì cô chịu thiệt, ngược lại thì ta chịu thiệt thôi”. <br>Diệp Tri Mệnh lạnh lùng nói: “Nếu biết được thân phận thật của ta, ngươi sẽ hối hận”. <br>Advertisement <br>Diệp Huyên tỏ vẻ hiếu kỳ: “Thân phận của cô là gì?\" <br>Diệp Tri Mệnh nói với gương mặt vô cảm: “Ngươi cho rằng ta ngốc đến nỗi sẽ trực tiếp nói sao?\" <br><br>Hắn cười: “Vậy cô có biết ta thật ra là ai không?\" <br>Diệp Tri Mệnh: “Là ai?\" <br>Diệp Huyên nghiêm giọng: “Ta là thái tử Cửu Duy! Bí mật này đến muội muội ta còn không biết, cô nương phải giữ kín cho ta đấy!\" <br>Diệp Tri Mệnh nhìn hắn chòng chọc: “Ta xin ngươi làm một việc được không?\" <br>\"Việc gì?\" <br>Diệp Tri Mệnh chậm rãi nhắm mắt, siết tay lại, nói với giọng cáu bẳn: “Đừng hạ thấp trí thông minh của người có học thức như ta, cảm ơn nhiều”. <br>Diệp Huyên: “...” <br>Tác giả có lời muốn nói: Thật ra thì tôi cũng không phải người thường đâu...<br>Cứ như vậy, Diệp Huyên làm một cuộc giao dịch với Diệp Tri Mệnh. <br>Hắn muốn nàng ta đi theo hắn, mà nàng ta sẽ giúp đỡ hắn, hai bên cùng hỗ trợ nhau. <br>Cũng có thể nói là lợi dụng nhau. <br><br>Bọn họ không ở lâu trong vũ trụ, Diệp Huyên đưa đối phương về đến Ngũ Duy. <br>Nơi này đã trở nên phồn hoa rực rỡ hơn hẳn trước kia, nếu xét theo một góc độ nào đó thì thực lực của họ đã vượt qua Lục Duy. <br>Nhưng nếu để so với Đạo giới thì còn chưa đủ, bởi nơi ấy có cường giả Độn Nhất Cảnh bỏ xa Ngũ Duy. <br>Có điều hiện giờ Đạo giới cũng không dám xem thường Ngũ Duy nữa. <br>Sau khi đưa Diệp Tri Mệnh trở về, Diệp Huyên lập tức bổ nhiệm nàng ta làm Trưởng lão danh dự của Liên minh Vũ trụ, sẽ không bị bất kỳ ai quản chế. <br>Ngoài ra, hắn bắt đầu đẩy mạnh phát triển vũ trụ Ngũ Duy. <br>Để chống lại Đạo giới và Tu Di Thần Quốc, không thể chỉ dựa vào một mình hắn, đó là chưa nói đến Ngũ Duy Kiếp. <br>Hắn cần phải chỉnh đốn mọi người ở vũ trụ này, để bọn họ cùng nhau nghênh đón kiếp nạn kia. <br>Suy nghĩ của hắn thật ra rất đơn giản, đó là chỉ khi tất cả mọi người cùng nhau trải qua tai nạn, họ mới học cách trân trọng Ngũ Duy hơn. <br><br><br>"}