{"title":"Chương 4659: “Ta không muốn trở thành người khác”.  ","content":" Diệp Huyên không khỏi kinh ngạc. <br>“Hai người quen biết nhau sao?” <br>Diệp Tri Mệnh và Tiểu Thất cùng lắc đầu. <br>Chỉ thấy ánh mắt Diệp Tri Mệnh nhìn Tiểu Thất mang theo vẻ phức tạp: “Người luân hồi”. <br>Advertisement <br>Tiểu Thất lạnh nhạt đáp: “Ta chính là ta”. <br>Diệp Tri Mệnh nói với Diệp Huyên: “Ngươi đi đi”. <br><br>Diệp Huyên chỉ do dự một hồi rồi gật đầu: “Hai người cứ chậm rãi trò chuyện”. <br>Nói xong, hắn xoay người rời đi. <br>Diệp Tri Mệnh nói với Tiểu Thất: “Quan hệ giữa cô và hắn… rất phức tạp”. <br>Tiểu Thất đi đến trước mặt đối phương. Tuy vóc dáng nàng ta không lớn lắm nhưng vẫn hơn Diệp Tri Mệnh một chút, nói: “Ta thấy cô cũng rất nguy hiểm”. <br>Diệp Tri Mệnh ngồi xuống ghế đá: “Cô muốn áp chế một ‘bản thân’ khác trong người, rồi lại mâu thuẫn vì cho rằng… bản thân kia cũng chính là cô”. <br>Tiểu Thất lẳng lặng nhìn nàng ta, không phát biểu ý kiến. <br>Diệp Tri Mệnh: “Sở dĩ kiếm đạo của cô không tinh tiến được cũng là vì sự mâu thuẫn này, nên không cách nào thả lỏng được”. <br>Tiểu Thất vẫn im lặng. <br>Diệp Tri Mệnh: “Vì sao lại mâu thuẫn đến vậy? Ai lại chẳng có kiếp trước kiếp này?” <br>Tiểu Thất lắc đầu: “Ta không muốn trở thành người khác”. <br>Diệp Tri Mệnh cười cười: “Vì sao lại nói vậy?” <br> Tiểu Thất nhìn sang, chỉ nghe đối phương nói: “Đó cũng là cô, cô chính là cô, sẽ không thay đổi thành một con người khác. Nhưng cô lại một mực trốn tránh, không dám đối diện với bản thân, đồng thời lại sợ hãi. Chính vì cô không thể để bản thân thả lỏng, nên cảnh giới và kiếm đạo mới thấp đến vậy. Bằng không, hai phương diện này của cô có thể cao hơn tên kia”. <br>Thấy Tiểu Thất im lặng, Diệp Tri Mệnh tiếp tục. <br>“Nói một cách nghiêm túc thì cô cũng không hoàn toàn xem như là người đã luân hồi, vì vậy không cần phải băn khoăn liệu mình có trở thành một người khác hay không”. <br>Thấy Tiểu Thất im lặng, Diệp Tri Mệnh tiếp tục. <br>“Nếu muốn sống thật với bản thân thì cô phải càng đối diện hết thảy. Nhận biết mình, làm chủ mình”. <br>Nói đến đây, nàng ta rời đi. <br>Còn lại trong tiểu viện, Tiểu Thất im lặng một hồi lâu… <br>… <br>Sau khi rời khỏi tiểu viện của Tiểu Thất, Diệp Huyên đi tìm An Lan Tú. <br>Gặp được nàng, hắn bèn đưa chiếc nhẫn chứa của ông lão áo trắng ra: “Cho nàng”. <br>An Lan Tú nhìn hắn một cái, nhận lấy nhẫn rồi đi vào phòng. <br>Diệp Huyên bỗng hỏi: “Nàng không hỏi đây là gì sao?” <br>"}