{"title":"Chương 4660: “Chúng ta cùng đi nhé?”  ","content":"<br>An Lan Tú chỉ nhìn hắn mà không nói. <br>Diệp Huyên cười: “Chúng ta cùng đi nhé?” <br>Nàng gật đầu: “Được”. <br>Advertisement <br>Trên con đường trải đầy sỏi vụn, hai người chậm rãi sóng bước. <br><br>An Lan Tú là một người kiệm lời, đúng hơn là gần như không nói gì. <br>Diệp Huyên bỗng lên tiếng: “Ta còn nhớ hồi ở Thanh Thành”. <br>Nàng chỉ nhìn hắn. <br>Đó là nơi bọn họ gặp nhau, khi nàng còn là An Quốc sĩ. <br>Diệp Huyên: “Tiểu Cửu, Mặc Vân Khởi, Bạch Trạch, Tiểu An, bọn họ hẳn là đã trở về nơi đó”. <br>Trước đó hắn có phái người đi đón nhóm Tiểu Cửu, nhưng sau lại biết được bọn họ đã khởi hành về lại Thanh Thành. <br>Tin tức ấy khiến trong lòng Diệp Huyên dâng lên những cảm xúc phức tạp. <br>Hắn hiểu ý họ. <br>Là hắn bước đi quá nhanh, họ đã không theo kịp, cũng không lựa chọn trở nên mạnh mẽ cùng hắn nữa. <br>Trong những người cùng xuất thân từ Thanh Thành năm ấy, chỉ có An Lan Tú và Liên Vạn Lý là đuổi kịp bước chân của hắn.<br>An Lan Tú nghe xong cũng im lặng. <br><br>Trên con đường võ đạo này, càng đi xa, người càng ít. <br>Cho đến hiện tại, chỉ còn có nàng, Liên Vạn Lý và Diệp Huyên. <br>Diệp Huyên bỗng dừng chân, mỉm cười nhìn nàng: “Trước kia, có một vị tiền bối từng nói rằng võ đạo là một con đường cô độc. Ta cũng cho rằng vậy, bởi vì đi trên đường này, bản thân đi được xa không có nghĩa là bạn bè, người thân cũng có thể theo kịp. Rất nhiều lúc, mỗi một bước đi tới sẽ khiến người bên cạnh càng ít đi. Nàng biết không, có đôi khi ta rất sợ, sợ một ngày nào đó ngay cả nàng, Liên Vạn Lý và Liên Nhi đều không còn nữa”. <br>Cô độc. <br>Đó là từ dùng để miêu tả con đường võ đạo. <br>Thật ra không chỉ có Tiểu Cửu và Mặc Vân Khởi, ngay cả Vị Ương Thiên, Họa Sư, Mạc Tà… <br>Rất, rất nhiều người đều không đi được đến bước này. <br>Diệp Huyên rất sợ hãi mình sẽ có một ngày trở thành ông lão áo trắng ở Bản Nguyên Chi Địa, khi đi đến cuối cùng cũng chỉ còn có bản thân. <br>Sau khi rời khỏi đó rồi, hắn đã lập tức trở về vũ trụ Ngũ Duy, chỉ để nhìn thấy An Lan Tú, Tiểu Thất và Liên Vạn Lý. <br>An Lan Tú bỗng nắm lấy tay Diệp Huyên, nhìn vào mắt hắn: “Ta đi cùng huynh”. <br>"}