{"title":"Chương 4661: “Cô cảm thấy ta có mưu đồ gì sao?”  ","content":"Hắn trở tay siết lấy tay nàng, cười: “Cảm ơn nàng, cho đến giờ vẫn bầu bạn cùng ta”. <br>An Lan Tú lắc đầu: “Huynh vẫn là Diệp Huyên mà ta biết. Như vậy là đủ rồi”. <br>Nàng cũng sợ hắn cứ đi mãi, rồi sẽ trở thành một người khác. <br>Advertisement <br>Người nàng đem lòng thích, là thiếu niên ở Thanh Thành. <br>Mà hiện nay, hắn vẫn là cậu thiếu niên đó, chỉ là đã trưởng thành hơn xưa rất nhiều mà thôi. <br><br>Bỗng nhiên, một âm thanh vang lên cách đó không xa: “Ôi chà, còn nắm tay nữa cơ à?” <br>Là Liên Vạn Lý. <br>An Lan Tú vô thức muốn rút về nhưng bị Diệp Huyên nắm chặt. <br>Hắn cười nói: “Bán bộ Độn Nhất, chúc mừng”. <br>Liên Vạn Lý lắc đầu: “Vẫn không đánh lại ngươi”. <br>Hắn nháy mắt: “Cô có muốn nghe một bí mật không?” <br>Liên Vạn Lý tỏ vẻ hiếu kỳ: “Bí mật gì?” <br>Diệp Huyên nghiêm giọng: “Cảnh giới kiếm đạo của ta lại đột phá rồi. Bây giờ ta có thể tiêu diệt Độn Nhất Cảnh chỉ bằng một ngón tay. Cỡ như cô, ta dư sức chấp mười người”. <br>Khóe môi An Lan Tú khe khẽ cong lên trước khi trở lại bình thường. <br>Liên Vạn Lý ngây ngẩn nhìn Diệp Huyên một hồi, đoạn gầm lên: “Thứ trời đánh nhà ngươi…” <br>Dứt lời, nàng ta đã rút Thanh Long Đao vồ tới. <br> <br>Diệp Huyên lập tức bỏ chạy. <br>Nhìn hai người đánh qua đánh lại ở nơi xa, nét cười trên gương mặt An Lan Tú lại nhiều hơn một chút. <br>Chốc lát sau, bọn họ đã quây quần quanh chiếc bàn trong khoảnh sân nhỏ. <br>Thấy Diệp Huyên tất bật chuẩn bị cơm nước, Liên Vạn Lý hỏi: “Diệp thổ phỉ, sao hôm nay tự dưng lại nổi hứng nấu cơm cho chúng ta?” <br>Diệp Huyên cười: “Cô cảm thấy ta có mưu đồ gì sao?” <br>Liên Vạn Lý nhếch mép: “Chẳng có việc gì mà ân cần thế thì chắc chắn có chuyện xấu rồi”. <br>Đoạn nàng ta quay sang An Lan Tú: “Cẩn thận đấy, trực giác của ta nói hắn muốn ngủ với cô”. <br>An Lan Tú nhàn nhạt đáp: “Biết đâu là muốn ngủ với cô”. <br>Liên Vạn Lý đang định nói thì Diệp Huyên bỗng cười khà khà: “Hay là mình ngủ chung hết đi, giường của ta đủ chỗ mà!” <br>Cái nhìn đồng thời của hai cô gái khiến hắn cảm thấy không ổn. Một khắc sau, đại đao và trường thương đã đồng loạt bay đến. <br>"}