{"title":"Chương 4662: “Không phải ta đã hứa rồi sao?”  ","content":"Nửa canh giờ sau, được Diệp Huyên truyền lại truyền thừa của ông lão áo trắng, An Lan Tú và Liên Vạn Lý bắt đầu bế quan. <br>Ngoài ra, hắn cũng cho cả hai đọc qua Đạo kinh. <br>An Lan Tú đã đến Độn Nhất Cảnh, việc này có thể mang lại rất nhiều lợi ích cho nàng. <br>Advertisement <br>Về phần Liên Vạn Lý, thiên phú của nàng ta không hề thấp, một khi có được Đạo kinh và truyền thừa, Diệp Huyên tin rằng nàng ta sẽ đột phá về mặt chất lượng. <br>Sau đó, hắn đi đến phòng Quan Âm. Thiên phú của ả ta vốn không thua kém hai người An Lan Tú, hiện nay cũng đã đạt đến bán bộ Độn Nhất. <br>Thấy hắn đưa ra một quyển trục, ả tò mò hỏi: “Đây là?” <br><br>Diệp Huyên: “Quyển Đạo kinh thứ ba, đọc xong thì trả lại cho ta”. <br>Quan Âm sửng sốt: “Đây là… trang bị thiếu của Đạo kinh?” <br>Cái gật đầu của hắn khiến tay ả run run. <br>\"Ngươi tìm được những trang Đạo kinh bị thiếu ư?\" <br>Diệp Huyên gật đầu: \"Cô chỉ có thể ghi nhớ trong lòng, không được nói ra ngoài, hiểu ý ta chứ?\" <br>Quan Âm nhìn hắn: “Ngươi thật sự cho ta xem?” <br>Diệp Huyên bất đắc dĩ: “Trông ta giống như đang nói đùa lắm sao?” <br>Quan Âm không khỏi cảm thấy hết sức phức tạp. <br>Đây là Đạo kinh, thứ đã khiến bao nhiêu người phát cuồng vì nó. <br>Vậy mà Diệp Huyên cứ thế cho ả ta đọc. <br>Diệp Huyên: “Ta đã hứa một khi mở thư phòng thì sẽ cho cô xem Đạo kinh bên trong. Hiện nay ta chưa mở được, trước mắt cô cứ cầm lấy quyển này, hy vọng sẽ có ích với cô”. <br><br>Quan Âm nhìn hắn: “Cảm ơn ngươi”. <br>Cầm Đạo kinh trên tay, sắc mặt ả ta chợt trở nên nghiêm túc vô cùng, có thể thấy nội dung trong đó khiến ả rúng động đến nhường nào. <br>Một hồi sau, Quan Âm trả nó lại cho Diệp Huyên: “Ta đã nhớ kỹ rồi”. <br>Hắn thấp giọng nói: “Quan cô nương, nội dung trong này chỉ có thể giữ cho bản thân biết, tuyệt đối không được để lộ, bằng không chúng ta đều sẽ toi mạng”. <br>Trước mắt hắn chỉ dám cho những người thân cận nhất đọc Đạo kinh, bởi hắn biết một khi có người hay tin trong tay hắn có tận hai quyển… Hắn không dám nghĩ đến tình cảnh đó. <br>“Ta biết”. <br>Quan Âm nói: “Vì sao lại cho ta xem?” <br>Diệp Huyên: “Không phải ta đã hứa rồi sao?” <br>Quan Âm nhìn hắn không chớp mắt: “Ta không nghĩ ngươi sẽ làm thật”. <br><br><br>"}