{"title":"Chương 4663: “Ngươi lại đột phá?”  ","content":" Trong phòng, Diệp Huyên cười ngượng: “Ta đùa chút thôi mà”. <br>Quan Âm khẽ khàng nói: “Đạo kinh kia can hệ việc trọng đại, ngươi phải vô cùng cẩn thận, tránh mang tai họa đến cho bản thân và vũ trụ Ngũ Duy”. <br>Diệp Huyên gật đầu: “Ta cũng chỉ dám cho những ai thân cận nhất xem thôi”. <br>Advertisement <br>Quan Âm: “Ta cũng là một trong số đó sao?” <br>Diệp Huyên cười: “Trong thời gian vừa qua, vũ trụ Ngũ Duy có thể phát triển đến ngần này, không thể không kể đến công lao của Quan cô nương, ta vẫn luôn ghi tạc trong lòng”. <br> Quan Âm lắc đầu: “Việc của Ngũ Duy không chỉ là việc của cá nhân ngươi, mà là của tất cả chúng ta”. <br>Thấy hắn im lặng, ả ta lại nói. <br>“Cho dù thế nào, ta và Âm Linh tộc sẽ cùng ngươi đối mặt hết thảy”. <br>Diệp Huyên cười nói: “Tốt lắm”. <br>Khi Quan Âm đang toan nói tiếp thì một cái bóng mờ bỗng bay vào. Nó khẽ thi lễ với hai người, đoạn nhìn sang Diệp Huyên với vẻ ngần ngừ. <br>Nhận ra đây là thám tử của Quan Âm, hắn cười. <br>“Các người trò chuyện đi, ta về”. <br>Quan Âm lại nói: “Hẳn là có việc nghiêm trọng phát sinh, ngươi ở lại đây”. <br>Đoạn ả ta nói với bóng mờ: “Về sau gặp hắn cũng như gặp ta, không được giấu diếm điều gì, rõ chưa?” <br>Bóng mờ cung kính thi lễ: “Đã có một vị cao tăng đến Cổ Tự, có thể xuất thân từ vùng Cực Lạc”. <br>Bốn chữ cuối khiến Diệp Huyên nhắm mắt lại. <br>Những thế lực kia cuối cùng cũng ra tay rồi sao? <br><br>Quan Âm nhìn sang, nghe hắn nói: “Ta sẽ đi Cổ Tự một chuyến”. <br>Quan Âm lắc đầu: “Nếu vùng Cực Lạc thật sự muốn có Đạo kinh thì sẽ bảo Cổ Tự trực tiếp bắt lấy ngươi…” <br>Diệp Huyên lia mắt nhìn, bóng mờ lập tức biến mất. <br>Hắn cười: “Bọn hắn không biết trong tay ta có quyển Đạo kinh thứ tư”. <br>Quan Âm: “Vậy bọn họ hẳn phải biết Đạo kinh đang nằm trong tay Mộ Niệm Niệm”. <br>Mộ Niệm Niệm là người đang giữ Đạo kinh là việc ai ai cũng biết. <br>Quan Âm: “Mà bọn hắn cũng biết Mộ Niệm Niệm đứng về phía ngươi, ta sợ rằng chúng sẽ dùng ngươi hoặc Ngũ Duy để uy hiếp nàng ta… Ngươi đi chuyến này, hung hiểm vô cùng!” <br>Diệp Huyên chỉ cười: “Cứ tin ta đi”. <br>Quan Âm quan sát hắn: “Ngươi lại đột phá?” <br>Hắn gật đầu: “Hiện giờ chỉ có ai trên Độn Nhất Cảnh mới có thể uy hiếp được ta, mà cho dù vậy ta cũng không sợ”. <br>Quan Âm nghĩ ngợi rồi gật đầu: “Cũng được, ngươi đi thăm dò xem thái độ của Cổ Tự và vùng Cực Lạc như thế nào”. <br>"}