{"title":"Chương 4664: “Bồ Tát muốn chiếm đoạt nó sao?”  ","content":"<br>Diệp Huyên: “Việc ở nhà ta giao cho cô. Nếu rảnh rỗi thì có thể đi thỉnh giáo cô bé Diệp Tri Mệnh, nàng ta kinh khủng lắm”. <br>Quan Âm gật đầu: “Ta hiểu rồi”. <br>Diệp Huyên không nói thêm nữa, xoay người biến mất. <br>Advertisement <br>Quan Âm nhìn về phía chân trời với vẻ lo lắng. <br>Hắn đang mạnh lên từng ngày, nhưng kẻ địch cũng không thua kém gì… <br><br>… <br>Cổ Tự. <br>Diệp Huyên vừa đặt chân đến đây, trưởng lão Tri Sự đã xuất hiện trước mặt hắn, nói. <br>“Diệp công tử”. <br>Diệp Huyên cười: “Có người của vùng Cực Lạc đến sao?” <br>Trưởng lão Tri Sự gật đầu. <br>Diệp Huyên hỏi: “Vì ta?” <br>Ông ta thấp giọng thở dài: “Xin công tử hãy đi đi”. <br>Cổ Tự hiện nay đã không muốn làm kẻ thù của Diệp Huyên nữa. <br>Hắn không chỉ đạt đến Linh Minh Kiến Tính, mà còn được lão tăng thần bí kia khen ngợi. Thái độ của họ đối với hắn đang dần xảy ra biến hóa. <br>Nhưng sự xuất hiện của người đến từ vùng Cực Lạc một lần nữa thay đổi tất cả. <br>Diệp Huyên cười: “Trưởng lão Tri Sự dẫn ta đi gặp trụ trì đi. Cho dù cuối cùng ta có lại đối đầu với Cổ Tự thì cũng nên chia tay trong êm đẹp chứ hả?” <br> Trưởng lão Tri Sự nhìn hắn một hồi rồi nói: “Theo ta”. <br>Ông ta đưa Diệp Huyên đi vào Cổ Tự. Khi vừa đặt chân qua khỏi cổng, một tăng nhân khoác cà sa vàng đã xuất hiện trước mặt họ. <br>Diệp Huyên nhìn qua, lập tức biết đây là người đến từ vùng Cực Lạc. <br>Trưởng lão Tri Sự: “Diệp công tử, vị này là Đại Bồ Tát A Khổ từ vùng Cực Lạc”. <br>Diệp Huyên nhìn người kia, cười hỏi: “Đại Bồ Tát lần này đến đây là vì Đạo kinh kia?” <br>Đối phương chắp tay trước ngực: “Vì Đạo kinh, cũng vì Phật kinh”. <br>Nói xong, ông ta nhìn Diệp Huyên: “Diệp công tử, ta biết cậu có giao tình sâu đậm cùng Thiên Đạo Ngũ Duy, xin công tử hãy ra mặt thuyết phục nàng ta giao ra Đạo kinh, tránh mang họa đến cho vũ trụ này”. <br>Hắn chỉ cười: “Bồ Tát muốn chiếm đoạt nó sao?” <br>Đại Bồ Tát A Khổ lắc đầu: “Vật kia không thuộc về Thiên Đạo Ngũ Duy, cũng không thuộc về công tử. Đó là vật vô chủ, ai ai đều có thể sở hữu. Hơn nữa, bên trong còn có Phật kinh của vùng Cực Lạc ta, Diệp công tử và Mạc cô nương nên trả vật lại cho chủ”. <br>Diệp Huyên lắc đầu cười: “Đại sư đã nói nó là vật vô chủ, vậy tại sao không thể là của chúng ta?” <br><br><br>"}