{"title":"Chương 4665: \"Thấp một cách nghiêm trọng\".  ","content":" “Dừng tay!”<br>Diệp Huyên nhìn sang, thì ra chính là trụ trì Cổ Tự. <br>Chỉ thấy trụ trì chắp tay: “Đại Bồ Tát A Khổ, nơi đây là chốn thanh tịnh, sao lại có thể động thủ?” <br>Đại Bồ Tát A Khổ nhìn ông ta: “Trụ trì muốn bảo vệ Diệp Huyên này sao?’ <br>Advertisement <br>Trụ trì: “Bồ Tát, Cổ Tự ta không có ý đồ gì với Đạo kinh. Chúng ta chỉ muốn được yên tĩnh tu hành trong núi thẳm này thôi”. <br>Khi biết Đạo kinh đã rơi vào tay Mộ Niệm Niệm, trụ trì lập tức từ bỏ nó. <br><br>Bởi ông ta bỗng phát hiện, Mộ Niệm Niệm và người sau lưng Diệp Huyên đều không phải là những nhân vật mà Cổ Tự có thể đối phó. <br>Hơn nữa, Diệp Huyên còn có duyên với Cổ Tự. Trước là ác duyên, nay thành thiện duyên, trụ trì không muốn lại biến nó về thành ác duyên. <br>Còn một điều nữa như Diệp Huyên nhắc đến trước đó, là tăng nhân Cổ Tự – bao gồm cả trụ trì – mang trên mình chấp niệm quá nặng. <br>Một khi họ quá chấp nhất với Đạo kinh, tâm ma đã sinh ra. <br>Chỉ cần buông bỏ nó là lòng sẽ lại nhẹ nhàng. <br>Điều không ai ngờ tới là sự xuất hiện của vùng Cực Lạc. <br>Đại Bồ Tát A Khổ đang muốn nói gì thì trụ trì đã lên tiếng: “Diệp công tử hãy đi đi”. <br>Diệp Huyên nhìn sang, thấy ông ta chắp tay lại: “Lão nạp đã thu hoạch được rất nhiều từ những lời của công tử ngày ấy. Hôm nay Cổ Tự muốn bày tỏ thái độ với Diệp Huyên, Cổ Tự sẽ phong sơn, không để tâm đến chuyện thế tục nữa”. <br>Diệp Huyên im lặng một hồi rồi cũng chắp tay trả lễ: “Cảm ơn đại sư đã từng giúp đỡ”. <br>Nói xong hắn lập tức rời đi, biết rằng mình ở lại sẽ chỉ khiến Cổ Tự càng khó xử. <br>Thấy Đại Bồ Tát A Khổ định ra tay, trụ trì nói: “Đại Bồ Tát A Khổ!” <br> Lời vừa dứt, hơn mười tia thần thức lập tức bao vây đối phương lại. <br>Đại Bồ Tát A Khổ nhìn Trụ trì, im lặng chắp tay lại. <br>Trụ trì nói với Diệp Huyên: “Diệp công tử, trên đường còn nhiều nguy hiểm, xin hãy cẩn thận”. <br>Hắn cười đáp: “Đại sư cũng bảo trọng”. <br>Nói xong, hắn đã biến mất nơi chân trời. <br>Đại Bồ Tát A Khổ cũng mất dạng theo. <br>Còn lại một mình, trụ trì chắp tay trước ngực với vẻ phức tạp trong mắt. <br>Trưởng lão Tri Sự khẽ nói: “Bọn họ đã đánh giá thấp Diệp công tử và Mạc cô nương”. <br>Trụ trì gật đầu: \"Thấp một cách nghiêm trọng\". <br>Trưởng lão do dự một hồi rồi hỏi: \"Chúng ta thật sự từ bỏ Đạo kinh ư? <br>Trụ trì: “Cổ Tự ta không phải đối thủ của hai vị ấy, nếu tiếp tục chất chứa tham niệm, chúng ta sẽ vạn kiếp bất phục”. <br>Trưởng lão Tri Sự gật đầu, nhìn về chân trời: “Diệp công tử liệu có gặp nguy hiểm không?” <br>"}