{"title":"Chương 4666: “Diệp công tử sao không chạy tiếp nữa?”  ","content":"Trụ trì im lặng một hồi rồi nói: “Cậu ta đã không còn như ngày đó nữa. Phong sơn!” <br>Ông ta xoay người rời đi. <br>… <br>Nơi chân trời xa xôi, Diệp Huyên bỗng dừng lại. <br>Advertisement <br>Ngay phía sau hắn chính là Đại Bồ Tát A Khổ. <br>Thực lực của ông ta nằm ở mức Độn Nhất Cực Cảnh, chưa qua được Độn Nhất Cảnh. <br>Hắn cười hỏi: “Ông theo ta làm gì?” <br><br>Đối phương chắp tay lại, nói: “Mời Diệp công tử hãy theo ta đến vùng Cực Lạc”. <br>Hắn lắc đầu: “Không đi”. <br>Đại Bồ Tát A Khổ lạnh lùng nói: “Không thể không đi”. <br>Diệp Huyên lập tức bỏ chạy, tốc độ nhanh đến mức chỉ nhoáng cái đã biến mất ở cuối chân trời. <br>Sau một giây ngẩn ra, đối phương lập tức đuổi theo. <br>Chỉ trong chốc lát, Diệp Huyên đã chạy đến Đạo giới. <br>Đại Bồ Tát A Khổ đuổi sát theo sau. <br>Ngay khi cả hai vừa vọt vào, nhóm người Khương Vũ lập tức nhận được tin. <br>vùng Cực Lạc đã ra tay! <br>Khương Vũ biến sắc, nhanh chóng triệu tập toàn bộ cường giả Độn Nhất Cảnh và Đạo Thôn, tức tốc chạy về phía Diệp Huyên và Đại Bồ Tát A Khổ. <br>Chỉ trong chốc lát, hết thảy cường giả Đạo giới đều xuất phát. <br>Trong vũ trụ, Diệp Huyên ngự kiếm lướt đi, tuy tốc độ cực nhanh nhưng vẫn duy trì một khoảng cách nhất định với người ở sau. <br>Đại Bồ Tát A Khổ không khỏi nhíu mày, tự hỏi Diệp Huyên muốn chạy đi đâu đây. <br><br>Trực giác của ông ta nói rằng có gì đó không đúng. <br>Vào lúc này, Diệp Huyên bỗng dừng bước. <br>Đại Bồ Tát A Khổ: “Diệp công tử sao không chạy tiếp nữa?” <br>Diệp Huyên nhìn ông ta, chậm rãi đưa tay phải đang ngưng tụ Phật Pháp Chi Lực lên. <br>Thấy vậy, Đại Bồ Tát A Khổ cũng nhắm mắt, chậm rãi siết tay phải lại. Một luồng Phật Pháp Chi Lực ầm ầm tỏa ra từ quanh người ông ta. <br>Sau đó, Diệp Huyên bỗng ra tay. <br>Nhưng không phải với Đại Bồ Tát A Khổ, mà là với bản thân hắn. <br>Uỳnh! <br>Cú chưởng khiến Diệp Huyên nôn ra một ngụm máu, bắn ngược về sau hơn trăm trượng. Máu không ngừng ồ ạt tràn ra từ miệng, nhuộm đẫm vạt áo hắn. <br>Một màn này khiến Đại Bồ Tát A Khổ sững người. <br>Diệp Huyên lại tiếp tục nện một chưởng vào ngực mình. <br><br><br>"}