{"title":"Chương 4667: Khác biệt như ngày và đêm vậy!  ","content":"<br>Lại một chưởng thứ ba giáng xuống. Diệp Huyên bay vút ra ngoài, trực tiếp khiến không gian phía sau vỡ nát, trông thảm thiết vô cùng. <br>Ngay tại lúc ấy, hắn bỗng nhiên gầm lên: “Con lừa trọc kia! Trả thư phòng cho ta!!” <br>Giọng như sấm rền, lan truyền khắp vũ trụ, cách đó trăm vạn dặm còn nghe thấy. <br>Advertisement <br>Đại Bồ Tát A Khổ: “???” <br>Tác giả có lời muốn nói: <br><br>Chúc “Tiêu Dao Tử” sinh nhật vui vẻ! Cảm ơn bạn đã luôn ủng hộ cho đến nay! <br>Ban đầu định sẽ thêm mười chương, sau đó nghĩ lại, thấy quan hệ giữa chúng ta tốt đẹp đến vậy, nếu tôi đăng thêm chương thì chẳng phải đang nói tình bạn của chúng ta chỉ nông cạn ngần ấy thôi sao? Tục ngữ có câu “Tình nghĩa quân tử bình thản như nước”, anh em tốt thì không cần màu mè với nhau ha! <br>Với trước đây bạn hỏi tôi chữa l.i.ệ.t d.ư.ơ.n.g thế nào… Không biết chứng bệnh khó nói này của bạn đã đỡ hơn chưa…<br>Trong vũ trụ, Diệp Huyên vừa gầm lên xong đã lại phun ra một ngụm máu tươi. <br>Đại Bồ Tát A Khổ nhìn hắn chòng chọc: “Ngươi muốn hãm hại vùng Cực Lạc chúng ta, nhưng tiếc rằng người đời sẽ không tin ngươi…” <br>Bỗng nhiên, Diệp Huyên nhìn ra sau ông ta, kinh hãi kêu lên: “Ngươi là…” <br>Đại Bồ Tát A Khổ vô thức quay lại nhìn, nhưng nơi đó không có ai. <br>Ông ta biến sắc, lại vội vàng xoay người. <br>Đó cũng là lúc một tia kiếm quang đang dần phóng đại ở đáy đôi đồng tử mở to của Đại Bồ Tát A Khổ. <br>Ông ta cả kinh, vội vã chắp tay lại, dùng một cụm Phật quang chặn lấy kiếm quang. Nào ngờ một khắc sau, kiếm quang đã chém đứt tay, xuyên thấu yết hầu ông ta. <br>Phụp! <br>Cả người Đại Bồ Tát A Khổ cứng còng, Phật quang quanh thân nhanh chóng tản đi. <br> Mà Diệp Huyên vẫn đứng sừng sững ở đối diện. <br>Đại Bồ Tát A Khổ nhìn hắn với vẻ khó tin tràn ngập: “Ngươi… mạnh đến vậy…” <br>Lời vừa ra, ông ta đã hoàn toàn biến mất. <br>Có lẽ đến chết, ông ta cũng không ngờ rằng một cường giả Độn Nhất Cực Cảnh như mình lại bị Diệp Huyên giết trong nháy mắt. Sao có thể thế được? <br>Đại Bồ Tát A Khổ ôm mối nghi hoặc này mà chết đi. <br>Diệp Huyên thấy đối phương đã biến mất thì vung tay lên, thu nhẫn chứa đồ trên người ông ta vào. <br>Giờ khắc này, hắn mới biết được sự chênh lệch giữa Độn Nhất giả và Độn Nhất thật lớn đến thế nào. <br>Khác biệt như ngày và đêm vậy! <br>Cùng lúc, mấy chục luồng khí tức hùng mạnh xuất hiện. Diệp Huyên vội vàng khuỵu một gối xuống, hai tay ôm ngực, kịch liệt ho khan, để máu thi thoảng trào khỏi miệng. <br>Thương thế thoạt nhìn nghiêm trọng vô cùng. <br>Khi nhóm Khương Vũ thấy hắn, ai nấy đều ngẩn ngơ. <br>Thảm đến vậy sao? <br>"}