{"title":"Chương 4668: “Hẳn là đã về vùng Cực Lạc”.  ","content":" Diệp Huyên cứ liên tục ho khù khụ không thôi, máu ồ ạt chảy ra theo khóe miệng khiến cả người đỏ thẫm, trông như một huyết nhân chân chính, thật sự là muốn thảm bao nhiêu thì thảm bấy nhiêu. <br>Khương Vũ quan sát Diệp Huyên, do dự một hồi rồi hỏi: “Diệp công tử, cậu bị thương nặng quá”. <br>Diệp Huyên vung tay chỉ về bên phải, ánh mắt đong đầy oán độc: “vùng Cực Lạc… chúng… chúng cướp thư phòng của ta!” <br>Khương Vũ nhìn theo nhưng chẳng thấy gì cả. <br>Advertisement <br>Lý Thanh của Đạo Thôn hỏi: “Công tử chắc chứ?” <br>Diệp Huyên lau máu bên khóe môi, gật đầu với nàng ta. <br><br>Lý Thanh lại nhìn hắn chòng chọc như muốn nhìn thấu từ trong ra ngoài: “Ta có một chuyện không rõ, mong công tử giải đáp”. <br>Diệp Huyên: “Bây giờ các người đuổi theo có khi còn kịp!” <br>Nhóm Khương Vũ lập tức biến mất, nhưng Lý Thanh không đi theo, chỉ cười hỏi Diệp Huyên. <br>“Diệp công tử, theo ta được biết, thư phòng kia đang nằm trong tay Thiên Đạo Ngũ Duy mà, không phải ư?” <br>Diệp Huyên bỏ một viên đan dược chữa thương vào miệng: “Nàng ta cho ta”. <br>Lý Thanh: “Vậy nàng ta đâu?” <br>Diệp Huyên im lặng. <br>Lý Thanh nhìn hắn chằm chằm: “Không thể nói sao?” <br>Diệp Huyên cười: “Lý cô nương cho rằng ta đang lừa cô?” <br>Lý Thanh nhìn cơ thể hắn một lượt: “Thương thế của ngươi rất nặng, xung quanh còn có Phật Pháp Chi Lực, hiển nhiên ngươi vừa giao thủ cùng lão tăng kia. Nhưng ta không dám chắc về việc thư phòng đã rơi vào tay ông ta”. <br>Diệp Huyên: “Cô nương à, nếu ông ta không lấy được nó thì việc gì phải trốn chạy? Đừng nói rằng ông ta sợ các người. Nhưng cũng có thể, bởi ông ta biết thư phòng có sức hấp dẫn lớn đến thế nào với các vị mà”. <br>Lý Thanh: “Diệp công tử mất thư phòng nhưng cũng không có vẻ đau buồn mấy”. <br>Hắn chỉ cười: “Còn sống đã là có phúc rồi”. <br> <br>Lý Thanh còn muốn nói nữa thì nhóm Khương Vũ trở lại, ai nấy đều sa sầm mặt. <br>Khương Vũ: “Không thấy ông ta”. <br>Diệp Huyên hạ giọng: “Hẳn là đã về vùng Cực Lạc”. <br>Khương Vũ: “Diệp công tử, Thiên Đạo Ngũ Duy đâu?” <br>Diệp Huyên thở dài: “Nàng ấy vừa đến Tu Di Thần Quốc một chuyến, sau khi giao thủ với cường giả nơi đó thì bị thương, hiện đang phải chữa. Các người nếu không tin thì có thể phái người đến Tu Di Thần Quốc hỏi”. <br>Khương Vũ nhìn Lý Thanh, nhận được một cái gật đầu. Đạo Thôn biết việc Thiên Đạo Ngũ Duy đến Tu Di Thần Quốc, nhưng không biết mục đích của nàng ta là gì. <br>Khương Vũ gằn giọng: “Phải làm sao bây giờ?” <br>Diệp Huyên: “Khương các chủ, ta có một đề nghị này”. <br>Khương Vũ: “Diệp công tử cứ nói”. <br>Diệp Huyên nghĩ ngợi một hồi: “Không bằng chúng ta liên minh đi”. <br><br><br>"}