{"title":"Chương 4669: “Vậy Diệp công tử cũng không mở được?”  ","content":" Diệp Huyên gật đầu: “Ta nghĩ, Đạo kinh đã nằm trong tay vùng Cực Lạc, thì vùng Cực Lạc chính là kẻ thù của chúng ta. Các vị thấy sao?” <br>Khương Vũ không cho ý kiến. <br>Lý Thanh: “Nhưng nếu không phải thì sao?” <br>Diệp Huyên trừng nàng ta: “Vậy Lý cô nương cho rằng nó nằm trong tay ai?” <br>Advertisement <br>Lý Thanh mỉm cười: “Ta chỉ thấy việc này có chút kỳ quái, không có ý nghi ngờ công tử”. <br>Diệp Huyên: “Ta lại thấy cô đang nghi ngờ ta, đã vậy thì ta có giải thích nữa cũng vô dụng”. <br> <br>Lý Thanh không đáp trả. Đến lượt Khương Vũ hỏi: “Lý cô nương, cảnh giới của tăng nhân vừa rồi là gì?” <br>Nàng ta im lặng một thoáng rồi đáp: “Ít nhất là Độn Nhất Cực Cảnh”. <br>Khương Vũ hỏi Diệp Huyên: “Diệp công tử có thể chống lại cường giả cảnh giới này không?” <br>Diệp Huyên cười khổ: “Khương các chủ đề cao ta quá rồi. Ta còn không đánh lại bất kỳ một vị tiền bối nào ở đây, nói chi đến Độn Nhất Cực Cảnh”. <br>Khương Vũ gật gù: “Ta không có ý chế giễu công tử, chỉ là nếu công tử đã không thể chống lại một cường giả Độn Nhất Cực Cảnh, vậy thì Đạo kinh đã rơi vào tay vùng Cực Lạc”. <br>Lý Thanh im lặng. <br>“vùng Cực Lạc có thể mở được thư phòng không?” <br>Khương Vũ hỏi, có thể thấy ông ta vẫn tin Diệp Huyên. <br>Hay đúng hơn là ông ta không tin rằng hắn có thể đánh lại cường giả Độn Nhất Cực Cảnh. <br>Nếu đối phương đã không lấy được thư phòng thì tại sao lại phải trốn ngay trước khi bọn họ đến? Câu trả lời duy nhất đó là ông ta đã lấy được thư phòng. <br>Diệp Huyên: “Trong thời gian ngắn, hẳn là không có cách”. <br>Lý Thanh: “Vậy Diệp công tử cũng không mở được?” <br> <br>Diệp Huyên gật đầu: “Đúng vậy. Nó là vật do Tiên Tri để lại, dù nằm trong tay ta nhưng ta cũng không thể mở dù đã thử. Nhưng chư vị cũng biết quan hệ giữa ta và Tiên Tri, nên ta chỉ là tạm thời không mở được mà thôi, khi nào đạt đến Độn Nhất Cực Cảnh thì sẽ có thể”. <br>Lý Thanh có chút không hiểu: “Vì sao?” <br>Diệp Huyên cười: “Thế thì cô phải hỏi Tiên Tri”. <br>Lý Thanh còn muốn hỏi thì Diệp Huyên đã chặn họng: “Xin hỏi Lý cô nương, cô thân với ta lắm sao?” <br>Lý Thanh: “Công tử có ý gì?” <br>Diệp Huyên cười: “Đã không thân không quen thì cô đừng có hỏi mãi được không? Nói thật, ta vẫn luôn trả lời cô là vì nể Khương các chủ, cô đừng tự dát vàng lên mặt được chứ?” <br>Lý Thanh nhắm mắt, gương mặt dần trở nên khó chịu. <br>Diệp Huyên không nói không rằng, trực tiếp vung kiếm ra. <br>Lý Thanh biến sắc, không ngờ hắn sẽ ra tay, bèn trả lại một đấm. <br>Uỳnh! <br>Lý Thanh lùi lại mấy trăm trượng chỉ trong chớp mắt. <br>Thấy Diệp Huyên còn muốn ra tay, Khương Vũ vội vã can ngăn: “Diệp công tử, Lý Thanh cô nương là người đại diện cho Đạo Thôn, hẳn là không có ác ý!” <br>"}