{"title":"Chương 4670: Có lẽ đây chính là lý do!  ","content":"<br>Thật ra trong lòng ông lại vui như mở cờ khi thấy Diệp Huyên có mâu thuẫn với Đạo Thôn, bởi vì khi ấy Tiên Các sẽ là bên được lợi. <br>Diệp Huyên không để ý đến Lý Thanh mà nói với Khương Vũ: “Khương các chủ là người tốt, ta nể mặt ông”. <br>Sau đó hắn lạnh lùng nhìn Lý Thanh: “Cô không tin ta thì tùy cô, ta cũng không cần Đạo Thôn phải tin tưởng. Còn hỏi nữa, ông đây giết!” <br>Advertisement <br>Lý Thanh quắc mắt trừng hắn nhưng không nói gì. <br>Khương Vũ vội giảng hòa: “Diệp công tử bớt nóng, chúng ta bây giờ phải đoàn kết lại”. <br><br>Hắn gật đầu: “Ta không dám xác định vùng Cực Lạc có thể mở thư phòng hay không, nhưng ta biết nếu họ có thể mở nó, lấy được Đạo kinh, thì chúng ta không còn cơ hội nào khác”. <br>Khương Vũ gật đầu: “Đúng là vậy, công tử có kiến nghị gì không?” <br>Diệp Huyên: “Nếu họ không mở nó ra được thì sẽ tiếp tục đến tìm ta, khi ấy chính là cơ hội!” <br>Lý Thanh bỗng xen vào: “Nếu họ mở được thì sao?” <br>Diệp Huyên xòe tay: “Vậy thì đầu hàng thôi”. <br>Hai chữ đầu hàng khiến mọi người nhìn nhau. <br>Cũng phải, nếu vùng Cực Lạc có thể mở ra thư phòng, lợi dụng Đạo kinh trong đó đạt đến một cấp bậc mới thì Đạo giới sẽ không còn cơ hội nào để tranh giành nữa. <br>Diệp Huyên lại nói: “Theo ta được biết, Tu Di Thần Quốc đã có cường giả trên Độn Nhất, vậy thì vùng Cực Lạc hẳn cũng có, vì sao họ còn muốn đoạt thư phòng?” <br>Khương Vũ nói với Lý Thanh: “Lý cô nương nói xem”. <br>Sau một hồi im lặng, nàng ta nói: “Thật ra Độn Nhất Cảnh hiện nay cũng không phải Độn Nhất chân chính, cảnh giới của các vị đều có chút giả tạo. Độn Nhất chân chính nghĩa là rời khảo đại đạo, không còn ở trong đạo nữa. Mà chúng ta hiện nay đều vẫn còn ở trong đại đạo. Ta tin rằng cường giả Độn Nhất Cảnh của Tu Di Thần Quốc và vùng Cực Lạc cũng có phần giả, hoặc họ đã mở ra một lối đi khác, nhưng như vậy cũng không đúng lắm”. <br>Bỗng nhiên, Diệp Huyên nghĩ đến hình ảnh Mộ Niệm Niệm tiêu diệt Quốc chủ Tu Di Thần Quốc chỉ bằng một kiếm. <br><br>Vì sao có thể như vậy? <br>Có lẽ đây chính là lý do! <br>Độn Nhất và trên Độn Nhất Cảnh của Mộ Niệm Niệm là hàng thật giá thật, mà Quốc chủ Tu Di Thần Quốc kia lại có phần giả, bằng không thì đã không bị giết nhanh chóng đến thế. <br>Bỗng hắn nghĩ đến bản thân mình. <br>Cảnh giới trước kia của hắn cũng là giả tạo, nhờ có Đạo kinh và Diệp Tri Mệnh chỉ điểm, hắn mới có thể đạt đến Độn Nhất chân chính. <br>Mà lão tăng trước đó vì sao cũng không phải đối thủ của hắn? Vì cảnh giới của ông ta không phải Độn Nhất chân chính. <br>Giờ phút này, Diệp Huyên tự tin hắn có thể dùng một chiêu diệt gọn bất kỳ ai ở đây. <br>Nhưng nếu như họ bắt tay với nhau thì hắn cũng chỉ có nước trốn. <br><br><br>"}