{"title":"Chương 4671: “Cái này thì ta không biết thật”.  ","content":"<br>Lý Thanh lại nói: “Diệp Lan Đình năm ấy là Độn Nhất Cảnh chân chính, bấy nhiêu là đủ để chứng minh Đạo kinh thật sự có thể giúp đạt đến Độn Nhất chân chính, hoặc trên cả Độn Nhất”. <br>Nàng ta nhìn Diệp Huyên: “Một khi vùng Cực Lạc thật sự mở được thư phòng, chúng ta sẽ không còn tư cách tranh giành cùng họ”. <br>Diệp Huyên hạ giọng: “Phải làm sao bây giờ? Ta đang hoảng lắm!”<br>Advertisement <br>Nghe Diệp Huyên nói vậy, những người khác bỗng im lặng. <br>Thật ra bọn họ ai cũng đều hoảng hốt cả. <br><br>Nếu vùng Cực Lạc có thể mở được thư phòng, lấy được Đạo kinh, đột phá Độn Nhất Cảnh chân chính hoặc trên cả Độn Nhất, khi ấy có mười Đạo Thôn hay Tiên Các cũng không phải đối thủ của họ. <br>Độn Nhất chân chính thật sự vô cùng đáng sợ. <br>\"Bọn họ chưa chắc đã có thể mở được thư phòng”. <br>Khương Vũ bỗng mở miệng, sau đó nhìn sang Diệp Huyên với vẻ thấp thỏm: “Đúng không, Diệp công tử?\" <br>Diệp Huyên gật đầu: “Đúng vậy, nhưng khi ấy thì họ chắc chắn sẽ đến tìm ta”. <br>Khương Vũ thoáng thở phào, đoạn nghiêm giọng nói: “Diệp công tử không thể giúp họ mở thư phòng!\" <br>Diệp Huyên cười khổ: “Tất nhiên ta sẽ không làm vậy rồi. Nhưng ta đối với họ chỉ như trứng với đá, lỡ như họ bức bách..”. <br>Khương Vũ hạ giọng: “Đã vậy thì chúng ta liên minh”. <br>Diệp Huyên nhìn sang, thấy ông ta chân thành nói: “Nếu vùng Cực Lạc tìm đến, Đạo giới chúng ta sẽ ra tay giúp cậu”. <br>Thật ra ông ta cũng không muốn làm vậy, mà chỉ không muốn Diệp Huyên giúp đỡ vùng Cực Lạc mà thôi. Bởi vì một khi hắn chịu thỏa hiệp, Đạo giới sẽ không còn bất cứ hy vọng nào cả. <br>Diệp Huyên là chủ nhân của thư phòng, ai có được hắn đồng nghĩa với sở hữu chìa khóa. Cho dù hiện giờ thư phòng đã không nằm trong tay họ nữa, thì cũng tuyệt đối không thể để vùng Cực Lạc có được cả chìa khóa. <br> <br>Lý Thanh nghe Khương Vũ nói xong thì chỉ nhìn Diệp Huyên, không đưa ra ý kiến. <br>Trong lòng nàng ta vẫn ôm nỗi hoài nghi, bởi vì chuyện này có quá nhiều điểm đáng ngờ, nhưng nàng ta lại không có chứng cứ. Hơn nữa, theo lời Khương Vũ nói, Diệp Huyên quả thật không thể chống lại bất kỳ cường giả Độn Nhất Cảnh nào. <br>Quan trọng nhất là tăng nhân của vùng Cực Lạc đã trốn thoát. <br>Nếu ông ta không lấy được Đạo kinh thì hà cớ gì phải làm như vậy? <br>Chỉ có một lời giải thích duy nhất: ông ta đã lấy được Đạo kinh! <br>Diệp Huyên bỗng nói: “Khương các chủ phải làm rõ điều này, kẻ địch hiện nay của chúng ta chính là vùng Cực Lạc”. <br>Khương Vũ gật đầu: “Ta biết. Tiểu hữu có biết vì sao có rất ít người của Tu Di Thần Quốc đến Đạo giới không?\" <br>Diệp Huyên lắc đầu: “Cái này thì ta không biết thật”. <br>Lý Thanh bỗng nói: “Vì họ sẽ bị trấn áp”. <br>Diệp Huyên khẽ nhíu mày: “Trấn áp ư?\" <br>Lý Thanh gật đầu: “Vách ngăn vũ trụ của Đạo giới mạnh hơn Lục Duy, hơn nữa quy luật đại đạo ẩn chứa bên trong cũng mạnh mẽ hơn. Người của Tu Di Thần Quốc, cho dù ở cảnh giới nào, đều sẽ bị trấn áp khi đến đây, không thể đạt đến sức mạnh đỉnh cao của bản thân. Nhưng như vậy cũng không phải tuyệt đối, chỉ cần họ chịu bỏ ra một cái giá là có thể không bị hạ cảnh giới”. <br>"}