{"title":"Chương 4672: “Thiên Đạo Ngũ Duy đang ở đâu?\"  ","content":"<br>Diệp Huyên có phần khó hiểu: “Tại sao lại thế?\" <br>\"Quy luật của vũ trụ”. <br>Lý Thanh nói. <br>Advertisement <br>\"Trong vũ trụ mênh mông này có vô vàn quy luật, được gọi là quy luật tiên thiên. Chúng ra đời cùng với vũ trụ, dùng một phương pháp nào đó để bảo vệ nó. Tựa như nếu chúng ta hủy đi không gian này thay vì xóa sổ nó, thì nó sẽ tự động khôi phục lại như bình thường”. <br> Nàng ta thoáng dừng lại một chút: “Thế giới Đạo giới không được vững chắc như Tu Di Thần Quốc. Nếu có cường giả trên Độn Nhất đến đây, nó sẽ không thể chịu nổi sức mạnh của họ. Vì vậy, để tự bảo vệ mình, vũ trụ này sẽ trấn áp họ, nhưng nếu họ quá mạnh thì nó cũng không làm được”. <br>Nghe vậy, Diệp Huyên bỗng nghĩ đến Mộ Niệm Niệm. <br>Nàng ta là gì? <br>Chẳng lẽ chính vì không phải người nên vũ trụ này mới không bài xích nàng ta? <br>Rất có thể! <br>Hơn nữa, Linh của Đạo giới rõ ràng cũng đứng cùng một phe với Mộ Niệm Niệm. <br>Lý Thanh lại nói: “Việc cần kíp hiện nay là lan truyền tin vùng Cực Lạc đã lấy được Đạo kinh đến chư thiên vạn giới, để các siêu thế lực đang ẩn náu đều biết được”. <br>Diệp Huyên và Khương Vũ nhìn sang, chỉ nghe nàng ta lại nói: “Từ đó tạo ra uy hiếp, để tất cả các thế lực và những người khác đều cho rằng vùng Cực Lạc đã trở nên rất nguy hiểm, sau đó liên hiệp với họ để cô lập và đối kháng vùng Cực Lạc”. <br>Diệp Huyên không khỏi quan sát Lý Thanh thêm một chút, cảm thấy nàng ta thật sự là quỷ quyệt. <br>Lý Thanh: “Chúng ta phải làm như vậy, bằng không có thể sẽ bị vùng Cực Lạc cắn ngược lại, nói rằng thư phòng nằm trong tay chúng ta. Khi ấy chúng ta lại trở thành mục tiêu trong mắt những người khác”. <br>Nàng ta nhìn sang Khương Vũ, thấy ông ta gật đầu: “Mạc Đạo, đi sắp xếp đi”. <br><br>Người được gọi tên khẽ thi lễ rồi rời đi. <br>Lý Thanh lại nói với Diệp Huyên: “Diệp công tử, tình thế hiện nay của ngươi nguy ngập vô cùng. Nếu ta đoán không sai, vùng Cực Lạc sẽ nhanh chóng tìm đến”. <br>Diệp Huyên hạ giọng: “Ta nên làm gì đây?\" <br>Lý Thanh: “Thiên Đạo Ngũ Duy đang ở đâu?\" <br>Diệp Huyên cười khổ: “Nàng ấy trọng thương, không thể ra tay”. <br>Thấy Lý Thanh im lặng, hắn tiếp tục nói: \"Nàng ấy đã giao thủ cùng cường giả Tu Di Thần Quốc, nếu cô nương không tin có thể đi điều tra”.<br>Lý Thanh lắc đầu: “Bọn ta biết nàng ta đã từng đến Tu Di Thần Quốc. Ý của ta là nếu ngươi nói thật, nàng ta thật sự bị trọng thương, thì ngươi đang gặp nguy hiểm vô cùng”. <br>Sắc mặt Diệp Huyên đanh lại: “Vậy ta nên làm gì đây?\" <br>Lý Thanh im lặng không nói. <br>Diệp Huyên cười khổ: “Lý Thanh cô nương, các vị hẳn phải biết rõ thực lực của vũ trụ Ngũ Duy đến đâu. Nếu chỉ có một cường giả Độn Nhất Cảnh, chúng ta không việc gì phải sợ. Nhưng vùng Cực Lạc chắc chắn có không ít Độn Nhất Cảnh, mà bọn họ rõ ràng đều đang nhằm vào ta... Ôi, lẽ ra ta nên giao nộp thư phòng ngay từ đầu. Thần vật bậc ấy, quả thật không phải thứ mà phế vật như ta nên sở hữu. Ta hối hận vô cùng!\" <br>Khương Vũ vội vã khuyên can: “Diệp công tử đừng nên tự trách. Ai cũng có tham niệm với thần vật như vậy, công tử có muốn giữ nó cũng bình thường thôi”.<br>"}