{"title":"Chương 4673: “Thế nào là liên minh chân chính?\"  ","content":" <br>Diệp Huyên thấp giọng thở dài: “Không sai, nhưng... Ôi, thật sự không dám giấu diếm, hiện giờ ta chỉ muốn tập trung tu luyện, không muốn dính vào thị phi. Trước kia ta còn nghĩ, nếu vùng Cực Lạc tìm đến, ta sẽ giúp họ mở thư phòng, để họ lấy Đạo kinh luôn”. <br>Khương Vũ vừa nghe đã biến sắc: “Diệp công tử tuyệt đối không thể làm vậy! Cậu nghĩ mà xem, cậu giúp họ mở thư phòng ra rồi, họ sẽ tha cho cậu sao? Không! Cậu là thiên tài ngút trời, tương lai xán lạn. Nếu vùng Cực Lạc có được Đạo kinh, cậu sẽ là người đầu tiên bị bọn họ thủ tiêu”. <br>Advertisement <br>Diệp Huyên gật đầu: “Ta cũng biết điều ấy, nhưng sức mạnh của ta...” <br>Khương Vũ: “Công tử không cô đơn! Chúng ta sẽ cùng cậu đồng sinh cộng tử!\" <br><br>Đồng sinh cộng tử. <br>Khóe miệng Diệp Huyên khẽ nhếch lên. <br>Thấy hắn không nói gì, Khương Vũ sinh ra chút nóng nảy, chỉ sợ hắn sẽ đầu hàng. <br>Lý Thanh cũng chêm vào: “Diệp công tử, chúng ta muốn liên minh cùng ngươi không phải lời nói đùa”. <br>Diệp Huyên cười khổ với nàng ta: “Lý cô nương, Khương các chủ, ta cho rằng ba phe chúng ta, không ai có thể đơn độc sở hữu Đạo kinh cả, các vị thấy sao?\" <br>Hai người kia không nói gì. <br>Diệp Huyên đanh giọng: “Nếu đã vậy thì sao chúng ta không liên minh cùng nhau? Ta đang nói đến một liên minh thật sự, không phải kiểu đâm sau lưng nhau. Chúng ta bắt tay hợp tác, đồng lòng đối ngoại, nếu đạt được Đạo kinh thì cả ba cùng hưởng”. <br>Hai người kia chỉ lẳng lặng nhìn hắn. <br>Diệp Huyên lại nói: “Hai vị đều là người thông minh, Diệp Huyên ta cũng không ngu xuẩn. Liên minh của các vị trông thì như đồng tâm hiệp lực, nhưng bên trong mạnh ai lo việc người nấy, thứ cho ta nói thẳng, làm như vậy khó thành nghiệp lớn!\" <br>Khương Vũ thấp giọng thở dài. <br>Diệp Huyên nói đúng, ông ta và Lý Thanh đúng là không ai tin tưởng lẫn nhau. <br><br>Diệp Huyên tiếp tục: “Hai vị, kẻ địch hiện nay của chúng ta là ai? Là vùng Cực Lạc, là nơi ra đời của Phật pháp! Nếu chúng ta không đoàn kết lại thì làm sao có thể đối đầu với họ? Chưa kể còn Tu Di Thần Quốc nữa! Các vị nghĩ liệu họ sẽ buông tha cho chúng ta sao? Không hề. Nếu chúng ta có được thư phòng, họ sẽ liên thủ cùng vùng Cực Lạc, thậm chí còn cùng những thế lực ẩn nấp khác. Đã đến lúc này rồi, chúng ta không đoàn kết lại thì làm sao chống lại họ được?\" <br>Lý Thanh hỏi: “Ngươi muốn nói gì?\" <br>Diệp Huyên đanh giọng: “Ba phe chúng ta liên minh lại, một liên minh chân chính. Hai vị hẳn đã điều tra về ta, biết nhân phẩm của ta thế nào, biết Diệp Huyên này chưa bao giờ bán đứng đồng minh ở hạ giới”. <br>Khương Vũ và Lý Thanh nhìn hắn. Phải, theo những gì họ điều tra được, Diệp Huyên đúng là một người trọng tình trọng nghĩa. <br>Tựa như lần này vậy, hắn hoàn toàn có thể rời khỏi vũ trụ Ngũ Duy nhưng lại không làm vậy, ngược lại còn cùng người ở đó chống lại Ngũ Duy kiếp. <br>Làm kẻ địch của hắn sẽ vô cùng nhức đầu, nhưng nếu làm đồng minh thì sẽ an tâm vô cùng, bởi vì ngươi vĩnh viễn không cần sợ hắn ra tay hãm hại. <br>Diệp Huyên tiếp tục: “Hai vị, bất kỳ ai trong ba chúng ta đều không có tư cách tranh đoạt với Tu Di Thần Quốc và vùng Cực Lạc, chỉ khi liên thủ mới có thể”. <br>Lý Thanh bỗng hỏi: “Thế nào là liên minh chân chính?\" <br>Hắn cười: “Đơn giản thôi, đó chính là tín nhiệm. Ba chúng ta đã liên thủ thì nên tin tưởng lẫn nhau, đừng nghi kỵ trong lòng, bởi khi ấy sẽ rất dễ bị đối thủ lợi dụng chia rẽ”. <br>Hắn nhìn hai người kia: “Ta tin hai vị, hai vị có tin ta không?\" <br>Lý Thanh không nói gì. <br>"}