{"title":"Chương 4674: “Ta không thành vấn đề”.  ","content":"<br>Khương Vũ nhìn Diệp Huyên rồi nói: “Ta tin Diệp công tử”. <br>Diệp Huyên nhìn sang, Lý Thanh thấp giọng hỏi: “Vì sao ngươi lại nhấn mạnh hai chữ tín nhiệm? Có nguyên nhân gì sao?\" <br>Diệp Huyên cười: “Khương các chủ xem, Lý cô nương lại bắt đầu nghi ngờ ta rồi. Chúng ta còn chưa liên minh, nàng ta đã nghi ngờ ta đủ đường, cho rằng Diệp Huyên ta mang tà tâm trong lòng. Nếu chúng ta liên minh, chỉ cần người khác gây xích mích, nàng ta sẽ cầm dao đâm sau lưng ta. Ta sợ rồi, không liên minh nữa, ai nấy tự chơi đi, dù sao ta đây đánh không lại thì cứ đầu hàng thôi”. <br>Advertisement <br>Nói xong, hắn xoay người rời đi. <br>Khương Vũ biến sắc, quay qua nói với Lý Thanh: “Lý cô nương, đều là người với nhau, cô có thể bớt chút chân thành, thay vào đó là tin tưởng người khác hơn được không? Diệp công tử này tuy có chút xảo quyệt nhưng nhân phẩm đáng tin. Cô nhiều lần nghi kỵ cậu ta, cho rằng cậu ta lòng mang ý xấu, thật sự là quá đáng!\" <br><br>Lý Thanh vẫn không nói gì. <br>Khương Vũ: “Có phải cô thấy ta ra mặt thay cậu ta nên ta cũng có âm mưu không? Đã vậy thì liên minh giữa chúng ta cũng giải tán!\" <br>Nói xong, ông ta lập tức đuổi theo Diệp Huyên: “Diệp công tử dừng bước, Đạo Thôn không tin cậu, Tiên Các ta tin...”<br>Thật ra thì nếu so với Đạo Thôn, Khương Vũ càng muốn tin tưởng Diệp Huyên hơn. <br>Kể từ khi quen biết cho đến nay, tuy là đối thủ nhưng một số hành động của hắn vẫn khiến cho ông ta có hảo cảm. <br>Tựa như khi Giáo hoàng tự bạo làm họ trọng thương ở vũ trụ Ngũ Duy, nhưng Diệp Huyên không thừa lúc ra tay mà còn tặng thuốc chữa trị, nếu là Đạo Thôn thì sẽ không đời nào làm vậy. <br>Hơn nữa, Diệp Huyên đối đãi với người phe mình lại càng không cần phải nói, trọng tình trọng nghĩa vô cùng. <br>Nếu đổi lại là Đạo Thôn, liệu họ có chịu đồng sinh cộng tử cùng Ngũ Duy không? <br>Tuyệt đối không. <br>Nhưng nguyên nhân quan trọng nhất vẫn là Diệp Huyên có thể mở thư phòng, là mấu chốt để mở thư phòng. <br>Khương Vũ nhanh chóng bắt kịp Diệp Huyên, một bên ngăn cản, một bên cười khổ: “Diệp công tử à, Lý Thanh cô nương kia không có gì ác ý, cậu đừng để tâm”. <br><br>Diệp Huyên lắc đầu: “Khương các chủ, Lý cô nương không chỉ đang đề phòng ta mà còn đề phòng cả Tiên Các nữa, đúng không?\" <br>Khương Vũ gật đầu: “Thật không giấu diếm gì cậu, Tiên Các ta cũng dè chừng bọn họ”. <br>Diệp Huyên cười: “Khương các chủ, Lý cô nương đã đề phòng chúng ta như vậy, ta dám cá là chỉ cần có người ngoài gây xích mích, nàng ta sẽ lập tức nghi ngờ, thậm chí là tấn công chúng ta, ông thấy đúng không?\" <br>Khương Vũ im lặng. <br>Đúng lúc này, Lý Thanh đi đến, nói. <br>\"Diệp công tử, ta cho rằng cẩn thận là trên hết, ngươi thấy đúng không?\" <br>Hắn cười: “Quả không sai, nhưng ta thấy đã là đồng minh thì phải tin tưởng nhau hoàn toàn, cô đồng ý chứ? Bằng không hôm nay ta nghi cô, cô nghi ta, không cần đến vùng Cực Lạc, tự chúng ta đã đẩy nhau vào chỗ chết rồi”. <br>Khương Vũ gật đầu: “Diệp công tử có lý, nếu đã liên minh thì phải chân thành với nhau, không thể anh lừa tôi gạt như trước kia nữa. Chúng ta phải đoàn kết lại, ít nhất cho đến khi lấy được Đạo kinh”. <br><br><br>"}