{"title":"Chương 4675: “Vậy Lý cô nương có tin ta không?\"  ","content":"<br>Lý Thanh đang định mở miệng thì Mạc Đạo đã xuất hiện trước mặt Khương Vũ, hạ giọng nói: “Người vùng Cực Lạc đã đến Cổ Tự”. <br>Khương Vũ quay sang Diệp Huyên: “Họ đến rồi”. <br>Hắn gật đầu: “Các vị cũng chuẩn bị một chút đi”. <br>Advertisement <br>Nói xong, hắn biến mất. <br>Khương Vũ đang định rời đi thì Lý Thanh gọi lại: “Ông tin tưởng hắn vậy sao?\" <br><br>Khương Vũ: “Vậy Lý cô nương có tin ta không?\" <br>Lý Thanh chỉ nhìn ông ta, không nói gì. <br>Khương Vũ cười: “Thấy chưa, cô không chỉ không tin hắn, mà cũng không tin ta, không phải sao?\" <br>Nói xong, ông ta biến mất. <br>... <br>Diệp Huyên trở lại vũ trụ Ngũ Duy. <br>Việc quan trọng trước mắt là phải tranh thủ nhiều thời gian cho nơi này hơn, bởi nhóm A La ở đây vẫn còn chưa đủ mạnh để đạt đến Độn Nhất Cảnh. <br>Thật ra hắn không quan tâm lắm đến Đạo kinh bên trong thư phòng. Bởi có Diệp Tri Mệnh ở đây, chỉ cần cho nhóm A La và Tiểu Thất một ít thời gian, đột phá đến Độn Nhất Cảnh cũng không phải việc khó gì. <br>Đây cũng là lý do hắn phải vu oan giá họa cho vùng Cực Lạc. <br>Nếu để người khác biết Diệp Huyên hắn có thể một mình giết chết cường giả Độn Nhất Cực Cảnh, thì hắn sẽ trở thành mục tiêu cho họ. <br>Khi ấy, hắn và vũ trụ Ngũ Duy sẽ gặp bất lợi vô cùng. <br>Không thể giết hết kẻ thù, nhưng có thể biến kẻ thù thành đồng minh. <br>Khi hắn trở lại Ngũ Duy, tin tức vùng Cực Lạc giành được thư phòng đã truyền đi khắp chư thiên vạn giới, rằng vùng Cực Lạc khiến Diệp Huyên trọng thương nặng nề, cướp thư phòng đi từ tay hắn. <br><br>Nói ngắn gọn lại, chư thiên vạn giới nhận được tin tức như sau: <br>Thư phòng đã nằm trong tay vùng Cực Lạc. <br>Cổ Tự. <br>Trong phòng, trụ trì ngồi xếp bằng trên bồ đoàn, trước mặt ông ta là một tăng nhân, cũng chính là Đại Bồ Tát Yết Đế đến từ vùng Cực Lạc. <br>Khác với Đại Bồ Tát A Khổ, vị này đã chứng đạo thành quả. <br>\"Thế nhân đều biết thư phòng kia đã nằm trong tay vùng Cực Lạc, nhưng thế nhân không biết Đại Bồ Tát A Khổ đã bỏ mạng”. <br>Đại Bồ Tát Yết Đế khẽ nói, nhìn lên Trụ trì: “Trụ trì có biết là người phương nào gây ra không?\" <br>Trụ trì lắc đầu: “Không biết”. <br>Đại Bồ Tát Yết Đế khẽ mỉm cười: “Không biết, hay không nói?\" <br>Trụ trì chắp tay lại: “Đại Bồ Tát, người tu hành chúng ta, hà cớ gì phải chấp nhất với một quyển Đạo kinh?\" <br>Đại Bồ Tát Yết Đế lắc đầu: “Không phải cố chấp, mà vì Đạo kinh sẽ phá vỡ thế cân bằng hiện hữu. Bất kỳ một thế lực nào sở hữu nào đều sẽ làm nghiêng cán cân, vượt lên trên những thế lực khác. Phật gia ta không phải muốn tranh giành, mà là không thể không tranh, bằng không sẽ thành cá nằm trên thớt, mặc người xâu xé”. <br>Ông ta nhìn Trụ trì: “Phật gia chú trọng nhân từ, nhưng nhân từ cũng phải dựa vào sức mạnh. Không có sức mạnh, khó tự giữ mình, nói chi đến nhân từ? Có sức mạnh, Phật gia có thể đại phát từ bi, phổ độ chúng sinh. Điều kiện tiên quyết, chính là đủ mạnh”.<br>"}