{"title":"Chương 4676: “Hắn giết người của vùng Cực Lạc”.  ","content":" Thấy trụ trì lặng im, ông ta lại nói. <br>\"Ông có thể nhìn thấu chấp niệm trong lòng, lại buông bỏ nó, đây chính là may mắn. Nhưng trên chấp niệm vẫn còn chấp niệm, điều này ông có hay?\" <br>Trụ trì chắp tay lại: “Đại Bồ Tát Yết Đế, lời ngài nói ta đều hiểu, nhưng Cổ Tự không có thực lực tham gia tranh giành, chỉ muốn an tĩnh tu hành mà thôi”. <br>Advertisement <br>Đại Bồ Tát Yết Đế gật đầu: “Ta đến đây cũng không phải để yêu cầu Cổ Tự làm gì. Các vị tuy tu Phật pháp nhưng lại truyền thừa một mạch, không bị vùng Cực Lạc ràng buộc, chúng ta cũng sẽ không cưỡng cầu”. <br>Trụ trì chắp tay: “Đa tạ”. <br>Đại Bồ Tát Yết Đế cười nói: “Ta nghe nói Diệp Huyên kia từng tu hành ở Cổ Tự, hơn nữa còn đạt đến Linh Minh Kiến Tính Cảnh, có thật là thế?\" <br><br>Trụ trì gật đầu: “Phải, Diệp công tử thiên phú dị bẩm, tâm tính tốt đẹp”. <br>Đại Bồ Tát Yết Đế: “Ngày ấy, Đại Bồ Tát A Khổ đuổi theo hắn đến Đạo giới. Ở nơi đó, Diệp công tử trọng thương, Đại Bồ Tát A Khổ lại không còn tung tích, ông có cảm thấy chuyện này có điều kỳ quặc?\" <br>Trụ trì: “Có hai khả năng. Thứ nhất, Đại Bồ Tát A Khổ đã lấy được Đạo kinh, sau đó trốn đi”. <br>Đại Bồ Tát Yết Đế lắc đầu: “Ông ấy đã thật sự chết rồi”. <br>Sau một hồi im lặng, trụ trì mới nói: “Vậy đó chính là khả năng thứ hai, Diệp công tử đã giết Đại Bồ Tát A Khổ, giá họa cho vùng Cực Lạc”. <br>Đại Bồ Tát Yết Đế khẽ nói: “Nhưng thế nhân lại cho rằng điều này là bất khả thi, đúng không?\" <br>Trụ trì gật đầu: “Diệp công tử hiện nay có lẽ có thể chống lại một cường giả Độn Nhất Cực Cảnh, nhưng tuyệt đối không thể kết liễu người ấy. Trừ khi...” <br>Đại Bồ Tát Yết Đế cười: “Trừ khi thực lực của hắn đã tăng lên”. <br>Trụ trì gật đầu: “Đúng vậy”. <br>Đại Bồ Tát Yết Đế khẽ cười: “Xem ra vị Diệp công tử này không đơn giản chút nào”. <br>Trụ trì do dự, muốn nói lại thôi. <br><br>Đại Bồ Tát Yết Đế: “Trụ trì cứ nói đừng ngại”. <br>Trụ trì: “Đại Bồ Tát Yết Đế, Diệp Huyên này không hề đơn giản! Cậu ta đối đãi người khác chân thành, trọng tình trọng nghĩa, nếu có thể kết bạn thì chính là may mắn; nhưng nếu là địch, người này gian xảo như chuột, lòng mang ý xấu, chưa bao giờ hành sự theo lẽ thường, lại còn vô liêm sỉ...” <br>Ông ta nhìn Đại Bồ Tát Yết Đế: “Cho dù Đại Bồ Tát A Khổ có phải do cậu ta giết hay không, thì vùng Cực Lạc cũng đã phải đối mặt với sự chú ý của chư thiên vạn giới”. <br>Đại Bồ Tát Yết Đế không nói gì. <br>Trụ trì: “Đại Bồ Tát Yết Đế, ta từng có quen biết cùng Diệp Huyên, nay cho ngài một lời khuyên. Nếu không thể kết thân cùng Diệp Huyên mà phải thành kẻ địch, thì phải dùng toàn lực kết liễu cậu ta, không được cho cậu ta bất kỳ cơ hội gì. Tuy nhiên, nếu giết cậu ta, vùng Cực Lạc sẽ phải đối mặt với Thiên Đạo Ngũ Duy, Mộ cô nương, cùng người sau lưng cậu ta. Khi ấy, cho dù lấy được thư phòng, vùng Cực Lạc cũng sẽ thảm bại trước vô vàn ác nhân ác quả”. <br>Đại Bồ Tát Yết Đế cười: “Ông nói có lý, nhưng vùng Cực Lạc sẽ không bỏ qua”. <br>Trụ trì do dự một hồi rồi nói: “Vì sao không kết bạn? Nếu vùng Cực Lạc ra tay tương trợ, ta tin Diệp Huyên sẽ bằng lòng cùng chia sẻ Đạo kinh với các vị”. <br>Đại Bồ Tát Yết Đế cười: “Hắn giết người của vùng Cực Lạc”. <br>Trụ trì: “Là vùng Cực Lạc muốn giết hắn trước”. <br>Đại Bồ Tát Yết Đế nhìn ông ta: “Nhưng người của vùng Cực Lạc chết rồi, hắn vẫn còn sống tốt”. <br>Trụ trì không nói gì. <br>"}