{"title":"Chương 4677: \"Sau này ta sẽ cho ngươi biết”.  ","content":"<br>Có thể thấy, trong mắt của vùng Cực Lạc, sẽ không có chuyện bọn họ nhận sai, nhất là trước một người thiếu niên. Thậm chí họ còn cảm thấy việc Diệp Huyên nên giao Đạo kinh cho họ là hiển nhiên. <br>Từ xưa, kẻ mạnh rất ít khi để kẻ yếu vào mắt. <br>Trụ trì thở dài: “Vùng Cực Lạc có kế hoạch gì không?\" <br>Advertisement <br>Đại Bồ Tát Yết Đế khẽ mỉm cười: “Trước mắt, uy hiếp lớn nhất với vùng Cực Lạc không phải Diệp Huyên, cũng không phải Đạo giới, mà là Thiên Đạo Ngũ Duy. Người này từng đi qua Tu Di Thần Quốc, chỉ dùng một kiếm đã khiến Quốc chủ trọng thương, vì vậy mới là kẻ địch lớn nhất của chúng ta. Có người này ở đây, chúng ta mới không dám phái cường giả trên Độn Nhất Cảnh đến, vì vậy...” <br>Trụ trì khẽ nheo mắt: “Các người muốn giết nàng ta?\" <br> Đại Bồ Tát Yết Đế chắp tay lại: “Không thể không trừ. Một khi Mộ cô nương này chết rồi, cho dù là Đạo giới, vũ trụ Ngũ Duy hay Diệp Huyên đều không đáng lo nữa”. <br>Trụ trì thấp giọng nói: “Sức mạnh của nàng ta...” <br>Đại Bồ Tát Yết Đế cười: “Chúng ta đã chuẩn bị chu toàn”. <br>Trụ trì: “Nếu không thành công...” <br>Đại Bồ Tát Yết Đế: “Vùng Cực Lạc và Tu Di Thần Quốc liên thủ, chết là cái kết đã định cho nàng ta”. <br>Trụ trì không khỏi biến sắc, hiển nhiên không ngờ vùng Cực Lạc lại quyết định bắt tay cùng Tu Di Thần Quốc. <br>Chẳng trách sao Đại Bồ Tát Yết Đế lại trông nhàn nhã như vậy. <br>Nghĩ đến hai thế lực ấy liên thủ với nhau, trụ trì kinh hãi không thôi. <br>Như nghĩ đến gì đó, ông ta nói: “Xem ra Tu Di Thần Quốc cũng không cho rằng thư phòng đã rơi vào tay vùng Cực Lạc”. <br>Đại Bồ Tát Yết Đế khẽ nói: “Không phải không tin, mà chỉ có thể không tin, vì họ muốn giết Mộ cô nương”. <br>Ông ta lắc đầu cười: “Tu Di Thần Quốc thành lập đã hơn trăm nghìn năm, đã khi nào bị sỉ nhục như vậy? Mộ cô nương cho rằng mình có thể trấn áp Tu Di Thần Quốc, nhưng nàng ta lại hoàn toàn đắc tội họ. So với thư phòng kia, Tu Di Thần Quốc càng muốn giết nàng ta rửa hận hơn”. <br>Trụ trì thấp giọng thở dài, chắp hai tay lại. Ông ta không muốn quan tâm đến những chuyện này nữa. <br>Đại Bồ Tát Yết Đế bỗng quay đầu, nói: “Đã tìm được nàng ta”. <br> <br>Đoạn ông ta lấy một quyển kinh Phật ra: “Để ta tụng một bài kinh vãng sinh cho nàng ta trước đi”. <br>... <br>Ở khu vực nào đó trong vũ trụ Ngũ Duy, Mộ Niệm Niệm đang ngồi nướng cá trước đống lửa. <br>Bỗng, giọng Linh Nhi vang lên: “Sao ngươi thích ăn cá quá vậy?\" <br>\"Sau này ta sẽ cho ngươi biết”. <br>Mộ Niệm Niệm cười, đoạn nhìn về cuối chân trời: “Lại đến nữa kìa”. <br>Linh Nhi khẽ nói: “Thương thế của ngươi...” <br>Mộ Niệm Niệm cong môi: “Linh Nhi có biết ta mạnh đến đâu không?\" <br>Linh Nhi: “Không biết”. <br>Mộ Niệm Niệm đứng dậy vươn vai: “Khi chưa gặp phải cô gái váy trắng kia, ta sẽ thường xuyên cảm thán vô địch cũng là một loại cô độc”. <br>Linh Nhi vô thức hỏi: “Vậy sau khi gặp thì sao?\" <br>Mộ Niệm Niệm chớp mắt, thấp giọng thở dài: “Trên đời này vẫn có người con gái mạnh hơn Mộ Niệm Niệm ta một chút, đúng là lẽ trời bất công, tức chết ta rồi...” <br>"}