{"title":"Chương 4678: “Ta cảm thấy nó ở trong tay các ông!”  ","content":"<br>Linh Nhi: “...” <br>Tác giả có lời muốn nói: <br>Đề cử truyện mới của một người bạn, \"Vua vùng cấm\", thể loại thể thao, mọi người nếu thích có thể đọc thử! Đây cũng là một tác giả lâu năm, chất lượng và tốc độ có thể đảm bảo.<br>Advertisement <br>Mộ Niệm Niệm vừa dứt lời, không gian trước mặt nàng ta chợt nứt ra, một tăng nhân và một người đàn ông trung niên xuất hiện trước mặt nàng ta. <br>Tăng nhân chính là Đại Bồ Tát Yết Đế kia, còn người đàn ông trung niên chính là quân thần Tống Chí của Tu Di Thần Quốc. <br><br>Đại Bồ Tát Yết Đế nhìn Mộ Niệm Niệm, chắp hai tay: “Chào Tôn thượng đại nhân!” <br>Mộ Niệm Niệm cười khẽ, sau đó cầm cá nướng trước mặt lên từ từ ăn, trời đất bao la, ăn cá là quan trọng nhất. <br>Đại Bồ Tát Yết Đế cười khẽ: “Tôn thượng đại nhân, chúng ta muốn mời cô đến một nơi”. <br>Mộ Niệm Niệm hỏi: “Ta không đi không được, đúng không?” <br>Đại Bồ Tát Yết Đế gật đầu: “Nếu Tôn thượng đại nhân không muốn đi, chúng ta sẽ lập tức đến vũ trụ Ngũ Duy. Ta tin chắc chắn Tôn thượng đại nhân không hy vọng chiến trường sẽ ở vũ trụ Ngũ Duy, đúng không?” <br>Mộ Niệm Niệm liếm cá nướng, sau đó cười nói: “Xem ra ta phải đi thật rồi”. <br>Đại Bồ Tát Yết Đế chắp tay, niệm phật một tiếng: “Tôn thượng đại nhân, xin mời!” <br>Mộ Niệm Niệm giơ cá nướng trong tay lên: “Đợi ta ăn xong được chứ?” <br>Đại Bồ Tát Yết Đế nhìn Mộ Niệm Niệm, gật đầu: “Đương nhiên là được!” <br>Lúc này, một người đàn ông đột nhiên xuất hiện. <br>Người đó chính là Diệp Huyên. <br>Diệp Huyên vừa xuất hiện, Đại Bồ Tát Yết Đế và Tống Chí đều nhìn về phía hắn. <br> Đại Bồ Tát Yết Đế cười khẽ: “Diệp công tử đúng là giỏi tính toán, bây giờ Đạo giới và vũ trụ Lục Duy đều cho rằng thư phòng kia ở trong tay vùng Cực Lạc chúng ta”. <br>Diệp Huyên quan sát Đại Bồ Tát Yết Đế, cười nói: “Vị đại sư này, chẳng lẽ nó không nằm trong tay các ông sao?” <br>Đại Bồ Tát Yết Đế nhìn Diệp Huyên: “Diệp công tử, có ở trong tay chúng ta không, chẳng lẽ cậu không biết?” <br>Diệp Huyên lắc đầu: “Ta cảm thấy nó ở trong tay các ông!” <br>Đại Bồ Tát Yết Đế cảm thán: “Diệp công tử, cậu làm thế rõ ràng là không biết xấu hổ! Lão nạp không phải đối thủ của cậu!” <br>Diệp Huyên cười khẽ, sau đó hắn nhìn về phía Mộ Niệm Niệm, Mộ Niệm Niệm quan sát hắn, cười nói: “Gần đây phát triển tốt nhỉ!” <br>Rõ ràng nàng ta đã nhìn thấu thực lực chân chính của Diệp Huyên! <br>Diệp Huyên trầm giọng nói: “Cô sẽ đi, đúng không?” <br>Mộ Niệm Niệm cười hỏi ngược lại: “Sao lại không đi?” <br>Diệp Huyên im lặng. <br>Hắn vẫn rất tự tin với thực lực của Mộ Niệm Niệm, nhưng Mộ Niệm Niệm từng ra tay ở Tu Di Thần Quốc, chắc chắn Tu Di Thần Quốc sẽ không xem thường nàng ta! <br>Lần này đối phương mời Mộ Niệm Niệm đi, chắc chắn là đã chuẩn bị cẩn thận rồi! <br>"}