{"title":"Chương 4679: “Làm việc theo cảm tính!”  ","content":" <br>Mộ Niệm Niệm đột nhiên nhìn về phía Đại Bồ Tát Yết Đế, cười nói: “Thật ra các ngươi nên đợi đến lúc có Ngũ Duy Kiếp rồi hẳn đến, khi đó sẽ có lợi cho các ngươi hơn, nhưng ta đoán có lẽ các ngươi không đợi được nữa rồi. Đúng không?” <br>Đại Bồ Tát Yết Đế cười khẽ: “Mộ cô nương, chỉ cần cô giao thư phòng ra, hơn nữa không nhúng tay vào chuyện của Diệp Huyên, chúng ta chắc chắn sẽ không đối đầu với Mộ cô nương”. <br>Dù là vùng Cực Lạc cũng vô cùng kiêng dè Mộ Niệm Niệm này! <br>Nếu không phải bất đắc dĩ, bọn họ cũng không muốn giao thủ với nàng ta. <br>Advertisement <br>Mộ Niệm Niệm nhìn về phía Diệp Huyên, cười nói: “Ngươi thấy sao?” <br>Diệp Huyên ngẫm nghĩ một lát, sau đó nói: “Niệm tỷ, bảo vệ ta!” <br><br>Đại Bồ Tát Yết Đế: “…” <br>“Ha ha!” <br>Mộ Niệm Niệm chợt bật cười rất to, nàng ta rất ít khi cười như thế. <br>Cười một lát, Mộ Niệm Niệm chỉ vào Diệp Huyên: “Ngươi đúng là một tiểu tử thú vị! Nếu ngươi đã gọi ta một tiếng Niệm tỷ, vậy để ta bảo vệ ngươi”. <br>Nói xong, nàng ta ném xương cá trong tay sang một bên, sau đó nhìn về phía hai người Đại Bồ Tát Yết Đế: “Dẫn đường đi!” <br>Đại Bồ Tát Yết Đế nhìn Mộ Niệm Niệm: “Mời Mộ cô nương!” <br>Nói xong, ông ta và Tống Chí xoay người rời đi. <br>Mộ Niệm Niệm đi theo, đương nhiên Diệp Huyên cũng thế. <br>Trên đường đi, Diệp Huyên trầm giọng nói: “Niệm tỷ, tỷ không lo lắng chút nào sao?” <br>Mộ Niệm Niệm cười đáp: “Lo lắng cái gì? Sợ chết à?” <br>Diệp Huyên im lặng. <br>Mộ Niệm Niệm cười to: “Ta lợi hại lắm đấy!” <br>Diệp Huyên trầm giọng nói: “Niệm tỷ, sao lại giúp đỡ ta như thế?” <br>Mộ Niệm Niệm cười: “Vì ta có âm mưu với ngươi!” <br><br>Diệp Huyên cười khổ, lần đầu khi gặp hắn, Mộ Niệm Niệm cũng từng nói câu như thế. <br>Mộ Niệm Niệm nhìn hắn: “Ngươi cho rằng ta đang đùa ngươi sao?” <br>Diệp Huyên lắc đầu: “Tỷ cứ có âm mưu đi, dù sao ta cũng chẳng có gì để mất cả!” <br>Mộ Niệm Niệm cười nói: “Ngươi biết nhược điểm lớn nhất của ngươi là gì không?” <br>Diệp Huyên hỏi: “Là gì?” <br>Mộ Niệm Niệm nhẹ giọng nói: “Làm việc theo cảm tính!” <br>Diệp Huyên không đáp. <br>Mộ Niệm Niệm vỗ nhẹ lên vai hắn: “Không sao, con người luôn cần phải trưởng thành mà, cứ từ từ thôi!” <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm: “Tỷ sẽ không sao, đúng không?” <br>Mộ Niệm Niệm chớp mắt: “Ngươi cảm thấy ta có thể có chuyện gì sao?” <br>Diệp Huyên gật đầu. <br>Mộ Niệm Niệm cười nói: “Yên tâm! Chỉ cần ta không muốn chết thì rất khó giết được ta”. <br>Diệp Huyên nhìn hai người Đại Bồ Tát Yết Đế ở cách đó không xa, lúc này, trong mắt hắn tràn đầy sát khí. <br>"}