{"title":"Chương 4680: “Ngươi cảm thấy đó là ràng buộc à?”  ","content":"<br>Vào khoảnh khắc này, hắn rất muốn giết người! <br>Cuộc đời của Diệp Huyên hắn trải qua rất nhiều lần sinh ly tử biệt, hắn không muốn phải tiếp tục trải qua nữa. <br>Cũng không ai có thể đụng vào người hắn quan tâm! <br>Advertisement <br>Nghĩ đến đây, trong lòng Diệp Huyên nổi lên sát khí, nhưng lúc này, Mộ Niệm Niệm đột nhiên đặt nhẹ tay phải lên bả vai hắn, trong nháy mắt, sát khí trong lòng Diệp Huyên lập tức bị trấn áp! <br> Diệp Huyên nhìn Mộ Niệm Niệm, Mộ Niệm Niệm cười nói: “Biết người thế nào là đáng sợ nhất không?” <br>Diệp Huyên lắc đầu. <br>Mộ Niệm Niệm nhếch môi: “Người biết nhường nhịn!” <br>Diệp Huyên im lặng. <br>Mộ Niệm Niệm lại nói: “Thật ra cũng không thể nói là nhường nhịn. Ta cảm thấy làm người nhất định phải hiểu rõ bản thân, biết mình có bao nhiêu bản lĩnh. Thực lực thế nào thì làm chuyện thế đó. Ví dụ như một người, dã tâm và hành động của hắn vượt qua phạm vi năng lực của mình, vậy người này chắc chắn sẽ không có kết quả tốt”. <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Bây giờ ngươi cảm thấy mình rất mạnh, ít nhất là có thể dễ dàng chém chết hai người trước mặt, đúng không?” <br>Diệp Huyên nhìn hai người kia, gật đầu. <br>Hắn thật sự có thể dễ dàng giết chết bọn họ. <br>Điều đáng nói là hắn và Mộ Niệm Niệm nói chuyện cũng không dùng huyền khí truyền âm, nhưng hai người đối diện lại không hề hiểu bọn họ đang nói gì, đương nhiên là do Mộ Niệm Niệm làm gì đó. <br>Mộ Niệm Niệm cười nói: “Tự cao!” <br>Diệp Huyên nhìn Mộ Niệm Niệm: “Tự cao?” <br><br>Mộ Niệm Niệm gật đầu: “Bây giờ ngươi đang rất tự cao! Hai người họ thật sự không phải đối thủ của ngươi, nhưng ngươi có từng nghĩ sau lưng bọn họ là thế lực gì không?”<br>Diệp Huyên im lặng. <br>Mộ Niệm Niệm cười nói: “Nếu ngươi tuỳ tiện chém chết bọn họ thì cũng đồng nghĩa với việc ngươi đã mở Đạo Kinh, khi đó, kẻ thù của người sẽ không chỉ có hai người họ. Nếu ngươi chỉ có một mình đương nhiên là muốn làm gì cũng được, một khi có ý muốn giết người thì sẽ giết ngay. Nhưng ngươi không phải chỉ có một mình, sau lưng ngươi còn có vô số người đi theo, mỗi hành động của ngươi đều sẽ quyết định số phận của bọn họ”. <br>Diệp Huyên trầm giọng nói: “Đây chính là ràng buộc ư?” <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Ngươi cảm thấy đó là ràng buộc à?” <br>Diệp Huyên lắc đầu: “Ta cảm thấy đây là trách nhiệm! Nhưng trách nhiệm cũng là ràng buộc”. <br>Mộ Niệm Niệm cười nói: “Là một người đàn ông thì nên có trách nhiệm. Người ở phía sau ngươi không phải ràng buộc của ngươi, chẳng những thế, họ còn là căn nguyên lực lượng Kiếm đạo. Có lòng bảo vệ, nhất kiếm nhất niệm, ngươi hiểu ý ta chứ?” <br>Kiếm niệm! <br>Diệp Huyên gật đầu: “Ta hiểu!” <br>Mộ Niệm Niệm đang muốn nói tiếp thì lúc này, Tống Chí đột nhiên cười nói: “Hai vị đang thương lượng nên ứng phó chuyện tiếp theo thế nào ư? Nếu là thế…” <br>Lúc này, Mộ Niệm Niệm đột nhiên vung tay phải. <br>"}