{"title":"Chương 4681: “Không đủ tư cách?”  ","content":"<br>Ầm! <br>Tống Chí kia còn chưa kịp phản ứng đã bị đánh bay ra ngoài! <br>Thần hồn bị tiêu diệt! <br>Advertisement <br>Diệp Huyên sửng sốt! <br>Đại Bồ Tát Yết Đế cũng sửng sốt! <br> <br>Mộ Niệm Niệm lắc đầu: “Tỷ muội chúng ta nói chuyện, ngươi chen miệng vào cái gì, hầy”. <br>Diệp Huyên: “…” <br>Mộ Niệm Niệm nhìn về phía Đại Bồ Tát Yết Đế, ông ta chắp tay, giọng nói hơi run rẩy: “Hai vị từ từ nói, lão nạp không quấy rầy!” <br>Mộ Niệm Niệm chớp mắt nhìn Diệp Huyên, cười tươi một tiếng: “Nắm đấm vẫn có hiệu quả hơn!” <br>Diệp Huyên: “…” <br>Một lát sau, Đại Bồ Tát Yết Đế dẫn Mộ Niệm Niệm và Diệp Huyên tới trước một hố đen không gian, ông ta nhìn về phía Mộ Niệm Niệm: “Mộ cô nương, mời”. <br>Mộ Niệm Niệm gật đầu, sau đó nàng ta đi vào trong hố đen không gian kia. <br>Diệp Huyên cũng vội vàng đuổi theo, lúc này, Đại Bồ Tát Yết Đế kia đột nhiên nói: “Diệp công tử, cậu chắc chắn muốn đi chứ?” <br>Diệp Huyên gật đầu. <br>Đại Bồ Tát Yết Đế nhìn về phía Mộ Niệm Niệm, Mộ Niệm Niệm cười: “Để hắn đi theo đi!” <br>Nghe vậy, Đại Bồ Tát Yết Đế gật đầu, Diệp Huyên đi vào là chuyện tốt với bọn họ, vừa khéo có thể giải quyết một lượt luôn! <br>Sau khi Mộ Niệm Niệm dẫn Diệp Huyên vào hố đen không gian kia, hai người tiến vào trong đường hầm không gian. Đường hầm không gian của nơi này khác với cái Diệp Huyên từng gặp lúc trước, nơi này có một màu đen kịt, xung quanh có hơi thở u ám không ngừng tản ra. <br><br>Diệp Huyên cau mày: “Niệm tỷ, có gì đó sai sai!” <br>Mộ Niệm Niệm cười nói: “Có lẽ bọn họ muốn chúng ta đến một chiến trường!” <br>Diệp Huyên nhìn Mộ Niệm Niệm: “Chiến trường?” <br>Mộ Niệm Niệm gật đầu: “Một chiến trường cổ xưa, chiến trường kia được gọi là Thần chiến trường, nghe nói là nơi cổ thần từng đại chiến!” <br>Diệp Huyên nhíu mày: “Cổ thần?” <br>Mộ Niệm Niệm cười nói; “Vũ trụ mênh mông, luôn có vài người tự xưng là thần, đương nhiên cũng có những người thật sự đủ mạnh, có điều đa phần là tự đề cao mình thôi”. <br>Diệp Huyên trầm giọng nói: “Niệm tỷ cảm thấy cô gái váy trắng có tư cách xưng thần không?” <br>Mộ Niệm Niệm lắc đầu. <br>Diệp Huyên sửng sốt: “Không đủ tư cách?” <br>Mộ Niệm Niệm liếc Diệp Huyên: “Thần cũng không mạnh bằng nàng ta!” <br>Diệp Huyên: “…” <br>Lúc này, hai người chợt tăng tốc. <br>"}