{"title":"Chương 4682: “Niệm tỷ biết đây là gì không?”  ","content":"<br>Diệp Huyên lại hỏi: “Niệm tỷ, tỷ lợi hại như vậy, tương lai sau này, tỷ có thể đánh thắng cô gái váy trắng không?” <br>Mộ Niệm Niệm im lặng. <br>Diệp Huyên nhìn Mộ Niệm Niệm, đợi nàng ta trả lời. <br>Advertisement <br>Mộ Niệm Niệm cười khẽ: “Bây giờ ta đã có thể đánh thắng được nàng ta rồi!” <br>Diệp Huyên sửng sốt. <br> Mộ Niệm Niệm nhìn Diệp Huyên, cười nói: “Bây giờ ta giết ngươi thì chắc chắn nàng ta sẽ chết. Vì ngươi là chấp niệm trong lòng nàng ta, chỉ cần không còn chấp niệm, nàng ta cũng sẽ chết”. <br>Diệp Huyên im lặng. <br>Mộ Niệm Niệm nhìn hắn, nhẹ giọng nói: “Cố sống cho tốt, rất nhiều lúc, chúng ta không chỉ đang sống vì mình, mà còn là vì người bên cạnh chúng ta. Nàng ta làm rất nhiều chuyện vì ngươi, nhưng lại chẳng nói gì. Thời điểm thế này, ngươi nên sống tốt hơn, như vậy mới có thể xứng với những gì nàng ta bỏ ra”. <br>Nói xong, Mộ Niệm Niệm nhìn về phía cuối chân trời: “Ngươi suy nghĩ đi, nàng ta có tính tình như thế mà lại vì ngươi nhẫn nhịn biết bao nhiêu năm mới đi tìm người ta tính sổ… Ngươi là Phật trong lòng nàng ta, cũng là Ma trong lòng nàng ta”. <br>Diệp Huyên định đáp lời thì Mộ Niệm Niệm chợt lên tiếng: “Chúng ta đến rồi!” <br>Vừa dứt lời, không gian trước mặt bọn họ chợt thay đổi. <br>Diệp Huyên nhìn Mộ Niệm Niệm: “Có lòng tin không?” <br>Mộ Niệm Niệm nhìn về phía xa, hơi nhếch môi, cười tựa như một ác ma: “Ta tuyên bố, hôm nay Mộ Niệm Niệm ta muốn đại khai sát giới!”<br>Thần chiến trường! <br>Thần chiến trường là một cánh đồng hoang vu, bầu trời u tối mang theo hơi thở áp bức nặng nề. <br>Diệp Huyên nhìn một vòng cũng không nhìn thấy cao thủ của vùng Cực Lạc và Tu Di Thần Quốc. <br>Hắn xoay người, Đại Bồ Tát Yết Đế kia cũng đã biến mất. <br>Diệp Huyên sa sầm mặt. <br> <br>Lúc này, Mộ Niệm Niệm đột nhiên chỉ về phía xa: “Ngươi nhìn nơi đó đi”. <br>Diệp Huyên nhìn theo ngón tay của Mộ Niệm Niệm, các chỗ bọn họ trăm trượng có một tấm bia đá dài khoảng mười trượng. <br>Mộ Niệm Niệm cười nói: “Đi, đi qua xem thử!” <br>Diệp Huyên gật đầu. <br>Hai người đi tới trước tấm bia đá kia, bia đá cao khoảng mười trượng, rộng mấy trượng, là một tấm bia đá không có chữ. <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm: “Niệm tỷ biết đây là gì không?” <br>Mộ Niệm Niệm cười im lặng. <br>“A di đà phật!” <br>Lúc này, một giọng nói đột nhiên vang lên từ sau lưng hai người. <br>Diệp Huyên thầm thấy rét lạnh, vì hắn không cảm nhận được người ở sau lưng đến từ lúc nào. <br>Còn Mộ Niệm Niệm thì rất bình tĩnh, tựa như đã phát hiện ra từ trước rồi. <br>Diệp Huyên xoay người, nhìn thấy một tăng nhân đang đứng trước mặt mình, tăng nhân chắp hai tay, mặc cà sa màu vang, tay cầm gậy tích trượng, quanh người có Phật quang lượn lờ. Sau lưng người đó còn có một tăng nhân nữa, chính là Đại Bồ Tát Yết Đế vừa biến mất khi nãy. <br>"}