{"title":"Chương 4683: “Ta biết các ngươi không yếu!”  ","content":" <br>Đại Bồ Tát Yết Đế chắp tay: “Mộ cô nương, Diệp công tử, đây là Bồ Tát Văn Thiên của vùng Cực Lạc chúng ta”. <br>Mộ Niệm Niệm cười đáp: “Bồ Tát đứng đầu, Văn Thiên!” <br>Diệp Huyên nhìn Mộ Niệm Niệm: “Lợi hại lắm sao?” <br>Advertisement <br>Mộ Niệm Niệm cười khẽ: “Vùng Cực Lạc có bảy mươi hai vị Bồ Tát, hắn là Bồ Tát đứng đầu, thực lực không thua kém gì một vài Phật tổ”. <br>Diệp Huyên nhìn Bồ Tát Văn Thiên kia, ông ta nhẹ giọng nói: “Mộ cô nương, vùng Cực Lạc chúng ta cũng không muốn đối đầu với cô!” <br> Mộ Niệm Niệm chớp mắt: “Điều kiện tiên quyết là ta đưa thư phòng ra, sau đó không nhúng tay vào chuyện của Diệp Huyên, đúng không?” <br>Bồ Tát Văn Thiên gật đầu: “Phải!” <br>Mộ Niệm Niệm lắc đầu cười khẽ: “Đại hoà thượng, có lời này ta biết ngươi sẽ không nghe, nhưng ta vẫn muốn nói”. <br>Bồ Tát Văn Thiên chắp tay: “Mời Mộ cô nương nói”. <br>Mộ Niệm Niệm cười: “Ta ngăn cản các ngươi giết hắn thật ra là vì tốt cho các ngươi, nếu các ngươi thật sự giết chết hắn thì hậu quả sẽ nghiêm trọng lắm”. <br>Diệp Huyên: “…” <br>Vẻ mặt Bồ Tát Văn Thiên không chút cảm xúc: “Chắc cô nương muốn nói tới cô gái váy trắng kia?” <br>Mộ Niệm Niệm giơ ngón cái lên: “Đại hoà thượng đúng là thông minh!” <br>Bồ Tát Văn Thiên nhìn Diệp Huyên, sau đó nói: “Thực lực của cô gái váy trắng kia so với Mộ cô nương thì thế nào?” <br>Mộ Niệm Niệm chớp mắt, nghiêm túc đáp: “Dưới tình huống đặc biệt nghiêm túc, có lẽ nàng ta có thể giết ta bằng một kiếm, còn nếu không nghiêm túc, có lẽ ta có thể đỡ được hai kiếm”. <br>Diệp Huyên: “…” <br>Bồ Tát Văn Thiên nhìn Mộ Niệm Niệm: “Cô nương nói đùa rồi!” <br>Rõ ràng là ông ta không tin. <br><br>Mộ Niệm Niệm cười ha ha: “Đúng vậy, ta đùa thôi! Ta và nàng bất phân thắng bại!” <br>Bất phân thắng bại! <br>Bồ Tát Văn Thiên nhẹ giọng nói: “Bất phân thắng bại…Có lẽ vẫn chưa tới mức đó, nàng vẫn mạnh hơn Mộ cô nương một phần”. <br>Mộ Niệm Niệm chớp mắt, không nói gì. <br>Bồ Tát Văn Thiên chắp hai tay: “Mộ cô nương, vùng Cực Lạc của ta cũng không yếu”. <br>Mộ Niệm Niệm cười nói: “Ta biết các ngươi không yếu!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Không biết vì sao, mỗi lần ta nói thật đều không có ai tin, còn ta nói láo, người ta lại tin răm rắp, ngươi nói xem có kỳ lạ không!” <br>Diệp Huyên: “…” <br>Lúc này, một người đàn ông tay cầm trường kiếm đột nhiên xuất hiện ở chân trời. <br>Người đàn ông mặc đồ trắng, người trắng như tuyết không nhiễm bụi trần, hắn ta buộc tóc đuôi ngựa, trên trán còn để hai mái rẽ, quấn băng màu trắng. <br>Kiếm tu! <br>Lúc người đàn ông này xuất hiện, không gian xung quanh đột nhiên rung lên. <br>"}