{"title":"Chương 4684: Thật là một kiếm tu mạnh!  ","content":"<br>Mộ Niệm Niệm cười nói: “Tông chủ của Kiếm Tông ở Tu Di Thần Quốc - Liễu Quân Bạch!” <br>Liễu Quân Bạch! <br>Kiếm Tiên áo trắng Liễu Quân Bạch, kiếm tu yêu nghiệt đứng đầu Tu Di Thần Quốc từ trước đến giờ, hai mươi hai tuổi đã đạt tới cảnh giới Kiếm Tâm Tự Tại, được xưng là kiếm tu đứng đầu Tu Di giới! <br>Advertisement <br>Hắn ta nhìn Mộ Niệm Niệm một cái, gật nhẹ đầu. <br>Ở trước mặt Mộ Niệm Niệm, dù là kiếm tu mạnh nhất Tu Di giới cũng không dám không tôn trọng. <br> Vì lúc này khi đối mặt với Mộ Niệm Niệm, hắn ta vẫn thấy Mộ Niệm Niệm tựa như một tinh không rộng lớn, sâu không lường được. <br>Mộ Niệm Niệm nhìn hai người: “Hai người các ngươi sao?” <br>Bồ Tát Văn Thiên nhìn Mộ Niệm Niệm: “Không đủ ư?” <br>Mộ Niệm Niệm cười hỏi ngược lại: “Đủ à?” <br>Bồ Tát Văn Thiên chắp tay: “Xem ra là không đủ!” <br>Dứt lời, sau lưng ông ta chợt xuất hiện mười tám tăng nhân, mười tám tăng nhân này cầm trường côn màu đen trong tay, hơi thở hoà làm một, tựa như chỉ có một người đang đứng ở đó. <br>Mộ Niệm Niệm cười nói: “Mười tám La Hán! Thú vị đấy!” <br>Dứt lời, nàng ta ngẩng đầu nhìn Liễu Quân Bạch: “Ngươi thì sao?” <br>Liễu Quân Bạch mở lòng bàn tay, một thanh kiếm bay vào tay hắn ta: “Có kiếm là đủ rồi”. <br>Mộ Niệm Niệm quay đầu nhìn Diệp Huyên: “Đừng ra tay, để ta lo, hiểu chứ?” <br>Diệp Huyên gật đầu: “Được!” <br>Nói xong, hắn bèn muốn lùi sang một bên. <br>Mộ Niệm Niệm đột nhiên cười ngăn cản: “Không cần, ở bên cạnh ta đi”. <br><br>Diệp Huyên nhìn Mộ Niệm Niệm, gật đầu: “Được!” <br>Mộ Niệm Niệm nhìn Bồ Tát Văn Thiên, cười nói: “Các ngươi ai ra tay trước?” <br>Bồ Tát Văn Thiên đang định đáp lời, thì lúc này, Liễu Quân Bạch đã lên tiếng trước: “Xin các hạ chỉ bảo!” <br>Dứt lời, hắn ta mở lòng bàn tay, kiếm trong tay nhảy lên như tia chớp, sau đó chém thẳng xuống. <br>Nhất Kiếm Kinh Lôi! <br>Đây là một chiêu phi kiếm rất đơn giản, nhưng kiếm thế mạnh mẽ ẩn chứa bên trong lại tựa như nước lũ cuộn trào, khiến đất trời rung động. <br>Kiếm thế! <br>Cả thiên địa cũng không chịu đựng được uy thế của một kiếm này! <br>Thật là một kiếm tu mạnh! <br>Diệp Huyên nhìn chiêu kiếm ở chân trời, nét mặt dần trở nên nặng nề. <br>Mộ Niệm Niệm ở bên cạnh Diệp Huyên cười khẽ: “Có thể tu luyện kiếm thế đến mức độ này đúng là không dễ dàng!” <br>Nàng ta chợt chắp tay kẹp lên trên, giữ lấy thanh phi kiếm kia! <br>Mà kiếm thế mạnh mẽ bên trong phi kiếm cũng bị lực lượng giữa hai ngón tay của nàng ta làm biến mất! <br>"}