{"title":"Chương 4685: Hắn ta không thể chém xuống được!  ","content":"<br>Liễu Quân Bạch ở chân trời đứng yên một lúc, sau đó chợt dang hai tay ra: “Mượn kiếm!” <br>Dứt lời, không gian sau lưng hắn ta chợt rung lên, một khắc sau, vô số phi kiếm bay lên từ không gian đó, có ít nhất mấy chục nghìn thanh phi kiếm! <br>Mỗi một thanh kiếm đều hàm chứa kiếm ý và kiếm thế mạnh mẽ! <br>Advertisement <br>Khi mấy chục nghìn thanh phi kiếm này xuất hiện, toàn bộ thiên địa đều run rẩy! <br>Nét mặt của Diệp Huyên cũng trở nên nặng nề, những thanh phi kiếm này chẳng những nhiều mà còn mạnh. Hơn nữa, mỗi thanh phi kiếm đều hàm chứa kiếm thế và kiếm ý mạnh mẽ, có thể điều khiển nhiều phi kiếm như vậy, còn để phi kiếm và kiếm thế kiếm ý hoà làm một, thật sự là chuyện vô cùng đáng sợ. <br><br>Nhưng có một điểm thiếu sót, đó là làm như thế dù có số lượng, nhưng chất lượng lại không được đảm bảo. <br>Lúc này, Liễu Quân Bạch đột nhiên chắp tay chỉ về phía Mộ Niệm Niệm: “Hợp!” <br>Ầm!<br>Mấy chục nghìn thanh phi kiếm sau lưng Liễu Quân Bạch đột nhiên hợp nhất, trong nháy mắt, không gian trong phạm vi mấy vạn dặm lập tức nứt ra, hơn nữa còn lan tràn ra xung quanh với tốc độ vô cùng đáng sợ! <br>Thiên địa hoàn toàn không thể đỡ được chiêu kiếm này! <br>Liễu Quân Bạch cầm lấy thanh kiếm bằng tay phải, một khắc sau, hắn ta nhảy xuống từ trên chân trời. <br>Trong lúc đâm về phía trước, thân thể hắn ta dần trở nên hư ảo! <br>Người kiếm hợp nhất! <br>Lúc này, Liễu Quân Bạch chính là kiếm, kiếm chính là Liễu Quân Bạch! <br>Diệp Huyên nhìn Liễu Quân Bạch đang lao xuống, hắn thầm nghĩ: Mình có thể đỡ được một kiếm này không? <br>Không thể! <br>Thân thể không thể đỡ được! <br>Nhưng nếu hắn sử dụng toàn bộ sức lực thì có lẽ sẽ đỡ được, nhưng cũng chỉ có thể đỡ mà thôi! <br> <br>Đây là chiêu kiếm sử dụng hết toàn lực của một kiếm tu tuyệt thế! <br>Vừa ra tay đã dùng hết toàn lực! <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm, Mộ Niệm Niệm nhìn chiêu kiếm đó với nét mặt bình tĩnh, sau đó nàng ta đột nhiên nhìn về phía Diệp Huyên: “Cho ngươi xem thử cái gì là kiếm thế thật sự!” <br>Dứt lời, trên đầu nàng ta chợt xuất hiện một thanh kiếm hư ảo. <br>Ầm! <br>Khi thanh kiếm hư ảo này xuất hiện, một người một kiếm của Liễu Quân Bạch đều bị ép phải dừng lại ở chân trời! <br>Diệp Huyên và đám người Bồ Tát Văn Thiên đều sửng sốt! <br>Vì bọn họ không cảm nhận được kiếm thế của Mộ Niệm Niệm! <br>Liễu Quân Bạch nhíu chặt mày, nét mặt vô cùng nặng nề. <br>Hắn ta không thể chém xuống được! <br>Vì kiếm của hắn ta đã bị kiếm thế của Mộ Niệm Niệm ngăn cản rồi! <br>Mộ Niệm Niệm ở bên dưới cười nói: “Kiếm thế của ngươi vẫn quá chú trọng về hình, vẫn còn ở trong thiên địa. Tuy thiên địa không thể chịu được kiếm của ngươi, nhưng kiếm của ngươi vẫn bị nó vây khốn. Còn kiếm của ta đã không còn ở trong thiên địa này từ lâu rồi!” <br>"}