{"title":"Chương 4686: “Ta cảm thấy rất đơn giản?”  ","content":" <br>Nói xong, nàng ta hơi nhếch môi: “Kiếm của ta, ngự trị trên chư thiên”. <br>Dứt lời, thanh kiếm trên đầu nàng ta chợt bay ra. <br>Liễu Quân Bạch ở chân trời thay đổi sắc mặt, hắn ta cầm kiếm bằng hai tay chém về phía trước. <br>Advertisement <br>Sử dụng hết sức lực của mình vào chiêu kiếm này. <br>Kiếm thế ngút trời càn quét thiên địa! <br> Nhưng khi chiêu kiếm của Mộ Niệm Niệm bay đến, kiếm thế mạnh mẽ đó thoáng chốc tan biến, thanh kiếm xuyên thẳng qua giữa chân mày của hắn ta! <br>Một kiếm! <br>Giết chết một Kiếm Tiên! <br>Bồ Tát Văn Thiên ở phía xa chắp hai tay, nhẹ giọng nói: “Áp đảo về cảnh giới!” <br>Đây không chỉ là áp đảo cảnh giới Kiếm đạo, mà còn áp đảo cả về cảnh giới của bản thân! <br>Cảnh giới của Liễu Quân Bạch đã là Độn Nhất Thượng Cảnh, nhưng rất rõ ràng cảnh giới Độn Nhất Thượng Cảnh của hắn ta cũng không phải Độn Nhất Thượng Cảnh chân chính! <br>Còn cảnh giới của Mộ Niệm Niệm thì hoàn toàn ngược lại! <br>Giống như chiêu kiếm khi nãy, nó đã không còn trong phạm vi của Đại đạo rồi! <br>Còn kiếm của Liễu Quân Bạch thì vẫn còn ở trong Đại đạo! <br>Đây là sự khác biệt về bản chất! <br>Thân thể của Liễu Quân Bạch ở chân trời dần trở nên hư ảo, hắn ta nhẹ giọng nói: “Đây chính là Độn Nhất chân chính sao…” <br>Mộ Niệm Niệm ở bên dưới cười hỏi: “Ngươi cảm thấy rất khó khăn à?” <br>Liễu Quân Bạch hỏi ngược lại: “Không khó ư?” <br><br>Mộ Niệm Niệm cười to: “Ta muốn hỏi một điều, hôm nay ngươi đến đây là vì cái gì?” <br>Liễu Quân Bạch nhẹ giọng nói: “Đạo Kinh!” <br>Mộ Niệm Niệm nhìn Liễu Quân Bạch: “Khi một kiếm tu gửi gắm hy vọng vào ngoại vật, thì hắn cũng coi như tiêu đời luôn rồi!” <br>Liễu Quân Bạch nhẹ giọng nói: “Độn Nhất chân chính thật sự rất khó”. <br>Mộ Niệm Niệm cười nói: “Ta cảm thấy rất đơn giản?” <br>Liễu Quân Bạch ngây người, sau đó hỏi: “Vì sao cô cảm thấy đơn giản?” <br>Mộ Niệm Niệm hơi nhếch môi: “Vì ta đọc sách, vì ta học tập, ta biết cái gì là Thiên đạo, cái gì là Đại đạo, ngay cả Đại đạo là gì mà ngươi còn không biết thì làm sao thoát ra được?” <br>Liễu Quân Bạch yên lặng một lúc lâu rồi nhìn về phía Diệp Huyên: “Ngươi có thường đọc sách, thường học tập không?” <br>Rõ ràng hắn ta đã cảm nhận được cảnh giới thật của Diệp Huyên. <br>Diệp Huyên do dự một lát rồi lắc đầu. <br>Liễu Quân Bạch nhìn Mộ Niệm Niệm, Mộ Niệm Niệm hờ hững hỏi: “Hắn có chỗ dựa, ngươi có không?” <br>Liễu Quân Bạch ngây người, sau đó lắc đầu, hoàn toàn tan biến.<br>"}