{"title":"Chương 4687: “Vậy Phá Đạo thì sao?’  ","content":" Thấy Liễu Quân Bạch đã chết, Mộ Niệm Niệm lắc đầu: “Đi so sánh với một kẻ có chỗ dựa, nghĩ gì vậy?” <br>Diệp Huyên ở bên cạnh hơi do dự, sau đó nói: “Niệm tỷ, ta đạt đến Độn Nhất không dựa vào ai cả!” <br>Mộ Niệm Niệm nhìn về phía Diệp Huyên: “Có phải Diệp Tri Mệnh kia giúp ngươi không?” <br>Diệp Huyên trầm giọng nói: “Nàng không phải chỗ dựa của ta!” <br>Advertisement <br>Mộ Niệm Niệm lại nói: “Vì sao nàng đi theo ngươi, còn giúp ngươi?” <br>Diệp Huyên sửng sốt, hắn thật sự chưa từng nghĩ đến vấn đề này. <br><br>Mộ Niệm Niệm nói: “Vì nàng muốn mượn sức mạnh của người đứng sau ngươi!” <br>Diệp Huyên nhíu mày: “Cô gái váy trắng?’ <br>Mộ Niệm Niệm liếc Diệp Huyên: “Nếu không ngươi nghĩ thế nào?” <br>Diệp Huyên im lặng. <br>Mộ Niệm Niệm nói tiếp: “Ta có xem như chỗ dựa của ngươi không?” <br>Diệp Huyên vội vàng gật đầu: “Có thể xem là thế!” <br>Mộ Niệm Niệm cười: “Vậy ta nói oan cho ngươi sao?” <br>Diệp Huyên đắn đo một lát rồi lắc đầu: “Không có! Niệm tỷ, tỷ đạt đến Độn Nhất chân chính thật sự là vì đọc sách và học tập à?” <br>Mộ Niệm Niệm lại cười: “Ngươi đoán đi?” <br>Diệp Huyên im lặng. <br>Mộ Niệm Niệm khẽ nói: “Độn Nhất Độn Nhất, là chỉ trốn khỏi Đại đạo, trở thành một thứ ở ngoài Đại đạo. Nhưng rất nhiều người ngay cả đạo cũng không rõ! Nếu không rõ đạo thì làm sao có thể trốn thoát đây?” <br>Diệp Huyên trầm giọng nói: “Nhưng ta…” <br>Mộ Niệm Niệm ngắt lời hắn: “Ngươi thật sự thoát khỏi Đại đạo rồi sao?’ <br><br>Diệp Huyên nhìn về phía Mộ Niệm Niệm, Mộ Niệm Niệm cười nói: “Nói một cách nghiêm túc là người cũng không xem như thật sự thoát khỏi Đại đạo!” <br>Diệp Huyên trầm giọng nói: “Sao có thể?” <br>Mộ Niệm Niệm cười nói: “Thật ra Độn Nhất có ba loại cảnh giới, loại thứ nhất chính là Độn Nhất giả mà người đời nói, ta cũng không muốn nói nhiều về loại này. Loại thứ hai chính là kiểu như ngươi, ngươi thật sự xem như đã thoát khỏi Đại đạo rồi, nhưng ngươi chỉ trốn khỏi Đại đạo thôi”. <br>Diệp Huyên nhíu mày: “Có ý gì?” <br>Mộ Niệm Niệm giải thích: “Loại thứ ba chính là Chứng Đạo! Thoát khỏi Đại đạo chỉ có thể nói là thoát khỏi phạm vi của Đại đạo, còn Chứng Đạo là sau khi thấu hiểu Đại đạo thì dung hợp bản thân với nó. Thật ra Độn Nhất vẫn còn ở bên trong đạo, nhưng rất ít người có thể Chứng Đạo, để mình dung hợp lại với nó”. <br>Nói xong, nàng ta nhìn vị trí Liễu Quân Bạch vừa chết, cười nói: “Biết vì sao kiếm thế của hắn không hề có tác dụng với ta không? Vì ta đã Chứng Đạo, đã hoà thành một thể với thiên địa vạn vật này rồi, khí thế của một người sao có thể rung chuyển khí thế của thiên địa được?” <br>Diệp Huyên trầm giọng hỏi: “Vậy Phá Đạo thì sao?’ <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Ngay cả Phá Đạo cũng biết, xem ra người phụ nữ kia cho ngươi biết rất nhiều chuyện!” <br>Diệp Huyên gật đầu. <br>Mộ Niệm Niệm cười nói: “Phá Đạo chính là tự mình vượt qua đạo, ngự trị trên đạo, thật sự không còn ở trong quy tắc nữa”. <br>Diệp Huyên trầm giọng hỏi: “Vậy trên Độn Nhất mà bọn họ nói là gì?” <br>Mộ Niệm Niệm lắc đầu cười khẽ: “Thật ra trên Độn Nhất mà bọn họ nói chính là Chứng Đạo. Nhưng đa số mọi người đều không biết cái gì là Độn Nhất chân chính và Chứng Đạo!” <br>"}