{"title":"Chương 4688: Giết chết trong nháy mắt!  ","content":"<br>Diệp Huyên thắc mắc: “Tại sao?” <br>Mộ Niệm Niệm cười nói: “Vì Đạo Kinh năm đó không hề đầy đủ, dù là Tu Di Thần Quốc hay những nơi khác đều không lấy được Đạo Kinh hoàn chỉnh, cho nên rất ít ai đạt tới Độn Nhất chân chính và Chứng Đạo”. <br>Diệp Huyên lại hỏi: “Vậy có nghĩa Đạo Kinh là nguồn gốc của võ đạo đúng không?” <br>Advertisement <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Thế gian chưa thành hai kiểu người tu hành, một là người tu hành trong Đạo Kinh, hai là ngoài Đạo Kinh”. <br>Diệp Huyên trầm giọng nói: “Cô gái váy trắng…” <br><br>Mộ Niệm Niệm gật đầu: “Nàng là ở ngoài Đạo Kinh, cho nên nàng không có cảnh giới, sức mạnh của nàng không bị quy tắc của Đạo Kinh ràng buộc, vì nàng không có cảnh giới”. <br>Nghe vậy, Diệp Huyên đã hiểu rồi. <br>Chẳng trách trước đây hỏi cô gái váy trắng đạt đến cảnh giới nào, nàng cũng không trả lời! <br>Người ta không có cảnh giới thì nói làm sao được! <br>Như nhớ đến điều gì, Diệp Huyên đột nhiên quay đầu nhìn về phía đám người Bồ Tát Văn Thiên ở cách đó không xa. <br>Khi nãy Mộ Niệm Niệm nói chuyện không lén lút, vì thế mấy người kia đều nghe thấy rõ ràng. <br>Bồ Tát Văn Thiên nhìn Mộ Niệm Niệm, chắp tay nói: “Hôm nay nghe được lời này của cô nương còn hơn cả việc tu luyện trăm năm!” <br>Mộ Niệm Niệm cười đáp: “Xem ra đại hoà thượng ngươi lĩnh ngộ được rồi!” <br>Bồ Tát Văn Thiên gật đầu: “Phải!” <br>Lúc này, trong lòng ông ta vô cùng rung động! <br>Người bên ngoài Đạo Kinh! <br>Cô gái váy trắng là người ở ngoài Đạo Kinh, vị trước mắt đây cũng thế… <br>Mộ Niệm Niệm chợt bật cười: “Biết vì sao ta nói cho các ngươi nghe không?” <br> <br>Bồ Tát Văn Thiên nhìn Mộ Niệm Niệm, chắp hai tay: “Các ngươi đi đi!” <br>Mười tám La Hán kia vẫn chưa đi! <br>Bồ Tát Văn Thiên lại nói: “Đi truyền tin về”. <br>Nghe vậy, mười tám người kia đã hiểu. <br>Bọn họ đã đánh giá thấp cảnh giới và thực lực của Mộ Niệm Niệm rồi! <br>Người bình thường hoàn toàn không thể đối phó với người phụ nữ này. <br>Mười tám La Hán xoay người rời đi. <br>Mộ Niệm Niệm cười: “Bây giờ muốn trốn hình như hơi muộn rồi!” <br>Văn Thiên nhìn Mộ Niệm Niệm, ông ta chắp hai tay, đọc thầm kinh văn, sau đó, vô số kinh văn màu vàng bay ra từ trong miệng ông ta, trong nháy mắt, những kinh văn này bao phủ cả đất trời. <br>Mộ Niệm Niệm cười khẽ: “Miệng Vàng Lời Ngọc của Phật gia, thú vị đấy. Tiếc là Phật pháp của ngươi vẫn chưa đủ, muốn mượn vùng đất này bao vây ta ư, tự tin quá rồi!” <br>Trong lúc nói chuyện, nàng ta vung nhẹ tay phải, những kinh văn màu vàng trong thiên địa lập tức bay tán loạn, lúc này, một tia kiếm quang phá không di chuyển, cuối nơi chân trời xa xôi có mười tám cái đầu rơi xuống. <br>Giết chết trong nháy mắt! <br>"}