{"title":"Chương 4689: Chứng Đạo!  ","content":"<br>Thấy cảnh này, sắc mặt Diệp Huyên vô cùng nặng nề. <br>Áp đảo về cảnh giới! <br>Đây mới thật sự là áp đảo về cảnh giới! <br>Advertisement <br>Ở trước mặt cảnh giới thế này, tất cả pháp thuật thần thông đều vô dụng! <br>Diệp Huyên biết, dù hắn sử dụng võ học Đạo Kinh với Mộ Niệm Niệm, e rằng cũng sẽ bị áp đảo giống hệt thế này! <br> Mộ Niệm Niệm đã Chứng Đạo, nói theo một mức độ nào đó thì nàng ta đã không còn trong phạm vi của Đạo Kinh nữa rồi. <br>Mà nếu mình gặp phải cao thủ thế này, e rằng cũng không có khả năng đánh trả! <br>Cách đó không xa, Bồ Tát Văn Thiên nhìn chằm chằm Mộ Niệm Niệm, lúc này, ông ta mới cảm nhận được sự đáng sợ của nàng ta! <br>Chứng Đạo! <br>Dù chỉ cách một cảnh giới, nhưng nó lại khác nhau một trời một vực! <br>Áp đảo về cảnh giới, tất cả thần thông võ kỹ đều vô dụng! <br>Bồ Tát Văn Thiên chắp hai tay “Mộ cô nương thật sự là một người hiếm có!” <br>Mộ Niệm Niệm cười nói: “Đại sư, lên đường bình an!<br>Bồ Tát Văn Thiên cúi người, một khắc sau, đầu ông ta bị chém đứt, máu tươi bắn khắp nơi. <br>Vào khoảnh khắc đầu của Bồ Tát Văn Thiên rơi xuống, một viên kim châu to bằng ngón cái bay ra. <br>Diệp Huyên hơi ngạc nhiên: “Niệm tỷ, đây là?” <br>Mộ Niệm Niệm cười giải thích: “Đây là kim đan Phật pháp của ông ta, người đời gọi là xá lợi, chỉ có cao tăng đắc đạo mới có thứ này!” <br>Dứt lời, nàng ta vung tay phải, kim đan kia lập tức bay vào tay nàng ta. <br> <br>Diệp Huyên nhìn Mộ Niệm Niệm, Mộ Niệm Niệm nói: “Ta không thể cho ngươi thứ này được, vùng Cực Lạc rất để ý nó, nếu nó ở chỗ ngươi, bọn họ có thể dựa vào nó tìm thấy ngươi”. <br>Diệp Huyên gật đầu: “Niệm tỷ, bây giờ chúng ta làm gì đây?” <br>Mộ Niệm Niệm quay đầu nhìn về phía tấm bia đá ở cách đó không xa, vùng đất khi nãy đã vỡ tan tành, nhưng tấm bia đá vẫn không hề hư hại gì! <br>Mộ Niệm Niệm chắp tay, một tia kiếm quang chém thẳng lên trên bia đá. <br>Vụt! <br>Kiếm quang chém lên bia đá, để lại một vết kiếm mờ. <br>Thấy thế, Diệp Huyên hơi khiếp sợ. <br>Mộ Niệm Niệm mạnh như thế, nhưng một kiếm của nàng ta lại không thể chém vỡ tấm bia đá này! <br>Mộ Niệm Niệm cười nói: “Bia đá không phải vật bình thường, bên trên nó có ẩn chứa quy luật của Đại đạo!” <br>Nói xong, nàng ta dẫn Diệp Huyên đi tới trước bia đá, Diệp Huyên nhìn nó, trên bia đá không có gì cả, chỉ là một tấm bia không có chữ mà thôi! <br>Mộ Niệm Niệm nhìn bia đá một lúc lâu, sau đó chợt cất lời: “Đi sờ thử đi!” <br>Sờ thử! <br>"}