{"title":"Chương 4690: Diệp Huyên thầm thấy khổ sở!  ","content":"<br>Nét mặt Diệp Huyên hơi kỳ lạ: “Niệm tỷ… có ý gì?” <br>Mộ Niệm Niệm cười: “Ta muốn xem ngươi có duyên với tấm bia đá này không!” <br>Diệp Huyên trầm giọng nói: “Niệm tỷ nhìn ra tấm bia đá này có gì không tầm thường à?” <br>Mộ Niệm Niệm gật đầu, sờ thử đi!” <br>Advertisement <br>Diệp Huyên gật đầu, hắn đi tới trước tấm bia đá, vừa mới đặt tay phải lên trên… <br>Ầm! <br><br>Diệp Huyên lập tức bay xa mấy trăm trượng, sau khi dừng lại, hắn lập tức ngay người! <br>Cánh tay phải của hắn biến mất rồi! <br>Hơn nữa, cả người hắn còn nứt ra, máu tươi bắn tung toé! <br>Cái này suýt chút huỷ diệt thân thể của hắn! <br>Diệp Huyên ngẩng đầu nhìn về phía tấm bia đá, nét mặt ngơ ngác: “Đây là thứ gì vậy?” <br>Bây giờ thân thể của hắn mạnh đến mức nào? <br>Ngoài cao thủ Độn Nhất cảnh chân chính, người bình thường hoàn toàn không thể làm ảnh hưởng đến thân thể của hắn. <br>Nhưng lực lượng khi nãy đã suýt phá huỷ thân thể của hắn trong nháy mắt! <br>Không đúng, là Mộ Niệm Niệm ra tay! <br>Diệp Huyên phát hiện Mộ Niệm Niệm đã lùi lại một bước, khi nãy chắc chắn nàng ta có ra tay chặn lại một phần sức mạnh giúp hắn, nếu không hắn không phải chỉ gãy tay, mà đã nổ tung ngay tại chỗ rồi! <br>Diệp Huyên đi tới bên cạnh Mộ Niệm Niệm, cười khổ: “Niệm tỷ… tỷ thấy ta thê thảm không!” <br>Mộ Niệm Niệm liếc Diệp Huyên: “Ai bảo ngươi sờ bậy!” <br>Diệp Huyên tỏ vẻ ngạc nhiên: “Không phải cô bảo ta sờ à?” <br><br>Mộ Niệm Niệm chớp mắt: “Ta có nói ư?” <br>Diệp Huyên suýt chút sụp đổ: “Chẳng lẽ không đúng à?” <br>Mộ Niệm Niệm cười ngượng ngùng: “Khi nãy ta nói sai rồi! Ý ta là ngươi phải tiếp xúc với nó bằng kiếm, dùng kiếm của người đàn ông áo xanh!” <br>Diệp Huyên nhìn Mộ Niệm Niệm, không nói một lời. <br>Mộ Niệm Niệm chớp mắt: “Đừng nói là ngươi muốn đánh ta nhé?” <br>Khoé miệng Diệp Huyên khẽ giật, cố gượng cười: “Không… Ta không có suy nghĩ này!” <br>Mộ Niệm Niệm nhìn chằm chằm: “Ta cảm thấy là có đấy!” <br>Diệp Huyên vội vàng lắc đầu: “Không, là ta sai, do ta không nghe kỹ lời của Niệm tỷ, là lỗi của ta”. <br>Mộ Niệm Niệm gật đầu: “Có lỗi biết nhận là tốt. Nào, sờ tiếp đi”. <br>Diệp Huyên thầm thấy khổ sở! <br>Hắn đi tới trước tấm bia đá, không sử dụng tay nữa mà lấy Kiếm Linh ra. <br><br><br>"}