{"title":"Chương 4691: “Vì tấm bia đá này cũng không tầm thường”.  ","content":" <br>Nói đến đây, hắn như nhớ tới điều gì, vội vàng im lặng. <br>Mộ Niệm Niệm cười như không cười: “Ngươi muốn nói gì?” <br>Diệp Huyên vội lắc đầu: “Không, ta không muốn nói gì cả!” <br>Advertisement <br>Dứt lời, hắn xoay người, sau đó chĩa Kiếm Linh về phía tấm bia đá kia. <br>Nhưng hắn nhanh chóng dừng lại, lúc này, Mộ Niệm Niệm cất lời: “Yên tâm, không làm ảnh hưởng đến thanh kiếm này đâu”. <br><br>Diệp Huyên hơi khó hiểu: “Niệm tỷ, cơ thể của ta còn không chịu được, thanh kiếm này…” <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Đại ca à, ngươi tỉnh lại đi, thanh kiếm này mạnh hơn ngươi!” <br>Diệp Huyên: “…”<br>Kiếm này mạnh hơn mình! <br>Nét mặt của Diệp Huyên trở nên hơi kỳ lạ. <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Ngươi không tin à?” <br>Diệp Huyên cười hì hì, không nói lời nào. <br>Mộ Niệm Niệm lắc đầu: “Sức mạnh của thanh kiếm này không chỉ nằm ở sự sắc bén, mà còn ở cảnh giới nữa”. <br>Diệp Huyên trầm giọng nói: “Phàm Cảnh?” <br>Mộ Niệm Niệm lắc đầu: “Không phải Phàm Cảnh bình thường, mà là Phàm Cảnh sau khi đạt đến đỉnh cao”. <br>Diệp Huyên nhíu mày: “Có ý gì?” <br>Mộ Niệm Niệm cười: “Chỉ khi vượt qua đỉnh cao mới có thể gọi là Bình Phàm. Bình Phàm là gì? Là sau khi vượt qua đỉnh cao, cảm thấy đỉnh cao không có gì thú vị, cho nên mới chọn Bình Phàm. Có điều rất nhiều người đều hiểu sai hai từ này, vì Bình Phàm của bọn họ không phải là muốn bình thường, yên bình, mà là không thể không bình thường. Bọn họ không thể đạt đến đỉnh cao, nên bọn họ chỉ có thể bình thường, chứ không phải bọn họ muốn thế. Nói một cách đơn giản là chỉ có người từng đạt đến đỉnh cao mới có tư cách nói Bình Phàm”. <br><br>Diệp Huyên im lặng. <br>Hắn không ngờ Phàm Cảnh còn có thể giải thích như thế. <br>Mộ Niệm Niệm lại nói: “Trong thế tục có một cách giải thích, nhìn núi là núi, nhìn núi không phải núi, nhìn núi vẫn là núi, cái này là chỉ một cảnh giới của đời người, cảnh giới không giống nhau, cách nhìn sự vật cũng không giống nhau!” <br>Nói xong, nàng ta chỉ vào tấm bia đá phía xa: “Có lẽ nó không để ý đến ngươi, nhưng chắc chắn nó sẽ để ý đến thanh kiếm này”. <br>Diệp Huyên hơi tò mò: “Vì sao?’ <br>Mộ Niệm Niệm cười khẽ: “Vì tấm bia đá này cũng không tầm thường”. <br>Diệp Huyên gật đầu, hắn không hỏi tiếp mà xoay người chỉ kiếm lên trên tấm bia đá. <br>Ầm! <br>Bia đá chợt chấn động kịch liệt, nhưng lần này nó không phản kích nữa, khiến Diệp Huyên thở phào nhẹ nhõm! <br>Hắn không muốn trải nghiệm lại cảm giác khi nãy một lần nữa. <br>Lúc này, trên tấm bia đá đột nhiên xuất hiện một hàng chữ: Kiếp trước, kiếp này, kiếp sau. <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm, Mộ Niệm Niệm cười nói: “Xem ra chủ nhân của thanh kiếm này vẫn được nể mặt lắm”. <br>"}