{"title":"Chương 4692: Đây là sức mạnh gì thế?  ","content":"<br>Diệp Huyên trầm giọng nói: “Niệm tỷ, tấm bia đá này hiện lên gì vậy?” <br>Mộ Niệm Niệm cười: “Đạo thạch!” <br>Diệp Huyên hơi tò mò: “Đạo thạch là gì?” <br>Advertisement <br>Mộ Niệm Niệm lắc đầu: “Ta cũng không biết, đi thôi!” <br>Nói xong, nàng ta xoay người rời đi. <br> Diệp Huyên vội vàng đi theo: “Không… không lấy cái này à?” <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Ngươi muốn lấy à?” <br>Diệp Huyên cười ngượng ngùng: “À ừm… Để thứ này dầm mưa dãi nắng ở đây cũng không hay lắm nhỉ!” <br>Mộ Niệm Niệm nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên không dám cợt nhả nữa: “Niệm tỷ, có vấn đề gì sao?” <br>Mộ Niệm Niệm quay đầu nhìn Đạo thạch kia, sau đó nói: “Thứ này mà ngươi cũng có thể gặp được, ngươi đúng là ma quỷ mà!” <br>Diệp Huyên: “…” <br>Mộ Niệm Niệm nhẹ giọng nói: “Đạo thạch, còn có tên khác là đá Tam Sinh, trên đó có ba lực lượng trong truyền thuyết, lần lượt là kiếp trước, kiếp này, kiếp sau, cũng chính là Tam Sinh Quyết”. <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Thứ này, đến từ Âm phủ”. <br>Âm phủ! <br>Diệp Huyên hơi khiếp sợ. <br>Hắn nhớ Mộ Niệm Niệm từng nói, dù là nàng ta cũng không muốn dính dáng với nơi đó. <br>Mộ Niệm Niệm lại nói: “Lúc trước khi thiên địa sơ khai, đá này hấp thụ tinh hoa nhật nguyệt, dần có linh tính, sau đó vì ngộ đạo nên sinh ra hai đoạn Thần văn, chia đá thành ba đoạn, như muốn nuốt chửng vạn giới trong vũ trụ. Sau đó một vị thần đã phong bế nó, vị thần kia vì tránh đá này gây hoạ cho vũ trụ nên đưa nó tới Âm phủ, dùng âm khí trong Âm phủ trấn áp ma tính của nó… Không ngờ thứ này lại đến đây. Hơn nữa còn bị ngươi gặp được”. <br> Diệp Huyên trầm giọng nói: “Đừng nói là nguyên nhân tai ách nhé?” <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Thứ này không phải thứ tốt lành gì đâu!” <br>Lúc này, đá Tam Sinh kia đột nhiên rung lên, sau đó, trên đá xuất hiện hai Thần văn đỏ như máu, hai Thần văn vừa khéo chia đá Tam Sinh thành ba phần! <br>Ba lực lượng mạnh mẽ cực kỳ đáng sợ áp đảo về phía Mộ Niệm Niệm! <br>Lúc này, thiên địa thay đổi! <br>Lúc này, thiên địa xung quanh dần biến mất! <br>Thiên địa trực tiếp biến mất, tựa như vũ trụ bị diệt vong vậy, vô cùng đáng sợ! <br>Sắc mặt Diệp Huyên thay đổi! <br>Đây là sức mạnh gì thế? <br>Vẻ mặt của Mộ Niệm Niệm ở bên cạnh Diệp Huyên không chút cảm xúc, nàng ta tiến lên một bước, nhẹ nhàng đè tay về phía trước. <br>Ầm! <br>Một tấm chắn vô hình chặn lại ba lực lượng kia! <br>Nhưng thế giới xung quanh nàng ta và Diệp Huyên đã hoàn toàn biến mất, khoảng chưa đến một hơi thở, thần chiến trường này đã không còn gì nữa! <br>"}