{"title":"Chương 4693: “Ngươi nhìn ta làm gì?”  ","content":" <br>Mà lúc này, nàng ta và Diệp Huyên đã bị ba lực lượng này bao vây. <br>Nét mặt Diệp Huyên vô cùng nặng nề, hắn biết hắn hoàn toàn không thể chống lại ba lực lượng này, dù sử dụng võ học Đạo Kinh cũng không được, võ học Đạo Kinh thuộc phạm vi võ học, mà ba lực lượng này đã vượt khỏi phạm vi võ học rồi. <br>Lúc này, Mộ Niệm Niệm chợt vung tay: “Đến!” <br>Ong! <br>Advertisement <br>Một tiếng kiếm reo đột nhiên vang vọng trên bầu trời, một khắc sau, trong tay Mộ Niệm Niệm có thêm một thanh kiếm. <br>Mộ Niệm Niệm đâm kiếm tới. <br><br>Trên mũi kiếm loé lên kiếm quang. <br>Ầm! <br>Một kiếm chém ra, ba lực lượng kia lập tức bị đẩy lui về trước đá Tam Sinh, mà kiếm trong tay Mộ Niệm Niệm vẫn còn đó, ba lực lượng kia cũng không biến mất, hơn nữa hơi thở của đá Tam Sinh còn mạnh mẽ hơn trước đó. Có điều nó đã bị kiếm ý của Mộ Niệm Niệm trấn áp. <br>Mộ Niệm Niệm nhìn đá Tam Sinh, cười nói: “Đấu với ta ư? Nếu không vì nể tình ngươi cũng khó khăn thì ta đã chém nát ngươi rồi! Cái gì mà kiếp trước kiếm này kiếp sau, ở trước mặt Mộ Niệm Niệm ta đều là một đống cặn bã thôi!” <br>Đá Tam Sinh kia không ra tay nữa, rõ ràng là hơi kiêng dè. <br>Diệp Huyên do dự: “Đá, nói chuyện chút đi?” <br>Đá Tam Sinh khẽ rung lên, tựa như đang trả lời. <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm: “Nó nói gì vậy?” <br>Vẻ mặt Mộ Niệm Niệm không chút cảm xúc: “Nó bảo ngươi cút!” <br>Nghe vậy, Diệp Huyên nổi giận, đúng là hiếp người quá đáng, hắn đang định ra tay, nhưng sau đó lại nhanh chóng dừng lại.<br>Hình như mình không thắng được tảng đá kia! <br>Lúc này, hòn đá lại rung lên, như đang nói gì đó. <br>Mộ Niệm Niệm lạnh nhạt giải thích: “Nó bảo ngươi mau cút đi!” <br>Diệp Huyên: “…” <br><br>Lúc này, Tiểu Linh Nhi đột nhiên xuất hiện bên cạnh Diệp Huyên, cô bé nhìn đá Tam Sinh, sau đó nói: “Ca ca, nó nói nó muốn đi theo huynh!” <br>Đi theo mình? <br>Diệp Huyên ngây người, sau đó nhìn về phía Mộ Niệm Niệm. <br>Nàng ta chớp mắt: “Ngươi nhìn ta làm gì?” <br>Diệp Huyên đen mặt: “Niệm tỷ, không phải tỷ bảo nó bảo ta cút à?” <br>Mộ Niệm Niệm nhìn Diệp Huyên, tỏ vẻ nghi ngờ: “Ta có nói à?” <br>Dứt lời, nàng ta hơi cong môi cười xấu xa. <br>Thấy vậy, Diệp Huyên nheo mắt, vội nói: “Không, tỷ chưa từng nói, là ta nghe nhầm thôi!” <br>Tiểu Linh Nhi ngẩng đầu nhìn Diệp Huyên, hơi nghi ngờ: “Ca ca, khi nãy tỷ tỷ có nói là bảo huynh cút! Sao huynh lại nói dối chứ? Có phải huynh sợ bị tỷ tỷ đánh nên mới nói dối không?” <br>Diệp Huyên trừng Tiểu Linh Nhi: “Đi luyện đan đi, nhanh lên!” <br>Dứt lời, hắn ném Tiểu Linh Nhi vào trong tháp Giới Ngục. <br>Tiểu Linh Nhi này nhiều chuyện như vậy từ bao giờ thế? <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm: “Niệm tỷ, tỷ không muốn để nó đi theo ta đúng không?” <br>Mộ Niệm Niệm gật đầu. <br>"}