{"title":"Chương 4694: “Ngươi thoát khỏi bọn họ bằng cách nào vậy?”  ","content":"<br>Diệp Huyên cười: “Được, vậy ta không cần nữa! Chúng ta đi thôi!” <br>Mộ Niệm Niệm lắc đầu: “Bây giờ không phải vấn đề ngươi có cần hay không nữa!” <br>Diệp Huyên trầm giọng nói: “Chẳng lẽ nó còn cố chấp đi theo ta ư?” <br>Đá Tam Sinh ở phía xa đột nhiên rung lên, cả Thần văn bên trên nó cũng thế. <br>Advertisement <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Thấy không, ngươi không cho nó đi theo thì nó sẽ giết chết ngươi!” <br>Diệp Huyên: “Mẹ kiếp…” <br> Mộ Niệm Niệm nhìn đá Tam Sinh, một lúc sau, nàng ta nhẹ giọng nói: “Cho nó đi theo đi!” <br>Diệp Huyên trầm giọng nói: “Nó có nghe lệnh ta không?” <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Ngươi nằm mơ à! Nó muốn đi theo ngươi cũng không phải vì thích ngươi, chỉ là muốn lợi dụng ngươi thôi!” <br>Diệp Huyên hơi khó hiểu: “Lợi dụng ta cái gì?” <br>Mộ Niệm Niệm hờ hững nói: “Trên người ngươi có nguyên nhân tai ách, nhưng cũng có đại khí vận, đại khí vận này là do người đứng sau mang tới cho ngươi, nó đi theo ngươi là muốn mượn đại khí vận của ngươi, Diệp Tri Mệnh kia cũng thế”. <br>Diệp Huyên trầm giọng hỏi: “Có nghĩa là nó muốn không làm mà đòi có ăn đúng không?” <br>Mộ Niệm Niệm gật đầu: “Đúng thế!” <br>Diệp Huyên: “…” <br>Mộ Niệm Niệm nói: “Chúng ta đi thôi!” <br>Dứt lời, nàng ta xoay người rời đi. <br>Lúc này, đá Tam Sinh đột nhiên xuất hiện trước mặt Diệp Huyên, Diệp Huyên im lặng nhìn đá Tam Sinh trước mặt. <br>Thứ này cố chấp muốn đi theo mình! <br>Nhưng cũng không sao, dù tạm thời nó không muốn góp sức, nhưng mình có thể từ từ thuyết phục mà! <br>Nghĩ đến đây, Diệp Huyên thoải mái hơn, cứ thế, hắn đưa đá Tam Sinh vào trong tháp Giới Ngục. <br>Sau khi rời khỏi thần chiến trường, Mộ Niệm Niệm biến mất, còn Diệp Huyên thì đi tới Đạo giới. <br> Mộ Niệm Niệm chậm rãi bước đi trong tinh không, trong mắt nàng ta lộ vẻ lo lắng. <br>Lúc này, giọng nói của Linh Nhi vang lên: “Sao vậy?” <br>Mộ Niệm Niệm nhìn tay mình, không biết trong tay nàng ta đã xuất hiện một sợi dây đỏ mờ mờ từ bao giờ. <br>Sau khi im lặng một lúc lâu, Mộ Niệm Niệm lắc đầu: “Cái tên này, đánh một trận cũng có thể dính vào thị phi của Âm phủ… Đúng là giỏi gây hoạ! Ai chịu nổi chứ?” <br>Nói xong, nàng ta lắc đầu rồi biến mất. <br>… <br>Diệp Huyên đi tới Đạo giới, tìm đến Khương Vũ và Lý Thanh. <br>Trong điện. <br>Khương Vũ nhìn vai phải mất cảnh tay của Diệp Huyên: “Diệp công tử, cậu nói là bọn họ ra tay với cậu rồi à?” <br>Diệp Huyên gật đầu: “Đúng thế”. <br>Lý Thanh cất lời: “Ngươi thoát khỏi bọn họ bằng cách nào vậy?” <br>Diệp Huyên cười khổ: “Là Mộ Niệm Niệm ra tay! Nhưng nàng ta đã bị thương nặng, trong một khoảng thời gian tới sẽ không thể ra tay nữa!” <br>Lý Thanh và Khương Vũ nhìn nhau, Khương Vũ trầm giọng hỏi: “Tiếp theo Diệp công tử có tính toán gì không?” <br>Diệp Huyên trầm giọng nói: “Chắc chắn bọn họ sẽ không từ bỏ ý đồ, nếu đã thế, vì sao chúng ta không chủ động ra tay?” <br>Nghe vậy, Khương Vũ nheo mắt: “Cậu định tấn công vùng Cực Lạc ư?” <br>"}