{"title":"Chương 4695: Phật tổ!  ","content":"<br>Diệp Huyên lắc đầu: “Chúng ta không thể tấn cộng vùng cực lạc, nhưng chúng ta cũng có thể mai phục, chỉ cần người của bọn họ đến tìm chúng ta, chúng ta sẽ lập tức giết chết bọn họ”. <br>Hai người Khương Vũ im lặng. <br>Diệp Huyên lại nói: “Sở dĩ bọn họ đến tìm ta là vì bọn họ không thể mở Đạo Kinh ra… Hai vị, nếu ta không ngăn được bọn họ thì ta chỉ có thể thoả hiệp, mở Đạo Kinh cho bọn họ thôi, vì nếu là thế, có lẽ ta vẫn còn cơ hội sống!” <br>Advertisement <br>Ý của hắn là nếu các ngươi không giúp ta thì ta sẽ đầu hàng.<br>Đương nhiên Khương Vũ và Lý Thanh cũng hiểu lời của Diệp Huyên, hai người nhìn nhau, Khương Vũ trầm giọng nói: “Diệp công tử yên tâm, nếu chúng ta đã liên minh thì đương nhiên phải cùng tiến cùng lùi rồi”. <br>Lý Thanh nhìn Diệp Huyên, không nói gì. <br><br>Nàng ta vẫn không tin tưởng Diệp Huyên lắm. <br>Thậm chí nàng ta còn cảm thấy thư phòng kia vẫn còn nằm trong tay Diệp Huyên, đương nhiên là nàng ta không có chứng cứ. Nhưng nàng ta vẫn luôn rất đề phòng Diệp Huyên. <br>Khoảng nửa canh giờ sau, Diệp Huyên rời khỏi Tiên Các. <br>Lúc rời đi, trên mặt hắn mang theo nụ cười thoả mãn. <br>… <br>Tu Di Thần Quốc. <br>Trong một ngôi điện ở Hoàng cung, Thần chủ của Tu Di Thần Quốc đang ngồi yên lặng không nói một lời. <br>Ông ta vừa nhận được tin Liễu Quân Bạch đã chết! <br>Kiếm Tiên siêu cấp của Kiếm Tông kia đã chết rồi! <br>Hơn nữa ông ta còn nhận được tin bên phía vùng Cực Lạc là mấy người Bồ Tát Văn Thiên cũng đều đã chết. <br>Sắc mặt của Thần chủ Tu Di vô cùng nặng nề. <br>Một lúc lâu sau đó, trong mắt ông ta loé lên vẻ phức tạp: “Hay cho một Thiên Đạo Ngũ Duy! Ta đúng là đánh giá thấp ngươi rồi!” <br>Rốt cuộc Mộ Niệm Niệm mạnh đến mức nào? <br><br>Lúc này, trong lòng Thần chủ Tu Di cũng không dám chắc. <br>Lúc này, một tăng nhân mặc áo vải đột nhiên xuất hiện trong điện, tăng nhân mặc áo cà sa, tay cầm một ngọn đèn dầu. <br>Thần chủ Tu Di nhìn về phía tăng nhân, lúc nhìn thấy người đến, ông ta hơi ngây người, sau đó đứng dậy hành lễ: “Phật tổ Nhiên Tâm!” <br>Phật tổ! <br>Ở vùng Cực Lạc, trên Bồ Tát chính là Phật tổ. <br>Phật tổ Nhiên Tâm chắp hai tay, nhẹ giọng nói: “Có lẽ vị cô nương kia đã đạt tới Chứng Đạo trong truyền thuyết!” <br>Chứng đạo! <br>Nét mặt Thần chủ Tu Di trở nên nặng nề, ông ta nhẹ giọng nói: “Chứng Đạo chân chính sao?” <br>Phật tổ Nhiên Tâm gật đầu: “Nàng là Độn Nhất chân chính, cũng là Chứng Đạo chân chính, sức mạnh một trăm phần trăm”. <br>Thần chủ Tu Di im lặng, trong lòng vô cùng khiếp sợ. <br>Phật tổ Nhiên Tâm nhẹ giọng nói: “Không ngờ một Thiên Đạo lại có thể Chứng Đạo…” <br>Nói xong, trong mắt lão loé lên cảm xúc phức tạp. <br>"}