{"title":"Chương 4696: “Thần chủ muốn từ bỏ sao?”  ","content":"<br>Một Thiên Đạo, chẳng những là Độn Nhất chân chính mà còn là Chứng Đạo Cảnh, điều này không khỏi vượt quá dự đoán của Tu Di Thần Quốc và cả vùng Cực Lạc. <br>Thần chủ Tu Di lắc đầu, ông ta cũng không ngờ một Thiên Đạo lại tu luyện đáng sợ hơn cả con người. <br>Chứng Đạo! <br>Advertisement <br>Chứng Đạo chân chính! <br>Trong lòng Thần chủ Tu Di dâng lên cảm giác không biết làm sao. <br>Trong Tu Di Thần Quốc không có cao thủ nào có cấp bậc này cả! <br><br>Trước mắt cảnh giới cao nhất mà Tu Di Thần Quốc biết chỉ là Nguỵ Chứng Đạo, hơn nữa còn không phải Nguỵ Chứng Đạo chân chính. <br>Vì trước mắt cả Tu Di Thần Quốc không có một cao thủ Độn Nhất Cảnh chân chính nào cả, chứ đừng nói là Chứng Đạo Cảnh chân chính! <br>Một lát sau, Thần chủ Tu Di nhìn về phía Phật tổ Nhiên Tâm: “Đại sư, xem ra chúng ta phải từ bỏ thôi”. <br>Một cao thủ Chứng Đạo chân chính đã đủ khiến Tu Di Thần Quốc phải tuyệt vọng rồi! <br>Dù Đạo Kinh rất hấp dẫn, nhưng phải xem nó ở trong tay ai nữa, ở trong tay người như Mộ Niệm Niệm, Tu Di Thần Quốc hoàn toàn không còn suy nghĩ muốn cướp đi nó nữa. <br>Mạng sống vẫn quan trọng hơn! <br>Phật tổ Nhiên Tâm như hiểu được suy nghĩ của Thần chủ Tu Di, chợt nói: “Quốc chủ đừng nản chí, vị cô nương kia dính phải nguyên nhân tai ách, bây giờ bản thân nàng ta cũng khó mà bảo vệ!” <br>Thần chủ Tu Di khẽ nhíu mày: “Nguyên nhân tai ách?” <br>Phật tổ Nhiên Tâm gật đầu: “Theo ta được biết, Diệp công tử kia có nguyên nhân tai ách, đây là nhân quả lớn nhất từ trước đến giờ, người mang theo nguyên nhân tai ách cả đời bị nhân quả quấn thân. Mà những người có liên quan đến hắn cũng sẽ bị ảnh hưởng bởi nó. Mộ cô nương kia chẳng những có liên quan với hắn còn nhúng ta vào chuyện của hắn, thay hắn ngăn cản nguyên nhân tai ách. Bây giờ nàng đã bị nguyên nhân tai ách quấn lấy, hơn nữa có lẽ nàng đã bị thương rồi!” <br>Bị thương!” <br>Thần chủ Tu Di vội hỏi: “Sao ông biết được?” <br>Phật tổ Nhiên Tâm nhẹ giọng nói: “Là do người của Phật gia ta tìm hiểu được, theo chúng ta biết, nàng đã từng ngăn cản không dưới năm lần Ngũ Duy Kiếp thay vũ trụ Ngũ Duy, Ngũ Duy Kiếp này không chỉ là thiên kiếp, mà còn là nhân tâm kiếp, chắc chắn nàng ta đã bị phản phệ”. <br>Thần chủ Tu Di lắc đầu: “Nàng mạnh như vậy, sao có thể bị phản phệ chứ?” <br><br>Phật tổ Nhiên Tâm im lặng một lúc lâu rồi nói: “Trước đây có lẽ nàng ta không mạnh như thế!” <br>Thần chủ Tu Di im lặng. <br>Phật tổ Nhiên Tâm lại nói: “Ngũ Duy Kiếp tiếp theo sắp đến! Nếu nàng vẫn muốn bảo vệ vũ trụ Ngũ Duy, thì khi đó chính là cơ hội tốt của chúng ta!” <br>Thần chủ Tu Di im lặng. <br>Tiếp tục nhằm vào Mộ Niệm Niệm là một chuyện rất nguy hiểm. <br>Không một thế lực nào có thể chịu được sự trả thù của cao thủ Chứng Đạo Cảnh cả! <br>Phật tổ Nhiên Tâm nhìn Thần chủ Tu Di: “Thần chủ muốn từ bỏ sao?” <br>Thần chủ Tu Di im lặng. <br>Phật tổ Nhiên Tâm chắp hai tay: “Thần chủ có từng nghĩ đến chuyện nếu Diệp Huyên thật sự mở thư phòng kia ra, khi đó Mộ cô nương này sẽ lấy được Đạo Kinh…” <br>Nghe vậy, sắc mặt Thần chủ Tu Di thay đổi. <br><br><br>"}