{"title":"Chương 4697: Lúc đầu mình không nên trêu vào nó!  ","content":" Diệp Huyên quay về vũ trụ Ngũ Duy, An Lan Tú và Liên Vạn Lý vẫn còn đang bế quan, hai người đều thừa kế truyền thừa võ đạo của ông lão áo trắng, hắn tin đợi sau khi hai cô gái này ra ngoài, thực lực của bọn họ sẽ có thay đổi lớn. <br>Còn A Tửu, Tư Đồ và A La thì cũng đang bế quan, thật ra trước đó ba người cũng đã đạt đến Độn Nhất, nhưng cũng không phải là Độn Nhất chân chính! <br>Nhưng bây giờ, có sự hướng dẫn của Diệp Tri Mệnh, ba người bắt đầu bế quan để đột phá Độn Nhất chân chính! <br>Một khi năm người họ đạt đến Độn Nhất chân chính, khi đó thực lực tổng thể của vũ trụ Ngũ Duy sẽ xảy ra thay đổi long trời lở đất! <br>Advertisement <br>… <br>Trong một trạch viện, Diệp Tri Mệnh nhìn Đạo thạch Diệp Huyên lấy ra, im lặng không nói một lời. <br> <br>Diệp Huyên nhìn Diệp Tri Mệnh: “Diệp cô nương, thứ này thật sự đến từ Âm phủ sao?” <br>Diệp Tri Mệnh quay đầu nhìn về phía Diệp Huyên, khẽ thở dài: “Ngươi đúng là quỷ xui xẻo đệ nhất!” <br>Diệp Huyên: “…” <br>Diệp Tri Mệnh nhìn Đạo thạch, trong mắt lộ vẻ kiêng dè: “Thứ này là bảo vật của Âm phủ, Tam Sinh Quyết ẩn chứa bên trong là tâm pháp đứng thứ hai từ trước đến nay…” <br>Diệp Huyên ngắt lời nàng ta: “Thế tâm pháp đứng đầu là gì?” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Tâm pháp Đạo Kinh, quyển chín của Đạo Kinh chính là thứ quan trọng nhất của Đạo Kinh, cũng chính là tâm pháp”. <br>Tâm pháp Đạo Kinh! <br>Diệp Huyên cười hì hì: “Tam Sinh quyết này đáng sợ lắm sao?” <br>Diệp Tri Mệnh nhìn hắn: “Có phải đầu óc của ngươi có vấn đề không?” <br>Diệp Huyên đen mặt: “Sao cô lại mắng người khác thế?” <br>Diệp Tri Mệnh chỉ đá Tam Sinh: “Ngươi biết thứ này sẽ mang đến gì cho mình không?” <br>Diệp Huyên hơi do dự, sau đó đáp: “Mang đến phiền phức của Âm phủ ư?” <br><br>Vẻ mặt Diệp Tri Mệnh không chút cảm xúc: “Địa vị của thứ này ở Âm phủ tương đương với địa vị của Đạo Kinh ở Dương gian chúng ta!” <br>Diệp Huyên trầm giọng nói: “Vậy ta trả lại cho bọn họ được không?” <br>Diệp Tri Mệnh cười nhạt: “E rằng không đơn giản thế!” <br>Lúc này, đá Tam Sinh đột nhiên khẽ rung, hai đường Thần văn lại xuất hiện trên đó! <br>Thấy thế, Diệp Huyên nheo mắt, vội nói: “Không trả! Không trả!” <br>Nghe vậy, Thần văn bên trên đá Tam Sinh dần biến mất. <br>Diệp Huyên lập tức thở phào nhẹ nhõm, sao thứ này lại không muốn trở về Âm phủ thế! <br>Vậy phải làm sao đây? <br>Để tảng đá này trở về thì nó muốn xử mình, còn nếu không để nó về, có lẽ người của Âm phủ sẽ đến xử mình… <br>Mà mình còn chẳng thể làm gì được tảng đá này! <br>Lúc đầu mình không nên trêu vào nó! <br>Lúc này, Diệp Tri Mệnh cất lời: “Lúc trước là tảng đá này trốn ra từ dưới Âm phủ! Không thể không nói là nó rất lợi hại, có thể chạy trốn từ Âm phủ đến Dương gian, hơn nữa còn trốn được nhiều năm như thế!” <br>"}