{"title":"Chương 4698: Trên Chứng Đạo!  ","content":" <br>Nói xong, nàng ta nhìn Diệp Huyên: “Thứ này đối lập với Âm phủ, ngươi có nó, có nghĩa là người cũng đối đầu với bọn họ”. <br>Diệp Huyên trầm giọng nói: “Ta không muốn gây chuyện với Âm phủ!” <br>Diệp Tri Mệnh hơi khó hiểu: “Vậy ngươi mang nó về làm gì?” <br>Advertisement <br>Diệp Huyên cười khổ: “Diệp cô nương, là nó muốn đi theo ta!” <br>Diệp Tri Mệnh im lặng một lúc lâu rồi nhẹ giọng nói: “Ta biết! Nó muốn lợi dụng ngươi chống lại Âm phủ!” <br> Diệp Huyên vội vàng lắc đầu: “Ta không đồng ý!” <br>“Có tác dụng sao?” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Nó cứ bám theo ngươi như thế, ngươi có thể làm gì?” <br>Diệp Huyên im lặng. <br>Hắn thật sự không thể làm gì cả! <br>Diệp Tri Mệnh lạnh lùng nói: “Ngươi không thể đắc tội với Âm phủ, nhưng ta cho ngươi biết, bây giờ ngươi cũng không thể đắc tội nó được đâu. Trừ Mộ cô nương kia, ở vũ trụ này không ai có thể trấn áp được nó cả! Mà nếu nó liều mạng, cả Mộ cô nương cũng chưa chắc có thể làm gì nó!” <br>Dứt lời, nàng ta quan sát Diệp Huyên: “Ngươi không có bản lĩnh cho lắm, nhưng lại rất giỏi gây hoạ”. <br>Diệp Huyên im lặng. <br>Thật ra hắn cũng rất oan ức, hắn thật sự không muốn đụng vào thứ này, là thứ này cứ muốn đi theo hắn mà! <br>Chỉ có thể nói là: Hoạ từ trên trời rơi xuống. <br>Diệp Tri Mệnh đột nhiên hỏi: “Ngươi có biết đến Âm phủ không?” <br>Diệp Huyên lắc đầu: “Từng nghe nói tới, nhưng không rõ cụ thể!” <br> Diệp Tri Mệnh nhìn Diệp Huyên: “Ta có thể cho ngươi biết, ngươi không thể gây chuyện với nơi đó được đâu! Vì ở chỗ bọn họ, cao thủ Độn Nhất Cảnh chân chính và Chứng Đạo chân chính vẫn không phải là đáng sợ nhất, đáng sợ nhất là bọn họ còn có cao thủ trên Chứng Đạo!” <br>Trên Chứng Đạo! <br>Nghe vậy, Diệp Huyên nheo mắt, mẹ kiếp, đây là muốn giết chết mình sao! <br>Có cần đưa thứ này cho vùng Cực Lạc và Tu Di Thần Quốc không nhỉ? <br>Diệp Huyên cảm thấy suy nghĩ này rất hay. <br>Diệp Tri Mệnh định nói tiếp thì có một giọng nói vang lên trong viện: “Hừ!” <br>Diệp Huyên và Diệp Tri Mệnh quay đầu nhìn về phía đá Tam Sinh, lúc này, một cô bé khoảng mười lăm mười sáu tuổi đột nhiên đi ra từ bên trong, cô bé mặc váy đen, tóc buộc đuôi ngựa, mái tóc dài đến tận mông. <br>Cô bé có khuôn mặt thanh tú, ánh mắt sắc bén, đang lạnh lùng nhìn Diệp Huyên. <br>Sau khi cô bé này xuất hiện, đá Tam Sinh đột nhiên biến mất. <br>Thấy cô bé, Diệp Huyên nheo mắt, chắc chắn đây là khí linh của đá Tam Sinh rồi! <br><br><br>"}