{"title":"Chương 4699: “Đây là bí mật, ngươi không nên hỏi!”  ","content":"<br>Nói xong, cô bé nhìn về phía Diệp Huyên: “Đừng sợ Âm phủ, Âm phủ cũng chỉ có thể mà thôi, nếu bọn họ dám đến tìm ta… Ừm, nếu bọn họ dám đến tìm ta thì chúng ta cứ đánh chết bọn họ!” <br>Diệp Huyên nhìn cô bé, sau đó nói: “À này… Ngươi có thể không đi theo ta không?” <br>Cô bé lập tức trừng Diệp Huyên, siết chặt hai tay: “Ngươi muốn đuổi ta đi đúng không?” <br>Advertisement <br>Cô bé vừa dứt lời, ba lực lượng cực kỳ mạnh mẽ đột nhiên xuất hiện, khi nó xuất hiện, thiên địa lập tức trở nên hư ảo! <br>Lực lượng này đã đủ để tiêu diệt cả thiên địa rồi! <br><br>Diệp Huyên vội nói: “Không, ta không có ý đuổi ngươi đi! Không có, thật đấy!” <br>Diệp Tri Mệnh liếc Diệp Huyên: “Đúng là nhát gan!” <br>Diệp Huyên trừng Diệp Tri Mệnh, mẹ kiếp, cô đứng ngoài cuộc cô nói gì chẳng được! <br>Lúc này, cô bé thu hồi lực lượng của mình, hít sâu một hơi, sau đó nhìn Diệp Huyên, cố nở một nụ cười dịu dàng: “Âm phủ thật sự không đáng sợ đâu! Thật đấy!” <br>Diệp Huyên nhìn cô bé, không nói lời nào. <br>Cô bé nghiêm túc nói: “Ngươi đừng sợ Âm phủ, người ở đó yếu như gà vậy, nếu ngươi qua đó, chắc chắn ngươi sẽ giết sạch bọn họ!” <br>Diệp Huyên vẫn không nói gì, lừa đi, ngươi lừa ta tiếp đi. <br>Cô bé chớp mắt, nói tiếp: “Nếu ngươi không tin thì ta có thể đưa ngươi đến Âm phủ, chúng ta đi giết chết kẻ đứng đầu Âm phủ, sau đó ngươi sẽ là chúa tể của Âm phủ!” <br>Diệp Huyên nheo mắt, mẹ kiếp, cô bé này muốn lừa mình đi tấn công Âm phủ! <br>Cô bé nhìn Diệp Huyên, chớp mắt: “Ngươi có muốn trở thành chúa tể của Âm phủ không?” <br>Diệp Huyên vội vàng lắc đầu. <br> <br>Cô bé chợt nổi giận: “Sao ngươi lại nhát gan thế?” <br>Diệp Huyên trợn mắt há mồm. <br>Cô bé tức giận nhìn Diệp Huyên: “Làm người nếu không có khát vọng thì khác gì con cá khô chứ?” <br>Diệp Huyên: “…” <br>Cô bé tỏ vẻ rất tức giận, nàng đi tới đi lui mấy lần, sau đó trừng Diệp Huyên: “Âm phủ thật sự rất yếu, thật đấy! Ngươi đi gọi người phụ nữ lúc trước tới đây, chúng ta đi tấn công Âm phủ!” <br>Người phụ nữ kia đương nhiên là Mộ Niệm Niệm! <br>Diệp Huyên hơi do dự: “Nếu Âm phủ yếu như thế thì ngươi đi một mình là được mà!” <br>Cô bé chớp mắt, sau đó đáp: “Ta không đi!” <br>Diệp Huyên hỏi: “Tại sao?” <br>Cô bé trả lời: “Đây là bí mật, ngươi không nên hỏi!” <br>Diệp Huyên: Con mẹ nó… <br>"}