{"title":"Chương 4700: “Cực kỳ xa là bao nhiêu?”  ","content":"<br>Lúc này, cô bé lấy ra một tấm bản đồ sau đó nói: “Ngươi xem đi, đây là bản đồ của Âm phủ, ta đã lên kế hoạch cả rồi. Chúng ta đi vào từ Quỷ Môn Quan này, sau đó tấn công thẳng tới Phong Đô Thành, tiếp theo, ngươi dùng một kiếm đâm chết người đứng đầu Âm phủ, sau đó mọi chuyện sẽ hoàn thành. Như thế ngươi sẽ trở thành người đứng đầu của Âm phủ, toàn bộ Âm phủ đều là của ngươi, quá đơn giản!’ <br>Diệp Huyên im lặng, mẹ kiếp, có phải cô bé này cảm thấy hắn rất ngu không? <br>Diệp Tri Mệnh nhìn bản đồ kia, sau đó cất lời: “Đúng là bản đồ của Âm phủ”. <br>Advertisement <br>Dứt lời, nàng ta nhìn cô bé: “Ngươi muốn tấn công Âm phủ à?” <br>Cô bé gật đầu, nói với giọng điệu dụ dỗ: “Ngươi có muốn đi cùng không?” <br><br>Diệp Tri Mệnh nhìn cô bé: “Có phải chúng ta hơi ít người không?” <br>Cô bé ngẫm nghĩ, sau đó nhìn về phía Diệp Huyên: “Vậy ngươi gọi thêm vài người đi!” <br>Diệp Huyên đen mặt, cô gái này có vấn đề à? <br>Diệp Tri Mệnh chợt hỏi: “Ngươi cảm thấy thực lực của hắn thế nào?” <br>Cô bé nhìn Diệp Huyên, sau đó lắc đầu: “Không ổn!” <br>Diệp Tri Mệnh nói: “Hắn đánh thắng được người đứng đầu Âm phủ à?” <br>Cô bé lắc đầu: “Không đánh lại được! Nhưng mà…” <br>Nói đến đây, cô bé nhìn Diệp Huyên: “Ngươi lấy thanh kiếm kia ra đây!” <br>Diệp Huyên biết cô bé đang nói tới thanh kiếm nào, bèn lấy kiếm của người đàn ông áo xanh ra!” <br>Cô bé chỉ thanh kiếm kia: “Chủ nhân của thanh kiếm này có thể đánh thắng! Chúng ta gọi cả hắn luôn!” <br>Khoé miệng Diệp Huyên khẽ giật, mẹ nó, thì ra cô gái này chú ý tới Mộ Niệm Niệm và người đàn ông áo xanh. <br><br>Diệp Tri Mệnh nhìn kiếm của người đàn ông áo xanh, sau đó nói: “Chủ của thanh kiếm này không ở đây”. <br>Cô bé nhíu mày: “Vậy hắn ở đâu?” <br>Diệp Tri Mệnh nhìn Diệp Huyên, Diệp Huyên trầm giọng đáp: “Ở một nơi rất xa!” <br>Cô bé hỏi: “Xa đến mức nào?” <br>Diệp Huyên nói: “Là cực kỳ xa!” <br>Cô bé lại hỏi: “Cực kỳ xa là bao nhiêu?” <br>Diệp Huyên hoàn toàn cạn lời. <br>Người này còn hỏi nhiều hơn cả mình nữa! <br>Diệp Huyên ngẫm nghĩ một lát, sau đó nói: “Ta cảm thấy muốn tấn công Âm phủ cũng được, nhưng chúng ta nên bàn bạc kỹ hơn, sắp xếp lại kế hoạch một cách hoàn mỹ, ngươi thấy sao?” <br>Cô bé chớp mắt, hưng phấn nói: “Ngươi cũng muốn tấn công Âm phủ ư?”<br>Khoé miệng Diệp Huyên khẽ giật, hắn bật cười, sau đó nói: “Vị trí đứng đầu Âm phủ thật sự rất hấp dẫn!” <br>"}