{"title":"Chương 2301: Nhưng họ sẽ làm thế ư?  ","content":" Cuối cùng, đôi mắt Hiên Viên Kỳ trống rỗng. <br>Đến lúc chết thật rồi. <br>\"Diệp Huyên!\" <br>Advertisement <br>Hiên Viên Võ đứng gần đó gầm lên: “Hiếp người quá đáng!\" <br>Vừa dứt lời, gã ta đã xông lên, mang theo một luồng khí tức như gió lốc cuốn qua. <br> Diệp Huyên vô cảm vung một đường kiếm. <br>Xoẹt! <br>Kiếm quang xé rách không gian trong chớp mắt. <br>Ầm! <br>Hai người vừa va chạm đã tách ra, Diệp Huyên thối lui chừng trăm trượng, Hiên Viên Võ lại chưa tới ba mươi. <br>Nhưng sắc mặt gã lại nghiêm trọng vô cùng, hai mắt trừng trộ nhìn Diệp Huyên: “Ngươi lại mạnh hơn”. <br>Hắn đã mạnh hơn trước không chỉ một chút thôi đâu, mà chỉ mới qua bao lâu cơ chứ? <br>Nỗi khiếp sợ dâng lên trong lòng Hiên Viên Võ, nhưng càng nhiều hơn chính là sát ý. <br>Gã ta biết gia Hiên Viên Tộc và Diệp Huyên vĩnh viễn không thể hòa hảo, trừ khi bọn họ hy sinh tôn nghiêm mà nhận sai, nhượng bộ trước hắn. <br>Nhưng họ sẽ làm thế ư? <br>Có câu \"sĩ khả sát, bất khả nhục\", nhà họ Hiên Viên tốt xấu gì cũng là thế gia nghìn năm, tuyệt đối sẽ không cúi đầu trước Diệp Huyên. <br> Ngược lại, Diệp Huyên liệu có bỏ qua cho họ không? <br>Tuyệt đối không. <br>Kể từ giây phút động đến Diệp Liên, nhà họ Hiên Viên và Diệp Huyên đã chú định không chết không thôi. <br>Hiên Viên Võ nhìn đối thủ, tay phải chậm rãi nắm lại, tụ tập thành một luồng sức mạnh khổng lồ khiến không gian bốn phía chấn động. <br>Diệp Huyên không suy suyển, chỉ siết kiếm trong tay, để một luồng kiếm thế khủng bố ùa ra quanh người. <br>Hiên Viên Võ thấy thế thì biến sắc, nhảy vọt về sau hơn nghìn trượng. <br>Gã ta biết Diệp Huyên lại sắp thi triển kiếm kỹ hết sức lợi hại kia rồi. <br>Có hai điều ở tên này mà gã ta kiêng kỵ: thứ nhất là bảo vật Ngũ Duy, thứ hai là kiếm kỹ có thể giết chết cường giả Đăng Phong Cảnh như gã ta. <br>Thấy Hiên Viên Võ thối lui, Diệp Huyên lại không tiếp tục ra tay mà xoay người rời đi, bởi Nhất Kiếm Vô Lượng của hắn cũng không làm được gì cường giả Đăng Phong Cảnh nếu đối phương cứ liên tục lùi lại. <br><br><br>"}