{"title":"Chương 2303: “Ta phải làm gì để tìm được họ?\"  ","content":" Thấy Diệp Huyên lom lom nhìn mình mà không nói, bà ta cất giọng: “Đó là một thế lực vô cùng, vô cùng thần bí”. <br>Đến đây, bà ta bật cười hỏi hắn: “Diệp Vương đến đây để uy hiếp ta hay hỏi ta?\" <br>Advertisement <br>Hắn đi đến trước mặt Huyền Hoàng chủ: “Bà có tham gia vào việc của muội muội ta đúng không?\" <br>Đối phương gật đầu: “Đúng vậy”. <br><br>\"Lần sau có âm mưu quỷ kế gì thì trực tiếp đến tìm ta, đừng đánh chủ ý lên con bé nữa, hiểu chưa?\" <br>Huyền Hoàng chủ nhìn hắn: “Ngươi càng quan tâm, cô bé sẽ càng gặp nguy hiểm”. <br>Diệp Huyên gật đầu: “Ta biết”. <br>Đối phương mỉm cười: “Cô bé là vảy ngược của ngươi, sẽ bị rất nhiều kẻ không thể đánh bại ngươi nhắm vào. Ngươi bảo vệ được cô bé cả đời sao?\" <br>Bà ta cất bước đi đến trước đại điện, nhẹ giọng tiếp tục: “Diệp Vương, ngươi rất mạnh, chỗ dựa của ngươi cũng vậy, nhưng chớ nên xem thường đại thế giới Huyền Hoàng. Ngươi cho là bọn họ chỉ có Đăng Phong Cảnh như nhà họ Hiên Viên ư? Nội tình trong đó sâu không lường được”. <br>Diệp Huyên nhìn bà ta: “Còn Huyền Hoàng giới của bà thì sao? Nội tình trong đó sâu thế nào?\" <br>Huyền Hoàng chủ xoay lại: “Diệp Vương, lợi ích của hai ta không xung đột. Ta không nằm trong những người muốn ngươi chết, cái mạng của ngươi sẽ mang lại nhiều lợi ích cho ta hơn; đơn giản mà nói, chúng ta có thể lợi dụng nhau”. <br>Hắn gật đầu: “Có thể, nhưng vấn đề là bà mang lại giá trị gì cho ta?\" <br>Huyền Hoàng chủ bật cười: “Tin tức. Nói về mảng này, ở Huyền Hoàng giới, ta là số hai thì không ai số một”. <br><br>Diệp Huyên nhìn bà ta thật lâu mới nói: “Được rồi”. <br>Huyền Hoàng chủ bắt đầu lên tiếng: “Sở dĩ nói Đạo Môn là một thế lực vô cùng bí ẩn là vì bọn họ không tranh giành cùng thế tục, không khuếch trương với bên ngoài, gần như không có cảm giác ồn tại”. <br>Bà ta nhìn hắn: “Theo như ta biết, thiên tài siêu cấp Tiểu Thất của Thần Quốc các ngươi đang ở trong tay họ, đúng chứ?\" <br>Thấy hắn gật đầu, bà ta tiếp tục: “Ta không còn tư liệu nào khác về Đạo Môn cả, nhưng nhắc nhở hữu nghị, chớ tùy tiện chọc vào thế lực này, bọn họ không đơn giản đâu”. <br>Diệp Huyên hỏi: “Ta phải làm gì để tìm được họ?\" <br>Huyền Hoàng chủ xòe tay, để một đốm sáng màu trắng lơ lửng bay đến trước mặt Diệp Huyên. Hắn mở tay ra nhưng nó không trực tiếp chui vào đầu. Một chốc sau, hắn rời đi. <br>Huyền Hoàng chủ nhìn theo, lẩm bẩm: “Người này... đừng nói là đi gây thù với Đạo Môn đó chứ?\" <br>Dương lão: “...” <br>Rời khỏi Huyền Hoàng giới rồi, Diệp Huyên ngự kiếm về phía Tây, một hồi lâu sau thì dừng lại phía trên một vùng đất hoang tàn không người cư trú, lại còn mang theo không khí nóng hừng hực. <br>"}