{"title":"Chương 2304: “Động tĩnh ngươi gây ra quá lớn”.  ","content":"Đây là nơi nào? <br>Hắn nhíu mày, một hồi sau thì hóa thành kiếm quang biến mất. <br>Khi xuất hiện lại, một tòa thành bằng đá cách đó hơn trăm trượng đập vào mắt hắn. Trông nó có mấy phần xưa cũ như thuộc về xã hội nguyên thủy vậy. <br>Diệp Huyên đang muốn đi qua đó thì một ông lão đã xuất hiện trước mặt. <br>Advertisement <br>Hắn không khỏi sửng sốt khi nhận ra đây chính là người đã giúp hắn trở nên mạnh hơn ở vũ trụ hỗn độn. <br>Người quen cũ đây mà! <br><br>Ông lão quan sát hắn với một tia khiếp sợ trong mắt: “Thân thể Chí Cảnh đỉnh cao?\" <br>Hắn gật đầu: “Vừa mới đột phá”. <br>Đối phương hạ giọng: “Nhờ máu của cô bé kia sao?\" <br>\"Tiền bối cũng biết đến?\" <br>Ông lão gật đầu: “Động tĩnh ngươi gây ra quá lớn”. <br>Diệp Huyên thấp giọng: “Tiền bối, muội muội ta...” <br>Ông lão bật cười: “Ta biết ngươi muốn hỏi gì. Yên tâm, chúng ta không xuống tay với muội muội ngươi”. <br>\"Vậy là tốt”. <br>Đạo Môn đang nắm Tiểu Thất trong tay, hơn nữa sự thần bí bao quanh chứng tỏ nó cũng mạnh mẽ vô cùng, vì vậy hắn không muốn trở thành thù địch với họ. <br>Ông lão lên tiếng: “Nhưng chúng ta biết ai bắt muội muội ngươi đi”. <br>Thấy Diệp Huyên nhìn sang, lão nói: “Theo ta”. <br> Diệp Huyên cất bước đi theo, nghe lão hỏi: “Làm sao ngươi có thể tìm đến đây?\" <br>\"Huyền Hoàng chủ”. <br>\"Bà ta à...” <br>Nghe ông lão trầm ngâm, hắn hỏi: “Thế nào?\" <br>\"Bà ta không đơn giản, à không, phải là rất không đơn giản, phải cẩn thận khi tiếp xúc với bà ta”. <br>Diệp Huyên gật đầu. Trực giác cho hắn biết Huyền Hoàng chủ là một nhân vật nguy hiểm, vì vậy hắn cũng ôm lòng phòng bị với bà ta. <br>Ông lão tiếp lời: “Ngoài ra, nhà họ Hiên Viên và Kiếm Võ Môn cũng không đơn giản, chớ khinh khi họ... Dường như họ đang mưu tính gì đó”. <br>\"Mưu tính gì ư?\" <br>Lão gật đầu: “Cường giả chân chính của họ chưa từng xuất hiện, không phải vì sợ ngươi mà có thể vì họ đang trù tính...” <br>\"Trù tính gì?\", Diệp Huyên cau mày. <br>Ông lão nhìn sang: “Cô gái váy trắng sau lưng ngươi rốt cuộc là ai?\" <br>Diệp Huyên im lặng. <br>"}