{"title":"Chương 2306: Gặp cao thủ rồi!  ","content":" Nhưng A Bố lại lắc đầu: “Nàng ta tạm thời không thể trở về”. <br>Hắn nhíu mày: “Vì sao?\" <br>\"Vì nàng ta còn chuyện phải làm”. <br>\"Ta muốn gặp nàng một lần”. <br>Advertisement <br>A Bố lắc đầu: “Không được”. <br>Diệp Huyên cười làm lành: “Tiền bối à, chỉ một lần thôi cũng không được sao?\" <br><br>\"Không”. <br>Diệp Huyên nghe thấy thì gật gù, sau đó một tòa tháp xuất hiện từ giữa mày hắn. <br>Một luồng uy áp khủng bố ồ ạt tuôn ra từ người hắn, kiếm Thiên Tru trong tay run lên, sức mạnh khổng lồ ập xuống đầu lão A Bố. <br>Kẻ thù hiện nay của hắn đã rất nhiều rồi, hắn không muốn chuốc oán thêm, cũng không muốn gây thù với thế lực như Đạo Môn. <br>Nhưng không có nghĩa là hắn ngại. <br>Dù sao thì thêm một hai kẻ thù nữa cũng vậy thôi. <br>A Bố nhấc mắt lên nhìn hắn: “Ngươi muốn ra tay sao?\" <br>Diệp Huyên cười: “Các hạ à, Tiểu Thất là bạn của ta, ta muốn gặp nàng một lần thì có vấn đề gì sao?\" <br>Ánh mắt ông lão đặt lên tòa tháp giữa mày hắn, thì thào: “Ngũ Duy...” <br>Nói xong, lão vung tay lên. <br>Ầm! <br>Một luồng sức mạnh khổng lồ ập xuống người Diệp Huyên, đánh cho tháp Giới Ngục bay về trong cơ thể hắn. Không chỉ vậy, hắn còn bị định thân tại chỗ, không cách nào nhúc nhích. <br><br>Thôi xong! <br>Gặp cao thủ rồi! <br>Ông lão này ít nhất còn trên cả Đăng Phong! <br>Thấy sắc mặt hắn trầm xuống, ông lão nói: “Theo ta”. <br>Khi lão đứng dậy đi ra, luồng sức mạnh đè trên người Diệp Huyên cũng theo đó biến mất. <br>Hắn đứng lại suy nghĩ một hồi trước khi nhấc chân theo lão. <br>Trên đường, A Bố nhẹ giọng nói: “Tuổi trẻ khí thịnh không phải chuyện xấu, nhưng cũng đừng nên làm quá. Theo ta biết, trong nhà họ Hiên Viên hiện tại, có ít nhất ba người có thể giết ngươi trong chớp mắt”. <br>Ba người ư? <br>Diệp Huyên im lặng. <br>A Bố tiếp lời: “Ngươi có thể đang tự hỏi vì sao họ không ra tay. Không phải họ kiêng kỵ ngươi, mà là kiêng kỵ cô gái váy trắng sau lưng ngươi. Giết ngươi thì dễ, nhưng giải quyết cô gái kia lại là một chuyện khác. Chừng nào ngươi còn sống, nàng ta mới còn phải cố kỵ; ngươi chết rồi, nàng ta sẽ không còn gì phải e dè, mà một cường giả như thế một khi làm loạn thì... ai lại không sợ cơ chứ”. <br>Diệp Huyên thấp giọng hỏi: “Ý tiền bối là sở dĩ họ không giết ta là vì kiêng kỵ người sau lưng ta?\" <br>"}