{"title":"Chương 2307: \"Tiểu Thất ở trong đó ư?\"  ","content":" A Bố cười: “Cũng không hẳn. Một nguyên nhân khác là vấn đề nảy sinh sau khi giết ngươi”. <br>Diệp Huyên nhíu mày: “Là sao?\" <br>\"Một khi nhà họ Hiên Viên giết ngươi, họ sẽ phải hứng chịu sự trả thù của người sau lưng ngươi, đó là thứ nhất; thứ hai, họ phải đối mặt với những thế lực khác đang nhắm đến bảo vật Ngũ Duy. Vì vậy giành được bảo vật không khó, giữ được nó mới khó”. <br>Diệp Huyên nhìn lão: “Thái độ của Đạo Môn là gì?\" <br>Advertisement <br>\"Đạo Môn ta không muốn trêu vào ngươi”. <br>Hắn hỏi: “Tại sao? Chẳng lẽ các ngươi không động lòng trước bảo vật?\" <br><br>A Bố chỉ nhàn nhạt đáp: “Vì ngươi có quá nhiều chỗ dựa”. <br>Diệp Huyên: “..”. <br>Bỗng nhiên, A Bố dừng lại trước một cánh cửa màu đen cách đó không xa. Bên trong là một vùng đen nhánh, xòe ra không thấy năm ngón tay. <br>\"Tiểu Thất ở trong đó ư?\" <br>Ông lão gật đầu: “Vào đi”. <br>Diệp Huyên không nghĩ nhiều, lập tức hóa thành một tia kiếm quang bay vụt vào. <br>Vừa vút qua cánh cửa, tầm mắt hắn tối sầm, cảm nhận được không gian bốn bề đang điên cuồng chấn động khoảng một khắc sau mới khôi phục lại bình thường.<br>Khi mở mắt, Diệp Huyên thấy mình đang đứng trên một cánh đồng hoang vu, trên đầu là bầu trời u ám, bốn phía im lặng như một nấm mồ. <br>Hắn cau mày, tự hỏi đây là nơi nào. <br>Bỗng nhiên hắn biến sắc, xoay người chém ra một kiếm. <br>Choang! <br> Diệp Huyên lùi lại hơn trăm trượng trong chớp mắt. <br>Vừa dừng lại, mặt đất dưới chân hắn đã nổ tung, mà nơi xa lại trống rỗng, không có bất kỳ ai hay thứ gì. <br>Đôi mày hắn cau lại trước khi lần nữa biến sắc, rút kiếm chém một đường. <br>Ầm! <br>Hắn lại phải lui về thêm trăm trượng, mà trước mặt vẫn là một khoảng không trống trơn. <br>Diệp Huyên nheo mắt, đoạn gọi đạo tắc Không Gian ra. Chỉ một thoáng sau, kiếm của hắn đã bổ về bên phải. <br>Ầm!! <br>Một bóng mờ lui vụt lại trước khi biến mất. <br>Quỷ dị thật! <br>Diệp Huyên nhíu mày. Đúng lúc ấy, không gian trước mặt hắn vỡ ra, một cái mồm to như chậu máu xổ tới. <br>Diệp Huyên không do dự nâng kiếm chém xuống. <br>Xoẹt! <br>"}