{"title":"Chương 2308: “Xin lỗi vì hôm ấy ta không từ mà biệt”.  ","content":" Tiếng vật bị xé rách vang lên khi Thiên Tru xuất kiếm <br>Hắn nhìn thấy một bóng mờ liên tiếp lui lại hơn trăm trượng mới dừng lại, để hắn nhìn rõ dung mạo của nó. <br>Đó là một con yêu thú trông như sói với gương mặt dữ tợn khát máu. <br>Advertisement <br>Bên mép nó có một đường kiếm sâu hoắm, chỉ cần nhích vào một chút là đã có thể bổ mặt nó ra làm đôi. <br>Con yêu thú nhìn Diệp Huyên với đôi mắt tàn độc như sắp xé xác hắn. <br><br>Hắn chỉ điềm tĩnh siết kiếm Thiên Tru trong tay. <br>Ánh mắt con yêu thú nhìn thanh kiếm có vẻ kiêng kỵ, nó nhe nanh với Diệp Huyên một hồi trước khi biến mất trong một tia sáng đen. <br>Chạy ư? <br>Diệp Huyên ngẩn ra rồi lắc đầu cười cười, cảm thấy con thú này cũng không ngốc cho lắm. <br>Sau đó hắn nhìn quanh bốn phía: “Tiền bối?\" <br>Mặt đất nơi xa bỗng nhiên chấn động. <br>Thứ gì vậy? Hắn cau mày. <br>Không lâu sau đó, một cái bóng khổng lồ xuất hiện ở cuối chân trời. <br>Lại là một con yêu thú nữa. <br>Nó sở hữu thân hình đồ sộ trông như loài vượn, đôi tay to như hai cây trụ, tốc độ không tính là nhanh nhưng mặt đất đều rung lên bần bật theo mỗi bước đi của nó, đáng sợ vô cùng. <br><br>Diệp Huyên siết chặt Thiên Tru trong tay, khi yêu thú còn cách khoảng mười trượng thì chuẩn bị rút ra. Nào ngờ, một tiếng kiếm minh vọng đến từ chân trời. <br>Con yêu thú dừng lại, nhìn về hướng vừa phát ra âm thanh trước khi hộc tốc chạy mất, chỉ chớp mắt đã không còn ở trong tầm mắt hắn. <br>Diệp Huyên cũng nhìn về phía chân trời. Đột nhiên, một tia kiếm quang xuất hiện trước mặt hắn, bóng dáng quen thuộc dần hiện ra khi nó tan đi. <br>Đó chính là người đã lâu không gặp - Tiểu Thất! <br>Diệp Huyên đang muốn mở miệng thì bị nàng ta giành trước: “Đi theo ta”. <br>Thấy nàng ta xoay gót rời đi, hắn cũng bước theo sau một thoáng do dự. <br>Tiểu Thất dẫn hắn đi một hồi lâu mà không nói gì, Diệp Huyên cũng không vội giục giã, bởi hắn biết nàng ta sẽ cho hắn một câu trả lời thỏa đáng. <br><br><br>"}