{"title":"Chương 2309: “Chúng muốn tìm đến cô thông qua ta?\"  ","content":" \"Thần Điện ư?\" <br>Diệp Huyên cau mày: “Chưa từng nghe tên”. <br>Tiểu Thất kể: “Ngày hôm đó, sau khi hai ta chia tay, bọn chúng đã ra tay với ta”. <br>\"Sao bọn họ lại ghi hận cô?\" <br>Đến đây, hắn lại nghĩ đến gì đó: “Vì cô là mệnh số Nhân Vương?\" <br>Advertisement <br>Hắn còn nhớ người này chính là mệnh số Nhân Vương. <br>Tiểu Thất gật đầu: “Phải. Thế lực này mạnh mẽ vô cùng, nếu ta ở lại sẽ liên lụy đến toàn bộ vũ trụ hỗn độn”. <br>Nàng ta nhìn Diệp Huyên: “Nhưng không ngờ sau khi ta đi rồi, chúng lại theo dõi ngươi”. <br><br>Diệp Huyên hạ giọng: “Chúng muốn tìm đến cô thông qua ta?\" <br>\"Không chỉ vậy mà còn nhắm đến bảo vật trên người ngươi. Nhưng cũng vì kiêng kỵ cô gái váy trắng kia mà chúng không trực tiếp ra tay với ngươi, ngược lại mượn tay nhà họ Hiên Viên để đối phó... Chúng muốn thăm dò thực lực thật sự của nàng ấy”. <br>Diệp Huyên không khỏi thấp giọng hỏi: “Chúng muốn nhắm vào nàng ấy?\" <br>Tiểu Thất gật đầu: “Không chỉ chúng mà rất nhiều thế lực khác cũng đang muốn ra tay với nàng ấy”. <br>Đúng lúc đó, ông lão A Bố bỗng xuất hiện trước mặt Diệp Huyên: “Tốt nhất ngươi nên nói với nàng một tiếng, bằng không nàng ta sẽ gặp nguy hiểm vô cùng”.<br>Cô gái váy trắng gặp nguy hiểm ư? <br>Diệp Huyên làm vẻ mặt khó hiểu. <br>Nếu nói người gặp nguy hiểm là hắn thì còn có lý, bởi chênh lệch giữa hắn và những thế lực đứng đầu này lớn như lạch trời, nhưng nếu đang nói đến cô gái váy trắng... <br>Người con gái mạnh đến mức khiến người khác phải tuyệt vọng đó thật sự sẽ gặp nguy hiểm sao? <br>Chỉ có những ai từng giao thủ mới biết nàng ấy đáng sợ đến cỡ nào, mà những người đó đều đã xanh cỏ cả rồi, vì vậy sức mạnh chân chính của nàng ấy đến nay vẫn luôn là bí ẩn. <br>Ai cũng biết nàng ấy rất mạnh, nhưng mạnh đến đâu thì không ai biết. <br>Rất nhiều thế lực ở đại thế giới Huyền Hoàng cũng chỉ có thể suy đoán. <br>A Bố cất giọng: “Nàng ta quả thật rất mạnh, trước mắt ít nhất cũng là bán bộ Vị Tri. Nhưng đừng nói là bán bộ, ngay cả Vị Tri Cảnh cũng không phải hoàn toàn vô địch, ngươi hiểu chưa?\" <br>Diệp Huyên gật đầu: “Ta biết”. <br>Vô địch ư? <br>Hắn biết trên đời này không có cái gọi là \"vô địch\" chân chính. <br>Nhưng cũng chỉ có thể dùng từ này để hình dung cô gái váy trắng. <br><br>Đại thần tầng sáu mạnh bao nhiêu? <br>Giải Tự Tại mạnh thế nào? <br>Vậy mà trước mặt nàng ấy, bọn họ vẫn phải cúi đầu kính nể. <br>A Bố lại lên tiếng: “Cô gái kia rốt cuộc là người phương nào?\" <br>\"Ta không biết, tiền bối à, ta thật sự không biết”, Diệp Huyên cười khổ. <br>A Bố nghe vậy thì khẽ gật, không hỏi nữa. <br>Diệp Huyên quay sang Tiểu Thất, thấp giọng nói: “Tiểu Thất, cô trở về làm Thần chủ Thần Quốc lại đi”. <br>Tiểu Thất im lặng, ông lão lại lên tiếng: “Nàng tạm thời không thể ra ngoài”. <br>\"Là vì Thần Điện kia?\" <br>A Bố gật đầu: “Nếu đi ra bây giờ, nàng không chỉ không thể giải quyết mối nguy của Bắc Cảnh các ngươi, ngược lại sẽ còn dẫn đến mối hận của Thần Điện”. <br>Diệp Huyên có chút không biết làm sao: “Nhưng cũng không thể bắt ta làm hoài chứ?\" <br>Nếu không phải Tiểu Thất nhờ vả, hắn tuyệt đối sẽ không ngồi vào chức Thần chủ Thần Quốc này. <br>Trong mắt người khác, ngôi vị này là quyền lực chí cao; nhưng trong mắt hắn, nó chỉ là một cục phiền toái khổng lồ. <br>Tiểu Thất chỉ có thể nhẹ giọng: “Xin lỗi”. <br>Diệp Huyên cười khổ: “Giữa hai ta không cần phải vậy, chỉ là... Ta hiện giờ cũng khó bảo vệ bản thân, nếu cứ tiếp tục thế này e rằng sẽ liên lụy đến cả Thần Quốc. Các ngươi xem, người muốn ta chết hiện nay không chỉ có Vu Tộc, nhà họ Hiên Viên mà còn có Thần Điện, phía sau chắc chắn cũng còn những thế lực ta không biết đến... Ta khổ thật sự đấy!\" <br>A Bố nhìn hắn: “Nhưng nếu nàng xuất hiện thì tình hình sẽ càng tồi tệ hơn”. <br>"}