{"title":"Chương 2310: Việc này liên quan gì đến ta?\"  ","content":" <br>Diệp Huyên nhàn nhạt nói: “Ta biết chứ, tiền bối. Nếu nàng xuất hiện, Đạo Môn sẽ hỗ trợ nàng; nàng không xuất hiện, các ngươi sẽ không tương trợ ta, đúng chứ?\" <br>Ông lão im lặng. <br>Hắn nhìn sang Tiểu Thất: “Tiểu Thất à, cô là bạn của ta. Nếu cô gặp khó khăn, ta nhất định sẽ hỗ trợ hết mình, nhưng cô cũng phải đỡ giúp ta một tay đi thôi. Cô xem ta ngày ngày bị đánh thế này, thảm thương thật sự”. <br>Advertisement <br>Tiểu Thất cũng nhìn A Bố: “Hắn thật sự rất khổ”. <br>Khóe miệng A Bố giật giật, một hồi sau nói: “Đạo Môn ta sẽ cử ra hai danh tướng bán bộ Đăng Phong Cảnh giúp ngươi, thế nào?\" <br><br>\"Bán bộ Đăng Phong?\" <br>Diệp Huyên nhảy cẫng lên: “Tiền bối, bán bộ Đăng Phong đến làm gì? Đến tìm chết à? Ông nhìn xem mấy thế lực kia đi, ai cũng có Đăng Phong Cảnh cả! Với lại ta hiện nay cũng có thể chém chết người ở Đăng Phong Cảnh rồi, ông phái những người đó tới là ai bảo vệ ai chứ? Ta...” <br>A Bố cắt ngang: “Đăng Phong Cảnh! Cho ngươi một cường giả Đăng Phong Cảnh!\" <br>Diệp Huyên giơ hai ngón tay lên: “Ít nhất phải hai người!\" <br>Ông lão liếc xéo hắn: “Hai? Ngươi tưởng Đăng Phong Cảnh là cải trắng mọc đầy đường à?\" <br>\"Vậy thì trả Tiểu Thất lại cho ta”. <br>Khóe mắt A Bố giật giật. Tên này mà là kiếm tu ư? Nói là một thằng lưu manh còn đúng hơn! <br>Bỗng Tiểu Thất lên tiếng: “A Bố trưởng lão, hắn cũng không dễ dàng gì”. <br>Ông lão thở dài thườn thượt: “Thôi được rồi, hai cường giả Đăng Phong Cảnh. Nhưng ngươi đừng có mang họ đi đánh nhau khắp chốn, nếu gặp phải người không thể địch lại, họ sẽ lựa chọn rời đi”. <br>Diệp Huyên gật đầu lia lịa: “Được được! Ta không dẫn họ đi đánh lung tung đâu!\" <br> A Bố liếc xéo: “Chắc chứ?\" <br>\"Chắc chắn mà! Nhưng ông phải bảo bọn họ nghe lời ta, ta không muốn rước hai ông trời nào về đâu”. <br>Ông lão nhìn hắn thêm một hồi rồi quay sang nhìn một nơi gần đó: “A Côn, A Tĩnh”. <br>Hai người đàn ông trung niên xuất hiện sau lưng Diệp Huyên, khom mình thi lễ với A Bố. <br>Lão gật đầu: “Các ngươi đi theo hắn”. <br>Hai người nhìn Diệp Huyên, gật đầu. <br>A Bố hỏi: “Thế đã được chưa?\" <br>Diệp Huyên nhe răng cười: “Tiền bối nhìn xem, ta không có trang bị phòng thân nào hết ấy, ta...” <br>Ông lão chỉ lạnh lùng hỏi: “Việc này liên quan gì đến ta?\" <br>Diệp Huyên dõng dạc: “Sao lại không! Ông ngẫm lại mà xem, nếu ta bị đánh lén chết thì Tiểu Thất sẽ bỏ qua sao? Nàng ấy tất nhiên sẽ báo thù rồi, mà cũng không nỡ bỏ Thần Quốc nữa, cho nên ta mà chết ấy, thì ông hiểu mà”. <br>Nói xong hắn quay sang Tiểu Thất: “Cô sẽ báo thù nếu ta bị giết chứ?\" <br>"}