{"title":"Chương 2311: \"Còn Huyết phủ kia?\"  ","content":" Nàng ta gật đầu: “Chắc chắn!”. <br>A Bố: “...”<br>Tiểu Thất nhìn lão: “A Bố trưởng lão, hắn... cũng không dễ dàng gì, ta...” <br>Advertisement <br>Ông lão thấp giọng thở dài, đoạn cong cong ngón tay, một mảnh vảy lớn bằng bàn tay xuất hiện trước mặt Diệp Huyên. <br>Hắn ngắm nghía một hồi, hỏi: “Đây là gì?\" <br> A Bố nói: “Nhỏ máu lên”. <br>Diệp Huyên vội vàng làm theo. Khi một giọt máu đào nhỏ xuống miếng vảy, nó bỗng chấn động rồi hóa thành một tia sáng đen chui tọt vào cơ thể hắn. <br>Uỳnh! <br>Một luồng sức mạnh hùng hậu tuôn trào, một lớp vảy đen tuyền cũng xuất hiện trên người hắn, trông không được đẹp cho lắm, hình dáng cũng có chút thô kệch. <br>Diệp Huyên có chút muốn chê... <br>A Bố bỗng nói: “Sao? Ngươi xem thường nó?\" <br>Hắn ngượng ngùng cười cười: “Tiền bối à, đây là giáp gì vậy?\" <br>A Bố chỉ phất tay phải lên, thanh kiếm Thiên Tru trong tay Diệp Huyên bỗng xuất hiện trong tay lão, chém xuống một đường. <br>Ầm! <br>Diệp Huyên bay véo ra ngoài trăm trượng. <br>Sau khi dừng lại, lớp vảy trên người hắn đã in hằn một đường kiếm sâu hoắm, nhưng đồng thời cũng đang khôi phục lại nguyên trạng. <br> Sắc mặt Diệp Huyên trở nên nghiêm túc vô cùng. <br>Giáp này có thể đỡ đòn từ Thiên Tru, lại còn có thể tự hồi phục, quả nhiên là thứ tốt! <br>Xa xa, A Bố nhìn thanh kiếm trong tay với vẻ phức tạp: “Độ sắc bén của lưỡi kiếm này e rằng còn trên cả thanh Thần kiếm nhà Hiên VIên”. <br>Ông ta nói xong thì mở tay ra, để Thiên Tru trở về với Diệp Huyên. <br>Hắn nhận lấy kiếm, A Bố lại nói: “Bộ giáp trên người ngươi tên là Thần Quy Huyền Giáp, phẩm cấp Đăng Phong. Đến hiện giờ ta chỉ mới thấy được ba món Thần khí có thể làm tổn thương nó, một trong số đó chính là thanh kiếm trong tay ngươi”. <br>\"Còn hai món kia?\", Diệp Huyên hỏi. <br>\"Huyết phủ của Vu Tộc và Thần kiếm của nhà họ Hiên Viên”. <br>Diệp Huyên hạ giọng: “Thần kiếm đó lợi hại lắm sao?\" <br>A Bố cười: “Nó là Thần kiếm trấn tộc của họ, là thanh kiếm đứng đầu đại thế giới Huyền Hoàng trước khi thanh kiếm trong tay ngươi xuất hiện. Nhưng kiếm của ngươi hay nó lợi hại hơn thì chỉ có thể so chiêu mới biết”. <br><br><br>"}