{"title":"Chương 2312: “Đang có ý đó!\"  ","content":" Ông lão thoáng cái trưng ra vẻ đề phòng: “Ngươi hỏi làm chi?\" <br>Diệp Huyên nhăn nhở: “Ta hỏi để biết thôi chứ không có ý gì cả”. <br>Nào ngờ A Bố lạnh nhạt đáp: “Chuyện này không liên quan đến ngươi”. <br>Advertisement <br>Diệp Huyên: “...” <br>Lão nhìn bộ giáp trên người Diệp Huyên, nói: “Giáp này có năng lực hồi phục rất mạnh, chỉ cần kẻ định không hủy diệt hoàn toàn thì vẫn có thể tự lành. Nhưng tất nhiên nếu gặp phải một số vật thần kỳ, như kiếm trong tay ngươi, sở hữu sức mạnh vượt quá khả năng ấy, nó cũng sẽ bị hủy hoại. Vì vậy ngươi phải cẩn thận với Vu Tộc và nhà họ Hiên Viên”. <br> Diệp Huyên gật đầu: “Còn Thần Điện thì sao?\" <br>A Bố đáp: “Họ mà nhắm vào ngươi thì ngươi cứ chạy trước đi”. <br>\"Nhưng họ đã chĩa mũi dùi vào ta rồi”. <br>Lão lắc đầu: “Họ vẫn chưa nghiêm túc. Tiểu tử, thế lực này không hề tầm thường, bây giờ họ vẫn chưa dám hoàn toàn nhằm vào ngươi là vì người sau lưng ngươi; nhưng một khi họ đã điều tra ra thực lực của người đó rồi, e rằng ngươi sẽ không có sức đánh trả khi họ ra tay”. <br>Diệp Huyên im lặng. <br>Thần Điện. <br>Nhà họ Hiên Viên. <br>Vu Tộc. <br>Và những thế lực bí ẩn khác... <br>Hắn thở dài: “Tiền bối có biết xem bói không?\" <br>A Bố nhìn hắn: “Để làm gì?\" <br>Hắn dài giọng đầy khổ sở: “Ta muốn nhờ ai tính giùm xem có phải ta vướng phải mệnh thiên sát cô tinh hay không, chứ tại sao mỗi khi đến đâu đó thì kẻ thù của ta lại càng nhiều hơn, đã vậy lại càng mạnh hơn!\" <br><br>A Bố: “...” <br>Tiểu Thất bỗng lên tiếng: “Nếu Thần Điện ra tay với ngươi thì nhớ báo cho ta một tiếng”. <br>Diệp Huyên đáp: “Đó là tất nhiên”. <br>Nàng ấy lại nhìn sang A Bố: “Trưởng lão, ta muốn trò chuyện riêng với hắn môt chút”. <br>Ông lão gật đầu, đoạn cùng hai tên cường giả đứng sau Diệp Huyên biến mất. <br>Tiểu Thất dẫn Diệp Huyên đi thêm một đoạn rồi khẽ cất giọng: “So tài một chút không?\" <br>Diệp Huyên cong môi: “Đang có ý đó!\" <br>Hắn đã muốn so chiêu cùng Tiểu Thất từ lâu rồi, không chỉ để xem trình độ nàng đến đâu mà còn đánh giá thực lực hiện nay của mình. <br>Tiểu Thất xoay lại nhìn hắn. Một khắc sau, cả hai đồng thời rút kiếm.<br>Luận bàn! <br>Diệp Huyên không dùng kiếm Thiên Tru của hắn, mà là dùng một thanh kiếm bình thường, Tiểu Thất cũng chỉ dùng một thanh kiếm bình thường. <br>"}