{"title":"Chương 2313: “Lấy mạng đổi mạng!” ","content":" Hai người vừa mới rút kiếm ra, hai đạo kiếm đã phát ra âm thanh gắt gao chấn động trời đất! <br>Choang! <br>Một mảnh kiếm quang và kiếm khí bắt đầu bùng nổ trước mặt hai người, hai người liên tục lùi nhanh. <br>Advertisement <br>Trong quá trình hai người lùi lại phía sau, có vô số phi kiếm đột ngột xuất hiện từ tứ phía. <br>Vù vù vù! <br><br>Xung quanh hai người, kiếm bay tung hoành ngang dọc, hoa cả mắt. <br>Sau khi Diệp Huyên dừng lại, bỗng có một tàn ảnh xuất hiện trước mặt hắn. <br>Tiểu Thất! <br>Vẻ mặt Diệp Huyên bình tĩnh, hắn hơi xoay người, một thanh kiếm xẹt qua giữa lông mày hắn. Đúng lúc này, cổ tay hắn vừa chuyển, kiếm trong tay lập tức cắt ngang, nhưng một kiếm này lại trực tiếp chém vào khoảng không. <br>Tiểu Thất đã ở bên ngoài cách mấy trượng. <br>Diệp Huyên nhìn về phía Tiểu Thất, mà lúc này, một mũi kiếm đã chạm đến trán của hắn. <br>Một kiếm này thật sự là nhanh như chớp! <br>Trong nháy mắt khi mũi kiếm chạm vào da thịt của Diệp Huyên, đột nhiên Diệp Huyên giống như ma quỷ xuất hiện phía sau Tiểu Thất, cùng lúc đó, một nhát kiếm đã đâm thẳng vào gáy của Tiểu Thất. <br>Mà một kiếm này, nhanh như chớp nháy! <br>Vụt! <br>Kiếm của Diệp Huyên đâm vào không khí, người Tiểu Thất đã biến mất không thấy bóng dáng. <br><br>Diệp Huyên nhíu mày, hắn lập tức xoay người chặn một kiếm. <br>Soạt! <br>Chớp mắt Diệp Huyên đã lùi xa trăm trượng, mà hắn còn chưa dừng lại, thanh kiếm đó đã chạm tới cổ họng. Lần này Diệp Huyên không hề né tránh, trực tiếp dùng tay trái nắm lấy thanh kiếm trước mặt, tay phải của Tiểu Thất nhẹ nhàng xoay tròn. <br>Vù vù! <br>Máu tươi trên tay trái Diệp Huyên bắn tung, mà đúng lúc này, kiếm của Diệp Huyên cũng đâm thẳng ra ngoài. <br>Vùn vụt! <br>Hai luồng âm thanh như xé gió vang lên từ trong sân. Ngay sau đó, Tiểu Thất đã bị đánh bay ra ngoài mười trượng. <br>Trong lòng bàn tay trái của Diệp Huyên có một vết chém vô cùng sâu, giữa trán hắn cũng có. Mà trên cổ của Tiểu Thất đang đứng cách đó không xa có một vết đỏ! <br>Chỉ có một vết đỏ! <br>“Lấy mạng đổi mạng!” <br>"}