{"title":"Chương 2314: Nơi tập luyện!  ","content":" Ở một góc tối nào đó, A Bố nhẹ giọng nói: “Tên tiểu tử này quả là một người tàn độc”. <br>Lão Mạc ở bên cạnh lão cũng thấp giọng nói: “Nói về trình độ kiếm đạo, bệ hạ còn cao hơn một bậc!” <br>A Bố gật đầu: “Bệ hạ cao hơn một bậc, có điều hai bên giao đấu, không chỉ đơn giản là so sánh thực lực cá nhân mà còn phải xem ai tàn nhẫn hơn, về phương diện này, bệ hạ chính là thua một bậc!” <br>Lão Mạc khẽ nói: “Bệ hạ còn trẻ”. <br>Advertisement <br>A Bố cười nói: “Thiếu niên kia cũng không có lớn lắm!” <br>Nói xong, lão nhìn Diệp Huyên ở phía xa và nhẹ giọng nói: “Trên đời này, thường chỉ có những người tàn nhẫn mới có thể sống sót”. <br><br>Đằng xa, Tiểu Thất và Diệp Huyên lại biến mất! <br>Kiếm quang đan xen! <br>Có thể nói trận chiến của hai người vô cùng đặc sắc, bất kể kỹ xảo chiến đấu nào, vẫn là nói trình độ kiếm kỹ của hai người thật sự thuộc vào hàng đỉnh cao nhất trên thế giới! <br>Ngay thời khắc này, Diệp Huyên lại cảm nhận được loại cảm giác liều mạng chiến đấu với đối phương khi còn ở Thanh Thành. <br>Thật sự là không có một chút sai sót nào! <br>Đặc biệt khi giao đấu với Tiểu Thất, chỉ cần có sơ hở đều sẽ trở thành trí mạng. <br>Nói một cách đơn giản chính là đau tim. <br>Mà Tiểu Thất cũng cảm nhận được áp lực khi giao đấu với Diệp Huyên. Điều khiến nàng ta đau đầu nhất chính là đấu pháp như thể chơi đùa với sinh mệnh của Diệp Huyên. <br>Có rất nhiều lúc rõ ràng hắn có thể đỡ chiêu, thậm chí hắn còn không né, chính là muốn ngươi đâm ta một kiếm, ta đâm lại ngươi một kiếm… <br>Cách chiến đấu này khiến nàng ta cảm thấy thực sự đau đầu. <br>Lúc này, A Bố ở đằng xa khẽ lên tiếng nói: “Dừng lại đi!” <br>Âm thanh vừa rơi xuống, Tiểu Thất và Diệp Huyên ở phía ngoài lập tức dừng lại. <br><br>A Bố liếc nhìn hai người, nhẹ giọng nói: “Hai người không phân được thắng bại, chỉ có thể phân sống chết!” <br>Không thể phân thắng bại, chỉ có thể phân sống chết! <br>Bất kể là Diệp Huyên hay Tiểu Thất. <br>Hai người đều chưa dùng tới thực lực chân chính, nếu chưa động tới phong độ thật thì không thể phân thắng bại, còn một khi đã động đến phong độ thật thì nhất định phải là phân sống chết. <br>Diệp Huyên thu hồi kiếm, nhìn về phía Tiểu Thất, cười nói: “Lần sau lại giao đấu!” <br>Tiểu Thất gật đầu: “Lần sau!” <br>Diệp Huyên giống như nghĩ đến gì đó, hắn nhìn về phía A Bố: “A Bố tiền bối, đây là đâu?” <br>A Bố nói: “Đây là một nơi tập luyện của Đạo Môn chúng ta”. <br>Nơi tập luyện! <br>Diệp Huyên nhìn về phía Tiểu Thất: “Cô tu luyện ở đây sao? <br>Tiểu Thất gật đầu. <br>"}