{"title":"Chương 2316: Láng giềng chung quanh động tĩnh gì không?”  ","content":" Sau khi Diệp Huyên rời đi, hắn liền trở về Bắc Cảnh. <br>Bắc Cảnh hiện giờ đang chậm rãi khôi phục sự phồn vinh trước đây dưới sự cai quản của Khương Cửu và Thượng Quan Tiên Nhi. <br>Hiện giờ, người Bắc Cảnh cũng dần quy thuận vì cách thức trị quốc của Thần Quốc kia còn tốt hơn nhiều so với đại thế giới Huyền Hoàng. <br>Advertisement <br>Từ khi các thế lực của vũ trụ hỗn độn không chiếm đoạt tài nguyên của Bắc Cảnh, mà ngược lại, để chiêu mộ nhân tài, các thế lực lớn đã đưa ra nhất nhiều phúc lợi để trao đổi. <br>Ban đầu người Bắc Cảnh vẫn còn đề phòng Thần Quốc, nhưng sau đó, càng ngày càng có nhiều người ủng hộ Thần Quốc, đương nhiên cũng ủng hộ Diệp Huyên. <br> <br>Bởi vì cho tới thời điểm này, Diệp Huyên chưa từng chiếm đoạt bất cứ thứ gì của người Bắc Cảnh. <br>Trong đại điện. <br>Diệp Huyên triệu tập Thượng Quan Tiên Nhi và Khương Cửu. <br>Diệp Huyên vung tay phải lên, ba bình bạch ngọc xuất hiện trước mặt hai người. <br>Diệp Huyên nói: “Đây là đan Thần Cảnh, có thể giúp thăng cấp lên Thần Cảnh. Hai cô cầm lấy mà chia nhau!” <br>Đan Thần Cảnh! <br>Thượng Quan Tiên Nhi nhìn qua chiếc bình bạch ngọc trong tay, nàng ấy do dự một lát sau đó nói: “Nó quá quý!” <br>Có thể nói là đan dược này quá mức quý giá. <br>Diệp Huyên nhẹ nhàng nói: “Một mình ta có thực lực lớn mạnh cũng không có ích gì, chúng ta cần là toàn bộ Bắc Cảnh đều có thực lực như vậy”. <br>Bắc Cảnh! <br> <br>Hiện tại hắn không chỉ có một mình, có thể nói là mang theo gánh nặng gia đình nữa, một người mạnh thôi thì chẳng có ích gì, tổng thể phải lớn mạnh thì mới nên chuyện. <br>Hiện tại sức mạnh tổng thể của Bắc Cảnh so với nhà Hiên Viên chênh lệch không nhỏ, nhưng may mà vẫn ổn, những người đứng đầu của Bắc Cảnh, chẳng hạn như Mục Nam Tri và một số người khác đều là thiên tài trong thiên tài. Chỉ cần cho bọn họ đủ cơ hội, những người này hoàn toàn có thể trở thành cường giả đứng đầu! <br>Ngoại trừ lần đó, An Lan Tú và một vài thiên tài của Thần Quốc, ví dụ như đám người Nguyên Nhất đều vô cùng yêu nghiệt. <br>Thứ bọn họ thiếu không phải thiên phú, mà là tài nguyên. <br>Thượng Quan Tiên Nhi nhìn Diệp Huyên gật đầu, sau đó xoay người lui ra. <br>Diệp Huyên nhìn về phía Khương Cửu: “Láng giềng chung quanh động tĩnh gì không?” <br>Khương Cửu lắc đầu: “Không có động tĩnh gì, không chỉ có bọn họ mà ngay cả nhà Hiên Viên và Kiếm Võ Môn cũng không có chút động tĩnh nào”. <br>Nói xong, nàng ấy nhìn Diệp Huyên: “Bọn họ sẽ không bỏ qua, đúng không?” <br>Diệp Huyên gật đầu. <br>Khương Cửu trầm giọng nói: “Ngươi có liên lạc được với cô gái váy trắng không?” <br>"}