{"title":"Chương 2317: Đỉnh Nhai Sơn!  ","content":" Cô gái váy trắng? <br>Diệp Huyên lắc đầu, hắn cũng không liên lạc được. <br>Thấy thế, Khương Cửu khẽ thở dài, hiển nhiên là nàng ấy đang lo lắng. Bởi vì bất kể là nhà Hiên Viên hay Kiếm Võ Môn, tất cả đều nhắm vào Diệp Huyên, mà thực lực của những thế lực cổ xưa này khẳng định không đơn giản như vẻ bề ngoài. <br>Advertisement <br>Hiện tại yên bình bao nhiêu, ngày sau ắt điên cuồng bấy nhiêu! <br>Diệp Huyên cười nói: “Đừng quá lo lắng, bất luận phát sinh chuyện gì đi nữa, trước mắt ta vẫn phải đương đầu”. <br> <br>Khương Cửu nhìn Diệp Huyên mà không nói gì. <br>Diệp Huyên đi đến cửa đại điện, hắn ngẩng đầu nhìn về phía cuối chân trời xa xa, tay phải hắn siết chặt kiếm Thiên Tru bên hông, không biết đang suy nghĩ điều gì. <br>Lúc này, có một bàn tay đặt lên tay của Diệp Huyên. <br>Là tay của Khương Cửu. <br>Khương Cửu nhìn Diệp Huyên, nhẹ nhàng nói: “Mặc kệ sau này có ra sao, chúng ta cùng ngươi gánh vác”. <br>Diệp Huyên đang muốn lên tiếng nói chuyện thì đúng lúc này, một người áo đen xuất hiện trước mặt Diệp Huyên giống như ma quỷ: “Diệp Vương, bệ hạ kêu ngươi chuẩn bị tâm lý”. <br>Bệ hạ! <br>Huyền Hoàng chủ! <br>Diệp Huyên cười nói: “Sao nào?” <br>Người áo đen không nói gì thêm, yên lặng rời đi.d <br><br>Diệp Huyên trầm mặc. <br>Khương Cửu nắm chặt tay Diệp Huyên. <br>Đúng lúc này, một áp lực mạnh mẽ đột nhiên xuất hiện trên bầu trời Thiên Giang Thành! <br>Mọi người bên trong Thiên Giang Thành đều kinh hãi. <br>Mọi người thi nhau ngẩng đầu. Trên bầu trời Thiên Giang Thành, một lão già khoác trên mình bộ y phục màu đen, trên ngực thêu hoa văn hình một con rồng đen. <br>Một luồng uy áp như thủy triều tuôn ra từ trên thân ông già kia, nhất thời, tất cả người trong Thiên Giang Thành đều cảm thấy khó thở. <br>Ông già kia đứng trên không trung nhìn xuống phía dưới, rất nhanh, ánh mắt của lão ta dừng lại trên người Diệp Huyên đang đứng ở cửa đại điện. <br>Lão già nhìn Diệp Huyên, vẻ mặt bình tĩnh: “Ba ngày sau, hẹn ngươi ở đỉnh Nhai Sơn, nếu ngươi không đến, vậy thì khai chiến ở Bắc Cảnh, còn nếu ngươi đến, dù ngươi đã chết thì ta cũng sẽ không tàn sát dân Bắc Cảnh, càng không giết hại bất kì kẻ nào bên cạnh ngươi”. <br><br><br>"}