{"title":"Chương 2318: Kiếm Tông!  ","content":" Sau khi Diệp Huyên trầm mặc một rồi cười nói: “Nếu ta không đi, Bắc Cảnh sẽ thế nào, các ngươi sẽ ra sao?” <br>Nói xong hắn ngẩng đầu nhìn về phía cuối chân trời xa xa: “Đây là âm mưu của bọn họ, ta không thể không đi!” <br><br>Advertisement <br>Đỉnh Nhai Sơn! <br>Diệp Huyên ngồi bên trong đại điện, Thượng Quan Tiên Nhi và Khương Cửu lặng lẽ đứng trước mặt hắn. <br><br>Thượng Quan Tiên nhi nói: “Đỉnh Nhai Sơn này nằm ở cực nam, núi này cao đến vạn trượng, đứng trên đỉnh núi giống như đặt mình trong tinh không. Mà ở đó đã từng có một tông môn siêu cấp, tên là Kiếm Tông!” <br>Kiếm Tông! <br>Diệp Huyên lập tức ngây người. <br>Kiếm Tông? <br>Diệp Huyên nhìn Thượng Quan Tiên Nhi, Thượng Quan Tiên Nhi định nói thì Diệp Huyên đã vội lên tiếng: “Kiếm Tông? Cô chắc chắn?” <br>Thượng Quan Tiên Nhi gật đầu: “Sao vậy?” <br>Diệp Huyên trầm giọng nói: “Đại thế giới Huyền Hoàng của chúng ta cũng có Kiếm Tông, cô không phải không biết chứ?” <br>Thượng Quan Tiên Nhi gật đầu: “Ta biết, nhưng có thể chỉ là trùng tên mà thôi!” <br>Trùng tên! <br> Diệp Huyên lại lắc đầu. <br>Tông môn Kiếm Tông này thì hắn đã gặp vài cái rồi, nhưng chắc chắn giữa những tông môn đó chắc chắn có liên quan gì đó! <br>Kiếm Thiên Tru chính là đoạt được từ một trong những Kiếm Tông đó! <br>Diệp Huyên trầm giọng: “Nói một chút về Kiếm Tông này xem!” <br>Thượng Quan Tiên nhi gật đầu: “Kiếm Tông này xuất hiện cũng khá sớm, khi đó còn chưa có Hiên Viên Tộc và Vu Tộc, sau khi Kiếm Tông biến mất thì mới xuất hiện thế lực Hiên Viên Tộc và Vu Tộc!” <br>Diệp Huyên khẽ nhíu mày: “Kiếm Tông này còn có trước cả bọn họ?” <br>Thượng Quan Tiên Nhi khẽ gật đầu: “Đúng vậy, Kiếm Tông này là một thế lực cổ xưa, còn tại sao bọn họ biến mất thì không cách nào biết được, nhưng nghe nói là năm đó, thanh thần kiếm kia là do nhà Hiên Viên đoạt được từ Kiếm Tông”. <br>Kiếm Tông! <br>Diệp Huyên thấp giọng nói: “Lần này, trong những thế lực muốn đối phó ta nhất định có nhà Hiên Viên này! Mà bọn họ chọn địa điểm ở trên đỉnh Nhai Sơn này, chắc chắn là có nguyên do của nó!” <br>Thượng Quan Tiên Nhi gật đầu: “Chắc chắn là có nguyên do, nhưng chúng ta cũng không điều tra được gì! Rốt cuộc có bao nhiêu người ra tay, có những ai, chúng ta…” <br>"}