{"title":"Chương 2320: “Còn có cách nào khác không?  ","content":" Đã biết! <br>Diệp Huyên cười nói: “Vậy chưa biết thì sao?” <br>Huyền Hoàng chủ lắc đầu: “Không biết”. <br>Diệp Huyên lại hỏi: “Bọn họ đối phó ta hay là đối phó với cô gái váy trắng?” <br>Huyền Hoàng chủ nhìn Diệp Huyên: “Có khác biệt gì sao? Bọn họ đối phó ngươi có nghĩa là bọn họ có cách đối phó cô gái váy trắng!” <br>Advertisement <br>Diệp Huyên im lặng. <br>Huyền Hoàng chủ nhẹ giọng nói: “Thật ra, ngươi có thể trốn”. <br> Trốn! <br>Diệp Huyên nhìn Huyền Hoàng chủ, cười nói: “Trốn thế nào?” <br>Huyền Hoàng chủ nhìn Diệp Huyên: “Nếu ngươi trốn, ta tin rằng cho dù là bọn họ thì e cũng khó mà tìm được ngươi dễ dàng. Chẳng qua là, ngươi phải từ bỏ toàn bộ người của Bắc Cảnh”. <br>Từ bỏ toàn bộ người Bắc Cảnh! <br>Diệp Huyên lắc đầu cười: “Còn có cách nào khác không? <br>Huyền Hoàng chủ cười nói: “Người còn sống mới có vô tận khả năng! Diệp công tử kỳ tài ngút trời, nếu sống sót thêm vài chục năm thì ngươi của khi đó sẽ là kẻ vô địch trong đại thế giới Huyền Hoàng này, thậm chí là ở không gian rộng hơn, sao cứ nhất thiết phải liều chết với bọn họ lúc này?” <br>Diệp Huyên giang tay cười nói: “Thật ra, ta cũng rất muốn bỏ trốn, nhưng, nếu như ta trốn thì ngươi nghĩ bọn họ sẽ bỏ qua cho Bắc Cảnh sao?” <br>Huyền Hoàng chủ cười nhẹ: “Đều là những người không quan trọng, sao lại quan tâm đến vậy?” <br>Diệp Huyên nhìn Huyền Hoàng chủ: “Bọn họ là bạn bè của ta, là người đi theo ta”. <br>Huyền Hoàng chủ nhìn Diệp Huyên một lúc lâu, sau đó bà ta khẽ gật đầu: “Vậy chúc Diệp công tử may mắn, không đúng, nên nói là hy vọng người sau lưng Diệp công tử đủ lớn mạnh!” <br>Nói xong, bà ta quay người rời đi, nhưng rất nhanh bà ta lại dừng lại: “Diệp công tử, đỉnh Nhai Sơn này là nơi Tổ sư nhà Hiên Viên ngộ đạo năm đó, thần kiếm của nhà Hiên Viên ở đó, bọn họ chọn nơi này làm chiến trường, nhất định có thâm ý, Diệp công tử cẩn thận!” <br>Diệp Huyên gật đầu: “Đa tạ đã nhắc nhở! n huệ này ta đã ghi nhớ!” <br>Nói xong, hắn quay người rời đi. <br>Nhìn bóng lưng của Diệp Huyên, lão Dương nhẹ giọng nói: “Bệ hạ, hắn có bao nhiêu phần thắng?” <br>Huyền Hoàng chủ nói: “Nếu là một mình hắn thì một phần cũng không có!” <br>Lão Dương hỏi: “Nếu là thêm cô gái váy trắng kia thì sao?” <br> <br>Huyền Hoàng chủ nhẹ giọng nói: “Nếu cô gái kia là Vị Tri Cảnh thì có lẽ còn có cơ hội sống sót, mà nếu chưa đạt đến Vị Tri Cảnh, nàng ta nhất định sẽ chết!” <br>Nghe vậy, vẻ mặt lão Dương có phần nặng nề: “Tại sao?” <br>Sắc mặt Huyền Hoàng chủ dần nghiêm trọng: “Đỉnh Nhai Sơn… Nơi đó, không đơn giản!” <br>Lão Dương muốn hỏi gì đó những Huyền Hoàng chủ đã đi vào trong đại điện. <br>Lão Dương trầm mặc. <br>… <br>Trong đại điện, Huyền Hoàng chủ đi đến trước một bức tranh người đàn ông trung niên, người đàn trung niên trong bức tranh mặc một một bộ trường bào màu xanh nhạt, hai tay chắp sau lưng, tầm mắt nhìn về phía trước. <br>Là người sáng lập ra Huyền Hoàng giới: Lý Huyền Y! <br>Cái tên này đã từng là cả một thời đại! <br>Ở thời đại đó, người này đã trấn áp các thế lực lớn của đại thế giới Huyền Hoàng, dùng thực lực của bản thân mình sáng lập ra Huyền Hoàng giới! Đó là lúc huy hoàng nhất của Huyền Hoàng giới. <br>Mà bây giờ, Huyền Hoàng giới gần như sắp bị người đời lãng quên! <br>Danh xưng Huyền Hoàng chủ này… Thật sự là nực cười! <br>Bởi vì người bên ngoài căn bản không hề thừa nhận! <br>Mà sở dĩ Huyền Hoàng giới còn tồn tại đến bây giờ chính là nhờ người trong bức tranh trước mặt này! <br>Mặc dù Lý Huyền Y đã biến mất nhiều năm, nhưng không có bất kỳ thế lực nào dám xem thường ông ta. <br>"}