{"title":"Chương 2321: Tiến lên Đạo Cảnh!  ","content":" Bởi vì năm đó ông ta được cho là người có nhiều khả năng vượt qua Vị Tri Cảnh nhất! <br>Kiểu người này, nếu còn lưu lại hồn phách ở Huyền Hoàng giới… <br>Ai muốn tiêu diệt Huyền Hoàng giới thì sẽ nhận lấy cơn thịnh nộ của đối phương! <br>Advertisement <br>Khi Huyền Hoàng giới yếu thế thì đã chủ động buông bỏ quyền kiểm soát những khu vực nằm ngoài, vì thế cũng không có thế lực nào đến ép họ đến đường cùng. <br>Ai cũng đều e ngại Lý Huyền Y này! <br><br>Huyền Hoàng chủ nhìn bức tranh trước mặt một lúc lâu, đột nhiên bà ta khẽ cười: “Tổ tiên, Huyền Hoàng giới sẽ không sụp đổ, nhất định không!” <br>Vừa dứt lời, bà ta đến trước bức tranh, mở lòng bàn tay, có một thanh phi đao nằm trong tay bà ta. <br>Phi đao bị thiếu một góc! <br>Huyền Hoàng chủ nhìn phi đao trong tay, mỉm cười: “Người đời đều nói thần kiếm Hiên Viên Tộc sắc bén đứng đầu, thật ra có ai biết được thần khí sắc bén nhất đại thế giới Huyền Hoàng này là ngươi chứ?” <br>Nói đến đây, bà ta như nghĩ đến gì đó, vẻ mặt tươi cười dần biến mất: “Bây giờ ngươi đã gặp được đối thủ rồi! Thanh kiếm sắc bén kia chắc cũng không thua kém ngươi đâu!” <br>Ngay lúc này, thanh phi đao kia đột nhiên khẽ rung động, một luồng đao mang từ trên lưỡi đao chợt loé lên. <br>Huyền Hoàng chủ cười nói: “Ngày nào đó để cho các ngươi giao lưu lẫn nhau một chút nhé”. <br>Nói xong, bà ta quay người rời đi. <br>… <br>Sau khi Diệp Huyên về đến Bắc Cảnh thì hắn tự nhốt mình trong phòng. <br>Trong tháp Giới Ngục, Diệp Huyên ngồi xếp bằng dưới đất, trước mặt hắn là ba thanh kiếm cấp bậc Thần Cảnh! <br> <br>Tiến lên Đạo Cảnh! <br>Diệp Huyên cầm một thanh kiếm Thần Cảnh lên đâm vào bụng mình. <br>Vù! <br>Một luồng năng lực tinh khiết lập tức toả ra bên trong cơ thể hắn, ngay sau đó, cả cơ thể Diệp Huyên bắt đầu run rẩy. <br>Ầm! <br>Từng luồng hơi thở mạnh mẽ bắt đầu dao động kịch liệt từ trong cơ thể Diệp Huyên, không gian xung quanh dậy lên từng cơn sóng, nhưng rất nhanh đã khôi phục lại bình thường! <br>Lần này, Diệp Huyên gia tăng tốc độ hấp thụ, bởi vì hắn không còn nhiều thời gian nữa! <br>Hiện tại hắn là Tạo Hoá Cảnh, hắn bắt buộc phải đạt đến Đạo Cảnh! <br>Mỗi lần tăng lên một cảnh giới, đối với thực lực hiện tại của hắn mà nói thì đều có sự cải thiện vô cùng lớn! <br>Mà lần này đi đỉnh Nhai Sơn, nếu cô gái váy trắng xuất hiện thì còn ổn, nhưng nếu đối phương không xuất hiện thì hắn thật sự phải dựa vào bản thân thôi! <br>"}