{"title":"Chương 2322: Cái gì mới gọi là bạn bè thực sự?  ","content":" Hắn không thể đặt hy vọng vào cô gái váy trắng! <br>Bởi vì hắn cũng không nắm chắc trăm phần trăm rằng cô gái váy trắng sẽ xuất hiện! <br>Cứ như vậy, thời gian trôi qua từng chút một, đến ngày thứ hai, hắn đã hấp thụ hết ba thanh thần kiếm! <br>Nếu không phải thể xác hắn đủ rắn rỏi thì có thể hắn đã khiến bản thân mình chết rồi! <br>Advertisement <br>Bởi vì năng lượng của ba thanh thần kiếm kia quả thực rất mạnh! <br>Hấp thu điên cuồng! <br><br>Đêm khuya ngày thứ hai, đột nhiên Diệp Huyên đứng dậy, hắn vừa đứng lên thì một luồng hơi thở mạnh mẽ đột nhiên từ trong cơ thể hắn chấn động cuộn trào, hắn mở bừng hai mắt, trong ánh mắt chợt loé hai luồng kiếm quang. <br>Mà lúc này, trong miệng hắn có dòng máu chậm rãi chảy ra. <br>Diệp Huyên lau vết máu nơi khoé miệng, cười khổ. <br>Lần này, mặc dù hắn miễn cưỡng tiến lên đến Đạo Cảnh, nhưng lại quá vội! <br>Sự vội vã này khiến ngũ tạng phế phổi hắn chịu không ít tổn thương! <br>Nhưng mà vẫn may, hắn là thân xác Thần Cảnh, tổn thương này cũng không quá nghiêm trọng! <br>Nếu không phải thân xác đủ rắn rỏi thì vừa nãy hắn liều như vậy, e là thật sự đã khiến bản thân liều đến chết! <br>Tạm ngưng suy nghĩ, Diệp Huyên rời khỏi tháp Giới Ngục. <br>Lúc này đã là đêm khuya. <br>Trong trời đêm, một vầng trăng sáng treo nơi đó. <br>Diệp Huyên khẽ cười, sau đó hoá thành một tia kiếm quang phóng về phía chân trời, nhưng ngay sau đó hắn đã dừng lại. <br> Trước mặt hắn không xa, có ba người đang đứng. <br>An Lan Tú! <br>Mạc Tà! <br>Cùng với Liên Vạn Lý vác theo đao kia! <br>Mạc Tà nhìn Diệp Huyên, khẽ cười: “Phải dẫn chúng ta theo!” <br>Diệp Huyên nhẹ giọng nói: “Sẽ chết đấy!” <br>Mạc Tà nói: “Chúng ta là bạn bè”. <br>Nói rồi hắn ta đi đến trước mặt Diệp Huyên, nhẹ giọng nói: “Ta liều mạng cùng huynh”. <br>Bạn bè! <br>Cái gì mới gọi là bạn bè thực sự? <br>Đó là khi ngươi lâm vào hoàn cảnh nguy hiểm nhất, khó khăn nhất thì đối phương sẽ đứng ra. <br>Hoạn nạn mới biết lòng người! <br>"}