{"title":"Chương 2323: Đan Thần Cảnh!  ","content":" Nhìn thấy ba người Mạc Tà trước mặt, Diệp Huyên bỗng nở nụ cười. <br>Trên con đường phía trước, hắn không hề cô độc. <br>Cuộc đời Diệp Huyên hắn có vô số kẻ thù, nhưng cũng có hồng nhan huynh đệ của chính mình. <br>Advertisement <br>Diệp Huyên nhìn ba người trước mắt, cười nói: “Ta đi là được rồi”. <br>Mạc Tà lắc đầu: “Ta có thể trợ giúp huynh”. <br> Lời nói vừa dứt, hắn ta đã xòe bàn tay, một sức mạnh cường đại chấn động chui ra từ bên trong. <br>Thần Cảnh! <br>Diệp Huyên có chút kinh ngạc, hắn không ngờ Mạc Tà đã đạt tới Thần Cảnh! <br>Giống như nghĩ ra điều gì, hắn vội vàng nhìn về phía An Lan Tú và Liên Vạn Lý. <br>Hai người bọn họ cũng đều đạt tới Thần Cảnh! <br>Thần Cảnh! <br>Giống như hiểu được suy nghĩ của Diệp Huyên, bỗng Liên Vạn Lý đang đứng một bên lên tiếng: “Đan Thần Cảnh”. <br>Đan Thần Cảnh! <br>Diệp Huyên hiểu ra rồi! <br>Thiên phú của ba người trước mắt này tuyệt đối không thua kém hắn, thậm chí còn cao hơn hắn, mà thứ bọn họ thiếu chính là cơ hội và tài nguyên. <br>Có nhiều lúc Diệp Huyên đã nghĩ, nếu như tháp Giới Ngục ở trên người ba bọn họ, có lẽ bọn họ so với hắn càng thêm xuất sắc hơn. <br>Trên thế giới này có rất nhiều người, không những xuất sắc mà còn vô cùng cố gắng. <br><br>Thế nhưng trên đời này, có đôi lúc chỉ cố gắng thôi thì vẫn chưa đủ. <br>Chín phần cố gắng, một phần là cơ hội! <br>Mà nếu không có một phần cơ hội kia, thêm nhiều cố gắng nữa cũng vô ích mà thôi. <br>Cố gắng! <br>Diệp Huyên siết chặt kiếm trong tay, người xuất sắc trên thế giới này có vô số. <br>Diệp Huyên thu hồi suy nghĩ, hắn nhìn về phía ba người trước mặt: “Việc này để mình ta đi thôi”. <br>Hắn hiểu rõ bản thân mình phải đối diện với những gì. <br>Thực lực của ba người trước mặt rất mạnh. Tuy rằng đều chỉ là Thần Cảnh, nhưng họ có thể đánh ngang tay với bán bộ Đăng Phong. <br>Tuy nhiên, kẻ thù mà hắn phải đối mặt lúc này chắc chắn không phải là bán bộ Đăng Phong Cảnh, mà là Đăng Phong Cảnh chân chính, thậm chí trên cả Đăng Phong Cảnh. <br>Nếu ba người Mạc Tà đi theo thì sẽ chỉ là hy sinh uổng phí. <br>Mạc Tà lắc đầu: “Chúng ta đã quyết rồi, không cần nhiều lời nữa”. <br>"}