{"title":"Chương 2325: “Hắn có mấy phần chiến thắng!”  ","content":" … <br>Thế giới Huyền Hoàng, Huyền Hoàng chủ đang ngồi trên thềm đá trước điện Huyền Hoàng, trước mặt bà ta có một người áo đen đang quỳ dưới đất. <br>Huyền Hoàng chủ lạnh nhạt nói: “Chỉ có bốn người bọn họ?” <br>Advertisement <br>Người áo đen gật đầu: “Chỉ có bốn người!” <br>Sau khi Huyền Hoàng chủ trầm mặc một lát mới nhẹ giọng nói: “Chắc chắn?” <br> Người áo đen nói: “Thuộc hạ chắc chắn”. <br>Huyền Hoàng chủ mỉm cười: “Thật thú vị!” <br>Nói xong, bà ta dường nghĩ ra điều gì, lại hỏi: “Đạo Môn có động tĩnh gì không?” <br>Người áo đen lắc đầu: “Cái này thuộc hạ không biết, người của chúng ta căn bản không thể thâm nhập Đạo Môn”. <br>Huyền Hoàng chủ đứng dậy: “Đi thôi, đi xem xem lần này nên kết thúc thế nào”. <br>Nói xong, bà ta đi về phía đằng xa. <br>Mà phía sau bà ta đột nhiên xuất hiện thêm năm người áo đen. <br>Năm người đều là cường giả Đăng Phong Cảnh! <br>Trên đường, có người hỏi: “Bệ hạ muốn ra tay sao?” <br>Huyền Hoàng chủ mỉm cười: “Xem tình hình thế nào đã”. <br>m thanh kia trầm trầm nói: “Chuyện lần này không đơn giản vậy đâu, chỉ cần một sơ suất nhỏ thôi cũng khiến chúng ta rơi vào cảnh vạn kiếp bất phục”. <br>Huyền Hoàng chủ khẽ nói: “Mong rằng bọn họ sẽ tàn nhẫn hơn một chút…” <br><br>… <br>Đạo Môn. <br>A Bố đứng trên tường thành phóng tầm mắt về phía chân trời xa. <br>Ở bên cạnh lão là lão Mạc kia. <br>Lão Mạc thấp giọng nói: “Mấy nhà kia thực sự muốn sống chết với Diệp Huyên sao?” <br>A Bố cười nói: “Nếu không thì sao? Bảo vật kia… Đừng nói là bọn họ, cho dù là chúng ta cũng sẽ động tâm”. <br>Lão Mạc nhìn A Bố: “Trưởng lão…” <br>A Bố khẽ cười nói: “Yên tâm, chúng ta sẽ không ra tay với hắn. Nghiêm khắc mà nói, hắn cùng một hội với chúng ta. Hơn nữa, hiện tại chúng ta cần thời gian, mà hắn vừa hay có thể giúp chúng ta tranh thủ thêm một ít thời gian”. <br>Lão Mạc trầm giọng nói: “Hắn có mấy phần chiến thắng!” <br>A Bố lắc đầu: “Này phải xem thực lực của cô gái váy trắng kia, nếu thực lực của người này mạnh, hắn còn có một cơ hội sống”. <br>Cô gái váy trắng! <br>"}