{"title":"Chương 2326: Có điều cũng sống lâu quá rồi.  ","content":"Vẻ mặt lão Mạc có chút phức tạp: “Cô gái này thật thần bí”. <br>A Bố gật đầu: “Đúng vậy! Có điều, nếu lần này nàng ấy hiện thân, chúng ta sẽ biết được thực lực chân chính của nàng ấy”. <br>Nói xong, lão ngẩng đầu về phía chân trời: “Đi thôi, đi xem hôm nay kết cục thế nào”. <br>A Bố trực tiếp biến mất. <br>Advertisement <br>Lão Mạc cũng biến mất theo. <br>… <br><br>Kiếm Võ Môn, Kiếm Võ Điện. <br>Kiếm Võ Điện là nơi thiêng liêng nhất Kiếm Võ Môn, bởi vì đây là nơi năm xưa tổ sư của Kiếm võ môn đã ở lại. <br>Đại điện rất lớn, trong cả đại điện chỉ có một pho tượng. <br>Là một cô gái áo bào trắng, bên hông có đeo một bình rượu hồ lô, khí khái vô cùng. <br>Người này chính là tổ sư của Kiếm Võ Môn. <br>Người mà năm xưa vô địch thiên hạ ở đại thế giới Huyền Hoàng. <br>Quyền Kiếm Vô Song! <br>Có điều, người bình thường chỉ nhìn thấy nàng ta tung quyền, rất ít người có thể nhìn thấy nàng ta xuất kiếm. <br>Vì thế trình độ kiếm đạo của nàng ta vẫn còn là một điều bí ẩn. <br>Nhưng, nắm đấm của nàng ta cũng đã đủ xưng bá thời đó rồi. <br>Lúc này, cửa đại điện đột nhiên mở ra, một lão già đi tới. <br>Lão già mặc một bộ trường bào màu đen, đầu tóc bạc phơ, thoạt nhìn có chút già nua, nhưng đôi mắt lại sáng ngời có thần, sắc bén như đao. <br><br>Người này chính là môn chủ đời trước của Kiếm Võ Môn – Trần Biệt Giang. <br>Nếu cái tên này được đặt từ nghìn năm trước thì sẽ không có ai biết, cũng không ai hiểu. <br>Trần Biệt Giang đi tới trước mặt pho tượng tôn quý kia, ông ta cung kính thi lễ: “Sư tổ… Trận chiến lần này có liên quan đến sự thịnh suy của Kiếm Võ Môn, vẫn mong tổ sư che chở cho Kiếm Võ Môn ta”. <br>Nói xong, ông ta mở lòng bàn tay ra, phía sau pho tượng, một chiếc hòm tối đen bay tới tay ông ta. <br>Trần Biệt Giang thu hồi hòm, sau đó lại thi lễ rồi trực tiếp xoay người rời đi. <br>Đằng sau, pho tượng tôn quý kia giống như đang quan sát phía trước, vẻ mặt hờ hững. <br>… <br>Nhà Hiên Viên. <br>Ngày này, một ông lão lưng còng đi vào trong điện Hiên Viên. Lưng rất còng, khiến cho ông ta thoạt nhìn vô cùng thấp. Ông ta đeo một thanh trường kiếm có vỏ bọc màu đen bên hông. <br>Người này đích thị là gia chủ đời trước của nhà Hiên Viên. <br>Có điều cũng sống lâu quá rồi. <br>"}