{"title":"Chương 2327: Đúng là bốn người Diệp Huyên!  ","content":"Lâu đến mức rất nhiều người trong nhà Hiên Viên đều không biết ông ta là gia chủ đời nào. <br>Chỉ biết trong gia tộc có một người như vậy. <br>Lão già lưng còng đi đến trước mặt pho tượng. Pho tượng tôn quý trước mắt này chính là lão tổ dòng tộc Hiên Viên năm đó. <br>Năm đó nhà Hiên Viên cường thế quật khởi đùng là nhờ vào người này. <br>Advertisement <br>Một người một kiếm, kiên cường trỗi dậy ở đại thế giới Huyền Hoàng. <br>Lão già lưng còng cúi đầu thật sâu trước pho tượng, sau đó ông ta mở lòng bàn tay ra, đột nhiên thanh kiếm bên hông pho tượng hóa thành một luồng kiếm quang màu vàng, bay vào bên trong lòng bàn tay ông ta. <br>Ông già lưng còng thu hồi kiếm rồi xoay người đi khỏi. <br><br>… <br>Ở đâu đó bên trong đám mây, một ông già áo trắng đang đứng lẳng lặng, bên cạnh còn có một lão già mặc áo đen. <br>Nếu Diệp Huyên ở đây, hắn có thể nhận ra hai người bọn họ. <br>Bọn họ chính là hai người đã mang Diệp Liên đi lúc trước. <br>Thần Điện! <br>Ông già áo trắng mặt không chút biểu cảm: “Chỉ có bốn người bọn họ à?” <br>Lão già áo đen gật đầu: “Chỉ có bốn người”. <br>Ông già áo trắng hỏi: “Cô gái của Kiếm Võ Môn ngày đó giờ đang ở đâu?” <br>Lão già áo đen do dự một lát, sau đó nói: “Không biết”. <br>Ông già áo trắng cau mày: “Không biết?” <br>Lão già áo đen gật đầu: “Tốc độ của cô gái trẻ kia rất nhanh, người của chúng ta căn bản không đuổi kịp, hơn nữa cũng không dám tiến gần quá”. <br>Ông già áo trắng trầm mặc một hồi, sau đó nói: “Bỏ đi, chẳng qua cũng chỉ là một phân thân, không cần quan tâm”. <br>Nói xong người này xoay người nhìn lên bầu trời, bên trong những tầng mây phía xa xa có một ngọn núi đứng sừng sững. <br> Đỉnh Nhai Sơn! <br>Mà trên Đỉnh Nhai Sơn kia có một thanh thạch kiếm đang treo ngược. <br>Ông già áo trắng nhẹ giọng nói: “Năm đó, chính nơi ấy có một thế lực siêu cấp”. <br>Lão già áo đen hỏi: “Kiếm Tông sao?” <br>Ông già áo trắng gật đầu: “Kiếm Tông, rất mạnh”. <br>Lão già áo đen trầm giọng nói: “Dường như tôn sứ rất hiểu về tông môn này”. <br>Ông già áo trắng gật đầu: “Chỉ có đám người từ thời xa xưa kia mới biết được tông môn này có bao nhiêu đáng sợ. Năm đó Kiếm Phong của Kiếm Tông vừa xuất hiện, ai dám đối đầu?” <br>Lão già áo đen nói: “Ngọn nguồn nhà Hiên Viên kia và Kiếm Tông này có quan hệ gì?” <br>Ông già áo trắng cười nhạo một tiếng: “Chẳng qua là số hên, bắt được cơ hội”. <br>Nói đến đây, ông ta giống như nghĩ tới cái gì, khẽ cau mày: “Có điều thanh kiếm này đúng là có chút đặc biệt”. <br>Lão già áo đen hỏi: “Thần kiếm?” <br>Lão già áo trắng gật đầu: “Kiếm này ở đỉnh Nhai Sơn, e là sẽ có tác dụng thần kỳ…” <br><br><br>"}