{"title":"Chương 2328: “Là nàng ta!” ","content":"Đỉnh Nhai Sơn. <br>Bốn người Diệp Huyên đến dưới chân núi Nhai Sơn, đứng dưới chân núi nhìn lên quả thực không thấy đỉnh, bởi vì núi quá cao! <br>Cao trên tầng mây! <br>Kiếm Tông! <br>Advertisement <br>Diệp Huyên ngẩng đầu nhìn đỉnh núi, có chút hiếu kỳ, hiếu kỳ về Kiếm Tông của Nhai Sơn này. <br>Kiếm Tông này với Kiếm Tông của vũ trụ hỗn độn kia có quan hệ gì không? <br><br>Một lúc sau, Diệp Huyên khẽ nói: “Chúng ta đi lên thôi!” <br>Nói xong, hắn lập tức hoá thành một luồng kiếm quang lao lên trời. <br>Sau lưng Diệp Huyên, ba người An Lan Tú cũng đi theo. <br>Không lâu sau, bốn người Diệp Huyên đã đến đỉnh Nhai Sơn. <br>Trên đỉnh núi, mây mù bay lượn như bước vào tiên cảnh. <br>Diệp Huyên đi về phía xa, hai bên xung quanh có thể nhìn thấy một chút tàn kiếm. Ở phía đối diện khoảng trăm trượng, có một toà cung điện màu đen, không trung phía trên cung điện là một thanh kiếm bằng đá đang trôi lơ lửng. <br>Một chập sau, bốn người Diệp Huyên đến trước cung điện, phía trên cửa đá cung điện có khắc hai chữ màu đen: Kiếm Tông. <br>Kiếm Tông! <br>Diệp Huyên nhìn vào trong cửa lớn, phía trước đại điện là một bức tượng sừng sững. <br>Nhìn thấy bức tượng này, Diệp Huyên lập tức sững người. <br>Hắn nhận ra bức tượng này! <br> Là bức tượng người đàn ông mặc thanh sam. <br>Lại là hắn! <br>Quả nhiên là có quan hệ với Kiếm Tông của vũ trụ hỗn độn! <br>Diệp Huyên bước đến nhanh hơn, hắn đi đến phía trước bức tượng người đàn ông mặc thanh sam kia, tầm mắt hắn ta nhìn về phía trước, trên bả vai có một cô nhóc màu trắng ngồi đó. <br>Hắn cũng nhận ra cô nhóc này! <br>Chính là cô nhóc lúc trước xuất hiện giúp đỡ Tiểu Linh Nhi. <br>Cô nhóc này và người đàn ông mặc thanh sam là cũng một phe! <br>Tầm mắt Diệp Huyên dừng trên người đàn ông mặc thanh sam, trong lòng hắn vô cùng hiếu kỳ. <br>Tại sao nhiều Kiếm Tông đều có bức tượng của người đàn ông thanh sam này chứ? <br>Rốt cuộc người đàn ông thanh sam này có thân phận gì? <br>Lúc này, Tiểu Linh Nhi đột nhiên xuất hiện trước mặt Diệp Huyên, cô bé chỉ chỉ về cô nhóc trên vai người đàn ông thanh sam. <br>Diệp Huyên cười nói: “Là nàng ta!” <br>"}