{"title":"Chương 2329: “Trước khác nay khác!”  ","content":" Tiểu Linh Nhi tò mò quan sát cô nhóc kia lần nữa, sau đó nhìn sang Diệp Huyên. <br>Diệp Huyên cười nói: “Sau này sẽ có cơ hội gặp mặt!” <br>Tiểu Linh Nhi gật đầu, sau đó quay lại tháp Giới Ngục. <br>Advertisement <br>Diệp Huyên nhìn bội kiếm bên eo người đàn ông thanh sam, thanh kiếm này hắn cũng rất quen thuộc, là kiếm trên đỉnh tháp! <br>Rõ ràng, người đàn ông thanh sam này đã từng là một trong những người khiến tháp Giới Ngục trọng thương! <br> <br>Diệp Huyên trầm mặc một lúc, hắn bước về phía đại điện, ngay sau đó hắn và ba người An Lan Tú đã vào bên trong đại điện, bên trong điện trống rỗng vắng vẻ. <br>Nhưng trong đại điện rất sạch sẽ, rõ ràng có người thường quét dọn! <br>Diệp Huyên cười nói: “Thế nào, còn chưa ra sao?” <br>Vừa dứt lời, có bốn người xuất hiện trước mặt hắn. <br>Đứng đầu là một ông lão lưng còng, trong tay ông lão cầm một thanh kiếm màu vàng, ông ta nhìn Diệp Huyên, ánh mắt bình tĩnh. <br>Bên cạnh ông lão lưng còng còn có một ông lão áo đen đang đứng, người này chính là Lão tổ của Kiếm Võ Môn - Trần Biệt Giang! <br>Ánh mắt Trần Biệt Giang vẫn luôn nhìn vào thanh kiếm bên hông Diệp Huyên. <br>Bên cạnh Trần Biệt Giang là một người đàn ông trung niên, người đàn ông trung niên tầm vóc vạm vỡ, trên mặt có đủ các loại các kiểu ký hiệu bí ẩn, dày đặc rất nhiều, trông khá ghê người. <br>Vu Tộc! <br>Người trước mắt này chính là Tộc trưởng đương nhiệm của Vu Tộc - Phù U! <br> <br>Bên phải Phù U là một người áo đen, người áo đen đội mũ trên đầu, không nhìn thấy diện mạo thật! <br>Người này chính là Môn chủ của Thiên Môn. <br>Không ai biết thân phận thật sự của người này, cũng không ai biết được tên hắn ta! <br>Diệp Huyên nhìn Môn chủ Thiên Môn, cười nói: “Ban đầu khi ta đến, ngươi đã nói chúng ta nước sông không phạm nước giếng!” <br>Môn chủ Thiên Môn khàn giọng nói: “Trước khác nay khác!” <br>Diệp Huyên cười ha ha: “Được lắm, trước khác nay khác”. <br>Nói rồi hắn liếc nhìn bốn người: “Sao, các người muốn hàn huyên với ta sao?” <br>Ông lão lưng còng nhà Hiên Viên nhìn Diệp Huyên: “Thiếu niên, ngươi là một người thông minh, ngươi nên biết lựa chọn thế nào để tốt cho mình!” <br>Diệp Huyên cười nói: “Các người cũng là người thông minh! Theo như ta biết, sau lưng các người còn có một Thần Điện, có đúng không?” <br>Ông lão còng lưng khẽ nheo hai mắt: “Ngươi biết cũng không ít!”<br>"}