{"title":"Chương 2330: Kiếm quang!  ","content":"Diệp Huyên cười nói: “Ta có hơi không hiểu là các người giết ta rồi, vậy rốt cuộc bảo vật Ngũ Duy kia sẽ thuộc về ai vậy? Là bốn nhà các ngươi, hay là Thần Điện sau lưng kia?” <br>Ông lão còng lưng lắc đầu: “Lúc này, ngươi đừng có dùng mấy kế ly gián vặt này nữa! Về phần chia thế nào, chúng ta sẽ thương lượng tốt”. <br>Nói rồi ông ta nhìn Diệp Huyên: “Ngươi có hai lựa chọn, thứ nhất, gọi người sau lưng ngươi ra cùng liều mạng với chúng ta; Thứ hai, giao ra chí bảo Ngũ Duy cùng với thần kiếm của Kiếm Võ Môn!” <br>Advertisement <br>Diệp Huyên cười nói: “Sau khi ta giao ra, các ngươi sẽ tha cho ta sao?” <br>Ông lão còng lưng nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên nhìn cả bốn người, cười nói: “Thật ra, cho dù có thế nào thì các người cũng sẽ không để ta sống, đúng không?” <br><br>Ông lão còng lưng gật đầu: “Đúng vậy!” <br>Diệp Huyên khoát tay: “Vậy còn nói chuyện gì nữa? Chiến thôi?” <br>Chiến! <br>Nghe thấy lời của Diệp Huyên, ông lão còng lưng nhìn Diệp Huyên, ông ta cứ nhìn như vậy. <br>Không hề ra tay! <br>Ông ta không hề e sợ Diệp Huyên, ông ta e sợ chính là người sau lưng Diệp Huyên! <br>Cô gái váy trắng sau lưng Diệp Huyên kia thật sự quá thần bí! <br>Thần bí đến mức bọn họ không thể không e sợ! <br>Nếu không phải chí bảo Ngũ Duy vô cùng mê người thì bọn họ cũng sẽ không nguyện ý làm kẻ địch với cao thủ cấp bậc như vậy. <br>Ngay lúc này, Lão tổ Trần Biệt Giang của Kiếm Võ Môn đột nhiên nói: “Còn chần chừ gì sao?” <br>Nghe vậy, ông lão còng lưng khẽ gật đầu, ông ta vung tay phải. <br><br>Ầm! <br>Cả đại điện Kiếm Tông bỗng chốc vỡ nát. <br><br>Sau khi đại điện Kiếm Tông vỡ nát, xung quanh bốn người Diệp Huyên đột nhiên xuất hiện bốn trụ sáng. <br>Kiếm quang! <br>Bốn luồng kiếm quang phóng thẳng lên tầng mây. <br>Ngay sau khi bốn luồng kiếm quang xuất hiện, một bức tường kiếm khí xuất hiện trước mặt nhóm bốn người Diệp Huyên. <br>Kiếm trận! <br>Diệp Huyên cười nói: “Đối phó với bốn người chúng ta cần gì làm trận lớn như vậy?” <br><br><br>"}