{"title":"Chương 2331: Nhất Kiếm Định Hồn!  ","content":" Chưởng này vừa đánh ra, không gian xung quanh lập tức tan vỡ. <br>Mà ngay khoảnh khắc ông lão lưng còng ra tay, Diệp Huyên đột nhiên rút kiếm chém xuống. <br>Vù! <br>Advertisement <br>Một luồng kiếm quang chém thẳng xuống, xé rách mọi thứ! <br>Ầm! <br> Một tiếng nổ chợt vang lên, ngay sau đó, cả người Diệp Huyên lập tức bay ra ngoài, vừa bay đã trực tiếp rơi xuống đập thẳng trên bức tường kiếm khí. <br>Ầm! <br>Cả bức tường kiếm khí rung động dữ dội, Diệp Huyên ngã xuống đất. <br>Một chưởng kia của ông lão lưng còng đánh bay Diệp Huyên, sau đó cũng không ra tay tiếp mà quay người nhìn xung quanh. <br>Vẻ mặt ba người đều có phần phòng bị! <br>Làn này, mục tiêu của bọn họ thật sự không phải Diệp Huyên! <br>Diệp Huyên quả thật là yêu nghiệt, hơn nữa là vô cùng yêu nghiệt, nhưng Diệp Huyên hiện tại còn quá trẻ, không có sức uy hiếp với bọn họ! <br>Bọn họ thật sự kiêng dè cô gái váy trắng sau lưng Diệp Huyên kia! <br>Mặc dù bọn họ đã chuẩn bị đề phòng kỹ nhưng đối với cao thủ cấp bậc như vậy thì bọn họ vẫn không dám khinh thường chút nào! <br>Thế nhưng, xung quanh không hề có động tĩnh gì. <br>Ông lão lưng còng khẽ nheo hai mắt, ông ta quay đầu nhìn Diệp Huyên cách đó không xa: “Ngươi không gọi người của mình? <br>Cách đó không xa, Diệp Huyên khẽ lau máu ở khoé miệng, cả người hắn đột nhiên biến mất. <br><br>Vù! <br>Tiếng kiếm vang lên từ trong sân. <br>Nhất Kiếm Vô Lượng! <br>Ngay khi Diệp Huyên biến mất, con ngươi ông lão lưng còng khẽ rụt lại, ông ta chắp hai tay lập tức tạo ra một luồng kiếm quang. <br>Thế nhưng, một thanh kiếm sắc bén lại đâm trúng vào giữa hàng mày ông ta tầm nửa tấc. <br>Máu tươi tuôn ra! <br>Ngay lúc này, đột nhiên vang lên tiếng rống cuồng nộ của Diệp Huyên: “Trấn hồn!” <br>Vừa dứt lời, một sức lực thần bí trực tiếp bao trùm ông lão lưng còng. <br>Nhất Kiếm Định Hồn! <br>Ngay khi bị sức lực thần bí bao vây, sắc mặt ông lão lưng còng trong chớp mắt đã thay đổi, đột nhiên ông ta gầm lên giận dữ. <br>Ầm! <br>"}