{"title":"Chương 2333: Vạn kiếm thiên hạ đều thần phục!  ","content":"Ông lão lưng còng chầm chậm đi về phía Diệp Huyên: “Diệp Huyên, không thể không nói, ngươi quả thực rất yêu nghiệt!” <br>Vừa dứt lời, tay phải ông ta đã đặt trên thanh kiếm màu vàng bên hông mình. <br>Lúc này, An Lan Tú đứng chắn trước mặt Diệp Huyên, nàng mở lòng bàn tay, một thanh trường thương xuất hiện trong tay nàng. <br>Ông lão lưng còng nhìn An Lan Tú, đột nhiên ông ta biến mất. <br>An Lan Tú bước về phía trước một bước, thanh trường thương trong tay nàng như một con rồng sấm phóng ra. <br>Ông lão lưng còng vẫn chưa ra kiếm mà đánh mạnh một quyền về phía trước. <br>Advertisement <br>Ầm! <br>An Lan Tú lập tức lùi lại, ông lão lưng còng không hề truy đánh An Lan Tú mà xông về phía Diệp Huyên. <br>Mạc Tà và Liên Vạn Lý đang định ra tay thì ngay lúc đó, vô số áp lực nặng nề trực tiếp bao phủ hai người họ. <br><br>Ở bên kia, ông lão lưng còng đã đến trước mặt Diệp Huyên, nhìn Diệp Huyên trước mặt, ông lão lưng còng cười hung tợn: “Diệp Huyên, ngươi có biết kiếm này là kiếm gì không? Chính là Kiếm Thủ! Đứng đầu vạn kiếm cả thiên hạ, kiếm này vừa đánh ra thì vạn kiếm đều thần phục!” <br>Vừa dứt lời, ông ta rút mạnh kiếm. <br>Vù! <br>Một luồng kiếm quang màu vàng bay thẳng lên trời! <br>Kiếm này vừa đánh, vạn kiếm thiên hạ đều thần phục! <br>Thế mà kiếm Thiên Tru trong tay Diệp Huyên lại không phục… <br>Kiếm Thủ! <br>Kiếm Thủ là gì? <br>Tức là thủ lĩnh của kiếm trong thiên hạ! <br>Không thể không nói, khi ông lão rút thanh kiếm màu vàng kia ra, Diệp Huyên ngay lập tức cảm nhận được kiếm ý mạnh mẽ! <br>Kiếm ý của chính thanh kiếm! <br>Nhưng mà, kiếm Thiên Tru trong tay hắn không phục! <br>Kiếm Thiên Tru! <br>Thanh kiếm sắc bén nhất của vũ trụ nào đó năm ấy! <br>Nó có lẽ không phải thanh kiếm mạnh nhất, nhưng nó tuyệt đối là kiếm sắc bén nhất! <br>Lúc này, từ thân kiếm Thiên Tru đã bộc phát ra luồng kiếm ý ngập trời! <br>Chiến ý của chính thanh kiếm! <br>Diệp Huyên thừa thế rút kiếm chém một nhát. <br><br>Vù! <br>Một tiếng kiếm chấn động phía chân trời! <br>Ầm! <br>Hai thanh kiếm vừa mới chạm nhau, một mảng kiếm quang bùng nổ ra từ trước mặt hai người, trong nháy mắt, không gian trong phạm vi ngàn trượng lập tức bị kiếm quang đập tan! <br>Nhưng rất nhanh, không gian xung quanh lại trở lại bình thường! <br>Mà lúc này, Diệp Huyên lại lần nữa lùi về trước tường kiếm khí, máu tươi từ từ tràn ra khoé miệng hắn. <br>Ở đối diện Diệp Huyên, ông lão lưng còng đang nhìn chằm chằm hắn. <br>Kiếm trong tay hai người rung lên dữ dội! <br>Yên lặng trong phút chốc, kiếm trong tay hai người đột nhiên vùng ra khỏi tay bọn họ, bay ra chém nhau. <br>Ầm! <br>Một mảng kiếm quang lại nổ ra! <br>Rất nhanh, hai thanh kiếm lao vào chém nhau giống như phát điên ở trên đỉnh đầu hai người. <br>Kiếm Thủ! <br>Thiên Tru! <br>Hai thanh kiếm đều cực kỳ tức giận, đặc biệt là kiếm Thiên Tru, Diệp Huyên chưa bao giờ cảm nhận thấy kiếm Thiên Tru phẫn nộ như vậy. <br>Thanh kiếm này đang liều mạng! <br>Mọi người tại đây cũng đều nhìn hai thanh kiếm kia. <br>Không thể không nói, hai thanh kiếm đều là thần kiếm đương thời. <br>"}