{"title":"Chương 2334: Giết Diệp Huyên!  ","content":" Mà lúc này đây, hai thanh kiếm rõ ràng là muốn tranh vị trí đứng đầu! <br>Ông lão lưng còng nhìn về phía Kiếm Thủ, sau đó ông ta vẫy tay phải, muốn triệu hồi thanh kiếm kia. <br>Nhưng mà, Kiếm Thủ kia hoàn toàn không quan tâm tới ông ta. <br>Advertisement <br>Sắc mặt ông lão lưng còng tối sầm xuống, mà lúc này, Diệp Huyên ở cách đó không xa đột nhiên nói: “Thiên Tru, chém chết nó cho ta! Chém nó đến chết!” <br>Nhận được sự cổ vũ của Diệp Huyên, kiếm Thiên Tru nhất thời phát ra tiếng kêu, sau đó phát ra từng đạo kiếm quang chém về phía thanh Kiếm Thủ kia. <br> Ông lão lưng còng không quản Kiếm Thủ kia, ông ta nhìn về phía Diệp Huyên: “Nếu người đứng sau ngươi đã không xuất hiện, vậy thì ngươi đi chết đi! Cùng nhau động thủ!” <br>Vừa dứt lời, bốn bọn họ liền động thủ. <br>Mà ba người đám An Lan Tú ở bên cạnh Diệp Huyên liền lập tức xông ra ngoài. <br>Có đánh lại được không? <br>Khẳng định là đánh không lại! <br>Bởi vì cảnh giới chênh lệch quá lớn. <br>Nhưng bọn họ muốn đánh! <br>Lần này đến, bọn họ đã chuẩn bị sẵn tinh thần cho tình huống xấu nhất. <br>Rầm rầm ầm! <br>Ba người vừa mới xông ra liền lập tức bị đánh bay, mà ông lão lưng còng và ba người còn lại cũng không quan tâm đến đám An Lan Tú, bọn họ trực tiếp xông về phía Diệp Huyên. <br>Giết Diệp Huyên! <br>Diệp Huyên mới là mối hoạ tiềm ẩn to lớn đối với bọn họ. <br><br>Diệp Huyên nhìn thấy bốn người xông tới, nở một nụ cười dữ tợn, hắn gầm lên giận dữ, ngay sau đó, một toà tháp nhỏ hư ảo đột nhiên xuất hiện giữa hai chân mày hắn. <br>Tháp Giới Ngục! <br>Ầm! <br>Một áp lực mạnh mẽ lập tức bao trùm lấy bốn người ông lão lưng còng, mà vào lúc này, tốc độ của bọn họ cũng chậm lại! <br>Bốn người nhìn thấy tháp Giới Ngục giữa chân mày Diệp Huyên, vẻ mặt cũng trở nên có chút dữ tợn. <br>Bọn họ dĩ nhiên không bị Diệp Huyên dọa sợ! <br>Bốn người tăng tốc độ, bốn hơi thở hùng mạnh trực tiếp thổi quét về phía Diệp Huyên. <br>Diệp Huyên chuẩn bị thúc dục tháp Giới Ngục, đúng lúc này, bốn người kia lại đột nhiên ngừng lại, lúc này bốn người xoay người, một áp lực lớn mạnh cuộn tới! <br>Bốn người biến sắc, đồng thời ra tay. <br>Ầm ầm! <br>Cùng với tiếng nổ vang lên, bốn người trực tiếp bị chấn động liên tục lùi xa đến cả nghìn trượng. <br>"}