{"title":"Chương 2335: Cực hạn Đăng Phong!  ","content":" Bốn người đám Diệp Huyên sửng sốt, bọn họ nhìn về phía cách đó không xa, nơi đó, một cô gái chậm rãi đi tới. <br>Khi nhìn rõ người bước tới kia, Diệp Huyên ngây người, ngay sau đó, hắn lập tức bay đến trước mặt cô gái kia, rồi ôm cổ cô gái: “Tỷ, cuối cùng tỷ cũng đến rồi!” <br>Người tới chính là Giản Tự Tại! <br>Giản Tự Tại đã rất lâu rất lâu rồi không gặp. <br>Advertisement <br>Từng là thiên tài đứng đầu Thần Tộc! <br>Giản Tự Tại bị Diệp Huyên ôm lấy, hơi ngẩn người, ngay sau đó, một lực lượng trực tiếp đẩy Diệp Huyên ra, nàng ta liếc nhìn Diệp Huyên: “Tỷ?” <br><br>Diệp Huyên cười gượng gạo: “Tỷ không phải chính là tỷ của ta sao?” <br>Giản Tự Tại: “...” <br>Lúc này, Diệp Huyên đến trước mặt Giản Tự Tại, nét mặt khổ sở: “Tỷ, cuối cùng tỷ cũng tới! Ta khổ quá mà!” <br>Giản Tự Tại! <br>Cách đây rất lâu hắn đã liên lạc với Giản Tự Tại, nhưng đối phương không trả lời hắn! <br>Mà lần này, hắn không ngờ tới đối phương vậy mà thật sự trở về! <br>Trở về rồi! <br>Diệp Huyên lần đầu tiên cảm thấy Giản Tự Tại thật thân thiết... <br>Giản Tự Tại đánh giá Diệp Huyên một lượt, khẽ gật đầu: “Không tồi, hơi thở của ngươi rất hùng hậu, xem ra, bán bộ Đăng Phong Cảnh bình thường căn bản không phải đối thủ của ngươi!” <br>Diệp Huyên trầm giọng nói: “Bọn họ cậy lớn bắt nạt nhỏ!” <br>Cậy lớn bắt nạt nhỏ! <br>Giản Tự Tại nhìn về phía bốn người đám ông lão lưng còng cách đó không xa, nàng ta liếc nhìn đánh giá bốn người: “Cực hạn Đăng Phong!” <br><br>Cực hạn Đăng Phong! <br>Ông lão lưng còng híp mắt lại: “Các hạ là ai!” <br>Giản Tự Tại mỉm cười: “Giản Tự Tại!” <br>Ông lão lưng còng nhíu mày: “Chưa từng nghe qua!” <br>Giản Tự Tại đột nhiên biến mất. <br>Bịch! <br>Cả người ông lão lưng còng lập tức bay ra xa cả nghìn trượng! <br>Mà khi ông ta dừng lại, trên má phải của ông ta đã in một dấu bàn tay đỏ ửng! <br>Giản Tự Tại nhìn ông lão lưng còng: “Bây giờ đã nghe qua chưa?” <br>Ông lão lưng còng nhìn Giản Tự Tại, ông ta không tức giận, trong mắt chỉ có sự nghiêm túc: “Ngươi... bán bộ Vị Tri!” <br>“Bán bộ Vị Tri?” <br>"}