{"title":"Chương 2337: Đối phương không hề nhận!  ","content":" Nói xong, xung quanh bỗng xuất hiện bốn tia sáng màu vàng, ngay sau đó, bốn dây thừng dài màu vàng bắn về phía Giản Tự Tại, cùng lúc đó, bốn phía, sức mạnh của vô số sao trời đang cháy cuồn cuộn không ngừng chảy về phía nàng ta <br>Diệp Huyên nhìn thấy cảnh này, sắc mặt nhất thời trầm xuống. <br>Giản Tự Tại có gặp nguy hiểm không? <br>Advertisement <br>Diệp Huyên nhìn về phía chân trời, lúc này, Giản Tự Tại đột nhiên vung tay phải lên, trong phút chốc, lực của ánh sao trời bên phải nàng ta lập tức biến mất không chút tung tích. Nhưng bốn dây thừng vàng kia vẫn chưa biến mất, không chỉ như thế, không gian bốn phía quanh nàng ta lúc này đã bị các sợi tơ vàng bao phủ! <br>Tầng tầng bao phủ! <br><br>Giản Tự Tại nhíu mày, hai tay nàng ta mở ra, trong phút chốc, không gian xung quanh nàng ta bắt đầu rung động, những sợi tơ vàng bắt đầu từ từ lùi về sau, nhưng rất nhanh, lại có càng nhiều sợi tơ vàng xuất hiện ở bốn phía quanh nàng! <br>Thấy vậy, Giản Tự Tại khẽ nhếch khoé miệng: “Có chút thú vị!” <br>Dường như nghĩ đến điều gì, nàng ta đột nhiên nhìn về phía Diệp Huyên ở phía dưới: “Bọn họ muốn giữ chân ta!” <br>Giữ chân Giản Tự Tại! <br>Diệp Huyên ngây người, rất nhanh, sắc mặt hắn thay đổi rõ rệt, sau đó nhìn về phía ông lão lưng còng ở cách đó không xa. <br>Ông lão lưng còng nhìn chằm chằm Diệp Huyên: “Diệp Huyên, ngươi có biết sợi màu vàng kia là vật gì không?” <br>Diệp Huyên lắc đầu: “Không biết!” <br>Ông lão lưng còng cười, đang muốn nói, đúng lúc này, một giọng nói đột nhiên vang lên từ phía chân trời: “Vật kia nhiều nhất chỉ bao vây cô gái kia được một khắc, ngươi còn tiếp tục nói nhảm!” <br>Nghe vậy, ông lão lưng còng không nói thêm nữa, ông ta nhìn Diệp Huyên, ngay sau đó, ông sắp ra tay, thì đúng lúc này, Diệp Huyên đột nhiên nói: “Các ngươi không phải là muốn bảo vật này sao? Ta cho các ngươi!” <br><br>Vừa dứt lời, tháp Giới Ngục giữa hai chân mày hắn đột nhiên bay ra ngoài! <br>Chí bảo Ngũ Duy! <br>Nhìn thấy chí bảo Ngũ Duy này, đám ông lão lưng còng lập tức dừng lại, trong mắt bốn người đều lộ vẻ tham lam. <br>Mà đúng lúc này, giọng nói phía chân trời lại truyền đến: “Ngu xuẩn, hắn muốn kéo dài thời gian! Giải quyết hắn trước đã!” <br>Nghe vậy, bốn người đám ông lão lưng còng phục hồi lại tinh thần, bốn người nhìn về phía Diệp Huyên, mà lúc này, Diệp Huyên cầm tháp Giới Ngục ném mạnh về phía chân trời: “Tặng cho ngươi!” <br>Bốn người kia thấy vậy, sắc mặt nhất thời trở nên cực kỳ khó coi, bọn họ không ra tay, mà ngẩng đầu nhìn phía chân trời, nhưng đúng lúc này, tháp Giới Ngục kia đột nhiên rơi xuống! <br>Tháp Giới Ngục vững vàng dừng ở trước mặt Diệp Huyên! <br>Đối phương không hề nhận! <br>Thấy thế, sắc mặt Diệp Huyên trầm xuống, mẹ ôi, đối phương vậy mà không mắc câu! <br>"}