{"title":"Chương 2338: Không tra được ra bất kỳ điều gì!  ","content":" Hắn vốn muốn chuyển dời mâu thuẫn, nhưng bây giờ xem ra không được rồi. <br>Ông lão lưng còng nhìn chằm chằm Diệp Huyên: “Người này là mối họa, giải quyết hắn trước đã!” <br>Vừa dứt lời, ông ta liền xông lên! <br>Advertisement <br>Mà ở phía sau ông ta, ba người bọn Trần Biệt Giang cũng xông lên theo! <br>Diệp Huyên thấy bốn bọn họ xông tới, sắc mặt lập tức trở nên dữ tợn, ngay lúc hắn chuẩn bị liều mạng chiến đấu, một cô bé đột nhiên xuất hiện ở trước mặt hắn. <br> Tay phải cô bé đút trong túi quần, tay trái cầm kẹo hồ lô, chân phải dậm nhẹ, miệng ngân nga làn điệu không biết tên: “Sông lớn mặc sức chảy a... Sao trên trời chạy đi đâu a... Chạy đi đâu a... Hây a, gà con ơi. . . Hây a hây hây y a... Gặp chuyện bất bình là cho một búa nha... gà con à... À a à a a...” <br>... <br><br>Cô bé! <br>Khi nhìn thấy cô bé này, Diệp Huyên liền thở phào nhẹ nhõm. <br>Trước khi đến hắn đã nhờ Tiểu Linh Nhi gọi cô bé này. <br>Hắn chắc chắn sẽ không chỉ dùng sức của bản thân để liều mạng đấu với thế lực như nhà Hiên Viên, bởi vì hắn căn bản không đấu lại được! <br>Chỉ là hắn không ngờ tới, cô bé này đến hơi chậm. <br>Nếu không phải Giản Tự Tại xuất hiện thì sợ là hắn đã hoàn toàn hết hy vọng rồi! <br>Cô bé đứng trước mặt Diệp Huyên, bộ đồ trên người thật sự có chút kỳ quái, trong miệng còn ngậm cây kẹo hồ lô, cả người trông có vẻ... hơi ngang tàng! <br>Đám ông lão lưng còng thấy cô bé xuất hiện, sắc mặt lập tức trở nên nghiêm túc. <br> Bọn họ không hề quên, lúc trước chính là người này chỉ dùng một quyền đã giết chết Môn chủ Kiếm Võ Môn! <br>Bọn họ khá là kiêng dè cô bé này. <br>Cô bé nhìn thoáng qua Diệp Huyên: “Đánh ai?” <br>Đánh ai! <br>Diệp Huyên hơi giật khoé miệng, cô bé này thật thẳng thắn... <br>Diệp Huyên chỉ chỉ bốn người đám ông lão lưng còng ở cách đó không xa: “Đánh bọn họ!” <br>Cô bé xoay đầu nhìn về phía ông lão lưng còng, nhìn đánh giá một lượt ông ta: “Ngươi lại đây, ta đánh chết ngươi!” <br>Diệp Huyên: “...” <br>Ông lão lưng còng nhìn chằm chằm cô bé: “Ngươi rốt cuộc là ai!” <br>Thân là thế lực đứng đầu đại thế giới Huyền Hoàng, tình báo của bọn họ cực kỳ tốt, thế mà, bọn họ lại hoàn toàn không biết chút gì về người đứng sau Diệp Huyên! <br>Không tra được ra bất kỳ điều gì! <br>"}