{"title":"Chương 2340: Lực lượng quá mạnh!  ","content":" Ba! <br>Kiếm Thủ rung động kịch liệt, kiếm quang trên thân kiếm lập tức vỡ tan! <br>Cô bé lại đánh một cái nữa lên Kiếm Thủ... <br>Advertisement <br>Cứ như vậy, ước chừng khoảng một khắc sau, Kiếm Thủ bắt đầu run lẩy bẩy... Không dám phản kháng nữa! <br>Cô bé nhìn Kiếm Thủ, sắc mặt không chút thay đổi: “Có phải không nhận ra ta nữa rồi?” <br> Kiếm Thủ run rẩy, giống như đang nói cái gì. <br>Cô bé nhăn mày lại: “Linh trí ngủ say!” <br>Nói đến đây, cô bé ném thanh kiếm đến trước mặt Diệp Huyên: “Đánh thức linh trí của nó!” <br>Diệp Huyên ngây cả người, sau đó hỏi: “Làm thế nào để đánh thức?” <br>Cô bé nói: “Cấp cho nó kiếm ý!” <br>Diệp Huyên vội vàng phóng xuất ra kiếm ý của mình, thanh kiếm này bắt đầu điên cuồng hấp thu kiếm ý của Diệp Huyên. <br>Mà cách đó không xa, ông lão lưng còng đột nhiên cả giận nói: “Đó là thần kiếm nhà Hiên Viên ta, ngươi...” <br>Cô bé nhìn về phía ông lão lưng còng: “Thật không biết xấu hổ! Cái gì thần kiếm nhà ngươi! Nó rõ ràng là của nhà ta!” <br>Ông lão lưng còng tức giận nói: “Ngươi...” <br>Cô bé chợt đánh một quyền từ xa. <br>Ầm! <br>Không hề có dấu hiệu báo trước, ông lão lưng còng bị chấn động ra xa cả nghìn trượng, mà lúc ấy kiếm trận và tường kiếm khí ở xung quanh kia cũng đều trực tiếp biến mất không chút tung tích! <br><br>Ba người đám Trần Biệt Giang của Kiếm Võ Môn nhìn thấy cảnh này, sắc mặt nhất thời trở nên nghiêm túc! <br>Thực lực của cô bé này không phải yêu nghiệt bình thường! <br><br>Xa xa, máu tươi chảy ra từ khoé miệng ông lão lưng còng, một quyền vừa rồi đã đánh trọng thương ngũ tạng lục phủ của ông ta. <br>Lực lượng quá mạnh! <br>Nét mặt ông lão lưng còng vô cùng nghiêm túc, thực lực của cô bé này thật sự là quá khủng bố! <br>Căn bản không phải người ông ta có thể địch lại! <br>Xa xa, một tiếng kiếm đột nhiên vang vọng. <br>Cô bé nhìn về phía Diệp Huyên, thanh Kiếm Thủ trong tay Diệp Huyên đột nhiên rung lên dữ dội, sau đó nó bay đến trước mặt cô bé hơi rung động, giống như đang nói cái gì. <br>Cô bé gật đầu: “Đã lâu không gặp!” <br>Kiếm Thủ khẽ run lên, sau đó bay một vòng xung quanh cô bé. <br>"}