{"title":"Chương 2341: Nhưng lại rất có sức mạnh!  ","content":" Lúc này, cô bé chợt lắc đầu: “Bạch ở nơi rất xa, ngươi không tìm được, ta... Ngươi xem, ta là phân thân, hơn nữa ở lại từ rất lâu trước đây... Lúc đó, ta còn rất yếu, phân thân để lại cũng có chút yếu, cho nên, không thể mang ngươi đi!” <br>Kiếm Thủ khẽ run lên, phát ra một tiếng kiếm yếu ớt. <br>Cô bé im lặng một lát, sau đó nhìn về phía Diệp Huyên: “Ngươi đi theo hắn đi! Về sau hắn có lẽ sẽ đi tìm Dương Ca đó!” <br>Kiếm Thủ xoay mình đối mặt với Diệp Huyên, Diệp Huyên vội vàng nói: “Đúng vậy đúng vậy, sau này ta sẽ mang ngươi đi tìm cái gì của ngươi!” <br>Advertisement <br>Cô bé nói: “Bạch!” <br>Bạch? <br> <br>Diệp Huyên hỏi: “Chính là tiểu tử kia?” <br>Cô bé gật đầu: “Bạch của ta vô địch thiên hạ!” <br>Diệp Huyên: “...” <br>Cô bé nói: “Ngươi cứ đi theo hắn, hắn là người một nhà với mình!” <br>Người một nhà! <br>Diệp Huyên nhìn về phía cô bé,”Ta là người một nhà?” <br>Cô bé gật đầu: “Người một nhà.” <br>Diệp Huyên cười khà khà: “Đúng, ta là người một nhà!” <br>Cô bé vỗ vỗ tay, sau đó xoay người nhìn về phía ba người đám ông lão lưng còng: “Ta ăn kẹo hồ lô xong rồi! Các ngươi, chết đi!” <br>Vừa dứt lời, cô bé đột nhiên liền xông lên! <br>Cơ thể trực tiếp xé rách không gian! <br>Ông lão lưng còng thấy vậy, sắc mặt lập tức thay đổi: “Trợ giúp cho ta!” <br><br>Nói xong, ông ta nắm chặt hai tay, sau đó hướng về phía trước liền ầm một tiếng. <br>Cùng lúc đó, mấy người bên cạnh ông ta cũng xông lên theo! <br>Bốn đánh một! <br>Đối mặt với bốn người, cô bé vẫn không sợ, giơ tay đánh một quyền ra! <br>Môt quyền rất đơn giản! <br>Nhưng lại rất có sức mạnh! <br>Một quyền đánh ra -- <br>Ầm vang! <br>Không gian trước mặt cô bé lập tức sụp đổ, một lực lượng hùng mạnh đánh bay cả bốn người, trong đó, cơ thể của ông lão lưng còng đứng đầu trực tiếp bị nổ rách ra, chỉ còn lại linh hồn! <br>Mà ba người còn lại cũng bị trọng thương! <br>Thực lực của cô bé quá mức khủng bố! <br>Mà cách đó không xa, sau khi ông lão lưng còng dừng lại, ông ta đột nhiên ngẩng đầu nhìn về phía chân trời, gầm lên giận dữ: “Còn không ra tay?” <br>"}