{"title":"Chương 2343: Giản Tự Tại!  ","content":" Mà cách đó không xa, ba người đám ông lão lưng còng đã bắt đầu run rẩy... <br>Lúc này, cô bé đến trước mặt Diệp Huyên, chìa tay ra, Diệp Huyên vội vàng đưa kẹo hồ lô cho cô bé. <br>Cô bé nhận lấy kẹo hồ lô, sau đó liếm liếm, nhẹ giọng nói: “Hình như không ngon bằng kẹo hồ lô!” <br>Advertisement <br>Diệp Huyên nuốt nước bọt, sau đó nói: “Ngươi... Thật sự ăn thịt người à?” <br>Cô bé nhìn Diệp Huyên: “Các ngươi ăn thịt lợn không?” <br> Diệp Huyên gật đầu: “Có!” <br>Cô bé buông lỏng tay: “Các ngươi có thể ăn yêu thú, yêu thú vì sao không thể ăn các ngươi?” <br>Diệp Huyên: “...” <br><br>Nghe thấy lời của cô bé, Diệp Huyên cũng không thể phản bác. <br>Loài người giết hại những động vật nhỏ bé hơn làm thức ăn, vậy tại sao những sinh vật lớn mạnh khác không thể lấy loài người làm thức ăn? <br>Đây là một vấn đề đáng suy ngẫm! <br>Ngay lúc này, cô bé đột nhiên lại hỏi: “Vừa nãy ta đã ăn gì?” <br>Diệp Huyên ngây người, sau đó vội nói: “Không, ngươi chỉ là ăn kẹo hồ lô, nhưng cái khác đều không ăn!” <br>Cô bé nhìn Diệp Huyên, khẽ chớp mắt: “Thật sao?” <br>Diệp Huyên gật đầu: “Thật!” <br>Cô bé gật đầu: “Ta là người theo chủ nghĩa ăn chay, ừ, ta chỉ ăn chay!” <br><br>Diệp Huyên: “…” <br>Cô bé khẽ nhấm nháp kẹp hồ lô trong tay, sau đó cô bé nhìn ba người bên phía ông lão lưng còng cách đó không xa, lúc này, sắc mặt ba người họ đã trở nên nặng nề. <br>Không đúng, nên nói là hoảng sợ! <br>Cô bé này thật sự là ăn thịt người! <br>Lúc này, đột nhiên trong không trung phát ra tiếng nổ vang trời, ngay sau đó, một cô gái đã xuất hiện trước mặt Diệp Huyên! <br>Giản Tự Tại! <br>Giản Tự Tại nhẹ nhàng vung tay áo trước ngực, cười nói: “Trận pháp này khá thú vị!” <br>Nhìn thấy Giản Tự Tại, vẻ mặt ông lão lưng còng cách đó không xa lại trở nên bình tĩnh lạ thường. <br>Đối diện với Diệp Huyên, cô bé nhìn sang Giản Tự Tại, Giản Tự Tại cũng nhìn cô bé. <br>Cô bé quan sát đánh giá Giản Tự Tại, gật đầu: “Ngươi hẳn là có thể chiến đấu!” <br>Giản Tự Tại cười nói: “Ngươi là yêu thú?” <br>"}