{"title":"Chương 2344: Không hề tổn hại gì!  ","content":" <br>Cô bé gật đầu. <br>Giản Tự Tại lại hỏi: “Ngươi là giống loài nào?” <br>Diệp Huyên: “…” <br>Advertisement <br>Cô bé khẽ sờ sừng trên đỉnh đầu mình, sau đó nói: “Có thể ta thuộc về chủng loại giống trâu!” <br>Diệp Huyên khẽ nhếch miệng, cô bé này không biết mình là giống loài gì… <br> Giản Tự Tại đi đến trước mặt cô bé, nàng ta nhìn cặp sừng trên đỉnh đầu cô bé, nói: “Thân thể ngươi đã đạt đến trình độ nào?” <br>Thân thể đã đạt đến trình độ nào! <br>Mấy người Diệp Huyên cũng nhìn sang cô bé ấy, đây cũng là chuyện mà bọn họ muốn biết! <br>Trong ánh mắt của mọi người, hai tay cô bé đánh ra một chiêu. Kiếm Thiên Tru kia lập tức bay vào trong tay cô bé, sau đó, cô bé cầm kiếm Thiên Tru chém mạnh vào đầu của mình! <br>Ầm! <br>Kiếm Thiên Tru rung động dữ dội, phát ra âm thanh run rẩy! <br>Nhưng cô bé ấy không hề bị ảnh hưởng gì! <br>Thậm chí kiếm Thiên Tru còn không để lại dấu vết nào trên đầu cô bé! <br>Thấy vậy, vẻ mặt mọi người đều thay đổi. <br>Nhất là Diệp Huyên! <br>Hắn hiểu rất rõ sự kinh khủng của kiếm Thiên Tru, thế nhưng cô bé này lại có thể chống đỡ được cả kiếm Thiên Tru! <br>Không hề tổn hại gì! <br>Đây là yêu nghiệt gì vậy? <br><br>Cô bé ném kiếm Thiên Tru trong tay, sau đó nhìn Diệp Huyên: “Thiên hạ này không có kiếm nào có thể phá được phòng ngự của ta, nhưng có người có thể phá được phòng ngự của ta!” <br>Diệp Huyên do dự chốc lát sau đó hỏi: “Ba thanh kiếm đỉnh tháp kia có thể không?” <br>Cô bé lắc đầu: “Bọn chúng không thể, không có chủ nhân của bọn chúng thì một quyền của ta có thể đánh bọn chúng vỡ vụn”. <br>Diệp Huyên lại hỏi: “Ngươi đánh được chủ nhân kiếm đỉnh tháp không?” <br>Cô bé chợt dừng lại, ngẫm nghĩ một lúc sau lại nói: “Nói về lý, ta nhỏ hơn bọn họ, nhỏ hơn rất nhiều, ngươi hiểu không?” <br>Diệp Huyên vội gật đầu: “Hiểu, ta hiểu!” <br>Cô bé lại nhấm nháp kẹo hồ lô, sau đó nhìn ba người ông lão lưng còng cách đó không xa: “Nên kết thúc rồi!” <br>Vừa dứt lời, cô bé đột nhiên siết chặt tay phải. <br>Ầm! <br>Một luồng sức mạnh ngưng tụ trong quyền của cô bé, lúc này, sắc mặt mọi người trong sân đều thay đổi. <br>Ánh mắt Giản Tự Tại cũng có chút kinh ngạc, sức mạnh của cô bé này không phải chỉ mạnh bình thường! <br>Ở phía xa, ông lão lưng còng ngẩng đầu nhìn bầu trời, ông ta biết, Thần Điện sẽ không xuất hiện trợ giúp. <br>"}