{"title":"Chương 2345: Lão tổ nhà Hiên Viên!  ","content":" Không đúng, nên nói là Thần Điện đang chờ. <br>Chờ cho bọn họ dốc hết sức làm tiêu hao sức lực hai át chủ bài trước mặt Diệp Huyên! <br>Sau đó Thần Điện sẽ xuất hiện thu dọn tàn cuộc. <br>Advertisement <br>Ông lão lưng còng dẹp bỏ suy nghĩ, ông ta nhìn Diệp Huyên: “Diệp Huyên, nếu ngươi chịu dừng lại ở đây, nhà Hiên Viên ta sẽ không trở thành kẻ địch của ngươi nữa, cũng sẽ không vọng tưởng đến chí bảo Ngũ Duy trong tay ngươi!” <br>Cô bé nhìn Diệp Huyên, vẻ mặt Diệp Huyên vô cảm: “Đánh chết bọn họ”. <br> Bây giờ lại giảng hoà? <br>Diệp Huyên cảm thấy có chút nực cười. <br>Hắn biết rõ, đối phương giảng hoà chỉ là kế tạm thời, một khi Giản Tự Tại và cô bé này không còn ở đây, không biết đối phương sẽ xử lý hắn thế nào nữa! <br>Chỉ một câu “Nhân lúc ngươi bệnh thì lấy mạng ngươi”. <br>Nghe thấy lời của Diệp Huyên, cô bé lập tức xông đến. <br>Ở phía xa, ông lão lưng còng cười hung tợn: “Nếu ngươi đã muốn cá chết lưới rách vậy chúng ta thành toàn cho ngươi!” <br>Vừa dứt lời, ông ta đột nhiên lấy ra một lệnh bài màu vàng, ông ta điểm ngón tay, một giọt máu rơi xuống miếng lệnh bài: “Kính mời tiên tổ!” <br>Tiên tổ! <br>Cách đó không xa, Diệp Huyên nhếch miệng, tại sao mấy thế lực này lúc nào cũng gọi tổ vậy? Không còn chiêu khác sao? <br>Âm thanh ông lão lưng còng vừa dứt thì miếng lệnh bài màu vàng trong tay đột nhiên rung chuyển dữ dội, ngay sau đó, một luồng sáng vàng bỗng chốc phóng thẳng lên trời. <br>Trong luồng sáng vàng đó, một bóng dáng lặng lẽ ngưng tụ hình thành. <br>Là một người đàn ông trung niên! <br><br>Sau khi người đàn ông trung niên xuất hiện, một luồng áp lực kinh khủng lập tức xuất hiện trong sân, không gian cả vạn dặm xung quanh lập tức rung chuyển! <br>Không thể chịu đựng nổi! <br>Nhìn thấy cảnh này, sắc mặt Diệp Huyên bỗng chốc đã nghiêm trọng! <br>Người xuất hiện này có phần lợi hại! <br>Diệp Huyên do dự chốc lát, sau đó bèn nhích lại gần bên cạnh cô bé và Giản Tự Tại! <br>Cô bé nhìn người đàn ông trung niên trong luồng sáng vàng, nhấm nháp kẹp hồ lô rất bình tĩnh. <br>Trong góc tối, Huyền Hoàng chủ nhìn người đàn ông trung niên khẽ cười: “Lão tổ nhà Hiên Viên… Thú vị đây!” <br>Trong đám mây, ông lão áo trắng nhìn người đàn ông trung niên trong luồng sáng vàng bên dưới, nhẹ giọng nói: “Lão tổ nhà Hiên Viên…” <br>Lão tổ nhà Hiên Viên! <br>Đã từng là đại diện cho cả một thời đại! <br>Lão tổ nhà Hiên Viên đưa mắt nhìn xung quanh, ánh mắt có chút mờ mịt, nhưng dần dần ánh mắt ông ta đã trở nên rõ ràng: “Nơi này là Kiếm Tông…” <br>"}