{"title":"Chương 2346: Người đàn ông mặc thanh sam!  ","content":" Lúc này, ông lão lưng còng bên dưới khẽ hành lễ với người đàn ông trung niên: “Con cháu bái kiến tiên tổ!” <br>Người đàn ông trung niên nhìn ông lão lưng còng bên dưới, khẽ nói: “Có lẽ nhà Hiên Viên ta đã gặp phải người không thể chống lại!” <br>Ông lão lưng còng lại cung kính thi lễ: “Con cháu vô năng!” <br>Advertisement <br>Người đàn ông trung niên nhìn Nhị Nha ở gần đó, Nhị Nha mút kẹo hồ lô, rất bình tĩnh. <br>Cả đời này, cô bé chỉ sợ hai người! <br> Không đúng, nên nói là hai người rưỡi! <br>Ngoài ra, cô bé còn sợ ai nữa? <br>Sợ ai? <br>Người đàn ông trung niên nhìn Nhị Nha, nhẹ giọng nói: “Có phải chúng ta đã từng gặp không?” <br>Từng gặp? <br>Nhị Nha nhìn người đàn ông trung niên, lắc đầu: “Không có!” <br>Người đàn ông trung niên trầm giọng nói: “Ngươi có quen một kiếm tu mặc thanh sam không?” <br>Nhị Nha gật đầu: “Đó là Dương ca của ta!” <br>Nghe vậy, người đàn ông trung niên có vẻ xúc động: “Ngươi là gì của hắn?” <br>Nhị Nha lạnh giọng nói: “Không phải đã nói rồi sao? Là Dương ca của ta! Ta đi cùng với hắn!” <br>Vẻ mặt người đàn ông trung niên dần dần ôn hoà: “Bây giờ hắn ở nơi nào?” <br>Nhị Nha khẽ nhún vai: “Không biết! Nhưng có lẽ là cách nơi này rất rất xa!” <br><br>Nói rồi cô bé nhìn người đàn ông trung niên: “Đánh nhau sao? Ngươi thì có lẽ còn coi như đánh được!?” <br>Người đàn ông trung niên trầm mặc! <br>Mà ở phía xa, sắc mặt ông lão lưng còng lại u ám, ông ta cảm thấy mọi chuyện có chút không ổn! <br>Lúc này, đột nhiên người đàn ông trung niên nhìn Diệp Huyên, ông ta nhìn Diệp Huyên, sau đó ánh mắt chợt loé chút kinh ngạc: “Huyết mạch này của ngươi…” <br>Nói rồi, đột nhiên ông ta đã xuất hiện trước mặt Diệp Huyên, ông ta nhìn Diệp Huyên chằm chằm: “Ngươi và hắn có quan hệ gì!” <br>“Hắn?” <br>Diệp Huyên nhíu mày: “Ai?” <br>Người đàn ông trung niên nói: “Người đàn ông mặc thanh sam kia!” <br>Người đàn ông mặc thanh sam! <br>Diệp Huyên ngẫm nghĩ sau đó nói: “Ta và hắn có quan hệ gì, chẳng lẽ trong lòng tiền bối không dự đoán được sao?” <br>Cô bé khẽ chớp chớp mắt: “…” <br>"}