{"title":"Chương 2347: “Chỉ là một phân thân mà thôi!”  ","content":" Người đàn ông trung niên nhìn Diệp Huyên chằm chằm một lúc lâu, cuối cùng, ông ta mở lòng bàn tay, thanh Kiếm Thủ trong tay Diệp Huyên liền bay vào tay ông ta, Kiếm Thủ khẽ rung chuyển, như đang nói gì đó. <br>Ánh mắt người đàn ông trung niên có hơi phức tạp: “Đã lâu không gặp!” <br>Nói rồi ông ta nhìn Diệp Huyên: “Tại sao ngươi lại muốn tiêu diệt nhà Hiên Viên ta?” <br>Advertisement <br>Diệp Huyên cười nói: “Tiền bối, vốn chẳng phải ta muốn tiêu diệt nhà Hiên Viên người, mà là nhà Hiên Viên người muốn diệt trừ ta!” <br>Người đàn ông trung niên khẽ nhíu mày: “Tại sao?” <br> <br>Diệp Huyên khẽ cười, chỉ vào ông lão lưng còng: “Tiền bối có thể hỏi hắn!” <br>Người đàn ông trung niên quay người nhìn về ông lão lưng còng, sắc mặt ông lão lưng còng vô cùng khó coi: “Tiên tổ… Chuyện này…” <br>Người đàn ông trung niên lạnh lùng nhìn ông lão lưng còng sau đó ông ta lại nhìn Diệp Huyên: “Ngươi nói đi!” <br>Diệp Huyên gật đầu, sau đó hắn kể lại tường tận mọi chuyện rõ ràng! <br>Cũng không thêm mắm thêm muối gì nhiều… <br>Sau khi nghe hết lời của Diệp Huyên, sắc mặt người đàn ông trung niên vô cùng đáng sợ, mà cách đó không xa, ông lão lưng còng đã đổ mồ hôi lạnh. <br>Diệp Huyên này là ma quỷ sao? <br>Bản thân tiên tổ lại quen biết hắn! <br>Chuyện này sao có thể chứ! <br>Ông lão lưng còng đã hoàn toàn ngơ ngác! <br> <br>Người đàn ông trung niên quay đầu nhìn ông lão lưng còng: “Mất hết mặt mũi ta!” <br>Sắc mặt ông lão lưng còng thay đổi hẳn, ông ta vội quỳ xuống, run rẩy nói: “tiên tổ… Ta…” <br>Ngay lúc này, Diệp Huyên đột nhiên nói: “Tiền bối, nhà Hiên Viên đã bị người ta lợi dụng!” <br>Nói xong, hắn chỉ về phía xa ngoài đám mây: “Chính là bọn họ, Thần Điện bọn họ lợi dụng nhà Hiên Viên!” <br>Đột nhiên người đàn ông trung niên ngẩng đầu nhìn trong đám mây, phía trên đám mây, ông lão áo trắng khẽ nheo mắt, một luồng sức lực lặng lẽ ngưng tụ trong lòng bàn tay. <br>Người đàn ông trung niên đột nhiên vung tay phải: “Kiếm lên!” <br>Vừa dứt lời đột nhiên Kiếm Thủ hoá thành luồng kiếm quang màu vàng phóng lên trời! <br>Trên đám mây, ông lão áo trắng cười lạnh: “Chỉ là một phân thân mà thôi!” <br>Vừa dứt lời là đã trở tay đánh xuống! <br>Ầm! <br>"}