{"title":"Chương 2348: “Ta không quen biết ngươi!”  ","content":" <br>Một lốc xoáy màu đen bỗng chốc xuất hiện từ bàn tay, ngay sau đó, lốc xoáy đen này lập tức hấp thụ lấy kiếm quang kia, nhưng rất nhanh chóng, kiếm quang đã trực tiếp chém nát lốc xoáy màu đen kia, rồi hoá thành một luồng kiếm quang chém về phía ông lão áo trắng. <br>Sắc mặt ông lão áo trắng thay đổi, thân thể đột nhiên nghiêng về phía trước, sau đó đánh mạnh một quyền: “Vô Cực!” <br>Quyền xông thẳng lên! <br>Advertisement <br>Ầm! <br>Kiếm Thủ kia lập tức bị quyền thế cản lại! <br><br>Ông lão áo trắng nhìn Tộc trưởng Vu Tộc phía dưới, rống giận: “Còn không tung ra con bài cuối cùng?” <br>Bên dưới, Tộc trưởng Vu Tộc kia trầm mặc trong chốc lát, sau đó gã mở lòng bàn tay, đột nhiên một luồng sáng màu máu phóng thẳng lên trời, trong luồng sáng màu máu đó là một cây búa lớn cũng đỏ như máu! <br>Khoảnh khắc khi cây búa lớn này xuất hiện, mùi máu tươi nồng nặc bỗng chốc đã tràn ngập trong sân, khiến người ta ghê người! <br>Tộc trưởng Vu Tộc rống lớn: “Mời tiên tổ!” <br>Mà ngay lúc này, cô bé cách đó không xe nhìn cây búa lớn đỏ nha máu kia, nhẹ giọng nói: “Chẳng phải đây là búa của Dương ca sao…” <br><br>Cô bé nhìn cái búa máu kia, cô bé khẽ nhíu mày, ánh mắt có chút nghi hoặc. <br>Búa máu! <br>Trong tầm mắt của mọi người, búa máu đó đột nhiên rung động dữ dội, ngay sau đó, một người đàn ông xuất hiện trong tầm mắt mọi người. <br>Cô bé quan sát người đàn ông, vẻ mặt người đàn ông lạnh lùng, ông ta quét mắt nhìn xung quanh: “Ai muốn diệt Vu Tộc ta!” <br> Bên dưới, Tộc trưởng Vu Tộc kia vội vàng kính cẩn hành lễ, sau đó chỉ vào cô bé và Giản Tự Tại ở phía xa: “tiên tổ! Là bọn họ!” <br>Người đàn ông nhìn về phía cô bé và Giản Tự Tại, khi nhìn thấy cô bé thì ông ta chợt sững người, ngay sau đó, sắc mặt ông ta lập tức thay đổi: “Ngươi… Ngươi…” <br>Cô bé chớp chớp mắt: “Ngươi biết ta?” <br>Người đàn ông run tay: “Ngươi… Ngươi sao lại ở nơi này!” <br>Cô bé nhíu mày: “Ta không quen biết ngươi!” <br>Người đàn ông trầm giọng nói: “Ngươi là ác thú ở bên cạnh lão tổ…” <br>“lão tổ?” <br>Cô bé càng nhíu chặt mày: “Ngươi nói là Dương ca sao?” <br>Dương ca! <br>Nghe vậy, mí mắt người đàn ông khẽ co giật, ông ta gật đầu: “Là lão tổ!” <br>Cô bé lắc đầu: “Dương ca là lão tổ của các ngươi? Sao ta lại không biết!” <br>"}