{"title":"Chương 2349: “Không đánh nhau nữa sao?  ","content":" Người đàn ông chần chừ một lúc, sau đó nói: “lão tổ vốn không phải người Vu Tộc ta, nhưng người có huyết mạch của một vị tiên tổ Vu Tộc ta…” <br>Cô bé vẫn lắc đầu: “Không biết!” <br>Người đàn ông vung tay phải, một bức tranh xuất hiện trước mặt cô bé. <br>Advertisement <br>Trong bức tranh là một người đàn ông mặc giáp, người đàn ông mặc giáp cầm một cây búa, không có đầu. <br>Người đàn ông nhìn cô bé: “Đây từng là một vị tiên tổ của Vu Tộc ta!” <br>Cô bé nhìn bức tranh đó, sau lại nói: “Không biết!” <br><br>Người đàn ông trầm giọng: “Nhưng ta biết ngươi!” <br>Cô bé gật đầu: “Vậy ngươi muốn đánh nhau sao?” <br>Người đàn ông vội vã lắc đầu: “Không, không đánh!” <br>Cô bé nói: “Nhưng người của Vu Tộc ngươi lại muốn đánh bạn của ta!” <br>Người đàn ông nhìn Diệp Huyên, khi nhìn thấy hắn thì ông ta chợt ngây người, ngay sau đó, ông ta đã lập tức xuất hiện trước mặt đối phương , tốc độ rất nhanh, nhanh đến mức Diệp Huyên không thể phản ứng lại kịp! <br>Quá mạnh! <br>Vẻ mặt Diệp Huyên vô cùng nghiêm trọng, thực lực của những người này thật sự là sâu không lường được! <br>Người đàn ông nhìn Diệp Huyên: “Ngươi là gì của hắn?” <br>Là gì? <br>Diệp Huyên thấp giọng nói: “Người đàn ông mặc thanh sam kia sao?” <br>Người đàn ông gật đầu: “Đúng!” <br><br>Diệp Huyên chần chừ một lát, sau đó nói: “Ta là gì của hắn, trong lòng tiền bối không đoán được sao?” <br>Cô bé: “…” <br>Người đàn ông nhìn Diệp Huyên dò xét, sau đó ông ta quay người nhìn về phía Tộc trưởng Vu Tộc kia, lúc này, Tộc trưởng Vu Tộc kia đã run rẩy cả người! <br>tiên tổ mình lại biết Diệp Huyên này? <br>Chuyện này… <br>Đầu óc Tộc trưởng Vu tộc đã hoàn toàn trống rỗng! <br>Người đàn ông nhìn Tộc trưởng Vu Tộc: “Cái tên ngu xuẩn nhà người! Ngu ngốc! Ngươi muốn Vu Tộc ta bị diệt cả tộc sao?” <br>Tộc trưởng Vu Tộc khẽ lau mồ hôi lạnh: “Tiên tổ… Hắn là?” <br>Người đàn ông thở dài một hơi, ông ta quay người nhìn cô bé: “Đây chỉ là hiểu lầm, một hiểu lầm quá lớn!” <br><br><br>"}