{"title":"Chương 2350: “Ta đi đánh!”  ","content":" Người đàn ông nhìn Tộc trưởng Vu Tộc, tức giận nói: “Còn không mau quay về?” <br>Tộc trưởng Vu Tộc run run yết hầu: “Tiên tổ… Chuyện này…” <br>Vẻ mặt người đàn ông lạnh hẳn, thấy vậy, Tộc trưởng Vu Tộc vội vàng quay người rời đi! <br>Advertisement <br>Hắn ta biết, tổ sư nhà mình đã nổi lên sát ý rồi! <br>Tộc trưởng Vu Tộc bỏ chạy, Trần Biệt Giang của Kiếm Võ Môn kia và ông lão lưng còng của nhà Hiên Viên đều ngây người. <br> Đây là chuyện gì vậy chứ? <br>Chuyện gì vậy? <br>Lúc này, ông lão lưng còng nhìn Trần Biệt Giang: “Vị tổ sư kia của Kiếm Võ Môn ngươi có quen biết hắn không?” <br>Trần Biệt Giang hung tợn nói: “Tuyệt đối không thể! Tuyệt đối không thể!” <br>Ông lão lưng còng trầm mặc, một lúc sau, ông ta nhìn tiên tổ nhà Hiên Viên trong không trung, lúc này, tiên tổ nhà Hiên Viên đã chém ông lão áo trắng kia lùi ra đến gần nghìn trượng! <br>Tiên tổ nhà Hiên Viên lạnh lùng nhìn ông lão áo trắng: “Ngươi là người của Thần Điện!” <br>Ông lão áo trắng khẽ nheo mắt: “Ngươi biết Thần Điện!” <br>Tiên tổ nhà Hiên Viên im lặng một lúc, sau đó ông ta nhìn Diệp Huyên: “Bọn họ đang nhằm vào ngươi?” <br>Diệp Huyên gật đầu. <br>tiên tổ nhà Hiên Viên trầm giọng: “Xin lỗi, phân thân này của ta không làm được gì nhiều!” <br>Diệp Huyên hỏi: “Tiền bối, rốt cuộc Thần Điện này là thế lực gì vậy?” <br>tiên tổ nhà Hiên Viên nhẹ giọng nói: “Là một thế lực vô cùng vô cùng cổ xưa, năm đó ta và bọn họ đã từng tiếp xúc một lần… Thế lực này không hề đơn giản!” <br><br>Nghe vậy, Diệp Huyên cũng trầm mặc. <br>Không hề đơn giản! <br>Rõ ràng, thực lực Thần Điện này còn mạnh hơn rất rất nhiều so với hắn tưởng tượng! <br>Ngay lúc này, cô bé cách đó không xa đột nhiên nói: “Thần Điện ở đâu?” <br>Tiên tổ nhà Hiên Viên nhìn sang cô bé, cô bé nói: “Ta đi đánh!” <br>“Nực cười!” <br>Ngay lúc này, ông lão áo trắng trong đám mây chợt cười lạnh: “Dựa vào ngươi sao?” <br>Nhị Nha nhìn ông lão áo trắng, ngay sau đó cô bé lập tức biến mất. <br>Ầm! <br>Một luồng sức lực mạnh mẽ phóng thẳng lên trời, luồng sức mạnh này cực kỳ mạnh, không gian từng nơi đi qua đều bị xé nát từng tấc một! <br>Thấy cảnh nào, sắc mặt ông lão áo trắng trong không trung lập tức biến sắc, ông ta cũng không đỡ lấy quyền này của cô bé, mà lùi về sau đến cả nghìn trượng! <br>"}