{"title":"Chương 2351: “Vạn pháp: Tiêu hồn!”  ","content":" Vừa lùi đã khiến quyền của cô bé trực tiếp thất bại! <br>Thế nhưng, không gian nơi ban đầu mà ông lão áo trắng đứng đã trở thành một vùng tăm tối! <br>Cô bé nhìn ông lão ở phía xa, cô bé cầm cây kẹo hồ lô nhấm nhi, sau đó nói: “Ông già, dám đỡ một quyền ta không?” <br>Advertisement <br>Ông lão nhìn cô bé chằm chằm: “Ngươi đừng có kiêu ngạo! Sức mạnh của Thần Điện ta, ngươi không bao giờ có thể tưởng tượng nổi đâu!” <br>“Kẻ mạnh mồm!” <br><br>Cô bé lắc đầu, ngay sau đó đột nhiên cô bé biến mất. <br>Vù! <br>Trong sân vang lên tiếng xé rách! <br><br>Ở phía xa, sắc mặt ông lão áo trắng thay đổi, ông ta lùi mạnh về sau, cùng lúc đó, ông ta lấy ra một lá bùa màu vàng, lá bùa vàng đó bỗng chốc đã hoá thành một luồng ánh sáng vàng phóng về phía cô bé! <br>Vù vù vù vù! <br>Trong chốc lát, không gian xung quanh cô bé lập tức bị thiêu đốt! <br>Thấy vậy, Diệp Huyên ở bên dưới chợt biến sắc, mà ngay lúc ấy, một cô bé đã đi ra từ bên trong ngọn lửa đó! <br>Không hề tổn thất gì! <br>Diệp Huyên lập tức thở phào, đồng thời trong lòng cũng vô cùng khiếp sợ, thân thể cô bé này thật sự quá kinh khủng! <br>Lúc này, Giản Tự Tại ở bên cạnh Diệp Huyên đột nhiên lên tiếng: “Thân thể cô bé đã trở nên hư ảo một phần rồi!” <br> <br>Nghe vậy, Diệp Huyên nhìn sang cô bé, ngay sau đó, sắc mặt hắn đã thay đổi bởi vì hắn phát hiện, đúng là thân thể cô bé đã trở nên hư ảo khá nhiều rồi! <br>Mà ngay lúc đó, ông lão đột nhiên rống lên: “Vạn pháp: Tiêu hồn!” <br>Vừa dứt lời, không gian xung quanh đột nhiên chấn động, rất nhanh sau đó, không gian trong vòng vạn dặm xung quanh xuất hiện những ký hiệu màu vàng kỳ dị! <br>Ngay sau khi những ký hiệu màu vàng đó xuất hiện, từng luồng sức mạnh thần bí đã xuất hiện ở xung quanh. <br>Lúc này, Giản Tự Tại bên cạnh Diệp Huyên đột nhiên nhíu mày: “Không tốt!” <br>Diệp Huyên vội hỏi Giản Tự Tại: “Sao vậy?” <br>Giản Tự Tại trầm giọng: “Những sức lực đó đang gia tăng tốc độ tan biến linh khí trong cơ thể bọn họ!” <br>Diệp Huyên nhìn cô bé và lão tổ nhà Hiên Viên với cả lão tổ Vu Tộc, lúc này thân thể ba người họ đang càng lúc càng trở nên hư ảo! <br>Cách đó không xa, lão tổ nhà Hiên Viên nhìn ông lão áo trắng: “Thần Điện ngươi thế mà lại có được bản lĩnh thế này!” <br>Ông lão áo trắng không quan tâm đến lão tổ nhà Hiên Viên, ông ta nhìn cô bé chằm chằm, đang định nói thì ngay lúc ấy, đột nhiên cô bé lại cất kẹo hồ lô, cô bé nhìn ông lão áo trắng: “Ta rất tức giận!” <br>"}