{"title":"Chương 2352: Là Đăng Phong Cảnh!  ","content":" Vừa dứt lời, cô bé đạp mạnh chân phải. <br>Ầm! <br>Dưới chân, một mảng không gian bị vỡ nát, trong chớp mắt, mấy người Diệp Huyên lập tức bị chấn động lùi ra xa đến gần trăm trượng! <br>Advertisement <br>Chỉ có duy nhất Giản Tự Tại vẫn còn đứng bất động ở chỗ cũ! <br>Còn lão tổ nhà Hiên Viên và lão tổ Vu Tộc cũng lùi đến mười mấy trượng! <br> <br>Khoảnh khắc cô bé biến mất, sắc mặt ông lão áo trắng liền thay đổi, ông ta quay người muốn chạy, mà lúc này tốc độ của cô bé đã tăng lên gần gấp đôi so với lúc nãy! <br>Thấy vậy, ông lão áo trắng hoảng hốt trong lòng, ông ta xoay tay phải, một tấm khiên lớn màu đen chợt xuất hiện trước mặt ông ta. <br>Ngay khi tấm khiên vừa xuất hiện, một luồng sức lực kinh người đột nhiên ngưng tụ từ bên trong, không gian xung quanh lập tức bắt đầu sôi trào dữ dội. Không chỉ vậy, trên tấm khiên đó còn xuất hiện một cái mai rùa màu đen, bên trai mai rùa được khảm một lá bùa màu đen, lá bùa xoay tròn, luồng sáng đen bay khắp xung quanh! <br>Bảo vật Đăng Phong Cảnh! <br>Lúc này, quyền của cô bé đã tới! <br>Ầm! <br>Một vùng không gian trong không gian đột nhiên đổ nát, biến thành một mảng tối đen! <br>Mọi người nhìn lên không trung, lúc này, ông lão áo trắng kia đã lùi đến hơn nghìn trượng, không những thế, cơ thể ông ta đã hoàn toàn biến mất không thấy đâu! <br>Chỉ còn lại linh hồn! <br>Hơn nữa, linh hồn này cũng vô cùng mờ ảo, gần như là trong suốt! <br><br>Còn về bảo vật Đăng Phong Cảnh vừa nãy ông ta vừa lấy ra thì đã hoá thành tro bụi, một chút cũng không còn sót lại! <br>Ông lão áo trắng nhìn cô bé phía xa, vẻ mặt ông ta hoàn toàn đờ đẫn: “Ngươi… rốt cuộc ngươi là quái vật gì!” <br>Lúc này ông ta thật sự rất hoảng sợ! <br>Bảo vật vừa nãy là Đăng Phong Cảnh đấy! <br>Là Đăng Phong Cảnh! <br>Thế nhưng một quyền đánh ra đã bị đánh tan mất rồi? <br>Đây là chuyện mà người làm được sao? <br>Cô bé không nói gì, cô bé đang định ra tay lần nữa thì lúc đó, đột nhiên cô bé nhíu chặt mày, bởi vì cơ thể cô bé đang biến mất với tốc độ vô cùng nhanh! <br>Linh hồn! <br>Đây chẳng phải là bản thể của cô bé, thậm chí ngay cả linh hồn cũng chẳng phải! <br>"}