{"title":"Chương 2353: Tổ sư Kiếm Võ Môn!  ","content":" Cô bé trầm mặc chốc lát, sau đó nhìn chân trời phía xa, nhẹ giọng nói: “Không thể chơi được nữa…” <br>Vừa dứt lời, cơ thể cô bé đã hoàn toàn biến mất! <br>Mà ở bên dưới, lão tổ nhà Hiên Viên và lão tổ Vu Tộc cũng ngay lúc này đã hoàn toàn trở nên hư ảo, không lâu sau hai người cũng lập tức biến mất không dấu vết! <br>Advertisement <br>Thấy vậy, sắc mặt Diệp Huyên lập tức nặng nề! <br>Hắn không ngờ được, Thần Điện này lại có trận pháp tà môn như vậy! <br><br>“Ha ha!” <br>Ngay lúc này, ông lão áo trắng trong không trung đột nhiên cười dữ tợn: “Diệp Huyên, hôm nay ngươi nhất định phải chết!” <br>Nói rồi ông ta nhìn Trần Biệt Giang của Kiếm Võ Môn ở phía dưới: “Gọi tổ, chỉ cần Kiếm Võ Môn ngươi khống chế được cô gái bên cạnh hắn thì hôm nay hắn nhất định sẽ chết!” <br>Trần Biệt Giang hơi do dự. <br>Thực sự ông ta có chút lo sợ rồi! <br>Bởi vì lão tổ của nhà Hiên Viên và Vu Tộc đều biết Diệp Huyên… <br>Như biết được suy nghĩ của Trần Biệt Giang, ông lão áo trắng rống giận: “Chẳng lẽ hắn là thần tiên sao? Mau gọi tiên tổ Kiếm Võ Môn ngươi đi, mau!” <br>Trần Biệt Giang trầm mặc chốc lát, sau đó ông ta nhìn Diệp Huyên, hung tợn nói: “Diệp Huyên, hôm nay ngươi nhất định phải chết!” <br>Vừa dứt lời, ông ta lấy một cái hộp mở ra, ngay sau đó, một luồng sáng trắng đã bay thẳng lên trời. <br>Rất nhanh sau đó, trong luồng sáng đó đã ngưng tụ thành một cô gái… <br>Lúc này, kiếm Thiên Tru trong tay Diệp Huyên chợt rung chuyển dữ dội. <br><br><br>Tổ sư Kiếm Võ Môn! <br>Cho dù là Kiếm Võ Môn hay là nhà Hiên Viên, hoặc là Vu Tộc. <br>Những thế lực này đã từng là những người khởi đầu, có thể nói bọn họ là những cường giả đứng trên đỉnh cao ở thời đại đó. Thậm chí còn có người xuất sắc ở cả thời hiện tại, thiên hạ vô địch! <br>Ví dụ như, tổ sư Kiếm Võ Môn này! <br>Không ai biết được tổ sư của Kiếm Võ Môn này tên gọi là gì, chỉ biết nàng ta quyền kiếm vô song, kẻ vô địch đánh bại thiên hạ. <br>Thế nhưng, thời gian nàng ta xuất hiện ở Huyền Hoàng Đại Thế Giới rất ngắn, giống như sao băng vậy, sớm nở tối tàn. <br>Tổ sư Kiếm Võ Môn! <br>Trong sân, tất cả mọi người đều đang nhìn ánh sáng trắng đó. <br>Trong tối, Huyền Hoàng chủ nhìn chằm chằm ánh sáng trắng đó: “Tổ sư Kiếm Võ Môn!” <br>Lúc này, sắc mặt bà ta đã trở nên nghiêm trọng. <br>"}