{"title":"Chương 2354: Chợt có một dự cảm không tốt!  ","content":" Bời vì so với người bình thường thì bà ta càng biết được nhiều hơn, có thể nói, trong các tổ sư của những thế lực này, ngoại trừ Thần Điện thì tổ sư Kiếm Võ Môn này chắc chắn là mạnh nhất! <br>Mạnh nhất! <br>Bởi vì năm đó tổ sư Huyền Hoàng giới - Lý Huyền Y đã từng đánh giá vị tổ sư Kiếm Võ Môn này rằng: <br>Advertisement <br>Phong hoa tuyệt đại, đứng đầu thiên hạ, vô địch đương thời! <br>Đây chính là tổ sư Kiếm Võ Môn! <br><br>Là người ưu tú nhất thời đại đó! <br>Rất nhanh sau đó, trong tầm mắt tất cả mọi người, trong ánh sáng trắng đã xuất hiện một người phụ nữ. <br>Người phụ nữ mặc áo bào trắng, tóc đuôi ngựa, mang theo một bầu rượu ở bên eo, ánh mắt nàng ta bình tĩnh. <br>Bên dưới, vẻ mặt mấy người Diệp Huyên đều vô cùng nghiêm trọng. <br>Ánh mắt Giản Tự Tại cũng có vẻ nghiêm trọng! <br>Nguy hiểm! <br>Lúc này, nàng ta cảm nhận được sự nguy hiểm! <br>Diệp Huyên cũng cảm thấy nguy hiểm, thực lực tổ sư của Kiếm Võ Môn này chắc chắn còn hơn cả lão tổ của nhà Hiên Viên và Vu Tộc! <br>Nhìn thấy người phụ nữ áo bào trắng, Trần Biệt Giang của Kiếm Võ Môn bội kính cẩn hành lễ: “Bái kiến lão tổ!” <br>Người phụ nữ áo trắng không quan tâm Trần Biệt Giang, nàng ta trực tiếp quay người nhìn về phía Diệp Huyên. <br>Thấy vậy, sắc mặt Diệp Huyên chợt thay đổi, người phụ nữ này còn nhớ mình sao? <br><br>Lúc này, đột nhiên người phụ nữ áo trắng xuất hiện trước mặt Diệp Huyên và Giản Tự Tại, Giản Tự Tại không ra tay bởi vì nàng ta không cảm nhận có ác ý. <br>Người phụ nữ áo trắng cứ nhìn Diệp Huyên như vậy, lúc này, ánh mắt nàng ta chợt thay đổi. <br>Thấy vậy, Trần Biệt Giang cách đó không xa và ông lão áo trắng trong không trung lập tức ngây người. <br>Lại biết Diệp Huyên sao? <br>Nghĩ đến đây, Trần Biệt Giang đã bắt đầu run tay rồi. <br>Chợt có một dự cảm không tốt! <br>Diệp Huyên nhìn người phụ nữ áo trắng, hắn do dự chốc lát sau đó hỏi: “Người biết ta?” <br>Người phụ nữ áo trắng vung tay phải, kiếm Thiên Tru kia lập tức bay vào trong tay nàng ta. <br>Kiếm Thiên Tru khẽ rung động, nó rất kích động. <br>Chủ nhân đầu tiên của nó! <br>Người phụ nữ áo trắng nhìn kiếm Thiên Tru, khẽ nói: “Mặc dù linh trí trước kia của ngươi bị tên kia huỷ diệt nhưng cuối cùng kiếm thể ngươi lại bởi vì ta mà sống…” <br>"}