{"title":"Chương 2356: Ta cũng không rõ lắm!” ","content":" Người phụ nữ áo trắng nhìn Trần Biệt Giang: “Ai cũng không được động vào hắn!” <br>Vừa nói xong, nàng ta vung tay phải, Trần Biệt Giang kia lập tức biến mất không còn dấu vết. <br>Bị huỷ diệt hoàn toàn! <br>Trong không trung, sắc mặt ông lão áo trắng kia trở nên vô cùng khó coi! <br>Vô cùng vô cùng khó coi! <br>Lúc này, ông ta thật muốn chết quách cho rồi! <br>Advertisement <br>Ba thế lực, ba vị lão tổ, toàn bộ đều đứng về phía Diệp Huyên! <br>Tự mình lại gọi ra thêm ba kẻ địch! <br>Ông lão áo trắng nhìn Diệp Huyên chằm chằm, rống giận: “Diệp Huyên, rốt cuộc ngươi là thứ quái vật gì vậy!” <br> <br>Bên dưới, Diệp Huyên ra vẻ vô tội: “Thật ra… Ta cũng không rõ lắm!” <br>Ông lão áo trắng đang định nói thì đột nhiên người phụ nữ áo trắng đã liếc nhìn ông ta: “Đáng chết!” <br>Vừa nói xong, tay phải nàng ta cách tầng không lập tức bắt lấy ông lão áo trắng. <br>Ầm! <br>Không gian ở vị trí ông lão áo trắng lập tức bị vỡ vụn, mà ông lão áo trắng trong vùng không gian đó cũng lập tức biến mất không tung tích. <br>Lần này, ông lão áo trắng lập tức chết hoàn toàn! <br>Thấy cảnh đó, sắc mặt mấy người ông lão lưng còng của nhà Hiên Viên cách đó không xa đã vô cùng khó coi. <br>E sợ!<br>Tổ sư Kiếm Võ Môn này và Diệp Huyên có quan hệ với nhau! <br>Hơn nữa, nhìn bộ dạng này, không chỉ là quan hệ bình thường! <br>Rốt cuộc Diệp Huyên này là thứ quỷ gì vậy? <br>Tại sao tổ sư của mình đều có liên quan… Tiên Kiếm Tông trước đó cũng vậy. <br>Như vậy sau này đánh nhau với Diệp Huyên, ai còn dám gọi tổ nữa? <br>Sau khi người phụ nữ áo trắng miểu sát ông lão áo trắng kia, đột nhiên nàng ta nhìn sang bên phải, nơi đó chính là vị trí của Huyền Hoàng chủ! <br>Thấy vậy, sắc mặt Huyền Hoàng chủ chợt thay đổi, bà ta vội vàng xuất hiện trước mặt nhóm người người phụ nữ áo trắng, sau đó kính cẩn hành lễ: “Tiền bối, ta đây không có ác ý!” <br>Người phụ nữ áo trắng nhìn Huyền Hoàng Chủ, không nói gì. <br>Huyền Hoàng chủ thấp giọng nói: “Tiền bối, mặc dù người tạm thời giải quyết nguy cơ cho Diệp công tử, nhưng Thần Điện này vẫn còn tồn tại”. <br>Thần Điện! <br>Người phụ nữ áo trắng khẽ nheo mắt: “Là Thần Điện?” <br><br>Huyền Hoàng chủ nhìn người phụ nữ áo trắng: “Tiền bối biết Thần Điện <br>Người phụ nữ áo trắng trầm mặc, một lúc sau nàng ta nhìn Diệp Huyên: “Nàng ta đang ở đâu?” <br>“Nàng ta?” <br>Diệp Huyên ngơ ngác, sau đó hỏi: “Ai?” <br>Người phụ nữ áo trắng nói: “Người phụ nữ kia!” <br>Diệp Huyên chần chừ một lát, sau đó hỏi: “Tiền bối, người phụ nữ nào? Có thể cụ thể hơn được không?” <br>Người phụ nữ áo trắng nhìn Diệp Huyên: “Đừng gọi ta là tiền bối!” <br>Diệp Huyên hỏi: “Vậy nên xưng hô với người thế nào?” <br>Người phụ nữ trầm mặc một lúc rồi nói: “A Thanh!” <br>A Thanh? <br>Diệp Huyên khẽ nói: “Chuyện này… A Thanh cô nương, tại sao người lại giúp ta? Chúng ta từng quen biết sao?” <br>Cô gái áo trắng lạnh giọng nói: “Trước hết không cần vướng mắc chuyện này, ngươi có thể liên lạc với người phụ nữ kia không? Chính là người phụ nữ truyền thụ kiếm kỹ cho ngươi!” <br>Cô gái váy trắng! <br>Diệp Huyên cười khổ: “Không thể!” <br>Cô gái áo trắng trầm mặc. <br>Diệp Huyên thấp giọng nói: “Tiền bối, Thần Điện này rất lợi hại sao?” <br>Cô gái áo trắng nói: “Ngươi hiện tại không thể chống lại”. <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Người có thể trực tiếp tiêu diệt bọn họ không?” <br>"}