{"title":"Chương 2358: Kiếm Thiên Tru!  ","content":"<br>Cô gái áo trắng nhìn Diệp Huyên, nàng ta khẽ nâng kiếm trong tay: “Ta dùng trước! Nếu ta không thể quay lại thì nhớ rõ, phải cố nghĩ cách liên hệ người phụ nữ kia”. <br>Nói xong, nàng ta đã muốn rời đi. <br>Mà lúc này, Diệp Huyên vội nói: “A, A Thanh, Thần Điện này rất lợi hại sao?” <br>Advertisement <br>Cô gái áo trắng nhìn Diệp Huyên: “Năm đó ta từng tiếp xúc với bọn họ, thế lực này không hề đơn giản”. <br>Diệp Huyên trầm giọng: “Người cũng không đánh được sao?” <br><br>Cô gái áo trắng nói: “Đây chỉ là một phân thân năm đó ta còn giữ lại, phân thân này ngay cả một phần mười thực lực của bản thể ta cũng không bằng!” <br>Phân thân! <br>Diệp Huyên đang định nói thì lúc này, Giản Tự Tại cách đó không xa đột nhiên lại nói: “Ta với ngươi cùng đi!” <br>Cô gái áo trắng nhìn Giản Tự Tại, lắc đầu: “Không cần!” <br>Giản Tự Tại cười nói: “Tại sao? Là do ta yếu sao?” <br>Cô gái áo trắng nhìn Giản Tự Tại: “Thế lực này không đơn giản như ngươi nghĩ, không nhất thiết phải hy sinh vô ích!” <br>Nói rồi nàng ta nhìn Diệp Huyên: “Sống cho tốt! Ngươi là động lực duy nhất để ta sống sót”. <br>Vừa nói xong, nàng ta khẽ điểm ngón tay, một luồng kiếm quang đâm thẳng vào giữa hàng mày Diệp Huyên! <br>Diệp Huyên hỏi: “Đây là?” <br>Cô gái áo trắng nói: “Vị trí một thanh kiếm trong đó, ta đã cảm nhận được, cách nơi này không xa, nếu có thời gian thì đến lấy, nếu người phụ nữ điên kia không đến thì bốn kiếm hợp làm một, có thể tự bảo vệ mình!” <br>Nói xong, nàng ta hoá thành một kiếm quang bay thẳng lên trời. <br><br>Vù! <br>Một tiếng kiếm vang lên xé trời. <br>Lúc này, toàn bộ mọi người ở đại thế giới Huyền Hoàng đều nghe thấy tiếng kiếm này. <br>Mà ở nơi chân trời xa xôi, một âm thanh như sấm rền vang lên: “Dám mạo phạm Thần Điện, phải chết!” <br>Âm thanh vừa dứt. <br>Ầm ầm! <br>Ở nơi chân trời đột nhiên vàng lên tiếng nổ vang dội, cùng lúc đó, cả bầu trời đều tối đen! <br>Trong sân đột nhiên trở nên yên tĩnh! <br>Qua một lúc, một thanh kiếm chậm rãi rơi xuống từ trong không trung! <br>Kiếm Thiên Tru! <br>Mà lúc này, trên kiếm Thiên Tru đầy rẫy những vết nứt! <br>"}