{"title":"Chương 2360: Thần Điện sẽ bỏ qua cho bọn họ sao?  ","content":" Diệp Huyên cũng bị lùi xa chừng hơn mười trượng. <br>Sau khi dừng lại, hắn nhìn về phía Giản Tự Tại cách đó không xa. <br>Khóe miệng nàng ta chảy ra một vệt máu đỏ sẫm. <br>Advertisement <br>Nàng ta bị thương rồi! <br>Vẻ mặt Diệp Huyên lập tức trở nên ngưng trọng. <br><br>Giản Tự Tại nhìn về phía Thiên Môn, trong mắt nàng ta hiện lên một tia đông cứng. <br>Lúc này, vẻ mặt của đám người Huyền Hoàng chủ cũng trở nên vô cùng nghiêm trọng. <br>Bọn họ đều biết Thần Điện cực kỳ thần bí, thực lực cũng rất mạnh, nhưng không ngờ rằng thực lực của Thần Điện lại mạnh tới độ này. <br>Lúc này, Giản Tự Tại nhìn về phía Diệp Huyên cách đó không xa: “Không đơn giản!” <br>Không đơn giản! <br>Diệp Huyên suy nghĩ một chút, sau đó nói: “Chúng ta rút lui trước đã”. <br>Nói xong, hắn nhìn về phía lão già lưng còng của nhà Hiên Viên cách đó không xa, sau đó sắc mặt biến đổi, cực kỳ cảnh giác. <br>Diệp Huyên nói: \"Hai vị cũng nhìn thấy rồi đó. Những người phía sau ta đều là có quan hệ với tiên tổ của các người ... Ta là người thẳng thắn sẽ không nói dài dòng, nếu hai vị nguyện ý đi theo ta, ta có thể bỏ qua chuyện cũ”. <br>Bỏ qua chuyện cũ! <br>Sắc mặt của lão già lưng còng và tộc trưởng Vu Tộc trở nên có chút cổ quái. <br>Diệp Huyên này thật muốn bọn họ quy thuận ư? <br><br>Giống như biết được suy nghĩ của hai người, Diệp Huyên lại nói: “Cũng không phải là muốn các người thần phục ta, chúng ta có thể hợp tác. Đương nhiên, nếu các người không muốn cũng không vấn đề gì. Sau này chúng ta không còn nợ gì nhau nữa. Có điều bản thân ta cảm thấy e là Thần Điện sẽ không bỏ qua cho các người đâu”. <br>Lão già lưng còng nhìn Diệp Huyên: “Tại sao?” <br>Diệp Huyên thấp giọng nói: “Bởi vì tiên tổ của các người và ta cùng một phe”. <br>Lão già lưng còng: “…” <br>Diệp Huyên liếc mắt nhìn hai người một cái, sau đó nói tiếp: “Hai vị, các người giờ còn lựa chọn nữa sao?” <br>Lão già lưng còng im lặng. <br>Tộc trưởng Vu Tộc cũng không lên tiếng. <br>Hai người không có ngốc, tất nhiên là biết mục đích của Diệp Huyên chính là muốn kéo bọn họ cùng xuống nước. <br>Nhưng nếu cự tuyệt Diệp Huyên, bọn họ sẽ phải đối mặt với một vấn đề khác, đó chính là Thần Điện. <br>Thần Điện sẽ bỏ qua cho bọn họ sao? <br>Phải biết rằng tổ tiên của bọn họ và Diệp Huyên chính là cùng một hội. <br>"}