{"title":"Chương 2361: “Không thành vấn đề”.","content":" <br>Nếu không từ chối Diệp Huyên, có nghĩa là phải cùng nhau chống lại Thần Điện với Diệp Huyên, mà thực lực của Thần Điện thì… <br>Hợp tác với Diệp Huyên e là không có kết quả tốt. <br>Nhưng nếu không hợp tác với Diệp Huyên, vậy thì tổ tiên của chính mình… <br>Advertisement <br>Hai người hơi băn khoăn. <br> Lúc này, Diệp Huyên lại nói: “Hai vị, đằng sau ta cũng có người”. <br>Có người! <br>Nghe vậy, sắc mặt hai người lập tức biến đổi. <br>Giờ khắc này lão ta mới nghĩ đến một vấn đề, đó chính là tuy thực lực của Thần Điện vô cùng mạnh, vậy Diệp Huyên thì yếu sao? <br>Đằng sau tên gia hỏa này cũng có người nha. <br>Lúc này, bỗng Diệp Huyên lên tiếng: “Kỳ thực ta cũng có quen biết với tổ tiên của Thần Điện, không lừa gì các người..”. <br>Hai người: “…” <br>Đúng lúc này, đột nhiên Huyền Hoàng chủ cách đó không xa nói: “Hai vị còn đang lo lắng gì nữa?” <br>Hai người nhìn về phía Huyền Hoàng chủ, bà ta lạnh nhạt nói: “Trước đây tổ tiên của hai vị đã từng ra tay với Thần Điện. Hơn nữa, tổ tiên của hai vị là loại nhân vật nào chứ? Nếu bọn họ đã lựa chọn giúp Diệp công tử thì nhất định là có nguyên nhân, các ngươi cảm thấy thế nào?” <br>Lão già lưng còng im lặng một lát, sau đó nhìn về phía Diệp Huyên: “Diệp công tử, đã đắc tội nhiều, hi vọng ngươi rộng lượng tha thứ”. <br>Tộc trưởng Vu Tộc ôm quyền: “Trước đây đã mạo phạm nhiều, mong Diệp Vương thứ lỗi”. <br><br>Diệp Huyên cười nói: “Không đánh thì không quen biết, hiện tại chúng ta đều là người một nhà, đi thôi, chúng ta rút lui trước đã”. <br>Hai người gật đầu, lúc này đột nhiên Huyền Hoàng chủ lên tiếng: “Vậy Kiếm Võ Môn thì sao?” <br>Kiếm Võ Môn! <br>Diệp Huyên nhẹ giọng nói: “Huyền Hoàng chủ, phiền bà thông báo tới Kiếm Võ Môn giúp ta, hỏi xem bọn họ có nguyện ý đi theo ta hay không”. <br>Huyền Hoàng chủ cười nói: “Không thành vấn đề”. <br>Mọi người đều biết thái độ của tổ sư Kiếm Võ Môn là thế nào. <br>Nếu Kiếm Võ Môn không muốn phản bội lại tiên tổ của mình thì nhất định sẽ thần phục Diệp Huyên. <br>Phải biết rằng cô gái áo trắng kia chính là vì Diệp Huyên mà ngay cả môn chủ của Kiếm Võ Môn cũng giết. <br>Diệp Huyên ngẩng đầu thoáng nhìn phía trên đám mây, Thiên Môn kia vẫn còn ở đó chưa biến mất. <br>Diệp Huyên trầm mặc một lát, sau đó nhìn về phía Giản Tự Tại: “Tỷ, chúng ta đi trước”. <br>"}