{"title":"Chương 2362: Một ngày làm tỷ, cả đời làm tỷ”.  ","content":" Nói xong, hắn xoay người rời đi. <br>Giản Tự Tại liếc nhìn phía trên đám mây, sau đó cũng rời đi. <br>Vẻ mặt của nàng ta đông cứng lại. <br>Rất nhanh, mọi người cũng lần lượt rời đi mà Thần Điện kia vẫn chưa ra tay. <br>Advertisement <br>… <br>Diệp Huyên quay trở lại Thiên Giang Thành. <br><br>Trong đại điện chỉ có Diệp Huyên và Giản Tự Tại. <br>Diệp Huyên trầm giọng nói: “Tỷ, bây giờ nói đi”. <br>Giản Tự Tại nhìn Diệp Huyên: “Thần Điện kia không đơn giản đâu”. <br>Diệp Huyên nói: “Nói vậy là thế nào?” <br>Giản Tự Tại thấp giọng nói: “Chắc ngươi cũng biết vì sao trước đó cô gái áo trắng lại biến mất chứ?” <br>Diệp Huyên hỏi: “Cường giả của Thần Điện ra tay?” <br>Giản Tự Tại lắc đầu: “Cũng không phải, là bị đạo tắc của nơi này bị hủy diệt”. <br>Diệp Huyên nhíu mày: “Đạo tắc của nơi này?” <br>Giản Tự Tại gật đầu: “Đạo tắc của đại thế giới Huyền Hoàng. Ta không biết nó là đạo tắc gì, ta chỉ cảm nhận được hơi thở của nó”. <br>Diệp Huyên trầm giọng nói: “Rất mạnh sao?” <br>Giản Tự Tại gật đầu: “Rất mạnh”. <br>Diệp Huyên nhìn về phía Giản Tự Tại: “Tỷ, hiện tại tỷ đang là Vị Tri Cảnh sao?” <br>Giản Tự Tại lắc đầu: “Bán bộ Vị Tri Cảnh, có điều, xem ra trước mắt trong bán bộ Vị Tri Cảnh không có ai là đối thủ của ta. Cho dù có cao trên Vị Tri Cảnh, ta cũng không yếu hơn đối phương. Hơn nữa, chỉ cần ta bằng lòng liền có thể tùy thời cơ thâm nhập vào Vị Tri Cảnh”. <br> <br>Diệp Huyên hơi ngẩn ra, sau đó nói: “Vậy tại sao tỷ…” <br>Giản Tự Tại cười nói: “Thời cơ chưa tới”. <br>Thời cơ! <br>Diệp Huyên gật đầu, giống như nghĩ đến điều gì, hắn cười khổ: “Tỷ, lần này liên lụy tới tỷ rồi, thật áy náy quá”. <br>Giản Tự Tại liếc nhìn Diệp Huyên: “Trái lại ngươi gọi tỷ tỷ này cũng lưu loát quá rồi đấy”. <br>Diệp Huyên cười: “Một ngày làm tỷ, cả đời làm tỷ”. <br>Giản Tự Tại lắc đầu: “Đừng có dùng thủ đoạn nịnh nọt, lần này đối mặt với Thần Điện, người không được xem thường đâu”. <br>Nói đến đây,nàng ta nhìn Diệp Huyên: “Thật sự không thể liên lạc với cô gái váy trắng kia sao?” <br>Cô gái váy trắng! <br>Diệp Huyên cười khổ: “Thật sự không liên lạc được”. <br>Nói đến đâu, bỗng hắn cau mày: “Mặc dù ta không liên lạc được nhưng HUyền Hoàng chủ bọn họ hẳn là có cách”. <br>Hắn cũng không quên trước đây thế lực của Bắc Cảnh Vương đều có thể tìm được cô gái váy trắng. <br>"}