{"title":"Chương 2363: Tinh không!  ","content":"Giản Tự Tại gật đầu: “Để bọn họ thử xem”. <br>Diệp Huyên gật đầu, sau đó trực tiếp xoay người rời đi. <br>Lúc sau, Diệp Huyên đi tới đại thế giới Huyền Hoàng. <br>Trong điện Huyền Hoàng, Huyền Hoàng chủ nhìn Diệp Huyên: “Ngươi muốn tìm cô gái váy trắng kia sao?” <br>Advertisement <br>Diệp Huyên gật đầu: “Có cách nào không?” <br>Huyền Hoàng chủ suy nghĩ một lát sau đó gật đầu: “Chúng ta có thể thử xem”. <br> <br>Thử xem! <br>Diệp Huyên nói: “Vậy trực tiếp bắt đầu thôi”. <br>Huyền Hoàng chủ thấp giọng nói: “Hẳn là ngươi cũng đã thấy thực lực của Thần Điện rồi, ngươi chắc chắn nàng ấy có thể đối đầu với Thần Điện sao?” <br>Cô gái váy trắng! <br>Diệp Huyên im lặng một lát, sau đó nói: “Ta cũng không biết rốt cuộc nàng ấy đã đạt tới trình độ nào, nhưng ta cảm thấy nàng ấy có thể”. <br>Huyền Hoàng chủ nhìn Diệp Huyên: “Ngươi chắc chắn chứ?” <br>Diệp Huyên gật đầu. <br>Huyền Hoàng chủ khẽ gật đầu, sau đó nàng ta nhìn về phía Dương lão cách đó không xa: “Kêu bọn họ chuẩn bị một chút”. <br>Dương lão yên lặng lui ra. <br>Diệp Huyên nhìn Huyền Hoàng chủ: “Bà cũng biết thực lực thật sự của Thần Điện sao?” <br>Huyền Hoàng chủ khẽ nói: “Trước đây ta cho rằng xem như ta khá hiểu biết về bọn họ, nhưng hiện tại xem ra chúng ta hoàn toàn chẳng biết gì về thực lực của bọn họ cả”. <br>Nói đến đây, nàng ta nhìn Diệp Huyên: “Hiện giờ cũng chỉ có thể hi vọng cô gái váy trắng kia đối phó được bọn họ, nếu không, trực giác mách bảo tất cả chúng ta sẽ phải chết” <br><br>Cô gái váy trắng! <br>Diệp Huyên xoay người nhìn ra ngoài điện, hắn vẫn nhớ rõ những gì cô gái váy trắng nói khi rời đi. <br>Tìm cô gái váy trắng <br>Hiển nhiên thực lực của Thần Điện vượt xa ngoài sức tưởng tượng của hắn. <br>Đúng lúc này, đột nhiên Dương lão đi tới, phía sau lão ta còn có bốn người mặc áo bào đen, bọn họ đều quấn vải đen che mặt nên không nhìn rõ được diện mạo. <br>Bốn người đi tới trước mặt Huyền Hoàng chủ cung kính hành lễ, Huyền Hoàng chủ khẽ gật đầu: “Bắt đầu đi”. <br>Có một người áo đen cầm đầu trong bốn người đó nhìn về phía Diệp Huyên: “Xin Diệp Vương cấp cho một bức họa của nàng ấy”. <br>Diệp Huyên gật đầu, sau đó vung tay phải lên, mở ra một bức họa trước mặt bốn người bọn họ. <br>Bức họa cô gái váy trắng vô cùng chân thật. <br>Bốn người đứng thành một vòng tròn, sau đó bắt đầu lẩm nhẩm khẩu quyết. Không lâu sau, không gian xung quanh khẽ rung lên. Cùng lúc đó, đột nhiên bức họa cô gái váy trắng bốc cháy, một lát sau, bên trong ngọn lửa xuất hiện một mảnh tinh không. <br><br><br>"}