{"title":"Chương 2364: Chắc vậy, ta cũng không dám khẳng định”.  ","content":" Có thể thấy được một bóng dáng mơ hồ của một cô gái. <br>Diệp Huyên nhìn chằm chằm cô gái kia, hình ảnh càng ngày càng rõ nét. <br>Đúng lúc này, ngọn lửa kia bùng lên kịch liệt, sau đó trực tiếp nổ tung, vô số tia lửa bắn ra ngoài. <br>Mọi người trong điện đều sửng sốt. <br>Advertisement <br>Diệp Huyên nhìn về phía Huyền Hoàng chủ: “Chuyện gì vậy?” <br>Huyền Hoàng chủ nhìn về phía bốn người mặc áo đen. <br><br>Một người áo đen trong số đó trầm giọng nói: “Bệ hạ, chúng ta không thể thăm dò khu vực đó”. <br>Huyền Hoàng chủ cau mày: “Vậy là ý gì?” <br>Người mặc áo đen nói: “Có lẽ người đó đang ở một khu vực đặc biệt, mà ta không có khả năng thăm dò vào khu vực đó”. <br>Huyền Hoàng chủ nhìn về phía Diệp Huyên: “Ngươi có biết nàng ấy ở khu vực nào không?” <br>Diệp Huyên lắc đầu: “Không biết”. <br>Huyền Hoàng chủ im lặng một lát, sau đó nhìn về phía người áo đen: “Có cách nào khác không?” <br>Người mặc áo đen lắc đầu: “Vùng tinh vực đó cách chúng ta quá xa, hơn nữa vị trí đặc biệt, chúng ta không thăm dò được”. <br>Không thăm dò được! <br>Diệp Huyên trầm mặc. <br>Huyền Hoàng chủ im lặng một lát sau đó nhìn về phía Diệp Huyên: “Vậy ngươi còn biện pháp nào không?” <br>Diệp Huyên lắc đầu: “Không có!” <br> Huyền Hoàng chủ khẽ phất phất tay: “Lui xuống đi”. <br>Bốn người mặc áo đen và lão Dương yên lặng lui ra ngoài. <br>Trong điện chỉ còn lại Diệp Huyên và Huyền Hoàng chủ. <br>Huyền Hoàng chủ nhìn Diệp Huyên: “Tiếp theo tính toán thế nào đây?” <br>Diệp Huyên hỏi: “Tại sao lúc này Thần Điện lại không ra tay?” <br>Huyền Hoàng chủ nói: “Theo suy đoán của ta, hẳn là đang kiêng dè”. <br>Diệp Huyên nhíu mày: “Kiêng dè?” <br>Huyền Hoàng chủ gật đầu: “Kiêng dè người, cũng kiêng dè Đạo Môn kia”. <br>Diệp Huyên hỏi: “Bọn họ là hai thế lực đối nghịch nhau sao?” <br>Huyền Hoàng chủ gật đầu: “Chắc vậy, ta cũng không dám khẳng định”. <br>Nói xong, bà ta nhìn Diệp Huyên: “Ngươi đã từng tiếp xúc qua với Đạo Môn, thấy thế nào?” <br>Diệp Huyên nói: “Rất thần bí, mà bọn họ giống như đang né tránh điều gì”. <br>"}