{"title":"Chương 2365: Chính là cô gái váy trắng!  ","content":"Huyền Hoàng chủ khẽ nói: “Vậy chắc hẳn là đang né tránh Thần Điện này, xem ra quan hệ giữa hai thế lực có gì đó mờ ám. Ngươi có thể tiếp xúc thử với bọn chúng xem sao, lôi kéo một chút”. <br>Diệp Huyên gật đầu: “Đương nhiên”. <br>Nói xong, hắn nhìn về phía Huyền Hoàng chủ: “Thái độ của bà là gì?” <br>Advertisement <br>Cho tới bây giờ hắn cũng không biết thái độ của Huyền Hoàng chủ là thế nào nữa. <br>Phải nói rằng thái độ của đối phương có chút mơ hồ. <br> <br>Huyền Hoàng chủ cười nói: “Diệp Vương, ngươi hỏi vấn đề này làm ta tổn thương đấy. Từ khi bắt đầu tới giờ, hình như ta giúp Diệp Vương cũng không ít đâu”. <br>Diệp Huyên mỉm cười: “Hiểu rồi. Dù sao đi nữa cũng đa tạ bà. Còn chuyện của Thần Điện kia vẫn phải làm phiền Huyền Hoàng chủ hao tâm tổn trí thăm dò”. <br>Huyền Hoàng chủ gật đầu: “Ngươi cũng phải tự mình cẩn thận, Thần Điện đã không ra tay thì thôi, một khi đã ra tay e là sẽ hủy thiên diệt địa”. <br>Diệp Huyên cười nói: “Ta biết rồi, bảo trọng”. <br>Nói xong hắn xoay người rời đi. <br>Sau khi Diệp Huyên đi rồi, lão Dương xuất hiện phía sau Huyền Hoàng chủ, ông ta thấp giọng nói: “Bệ hạ, sợ là Thần Điện đã xem chúng ta lôi kéo thù địch rồi”. <br>Huyền Hoàng chủ cười nói: “Muốn có được lại không muốn trả giá, trên đời làm gì có chuyện tốt như thế?” <br>Lão Dương nói: “Cho nên bệ hạ chọn Diệp Vương?” <br>Huyền Hoàng chủ khẽ nói: “Ta chỉ có thể chọn hắn, bởi vì thực lực của Thần Điện rất mạnh, nếu chúng ta lựa chọn bọn họ, bọn họ sẽ không coi trọng, cũng sẽ không nói chuyện lợi ích với chúng ta. Ở trong lòng bọn họ, chúng ta nên thần phục bọn họ, chỉ có thể làm theo lệnh của bọn họ. Cho nên chúng ta chỉ có thể chọn Diệp Huyên”. <br>Lão Dương gật đầu: “Hiểu rồi”. <br> <br>Huyền Hoàng chủ nói: “Hiện tại phải xem xem cô gái váy trắng sau lưng Diệp Huyên có đủ mạnh không đã. Nếu đối phương không thể áp chế Thần Điện, vậy thì tất cả chúng ta sẽ phải chết”. <br>Cô gái váy trắng. <br>Người của đại thế giới Huyền Hoàng đều biết phía sau Diệp Huyên còn có một người, <br>Mà đến tột cùng cô gái váy trắng này là cấp bậc gì thì không một ai biết. <br>… <br>Sau khi Diệp Huyên rời khỏi đại thế giới Huyền Hoàng, hắn đi tới Đạo Môn. <br>Nhưng khi hắn đi tới tòa thành dưới lòng đất kia, trong thành đã trống không không một bóng người. <br>Diệp Huyên nói khẽ: “Không phải chứ…” <br>Một lát sau Diệp Huyên lắc đầu rồi xoay người rời đi. <br>Không cần nói cũng hiểu, Đạo Môn này là gặp chuyện bất ổn liền chuồn mất. <br>"}