{"title":"Chương 2366: Hợp nhất bốn kiếm!  ","content":" Hiện tại, mọi chuyện chỉ có thể dựa vào chính bản thân hắn mà thôi. <br>Diệp Huyên quay về Bắc Cảnh, trong điện chỉ có một mình hắn. <br>Diệp Huyên lấy kiếm Thiên Tru ra. Giờ phút này, vết rạn nứt đã phủ kín kiếm Thiên Tru như mạng nhện. <br>Advertisement <br>Diệp Huyên nhẹ nhàng vuốt ve kiếm Thiên Tru, vô số kiếm ý mạnh mẽ tiến vào bên trong kiếm Thiên Tru, sau khi kiếm ý được thêm vào, những vết nứt trên kiếm Thiên Tru bắt đầu dần dần được chữa lành. <br>Nhìn kiếm Thiên Tru trong tay, đáy mắt Diệp Huyên hiện lên một tia áy náy: “Thật xin lỗi”. <br><br>Kiếm Thiên Tru hơi run lên, phát ra âm thanh khe khẽ. <br>Diệp Huyên nhẹ giọng nói: “Kỳ thật, thực lực của ta không xứng với ngươi”. <br>Kiếm Thiên Tru mạnh sao? <br>Khẳng định là vô cùng vô cùng mạnh. <br>Có thể nói rằng cho tới bây giờ, hắn chưa từng phát huy hết thực lực thật sự của kiếm Thiên Tru. <br>Không phải kiếm Thiên Tru không mạnh, mà thực lực của bản thân hắn quá kém. <br>Bỗng kiếm Thiên Tru hóa thành một đạo kiếm quang xoay quanh thân Diệp Huyên giống như đang biểu đạt điều gì đó. <br>Một lát sau, Diệp Huyên cười ha ha, hắn ôm kiếm Thiên Tru, thanh kiếm run run, một đạo kiếm quang lóe lên từ thân kiếm. <br>Diệp Huyên thu hồi kiếm Thiên Tru, sau đó hắn ngồi xếp bằng trên mặt đất, trong đầu hắn lặng lẽ hiện lên một cảnh tượng. <br>Một thanh kiếm. <br>Một thanh kiếm màu đen, thanh kiếm trôi nổi ở một nơi nào đó. <br><br>Một lát sau, Diệp Huyên thu hồi suy nghĩ. <br>Cô gái váy trắng kêu hắn đi tìm thanh kiếm này, sau đó hợp nhất bốn kiếm lại. <br><br>Hiện tại hắn đã có ba thanh kiếm. <br>Kiếm của cô gái váy trắng trên đỉnh tháp, kiếm của cô gái áo bào trắng, kiếm của Tiểu Thất, nếu tìm được thanh kiếm màu đen kia chính là bốn thanh. <br>Hợp nhất bốn kiếm! <br>Diệp Huyên trầm mặc một lát, sau đó hắn lấy một thanh kiếm cấp Thần Cảnh ra cắn nuốt. <br>Trước tiên phải thăng cấp cảnh giới. <br>Hiện tại hắn đang là Đạo Cảnh, mà Đạo cảnh thì được chia thành Thí Đạo Cảnh, Tri Đạo Cảnh, Chứng Đạo Cảnh, Chưởng Đạo Cảnh, Thiên Đạo Cảnh, sau cùng là Phong Đế. Trên Đế là Thần Cảnh, sau đó là Chí Cảnh, cuối cùng là bán bộ Đăng Phong và Đăng Phong. <br>Nói cách khác chính là khoảng cách giữa hắn và Đăng Phong Cảnh hiện tại khá lớn. <br>Có điều vẫn khá tốt, thân thể hắn hiện tại đang ở đỉnh của Chí Cảnh, cảnh giới thân thể cũng không hề kém. <br>"}