{"title":"Chương 2367: “Thứ ngươi cần bây giờ chính là thời gian”.  ","content":" <br>Diệp Huyên bắt đầu cắn nuốt kiếm, khi những thanh kiếm bị nuốt vào, hơi thở quanh thân hắn trở nên ngày càng mạnh. <br>… <br>Rất nhanh trận chiến đỉnh Nhai Sơn đã truyền khắp đại thế giới Huyền Hoàng. <br>Advertisement <br>Diệp Huyên! <br>Hai chữ Diệp Huyên này lại một lần nữa vang lên bên tai mọi người. <br>Diệp Huyên của hiện giờ được mệnh danh là thiên tài số một trong Đại Thế Giới Huyền Hoàng, mà lại là thiên tài kiếm tu hàng đầu. <br><br>Quan trọng nhất là chỗ dựa vững chắc của Diệp Huyên. <br>Hiện tại rất nhiều thế lực lớn của đại thế giới Huyền Hoàng đều đang âm thầm điều tra, điều tra xem tổ tiên của mình và Diệp Huyên có quan hệ hay không… <br>… <br>Trong đại điện, hơi thở của Diệp Huyên càng ngày càng mạnh, mà trong lúc đó hắn đã cắn nuốt ba thanh thần kiếm. <br>Giản Tự Tại cũng ở trong đại điện, nàng ta liếc mắt quan sát Diệp Huyên, cũng không nói gì. <br>Một lát sau đột nhiên Giản Tự Tại biến mất. Khi xuất hiện trở lại thì đã ở bên trong tháp Giới Ngục rồi. <br>Giản Tự Tại trực tiếp đi đến tầng sáu, nàng ta vung tay phải lên, cửa tầng sáu lập tức mở ra, Giản Tự Tại cứ thế bước vào. <br>Bên trong tầng sáu, tại một góc nào đó có người đang ngồi. <br>Khi nhìn đến người này, Giản Tự Tại híp mắt lại: “Sao lại có thể…” <br>Một khắc sau, Giản Tự Tại đi khỏi tầng sáu. <br>Mà lúc này, ở lầu một, Diệp Huyên đột nhiên đứng lên, một cỗ hơi thở cường đại từ trong cơ thể hắn thổi ra. <br>Giản Tự Tại xuất hiện trước mặt Diệp Huyên: “Tri Đạo Cảnh?” <br><br>Diệp Huyên gật đầu. <br>Giản Tự Tại khẽ gật đầu: “Tâm cảnh và thân thể hiện tại của ngươi đều đã theo kịp, chỉ kém một chút nữa thôi. Mà quá trình này cũng không thể đi nhanh quá, cũng không thể đi chậm quá. Thực lực hiện tại của ngươi đi liền với cảnh giới của ngươi, cảnh giới mà không theo kịp, thực lực sẽ bị suy giảm lớn”. <br>Diệp Huyên cười khổ: “Trước đây ta chọn tu theo nghịch cảnh, e là một quyết định sai lầm rồi”. <br>Giản Tự Tại lắc đầu: “Ngươi sai rồi, ngươi bây giờ có thể thách đấu cao hơn, bởi vì ngươi đã tu luyện theo Nghịch Cảnh! Cảnh giới hiện tại của ngươi thấp, nếu ngươi đạt tới Đăng Phong Cảnh, thực lực của ngươi nhất định sẽ vượt xa các cường giả Đăng Phong Cảnh khác! Không, hẳn là nghiền áp. Rất ít người cùng cấp có thể so sánh với ngươi!” <br>Nói đến đây, nàng ta bèn nhìn Diệp Huyên: “Thứ ngươi cần bây giờ chính là thời gian”. <br>Thời gian! <br>Diệp Huyên gật đầu: “Mong là ta vẫn còn thời gian. Giản tỷ, ta muốn đi tìm thanh kiếm đó, hôm nay giao Thiên Giang Thành cho tỷ”. <br>Giản Tự Tại gật đầu: “Ta ở đây trấn thủ thay ngươi. Nếu có việc gì, trực tiếp liên hệ cho ta”. <br>Diệp Huyên cười nói: “Đa tạ”. <br>Giản Tự Tại nhìn Diệp Huyên: “Mọi việc cẩn thận”. <br>Diệp Huyên gật đầu: “Ta sẽ cẩn thận”. <br><br><br>"}