{"title":"Chương 2368: \"Thần Điện?\"  ","content":" Bởi vì phía sau hắn chính là Thiên Giang Thành. <br>Những người theo hắn từ vũ trụ hỗn độn đến đây. <br>Có điều vẫn ổn, Thiên Giang Thành đã có Giản Tự Tại trấn thủ. Trừ phi Thần Điện đồng loạt tiến công, nếu không cũng sẽ chẳng có vấn đề gì quá lớn. <br>Advertisement <br>Chỉ chốc lát Diệp Huyên đã đi vào một vùng tinh không mờ mịt. <br>Hắn cầm kiếm đi vào chỗ sâu nhất trong tinh không. <br> Mục tiêu là thanh kiếm đen. <br>Hắn cũng không biết vị trí chính xác thanh kiếm đen rơi xuống, chỉ biết phương hướng đại khái. Bởi vậy hắn cũng không dám khẳng định mình sẽ tìm được thanh kiếm đen. <br>Có điều hắn cũng không còn lựa chọn nào khác. <br>Không liên lạc được với cô gái váy trắng, chỉ có thể đi tìm thanh kiếm đen, sau đó hợp nhất bốn thanh kiếm lại. <br>Hợp nhất bốn kiếm sẽ xuất hiện cái gì hắn cũng không biết… <br>Ước chừng một lúc lâu sau, Diệp Huyên tiến vào bên trong tinh không, trước mặt hắn có một chiếc lỗ đen cách đó hơn mười ngàn dặm. <br>Diệp Huyên cau mày, lực cắn nuốt của lỗ đen kia rất mạnh, Diệp Huyên cũng không dám tiến tới quá gần, mà vị trí cô gái áo bào trắng cung cấp lại ở ngay trước mắt. <br>Bên trong lỗ đen kia? <br>Diệp Huyên hơi lo lắng. <br>Lực hút của lỗ đen kia quá mạnh, hắn không dám chắc thân thể mình có thể chịu đựng được hay không. <br>Một lát sau, thân thể Diệp Huyên chợt rung lên sau đó biến mất. Khi xuất hiện trở lại đã ở cách đó mấy vạn trượng. <br> Diệp Huyên cách lỗ đen càng lúc càng gần, mà giờ phút này, thân thể hắn đã cảm nhận được cảm giác xé rách. <br>Hắn không có dừng lại mà tiếp tục đi tới. Mà càng đi tới, thân thể hắn càng cảm nhận được cảm giác xé rách mãnh liệt hơn. <br>Diệp Huyên dừng lại, sắc mặt sa sầm, nếu cứ tiếp tục đi tới như vậy hắn sẽ chết chắc. <br>Đúng lúc này, Diệp Huyên giống như cảm nhận được, trong nháy mắt sắc mặt hắn đã hoàn toàn thay đổi… <br>.... <br><br>Diệp Huyên xoay người, trước mặt hắn không xa có một người mặc giáp đen đang đứng! <br>Người mặc giáp đen tay cầm trường thương, không hề có hơi thở, tựa như ma quỷ! <br>Diệp Huyên khẽ nhíu mày: \"Thần Điện?\" <br>Người mặc giáp đen không nói gì mà bỗng biến mất. <br>Diệp Huyên híp mắt lại, rút kiếm chém ra. <br>"}