{"title":"Chương 2369: Đây chính là thanh kiếm đen kia!  ","content":" <br>Ầm! <br>Một chiêu kiếm hạ xuống, Diệp Huyên lập tức lui ra xa mười mấy trượng! <br>Nhưng trường thương trong tay người mặc giáp đen đã vỡ vụn thành từng mảnh nhỏ! <br>Advertisement <br>Diệp Huyên nhìn cánh tay đang run bần bật của mình, hắn nghiêm mặt lại, thực lực của đối phương mạnh quá! <br>Lúc này, người mặc giáp đen đột nhiên biến mất lần nữa. <br><br>Ầm! <br>Một luồng sức mạnh cực lớn ập về phía Diệp Huyên. <br>Diệp Huyên nắm kiếm Thiên Tru bằng cả hai tay, khi người mặc giáp đen kia lao đến cách hắn chỉ còn chừng một trượng, hắn nhanh tay bổ về phía trước một kiếm. <br>Ầm! <br>Một kiếm chém xuống, người mặc giáp đen kia lập tức bị đánh bay, nhưng bản thân Diệp Huyên cũng phải liên tục lùi về sau! <br>Phía xa xa, người mặc giáp đen đang định ra tay thì đúng lúc này, một giọng nói đột nhiên vang lên: \"Dừng tay lại!\" <br>Vừa dứt lời, một người phụ nữ xinh đẹp mặc váy đỏ xuất hiện trước mặt Diệp Huyên. <br>Thoạt nhìn người phụ nữ này chừng ba mươi tuổi, vóc người đầy đặn, trông như đào ngọt đến mùa chín, rất mê người. <br>Người phụ nữ nhìn Diệp Huyên: \"Ngươi là ai?\" <br>Diệp Huyên đang định nói chuyện thì người phụ nữ bỗng nói: \"Ngươi là Diệp Huyên!\" <br>Diệp Huyên hơi run lên, sau đó hỏi lại: \"Cô biết ta?\" <br>Người phụ nữ lạnh nhạt đáp: \"Diệp Vương, hình như Khương Tộc chúng ta không có ân oán gì với ngươi cả?\" <br><br>\"Khương Tộc?\" <br>Diệp Huyên khẽ nhíu mày, hắn chưa từng nghe đến Khương Tộc. <br>Người phụ nữ liếc mắt nhìn Diệp Huyên: \"Diệp Vương, chúng ta không muốn dính đến việc của ngươi và Thần Điện\". <br>Diệp Huyên gật đầu: \"Lần này ta đến đây chỉ để tìm một thứ!\" <br>Người phụ nữ nhìn Diệp Huyên: \"Vật gì?\" <br>Diệp Huyên chỉ vào hang động đen kịt ở cách đó không xa: \"Khương Tộc ở đó à?\" <br>Người phụ nữ không đáp. <br>Diệp Huyên suy nghĩ một chút, sau đó hắn búng tay một cái, một thanh kiếm ảo ảnh xuất hiện trước mặt người phụ nữ. <br>Đây chính là thanh kiếm đen kia! <br>Nhìn thấy thanh kiếm này, người phụ nữ bỗng híp mắt lại: \"Ngươi đến tìm thanh kiếm này?\" <br>Diệp Huyên gật đầu: \"Nhìn vẻ mặt của các hạ thì hẳn là biết tung tích của thanh kiếm này?\" <br>"}