{"title":"Chương 2370: \"Làm phiền dẫn đường!\"  ","content":"Người phụ nữ nhìn Diệp Huyên: \"Kiếm này là bảo vật trấn tộc của Khương Tộc ta!\" <br>Khương Tộc! <br>Diệp Huyên trầm mặc. <br>Advertisement <br>Lần này khó rồi đây! <br>Hắn không ngờ rằng kiếm này lại có chủ! <br> Người phụ nữ lạnh nhạt nói: \"Mời Diệp công tử về cho!\" <br>Diệp Huyên suy nghĩ một chút rồi nói: \"Kiếm kia ta có thể mượn dùng một chút không?\" <br>Người phụ nữ nhìn Diệp Huyên: \"Diệp Vương đang đùa với ta đấy à?\" <br>Diệp Huyên nghiêm mặt nói: \"Chỉ mượn dùng một lát thôi!\" <br>Người phụ nữ lạnh lùng đáp: \"Không cho!\" <br>Diệp Huyên trầm mặc. <br>Người phụ nữ nhìn Diệp Huyên: \"Diệp Vương, chúng ta cũng không muốn xảy ra mâu thuẫn gì với ngươi, nhưng kiếm này là đồ của Khương Tộc, chúng ta tuyệt đối sẽ không để nó rơi vào tay người ngoài\". <br>Diệp Huyên gật gật đầu: \"Ta hiểu!\" <br>Nói xong, hắn xoay người rời đi. <br>Tất nhiên hắn sẽ không ép buộc họ, bây giờ hắn không gây thù với ai mới là tốt nhất, hơn nữa Khương Tộc này cũng không phải thế lực bình thường, một mình hắn chắc chắn không đánh lại được đối phương! <br>Tất nhiên hắn cũng không muốn cứ từ bỏ như thế! <br>Thanh kiếm đen này rất quan trọng! <br><br>Thấy Diệp Huyên rời đi, người phụ nữ cũng thở phào nhẹ nhõm, Khương Tộc vô cùng kiêng dè với Diệp Huyên này! <br>Đúng lúc này, một giọng nói đột nhiên vang lên: \"Diệp Vương dừng chân!\" <br>Diệp Huyên dừng bước lại, hắn xoay người nhìn về phía người phụ nữ, người phụ nữ chau mày, một lát sau, nàng ta nhìn Diệp Huyên: \"Tộc trưởng cho mời!\" <br>Tộc trưởng cho mời! <br>Diệp Huyên gật gật đầu: \"Làm phiền dẫn đường!\" <br>Người phụ nữ liếc mắt nhìn Diệp Huyên, sau đó rời đi cùng người mặc giáp đen. <br>Hai người đi về phía cái động đen sâu hoắm kia, Diệp Huyên theo sát phía sau. <br>Càng vào sâu trong động, lực thôn tính của nó càng mạnh! <br>Mà lúc này đây, thân thể của hắn đã bắt đầu rạn nứt! <br>Nhưng hai người trước mặt lại không hề bị ảnh hưởng gì! <br>Diệp Huyên bước nhanh đến trước mặt người phụ nữ nọ, hắn đang định nói chuyện thì người phụ nữ bỗng lên tiếng: \"Nghe nói Diệp Vương thực lực vô song từ lâu, chút lực thôn tính cỏn con này hẳn sẽ không tạo thành ảnh hưởng gì cho Diệp Vương, đúng không?\" <br>"}