{"title":"Chương 2371: \"Xin mời Diệp Vương\".","content":" Diệp Huyên: \"...\" <br>Người phụ nữ liếc mắt nhìn Diệp Huyên: \"Diệp Vương lại có thể dùng thân thể để chống đỡ lại lực thôn tính này, tại hạ khâm phục, khâm phục!\" <br>Diệp Huyên nhàn nhạt trả lời: \"Các hạ, ta với cô không thù không oán, tại sao lại nhằm vào ta?\" <br>Advertisement <br>Người phụ nữ nhìn về phía Diệp Huyên, nàng ta không ngờ Diệp Huyên lại thẳng thắn như vậy.<br>Diệp Huyên lại nói: \"Nếu có chỗ nào đắc tội thì kính xin nói cho rõ, nếu là do Diệp Huyên ta sai, ta sẽ xin lỗi! Nếu không có... Vậy các hạ tốt nhất đừng nhắm vào ta nữa, nếu không tính tình ta nóng nảy, sợ là sẽ làm ra chuyện không hay!\" <br> <br>Đúng lúc này, người mặc giáp đen cạnh nàng ta đột nhiên quay sang Diệp Huyên, một khắc sau, một luồng khí thế cường đại ập thẳng về phía Diệp Huyên! <br>Diệp Huyên híp hai mắt lại, một khắc sau, hắn đột nhiên rút kiếm ra chém! <br>Xoẹt! <br>Một luồng kiếm quang bắn ra, người mặc giáp đen kia lập tức bị chém bay ra ngoài hơn trăm trượng, gã vừa dừng lại thì bộ giáp đen trên người đã vỡ vụn! <br>Người mặc giáp đen định ra tay tiếp thì kiếm Thiên Tru đã chĩa thẳng vào giữa lông mày gã! <br>Diệp Huyên lạnh mặt đi: \"Lúc trước không giết ngươi không có nghĩa là không thể giết ngươi, mà là ta đang nể mặt Khương Tộc, hiểu chưa?\" <br>Người mặc giáp đen kia nhìn Diệp Huyên chằm chằm, gã siết chặt nắm tay lại, hiển nhiên là không phục! <br>Diệp Huyên không để ý đến người áo đen nữa, hắn trở tay phải, kiếm Thiên Tru về lại trong tay hắn! <br>Mà đúng lúc này, người mặc giáp đen đột nhiên xông về phía Diệp Huyên! <br>Thấy cảnh này, người phụ nữ kia lập tức biến sắc, nàng ta vội nói: \"Diệp Vương thủ hạ lưu...\" <br> <br>Xoẹt! <br>Nàng ta còn chưa kịp nói hết câu, người mặc giáp đen đã bị chém bay đầu! <br>Người phụ nữ đứng sững ra, nàng ta không ngờ rằng Diệp Huyên lại dứt khoát ra đòn sát thủ. <br>Mặt Diệp Huyên lạnh tanh, mà kiếm Thiên Tru trong tay hắn đang hơi rung lên. <br>Người phụ nữ nhìn về phía Diệp Huyên, cả giận nói nói: \"Diệp Vương, nơi đây là Khương...\" <br>Diệp Huyên quay sang nhìn người phụ nữ, vẻ mặt rất bình tĩnh, nhưng ánh mắt sắc như kiếm, khiến người khác không rét mà run. <br>Người phụ nữ cả kinh trong lòng, lúc này đây nàng ta mới đột nhiên nhớ ra mình đang đối mặt với loại người gì. <br>Người trước mắt này có thể giết chết Đăng Phong Cảnh! <br>Đúng lúc này, một giọng nói đột nhiên vang lên giữa sân: \"Xin mời Diệp Vương\". <br>Người phụ nữ quay về phía xa xa cúi người thi lễ, sau đó búng tay một cái, một tảng đá đen kịt rơi xuống trước mặt Diệp Huyên: \"Đây là Hắc Nguyên Thạch, có thể chống lại lực thôn tính của hắc động!\" <br>"}