{"title":"Chương 2372: Trong điện chỉ còn lại hai người!  ","content":" Diệp Huyên nhận lấy Hắc Nguyên Thạch, rồi đi sâu vào hang động tiếp, chỉ chốc lát hắn đã hoàn toàn biến mất ở nơi sâu thẳm. <br>Người phụ nữ đứng tại chỗ nhìn cỗ thi thể kia, không biết đang suy nghĩ điều gì. <br>Ở một bên khác trong hang động, lại có một hang động khác! <br>Advertisement <br>Diệp Huyên được hang động truyền tống đến một thung lũng, trên đầu là trời xanh mây trắng, bốn phía là hoa thơm chim hót. <br>Lúc này, người phụ nữ xinh đẹp xuất hiện trước mặt hắn, nàng ta nói: \"Diệp Vương đi theo ta!\" <br> <br>Nói xong, nàng ta đi về phía xa xa. <br>Diệp Huyên đi theo, chỉ chốc lát sau hai người đã đến trước một tòa lầu gác, lầu gác được xây giữa sườn núi, trước cổng còn có một pho tượng nam đang lơ lửng. <br>Diệp Huyên liếc nhìn phô tượng rồi hỏi: \"Đây là tiên tổ của Khương Tộc?\" <br>Người phụ nữ gật đầu: \"Đúng!\" <br>Diệp Huyên quan sát pho tượng một chút, lúc này người phụ nữ bỗng nói: \"Tiên tổ của Khương Tộc ta không quen biết với Diệp Vương đâu!\" <br>Diệp Huyên: \"...\" <br>Hai người đi vòng qua pho tượng kia, sau đó vào trong một gian điện gỗ. <br>Trong điện gỗ, có hai ông lão và một người đàn ông trung niên. <br>Người đàn ông trung niên chính là Tộc trưởng Khương Tộc - Khương Mộc Phong. <br>Khương Mộc Phong nhìn Diệp Huyên: \"Diệp Vương uy oai thật đấy, vừa đến Khương Tộc ta đã giết người!\" <br> <br>Diệp Huyên nói: \"Thứ nhất, ta vừa tới nơi đây gã đã ra ta trước với ta, hơn nữa còn hạ đòn chí mạng! Thứ hai, ta đã cho gã một cơ hội sống sót, nhưng tiếc là gã không biết quý trọng, cứ muốn xuống ta với ta!\" <br>Khương Mộc Phong lạnh nhạt nói: \"Nhưng Diệp Vương rõ ràng có thể hạ thủ lưu tình, bán cho chúng ta một món nợ ân tình!\" <br>Diệp Huyên nhìn Khương Mộc Phong: \"Tôn trọng phải đến từ hai phía, nếu như từ ban đầu quý tộc đã tôn trọng ta, cớ gì ta phải xuất kiếm?\" <br>Khương Mộc Phong nhìn Diệp Huyên, không nói gì nữa. <br>Diệp Huyên cười nói: \"Khương tộc trưởng cho mời ta đến hẳn là có nguyên nhân, đúng không?\" <br>Khương Mộc Phong giơ tay phải lên, hai ông lão cùng người phụ nữ đứng cạnh ông ta lập tức hành lễ, sau đó lui xuống. <br>Trong điện chỉ còn lại hai người! <br>Khương Mộc Phong nhìn Diệp Huyên: \"Nghe nói trên người Diệp Vương có bảo vật Ngũ Duy!\" <br>Diệp Huyên cười nói: \"Khương Tộc cũng muốn có?\" <br>Khương Mộc Phong lắc đầu: \"Bảo vật cỡ này sao Khương Tộc ta có thể có được?\" <br>"}