{"title":"Chương 2373: \"Muốn cướp đồ của ta?\"  ","content":" Nói xong, ông ta đi đến trước mặt Diệp Huyên: \"Diệp Vương, ta muốn làm một giao dịch với cậu, được không?\" <br>Diệp Huyên cười nói: \"Nói thử xem!\" <br>Khương Mộc Phong nói: \"Khương Tộc ta sẽ cho cậu mượn kiếm, nhưng để báo đáp lại, cậu phải cho ta xem bảo vật Ngũ Duy kia! Thế nào?\" <br>Advertisement <br>Diệp Huyên nhìn Khương Mộc Phong: \"Chỉ xem thôi?\" <br>Khương Mộc Phong gật đầu: \"Chỉ xem thôi!\" <br> <br>Diệp Huyên cười nói: \"Vậy thì có gì mà không thể chứ?\" <br>Vừa dứt lời, hắn xòe lòng bàn tay ra, tháp Giới Ngục xuất hiện trong tay hắn. <br>Thấy tháp Giới Ngục, vẻ mặt Khương Mộc Phong lập tức trở nên ngưng trọng, thấy ông ta đưa tay ra thì Diệp Huyên bỗng cười nói: \"Kiếm đâu?\" <br>Khương Mộc Phong nhìn về phía Diệp Huyên: \"Sao, cậu sợ ta nuốt lời?\" <br>Diệp Huyên cười đáp: \"Lấy kiếm ra đi!\" <br>Khương Mộc Phong liếc mắt nhìn Diệp Huyên, sau đó ông ta xòe tay ra, một chiếc hộp màu đen xuất hiện trong tay ông ta. <br>Diệp Huyên nhìn chiếc hộp đen kia, Khương Mộc Phong búng tay một cái, nắp hộp mở ra, trong hộp có một thanh kiếm. <br>Chính là thanh kiếm cô gái áo bào trắng muốn hắn đi tìm kia! <br>Diệp Huyên thu hồi tầm mắt, sau đó nhìn về phía Khương Mộc Phong, hắn hất tay, tháp Giới Ngục lập tức bay đến tay Khương Mộc Phong. <br>Khương Mộc Phong nhìn tháp Giới Ngục trong tay, trong mắt ánh lên một tia sáng rực: \"Bảo vật Ngũ Duy...\" <br><br>Nói đến đây, ông ta nhìn về phía Diệp Huyên: \"Nghe đồn vật này có thể giúp chúng ta vào vũ trụ Ngũ Duy trong truyền thuyết, thật không?\" <br>Diệp Huyên chìa tay ra: \"Kiếm!\" <br>Hộp kiếm trong tay Khương Mộc Phong bỗng biến mất, ông ta khẽ mỉm cười: \"Kiếm gì?\" <br>Diệp Huyên híp mắt lại: \"Sao nào, muốn quỵt?\" <br>Khương Mộc Phong cười nói: \"Diệp Huyên, ngươi giết tộc nhân của ta, chuyện này ta còn chưa tính sổ! Nhưng nể mặt bảo vật Ngũ Duy này, ta sẽ bỏ qua chuyện cũ!\" <br>Diệp Huyên đột nhiên nở nụ cười: \"Muốn cướp đồ của ta?\" <br>Khương Mộc Phong nhìn Diệp Huyên: \"Bảo vật này là do ngươi cho ta!\" <br>...<br><br><br>"}