{"title":"Chương 2374: \"Kiếm kỹ mạnh thật!\"  ","content":"Thần Điện! <br>Diệp Huyên cười nói: \"Làm ta cứ thắc mắc, hóa ra là cấu kết với Thần Điện\". <br>Khương Mộc Phong lạnh nhạt đáp: \"Diệp Vương, đối nghịch với Thần Điện chỉ có một con đường chết! Nếu Diệp Vương chọn cách đầu hàng...\" <br>Diệp Huyên bỗng nói: \"Đều là người trưởng thành cả rồi, đừng nói chuyện ngu như thế được không?\" <br>Advertisement <br>Khương Mộc Phong nhìn Diệp Huyên: \"Vậy thì xin Diệp Vương bảo trọng!\" <br>Vừa dứt lời, ông ta đã im lặng lui đi. <br><br>Diệp Huyên cũng không cản lại, sở dĩ hắn nói nhiều với ông ta như vậy là vì muốn ông ta trốn đi, hơn nữa là phải mang tháp Giới Ngục trốn đi! <br>Diệp Huyên xoay người nhìn về phía ông lão, ông lão kia khí tức nội liễm, không nhìn ra sâu cạn! <br>Nhưng chắc chắn không hề kém cạnh ông lão mặc áo trắng lúc trước! <br>Lão nhìn Diệp Huyên: \"Xuất kiếm đi!\" <br>Giọng nói rất bình tĩnh, nhưng vẫn lộ ra sự tự tin mạnh mẽ! <br>Diệp Huyên gật đầu, một khắc sau, hắn nhón nhẹ chân, cả người hóa thành một luồng kiếm quang bay đi. <br>Nhất Kiếm Vô Lượng! <br>Đối mặt với loại cường giả cỡ này, Diệp Huyên tất nhiên không hề dám xem thường, vừa ra tay đã tung Nhất Kiếm Vô Lượng! <br>Nhìn thấy chiêu kiếm này, ông lão híp hai mắt lại, trong mắt ánh lên tia nghiêm nghị, lão lui về sau một bước nhỏ rồi đột nhiên chắp hai tay ở trước ngực, sau đó nhẹ nhàng ép lại với nhau. <br>Ầm! <br>Tia kiếm quang của Diệp Huyên lập tức bị ngăn lại, thế nhưng ông lão kia cũng bị chấn lùi liên tục hơn mấy trăm trượng! <br> Mà sau khi lão dừng lại, Diệp Huyên đã biến mất bóng! <br>Ông lão khẽ nhíu mày, lão khép hờ mắt, quét thần thức khắp nơi, nháy mắt, không gian xung quanh trong phạm vi mấy ngàn dặm đã bị lão quét toàn bộ! <br>Nhưng Diệp Huyên vẫn biến mất không thấy đâu! <br>Ông lão nhíu mày càng chặt hơn, lão lại quét thần thức lần nữa, nhưng vẫn không có phát hiện gì! <br>\"Sao có thể...\" <br>Trong mắt ông lão loé lên tia nghi hoặc, lão không tin nên lại quét thêm lần nữa, nhưng vẫn không thấy Diệp Huyên đâu, Diệp Huyên như thể đã bốc hơi khỏi thế gian này! <br>Một lát sau, ông lão lại nhìn xuống hai tay mình, đôi tay này đã bị chiêu kiếm vừa rồi của Diệp Huyên chém vào. <br>\"Kiếm kỹ mạnh thật!\" <br>Ông lão lại liếc nhìn xung quanh, trong mắt ngày càng ánh lên vẻ nghiêm nghị! <br>Nếu Diệp Huyên mạnh hơn một chút thì chiêu kiếm vừa rồi đã lấy mạng lão rồi! <br>Không thể giữ lại! <br>Sắc mặt ông lão dần lạnh đi. <br>"}