{"title":"Chương 2375: \"Đến Thiên Giang Thành?\"  ","content":" Một lát sau, như nhớ đến điều gì đó, lão xoay người lại, chớp mắt, lão đã đến trên đỉnh một ngọn núi, cách lão không xa chính là Khương Mộc Phong! <br>Mà lúc này đây, vẻ mặt Khương Mộc Phong đang dại ra, như thể đã xảy ra chuyện gì đó. <br>Ông lão đi tới trước mặt Khương Mộc Phong: \"Bảo vật Ngũ Duy đâu?\" <br>Khương Mộc Phong ngẩn ra, sau đó nói: \"Viên tôn sứ, bảo vật Ngũ Duy kia... Không thấy đâu cả!\" <br>Advertisement <br>Không thấy! <br>Viên tôn sứ nhìn Khương Mộc Phong: \"Ngươi đang làm trò hề gì vậy?\" <br> Khương Mộc Phong trầm giọng nói: \"Viên tôn sứ, vừa nãy sau khi lấy được bảo vật kia, ta liền đến đây chờ ông bắt được Diệp Huyên rồi sẽ giao lại cho, nhưng không ngờ là bảo vật kia lại đột nhiên bay đi mất!\" <br>Viên tôn sứ nhìn chằm chằm vào Khương Mộc Phong: \"Ngươi nghĩ lão phu ngu lắm à?\" <br>Khương Mộc Phong vội vàng nói: \"Viên tôn sứ, tại hạ không lừa ông, bảo vật đó thật sự đã tự bay đi mất! Ta...\" <br>Đúng lúc này, Viên tôn sứ đột nhiên tung một chưởng ra! <br>Ầm! <br>Dưới sự bất ngờ không kịp đề phòng, Khương Mộc Phong bị đánh bay thẳng ra ngoài, mà khi ông ta còn chưa dừng lại thì đã có một bàn tay bóp lấy cổ họng của ông ta! <br>Khương Mộc Phong lập tức biến sắc: \"Viên tôn sứ, ông...\" <br>Viên tôn sứ đột nhiên dùng sức vào tay phải. <br>Ầm!! <br>Thân thể của Khương Mộc Phong lập tức nổ tung. <br>Viên tôn sứ bắt lấy nhẫn chứa đồ của Khương Mộc Phong, trong nhẫn chỉ có hộp kiếm đen cùng những thứ linh tinh khác, không thấy bảo vật Ngũ Duy ở đâu cả! <br>Khương Tộc! <br>Viên tôn sứ xoay người, mà lúc này đây, trước mặt lão đã xuất hiện hơn mười cường giả Khương Tộc. <br>Viên tôn sứ lạnh lùng nhìn đám người trước mắt: \"Giết!\" <br><br>Vừa dứt lời, mấy luồng hơi thở mạnh mẽ đột nhiên xuất hiện ở xung quanh, một khắc sau, từng tiếng kêu thảm thiết không ngừng vang lên, chẳng mấy chốc, các cường giả đỉnh cao của Khương Tộc đã bị tàn sát hết! <br>Khương Tộc không hề yếu, nhưng đối diện với Thần Điện thì phải nói là không đáng để xách giày cho! <br>Lúc này, một ông lão đi đến trước mặt Viên tôn sứ, ông lão trầm giọng nói: \"Tôn sứ, không phát hiện được gì cả!\" <br>Viên tôn sứ nhẹ giọng nói: \"Lẽ nào bảo vật kia lại trở về trong tay Diệp Huyên rồi?\" <br>Ông lão khàn giọng nói: \"Đến Thiên Giang Thành?\" <br>\"Không được!\" <br>Viên tôn sứ lắc đầu: \"Diệp Huyên này... có hơi phức tạp, hơn nữa Thiên Giang Thành có một cô gái, người này không thể khinh thường, tạm thời chưa thể động vào hắn!\" <br>Ông lão lại nói: \"Diệp Huyên này cực kỳ yêu nghiệt, hắn trưởng thành quá nhanh, nếu cứ tiếp tục bỏ mặc như thế, tương lai sẽ có bất lợi rất lớn với chúng ta!\" <br>Viên tôn sứ gật đầu: \"Phía trên đã biết, nhưng người này vẫn tạm thời không thể động đến\". <br>Nói xong, lão nhìn chiếc hộp trong tay, nhẹ giọng nói: \"Mục đích hắn đến đây là vì muốn thanh kiếm này... Ngược lại chúng ta có thể lợi dụng thanh kiếm này một ohen!\" <br>Nói xong lão xoay người biến mất không còn thấy đâu. <br>Chẳng mấy chốc sau, người của Thần Điện cũng biết mất theo. <br>Còn Khương Tộc, tan hoang đầy xác chết. <br>"}