{"title":"Chương 2376: Thiên hạ vô địch!  ","content":" Nơi nào đó trong tinh không, Diệp Huyên đang lẳng lặng ngồi xếp bằng trong không trung, tháp Giới Ngục thì ở ngay trước mặt hắn! <br>Kỳ thật tháp Giới Ngục này có linh của bản thân, nếu nó không muốn đi cùng đối phương thì cơ bản là không ai giữ được nó cả, trừ khi thực lực đủ mạnh, cưỡng chế giữ lại nó! <br>Mà Tộc trưởng Khương Tộc tất nhiên không có bản lĩnh đó! <br>Advertisement <br>Thật ra đừng nói là Tộc trưởng Khương Tộc, mà cho dù là hắn thì cũng không có năng lực giữ lại tháp này! <br>Nếu tháp Giới Ngục muốn rời khỏi Diệp Huyên thì hắn cũng không có bất kỳ biện pháp gì để cản lại! <br><br>Đơn giản mà nói là tháp chọn người, chứ không phải người chọn tháp! <br>Diệp Huyên thu tháp Giới Ngục lại, hắn nhìn về phía tinh không xa xôi, chẳng biết Viêm Già đã dẫn Diệp Liên đi đến nơi nào rồi! <br>Đạo tắc! <br>Hiện tại ngoại trừ thực lực của bản thân ra, hắn còn một vấn đề nữa, chính là đến bây giờ tháp này vẫn chưa thể phát huy hoàn toàn uy lực thật sự của nó! <br>Hắn vẫn chưa từng quên, Viêm Già đã nói, nếu tập hợp đủ chín đạo tắc, nó sẽ chân chính trở thành thiên hạ vô địch! <br>Thiên hạ vô địch! <br>Diệp Huyên có hơi động lòng! <br>Một lát sau, Diệp Huyên xoay người biến mất, chỉ chốc lát, hắn lại lần nữa đi đến Khương Tộc. <br>Mà Khương Tộc bấy giờ, tất cả cưởng giả trên Thần Cảnh đều đã bị giết hết, chỉ còn một ít người vô cùng nhỏ yếu tiếp tục sống sót! <br>Thần Điện không chém giết toàn bộ người Khương Tộc, không phải bọn họ không nhổ cỏ tận gốc, mà là bọn họ cảm thấy không cần thiết! <br>Tự tin! <br><br>Thần Điện không sợ tương lai Khương Tộc sẽ trả thù! <br>Có thể diệt Khương Tộc một lần thì cũng có thể diệt Khương Tộc lần nữa! <br>Diệp Huyên nhìn lướt bốn phía, chẳng mấy chốc hắn đã biến mất, lúc xuất hiện lần nữa là đã ở trong một gian điện. <br>Trong điện có một người phụ nữ đang đứng! <br>Chính là người phụ nữ hắn gặp lúc mới đến Khương Tộc! <br>Thấy Diệp Huyên, người phụ nữ hơi ngẩn người, sau đó gằn giọng nói: \"Là ngươi!\" <br>Diệp Huyên liếc nhìn xung quanh: \"Thần Điện làm à?\" <br>Người phụ nữ gắt gao nhìn chằm chằm Diệp Huyên: \"Đều là vì ngươi, nếu không phải vì ngươi, Khương Tộc ta sao lại đến mức rơi vào nước này? Ngươi...\" <br>Đúng lúc này, Diệp Huyên tiến lên tát một cái. <br>Chát! <br>Má phải của người phụ nữ lập tức sưng tấy lên! <br>"}