{"title":"Chương 2377: Người đến chính là Viên tôn sứ! ","content":" Diệp Huyên vô cảm: \"Vì ta? Nếu không vì Tộc trưởng Khương Tộc các ngươi quá tham lam, các ngươi sẽ rơi vào cảnh này ư? Còn nữa, cho dù ngươi có hận thì cũng nên hận Thần Điện kia, hận ta làm gì? Những người kia của Khương Tộc cũng không phải do ta giết!\" <br>Người phụ nữ nhìn chòng chọc vào Diệp Huyên, không nói gì. <br>Diệp Huyên nói: \"Thanh kiếm kia đâu rồi?\" <br>Người phụ nữ không đáp. <br>Advertisement <br>Diệp Huyên nói: “Ta hỏi một lần cuối cùng, kiếm kia ở đâu rồi?\" <br>Nói xong, hắn đi đến trước mặt người phụ nữ: \"Khương Tộc ngươi tính kế hại ta, chuyện này ta còn chưa tính sổ với các ngươi đấy!\" <br> <br>Người phụ nữ trầm giọng nói: \"Đã bị Viên tôn sứ mang đi rồi\"! <br>Mang đi! <br>Diệp Huyên cau mày. <br>Bị Thần Điện mang đi? <br>Vậy thì có hơi phiền! <br>Người phụ nữ nhìn Diệp Huyên: \"Nếu ngươi muốn kiếm kia thì đi tìm Thần Điện đi!\" <br>Diệp Huyên không nhiều lời với người phụ nữ nữa, hắn xoay người biến mất tại chỗ. <br>Sau khi rời khỏi Khương Tộc, trong tinh không, Diệp Huyên ngẩng đầu nhìn lên đỉnh đầu. <br>Thương Khung giới! <br>Thần Điện ở ngay Thương Khung giới kia. <br>Mà với thực lực của hắn bây giờ, căn bản không thể mạo hiểm đi vào đấy! <br>Nếu không thể vào Thương Khung giới, vậy thanh kiếm kia... <br> <br>Diệp Huyên đứng tại chỗ nhăn mày lại, bỗng thấy khó khăn. <br>Đúng lúc này, không gian trước mặt hắn đột nhiên chấn động, Diệp Huyên hơi run run, chẳng mấy chốc, một giọng nói truyền đến trước mặt hắn. <br>Giọng của Viêm Già! <br>Một lát sau, Diệp Huyên quay đầu nhìn về phía bên phải: \"Đạo tắc tầng sáu?\" <br>Sau một lát im lặng, Diệp Huyên biến mất không còn tăm hơi. <br>Viêm Già truyền tin đến, đã tìm được đạo tắc của tầng sáu, muốn hắn tự mình đến đó một chuyến! <br>Đạo tắc tầng sáu! <br>Chẳng mấy chốc Diệp Huyên đã biến mất ở phía cuối tinh không. <br>Sau khi Diệp Huyên biến mất, một người đàn ông xuất hiện ở đấy, người nọ mặc một bộ áo bào trắng, trong tay cầm một cuốn sách, đầu đội khăn vuông, dáng vẻ rất thư sinh! <br>Thư sinh nhìn nơi xa xa, cười khẽ: \"Thú vị đấy!\" <br>Lúc này, một ông lão xuất hiện bên cạnh y. <br>Người đến chính là Viên tôn sứ! <br>"}