{"title":"Chương 2378: Đánh một trận với cô gái váy trắng!  ","content":" Thư sinh cười nói: \"Viên tôn sứ, thế lực phía sau người này thật sự không đơn giản, nếu đã chọn làm địch với hắn, sao không chém giết thẳng tay?\" <br>Viên tôn sứ lắc đầu: \"Giết hắn dễ, diệt người sau hắn mới khó!\" <br>\"Cô gái váy trắng?\" <br>Advertisement <br>Thư sinh nhìn về phía Viên tôn sứ: \"Hiểu Cổ Kim kia còn chưa tra ra được lai lịch của cô gái váy trắng này?\" <br>Viên tôn sứ lắc đầu: \"Biết được rất ít, những thứ như thực lực, đến từ đâu, chúng ta đều không biết gì!\" <br> <br>Thư sinh nhẹ giọng hỏi: \"Nàng là cảnh giới gì?\" <br>Viên tôn sứ trầm giọng nói: \"Thấp nhất Vị Tri Cảnh! Thậm chí... Có khi còn cao hơn!\" <br>Có khi còn cao hơn! <br>Thư sinh khẽ nhíu mày: \"Ngoại trừ Thần Điện và Đạo Môn ra, thật sự có người đạt được đến cảnh giới trên cả Vị Tri Cảnh?\" <br>Viên tôn sứ gật đầu: \"Thực lực của cô gái này cực kì không đơn giản! Hơn nữa Diệp Huyên này còn quen biết với vào tổ tiên củacác tông môn khác, điều này cũng vô cùng kì lạ... Hiện tại chúng ta vẫn chưa tra ra được cội nguồn của hắn và cô gái váy trắng kia!\" <br>Thư sinh đột nhiên nói: \"Có biết vị trí hiện tại của cô gái váy trắng không?\" <br>Viên tôn sứ trầm giọng nói: \"Vị trí hiện tại thì không biết, nhưng nàng ta đã từng xuất hiện ở một vùng tinh vực không biết tên, cách nơi đây cực kì xa!\" <br>Thư sinh đột nhiên nói: \"Ta đi gặp nàng!\" <br>Viên tôn sứ nhìn về phía thư sinh, thư sinh khẽ mỉm cười: \"Ta đánh với nàng ta một trận là sẽ biết được thực lực chân chính của nàng thôi. Đợi tin tức của ta!\" <br>Vừa dứt lời, y đã hóa thành một tia sáng biến mất ở phía chân trời xa xôi.<br> <br>Đánh một trận với cô gái váy trắng! <br>Viên tốn sứ nhìn thư sinh đã biến mất ở phía xa, sau đó rơi vào trầm mặc. <br>Như thư sinh từng nói, nếu muốn biết thực lực chân chính của cô gái váy trắng thì chỉ có một cách, đó chính là cho người đánh một trận với cô gái váy trắng! <br>Chỉ có đánh một trận mới biết được thực lực thật sự của nàng ấy! <br>Cũng chỉ khi hiểu rõ được thực lực của cô gái váy trắng, bọn họ mới dám ra tay với Diệp Huyên. <br>Diệp Huyên không đáng sợ, người đáng sợ chính là cô gái váy trắng! <br>Cường giả cấp bậc ấy đến Thần Điện cũng phải cẩn thận từng li từng tí ngay từ lúc bắt đầu, nếu không họ đã không cứ ẩn mình trong bóng tối ra tay! <br>Lần này để nhóm cường giả nhà họ Hiên Viên liên thủ đối phó với Diệp Huyên chính là muốn mượn tay chúng để thăm dò thực lực thật sự của cô gái váy trắng. <br>Nhưng đáng tiếc là cô gái váy trắng vẫn chưa xuất hiện! <br>Hơn nữa còn gọi ra ba kẻ địch khác! <br>"}