{"title":"Chương 2379: \"Gần đây Thần Điện đã ra tay hơi nhiều!\"  ","content":" Bây giờ nhà họ Hiên Viên, Vu Tộc, Kiếm Võ Môn và cả Tiên Kiếm Tông cũng đều đồng ý đứng về phía Diệp Huyên! <br>Tình huống này đối với Thần Điện khá là không ổn! <br>Tất nhiên cũng không phải là quá xấu! <br>Advertisement <br>Cô gái váy trắng kia là then chốt! <br>Nếu cô gái váy trắng yếu, thì đám người Diệp Huyên chỉ là gà đất chó sành, không đỡ nổi một đòn của họ! <br> Nói đơn giản hơn, chỉ quan trọng mỗi cô gái váy trắng, còn đám Diệp Huyên kia không phải là vấn đề! <br>Mà lần này, thư sinh đi chính là để xem rốt cuộc cô gái váy trắng kia khủng bố đến mức nào! <br>Sau khi trầm mặc một lát, Viên tôn sử xoay người rời đi. <br>... <br>Huyền Hoàng giới. <br>Trong điện, Huyền Hoàng chủ ngồi xếp bằng trên mặt đất, hai tay bà ta đặt trên đầu gối, hai mắt khép hờ, như đang nhập định. <br>Đúng lúc này, lão Dương đi vào trong điện. <br>Lão Dương không quấy rầy đến Huyền Hoàng chủ mà chỉ đứng nép sang một bên. <br>Khoảng nửa canh giờ sau, Huyền Hoàng chủ mở mắt ra, một luồng hơi thở xuất ra khỏi cơ thể bà ta, nhưng chẳng mấy chốc đã biến mất. <br>Huyền Hoàng chủ nhìn về phía lão Dương: \"Nói!\" <br>Lão Dương trầm giọng đáp: \"Diệp Vương đi tới Khương Tộc, sau đó cường giả đỉnh cao của Khương Tộc đã bị tàn sát hết!\" <br>Huyền Hoàng chủ hỏi: \"Hắn làm?\" <br><br>Lão Dương lắc đầu: \"Thần Điện làm!\" <br>Huyền Hoàng chủ nhẹ giọng bảo: \"Xem ra Thần Điện này đã xuống núi thật rồi!\" <br>Lão Dương gật đầu: \"Gần đây Thần Điện đã ra tay hơi nhiều!\" <br>Huyền Hoàng chủ khẽ gật đầu: \"Diệp Vương thì sao?\" <br>Lão Dương nói: \"Hắn đi về một vùng phía Nam! Không biết mục đích!\" <br>Phía Nam? <br>Huyền Hoàng chủ cau mày lại, một lát sau bà ta phân phó: \"Tiếp tục tra!\" <br>Lão Dương gật đầu, lão ta do dự một lúc, cứ muốn nói rồi lại thôi. <br>Huyền Hoàng chủ hỏi: \"Sao thế?\" <br>Lão Dương trầm giọng nói: \"Bệ hạ, thực lực của Thần Điện này... E là đã vượt xa chúng ta dự liệu! Làm địch với chúng, chỉ cần sơ sẩy một chút là sẽ vạn kiếp bất phục!\" <br>Huyền Hoàng chủ cười nói: \"Ý ngươi là chúng ta chọn về phe Diệp Huyên, nhất định sẽ thất bại, đúng không?\" <br>"}