{"title":"Chương 2380: Ai dám không phục?  ","content":" Lão Dương im lặng. <br>Huyền Hoàng chủ nhẹ giọng nói: \"Ngươi có biết tại sao Diệp Huyên đến giờ vẫn còn sống không?\" <br>Lão Dương nhìn về phía Huyền Hoàng chủ: \"Xin bệ hạ nói thẳng!\" <br>Advertisement <br>Huyền Hoàng chủ cười nói: \"Hắn còn sống có nghĩa là Thần Điện đang kiêng kỵ! Thực lực Thần Điện càng mạnh, thì có nghĩa là người họ kiêng kỵ càng khủng bố!\" <br>Lão Dương gật đầu: \"Cô gái váy trắng này...\" <br>Huyền Hoàng chủ híp hai mắt lại: \"Mạnh hơn so với chúng ta tưởng tượng nhiều!\" <br><br>Nói xong, bà ta đứng lên đi đến cửa đại điện, rồi nhẹ giọng nói: \"Bây giờ thực lực của nhà họ Hiên Viên cùng với những thế gia khác đang bị hao tổn, chỉ còn sót lại mỗi Thần Điện cùng Đạo Môn kia. Chỉ cần hai thế lực này biến mất, Huyền Hoàng giới ta sẽ trở lại huy hoàng của năm đó!\" <br>Lão Dương trầm giọng nói: \"Còn Diệp Huyên...\" <br>Huyền Hoàng chủ nói: \"Hắn không có dục vọng với quyền thế!\" <br>Lão Dương gật gật đầu: \"Đã rõ!\" <br>Huyền Hoàng chủ nhẹ giọng nói: \"Tiếp tục điều tra! Đặc biệt là Thần Điện, bọn họ sẽ không chờ đợi mãi như vậy! Tiềm lực của Diệp Huyên quá lớn, bọn họ không dám chờ đâu!\" <br>Lão Dương khẽ gật đầu: \"Đã rõ!\" <br>Nói xong, lão ta lặng yên thối lui! <br>Huyền Hoàng chủ nhìn phía chân trời xa xa, trong lòng bàn tay bà ta là một thanh phi đao, trên lưỡi đao ánh lên tia sáng lấp lóe. <br>Một lát sau, Huyền Hoàng chủ khẽ nhếch khóe môi... Nụ cười này, có ý tứ khá sâu xa. <br>.... <br>Kiếm Võ Môn. <br><br>Ngày hôm đó, An Lan Tú dẫn Liên Vạn Lý cùng cường giả Bắc Cảnh đến Kiếm Võ Môn, Kiếm Võ Môn lúc này đây người người đều hoảng loạn trong lòng! <br>Họ hoảng loạn tất nhiên là vì tổ sư của mình! <br>Tổ sư Kiếm Võ Môn vừa xuất hiện đã chém giết Môn chủ... Chuyện này mà kể ra ngoài, ai dám tin? <br>Diệp Huyên! <br>Toàn bộ người Kiếm Võ Môn đều biết, Diệp Huyên có quan hệ không đơn giản với tổ sư của mình! <br>Chẳng mấy chốc, nhóm người An Lan Tú đã tiếp quản Kiếm Võ Môn, gần như không gặp khó khăn gì, cũng không có ai không phục! <br>Ai dám không phục? <br>Lại đánh một trận với Diệp Huyên à? <br>Đến cả tổ sư cũng đã đứng về phía Diệp Huyên rồi... <br>...<br>Trước điện Kiếm Võ, An Lan Tú nhìn pho tượng cô gái áo bào trắng trước mặt, không biết đang suy nghĩ gì. <br>"}