{"title":"Chương 2381: Ai cũng không thay đổi được!  ","content":" Bên cạnh An Lan Tú là Liên Vạn Lý. <br>Liên Vạn Lý lắc đầu: \"Vốn tưởng rằng phải đánh một trận... Không ngờ lại thuận lợi đến vậy!\" <br>An Lan Tú nhìn pho tượng trước mắt rồi nhẹ giọng nói: \"Rốt cuộc người này có quan hệ gì với hắn?\" <br>Advertisement <br>Liên Vạn Lý nhìn pho tượng, nàng ta cũng thấy tò mò: \"Lão tổ của nhà họ Hiên Viên, Kiếm Võ Môn, Tiên Kiếm Tông và cả Vu Tộc đều quen biết tên kia... Đúng là có chút quái lạ đấy!\" <br>An Lan Tú gật đầu: \"Lẽ nào thật sự có thứ gọi là kiếp trước sao?\" <br> Liên Vạn Lý cười nói: \"Nếu so với trước mắt thì đúng là có thật!\" <br>An Lan Tú nhẹ giọng nói: \"Nếu có, vậy thì kiếp trước của chúng ta là gì?\" <br>Liên Vạn Lý cười ha ha: \"Việc gì phải quan tâm? Kiếp trước đã là kiếp trước, bây giờ là bây giờ! Cho dù kiếp trước của hắn là gì, thì bây giờ hắn là Diệp Huyên, điều này sẽ không bao giờ thay đổi!\" <br>Diệp Huyên! <br>An Lan Tú gật đầu rồi khẽ bảo: \"Đúng! Hắn là Diệp Huyên, điều này không ai có thể thay đổi được!\" <br>Nói xong, nàng ngẩng đầu nhìn về phía cuối chân trời, trong mắt còn ánh lên tia lo lắng... <br>Kiếp trước? <br>Kiếp này? <br>Nàng có chút sợ, sợ rằng Diệp Huyên ngày sau sẽ thay đổi... <br>Như biết được suy nghĩ của An Lan Tú, Liên Vạn Lý bỗng cười nói: \"Hắn sẽ không thay đổi đâu!\" <br>An Lan Tú nhìn về phía Liên Vạn Lý, Liên Vạn Lý cười nói: \"Muội muội của hắn!\" <br>Muội muội! <br><br>An Lan Tú khẽ run, rồi lắc đầu nở nụ cười: \"Đúng vậy...\" <br>Bảo vệ muội muội bằng mọi giá! <br>Chỉ cần Diệp Liên còn ở đấy, Diệp Huyên sẽ vĩnh viễn là Diệp Huyên! <br>Ai cũng không thay đổi được! <br>Cho dù biến thành người khác, Diệp Liên cũng có cách khiến Diệp Huyên biến trở về! <br>... <br>Trong tinh không xa xôi, Diệp Huyên ngự kiếm bay nhanh, hắn đã đẩy tốc độ của mình đến cực hạn. <br>Đạo tắc! <br>Dưới tình huống không thể tập hợp bốn thanh kiếm, hắn chỉ có thể dựa vào tháp Giới Ngục thôi! <br>Cái tháp nhỏ này mỗi lần có thêm một đạo tắc thì uy lực sẽ tăng theo cấp số nhân! <br>Đạo tắc! <br>"}