{"title":"Chương 2382: \"Ta đi gặp nàng ấy thử!\"  ","content":" Hắn cũng quyết định sẽ nghiên cứu cho kỹ chín đạo tắc ở trong tháp này, uy lực của chín đạo tắc này chắc chắn không chỉ có mỗi thế! <br>Tất nhiên mục đích hiện tại của hắn là nghĩ cách lấy được đạo tắc của tầng sáu! <br>Đạo tắc tầng sáu sẽ là gì đây? <br>Advertisement <br>Trong lòng Diệp Huyên có chút hiếu kỳ! <br>Diệp Huyên đẩy nhanh tốc độ, chẳng mấy chốc hắn đã đến một mảnh đại lục. <br><br>Trên một đỉnh núi, Diệp Huyên nhìn lướt bốn phía, linh khí nơi đây mỏng manh, vùng thế giới này căn bản không hợp cho việc tu luyện. <br>Một lát sau, Diệp Huyên hóa thành một luồng kiếm quang biến mất ở nơi cuối chân trời! <br>Khoảng nửa canh giờ sau, Diệp Huyên đi tới một mảnh thảo nguyên, ở đây dê bò đi theo từng đàn, mà trước một bầy cừu, Diệp Huyên thấy được một bóng người quen thuộc! <br>Diệp Liên! <br>Diệp Liên bấy giờ đang dẫn một đám cừu chạy nhanh trên thảo nguyên. <br>Trên mặt cô bé là nụ cười xán lạn. <br>Thấy Diệp Liên vui vẻ đến thế, trên mặt Diệp Huyên cũng chợt nở nụ cười. <br>Đã rất lâu rồi hắn không thấy Diệp Liên cười đùa như vậy! <br>Đúng lúc này, Diệp Liên bỗng nhìn thấy Diệp Huyên, khi thấy được Diệp Huyên, cô bé hơi ngẩn ra, sau đó nhanh chóng chạy về phía hắn: \"Ca!\" <br>Phía sau Diệp Liên là một đám cừu chạy theo sát. <br>Chẳng mấy chốc, Diệp Liên đã đến trước mặt Diệp Huyên, cô bé ôm chầm lấy hắn, sau đó cười nói: \"Ca, huynh đến rồi!\" <br> <br>Diệp Huyên nhẹ nhàng xoa cái đầu nhỏ của Diệp Liên rồi cười bảo: \"Viêm Già tỷ tỷ đâu?\" <br>Diệp Liên xoay người chỉ về phía cách đó không xa, ở đấy có một căn nhà gỗ, trước nhà gỗ có một cô gái đang đứng, đó chính là Viêm Già! <br>Diệp Huyên cười bảo: \"Đi thôi!\" <br>Nói xong, hắn dẫn Diệp Liên đi về phía đó. <br>Chỉ chốc lát, huynh muội Diệp Huyên đã đến trước mặt Viêm Già, Viêm Già nhìn Diệp Huyên: \"Nàng ở bên trong!\" <br>Diệp Huyên nói: \"Thái độ như thế nào?\" <br>Viêm Già lắc đầu: \"Vẫn chưa biết, nàng ấy muốn thấy ngươi!\" <br>Diệp Huyên gật đầu: \"Ta đi gặp nàng ấy thử!\" <br><br><br>"}