{"title":"Chương 2383: Bởi vì làm người phải dựa vào chính mình!  ","content":" Cô gái mặc một chiếc váy dài màu xanh lục, tóc dài xõa vai, trên trán còn quấn một chiếc đai lụa màu xanh sẫm, nàng ta cứ ngồi yên ở đấy đối diện với hắn! <br>Không thể không nói, cô gái này rất ưa nhìn, ngũ quan xinh xắn, da dẻ trắng nõn như ngọc, vô cùng mịn màng, nhất là đôi mắt kia, vừa to vừa tròn, lại trong suốt như hồ thu. <br>Cô gái và Diệp Huyên nhìn nhau. <br>Advertisement <br>Một lát sau, cô gái nói: \"Ngồi!\" <br>Diệp Huyên khẽ gật đầu, sau đó ngồi xuống trước mặt cô gái, hắn nhìn nàng ta một lúc rồi mới nói: \"Người là đạo tắc gì?\" <br><br>Cô gái nhìn Diệp Huyên rồi cười nói: \"Nghe bảo A Việt cũng đang giúp ngươi?\" <br>Diệp Huyên gật đầu. <br>Cô gái cười nói: \"Tính cách A Việt nóng nảy, nàng ấy chọn giúp ngươi thì xem ra ngươi cũng có chỗ đặc biệt!\" <br>Diệp Huyên trầm giọng nói: \"Cô nương, ta thẳng tính nên sẽ nói luôn. Nếu người giúp ta, ngày sau ta nhất định sẽ giúp mọi người lấy lại tự do\". <br>Cô gái nhìn Diệp Huyên: \"Nếu ta không giúp thì sao?\" <br>Diệp Huyên suy nghĩ một chút rồi nói: \"Người không cân nhắc lại à?\" <br>Cô gái lắc đầu nở nụ cười: \"Thiếu niên, ngươi quá mức ngây thơ rồi!\" <br>Diệp Huyên nhìn về phía cô gái: \"Có ý gì?\" <br>Cô gái cười nói: \"Ngươi có biết tình cảnh hiện tại của mình là sao không? Ngươi bây giờ không chỉ có kẻ địch ở Tứ Duy, mà còn có địch trong nội bộ tháp Giới Ngục, ngươi có biết thứ ở tầng sáu, tầng tám, tầng chín là kẻ như nào không? Ngươi có biết tháp này là thứ gì không? Thu phục tháp này? Chuyện này cứ như người ngốc nói sảng, bởi vì tháp này căn bản sẽ không bao giờ nhận ngươi làm chủ. Còn nữa, tầng sáu, tầng tám, tầng chín kia nhất định sẽ không bỏ qua cho ngươi, bởi vì tháp này liên quan đến sự sống chết của chúng... Hơn nữa, còn có Ngũ Duy, e là Ngũ Duy đã theo dõi ngươi từ lâu rồi...\" <br>Diệp Huyên đột nhiên nói: \"Cô gái váy trắng là chỗ dựa của ta!\" <br>Nghe vậy, cô gái kia im lặng.<br><br>Chỗ dựa! <br>Diệp Huyên cảm thấy có chỗ dựa cũng không phải chuyện mất mặt gì! <br>Tất nhiên hắn cũng sẽ không cảm thấy có bao nhiêu tự hào. <br>Bởi vì làm người phải dựa vào chính mình! <br>Nhưng có một số lúc mượn oai hùm cũng không sao. <br>Cô gái nhìn Diệp Huyên mà không nói gì. <br>Cô gái váy trắng! <br>Chỉ một người này thôi là đã có thể giải quyết tất cả vấn đề nàng ta vừa nói! <br>Thật ra hiện tại ở Tứ Duy này, chỉ có đạo tắc các nàng cùng tháp Giới Ngục mới biết rõ cô gái váy trắng khủng bố đến mức nào! <br>Bởi vì chỉ có các nàng mới từng giao thủ với cô gái váy trắng! <br>Đó là một người mạnh đến mức gần như khiến người khác phải thấy tuyệt vọng! <br>"}