{"title":"Chương 2384: Độc Kinh!  ","content":" Lúc này, Diệp Huyên bỗng nói: \"Cô nương, tháp này chọn ta, ta cũng có chút bất ngờ. Nhưng nếu nó đã chọn ta, nhận ta làm chủ, vậy thì ta sẽ không trốn tránh, mà dù sao cũng không trốn được! Vẫn là câu nói đó, nếu mọi người giúp ta, ngày sau ta sẽ dùng thân phận Tháp chủ trả lại tự do cho mọi người\". <br>Cô gái nhìn Diệp Huyên: \"Nếu ngươi thật sự có thể khống chế tháp này cùng tất cả đạo tắc ở trong đấy, ngươi sẽ không khôi phục tự do cho chúng ta\". <br>Diệp Huyên nhìn cô gái: \"Viêm Già cô nương tin ta, A Việt tin ta!\" <br>Cô gái im lặng. <br>Advertisement <br>Diệp Huyên cũng không nói chuyện, hắn cầm ấm trà rót cho mình một tách, nước trà đổ vào chén, một hương thơm thanh thoát len vào trong mũi. <br>Cô gái đột nhiên bảo: \"Vào tháp xem!\" <br> <br>Diệp Huyên gật đầu. <br>Hai người vào trong tháp Giới Ngục, lúc này Tiểu Linh Nhi xuất hiện trước mặt hai người, cô bé nhìn cô gái kia với ánh mắt đề phòng. <br>Diệp Huyên cười hỏi: \"Sao lại không trồng linh quả nữa?\" <br>Tiểu Linh Nhi vung tay nhỏ lên, một lò luyện đan to lớn xuất hiện trước mặt Diệp Huyên, trong lò luyện đan đang có một ngọn lửa cháy bừng bừng! <br>Lò luyện đan? <br>Diệp Huyên ngây cả người, sau đó hỏi: \"Ngươi đang luyện đan à?\" <br>Tiểu Linh Nhi vội vàng gật đầu, tiếp đó, cô bé lấy một quyển sách cổ ra, Diệp Huyên liếc nhìn, trên đó có viết hai chữ lớn: Đan Kinh! <br>Diệp Huyên nhìn về phía Tiểu Linh Nhi: \"Ngươi lấy được ở đâu thế?\" <br>Tiểu Linh Nhi trừng mắt nhìn hắn, không nói lời nào! <br>Diệp Huyên nghiêm mặt hỏi: \"Lấy ở đâu?\" <br>Tiểu Linh Nhi nhếch môi cười, cô bé chỉ lên phía trên. <br>Diệp Huyên hỏi: \"Tầng sáu?\" <br> <br>Tiểu Linh Nhi lắc đầu. <br>Sắc mặt Diệp Huyên lập tức thay đổi: \"Tầng tám?\" <br>Tiểu Linh Nhi gật đầu. <br>Tầng tám! <br>Diệp Huyên túa mồ hôi lạnh: \"Tầng... Tầng tám tỉnh rồi?\" <br>Tiểu Linh Nhi gật đầu, sau đó cô bé lại lấy một quyển sách cổ ra, trên đó có đề hai chữ lớn màu đen: Độc Kinh! <br>Độc Kinh! <br>Khóe miệng Diệp Huyên khẽ giật, hắn nhìn sang cô gái bên cạnh: \"Tầng tám là một dược sư à?\" <br>Cô gái lắc đầu: \"Còn đáng sợ hơn dược sư mười vạn lần!\" <br>Nói xong, cô gái nhìn Tiểu Linh Nhi: \"Ngươi có thể tiếp xúc với nàng ta?\" <br>Tiểu Linh Nhi trừng mắt, không nói gì. <br>Diệp Huyên cũng chịu, cô nhóc này chắc chắn là lại làm chuyện gì đó không hay rồi! <br>"}