{"title":"Chương 2385: \"Ngươi không hận ta?\"  ","content":" Lúc này, cô gái kia đột nhiên nói: \"Đến tầng sáu xem sao!\" <br>Nói xong, nàng ta và Diệp Huyên đã biến mất tại chỗ. <br>Tầng một, Tiểu Linh Nhi lại bắt đầu đi luyện đan của mình, cô bé vừa xem sách vừa thả một vài vật liệu vào lò, chẳng mấy chốc, lò luyện đan kia đã sôi lên... <br>... <br>Advertisement <br>Ở lối vào tầng sáu, cô gái dẫn Diệp Huyên đi vào trong, mà đúng lúc này, một luồng sức mạnh vô hình bỗng chắn trước mặt Diệp Huyên! <br>Diệp Huyên hơi ngẩn người, sau đó nói: \"Tiền bối?\" <br><br>Không có lời hồi đáp! <br>Cô gái đột nhiên nói: \"Trước hết đợi ở đây\". <br>Nói xong, nàng ta đi vào. <br>Cô gái nhìn góc tường ở phía xa rồi im lặng. <br>Lúc này, một giọng nói vang lên: \"Không ngờ rằng ở đây còn có thể gặp được bạn xưa!\" <br>Cô gái nhẹ giọng nói: \"Với thực lực của ngươi... Không nên như thế!\" <br>Ma chủ cười nói: \"Muốn có được một vài thứ, phải trả giá rất lớn!\" <br>Cô gái nhìn vào góc tường: \"Tại sao?\" <br>Ma chủ hỏi: \"Từng yêu ai chưa?\" <br>Cô gái lạnh lùng đáp: \"Ta là đạo tắc!\" <br>Ma chủ cười nói: \"Vạn vật đều có linh, tuy các ngươi là đạo tắc, nhưng có khác gì nhân loại đâu?\" <br>Cô gái im lặng. <br>Ma chủ nhẹ giọng nói: \"Ta quan sát tiểu tử kia rồi, là một người rốt, các ngươi có thể tin hắn\". <br> <br>Cô gái khẽ nói: \"Ngươi thay đổi rồi!\" <br>Ma chủ cười: \"Bây giờ ngươi có thể sống cuộc sống thích làm gì thì làm như trong mong ước, nhưng ngươi đã từng nghĩ qua chưa, tháp này đi theo hắn, nó đang khôi phục lại nhanh chóng, nếu nó khôi phục lại linh trí hoàn toàn, khi đó các ngươi phải làm gì để chống lại nó?\" <br>Cô gái lắc đầu: \"Hắn cũng không chống lại được nó!\" <br>Ma chủ nói: \"Nhưng hắn là người có hy vọng nhất! Hơn nữa nếu một mình hắn không chống lại được, hắn có thể gọi người giúp, tại sao tháp này lại chọn một người yếu ớt như hắn? Không phải là vì nó muốn ôm đùi cô gái váy trắng kia sao?\" <br>Cô gái váy trắng! <br>Cô gái trầm mặc. <br>Nữ nhân kia quả thật có thể nghiền chết cái tháp rách này, phải nói là, khi đối diện với nữ nhân kia, cái tháp rách này chẳng dám hó hé lời nào! <br>Ma chủ lại nói: \"Còn nghĩ gì nữa? Ngươi bây giờ cũng không còn lựa chọn nào khác, không phải à?\" <br>Cô gái nhìn về phía Ma chủ: \"Ngươi không hận ta?\" <br>Ma chủ cười ha ha: \"Hận ngươi làm gì? Nếu phải hận, ta chỉ hận thực lực của mình không đủ! Nếu ta có thực lực của cô gái váy trắng kia, sao ta lại bị trấn áp ở đây được?\" <br><br><br>"}