{"title":"Chương 2386: Là khẩu quyết!  ","content":" Diệp Huyên đứng ở cửa vội nhìn về phía cô gái: \"Tiền bối?\" <br>Cô gái lạnh nhạt nói: \"Đi thôi!\" <br>Diệp Huyên nhìn vào trong: \"Ma chủ tiền bối... Người tỉnh rồi à?\" <br>Advertisement <br>Ma chủ cười đáp: \"Tỉnh rồi!\" <br>Diệp Huyên nở nụ cười: \"Tiền bối xuống núi được chưa?\" <br><br>Ma chủ cười ha ha: \"Tiểu tử, có muốn học vài chiêu ma kỹ siêu lợi hại không?\" <br>\"Siêu lợi hại?\" <br>Diệp Huyên vội hỏi: \"Ma kỹ gì thế!\" <br>Ma chủ đáp: \"Một canh giờ nữa sẽ đi tìm ngươi!\" <br>Diệp Huyên vội gật đầu: \"Được!\" <br>Diệp Huyên và cô gái trở về tầng một, Diệp Huyên nhìn cô gái: \"Tiền bối...\" <br>Cô gái bỗng nói: \"Tên ta là Liên Thiển!\" <br>Diệp Huyên gật đầu: \"Liên Thiển cô nương, người có suy tính thế nào?\" <br>Liên Thiển nhìn Diệp Huyên: \"Theo ta biết, ngươi bây gờ đã nắm giữ đạo tắc Đại Địa, đạo tắc Không Gian và đạo tắc Mộng, thêm vào A Việt và Viêm Già, bây giờ ngươi đã có tổng cộng năm đạo tắc!\" <br>Diệp Huyên gật đầu. <br>Liên Thiển nói: \"Năm đạo tắc, nếu thêm ta nữa thì với tình huống hiện tại của tháp này, ngươi có thể mở ra hai công năng của nó!\" <br><br>Diệp Huyên vội hỏi: \"Hai công năng gì?\" <br>Liên Thiển: \"Thứ nhất, nhân danh tháp, cầm tù chư thiên vạn vật, tháp này có thuật giam cầm, trên lý thuyết mà nói, chỉ cần bị nó chọn trúng là sẽ bị giam cầm. Hơn nữa thuật giam cầm này nằm giữ pháp tắc Ngũ Duy, người Tứ Duy các ngươi căn bản không thể phá được!\" <br>Nói đến đây, nàng ta như nghĩ đến điều gì nên lại nói: \"Trừ một số ít người ra!\" <br>Lúc này đây, nàng ta như nhớ đến trận đánh giữa tinh không ngày xưa kia. <br>Tháp Giới Ngục đã dùng chiêu này với ba kiếm tu kia, nhưng đáng tiếc lại bị đánh bể cả đầu! <br>Diệp Huyên nói: \"Cái này ta từng dùng rồi, nhưng mỗi lần triển khai với những kẻ địch mạnh mẽ, thân thể ta đều bị rút cạn sinh lực...\" <br>Liên Thiển nói: \"Bình thường thôi, bởi vì thực lực của ngươi quá yếu! Hơn nữa ngươi lại không dùng đúng cách!\" <br>Diệp Huyên nhìn về phía Liên Thiển: \"Đúng cách?\" <br>Liên Thiển búng tay một cái, một tia sáng đi vào giữa lông mày Diệp Huyên, chẳng mấy chốc, một chuỗi thông tin đã xuất hiện trong đầu hắn! <br>Là khẩu quyết! <br>Liên Thiển nói: \"Đây là khẩu quyết của thuật giam cầm, với thực lực bây giờ của ngươi, thêm vào cái tháp này bằng lòng giúp đỡ, trừ một vài cường giả đỉnh cao ra thì không có ai ngươi không cầm tù được!\" <br>"}