{"title":"Chương 2387: \"Vũ trụ Tứ Duy có mấy Thiên Đạo?\"  ","content":" Diệp Huyên trầm giọng nói: \"Cường giả đỉnh cao à... Có thể cụ thể hơn chút không? Ví dụ hiện tại ta có thể giam cầm cường giả cảnh giới nào?\" <br>Liên Thiển lắc đầu: \"Không biết, dù sao đến lúc ngươi gặp phải cường địch là sẽ biết thôi!\" <br>Diệp Huyên: \"...\" <br>Advertisement <br>Liên Thiển lại nói: \"Nhưng để triển khai một lần thuật giam cầm cần phải tiêu hao rất nhiều, ngươi phải kiềm chế một chút mới được!\" <br>Diệp Huyên gật đầu: \"Đã rõ! Liên Thiển cô nương, vậy công năng thứ hai là gì?\" <br> Liên Thiển nhẹ giọng nói: \"Ngươi đi theo ta!\" <br>Nói xong, nàng ta dẫn Diệp Huyên ra ngoài tháp, bên ngoài, nàng ta chỉ lên trên cửa tháp, nơi đó có hai câu đối. <br>Bên trái là, giam thiên, cầm địa, nhốt chư thiên thần ma. <br>Bên phải là, cấm đạo, cấm mệnh, cấm vạn giới nhân tiên. <br>Diệp Huyên trầm giọng nói: \"Đây là?\" <br>Liên Thiển nói: \"Biết đây là gì không?\" <br>Diệp Huyên lắc đầu. <br>Liên Thiển nhẹ giọng nói: \"Đây là lục đạo chân ngôn, chân ngôn của chủ nhân!\" <br>Diệp Huyên nhìn về phía Liên Thiển: \"Chân ngôn của chủ nhân?\" <br>Liên Thiển gật đầu: \"Lục đạo chân ngôn này... Bây giờ ngươi có thể dùng hai đạo đầu tiên\". <br>Diệp Huyên nhìn về phía hai câu đối kia: \"Sử dụng như thế nào?\" <br> Liên Thiển đột nhiên đi tới trước mặt Diệp Huyên, nàng ta ấn một ngón tay lên giữa hàng mày Diệp Huyên. <br>Ầm! <br>Một luồng sức mạnh cường đại đột nhiên bạo phát ra trong cơ thể Diệp Huyên! <br>Vô số thông tin tràn vào trong đầu Diệp Huyên, cứ thế, khoảng chừng nửa canh giờ sau, Liên Thiển thu tay về! <br>Liên Thiển nhìn Diệp Huyên: \"Lục đạo chân ngôn của chủ nhân này có thể nói là đỉnh cao của thiên địa pháp tắc Tứ Duy các ngươi, một khi ngươi sử dụng lục đạo chân ngôn này, nhất định sẽ bị Thiên Đạo của vũ trụ Tứ Duy nhằm vào\". <br>Diệp Huyên trầm giọng nói: \"Vũ trụ Tứ Duy có mấy Thiên Đạo?\" <br>Liên Thiển lạnh nhạt đáp: \"Rất nhiều, nhưng mạnh nhất hẳn là cái ở đại thế giới Huyền Hoàng! Ta đã từng cảm nhận được nó, đối phương sâu không lường được, cũng không phải thứ hiện tại ngươi có thể chống lại!\" <br>Diệp Huyên gật đầu, sau đó nhìn về phía lục đạo chân ngôn kia! <br>Giam thiên! <br>Cầm địa! <br>Hiện tại hắn có thể dùng hai đạo chân ngôn này, Liên Thiển đã dạy hắn cách dùng rồi! <br>"}