{"title":"Chương 2388: Một cỗ quan tài băng!  ","content":" Diệp Huyên hỏi: \"Ta có thể thử không?\" <br>Liên Thiển lắc đầu: \"Tốt nhất là đừng, khi nào gặp phải kẻ không thể địch lại thì hẳn dùng!\" <br>Diệp Huyên gật đầu: \"Được!\" <br>Advertisement <br>Nói đến đây, hắn nhìn về phía Liên Thiển: \"Liên cô nương, người là đạo tắc gì vậy?\" <br>Liên Thiển nói: \"Bây giờ ngươi không điều động được ta đâu!\" <br> Diệp Huyên: \"...\" <br>Liên Thiển nói: \"Ngươi bây giờ phải mau chóng nâng cảnh giới của mình lên đi, cảnh giới tăng cao, thêm vào ngươi lại là nghịch cảnh trùng tu, một khi đạt đến Đăng Phong Cảnh, thực lực của ngươi sẽ mạnh hơn rất rất nhiều so với ngươi nghĩ!\" <br>Diệp Huyên gật đầu: \"Ta sẽ nhanh chóng nâng cao cảnh giới của mình!\" <br>Liên Thiển khẽ gật đầu: \"Đến tầng sáu đi! Thời gian của y không nhiều lắm!\" <br>Thời gian! <br>Diệp Huyên kinh ngạc nhìn về phía Liên Thiển: \"Thời gian không nhiều lắm? Chuyện này... là sao?\"<br>Liên Thiển lạnh nhạt trả lời: \"Đến xem đi là biết!\" <br>Diệp Huyên không hỏi gì nữa, hắn đi thẳng đến tầng sáu. <br>\"Vào đi!\" <br>Giọng nói của tầng sáu vang lên. <br>Diệp Huyên đi vào, không gian trong tầng sáu cũng không lớn, thế nhưng trên vách tường bốn phía xung quanh lại có một vài ấn phù màu đen thần bí, những ấn phù này đầu đuôi liên kết với nhau, lít nha lít nhít, hơn nữa còn tỏa ra một luồng sức mạnh quỷ dị rất kì lạ. <br> Diệp Huyên nhìn một góc tường cách hắn không xa, khi thấy được Ma chủ, hắn lập tức ngẩn cả người. <br>Lúc này đây Ma chủ đã tóc trắng phơ, không chỉ thế, khuôn mặt của y còn trải đầy các nếp nhăn, trông cực kì già nua! Chưa hết, hơi thở bây giờ của Ma chủ vô cùng yếu ớt, gần như là không còn! <br>Đây rõ ràng là diện mạo khác hoàn toàn với lúc trước hắn từng thấy trong Ma Môn! <br>Mà trước mặt Ma chủ có một cỗ quan tài băng! <br>Trong quan tài có một cô gái. <br>Ma chủ đột nhiên cười nói: \"Ha ha... Có phải khác với những gì ngươi tưởng tượng lắm không?\" <br>Diệp Huyên trầm giọng nói: \"Tiền bối... Chuyện này...\" <br>Ma chủ nhẹ giọng bảo: \"Lại đây tâm sự!\" <br>Diệp Huyên đi tới trước mặt Ma chủ, nhìn Ma chủ già nua trước mắt, bỗng chốc hắn thấy lòng mình chạnh lại. <br><br><br>"}