{"title":"Chương 2389: Ta có tài cán gì chứ!\"  ","content":" Diệp Huyên nhìn về phía Ma chủ, Ma chủ lại nhìn cỗ quan tài băng trước mặt, khẽ nói: \"Còn nhớ lúc trước ta từng kể cho ngươi chuyện xưa giữa ta và một cô gái không?\" <br>Diệp Huyên gật đầu: \"Nhớ!\" <br>Advertisement <br>Ma chủ cười: \"Nàng ở đây!\" <br>Diệp Huyên nhìn cô gái ở trong quan tài băng, diện mạo cô gái không được tính là quá đẹp, nhưng cũng không tệ, nói chung thuộc hàng bình thường! <br><br>Ma chủ cười nói: \"Năm đó ta là một thư sinh, với ta mà nói, nguyện vọng lớn nhất chính là ghi tên bảng vàng! Đáng tiếc, thời niên thiếu nghèo nàn, ngay cả cơm ăn còn không có, nói gì đến đi học thành tài?\" <br>Nói đến đây, y nhìn quan tài bằng trước mặt, rồi lại khẽ khàng: \"Nàng có thể coi là thanh mai trúc mã với ta... Lúc đó bởi vì gia cảnh nghèo nàn, phụ mẫu của nàng không cho phép nàng qua lại với ta. Nhưng điều đó không ngăn cản được chúng ta! Vì muốn giúp ta đi học, nàng ấy ngày nào cũng đi làm công cho người khác, ròng rã năm năm trời, nàng ấy chưa từng tiêu một đồng nào cho bản thân...\" <br>Đến đoạn này, Ma chủ như thể nhớ đến điều gì đó, y bỗng chảy dài nước mắt: \"Ngày đó ta vào kinh đi thi, ta nói với nàng ấy rằng, đợi ta thành tài, ta sẽ cưới nàng ấy. Nàng chỉ cười, không nói gì\". <br>Ma chủ nhẹ nhàng vuốt ve quan tài băng trước mặt: \"Ba tháng sau, ta đề tên bảng vàng, đợi khi ta trở lại, nàng ấy đã chết rồi!\" <br>\"Chết?\" <br>Diệp Huyên sửng sốt: \"Tại sao?\" <br>Ma chủ cười ha ha, tiếng cười có chút điên cuồng: \"Chuyện này như thau cẩu huyết viết trong tiểu thuyết nghĩa hiệp vậy, sau khi ta đi thi, phụ mẫu buộc nàng ấy gả cho người khác. Nàng ấy không chịu, phụ mẫu cứ ép, cuối cùng nàng ấy chọn cách tự sát!\" <br>Nói đến đây, y nhìn cỗ quan tài trước mặt, vẻ mặt cực kì đau khổ: \"Là ta hại nàng! Ta tài cán gì để nàng làm thế vì ta! Ta có tài cán gì chứ!\" <br>Diệp Huyên im lặng, tâm trạng rất phức tạp. <br><br>Ma chủ đột nhiên nhìn về phía Diệp Huyên: \"Ngươi có biết trên thế gian này chuyện gì khiến nam nhân đau khổ nhất không? Là lúc không có năng lực thì gặp được người thích hợp, mà càng đau khổ hơn nữa là, lúc ngươi đã có đủ năng lực rồi, thì người lúc trước đã không còn!\" <br>Diệp Huyên im lặng. <br>Lời của Ma chủ, dù hắn chưa từng trải qua, nhưng vẫn có thể hiểu được. <br>Một nam nhân, nếu khi hắn chưa đủ năng lực nhưng lại gặp được người thích hợp, đó là sự bất lực đến nhường nào? <br>Còn nếu khi hắn đủ năng lực, người lúc trước đã không còn... <br>Lúc này, Ma chủ nhẹ giọng nói: \"Nàng ấy không còn, thì ta có là quan nhất phẩm thì có nghĩa lí gì? Khoảnh khắc đó, tín ngưỡng cả đời ta đã sập đổ! Cuối cùng ta chọn bỏ văn theo võ! May mà vận khí ta tốt, gặp được chút cơ duyên. Mà cả đời sau đó, ta mang nàng ấy đi chu du khắp nơi. Sau đó ta nghe bảo nếu vào vũ trụ Ngũ Duy thì có thể sửa đổi sinh tử, thế là ta lập tức tìm cách để vào được Ngũ Duy. Cuối cùng ta tìm thấy được tháp này! Nhưng tiếc là... Ta đã đánh giá thấp thực lực của nó\". <br>Nghe thế, rốt cuộc Diệp Huyên đã hiểu tại sao Ma chủ lại bị nhốt! <br>Hóa ra chính là vì y đã đi tìm tháp Giới Ngục! <br>Diệp Huyên hỏi: \"Tiền bối, theo lý mà nói, với thực lực của người thì hẳn là sẽ không xuất hiện tình trạng như bây giờ chứ!\" <br>"}