{"title":"Chương 2390: \"Không còn kịp nữa\".  ","content":"Ma chủ nhẹ giọng đáp: \"Năm đó ta đã dùng vài cách để mời người tụ tập một hồn một phách của nàng ấy, có một hồn một phách này, nàng ấy mới có cơ hội được phục sinh! Mà sau khi ta bị giam ở đây, ta thì có thể miễn cường chống lại sức mạnh của tháp này, nhưng nàng ấy thì lại không thể. Vì vậy, những năm gần đây ta đã lấy sức mạnh của bản thân để bào vệ nàng, mà kết quả là ta ép mình quá độ, dẫn đến tuổi thọ tiêu hao rất nhanh!\" <br>Nói xong, y nhìn về phía Diệp Huyên: \"Nếu gặp ngươi sớm hơn chút nữa, có lẽ đã không thành ra như vậy!\" <br>Advertisement <br>Diệp Huyên trầm giọng nói: \"Ta nhớ là năm đó cô gái váy trắng có ở trong tháp, sao tiền bối lại không nhờ người giúp đỡ?\" <br>Ma chủ lắc đầu nở nụ cười: \"Tiểu tử, ngươi thông minh như vậy, mà sao bây giờ lại nói năng ngốc nghếch thế?\" <br><br>Diệp Huyên nhìn về phía Ma chủ: \"Ý tiền bối là?\" <br>Ma chủ cười khẽ rồi bảo: \"Ngươi thấy cô gái váy trắng dễ nói chuyện lắm à?\" <br>Diệp Huyên gật đầu: \"Rất dễ luôn!\" <br>Ma chủ lắc đầu: \"Chỉ với mình ngươi thôi! Trong mắt nàng ấy, trừ ngươi ra, tất cả đều là giun dế! Không, căn bản là trong mắt nàng ấy ngoài ngươi ra, không còn ai khác!\"<br>Nói xong, y lại quay sang Diệp Huyên, nhẹ giọng nói: \"Nàng ấy rất mạnh, mạnh đến mức cả ta cũng không biết nàng ấy mạnh đến đâu! Ta không biết tại sao nàng ấy lại để ý ngươi như vậy, nhưng chắc chắn là có nguyên do trong đó. Ngươi hãy cố gắng sống tiếp cho tốt, vì muội muội ngươi, vì những hồng nhan tri kỉ kia của ngươi, cũng vì nàng ấy! Nếu không, ngươi mà chết ở đây, với tính tình của cô gái kia, e là nàng ấy sẽ diệt gọn cả vũ trụ Tứ Duy này!\". <br>Cô gái váy trắng! <br>Nói đến đây, trong mắt Ma chủ cũng ánh lên sự nghiêm túc! <br>Năm đó y cũng thuộc nhóm cường giả đỉnh cao đứng đầu vũ trụ này, thế nhưng sau khi gặp được cô gái váy trắng, y mới biết bản thân kém cõi đến mức nào. <br>Kém cõi! <br><br>Đối diện với cô gái váy trắng, y lần đầu cảm thấy bản thân mình rất yếu! <br>Diệp Huyên trầm giọng nói: \"Tiền bối, ta chắc chắn sẽ cố gắng sống sót. Nhưng mà bây giờ đừng nói chuyện của ta nữa, người theo ta ra khỏi tháp đi! Chúng ta...\" <br>Ma chủ lắc đầu: \"Không còn kịp nữa\". <br>Diệp Huyên nhìn về phía Ma chủ, Ma chủ nhẹ giọng nói: \"Tuổi thọ ta đã hết rồi, cho dù là cô gái váy trắng đến cũng phải chịu thôi. Dù sao cho dù là nàng ấy đi nữa, cũng không thể sửa được sinh tử! Sinh tử không đảo ngược được đâu!\" <br>Nói đến đây, y nhìn về phía quan tài băng: \"Bảo ngươi đến đây là có chuyện cần ngươi giúp!\" <br>Diệp Huyên trầm giọng nói: \"Xin tiền bối cứ nói!\" <br>Ma chủ nhẹ giọng nói: \"Ta đã không thể tiếp tục bảo vệ được nàng, cũng không thể phục sinh cho nàng, nhưng ngươi, ngươi là người có khả năng đi vào Ngũ Duy nhất, nàng theo ngươi, sẽ có cơ hội được phục sinh nhất\". <br>Nói xong, y nhìn về phía Diệp Huyên: \"Dẫn nàng đến Ngũ Duy đi, nếu Ngũ Duy có thể phục sinh nàng, kính mong ngươi nhất định phải giúp nàng sống lại, nhưng đừng nói với nàng những chuyện về ta\". <br>Diệp Huyên có chút không rõ: \"Tại sao?\" <br>"}