{"title":"Chương 2391: \"Ta không còn thời gian nữa đâu!\"  ","content":" Ma chủ cười nói: \"Nàng sẽ sống tốt hơn\". <br>Diệp Huyên trầm giọng nói: \"Tiền bối, cho dù nàng sống lại, nhưng người đã không còn...\" <br>Ma chủ nhẹ giọng nói: \"Lúc nàng ở cùng ta luôn phải chịu cuộc sống cực khổ, những ngày tháng ấy quả thật quá khổ! Cả đời nàng chưa từng được hạnh phúc, ta muốn nàng được sống vui một đời, hạnh phúc một kiếp!\" <br>Advertisement <br>Diệp Huyên muốn nói lại thôi. <br>Ma chủ cười bảo: \"Ta biết ngươi muốn nói gì, nếu được tái thế, nàng cũng có thể được sống trọn vẹn một đời êm vui đúng không. Nhưng nàng đã không thể tái thế nữa rồi\". <br><br>Diệp Huyên không rõ: \"Tại sao?\" <br>Ma chủ nhẹ giọng nói: \"Chấp niệm của nàng... quá sâu, lúc trước cũng bởi vì chấp niệm của nàng, nên ta mới không tiếc bất cứ giá nào để bảo vệ một hồn một phách của nàng\". <br>Nói xong, y hơi dừng lại một chút rồi mới tiếp lời: \"Ngươi là người có khả năng vào được Ngũ Duy nhất, nàng theo cạnh ngươi, ngày sau cơ hội được phục sinh là rất lớn, Nếu ngươi có thể phục sinh được nàng thì đừng nói cho nàng biết chuyện của ta. Bởi vì ta đã không còn là thư sinh năm đó nữa...\" <br>Diệp Huyên trầm mặc một lát rồi sau đó đáp: \"Ngày sau nếu ta đến được Ngũ Duy, sẽ dốc hết toàn lực hoàn thành tâm nguyện của tiền bối!\" <br>Ma chủ cười ha ha: “Vậy là được rồi!\" <br>Vừa dứt lời, y xòe tay ra, một chìa khóa màu đen kịt xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên không rõ: \"Tiền bối, đây là?\" <br>Ma chủ nhẹ giọng nói: \"Còn nhớ lúc trước ta bảo ngươi mang một phần mộ ra khỏi Ma Môn không?\" <br>Diệp Huyên gật đầu. <br>Ma chủ nhìn Diệp Huyên: \"Ở trong đó có truyền thừa cuối cùng của ta, ngoài ra còn có một vài thứ để cho ngươi nữa!\" <br>Nói đến đây, y bỗng đứng dậy đến trước mặt Diệp Huyên: \"Giúp ta một chuyện cuối cùng nhé!\" <br> <br>Diệp Huyên: \"Tiền bối cứ nói!\" <br>Ma chủ nhìn Diệp Huyên: \"Sau khi ta rời đi, hãy dùng bí pháp trong phần mộ luyện chế xác ta thành Ma Thi, thân thể ta từ lâu đã đột phá thiên địa nơi đây, nếu luyện chế thành Ma Thi...\" <br>Diệp Huyên bỗng lên tiếng: \"Tiền bối...\" <br>Ma chủ cắt ngang lời Diệp Huyên: \"Nghe ta nói hết đã! Nếu thân thể ta được luyện chế thành Ma Thi thì chắc chắn sẽ mạnh hơn cường giả Đăng Phong Cảnh ngoài kia, chắc là ở tầm Vị Tri Cảnh đấy. Ngoài ra, chỉ cần ngươi tu luyện theo bí pháp, Ma Thi ta... À không, phải là Đế Thi, Đế vương trong Ma thi, ta sẽ là Ma Thi cấp bậc cao nhất trong Ma tộc. Chỉ cần ngươi tu luyện theo bí pháp ấy, Đế Thi ta đây vẫn có thể tu luyện, cũng sẽ ngày càng mạnh lên!\" <br>Nói xong, y bỗng đặt tay lên vai Diệp Huyên: \"Ta cũng không hẳn là hoàn toàn vì ngươi đâu, nếu ngày khác ngươi phục sinh được nàng, hãy để cỗ Ma Thi ta lén lút đi theo cạnh nàng là được! Khi sống ta đã không thể bảo vệ được nàng, nên ta hi vọng, sau khi ta chết đi, ta có thể bảo vệ được nàng!\" <br>Diệp Huyên đang định nói chuyện thì Ma chủ lắc đầu: \"Ta không còn thời gian nữa đâu!\" <br>Nói xong, y liếc nhìn cô gái nằm trong quan tài băng: \"Lần từ biệt này chính là vĩnh biệt! Nếu được sống lại, phải sống vì mình cho trọn một đời đấy! Nhất định phải thế!\" <br>Vừa dứt lời, y xoay người nhìn về phía Diệp Huyên: \"Ta sẽ làm một chuyện cuối cùng cho ngươi!\" <br><br><br>"}