{"title":"Chương 2392: \"Vậy không phí lời nữa! Đánh với ngươi một trận?\"  ","content":" Trước Thiên Môn, thư sinh đứng lặng thinh, cơ thể thẳng tắp, trên mặt có một nụ cười, trong rất nho nhã điềm đạm! <br>Phía dưới, Diệp Huyên ngẩng đầu nhìn lên Thương Khung phía trên, không ai ngờ rằng thư sinh trước mắt này lại là đại ma đầu cả một đời! <br>Là kiểu ma đầu vô cùng vô cùng khủng bố ấy! <br>Advertisement <br>Thực lực của Ma chủ rốt cuộc mạnh đến mức nào? <br>Hắn không biết! <br><br>Nhưng hắn biết chắc chắn là sẽ không yếu! <br>Với thực lực của Ma chủ, hẳn y là người mạnh nhất hắn từng gặp trong đời ngoại trừ chủ nhân ba thanh kiếm trên đỉnh tháp kia. <br>Diệp Huyên ngẩng đầu nhìn phía chân trời, tuy bây giờ Ma chủ đang ở thể linh hồn, hơn nữa cũng đã suy yếu rất nhiều, nhưng thực lực hắn là vẫn không yếu. <br>Đúng lúc này, trước Thiên Môn bỗng xuất hiện một ông lão mặc áo trắng. <br>Ông lão tóc bạc phơ như hoa tuyết, một tay chắp sau lưng, lẳng lặng nhìn thư sinh: \"Ngươi không phải người của đại thế giới Huyền Hoàng!\" <br>Thư sinh cười nói: \"Sao ngươi biết?\" <br>Ông lão áo trắng vô cảm đáp: \"Cường giả vượt qua Vị Tri Cảnh ở đại thế giới Huyền Hoàng này, Thần Điện ta nắm rõ như lòng bàn tay\". <br>Thư sinh cười ha ha: \"Quả thật ta không phải là người của đại thế giới Huyền Hoàng!\" <br>Ông lão áo trắng nhìn Diệp Huyên ở phía dưới, sau đó nhẹ giọng nói: \"Không thể phủ nhận, sự thần bí của hắn khiến Thần Điện ta phải khiếp sợ. Lúc trước là đám tổ sư của Kiếm Võ Môn... Hiện tại là ngươi... Nếu không đoán sai, các hạ hẳn đã đạt đến Mệnh Cảnh trong truyền thuyết!\" <br>Thư sinh gật đầu: \"Đúng thế!\" <br>Ông lão áo trắng nhìn thư sinh chằm chằm: \"Người tài năng kinh thiên đến thế, tại sao lại vô danh không tiếng tăm?\" <br><br>Thư sinh cười nói: \"Thế giới rộng lớn, không phải chỉ có mỗi Huyền Hoàng!\" <br>Ông lão áo trắng gật đầu: \"Điều này cũng đúng!\" <br>Thư sinh nói: \"Ta vốn không thích nhiều lời, nhưng bởi vì một số chuyện, nên ta vẫn muốn nói nhiều hơn một câu\". <br>Ông lão áo trắng nhẹ giọng nói: \"Cường giả nên được tôn trọng, nói đi!\" <br>Thư sinh cười nói: \"Cho các ngươi một lời khuyên thiện ý, đừng tính toán với tiểu tử dưới kia nữa\". <br>Ông lão áo trắng nhìn Diệp Huyên ở phía dưới, sau đó hỏi: \"Vì sao?\" <br>Thư sinh khẽ mỉm cười: \"Các ngươi không chọc nổi vào người sau lưng hắn đâu!\" <br>Ông lão áo trắng nhìn thư sinh: \"Thần Điện ta từ khi thành lập đến nay, không có ai không chọc vào nổi, nếu từng có, thì đối phương cũng hóa thành bụi trần từ lâu rồi\". <br>Thư sinh gật đầu: \"Vậy không phí lời nữa! Đánh với ngươi một trận?\" <br>Ông lão áo trắng làm thế mời: \"Mời đến Thiên Môn!\" <br>Thư sinh cười ha ha, rồi biến mất ngay tại chỗ. <br>"}