{"title":"Chương 2393: \"Nàng có thể bảo vệ ngươi cả đời không?\"  ","content":" Ông lão áo trắng cũng biến mất theo đó. <br>Phía dưới, Diệp Huyên lẳng lặng nhìn vị trí Thiên Môn, cứ thế, khoảng chừng nửa khắc sau, một giọng nói đột nhiên vang lên trong đầu Diệp Huyên: \"Mau đi tìm cô gái váy trắng!\" <br>Là giọng của Ma chủ! <br>Advertisement <br>Tìm cô gái váy trắng! <br>Lúc này đây, vẻ mặt của Diệp Huyên lập tức nghiêm lại! <br><br>Bấy giờ hắn mới hiểu được, Ma chủ lấy thể linh hồn đến tìm Thần Điện là muốn giúp hắn thăm dò thực lực chân chính của Thần Điện! <br>Mà vừa nãy, Ma chủ đã bảo hắn đi tìm cô gái váy trắng! <br>Điều này có nghĩa là gì? <br>Có nghĩa là thực lực của Thần Điện đã vượt xa dự liệu của Ma chủ! <br>Sự tình rất nghiêm trọng! <br>Diệp Huyên ngẩng đầu nhìn Thiên Môn, ở nơi đấy, ông lão áo trắng lại xuất hiện lần nữa, lão liếc nhìn Diệp Huyên: \"Để ta xem thử chỗ dựa phía sau ngươi rốt cuộc mạnh đến mức nào!\" <br>Vừa dứt lời, lão đã xoay người biến mất không còn thấy đâu. <br>Phía dưới, Diệp Huyên trầm mặc. <br>Lúc này Liên Thiển đi tới cạnh Diệp Huyên: \"Sao rồi?\" <br>Diệp Huyên nhẹ giọng nói: \"Thực lực của Thần Điện này có chút vượt quá dự liệu của ta!\" <br>Liên Thiển nhìn về phía Thiên Môn: \"Đại thế giới Huyền Hoàng này cũng không đơn giản, năm đó cũng chính là người nơi đây liên tục dò xét vũ trụ Ngũ Duy, tuy chưa ai tiến vào được Ngũ Duy, nhưng đã đủ để chứng minh nơi đây không hề tầm thường!\" <br><br>Diệp Huyên cười khổ, sau đó hắn nhìn sang Liên Thiển: \"Liên Thiển cô nương, ta có một thắc mắc, mong người giải thích cho ta!\" <br>Liên Thiển gật đầu: \"Nói đi!\" <br>Diệp Huyên nhẹ giọng nói: \"Ta muốn hỏi có phải ta đến vũ trụ Ngũ Duy rồi, có khi sẽ còn gặp kẻ địch càng mạnh mẽ hơn đúng không! Hơn nữa những kẻ địch này đều là do số mệnh an bài!\" <br>Liên Thiển nhìn Diệp Huyên: \"Trừ khi ngươi từ bỏ cái tháp này! Nhưng nếu từ bỏ nó, ngươi sẽ không vào được Ngũ Duy, mà nếu không từ bỏ... Ngươi nói không sai, ngươi sẽ gặp phải rất nhiều kẻ địch được số phận an bài! Hơn nữa còn là những kẻ địch ngươi vĩnh viễn không thể nào tưởng tượng được đến!\" <br>Diệp Huyên hỏi: \"Có mạnh như cô gái váy trắng không?\" <br>Liên Thiển lạnh lùng đáp: \"Nàng có thể bảo vệ ngươi cả đời không?\" <br>Diệp Huyên trầm mặc. <br>Liên Thiển nhẹ giọng nói: \"Tháp này không đơn giản, nó còn mang theo một ít nhân quả khác nữa, nếu người giữ nó, thì đó là cơ duyên của ngươi, và cũng là tai họa của ngươi\". <br>Diệp Huyên cười nói: \"Ta đã cảm nhận được sâu sắc rồi!\" <br>Liên Thiển nhẹ giọng nói: \"Có thật là không thể liên hệ với cô gái váy trắng không?\" <br>"}