{"title":"Chương 2394: Thời cơ vẫn chưa đến!  ","content":"Diệp Huyên gật đầu: \"Không có cách nào!\" <br>Liên Thiển gật gật đầu: \"Vậy chúng ta phải tự thân vận động thôi! Đi xem thử Ma chủ truyền lại cho ngươi cái gì!\" <br>Diệp Huyên gật đầu, sau đó trở lại tháp Giới Ngục. <br>Advertisement <br>Tầng sáu. <br>Diệp Huyên đi đến trước cỗ quan tài băng kia, bên cạnh quan tài là thân thể của Ma chủ! <br><br>Luyện chế thành Đế Thi! <br>Trong thâm tâm Diệp Huyên vô cùng không muốn! <br>Đối với Ma chủ, hắn xem y như là sư phụ mình, trên phương diện tình cảm cá nhân, hắn thật sự không muốn luyện xác của Ma chủ thành Ma Thi! <br>Thế nhưng tâm nguyện cuối cùng của Ma chủ là lại được luyện thành Đế Thi. <br>Ma chủ muốn ở cạnh bảo vệ nữ nhân kia! <br>Trong điện, Diệp Huyên đứng im lặng rất lâu, cuối cùng hắn vung tay phải lên, một ngôi mộ bỗng xuất hiện trước mặt hắn. <br>Đây là bảo vật khi trước hắn lấy được trong Ma Môn, mà lúc đó Ma chủ không cho hắn mở ra, hẳn là vì thời cơ vẫn chưa đến! <br>Diệp Huyên đi đến trước phần mộ kia, lúc này nó bỗng tỏa ra một luồng hắc quang, một khắc sau, Diệp Huyên đã biến mất chẳng còn thấy đâu.<br>Chỉ chốc lát, Diệp Huyên đi tới trong một không gian nhỏ hẹp, trước mặt hắn có một tòa quan tài màu đen, trên quan tài trải rộng phù văn màu vàng, không chỉ thế, trên phù văn vàng kia còn có rất nhiều sợi tơ màu ánh kim nữa! <br>\"Đây là?\" <br>Diệp Huyên khẽ nhíu mày lại, hắn đang định đi tới thì đúng lúc này, một quyển sách màu đen đặt trên mặt bàn trước mặt Diệp Huyên bỗng hóa thành luồng hắc quang chui vào giữa hàng mày hắn. <br><br>Chẳng mấy chốc, vô số tin tức ùa vào trong đầu hắn như thủy triều. <br>Một lát sau, Diệp Huyên nhìn cỗ quan tài đen cách đó không xa, hắn không động vào cái quan tài này, bởi vì bây giờ Ma chủ vẫn chưa muốn hắn động vào! <br>Còn bên trong rốt cuộc là thứ gì thì Ma chủ cũng không nói rõ! <br>Diệp Huyên thôi không nghĩ nữa, hắn lại nhìn về phía cái bàn kia, trên đó còn có một chiếc hộp đen! <br>Đây là món đồ cuối cùng Ma chủ để lại cho hắn! <br>Diệp Huyên đi tới trước bàn, hắn mở hộp ra, trong đấy là một quả tim màu đen kịt vẫn còn đang đập! <br>Tim? <br>Diệp Huyên khẽ chạm vào quả tim kia, phút chốc, nó lập tức hóa thành tia hắc quang rồi nương theo cánh tay tiến thẳng vào cơ thể của hắn! <br>Ầm! <br>Trong nháy mắt, hai mắt Diệp Huyên biến thành màu đen đỏ, không chỉ thế, một luồng khí thể màu đen đột nhiên bao phủ lấy toàn thân hắn. <br>"}