{"title":"Chương 2395: \"Ta cũng không biết\".  ","content":" \"Á!\" <br>Một tiếng rống giận dữ đột nhiên vang lên! <br>Quanh thân Diệp Huyên có vô số khí đen lượn lờ, mạch máu toàn thân hắn đang bắt đầu rung lên kịch liệt, như thể muốn nổ tung! <br>Advertisement <br>Trong cơ thể Diệp Huyên, sau khi quả tim đen kia tiến vào người là lao đến vị trí trái tim vốn có của hắn, như muốn thay thế tim của Diệp Huyên. Nhưng nó còn chưa đến gần được trái tim của Diệp Huyên thì đã bị một lực lượng huyết mạch cường đại bao phủ lấy! <br>Qủa tim đen kia vừa định phản kháng thì đã có một luồng sức mạnh lập tức đánh vào người nó... <br><br>Ầm! <br>Cả người Diệp Huyên run lên kịch liệt, lúc này đây, mạch máu toàn thân hắn gần như đã biến thành màu đen kịt, không chỉ thế, ngay cả da dẻ cũng đang dần chuyển đen, trông vô cùng đáng sợ! <br>Nhưng chẳng mấy chốc sau, huyết quản và da dẻ hắn đã bắt đầu khôi phục lại bình thường, thế nhưng khí tức quanh thân hắn cũng đang điên cuồng tăng vọt! <br>Thân thể của hắn đang điên cuồng hấp thụ năng lượng từ quả tim đen này! <br>Sắp đột phá! <br>Diệp Huyên cả kinh trong lòng, hắn vội vàng ngồi xếp bằng xuống đất, quanh thân là từng đợt khí thế mạnh mẽ tuôn ra như thủy triều! <br>Cứ thế, thời gian từng khắc trôi qua, khoảng chừng một canh giờ sau, Diệp Huyên đột nhiên mở choàng hai mắt, trong mắt hắn ánh lên một tia kiếm quang màu đỏ sẫm! <br>Ầm! <br>Quanh thân Diệp Huyên có một cỗ khí tức mạnh mẽ đột nhiên chấn động tuôn ra! <br>Tri Đạo Cảnh! <br>Hắn đã đạt đến Tri Đạo Cảnh! <br><br>Diệp Huyên có chút mờ mịt! <br>Bản thân không cần cắn nuốt kiếm cũng có thể đột phá à? <br>Nhưng hắn không nghĩ nhiều nữa, bởi vì luồng sức mạnh trong cơ thể hắn vẫn chưa được hấp thụ hết! <br>Đúng lúc này, một tiếng rống giận dữ đột nhiên vang ra từ trong cơ thể Diệp Huyên: \"Ma chủ, ngươi hại ta! Ngươi hại ta! Ngươi hại ta!\" <br>Nghe thế, Diệp Huyên hơi ngẩn người, sau đó vội hỏi: \"Ngươi là ai!\" <br>Giọng nói kia đáp lại: \"Ta chính là tim Ma Thần, nhân loại, huyết thống của ngươi là gì, tại sao có thể áp chế được huyết thống của Ma Thần, tại sao??\" <br>Diệp Huyên suy nghĩ một chút rồi đáp: \"Ta cũng không biết\". <br>Giọng nói kia gào lên: \"Ma chủ bảo ta nuốt chửng ngươi, a a a, thật ra là y muốn ngươi nuốt chửng ta, ta bị lừa rồi!\" <br>Ma chủ! <br>Diệp Huyên im lặng. <br>Thì ra tim Ma Thần này là Ma chủ để lại cho hắn hấp thụ! <br>"}