{"title":"Chương 2396: Vùng tinh không này quá yên tĩnh!  ","content":" Lúc này, giọng nói kia lại bỗng vang lên: \"Nhân loại, tâm sự không?\" <br>Diệp Huyên lạnh nhạt nói: \"Vừa nãy ngươi muốn nuốt chửng ta mà, nếu không phải do huyết thống của ta đặc biệt, ngươi sẽ tâm sự với ta sao? Vậy nên... Ngươi đừng hòng phản kháng!\" <br>\"Nhân loại!\" <br>Advertisement <br>Giọng nói kia gào lên: \"Ta chính là tim Ma Thần!\" <br>Diệp Huyên gật đầu: \"Tim Ma Thần, ừ, đại bổ!\" <br> \"A a a a a a....\" <br>Trong cơ thể Diệp Huyên, giọng nói kia vẫn điên cuồng gào thét. <br>Diệp Huyên chậm rãi nhắm hai mắt lại, không nhìn gì nữa. <br>Hắn không có chút thương hại nào! <br>Thế giới này vốn là cá lớn nuốt cá bé, nếu không phải do hắn có huyết thống đặc thù thì người chết đã là hắn! <br>Mà khi đó, ai sẽ thương hại cho hắn? <br>Diệp Huyên không nghĩ nhiều nữa mà bắt đầu tiếp tục nuốt chửng, không thể không nói, năng lượng của tim Ma Thần này thật sự rất hấp dẫn! <br>Cứ thế, thời gian từng chút một trôi qua, ngày hôm sau, Diệp Huyên đã từ Tri Đạo Cảnh đạt đến Chứng Đạo Cảnh! <br>Hơn nữa năng lượng của tim Ma Thần vẫn chưa hết hoàn toàn... <br>... <br>Ở nơi chân trời xa xôi trong vùng tinh không, một người đàn ông đang bay nhanh. <br>Người này chính là thư sinh của Thần Điện kia! <br><br>Khoảng chừng nửa canh giờ sau, thư sinh đột nhiên ngừng lại, y nhìn lướt xung quanh, tinh không ở bốn phía đều không có lấy một tiếng động! <br>Thư sinh quan sát thật kỹ bốn phía rồi nhẹ giọng nói: \"Cô gái váy trắng...\" <br>Nơi này chính là chỗ cô gái váy trắng từng xuất hiện! <br>Một lát sau, thư sinh khẽ mỉm cười: \"Hôm nay ta muốn gặp ngươi!\" <br>Vừa dứt lời, y đã biến mất. <br>...<br>Trong tinh không vô tận, Thư Sinh ngự không di chuyển, ngay sau đó Thư Sinh khẽ cau mày, bởi vì y cảm nhận được có gì đó không ổn! <br>Vùng tinh không này quá yên tĩnh! <br>Đây là một vùng tinh không chưa biết, tinh không này cách đại thế giới Huyền Hoàng rất rất xa! <br>Trên đường đi y đều sử dụng đủ các loại Truyền Tống Trận của đại thế giới Huyền Hoàng, cộng thêm các kiểu bảo vật truyền tống thì mới đến được vị trí hiện tại, mà lúc này y lại có cảm giác bất an! <br>Vũ trụ Tứ Duy không đơn giản chỉ có đại thế giới Huyền Hoàng, mà nó rất rộng lớn, cho dù là đại thế giới Huyền Hoàng cũng không dám nói nắm giữ hoàn toàn cả vũ trụ Tứ Duy. <br>"}