{"title":"Chương 2397: Kẻ địch của Thần Điện!  ","content":" Vùng vũ trụ này bao la vô hạn, ở một vài tinh vực không biết tên, có lẽ còn tồn tại một vài năng lực siêu cấp nào đó, ngay cả Thần Điện cũng không dám nói mình có thể hoàn toàn xưng bá ở cả vũ trụ Tứ Duy! <br>Đặc biệt là gần đây cô gái váy trắng và đám người Giản Tự Tại xuất hiện, những chuyện này nói cho bọn họ biết rằng ở nơi nào đó trong vũ trụ Tứ Duy vẫn còn có cao thủ. <br>Thư Sinh đưa mắt nhìn xung quanh, trong lòng âm thầm cảnh giác. <br>Advertisement <br>Thư Sinh tiếp tục đi về phía trước, càng đi vào sâu bên trong tinh không thì y càng cảm thấy có chút bất an. <br>Ước chừng nửa canh giờ sau, Thư Sinh đột nhiên dừng lại, trước mặt y, cách mấy nghìn trượng, ở nơi đó có một thi thể đàn ông lơ lửng. <br> Thi thể đàn ông cứ lơ lửng như vậy trong không trung, hai mắt trợn trừng, trong mắt vẫn còn tia khó tin, ngoài ra, giữa hai hàng mày người có một vết kiếm chém rất nhỏ. <br>Thư Sinh bước ra một bước, ngay sau đó y đã đến trước mặt người đàn ông. <br>Nhìn người đàn ông, Thư Sinh khẽ nhíu mày. Bất chợt một linh hồn bay ra từ trong cơ thể người đàn ông, linh hồn này vô cùng mờ ảo, gần như sắp biến mất hoàn toàn. <br>Người đàn ông nhìn Thư Sinh: “Bán bộ Vị Tri Cảnh?” <br>Thư Sinh ôm quyền hỏi: “Các hạ là?” <br>Người đàn ông hỏi ngược lại: “Ngươi là người nào?” <br>Thư Sinh nhẹ giọng đáp: “Thần Điện!” <br>Người đàn ông khẽ nheo hai mắt: “Thần Điện? Thần Điện kia của đại thế giới Huyền Hoàng?” <br>Thư Sinh gật đầu: “Đúngvậy!” <br>Người đàn ông ngẩng đầu nhìn sau lưng Thư Sinh: “Đại thế giới Huyền Hoàng cách nơi này khá xa… Thế nào, Thần Điện các ngươi muốn vươn tay đến tận bên này sao?” <br>Thư Sinh lắc đầu: “Đến đây chỉ là để tìm một người!” <br>Người đàn ông nhíu mày: “Tìm người? Người nào?” <br><br>Thư Sinh nói: “Một cô gái mặc váy trắng!” <br>Nghe vậy, mí mắt người đàn ông khẽ run: “Ngươi tìm nàng ta?” <br>Thư Sinh nhìn người đàn ông chằm chằm: “Ngươi từng gặp nàng ta?” <br>Người đàn ông hỏi ngược: “Ngươi tìm nàng ta làm chi? <br>Thư Sinh nói: “Người này và Thần Điện ta là kẻ thù!” <br>Kẻ địch của Thần Điện! <br>Sắc mặt người đàn ông lập tức trở nên có chút kỳ quái. <br>Thư Sinh lạnh giọng nói: “Nàng ta ở nơi nào?” <br>Người đàn ông chỉ ra sau lưng: “Đi bên đó!” <br>Thư Sinh liếc mắt nhìn người đàn ông: “Người nào giết chết ngươi?” <br>Người đàn ông lắc đầu: “Không liên quan đến ngươi… Hỏi một chút, nàng ta là kẻ địch của Thần Điện ngươi?” <br>"}