{"title":"Chương 2398: Đó là một cô gái mạnh như thần!  ","content":" Thư Sinh gật đầu. <br>Người đàn ông cười nói: “Chúc ngươi may mắn!” <br>Thư Sinh trầm giọng: “Nàng ta là ở cảnh giới nào?” <br>Advertisement <br>Người đàn ông ngẫm nghĩ, sau đó nói: “Có lẽ là Vị Tri, ngươi và nàng ta có thể chiến đấu với nhau một trận, nhưng, ai thắng ai thua thì phải xem hai người các người phát huy thế nào rồi!” <br>Thư Sinh nhìn người đàn ông, không nói gì, y bước nhanh, biến mất ở nơi không xa. <br>Người đàn ông đứng tại chỗ đột nhiên lắc đầu cười: “Thần Điện… Một đám ngu ngốc…” <br><br>Vừa dứt lời, linh hồn dần dần nhanh chóng trở nên hư ảo. <br>Người đàn ông nhìn chân trời tinh không xa xôi, lúc này, trong đầu lại xuất hiện một cảnh tượng. <br>Đó là vào một buổi sáng, hắn ta ở trong tinh không gặp được cô gái váy trắng kia, hai người vốn là gặp thoáng qua, không nên có bất kỳ dây dưa gì. <br>Mà ngày hôm đó, khi hắn ta gặp được cô gái váy trắng thì lập tức kinh ngạc, vì vậy hắn ta tiến lên chặn lại đối phương. <br>Ban đầu, nàng ấy nhìn hắn ta mà không nói gì, vẻ mặt rất bình tĩnh, nhưng ánh mắt lại có phần lạnh lùng. <br>Hắn ta không hề để tâm nhưng có thể cảm nhận được cô gái váy trắng không hề đơn giản như vậy. Dù vậy hắn ta vẫn khá tự tin, trên thế gian này, người có thể tạo thành mối đe dọa cho hắn ta rất rất ít! <br>Vì thế hắn ta bắt đầu bắt chuyện với đối phương. <br>Nhưng còn chưa nói hết lời thì cô gái váy trắng đột ngột xuất kiếm rồi. <br>Chỉ một kiếm! <br>Thậm chí hắn ta còn chưa kịp nhìn rõ nàng ấy xuất kiếm thế nào! <br>Sau khi cô váy trắng tung ra một kiếm đó xong thì đã biến mất nơi chân trời tinh không xa xôi. <br><br>Còn hắn ta… Sức sống trong cơ thể hắn ta nhanh chóng trở về số không! Không chỉ vậy, ngay cả linh hồn cũng bắt đầu tan biến… <br>Thời khắc đó, cả người đã hoá đá! <br>Hắn ta chưa bao giờ nghĩ đến, bản thân sẽ bị người ta giết chỉ trong gang tấc như thế! <br>Đó là giết nhanh rút gọn! <br>Ngay cả một chút năng lực đánh trả cũng không có! <br>Khoảnh khắc đó, hắn ta mới thật sự hiểu rõ đạo lý dù núi cao thì còn có núi cao hơn là thế nào! <br>Có chút không cam tâm… Nhưng lại không làm được gì! <br>Đó là một cô gái mạnh như thần! <br>Mà khi nghe thấy Thần Điện muốn gây rối với đối phương, hắn ta bật cười! <br><br><br>"}