{"title":"Chương 2399: Tim hắn đã trở nên mạnh hơn rồi!  ","content":" Ở chân trời tinh không xa xôi, Thư Sinh vẫn tiếp tục tiến lên! <br>Y biết, chắc chắn cô gái váy trắng rất mạnh, nhưng y chẳng những không định lùi bước mà ngược lại ý chí chiến đấu càng mạnh hơn! <br>Tâm tư của một cao thủ! <br>Advertisement <br>Một cao thủ thật sự thì vĩnh viễn sẽ không sợ kẻ địch mạnh, trái lại, bọn họ là sợ kẻ địch yếu! <br>Thư Sinh chợt cười nhẹ: “Hy vọng ngươi đừng khiến ta thất vọng!” <br> Vừa dứt lời, y bật cười ha ha, sau đó gia tăng tốc độ, không lâu sau, hắn hoàn toàn biến mất trong tinh không xa xôi. <br>… <br>Tháp Giới Ngục. <br>Diệp Huyên yên lặng ngồi đó, quanh người hắn hơi thở đã dần khôi phục lại bình thường. <br>Mà lúc này, hắn đã hấp thụ toàn bộ Ma Thần chi tâm, không chỉ vậy mà bây giờ hắn đã đạt đến Chưởng Đạo Cảnh. <br>Chưởng Đạo Cảnh! <br>Sau khi hấp thụ Ma Thần chi tâm, hắn đã trực tiếp thăng lên ba cấp! <br>Như vậy cũng quá kinh khủng rồi! <br>Bản thân Diệp Huyên cũng cảm thấy có chút không dám tin nổi! <br>Lần này, hắn không hấp thụ kiếm thì đã thăng cấp rồi! <br>Chẳng lẽ sau này bản thân không cần phải hấp thụ kiếm cũng có thể thăng cấp? <br>Diệp Huyên không nghĩ nhiều, bây giờ hắn đã đạt đến Chưởng Đạo Cảnh, thần hồn và tinh thần lực được tăng lên cũng không chỉ một hai phần, hắn bây giờ, nếu thi triển Nhất Kiếm Vô Lượng thì chắc chắn có thể miểu sát được một cao thủ Đăng Phong Cảnh! <br><br>Như nghĩ đến gì đó, đột nhiên Diệp Huyên cười khổ! <br>Trước đó, kẻ địch mạnh nhất của hắn chính là Đăng Phong Cảnh, nhưng bây giờ, sau khi hắn có thực lực giết chết được Đăng Phong Cảnh thì kẻ địch hiện tại của hắn đã thay đổi rồi! <br>Thần Điện! <br>Rốt cuộc Thần Điện này mạnh đến thế nào, bây giờ cũng không biết được! <br>Mặc dù bây giờ hắn đã có thể giết chết Đăng Phong Cảnh, nhưng kẻ địch hiện tại hắn phải đối mặt đã không còn là Đăng Phong Cảnh rồi! <br>Một lát sau, Diệp Huyên dẹp bỏ suy nghĩ, hắn nhìn cơ thể của bản thân, trong cơ thể hắn lúc này, <br>Ma Thần chi tâm kia đã hoàn toàn biến mất, tim hắn vẫn còn là tim của bản thân, nhưng trái tim này sau khi hấp thụ Ma Thần chi tâm đã có sự thay đổi! <br>Tim hắn đã trở nên mạnh hơn rồi! <br>Ngoài ra, cơ thể hắn còn được tôi luyện bởi máu Ma Thần, thân xác hiện tại của hắn mặc dù không được nâng cao, nhưng so với trước đây thì đã mạnh hơn nhiều! <br>Thân xác hiện tại của hắn đã đạt đến Chí Cảnh đỉnh cao, muốn đạt đến Đăng Phong Cảnh thì còn khá khó khăn! <br>Mặc kệ thế nào, lần này cũng thu hoạch được rất lớn! <br>"}