{"title":"Chương 2400: “Đúng là chủ nhân có khả năng!”  ","content":" Không chỉ cảnh giới đạt đến Chưởng Đạo Cảnh, mà thân thể cũng được cường hóa một lần, cộng thêm Nhất Kiếm Vô Lượng và kiếm Thiên Tru, giết chết Đăng Phong Cảnh có lẽ không khó! <br>Diệp Huyên ngừng suy nghĩ, hắn nhìn thi thể Ma Chủ cách đó không xa. <br>Nhìn thấy thi thể Ma Chủ, Diệp Huyên trầm mặc. <br>Advertisement <br>Đế Thi! <br>Đây là Ma Thi cấp bậc cao nhất trong Ma Môn, mà với thực lực của Ma Chủ, một khi thân thể hắn luyện chế thành Đế thi, lập tức có thể so với cao thủ Vị Tri Cảnh! <br><br>Nhưng từ góc độ tình cảm cá nhân mà nói, hắn không muốn lấy thi thể Ma Chủ luyện thành Đế thi! <br>Ngay lúc này, Liên Thiển và Viêm Già xuất hiện trước mặt Diệp Huyên, Liên Thiển nhẹ giọng nói: “Tôn trọng lựa chọn của hắn đi!” <br>Viêm Già cũng khẽ gật đầu: “Đây là tâm nguyện cuối cùng của hắn, thay hắn hoàn thành đi!” <br>Diệp Huyên nhìn hai cô gái: “Hai vị tiền bối, hai người nói cho ta biết đi, ở Ngũ Duy, thật sự có thể hồi sinh người khác sao?” <br>Hai cô gái trầm mặc. <br>Diệp Huyên trầm giọng: “Hay đây chỉ là một trò bịp?” <br>Liên Thiển lắc đầu: “Cũng không hoàn toàn là lừa bịp!” <br>Diệp Huyên nhìn Liên Thiển, Liên Thiển nhẹ giọng nói: “Ở Ngũ Duy có một truyền thuyết, thanh kiếm Vĩnh Sinh có thể nặn lại linh hồn, tái tạo lại thân xác, hơn nữa sẽ chặt đứt nhân tiền kiếp, quả hậu kiếp… Nghe nói kiếm này có thể làm người xưa sống lại, thế nhưng rốt cuộc đây là thật hay giả thì không biết được! Ngoại trừ kiếm Vĩnh Sinh này, còn có một người…” <br>Diệp Huyên vội hỏi: “Người nào?” <br> Liên Thiển nhẹ giọng nói: “Chủ nhân!” <br>Chủ nhân! <br>Diệp Huyên thấp giọng nói: “Chủ nhân của tháp Giới Ngục?” <br>Liên Thiển gật đầu: “Nếu thế gian thật sự có người sở hữu năng lực hồi sinh người chết, thì không ai khác ngoài chủ nhân”. <br>Viêm Già cũng gật đầu: “Đúng là chủ nhân có khả năng!” <br>Diệp Huyên nhìn hai cô gái: “Vậy chủ nhân của các người đâu? Người mạnh mẽ như vậy có lẽ sẽ không sụp đổ chứ?” <br>Liên Thiển lắc đầu: “Không sụp đổ, nhưng chúng ta cũng không biết người đi nơi nào rồi!” <br>Diệp Huyên đang định nói thì ngay lúc này, Liên Thiển chợt nói: “Chắc chắn Tứ Duy không có ai sở hữu năng lực hồi sinh người chết, cho dù là mạnh như cô gái váy trắng thì nàng ta cũng không thể. Đương nhiên, nàng ta có thể làm được đến mức bảo ai chết thì người đó chết, nhưng không cách nào làm được chuyện khiến một người chết sống lại! Cho nên, chỉ có đi vào Ngũ Duy mới có thể phục hồi sinh cô gái trong quan tài này được, bởi vì nàng vẫn còn có một hồn một phách, cơ hội rất lớn!” <br>Nói rồi nàng ta chợt dừng lại, rồi nói: “Hơn nữa, với trạng thái hiện tại của người, nơi Ngũ Duy này, ngươi không thể không đi!” <br>Diệp Huyên ngẫm nghĩ rồi gật đầu: “Đã hiểu rồi!” <br>"}