{"title":"Chương 4901: Vì tất cả mọi người đều trở nên mạnh hơn!  ","content":" Người đứng đầu Âm phủ nhíu mày: “Chúng ta?” <br>Bạch Đế Tử nhìn ông ta, cười nói: “Âm phủ không muốn lấy Đạo thạch kia nữa sao?” <br>Người đứng đầu Âm phủ im lặng. <br>Bạch Đế Tử lại nói: “Mấy chục vị cao thủ của Âm phủ bị chém chết, chẳng lẽ Âm phủ không muốn báo thù?” <br>Advertisement <br>Người đứng đầu Âm phủ cười nói: “Đương nhiên là muốn báo thù, nhưng nếu cái giá phải trả quá lớn thì báo thù còn có ý nghĩa gì nữa?” <br>Bạch Đế Tử cười khẽ: “Có lẽ Âm chủ cũng biết địa vị của Lục công chúa ở Đạo Đình, cô gái kia chẳng những giết chết Lục công chúa mà còn hấp thu cả thần hồn của nàng, đây là đang sỉ nhục Đạo Đình ta, Đạo Đình ta sẽ không bỏ qua, nếu không vì mấy người Đạo Tổ bị Đạo Chủng Chi Địa kiềm chế, lần này có lẽ người đến đã không phải lão hủ”. <br><br>Người đứng đầu Âm phủ im lặng. <br>Bạch Đế Tử đột nhiên cười nói: “Nếu các hạ có thể hấp thu Đạo thạch kia…” <br>Âm chủ hóp mắt, im lặng một lúc lâu rồi nhẹ giọng nói: “Chuyện này phải bàn bạc lại!” <br>Bạch Đế Tử gật đầu: “Đương nhiên!” <br>… <br>Vũ trụ Ngũ Duy. <br>Diệp Huyên đang ngồi trong phòng đọc một quyển cổ tịch. <br>Đây là cổ tịch Tiên Tri để lại cho hắn, trong quyển cổ tịch này đều là ý tưởng thống trị thế giới của Tiên Tri. <br>Suy nghĩ của Tiên Tri rất đơn giản: Vũ trụ và vạn vật cùng tồn tại. <br>Mà muốn làm như thế thì loại người và vạn tộc nhất định phải biết tiết chế, không thể tuỳ ý phá hoại linh khí trong thiên địa. Chẳng những thế còn thế bảo vệ linh khí và các linh vật trong thiên địa! <br>Nói một cách đơn giản là giống như vũ trụ Lục Duy vậy. <br>Nhưng vũ trụ Ngũ Duy muốn trở nên giống vũ trụ Lục Duy là rất khó. <br><br>Vì đa số người ở vũ trụ Lục Duy đã từ bỏ cơ hội nâng cao sức mạnh, còn vũ trụ Ngũ Duy bây giờ chắc chắn không thể làm như thế, những người đó đã tu luyện đến trình độ nhất định, ngươi bảo bọn họ đột nhiên từ bỏ việc tu luyện, sao người ta có thể cam tâm? <br>Suy nghĩ của Tiên Tri rất đơn giản! <br>Không phá cái cũ thì cái mới sẽ không xuất hiện! <br>Sau Ngũ Duy Kiếp, vũ trụ này sẽ có vô số sinh linh chết thảm, khi đó, vũ trụ sẽ có thể tái sinh.<br>Diệp Huyên buông cổ tịch xuống, hắn ngẩng đầu nhìn về phía tinh không, Niệm tỷ cũng nghĩ thế sao? <br>Trong phòng, Diệp Huyên mãi không nói một lời. <br>Một lát sau, Diệp Huyên đi khỏi đại điện, hắn nhìn về phía toà thành, vũ trụ Ngũ Duy bây giờ ngày càng có nhiều cao thủ! <br>Toàn bộ vũ trụ Ngũ Duy đều rất hưng phấn! <br>Vì tất cả mọi người đều trở nên mạnh hơn! <br><br><br>"}