{"title":"Chương 4902: Đạo Kinh chính là lợi ích!  ","content":"<br>Nói xong, hắn lắc đầu bật cười, sau đó biến mất khỏi vị trí ban đầu. <br>Trong tinh không, Diệp Huyên tìm thấy Mộ Niệm Niệm. <br>Mộ Niệm Niệm nhìn quyển cổ tịch trong tay: “Đây là của Tiên Tri sao?” <br>Advertisement <br>Diệp Huyên gật đầu: “Ta đọc xong rồi! Suy nghĩ của hắn là suy nghĩ của Niệm tỷ trước đây, đúng không?” <br>Mộ Niệm Niệm gật đầu: “Thật ra hắn vốn là người ta muốn chọn, nhưng dã tâm của hắn quá lớn, hơn nữa còn không nghe lời khuyên của ta, cho nên hắn chết rồi!” <br> <br>Diệp Huyên: “…” <br>Mộ Niệm Niệm nhìn xuống dưới, nhẹ giọng nói: “Bây giờ vũ trụ Ngũ Duy có thực lực mạnh nhất từ trước đến nay, nhưng cậu có từng nghĩ, sau Ngũ Duy Kiếp, nếu những cao thủ này vẫn còn sống thì sẽ thế nào không? Khi đó những cao thủ này sẽ là phiền phức của vũ trụ Ngũ Duy, sự tồn tại của bọn họ còn tăng nhanh tốc độ diệt vong của vũ trụ Ngũ Duy, cũng nghĩa là sẽ còn Ngũ Duy Kiếp tiếp theo, tiếp theo nữa…” <br>Diệp Huyên trầm giọng nói: “Niệm tỷ và Tiên Tri muốn mượn Ngũ Duy Kiếp tiêu diệt gần hết loài người sao?” <br>Mộ Niệm Niệm cười đáp: “Ta không suy nghĩ nhiều như vậy, nhưng Tiên Tri đúng là có nghĩ thế!” <br>Nói xong, nàng nhìn Diệp Huyên: “Cậu có suy nghĩ khác sao?” <br>Diệp Huyên gật đầu: “Ta có một suy nghĩ, muốn nghe ý kiến của Niệm tỷ”. <br>Mộ Niệm Niệm nói: “Nói nghe thử xem!” <br>Diệp Huyên chỉ xuống dưới: “Những cao thủ này ở lại đây chính là một gánh nặng với vũ trụ này, nhưng nếu bọn họ rời đi thì sao?” <br>Mộ Niệm Niệm chớp mắt: “Rời đi?” <br>Diệp Huyên gật đầu: “Ngũ Duy Kiếp vừa kết thúc, ta sẽ để những cao thủ hàng đầu vũ trụ rời khỏi vũ trụ Ngũ Duy, cho bọn họ ra ngoài phát triển, nhưng ta phải cho bọn họ biết vũ trụ Ngũ Duy là nhà của bọn họ, cho dù bọn họ đến đâu, vũ trụ Ngũ Duy vẫn là nhà của bọn họ. Như vậy một là những người này sẽ không phải là phiền phức của vũ trụ Ngũ Duy, mà là viện trợ siêu cấp của vũ trụ Ngũ Duy, chỉ cần vũ trụ Ngũ Duy gặp nạn, những người này sẽ trở về từ bốn phương tám hướng”. <br>Mộ Niệm Niệm cười nói: “Tại sao bọn họ phải trở về?” <br> Diệp Huyên cười đắc ý: “Đạo Kinh! Sau khi bọn họ ra ngoài, ta sẽ cho bọn họ biết chỉ cần bọn họ đạt đến trình độ nhất định sẽ có thể trở về vũ trụ Ngũ Duy, sau đó dùng Đạo Kinh giúp đỡ bọn họ đột phá. Nếu làm thế, ai không xem vũ trụ Ngũ Duy là nhà chứ?” <br>Mộ Niệm Niệm nhìn Diệp Huyên, một lát sau, nàng ta cười khẽ: “Thiên tài!” <br>Lợi ích! <br>Thứ có thể giữ chân những cao thủ hàng đầu này chỉ có lợi ích thôi! <br>Cũng giống như trước đây sở dĩ vũ trụ Ngũ Duy đoàn kết như thế, cả Đạo giới cũng gia nhập vũ trụ Ngũ Duy là vì cái gì? <br>Vì lợi ích! <br>Đạo Kinh chính là lợi ích! <br>Vì Đạo Kinh, tất cả cao thủ hàng đầu đều sẵn lòng đoàn kết, cũng vì Đạo Kinh, những cao thủ này đều sẵn lòng xem vũ trụ Ngũ Duy như nhà, sau đó bảo vệ vũ trụ Ngũ Duy. <br>Diệp Huyên lại nói: “Đương nhiên ta cũng sẽ không giúp bọn họ đột phá không công, sau khi để bọn họ rời đi, ta sẽ bảo bọn họ giúp tìm kiếm linh vật thiên địa trong vũ trụ, để bọn họ mang những linh vật đó trở lại vũ trụ Ngũ Duy của chúng ta! Nói đơn giản là vũ trụ Ngũ Duy tốt, mọi người đều tốt”. <br>Mộ Niệm Niệm nhìn Diệp Huyên, cười nói: “Cậu có thể làm được!” <br>Diệp Huyên đáp: “Ta nhất định sẽ làm được!” <br>Nói xong, hắn nhìn xuống dưới, cười nói: “Niệm tỷ, một mình tỷ bảo vệ toàn bộ vũ trụ sẽ rất mệt mỏi, nhưng nếu sinh linh của vũ trụ Ngũ Duy cùng đi bảo vệ nó, vậy tỷ sẽ có thể thả lỏng! Vũ trụ rộng lớn như thế, đến lúc đó tỷ có thể đi thăm thú khắp nơi, tiện thể lừa mấy linh vật trở về luôn”. <br>"}