{"title":"Chương 4903: Độn Nhất Quyển!  ","content":"<br>Mộ Niệm Niệm cười to, nàng ta cười rất lớn tiếng, rất vui vẻ… <br>Diệp Huyên nhìn Mộ Niệm Niệm, không nói gì. <br>Một lúc sau, Mộ Niệm Niệm nhìn Diệp Huyên, cười nói: “Vũ trụ rộng lớn như thế, có thể đi thăm thú thật sự rất hấp dẫn!” <br>Diệp Huyên cười nói: “Ta cũng muốn đi ngắm nhìn khắp nơi!” <br>Advertisement <br>Mộ Niệm Niệm đột nhiên nắm tay Diệp Huyên, sau đó cười nói: “Đi dạo với Niệm tỷ, tiện thể trò chuyện một chút”. <br>Diệp Huyên chớp mắt: “Có bảo bối gì không?” <br> <br>Mộ Niệm Niệm cũng chớp mắt: “Nghe nói cậu rất khoẻ, có muốn thử nắm đấm của Niệm tỷ không? Yên tâm, Niệm tỷ bảo đảm có thể đánh chết cậu bằng một đấm, để cậu không thấy đau đớn!” <br>Diệp Huyên: “…”<br>Trên bầu trời sao, Diệp Huyên và Mộ Niệm Niệm chầm chậm bước đi. <br>Hai người chỉ trò chuyện đơn thuần. <br>Trên thực tế, hầu hết thời gian đều là Mộ Niệm Niệm nói. <br>Mộ Niệm Niệm kể cho Diệp Huyên nghe một số câu chuyện thú vị về vũ trụ Ngũ Duy từ những ngày đầu lập nên cho đến nay, bao gồm cả việc nàng ta bắt đầu tu luyện thế nào. <br>Diệp Huyên lắng nghe rất chăm chú. <br>Cuộc đời của Mộ Niệm Niệm thực sự cũng rất ly kỳ. <br>Năm đó nàng ta cũng chỉ là một Thiên Đạo bình thường, là đối tượng nghịch thiên của người vũ trụ Ngũ Duy. <br>Hai người trò chuyện rất lâu. <br>Sau khi chào tạm biệt Mộ Niệm Niệm, Diệp Huyên trở về phòng mình, xoè lòng bàn tay ra, thư phòng xuất hiện trong tay hắn. <br>Đây chính là thư phòng mà Tiên Tri để lại! <br>Mà vừa nãy Mộ Niệm Niệm đã đưa thư phòng này cho hắn. <br>Với thực lực của hắn bây giờ đã có thể mở được rồi. <br><br>Diệp Huyên lấy tháp Giới Ngục ra, nhìn thư phòng: “Ngươi còn nói ông đây chưa đủ thực lực nữa, ông sẽ đánh chết ngươi!” <br>Nói xong hắn chạm nhẹ, tháp Giới Ngục liền bay vào thư phòng. <br>Một thoáng im lặng. <br>Bùm! <br>Một luồng khí tức mạnh mẽ đột nhiên bộc phát ra từ trong thư phòng, ngay sau đó một tia sáng trắng chợt xuất hiện, Diệp Huyên do dự một chút rồi bước vào trong ánh sáng trắng ấy. <br>Sau khi đi vào, Diệp Huyên đứng trong thư phòng, xung quanh hắn đều là giá sách, trên những giá sách này xếp đầy những cuốn sách cổ. <br>Đây chính là thư phòng sao? <br>Diệp Huyên nhìn xung quanh, lúc này hắn nhìn về nơi không xa phía trước, ở đó có một chiếc bàn làm việc, trên bàn có một cuộn giấy. <br>Hắn bước đến, cầm cuộn giấy lên. <br>Đạo Kinh! <br>Độn Nhất Quyển! <br>Diệp Huyên mở cuộn giấy ra, một hàng chữ quen thuộc hiện ra trước mắt hắn: “Đại Đạo năm mươi, Thiên Diễn bốn chín…” <br>Độn Nhất Quyển! <br>Diệp Huyên cất Độn Nhất Quyển đi, hắn nhìn quanh một lượt, không phải Tiên Tri từng nói trong này có thứ gì rất nguy hiểm sao? <br>"}