{"title":"Chương 4904: “Vậy ngươi đánh lại sao?”  ","content":" <br>Sao không thấy? <br>Đúng lúc này, tủ sách nào đó đột nhiên rung lên, Diệp Huyên nhìn về phía đó, hắn quan sát tủ sách đó một lát rồi hỏi: “Ngươi muốn ra ngoài à?” <br>Tủ sách đó đột nhiên nứt ra, giây tiếp theo một chiếc hồ lô nhỏ bay ra. <br>Diệp Huyên nhìn hồ lô nhỏ, trong lòng thầm đề phòng. <br>Tiên Tri nói rồi, nơi này rất nguy hiểm! <br>Advertisement <br>Sau khi đung đưa một hồi, bên trong hồ lô nhỏ chợt phát ra âm thanh: “Ngươi là Tiên Tri! Không đúng, ngươi không phải!” <br>Giọng nói hơi non nớt, không phân biệt được là nam hay nữ. <br>Diệp Huyên chớp mắt: “Ngươi là ai?” <br> <br>Hồ lô nhỏ đáp: “Ta là Hồ Lô Đại Tiên!” <br>Hồ Lô Đại Tiên? <br>Diệp Huyên khẽ nhíu mày: “Chưa nghe bao giờ!” <br>“Ngu ngốc!” <br>Giọng nói đó tức giận bảo: “Ta là Hồ Lô Càn Khôn, thần khí đứng đầu thế giới Bà Sa”. <br>Thế giới Bà Sa! <br>Nghe vậy, mí mắt Diệp Huyên giật giật. <br>Mẹ kiếp. <br>Đây là một cái bẫy! <br>Đây là cảm nhận đầu tiên của Diệp Huyên! <br>Sao mình lại gây thù với Âm phủ thế này? Chính là vì Tam Sinh! <br>Tam Sinh này là thần vật đứng đầu Âm phủ đó! <br>Bây giờ lại có Hồ Lô Càn Khôn? Thần khí đứng đầu thế giới Bà Sa? <br>Chết tiệt, lẽ nào mình phải chống lại thế giới Bà Sa một lần nữa? <br>Cái quái gì thế! <br>Ông đây không muốn! <br>Diệp Huyên vội hỏi: “Hồ Lô Đại Tiên, sao ngươi lại ở đây?” <br> <br>Hồ Lô Đại Tiên lạnh giọng đáp: “Tiên Tri nói thế giới này thú vị nên đưa ta ra đây”. <br>Bị Tiên Tri lừa rồi! <br>Khoé miệng Diệp Huyên giật giật, hắn ngẫm nghĩ một lát rồi nói: “Tiên Tri không còn nữa rồi!” <br>Hồ Lô Đại Tiên nói: “Ta biết, hắn bị một người phụ nữ rất lợi hại giết!” <br>Thanh Nhi! <br>Mí mắt Diệp Huyên giật giật: “Sao ngươi biết?” <br>Hồ Lô Đại Tiên bảo: “Ta từng bị người phụ nữ đó đánh”. <br>Diệp Huyên: “…” <br>Hồ Lô Đại Tiên lại nói: “Bị đánh cực kỳ thê thảm”. <br>Vẻ mặt Diệp Huyên trở nên hơi kỳ lạ: “Ngươi đánh không lại người phụ nữ đó à?” <br>Hồ Lô Đại Tiên tức giận quát: “Sao ta có thể đánh không lại được?” <br>Diệp Huyên chớp mắt: “Vậy ngươi đánh lại sao?” <br>Sau một hồi im lặng, Hồ Lô Đại Tiên mới nói: “Ta với nàng ta ngang tài ngang sức”. <br>Diệp Huyên: “…” <br>Hồ Lô Đại Tiên lại nói: “Ngươi phải biết hồi đó ta rất yếu, bởi vì ta vừa phá kết giới của thế giới Bà Sa xong. Khi ấy ta không ở trạng thái đỉnh phong, nếu ta ở trạng thái đỉnh phong thì hừ, nói một cách hơi ngông cuồng thì người phụ nữ đó có lẽ còn chẳng có cơ hội rút kiếm!” <br>Vẻ mặt Diệp Huyên bình tĩnh, con mẹ nó, ngươi không phải hơi ngông cuồng, mà là cực kỳ ngông cuồng! <br>Hồ Lô Đại Tiên đột nhiên nhảy dựng lên: “Bây giờ ta tự do rồi! Ừm, sau này ta sẽ đi theo ngươi”. <br>"}