{"title":"Chương 4905: Đây là hồ lô gì vậy? ","content":"Nghe vậy, mí mắt Diệp Huyên nhảy lên: “Sao ngươi lại đi theo ta?” <br>Hồ Lô Đại Tiên nói: “Ta không theo ngươi thì theo ai?” <br>Diệp Huyên do dự một chút, sau đó bảo: “Hay là ngươi trở về đi”. <br>Kỳ thật hắn rất muốn nói ngươi đừng dẫn thế giới Bà Sa ra đó nhé! Ông đây thật sự không trụ nổi! <br>Advertisement <br>Hồ Lô Đại Tiên nhanh chóng nhảy lên: “Không về! Không về!” <br>Diệp Huyên khẽ nhíu mày: “Vì sao?” <br><br>Hồ Lô Đại Tiên tức giận bảo: “Về không có gì vui cả”. <br>Diệp Huyên suy nghĩ một chút rồi nói: “Hay là ngươi tới Đạo Đình chơi đi”. <br>Hồ Lô Đại Tiên hơi tò mò: “Đạo Đình là đâu?” <br>Diệp Huyên nghiêm túc trả lời: “Là một nơi rất thú vị”. <br>Hồ Lô Đại Tiên đột nhiên nhảy vọt tới trước mặt hắn: “Loài người, có phải ngươi không muốn ta đi theo ngươi không?” <br>Diệp Huyên xoè hai tay: “Ngươi đi theo ta cũng vô dụng, ta không thường xuyên chơi, hơn nữa kẻ thù của ta rất đông, rất nguy hiểm”. <br>“Rất nguy hiểm!” <br>Hồ Lô Đại Tiên hào hứng nói: “Nguy hiểm là tốt, nguy hiểm mới thú vị! Ta sẽ đi theo ngươi!” <br>Diệp Huyên suýt thì ngất xỉu! <br>Hồ Lô Đại Tiên lại nói: “Loài người, ngươi có biết không, năm xưa là Tiên Tri cầu xin ta đi theo hắn đó!” <br>Diệp Huyên suy nghĩ một lát rồi hỏi: “Tiên Tri bảo ngươi đi theo hắn làm gì? Hay là nói hắn có bảo ngươi làm gì không?” <br>Hồ Lô Đại Tiên đáp: “Hắn bảo ta chơi”. <br>Diệp Huyên trầm giọng hỏi: “Ngươi đánh nhau có giỏi không?” <br><br>Hồ Lô Đại Tiên phẫn nộ trả lời: “Đương nhiên là giỏi rồi! Ta nói cho ngươi biết, ngoài cô gái váy trắng ra, Hồ Lô Đại Tiên ta đây chẳng sợ ai cả!” <br>Diệp Huyên chớp mắt: “Lợi hại nhường nào?” <br>Hồ Lô Đại Tiên nói: “Thiên địa vô cực, càn khôn mượn pháp, pháp do tâm sinh, mênh mông không dứt, thái ất thiên tôn, cấp cấp như luật lênh, thu!” <br>Lời vừa dứt, một luồng sức mạnh cường đại đột nhiên bao phủ Diệp Huyên, giây tiếp theo hắn biến mất tại chỗ. <br>Chỉ trong nháy mắt, Diệp Huyên đã xuất hiện trong hồ lô! <br>Diệp Huyên nhìn xung quanh, khẽ cau mày, đang định nói thì đúng lúc này người hắn bắt đầu hoà tan từng chút một! <br>Thấy vậy, sắc mặt Diệp Huyên chợt thay đổi, hắn vội vàng tế Vạn Phật Bất Diệt Thể ra, nhưng không ngờ Vạn Phật Bất Diệt Thể lại không có tác dụng, cơ thể hắn vẫn đang không ngừng hoà tan! <br>Sắc mặt Diệp Huyên trầm xuống, hắn lấy kiếm Thiên Tru chém về phía trước. <br>Phụt! <br>Một tia kiếm quang loé lên, nhưng còn chưa chém được vào hồ lô thì kiếm quang đã tan biến. <br>Nhìn thấy cảnh này, sắc mặt Diệp Huyên đột nhiên thay đổi. <br>Đây là hồ lô gì vậy? <br>"}