{"title":"Chương 4906: Quá đáng sợ.  ","content":"<br>Đến kiếm khí của hắn cũng có thể bị hoà tan. <br>Lúc này, giọng của Hồ Lô Đại Tiên chợt vang lên: “Còn chiêu gì nữa không?\" <br>Diệp Huyên nghĩ ngợi, hai tay chợt siết chặt, trong phút chốc, một luồng sức mạnh cường đại bắt đầu hội tụ quanh thân hắn! <br>Võ học Đạo Kinh! <br>Advertisement <br>Nhưng hắn kinh hoàng phát hiện, sức mạnh vừa hội tụ ấy cũng lập tức bắt đầu tan biến! <br>Lúc này, Diệp Huyên thật sự bị sốc. <br><br>Hồ lô này đáng sợ thật. <br>Ngay cả sức mạnh võ học Đạo Kinh mà cũng có thể hoà tan được. <br>Nghịch thiên vậy sao? <br>Lúc này, Hồ Lô Đại Tiên lại cười: “Còn chiêu nào nữa không?” <br>Diệp Huyên suy nghĩ một chút, giữa hai đầu mày chợt xuất hiện ấn Thần Chỉ, ngay sau đó khí tức của hắn đột nhiên tăng vọt. <br>Bùm! <br>Trong phút chốc, Diệp Huyên đã đạt tới cảnh giới Chứng Đạo! <br>Mà sau khi đạt tới cảnh giới Chứng Đạo, hắn mở lòng bàn tay, kiếm Thiên Tru lại xuất hiện, hắn chém ra một kiếm. <br>Phụt! <br>Một luồng kiếm khí xẹt qua không trung, lần này kiếm khí không biến mất mà chém được vào hồ lô, nhưng hồ lô lại chẳng hề hấn gì. <br>Diệp Huyên ngẫm nghĩ, sau đó hai tay chợt nắm chặt, thoáng chốc, một luồng sức mạnh cường đại đột nhiên hội tụ. <br>Sau khi đạt đến cảnh giới Chứng Đạo mà thi triển võ học Đạo Kinh thì uy lực có thể nói là tăng lên gấp bội! <br>Lần này, tuy rằng sức mạnh của võ học Đạo Kinh vẫn đang từ từ hoà tan, nhưng tốc độ hoà tan đã chậm hơn rất nhiều. <br><br>Sau một lúc im lặng, Diệp Huyên chợt đánh về phía trước. <br>Đùng! <br>Một luồng lực lượng mạnh mẽ bộc phát trong hồ lô, trong phút chốc, hồ lô rung chuyển kịch liệt, nhưng sau hơn nửa khắc, hồ lô lại bình thường trở lại, sức mạnh võ học Đạo Kinh trong hồ lô đã bị hoà tan hoàn toàn! <br>Diệp Huyên ở trong hồ lô im lặng, trong lòng vô cùng chấn động! <br>Mẹ kiếp, hồ lô này nghịch thiên quá. <br>Chiêu vừa nãy của hắn có thể phá huỷ được cả một thế giới nhỏ đấy. <br>Thế nhưng hồ lô này lại chẳng bị làm sao. <br>Quá đáng sợ. <br>Lúc này Hồ Lô Đại Tiên chợt nở nụ cười: “Chỉ cần vào trong đây, dù đối phương mạnh cỡ nào cũng sẽ từ từ tan thành vũng máu!” <br>Diệp Huyên nói: “Không vào thì sẽ không sao phải không?” <br>Hồ Lô Đại Tiên đáp: “Đúng!” <br><br><br>"}