{"title":"Chương 4907: Diệp Huyên biết hồ lô bị đánh rồi!  ","content":" Dường như lúc này Diệp Huyên nghĩ đến điều gì, hắn xoè lòng bàn tay, ngay sau đó huyết dịch trong cơ thể sôi trào, tiếp đó, Huyết Mạch Chi Lực cường đại xuất hiện quanh người hắn. <br>Mà Diệp Huyên phát hiện hồ lô không thể hoà tan Huyết Mạch Chi Lực của hắn. <br>Thấy vậy, khoé miệng Diệp Huyên nhếch lên, xem ra hồ lô này không phải thứ gì cũng có thể hoà tan. <br>Nhưng dù vậy thì nó cũng đã vô cùng nghịch thiên rồi. <br>Advertisement <br>Lúc này Hồ Lô Đại Tiên chợt nói: “Huyết Mạch Chi Lực này của ngươi cường hãn thật”. <br>Diệp Huyên cười ha hả rồi bảo: “Hồ Lô Đại Tiên, ta đưa ngươi đi gặp một người!” <br> Hồ Lô Đại Tiên hỏi: “Ai?” <br>Diệp Huyên chớp mắt: “Đi rồi ngươi sẽ biết”. <br>Lát sau, Diệp Huyên đưa Hồ Lô Đại Tiên ra khỏi thư phòng, sau đó hắn đưa nó đến gặp Mộ Niệm Niệm. <br>Khi nhìn thấy Hồ Lô Đại Tiên, Mộ Niệm Niệm hỏi Diệp Huyên: “Đến từ thế giới Bà Sa à?” <br>Diệp Huyên gật đầu. <br>Mộ Niệm Niệm đột nhiên ôm ngực, Diệp Huyên thấy thế vội hỏi: “Niệm tỷ, tỷ làm sao thế?” <br>Mộ Niệm Niệm lắc đầu: “Đau ngực…” <br>Diệp Huyên hơi khó hiểu: “Sao tự nhiên lại đau ngực?” <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Bị tức đấy!” <br>Diệp Huyên: “…”<br>Trên bầu trời sao, Mộ Niệm Niệm nhìn Diệp Huyên, khẽ thở dài: “Không ngờ cậu lại có liên quan đến thế giới Bà Sa nữa”. <br>Diệp Huyên cười ngượng: “Niệm tỷ, hồ lô này lợi hại lắm”. <br>Mộ Niệm Niệm nhìn hồ lô trong tay Diệp Huyên: “Hồ Lô Càn Khôn!” <br> Diệp Huyên chớp mắt: “Tỷ biết nó à?” <br>Mộ Niệm Niệm quan sát hồ lô: “Ngươi chạy từ thế giới Bà Sa tới đây bằng cách nào?” <br>Hồ Lô Đại Tiên hừ một tiếng: “Ngươi là ai? Sao ta phải trả lời ngươi?” <br>Diệp Huyên: “…” <br>Đúng lúc này, Mộ Niệm Niệm đột nhiên biến mất. <br>Hồ Lô Đại Tiên chợt cười lớn: “Không ngờ ngươi lại dám vào! Bản Đại Tiên sẽ cho ngươi thấy… A…” <br>Lúc này, bên trong đột nhiên vang lên từng tiếng thét chói tai. <br>Mà hồ lô thì rung lên kịch liệt trên bầu trời. <br>Diệp Huyên biết hồ lô bị đánh rồi! <br>Sau một thời gian dài, hồ lô hoàn toàn thất thế. <br>Lúc này, Mộ Niệm Niệm xuất hiện bên cạnh Diệp Huyên, phủi phủi tay rồi nói: “Thiếu đòn!” <br>Hồ Lô Đại Tiên run giọng hỏi: “Cô… Cô là ai?” <br>Mộ Niệm Niệm nhàn nhạt hỏi lại: “Sao ngươi trốn thoát được?” <br>"}