{"title":"Chương 4908: “Tìm Kiếm Tông!”  ","content":"<br>Hồ Lô Đại Tiên lại hỏi: “Rốt cuộc cô là ai?” <br>Khoé miệng Mộ Niệm Niệm hơi nhếch lên, cô xoa xoa tay: “Vẫn muốn bị đánh phải không?” <br>Hồ Lô Đại Tiên vội trả lời: “Ta lén chạy ra ngoài thôi”. <br>Mộ Niệm Niệm im lặng. <br>Advertisement <br>Diệp Huyên nhìn nàng ta: “Có cần đưa nó về không?” <br>Hồ Lô Đại Tiên nói ngay: “Đừng đừng, đại ca, đừng đưa ta về, cho ta đi theo ngươi được không?” <br> <br>Diệp Huyên: “…” <br>Mộ Niệm Niệm khẽ nói: “Thôi bỏ đi, để nó đi theo cậu cũng được! Trong thời gian ngắn, nó vẫn có tác dụng rất lớn với cậu!” <br>Diệp Huyên do dự một chút rồi bảo: “Thế giới Bà Sa…” <br>Mộ Niệm Niệm cười mỉm: “Dâng đến tận cửa đừng không nhận nhanh thế”. <br>Diệp Huyên cười khổ: “Ta sợ đến lúc đó thế giới Bà Sa cũng muốn tới đánh ta!” <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Chuyện gì nên đến rồi sẽ đến thôi”. <br>Diệp Huyên im lặng. <br>Mộ Niệm Niệm đột nhiên ngẩng đầu nhìn trời, nhẹ giọng nói: “Chắc Đạo Đình sắp có động tĩnh rồi. Cậu chuẩn bị tâm lý đi”. <br>Diệp Huyên ngẩng đầu nhìn lên bầu trời sao thăm thẳm, lần này Đạo Đình sẽ đối phó vũ trụ Ngũ Duy thế nào đây? <br>Nếu là mình, mình sẽ đối phó vũ trụ Ngũ Duy thế nào? <br>Dường như nghĩ đến chuyện gì đó, Diệp Huyên đột nhiên bảo: “Niệm tỷ, hôm khác nói sau nhé”. <br>Nói xong hắn xoay người biến mất. <br>Mộ Niệm Niệm nhìn Diệp Huyên biến mất ở phía dưới rồi lắc đầu cười: “Tên nhóc này…” <br>… <br><br>Diệp Huyên quay trở lại đại điện Ngũ Duy, hắn tìm thấy Quan Âm và Lục sư tỷ của Kiếm Tông. <br>Diệp Huyên nhìn hai người: “Quan Âm, Lục sư tỷ, ta có chuyện cần hai người làm”. <br>Quan Âm hơi tò mò: “Chuyện gì?” <br>Diệp Huyên gọi cả Tiểu Linh Nhi ra, sau đó trịnh trọng nói: “Tìm Kiếm Tông!” <br>Kiếm Tông? <br>Quan Âm hơi nhíu mày: “Là sao?” <br>Lục sư tỷ cũng nhìn Diệp Huyên với vẻ hơi khó hiểu. <br>Diệp Huyên cười bảo: “Ta từ thế giới bên dưới đi lên đây nhìn thấy rất nhiều Kiếm Tông, tổ sư của những Kiếm Tông này đều là một người, đó chính là người đàn ông mặc áo xanh!” <br>Lục sư tỷ chợt nói: “Ta biết, những Kiếm Tông đó được một vài sư huynh đệ của y thành lập, một số vẫn còn, nhưng một số đã biến mất trong dòng sông dài của lịch sử”. <br>Diệp Huyên gật đầu: “Chắc chắn vẫn còn di tích của một số Kiếm Tông khác”. <br>Lục sư tỷ trầm giọng hỏi: “Ngươi muốn làm gì?” <br>Diệp Huyên đáp: “Tìm hộp!” <br>Hộp! <br>"}