{"title":"Chương 4909: “Có lẽ ta đã biết người đó là ai rồi”.  ","content":" <br>Nghe thấy chữ này, ánh mắt của Tiểu Linh Nhi chợt sáng lên. <br>Lục sư tỷ nhìn Diệp Huyên: “Hộp của tên nhóc đó à?” <br>Diệp Huyên gật đúng: “Theo như ta đoán thì tên nhóc đó rất ham chơi, vậy khẳng định nhóc cũng để lại hộp ở nơi khác, mà chiếc hộp đó rất có ích với chúng ta”. <br>Quan Âm ở bên cạnh vẫn chưa hiểu gì, nhưng Lục sư tỷ thì lại hiểu rất rõ. <br>Advertisement <br>Chiếc hộp mà nhóc màu trắng để lại không phải thứ bình thường! <br>Lục sư tỷ im lặng một lát rồi nói: “Ta biết di tích của một Kiếm Tông!” <br> <br>Nghe vậy, Diệp Huyên hưng phấn nói: “Đi, chúng ta đi luôn đi”. <br>Lục sư tỷ gật đầu. <br>Diệp Huyên nhìn Quan Âm: “Ngươi phái người tìm kiếm khắp vũ trụ Ngũ Duy, những thế giới nhỏ và thế giới hẻo lánh cũng không được bỏ sót, tìm được thứ gì liên quan đến di tích Kiếm Tông thì lập tức thông báo cho ta”. <br>Quan Âm gật đầu: “Được, ta làm ngay”. <br>Nói xong ả ta quay người rời đi. <br>Chẳng bao lâu, vô số cao thủ bắt đầu tìm kiếm di tích Kiếm Tông ở vũ trụ Ngũ Duy… <br>Sau khi Quan Âm đi, Diệp Huyên nhìn Lục sư tỷ rồi nói: “Lục sư tỷ, tỷ giúp ta xem một thứ này”. <br>Hắn nói xong thì vung tay phải, một cỗ quan tài băng chợt xuất hiện. <br><br>Lục sư tỷ hơi nhíu mày: “Đây là gì?” <br>Diệp Huyên trầm giọng đáp: “Cái này là do một vị tiền bối bí ẩn giao cho ta, nói là người đàn ông mặc thanh sam bảo ông ấy canh giữ, mà đến thời điểm thích hợp thì ông ấy đã giao quan tài băng này cho ta!” <br>Lục sư tỷ nhìn Diệp Huyên: “Là do gã để lại?” <br>Diệp Huyên gật đầu: “Tỷ có biết người trong quan tài là ai không?” <br><br>Lục sư tỷ bảo: “Có thể mở ra không?” <br>Diệp Huyên lắc đầu: “Không được, trong quan tài có kiếm khí cực mạnh. Mà mở ra lại là hành động không tôn trọng người trong quan tài!” <br>Thật ra hắn không sợ kiếm khí đó, vì hắn đã có kiếm linh. <br>Nhưng mở ra như thế thật sự có hơi đường đột. <br>Lục sư tỷ nhìn quan tài hồi lâu rồi nhẹ giọng bảo: “Có lẽ ta đã biết người đó là ai rồi”. <br>Diệp Huyên hỏi ngay: “Là ai?” <br>Lục sư tỷ nhìn Diệp Huyên: “Đến lúc đó ngươi sẽ biết”. <br>Diệp Huyên: “…” <br>Lục sư tỷ nói: “Bảo vệ cho tốt quan tài này, là cả nhà ngươi nợ người đó”. <br>Diệp Huyên khẽ nhíu mày: “Cả nhà ta?” <br>Lục sư tỷ nhàn nhạt đáp: “Dù sao cũng là một loại nhân quả, ngươi bảo vệ quan tài này cho tốt là được”. <br><br><br>"}