{"title":"Chương 4910: Dù sống hay chết. ","content":" Theo như suy đoán của hắn, cao thủ thần bí đó hẳn là cao thủ cảnh giới Chứng Đạo. <br>Mà bây giờ hắn cần dùng mọi sức mạnh có thể để chống lại Đạo Đình! <br>Lúc này Lục sư tỷ lên tiếng: “Chúng ta đến di tích Kiếm Tông đi”. <br>Diệp Huyên gật đầu, hắn cất quan tài băng đi, sau đó cùng Lục sư tỷ biến mất trong đại điện. <br>Advertisement <br>… <br>Trên bầu trời sao rộng lớn, Diệp Huyên và Lục sư tỷ ngự kiếm bay đi. <br><br>Diệp Huyên lại hỏi: “Lục sư tỷ, tỷ có thể liên lạc được với sư tổ của Kiếm Tông không?” <br>Lục sư tỷ lắc đầu: “Không liên lạc được”. <br>Diệp Huyên im lặng. <br>Lục sư tỷ cười hỏi: “Không có tự tin một mình đối mặt à?” <br>Diệp Huyên nhẹ giọng nói: “Thế đạo gian nan, ta không muốn phấn đấu nữa”. <br>Lục sư tỷ: “…” <br>Diệp Huyên đột nhiên cười bảo: “Lục sư tỷ, thế lực khác đều có thể gọi sư tổ, vì sao Kiếm Tông không gọi được sư tổ?” <br>Nàng ta cười trả lời: “Trước đây từng gọi một lần rồi”. <br>Diệp Huyên trầm mặc. <br>Hắn biết là cô gái cầm thương đó. <br>Lục sư tỷ nói: “Ngươi có thể tới Chứng Đạo không?” <br>Diệp Huyên lắc đầu. <br>Bây giờ hắn vẫn không thể lên được cảnh giới Chứng Đạo, chỉ có thể dựa vào ấn Thần Chỉ lên đến cảnh giới đó. <br><br>Mà sức mạnh mượn tới này dù sao cũng không bằng mình tự luyện ra được. <br>Nhưng hắn cũng biết chuyện này không thể vội vàng! <br>Không suy nghĩ nhiều nữa, Diệp Huyên và Lục sư tỷ tăng tốc. <br>… <br>Vũ trụ Ngũ Duy. <br>Trong sân, Diệp Tri Mệnh đang đọc sách chợt dừng lại, quay đầu nhìn người đàn ông đứng cách đó không xa. <br>Diệp Tri Mệnh khẽ gọi: “Tân Hư, ngươi nhẫn nhịn giỏi thật đấy, đến giờ mới đi ra!” <br>Người đàn ông tên Tân Hư bước đến bên cạnh Diệp Tri Mệnh, nghiêm nghị đáp: “Tộc trưởng có lệnh nhất định phải đưa được cô về”. <br>Diệp Tri Mệnh nhẹ nhàng nói: “Tân Hư, ngươi đi theo ta lâu như vậy, chắc cũng đã hiểu phần nào về Diệp công tử rồi đúng không?” <br>Tân Hư nhỏ giọng trả lời: “Diệp công tử đúng là thiên tài, trên đời hiếm có”. <br>Diệp Tri Mệnh nhìn Tân Hư: “Về nói với tộc trưởng rằng ta sẽ không về”. <br>Tân Hư do dự một chút rồi bảo: “Tộc trưởng nói dù sống hay chết đều phải đưa về”. <br>Dù sống hay chết. <br>"}