{"title":"Chương 4911: Không ai có thể gây rắc rối cho cô ấy!”  ","content":"<br>Diệp Tri Mệnh bật cười giễu: “Hay cho câu dù sống hay chết, xem ra Đạo Kinh trong lòng ông ta mãi mãi quan trọng hơn những người xung quanh”. <br>Nói đến đây, nàng ta chợt nghĩ đến Diệp Huyên. <br>Nghĩ đến khi ở Âm phủ, Diệp Huyên đưa cho nàng ta hai cuốn Đạo Kinh. <br>Advertisement <br>Phụ thân ruột của mình còn không bằng một người đàn ông nàng ta mới quen vài tháng. <br>Hai cuốn Đạo Kinh! <br><br>Nếu ở Đại Uyên, chắc phụ thân của nàng ta sẽ sẵn sàng hy sinh cả bộ tộc. <br>Diệp Huyên thì sao? <br>Nghĩ đến Diệp Huyên, Diệp Tri Mệnh chợt lắc đầu cười, lúc này trong lòng nàng ta rất ấm áp. <br>Tân Hư thấp giọng thở dài: “Đắc tội rồi!” <br>Nói xong y định ra tay, mà lúc này một cô gái chợt xuất hiện sau lưng y. <br>Người tới chính là Tam Sinh! <br>Nhìn thấy Tam Sinh, Tân Hư chợt biến sắc. <br>Tam Sinh nhìn Tân Hư: “Muốn đánh nhau à?” <br>Tân Hư nhìn Tam Sinh với ánh mắt đầy sợ hãi. <br>Tam Sinh nhìn Diệp Tri Mệnh cách đó không xa: “Hắn nói với ta có thể sẽ có người gây phiền phức cho cô, ban đầu ta không tin, không ngờ lại là thật!” <br>Lúc này một tia kiếm quang cũng đột ngột xuất hiện, người tới là A La. <br>A La nhìn Tân Hư ở đằng xa: “Hắn nói rồi, Tri Mệnh là bạn của hắn, không ai có thể gây rắc rối cho cô ấy!” <br> Tân Hư im lặng. <br>A La lại nói: “Hắn còn nói lần này không giết ngươi, để ngươi về chuyển lời tới Đại Uyên, nếu Tri Mệnh không muốn về thì Đại Uyên đừng cưỡng ép đưa cô ấy về”. <br>Tân Hư nhìn Diệp Tri Mệnh ở nơi cách đó không xa rồi xoay người rời đi. <br>Y biết có hai người phụ nữ này ở đây, y không thể đưa được Diệp Tri Mệnh đi. <br>Sau khi Tân Hư đi, Diệp Tri Mệnh nhìn A La và Tam Sinh: “Là hắn bảo các cô âm thầm bảo vệ ta sao?” <br>A La gật đầu. <br>Diệp Tri Mệnh im lặng, không biết đang nghĩ gì. <br>… <br>Ở trên bầu trời sao xa xôi nào đó, hai tia kiếm quang như hai sao băng lướt qua bầu trời, rực rỡ chói mắt. <br>Khoảng nửa giờ sau, Lục sư tỷ đột nhiên dừng lại, nhìn về phía xa rồi nhẹ giọng bảo: “Phía trước có một di tích Kiếm Tông!” <br><br><br>"}