{"title":"Chương 4912: “Ngươi không phải Tông chủ”.  ","content":"<br>Diệp Huyên khẽ hỏi: “Lục sư tỷ, Kiếm Tông nơi này là?” <br>Nàng ta đáp: “Do một vị sư huynh năm đó theo y sáng lập. Đi vào xem thử”. <br>Diệp Huyên gật đầu. <br>Advertisement <br>Rất nhanh sau đó, hai người đi đến trước một cửa đá dài tận mấy trượng, trên biển đề hai chữ lớn: Kiếm Tông. <br>Nét chữ cứng cáp mà mạnh mẽ, hệt như được dùng kiếm khắc vào. <br><br>Phía sau cổng là con đường nhỏ lát đá nhìn không thấy điểm cuối. <br>Diệp Huyên và Lục sư tỷ chậm rãi bước đi trên con đường mòn, bốn phía quạnh quẽ, hai bên đường là cỏ dại mọc cao mấy trượng, rõ ràng đã lâu không có ai đi qua. <br>Diệp Huyên khẽ nói: “Sao lại vắng vẻ thế này?” <br>Lục sư tỷ nhìn lướt bốn phía, trong mắt có vài gợn sóng lăn tăn: “Hẳn là đã qua đời cả rồi”. <br>Diệp Huyên im lặng. <br>Không thấy vết tích ẩu đả, chứng tỏ người nơi này hoặc đã rời đi, hoặc đã rời khỏi nhân thế. <br>Hai người nhanh chóng đi đến trước một đại điện, ngoài cửa là một pho tượng đá khổng lồ, tạc tượng người đàn ông áo xanh. <br>Mà trên vai y chính là nhóc con màu trắng. <br>Diệp Huyên vội gọi Tiểu Linh Nhi ra. Cô bé khẽ chun mũi hít hà, đoạn đi đến trước pho tượng, cọ xát ngón chân xuống đất một hồi rồi lắc đầu với Diệp Huyên. <br>Diệp Huyên: “Không có ư?” <br>Lục sư tỷ: “Có thể là chưa tới”. <br>Thấy gương mặt có phần thất vọng của Tiểu Linh Nhi, Diệp Huyên cười nói: “Không sao cả, rồi chúng ta chắc chắn sẽ có thể gặp nàng”. <br>Tiểu Linh Nhi gật đầu lia lịa. <br><br>Diệp Huyên nói với Lục sư tỷ: “Chúng ta đi thôi”. <br>Nàng ta gật đầu. <br>Nhưng khi hai người chuẩn bị rời đi, có một tiếng kiếm minh bỗng réo lên từ trong đại điện khiến họ dừng bước. <br>Diệp Huyên quay lại, nghe thấy một giọng nói vang vọng: “Khí tức quen thuộc này… Tông chủ?” <br>Âm điệu run run, rõ ràng đang vô cùng kích động. <br>Tông chủ? <br>Thấy Diệp Huyên nhìn sang, Lục sư tỷ nhỏ giọng nói: “Vào xem”. <br>Hắn gật đầu. <br>Hai người bước vào, thấy một thanh kiếm đang lơ lửng trong đại điện, cũng chính là nơi âm thanh đang phát ra. <br>Thấy họ, giọng nói lại vang lên: “Ngươi không phải Tông chủ”. <br>Diệp Huyên ngắm nghía nó một phen, hỏi: “Các hạ là?” <br>Đối phương lại nói: “Huyết mạch của ngươi…” <br>"}