{"title":"Chương 4913: “Cô cũng là người Kiếm Tông?”  ","content":"<br>Lục sư tỷ bỗng lên tiếng: “Ngươi là ai?” <br>Thanh kiếm run lên, đoạn hóa thành một người đàn ông trung niên. <br>Lục sư tỷ nhìn ông ta: “Ta không quen biết ngươi”. <br>Advertisement <br>Nàng ta căn bản đều biết những người bên cạnh người kia, chỉ trừ một vài cô gái. <br>Đối phương thoáng nhìn Lục sư tỷ, nói: “Ta chính là Tông chủ Kiếm Tông nơi này”. <br> <br>Lục sư tỷ: “Tổ sư Kiếm Tông các người là ai?” <br>Nói đến đây, nàng ta dường như nghĩ đến gì đó mà tiếp lời: “Ta đang nói đến người sáng lập Kiếm Tông”. <br>Người đàn ông thấp giọng: “Cô đang nói đến Thính Vân tổ sư”. <br>Cái tên này khiến Lục sư tỷ ngẩn ra, khẽ nói. <br>“Thì ra là nàng ta”. <br>Diệp Huyên nhìn sang: “Sư tỷ biết người này?” <br>Lục sư tỷ gật đầu: “Trừ y ra, nàng ta là người có kiếm đạo mạnh nhất và thiên phú cao nhất Kiếm Tông, cao đến đáng sợ”. <br>Đoạn nàng ta lại quay sang người đàn ông: “Kiếm Tông nơi này vì sao lại trở nên như vậy?” <br>Đối phương cười khổ: “Chúng ta gặp phải kiếp nạn”. <br>Lục sư tỷ cau mày: “Kiếp nạn?” <br>Người đàn ông gật đầu: “Kiếm Tông ta năm ấy có một thánh vật trong tay, chính là Kiếm Kinh do tổ sư để lại. Nhưng từ khi Thính Vân tổ sư rời đi, nó đã bị Đạo Đình dòm ngó, cuối cùng…” <br>Lục sư tỷ nhắm mắt lại: “Đạo Đình cướp Kiếm Kinh đi?” <br><br>Người đàn ông gật đầu: “Thính Vân tổ sư còn ở, Đạo Đình không dám vọng động; người vừa đi, chúng đã phái người đến cướp đoạt Kiếm Kinh…” <br>Sắc mặt Lục sư tỷ lạnh đi: “Dám cướp Kiếm Kinh, to gan lớn mật!” <br>Người đàn ông thấp giọng thở dài: “Là chúng ta vô năng. Nếu tổ sư còn ở đây…” <br>Lục sư tỷ hỏi: “Thính Vân đâu?” <br>Đối phương: “Đã đi rồi, nhưng đi đâu thì không biết”. <br>Lục sư tỷ khẽ nói: “Con bé hẳn là ra đi tìm y”. <br>Con bé? <br>Sắc mặt người đàn ông chợt trở nên quái dị: “Các hạ là?” <br>Diệp Huyên vội nói: “Đây là Lục sư tỷ, cũng là người Kiếm Tông”. <br>Đối phương khẽ kinh ngạc: “Cô cũng là người Kiếm Tông?” <br>Lục sư tỷ gật đầu, người đàn ông lập tức ôm quyền. <br>“Thì ra là đồng môn”.<br>"}