{"title":"Chương 4914: “Chỉ có một chiếc hộp này thôi sao?”  ","content":" Lục sư tỷ chỉ vào pho tượng của người đàn ông áo xanh bên ngoài: “Y có từng đến đây không?” <br>Người đàn ông trung niên đáp: “Từng đến, dường như là để gặp Thính Vân tổ sư”. <br>Lục sư tỷ: “Có để lại vật gì không?” <br>Đối phương suy tư một hồi rồi đáp: “Hình như là không”. <br>Advertisement <br>Lục sư tỷ trầm lặng. <br>Diệp Huyên cười: “Không có thì thôi vậy”. <br> <br>Bỗng nhiên người đàn ông lại nói: “Nhưng đứa bé màu trắng có để lại một chiếc hộp”. <br>Hộp ư? <br>Cả Diệp Huyên lẫn Lục sư tỷ đều sửng sốt. <br>Lục sư tỷ hỏi: “Ở đâu?” <br>Người đàn ông xoay lại, chỉ vào đài tế dài trước mặt, trên đó có một chiếc hộp nho nhỏ. <br>Ông ta nói: “Thính Vân nói hộp này là quà của đứa bé ấy, dặn dò chúng ta phải giữ gìn thật kỹ, nên chúng ta đã mang nó ra cung phụng”. <br>Diệp Huyên và Lục sư tỷ không khỏi cạn lời. <br>Lại còn cung phụng nữa cơ. <br>Diệp Huyên do dự hỏi: “Kiếm Tông gặp đại nạn, các vị không mở nó ra sao?” <br>Người đàn ông lắc đầu: “Không”. <br>Đoạn, ông ta nhìn và chiếc hộp: “Nó có chứa huyền cơ gì sao?” <br>Diệp Huyên và Lục sư tỷ nhìn nhau, không nói gì. <br><br>Lục sư tỷ: “Nếu các ngươi mở nó ra khi Đạo Đình đến, có lẽ đã có chút hy vọng sống sót”. <br>Người đàn ông không khỏi sửng sốt: “Sao… sao có thể? Theo ta được biết, đứa bé kia cũng không mạnh bao nhiêu”. <br>Lục sư tỷ lắc đầu: “Nhóc ấy không giỏi đánh nhau, nhưng rất biết gọi người”. <br>Muốn hỏi trên đời này ai nhiều chỗ dựa nhất, Tiểu Bạch thứ hai thì không ai thứ nhất. <br>Vào rất lâu trước đây, nhóc ta chính là đối tượng tuyệt đối không thể trêu vào, bằng không chẳng khác gì chọc trúng tổ ong vò vẽ. <br>Người đàn ông nhìn hộp cười khổ: “Chẳng trách sao năm ấy tổ sư dặn chúng ta hãy giữ gìn nó, nhưng chúng ta lại không cho là đúng”. <br>Diệp Huyên phân vân một chút rồi hỏi: “Có thể cho ta cái hộp này được không?” <br>Lục sư tỷ liếc mắt nhìn. Vừa mở miệng đã xin xỏ, da mặt này dày không phải hạng vừa đâu. <br>Người đàn ông cười đáp: “Tất nhiên là được. Vật này để lại Kiếm Tông cũng chẳng còn tác dụng gì, mà ngươi với y lại là…” <br>Lục sư tỷ bỗng đổi chủ đề: “Chỉ có một chiếc hộp này thôi sao?” <br>Đối phương gật đầu: “Đúng vậy”. <br>Nàng ta nói với Diệp Huyên: “Vậy ngươi lấy đi”. <br>"}