{"title":"Chương 4915: “Đạo Đình”.  ","content":"<br>Diệp Huyên gật đầu, đoạn nhìn người đàn ông: “Ông chỉ còn lại một sợi phân hồn, muốn tiếp tục tồn tại bằng cách này hay muốn ta đưa ông vào luân hồi?” <br>Đối phương cười khổ: “Cứ để ta tiêu tán trên thế gian đi thôi”. <br>Diệp Huyên lắc đầu: “Để ta đưa ông vào luân hồi vậy”. <br>Advertisement <br>Hắn nói xong thì đưa tay ra, để thần ấn Luân Hồi xuất hiện, gọi thông đạo Luân Hồi ra không lâu sau đó. <br>Trong mắt người đàn ông lộ rõ vẻ kinh ngạc: “Ngươi là người bảo vệ Đại Đạo?\" <br><br>Diệp Huyên gật đầu: “Thần ấn này do ta tình cờ có được, còn người bảo vệ thì... miễn cưỡng xem là vậy đi”. <br>Đối phương nhìn hắn thật sâu rồi nói: “Bảo trọng”. <br>Sau khi ông ta bước vào, thông đạo nhanh chóng đóng lại. <br>Diệp Huyên đi đến quan sát chiếc hộp kia, khẽ nói: “Bên trong này hẳn là nhóc ấy”. <br>Lục sư tỷ lắc đầu: “Không rõ”. <br>Bỗng nhiên, Tiểu Linh Nhi bay đến ôm lấy hộp. <br>Diệp Huyên cười: “Tiểu Linh Nhi có cảm nhận được bên trong là gì không?\" <br>Cô bé tròn mắt nhìn hắn rồi lại nhìn hộp, sau đó nhe răng cười: “Không nói cho huynh đâu!\" <br>Sau đó đã ôm hộp trốn vào trong tháp mất dạng. <br>Diệp Huyên lắc đầu cười. <br>Lục sư tỷ hạ giọng: “Ngươi định dùng nó thế nào?\" <br>\"Đây sẽ là món quà bất ngờ ta để lại cho Đạo Đình”, Diệp Huyên cười cười, đoạn nhìn khắp bốn phía, nói: “Cũng may chuyến này không về tay không, chúng ta đi thôi”. <br> Lục sư tỷ gật đầu rồi cùng hắn rời đi. <br>Nhưng khi họ vừa bước chân ra khỏi đại điện, Diệp Huyên bỗng biến sắc, vươn tay chộp lấy vai Lục sư tỷ, truyền tống cả hai vào tháp Giới Ngục. <br>Cùng lúc ấy, chân trời nứt toác. Một cây trường thương lao vun vút từ trên trời xuống, mũi thương còn ngậm lấy ngọn lửa đỏ rực. <br>Thương còn chưa rơi xuống, Kiếm Tông bên dưới đã trở thành tro bụi. <br>Khóe môi Diệp Huyên nhếch lên lạnh lẽo, đưa tay phóng một thanh kiếm lên cao. <br>Uỳnh! <br>Chân trời vỡ nát thành một hố đen khổng lồ, để lộ một người đàn ông. <br>Ông ta cao hơn bảy thước, dung mạo khôi ngô, khoác trên người lớp chiến bào màu tím sậm có thêu hình muông thú, đôi mắt sắc bén như kiếm, có thể khiến người khác khiếp sợ. <br>Trong tay ông ta là một ngọn kích dài một trượng hai, phần chuôi như được đúc thành từ nham thạch đỏ rực sặc sỡ, mà lưỡi kích như ẩn chứa Tu La Chi Lực, tỏa ra một luồng lệ khí và sát khí khủng bố, khát máu đến làm lòng người hoảng sợ. <br>Ông ta chỉ đứng nơi xa, nhưng toàn bộ đất trời trước mặt như đều thu nhỏ lại. <br>Diệp Huyên nhìn lên: “Đạo Đình”. <br>Đối phương nhìn xuống: “Ta là Huyền Ung, một trong Tứ Đại Thần Tướng Đạo Đình, hôm nay đến lấy thủ cấp ngươi”. <br>"}