{"title":"Chương 4916: Cô độc chính là kẻ thù lớn nhất của cường giả.  ","content":"<br>Đôi mắt hắn nheo lại: “Các ngươi là kẻ đã ra tay với Niệm tỷ!\" <br>Hắn biết bọn họ nhất định sẽ giở trò với Mộ Niệm Niệm để đối phó với hắn. <br>Trong vũ trụ Ngũ Duy, Mộ Niệm Niệm đứng trước một ông lão, cười nói với đối phương. <br>Advertisement <br>\"Ta cứ ngỡ các ngươi sẽ chờ đến Ngũ Duy Kiếp chứ”. <br>Mà người kia, chính là Bạch Đế Tử, cũng cười: “Thế này đi, chúng ta để Diệp Huyên và Huyền Ung giao thủ với nhau, Đạo Đình không nhúng tay, cô nương cũng không xen vào, cô thấy sao?\" <br> <br>Mộ Niệm Niệm không đáp. <br>Từ nơi sâu thẳm nhất vũ trụ, một siêu trận pháp chẳng biết tự khi nào đã bao trùm khắp Ngũ Duy. <br>Nếu nàng ta ra tay cứu Diệp Huyên, trận pháp này và các cường giả Đạo Đình sẽ hủy diệt Ngũ Duy. <br>Nhưng Mộ Niệm Niệm chỉ nhìn vũ trụ Ngũ Duy phía dưới, khẽ cười: “Không hổ là Đạo Đình, chỉ mất bấy nhiêu thời gian đã tìm được nhược điểm của ta. Các ngươi biết mỗi lần ta ra tay sẽ thúc đẩy Ngũ Duy Kiếp đến càng nhanh, vì vậy các ngươi đang ép ta phải ra tay, để Ngũ Duy Kiếp đến trước thời hạn”. <br>Bạch Đế Tử: “Cô nương tu luyện đến bực này đã không dễ dàng, hà tất vì một người mà hy sinh bản thân?\" <br>Mộ Niệm Niệm cong môi: “Hắn gọi ta một tiếng tỷ tỷ. Người làm tỷ tỷ đây bảo vệ đệ đệ, không phải là chuyện thiên kinh địa nghĩa hay sao?\"<br>Tỷ tỷ. <br>Mộ Niệm Niệm nói xong thì lắc đầu cười khi nhận ra, không biết tự lúc nào mà nàng đã công nhận Diệp Huyên. <br>Không phải loại công nhận như trước kia, mà càng giống như xem hắn là người thân hơn. <br>Cảm giác cũng không tệ lắm! <br>Nàng ta chợt có chút đồng cảm với cô gái váy trắng. <br>Mộ Niệm Niệm từng không hiểu vì sao đối phương lại để ý Diệp Huyên đến vậy, bởi cường giả như nàng thường phải xem nhẹ tình cảm lắm chứ. <br><br>Nhưng vào giờ phút này, Mộ Niệm Niệm nhận ra, cho dù có là cường giả mạnh đến đâu đi nữa thì vẫn sẽ sợ hãi cô độc, sợ không có người để tâm đến mình. <br>Cô độc chính là kẻ thù lớn nhất của cường giả. <br>Mà cảm giác được người khác quan tâm đến, lại tốt biết bao. <br>Đối với một số người mà nói, \"tình thân\" là thứ vô nghĩa. <br>Nhưng với những người khác, hai chữ ấy còn quý hơn sinh mạng. <br>Mộ Niệm Niệm đã bảo vệ vũ trụ này không biết bao nhiêu năm qua, trước giờ vẫn như một người lẳng lặng quan sát, bảo vệ nó, không để ai bước vào thế giới của mình. <br>Nàng ta không ghét con người, nhưng cũng không thể nói là thích. <br>Bởi con người phức tạp vô cùng, lại còn hay thay đổi thất thường, nay tốt mai xấu. <br>Nhưng cũng có những điểm mà nàng ta thấy thú vị ở con người, ví dụ như tình thân, tình bạn, tình yêu. <br><br><br>"}