{"title":"Chương 4917: Ngọn kích kia bị cản lại.  ","content":"<br>Mộ Niệm Niệm thu hồi suy nghĩ, cười nói: “Chúng ta cứ xem xem”. <br>Nàng ta nhìn về phía cuối vũ trụ. <br>Bạch Đế Tử cũng không nhiều lời, đưa mắt nhìn về nơi Diệp Huyên và Huyền Ung đang đứng. <br>... <br>Advertisement <br>Bên dưới, Diệp Huyên đứng với gương mặt âm u. <br>Hắn biết, Đạo Đình một khi dám ra tay tức là đã cho người giữ chân Niệm tỷ, khiến hắn không khỏi lo lắng. <br><br>Niệm tỷ rất mạnh, nhưng nàng ta hiện đang bị thương. <br>Phải trở về! <br>Diệp Huyên nhìn lên Huyền Ung nơi chân trời. Phải tìm cách giải quyết người này trước, sau đó trở về. <br>Đối phương là một trong Tứ Đại Thần Tướng của Đạo Đình. <br>Nơi chân trời, Huyền Ung lẳng lặng nắm thanh kích trong tay, thả ra một luồng uy áp khổng lồ như trời cao sập xuống. <br>Ông ta muốn dùng khí thế để nghiền nát hắn! <br>Bên trong đó còn bao hàm sự bá đạo, nhìn đời bằng nửa con mắt, khiến người khác khó mà thở nổi. <br>Nhưng Diệp Huyên chỉ nhếch môi dữ tợn: “Đến đây!\" <br>Dứt lời, hắn đã hóa thành kiếm quang bay vút lên, đập vỡ luồng uy áp kia trong một tiếng xoẹt. <br>Huyền Ung ở chân trời không hề nao núng, chỉ vung kích đâm xuống. Nơi mũi kích là ngọn lửa hừng hực đan xen với kích thế ngùn ngụt, tựa như muốn xé toạc đất trời. <br>Kiếm của Diệp Huyên cũng vung tới. <br>Hai mũi nhọn đâm vào nhau! <br>Uỳnh! <br>Kiếm quang bỗng dưng vỡ vụn. <br> Kiếm thế bị mũi kích đè lại, nhưng Diệp Huyên không hề lùi bước mà còn tiến tới. Hai tay hắn cầm kiếm khẽ nghiêng, để kiếm trượt theo lưỡi kích chém tới. <br>Huyền Ung phản ứng nhanh như chớp. Kiếm của Diệp Huyên vừa đổi hướng, ông ta đã vung kích quét ngang, va vào thân kiếm. <br>Uỳnh! <br>Diệp Huyên lập tức bay lùi lại mấy trăm trượng, khi vừa dừng lại thì cảm nhận được hàn mang ập đến. <br>Xoẹt! <br>Kích chưa tới, hàn mang đã đến, kích thế theo sau! <br>Diệp Huyên giẫm mạnh chân phải, mượn dùng đạo tắc Không Gian để dừng lại giữa vũ trụ, mà kích của Huyền Ung cũng đã đến. <br>Hắn không lựa chọn ngăn cản, bởi một khi làm vậy sẽ mất thế ngay lập tức, mà đối thủ lại rất giỏi dùng thế, khi ấy hắn sẽ rơi xuống hạ phong. <br>Vì vậy, Diệp Huyên không tránh không né, trực tiếp gọi kiếm vực ra. Nó vừa xuất hiện, kích thế lập tức yếu đi mấy phần, Diệp Huyên cũng chớp thời cơ chém xuống. <br>Ruỳnh! <br>Ngọn kích kia bị cản lại. <br>Nhưng Huyền Ung đã biến mất tại chỗ. <br>Đồng tử Diệp Huyên co lại, bất chợt vung kiếm chém sang phải, nện vào một tia hàn mang. <br>Ruỳnh! <br>"}