{"title":"Chương 4918: Hai quả đấm nện vào thân thể nhau.  ","content":" <br>Chân trời chấn động, nứt toác ra. <br>Từng cái bóng mờ bỗng xuất hiện bên người Diệp Huyên, tuy là bóng nhưng lại như thật, khó lòng phân biệt thật giả. <br>Hắn lập tức thối lui, để kiếm quang giăng mù mịt trong hố đen không gian, từng tiếng nổ chói tai liên tiếp vang lên. <br>Khoảng một khắc sau, những cái bóng mờ kia bỗng hội tụ lại, một thanh trường kích cũng lao thẳng về giữa trán Diệp Huyên. <br>Advertisement <br>Đất trời cũng phải run rẩy trước một kích này. <br>Nhưng Diệp Huyên không lùi bước, dùng hai tay cầm kiếm bổ về trước, lại dùng kiếm vực trấn áp kích thế của Huyền Ung. <br> <br>Ầm!<br>Một tiếng vang chấn động nổ ra từ trong kiếm vực. Diệp Huyên mặt cắt không còn hột máu, nhưng vẫn gắng gượng cản lại một kích này. Sau đó, hắn dùng tay trái nắm lấy thân kích, tay phải cầm kiếm đâm tới. <br>Nhưng Huyền Ung quá nhanh, khi kiếm vừa lao đến đã lập tức buông kích, nắm tay phải lại tung ra một quyền. <br>Ruỳnh! <br>Cú đấm này khiến cả hai đồng thời lùi lại. <br>Diệp Huyên thối lui hơn trăm trượng khiến không gian liên tiếp vỡ vụn dọc đường. <br>Bên kia, Huyền Ung sau khi dừng lại thì vung tay phải lên, ném thanh kích về phía Diệp Huyên. Cùng lúc đó, ông ta lại giẫm chân một cái, cả người bay véo ra như một quả đại bác. <br>Diệp Huyên vừa dừng lại, thanh kích đã phá không mà đến, phía sau nó lại là Huyền Ung! <br>Một tia dữ tợn lóe lên trong mắt, hắn vung kiếm đâm tới, sử dụng kiếm kỹ mà cô gái váy trắng dạy cho. <br>Nhất Kiếm Định Sinh Tử. <br>Thật ra thì, với hắn bây giờ thì nên gọi là Nhất Kiếm Phân Sinh Tử. <br>Bởi hắn không có sức mạnh vô địch, có thể dùng một kiếm định đoạt số phận người khác như cô gái váy trắng. <br>Một kiếm này, không phải ngươi chết thì chính là ta chết. <br><br>Đó chính là tâm cảnh hiện nay của hắn. <br>Kiếm vừa ra, tiếng kiếm minh như sấm dậy chấn động khắp vũ trụ. <br>Ầm! <br>Trường kích và kiếm run lên kịch liệt khi vừa tiếp xúc, sau đó kích là thứ bay ngược về. <br>Kiếm đã phá được kích, nhưng Huyền Ung đã xuất hiện ngay trước mặt Diệp Huyên, tung quyền thẳng vào ngực hắn. Một cú đấm vô cùng bá đạo, không hề thua kém so với trường kích. <br>Ông ta song tu quyền lẫn kích! <br>Diệp Huyên vẫn không né tránh, ăn trọn một đấm vào ngực, nhưng cũng trả lại một đấm vào ngực đối phương. <br>Đây dĩ nhiên không phải là quả đấm thường, mà là chiêu học được từ Đạo Kinh: Cầu Tử! <br>Hai quả đấm nện vào thân thể nhau. <br>Oành! <br>Dãy núi dài vạn dặm xung quanh bỗng chốc bị biến thành bình địa, mà hai người thì bị đấm văng đi chừng vạn trượng, khiến bầu trời và mặt đất đều chấn động thành một vùng hỗn loạn. <br><br><br>"}