{"title":"Chương 4919: Đây là một kích định sinh tử.  ","content":"<br>Hai bên thê thảm như nhau. <br>Huyền Ung nhìn Diệp Huyên với vẻ nghiêm trọng, không ngờ rằng tên con người này lại sở hữu trình độ đến thế. <br>Mà đó là Diệp Huyên chỉ mới đến Độn Nhất Cảnh, còn chưa chứng đạo. <br>Sau đó, ông ta nhận ra một vấn đề, đó là cứng đối cứng với nhau như ban nãy thì chính ông ta là người chịu thiệt. <br>Bởi trước đó, Huyền Ung đều trên cơ Diệp Huyên, chỉ khi chọn dùng cách tổn hại lẫn nhau thì mới gây ra cảnh lưỡng bại câu thương. <br>Advertisement <br>Sở dĩ ông ta làm vậy là vì không cho rằng Diệp Huyên có thể đỡ lấy cú đấm của mình, nào ngờ hắn lại sở hữu võ kỹ mạnh mẽ đến vậy. <br>Đòn vừa rồi, ông ta tuy cản được nhưng vẫn bị trọng thương. <br><br>Huyền Ung hít vào một hơi, chợt nghe Diệp Huyên nói: “Ta khôi phục xong rồi”. <br>Ông ta không khỏi sửng sốt như thấy vết thương trên người hắn đã lành lại bảy, tám phần. <br>Huyền Ung không khỏi quắc mắt: “Làm sao có thể!\" <br>Diệp Huyên tất nhiên không cho ông ta biết việc cơ thể mình có thể tự lành. Một ấn Thần chỉ chợt bay ra từ giữa trán hắn, sau đó hắn biến mất. <br>Nhất Kiếm Định Sinh Tử! <br>Sau khi đạt đến Chứng Đạo Cảnh, một chiêu này của Diệp Huyên đã mạnh lên rất nhiều lần so với trước kia. <br>Vẻ dữ tợn lóe lên trong mắt Huyền Ung. Ông ta vươn tay phải gọi trường kích xuất hiện, sau đó tung người nhảy lên. <br>Kích đâm ra với ngọn lửa hừng hực. <br>Xoẹt! <br>Một tiếng xé rách chói tai bỗng vang lên. <br>Uỳnh! <br>Ánh lửa và kiếm quang bỗng bùng nổ. Cả hai liên tục thối lui chỉ trong giây lát. Diệp Huyên mở tay ra, bắn một thanh kiếm chém ngang không gian. <br>Huyền Ung phản ứng cực nhanh, thấy đối thủ xuất kiếm thì cũng búng trường kích đi, để nó xé nát hết thảy mọi thứ trên đường. <br>Kích và kiếm lại đụng độ nhau. <br>Uỳnh! <br>Kiếm quang hòa cùng ánh lửa. <br><br>Đất trời rung chuyển. <br>Diệp Huyên dừng lại, gọi kiếm Trấn Hồn ra, chỉ về phía Huyền Ung: “Nhất Kiếm Định Hồn!\" <br>Ù ù ù! <br>Tiếng kiếm minh chấn động đất trời réo lên, một luồng sức mạnh linh hồn khổng lồ bỗng khóa chặt lấy Huyền Ung, lại nghe ông ta gầm lên: “Tản!\" <br>Vừa dứt lời, đã có sức mạnh âm thanh hùng hậu ùa ra từ cơ thể ông ta, còn kèm cả lệ khí và sát khí mạnh mẽ không kém. <br>Ầm ầm! <br>Luồng sức mạnh này miễn cưỡng chặn lại được một chiêu của kiếm Trấn Hồn. <br>Diệp Huyên không thể cố định linh hồn ông ta lại. <br>Huyền Ung thân kinh bách chiến, thần hồn cũng mạnh mẽ vô cùng, chỉ có thể trấn áp linh hồn bằng cách dùng kiếm trực tiếp lụi vào người, còn muốn làm điều đó từ xa là không thể. <br>Diệp Huyên bỗng biến mất, để một luồng kiếm quang rít gào xông tới, trong đó là ba loại kiếm quang khác nhau. <br>Đó là Nhất Kiếm Định Sinh Tử kèm ba loại vực, chiêu thức mạnh nhất của hắn. <br>Khóe môi Huyền Ung bỗng cong lên đầy dữ tợn. Chân ông ta giẫm xuống, khiến không gian nơi ấy sụp đổ, cả người đã bắn về trước. Ngọn kích trong tay ông ta dấy lên biển lửa cuồn cuộn, chỉ chớp mắt đã cắn nuốt toàn bộ chân trời như lửa trời giáng xuống hủy diệt thế gian. <br>Đây là một kích định sinh tử. <br>Ngươi không chết thì ta vong mạng. <br>Mà Thần Tướng Đạo Đình, chưa từng sợ hãi cái chết!<br>"}