{"title":"Chương 4920: Nhưng hắn biết mình phải đứng dậy!  ","content":" Nơi chân trời, Diệp Huyên và Thần Tướng Huyền Ung đều tung ra chiêu thức mạnh nhất mà mình sở hữu. <br>Kiếm của hắn chém vào kích của đối phương, sau đó… <br>Uỳnh! <br>Advertisement <br>Chỉ trong nháy mắt, không gian trong phạm vi mấy chục dặm hóa thành tro tàn, vô số kiếm quang và kích khí rực cháy nổ tung tóe, khiến khu vực đen nhánh trở thành một vùng hỗn độn. <br>Diệp Huyên và Huyền Ung đồng thời bắn ngược về sau mấy vạn trượng. <br> Sau khi dừng lại, Diệp Huyên chậm rãi rơi từ trên cao xuống, máu ồ ạt tuôn ra từ miệng. Hắn đã bị thương rất nặng, cả người rạn vỡ nứt nẻ như món đồ sứ bị va đập, có thể vỡ toang bất kỳ lúc này. <br>Mà Huyền Ung bên kia cũng không khá hơn khi rơi xuống. Toàn thân ông ta bị kiếm khí vụn vặt bao phủ, đặc biệt là ở tay phải nơi suýt bị Diệp Huyên chém đứt, nhưng thanh kích bên người vẫn tản ra kích ý hùng hậu. <br>Kích hồn bất diệt, chiến ý ngút trời. <br>Đúng lúc ấy, thanh kích đột nhiên hóa thành một tia sáng đen lao vút ra, thẳng về phía Diệp Huyên. <br>Nó có thể tự động tấn công! <br>Từ trong cơ thể Diệp Huyên, một thanh kiếm bất thình lình bay ra – Trấn Hồn! <br>Nó cũng hóa thành một tia kiếm quang đen tuyền bổ vào trường kích. <br>Kiếm và kích lại bắt đầu đại chiến giữa không trung khi chủ nhân của chúng té ngã xuống đất. <br>Huỵch! <br>Diệp Huyên khẽ run, há mồm ọc ra thêm một ngụm máu tươi. Hắn hít một hơi thật sâu, chống tay lên mặt đất, chật vật tìm cách đứng lên nhưng rồi nhận ra việc này khó khăn vô cùng, khi hắn không còn cảm nhận được cơ thể của chính mình. <br>Nhưng hắn biết mình phải đứng dậy! <br> Lại thêm một cái hít sâu nữa, Diệp Huyên gầm lên, dồn sức vào tay phải. <br>Chỉ nghe rắc một tiếng. <br>Cơ thể của hắn đã bị sức mạnh vừa rồi đánh thành từng mảnh nhỏ, vì vậy chỉ vừa dùng sức một chút đã dẫn đến xương tay gãy lìa. <br>Tuy vậy, hắn vẫn đứng lên. <br>Ở đầu kia, Huyền Ung cũng đã đứng dậy, đang chậm rãi đi về phía Diệp Huyên. <br>Hắn nhếch mép cười, đoạn cất bước đi tới. Tốc độ cả hai đều rất chậm, nhưng chiến ý trong mắt lại cao chưa từng có. <br>Kiếm của Diệp Huyên và trường kích của Huyền Ung vẫn đang giao chiến nơi chân trời, khí thế dâng lên hừng hực, kịch liệt vô cùng. <br>Tại vũ trụ Ngũ Duy. <br>Mộ Niệm Niệm bỗng bật cười giữa thinh không: “Không hổ là Thần Tướng Đạo Đình, thân kinh bách chiến, thân tàn ý kiên, trong mắt chỉ có chiến đấu và chết chóc”. <br>Bạch Đế Tử mỉm cười: “Phải nói rằng vị Diệp công tử này đã khiến lão hủ ngạc nhiên. Tuổi còn nhỏ mà sức mạnh đã to lớn đến vậy, hơn nữa ý chí cũng không thua kém Thần Tướng Đạo Đình ta. Nếu hắn gia nhập Đạo Đình, có lẽ sẽ không mất bao lâu sẽ uy hiếp được địa vị của Thần Tướng áo trắng”. <br>Mộ Niệm Niệm mỉm cười nhìn ông ta: “Thần Tướng áo trắng?” <br>"}