{"title":"Chương 4921: Thương thế trầm trọng vô cùng. ","content":" Bạch Đế Tử: “Thần Tướng mạnh nhất Đạo Đình, cả đời chinh chiến khắp Đạo Chủng, chỉ bại trận một lần”. <br>Nói đến đây, ông ta nhìn Mộ Niệm Niệm: “Khi biết tin cô nương giết Hoành Thiên Võ ở Âm Phủ, hắn đã muốn đến thỉnh giáo một phen, tiếc rằng trong người còn có nhiệm vụ trấn giữ vực sâu Thiên giới, thật là đáng tiếc”. <br>Mộ Niệm Niệm bật cười khiến đối phương hỏi đầy hiếu kỳ. <br>Advertisement <br>“Cô nương vì sao lại cười?” <br>Mộ Niệm Niệm: “Đứa em trai này của ta có một cô em gái tên Thanh Nhi… Ừm…” <br><br>Nàng ta bỗng phấn khích hẳn lên: “Nói vậy là nàng ta cũng phải gọi ta một tiếng tỷ tỷ rồi!” <br>Sau đó Mộ Niệm Niệm lại vội lắc đầu: “Không được không được, người này không biết trái phải, khéo chưa lấy được miếng lợi nào từ nàng ta mà còn bị đánh!” <br>Bạch Đế Tử bỗng nói: “Thanh Nhi? Chính là cô gái váy trắng sau lưng Diệp Huyên sao?” <br>Mộ Niệm Niệm cười: “Ngay cả nàng ta mà cũng biết, xem ra các người điều tra cũng kỹ càng phết”. <br>Bạch Đế Tử lắc đầu cười: “Chúng ta luôn nghiêm túc đối xử với kẻ địch của mình”. <br>Mộ Niệm Niệm: “Không hổ danh là thế lực tồn tại lâu đời, vây các người có hiểu biết gì về Thanh Nhi không?” <br>Bạch Đế Tử lắc đầu: “Chỉ biết nàng ta giết người chỉ bằng một kiếm duy nhất”. <br>Mộ Niệm Niệm chớp mắt: “Còn gì nữa?” <br>Bạch Đế Tử cười hỏi: “Cô nương muốn nói điều gì?” <br>Mộ Niệm Niệm nghiêm mặt: “Nàng ta thật sự rất lợi hại, lại còn có suy nghĩ nguy hiểm, hở ra là muốn hủy diệt vũ trụ, đáng sợ lắm”. <br><br>Bạch Đế Tử cong môi: “Cô nương, việc nàng ta chỉ dùng một kiếm để giết người ở thế giới này cũng khó mà đại diện cho điều gì”. <br>Mộ Niệm Niệm tò mò: “Vì sao lại nói vậy?” <br>Bạch Đế Tử khẽ cười: “Có lẽ không phải nàng ta quá mạnh, mà là người nơi này quá yếu thì sao?” <br>Mộ Niệm Niệm tròn mắt chớp chớp, đoạn phá ra cười ha hả: “Thật ra… ông nói cũng có lý phết!” <br>Bạch Đế Tử không đáp lời. Mộ Niệm Niệm cũng lẳng lặng nhìn về nơi xa. <br>Diệp Huyên và Thần Tướng Huyền Ung chỉ còn cách nhau chưa đến mười trượng. <br>Diệp Huyên lẳng lặng siết tay trái lại nhưng không thể điều động bất kỳ sức lực gì, Huyền Ung đối diện cũng không khá hơn. <br><br><br>"}