{"title":"Chương 4922: “Ta sẽ gánh vác mọi trách nhiệm”.  ","content":" Nhưng Diệp Huyên bỗng rống lên một tiếng phẫn nộ, cưỡng ép bản thân đứng dậy. Tay hắn mở ra, gọi kiếm Thiên Tru xuất hiện. <br>Hắn nhếch mép cười với Huyền Ung: “Ta có hai thanh kiếm!” <br>Vừa dứt lời, Thiên Tru đã bay ra nhưng lại không thể kết liễu Huyền Ung. Bởi không biết tự lúc nào, trước mặt ông ta đã xuất hiện một thú hồn đang ngoác họng gầm thét, chặn lại đường kiếm. <br>Nhưng thanh kiếm thứ ba lại xuất hiện trong tay Diệp Huyên. <br>Advertisement <br>Kiếm Linh! <br>Huyền Ung lập tức biến sắc. <br><br>Đúng lúc này, một người đàn ông trung niên bỗng xuất hiện. Ông ta khoác khôi giáp đen tuyền, tay cầm trường đao, mắt lom lom nhìn Diệp Huyên. Một khắc sau, ông ta đã vung đao lao tới. <br>Ở vũ trụ Ngũ Duy, Mộ Niệm Niệm chỉ cong môi cười. <br>Bạch Đế Tử thì lại ngoái đầu nhìn phương xa, không biết đang nghĩ gì. <br>Đúng lúc người đàn ông lao tới, Huyền Ung bỗng la lên: “Dừng tay!” <br>Đối phương dừng lại, nhìn sang Huyền Ung. Ông ta chỉ chậm rãi nhắm mắt, nói: “Ta và hắn giao thủ công bằng, ngươi xen vào làm gì?” <br>Người đàn ông do dự: “Thần Tướng, mục đích của chúng ta lần này là…” <br>“Câm mồm!” Huyền Ung quắc mắt trừng: “Lui ra!” <br>Đối phương không dảm phản bác, lập tức lui sang một bên. <br>Huyền Ung nói với Diệp Huyên: “Trong cơ thể ngươi có một nữ kiếm tu, vì sao không gọi nàng ta ra?” <br>Hắn cười: “Ta và ông giao thủ công bằng, để người ngoài xen vào làm gì?” <br>Huyền Ung nhìn hắn chằm chằm: “Hay cho giao thủ công bằng. Ngươi tuy là kẻ địch của ta nhưng vẫn có thể xem như một người quang minh lỗi lạc, lần sau chúng ta lại phân định sinh tử”. <br>Nói xong, ông ta xoay người rời đi. <br><br>Người đàn ông còn lại lộ vẻ do dự, muốn nói lại thôi. <br>Huyền Ung bỗng lên tiếng: “Ta sẽ gánh vác mọi trách nhiệm”. <br>Người đàn ông thấp giọng thở dài rồi cất bước đi theo. <br>Ông ta cảm nhận được Diệp Huyên đã rất yếu, muốn giết hắn vào lúc này gần như không cần tốn quá nhiều sức lực. <br>Nhưng ông ta lại không dám cãi lệnh Huyền Ung. <br>Huyền Ung rời đi rồi, Diệp Huyên chậm rãi nhắm mắt lại. Đối phương quả là một đối thủ mạnh mẽ, từ ý thức chiến đấu đến tâm tính ngoan cường. <br>Nếu không có thân xác quá mức kiên cố này, hắn tuyệt đối không thắng được một đối thủ song tu quyền lẫn kích. <br>Hơn nữa cũng nhờ có kiếm Trấn Hồn đủ mạnh để chống lại ngọn kích trong tay Huyền Ung, thứ ít nhất đã đạt đến Chứng Đạo Cảnh. <br>Trận chiến vừa rồi không chỉ diễn ra giữa Huyền Ung và hắn, mà còn giữa Trấn Hồn và ngọn kích kia. <br>Tất nhiên hắn vẫn còn một con át chủ bài trong tay, đó chính là hồ lô Càn Khôn và huyết mạch chi lực. <br>Nhưng hắn biết mình có át chủ bài thì người thân kinh bách chiến như đối phương không thể không có. <br>"}