{"title":"Chương 4923: “Vậy Niệm tỷ có sợ Thanh Nhi không?\"  ","content":"Đến đây, Diệp Huyên thu hồi suy nghĩ, nói với Lục sư tỷ: “Chúng ta về thôi”. <br>Hắn xoay người dợm rời đi, nhưng phát hiện mình đang bị thương rất nặng thì lắc đầu cười khổ, ngồi xuống chữa thương. <br>Vũ trụ Ngũ Duy. <br>Bạch Đế Tử nói với Mộ Niệm Niệm: “Cô nương rất tin tưởng vào Diệp công tử”. <br>Advertisement <br>Từ lúc đầu cho đến giờ, ông ta nhận ra cô gái này không hề có ý muốn ra tay, chỉ có thể là vì nàng ta rất có lòng tin vào Diệp Huyên. <br>Mộ Niệm Niệm cười khẽ: “Vị Thần Tướng của các người rất có phong phạm cường giả, nếu lần sau gặp phải, ta hứa sẽ để cho hắn toàn thây, ha ha...” <br><br>Nàng ta nói xong thì xoay người rời đi, để lại Bạch Đế Tử lặng lẽ đứng. <br>Ông ta vốn muốn ép Mộ Niệm Niệm ra tay, nhưng không ngờ Diệp Huyên và Huyền Ung lại đánh ngang tay nhau. <br>Mà Diệp Huyên chỉ mới hai mươi tuổi! <br>Đã trẻ thì thôi, nào ngờ sức mạnh còn nghịch thiên như vậy, lại còn cố chấp đến cùng. <br>Sau một hồi im lặng, Bạch Đế Tử rời đi. <br>Ông ta âm thầm quyết định, tuyệt đối không được để Diệp Huyên sống tiếp, đặc biệt là không thể để hắn gia nhập vào Đạo Chủng Chi Địa. <br>Diệp Huyên phải chết. <br>Đây chính là thái độ của Đạo Đình. <br>... <br>Diệp Huyên đang trong quá trình chữa thương bỗng ngẩng đầu, nhìn người con gái đã xuất hiện trước mặt hắn tự bao giờ. <br>Thấy Mộ Niệm Niệm đến, hắn thở phào nhẹ nhõm: “Đạo Đình đã ra tay rồi sao Niệm tỷ?\" <br>Nàng ta cười: “Đúng vậy”. <br>Thấy hắn toan nói gì, nàng ta đã chặn lại: “Chữa thương cho lành hết trước đi”. <br> <br>Diệp Huyên gật đầu. <br>Hai giờ sau, hắn đã khôi phục được tám, chín phần, mới nghe Mộ Niệm Niệm nói: “Cảm thấy trận chiến vừa rồi thế nào?\" <br>Diệp Huyên: “Sảng khoái sướng rơn”. <br>Mộ Niệm Niệm: “Đạo Đình còn có người mạnh hơn vị kia mấy chục lần”. <br>Diệp Huyên: “...” <br>Mộ Niệm Niệm cười: “Sợ không?\" <br>Diệp Huyên gật đầu: “Hơi hơi”. <br>Mộ Niệm Niệm bật cười khanh khách, vỗ nhẹ lên vai hắn: “Tiền đồ đâu rồi hả? Đại trượng phu sinh ra với đời phải đầu đội trời, chân đạp đất, không sợ hãi. Cậu lại đi sợ, thật là không có tí tiền đồ nào!\" <br>Diệp Huyên bỗng hỏi lại: “Vậy Niệm tỷ có sợ Thanh Nhi không?\" <br>Mộ Niệm Niệm cứng lại, đoạn ngẩng đầu nhìn chân trời: “Trăng đêm nay đẹp nhỉ... Ừm, gió cũng dịu nhẹ nữa... Hừ, tay ta cũng ngứa...” <br><br><br>"}