{"title":"Chương 4924: “Sợ làm cậu tổn thương”.  ","content":" Mộ Niệm Niệm lắc đầu cười, khẽ nói: “Nàng ta đáng sợ nhất ở chỗ xem thường sinh mệnh. Trong mắt nàng, e rằng chỉ phân ra người sống và người chết”. <br>Diệp Huyên im lặng. <br>Thanh Nhi quả thật có đôi lúc lạnh lùng quá mức. <br>Như nghĩ đến điều gì, hắn hỏi: “Niệm tỷ, Thanh Nhi rốt cuộc mạnh đến đâu?” <br>Advertisement <br>Thấy đối phương không đáp, hắn tiếp tục. <br>“Ngay cả tỷ cũng không biết sao?” <br><br>Mộ Niệm Niệm khẽ cười: “Ta có thể đoán được đại khái, nhưng không thể nói cho cậu”. <br>Diệp Huyên khó hiểu: “Vì sao?” <br>Mộ Niệm Niệm chớp mắt: “Sợ làm cậu tổn thương”. <br>Diệp Huyên: “…” <br>Mộ Niệm Niệm cười: “Cũng đến lúc để cậu hiểu một vài chuyện rồi, theo ta đến một nơi đi”. <br>Thấy nàng xoay người rời đi, Diệp Huyên vội vã theo bước. <br>Âm phủ. <br>Bạch Đế Tử vừa xuất hiện tại nơi giao nhau giữa Âm phủ và Dương gian, Mục Sênh đã hiện ra trước mặt. <br>Ông ta mỉm cười: “Mục Sênh cô nương có bằng lòng theo chúng ta đến Đạo Đình không?” <br>Đôi mắt Mục Sênh nhắm lại: “Bạch Đế Tinh Quân, ông biết trách nhiệm của ta là gì.” <br>Bạch Đế Tử gật đầu: “Cô nương trấn thủ thế giới này nhiều năm, công đức vô lượng”. <br>Mục Sênh trầm giọng: “Các người không muốn kết giới giữa Âm phủ và Dương gian tồn tại”. <br><br>Bạch Đế Tử gật đầu. <br>Mục Sênh im lặng một hồi rồi nói: “Bạch Đế Tinh Quân, ta có thể rời khỏi chốn này, nhưng trước mắt ta muốn thăm thú xung quanh, không đến Đạo Đình”. <br>Thấy đối phương không nói gì, nàng ta tiếp tục. <br>“Bạch Đế Tinh Quân, ta không có ý gì khác, chỉ muốn đi đây đó nhìn ngắm, thế thôi”. <br>Bạch Đế Tinh Quân nhìn nàng ta, khẽ nói: “Đạo Đình vĩnh viễn rộng cửa đón chào cô nương”. <br>Đoạn ông ta đưa tay, mở ra một quyển sách cổ, tìm tên nàng ta bên trong. Sau đó, Bạch Đế Tử nhẹ nhàng khoanh một cái, hai chữ Mục Sênh lập tức biến mất khỏi trang giấy cũ xưa. <br>Mục Sênh cảm thấy như có thứ gì đó trên người mình đã biến mất. <br>Bạch Đế Tử: “Ta đã giải trừ Thần chức của cô nương, nay cô đã là người tự do. Đất trời bao la, cô nương có thể đi nơi nào tùy thích, nhưng Đạo Đình không hy vọng cô sẽ trở thành kẻ thù ngày sau”. <br>Mục Sênh hít vào một hơi, nói: “Bạch Đế Tinh Quân yên tâm, cho dù không gia nhập, ta cũng sẽ không đối đầu với Đạo Đình. Ta là người bảo vệ đại đạo, điều này vĩnh viễn không bao giờ thay đổi”. <br>“Cô nương bảo trọng”. <br>Bạch Đế Tử gật đầu rồi xoay người rời đi, để lại Mục Sênh nhìn quanh bốn phía với ánh mắt phức tạp. <br>"}