{"title":"Chương 4925: “Việc này không quan trọng nữa rồi”.  ","content":" <br>Sau đó, Mạn Châu và Sa Hoa xuất hiện bên cạnh nàng ta. <br>Mạn Châu: “Ngươi có thể đến Đạo Đình”. <br>Mục Sênh lạnh nhạt đáp: “Đạo Đình đã không còn như xưa nữa. Ba nghìn đại đạo nay đã trở thành công cụ cho một số người lợi dụng”. <br>Advertisement <br>Mạn Châu im lặng. <br>Mục Sênh nhìn họ: “Chúng ta đi thôi”. <br><br>Hai người gật đầu, sau đó cả ba cùng biến mất. <br>Sau khi họ rời đi rồi, giữa Âm phủ và Dương gian đã không còn bất kỳ trở ngại nào nữa, người ở Âm phủ có thể đến Dương gian bất cứ khi nào tùy thích. <br>.. <br>Bạch Đế Tử đi từ Âm phủ đến Liên Hoa Đài, nơi Bồ Tát Nam Tàng đang ngồi. <br>Ông ta mỉm cười: “Bồ Tát Nam Tàng, từ ngày chia tay đến nay vẫn ổn chứ?” <br>Người kia chắp tay trước ngực: “Bạch Đế Tinh Quân lần này đến đây là vì vũ trụ Ngũ Duy?” <br>Bạch Đế Tử gật đầu: “Nam Tàng, Đạo Đình cần sự trợ giúp của ông”. <br>Nam Tàng chỉ lắc đầu cười: “Bạch Đế Tinh Quân nói đùa”. <br>Bạch Đế Tử khẽ nói: “Phần lớn cường giả Đạo Đình ta đều đang trấn thủ tại vực sâu Thiên giới”. <br>Nam Tàng không nói gì, Bạch Đế Tử cười. <br>“Ông giúp ta, không lỗ lã gì”. <br>Nam Tàng nhìn lên: “Thực lực của cô gái kia, Tinh Quân có biết?” <br><br>Bạch Đế Tử: “Việc này không quan trọng nữa rồi”. <br>Nam Tàng: “Vì sao lại nói thế?” <br>Bạch Đế Tử: “Nàng ta đang khiêu khích thần uy của Đạo Đình”. <br>Khiêu khích? <br>Nam Tàng im lặng khi hiểu ra Đạo Đình và Diệp Huyên đã không thể nào giảng hòa được nữa. <br>Cả hai đều muốn sở hữu Đạo kinh, mà Diệp Huyên lại giết Lục công chúa của Đạo Đình. Chỉ vậy thôi đã khiến bọn họ không còn chút thiện ý nào với hắn nữa. <br>Còn Mộ Niệm Niệm… thì đang tích cực gây hấn với Đạo Đình rồi. <br>Đạo Đình sẽ không cho phép bất kỳ ai khiêu khích thần uy của họ. <br>Nam Tàng vẫn im lặng. <br>Ông ta từng gặp Mộ Niệm Niệm, biết nàng ta mạnh mẽ thế nào, vì vậy cũng không muốn phải đối đầu với nàng ta. <br>Dường như đọc được suy nghĩa của Nam Tàng, Bạch Đế Tử nói: “Yên tâm, sẽ có người giao thủ với nàng ta, chúng ta cần Bồ Tát Nam Tàng giúp làm một việc khác”. <br>Nam Tàng bỗng lắc đầu: “Bạch Đế Tinh Quân hãy tìm người khác đi. Ta đã là người đứng ngoài, không muốn nhúng tay vào việc thế tục nữa”.<br>"}