{"title":"Chương 4926: “Tiêu diệt căn nguyên của Ngũ Duy”.  ","content":"<br><br>Bạch Đế Tinh Quân chỉ mỉm cười: “Minh Kính Đài”. <br>Nam Tàng lập tức biến sắc: “Minh Kính Đài?” <br>Minh Kính Đài, báu vật Phật môn. <br>Advertisement <br>Bạch Đế Tử gật đầu. <br>Nam Tàng im lặng. <br><br>Một chốc sau, Bạch Đế Tinh Quân rời khỏi Liên Hoa Đài, đi đến cửa vào dẫn xuống một nơi dưới lòng đất – Địa Ngục. <br>Từ nơi này đi xuống, có tổng cộng mười tám tầng. <br>Trước cánh cửa của tầng mười tám, ông ta không đi vào mà chỉ đứng đó ngắm nhìn, khẽ nói: “Các hạ…” <br>“Cút!!” <br>Một tiếng thét phẫn nộ phát ra từ bên trong khiến toàn Âm phủ chấn động, mười tám tầng Địa Ngục càng bị nhấn chìm trong những tiếng quỷ khóc sói gào. <br>Bạch Đế Tinh Quân trầm mặc một hồi, lắc đầu: “Kẻ đáng thương”. <br>Sau đó ông ta rời đi, gặp được người đứng đầu Âm phủ. <br>Đối phương nhàn nhạt cất lời: “Ta đã nói rồi, vô ích thôi”. <br>Bạch Đế Tinh Quân gật đầu: “Cũng được, nếu hắn thích tự giam cầm bản thân thì cứ để hắn làm đi”. <br>Người đứng đầu Âm phủ: “Kế hoạch kế tiếp ra sao?” <br>Bạch Đế Tinh Quân khẽ nói: “Để đối phó người phụ nữ kia, nhất định phải nhằm vào vũ trụ Ngũ Duy. Hiện nay Âm phủ và Dương gian đã nối liền, chúng ta có thể thúc đẩy Ngũ Duy Kiếp đến sớm hơn. Nàng ta nếu muốn bảo vệ nó thì ắt phải ra tay, mà khi ấy chính là lúc nàng ta yếu ớt nhất”. <br>Sau một hồi im lặng, người đứng đầu Âm phủ hỏi: “Làm sao để thúc đẩy Ngũ Duy Kiếp?” <br><br>Bạch Đế Tinh Quân: “Tiêu diệt căn nguyên của Ngũ Duy”. <br>Người đứng đầu Âm phủ: “Ai sẽ đối phó nàng ta?” <br>Thật ra thì cả Ngũ Duy lẫn Diệp Huyên đều không có gì để họ phải sợ. Diệp Huyên chỉ uy hiếp đến tương lai, nhưng cô gái kia thì ở hiện tại. <br>Chỉ cần giải quyết Mộ Niệm Niệm, vũ trụ Ngũ Duy sẽ bị xóa sổ trong nháy mắt. <br>Bạch Đế Tinh Quân cười: “người đứng đầu Âm phủ cứ an tâm, nàng ta ắt sẽ do Đạo Đình ta đối phó”. <br>Đối phương gật đầu: “Tốt”. <br>Bạch Đế Tinh Quân xoay người nhìn vào lòng vũ trụ, khẽ nói: “Bọn họ hẳn sẽ đến nhanh thôi”. <br>… <br>Mộ Niệm Niệm mang Diệp Huyên đi đến một hồ nước hình trái tim với làn nước trong vắt, nhìn vào có thể thấy trời xanh mây trắng. <br>Thấy hắn nhìn sang, nàng ta cười: “Đây là hồ Thiên Tâm, tên do ta đặt đó”. <br><br><br>"}