{"title":"Chương 4927: “Vậy xin đắc tội”.  ","content":"<br>Mộ Niệm Niệm tiếp tục kéo hắn đi xuống, đến trước một lá chắn dài hơn trăm trượng, chặn lại vạn trượng dung nham phía sau. <br>Diệp Huyên hỏi: “Niệm tỷ, đây là?” <br>Advertisement <br>Mộ Niệm Niệm cười: “Đây chính là Ngũ Duy Kiếp”. <br>Diệp Huyên sửng sốt. <br><br>Mộ Niệm Niệm khẽ cười: “Thật ra vũ trụ này có vô số tai họa ngầm nhưng đều bị ta áp chế, như cậu đang thấy trước mắt. Đây không chỉ là một ít nham thạch, mà là toàn bộ nham thạch dưới lòng đất, đã bị ta đã dùng sức mạnh áp chế lại. Một khi chúng phun trào, sức mạnh tích tụ vài vạn năm sẽ phá hủy hết thảy. Mà không chỉ có nó, vũ trụ này còn rất nhiều nơi ẩn chứa tai họa khổng lồ, vô cùng, vô cùng nguy hiểm”. <br>Diệp Huyên im lặng. <br>Mộ Niệm Niệm cười: \"Ta đưa cậu đến đây là muốn cho cậu biết, tai họa hiện nay của vũ trụ Ngũ Duy không chỉ đến từ bên ngoài, mà bản thân nó đã vô cùng nguy hiểm, nguy cơ bốn bề. Mà chúng không phải là thứ cậu có thể giải quyết bằng sức mạnh. Tựa như ta tuy có thể trấn áp nó nhất thời, nhưng càng để lâu thì sức mạnh khi bùng nổ lại càng kinh khủng. Trấn áp không phải kế hoạch lâu dài, cậu hiểu ý ta không?\" <br>Diệp Huyên gật đầu: “Ta biết, vì vậy chúng ta phải thay đổi vũ trụ Ngũ Duy”. <br>\"Thay đổi là cần thiết. Ta vốn cho rằng chúng ta có thời gian để từ từ mà làm, nhưng bây giờ xem ra thì chẳng còn lại bao lâu nữa”. <br>Mộ Niệm Niệm nói, đoạn ngẩng đầu nhìn về phía chân trời, mỉm cười: “Thật sự là không có dù chỉ một phút giây luôn ấy”. <br>Sau đó, nàng ta đưa Diệp Huyên rời khỏi lòng đất, trở lại bờ hồ. <br>Diệp Huyên cũng nhìn về phía chân trời, thấy một ông lão đang đứng đó. <br>Bạch Đế Tử mỉm cười nói với Mộ Niệm Niệm: “Lại gặp mặt”. <br>Mộ Niệm Niệm cười: “Các ngươi thật sự là... không để người khác thở miếng nào sao?\" <br> Bạch Đế Tử lắc đầu: “Nếu cô nương bằng lòng quy thuận Đạo Đình, chúng ta có thể rút lui ngay lập tức, không bao giờ động đến vũ trụ Ngũ Duy nữa. Ngoài ra, cô nương có thể đảm nhiệm bất kỳ chức vụ nào ở Đạo Đình, trừ Đạo Tổ”. <br>Một điều kiện hấp dẫn vô cùng. <br>Mộ Niệm Niệm phì cười: “Trước tiên ép ta đầu hàng, sau đó khống chế vũ trụ Ngũ Duy, cuối cùng là khống chế ta. Đây mới là mục đích thật sự của lão già nhà ông, đúng chứ?\" <br>Bạch Đế Tử chỉ im lặng nhìn nàng ta. <br>Mộ Niệm Niệm cong môi: “Các ngươi hẳn đã chuẩn bị một món quà rất lớn cho ta. Đến đây đi!\" <br>Bạch Đế Tử khẽ nói: “Vậy xin đắc tội”. <br>Sau đó, ông ta vung tay lên: “Chiến đạo, xuất hiện!\" <br>Một luồng sáng vàng chợt lóe khắp chân trời, bên trong là một con đường dài tận mấy trăm trượng với màu vàng óng ánh. Từ bên trong, một con đại bàng chín đầu bay vút ra, trên đầu là một người đàn ông tay cầm phương thiên họa kích. <br>Bạch Đế Tử lại xòe tay phải rồi khẽ phẩy khắp bốn phía, để một quầng sáng vàng bao trùm khắp chu vi mấy vạn dặm. <br>Ông ta mỉm cười: “Chiến đạo hiện ra, không chết không thôi. Cô nương đã chuẩn bị xong chưa?\"<br>"}