{"title":"Chương 4928: “Không nhớ thì thôi”.  ","content":" Chiến đạo tức là chiến tranh chi đạo, một thứ thể hiện thái độ của Đạo Đình. <br>Trước đây bọn họ chỉ từng sử dụng nó với Đạo Chủng Chi Địa, làm cầu nối để cường giả Đạo Đình có thể tùy ý lui tới. <br>Mà hiện nay, họ cũng đã dùng nó với Mộ Niệm Niệm, tỏ rõ ý muốn đuổi tận giết tuyệt nàng ta. <br>Ở dưới, Mộ Niệm Niệm thong thả mỉm cười: “Không chết không thôi sao?” <br>Advertisement <br>Bạch Đế Tử: “Đúng vậy”. <br>Mộ Niệm Niệm bật cười: “Vậy đến đây!” <br><br>Bạch Đế Tử lặng lẽ thối lui, để người đàn ông cưỡi con đại bàng chín đầu sà xuống từ chân trời. <br>Uỳnh! <br>Cú rơi này chấn động như thể vừa có mấy ngọn núi dài vạn trượng ầm ầm đổ xuống, tuôn ra một luồng uy áp hủy thiên diệt địa khiến đất trời biến sắc, tựa như tận thể buông xuống. <br>Sắc mặt Mộ Niệm Niệm đanh lại khi nhận ra mục tiêu của người này không chỉ là nàng ta mà còn là căn nguyên của vũ trụ Ngũ Duy. <br>Nếu để ông ta đáp xuống, căn nguyên Ngũ Duy ắt sẽ bị tổn hại. <br>Diệp Huyên cũng nhìn người đang lao xuống với vẻ lo lắng. Sức mạnh của ông ta hơn Thần Tướng Huyền Ung nhiều lắm, chưa kể còn con đại bàng không thua kém gì nữa. <br>Có thế vồ xuống của đại bàng cộng thêm sức mạnh của người đàn ông, nói là hủy thiên diệt địa cũng không ngoa. <br>Bỗng Mộ Niệm Niệm quay sang nhìn hắn, cười hỏi: “Có nhớ ta từng nói gì với cậu không?” <br>Diệp Huyên: “Nói gì cơ?” <br>Mộ Niệm Niệm liếc hắn: “Không nhớ thì thôi”. <br>Đoạn nàng ta nhún người nhảy lên cao, để lại Diệp Huyên ngơ ngác đứng đó. <br>Giữa chân trời, thân hình nhỏ nhắn của Mộ Niệm Niệm quả thật là một trời một vực so với người đàn ông và con đại bàng. <br><br>Nhưng hai người kia đồng thời nghiêm mặt. <br>Làm sao họ dám xem thường người con gái có thể tiêu diệt một vị Thần Tướng trong nháy mắt này? <br>Ông ta siết chặt cây Phương Thiên Họa Kích trong tay, hai mắt nhìn chằm chằm vào gương mặt bình đạm của Mộ Niệm Niệm: “Chiến tướng tiên phong Đạo Đình, Nhâm Thiên Hành, xin cô nương chỉ giáo”. <br>Vừa dứt lời, con đại bàng dưới chân ông ta bỗng rít lên một tiếng phẫn nộ, sau đó càng sà xuống nhanh hơn. <br>Trong nháy mắt ấy, đất trời phảng phất như sắp vụn vỡ. Một luồng uy áp vô cùng khủng bố bao trùm lấy Mộ Niệm Niệm, khiến nàng ta trông như một chiếc thuyền con mong manh lẻ loi giữa bão tố. <br>Nhưng đúng lúc ấy, Mộ Niệm Niệm bất thình lình biến mất, luồng uy áp giữa không trung cũng biến mất không còn tung tích. <br>Ngay sau đó, nàng ta xuất hiện trước mặt Nhâm Thiên Hành. <br>Đồng tử ông ta co lại, vô thức vung kích ra, nào ngờ nắm đấm của Mộ Niệm Niệm đã nện vào yết hầu ông ta. <br>Rắc! <br>Tiếng xương gãy vang lên, sau đó thủ cấp Nhâm Thiên Hành đã bay véo ra ngoài. <br>Mộ Niệm Niệm lại nhảy lên đầu con đại bàng, nâng chân giẫm xuống khiến hộp sọ con thú vỡ vụn trong một tiếng phụt, máu tươi nhuộm đỏ chân trời. <br>"}