{"title":"Chương 4929: Niệm tỷ rốt cuộc mạnh đến cỡ nào?  ","content":" Những người khác, bao gồm cả Diệp Huyên, chỉ biết trân trối nhìn. <br>Lại một lần tiêu diệt đối thủ trong nháy mắt. <br>Diệp Huyên nhìn Mộ Niệm Niệm không dời mắt, tự hỏi Niệm tỷ rốt cuộc mạnh đến mức nào. <br>Advertisement <br>Mà Bạch Đế Tử nơi xa cũng nhìn nàng ta chòng chọc với vẻ nghiêm trọng. <br>Ông ta biết Nhâm Thiên Hành không phải đối thủ của Mộ Niệm Niệm, sở dĩ để đối phương ra tay chỉ để nhìn xem nàng ta rốt cuộc mạnh đến đâu. <br>Đáng tiếc kết quả lại khiến ông ta thất vọng rồi. <br><br>Mộ Niệm Niệm có thể giết Nhâm Thiên Hành trong nháy mắt, thực lực của nàng ta vẫn là dấu chấm hỏi. <br>Bạch Đế Tử trầm lặng, không biết đang nghĩ gì. <br>Nơi chân trời, Mộ Niệm Niệm khẽ vung tay lên, xóa sạch vết máu khắp nơi đi rồi cười vói Bạch Đế Tử: “Người kế tiếp”. <br>Ngữ khí nàng ta điềm tĩnh, nhưng lại ẩn chứa sự bá đạo bên trong. <br>Bạch Đế Tử khẽ nói: “Xem ra chúng ta vẫn đánh giá thấp cô nương rồi”. <br>Mộ Niệm Niệm lắc đầu cười: “Các ngươi chưa từng đánh giá đúng”. <br>Sau đó nàng ta nhìn xuống Diệp Huyên ở bên dưới: “Niệm tỷ sống nhiều năm như vậy cũng hiểu được một đạo lý, đó là lúc nào cũng phải sống khiêm tốn, khiêm nhường. Không được tự mãn, càng không thể cho mình là thượng đẳng hơn chúng sinh. Phải biết có câu: thiên ngoại hữu thiên, nhân ngoại hữu nhân”. <br>Diệp Huyên im lặng. <br>Khiêm nhường, khiêm tốn. <br>Niệm tỷ từng nói điều này không chỉ một lần, có lẽ có liên quan đến Thanh Nhi. <br>Bởi vì trước đó, nàng ta từng là người vô địch khắp vũ trụ Ngũ Duy này. <br><br>Mà đứng trước Thanh Nhi, một người cũng chẳng hiền lành gì cho cam, có lẽ chính sự khiêm nhường đã cứu Mộ Niệm Niệm một mạng. <br>Dám huênh hoang phách lối trước mặt Thanh Nhi đồng nghĩa với chán sống. <br>Diệp Huyên biết, câu vừa rồi của Mộ Niệm Niệm không chỉ đang nói cho hắn mà còn cho cả Đạo Đình nghe. <br>Bọn họ từ khi xuất hiện đã luôn mang vẻ cao cao tại thượng. Họ cho rằng mời chào Mộ Niệm Niệm chứng tỏ họ đánh giá cao nàng ta; nhưng trong mắt Mộ Niệm Niệm, hành động này chẳng khác gì đang xem thường. <br>Ánh mắt Diệp Huyên nhìn Mộ Niệm Niệm bỗng có chút hoảng hốt. <br>Niệm tỷ rốt cuộc mạnh đến cỡ nào? <br>Hắn hoàn toàn không biết chắc chắn gì cả. <br>Nơi chân trời, Bạch Đế Tử khẽ nói với Mộ Niệm Niệm: “Lời của cô nương rất có đạo lý, nhưng cô có thật sự hiểu được nó không?” <br>Mộ Niệm Niệm cong môi: “Ý ngươi là ta đã đánh giá thấp Đạo Đình chứ gì?” <br><br><br>"}