{"title":"Chương 4930: “Cô biết Đại Đạo Chi Linh”.  ","content":" Đến Đạo Đình ư? <br>Đôi mắt Bạch Đế Tử nhắm lại, tay cũng siết chặt. <br>Diệp Huyên ở dưới cũng cau mày. Niệm tỷ đang muốn liều mạng sao? <br>Advertisement <br>Sau đó, Bạch Đế Tử bỗng cười: “Cô nương không muốn để chiến trường diễn ra tại vũ trụ Ngũ Duy”. <br>Mộ Niệm Niệm chớp mắt: “Xem như vậy đi”. <br><br>Bạch Đế Tử lắc đầu: “Thật xin lỗi, e rằng không thể như ý cô nương được”.<br>Mộ Niệm Niệm chỉ lẳng lặng nhìn ông ta. <br>Đúng lúc này, Quan Âm bỗng xuất hiện bên cạnh Diệp Huyên, trầm giọng nói: “Ta vừa nhận được tin có rất nhiều âm khí bỗng xuất hiện, đang ăn mòn thiên nhiên của vũ trụ Ngũ Duy. Hơn nữa, không biết vì sao mà linh khí của chúng ta đang xói mòn với tốc độ khủng khiếp”. <br>Diệp Huyên quay phắt lên nhìn Bạch Đế Tử: “Các ngươi lại giở trò với Ngũ Duy!” <br>Bạch Đế Tử cười cười, quay sang Mộ Niệm Niệm: “Cô nương, theo tốc độ này, Ngũ Duy Kiếp sẽ sớm đến thôi”. <br>Mộ Niệm Niệm cười cười: “Đúng là ta đã đánh giá thấp các ngươi, vậy mà dám để người trấn thủ kết giới Dương gian và Âm phủ rời đi… Đảo điên âm dương như vậy, các ngươi có khác gì những kẻ phá đạo?” <br>Bạch Đế Tử: “Bất kỳ chuyện gì đều có thể thay đổi”. <br>Mộ Niệm Niệm cười ha hả: “Chẳng trách sao ba nghìn Đại đạo lại sụp đổ vô số, nguyên nhân không nằm ở người phá đạo, mà ở bọn hộ đạo các ngươi. Ba nghìn Đại đạo trấn thủ thiên địa vốn là chuyện tốt, nhưng những kẻ bảo vệ Đại đạo các ngươi lại lợi dụng làm chuyện tư. Nếu Đại Đạo Chi Linh còn tồn tại, khéo cũng bị các ngươi làm cho tức chết, ha ha!” <br>Đôi mắt Bạch Đế Tử xoáy vào Mộ Niệm Niệm: “Cô biết Đại Đạo Chi Linh”. <br>Mộ Niệm Niệm bỗng quay lại nhìn Diệp Huyên: “Nhớ cho kỹ, Đại Đạo Chi Linh là người nắm giữ ba nghìn Đại đạo. Cậu có thể triệu hồi nó bằng cách thu thập đủ chín quyển Đạo Kinh, khi ấy những kẻ bảo vệ Đại đạo này cũng phải quỳ xuống, hiểu chưa?” <br><br>Diệp Huyên gật đầu: “Ta sẽ cố gắng”. <br>Bạch Đế Tử bỗng cười: “Hắn sẽ không có cơ hội ấy. Bởi vì hôm nay, tỷ đệ các ngươi và vũ trụ này đều sẽ bị xóa sổ khỏi thế gian”. <br>Ông ta quay lại nhìn vào tinh không: “Khởi động!” <br>Vừa dứt lời, một đốm sáng trắng bỗng xuất hiện từ trong lòng vũ trụ trước khi bao trùm lấy mọi nơi, đoạn tràn ra vô số phù văn quỷ dị. <br>Sự xuất hiện của chúng khiến nhiệt độ của vũ trụ Ngũ Duy bỗng tăng lên ngùn ngụt, linh khí lại càng tan biến với tốc độ mắt thường có thể nhìn thấy, có thể tự cảm nhận. <br>Thấy vậy, Diệp Huyên lập tức biến sắc. <br>Ở chân trời, Mộ Niệm Niệm nhìn trận pháp kia mà lặng lẽ siết tay lại. Đúng lúc này, từ trên Chiến đạo kia bỗng xuất hiện một người đàn ông dáng vẻ khôi ngô. Ông ta cao đến mấy chục trượng, tay cầm một chiếc Kình Thiên Cự Phủ. Khi vừa xuất hiện, toàn bộ đất trời rúng động như thể không chịu nổi sức mạnh của ông ta. <br>Ông ta nhìn Mộ Niệm Niệm, cười một tiếng lạnh lẽo: “Ta là Thiên Thần Cự Linh của Đạo Đình. Này phàm nhân, Đạo Tổ có đức hiếu sinh, khuyên ngươi quy hàng. Ngươi nên lập tức quỳ lạy, khấu tạ thiên ân. Nhưng ngươi lại ăn gan hùm mật gấu, dám chống đối Đạo Đình ta, ngươi…” <br>Đúng lúc này, Mộ Niệm Niệm bỗng biến mất tại chỗ. Sắc mặt Thiên Thần Cự Linh vặn đi đầy dữ tợn: “To gan! Dám ra tay trước Thiên Thần!” <br>"}