{"title":"Chương 4931: Ông ta đoán đúng rồi!  ","content":" Nói xong, ông ta vung rìu bổ xuống. <br>Sức mạnh trong đó khiến đất trời nứt toác, thật sự có thể hủy diệt cả bầu trời này. <br>Mà mục đích của đối phương cũng đã rõ: khiến vũ trụ này chịu tổn thương. <br>Ngay sau đó, nắm đấm của Mộ Niệm Niệm đã lao đến nện vào rìu. <br>Advertisement <br>Ruỳnh! <br>Trước mắt mọi người, Kình Thiên Cự Phủ bất thình lình vỡ ra thành từng mảnh. Mộ Niệm Niệm cũng đã lao đến trước mặt Thiên Thần Cự Linh, dộng một nắm đấm vào đầu ông ta. <br> <br>Phụt! <br>Hộp sọ Thiên Thần Cự Linh nát bét, thần hồn câu diệt! <br>Mộ Niệm Niệm phủi tay: “Thứ rác rưởi gì thế này? Lại còn khấu tạ thiên ân? Ngươi quen quỳ thì thôi, lại còn bắt ta phải quỳ chung à?” <br>Đoạn nàng ta nhìn vào trận pháp nằm trong lòng vũ trụ, thấy hai mươi tám siêu cường giả đã xuất hiện phía trước tự lúc nào. <br>Mộ Niệm Niệm nhắm mắt: “Nhị Thập Bát Tú trong truyền thuyết…” <br>Bạch Đế Tử nhìn nàng ta: “Cho dù các hạ có năng lực thông thiên, có tiêu diệt được hai mươi tám tinh tú, thì vẫn không thể ngăn được Ngũ Duy Kiếp. Bởi vì mỗi lần cô ra tay đều là một lần vũ trụ này bị tiêu hao, đúng chứ?\" <br>Thấy Mộ Niệm Niệm im lặng, ông ta cong môi. <br>\"Nhìn bốn phía thử xem”. <br>Tầm mắt Diệp Huyên hiện nay đã có thể nhìn đi rất xa, bèn làm theo, sau đó nhìn thấy ở vô số vùng đất trong vũ trụ Ngũ Duy, núi cao đang sụp đổ, linh khí đang biến mất, thậm chí còn có cả sét đánh khó hiểu. <br>Đây chính là Ngũ Duy Kiếp. <br>Và nó đang nhanh chóng đẩy vũ trụ Ngũ Duy đến bờ diệt vong. <br>Sắc mặt Diệp Huyên trầm xuống. <br><br>Bỗng Mộ Niệm Niệm bật cười: “Vì sao ta lại phải ngăn cản Ngũ Duy Kiếp?\" <br>Những lời này khiến con ngươi Bạch Đế Tử co lại, một nỗi bất an dâng lên trong lòng. <br>Mộ Niệm Niệm quét mắt nhìn bốn phía, nói: “Ta trấn áp nhiều năm như vậy, cũng đã đến cực hạn rồi. Nó xảy đến bây giờ hay vài năm sau cũng không có gì khác biệt...” <br>Sau đó nàng ta bất thình lình khạc ra những cái ho kịch liệt, mặt trắng bệch như giấy, khóe môi còn vương vết máu... <br>Bạch Đế Tử sững ra, sau đó cười lớn. <br>Ông ta đoán đúng rồi! <br>Hết thảy của Mộ Niệm Niệm xuất phát từ vũ trụ Ngũ Duy, hủy diệt nó tương đương với hủy diệt nàng ta! <br>Diệp Huyên lao đến bên cạnh Mộ Niệm Niệm, siết chặt lấy tay nàng ta: “Tỷ nghỉ ngơi đi, còn lại để ta”. <br>Mộ Niệm Niệm lắc đầu: “Bọn họ có chuẩn bị mà đến, cậu không phải là...” <br>Hắn bỗng gào lên: “Nghỉ ngơi đi!\" <br><br><br>"}