{"title":"Chương 4932: “Không ai trong chúng ta sẽ phải chết hết”.  ","content":" Diệp Huyên lắc đầu như trống bỏi: “Không, giúp đỡ tỷ là lẽ đương nhiên”. <br>Mộ Niệm Niệm cười, đoạn chỉ vào chiến đạo nên chân trời: “Ngốc quá, cậu có biết Đạo Đình hôm nay tất sẽ không chịu bỏ qua không?\" <br>Diệp Huyên siết lấy tay nàng ta: “Ta không nắm chắc được gì hết, một chút cũng không”. <br>Advertisement <br>Mộ Niệm Niệm liếc hắn: “Vậy mà còn bảo ta đi nghỉ?\" <br>Hắn cười: “Chỉ là nếu hôm nay chúng ta đều phải bỏ mạng, thì ta muốn chết trước mặt tỷ”. <br><br>Thân hình Mộ Niệm Niệm cứng lại, vô thức nắm chặt tay hắn, miễn cưỡng nặn ra một nụ cười: “Vì sao?\" <br>Diệp Huyên nhìn nàng ta, nở nụ cười: “Nếu ta chết trước thì sẽ không thấy đau lòng nữa. Với lại ta nhất định sẽ được ra đi trong lòng tỷ, đúng không?\" <br>Mộ Niệm Niệm nhìn hắn hồi lâu rồi lắc đầu: “Cậu đúng là kẻ tàn nhẫn..”. <br>Nói rồi, nàng ta nhẹ nhàng vuốt đi nước mắt trên má hắn, dịu dàng cười: “Nếu có một ngày cậu bị ức hiếp, chỉ có thể là vì ta không có mặt. Mà nếu có một ngày cậu chết đi, thì chỉ có thể là vì ta đã chết trước đó”.<br>Bên bờ hồ, Diệp Huyên siết chặt tay Mộ Niệm Niệm, cười nói: “Không ai trong chúng ta sẽ phải chết hết”. <br>Nàng ta chỉ cười đáp lại, không nói gì. <br>Vào lúc này, vũ trụ Ngũ Duy đang liên tiếp gặp phải thiên tai, linh khí chậm rãi sụp đổ. <br>Mặt đất nứt toác, khói mù dâng lên; núi lửa thức giấc dưới lòng biển sâu, phun trào dung nham bao phủ đại dương, lan tràn đến lục địa; sấm chớp ầm ĩ trên bầu trời, không ngừng giày xéo đất đai. <br>Vô số con người của vùng đất này thét lên trong tuyệt vọng. <br>Ngũ Duy Kiếp, nó vừa là thiên tai, lại vừa là nhân họa. <br>Nơi bờ hồ, Diệp Huyên nắm tay Mộ Niệm Niệm. Sắc mặt nàng ta càng lúc càng tái đi, có thể thấy ảnh hưởng của Ngũ Duy Kiếp lên nàng trầm trọng đến nhường nào. <br><br>Mà nơi chân trời, Bạch Đế Tử không tiếp tục ra tay nữa. <br>Không có gì phải vội vàng cả, cứ tiếp tục thế này thì lợi thế càng nghiêng về ông ta. <br>Mộ Niệm Niệm sở hữu sức mạnh quá mức nghịch thiên, vì vậy ông ta phải dùng vũ trụ Ngũ Duy để khiến nàng ta suy yếu, bằng không một khi tấn công trực tiếp thì Đạo Đình sẽ tổn thất thảm trọng. <br>Cũng còn may, nàng ta vẫn có nhược điểm. <br>Bên bờ hồ, Diệp Huyên nói với Mộ Niệm Niệm: “Tỷ nghỉ ngơi chút đi, để ta lên”. <br>Nàng ta nhìn hắn, nở một nụ cười nhợt nhạt: “Được”. <br>Diệp Huyên xoay người đi đến nơi cuối chân trời, im lặng một hồi rồi cất giọng: “Hôm nay, Ngũ Duy Kiếp buông xuống. Là thiên tai, cũng là nhân họa. Diệp Huyên ta nguyện lấy tính mạng bảo vệ vũ trụ này, có ai cùng ta?\" <br>Giọng như sấm rền, vang vọng khắp chư thiên vạn giới. <br>Hàng loạt cường giả vũ trụ Ngũ Duy đều nghe thấy tiếng nói của Diệp Huyên bên tai, ngẩng đầu nhìn về nơi phát ra. <br>Diệp Huyên lẳng lặng đứng bên bờ hồ. <br>Hắn không biết sẽ có bao nhiêu người đến, bởi xưa nay có phúc cùng hưởng, có họa tự chịu, cho dù là phu thê cũng mạnh ai nấy lo khi tai họa ập xuống. <br>"}