{"title":"Chương 4933: “Chậm chân hơn nhóm A La cô nương rồi”.  ","content":" Huống chi hiểm họa hiện giờ không chỉ có Ngũ Duy Kiếp mà còn phải đối mặt với cả Đạo Đình. <br>Liệu sẽ có ai đến chăng? <br>Diệp Huyên không khỏi cảm thấy mông lung. <br>Bỗng nhiên, hai cô gái xuất hiện bên người hắn. <br>Advertisement <br>An Lan Tú, Liên Vạn Lý. <br>Bọn họ chỉ lẳng lặng nhìn Diệp Huyên, không ai lên tiếng. <br><br>Mà hắn, cũng chỉ nhìn họ. <br>Tiếp đó, một tia kiếm quang lóe sáng chân trời khi một bóng người xuất hiện. <br>Chính là A La với trường kiếm trong tay, đứng thẳng đầy ngạo nghễ. <br>Tia kiếm quang thứ hai bừng lên khi một cô gái nữa xuất hiện nơi chân trời. <br>A Tửu tay phải cầm kiếm, tay trái xách hồ lô, cả người nồng nặc mùi rượu. <br>Đi cùng nàng ta là một người con gái giắt đao bên hông, còn có thể là ai ngoài Tư Đồ. <br>Nơi chân trời, Bạch Đế Tử nhìn họ với một nụ cười: “Cũng không tệ, nhưng chỉ có thế thôi sao?\" <br>\"Còn có ta!\" <br>Một giọng nói bỗng vang khắp chân trời khi một cô gái xuất hiện trên đám mây. <br>Tam Sinh! <br>Thấy cô bé đến, Bạch Đế Tử khẽ thốt lên: “Đạo Thạch”. <br>Tam Sinh trừng ông ta: “Đạo Đình đều là lũ súc sinh!\" <br>Bạch Đế Tử cau mày: “Đạo Thạch, ngươi cũng từng là một phần của Đạo Đình ta, bây giờ...” <br><br>Tam Sinh cả giận quát lên: “Có cái rắm! Lão chó già Bạch Đế, lão nói xem Đạo Đình bây giờ vẫn còn là Đạo Đình ngày xưa sao?\" <br>Bạch Đế Tử lắc đầu: “Đạo Đình hôm nay quả thật có rất nhiều vấn đề, nhưng sẽ có một ngày chúng ta xây dựng lại trật tự Đại đạo, để thế gian khôi phục lại như trước kia. Không, còn tốt hơn trước kia mới đúng”. <br>Tam Sinh cười nhạt: “Chỉ dựa vào những kẻ bị tư lợi che mờ mắt như các ngươi ư?\" <br>Bạch Đế Tử lắc đầu cười, hỏi Diệp Huyên: “Còn nữa không?\" <br>Diệp Huyên không đáp. <br>Cho đến nay, chỉ có những người thân cận nhất với hắn xuất hiện, còn những siêu cường giả do hắn một tay huấn luyện ra thì chẳng thấy ai. <br>Hắn chậm rãi nhắm mắt. Chẳng lẽ chỉ có thể có phúc cùng chung, không thể có họa cùng chịu sao? <br>Đúng lúc ấy, hàng loạt luồng khí tức hùng hậu bỗng ùa tới từ chân trời xa xôi, như những bóng dáng mờ ảo đang vun vút lao tới. <br>Diệp Huyên bỗng mở bừng mắt nhìn sang, chỉ thấy hơn một trăm người đã xuất hiện, trong đó có hai mươi sáu cường giả Độn Nhất Cảnh chân chính, còn lại đều đã đạt đến Độn Nhất Cảnh. <br>Gần như tất cả các cường giả Độn Nhất Cảnh của vũ trụ Ngũ Duy đều có mặt! <br>Người đi đầu, Khương Vũ, nở nụ cười: “Chậm chân hơn nhóm A La cô nương rồi”. <br>Diệp Huyên bật cười: “Các vị có biết chúng ta sắp phải đối mặt với thứ gì không\" <br>Khương Vũ: “Nếu không có Diệp công tử, cả đời này chúng ta cũng sẽ không thể đạt đến Độn Nhất Cảnh chân chính. Hôm nay vũ trụ Ngũ Duy gặp nạn, Diệp công tử gặp nạn, chúng ta ắt dốc lòng tương trợ”. <br>"}