{"title":"Chương 4934: Nhất Kiếm Định Sinh Tử!  ","content":"<br>Nửa là tình nghĩa, nửa là lợi ích. <br>Bạch Đế Tử ở chân trời nói: “Đại nạn ập đến mà vẫn có nhiều người bằng lòng sánh vai cùng ngươi như vậy, quả là hiếm thấy”. <br>Diệp Huyên bật cười: “Tế trận!\" <br>Advertisement <br>Lão Lý xuất hiện gần đó, thét lên: “Xuất trận!\" <br>Ầm!<br> <br>Chỉ trong giây lát, đất trời run lên bần bật khi một pháp trận khổng lồ xuất hiện bao phủ tất cả, mắt trận nằm dưới chân Diệp Huyên. <br>Hắn nhắm mắt lại. Sức mạnh tích tụ trong trận pháp ùa đến từ bốn phương tám hướng. <br>Trận pháp này chất chứa sức mạnh do vô số cường giả Ngũ Duy tích cóp lại. <br>Diệp Huyên càng trở nên mạnh hơn, đất trời càng thêm chấn động. <br>Chỉ trong một thời gian ngắn, khí tức của hắn đã vọt lên gần đến Chứng Đạo Cảnh. Bản thân hắn thấy còn chưa đủ, bèn sử dụng thêm hai loại ấn Thần Chủ. <br>Uỳnh! <br>Trong nháy mắt đó, một luồng khí tức cuồn cuộn như sóng thần ùa ra từ cơ thể Diệp Huyên, khiến đất trời trở nên mờ ảo. <br>Hắn đã đạt đến Chứng Đạo Cảnh, nhờ có pháp trận này giúp sức, sức mạnh của hắn đã đạt đến ngưỡng xưa nay chưa từng có. <br>Trên cao, Bạch Đế Tử trầm mặc, không khỏi cảm thấy chút hốt hoảng. <br>Ông ta vốn cho rằng Diệp Huyên chỉ có thể tạo thành uy hiếp về sau, còn trước mắt thì Mộ Niệm Niệm mới là hiểm họa lớn nhất. Nhưng bây giờ xem ra, Diệp Huyên đã có thể uy hiếp đến Đạo Đình. <br>Nơi xa, Diệp Huyên bỗng ngẩng lên nhìn vào pháp trận trong lòng vũ trụ. Hắn biết phải giải quyết nó trước, bằng không thì tình hình của vũ trụ Ngũ Duy sẽ càng tệ đi. <br>Diệp Huyên hít một hơi thật sâu, đưa tay gọi kiếm Thiên Tru ra. Hai mắt nhìn thẳng vào nơi xa xôi, một khắc sau đã giơ kiếm chém xuống. <br><br>Nhất Kiếm Định Sinh Tử! <br>Tiếng kiếm minh réo khắp chư thiên vạn giới, kiếm khí phá không mà đi. <br>Nơi nó lướt qua, từng tấc không gian bị chôn vùi, tinh không biến sắc. <br>Giờ khắc này, khắp đất trời chỉ còn một đường kiếm. <br>Bạch Đế Tử vẫn duy trì vẻ bình tĩnh. <br>Trong lòng vũ trụ, Nhị Thập Bát Tú bỗng tách ra. Sau đó, một đại trận tinh tú đã xuất hiện trước trận pháp kia. <br>Đây chính là Tinh Túc Tứ Tượng Thần Trận lừng danh của Đạo Đình, đã từng được dùng để đối phó với Đạo Chủng Chi Địa. <br>Phía trên nó có hai mươi tám tượng hình muông thú. <br>Phía Đông có: Giác Mộc Giao, Cang Kim Long, Đê Thổ Hạc, Phòng Nhật Thố, Tâm Nguyệt Hồ, Vĩ Hỏa Hổ, Cơ Thủy Báo. <br>Phía Bắc Có: Đẩu Mộc Giải, Ngưu Kim Ngưu, Nữ Thổ Bức, Hư Nhật Thử, Nguy Nguyệt Yến, Thất Hỏa Trư, Bích Thủy Du. <br><br><br>"}