{"title":"Chương 4935: “Là ngươi đúng không?\"  ","content":"<br>Nếu có họ có đây, uy lực của trận pháp này dư sức tiêu diệt mười mấy cường giả Ngự Đạo Cảnh. <br>Nhưng cho dù không có, nó hiện nay cũng đã vô cùng kinh khủng rồi. <br>Một đường kiếm kinh thiên động địa của Diệp Huyên bay đến nện vào Tinh Túc Thần Trận. <br>Advertisement <br>Theo một tiếng ầm vang lên, kiếm quang loang loáng lóe lên từ trong lòng vũ trụ. <br>Nhưng khi nó tan đi, Tinh Túc Thần Trận vẫn sừng sững mà đứng, mà trận pháp phía sau nó thì không chịu chút tổn hại nào. <br>Một kiếm ấy không ăn thua gì! <br><br>Không chỉ có Diệp Huyên mà sắc mặt của vô số cường giả Ngũ Duy đều trở nên có chút xấu xí. <br>Uy lực trong nhát kiếm ấy đủ để hủy thiên diệt địa, nhưng nó lại bị đại trận ngăn cản hoàn toàn. <br>Diệp Huyên hít sâu vào một hơi: “Lần nữa!\" <br>Nói xong, hắn lại hấp thụ sức mạnh trong đại trận Ngũ Duy, lần này là hoàn toàn hấp thu sạch sẽ. <br>Uỳnh! <br>Trong cơ thể hắn đã chất chứa sức mạnh lớn chưa từng có. <br>Diệp Huyên nhìn Tinh Túc Thần Trận, khóe môi cong lên đầy dữ tợn. Sau đó hắn tung người nhảy vọt lên vào lòng vũ trụ, chém xuống một đường kiếm tích tụ toàn bộ sức mạnh, khiến vũ trụ phải sợ hãi. <br>Ầm! <br>Một tiếng nổ kinh thiên động địa vang lên trong lòng vũ trụ, kiếm quang lóe sáng khắp bốn phương như một màn pháo bông rực rỡ. Đồng thời, một bóng người rơi xuống. <br>Đó chính là Diệp Huyên. <br>Hắn đã lại thất bại. <br>Đáp xuống rồi, hắn lau đi dòng máu tràn ra từ khóe môi, siết chặt kiếm trong tay phải, đôi mắt nhìn chòng chọc pháp trận nơi xa, huyết mạch trong người sôi lên sùng sục. <br>Bạch Đế Tử nhìn xuống: “Trận này do hai mươi tám cường giả Chứng Đạo Cảnh dựng nên. Đừng nói là ngươi, có là năm cường giả Ngự Đạo Cảnh cũng không làm gì được nó”. <br><br>Diệp Huyên gằn giọng: “Ta vẫn muốn thử đấy!\" <br>Nói rồi hắn giẫm mạnh xuống đất, phóng vút lên cao. <br>Tiếng kiếm minh chấn động chư thiên vạn giới. <br>Bạch Đế Tử lại không để ý đến Diệp Huyên mà phóng mắt nhìn khắp bốn phía với vẻ nghi hoặc. <br>Theo lý mà nói thì Ngũ Duy Kiếp nên nổ ra rồi mới phải, vậy mà bây giờ chỉ mới có thiên tai chứ chua hoàn toàn bộc phát. <br>Chuyện gì đã xảy ra? <br>Trong lòng ông ta dâng lên nỗi nghi hoặc. <br>Bên dưới, Diệp Tri Mệnh chẳng biết tự khi nào đã xuất hiện bên cạnh Diệp Huyên. Mộ Niệm Niệm hiện giờ đã trông yếu ớt vô cùng, mặt cắt không còn hột máu, tình trạng hết sức tồi tệ. <br>Diệp Tri Mệnh nhìn khắp nơi trước khi quay sang Mộ Niệm Niệm. Mộ Niệm Niệm cười hỏi: “Nhìn thấy gì?\" <br>Diệp Tri Mệnh trừng nàng ta: “Là ngươi đúng không?\" <br>Mộ Niệm Niệm hỏi lại: “Cái gì là ta?\" <br>Diệp Tri Mệnh bỗng thoăn thoắt sải bước đến trước Mộ Niệm Niệm, túm tay nàng ta kéo tới, nhắm mắt lại. Một hồi sau, nàng ta mở mắt, liên tục thối lui về sau, trong mắt là vẻ khó tin và hoảng sợ đan xen: “Trời ơi... Không... không thể nào... Tuyệt đối không thể như vậy... Ngươi...”<br>"}