{"title":"Chương 4936: Năm người đều là Chứng Đạo Cảnh đỉnh cao!  ","content":" Không biết Diệp Tri Mệnh đã nhìn thấy gì mà cả ngươi như mất hồn, trong miệng không ngừng lẩm bẩm một cách tuyệt vọng: \"Không thể...\" <br>Còn Mộ Niệm Niệm thì lại chỉ cười mà không nói gì, nàng ta ngẩng đầu nhìn về phía Diệp Huyên còn đang ra tay ở nơi chân trời, không biết đang nghĩ gì. <br>Nhưng đúng lúc ấy, Diệp Huyên ở phía xa bỗng xòe lòng bàn tay, tháp Giới Ngục xuất hiện trong tay hắn, một khắc sau, hắn gào lên: \"Đạo tắc trở lại vị trí!\" <br>Advertisement <br>Ầm! <br>Chín lực lượng đạo tắc đột nhiên tụ về trong cơ thể Diệp Huyên, cùng lúc đó, một cổ sức mạnh cường đại lập tức bao trùm lấy Tinh Túc Thần Trận kia. <br><br>Diệp Huyên gào lên: \"Tù!\" <br>Vừa dứt lời, một chữ \"tù\" màu đỏ máu bỗng xuất hiện, trôi nổi trên Tinh Túc Thần Trận. <br>Ầm! <br>Phút chốc, một mảnh huyết quang lập tức bao phủ lấy địa trận nọ, cùng lúc đó, ba loại Vực của Diệp Huyên cũng đồng thời xuất hiện! <br>Ba loại Vực thêm tháp Giới Ngục trấn áp! <br>Trong tích tắc, Tinh Túc Thần Trận đã bị cản lại! <br>Thấy cảnh này, Bạch Đế Tử khẽ nhíu mày lại: \"Ngũ Phương Yết Đế!\" <br>Nói xong, có năm tên cường giả siêu cấp đột nhiên xuất hiện trên Chiến đạo kia! <br>Năm người đều là Chứng Đạo Cảnh đỉnh cao! <br>Năm người vừa xuất hiện là đã bay thẳng đến chỗ Diệp Huyên. <br>Mà lúc này, A La, A Tửu, cùng với Tư Đồ và An Lan Tú ở phía dưới bỗng biến mất, bốn người xuất hiện ngay trước mặt Ngũ Phương Yết Đế, hai bên không hề phí lời mà nhào vào đại chiến! <br><br>Tuy cảnh giới của bốn người A La yếu hơn Ngũ Phương Yết Đế, hơn nữa còn thiếu mất một người, thế nhưng các cô gái lại không hề bị rơi xuống thế hệ phong chút nào! <br>Phía dưới, Tam Sinh vốn cũng muốn ra tay tại đó, nhưng lại bị Quan Âm cản lại, ả ta nhìn Tam Sinh: \"Tam Sinh, chúng ta cần ngươi ngăn lại những âm khí từ Âm phủ này!\" <br>Không chỉ trận pháp giữa tinh không kia đang hủy diệt vũ trụ Ngũ Duy, mà còn có cả âm khí cùng tử khí của Âm phủ. Những khí này cho dù là Âm Linh tộc bọn họ cũng khó mà chống đỡ được được, phải nói là chỉ có Âm Linh tộc mới có thể hơi hơi chống đỡ được một lúc. Mà bây giờ, toàn bộ Âm Linh tộc đều đang dốc sức chống lại âm khí và tử khí của Âm phủ, nhưng vẫn còn thiếu rất nhiều, ngoài ra vẫn còn cường giả Âm phủ chưa ra tay, thế nên Tam Sinh phải ở lại đối chọi với Âm phủ! <br>Đúng lúc này, phía tinh không xa xôi bỗng truyền đến một tiếng kiếm reo, mọi người đều ngẩng đầu lên nhìn, chỉ thấy một chiêu kiếm của Diệp Huyên đã đâm trúng Tinh Túc Thần Trận. <br>Ầm! <br>Trong tinh không, một luồng kiếm quang lại lần nữa bùng lên, trận pháp Tinh Túc Thần kia rung lên kịch liệt, Diệp Huyên lại bị đẩy lùi lần nữa, nhưng trận pháp đã xuất hiện vết nứt, không chỉ thế, đám thú tinh túc cũng hơi mờ đi! <br>Hữu dụng! <br>Thấy cảnh này, Diệp Huyên vui vẻ trong lòng, hắn đang định ra tay thì bỗng, một thanh trường kích đột nhiên xé không lao đến! <br>Diệp Huyên theo bản năng chém xuống một kiếm. <br>Ầm! <br>Thanh trường kích bị chém lùi, mà bản thân Diệp Huyên cũng bị đẩy lùi hơn mười mấy trượng, ở trước mặt hắn không xa chính là Thần tướng Huyền Ung!<br>"}