{"title":"Chương 4937: \"Người đứng đầu Âm phủ!\"  ","content":" <br>Lại thêm một tên nữa! <br>Sắc mặt Diệp Huyên trầm xuống. <br>Đúng lúc này, một giọng nói đột nhiên vang lên từ phía sau Diệp Huyên: \"Này, còn nhớ ta không?\" <br>Advertisement <br>Nghe vậy, Diệp Huyên hơi ngẩn ra, hắn đột nhiên xoay người lại, trước mặt hắn là một cô gái. <br>Giản Tự Tại! <br> <br>Diệp Huyên có chút hưng phấn: \"Giản tỷ, sao tỷ lại tới đây!\" <br>Giản Tự Tại cười ha ha: \"Biết ngươi gặp tai họa nên mới tới đấy!\" <br>Nghe vậy, trong lòng Diệp Huyên chợt dâng lên một cỗ ấm áp. <br>Lúc này, Giản Tự Tại chỉ vào Huyền Ung ở nơi xa: \"Tên này cứ để ta!\" <br>Diệp Huyên trầm giọng nói: \"Giản tỷ cẩn thận nhé!\" <br>Giản Tự Tại cười ha ha: \"Yên tâm!\" <br>Nói xong, nàng ta đã biến mất. <br>Huyền Ung ở phía xa khẽ nhíu mày, lại đâm thêm một kích ra, dưới uy lực của trường kích, không gian lập tức nứt ra! <br>Nhưng Giản Tự Tại lại dùng nắm đấm tiếp nhận một kích kia! <br>Cú đấm này không hề yếu hơn trường kích nọ! <br>Nhìn thấy cảnh này Diệp Huyên cũng yên lòng, hắn xoay người nhìn về phía Tinh Túc Thần Trận, một khắc sau, hắn lại lần nữa lao tới! <br>Hắn buộc phải phá tan hai trận pháp này, nếu không tình huống của vũ trụ Ngũ Duy sẽ ngày càng gay go, tình trạng của Niệm tỷ cũng sẽ ngày càng không ổn. <br> <br>Thấy Diệp Huyên lần nữa vọt tới, Tinh Túc Thần Trận kia đột nhiên rung lên, một khắc sau, hai mươi tám loài thú bỗng rít gào, hai mươi tám luồng sức mạnh to lớn bộc phát ra! <br>Tròng mắt Diệp Huyên đột nhiên co rút lại, hắn vội tung một kiếm ra. <br>Ầm! <br>Một kiếm chém xuống, Diệp Huyên lập tức lui ra xa hơn mấy trăm trượng, nhưng chẳng bao lâu sau, Diệp Huyên lại xông lên lần nữa. <br>Phía chân trời, Bạch Đế Tử không để ý đến Diệp Huyên nữa, tuy Diệp Huyên mạnh, nhưng hai mươi tám tinh tú là hai mươi tám người, hơn nữa còn có trận pháp gia trì, Diệp Huyên có nghịch thiên đến đâu cũng không thể chém giết được hai mươi tám tinh tú chỉ với sức một mình! <br>Ánh mắt của Bạch Đế Tử luôn dán chặt lên người Mộ Niệm Niệm, thứ khiến ông ta kiêng kị nhất vẫn là người phụ nữ này! <br>Mà Mộ Niệm Niệm hình như vẫn không có dấu hiệu ra tay, hơn nữa dù sắc mặt nàng ta đã tái nhợt, nhưng rất bình tĩnh, phải là luôn bình tĩnh! <br>Nàng ta dựa vào đâu mà bình tĩnh như vậy? <br>Bạch Đế Tử đột nhiên nhìn sang bên phải: \"Người đứng đầu Âm phủ!\" <br>Lúc này, người đứng đầu Âm phủ xuất hiện bên cạnh Bạch Đế Tử. <br>Người đứng đầu Âm phủ liếc nhìn Mộ Niệm Niệm ở phía dưới, trong sâu thẳm con ngươi ánh lên tia kiêng kị! <br>Bạch Đế Tử lạnh lùng nói: \"Có thể đẩy nhanh tốc độ!\" <br>"}