{"title":"Chương 4938: \"Ngươi đoán xem?\"  ","content":"<br>Người đứng đầu Âm phủ trầm mặc. <br>Bạch Đế Tử cười nói: \"Yên tâm, nếu Mộ cô nương ra tay, Đạo Đình ta tự khắc có người đến kềm chế nàng!\" <br>Người đứng đầu Âm phủ trầm mặc một lát, sau đó quay đầu lại hô: \"Mở!\" <br>Advertisement <br>Vừa dứt lời, ở một vũ trụ khác, không gian nơi đó bỗng nứt ra, ngay sau đấy, vô số dòng nước đỏ như máu đột nhiên tuôn ra từ khe hở ấy! <br>Nước sông Vong Xuyên! <br><br>Khi nước sông Vong Xuyên đổ vào thế giới này, linh khí nơi đây bắt đầu biến mất với một tốc độ vô cùng khủng khiếp. <br>Nhìn thấy cảnh này, vô số cường giả Ngũ Duy đều biến sắc! <br>Ngoài ra, vô số âm linh ác hồn cũng bỗng tràn vào Dương gian, sau đó chúng bắt đầu điên cuồng cắn nuốt dương khí cùng sinh khí ở đây, Âm Dương nghịch loạn, Càn Khôn điên đảo! <br>Mộ Niệm Niệm ở phía dưới quan sát tất cả chuyện này với vẻ vô cùng bình tĩnh, một lúc sau, nàng ta đột nhiên nhìn về phía Diệp Tri Mệnh rồi cười nói: \"Ngươi nhìn kìa, thế giới này loạn lạc biết bao nhiêu\". <br>Diệp Tri Mệnh nhìn Mộ Niệm Niệm, hai tay siết chặt, không nói gì. <br>Lúc này, Mộ Niệm Niệm đột nhiên biến mất, phía chân trời, Diệp Huyên dừng lại, khi hắn xoay người thì Mộ Niệm Niệm cũng vừa khéo xuất hiện trước mặt hắn. <br>Nhìn Mộ Niệm Niệm sắc mặt đã trắng như tờ, Diệp Huyên vô cùng đau lòng, hắn nắm thật chặt tay nàng ta. <br>Mộ Niệm Niệm nhìn không gian bốn phía rồi khẽ nói: \"Tam Thiên Đại Đạo, bây giờ đã biến chất! Chí ít thì đa số cũng đã biến chất! Điều này đã làm trái ý nguyện lúc trước của Đại Đạo Chi Linh. Bây giờ thế đạo này, người không ra người, thần không ra thần, quỷ càng không ra quỷ...\" <br>Diệp Huyên trầm mặc. <br>Đại đạo! <br>Trước kia, pháp tắc Đại đạo chính là trật tự trong thiên địa! <br> Nhưng hiện tại, pháp tắc Đại đạo đã bị người khác lợi dụng... Đại đạo không sai, kẻ sai chính là những người bảo vệ Đại đạo này. <br>Phía xa xa, Bạch Đế Tử nhìn Mộ Niệm Niệm: \"Theo lý mà nói, Ngũ Duy Kiếp phải bạo phát ngay lập tức mới đúng, nhưng lại chẳng có gì xảy ra, hẳn là vì cô!\" <br>Mộ Niệm Niệm cười bảo: \"Ngươi đoán xem?\" <br>Bạch Đế Tử lắc đầu: \"Cô nương, không thể không nói, cô khiến ta rất bất ngờ, nhưng bây giờ phải kết thúc rồi!\" <br>Nói xong, ông ta nhìn Diệp Huyên: \"Chúng ta điều tra được hình như ngươi có rất nhiều chỗ dựa, nhưng nếu muốn so về cả lượng lẫn chất, sao ngươi có thể là đối thủ của Đạo Đình ta được?\"<br><br>Vừa nói xong, trên Chiến đạo, một ông lão mang đạo bào, tay cầm phất trần đột nhiên xuất hiện. <br>Thần Quân! <br>Sau khi Thần Quân này vừa xuất hiện, sắc mặt Diệp Huyên lập tức nghiêm túc lại. <br>Thần Quân kia vừa đến đã nhìn thẳng vào Mộ Niệm Niệm. <br><br><br>"}