{"title":"Chương 4939: Diệp Huyên cũng bối rối!  ","content":" Bởi vì Đạo Đình còn có kẻ địch là Đạo Chủng, không thể hi sinh quá nhiều ở mảnh đất Ngũ Duy này được. <br>Diệp Huyên ở bên cạnh Mộ Niệm Niệm đột nhiên lấy một cái hộp ra, đây là hộp hắn lấy được từ Kiếm Tông, Diệp Huyên đang định mở ra thì Mộ Niệm Niệm chợt lắc đầu. <br>Diệp Huyên nhìn nàng ta, Mộ Niệm Niệm chỉ cười nói: \"Không có tác dụng đâu!\" <br>Advertisement <br>Diệp Huyên có chút không rõ: \"Tại sao?\" <br>\"Vì đứa nhóc trong đấy không biết đánh nhau!\" <br><br>\"Nhưng nhóc có thể gọi người!\" <br>Mộ Niệm Niệm vẫn lắc đầu cười: \"Vô ích thôi, người có thể lật ngược tình huống đều cách nơi này vô cùng xa... Để Ngũ Duy Kiếp đến sớm, chính là sự lựa chọn của ta!\" <br>Diệp Huyên vô cùng kinh ngạc: \"Tại... Tại sao?\" <br>Mộ Niệm Niệm nhẹ giọng đáp: \"Bởi vì thứ nên đến chung quy cũng phải đến! Còn tại sao ta áp chế Ngũ Duy Kiếp, thì là vì ta đang chờ, chờ một người có thể khắc phục hậu quả!\" <br>Nói xong, nàng ta nhìn Diệp Huyên, rồi khẽ mỉm cười: \"Ta đã chờ được ngươi!\" <br>\"Niệm tỷ, Ngũ Duy Kiếp này không thể áp chế được nữa sao?\" <br>Mộ Niệm Niệm lắc đầu: \"Không thể! Hơn nữa, ta áp chế nó càng lâu, nó sẽ càng bật ngược lại dữ dội hơn, nếu ta cứ cưỡng chế cản nó lại, thì khi đến nó lại càng kinh khủng hơn, thậm chí vùng vũ trụ này sẽ không tiếp nhận nó nổi!\" <br>Nói xong, nàng ta quay đầu nhìn vùng vũ trụ này: \"Thật ra vũ trụ này đã bị mục ruỗng trăm ngàn lỗ hỏng từ lâu rồi, là do ta không nỡ nên mới cưỡng chế kéo dài tính mạng cho nó... Nhưng ta biết, muốn bảo vệ hoàn toàn vùng vũ trụ này thì chỉ có cách hủy diệt sinh linh nơi đây, nhưng sinh linh cũng là một phần của vũ trụ! Hơn nữa, diệt trừ sinh linh này, thì mai sau vẫn còn những sinh linh khác... Hủy diệt không thể trị tận gốc. Biện pháp duy nhất chính là khiến sinh linh nơi đây đối xử tử tế hơn với vũ trụ, cùng chung đụng và tồn tại với nhau\". <br>Bạch Đế Tử ở phía xa bỗng cười nói: \"Ý nghĩ này của cô nương e là vĩnh viễn cũng không thực hiện được!\" <br>Mộ Niệm Niệm cười ha ha, nàng ta nhìn Thần Quân: \"Ngự Đạo Cảnh đỉnh cao, đã bước nửa chân sang cấp bậc kia rồi, xem ra Đạo Đình vẫn coi trọng ta lắm!\" <br>Thần Quân nhìn Mộ Niệm Niệm: \"Xin chỉ giáo!\" <br><br>Vừa dứt lời, ông ta bỗng biến mất tại chỗ. <br>Mà đúng lúc này, Mộ Niệm Niệm lại lắc đầu cười, nàng nhẹ nhàng vươn tay phải lên, rồi chỉ về một hướng. <br>Ầm! <br>Bỗng, một bóng người chợt thối lui liên tục trong không gian, khi dừng lại là đã ngoài vạn trượng xa xăm, không chỉ thế, thân thể của Thần Quân cũng bị đánh nát! <br>Thấy cảnh này, sắc mặt Bạch Đế Tử lập tức thay đổi! <br>Diệp Huyên cũng bối rối! <br>Tuy một chiêu kia hủy diệt được thân thể của Thần Quân, nhưng Mộ Niệm Niệm lại liên tục ho khan, hơn nữa còn ho ra máu tươi! <br>Quan trọng nhất là, toàn bộ đất trời nơi đây bắt đầu trở nên mờ ảo! <br>Ngũ Duy Kiếp hình như lại đến nhanh hơn! <br>Rõ ràng rằng, mỗi lần nàng ta ra tay đều là một loại tai hại với vùng vũ trụ này! <br>"}