{"title":"Chương 4940: Thật sự hoảng rồi!  ","content":"<br>Mộ Niệm Niệm liếc nhìn xuống dưới rồi lắc đầu: \"Hiện tại nó không thể bạo phát hoàn toàn được, tranh thủ cho tiểu tử nhà cậu chút thời gian đấy!\" <br>Nói xong, nàng ta đưa tay trái ra nhẹ nhàng ép xuống. <br>Vũ trụ Ngũ Duy lập tức dần trở nên yên ổn lại. <br>Advertisement <br>Đúng lúc này, Bạch Đế Tử như phát hiện ra điều gì, tròng mắt ông ta đột nhiên co lại: \"Cô... Cô vẫn luôn dùng sức mạnh của bản thân để trấn áp vũ trụ Ngũ Duy này!\" <br>Mộ Niệm Niệm liếc mắt nhìn Bạch Đế Tử rồi cười nói: \"Giờ mới phát hiện ra à?\" <br><br>Bạch Đế Tử run giọng bảo: \"Cô dùng bao nhiêu phần sức mạnh để trấn áp vũ trụ Ngũ Duy?\" <br>Khóe miệng Mộ Niệm Niệm hơi cong lên: \"Đoán xem!\" <br>Lúc này đây, mọi người có mặt đều thấy hơi bối rối! <br>Mộ Niệm Niệm đang dùng sức mạnh của chính mình để trấn áp vũ trụ Ngũ Duy, vậy có nghĩa là gì? <br>Nghĩa là bây giờ nàng ta căn bản không đang trong trạng thái đỉnh cao! <br>Diệp Huyên run giọng nói: \"Niệm tỷ, tỷ dùng bao nhiêu sức mạnh để trấn áp toàn bộ vũ trụ Ngũ Duy vậy!\" <br>\"Bảy phần mười!\" <br>Lúc này, Diệp Tri Mệnh cách đó không xa đột nhiên mở miệng nói, nàng ta nhìn chằm chằm vào Mộ Niệm Niệm: \"Vô số năm qua, nàng vẫn luôn dùng bảy phần mười sức mạnh của mình để trấn áp vũ trụ Ngũ Duy! Thực lực bây giờ của nàng ta chỉ bằng ba phần ở trạng thái đỉnh cao! Thậm chí là không tới ba phần!\" <br>Giọng nói của Diệp Tri Mệnh đã run rẩy từ khi nào! <br>Tất cả mọi người có mặt đều hoang mang! <br>Gồm cả Diệp Huyên. <br>Không tới ba phần sức mạnh chân chính đã kinh khủng như thế, nếu Niệm tỷ thu lại bảy phần mười sức mạnh kia thì còn khủng bố được đến mức nào? <br> Phía chân trời, Bạch Đế Tử bấy giờ cũng có chút mờ mịt! <br>Ba phần mười! <br>Thật? <br>Người phụ nữ trước mắt này chỉ dùng ba phần mười sức mạnh đã có thể giết một vị Thần Quân trong nháy mắt! <br>Ba phần mười đấy! <br>Sao có chuyện đó được? <br>Bạch Đế Tử thân giữ vị trí quan trọng trong Đạo Đình, đời này có cường giả nào mà chưa từng gặp qua? Thế nhưng bây giờ ông ta có hơi hoảng rồi! <br>Thật sự hoảng rồi! <br>Người đứng đầu Âm phủ lúc này đã không còn vẻ kiêng kị trong ánh mắt, mà thay vào đó là sự sợ hãi! <br>Sợ hãi thật sự! <br><br><br>"}