{"title":"Chương 4941: \"Cậu sợ ta chết?\"  ","content":" Mộ Niệm Niệm khẽ mỉm cười, nụ cười có chút tiều tụy: \"Đúng là một nha đầu thông minh!\" <br>Diệp Tri Mệnh nhìn chằm chằm Mộ Niệm Niệm: \"Chỉ cần cô từ bỏ vũ trụ Ngũ Duy, cô không chỉ có thể hồi phục lại như thường, mà còn vô địch thế gian!\" <br>Mộ Niệm Niệm lắc đầu nở nụ cười: \"Thương thế sẽ hồi phục thật, nhưng vùng vũ trụ này sẽ đổ nát ngay lập tức! Còn vô địch thế gian à... Từ sau khi ba kiếm kia rời khỏi thế gian này, quả thật ta vô địch... À mà thôi, không được, hơi lớn lối rồi! Phải biết điều chút chút!\" <br>Mọi người: \"...\" <br>Advertisement <br>Diệp Tri Mệnh nhìn Mộ Niệm Niệm: \"Nếu không buông bỏ vũ trụ Ngũ Duy, cô sẽ chết!\" <br>Mộ Niệm Niệm cười, sau đó nhìn Diệp Huyên: \"Ta sẽ làm một chuyện cuối cùng cho cậu!\" <br><br>Nói xong, nàng ta kéo tay Diệp Huyên xuất hiện trên Chiến đạo. <br>Diệp Huyên run giọng hỏi: \"Niệm tỷ, tỷ muốn làm gì?\" <br>Khóe miệng Mộ Niệm Niệm hơi cong lên: \"Đến Đạo Đình!\" <br>Diệp Huyên: \"...\" <br>Bạch Đế Tử ở xa xa run giọng quát: \"Ngông cuồng! Ngươi chỉ có ba phần thực lực, ngươi dám, ngươi...\" <br>Bên trên Chiến đạo, Mộ Niệm Niệm không hề quay đầu lại, chỉ cười to bảo: \"Ba phần mười thì làm sao? Với ba phần, Mộ Niệm Niệm ta vẫn vô địch nhân thế gian!\" <br>...<br>Vô địch nhân thế gian! <br>Câu nói này cứ văng vẳng khắp đất trời! <br>Không một ai nghĩ rằng Mộ Niệm Niệm chỉ đang mạnh miệng! <br>Ba phần sức mạnh đã có thể chém chết Thần Quân! <br>Thực lực này đã không còn diễn tả bằng từ ngữ được nữa rồi. <br>Nếu Mộ Niệm Niệm sẵn lòng từ bỏ vũ trụ Ngũ Duy, thì khi nàng ta ở trạng thái đỉnh cao còn khủng bố đến mức nào? <br><br>Không thể nào tưởng tượng được! <br>Cho dù là Bạch Đế Tử hay Tinh Quân Đạo Đình cũng không tưởng ra được! <br>Đúng lúc này, Diệp Huyên ở trên Chiến đạo bỗng dừng lại. <br>Mộ Niệm Niệm nhìn hắn, Diệp Huyên chỉ nhếch môi cười, run giọng bảo: \"Niệm tỷ, chúng ta tha cho Đạo Đình đi!\" <br>Mộ Niệm Niệm khẽ cười: \"Ta sẽ không chết!\" <br>Diệp Huyên lắc đầu, hắn kéo chặt lấy cánh tay Mộ Niệm Niệm: \"Tỷ biết ta tu Phật mà... Phật gia từ bi, chúng... chúng ta tha cho Đạo Đình đi!\" <br>Mộ Niệm Niệm nở nụ cười dịu dàng: \"Cậu sợ ta chết?\" <br>Diệp Huyên gật đầu. <br>Mộ Niệm Niệm cười nói: \"Trừ Thanh Nhi nhà cậu ra, không ai có thể giết chết được ta!\" <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm, tỏ thái độ kiên quyết: \"Không đi Đạo Đình!\" <br>\"Thật sự không sao đâu!\" <br>Diệp Huyên lắc đầu, run giọng nói: \"Niệm tỷ, ta cũng biết gạt người, tỷ đừng lừa ta!\" <br>Mộ Niệm Niệm im lặng. <br>"}