{"title":"Chương 4942: Giết chết trong nháy mắt!  ","content":" Diệp Huyên nhìn Mộ Niệm Niệm, đang định nói tiếp thì Mộ Niệm Niệm đã cắt ngang: \"Đạo Đình sẽ không bỏ qua cho cậu!\" <br>\"Ta biết, nhưng hôm nay chúng ta sẽ không đến Đạo Đình!\" <br>Mộ Niệm Niệm nhìn Diệp Huyên một lát, sau đó cười nói: \"Ta cam đoan với cậu, ta chắc chắn sẽ không chết! Niệm tỷ trước giờ chưa cam đoan với ai, nhưng lần này sẽ cam đoan với cậu!” <br>Advertisement <br>Diệp Huyên còn định nói gì đó, nhưng Mộ Niệm Niệm đã tranh nói trươc: “Phải đi Đạo Đình thôi, không chỉ riêng vì cậu, đây cũng xem như là một tâm nguyện của ta! Ta vẫn luôn muốn đánh một trận ra trò, đáng tiếc Thanh Nhi nhà cậu quá mạnh, đánh với nàng, ta sợ sẽ bị đánh chết. Vì thế chỉ có thể đến Đạo Đình thôi! Còn nữa... Nếu không thể sống sót trở về thì ta dẫn cậu theo làm gì? Lẽ nào dẫn cậu theo chết chung? Ngốc quá!\" <br>Diệp Huyên do dự một lát rồi hỏi: \"Thật không?\" <br><br>Mộ Niệm Niệm gật đầu: \"Ta cam đoan với cậu, chúng ta chắc chắn sẽ sống sót trở về!\" <br>Nói xong, nàng ta như nghĩ đến điều gì đó, chợt quay đầu lại nhìn người đứng đầu Âm phủ cách đó không xa, ông ta lập tức biến sắc, lúc đang định bỏ chạy thì Mộ Niệm Niệm đã nhấc tay lên. <br>Ầm! <br>Không gian nơi người đứng đầu Âm phủ đứng lập tức nổ tung, mà ông ta thì bị giết ngay trong tích tắc! <br>Mộ Niệm Niệm ngẩng đầu nhìn Chiến đạo ở trước mắt, cười bảo: \"Đi thôi! Đến xem Đạo Đình thế nào!\" <br>Nói xong, nàng ta kéo Diệp Huyên đi đến điểm cuối của Chiến đạo. <br>Trên đường, Mộ Niệm Niệm không ngừng quan sát xung quanh, trên mặt ngập tràn ý cười, tuy nụ cười này rất nhợt nhạt. <br>Chẳng mấy chốc, Mộ Niệm Niệm đã dẫn Diệp Huyên biến mất ở phần cuối. <br>Bạch Đế Tử cũng bỗng dẫn theo hai mươi tám chòm sao biến mất không thấy tăm hơi. <br>... <br>Chẳng biết từ lúc nào, Mộ Niệm Niệm và Diệp Huyên đã xuất hiện trước một cổng trời to lớn. <br> <br>Thiên môn của Đạo Đình! <br>Cổng này dài rộng hơn trăm trượng, cũng là cổng chính của Đạo Đình! <br>Mộ Niệm Niệm và Diệp Huyên vừa xuất hiện ở cổng chính thì đã có bốn Thủ tướng xuất hiện chặn lại, kẻ dẫn đầu trong đó đột nhiên gầm lên: \"Tên nào dám xông vào Thiên môn...\" <br>Đúng lúc này, Mộ Niệm Niệm bỗng biến mất. <br>Xoẹt! <br>Một tia kiếm quang lóe lên. <br>Bốn cái đầu máu me đầm đìa lập tức bay ra ngoài, máu tươi văng tung tóe! <br>Giết chết trong nháy mắt! <br><br><br>"}