{"title":"Chương 4943: Tin lời kẻ địch?  ","content":"<br>Diệp Huyên đang định nói chuyện thì đúng lúc này, Bạch Đế Tử bỗng xuất hiện trước mặt Mộ Niệm Niệm, phía sau ông ta còn có bốn người. <br>Tứ đại Thần tướng gác cổng của Đạo Đình! <br>Bốn người này không phải là Chứng Đạo Cảnh mà đều là Ngự Đạo Cảnh đỉnh cao! <br>Advertisement <br>Mộ Niệm Niệm khẽ cười: \"Chỉ với bốn tên này?\" <br><br>Bạch Đế Tử nhìn Mộ Niệm Niệm: \"Cô nương, chúng ta vô ý mạo phạm đến vũ trụ Ngũ Duy, cô vì một tên nhân loại mà làm địch với Đạo Đình ta có đáng không?\" <br>\"Đáng không?\" <br>Mộ Niệm Niệm lắc đầu cười: \"Ngươi phải hiểu được một điều là, các ngươi luôn muốn làm địch với tỷ đệ chúng ta!\" <br>Bạch Đế Tử nhìn Mộ Niệm Niệm: \"Nếu hắn đồng ý giao Đạo Kinh ra, Đạo Đình chúng ta đã không giết hắn, từ nay về sau, Đạo Đình và Ngũ Duy nước sông không phạm nước giếng!\" <br>Mộ Niệm Niệm bỗng quay sang Diệp Huyên: \"Nhớ cho kỹ, không bao giờ được tin lời kẻ địch!\" <br>Diệp Huyên trầm giọng đáp: \"Đã hiểu!\" <br>Tin lời kẻ địch? <br>Bị thiểu năng à! <br>Mộ Niệm Niệm nhìn về phía Bạch Đế Tử rồi cười bảo: \"Hắn giao Đạo Kinh ra quả thật có thể tạm thời giữ mạng, nhưng Đạo Đình ngươi vẫn sẽ nghĩ cách giết hắn thôi, đúng không?\" <br>Bạch Đế Tử trầm mặc. <br>Thật ra Đạo Đình căn bản không có khả năng giảng hòa với Diệp Huyên, và cả Mộ Niệm Niệm! <br><br>Cho dù là Mộ Niệm Niệm hay Diệp Huyên, Đạo Đình cũng sẽ không buông tha cho họ. <br>Nhất định phải diệt cỏ tận gốc đối với người có sức uy hiếp! <br>Nếu năm đó Đạo Đình tuyệt tình dứt khoát hơn, thì đã không xuất hiện một Đạo Chủng Chi Địa! <br>Không nhổ cỏ tận gốc, ngày sau Diệp Huyên và Mộ Niệm Niệm tất sẽ thành đại họa! <br>Mộ Niệm Niệm đột nhiên nhìn vế phía tứ đại Thần tướng gác cổng, bốn người kia đang định ra tay thì Bạch Đế Tử bỗng hô lên: \"Lui ra!\" <br>Tứ Đại Thiên Vương không chút do dự mà lui sang một bên! <br>Bạch Đế Tử nhìn Mộ Niệm Niệm: \"Mục đích của cô nương chuyến này thật sự là muốn tiêu diệt Đạo Đình ta?\" <br>Mộ Niệm Niệm cười nói: \"Ngươi đoán đi?\" <br>Bạch Đế Tử trầm mặc một lát, sau đó cung kính lui sang một bên. <br>Lúc này, một người đàn ông trung niên bỗng xuất hiện trước mặt Mộ Niệm Niệm. <br>"}