{"title":"Chương 4944: \"Vậy thì thử xem!\"  ","content":"<br>Người này chính là Đạo Tổ đương nhiệm của Đạo Đình! <br>Cường giả đứng đầu của Đạo Đình! <br>Đạo Đình không ngu đến mức để cường giả bình thường đối đầu với Mộ Niệm Niệm, tại sao? Bởi vì làm thế chính là đi tìm cái chết! <br>Advertisement <br>Mộ Niệm Niệm này ngay cả Thần Quân mà cũng kết liễu được trong tích tắc! <br> Phái người đến cũng chỉ để chịu chết, cũng chỉ khiến Đạo Đình tổn thất nhiều hơn! <br>Vì thế sau khi Bạch Đế Tử trở lại Đạo Đình đã lập tức thông báo cho Đạo Tổ. <br>Mộ Niệm Niệm đáng giá cường giả đứng đầu Đạo Đình vừa xuất hiện - Đạo Tổ! <br>Cũng chỉ có Đạo Tổ tự mình động thủ mới có thể khiến Đạo Đình không tổn thất một ai, nếu không thì e là có phái ai đến cũng chẳng có tác dụng gì! <br>Người phụ nữ này quá mạnh! <br>Sau khi Đạo Tổ xuất hiện, ông ta nhìn về phía Mộ Niệm Niệm rồi cười nói: \"Mục đích lần này của ngươi không phải là diệt Đạo Đình, mà là tới tìm ta!\" <br>Mộ Niệm Niệm cũng cười hỏi ngược lại: \"Sao lại nói thế?\" <br>Đạo Tổ chỉ vào Diệp Huyên ở bên cạnh: \"Người này dù có nguyên nhân tai ách, nhưng mệnh cách vô cùng kiên cường, toàn bộ Đạo Đình, người có tự tin trăm phần trăm phá nát được mệnh cách của hắn chỉ có ta. Vì thế mục tiêu của ngươi chính là ta!\" <br>Nụ cười trên mặt Mộ Niệm Niệm dần biến mất.<br>Diệp Huyên nhìn về phía Mộ Niệm Niệm, Mộ Niệm Niệm cười bảo: \"Không hổ là Đạo Tổ, vừa nhìn đã ra ngay được vấn đề trọng tâm!\" <br>Đạo Tổ nhìn Mộ Niệm Niệm: \"Ba phần thực lực đã có thể chém chết Thần Quân, ngươi cũng khiến ta bất ngờ lắm. Nhưng ngươi không thể nào giết ta được, vì vậy ta nghĩ ngươi muốn đến đây làm ta trọng thương\". <br><br>Mộ Niệm Niệm cười nói: \"Ngươi cảm thấy ta làm được không?\" <br>Đạo Tổ liếc nhìn xuống dưới: \"Nếu ngươi chịu từ bỏ Ngũ Duy, để bản thân khôi phục lại trạng thái đỉnh cao thì ta sẽ kiêng kị ngươi ba phần. Nhưng tình trạng bây giờ của ngươi...\" <br>Nói đoạn, ông ta lắc đầu: \"Ngươi không làm được!\" <br>Mộ Niệm Niệm cười ha ha: \"Thử xem!\" <br>Đạo Tổ gật đầu: \"Vậy thì thử xem!\" <br>Mộ Niệm Niệm xòe lòng bàn tay ra, một thanh kiếm xuất hiện trong tay nàng ta, một khắc sau, nàng ta đột nhiên tung chiêu! <br>Chiêu kiếm này đâm thẳng về phía Đạo Tổ, là một chiêu kiếm rất bình tĩnh, cho dù là kiếm tu đứng đầu thế gian là Diệp Huyên cũng không nhìn ra được kiếm này có chỗ nào đặc biệt! <br>Mà phía đối diện Mộ Niệm Niệm, Đạo Tổ híp hai mắt lại, trong ánh mắt ông ta lóe lên một tia nghiêm nghị. <br>Lúc kiếm đã đến trước mặt, ông ta đột nhiên vươn tay lên chạm một ngón lên trên mũi kiếm. <br>Không có bất kì sóng xung sức mạnh nào, tất cả đều bình tĩnh! <br>Mà dần dần, thân thể Đạo Tổ bắt đầu trở nên hư huyễn. <br>"}