{"title":"Chương 4945: \"Nàng ta chết rồi\".  ","content":"<br>Thấy cảnh này, Bạch Đế Tử ở cách đó không xa tái bệch mặt đi! <br>Lúc này, Mộ Niệm Niệm đột nhiên thu kiếm lại, trên mặt nàng ta là một nụ cười nhạt. <br>Advertisement <br>Đạo Tổ nhìn Mộ Niệm Niệm, thân thể ngày càng mờ ảo. <br>Lúc này, Mộ Niệm Niệm bỗng biến mất tại chỗ, nàng ta nhấc kiếm chém lên. <br><br>Bạch Đế Tử hoàn toàn biến sắc, ông ta nhìn Đạo Tổ, Đạo Tổ chỉ nhẹ giọng nói: \"Cứ để nàng ta giết!\" <br>Chỉ chốc lát, Mộ Niệm Niệm đã chém thẳng qua ba mươi ba tầng trời, tất cả Thiên tướng trấn thủ trong từng tầng đều bị chém giết! <br>Mà ở lối vào tầng thứ ba mươi tư, Mộ Niệm Niệm đột nhiên ngừng lại, nàng nhìn vào bên trong một lúc rất lâu, sau đó xoay người rời đi. <br>Trước Thiên môn, Mộ Niệm Niệm kéo tay Diệp Huyên rồi cười nói: \"Đi thôi!\" <br>Diệp Huyên có chút mơ màng, vậy là kết thúc rồi? <br>Lúc này, Đạo Tổ kia đột nhiên lên tiếng: \"Ngươi đã làm ta bị trọng thương, cho dù ta không ra tay thì Đạo Đình vẫn có người có thể giết hắn! Ngươi có hậu chiêu gì nữa không?\" <br>Mộ Niệm Niệm chỉ cười: \"Ngươi sẽ sớm biết thôi!\" <br>Nói xong, nàng ta kéo tay Diệp Huyên biến mất ở Thiên môn phía nam. <br>Lúc này, một Thiên tướng đột nhiên xuất hiện trước mặt Đạo Tổ, Thiên tướng quỳ một chân trên đất: \"Đạo Tổ, Đạo Chủng Chi Đại dẫn quân xâm lấn, người dẫn binh là La Hầu!\" <br>Nghe thế, Đạo Tổ híp hai mắt lại rồi lẩm bẩm: \"Đây chính là hậu chiêu của ngươi à...\" <br> Bạch Đế Tử trầm giọng nói: \"Đạo Tổ, chưa diệt trừ được người này thì Đạo Đình ta ngày sau...\" <br>Đạo Tổ bỗng nói: \"Nàng ta chết rồi\". <br>Bạch Đế Tử bỗng nhiên ngẩng đầu, trong mắt ngập tràn vẻ khó tin. <br>… <br>Dưới Nam Thiên môn, Mộ Niệm Niệm và Diệp Huyên chậm rãi bước ra. <br>Diệp Huyên liếc nhìn Mộ Niệm Niệm, nhìn bên ngoài thì Mộ Niệm Niệm chẳng bị xây xước gì cả. <br>Nhưng chẳng biết vì sao, trong lòng có Diệp Huyên luôn có chút bất an. <br>Mộ Niệm Niệm bỗng cười nói: \"Đạo Tổ bị ta đánh tàn phế rồi! Trong thời gian ngắn, ông ta chắc chắn phải chữa thương, vì nếu không làm vậy, ông ta sẽ không thể đối mặt với vị kia của Đạo Chủng Chi Địa. Mà ban nãy, ta đã giết hết cường giả của ba mươi ba tầng trời... Đây là việc ta đã đồng ý với người ta. Để báo đáp lại, Đạo Chủng Chi Địa sẽ xuất binh ngay lúc này, Đạo Đình sẽ không thể quản cậu được nữa, bởi vì uy hiếp từ Đạo Chủng Chi Địa lớn hơn. Nói đơn giản là bây giờ cậu còn ít nhất là nửa năm\". <br>Nói xong, nàng ta nhìn Diệp Huyên rồi cười: \"Nhớ cho kỹ, tuy Đạo Chủng Chi Địa đối đầu với Đạo Đình, nhưng chúng vẫn không hề đáng tin. Phá Đạo Giả càng muốn chiếm được Đạo Kinh hơn Đạo Đình, bởi vì Đạo Kinh hoàn chỉnh có thể khắc chế được Đạo Đình. Vì thế, có thể không hợp tác với Đạo Chúng Chi Địa thì phải tận lực không hợp tác. Bởi vì có rất nhiều lúc, bọn chúng còn đáng sợ hơn cả Đạo Đình. Cho dù có hợp tác với chúng, thì cũng phải vô cùng cẩn thận\". <br><br>"}