{"title":"Chương 4946: Cũng là ánh nhìn cuối cùng của nàng.  ","content":"<br>Nói đến đây, nàng ta ho khan một tiếng rồi tiếp lời: \"Tam Thiên Đại Đạo, không phải người bảo vệ Đại đạo nào cũng xấu, cũng có rất nhiều người tốt. Cậu có thể kết bạn với những người tốt kia, hoặc là nghĩ cách thu được một vài Thần Linh Chi Ấn, cậu bây giờ đã là chủ của vũ trụ Ngũ Duy, chỉ cần cậu khiến sinh linh vũ trụ Ngũ Duy thành tâm thần phục cậu, thì bọn họ sẽ tín ngưỡng cậu, tuân theo pháp tắc Đại đạo của cậu. Như vậy thực lực của cậu sẽ được tăng cường, mà Thần Linh Chi Ấn càng nhiều, thực lực cũng sẽ càng mạnh!\" <br>Diệp Huyên đang định nói gì đó thì Mộ Niệm Niệm lại nói tiếp: \"Rất rất lâu về trước, thiên địa hỗn loạn, trời lệch về phía Tây Bắc, đất nghiêng sang Đông Nam, Đại đạo không được vững chắc, một vị cường giả đã dùng Ngũ Thải Thần Thạch vá lại Thiên Địa này... Mà Tam Sinh chính là một khối trong đó, kì thật nàng ta vẫn chưa biết được bản thân đáng sợ đến mức nào. Mà nha đầu này tâm tính không hề xấu, cũng vô cùng tin tưởng dựa dẫm cậu, cậu có thể tu luyện Tam Sinh Quyết của nàng, quyết này quả thật chỉ kém mỗi tâm pháp Đạo Kinh. Sau khi tu thành Tam Sinh Quyết, có thể thu được Tam Sinh Chi Lực, sức mạnh này có thể dung hợp với kiếm đạo của cậu, giúp cho kiếm đạo đạt được một tầm cao mới. Bởi vì bản thân Tam Sinh Quyết đã là một loại Đại đạo\". <br>Advertisement <br>Nói xong, nàng ta dừng một chút rồi tiếp: \"Còn Diệp Tri Mệnh nữa, nàng ta đến từ Đại Uyên, Đại Uyên là một nhóm tội dân, đều là tội đồ từ thời thượng cổ. Bọn họ cũng thèm khát Đạo Kinh, bởi vì Đạo Kinh có thể rửa sạch tội phạt, trả lại tự do cho họ. Diệp Tri Mệnh theo cũng là vì mục đích này. Nha đầu này ta đã quan sát thử rồi, nàng đối với cậu có chút phức tạp, cậu cũng phải phòng bị với nàng, bởi vì tương lai có thể nàng ta sẽ chọn người thân mà từ bỏ cậu. Tất nhiên, cũng có thể sẽ vì cậu mà từ bỏ tộc nhân. Nói chung là phải có lòng phòng bị, không thiệt gì đâu\". <br><br>Diệp Huyên muốn chen ngang, Mộ Niệm Niệm vẫn không cho: \"Người đứng đầu Âm phủ đã bị ta tiêu diệt, bây giờ Âm phủ như rắn mất đầu, cậu có thể đến đó tiếp nhận và thống trị đám âm hồn kia... Nhưng cậu phải cẩn thận, bên trong mười tám tầng địa ngục của Âm phủ có một Phá Đạo Cảnh, người này thực lực mạnh mẽ, ta vốn định giết hắn để giải quyết một mầm họa cho cậu, nhưng tên này cũng là một kẻ đáng thương, hơn nữa cũng chưa từng có ác niệm gì với cậu, vì thế nên ta đã giữ cho hắn một mạng\". <br>Nói xong, nàng lại nhìn Diệp Huyên rồi mỉm cười: \"Nhớ cho kĩ, sau này mọi chuyện đều phải cân nhắc cho thật kỹ, suy nghĩ nhiều hơn, cẩn thận một chút cũng không thiệt. Nhất là hiện tại, cậu phải học được cách che giấu, bây giờ cậu vẫn chưa đến mức khiến những thế lực kia không tiếc bất cứ giá nào để giết, nhưng nếu cậu lại tiến bộ hơn nữa, thì bọn chúng chắc chắn sẽ bất chấp tất cả!\" <br>Diệp Huyên run giọng nói: \"Niệm tỷ... Sao tỷ lại nói với ta những điều này...\" <br>Mộ Niệm Niệm khẽ mỉm cười: \"Bởi vì ta... đã chết rồi!\" <br>Nói xong, nàng ta bỗng ngã xuống. <br>Diệp Huyên hoàn toàn biến sắc, hắn vội vàng ôm lấy Mộ Niệm Niệm rồi run giọng nói: \"Niệm tỷ, tỷ cẩn thận, tỷ nói bậy gì vậy...\" <br>Mộ Niệm Niệm đưa tay nhẹ nhàng lau đi nước mắt của Diệp Huyên: \"Đừng tự trách bản thân, cũng đừng đau lòng quá, bởi vì đây là lựa chọn của ta. Ta đã bảo vệ vũ trụ Ngũ Duy vô số năm, sớm thấy mệt rồi... Có thể gặp được cậu trong những tháng ngày cuối cùng cũng đã thỏa mãn lắm rồi. Chỉ là, con đường sau này cậu phải tự đi một mình. Còn nữa, sau khi ta chết, cậu hãy mang ta về vũ trụ Ngũ Duy rồi an táng ta giữa sao trời nơi ấy, linh hồn của ta sẽ hòa vào đất trời... Ta sinh ra ở Ngũ Duy, chết, tất nhiên cũng phải chết ở Ngũ Duy... Còn nữa, đến tiết Thanh Minh, nhớ đốt cho ta vài con cá nướng...\" <br>\"Không!\" <br>Diệp Huyên siết chặt vòng ôm với Mộ Niệm Niệm, khóc không thành tiếng. <br> <br>Mộ Niệm Niệm nhẹ đưa tay trái lên vuốt ve gò má của Diệp Huyên, có chút đau lòng: \"Lúc trước ta không sợ chết chút nào cả, bởi vì từ rất lâu về trước, ta đã có suy nghĩ trở về với hư vô rồi. Nhưng bây giờ ta lại có chút sợ chết! Bởi vì ta sợ mình chết rồi, sẽ không có ai bảo vệ cậu... Nhưng Niệm tỷ thật sự rất mệt, Niệm tỷ muốn nghỉ ngơi một chút...\" <br>Nói đến đây, hơi thở của nàng gần như đã tắt. <br>Cuối cùng, Mộ Niệm Niệm quay đầu nhìn về phía vũ trụ Ngũ Duy mà nàng đã bảo vệ vô số năm qua... <br>Khóe miệng hơi cong lên... <br>Đây là nụ cười cuối cùng của nàng. <br>Cũng là ánh nhìn cuối cùng của nàng. <br>Bây giờ, rốt cuộc cũng có thể nghỉ ngơi rồi. <br>...<br>"}