{"title":"Chương 4947: \"Cô sai rồi!\"  ","content":" Trong tinh không, Diệp Huyên ôm Mộ Niệm Niệm thật chặt, hắn khóc thút thít như một đứa trẻ. <br>Mà Mộ Niệm Niệm trong lòng hắn đã hoàn toàn tắt hơi thở. <br>Như nghĩ đến điều gì đó, Diệp Huyên lấy hết tất cả tử khí của mình ra cho Mộ Niệm Niệm hấp thu, nhưng lại chẳng có tác dụng gì cả, những tử khí kia vừa tiến vào cơ thể Mộ Niệm Niệm thì lại tự động tản ra! <br>Advertisement <br>Thấy cảnh này, Diệp Huyên ngồi thừ người ra giữa tinh không, ánh mắt hắn trống rỗng, như thể người mất hồn. <br>Lúc này, một bóng trắng bỗng xuất hiện cạnh Diệp Huyên không xa. <br><br>Bóng trắng đó chính là Linh Nhi vẫn luôn đi theo Mộ Niệm Niệm. <br>Diệp Huyên quay phắt sang nhìn Linh Nhi: \"Tỷ... tỷ ấy chưa chết, đúng không?\" <br>Linh Nhi nắm lấy tay Mộ Niệm Niệm rồi nhẹ giọng nói: \"Nàng đã chết rồi\". <br>Diệp Huyên run giọng nói: \"Sao... Sao có thể... Niệm tỷ mạnh như thế... Tỷ ấy chỉ dùng ba phần thực lực đã có thể làm Đạo Tổ bị trọng thương, sao lại chết được... Không thể nào...\" <br>Linh Nhi liếc mắt nhìn Diệp Huyên, trên đôi mắt nàng ta bỗng có hai dòng lệ chậm rãi chảy xuống: \"Chín vạn năm! Nàng đã dùng thân thể mình trấn áp vũ trụ Ngũ Duy chín vạn năm! Mỗi một lần Ngũ Duy Kiếp đến đều là nàng chống đỡ... Tuy nàng trấn áp được Ngũ Duy Kiếp, nhưng bản thân cũng bị phản phệ...\" <br>Diệp Huyên ôm chặt lấy Mộ Niệm Niệm, thân thể không ngừng run lên: \"Sao lại như thế được!\" <br>Linh Nhi nhẹ giọng nói: \"Như nàng từng nói vậy, đây là sự lụa chọn của bản thân nàng! Nàng đã chọn cái chết! Vì ngươi, vì vũ trụ Ngũ Duy!\" <br>Diệp Huyên nhìn về phía Linh Nhi, Linh Nhi lau nước mắt trên mặt đi: \"Thật ra Ngũ Duy Kiếp đã không thể trấn áp được nữa rồi, bởi vì càng cản nó đến thì nó càng phản phệ lại dữ dội hơn, vì thế nàng đã chọn để Ngũ Duy Kiếp đến sớm hơn vào lúc này!\" <br>Nói xong, nàng ta lại nhìn xuống dưới rồi khẽ nói: \"Sở dĩ Ngũ Duy Kiếp không hoàn toàn bộc phát hết là vì có nàng trấn áp, hoặc phải nói bản thân nàng đã chống chịu chí ít chính phần mười sức mạnh của Ngũ Duy Kiếp. Lúc trước khi gặp ngươi nàng đã suy yếu như thế rồi, cũng không phải vì do nàng ra tay nhiều, mà là vì thân thể của nàng đang chịu đựng Ngũ Duy Kiếp\". <br><br>Diệp Huyên nhìn Linh Nhi: \"Trước đây nàng có thể chịu đựng được, vậy tại sao bây giờ lại không thể?\" <br>Linh Nhi nhìn về phía Diệp Huyên: \"Bởi vì... lần này còn có nhân họa!\" <br>Diệp Huyên chậm rãi khép hai mắt lại. <br>Đạo Đình! <br>Linh Nhi lại nói: \"Ngươi không cần quá tự trách, đây là sự lựa chọn của nàng, nàng đã chọn cứu lấy vũ trụ Ngũ Duy. Nếu nàng không chọn vũ trụ này, Đạo Đình căn bản không làm gì được nàng cả, mà nàng đã không chịu buông bỏ Ngũ Duy, thì vết thương sẽ ngày càng nặng...\" <br>Diệp Huyên lắc đầu: \"Cô sai rồi!\" <br>Linh Nhi nhìn Diệp Huyên, hắn chỉ khẽ nói: \"Tỷ ấy đến Đạo Đình là vì ta, mà nếu không đến Đạo Đình thì tỷ ấy đã không chết, đúng không?\" <br>Linh Nhi siết chặt hai tay lại, bỗng nước mắt tuôn ra như vỡ đê: \"Là ngươi, chính ngươi! Nếu không phải vì ngươi, nàng đã không chết!\" <br>Nói xong, nàng ta bỗng quỳ sụp gối xuống trước xác chết của Mộ Niệm Niệm, nàng ta ôm chặt lấy Thiên Đạo Ngũ Duy rồi khóc rống lên: \"Cái đồ ngu ngốc này! Ta đã nói với cô từ trước rồi cơ mà, đã bảo đừng quan tâm đến chuyện của hắn nữa, mà cô không nghe, hắn là kẻ có nguyên nhân tai ách trên người đấy!\" <br>"}