{"title":"Chương 4948: Tháp Giới Ngục! ","content":" <br>Diệp Huyên ở bên cũng thất thần, ánh mắt vô hồn, trên mặt hắn có hai dòng chất lỏng đang không ngừng tuôn rơi. <br>Linh Nhi bỗng quay sang Diệp Huyên, nàng ta gắt gao nhìn vào Diệp Huyên: \"Ngươi biết tại sao nàng lại đến Đạo Đình không? Bởi vì nàng muốn tranh thủ thời gian cho ngươi! Giờ thì hay rồi, nàng dùng mạng mình để đổi lấy nửa năm cho ngươi... Nếu không có ngươi, dù nàng vẫn sẽ bị phản phệ trọng thương, nhưng chắc chắn sẽ không chết! Là ngươi, chính ngươi đã hại chết nàng!\" <br>Diệp Huyên siết chặt lấy Mộ Niệm Niệm, thất tha thất thểu: \"Xin lỗi... Xin lỗi...\" <br>Advertisement <br>Linh Nhi còn định nói gì đó thì mái tóc đen của Diệp Huyên chợt dần dần hóa bạc, chỉ mấy hơi thở ngắn ngủi, mái tóc đen của hắn đã trở thành trắng như tuyết. <br>Thấy cảnh này, Linh Nhi ngẩn người ra, sau đó không nói gì thêm nữa. <br><br>Lúc này, Diệp Huyên đột nhiên ôm lấy Mộ Niệm Niệm, hắn nhẹ nhàng chỉnh lại vài sợi tóc lộn xộn của Mộ Niệm Niệm, sau đó nhếch miệng cười: \"Niệm tỷ, chúng ta về nhà thôi!\" <br>Về vũ trụ Ngũ Duy! <br>Diệp Huyên ôm xác Mộ Niệm Niệm đi xuống phía dưới. <br>... <br>Diệp Huyên mang thi thể của Mộ Niệm Niệm trở về vùng tinh không của vũ trụ Ngũ Duy. <br>Sau khi đến vũ trụ Ngũ Duy, thân thể Mộ Niệm Niệm dần trở nên hư huyễn, trong cơ thể nàng, một nguồn sức mạnh đang từ từ tản đi, cuối cùng nương theo gió thổi, hòa vào với đất trời... <br>Đó là năng lượng linh hồn của Mộ Niệm Niệm! <br>Diệp Huyên muốn bắt lấy, nhưng căn bản không bắt được, cho dù có dùng kiếm Trấn Hồn cũng không được! <br>Theo lời Tiểu Hồn nói là, linh hồn này đã tan rồi. <br>Sau khi linh hồn của Mộ Niệm Niệm tan vào trong đất trời, thân thể của nàng bỗng biến đổi, Mộ Niệm Niệm trong lòng Diệp Huyên bỗng biến thành một con mèo nhỏ lông trắng muốt... <br> Thấy cảnh này, Diệp Huyên sửng người. <br>Lúc này đây, hắn rốt cuộc cũng hiểu tại sao Mộ Niệm Niệm lại thích ăn cá đến thế. <br>Diệp Huyên mang Mộ Niệm Niệm đến vùng tinh vực mà nàng thường hay nướng cá, nơi đây rất yên tĩnh, hắn đặt bản thể của Mộ Niệm Niệm vào trong tinh không, ở nơi này có thể nhìn xuống được vũ trụ Ngũ Duy phía dưới. <br>Thân táng nơi trời sao, hồn quy về với thiên địa! <br>Diệp Huyên cứ thế nhìn Mộ Niệm Niệm, rất lâu sau đó, hắn mới cười bảo: \"Niệm tỷ, nghỉ ngơi tốt nhé\". <br>Nói xong, hắn xoay người rời đi. <br>Mà hắn cũng không về vũ trụ Ngũ Duy! <br>Linh Nhi ở cạnh run giọng hỏi: \"Ngươi muốn đi đâu!\" <br>Diệp Huyên không hề quay đầu. <br>Linh Nhi còn đang định nói gì đó thì lúc này, một vật màu đen đột nhiên rơi xuống trước mặt nàng ta. <br>Tháp Giới Ngục! <br>"}