{"title":"Chương 4949: Người này chính là Thần tướng Huyền Ung!  ","content":"<br>Diệp Huyên để lại tháp Giới Ngục! <br>Hắn muốn làm gì? <br>Linh Nhi có chút mờ mịt. <br>Advertisement <br>Lúc này, bên trong tháp Giới Ngục đột nhiên vang lên giọng nói của Đại tỷ: \"Không được, hắn định làm điều ngu xuẩn! Mau cản hắn lại!\" <br>Linh Nhi ngây cả người, sau đó vội vàng đuổi theo, nhưng Diệp Huyên biến mất ở trong tinh không. <br><br>Linh Nhi gào vào nơi hắn vừa biến mất kia: \"Ngươi đi chịu chết đấy à!\" <br>Phía xa xôi, một giọng nói chậm rãi đáp lại: \"Vậy thì chết thôi!\" <br>...<br>Diệp Huyên lại lần nữa bước đến Thiên môn, một người một kiếm. <br>Diệp Huyên vừa đến trước cổng, Bạch Đế Tử đã xuất hiện trước mặt hắn, Bạch Đế Tử nhìn mới tóc bạc phơ của Diệp Huyên, bèn lắc đầu: \"Ngu xuẩn! Lẽ nào ngươi chưa từng nghe câu quân tử báo thù mười năm chưa muộn? Bây giờ đến đây là vô cùng ngu xuẩn\". <br>\"Mười năm?\" <br>Diệp Huyên cười gằn nói: \"Ông đây không chờ lâu vậy được!\" <br>Hắn vừa dứt lời, một luồng khí tức đỏ màu máu bỗng trào ra từ trong cơ thể hắn! <br>Ầm! <br>Trong phút chốc, toàn bộ bầu trời trên Thiên môn lập tức ngã sang màu đỏ ngầu! <br>Kích hoạt huyết mạch! <br>Lúc này đây, Diệp Huyên đã hoàn toàn tiến vào trạng thái Phong Ma! <br>Lần này, hắn không mượn Kiếm Linh! <br> <br>Giết! <br>Trong đầu Diệp Huyên chỉ có duy nhất một suy nghĩ này! <br>Mà sau khi hắn kích hoạt Huyết Mạch Chi Lực, Kiếm Linh trong tay hắn cũng bỗng chốc biến thành màu đỏ máu. <br>Bình thường hắn không thể phát huy được uy lực của Kiếm Linh, nhưng sau khi huyết mạch được kích hoạt, hắn đã có thể sử dụng được chí ít ba phần mười sức mạnh của nó! <br>Chú nhân của thanh kiếm này càng điên cuồng, thì nó càng mạnh! <br>Thấy khí tức trong người Diệp Huyên tăng vọt, Bạch Đế Tử khẽ nhíu mày lại, uy lực của Huyết Mạch Chi Lực này có chút vượt ngoài dự đoán của ông ta! <br>Đúng lúc này, một người đàn ông đột nhiên xuất hiện trước mặt Diệp Huyên. <br>Người này chính là Thần tướng Huyền Ung! <br>Nhìn Diệp Huyên như thể tắm máu toàn thân, Huyền Ung cũng phải nhíu mày lại, lúc này đây, Diệp Huyên khiến ông ta cảm nhận được sự nguy hiểm! <br>Sát niệm càng mạnh, Huyết Mạch Chi Lực càng khủng bố! <br><br><br>"}