{"title":"Chương 4950: Kiếm Vực cùng Huyết Vực! ","content":" <br>Ầm! <br>Một mảnh huyết quang bỗng bộc phát ra ở giữa tinh không, chỉ trong khoảng thời gian ngắn, Huyền Ung kia đã bị đẩy lùi hơn mấy trăm trượng, mà sau khi ông ta dừng lại, trường kích trong tay cũng đột nhiên rạn nứt! <br>Thấy cảnh này, Huyền Ung quay phắt sang nhìn Diệp Huyên, trong mắt ánh lên tia khó có thể tin nỗi. <br>Advertisement <br>Đúng lúc này, Diệp Huyên đột nhiên gào lên: \"Giết!\" <br>Vừa dứt lời, một tia kiếm quang đỏ lòm bỗng lao đến trước mặt Huyền Ung, Huyền Ung híp mắt lại, giơ ngang kích đỡ đòn. <br><br>Ầm! <br>Lại một tiếng nổ vang lên, Huyền Ung lần nữa bị đẩy lui ra hơn ngàn trượng bên ngoài, mà lúc này, thanh trường kích trong tay ông ta đã bị chém nát! <br>Huyền Ung ngẩng đầu nhìn Diệp Huyên, cuối cùng, ánh mắt ông ta rơi vào thanh kiếm trong tay hắn: \"Đây là kiếm gì, sao có thể chém nát...\" <br>Nhưng đúng lúc này, Diệp Huyên lại biến mất tại chỗ. <br>Tròng mắt Huyền Ung chợt co rút lại, tay phải siết chặt thành nắm đấm, sau đó tung ra một quyền. <br>Trong nháy mắt quyền ấn bay ra, không gian trước mặt ông ta chợt hóa thành một vòng xoáy đầy quỷ dị! <br>Trong vòng xoáy, một luồng sức mạnh hủy thiên diệt địa chợt tuông ra, bao trùm lấy kiếm quang đỏ lòm của Diệp Huyên! <br>Ầm ầm! <br>Một mảnh huyết quang đột nhiên bộc phát ra trước cổng Thiên môn, ngay sau đó, có một bóng người liên tục thối lùi về sau. <br>Người này chính là Huyền Ung. <br>Mà Huyền Ung còn chưa kịp dừng lại thì Diệp Huyên đã đâm thêm một chiêu kiếm khác đến. <br>Trong mắt Huyền Ung loé lên sự giận dữ, ông ta siết chặt hai tay thành nắm đấm, sau đó đột nhiên đấm về trước một cái. <br><br>Ầm ầm! <br>Không gian bốn phía rung lên dữ dội, Huyền Ung nháy mắt đã bị đánh lùi, lúc này đây, sức mạnh của ông ta đã bị Huyết Mạch Chi Lực cùng sức mạnh Kiếm đạo của Diệp Huyên áp chế! <br>Thấy thế, Bạch Đế Tử ở nơi xa chợt sầm mặt lại. <br>Ông ta phát hiện, khí tức của Diệp Huyên đang ngày càng mạnh mẽ! <br>Đây là Huyết Mạch Chi Lực gì? <br>Đúng lúc này, Diệp Huyên ở xa đột nhiên nhấc thanh huyết kiếm của mình biến mất tại chỗ, không thấy tăm hơi ở đâu. <br>Bạch Đế Tử hoàn toàn biến sắc, liền hô lên: \"Cẩn thận!\" <br>Một bên khác, Huyền Ung như thể vẫn chưa cảm nhận được gì, đôi ngươi co lại thành hình mũi kim, hai cánh tay của ông ta đột nhiên xoay ngang về phía trước, một luồng sức mạnh cực đại tựa núi lửa bạo phát chợt phát động ra từ người ông ta. <br>Lấy thủ làm công! <br>Mà lúc này, có hai loại sức mạnh thần bí chợt bao trùm lấy khắp bốn phía. <br>Kiếm Vực cùng Huyết Vực! <br>"}