{"title":"Chương 4951: Chém chết cả một vị Thần tướng!  ","content":"<br>Bấy giờ Kiếm Vực và Huyết Vực của Diệp Huyên đã mạnh hơn trước không biết bao nhiêu lần, nhất là Huyết vực, sau khi Diệp Huyên kích hoạt Huyết Mạch Chi Lực, Huyết Vực cũng có được sức mạnh mà trước đây chưa từng được có. <br>Một luồng kiếm quang đỏ lòm đột nhiên chém xuống từ trong Huyết Vực nọ. <br>Xoẹt! <br>Advertisement <br>Sức mạnh Huyền Ung phóng thích ra ngoài lập tức bị chiêu kiếm này chém nát, kiếm của Diệp Huyên cũng chém thẳng vào đầu Huyền Ung, cơ thể ông ta thoáng chốc đã bị chia thành hai nửa! <br>Mà khi linh hồn của Huyền Ung vừa định bỏ chạy, thì chẳng biết tự khi nào kiếm trong tay Diệp Huyên đã đổi thành Trấn Hồn, Trấn Hồn lập tức đâm xuyên qua giữa hàng mày của Huyền Ung. <br><br>Ầm! <br>Linh hồn cường đại của Huyền Ung lập tức bị hấp thu! <br>Một chiêu kiếm chém nát cơ thể! <br>Một chiêu kiếm nuốt trọn linh hồn! <br>Diệp Huyên thu tay lại, kiếm Trấn Hồn trở về tỏng tay hắn, còn hắn thì cầm kiếm bước từng bước vào trong Thiên môn, không hề quay đầu... Sau lưng hắn là một biển máu. <br>Nổi sát niệm, tàn sát thế gian. <br>Không điên cuồng, chẳng cần sống! <br>...<br>Trước Thiên môn, Bạch Đế Tử nhìn Huyền Ung bị một kiếm phân thây, nét mặt vô cùng khó coi. <br>Ông ta không ngờ sau khi kích hoạt Huyết Mạch Chi Lực, Diệp Huyên lại trở nên mạnh như thế! <br>Chém chết cả một vị Thần tướng! <br> <br>Lúc này, ánh mắt Bạch Đế Tử có vẻ nặng nề. <br>Bây giờ Đạo Đình đang vườn không nhà trống, vì Đạo Chủng Chi Địa xâm phạm, hơn nữa còn là La Hầu tự mình dẫn quân, vì thế, đa số cao thủ của Đạo Đình đều đã đi đến vực Thiên Giới. <br>Như nhớ đến điều gì, Bạch Đế Tử đột nhiên nói: “Mau triệu hồi Tứ đại Thiên Vương!” <br>Một giọng nói vang lên sau lưng Bạch Đế Tử: “Vâng!” <br>Lúc này, một thiên tướng đột nhiên xuất hiện trước mặt Bạch Đế Tử, cung kính thi lễ, run rẩy nói: “Tinh Quân, Diệp Huyên đã tiến vào tầng trời thứ nhất rồi!” <br>Nghe vậy, Bạch Đế Tử híp mắt, vừa định lên tiếng thì lại có một thiên tướng xuất hiện: “Tinh Quân, Diệp Huyên đã tiến vào tầng trời thứ sáu…” <br>Bạch Đế Tử: “…” <br>Lúc này, Diệp Huyên đã giết tới tầng trời thứ mười một. <br>Thật ra mỗi một tầng trời trong ba mươi sáu tầng trời đều có một cao thủ siêu cấp trấn giữ, nhưng trước đó Mộ Niệm Niệm đã giết chết cao thủ trấn thủ ba mươi ba tầng trời rồi! <br>Cộng thêm việc lúc này đa số các cao thủ hàng đầu của Đạo Đình đã đi tới vực Thiên Giới, vì thế Diệp Huyên gần như không bị ai ngăn cản. <br>Hắn giết thẳng tới tầng trời thứ mười một, mà trong khoảng thời gian đó, hắn đã giết chết ít nhất cả nghìn Thiên tướng. <br>"}