{"title":"Chương 4952: “Đừng khinh địch!”  ","content":" Tất cả đều bị giết chết trong nháy mắt! <br>Lúc này, dù là Chứng Đạo Cảnh cũng khó ngăn cản uy lực trong một kiếm của hắn! <br>Chẳng mấy chốc, Diệp Huyên đã tấn công đến tầng trời thứ hai mươi, mà lúc này, cao thủ hắn gặp phải đều là Chứng Đạo Cảnh! <br>Nhưng những cao thủ Chứng Đạo Cảnh này vẫn không thể ngăn cản bước chân của hắn. <br>Advertisement <br>Mộ Niệm Niệm chỉ giết chết người mạnh nhất của mỗi tầng trời, còn Diệp Huyên thì khác. Hắn gặp ai sẽ giết người đó, có thể nói, hắn gần như đã giết hết tất cả cao thủ của các tầng trời. <br>Tàn sát như thế, sát khí của Diệp Huyên càng ngày càng mạnh! <br> <br>Vào lúc Diệp Huyên đi tới tầng trời thứ hai mươi, Bạch Đế Tử đột nhiên xuất hiện trước mặt hắn. <br>Bạch Đế Tử nhìn chằm chằm Diệp Huyên, lúc này, trong lòng ông ta hết sức dao động! <br>Vì ông ta phát hiện hơi thở của Diệp Huyên lúc này mạnh hơn lúc ở Thiên môn ít nhất không chỉ gấp đôi! <br>Người này đang ngày càng trở nên mạnh hơn! <br>Sao có thể? <br>Bạch Đế Tử nhìn Diệp Huyên, sau đó, ông ta phát hiện mấu chốt của vấn đề! <br>Huyết Mạch Chi Lực! <br>Huyết Mạch Chi Lực của Diệp Huyên đang ngày càng mạnh hơn! <br>Đây là Huyết Mạch Chi Lực gì thế? <br>Bạch Đế Tử nhíu mày, lúc trước ông ta từng điều tra về Diệp Huyên, nhưng ông ta lại quên mất huyết mạch của hắn. <br>Lúc này, Diệp Huyên đột nhiên nhìn về phía Bạch Đế Tử, hắn đang muốn ra tay thì một tiếng hét phẫn nộ chợt vang lên từ phía xa: “Láo xược!” <br>Sau đó, một tia hắc quang loé lên! <br><br>Diệp Huyên xoay người chém xuống một kiếm. <br>Ầm! <br>Tia hắc quang kia lập tức nổ tung, mà Diệp Huyên cũng lùi lại mười mấy trượng! <br>Một người đàn ông trung niên vóc dáng cao to xuất hiện đối diện Diệp Huyên, người đàn ông trung niên mặc áo giáp màu vàng, tay trái cầm một cây búa vàng, tay phải cầm một cái ô vàng. <br>Người đó chính là một trong Tứ đại thiên vương của Đại Đình – Đa Văn Thiên Vương! <br>Nhìn thấy Đa Văn Thiên Vương, Bạch Đế Tử nhíu mày: “Đa Văn, sao chỉ có một mình ngươi vậy?” <br>Đa Văn nhìn Bạch Đế Tử: “Tinh Quân, chiến sự ở vực Thiên Giới rất kịch liệt!” <br>Nghe vậy, Bạch Đế Tử sa sầm mặt. <br>Lúc này, Đa Văn Thiên Vương nhìn về phía Diệp Huyên: “Giết tên ranh này, một mình ta là đủ!” <br>Bạch Đế Tử nhắc nhở: “Đừng khinh địch!” <br><br><br>"}