{"title":"Chương 4953: Huyết Mạch Chi Lực!  ","content":" <br>Diệp Huyên không tránh né, hắn đâm ra một kiếm. <br>Trong nháy mắt, một vùng huyết công bao phủ lấy hắn và Đa Văn. <br>Ầm! <br>Advertisement <br>Sau tiếng vang long trời lở đất, một bóng người liên tục lùi về sau chừng trăm trượng! <br>Bóng người đó chính là Diệp Huyên! <br> Trong vùng huyết quang kia, Đa Văn thuận tay vung búa, những huyết quang lập tức bị đánh tan. <br>Đa Văn nhìn về phía xa, cười nhạt: “Ranh con cũng có bản lĩnh đấy, không ngờ lại có thể đỡ được một đòn của ta! Tới đi!” <br>Dứt lời, gã đột nhiên biến mất, một khắc sau, một cây búa vàng đập xuống từ trên đầu Diệp Huyên. <br>Dưới phát búa này, không gian xung quanh Diệp Huyên bắt đầu trở nên vặn vẹo! <br>Diệp Huyên chợt ngẩng đầu gào thét, huyết quang từ trong người hắn dâng lên cao, chặn lấy phát búa đáng sợ kia. <br>Thấy cảnh này, sắc mặt Đa Văn lập tức thay đổi: “Huyết Mạch Chi Lực của ngươi là gì thế…” <br>Lúc này, Diệp Huyên đột nhiên biến mất. <br>Đa Văn híp mắt lại, vung búa lên chặn lại. <br>Ầm! <br>Một vùng huyết quang đột nhiên bắn ra từ trong búa vàng, Đa Văn Thiên Vương lập tức lùi về sau, lúc này, Diệp Huyên tiến lên, trong nháy mắt, vô số tia kiếm quang màu máu bao phủ lấy Đa Văn Thiên Vương! <br>Ầm ầm ầm ầm! <br>Trong tầng trời có tiếng nổ không ngừng vang lên. <br>Tuy Diệp Huyên không thể giết chết Đa Văn Thiên Vương, nhưng có thể áp đảo Đa Văn Thiên Vương trong nháy mắt! <br><br>Thấy cảnh này, sắc mặt của Bạch Đế Tử trở nên càng khó coi hơn. <br>Diệp Huyên lúc này thật sự quá mạnh! <br>Phải biết rằng Đa Văn Thiên Vương là Ngộ Đáo Cảnh đấy! <br>Mà Diệp Huyên lại có thể dựa vào Huyết Mạch Chi Lực vượt hai cấp đấu với Đa Văn Thiên Vương! <br>Đây không phải là nghịch thiên, mà là không bình thường! <br>Huyết Mạch Chi Lực! <br>Bạch Đế Tử nhìn chằm chằm Diệp Huyên, ông ta biết một vài Huyết Mạch Chi Lực rất đặc biệt, có lực lượng vô cùng mạnh mẽ, nhưng ông ta cũng chưa từng gặp huyết mạch của Diệp Huyên, thậm chí còn chưa từng nghe nói tới! <br>Lúc này, phía sao đột nhiên có một tiếng vang lớn vang lên, tiếng vang này cắt ngang dòng suy nghĩ của Bạch Đế Tử, ông ta nhìn về phía xa, lúc này, Đa Văn Thiên Vương chợt lùi lại mấy trăm trượng, vô tận kiếm khí màu máu bao phủ xung quanh ông ta! <br>Đa Văn Thiên Vương đột nhiên mở cái ô bên tay phải ra, gã vừa mở ô, vô số kim quang đã lan ra từ trong ô. <br>Vụt vụt vụt vụt!<br>Trong nháy mắt, vô số kiếm khí màu máu bị kim quang đánh tan, tiếng vỡ vụn vang vọng xung quanh, Diệp Huyên cũng bị những kim quang kia làm chấn động đến mức liên tục lùi về sau gần nghìn trượng! <br>Sau khi hắn dừng lại, một lưới vàng khổng lồ xuất hiện trước mặt hắn. <br>"}