{"title":"Chương 4954: Lấy mạng đổi mạng!  ","content":"<br>Đa Văn Thiên Vương đột nhiên đung đưa bảo ô trong tay: “Thu!” <br>Ầm! <br>Bảo ô rung động kịch liệt, tấm lưới màu vàng di chuyển về phía Diệp Huyên. <br>Advertisement <br>Diệp Huyên đứng tại chỗ, khi lưới vàng di chuyển đến trước mặt hắn, hắn đột nhiên đâm tới một kiếm, ba loại vực đều xuất hiện. <br>Ầm! <br> Tấm lưới vàng bị chiêu kiếm của Diệp Huyên làm dừng lại! <br>Lúc này, bảo ô trong tay Đa Văn Thiên Vương thoáng chốc biến mất, một khắc sau, vô số kình khí màu vàng lao tới xung quanh Diệp Huyên! <br>Vèo vèo vèo vèo! <br>Huyết quang quanh người Diệp Huyên lần lượt nổ tung! <br>Cùng lúc đó, Đa Văn Thiên Vương đột nhiên xuất hiện trên đầu Diệp Huyên, hắn cầm búa vàng đánh xuống, búa gõ xuống, không gian xung quanh Diệp Huyên lập tức vặn vèo thành một hình dáng kỳ lạ! <br>Diệp Huyên ngẩng đầu, hai tia kiếm quang màu máu đột nhiên bắn ra từ trong mắt hắn! <br>Ầm! <br>Hai tia kiếm khí chém lên trên cây búa lớn màu vàng, búa lớn không ngừng rung lên, nhưng cũng chỉ dừng lại, chứ không thể chém vỡ được nó. <br>Lúc này, Diệp Huyên đột nhiên đâm một kiếm lên trên búa vàng. <br>Cứng chọi cứng! <br>Ầm! <br>Toàn bộ tầng trời chợt rung động kịch liệt, Đa Văn Thiên Viên liên tục lùi lại trong không trung, Diệp Huyên cũng lùi lại gần trăm trượng! <br>Lúc này, Diệp Huyên đột nhiên thét to, hắn cầm kiếm nhảy lên, chém về phía Đa Văn Thiên Vương trước mặt, sắc mặt Đa Văn Thiên Vương lập tức thay đổi, gã giơ bảo ô về phía trước đỡ lấy. <br><br>Ầm! <br>Huyết quang nổ tung trên đỉnh ô. <br>Rắc! <br>Bảo ô lập tức rạn nứt! <br>Thấy cảnh này, sắc mặt Đa Văn Thiên Vương thay đổi, gã theo bản năng thu hồi bảo ô, mà lúc này, Diệp Huyên lại đâm một kiếm đến giữa chân mày của gã, Đa Văn Thiên Vương không tiếp tục rút lui, cũng không thể rút lui, gã vung búa vàng một cái, muốn đập lên đầu Diệp Huyên! <br>Lấy mạng đổi mạng! <br>Diệp Huyên không thu kiếm. <br>Đa Văn Thiên Vương cũng không rụt búa về! <br>Vụt! <br>Chiêu kiếm kia của Diệp Huyên đâm thẳng vào cổ họng của Đa Văn Thiên Vương, còn búa của gã thì dừng lại ở chỗ cách đầu của Diệp Huyên mấy tấc! <br>Vì đã có một thanh kiếm chặn nó lại! <br>Kiếm Trấn Hồn! <br>Kiếm Trấn Hồn tự di chuyển, không liên quan đến Diệp Huyên.<br>"}