{"title":"Chương 4955: “Diệt cỏ phải diệt tận gốc!”","content":" <br>Linh kiếm bảo vệ chủ! <br>Kiếm Trấn Hồn của Diệp Huyên bây giờ cũng không phải kiếm Trấn Hồn bình thường, sau khi hấp thu vô số linh hồn của cao thủ, thanh kiếm này đã chứng đạo, dù không có Diệp Huyên, nó vẫn có thể đấu với một cao thủ Chứng Đạo Cảnh. <br>Lúc này, Diệp Huyên đột nhiên thu hồi Kiếm Linh, Kiếm Linh trong tay hắn biến thành kiếm Trấn Hồn, đâm về phía giữa chân mày của Đa Văn Thiên Vương một lần nữa. <br>Advertisement <br>Ầm! <br>Trong nháy mắt, linh hồn của Đa Văn Thiên Vương lập tức bị hấp thu! <br><br>Hai thanh kiếm! <br>Một kiếm chuyên chém thân xác! <br>Một kiếm chuyên phá linh hồn! <br>Lúc nhìn thấy Đa Văn Thiên Vương bị chém chết, Bạch Đế Tử ở phía xa chậm rãi siết chặt tay phải. <br>Ông ta không ra tay. <br>Vì ông ta là Tinh Quân, là một trong những người không giỏi đánh nhau hiếm hoi của Đạo Đình! <br>Ở Đạo Đình, ông ta cũng giống như quan văn, chủ yếu quản lý những việc lớn bé của Đạo Đình, còn việc đánh nhau không phải sở trường của ông ta. <br>Đương nhiên không phải ông ta không biết đánh nhau, chỉ là không giỏi mà thôi. <br>Diệp Huyên cất kiếm Trấn Hồn đi, hắn hút mạnh một hơi, trong nháy mắt, huyết dịch quanh người Đa văn Thiên Vương lập tức bị hắn hấp thu! <br>Trong lúc tàn sát, huyết dịch của mỗi một người bị hắn giết chết đều đã bị hắn hấp thu. <br>Kiếm Trấn Hồn hấp thu linh hồn, còn hắn thì nuốt chửng huyết dịch! <br>Sau khi hấp thu hết huyết dịch của Đa Văn Thiên Vương, Diệp Huyên xoay người nhìn về phía Bạch Đế Tử, Bạch Đế Tử nhìn chằm chằm Diệp Huyên, lặng lẽ biến mất. <br><br>Diệp Huyên xách hai thanh kiếm tiếp tục tiến về phía trước, hắn đi tới tầng trời thứ hai mươi hai, mà trong tầng trời này không có một bóng người! <br>Trước đó, Bạch Đế Tử đã bảo người bên trong tầng trời thứ hai mươi hai đều rút lui! <br>Những người đó ở lại nơi này chính là chịu chết! <br>Thấy trong tầng trời hai mươi hai không có ai, Diệp Huyên tiến lên, lần này, tốc độ của hắn trở nên nhanh hơn. <br>… <br>Trước Thiên môn, Bạch Đế Tử nhìn về phía một thiên tướng: “Đi tới vực Thiên Giới, nói với Chân Võ Thiên Quân là Đa Văn chết rồi! <br>Thiên tướng kia cung kính hành lễ, lặng lẽ lui xuống. <br>Bạch Đế Tử nhìn ba mươi sáu tầng trời, lại nói: “Ta muốn biết huyết mạch của người này bắt nguồn từ nơi nào… Mau chóng điều tra!” <br>“Vâng!” <br>Một âm thanh vang lên từ chỗ cách sau lưng Bạch Đế Tử không xa. <br>Bạch Đế Tử chậm rãi nhắm mắt lại: “Diệt cỏ phải diệt tận gốc!”<br>"}