{"title":"Chương 4957: Bạch Đế Tử vô cùng nghi ngờ!  ","content":"<br>Trong nháy mắt, những tia sáng bay lên từ xung quanh Đạo Đình, chẳng mấy chốc, ba mươi sáu cao thủ hàng đầu đột nhiên xuất hiện trước mặt Diệp Huyên, Bạch Đế Tử đang định cất lời, Diệp Huyên đột nhiên biến thành một tia kiếm quang biến mất. <br>Ba mươi sáu cao thủ hàng đầu ở phía xa cũng biến thành lưu quang đuổi theo Diệp Huyên. <br>Trong Vân Đoan, Diệp Huyên chém xuống một kiếm. <br>Advertisement <br>Xoẹt! <br>Một tia kiếm quang bay xuống từ chân trời như thác nước! <br><br>Thấy cảnh này, sắc mặt Bạch Đế Tử bên dưới đột nhiên thay đổi! <br>Không ngờ Diệp Huyên lại mạnh hơn nữa rồi! <br>Lúc này, một tia huyết quang chói mắt đột nhiên bắn ra từ chân trời, dưới huyết quang, ba mươi sáu cao thủ hàng đầu chấn động đến mức liên tục lùi về sau. <br>Một kiếm đẩy lui ba mươi sáu cao thủ Chứng Đạo Cảnh! <br>Thấy ba mươi sáu cao thủ hàng đầu còn muốn ra tay, Bạch Đế Tử chợt nổi giận: “Đừng ra tay, rút lui!” <br>Lúc này, ông ta đã phát hiện cao thủ Chứng Đạo Cảnh hoàn toàn không thể làm gì Diệp Huyên! <br>Ba mươi sáu cao thủ Chứng Đạo Cảnh, tiền đồ vô lượng, tuyệt đối không thể chết ở nơi này, ít nhất không thể chết ở đây một cách vô ích! <br>Ba Mươi sáu Thiên Cương vừa muốn rút lui, Diệp Huyên đột nhiên biến mất. <br>Vụt! <br>Một tia kiếm quang màu máu loé lên. <br>Thấy cảnh này, sắc mặt ba mươi sáu cao thủ thay đổi, vội vàng lùi về sau. <br>Nhưng kiếm của Diệp Huyên lại nhanh hơn của bọn họ! <br><br>Vụt! <br>Một cao thủ cầm đầu bị kiếm của Diệp Huyên cắt ngang qua cổ họng, trong nháy mắt, đầu hắn ta mang theo máu tươi rơi xuống! <br>Mà linh hồn và máu tươi trong cơ thể hắn ta cũng bị Diệp Huyên hút sạch trong nháy mắt, một khắc sau, Diệp Huyên lại biến mất, sau đó, chợt có những tiếng chém đứt vang lên, sau mỗi tiếng đó đều có một cái đầu rơi xuống! <br>Vào khoảnh khắc ba mươi sáu người xuất hiện, bọn họ đã định sẵn phải chết, vì tốc độ của bọn họ hoàn toàn không nhanh như Diệp Huyên! <br>Cách đó không xa, Bạch Đế Tử nhìn chằm chằm huyết quang trên chân trời, sắc mặt vô cùng khó coi. <br>Vì ông ta phát hiện Diệp Huyên này mạnh hơn trước đó rất nhiều! <br>Đây rốt cuộc là Huyết Mạch Chi Lực gì? <br>Bạch Đế Tử vô cùng nghi ngờ! <br>Vì bây giờ người ông ta phái đi vẫn chưa trả lời ông ta, có nghĩa là đối phương vẫn chưa điều tra được! <br>Mà với thực lực của Đạo Đình, đây hoàn toàn là chuyện không có khả năng! <br>Dù là Đạo Chủng Chi Địa, Đạo Đình cũng có thể biết rõ, huống hồ chỉ là một loài người Độn Nhất Cảnh? <br>Lúc này, Diệp Huyên ở chân trời phía xa đột nhiên dừng lại, mà ở xung quanh hắn là ba mươi sáu cái xác khô. <br>"}