{"title":"Chương 4958: “Tinh Quân, hắn là người đã giết Huyền Ung sao?”  ","content":"<br>Diệp Huyên nhắm chặt mặt, từng luồng sát khí mạnh mẽ không ngừng dâng lên quanh người hắn, sự mạnh mẽ của sát khí này đã hoàn toàn áp đảo kiếm ý của hắn! <br>Mà giết người cũng không thể giúp hắn hả giận, ngược lại còn khiến sát khí của hắn trở nên ngày càng mạnh hơn! <br>Dù có giết hết chư thiên vạn giới cũng không thể giải trừ mối hận trong lòng hắn. <br>Advertisement <br>Lúc này, Diệp Huyên đột nhiên biến mất, phía xa, trong một vùng kiếm quang màu máu, những toà cung điện đều hoá thành hư vô… <br><br>Chẳng mấy chốc, Diệp Huyên đã đi tới trước Lăng Tiêu Điện, Lăng Tiêu Điện làm bằng lưu ly, cao chừng trăm trượng, nguy nga tráng lệ, cực kỳ chói mắt. <br>Sau lưng hắn là vô số thi thể! <br>Diệp Huyên nhìn về phía Lăng Tiêu Điện, hắn chém ra một kiếm. <br>Xoẹt! <br>Kiếm quang lướt qua, một biển máu xuất hiện! <br>Lúc kiếm quang màu máu sắp chém lên trên Lăng Tiêu Điện, một tia kim quang đột nhiên chặn nó lại. <br>Ầm!<br>Kim quang và kiếm quang đồng thời nổ tung! <br>Một người đàn ông tay cầm trường cung, mặc áo giáp vàng xuất hiện bên phải Diệp Huyên! <br>Một trong những Thần tướng của Đạo Đình: Vãn Biệt! <br>Vãn Biệt nhìn Diệp Huyên, nét mặt không chút cảm xúc. <br> <br>Lúc này, Bạch Đế Tử ở phía xa thở phào nhẹ nhõm, như nghĩ đến điều gì, ông ta chợt nói: “Vãn Biệt thần tướng, giữ người là được, tuyệt đối đừng liều mạng quá!” <br>Vãn Biệt nhìn Bạch Đế Tử: “Tinh Quân, hắn là người đã giết Huyền Ung sao?” <br>Bạch Đế Tử gật đầu: “Chính là hắn! Huyết Mạch Chi Lực của hắn rất đặc biệt, thực lực của hắn bây giờ mạnh hơn trước đây ít nhất mười lần, tuy là Độn Nhất Cảnh, nhưng dựa vào Huyết Mạch Chi Lực và thanh kiếm trong tay hắn, chiến lực của hắn không thua kém cao thủ Đạo Cảnh chút nào!” <br>Vãn Biệt nhìn kiếm trong tay Diệp Huyên, nhẹ giọng nói: “Kiếm này…” <br>Bạch Đế Tử đáp: “Kiếm này rất mạnh, kiếm ở đây nhưng chính chủ không ở đây, có lẽ kiếm này không phải kiếm của hắn, không biết có phải của Mộ Niệm Niệm không…” <br>Lúc này, Diệp Huyên ở phía xa đột nhiên biến thành một tia kiếm quang biến mất, lao thẳng về phía Vãn Biệt! <br>Nét mặt Vãn Biệt vô cùng bình tĩnh, vào lúc Diệp Huyên ra tay, gã đột nhiên giương cung, sau đó buông tay, một mũi tên màu vàng bắn ra. <br>Ầm! <br><br><br>"}