{"title":"Chương 4959: Thuật ngự kiếm!  ","content":" <br>Ầm! <br>Mũi tên bị chặn, nhưng Diệp Huyên lại lùi xa cả trăm trượng! <br>Hắn vừa mới dừng lại, lại có một mũi tên bay tới. <br>Advertisement <br>Diệp Huyên tiến lên một bước, đâm kiếm tới, kiếm quang nổ tung trên mũi kiếm, ngoài ra còn có cung tên màu vàng nổ tung theo, nhưng sau cung tên đó lại có một cung tên nữa! <br>Diệp Huyên không kịp đề phòng bị mũi tên đâm trúng ngực! <br><br>Phập! <br>Mũi tên đâm vào nửa tấc! <br>Lúc này, thân thể mạnh mẽ của Diệp Huyên đã phát huy tác dụng! <br>Thấy thế, Vãn Biệt ở phía xa hơi nhíu mày: “Thân thể quá cứng rắn…” <br>Diệp Huyên rút mũi tên, máu tươi bắn ra, nhưng máu tươi đó nhanh chóng bị hắn hấp thu. <br>Diệp Huyên ngẩng đầu nhìn Vãn Biệt ở phía xa, lúc này, ánh mắt Vãn Biệt càng nặng nề hơn. <br>Diệp Huyên đột nhiên biến mất, vào lúc hắn biến mất, Vãn Biệt cũng biến mất theo! <br>Ngay sau đó, những tàn ảnh xuất hiện trên Vân Đoan, những tàn ảnh này không biết là của Diệp Huyên hay của Vãn Biệt, ngoài ra còn có kiếm quang và mũi tên tung bay! <br>Nét mặt của Bạch Đế Tử ở bên dưới hơi khó coi. <br>Dù bây giờ trông hai người có vẻ không phân cao thấp, không ai làm gì được ai, nhưng ông ta biết thật ra Diệp Huyên đang chiếm lợi thế! <br>Bây giờ Vãn Biệt vẫn luôn cách xa Diệp Huyên, mà một khi gã bị Diệp Huyên tiếp cận, gã chắc chắn sẽ rơi vào thế yếu! <br>Dù bây giờ Diệp Huyên không thể kéo gần khoảng cách với Vãn Biệt, nhưng mũi tên của Vãn Biệt cũng không thể đả thương Diệp Huyên! <br><br>Quan trọng nhất là Diệp Huyên đang ngày càng mạnh hơn! <br>Tiếp tục như thế, Vãn Biệt chắc chắn sẽ thua! <br>Như nghĩ đến điều gì, Bạch Đế Tử đột nhiên quay đầu nhìn về phía chân trời, nhẹ giọng nói: “Tình hình chiến đấu ở Lưỡng Giới Uyên kịch liệt đến thế à…” <br>Lúc ông ta cho người truyền tin Đa Văn Thiên Vương chết cho Chân Võ Thần Quân, có lẽ đối phương đã hiểu tính nghiêm trọng của chuyện này! <br>Nhưng đến tận lúc này, cao thủ ở Lưỡng Giới Uyên vẫn chưa đến. <br>Vãn Biệt cũng không phải đến từ Lưỡng Giới Uyên, trước đó Vãn Biệt vẫn còn đang bế quan, khi nhìn thấy Diệp Huyên muốn đến Lăng Tiêu Điện, ông ta mới phái người đi gọi Vãn Biệt! <br>Mà bây giờ, một mình Vãn Biệt e rằng khó mà ngăn cản Diệp Huyên! <br>Lúc này, một tiếng kiếm reo đột nhiên vang lên phía chân trời, sau đó, một bóng người liên tục lùi về sau, người đó chính là Vãn Biệt! <br>Trong lúc lùi lại, Vãn Biệt liên tục giương cung, mười mấy mũi tên bắn về phía Diệp Huyên bằng nhiều góc độ, mà phía xa, Diệp Huyên đột nhiên vung tay phải, trong nháy mắt, mười mấy thanh kiếm xuất hiện xung quanh hắn, một khắc sau, mười mấy thanh kiếm này biến thành mười mấy tia kiếm quang! <br>Thuật ngự kiếm! <br>Thuật ngự kiếm bình thường chắc chắn không thể chống lại mũi tên của Vãn Biệt, nhưng nếu cộng thêm Huyết Mạch Chi Lực và Kiếm Vực của hắn thì hoàn toàn khác! <br>"}