{"title":"Chương 4960: Đệ nhất kiếm tu của Đạo Đình!","content":"<br>Đánh xa? <br>Diệp Huyên hắn cũng biết! <br>Vụt vụt vụt vụt! <br>Advertisement <br>Trên bầu trời của Lăng Tiêu Điện, phi kiếm và mũi tên bay khắp nơi, tiếng xé gió không ngừng vang vọng. <br>Tình hình chiến đấu giằng co! <br><br>Lúc này, Bạch Đế Tử bên dưới đột nhiên quay đầu, như nhìn thấy điều gì, ông ta chợt thở phào nhẹ nhõm: “Nên kết thúc rồi!” <br>Cuối Vân Đoan, một người đàn ông trung niên chậm rãi bước tới, người đàn ông cầm trường kiếm trong tay, thanh kiếm không có vỏ kiếm, thân kiếm có màu tím đậm, một thần long màu vàng di chuyển trên thân kiếm, thỉnh thoảng có tiếng rồng ngâm vang lên. <br>Kiếm Long Ngâm! <br>Trong kiếm này chất chứa linh hồn của long chúng thần long, trong lúc vung kiếm có tiếng rồng ngâm gầm thét, khiến người khác phải khiếp sợ. <br>Tuy kiếm này chỉ là Chứng Đạo Cảnh, nhưng có thêm Thần Long Chi Hồn, uy lực của thanh kiếm này vượt xa thần kiếm Chứng Đạo Cảnh! <br>Ở sau lưng người đàn ông trung niên còn đeo một hộp kiếm, hộp đựng kiếm này không phải vật tầm thường, được làm bằng xương thần long, cứng rắn khó gãy, bên trong hộp đựng kiếm có mười thanh thần kiếm, mười thanh thần kiếm đều làm tử vảy rồng, có cấp bậc Chứng Đạo Cảnh! <br>Phong Đạo Tu! <br>Đồ Long Kiếm Tiên của Đạo Đình! <br>Đệ nhất kiếm tu của Đạo Đình!<br>Phong Đạo Tu! <br>Lúc nhìn thấy người này, Bạch Đế Tử cuối cùng cũng thở phào nhẹ nhõm. <br> <br>Phong Đạo Tu này không chỉ là Ngự Đạo Cảnh mà còn là một kiếm tu, hơn nữa còn là kiếm tu siêu cấp! <br>Có thể nói trong Đạo Đình, dưới Thần Quân, ngoài Thần tướng mặc áo bào trắng, Phong Đạo Tu chính là người mạnh nhất. <br>Phong Đạo Tu kết hợp với Vãn Biệt, sao Diệp Huyên có thể đỡ được? <br>Cách đó không xa, Phong Đạo Tu dừng lại, ông ta nhìn Diệp Huyên, sau đó nhìn Bạch Đế Tử: “Tinh Quân, là người này sao?” <br>Bạch Đế Tử gật đầu. <br>Nét mặt Phong Đạo Tu không chút cảm xúc: “Bảo Vãn Biệt dừng tay, ta đấu tay đôi với người này!” <br>Bạch Đế Tử nhíu mày: “Phong Đạo Tu, khinh thường kẻ thù là điều đại kỵ của võ giả!” <br>Phong Đạo Tu lắc đầu: “Ta không khinh thường hắn, ta chỉ muốn đấu tay đôi với hắn, đấu một trận công bằng! Ta muốn xem thử kiếm tu nhân loại này có bản lĩnh gì!” <br>Bạch Đế Tử lắc đầu: “Không được, ta ra lệnh cho ngươi lập tức ra tay giết chết người này!” <br>Phong Đạo Tu hơi nhíu mày. <br>Bạch Đế Tử nhìn Phong Đạo Tu, nét mặt lạnh lùng: “Muốn ta báo cáo hành động của ngươi với Chân Võ Thần Quân không?” <br>"}