{"title":"Chương 4961: Mười một kiếm chém người!  ","content":"<br>Nét mặt Phong Đạo Tu hơi thay đổi, ông ta không dám trở mặt với Bạch Đế Tử, tuy thực lực của Bạch Đế Tử không ra gì, nhưng chức quan lại cao hơn ông ta, dù là cấp trên Chân Võ Thần Quân của ông ta cũng phải khách sáo với Bạch Đế Tử. <br>Phong Đạo Tu chắp tay: “Ta ra tay là được!” <br>Nói xong, ông ta nhìn về phía Diệp Huyên vẫn đang chiến đấu kịch liệt với Vãn Biệt ở phía xa, một khắc sau, kiếm Long Ngâm trong tay ông ta biến thành kiếm quang bay lên, trong kiếm quang có Long Hồn gào thét! <br>Advertisement <br>Phía xa, Diệp Huyên đột nhiên quay đầu, hắn đang định giơ kiếm ngăn cản, nhưng sao Vãn Biệt có thể cho hắn cơ hội này được? <br>Trong nháy mắt, Vãn Biệt liên tục bắn ra mười mấy mũi tên, những mũi tên này nhanh tựa như sấm, chẳng mấy chốc đã bay tới trước mặt Diệp Huyên! <br> <br>Nếu Diệp Huyên ngăn cản thanh kiếm kia, hắn chắc chắn sẽ bị mũi tên bắn trúng! <br>Nhưng Diệp Huyên cũng không ngăn cản kiếm Long Ngâm, hắn xoay người vung mạnh kiếm, trong nháy mắt, mũi tên của Vãn Biệt lập tức bị ngăn cản. Mà lúc này, kiếm Long Ngâm đã bay đến sau lưng Diệp Huyên, Diệp Huyên muốn trở tay cũng đã không kịp, kiếm Long Ngâm cắm vào sau lưng Diệp Huyên một cách dễ dàng. <br>Thấy thế, Vãn Biệt hơi thở phào nhẹ nhõm. <br>Không thể không nói, Diệp Huyên này thật sự khó đối phó, nếu còn tiếp tục kéo dài, chắc chắn gã sẽ thua! <br>Vì gã không kéo dài thời gian được với Diệp Huyên! <br>Diệp Huyên vẫn luôn trở nên mạnh hơn! <br>Lúc thanh kiếm Long Ngâm kia cắm vào sau lưng Diệp Huyên, Phong Đạo Tu cũng không dừng lại, ông ta vẫn còn một chiêu! <br>Gần như cùng lúc đó, mười thanh thần kiếm trong hộp đựng kiếm sau lưng ông ta bay lên cao. Một khắc sau, mười thanh thần kiếm bay trong không gian, chớp mắt một cái đã bao vây khắp xung quanh Diệp Huyên, sau đó cùng với kiếm Long Ngâm đâm vào trong người Diệp Huyên gần như cùng lúc! <br>Mười một kiếm chém người! <br>Từ khi ra kiếm đến kết thúc, động tác liền mạch, không chút màu mè. <br>Lúc này, xung quanh chợt trở nên yên tĩnh! <br> Tảng đá treo trong lòng Bạch Đế Tử hoàn toàn rơi xuống! <br>Sự đề phòng trong mắt Vãn Biệt cũng biến mất. <br>Phía xa, Phong Đạo Tu đột nhiên lắc đầu: “Nhàm chán!” <br>Lúc này, Bạch Đế Tử như nhớ đến điều gì, ông ta chợt trợn mắt: “Cẩn thận…” <br>Gần như cùng lúc đó, Diệp Huyên đột nhiên biến mất, một khắc sau, hắn đã di chuyển tới trước mặt Vãn Biệt, thấy thế, sắc mặt Vãn Biệt lập tức thay đổi, chuyện quái gì vậy? <br>Trong lúc bất ngờ không kịp đề phòng, Vãn Biệt đã bị Diệp Huyên tiếp cận! <br>Một người đánh tầm xa bị kiếm khách tiếp cận, vậy có còn đường sống không? <br>Vãn Biệt không lựa chọn rút lui, vì lúc này rút lui đã quá muộn rồi, gã vừa muốn giương cung, một thanh kiếm đột nhiên cắm vào ngực hắn. <br>Ầm! <br>Vãn Biệt lập tức bị thanh kiếm này làm lùi xa mấy trăm trượng! <br>Sau khi dừng lại, Vãn Biệt nhìn về phía thanh kiếm trước ngực mình. <br>Kiếm Trấn Hồn! <br>"}