{"title":"Chương 4962: Chết không nhắm mắt.","content":"<br>Kiếm đâm vào người, linh hồn của gã ngay cả cơ hội chạy trốn cũng không có! <br>Vãn Biệt đờ đẫn nhìn về phía Diệp Huyên ở xa xa, lúc này trên người Diệp Huyên còn cắm mười một thanh kiếm, ngay cả đỉnh đầu cũng cắm một thanh kiếm! <br>Nhưng Diệp Huyên lại không sao cả! <br>Sao có thể? <br>Advertisement <br>Lúc này, Phong Đạo Tu ở phía xa cũng ngây người. <br>Sao có thể? <br><br>Lúc này, những thanh kiếm trên người Diệp Huyên bắt đầu dần tiêu tán! <br>“Đang hấp thu!” <br>Vãn Biệt nhìn chằm chằm Diệp Huyên: “Hắn đang hấp thu kiếm!” <br>Phong Đạo Tu nhìn kiếm của mình đang từ từ biến mất, tỏ vẻ ngạc nhiên: “Sao có thể được…” <br>Bạch Đế Tử ở phía xa chậm rãi nhắm mắt lại. <br>Hối hận! <br>Lúc này, Bạch Đế Tử vô cùng hối hận! <br>Thật ra trước đây lúc điều tra Diệp Huyên, trong tài liệu của Diệp Huyên, có một mục ghi Diệp Huyên có thể hấp thu kiếm. <br>Nhưng ông ta không xem trọng chuyện này. <br>Vì ông ta chỉ cảm thấy có thể là thể chất của Diệp Huyên đặc biệt, hơn nữa dưới đấy không có kiếm tu mạnh, cho nên Diệp Huyên mới có thể hấp thu kiếm của bọn họ. Vì thế, ông ta hoàn toàn không ghi nhớ chuyện này. <br>Nhưng ông ta không ngờ, ngay cả kiếm của Chứng Đạo Cảnh Diệp Huyên cũng có thể hấp thu! <br>Phải biết Phong Đạo Tu này cũng không phải kiếm tu bình thường! Ngay cả kiếm của Phong Đạo Tu mà cũng có thể hấp thu? <br>Đây rốt cuộc là thể chất gì vậy? <br>Lúc này, Diệp Huyên ở phía xa đã hoàn toàn hấp thu mười một thanh kiếm kia. <br>Ầm! <br> <br>Một hơi thở vô cùng mạnh mẽ dâng lên từ trên người Diệp Huyên. <br>Lúc này, hơi thở trên người Diệp Huyên tăng lên gấp bội, hơi thở mạnh đến mức chấn động rách cả không gian xung quanh! <br>Đây có thể xem như là một đột phá rồi! <br>Vãn Biệt sững người một lúc, sau đó nhìn về phía Phong Đạo Tu: “Ngươi do đối thủ phái đến à?” <br>Dứt lời, linh hồn của gã hoàn toàn bị hấp thu. <br>Trong lúc chết, Vãn Biệt cũng không nhắm mắt. <br>Chết không nhắm mắt.<br>Gã không phải bị Diệp Huyên giết chết, mà là bị người của mình giết chết! <br>Sắc mặt của Phong Đạo Tu cực kỳ khó coi, mười một thanh kiếm của ông ta đều đã bị hấp thu rồi! <br>Mười một thanh kiếm đấy! <br>Kể cả Thần Long Chi Hồn cũng bị Diệp Huyên hấp thu mất rồi! <br>Chuyện này tương đương với điều gì? <br>Phong Đạo Tu nhìn về phía Bạch Đế Tinh Quân, Bạch Đế Tử nhìn chằm chằm Diệp Huyên ở phía xa: “Rút lui!” <br>Rút lui? <br>"}