{"title":"Chương 4963: Lại bị hấp thu!  ","content":"<br>Nét mặt Phong Đạo Tu chợt trở nên dữ tợn, ông ta đánh ra một chiêu: “Vạn Kiếm Quy Nguyên!” <br>Trong nháy mắt, thiên địa đột nhiên xuất hiện mấy chục nghìn thanh phi kiếm. <br>Phong Đạo Tu tức giận chỉ vào Diệp Huyên còn đang hấp thu kiếm ở phía xa, quát lên: “Chém!” <br>Advertisement <br>Dứt lời, mấy chục nghìn thanh kiếm đột nhiên phá không xuất hiện, trong nháy mắt, mấy chục thanh kiếm bao trùm lên Diệp Huyên. <br>Phong Đạo Tu nhìn chằm chằm phía xa, sau đó, sắc mặt ông ta thay đổi! <br><br>Diệp Huyên đang hấp thu kiếm! <br>Mấy chục nghìn thanh kiếm kia hoàn toàn bị hắn hấp thu! <br>Lúc này, khí thế của Diệp Huyên chợt dâng cao! <br>Lại mạnh hơn rồi! <br>Sắc mặt Phong Đạo Tu vô cùng tái nhợt, trong mắt ông ta đầy vẻ khó tin: “Sao có thể… Sao có thể…” <br>Phong Đạo Tu không cam lòng, muốn ra tay một lần nữa, lúc này, Bạch Đế Tử ở phía xa đột nhiên tức giận gào thét: “Ngươi dừng tay cho lão tử!” <br>Phong Đạo Tu nhìn Bạch Đế Tử, Bạch Đế Tử chỉ về phía xa: “Mau cút đi!” <br>Phong Đạo Tu: “…” <br>Bạch Đế Tử lại quát to một lần nữa: “Ngươi muốn chết ở đây sao?” <br>Thấy Bạch Đế Tử nổi giận, Phong Đạo Tu cũng chợt phẫn nộ đáp trả: “Ông đừng có lải nhải, ông có bản lĩnh thì sao không ra tay đi?” <br>Bạch Đế Tử lạnh lùng nhìn Phong Đạo Tu, ông ta không nói gì nữa, mà lặng lẽ rút lui. <br>Còn Phong Đạo Tu thì nhìn về phía Diệp Huyên, nét mặt ông ta vô cùng dữ tợn, một thanh kiếm khí xuất hiện trong tay, trong nháy mắt, vô số linh khí trong thiên địa bắt đầu bay về phía kiếm khí. <br> Phong Đạo Tu trừng Diệp Huyên: “Ta không tin ngươi vẫn có thể hấp thu nó!” <br>Nói xong, ông ta tiến lên một bước, sau đó, kiếm khí trong tay ông ta đột nhiên chém ra. <br>Ong! <br>Một tiếng kiếm reo vang tận mây xanh! <br>Dưới ánh nhìn của Phong Đạo Tu, thanh kiếm khí chém thẳng lên người Diệp Huyên. <br>Ầm! <br>Người Diệp Huyên run lên, sau đó liên tục run rẩy, trông như rất thoải mái! <br>Lại bị hấp thu! <br>Lúc này, sắc mặt Phong Đạo Tu xám như tro tàn: “Sao… Sao có thể chứ…” <br>Dứt lời, ông ta lao về phía Diệp Huyên, một khắc sau, từng thanh phi kiếm muốn chém lên người Diệp Huyên! <br><br><br>"}