{"title":"Chương 4964: Đâm sâu vào tim!  ","content":"<br>Phập! <br>Máu tươi bắn tung toé! <br>Diệp Huyên xuất hiện ở sau lưng Phong Đạo Tu, hắn giơ tay phải về phía sau nắm lấy, kiếm Trấn Hồn bay ra từ trong người Phong Đạo Tu, sau đó dừng lại trong tay hắn. <br>Thần hồn của Phong Đạo Tu bị tiêu diệt! <br>Advertisement <br>Sau khi chém chết Phong Đạo Tu bằng một kiếm, Diệp Huyên đi về phía Lăng Tiêu Điện, hai bên cửa của Lăng Tiêu Điện có hai bức tranh. <br>Tướng giữ cửa! <br>Diệp Huyên vừa bước tới trước cửa Lăng Tiêu Điện, tướng giữ cửa trong hai bức tranh đột nhiên mở mắt ra, một khắc sau, hai tia kim quang chém về phía Diệp Huyên! <br><br>Bên dưới, Diệp Huyên vung kiếm chém một cái. <br>Xoẹt! <br>Hai tia kim quang lập tức vỡ nát, một khắc sau, Diệp Huyên biến mất khỏi vị trí ban đầu. <br>Xoẹt xoẹt! <br>Đầu của hai Thần tướng giữ cửa lập tức rơi xuống! <br>Vào khoảnh khắc đầu của hai người rơi xuống đất, Diệp Huyên đã đi vào Lăng Tiêu Điện. <br>Trong điện nguy nga lộng lẫy, cực kỳ xa hoa. <br>Sau khi vào điện, Diệp Huyên nhìn một vòng xung quanh, một khắc sau, hắn đột nhiên chém ra một kiếm! <br>Vụt! <br>Một tia kiếm quang bắn ra từ trong Lăng Tiêu Điện, trong nháy mắt, toàn bộ Lăng Tiêu Điện đều vỡ nát. <br>Diệp Huyên rời khỏi Lăng Tiêu Điện, hắn cũng không đi ngay, mà tiếp tục tàn sát ở Đạo Đình! <br>Hắn từ Nam giết tới Bắc, từ Bắc giết tới Nam… <br>Toàn bộ ba mươi sáu thiên cung, bảy mươi hai điện của Đạo Đình đều được hắn đến thăm… Trong nháy mắt, tình cảnh của Đạo Đình vô cùng thê thảm! <br>Khoảng nửa canh giờ sau, Diệp Huyên trở lại trước Thiên Môn, hắn ngồi xụi lơ dưới đất, vì hắn đã không còn ai để giết nữa. <br>Lúc này, Bạch Đế Tử đột nhiên xuất hiện trước mặt Diệp Huyên, Diệp Huyên ngẩng đầu nhìn Bạch Đế Tử, hắn cầm kiếm lên, đang muốn ra tay, lúc này, Bạch Đế Tử chợt cất lời: “Là ngươi hại chết Thiên Đạo Ngũ Duy!” <br><br>Trong giọng nói mang theo một lực lượng thần bí, lực lượng này đi sâu vào trong người Diệp Huyên. <br>Lúc này, Diệp Huyên vốn mất đi thần trí đột nhiên dừng lại. <br>Bạch Đế Tử nhìn chằm chằm Diệp Huyên, lại nói: “Là ngươi hại chết nàng! Nếu không phải tại ngươi, nàng cũng sẽ không chết! Nàng đã chết rồi, ngươi còn sống trên đời làm gì?” <br>Lúc này, trong mắt Diệp Huyên chậm rãi có hai hàng huyết lệ chảy xuống. <br>Bạch Đế Tử nói tiếp: “Nàng vốn có thể sống khoẻ mạnh, nhưng vì ngươi, nàng mới đến Đạo Đình, dùng lực lượng cuối cùng của mình liều mạng với Đạo Tổ của Đạo Đình ta, nếu không vì ngươi, nàng mạnh như vậy, sao nàng có thể chế được? Là ngươi hại chết nàng!” <br>Đâm sâu vào tim! <br>Người Diệp Huyên chợt bắt đầu run rẩy, hắn đột nhiên lẩm bẩm: Hại… Bạch Đế Tử chợt hét to: “Là do ngươi!” <br>Âm thanh của ông ta tựa như tiếng chuông, chấn động tận trời. <br>Lúc này, Diệp Huyên kề kiếm lên cổ họng của mình, hắn nhìn lên chân trời, giống như mất hồn: “Là ta… Ta nên… chết đi…” <br>Dứt lời, hắn cắt một nhát. <br>Xoẹt! <br>Máu tươi bắn khắp nơi. <br>Diệp Huyên từ từ ngã xuống, hắn đưa tay trái về phía xa, ở chân trời, hắn nhìn thấy một cô gái đang cười nhìn mình, trong tay cô gái còn cầm một con cá… <br>Nhưng phía chân trời không có gì cả. <br>Diệp Huyên cười một tiếng, kiếm sau ta sẽ nướng cá cho tỷ cả đời…<br>"}