{"title":"Chương 4965: Tự sát chứng đạo!  ","content":" Thấy Diệp Huyên nằm xuống, Bạch Đế Tử bật cười! <br>Cười rất vui vẻ! <br>Lúc này, một đại thần rất chững chạc lại cười như đứa trả lấy được quà! <br>Thật ra ông ta chỉ muốn thử thôi. <br>Advertisement <br>Bây giờ tình hình chiến đấu ở Lưỡng Giới Uyên vô cùng giằng co, người bên kia thật sự không thể rời đi, mà Đạo Đình không thể không dốc hết sức đối phó với Đạo Chủng Chi Địa. <br>Vì nếu Đạo Đình rút lui, Lưỡng Giới Uyên sẽ rơi vào tay Đạo Chủng Chi Địa, mà khi đó, tình huống sẽ vô cùng bất lợi với Đạo Đình. <br> Vì thế, Chân Võ Thần Quân hoàn toàn không thể phái Thần tướng áo bào trắng và một vài Thần Quân về. <br>Thật sự hết cách rồi! <br>Cho nên ông ta lựa chọn đối phó với Diệp Huyên bằng lời nói tru tâm. <br>Ông ta biết sở dĩ Diệp Huyên điên cuồng tàn sát cao thủ của Đạo Đình như thế là vì Mộ Niệm Niệm! <br>Áy náy! <br>Lúc này, chắc chắn trong lòng Diệp Huyên đang rất là áy náy. <br>Cho nên, Bạch Đế Tử muốn thử dấy lên sự áy náy trong lòng Diệp Huyên… Mà ông ta thành công rồi! <br>Diệp Huyên tự sát ngay trước mặt ông ta! <br>Điều này thật sự khiến người ta thấy vui mừng! <br>Nhưng sau đó, nụ cười trên mặt Bạch Đế Tử trở nên cứng đờ. <br>Một luồng sát khí ngút trời đột nhiên dâng lên từ trong người Diệp Huyên, sát khí kia cuốn sạch toàn bộ chân trời tựa như gió lốc, sau đó lan tràn khắp cả Đạo Đình, trong nháy mắt, toàn bộ Đạo Đình đều bị sát khí bao phủ! <br>Bạch Đế Tử tỏ vẻ khó tin: “Đây là…” <br>Lúc này, Diệp Huyên vốn đã nằm dưới đất đột nhiên từ từ đứng lên. <br> Vẫn chưa chết? <br>Bạch Đế Tử nhìn chằm chằm Diệp Huyên: “Ơ…” <br>Lúc này, Diệp Huyên đột nhiên chĩa kiếm lên trời. <br>Ầm! <br>Một thanh kiếm ngưng tụ bằng sát khí phóng lên cao, trong nháy mắt, không gian phía trên Đạo Đình lập tức bị thanh kiếm làm nứt ra! <br>Phải biết rằng, không gian của Đạo Đình này vô cùng kiên cố! <br>Trận chiến giữa Diệp Huyên và Vãn Biệt lúc trước cũng không thể làm không gian xung quanh vỡ nát, mà lúc này, kiếm của Diệp Huyên lại dễ dàng làm được! <br>Như nghĩ đến điều gì, sắc mặt Bạch Đế Tử chợt trở nên tái nhợt: “Chứng Đạo… Ngươi… tự sát chứng đạo…” <br>Giọng nói của ông ta run rẩy! <br>Tự sát chứng đạo! <br>Sát niệm dâng lên, tàn sát thế gian! <br>Nhưng trình độ cao nhất của sát niệm là gì? <br>Trình độ cao nhất của sát niệm chính là tự sát! <br>"}