{"title":"Chương 4966: Bạch Đế Tử vô cùng hối hận!  ","content":" <br>Một người ngay cả bản thân cũng muốn giết, sát niệm của người đó mới là đáng sợ nhất, cũng là kinh khủng nhất. <br>Lúc này, Bạch Đế Tử đột nhiên gào thét: “Không thể nào! Từ trước đến giờ, người tự sát để chứng đạo đều là người chết đạo tan! Ngươi không thể còn sống được!” <br>Trước đây đúng là từng có người tự sát chứng đạo. <br>Advertisement <br>Tự giết mình thật sự có thể chứng đạo, nhưng từ trước đến giờ đều là chứng đạo trước khi chết. Trong lịch sử của Đạo Đình, chỉ có một người tự sát chứng đạo, mà sau khi chứng đạo, người đó cũng người chết đạo tan!” <br>Tự sát chứng đạo cũng không phải làm bộ làm tịch là được, mà là thật sự phải giết mình, không có ý muốn tự sát thật sự sẽ không thể chứng đạo. <br><br>Vì thế từ trước đến nay, người tự sát chứng đạo đều người chết đạo tan trong lúc chứng đạo! <br>Nhưng lúc này Diệp Huyên vẫn còn sống. <br>Sao có thể? <br>Bạch Đế Tử nhanh chóng phát hiện ra vấn đề. <br>Ông ta nhìn chằm chằm Diệp Huyên, nói đúng hơn là nhìn chằm chằm thanh kiếm trong tay Diệp Huyên! <br>Kiếm! <br>Người này có thể hấp thu kiếm! <br>Kiếm hoàn toàn không thể giết chết hắn! <br>Mà hắn cũng không thể dùng kiếm giết chết mình, với tu vi Kiếm đạo và thực lực của hắn bây giờ, chỉ có cao thủ cấp bậc như Mộ Niệm Niệm có thể dùng kiếm giết chết hắn mà thôi! <br>Lúc này, Bạch Đế Tử tát một cái lên miệng mình: “Cái miệng chó này của ta!” <br>Mặt ông ta lập tức sưng đỏ! <br>Bạch Đế Tử như vẫn thấy không đủ, ông ta lại liên tục tát lên mặt mình mấy cái. <br><br>Bảo Diệp Huyên tự sát? <br>Lúc này, Bạch Đế Tử muốn chết đi cho xong. <br>Mẹ kiếp, mình nghĩ ra cái chiêu nhảm nhí gì vậy? <br>Chắc chắn là mình bị ngu rồi! <br>Bạch Đế Tử vô cùng hối hận! <br>Lúc trước Diệp Huyên chỉ là Độn Nhất Cảnh nhưng hắn đã có thể giết chết Ngự Đạo Cảnh, mà bây giờ hắn đã đạt tới Chứng Đạo Cảnh, hơn nữa còn là tự sát chứng đạo! <br>Tự sát chứng đạo! <br>Cách chứng đạo này vô cùng bá đạo, cũng cực kỳ đáng sợ, có thể nói dùng kiếm chứng đạo cũng không đáng sợ bằng tự sát chứng đạo, sát niệm dâng lên, ai có thể đỡ được? <br>Diệp Huyên bây giờ, đừng nói là Ngự Đạo Cảnh, e rằng kể cả Thần Quân bình thường cũng không phải đối thủ của hắn! <br>Bây giờ, hắn đang đem lại sự uy hiếp rất lớn! <br>Bạch Đế Tử nhìn chằm chằm Diệp Huyên, lặng lẽ rút lui. <br>Diệp Huyên nhắm nghiền hai mắt, sát khí xung quanh hắn như ngưng tụ thành thực chất. <br>"}