{"title":"Chương 4967: Không tha cho một ai!  ","content":"<br>Sát Vực! <br>Vực thứ tư! <br>Tự sát chứng đạo, tự sát thành Vực! <br>Advertisement <br>Lúc này, Diệp Huyên không mượn Thần Chi Ấn đạt đến Chứng Đạo Cảnh, chẳng những thế, hắn còn tự sát thành vực. <br>Thật ra hắn có thể trực tiếp tự sát chứng đạo, không chỉ vì sát niệm, mà còn vì những thanh kiếm hắn hấp thụ trước đó! <br> Mười một thanh kiếm thật sự vô cùng hữu dụng! <br>Đặc biệt là vì sau đó Phong Đạo Tu còn không ngừng giúp hắn gia tăng năng lượng… <br>Trước khi chưa tự sát chứng đạo, thực lực của hắn đã đạt tới giới hạn của một con người rồi, mà vào khoảnh khắc tự sát cuối cùng, sát niệm dâng lên, cộng với lực lượng lúc trước, giúp hắn tự sát chứng đạo! <br>Bây giờ chính là thời điểm mạnh nhất của hắn! <br>Diệp Huyên không ngừng phóng thích sát khí trong người, sát khí lan ra xung quanh, lúc này, cả Đạo Đình đều bị bao phủ bởi sát khí của hắn. <br>Mà Diệp Huyên cũng không phát hiện, lúc này, kiếm trong tay hắn cũng đang trở nên mạnh hơn! <br>Kiếm Linh! <br>Thanh kiếm của người đàn ông áo xanh trước đây! <br>Sức mạnh của ba thanh kiếm không nằm ở kiếm mà là ở người, người càng mạnh, kiếm sẽ càng mạnh! <br>Nhưng Kiếm Linh thì khác, nó không chỉ không có cảnh giới thôi. Phải biết rằng, nó cũng từng đi theo chủ nhân trước đó của nó tự sát nhập đạo! <br>Dù Diệp Huyên không thể phát huy hoàn toàn uy lực của nó, nhưng bây giờ sau khi tự sát chứng đạo, ít nhất có thể phát huy được năm phần thực lực! <br>Sát niệm càng mạnh, kiếm càng mạnh! <br>Mà khi phối hợp Huyết Vực với Huyết Mạch Chi Lực, sát đạo của hắn sẽ mạnh đến mức chưa từng có! <br> <br>Khoảng một khắc sau, Diệp Huyên chậm rãi khôi phục bình tĩnh, nhưng lúc này, hắn vẫn chưa ổn định lại. <br>Diệp Huyên xách kiếm đi về phía xa.<br>Tiếp tục giết! <br>Bây giờ hắn vẫn giống với trước đây, trong đầu chỉ có một suy nghĩ là giết, giết hết tất cả mọi người của Đạo Đình! <br>Không tha cho một ai! <br>Diệp Huyên từ Nam giết tới Bắc, sau đó lại từ Nam giết tới Tây… <br>Trong Đạo Đình, chỉ cần là vật sống hắn nhìn thấy, hắn đều sẽ không tha! <br>Toàn bộ Đạo Đình trải đầy thi thể. <br>Lúc Diệp Huyên xách kiếm đi ra từ trong một cung điện, một người đàn ông trung niên đột nhiên xuất hiện trước mặt hắn. <br>Mà những sát khí kia của Diệp Huyên vừa đi tới chỗ cách ông ta nửa trượng thì lập tức biến mất! <br><br><br>"}