{"title":"Chương 4968: Chiêu kiếm này lập tức chém rách không gian!  ","content":"<br>Thật ra ông ta vẫn luôn ở Đạo Đình, nhưng trước đó ông ta không ra mặt, vì với ông ta, chuyện quan trọng nhất là chữa thương! <br>Mộ Niệm Niệm làm ông ta bị thương nặng, huỷ đi thân thể của ông ta, đây là một chuyện vô cùng trí mạng với ông ta. <br>Vì Đạo Đình còn có một kẻ thù một mất một còn: Đạo Chủng Chi Địa! <br>Advertisement <br>Cũng may vị kia của Đạo Chủng Chi Địa đang bế quan, nếu không Đạo Đình sẽ rất nguy hiểm. <br>Vì thế, ông ta phải bế quan xây dựng lại thân thể, để mình khôi phục trạng thái đỉnh cao! <br><br>Nhưng bây giờ, ông ta không thể không ra ngoài! <br>Diệp Huyên này tự sát chứng đạo rồi! <br>Nếu chỉ là chứng đạo bình thường, ông ta cũng sẽ không ra mặt, vì Diệp Huyên không thể uy hiếp đến Đạo Đình, nhưng tự sát chứng đạo thì khác! <br>Đại sát niệm! <br>Đại sát niệm từ đâu ra? <br>Vì Diệp Huyên muốn tiêu diệt Đạo Đình! <br>Phải có sát tâm và lòng thù hận lớn đến mức nào mới có thể Chứng Đạo? <br>Đạo Tổ biết ông ta phải ra ngoài giết chết Diệp Huyên, sức uy hiếp của Diệp Huyên bây giờ đã không thua gì Đạo Chủng Chi Địa. Nếu mặc cho hắn tiếp tục trưởng thành, sau này Diệp Huyên sẽ trở thành kẻ thù lớn nhất của Đạo Đình! <br>Đây là trực giác của ông ta! <br>Đạo Tổ nhìn Diệp Huyên, ông ta chậm rãi nâng tay phải: “Kết thúc rồi!” <br>Dứt lời, trong nháy mắt, một lực lượng mạnh mẽ đột nhiên xuất hiện xung quanh ông ta, lực lượng vừa xuất hiện, những sát khí trong thiên địa xung quanh lập tức chậm rãi tan biến! <br>Bạch Đế Tử lùi sang một bên, ông ta nhìn Diệp Huyên, lần này, tên này nên chết rồi nhỉ? <br><br>Dù thực lực của Diệp Huyên bây giờ mạnh hơn trước đó rất nhiều, nhưng trước mặt hắn lại là Đạo Tổ! <br>Một trong những cao thủ mạnh nhất trong thiên địa! <br>Diệp Huyên ở phía xa như cảm giác được nguy hiểm, hắn nắm chặt Kiếm Linh trong tay, một lực lượng mạnh mẽ dâng trào ra từ trong người hắn. <br>Sau một thoáng yên tĩnh, Diệp Huyên đột nhiên tung người nhảy lên, chém xuống một kiếm. <br>Vụt! <br>Một kiếm chém xuống, huỷ thiên diệt địa! <br>Chiêu kiếm này lập tức chém rách không gian! <br>Lúc này, Đạo Tổ đột nhiên đánh ra một quyền, cú đấm rất nhẹ nhàng, thậm chí còn không có chút dao động lực lượng nào, nhưng vào khoảnh khắc ông ta đánh tới một quyền, kiếm thế của Diệp Huyên lập tức biến mất, cùng lúc đó, Diệp Huyên bay thẳng ra ngoài, gần như là bay từ cửa Nam đến cửa Bắc. <br>Diệp Huyên vừa rơi xuống đất, không gian sau lưng hắn lập tức biến thành hư vô, mà hắn cũng liên tục phun ra mấy ngụm máu tươi. <br>Trước cửa Nam, Đạo Tổ tiến lên một bước, ông ta đi thẳng tới trước mặt Diệp Huyên. <br>Đạo Tổ nhìn Diệp Huyên, nét mặt không chút cảm xúc: “Nếu tỷ tỷ của ngươi còn sống, ta có thể nể mặt nàng ba phần, đáng tiếc là nàng không có ở đây! Mà ta, sẽ không cho ngươi một chút thời gian và cơ hội nào nữa!” <br>"}