{"title":"Chương 4969: Thiên Đạo Ngũ Duy không còn nữa! ","content":" <br>Nói xong, ông ta lại đánh ra một quyền! <br>Diệp Huyên đột nhiên ngẩng đầu thét to, chém xuống một kiếm. <br>Bốn loại Vực xuất hiện. <br>Ầm! <br>Advertisement <br>Kiếm chém xuống, không gian xung quanh nổ tung, Diệp Huyên cũng lùi xa vạn trượng! <br>Có điều Đạo Tổ cũng lùi lại! <br> <br>Thấy thế, nét mặt của Bạch Đế Tử rất nặng nề. <br>Một kiếm chém lui Đạo Tổ! <br>Bạch Đế Tử siết chặt tay, nếu Diệp Huyên không chết, sau này chắc chắn hắn sẽ trở thành tai hoạ của Đạo Đình! <br>Trong mắt Đạo Tổ cũng tràn đầy sát khí, ông ta nhìn chằm chằm Diệp Huyên cách đó vạn trượng: “Thật sự không thể để ngươi sống tiếp nữa!” <br>Dứt lời, ông ta đã xuất hiện trước mặt Diệp Huyên, sau đó lại đánh tới một lần nữa, mà lúc này, một cô gái đột nhiên xuất hiện trước mặt Diệp Huyên, cô gái cũng đấm tới một quyền. <br>Ầm! <br>Cú đấm kia của Đạo Tổ lập tức bị đánh vỡ, cùng lúc đó, Đạo Tổ cũng bị đánh bay mấy trăm trượng! <br>Đạo Tổ nhìn chằm chằm cô gái vừa xuất hiện.<br>Cô gái vừa xuất hiện không phải là ai khác, mà là Diệp Liên. <br>Đương nhiên lúc này người đang khống chế thân thể cũng không phải là Diệp Liên. <br>Sau khi đánh lui Đạo Tổ bằng một quyền, Diệp Liên xoay người nhìn về phía Diệp Huyên, lúc này thần trí của Diệp Huyên vẫn còn không bình thường. <br>Diệp Liên im lặng một lát, sau đó, nàng đột nhiên đặt tay phải lên bả vai của Diệp Huyên, trong nháy mắt, sát khí trên người Diệp Huyên lập tức bị trấn áp. Sau đó, nàng dẫn Diệp Huyên rời đi. <br>Lúc này, Đạo Tổ chợt cất lời: “Cứ đi như thế à?” <br> <br>Diệp Liên xoay người đánh một quyền. <br>Một tia u quang xuất hiện. <br>Đạo Tổ híp mắt, cũng đánh ra một quyền. <br>Ầm! <br>Không gian xung quanh rung động kịch liệt, sau đó, Đạo Tổ lập tức lùi xa cả nghìn trượng! <br>Sau khi dừng lại, nét mặt Đạo Tổ trở nên vô cùng nặng nề. <br>Diệp Liên ở phía xa không ra tay nữa mà dẫn Diệp Huyên rời đi. <br>Đạo Tổ cũng không dám tiếp tục ra tay! <br>Đạo Tổ nhìn chằm chằm Diệp Huyên và Diệp Liên biến mất ở phía xa, sau đó nói: “Điều tra!” <br>Bạch Đế Tử gật đầu, lặng lẽ lui xuống. <br>Đạo Tổ đứng tại chỗ chậm rãi nhắm mắt lại: “Diệp Huyên…” <br>Lúc này, ông ta cảm thấy vừa ngạc nhiên vừa tức giận! <br>Thiên Đạo Ngũ Duy không còn nữa! <br>"}