{"title":"Chương 4970: Tóm lại là bây giờ vũ trụ Ngũ Duy đang rất loạn lạc!  ","content":" Nhưng sau lưng Diệp Huyên này lại có một cao thủ thần bí xuất hiện! <br>Sau lưng Diệp Huyên rốt cuộc là thế lực gì? <br>Đạo Tổ im lặng rất lâu, sau đó xoay người rời đi. <br>Advertisement <br>Ông ta nhất định phải mau chóng tái tạo lại thân thể! <br>… <br> Diệp Liên dẫn Diệp Huyên trở lại tinh không của vũ trụ Ngũ Duy, Diệp Liên đứng trong tinh không, đưa mắt nhìn bản thể của Mộ Niệm Niệm ở phía xa, không biết đang nghĩ gì. <br>Lúc này, Diệp Huyên ở sau lưng Diệp Liên cũng dần bình thường trở lại, nhưng mái tóc bạc của hắn vẫn giữ nguyên như thế. <br>Diệp Huyên từ từ đứng dậy, hắn nhìn về phía Diệp Liên, run rẩy nói: “Liên Nhi?” <br>Diệp Liên xoay người nhìn Diệp Huyên: “Giết người thoải mái không?” <br>Diệp Huyên trầm giọng nói: “Liên Nhi, tại sao muội lại trở về vào lúc này?” <br>Diệp Liên quay đầu nhìn bản thể của Mộ Niệm Niệm, nhẹ giọng đáp: “Mấy ngày trước, nàng đến tìm ta!” <br>Niệm tỷ! <br>Diệp Huyên cũng nhìn về phía bản thể của Mộ Niệm Niệm, chậm rãi siết chặt hai tay. <br>Diệp Liên quay đầu nhìn Diệp Huyên: “Nàng nói nàng đã đi đến cuối đường rồi! Nhưng nàng không yên tâm về ngươi. Nàng nói, sau khi nàng đi, rất có thể ngươi sẽ làm chuyện điên rồ, cho nên hy vọng ta trở về giúp ngươi. Nàng đoán không sai, ngươi thật sự đã làm chuyện điên rồ!” <br>Diệp Huyên cúi đầu, im lặng không nói một lời. <br>Diệp Liên đi tới trước mặt Diệp Huyên: “Ngẩng đầu nhìn ta!” <br> Diệp Huyên nhìn về phía Diệp Liên, không biết trên mặt hắn đã phủ đầy nước mắt từ bao giờ. <br>Diệp Liên nhìn Diệp Huyên: “Không phải ngươi không thể chết, nhưng nếu chết như vậy có xứng với sự hi sinh của nàng không?” <br>Diệp Huyên im lặng. <br>Diệp Liên lại nói: “Nàng trả giá mọi thứ vì vũ trụ này, mà bây giờ, ngươi xem vũ trụ này đi, vũ trụ này bây giờ trông như thế nào?” <br>Diệp Huyên quay đầu nhìn lại, lúc này, vũ trụ Ngũ Duy đã tan tành cả rồi. <br>Nhưng cũng may lực lượng của Mộ Niệm Niệm vẫn còn tồn tại! <br>Đến lúc chết nàng vẫn không sử dụng bảy phần lực lượng còn lại của mình. <br>Mà cũng vì nàng để lại bảy phần lực lượng kia nên vũ trụ Ngũ Duy mới không sụp đổ, có điều tình huống vẫn không được tốt lắm, dù Ngũ Duy Kiếp của vũ trụ Ngũ Duy không hoàn toàn nổ ra, nhưng Ngũ Duy Kiếp cũng đã hạ uống, không ngừng có thiên tai nhân hoạ xuất hiện. <br>Tóm lại là bây giờ vũ trụ Ngũ Duy đang rất loạn lạc! <br>Như nghĩ đến điều gì, Diệp Huyên đột nhiên lắc đầu, run rẩy nói: “Niệm tỷ… Tỷ thật ngốc…” <br>Diệp Liên cất lời: “Nàng không ngốc, đây chỉ là sự lựa chọn của nàng thôi. Nàng chọn ngươi, chọn vũ trụ Ngũ Duy”. <br>"}