{"title":"Chương 4971: “Ngươi biết ai ở bên trong không?”  ","content":" <br>Diệp Huyên chậm rãi nhắm mắt lại: “Niệm tỷ, tỷ yên tâm, ta sẽ quản lý vũ trụ Ngũ Duy thật tốt!” <br>Nói xong, hắn nhìn về phía Diệp Liên: “Lần này trở về còn đi nữa chứ?” <br>Diệp Liên gật đầu. <br>Advertisement <br>Diệp Huyên đang định lên tiếng thì Diệp Liên lại nói: “Đưa quan tài trong người ngươi cho ta!” <br>Diệp Huyên sửng sốt, sau đó lấy quan tài băng kia ra. <br> Nhìn quan tài băng trước mặt, trong mắt Diệp Liên loé lên chút phức tạp. <br>Diệp Huyên hỏi: “Ngươi biết ai ở bên trong không?” <br>Diệp Liên gật đầu, nàng cất quan tài đi, sau đó nhìn về phía Diệp Huyên: “Cho ta mượn thân thể muội muội ngươi một khoảng thời gian nữa, ngươi yên tâm, ta sẽ không làm hại nàng, ngược lại, nàng đi theo ta sẽ có được tất cả truyền thừa của ta, ta cũng sẽ dạy dỗ nàng hết lòng!” <br>Diệp Huyên vội vàng chắp tay: “Đa tạ!” <br>Diệp Liên quay đầu nhìn bản thể của Mộ Niệm Niệm, sau đó nói: “Ta đi đây!” <br>Dứt lời, nàng lập tức muốn rời đi. <br>Mà lúc này, Diệp Huyên chợt cất lời: “Người có thể giết chết Đạo Tổ kia không?” <br>Diệp Liên nhìn Diệp Huyên: “Có thể, nhưng thân thể của muội muội ngươi không chịu nổi quá nhiều lực lượng của ta”. <br>Diệp Huyên im lặng. <br>Diệp Liên chỉ về phía bản thể của Mộ Niệm Niệm, sau đó nói: “Mối thù của nàng, ngươi tự đi báo!” <br>Nói xong, nàng xoay người biến mất ở cuối tinh hà. <br>Diệp Huyên đứng tại chỗ, im lặng không nói gì. <br> Lúc này, một cô gái đột nhiên xuất hiện bên cạnh Diệp Huyên. <br>Diệp Tri Mệnh! <br>Diệp Tri Mệnh nhìn Diệp Huyên, không nói một lời. <br>Thật ra nàng ta cũng đến để mắng Diệp Huyên, vì nàng ta biết Diệp Huyên đã đến Đạo Đình, nhưng nhìn thấy Diệp Huyên lúc này, nàng ta không mắng nổi. <br>Mộ Niệm Niệm chết, người đau khổ nhất chính là Diệp Huyên! <br>Lúc này, Diệp Huyên đột nhiên xoay người nhìn về phía Diệp Tri Mệnh: “Tình hình của vũ trụ Ngũ Duy bây giờ thế nào?” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Đều đang đợi ngươi!” <br>Diệp Huyên gật đầu: “Chúng ta về thôi!” <br>Sau đó, hắn và Diệp Tri Mệnh rời đi. <br>Sau khi hai người đi, Diệp Liên lại xuất hiện. <br><br><br>"}