{"title":"Chương 4972: “Việc nên làm mà!” ","content":"<br>Còn Mộ Niệm Niệm thì vẫn nằm im trong tinh không… <br>… <br>Advertisement <br>Lúc nhìn thấy Diệp Huyên bình an trở về, mấy người Quan Âm đều thở phào nhẹ nhõm. <br>Khi biết Diệp Huyên đến Đạo Đình, bọn họ thật sự đã sợ hết hồn, đấy là Đạo Đình đó! <br><br>Nhưng cũng may là Diệp Huyên đã quay lại rồi!<br>Trong một đại điện, tất cả cao thủ Độn Nhất Cảnh của vũ trụ Ngũ Duy đều có mặt. <br>Mọi người đều đang nhìn Diệp Huyên. <br>Diệp Huyên đột nhiên nhìn về phía Khương Vũ: “Khương các chủ, ông dẫn tất cả cao thủ của Đạo giới đi tới các nơi trên thế giới, nhiệm vụ của các ông rất đơn giản: Cứu sống người bị thương. Với một vài thiên tai, các ông có thể ngăn cản thì phải ngăn cản, nếu không thể ngăn cản thì cứu một vài người và sinh linh”. <br>Khương Vũ gật đầu: “Ta sẽ đi ngay!” <br>Nói xong, ông ta xoay người rời đi. <br>Diệp Huyên lại nhìn về phía Quan Âm: “Bây giờ Ngũ Duy Kiếp đã đến, người của thế giới này chắc chắn sẽ vô cùng sợ hãi, mà lúc này nhất định có người thừa thế làm loạn, ngươi phái ra một đội cao thủ đi qua các thế giới tuần tra, chỉ cần có người thừa thế làm loạn, lập tức chém chết!” <br>Quan Âm gật đầu: “Được!” <br>Diệp Huyên nhìn Văn Chiêu Nhược: “Văn cô nương, bây giờ vũ tru Ngũ Duy cần sự trợ giúp của vũ trụ Lục Duy”. <br>Văn Chiêu Nhược vội nói: “Diệp công tử cứ nói!” <br><br>Sau khi Diệp Huyên chịu chia sẻ Đạo Kinh, vũ trụ Lục Duy cũng đã đứng về phía hắn. <br>Đạo Kinh! <br>Đó là thứ có thể thay đổi số phận của tất cả cao thủ ở vũ trụ Lục Duy đấy! <br>Diệp Huyên trầm giọng nói: “Bây giờ chắc chắn vũ trụ Ngũ Duy không có đủ người, ta mong vũ trụ Lục Duy phái người xuống giúp đỡ, còn nữa, bây giờ linh khí của vũ trụ Lục Duy đang sụp đổ, chúng ta cần một ít Thiên Địa Chi Linh và linh mạch. Văn cô nương yên tâm, chỉ là mượn dùng tạm thôi, đợi sau khi vũ trụ Ngũ Duy ổn định thì sẽ trả lại hết. Còn vấn đề linh khí sau này của vũ trụ Ngũ Duy, ta sẽ nghĩ cách giải quyết!” <br>Văn Chiêu Nhược hơi do dự, sau đó gật đầu: “Được! Vậy ta đi làm đây!” <br>Nói xong, nàng ta đứng dậy rời đi. <br>Diệp Huyên nhìn về phía trụ trì của Cổ Tự, bây giờ trụ trì của Cổ Tự cũng là người chủ trì của vùng Cực Lạc. <br>Thấy Diệp Huyên nhìn mình, trụ trì Cổ Tự lập tức đứng dậy, chắp hai tay: “Nửa ngày trước, ta đã triệu tập tất cả tăng nhân của vùng cực lạc đến vũ trụ Ngũ Duy, còn có linh mạch và Thiên Địa Chi Linh của vùng Cực Lạc nữa, bây giờ bọn họ đều đang ở bên ngoài đợi lệnh của Diệp công tử!” <br>Diệp Huyên gật đầu: “Đa tạ!” <br>Trụ trì Cổ Tự vội đáp: “Việc nên làm mà!” <br>"}