{"title":"Chương 4973: Diệp Huyên đến Chứng Đạo rồi!  ","content":"<br>Diệp Huyên gật đầu, hắn nhìn mọi người xung quanh: “Chư vị, bây giờ Ngũ Duy Kiếp đã đến, vũ trụ Ngũ Duy gặp phải khó khăn trước giờ chưa từng có, ở thời khắc mấu chốt này, ta cần có sự giúp đỡ của mọi người, cho nên ta hy vọng lúc này mọi người có thể dẹp những suy tính trong lòng qua một bên, việc nên nghĩ có thể nghĩ, việc không nên nghĩ thì không cần nghĩ, càng không phải làm. Đợi sau khi vượt qua cửa ải khó khăn này, Diệp Huyên ta sẽ không bạc đãi mọi người!” <br>Hắn biết sở dĩ các thế lực ở vũ trụ Ngũ Duy đoàn kết như thế là vì Đạo Kinh, cũng là vì trước đó có chung kẻ thù. Nhưng bây giờ Ngũ Duy Kiếp đã xuất hiện, có điều nó đã bị lực lượng của Mộ Niệm Niệm ngăn chặn, mọi người không cảm nhận được nguy cơ, mà lúc này, e rằng trong lòng rất nhiều người đều đang có một suy tính riêng! <br>Advertisement <br>Nghe thấy lời của Diệp Huyên, nét mặt rất nhiều người xung quanh trở nên hơi mất tự nhiên! <br>Lúc này, Diệp Huyên lại nói: “Các vị đều đã đạt tới Độn Nhất, có người là Độn Nhất chân chính, còn có người thì chưa… Ta muốn nói các vị phải nhìn xa một chút!” <br><br>Dứt lời, hắn nhẹ nhàng giơ tay phải về phía trước, trong nháy mắt, một áp lực vô hình bao phủ lấy tất cả mọi người! <br>Lúc này, nét mặt bọn họ đều thay đổi! <br>Kể cả A Tửu, Tư Đồ và A La cũng thế! <br>Chứng Đạo Cảnh! <br>Chứng Đạo Cảnh chân chính! <br>Diệp Huyên nhìn mọi người: “Ta cũng không phải muốn hù doạ mọi người, ta chỉ muốn cho mọi người biết Diệp Huyên ta có thể đến Chứng Đạo chân chính thì mọi người cũng có thể, đương nhiên điều kiện tiên quyết là các vị là cao thủ của vũ trụ Ngũ Duy ta, các vị hiểu ý ta chứ?” <br>Lúc này, một ông lão run rẩy nói: “Hiểu hiểu! Lão hủ sinh là người của vũ trụ Ngũ Duy, chết là ma của vũ trụ Ngũ Duy! Ai dám làm hại đến vũ trụ Ngũ Duy, lão hủ là người đầu tiên không tha cho người đó!” <br>Vô số người xung quanh vội vàng tỏ thái độ. <br>Diệp Huyên nhìn mọi người, hắn biết rõ vũ trụ Ngũ Duy rất rộng lớn, một mình Diệp Huyên hắn không thể thống trị được, hắn cần những người này giúp đỡ, nhưng sau khi tu luyện đến Độn Nhất, những người này sẽ không để tâm đến chúng sinh và vũ trụ này nữa, mục tiêu của bọn họ là chứng đạo, là ngự đạo… <br>Lợi ích! <br> Hắn phải ràng buộc tất cả lợi ích lại với nhau, sau đó để những người này cùng hắn thay đổi vũ trụ Ngũ Duy! <br>Chỉ cần đủ lợi ích, một người xấu cũng có thể biến thành người tốt. <br>Mà mục tiêu cuộc sống của Diệp Huyên chính là bảo vệ tốt cho vũ trụ Ngũ Duy, để vũ trụ Ngũ Duy tiếp tục tồn tại đời đời kiếp kiếp… <br>Mọi người trong điện vô cùng hưng phấn. <br>Diệp Huyên đến Chứng Đạo rồi! <br>Điều này nghĩa là gì? <br>Có nghĩa là bọn họ cũng có cơ hội đến Chứng Đạo! <br>Mà bọn họ vẫn vô cùng tin tưởng Diệp Huyên, vì Diệp Huyên nói chia sẻ Đạo Kinh, và hắn đã thật sự làm thế! <br><br><br>"}