{"title":"Chương 4974: “Có thể giúp ta một chuyện không?”  ","content":" Trong khoảng thời gian tiếp theo, Diệp Huyên bắt đầu đích thân xử lý chuyện của vũ trụ Ngũ Duy. <br>Trấn áp Ngũ Duy Kiếp! <br>Dù Ngũ Duy Kiếp chưa hoàn toàn bộc phát, nhưng tình hình của vũ trụ Ngũ Duy bây giờ vẫn không ổn. <br>Các loại thiên kiếp chỉ là thứ yếu, vì cao thủ của vũ trụ Ngũ Duy bây giờ đủ khả năng trấn áp những thiên kiếp và thiên tai đó, còn về nhân hoạ, liên minh Ngũ Duy mà Diệp Huyên sáng lập cũng đã trấn áp một phần nhân hoạ của vũ trụ Ngũ Duy. <br>Advertisement <br>Nhưng linh khí sụp đổ là một vấn đề rất lớn! <br>Vấn đề này cũng là vấn đề Mộ Niệm Niệm từng không thể giải quyết trước đây! <br><br>Dù Diệp Huyên mượn linh mạch và các loại Thiên Địa Chi Linh từ vũ trụ Lục Duy và Đạo giới, nhưng đối với vũ trụ Ngũ Duy đang liên tục mất đi linh khí thì chẳng khác nào muối bỏ biển. <br>Nếu còn tiếp tục như thế, dù vũ trụ Ngũ Duy còn sống, thì linh khí hoàn toàn biến mất, vũ trụ Ngũ Duy cũng sẽ biến thành một hành tinh chết! <br>Trong Vân Đoan, Diệp Huyên đưa mắt nhìn xuống thế giới bên dưới. <br>Đến lúc này, hắn mới biết tình hình của vũ trụ Ngũ Duy này đã nghiêm trọng đến mức nào! <br>Phải làm sao đây? <br>Như nhớ ra điều gì, Diệp Huyên đột nhiên lấy cái hộp mình lấy được ở Kiếm Tông ra. <br>Thứ này có thể cứu được vũ trụ Ngũ Duy sao? <br>Không còn cách nào khác nữa rồi! <br>Diệp Huyên mở hộp ra. <br>Ầm! <br>Một luồng linh khí tinh thuần chợt dâng trào từ trong hộp, sau đó, một cái móng vuốt nhỏ màu trắng thò ra từ trong hộp, tiếp theo là một cái đầu xuất hiện. <br>Khuôn mặt quen thuộc! <br><br>Nhóc màu trắng bò ra ngoài, nhóc chớp mắt nhìn về phía Diệp Huyên, Diệp Huyên vội vàng lấy một que kẹo hồ lô ra đưa cho nhóc. <br>Nhìn thấy kẹo hồ lô, hai mắt nhóc màu trắng sáng lên, nhóc cầm kẹo hồ lô lên liếm một cái, sau đó cười tươi với Diệp Huyên. <br>Lúc này, Tiểu Linh Nhi cũng xuất hiện bên cạnh Diệp Huyên. <br>Tiểu Linh Nhi nhìn nhóc màu trắng, cực kỳ vui vẻ, cô bé ôm lấy nhóc màu trắng, nói gì đó với tốc độ rất nhanh. <br>Nhóc màu trắng cũng rất thân thiện với Tiểu Linh Nhi, còn lấy một viên kẹo hồ lô ra đưa cho cô bé. <br>Lúc này, Diệp Huyên chợt nói: “Có thể giúp ta một chuyện không?” <br>Nhóc màu trắng nhìn về phía Diệp Huyên, Diệp Huyên nhẹ giọng nói: “Ngươi xem… có thể giúp ta hồi phục linh khí của thế giới này không?” <br>Nhóc màu trắng nhìn một vòng xung quanh, lắc đầu. <br>Diệp Huyên chậm rãi siết chặt hai tay: “Tại sao?” <br>Nhóc màu trắng nhẹ nhàng vung tay, lúc này, linh khí mấy vạn dặm xung quanh chợt trở nên nồng đậm, nhưng ngay sau đó, những linh khí này lại biến mất với tốc độ rất nhanh. <br>Diệp Huyên lập tức hiểu ra. <br>"}