{"title":"Chương 4975: Hoàn toàn không thể ngăn cản, chỉ có thể chạy thoát thân!  ","content":" <br>Nếu muốn khôi phục linh khí của vũ trụ này thì phải giải quyết Ngũ Duy Kiếp của vũ trụ Ngũ Duy trước, nếu không, Ngũ Duy Kiếp vẫn còn, linh khí sẽ mãi mãi không thể hồi phục, vì những thiên kiếp và thiên tai sẽ không ngừng bào mòn linh khí và căn nguyên của vũ trụ Ngũ Duy. <br>Nghĩ đến đây, Diệp Huyên nhìn về phía Tiểu Linh Nhi: “Muội chơi với nó đi!” <br>Nói xong, hắn xoay người rời đi. <br>Advertisement <br>Khoảng thời gian tiếp theo, Diệp Huyên bắt đầu dẫn cao thủ của vũ trụ Ngũ Duy đi trấn áp các loại thiên tai, không trấn áp được thì sẽ phong ấn. <br>Cũng giống như những thứ có sức tàn phá mạnh nhất là núi lửa dưới đáy biển, nếu không thể trấn áp thì xử lý nó luôn, bây giờ hắn có thực lực này. <br><br>Dưới sự đồng tâm hiệp lực của vũ trụ Ngũ Duy, vũ trụ Lục Duy và Đạo giới, các loại thiên tai ở vũ trụ Ngũ Duy càng ngày càng ít. <br>Nhưng trong quá trình đó, Diệp Huyên vẫn kinh hãi không thôi. <br>Vì hắn phát hiện, nếu không nhờ có lực lượng của Mộ Niệm Niệm trấn áp, mấy người bọn họ hoàn toàn không thể chống lại Ngũ Duy Kiếp! <br>Dù là Diệp Huyên hắn cũng không thể làm gì! <br>Toàn bộ vũ trụ Ngũ Duy! <br>Toàn bộ vũ trụ Ngũ Duy có bao nhiêu núi lửa? Bao nhiêu hải vực? <br>Còn cả nham thạch nóng chảy dưới lòng đất nữa… <br>Nếu không nhờ lực lượng của Mộ Niệm Niệm trấn áp, những thứ này hoàn toàn bùng phát, thì ai có thể ngăn cản được? <br>Hoàn toàn không thể ngăn cản, chỉ có thể chạy thoát thân! <br>Nhưng Mộ Niệm Niệm lại một mình trấn áp toàn bộ vũ trụ Ngũ Duy, nói cách khác, nàng đã dùng thực lực của một mình mình để bảo vệ vũ trụ Ngũ Duy, <br> Lúc này, hắn nhớ đến một câu Mộ Niệm Niệm từng nói: Chỉ cần nàng không muốn chết, nàng thật sự rất khó chết! <br>Ngoài ra, hắn còn phát hiện tình hình của vũ trụ Ngũ Duy nghiêm trọng hơn trong tưởng tượng của hắn nhiều. <br>Linh khí ở các nơi trên thế giới đều đang dần biến mất, còn là biến mất vĩnh viễn. <br>Linh khí, chính là một vấn đề vô cùng nghiêm trọng mà vũ trụ Ngũ Duy phải đối mặt tiếp theo. <br>… <br>Trong tinh không, Diệp Huyên tìm thấy Linh Nhi, cũng chính là Linh Nhi vẫn luôn đi theo bên cạnh Mộ Niệm Niệm. <br>Linh Nhi vốn tên là Nguyên Linh, Bản Nguyên Chi Linh của vũ trụ Ngũ Duy, tình hình của nàng bây giờ rất không tốt, vì Ngũ Duy Kiếp đến, nàng chính là người bị ảnh hưởng nhiều nhất. <br>Nguyên Linh vẫn luôn ở bên cạnh bản thể của Mộ Niệm Niệm, chưa từng rời đi. <br>Diệp Huyên cũng không phải đến một mình, hắn còn dẫn nhóc màu trắng và Tiểu Linh Nhi theo. <br>Diệp Huyên dẫn nhóc màu trắng đi tới trước mặt Nguyên Linh, Nguyên Linh nhìn nhóc, hơi kích động, cũng hơi căng thẳng. <br>Diệp Huyên nhìn nhóc màu trắng: “Ngươi có thể giúp nàng không?” <br>"}