{"title":"Chương 4976: “Ta không thất đức như thế!”","content":"<br>Nhóc màu trắng chớp mắt, sau đó gật đầu, nhóc bay tới trước mặt Nguyên Linh, sau đó giơ tay phải về phía Nguyên Linh, trong nháy mắt, vô số luồng khí tím bao phủ lấy Nguyên Linh. <br>Ầm! <br>Một hơi thở mạnh mẽ dâng trào từ trong thân thể của Nguyên Linh, tinh không run rẩy! <br>Advertisement <br>Một lát sau, nhóc màu trắng rụt tay về. <br>Nguyên Linh mở hai mắt ra, nhìn về phía nhóc màu trắng, nhẹ giọng nói: “Cảm ơn!” <br> Nhóc màu trắng cười một tiếng. <br>Diệp Huyên vội vàng hỏi: “Ngươi đột phá rồi ư?” <br>Nguyên Linh nhìn Diệp Huyên, gật đầu, nàng như nghĩ đến điều gì, chợt quay đầu nhìn bản thể của Mộ Niệm Niệm ở phía xa, nhẹ giọng nói: “Thì ra đây chính là cơ duyên mà nàng nói…” <br>Trước đây, Mộ Niệm Niệm từng bảo nàng đi theo Diệp Huyên, nói sau này sẽ có một phần cơ duyên. <br>Rất rõ ràng cơ duyên này chính là nhóc màu trắng. <br>Diệp Huyên nhìn Nguyên Linh: “Ta cần ngươi giúp đỡ!” <br>Nguyên Linh là căn nguyên của vũ trụ Ngũ Duy, nếu có nàng giúp đỡ, việc khôi phục linh khí của vũ trụ Ngũ Duy sẽ nhẹ nhàng hơn nhiều! <br>Nguyên Linh im lặng một lát rồi nói: “Nàng không thể khôi phục hoàn toàn linh khí của vũ trụ Ngũ Duy! Vì đây không phải bản thể của nàng, chỉ là một phân thân nhỏ mà nàng để lại thôi”. <br>Diệp Huyên nhìn nhóc màu trắng, đứa bé này thật sự chỉ là một phân thân, không đúng, còn không phải là phân thân, chỉ có thể xem như một luồng linh khí nhỏ thôi… <br>Diệp Huyên chợt hỏi: “Chúng ta có thể trộm linh khí từ nơi khác không?” <br>Nguyên Linh nhìn về phía Diệp Huyên, Diệp Huyên nhẹ giọng nói: “Như vậy cũng được đúng không?” <br>Nguyên Linh trầm giọng đáp: “Theo lý thuyết thì có thể. Có điều ngươi sẽ ra tay với vũ trụ Lục Duy và Đạo giới sao?” <br>Diệp Huyên lắc đầu: “Ta không thất đức như thế!”<br> Vũ trụ Lục Duy và Đạo giới chắc chắn không thể ra tay! <br>Nguyên Linh lại nói: “Còn một vấn đề nữa, phải trộm linh khí thế nào?” <br>Lúc này, nhóc màu trắng bên cạnh vội vàng chỉ vào mình, tay nhóc liên tục đung đưa, như là rất hưng phấn. <br>Tiểu Linh Nhi vội vàng phiên dịch: “Nàng nói nàng làm được!” <br>Diệp Huyên: “…” <br>Nét mặt của Nguyên Linh cũng trở nên hơi kỳ lạ. <br>Sao đứa bé này lại có dáng vẻ giống thổ phỉ thế! <br>Diệp Huyên nhìn nhóc màu trắng: “Vậy chúng ta đi!” <br>Nhóc màu trắng vội vàng gật đầu. <br>Diệp Huyên dẫn nhóc màu trắng rời đi. <br>Nguyên Linh đứng sau lưng nhìn Diệp Huyên, nét mặt phức tạp. <br>… <br>Đạo Đình. <br>"}