{"title":"Chương 4977: “Có khi nào hắn sẽ ra tay với Đạo Đình chúng ta không?”  ","content":" <br>Đạo Đình lúc này vô cùng u ám. <br>Đạo Đình bị Diệp Huyên giết chết gần hết, đây là một chuyện vô cùng nhục nhã với bọn họ. <br>Trong một đại điện đổ nát, Bạch Đế Tử ngồi yên lặng. <br>Advertisement <br>Bây giờ, tất cả mọi chuyện lớn nhỏ ở Đạo Đình đều do ông ta quản lý. <br>Chuyện bên trong Đạo Đình do ông ta quản lý, còn chiến sự bên ngoài là do Chân Võ Thần Quân quản lý. <br><br>Một người chủ ngoại, một người chủ nội. <br>Nhưng bây giờ, Chân Võ Thần Quân ở vực Thiên Giới chống lại Đạo Chủng Chi Địa, cho nên ông ta phải lo chuyện của Diệp Huyên và vũ trụ Ngũ Duy. <br>Ở trong điện, ngoài Bạch Đế Tử còn có một vài cao thủ của Đạo Đình. <br>Đều là những người may mắn thoát khỏi Diệp Huyên trước đó! <br>Bạch Đế Tử nhìn xuống một tên thiên tướng: “Diệp Huyên và cao thủ của vũ trụ Ngũ Duy đang trấn áp thiên tai thiên kiếp của vũ trụ Ngũ Duy sao?” <br>Thiên tướng kia gật đầu: “Đúng vậy, chẳng những thế, hắn còn mượn linh mạch và linh khí của vũ trụ Lục Duy và Đạo giới, nhưng tác dụng không lớn lắm!” <br>Bạch Đế Tử cười khẽ: “Cái Ngũ Duy Kiếp kia phá hoại chính là căn nguyên của vũ trụ Ngũ Duy, kiếp chưa hết, sao có thể khôi phục linh khí được? Hơn nữa dù Ngũ Duy Kiếp bị bọn họ trấn áp hoàn toàn thì linh khí biến mất cũng không thể quay lại! Lúc này, bọn họ muốn cứu vũ trụ Ngũ Duy chỉ có một cách, đó là lấy linh khí từ nơi khác!” <br>Nói đến đây, ông ta càng cười tươi hơn: “Các ngươi nói xem, hắn sẽ lấy linh khí từ vũ trụ Lục Duy hay từ Đạo giới đây? Hai nơi này là đồng minh của Diệp Huyên đúng không?” <br>Bên dưới chợt có một thiên tướng cất lời: “Có khi nào hắn sẽ ra tay với Đạo Đình chúng ta không?” <br>Bạch Đế Tử lắc đầu: “Chắc chắn không thể! Vì hắn không có năng lực đó! Đạo Đình ta cách vũ trụ Ngũ Duy khá xa, hắn hoàn toàn không thể lấy linh khí từ chỗ chúng ta, dù chúng ta cho hắn lấy, hắn cũng không thể dời linh khí của Đạo Đình đến vũ trụ Ngũ Duy! Cách tốt nhất của hắn là phá bỏ vách ngăn vũ trụ giữa Ngũ Duy và Lục Duy, để hai vũ trụ lưu thông, để linh khí của vũ trụ Lục Duy tiến vào vũ trụ Ngũ Duy. Có điều nếu làm thế, vũ trụ Ngũ Duy chắc chắn sẽ gặp chuyện! Hơn nữa dù hắn làm thế cũng hoàn toàn không cứu được vũ trụ Ngũ Duy, vũ trụ Ngũ Duy bây giờ linh khí sụp đổ, một chút linh khí không có chút tác dụng nào cả”. <br><br>Nói đến đây, ông ta lắc đầu cười khẽ: “Đạo Đình ta có nhiều linh khí, hơn nữa linh khí còn tinh thuần, có thể bổ sung cho vũ trụ Ngũ Duy. Có điều dường như Diệp Huyên hắn cũng không có bản lĩnh chuyển linh khí của Đạo Đình đến vũ trụ Ngũ Duy!” <br>Ông ta vừa dứt lời thì có một thiên tướng đột nhiên chạy vào, thiên tướng run rẩy nói: “Diệp Huyên… Lại đến rồi! <br>Diệp Huyên đến rồi! <br>Nghe vậy, sắc mặt mọi người trong điện thay đổi. <br>Bạch Đế Tử đột nhiên biến mất. <br>Diệp Huyên mới xuất hiện trước cửa Nam, Bạch Đế Tử đã xuất hiện trước mặt hắn. <br>Bạch Đế Tử nhìn chằm chằm Diệp Huyên, lúc này Diệp Huyên đang ở trạng thái bình thường, không có nổi điên. <br>Bạch Đế Tử lập tức thả lỏng một chút, có lý trí thì tốt, có lý trí còn có thể nói chuyện, cũng sẽ có sơ hở. <br><br><br>"}