{"title":"Chương 4978: “Con bé hút thì cũng như ta hút thôi”.  ","content":"<br>Diệp Huyên lắc đầu: “Đến mượn Đạo Đình ít thứ!” <br>Tương lai hắn chỉ có hai chuyện, chăm lo cho vũ trụ Ngũ Duy, tiêu diệt Đạo Đình! <br>Còn giết người, giết mấy tên tép riu của Đạo Đình thì có ý nghĩa gì! <br>Advertisement <br>Mục đích của hắn là tiêu diệt toàn bộ Đạo Đình! <br>Bạch Đế Tử nhíu mày: “Mượn đồ?” <br><br>Diệp Huyên gật đầu: “Vũ trụ Ngũ Duy thiếu linh khí, tìm Đạo Đình mượn chút linh khí!” <br>Bạch Đế Tử sửng sốt, sau đó cười nói: “Nơi này linh khí tinh thuần, ngươi cứ lấy tự nhiên”. <br>Diệp Huyên nhìn ông ta: “Thật à?” <br>Bạch Đế Tử gật đầu, cười nói: “Ngươi có thể hút bao nhiêu cứ hút bấy nhiêu! Còn nữa, ngươi không cần mượn, Đạo Đình ta cho ngươi đấy!” <br>Diệp Huyên nhẹ giọng nói: “Vậy ta không khách sáo đâu!” <br>Bạch Đế Tử cười nói: “Đừng khách sáo, mau hút đi! Có thể hút bao nhiêu cứ hút”. <br>Trong giọng nói mang theo ý giễu cợt vô cùng rõ ràng. <br>Lúc này, một nhóc màu trắng đột nhiên xuất hiện bên cạnh Diệp Huyên. <br>Diệp Huyên nhìn nó: “Hút đi!” <br>Nhóc màu trắng nhếch miệng cười, nhóc nhìn một vòng xung quanh, sau đó nhẹ nhàng hít một hơi, trong nháy mắt…<br>Khi nhóc màu trắng xuất hiện bên người Diệp Huyên, một nỗi bất an dâng lên trong lòng Bạch Đế Tử khiến ông ta biến sắc. <br>Đồng thời, ông ta cũng bừng tỉnh lại. Diệp Huyên trông không phải như hạng người hữu dũng vô mưu, nếu hắn đã dám đến đây thì chắc chắn có mưu đồ gì đó. <br>Đúng lúc ấy, theo từng nhịp hô hấp của nhóc con kia, linh khí bốn phía đã thoắt cái biến mất hoàn toàn. <br><br>Không chỉ linh khí xung quanh mà ngay cả linh khí suốt ba mươi ba tầng trời đều ồ ạt lao về phía nhóc ta như thủy triều. <br>Cô bé tựa như một lốc xoáy, hút hết toàn bộ linh khí Đạo Đình về phía mình. <br>Bạch Đế Tử không khỏi ngây ra, nhưng nhanh chóng hoàn hồn, cả giận quát lên với Diệp Huyên. <br>“Dừng lại ngay!” <br>Diệp Huyên xòe tay ra: “Ông đã nói thích hút bao nhiêu thì hút mà”. <br>Gương mặt Bạch Đế Tử trông như vừa nếm phải một đống phân, phẫn nộ trừng Diệp Huyên: “Ta bảo ngươi hút, không phải nó!” <br>Diệp Huyên nhún vai: “Con bé hút thì cũng như ta hút thôi”. <br>Bạch Đế Tử quắc mắt lườm, nhưng Diệp Huyên lại hỏi. <br>“Chiến trận ở Lưỡng Giới Uyên kết thúc rồi sao?” <br>Bạch Đế Tử: “Nếu kết thúc thì ngươi còn có thể đứng ở đây sao?” <br>Diệp Huyên khẽ cười, nói với nhóc con màu trắng: “Linh khí nơi này tinh khiết lắm, hút nhiều vào”. <br>Nhóc ta gật đầu như giã tỏi, càng ra sức hút. <br>"}