{"title":"Chương 4979: “Ngươi muốn làm gì?”  ","content":"<br>Linh khí Đạo Đình biến mất với tốc độ mắt thường có thể nhìn thấy được. <br>Ánh mắt Bạch Đế Tử nhìn nhóc con màu trắng không khỏi hoảng sợ. <br>Linh khí của ba mươi ba tầng trời không hề ít, vậy mà lại bị nó hấp thu toàn bộ. Nó có thể hút vào nhiều đến vậy ư? <br>Đây là yêu nghiệt bực nào vậy? <br>Advertisement <br>Đúng lúc này, vô số cường giả Đạo Đình xuất hiện ở bốn phía nhưng không một ai dám ra tay. <br>Bọn họ từng lĩnh giáo thực lực của Diệp Huyên, biết tên này một khi điên lên thì thật sự không phải người. <br><br>Hiện giờ trừ Đạo Tổ đang bế quan ra thì không ai là đối thủ của hắn. <br>Bạch Đế Tử im lặng trong sự bất đắc dĩ vô cùng, chỉ có thể trơ mắt nhìn Diệp Huyên hấp thu linh khí Đạo Đình. <br>Chiến trận ở Lưỡng Giới Uyên đang căng thẳng vô cùng, nếu thất thủ thì Đạo Đình sẽ vĩnh viễn rơi vào thế bị động, chẳng khác gì tai họa với họ. Vì vậy, Đạo Đình gần như đã phái toàn bộ lực lượng của mình ra trận, mới dẫn đến việc Diệp Huyên mặc sức làm mưa làm gió ngày hôm nay. <br>Chỉ trong chốc lát, toàn bộ linh khí hiện có của Đạo Đình đã bị nhóc con màu trắng hút sạch. <br>Diệp Huyên cười: “Chúng ta đi thôi”. <br>Nghe được những lời này, Bạch Đế Tử lập tức thở phào nhẹ nhõm. <br>Đạo Đình tuy bị hao tổn khi mất đi số linh khí này nhưng không đến mức thương căn động cốt, bởi vì họ còn một trăm ba mươi sáu long mạch, đây mới chính là cốt lõi của linh khí. <br>Nào ngờ đứa bé màu trắng lại lắc đầu. <br>Không muốn đi sao? <br>Diệp Huyên hỏi: “Sao vậy?” <br>Nhóc ta vươn đôi tay nhỏ chỉ về phía xa, khua tới khua lui loạn xạ. <br>Diệp Huyên lắc đầu: “Không hiểu, nói tiếng người được không?” <br>Nhóc màu trắng: “…” <br> <br>Diệp Huyên đang muốn mở miệng thì thấy nhóc ta vung vẩy hai tay. Chỉ trong chốc lát, một luồng linh khí đã dâng lên. <br>Bạch Đế Tử thấy vậy thì cau mày: “Ngươi đang làm gì?” <br>Diệp Huyên cũng tỏ vẻ nghi hoặc. <br>Sợi linh khí kia nhanh chóng biến mất. <br>Sau một chớp mắt im lặng. <br>“Gràooo!!!” <br>Từng tiếng rồng ngâm bỗng vang vọng khắp bốn phương tám hướng Đạo Đình. <br>Long mạch! <br>Bạch Đế Tử biến sắc kịch liệt, trợn trừng nhìn nhóc màu trắng: “Ngươi muốn làm gì?” <br>Nhóc ta không thèm để ý đến ông ta mà chỉ nhìn về chân trời, nơi bốn con rồng khổng lồ đang nhanh chóng xuất hiện. <br>Tất cả các long mạch của Đạo Đình đã rời khỏi vị trí của mình mà xuất hiện ở trên Thiên Môn, tổng cộng một trăm ba mươi sáu, tạo nên cảnh tượng cực kỳ hùng vĩ. <br>Bạch Đế Tử gầm lên: “Tất cả long mạch, trở về vị trí ngay lập tức!” <br>Chúng cúi đầu nhìn thoáng qua ông ta như có điều kiêng kỵ. <br>"}