{"title":"Chương 4980: Ngươi còn chịu thiệt?”  ","content":"<br>Nhưng nhóc màu trắng kia lại xuất hiện ở chân trời, lừ mắt nhìn lũ rồng, khẽ hừ một tiếng, khiến chúng vội vàng cúi đầu thật thấp. <br>Tuy nhóc chỉ là một sợi linh khí của Linh Tổ hóa thành, nhưng cái uy của tổ tiên của vạn linh trong chốn thiên địa này không phải thứ mà long mạch dám phản kháng. <br>Thấy lũ rồng tỏ ra ngoan ngoãn hẳn, mặt Bạch Đế Tử tái nhợt trong nháy mắt. <br>Advertisement <br>Chỉ thấy nhóc màu trắng vẫy vẫy tay rồi rời đi, sau đó là toàn bộ long mạch đều đi theo phía sau. <br>Diệp Huyên cũng sững người ra, không ngờ nhóc con này lại có thể bứng cả long mạch của người ta đi. <br> <br>Bạch Đế Tử bỗng thét lên: “Ngăn chúng lại!” <br>Ông ta có thể để Diệp Huyên hấp thu linh khí, nhưng tuyệt đối không thể để hắn mang đi long mạch. Chúng là cốt lõi của linh khí Đạo Đình, một khi bị mang đi thì Đạo Đình sẽ chịu tổn thương thảm trọng. <br>Ở chân trời, Diệp Huyên xoay người nhìn thoáng qua những cường giả Đạo Đình, kiếm trong tay rời khỏi vỏ. <br>Thấy vậy, những cường giả kia biến sắc. <br>Hiện nay trừ các Thần Quân ra, Đạo Đình căn bản không có ai có thể làm đối thủ của hắn. <br>Họ ngừng nhưng Diệp Huyên thì không, bỗng hắn vung kiếm chém ra.<br>Xoẹt! <br>Cách đó hơn mười trượng, có mười mấy thủ cấp Đạo Đình cường giả trực tiếp bay véo đi. <br>Những người khác trắng bệch cả mặt, cuống quít lùi lại. <br>“Đa tạ món quà của Đạo Đình”. <br>Diệp Huyên nói với Bạch Đế Tử, đoạn quay sang nhóc màu trắng: “Chúng ta đi”. <br>Nhóc ta do dự một hồi, sau đó cầm ra một viên kẹo hồ lô, ném cho Bạch Đế Tử. <br><br>Ông ta nhìn nhóc: “Ngươi… ngươi có ý gì?” <br>Nhóc ta chớp chớp mắt, chỉ vào viên kẹo, lại chỉ vào long mạch. <br>Trái cổ Bạch Đế Tử di chuyển lên xuống: “Ngươi… dùng viên kẹo này đổi lấy long mạch của ta?” <br>Nhóc màu trắng lia lịa gật đầu, còn vẫy vẫy tay với vẻ đau lòng. <br>Bạch Đế Tử: “Ngươi nói… ngươi còn chịu thiệt?” <br>Nhóc ta gật đầu khiến gương mặt Bạch Đế Tử vặn đi, ánh mắt trợn trừng nhìn nhóc như có thể giết người. <br>Diệp Huyên ở chân trời bỗng nói: “Vậy mà ông có thể nghe hiểu thú ngữ của nhóc này, đúng là nhân tài”. <br>Sau đó, hắn mang theo nhóc màu trắng rời đi. <br>Mà nhóc ta còn ra vẻ không cam lòng, lâu lâu lại quay đầu ngóng về viên kẹo trong tay Bạch Đế Tử. <br><br><br>"}