{"title":"Chương 4981: Đáng tiếc trên đời không có chữ nếu.  ","content":"<br>... <br>Vũ trụ Ngũ Duy. <br>Sau khi trở lại, nhóc màu trắng chợt hé miệng phun ra một hơi. Chỉ trong chốc lát, linh khí được nhóc ta hấp thu từ Đạo Đình tuôn ra từ trong thân thể, lan tràn đến các thế giới của Ngũ Duy. <br>Khi nhóc thả một trăm ba mươi sáu long mạch ra, linh khí của nơi này cấp tốc khôi phục với tốc độ mắt thường có thể nhìn thấy. <br>Advertisement <br>Long mạch là cốt lõi của linh khí. <br>Trước đây vũ trụ Ngũ Duy còn không có được một con, nhưng bây giờ một hơi lại có tận một trăm ba mươi sáu con, khiến vũ trụ Lục Duy và Đạo giới cũng không khỏi ghen tị đỏ mắt. <br><br>Có thể nói, trong số các loại linh mạch, long mạch nằm ở cấp cao nhất. <br>Có chúng và linh khí từ nhóc màu trắng, các thế giới của vũ trụ Ngũ Duy đều đang nhanh chóng khôi phục. Nhưng thiên kiếp và thiên tai vẫn chưa hoàn toàn biến mất, mà bản nguyên chi linh cũng chưa hoàn toàn hồi phục. <br>Nhưng thiên tai ấy có thể dùng sức người để trấn áp, vấn đề không còn lớn nữa. <br>Trước kia, cho dù có sức mạnh của Mộ Niệm Niệm trấn áp thì Ngũ Duy cũng sẽ phải chịu vô số thương vong, bởi vì họ không được đoàn kết như hiện tại. <br>Bây giờ, Ngũ Duy không chỉ đạt đến sự đồng lòng cao nhất từ trước đến nay, mà sức mạnh cũng đạt đến ngưỡng. Dưới sự đồng tâm hợp sức của vô số người, tuy thiên tai vẫn hoành hành nhưng vũ trụ không hề loạn lạc. <br>Về phần bản nguyên chi linh, trước mắt muốn nó hoàn toàn khôi phục vẫn còn chút khó khăn. <br>… <br>Không ai biết rằng, vào giây phút linh khí vũ trụ Ngũ Duy khôi phục, ở vùng vũ trụ nơi bản thể của Mộ Niệm Niệm nằm, có một ít năng lượng kỳ lạ bỗng chậm chạp trôi về phía nàng ta. Chỉ có điều chúng vô cùng, vô cùng ít ỏi… <br>… <br>Ngày nọ, Diệp Huyên bước vào Kiếm Tông. <br>Hiện nay Kiếm Tông đã có hơn hai trăm tám mươi kiếm tu, cấp thấp nhất đều đã đến Quy Nguyên Phá Giới Cảnh, mà nhóm Lục Vân Tiên và Cổ Nghiệt thì đã đạt đến Độn Nhất Cảnh chân chính. <br>Trong đó không chỉ có kiếm tu Ngũ Duy, mà còn cả kiếm tu Lục Duy và Đạo giới. <br>Diệp Huyên triệu tập mọi người lại, nói: “Tất cả các vị phải đạt đến Độn Nhất Cảnh chân chính. Những ai đã đạt được có thể đến tìm ta, ta sẽ cho biết trên Kiếm Tâm Tự Tại là cảnh giới gì”. <br><br>Các kiếm tu ở dưới lập tức có phần kích động. <br>Bọn họ biết kiếm đạo của Diệp Huyên đã vượt qua Kiếm Tâm Tự Tại, mà truy cầu cực hạn của Kiếm đạo chính là việc mà tất cả các kiếm tu đều khao khát. <br>Diệp Huyên khẽ khép mắt lại: “Chư vị, tuy chúng ta đã trấn áp Ngũ Duy Kiếp, vũ trụ Ngũ Duy cũng đang dần khôi phục, nhưng vấn đề thật sự vẫn chưa được giải quyết. Đạo Đình tuyệt đối sẽ không bỏ qua. Ta hy vọng lần sau gặp lại họ, chư quân có thể sóng vai với ta, cùng ta xuất kiếm”. <br>Hắn nhìn xuống họ: “Ta sẽ cho các người tài nguyên tốt nhất, điều kiện tốt nhất. Chỉ cần các người có năng lực, có bản lĩnh, Diệp Huyên ta bằng lòng mang tất cả Đạo kinh đang sở hữu ra chia sẻ. Phàm là những gì ta biết, thậm chí là tâm đắc kiếm đạo, ta cũng bằng lòng chia sẻ”. <br>Những người khác lẳng lặng nhìn hắn. <br>Diệp Huyên: “Việc giữa chúng ta và Đạo Đình còn chưa kết thúc. Với ta, nó chỉ vừa bắt đầu mà thôi”. <br>Nói xong, hắn xoay người rời đi, sắc mặt dần trở nên dữ tợn. <br>Trước kia, nếu hắn mạnh hơn một chút, nếu mọi người của Ngũ Duy mạnh hơn một chút, Niệm tỷ đã không phải chết. <br>Đáng tiếc trên đời không có chữ nếu. <br>Đối với Diệp Huyên, quãng đời còn lại chỉ có hai việc phải làm. <br>Một là báo thù. Thù này không báo, hắn làm người cũng uổng. <br>Hai là bảo vệ. Bảo vệ những gì Niệm tỷ từng muốn bảo vệ. <br>Ngày nào còn Diệp Huyên, ngày ấy vũ trụ Ngũ Duy vĩnh viễn tồn tại!<br>"}