{"title":"Chương 4982: “Không biết Vô Tâm huynh đệ đến từ đâu?”","content":" Kể từ sau khi tiếp nhận Kiếm Tông, Diệp Huyên bắt đầu dốc hết sức lực bồi dưỡng những kiếm tu nơi này. <br>Có thể nói, hiện nay họ là những người sở hữu chiến lực mạnh mẽ nhất vũ trụ Ngũ Duy, trừ nhóm A La. <br>Nhưng nếu so sánh với Đạo Đình thì vẫn còn quá yếu. <br>Bọn họ nhất định phải đạt đến Độn Nhất Cảnh, chỉ có khi ấy mới có thể miễn cưỡng đối đầu với Đạo Đình. <br>Advertisement <br>Mà để làm được điều ấy, cũng không khó khăn gì. <br>Diệp Huyên không chỉ cung cấp tài nguyên tu luyện mà còn chia sẻ Đạo kinh. Hơn nữa thiên phú của những kiếm tu kia không hề thấp, để đạt đến Độn Nhất Cảnh chỉ còn là vấn đề thời gian. <br>Rời khỏi Kiếm Tông rồi, Diệp Huyên đến tìm A Tửu và Tư Đồ. <br><br>Hắn ngồi trước mặt cả hai trong một gian phòng trúc, nói với A Tửu: “Sư tỷ, ta cần các vị ở lại”. <br>A Tửu cạn sạch rượu trong hô lô trên bàn: “Được”. <br>Nàng ta thật sự xem Diệp Huyên như sư đệ mình, tuy bản thân cũng biết hắn có thể là giả, nhưng nàng ta muốn tin là thật. <br>Tư Đồ lại hỏi: “Vì sao?” <br>Diệp Huyên không đáp mà đứng dậy rời đi. <br>Tư Đồ quay sang A Tửu: “Hắn có ý gì?” <br>A Tửu nhàn nhạt đáp: “Hắn biết ngươi sẽ ở lại”. <br>Tư Đồ ra vẻ khó hiểu: “Hắn dựa vào cái gì để tin chứ?” <br>A Tửu: “Nếu ngươi muốn đi thì đã đi lâu rồi”. <br>Tư Đồ im lặng. <br>A Tửu khẽ nói: “Hắn đã trưởng thành rất nhiều. Trước kia lúc nào cũng hi hi ha ha, nhưng giờ đây… có lẽ sẽ không bao giờ trở lại như xưa nữa”. <br>Như nghĩ đến điều gì đó, Tư Đồ cũng thấp giọng thở dài. <br>... <br><br>Ba ngày sau, Diệp Huyên xuống Âm phủ cùng với Vô Tâm và Tam Sinh. <br>Người đứng đầu Âm phủ đã chết, nhưng Âm phủ vẫn còn tồn tại. <br>Trên đường đi, Vô Tâm thoáng nhìn Diệp Huyên, hỏi. <br>“Diệp huynh gọi ta cùng đi Âm phủ làm gì?” <br>Diệp Huyên khẽ nói: “Ngươi bị nhốt ở nơi đó hai vạn năm, không muốn làm gì cả sao?” <br>Vô Tâm nghe vậy thì hiểu ý hắn. <br>Diệp Huyên lại nói: “Không biết Vô Tâm huynh đệ đến từ đâu?” <br>Vô Tâm cười: “Chỉ là tán tu mà thôi, thật đấy”. <br>Diệp Huyên nghĩ nghĩ rồi nói: “Hay là sau này ở lại vũ trụ Ngũ Duy luôn?” <br>Vô Tâm im lặng một hồi, đoạn đáp: “Linh khí nơi này nồng đậm, quả thật rất thích hợp để ở lại, nhưng…” <br>Thấy hắn ta không tiếp tục, Diệp Huyên lại nói. <br>“Ta đã có bốn quyển Đạo kinh, về sau sẽ có càng nhiều nữa”. <br>Vô Tâm bỗng dưng nghiêm mặt: “Diệp huynh nói như vậy quá khách sáo rồi! Ta ở lại Ngũ Duy là vì Đạo kinh ư? Không, là vì ta thật lòng cảm thấy nơi này rất tốt. Tóm lại, về sau vũ trụ Ngũ Duy chính là nhà của ta, ta có chết cũng phải chết ở nơi này”. <br>"}