{"title":"Chương 4983: “Ngươi muốn hủy diệt Âm phủ!”  ","content":" <br>Tam Sinh thoáng liếc hắn ta: “Mặt ngươi cũng dày lắm”. <br>Vô Tâm: “…” <br>Bỗng Diệp Huyên lại hỏi: “Ở lại đây tức phải chống lại Đạo Đình, ngươi đã nghĩ kỹ chưa?” <br>Vô Tâm cười: “Ta hiểu rõ”. <br>Advertisement <br>Diệp Huyên gật đầu, không nói gì nữa. <br>Thứ mà Ngũ Duy thiếu thốn nhất hiện nay chính là cường giả. Nhưng có Đạo kinh trong tay, hắn có thể mời chào được rất nhiều. <br> <br>Trong nửa năm này, hắn nhất định phải gia tăng sức mạnh cho bản thân và Ngũ Duy. <br>Không bao lâu sau, cả ba đã đến Âm phủ. <br>Hắn vừa đặt chân vào, Diêm Vương đã xuất hiện trước mặt hắn, nhưng còn chưa kịp mở miệng thì Diệp Huyên đã vung kiếm ra. <br>Xoẹt. <br>Đầu của Diêm Vương bay đi, linh hồn cũng bị Trấn Hồn nuốt gọn. <br>Chứng kiến cảnh này, Vô Tâm và Tam Sinh đồng thời biến sắc. <br>Vô Tâm kinh hoảng khi nhận ra sức mạnh của Diệp Huyên đã đạt đến trình độ có thể dùng một kiếm giết chết cường giả Chứng Đạo Cảnh đỉnh cao. <br>Tuy là có kiếm khắc chế nhưng như vậy cũng đã vô cùng kinh khủng. <br>Mà Tam Sinh thì hết hồn vì cách làm của Diệp Huyên. Dưới góc nhìn của cô bé, hắn đi chuyến này chắc chắn là để thu phục Âm phủ, nhưng bây giờ xem ra không phải vậy. <br>Diệp Huyên nhìn về nơi xa, đưa tay tung kiếm Trấn Hồn lên. Chỉ một khắc sau, những tiếng oán than dậy đất nổi lên khắp Âm phủ khi thanh kiếm đang điên cuồng hấp thu những linh hồn nơi này. <br>Vô Tâm thấy vậy thì không khỏi đanh mặt lại. <br>Diệp Huyên đang muốn hủy diệt Âm phủ. <br>Mà Diệp Huyên vẫn giữ vẻ bình tĩnh, trong mắt tràn ngập khinh thường. <br> <br>Đúng lúc này, A Âm và Nam Tàng đồng thời xuất hiện trước mặt hắn. <br>A Âm hỏi: “Ngươi muốn làm gì?” <br>Diệp Huyên không đáp, chỉ có kiếm Trấn Hồn vẫn không ngừng cắn nuốt lấy linh hồn khắp nơi. <br>Nó hiện nay đã đạt đến Chứng Đạo Cảnh đỉnh cao, cho dù có phải đối đầu với Thần vật Ngự Đạo Cảnh cũng ngang tài ngang sức. <br>Ở Âm phủ, một vật có thể khắc chế linh hồn như Trấn Hồn chính là vô địch. <br>A Âm trừng Diệp Huyên: “Ngươi muốn hủy diệt Âm phủ!” <br>Hắn nhìn lại: “Thì đã sao?” <br>A Âm gằn giọng: “Ngươi không thể làm vậy?” <br>“Vì sao?” <br>Hắn cười một tiếng lạnh lùng, khiến người không rét mà run. <br>A Âm: “Diệp Huyên, Âm phủ có vô số âm linh, nếu ngươi…” <br>Diệp Huyên bỗng vung tay tới. <br>A Âm bay vút ra hơn trăm trượng với một tiếng chát.<br>"}