{"title":"Chương 4984: “Thanh Minh Đạo Quân kia không có ở đây?” ","content":" <br>Diệp Huyên nhìn thẳng vào nàng ta, hỏi: “Khi Âm chủ trợ giúp Đạo Đình diệt vũ trụ Ngũ Duy, A Âm cô nương có từng đi khuyên nhủ không? Ngũ Duy cũng có vô số sinh linh cơ mà!” <br>A Âm im lặng. <br>Advertisement <br>Diệp Huyên tiếp tục: “Âm chủ diệt vũ trụ Ngũ Duy, cô không mở miệng khuyên can. Nay ta diệt Âm phủ, cô lại chạy đến ngăn cản, than thở rằng Âm phủ đông đảo sinh linh… Cô không thấy hành vi này của mình nực cười thế nào sao?” <br>A Âm: “Thật sự không thể bỏ qua cho Âm phủ sao?” <br>Diệp Huyên gằn giọng: “Vậy Âm chủ khi ấy có chịu bỏ qua cho vũ trụ Ngũ Duy không?” <br><br>Thấy nàng ta còn muốn mở miệng, hắn cầm Trấn Hồn đặt ngay trên đầu A Âm, khiến nàng ta và Tam Sinh đều biến sắc. <br>Diệp Huyên: “Tam Sinh là bạn của ta, ta không muốn nàng buồn lòng khi thấy bạn mình chết, nên ta sẽ không giết cô”.<br>Sắc mặt A Âm có phần xấu xí, bỗng nhiên nhớ lại một sự kiện. <br>Ngày đó, Mộ Niệm Niệm đã bày kế để Diệp Huyên trả nợ ân tình của nàng ta trước kia. <br>Bằng không thì hiện nay vẫn có thể bảo vệ được Âm phủ. <br>Nghĩ đến đây, A Âm nặn ra một nụ cười khổ sở. <br>Diệp Huyên đã vung tay lên, để Trấn Hồn bay ra, vọt vào Phong Đô Thành, tiếp tục hấp thu linh hồn. <br>Trấn Hồn ở Âm phủ quả thật như sói lạc vào bầy cừu, nơi đâu cũng là đồ đại bổ cho nó. <br>Mà Nam Tàng vẫn không nói gì, y đã cảm nhận được sát ý từ Diệp Huyên. <br>A Âm có bạn là Tam Sinh, y thì không. Một khi y mở miệng, Diệp Huyên chắc chắn sẽ lấy mạng y. <br>Mà Diệp Huyên hiện nay cũng chỉ muốn giết người. <br><br>Hắn quả thật có thể ra tay thu phục Âm phủ, nhưng hắn không muốn. <br>Bởi Niệm tỷ đã chết rồi. <br>Tất cả những ai từng đối nghịch với hắn, hắn sẽ không bỏ qua. <br>Thấy Tam Sinh đi đến, A Âm nhìn cô bé với đôi mắt khẩn khoản, nhưng Tam Sinh lắc đầu. <br>Cô bé biết Diệp Huyên sẽ không tha cho Âm phủ. <br>Thật ra thì bản thân cô bé cũng không muốn bỏ qua, chỉ là không muốn tiêu diệt nó mà thôi. Trước kia Tam Sinh nói tấn công Âm phủ ý là muốn giết Âm chủ và những cường giả nơi này. Nhưng Diệp Huyên bây giờ thật sự là đang hủy diệt Âm phủ. <br>Bỗng Diệp Huyên lên tiếng: “Thanh Minh Đạo Quân kia không có ở đây?” <br>Nam Tàng chắp tay lại: “Khi biết Diệp công tử sẽ đến, gã đã rời đi”. <br>Diệp Huyên khẽ gật đầu rồi biến mất, xuất hiện lại ở Phong Đô Thành, sau đó bắt đầu ra sức vơ vét toàn bộ bảo vật Âm phủ. <br><br><br>"}