{"title":"Chương 4985: Thiên địa chấn động!  ","content":" <br>Đáng nói nhất là hắn còn lấy được hai mươi sáu giọt Hoàng Tuyền Thánh Thủy, có thể giúp tăng cường thần hồn của người tu luyện lên rất nhiều. <br>Có nó, thần hồn của nhóm A La sẽ được thay đổi về chất. <br>Như nghĩ đến gì đó, Diệp Huyên bấm ngón tay, để một giọt Thánh Thủy bay đến trước mặt Vô Tâm. Hắn ta tròn mắt: “Cho ta à?” <br>Advertisement <br>Diệp Huyên gật đầu. <br>Vô Tâm do dự: “Diệp huynh không sợ ta nhận món hời này rồi đi luôn sao?” <br>Hắn lắc đầu: “Ngươi sẽ không làm vậy”. <br><br>Vô Tâm hiếu kỳ: “Vì sao?” <br>Diệp Huyên nhẹ giọng: “Nếu ngươi là người như thế thì đã không bị nhốt ở Âm phủ đến hai vạn năm”. <br>Vô Tâm ngẩng ra, sau đó bật cười ha hả. <br>Vì sao hắn lại bị nhốt lâu đến vậy? <br>Vì không chịu đầu hàng. <br>Nếu năm ấy hắn ta chịu cúi đầu thì đã có thể thoát khỏi khốn cảnh, nhưng hắn ta không làm. <br>Một người ngạo nghễ như thế còn lâu sẽ làm ra loại chuyện kia. <br>Vô Tâm nhìn Diệp Huyên một cái, cười nói: “Diệp huynh yên tâm, Vô Tâm ta nhận chỗ tốt từ huynh, đời này sẽ cùng tồn vong với vũ trụ Ngũ Duy, nói được làm được!” <br>Nói xong, hắn ta thu Hoàng Tuyền Thánh Thủy về. <br>Dù sao trước mắt cũng không có chỗ nào để đi, chi bằng cứ ở lại Ngũ Duy. <br>Dù sao thì vị Diệp huynh này xem ra không tệ, đúng gu Vô Tâm hắn. <br>Chừng nửa giờ sau, một luồng khí tức mạnh mẽ bỗng phóng vút lên từ Phong Đô Thành. <br> Uỳnh! <br>Chỉ trong chốc lát, khí tức linh hồn hủy thiên diệt địa đã ồ ạt tuôn ra trên không, khiến mọi người biến sắc. <br>Diệp Huyên cũng không ngoại lệ, bởi vì hắn cảm nhận được nguy hiểm từ sâu trong linh hồn. <br>Mà Âm phủ chi linh, A Âm, càng run lẩy bẩy, ánh mắt nhìn về Phong Đô Thành chứa đầy e ngại. <br>Diệp Huyên cũng nhìn lên bầu trời Phong Đô Thành, thấy một lốc xoáy linh hồn đen nghịt bỗng xuất hiện. Chỉ trong chốc lát, một luồng khí tức linh hồn tản ra từ trong lốc xoáy, càng lúc càng mạnh, sau một khắc thì biến chất. <br>Uỳnh! <br>Thiên địa chấn động! <br>Ngự Đạo Cảnh! <br>Những người có mặt đều biến sắc. <br>Kiếm Trấn Hồn này đã có thể đột phá từ Chứng Đạo Cảnh đỉnh cao đến Ngự Đạo Cảnh rồi sao? <br>Mà một thanh kiếm đạt đến cảnh giới này, ai dám thu phục? <br>Trong khi chủ nhân của nó, Diệp Huyên, vẫn còn đang ở Chứng Đạo Cảnh, nó có còn nhận hắn làm chủ không? <br><br>"}