{"title":"Chương 4986: “Ta lợi hại lắm đó Tiểu chủ!”  ","content":"Đúng lúc ấy, từ trong lốc xoáy, một cô gái chậm rãi bước ra. Trông nàng ta tầm mười sáu, mười bảy tuổi, mặc váy dài màu đen, đồng tử cũng đen nhánh. <br>Nàng ta vừa xuất hiện, A Âm lại càng run lên bần bật. <br>Sắc mặt Nam Tàng cũng trông có vẻ xấu xí, cảm nhận được sự sợ hãi đến từ trong linh hồn. <br>Advertisement <br>Y nhìn sang Diệp Huyên, tự hỏi hắn có khả năng hàng phục thanh kiếm này không? <br>Sau đó, cô gái kia đi đến, ôm chầm lấy Diệp Huyên trước bao con mắt khác, hưng phấn kêu lên: “Tiểu chủ! Ta đến Ngự Đạo Cảnh rồi!” <br><br>Người khác: “…”<br>Cô gái này còn có thể là ai khác ngoài Tiểu Hồn. <br>Nghe nàng ta nói vậy, trên gương mặt lạnh lùng của Diệp Huyên xuất hiện một nụ cười hiếm thấy. <br>Hắn không những không kiêng kỵ mà còn vô cùng vui sướng khi biết Tiểu Hồn đã đạt đến Ngự Đạo Cảnh. <br>Bởi hắn không xem nàng ta như kiếm, mà xem như muội muội mình. <br>Tiểu Hồn cũng chưa bao giờ nghĩ đến việc phản bội Diệp Huyên. <br>Cho dù đã đến Ngự Đạo Cảnh, nhưng trong lòng nàng ta, Diệp Huyên vĩnh viễn là chủ nhân của nàng. <br>Tiểu Hồn căn bản không có khả năng đi đến bước này của cuộc hành trình nếu không có Diệp Huyên kề bên. Điều quan trọng nhất là Diệp Huyên xem nàng ta như thân nhân, nàng ta cũng xem hắn như người nhà mình. <br>Quan hệ giữa họ không phải là kiếm và chủ nhân, mà là ca ca và muội muội. <br>Diệp Huyên dịu dàng vuốt tóc Tiểu Hồn, khẽ nói: “Ngươi đã đến Ngự Đạo Cảnh rồi”. <br>Nàng ta kiêu ngạo cười lên: “Ta lợi hại lắm đó Tiểu chủ!” <br><br>Diệp Huyên gật đầu: “Sau này Tiểu Hồn phải bảo vệ cho ta đấy”. <br>Tiểu Hồn cong môi cười: “Tiểu chủ, ta còn muốn hấp thu thêm lực lượng linh hồn kia. Người muốn đánh nhau thì chỉ cần gọi là được, bây giờ một mình ta có thể đánh lại siêu nhiều người đó!” <br>Diệp Huyên mỉm cười: “Được”. <br>Tiểu Hồn lại ôm chầm Diệp Huyên, sau đó trở lại tháp Giới Ngục. <br>Diệp Huyên đưa mắt nhìn quanh, thấy Âm phủ giờ đây đìu hiu quạnh quẽ vô cùng khi tất cả linh hồn đã bị Tiểu Hồn nuốt gọn. <br>Thật ra hắn không ngạc nhiên khi Tiểu Hồn đột phá đến Ngự Đạo Cảnh. <br>Lúc đến Đạo Đình, hắn đã tiêu diệt vô số cường giả. Cứ mỗi lần chém giết, Trấn Hồn đều hấp thu linh hồn của họ, bây giờ nó lại hấp thu linh hồn ở Âm phủ, đạt đến Ngự Đạo Cảnh là điều tất nhiên! <br>Có Trấn Hồn trong tay, hiện nay tuy chém giết cường giả Ngự Đạo Cảnh vẫn không hề dễ dàng nhưng cũng không còn quá khó nữa. <br>Nhưng chỉ bấy nhiêu vẫn còn lâu mới đủ. <br>Diệp Huyên thu hồi suy nghĩ, hỏi A Âm: “Hai quyển Đạo Kinh khác ở đâu?” <br>Hắn nhớ ở Âm phủ có hai quyển, đây mới chính là mục đích thật sự của hắn khi đến đây. <br>"}