{"title":"Chương 4987: Đây chính là Phá Đạo giả. ","content":"A Âm hạ giọng: “Một quyển nằm trong tay Âm chủ, nhưng ông ta đã bị giết rồi”. <br>Diệp Huyên cau mày, bỗng nghe Nam Tàng lên tiếng: “Nó đã rơi vào tay Đạo Đình”. <br>Thấy hắn nhìn sang, y nói: “Theo những gì ta biết, quyển Đạo Kinh của Âm chủ đã được ông ta đưa cho Đạo Đình từ nhiều năm trước, trong một cuộc giao dịch”. <br>Diệp Huyên: “Ông ta bằng lòng dùng thứ quý giá như Đạo Kinh để trao đổi với Đạo Đình sao?” <br>Advertisement <br>Nam Tàng lắc đầu: “Chính vì quý giá nên ông ta mới không thể không đổi. Quyển Đạo Kinh kia cực kỳ quan trọng với Đạo Đình, Âm chủ cũng bất đắc dĩ mới không thể không đưa họ”. <br>Nó đang nằm trong tay Đạo Đình, nói cách khác rất có khả năng nằm trong tay Đạo Tổ. <br><br>Diệp Huyên im lặng một hồi, hỏi: “Quyển còn lại thì sao?” <br>A Âm: “Ở tầng Địa Ngục thứ mười tám”. <br>Tầng thứ mười tám, nơi Phá Đạo giả kia đang ở! <br>Diệp Huyên im lặng. <br>Hắn nhớ Mộ Niệm Niệm từng nói rằng nàng ta muốn giết người này, có lẽ chính là vì Đạo Kinh. <br>Bởi vì Niệm tỷ biết hắn chắc chắn sẽ tiếp tục tìm kiếm Đạo Kinh, mà cường giả bí ẩn ở tầng thứ mười tám kia có thể gây nguy hiểm đến hắn, vì vậy nàng ta mới muốn giết người kia, nhưng sau đó nàng đã từ bỏ. <br>Nghĩ đến đây, Diệp Huyên bỗng hỏi: “Tam Sinh, Vô Tâm ở lại đây, ta sẽ đi một chuyến xuống Địa Ngục”. <br>Tam Sinh nghe vậy thì biến sắc: “Nơi đó rất nguy hiểm!” <br>Diệp Huyên: “Niệm tỷ không giết đối phương”. <br>Vừa nói xong, hắn biến mất tại chỗ. <br>A Âm nhìn Tam Sinh: “Hắn có ý gì?” <br>Tam Sinh: “Mộ Niệm Niệm… Nàng ta làm việc gì cũng chu toàn, một khi không giết người ở tầng mười tám kia, có nghĩa là người đó sẽ không gây nguy hiểm cho hắn”. <br><br>A Âm cau mày: “Chỉ thế thôi?” <br>Tam Sinh gật đầu. <br>A Âm im lặng. <br>.... <br>Diệp Huyên rảo bước nơi Địa Ngục. <br>Có tổng cộng mười tám tầng, càng đi xuống thì càng đáng sợ hơn. Mỗi một tầng đều giam giữ những ác quỷ từng gây tội nghiệt khi còn sống, bắt chúng phải nhận hết tra tấn. <br>Chỉ chốc lát sau, hắn đã đến tầng mười tám, nơi từng trận gió thê lương rét mướt thổi ù ù. <br>Ở đó, Diệp Huyên nhìn thấy một người đàn ông bị trói lại bởi bốn sợi xích sắt đen tuyền, bên dưới là ngọn lửa đang cháy. <br>Là Cửu U Thần Hỏa, chuyên dùng để thiêu đốt linh hồn! <br><br><br>"}