{"title":"Chương 4989: Có phải hắn nói sai gì rồi không?","content":" “Ta cũng từng làm một việc khiến bản thân hối hận cả đời, nhưng ta sẽ không giam bản thân lại, vì đó chỉ là tránh né. Một người đàn ông có thể sai nhưng không thể trốn tránh. Sai là sai, mà thứ cho ta nói thẳng, trốn tránh là hèn nhát”. <br>Người đàn ông không nổi giận mà chỉ khẽ hỏi: “Ngươi căn bản không biết ta đã làm gì cả. Ta đã giết chính người ta yêu nhất”. <br>Diệp Huyên: “Vì sao?” <br>Advertisement <br>Thân hình đối phương bỗng run lên: “Ngươi biết trên Ngự Đạo là gì không?” <br>Hắn lắc đầu. <br> <br>“Chính là Thành Đạo! Biến bản thân thành ba nghìn Đại đạo, trở thành một trong số đó… Để Thành Đạo cũng có vô số con đường, mà lựa chọn của ta, chính là dùng vô tình! Vô tình nghĩa là từ bỏ, không có gì dễ hơn từ bỏ trên đời này. Vì vậy, ta đã từ bỏ tất cả những ai bên cạnh ta, bao gồm người con gái ta yêu nhất… Ta nói với nàng, đợi ta Thành Đạo rồi sẽ đến đón nàng… Ngươi biết không? Nàng ngây ngốc đợi ta hơn một nghìn năm, cuối cùng thành một bộ xương trắng…” <br>Diệp Huyên thốt lên: “Súc sinh!” <br>Người đàn ông cười ha hả: “Mắng hay lắm, hay lắm! Ta chính là một tên súc sinh thứ thiệt!” <br>Diệp Huyên: “Nhưng ông không thành công?” <br>Đối phương lắc đầu: “Đúng vậy”. <br>“Vì sao?” <br>Đối phương cười to: “Vì ta không thể quên nàng! Ta không thể trở nên vô tình hoàn toàn, mà ta lại vì Thành Đạo mà từ bỏ nàng… Nực cười lắm đúng không?” <br>Diệp Huyên không nói gì. <br>Người đàn ông cười rồi lại khóc: “Ta không hối hận vì không Thành Đạo, chỉ hối hận vì lời hứa ấy… Nếu ta không nói thế, không cho nàng chút mong đợi kia, nàng sẽ không chờ đợi ta lâu như vậy! Ta không ngờ, nàng lại xem lời của ta là thật. Ngốc quá đi, sao lại có thể tin vào lời hứa của đàn ông chứ?” <br>Diệp Huyên lắc đầu: “Vì nàng yêu ông, nên cho dù biết lời của ông có thể là giả, nàng vẫn lựa chọn tin tưởng. Có lẽ đây chính là yêu, khi ta biết ngươi đang nói dối nhưng vẫn tin vào”. <br> <br>Người đàn ông vẫn cất lên những tiếng cười bi thương: “Phải, nàng chọn tin ta, nhưng ta không xứng đáng với lòng tin ấy. Nàng chết rồi, ta mới có thể Thành Đạo, bởi khi ấy trên đời đã không còn gì để ta nhớ thương. Ta có thể thật sự trở thành vô dục vô cầu, trong lòng chỉ còn Đại đạo… Nhưng sau đó, ta lại phát hiện, khi ấy Thành Đạo còn ý nghĩa gì nữa chứ? Không còn, không còn gì cả!” <br>Diệp Huyên im lặng. <br>Hắn có chút kinh hãi khi biết được người này có thể Thành Đạo bất cứ lúc nào, nhưng lại lựa chọn tự giam mình ở đây, mãi mãi không tha thứ cho bản thân. <br>Hắn thở dài: “Tiền bối cho rằng cô gái kia yêu ông thật không?” <br>Thấy ông ta nhìn mình, hắn nói: “Nếu nàng yêu ông sâu đậm đến vậy thì hãy nghĩ xem, nàng có muốn nhìn thấy ông tra tấn bản thân như thế này không? Ta nghĩ nàng sẽ không muốn. Hoặc là, nếu để nàng nhìn thấy ông làm vậy, nàng sẽ đau lòng đến mức nào? Ta có thể hiểu vì sao ông không tha thứ cho bản thân, nhưng ông như bây giờ cũng không có nghĩa lý gì hết. Hoặc là sống cho tốt, hoặc chết quách cho xong”. <br>Người đàn ông không nói gì. <br>Diệp Huyên đang định mở miệng thì nghe ông ta nói: “Ngươi nói phải, nàng sẽ không muốn thấy ta như thế này, đã vậy thì…” <br>Sau đó, cơ thể ông ta bỗng bắt đầu tan biến với tốc độ mắt thường cũng thấy được. <br>Diệp Huyên cả kinh. Mẹ nó, người này định chết đi thật… <br>Có phải hắn nói sai gì rồi không?<br>"}