{"title":"Chương 4990: “Nó có thể giúp ngươi đạt đến Ngự Đạo Cảnh”.  ","content":" Thấy thân hình người đàn ông càng lúc càng mờ đi, Diệp Huyên vội vã lên tiếng: “Tiền bối, người…” <br>Ông ta chỉ khẽ cười: “Đây là lựa chọn của ta”. <br>Diệp Huyên: “Vì sao không chọn sống cho tốt?” <br>Người đàn ông cong môi đáp: “Vì đã không còn ý nghĩa”. <br>Advertisement <br>Sau một hồi im lặng, Diệp Huyên nói: “Ta hiểu tiền bối”. <br>Đối phương bật cười: “Cảm ơn”. <br><br>Diệp Huyên khẽ thi lễ với ông ta rồi xoay gót rời đi, bỗng nghe ông ta nói. <br>“Thiếu niên, hãy nhớ kỹ, nếu không có năng lực thì đừng tùy tiện hứa hẹn với người khác”. <br>“Ta biết”. <br>Diệp Huyên gật đầu, sau đó biến mất ở nơi xa. <br>Sau lưng hắn, thân hình người đàn ông càng trở nên nhạt nhòa hơn, tiếp đó hoàn toàn biến mất. <br>Không ai biết được, một trong những người mạnh nhất trên đời đã lặng lẽ tan biến như thế. <br>Đạt đến Thành Đạo Cảnh như ông ta, ngay cả Đạo Đình cũng không được mấy người. <br>… <br>Đứng ở lối ra Địa Ngục, Diệp Huyên thấp giọng thở dài. <br>Trong lòng hắn không khỏi cảm thấy phức tạp. Hắn vốn muốn khuyên vị tiền bối kia nghĩ thoáng lên, nào ngờ lại góp phần đẩy ông ta đến cái chết. <br>Tuy chết đi là lựa chọn của đối phương, nhưng lại có liên quan mật thiết đến hắn. <br>Nhưng nếu cho hắn cơ hội làm lại, hắn vẫn sẽ làm tương tự. <br>Cuộc sống như thế kia còn không bằng cái chết. <br><br>Diệp Huyên khẽ vỗ vào miệng mình: “Xem ra sau này phải ăn nói cẩn thận”. <br>Sau đó, hắn biến mất. <br>Lần này, Diệp Huyên không chỉ đưa Tam Sinh, Vô Tâm rời khỏi Âm phủ mà còn mang theo quyển Đạo Kinh và toàn bộ bảo vật của Âm phủ. <br>Trở lại vũ trụ Ngũ Duy rồi, hắn bèn giao chúng cho Quan Âm, với yêu cầu duy nhất là tập trung bồi dưỡng cho nhóm A La và những kiếm tu Kiếm Tông. <br>… <br>Trong viện, Diệp Huyên ngồi đối diện với Diệp Tri Mệnh, ở giữa là Đạo Kinh. <br>Quyển thứ năm: Đại Đạo. <br>Diệp Huyên nhìn Diệp Tri Mệnh, chỉ thấy nàng ta mở quyển Đạo Kinh ra, nhẹ giọng thì thầm: “Đạo sinh nhất, nhất sinh nhị, nhị sinh tam, tam sinh vạn vật. Vạn vật dựa vào âm mà ôm lấy dương, trùng khí dĩ vi hòa…” <br>Sau đó, nàng ta nhìn sang Diệp Huyên: “Trọng tâm của quyển này chính là Đại đạo. Biết đạo là thiện, thiện đạo là minh, minh đạo là ngự…” <br>Nói xong, nàng ta đưa nó cho hắn: “Nó có thể giúp ngươi đạt đến Ngự Đạo Cảnh”. <br>Diệp Huyên lại không mở ra mà trả lại cho Diệp Tri Mệnh: “Ta hiện nay mới đến Chứng Đạo, không nên nhảy đến Ngự Đạo. Cô giúp ta xem võ học bên trong đi”. <br>Diệp Tri Mệnh gật đầu: “Được”. <br>"}