{"title":"Chương 4991: Tất cả mọi người đều đang liều mạng.  ","content":"<br>Nàng ta chăm chú đọc một lượt, đoạn nói cho Diệp Huyên nghe tên của võ học: “Đạo Quyền. Lấy danh Đại đạo, hóa đạo thành quyền, quyền chính là Đại đạo”. <br>Diệp Huyên: “Lợi hại không?” <br>“Chí ít gấp đôi Cầu Tử”. <br>Advertisement <br>Diệp Tri Mệnh gật đầu: “Đạo Kinh có chín quyển, mà võ học trong năm quyển sau đều mạnh hơn quyển trước. Tiếc rằng ngươi không có quyển thứ sáu, bằng không thì có thể tu luyện thuật luyện thể trong truyền thuyết rồi”. <br>Diệp Huyên nhìn quyển sách: “Cứ từ từ thôi. Sẽ có ngày chúng ta thu thập đủ Đạo Kinh”. <br><br>Diệp Tri Mệnh thấp giọng thở dài. <br>Những quyển Đạo Kinh còn lại, nếu không nằm trong tay Đạo Đình thì cũng nằm ở Đạo Chủng Chi Địa, muốn lấy được chúng còn khó hơn lên trời. <br>Diệp Huyên: “Chúng ta nhất định có thể”. <br>Diệp Tri Mệnh nhìn hắn, nói: “Được”. <br>Diệp Huyên: “Ta chuẩn bị bế quan”. <br>Diệp Tri Mệnh: “Ta theo ngươi”. <br>Diệp Huyên gật đầu: “Được”. <br>Sau đó, Diệp Huyên bắt đầu bế quan tu luyện võ học Đạo Kinh. <br>Đạo Quyền, tức lấy đạo làm quyền. <br>Đại đạo ra sao? <br>Đại đạo vô hình. <br>Không thể không nói, việc tu luyện Đạo Quyền này cực kỳ khó khăn, bởi nó là dành cho cường giả Ngự Đạo Cảnh chứ không phải Chứng Đạo Cảnh. Vì chỉ khi đạt đến Ngự Đạo Cảnh mới biết được Đại đạo là thế nào. <br><br>Nhưng cũng may Diệp Huyên có Diệp Tri Mệnh hỗ trợ chỉ điểm, tuy con đường tu luyện vẫn còn trắc trở nhưng không đến mức bế tắc. <br>Trong khoảng thời gian này, vũ trụ Ngũ Duy càng phát triển tốt đẹp hơn. <br>Chủ yếu là vị họ vô cùng đoàn kết, cùng nỗ lực vì một mục tiêu chung. <br>Có sự giúp đỡ của nhóc màu trắng và các linh mạch, tốc độ khôi phục của Ngũ Duy chỉ có thể dùng hai chữ khủng bố để hình dung. <br>Không những thế, thực lực tổng quát của vũ trụ Ngũ Duy cũng tăng lên vùn vụt, đặc biệt là Kiếm Tông khi gần như mỗi ngày đều có kiếm tu đạt đến Độn Nhất Cảnh. <br>Tất cả mọi người đều đang liều mạng. <br>Không phải vì Diệp Huyên, không vì Ngũ Duy, mà vì bản thân mình. <br>Trước kia, vì không có đường tiếp tục nên rất nhiều cường giả chỉ đến ngụy Độn Nhất đã dừng bước. Nhưng hiện nay đã có đường đi tiếp, chỉ cần bản thân có năng lực là có thể tiếp tục tiến bước. <br>Vì vậy, mọi người đều dốc toàn bộ sức lực.<br>Có nhiều khi, sự đoàn kết chỉ được duy trì bằng lợi ích. <br>Diệp Huyên không phải thánh nhân, hắn không cho rằng nhân cách mình đủ thu hút để những cường giả Ngũ Duy liều mạng vì hắn. <br>"}