{"title":"Chương 4992: Đều là vết tích do Diệp Huyên để lại.  ","content":" <br>Hắn chỉ có thể dùng lợi ích buộc họ vào một chỗ, đồng thời khiến họ thay đổi. <br>Chỉ cần có đủ lợi ích, họ sẽ tự thay đổi bản thân. <br>Dù mâu thuẫn nội bộ vẫn còn, nhưng đều nằm trong phạm vi khống chế.. <br>Mà Đạo Đình cũng đang theo dõi tình huống của vũ trụ Ngũ Duy. <br>Advertisement <br>Trong một gian đại điện xập xệ nọ, Bạch Đế Tử lẳng lặng ngồi. <br>Trước mặt ông ta là một lão già đang liên tục báo cáo tình hình Ngũ Duy. <br> <br>Một chốc sau, Bạch Đế Tử nhắm mắt lại: “Họa lớn”. <br>Đạo Đình bây giờ không chỉ phải đối mặt với kình địch là Đạo Chủng Chi Địa, mà còn có thêm tai họa từ Diệp Huyên, quả thật không phải chuyện gì tốt. <br>Lão già bên dưới thấp giọng nói: “Vũ trụ Ngũ Duy tuy chỉ có Diệp Huyên đạt đến Chứng Đạo Cảnh, nhưng nhóm người A La cũng có cơ hội rất lớn để làm điều tương tự. Hơn nữa, số lượng cường giả của chúng càng lúc càng nhiều. Chúng ta buộc phải tìm cách áp chế chúng, bằng không ngày sau chúng sẽ trở thành đại địch với Đạo Đình ta”. <br>Bạch Đế Tử bỗng hỏi: “Tình hình Lưỡng Giới Uyên thế nào rồi?” <br>Sắc mặt lão già đanh lại: “Vẫn đang giằng co kịch liệt. Chúng ta đã mất ba vị Thần Quân”. <br>Ba vị Thần Quân?! <br>Nghe vậy, Bạch Đế Tử cũng nghiêm mặt. <br>Mỗi một vị Thần Quân đều đã đạt đến Ngự Đạo Cảnh đỉnh cao, nhưng tổn thất đến ba vị chứng tỏ chiến trận phải căng thẳng đến mức nào. <br>Lão già: “Tình hình vô cùng nghiêm trọng, ngay cả Chân Võ Thần Quân cũng tự mình ra trận. Mà vũ trụ Ngũ Duy này… chúng ta phải tìm cách tiêu diệt chúng! Bằng không sau này sẽ không dễ dàng”. <br>Bạch Đế Tử đứng dậy, đi đến cửa đại điện, nhìn vào đống hỗn độn nơi xa. <br>Đều là vết tích do Diệp Huyên để lại. <br>Ông ta không khỏi nghĩ đến kẻ điên kia. <br>Hắn giết một vị Thiên Vương và một vị Thần tướng khi chỉ mới đến Độn Nhất Cảnh. <br><br>Mà hôm nay hắn đã đến Chứng Đạo Cảnh, vậy sau này, đến Ngự Đạo Cảnh thì sao? <br>Bạch Đế Tử nhắm mắt lại. <br>Một Diệp Huyên ở Ngự Đạo Cảnh, sẽ khủng bố đến mức nào? <br>Đạo Chủng Chi Địa là họa lớn, Diệp Huyên này cũng không kém. <br>Một hồi sau, ông ta bỗng nói: “Các ngươi ở lại canh chừng, ta đến Đại Uyên một chuyến”. <br>Sau đó đã biến mất. <br>… <br>Vũ trụ Ngũ Duy. <br>Sau năm ngày bế quan, Diệp Huyên rời khỏi gian phòng, đi vào vũ trụ. Ở đó, hắn chậm rãi siết tay thành quyền, không có một chút sức mạnh nào dao động bên trong. <br>Một chớp mắt im lặng trôi qua, hắn bất thình lình tung nắm đấm. <br>Uỳnh! <br><br><br>"}