{"title":"Chương 4993: “Xem ra cô không được chào đón ở đây lắm”.  ","content":" Diệp Tri Mệnh bỗng xuất hiện cạnh Diệp Huyên, hạ giọng nói: “Ta vừa nhận được tin tức, Bạch Đế Tinh Quân của Đạo Đình đã khởi hành đến Đại Uyên của ta”. <br>Diệp Huyên cau mày: “Họ muốn mượn sức Đại Uyên?” <br>Diệp Tri Mệnh gật đầu: “Phải”. <br>Diệp Huyên nhìn nàng ta: “Vậy Đại Uyên sẽ hợp tác chứ?” <br>Advertisement <br>Diệp Tri Mệnh hạ giọng: “Nếu Đạo Đình bằng lòng giúp họ rửa sạch tội ác, xóa bỏ hình phạt, thì Đại Uyên chắc chắn sẽ đi theo”. <br>Diệp Huyên nhìn nàng ta: “Cô nghĩ thế nào?” <br> Diệp Tri Mệnh không nói. <br>Diệp Huyên: “Cô không muốn Đại Uyên theo Đạo Đình, đúng không?” <br>Diệp Tri Mệnh gật đầu: “Đó là quê hương của ta”. <br>Diệp Huyên: “Chúng ta đi Đại Uyên!” <br>Diệp Tri Mệnh nhìn sang, nghe hắn nói: “Ta cùng cô trở về”. <br>Thấy nàng ta im lặng, hắn tiếp tục. <br>“Ta cùng cô về đó, khuyên Đại Uyên không nên nghe theo Đạo Đình”. <br>Diệp Tri Mệnh hạ giọng: “Họ không đồng ý thì sao?” <br>Diệp Huyên: “Thì ta diệt họ”. <br>Diệp Tri Mệnh: “…” <br>Sau đó, hai người rời khỏi vũ trụ Ngũ Duy, đi đến Đại Uyên. <br>Diệp Huyên ngự kiếm trong vũ trụ, kế bên là Diệp Tri Mệnh. <br>Nàng ta nhìn thoáng qua hắn, phát hiện sau khi Mộ Niệm Niệm qua đời, hắn đã thay đổi rất nhiều: Không còn hay cười đùa, cũng không thích dùng mưu kế như trước kia. <br>Thủ đoạn của hắn bây giờ tàn nhẫn hơn xưa nhiều lắm, tỉ như tiêu diệt Âm phủ… <br><br>Nếu là trước kia, Diệp Huyên nhất định sẽ ra tay thu phục, để họ quy thuận, nhưng giờ đây hắn trực tiếp xóa sổ toàn bộ âm hồn ở Âm phủ. <br>Diệp Tri Mệnh khẽ thở dài, biết rằng Diệp Huyên cà lơ phất phơ sẽ không trở lại nữa, ít nhất là trong thời gian sắp tới. <br>Chừng một canh giờ sau, cả hai đi đến trước một vực sâu rộng mấy nghìn trượng, mây mù lượt lờ, không nhìn thấy đáy. <br>Diệp Tri Mệnh: “Đây chính là Đại Uyên”. <br>Diệp Huyên gật đầu: “Chúng ta đi xuống thôi”. <br>Bỗng nhiên, một người đàn ông xuất hiện trước mặt cả hai. Ông ta vừa thấy Diệp Tri Mệnh thì ngẩn ra, đoạn cười lớn: “Tiện nhân nhà mi còn dám trở lại? Mi…” <br>Nhưng Diệp Huyên đã lao tới, dùng tay trái tóm lấy vai ông ta, tay phải lụi kiếm xuyên bụng. <br>Phập! <br>Một dòng máu phun ra sau lưng người đàn ông. <br>Ông ta trợn tròn hai mắt, trừng hắn với vẻ khó tin: “Ngươi…” <br>Diệp Huyên chỉ rút kiếm ra, nói: “Kiếp sau ăn nói đàng hoàng vào”. <br>Đoạn hắn quay sang Diệp Tri Mệnh: “Xem ra cô không được chào đón ở đây lắm”. <br>Diệp Tri Mệnh gật đầu. <br>"}