{"title":"Chương 4994: Có nên lánh mặt không? ","content":"<br>Diệp Huyên đi đến trước mặt, nắm lấy tay nàng ta đi về trước: “Đại Uyên không chào đón cô, ta chào đón cô”. <br>Diệp Tri Mệnh im lặng, bỗng nhiên cảm nhận được nỗi bi thương dâng lên trong lòng. <br>Người trong tộc, hóa ra còn không bằng người ngoài!<br>Advertisement <br>Đại Uyên. <br>Sau khi trò chuyện cùng Diệp Tri Mệnh, Diệp Huyên đã có hiểu biết khái quát về nơi này. <br><br>Thực lực tổng thể của họ không hơn Đạo Đình nhưng cũng không gọi là yếu. <br>Mấu chốt nhất là Đại Uyên chính là người bảo vệ Đạo Kinh. <br>Có điều thân phận này không những không mang lại vinh dự, ngược lại còn trở thành gông xiềng cùm lên cổ họ. <br>Chỉ có những kẻ tội đồ mới bị phạt phải bảo vệ Đạo Kinh. <br>Mục đích của Đại Uyên vô cùng đơn giản, đó là lấy lại tự do. <br>Nhưng để làm được điều đó lại khó khăn vô cùng. <br>Trong một gian nhà gỗ, có hai ông lão ngồi đối diện nhau. <br>Một người chính là Bạch Đế Tử, người còn lại là Uyên chủ đương nhiệm của Đại Uyên - Khâu Lâm. <br>Khâu Lâm nhìn người kia: “Lời Tinh Quân vừa nói là thật chăng?\" <br>Bạch Đế Tử gật đầu: “Khâu uyên chủ cho rằng ta đến đây chỉ để nói đùa với ông?\" <br>Thấy đối phương không lên tiếng, ông ta tiếp tục. <br>\"Chỉ cần Đại Uyên bằng lòng hợp tác cùng Đạo Đình, chúng ta sẵn sàng trợ giúp Đại Uyên bỏ đi lớp gông xiềng trên thân. Khâu uyên chủ hẳn là biết, nhìn khắp chư thiên, chỉ Đạo Đình ta có năng lực này”. <br><br>Uyên chủ nói: “Ông muốn Đại Uyên đối phó Diệp Huyên”. <br>Bạch Đế Tử gật đầu: “Phải”. <br>Rất thẳng thắn. <br>Khâu Lâm im lặng. <br>Vũ trụ Ngũ Duy bây giờ đã không còn như xưa. Ông ta cũng nghe nói về việc xảy ra giữa Đạo Đình và Ngũ Duy, cũng biết Diệp Huyên là một nhân vật khó đối phó. <br>Bạch Đế Tử cười: “Ta biết các hạ có chút kiêng kỵ Diệp Huyên, nhưng các hạ cũng nên biết, sở dĩ Đạo Đình ta hiện nay không thể tiêu diệt hắn là vì đại quân của chúng ta đang ở Lưỡng Giới Uyên. Một khi chiến sự nơi ấy kết thúc, Đạo Đình muốn tiêu diệt Diệp Huyên chỉ là chuyện dễ như trở bàn tay. Nhưng chính vì vậy mà chúng ta hiện nay không có biện pháp xử lý hắn, vì vậy mới muốn nhờ đến sức mạnh của Đại Uyên. Tuy thực lực vũ trụ Ngũ Duy bây giờ không tệ nhưng vẫn chưa hoàn toàn trưởng thành, đây chính là thời điểm tốt nhất để tiêu diệt chúng”. <br>Khâu Lâm nhìn lại: “Tinh Quân, theo ta được biết, Diệp Huyên là người duy nhất bước vào Đạo Đình và toàn mạng trở ra”. <br>Bạch Đế Tử cười: “Không sai, nhưng chỉ vì cường giả của chúng ta đều đã ở Lưỡng Giới Uyên cả”. <br>Khâu Lâm đang toan mở miệng thì thấy một ông lão khác xuất hiện trong nhà gỗ, thấp giọng bẩm báo: “Nha đầu Tri Mệnh đã đưa Diệp Huyên đến”. <br>Nghe đến cái tên này, Bạch Đế Tử nheo mắt lại. <br>Hắn lại đến đây ư? <br>Có nên lánh mặt không? <br>"}