{"title":"Chương 4996: Tất cả đều là cường giả Chứng Đạo Cảnh.  ","content":"<br>Diệp Huyên: “Đạo Đình là kẻ địch của Diệp Huyên ta, Đại Uyên đã lựa chọn theo chúng, tức cũng muốn chống lại ta. Đã vậy, ta đây tiên hạ thủ vi cường!\" <br>Khâu Lâm cả giận quát lên: “Diệp Huyên, ngươi dám sao? Nơi đây là Đại Uyên, không phải Ngũ Duy, nếu ngươi...” <br>Diệp Huyên ngắt lời: “Nơi này nguy hiểm hơn Đạo Đình sao?\" <br>Advertisement <br>Khâu Lâm cứng họng. <br>Đúng lúc ấy, mười mấy cường giả đã tụ tập bên ngoài gian nhà, người thấp nhất cũng đến Độn Nhất Cảnh. <br> <br>Diệp Huyên chỉ biến mất, sau đó là từng tiếng hét thảm vang lên bên ngoài. <br>Khâu Lâm biến sắc, vội vã tháo chạy khỏi gian nhà, nhìn thấy ba cái xác nằm la liệt trên mặt đất. <br>Tất cả đều là cường giả Chứng Đạo Cảnh. <br>Chỉ trong mấy giây mà thôi, Diệp Huyên đã có thể giết được ngần này. <br>Những người khác ngây ra. <br>Diệp Huyên nói với Khâu Lâm: “Không để Đại Uyên đi theo Đạo Đình là tốt cho các người, không phải tốt cho ta”. <br>Khâu Lâm trừng mắt nhìn hắn. <br>Đúng lúc này, Diệp Tri Mệnh xuất hiện cạnh Diệp Huyên. Vừa thấy nàng ta, sắc mặt Khâu Lâm đã tràn ngập dữ tợn: “Sao hả? Mi cố tình mang hắn đến đây để diễu võ giương oai với Đại Uyên sao?\"<br>Diệp Tri Mệnh khẽ cau mày, Diệp Huyên lại biến mất. <br>Khâu Lâm biến sắc, nắm tay phải thành quyền. Chỉ trong phút chốc, nắm đấm bị một ngọn lửa trắng bao trùm, sau đó ông ta đấm ra. <br>Xoẹt! <br> Nhưng một tia kiếm quang đã xuyên thủng ngọn lửa, chém cho cánh tay Khâu Lâm bay ra ngoài. Sau đó, mũi kiếm đã đặt giữa trán ông ta. <br>Khâu Lâm ngây dại. Mình mà bại chỉ sau một chiêu thôi sao? <br>Diệp Tri Mệnh toan mở miệng, nhưng Diệp Huyên đã vung kiếm. <br>Xoẹt! <br>Thủ cấp Khâu Lâm bay ra ngoài, máu phun tung tóe. <br>Những cường giả Đại Uyên còn lại biến sắc nhưng không ai dám ra tay. <br>Diệp Huyên chỉ dùng một kiếm duy nhất đã giết Khâu Lâm, trình độ này đã đạt đến mức nào rồi chứ? <br>Bản thân Diệp Tri Mệnh cũng ngây ngẩn, không ngờ Diệp Huyên có thể chém đầu Khâu Lâm chỉ bằng một kiếm. <br>Sao người này tự dưng trở nên ác liệt đến mức chỉ cần nói chuyện không hợp nhau là cầm kiếm giết người vậy? <br>Diệp Huyên bỗng nói: “Cô làm Uyên chủ Đại Uyên đi”. <br>Những người khác sửng sốt, sau đó bắn những cái nhìn bất thiện sang Diệp Tri Mệnh. <br>Nàng ta lắc đầu: “Không được”. <br>"}