{"title":"Chương 4997: “Có thể giết Ngự Đạo Cảnh tùy thích”.  ","content":"<br>Diệp Huyên bỗng lấy ra năm quyển Đạo Kinh, nói với những cường giả Đại Uyên: “Ta có năm quyển Đạo Kinh, của ta chính là của Diệp Tri Mệnh. Nàng trở thành Uyên chủ Đại Uyên, Đại Uyên chính là bạn của Diệp Huyên ta”. <br>Bọn họ đồng loạt im lặng. <br>Lúc này, một ông lão bỗng bước ra hỏi: “Nghe nói các hạ chia sẻ Đạo Kinh với cường giả Ngũ Duy, là thật chăng?\" <br>Advertisement <br>Diệp Huyên: “Bằng không thì làm sao Ngũ Duy lại có nhiều cường giả Độn Nhất Cảnh như vậy?\" <br> Ông lão: “Năm quyển Đạo Kinh này, các hạ đều bằng lòng chia sẻ sao?\" <br>Diệp Huyên: “Ta chỉ nguyện cùng chung với người bên mình”. <br>Ông lão im lặng một hồi, quay sang Diệp Tri Mệnh: “Nha đầu, ngươi cũng đã xem qua?\" <br>Nàng ta gật đầu. <br>Ông lão thở dài: “Lòng dạ Diệp Công Tử, lão hủ bội phục”. <br>Sau đó lại nhìn Diệp Tri Mệnh rồi nói: “Từ giờ phút này, Diệp Tri Mệnh chính là Uyên chủ Đại Uyên đương nhiệm. Ai phản đối?\" <br>Những người khác trố mắt nhìn nhau, không ai lên tiếng. <br>Trong lòng họ chỉ có một suy nghĩ duy nhất: Đạo Kinh. <br>Diệp Huyên thật sự bằng lòng chia sẻ nó. <br>Về phần Khâu Lâm, đã sớm rơi vào quên lãng. <br>Diệp Huyên nói với Diệp Tri Mệnh: “Chúc mừng, cô đã là Uyên chủ Đại Uyên rồi”. <br> Sau một hồi im lặng, nàng ta nhìn sang ông lão vừa lên tiếng: “Lê Nguyên thúc, hãy cho toàn bộ cường giả Đại Uyên đến vũ trụ Ngũ Duy”. <br>Thấy Lê Nguyên tỏ ra do dự, Diệp Tri Mệnh lại nói. <br>\"Phàm là người đến Ngũ Duy, chỉ cần đủ điều kiện về cảnh giới và thực lực, ta sẽ giảng giải Đạo Kinh, giúp người ấy đột phá”. <br>Lê Nguyên còn chưa lên tiếng, đã có một cường giả vội nói: “Ta bằng lòng đi!\" <br>Những người còn lại cũng rối rít bày tỏ đồng ý. <br>Lê Nguyên không cho ý kiến, nhưng Diệp Tri Mệnh vẫn không dời mắt khỏi ông ta. Lê Nguyên là Đại trưởng lão, rất có danh vọng ở Đại Uyên, có sức ảnh hưởng đến rất nhiều người. <br>Ông ta bỗng dùng huyền khí truyền âm cho Diệp Tri Mệnh: “Vị Diệp công tử này đã đến trình độ nào?\" <br>Sau một hồi im lặng, nàng ta đáp: “Có thể giết Ngự Đạo Cảnh tùy thích”. <br>Nghe vậy, Lê Nguyên chậm rãi siết tay lại, sau đó nói. <br>\"Đến vũ trụ Ngũ Duy!\" <br>Chỉ như thế, Đại Uyên đã gia nhập với Ngũ Duy, khiến thực lực của Ngũ Duy đạt đến quy mô chưa từng có trước đây. <br>"}