{"title":"Chương 4998: “Đạo Chủng Chi Địa?\"  ","content":"<br>Có thể nói, họ đã không hề thua kém gì Đạo Đình, chỉ có điều những cường giả đứng đầu lại không sánh bằng. <br>Nhưng Diệp Huyên cũng biết, chuyện này không thể vội vàng. <br>... <br>Advertisement <br>Đạo Đình. <br>Sau khi nghe tin Đại Uyên hợp tác với Ngũ Duy, sắc mặt Bạch Đế Tử trở nên xấu xí vô cùng. <br> <br>Ông ta không ngờ Diệp Huyên sẽ thẳng thừng ra tay với Khâu Lâm, sau đó dùng Đạo Kinh dụ dỗ Đại Uyên. <br>Thủ đoạn quả thật vô cùng cao minh! <br>Bạch Đế Tử nhắm mắt lại, sau đó nói: “Không thể tiếp tục chiến đấu cùng Đạo Chủng Chi Địa nữa”. <br>Ông ta đứng dậy, lên đường đến Lưỡng Giới Uyên. <br>Người bên đó còn không biết Diệp Huyên đã khủng khiếp đến mức độ nào. <br>... <br>Sau khi đưa các cường giả Đại Uyên đến Ngũ Duy, Diệp Huyên buớc vào vũ trụ, ngồi cách bản thể của Mộ Niệm Niệm một đoạn, lẳng lặng nướng cá, nói. <br>\"Niệm tỷ à, vũ trụ Ngũ Duy đang tốt lên từng ngày, nhưng... tỷ lại không thấy được”. <br>Không ai đáp lời. <br>Diệp Huyên: “Ngũ Duy sẽ càng trở nên tốt đẹp hơn, ta sẽ bảo vệ nó bằng mọi giá, từ bầu trời cho đến mặt đất này..”. <br>Vẫn không có ai. <br>Hắn bỗng trầm mặc một hồi lâu, nói: “Niệm tỷ, ta muốn báo thù. Ta muốn giết sạch những kẻ ở Đạo Đình... Ta nhất định sẽ làm được...” <br><br>Vũ trụ tĩnh lặng. <br>Diệp Huyên nhìn vào lòng biển sao, khẽ nói: “Bạch Đế Tử đang nghĩ gì? Chắc chắn đang tìm cách giết ta. Nhưng Đạo Đình không có cường giả, chỉ còn một biện pháp duy nhất, là đình chiến với Đạo Chủng Chi Địa... Nhưng họ sẽ chịu sao? Dưới tình huống bình thường thì chắc chắn không, nhưng nếu Đạo Đình nhượng bộ thì sao?\" <br>Nói đến đây, hắn lại nhìn vào đống lửa trước mắt: “Thực lực tổng thể của Ngũ Duy hiện nay không bằng Đạo Đình, nếu khai chiến trực diện với Đạo Đình thì sẽ không chịu nổi. Vì vậy không thể để chúng đình chiến thành công. Nhưng phải làm sao mới khiến hai bên tiếp tục đánh nhau?\" <br>Hắn nhìn sang Mộ Niệm Niệm: “Nếu Niệm tỷ ở đây thì sẽ làm gì?\" <br>Không một câu trả lời. <br>Bỗng nhiên, Quan Âm xuất hiện bên cạnh Diệp Huyên, thấp giọng nói: “Người Đạo Chủng Chi Địa đến”. <br>Diệp Huyên nhìn sang: “Đạo Chủng Chi Địa?\" <br>Quan Âm gật đầu. <br>Thấy sắc mặt ả ta có phần kỳ quặc, hắn hỏi: “Chuyện gì?\" <br><br><br>"}