{"title":"Chương 4999: “Chẳng lẽ không nên có?\"","content":" Cảm xúc Diệp Huyên ngổn ngang theo gió giữa vũ trụ. <br>Bảo hắn gả cho Thần Nữ của Đạo Chủng Chi Địa á? <br>\"Gả sang?\" <br>Diệp Huyên nhìn Quan Âm: “Cô chắc là bọn họ dùng từ này chứ?\" <br>Advertisement <br>Thấy ả ta gật đầu, hắn lầm bầm. <br>\"Đạo Chủng Chi Địa này thú vị phết”. <br><br>Quan Âm hỏi: “Ngươi định thế nào?\" <br>Diệp Huyên: “Đi gặp một chút xem”. <br>Hai người khởi hành. <br>Vừa đặt chân vào Kiếm Điện, Diệp Huyên đã nghe một giọng nói quái gở vang lên: “Ôi chao, không hổ là người đứng đầu Ngũ Duy, cao quý quá nên mới để chúng ta phải chờ đợi lâu đến vậy... <br>Hắn nhìn sang, thấy đó là một nam thanh niên mặc áo bào xa hoa, tay cầm kiếm. <br>Bên cạnh gã ta là một ông lão mặc áo bào màu nhạt, thoạt nhìn nho nhã vô cùng. <br>Người của Đạo Chủng Chi Địa. <br>Thấy hắn đi đến, ông lão đứng dậy ôm quyền: “Lão hủ Chu Kiến Thâm, tham kiếm Diệp công tử”. <br>Diệp Huyên cười: “Mời Chu lão ngồi”. <br>Chu Kiến Thâm cúi đầu: “Mời Diệp công tử”. <br>Hai người an tọa rồi, thanh niên kia lại cười khẩy. <br>\"Diệp công tử đúng là thân phận cao quý, khiến chúng ta phải đợi lâu”. <br>Chu Kiến Thâm chỉ bưng tách trà lên, không nói gì. <br><br>Diệp Huyên nhìn gã thanh niên: “Ngươi là?\" <br>Đối phương cười nhạt: “Đạo Chủng Chi Địa, Hách Liên Kiếm, kiếm tu đứng đầu thế hệ trẻ”. <br>Diệp Huyên nhìn sang Chu Kiến Thâm, chỉ thấy ông cười khổ: “Diệp công tử, Hách Liên công tử cũng vâng mệnh đến đây”. <br>Ý bảo ông ta không quản được. <br>Diệp Huyên cười cười, nói: “Ta nghe bạn ta nói rằng các người muốn ta gả sang Đạo Chủng Chi Địa, còn chỉ đích danh muốn ta dùng Đạo Kinh làm của hồi môn?\" <br>Chu Kiến Thâm chưa kịp mở miệng thì Hách Liên Kiếm đã giành trước: “Có vấn đề gì sao?\" <br>Diệp Huyên nhếch môi: “Chẳng lẽ không nên có?\" <br>Hách Liên Kiếm: “Vũ trụ Ngũ Duy này sở dĩ còn tồn tại là vì Đạo Chủng Chi Địa chúng ta đang ngáng chân Đạo Đình, nếu không có chúng ta thì các ngươi đã sớm tan xác rồi”. <br>Gã cười nhạt: “Ngươi thật sự tin rằng Thiên Đạo Ngũ Duy gì đó cứu các ngươi ư? Không, đó là Đạo Chủng Chi Địa chúng ta!\" <br>Chu Kiến Thâm khẽ nhíu mày nhưng không có bất kỳ lời lẽ hay hành động nào ngăn cản. <br>Diệp Huyên nhìn ông ta, chỉ cười không nói. <br>Thấy vậy, Hách Liên Kiếm cau mày: “Ngươi có ý gì?\" <br>"}