{"title":"Chương 5000: “Vị Thần Nữ kia là người thế nào?\"  ","content":"<br>Diệp Huyên cười: “Hay là Hách Liên công tử ra ngoài một chút cho bình tĩnh lại?\" <br>Đôi mắt Hách Liên Kiếm nheo lại, tay siết lấy kiếm: “Ngươi muốn thử xem kiếm của ta có sắc bén hay không à?\" <br>Diệp Huyên khẽ cười: “Hách Liên công tử, ta không biết ai phái ngươi đến đây, nhưng ta biết người đó chắc chắn không tốt đẹp gì. Đối phương biết ngươi không khôn khéo lại còn kiêu ngạo, phái ngươi đến đây chỉ muốn ta kết liễu ngươi mà thôi. Ta cũng không biết mục đích của người ấy là muốn ta giết ngươi, hay muốn gây ra xích mích giữa ta và Đạo Chủng Chi Địa, hoặc là cả hai”. <br>Advertisement <br>Nói xong, hắn hỏi Chu Kiến Thâm: “Ta nói đúng chứ các hạ?\" <br>Chu Kiến Thâm chỉ nhìn lại, không nói gì. <br><br>Sắc mặt Hách Liên Kiếm trở nên xấu xí: “Ngươi có ý gì?\" <br>Diệp Huyên: “Ngươi tự suy nghĩ đi”. <br>Hách Liên Kiếm trầm tư một hồi, đoạn như nghĩ đến gì đó, giọng run run: “Không... Nàng sẽ không làm vậy... Nàng tuyệt đối không có ý này...” <br>Diệp Huyên chỉ nhàn nhã hớp một ngụm linh trà, nói. <br>\"Hách Liên công tử suy nghĩ cho kỹ càng. Các hạ có thể đi đến hôm nay, chắc chắn không phải hạng hữu dũng vô mưu, suy nghĩ cặn kẽ là ra thôi”. <br>Tay Hách Liên Kiếm siết chặt lấy thanh kiếm trong tay, sắc mặt xanh mét. <br>Chẳng lẽ người kia thật sự muốn gã bỏ mạng? <br>Vào lúc này, Diệp Huyên quay sang Chu Kiến Thâm: “Các hạ, có thể bàn chính sự được rồi”. <br>Ông ta khẽ nói: “Trăm nghe không bằng một thấy”. <br>Diệp Huyên chỉ cười: “Tỷ tỷ ta có nói, về sau bàn việc cùng ai cũng phải suy nghĩ cặn kẽ, cẩn tắc vô ưu. Nhưng quan trọng nhất là bây giờ nàng không có ở đây, ta không thể, cũng không được phép hành sự tùy thích nữa”. <br>\"Mộ cô nương là một vị kỳ nhân”. <br>Chu Kiến Thâm cảm thán rồi nói: “Diệp công tử, ta sẽ đi thẳng vào vấn đề. Chúng ta muốn liên hôn cùng công tử”. <br><br>Diệp Huyên: “Các người muốn Đạo Kinh”. <br>Chu Kiến Thâm: “Người khác sẽ chấp nhận cách nói liên hôn này, cậu thấy thế nào?\" <br>Diệp Huyên cười: “Nếu ta không đồng ý?\" <br>\"Bạch Đế Tinh Quân đã đến vực Thiên Giới, hai bên tạm thời đình chiến. Đánh hay không đánh, quyền chủ động nằm trong tay Đạo Chủng Chi Địa chúng ta”. <br>Chu Kiến Thâm bình thản nói, nhìn vào Diệp Huyên: “Hay nói đúng hơn là nằm trong tay Diệp công tử”. <br>Diệp Huyên không đáp. <br>Chu Kiến Thâm cũng chỉ khoan thai uống trà, không chút hấp tấp. <br>Chỉ có Hách Liên Kiếm vẫn còn rơi vào trầm tư, nhưng sắc mặt càng ngày càng kém. <br>Suýt nữa bị người giật dây như rối, ai lại vui vẻ bao giờ?<br>Diệp Huyên bỗng hỏi: “Vị Thần Nữ kia là người thế nào?\" <br>Chu Kiến Thâm: “Nghĩa nữ của Thượng chủ, cũng là người quản lý Đạo Chủng Chi Địa hiện nay, chúng ta đến đây theo mệnh lệnh của nàng”. <br>Diệp Huyên cười hỏi: “Nàng bảo các người đến cầu hôn, muốn ta gả sang cho nàng?\" <br>"}