{"title":"Chương 608: Sao ngươi có thể mặt dày thế chứ","content":"Rõ ràng năng lực che giấu hơi thở của Diệp Huyên không thể giấu diếm được Trần Bắc Hàn! <br>Diệp Huyên gật đầu: “Vậy ta sẽ đi về một chuyến!” <br>Đến Trung Thổ Thần Châu được một khoảng thời gian rồi, thật sự nên trở về xem thử! <br>Như nhớ ra điều gì, Diệp Huyên lại nói: “Tông chủ, ta gặp được đại sư bá”.        Trần Bắc Hàn nhẹ giọng nói: “Ta biết!” <br>Diệp Huyên chần chừ một lát rồi cười hì hì nói: “Tông chủ, có phải có chuyện máu chó là đại sư bá từng giành vị trí Tông chủ với người không?” <br>Trần Bắc Hàn nhìn Diệp Huyên, lắc đầu: “Không phải như cậu nghĩ đâu, đại sư bá của cậu… Những chuyện này cậu không cần bận tâm. Lúc trước, ta sợ Liên Minh Hộ Giới nhằm vào người thân của ngươi ở Thanh Châu, nên đã bảo Thương Huyền sư đệ đến Thanh Châu rồi, ở bên kia có chuyện gì thì thương lượng với đệ ấy nhiều hơn, đệ ấy không phải người thù dai!” <br>Nghe vậy, Diệp Huyên thầm thấy ấm áp, hắn gật đầu: “Hiểu rồi ạ!” <br>Nói xong, hắn hành lễ, sau đó lùi khỏi đại điện. <br> Diệp Huyên cũng không lập tức quay lại Thanh Châu, mà đi nấu một bữa cơm. <br>Trong điện Vân Kiếm, Diệp Huyên gặp một miếng thịt cho Việt Kỳ, cười hì hì: “Sư tôn, cái này ngon nè!” <br>Việt Kỳ nhìn Diệp Huyên: “Lần này ngươi có thể đi cứu Thương Việt, còn đấu tay đôi với Yêu Tộc trẻ tuổi ở Vạn Thú Thành, mấy vị sư huynh bên trên rất hài lòng với ngươi. Đợi ngươi trở về chắc chắn sẽ có thưởng”. <br>Thưởng à! <br>Diệp Huyên vội hỏi: “Thưởng gì thế ạ?” <br>Việt Kỳ lắc đầu: “Không biết, nhưng có lẽ sẽ không tệ đâu”. <br>Nói đến đây, nàng ấy im lặng một lát rồi tiếp: “Gặp đại sư bá của ngươi rồi à?” . Chuyên trang đọc truyện ~ truyenhayaz.com ~<br>Diệp Huyên gật đầu: “Gặp rồi! Sư phụ, đại sư bá này có phải có khúc mắc gì với Tông chủ không?” <br>Việt Kỳ lắc đầu: “Chuyện này khá phức tạp… Vốn dĩ năm đó vị trí Tông chủ nên là của huynh ấy, tiếc là… Được rồi, nói với ngươi mấy chuyện này có ý nghĩa gì chứ”. <br>Diệp Huyên: “…” <br>Một lát sau, Việt Kỳ ăn cơm xong, nàng ấy búng tay một cái, một tia kiếm quang chui vào giữa lông mày Diệp Huyên: “Tia kiếm khí này là trước đây sư phụ để lại cho ta, nhưng nó cũng không có tác dụng gì với ta, ngươi giữ lại chắc hẳn sẽ có tác dụng lớn! Sau khi trở về nhớ phải cẩn thận”. <br>Nói xong, nàng ấy xoay người rời khỏi nội điện. <br>Diệp Huyên ở trong điện thu xếp một phen, sau đó rời khỏi điện Vân Kiếm, hắn còn nấu một bàn đồ ăn đưa đến Trận Đạo Phong.        Nhìn thấy Diệp Huyên đến, cô gái trong điện liếc mắt nhìn hắn, không nói gì, tiếp tục thêu đồ của mình. <br>Diệp Huyên cười hì hì: “Cố sư thúc, lát nữa con sẽ phải trở lại Thanh Châu”. <br>Cô gái gật nhẹ đầu, không nói gì. <br>Diệp Huyên suy nghĩ một lát, sau đó nhếch miệng cười: “Chuyến đi này của con có hơi nguy hiểm đó!” <br>Cô gái nhìn Diệp Huyên, vẫn không nói gì. <br><br>Diệp Huyên hơi bất đắc dĩ, hắn hành lễ một cái: “Cố sư thúc chú ý giữ gìn sức khỏe!” <br>Nói xong, hắn xoay người muốn rời đi. <br>Mà lúc này, một cái hộp màu đen đột nhiên bay đến trước mặt hắn. <br>Diệp Huyên thầm thấy vui vẻ, vội nhận lấy hộp, hắn xoay người nhìn về phía cô gái: “Cố sư thúc, đây là?” <br>Cô gái nhẹ giọng đáp: “Một bộ kiếm trận tạm thời, giữ phòng thân đi!” <br>Diệp Huyên vội nói: “Cảm ơn Cố sư thúc!” <br>Nói xong, hắn xoay người biến mất không còn tăm hơi, tựa như một làn khói. <br>Cô gái trong điện hơi lắc đầu, cười khẽ. <br>Sau khi rời khỏi Trận Đạo Phong, Diệp Huyên lại đi đến Chú Khí Phong, rõ ràng là người của Chú Khí Phong đều biết hắn, dọc trên đường đi, đệ tử của Chú Khí Phong nhìn thấy hắn đều đồng loạt hành lễ gọi sư huynh. <br>Diệp Huyên cũng đáp lễ. <br>Diệp Huyên nhanh chóng đi tới trong lòng núi của Chú Khí Phong, gặp được Chiến Thiết. <br>Diệp Huyên khẽ thở dài: “Hầy, thôi vậy, sống chết có số, giàu có do trời. Chiến sư thúc, tạm biệt!” <br>Nói xong, hắn xoay người đi ra ngoài. <br>Mà Chiến Thiết cũng không hề định gọi hắn lại! <br>Diệp Huyên đi rất chậm, cực kỳ cực kỳ chậm, mất một lúc lâu vẫn chưa rời khỏi. <br>Lúc này, Diệp Huyên đột nhiên dừng lại, xoay người nhìn Chiến Thiết: “Chiến sư thúc, lần này con đi nguy hiểm lắm! Người thật sự không lo lắng nào sao?” <br>Chiến Thiết lắc đầu thở dài: “Sao ngươi có thể mặt dày thế chứ!”"}