{"title":"Chương 610: Đại ca, ta sai rồi!","content":"Thanh Châu loạn lạc thật ra không chỉ vì linh khí khô cạn và kẻ thù xâm lấn, còn có nội loạn nữa! <br>Sau khi tai nạn đổ xuống, suy nghĩ đầu tiên của rất nhiều người là khư khư giữ mình, chỉ cần mình không sao, cần gì quan tâm đến sống chết của người khác! <br>Mà học viện Thương Lan từng xuất chiến vì Thanh Châu trước đây cũng đã mai danh ẩn tích, bây giờ, rất nhiều người bắt đầu trò nhớ về học viện Thương Lan!        Vì lúc còn học viện Thương Lan và Diệp Huyên, Thanh Châu vẫn còn chút trật tự, còn bây giờ, toàn bộ Thanh Châu chỉ cần ngươi có thực lực, muốn làm càn thế nào cũng được! <br>Linh khí của Thanh Châu càng ngày càng ít, người có thực lực và năng lực đều đã bắt đầu chạy khỏi đây, đi đến Trung Thổ Thần Châu. <br>Nhưng học viên của học viện Thương Lan không một ai rời khỏi cả. <br>Bọn họ đều đang đợi. <br>Đợi đến lúc Diệp Huyên xuất hiện! <br><br>Ninh Quốc. <br>Vì Diệp Huyên nên cũng không có tu sĩ của Trung Thổ Thần Châu xâm lấn Ninh Quốc, chủ yếu là vì không dám, nhưng vẫn có kẻ ngoại lệ. <br>Hôm nay, một đám tu sĩ của Trung Thổ Thần Châu đến ngoại thành Đế Đô Ninh Quốc. <br>Dẫn đầu là một người đàn ông mặt sẹo, bên trái mặt ông ta có một vết sẹo rất dài, tựa như một con rết, rất là dữ tợn. <br>Sau lưng ông ta còn có hai mươi mấy người. <br>Đa phần trong đó đều là Thần Hợp Cảnh! <br>Lúc này, một ông già bên cạnh người đàn ông mặt sẹo nói với giọng điệu nặng nề: “Ninh Quốc này là địa bàn của Diệp Huyên kia đấy!” <br>Người đàn ông mặt sẹo cười dữ tợn: “Diệp Huyên? Ta nhận được tin Diệp Huyên này đã chạy trốn đến Trung Thổ Thần Châu rồi, chẳng những thế, Liên Minh Hộ Giới còn đang săn lùng hắn, bây giờ hắn hoàn toàn không dám ra mặt đâu”. <br>Ông già cau chặt mày: “Lê huynh, ta cảm thấy chúng ta không nên trêu vào Diệp Huyên thì tốt hơn, đặc biệt là khi hắn vẫn còn sống”. <br>Người đàn ông mặt sẹo lạnh lùng nói: “Địa giới Thanh Châu bây giờ gần như đã bị Ma Tông và Huyết Tông chiếm lĩnh, những nơi còn lại chúng ta cũng đã cướp gần hết, chỉ còn lại Ninh Quốc và Đế Quốc Đại Vân vẫn xem như giàu có thôi, Liên Vạn Lý kia của Đế Quốc Đại Vân thực lực mạnh mẽ, đi cướp quá nguy hiểm. Bây giờ chỉ còn lại Ninh Quốc này thôi!” <br>Nói xong, ông ta nhìn thoáng qua mọi người phía sau: “Làm xong vụ này, mọi người sẽ trở về Trung Thổ Thần Châu, các ngươi thấy thế nào?”        Mấy người ở phía sau người đàn ông mặt sẹo hơi chần chừ. <br>Rõ ràng bọn họ vẫn còn hơi kiêng dè Diệp Huyên. Vì Diệp Huyên từng tiêu diệt vô số tu sĩ của Trung Thổ Thần Châu ở bên ngoài thành Đế Đô Khương Quốc. <br>Thấy mọi người hơi do dự, người đàn ông mặt sẹo lập tức sa sầm mặt: “Gan nhỏ chết đói, gan lớn chết no! Ninh Quốc này giàu có như vậy, chỉ cần làm xong vụ này, mấy chục năm sau chúng ta vẫn không cần lo ăn mặc!” <br>Ông già bên cạnh người đàn ông mặt sẹo lắc đầu: “Lê huynh, Ma Tông và Huyết Tông này đều không ra tay với Ninh Quốc, có lẽ bọn họ cũng kiêng dè Diệp Huyên kia, chúng ta thật sự không cần mạo hiểm như thế!” <br><br>Mấy người phía sau người đàn ông mặt sẹo cũng đều gật đầu, dù mọi người đều muốn phát tài, nhưng cái mạng mới là quan trọng nhất! <br>Nhìn thấy cạnh này, sắc mặt người đàn ông càng khó coi hơn. Ông ta lạnh lùng nhìn mọi người: “Được rồi, không cần nhiều lời nữa! Ai chịu ở lại thì đứng sau lưng ta, ai không muốn thì lập tức rời đi! Nhưng đừng trách ta không nhắc nhở các người, Ninh Quốc này rất giàu có, Thác Bạt quốc chủ còn chỉ là một Vạn Pháp Cảnh, trong thành ngay cả một Ngự Pháp Cảnh cũng không có! Con vịt đã đến miệng, nếu các người để chạy mất thì sau này đừng hối hận!” <br>Nghe thấy lời của người đàn ông mặt sẹo, mấy người phía sau ông ta hơi dao động. <br>Còn ông già thì khẽ thở dài: “Lời nên nói đều đã nói, Lê huynh, nếu ngươi đã khư khư cố chấp thì lão phu cũng không muốn nói thêm gì nữa, dù sao thì ta cũng không muốn mạo hiểm như thế, tạm biệt!” <br>Nói xong, lão xoay người rời đi. <br>Năm sáu người trong hai mươi mấy người kia cũng rời đi theo lão. <br>Mười mấy người còn lại chần chừ một lát, cuối cùng vẫn chọn ở lại! <br>Rõ ràng bọn họ vẫn động lòng với tài nguyên của Ninh Quốc này! <br>Nhìn thấy thanh niên này, sắc mặt người đàn ông lập tức thay đổi: “Là ngươi… Không phải ngươi ở Trung Thổ Thần Châu sao?” <br>Nói xong, ông ta xoay người bỏ chạy. <br>Người trước mặt này, chính là Diệp Huyên. <br>Người đàn ông mặt sẹo còn chưa chạy được mấy bước, Diệp Huyên lại xuất hiện trước mặt ông ta. <br>Sắc mặt người đàn ông mặt sẹo lập tức tái đi, một giây sau, ông ta quỳ phịch xuống trước mặt Diệp Huyên: “Đại ca, ta sai rồi”. <br>Diệp Huyên: “…”"}