{"title":"Chương 613: Vì ngươi song tu sao?","content":"Thác Bạt Ngạn nổi giận đá Diệp Huyên một cước, Diệp Huyên cười ha ha, sau khi quấy rầy một hồi, cuối cùng hắn vẫn lấy được mấy bình bạch ngọc. <br>Sau khi lấy được thứ mình muốn, Diệp Huyên cũng không ở lại thêm, rời khỏi Ninh Quốc. <br>Có lẽ Liên Minh Hộ Giới đã biết chuyện hắn trở lại Thanh Châu rồi. Bây giờ nếu ở lại Ninh Quốc sẽ gây ra bất lợi với Ninh Quốc. <br>Diệp Huyên đi rồi, Kỷ An Chi xuất hiện ở trong điện. <br>Nhìn thấy Kỷ An Chi, Thác Bạt Ngạn như nhớ đến cái gì, sắc mặt lập tức đỏ lên.        Kỷ An Chi quan sát Thác Bạt Ngạn, hơi ngạc nhiên: “Ngự Pháp Cảnh?” <br>Thác Bạt Ngạn gật đầu! <br>Kỷ An Chi hơi khó tin: “Hôm qua vẫn là Vạn Pháp Cảnh, sao hôm nay lại là Ngự Pháp Cảnh rồi?” <br>Thác Bạt Ngạn đang muốn nói chuyện, Kỷ An Chi đột nhiên nói: “Là vì tối qua các ngươi song tu à?” <br> Nghe vậy, mặt Thác Bạt Ngạn lập tức đỏ như lửa, nàng ta vừa xấu hổ vừa tức giận liếc Kỷ An Chi. <br>Kỷ An Chi nhẹ giọng nói: “Ầm ĩ quá! Đánh thức ta!” <br>Thác Bạt Ngạn: “…” <br>Kỷ An Chi lại hỏi: “Thật sự là vì song tu à?” <br>Thác Bạt Ngạn chần chừ một lát, sau đó gật đầu. <br>Đúng là vì song tu! <br>Tối qua, sau khi song tu, nàng ta đã phát hiện mình mạnh lên một cách kỳ lạ, khiến nàng ta rất bất ngờ! <br>Thấy Thác Bạt Ngạn khẳng định, Kỷ An Chi khẽ gật đầu, đăm chiêu suy nghĩ, không biết đang có tính toán gì.  <br>… <br>Sau khi rời khỏi Ninh Quốc, Diệp Huyên ngự kiếm đi tới Đế Quốc Đại Vân. <br>Trong Hoàng cung của Đế Quốc Đại Vân. <br>Diệp Huyên gặp được Liên Vạn Lý, lúc này, tay của Liên Vạn Lý đã khỏi. <br>Nhìn thấy Diệp Huyên, Liên Vạn Lý cười khẽ: “Đã lâu không gặp!” <br>Diệp Huyên cười nói: “Cũng đâu có bao lâu!” <br>Liên Vạn Lý nhìn Diệp Huyên: “Đi với ta một lát!” <br>Trên con đường nhỏ rải đá vụn trong ngự hoa viên, hai người sóng vai cất bước.        Rất yên tĩnh! <br>Cao thủ của Đế Quốc Đại Vân ở xung quanh cũng đã lặng lẽ lui xuống. <br>Một lát sau, Liên Vạn Lý đột nhiên nói: “Thanh Châu này, có lẽ không bảo vệ được nữa, đúng không?” <br>Diệp Huyên gật đầu: “Liên Minh Hộ Giới sắp cướp đi tâm bản nguyên của Thanh Châu rồi, một khi bản nguyên bị bọn họ lấy đi, linh khí của cả Thanh Châu sẽ nhanh chóng khô cạn, khi đó, vùng đất này đã không thích hợp để võ giả sinh sống nữa rồi!” <br><br>Liên Vạn Lý quay đầu nhìn về phía Diệp Huyên: “Có thể ngăn cản không?” <br>Diệp Huyên cười khổ: “Chuyện này khó nói lắm, nhưng cho dù thế nào, ta sẽ cố hết sức không để bản nguyên chi tâm của Thanh Châu rơi vào tay Liên Minh Hộ Giới”. <br>Hắn không biết Liên Minh Hộ Giới cần bản nguyên chi tâm làm gì, nhưng hắn biết chắc chắn sẽ có chuyện không hay xảy ra! <br>Liên Vạn Lý nhẹ giọng nói: “Những cao thủ này quá xem nhẹ người khác!” <br>Diệp Huyên đang muốn nói gì thì chợt ngạc nhiên nói: “Ngự Pháp Cảnh?” <br>Liên Vạn Lý cười khẽ: “Vừa đột phá không lâu, bây giờ dù gặp phải Ngự Pháp Cảnh chân chính, ta cũng có thể xử lý!” <br>Diệp Huyên khẽ thở giài, người khác đều nói rằng Diệp Huyên hắn yêu nghiệt, thật là yêu nghiệt thật sự của Thanh Châu này là Tiểu An và Liên Vạn Lý! <br>Đặc biệt là Liên Vạn Lý, nàng ta đã bị đánh giá thấp một cách nghiêm trọng! <br>Một lát sau, Liên Vạn Lý đột nhiên dừng lại, nàng ta ngồi xổm xuống, dưới đất, có một đàn kiến đang chầm chậm bò qua. <br>Liên Vạn Lý nhẹ giọng nói: “Trong mắt những tu sĩ cao quý của Liên Minh Hộ Giới, chúng ta cũng giống như những con kiến này vậy!” <br>Nói xong, nàng ta ngẩng đầu nhìn Diệp Huyên: “Xong chuyện ở đây, ta định chuyên tu võ đạo, mục tiêu tạm thời là cảnh giới cao nhất!” <br>Diệp Huyên cười nói: “Cùng nhau cố gắng!” <br>Liên Vạn Lý cười khẽ: “Cố lên!” <br>Một canh giờ sau, Diệp Huyên rời khỏi Đế Quốc Đại Vân, đến một tòa thành nhỏ. <br>Hắn đi đến trước một quán rượu trong thành, một ông lão lưng đeo trường kiếm ngôi trong quán rượu. <br>Lúc này, Thương Huyền lại nói: “Yên tâm, Tông chủ sẽ đích thân ngăn cản Lục tôn chủ này, chuyện còn lại thì phải giao cho chúng ta rồi!” <br>Diệp Huyên chần chừ một lát, sau đó hỏi: “Phải quyết chiến ạ?” <br>Thương Huyền cười nói: “Đại khái là thế! Nói chung là bản nguyên này nhất định không thể rơi vào tay Liên Minh Hộ Giới. Mà lần này Tông chủ muốn ngươi đến cũng không phải cần ngươi đi ngăn cản Liên Minh Hộ Giới, mà là muốn rèn luyện ngươi. Đương nhiên với thực lực của ngươi bây giờ đã có thể giúp đỡ rất nhiều rồi!”  <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977457-0.jpg\" alt=\"chapter content\"></figure>"}