{"title":"Chương 614: Chắc ngươi là một thằng ngu!","content":"Một canh giờ sau, Diệp Huyên đi tới dãy núi Hoang U, sau khi đến nơi này, sắc mặt của hắn lập tức thay đổi. <br>Cây cối trong cả dãy núi đều đã khô héo, chẳng những thế mà mặt đất còn nứt ra, trong khe hở nứt ra còn có sức nóng bốc lên! <br>Hắn không ngờ rất nhiều nơi ở Thanh Châu đã đến mức độ thế này! <br>Nếu bản nguyên chi tâm bị Liên Minh Hộ Giới lấy, chắc chắn cả Thanh Châu đều sẽ biến thành thế này!        Khi đó Thanh Châu sẽ không còn sinh ra võ giả mới nữa, vì không có linh khí! <br>Một lát sau, Diệp Huyên đi vào trong dãy núi, lúc này, hắn đã hoàn toàn che giấu bản thân, vì vậy, không ai có thể phát hiện ra hắn cả. <br>Diệp Huyên đi được không bao lâu thì dừng lại, sau đó nói: “Đại thần tầng hai, người có cảm nhận được tâm bản nguyên kia không?” <br>Sau một hồi yên tĩnh, đại thần tầng hai cất lời: “Không có hứng thú!” <br>Không có hứng thú! <br><br>Mặt Diệp Huyên đen lại, sao có thể không có hứng thú được chứ? Hắn vội nói: “Tâm bản nguyên này tuyệt đối không thể rơi vào tay Liên Minh Hộ Giới được, đại thần tầng hai, nếu người có thể cảm nhận được thì chúng ta có thể lấy được nó trước rồi!”  <br>“Không có hứng thú”, đây là câu trả lời của đại thần tầng hai. <br>“Có lợi ích!”, Diệp Huyên nói. <br>“Lợi ích gì?”, đại thần tầng hai hỏi. <br>Diệp Huyên nở nụ cười thâm thúy: “Người muốn lợi ích gì?” <br>Oành! <br>Lúc này, tầng hai tháp Giới Ngục đột nhiên rung lên dữ dội, sau đó, tầng hai vang lên một tiếng rống giận dữ: “Thả ta ra ngoài!” <br>Diệp Huyên: “…” <br>Nói thật lòng, hắn thật sự muốn thả đại thần tầng hai ra, vì dù tính tình nàng ta hơi nóng nảy nhưng cũng tạm được, không phải rất xấu xa. <br>Vấn đề là không có đạo tắc tầng thứ hai, hắn hoàn toàn bất lực! <br>Một lát sau, Diệp Huyên cười khổ: “Đại thần tầng hai, người cũng biết đấy, bây giờ ta hoàn toàn không có cách mở ra phong ấn của tầng thứ hai, thế này nhẹ, đợi đến khi kết thúc chuyện này, ta sẽ đi tìm đạo tắc thứ hai, đến lúc đó sẽ thả người ra, khi đó người muốn đi đâu thì đi, thế nào?”  <br>Đại thần tầng hai im lặng một lát, sau đó nói: “Ngươi, đồ lừa đảo!” <br>Diệp Huyên đen mặt: “Đại thần tầng hai, người nói chuyện bằng lương tâm đi, Diệp Huyên ta từng lừa đảo người của mình sao giờ?” <br>Lần này, đại thần tầng hai không nói gì! <br>Vì từ khi đi theo Diệp Huyên đến giờ, nó phát hiện tuy bình thường Diệp Huyên hơi xảo quyệt, nhưng lại đối xử rất tốt với người của mình.        Một lát sau, đại thần tầng hai nói: “Dưới đất!” <br>Dưới đất? <br>Diệp Huyên thầm thấy vui vẻ, vội vàng hỏi: “Ý người là tâm bản nguyên kia ở trong lòng đất à?” <br> Đại thần tầng hai đáp: “Phải!” <br>Diệp Huyên lại hỏi: “Ở đâu?” <br>Sau một lát, nàng ta đáp: “Hơi thở mơ hồ không cố định, phải tìm!” <br>Diệp Huyên cười khổ, đương nhiên hắn biết tâm bản nguyên này ở trong lòng đất, nhưng vấn đề là nếu không có vị trí cụ thể, lòng đất rộng lớn như vậy, biết tìm ở đâu? <br>Lúc này, đại thần tầng hai lại nói: “Kéo nó ra ngoài!” <br>Kéo! <br>Vẻ mặt Diệp Huyên cứng đờ, kéo thứ này kiểu gì? <br>Đại thần tầng hai im lặng. <br>Một lát sau, Diệp Huyên khẽ thở dài, đại thần tầng hai này hơi không đáng tin cậy lắm! Thật sự cho rằng Diệp Huyên hắn là vô địch, cái gì cũng có thể làm được à? <br>Diệp Huyên đứng yên tại chỗ suy nghĩ một lúc lâu, cuối cùng, hắn vẫn quyết định thử một lần! <br>Không chừng thật sự kéo ra được thì sao? <br>Diệp Huyên ngồi xuống, hắn vỗ xuống đất, sau đó nói: “À gì nhỉ, ta cảm thấy chắc là ngươi có thể nghe lời ta nói, là thế này, Liên Minh Hộ Giới đang đợi ngươi xuất hiện, bọn họ nhất định sẽ bắt ngươi lại, sau đó, kết cục của ngươi sẽ vô cùng vô cùng thê thảm. Đương nhiên ngươi không đi ra cũng vô dụng, bọn họ sẽ ép ngươi ra ngoài”. <br>Nói đến đi, hắn dừng lại một lát rồi tiếp tục: “Nếu ngươi tin tưởng ta, ra ngoài theo ta, yên tâm, ta nhất định sẽ không làm hại ngươi, cũng sẽ không để Liên Minh Hộ Giới làm hại ngươi!” <br>Nói xong, Diệp Huyên lặng lẽ chờ đợi. <br>Lúc này, một con yêu thú hư ảo chợt xuất hiện trước mặt Diệp Huyên. <br>Chính là đại thần tầng hai! <br>Nhưng không phải bản thể của nó!  <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977458-0.jpg\" alt=\"chapter content\"></figure>"}