{"title":"Chương 617: Diệp Huyên, từng nghe nói chưa?","content":"Hơn một nghìn Tử Nguyên Tinh! <br>Diệp Huyên thật không ngờ cô bé này lại giàu có như thế! <br>Tử Nguyên Tinh chính là thứ ngay cả cao thủ Ngự Pháp Cảnh chân chính cũng cần! Hơn nữa sau khi lên trên Vạn Pháp Cảnh, thứ tiền tệ thông dụng giữa tất cả cao thủ chính là Tử Nguyên Tinh! <br>Vì Tử Nguyên Tinh có đủ linh khí, còn có tác dụng rất lớn! <br>Ngược lại, tác dụng của linh thạch cực phẩm với cao thủ trên Vạn Pháp Cảnh cũng không lớn lắm!        Đương nhiên, linh thạch cực phẩm vẫn cực kỳ hữu dụng, vì muốn bồi dưỡng người mới vẫn cần có linh thạch cực phẩm. <br>Tử Nguyên Tinh quá quý giá, trước khi chưa đạt đến Ngự Pháp Cảnh, sử dụng Tử Nguyên Tinh thật sự có hơi lãng phí. <br>Trong tháp, bé gái không quan tâm đến Diệp Huyên nữa, cô bé đi dạo khắp nơi, đi dạo đến tận tầng thứ hai, ngay cả Diệp Huyên cũng không biết cô bé đi lên bằng cách nào. <br>Mà Diệp Huyên cũng phát hiện tháp Giới Ngục này không hề bài xích cô bé! <br>Tuy cô bé này hơi đề phòng Diệp Huyên, nhưng không biết vì sao lại không hề đề phòng đại thần tầng hai, điều này khiến Diệp Huyên cực kỳ phiền muộn, mình còn đáng sợ hơn cả đại thần tầng hai sao? <br>Diệp Huyên không để tâm đến cô bé nữa, hắn rời khỏi dãy núi Hoang U. <br><br>Không thể không nói, lần này đến đây bản thân Diệp Huyên cũng không ngờ mình sẽ lấy được bản nguyên chi tâm của Thanh Châu này. <br>Phải biết rằng Liên Minh Hộ Giới đã chú ý đến bản nguyên chi tâm này rất lâu rồi! Vì nó, Liên Minh Hộ Giới có thể nói là đã bỏ ra rất nhiều công sức. Nếu để Liên Minh Hộ Giới biết bản nguyên của Thanh Châu rơi vào tay hắn một cách dễ dàng như thế, không biết có thể tức chết không! <br>Đương nhiên, đương nhiên hắn sẽ không ngu đến mức nói chuyện này ra! <br>Nếu như nói ra, Liên Minh Hộ Giới chẳng lẽ không nổi điên đến giết hắn à! <br>Sau khi rời khỏi dãy núi Hoang U, Diệp Huyên quyết định trở về Khương Quốc xem sao! Vì đã rất lâu không trở về rồi! <br>Đế Đô Khương Quốc. <br>Diệp Huyên đi tới trước cổng thành, cổng thành đã đổ nát, tường thành cũng bị đánh sụp, hơn nữa còn có mùi máu tanh và xác thối. <br>Diệp Huyên im lặng một lát, sau đó đi vào, trong thành còn rất ít người, có thể nhìn thấy thi thể thối rữa ở khắp nơi, cũng có thi thể còn mới, đâu đâu cũng là bộ phận cơ thể. <br>Diệp Huyên đi thẳng đến học viện Thương Lan, vẫn là học viện Thương Lan trước đây, nhưng đã không còn ai nữa. <br>Không đúng! <br>Có người! <br>Diệp Huyên đi tới điện Thương Lan trên đỉnh núi, phát hiện mấy người trong điện Thương Lan, không chỉ có điện Thương Lan, mà trong tất cả các điện trên núi đều có người. <br>Diệp Huyên đi vào trong, trong điện có ít nhất hơn trăm người, có mấy người còn đang ngủ. <br>Khi nhìn thấy Diệp Huyên đi vào, mấy người chỉ nhìn hắn một cái rồi dời mắt đi. <br>Diệp Huyên nhìn xung quanh, sau đó hỏi: “Các ngươi ở đây làm gì?” <br>Mọi người liếc mắt nhìn hắn, không ai trả lời. <br>Lúc này, có một người đàn ông đi ra, người đàn ông khoảng hai mươi tuổi, trông rất lưu manh.        Người đàn ông đi tới trước mặt Diệp Huyên, quan sát hắn một hồi: “Ngươi cũng đến xin được bảo vệ sao?” <br>Xin được bảo vệ? <br>Diệp Huyên hơi khó hiểu: “Có ý gì?” <br>Người đàn ông cười nói: “Có ý gì? Ngươi không biết à? Viện trưởng Diệp Huyên của học viện Thương Lan ta nói chỉ cần nộp linh thạch cực phẩm sẽ được đến học viện Thương Lan, được học viện Thương Lan bảo vệ! Ngươi xem đi, bây giờ Thanh Châu này loạn lạc, nhưng đâu có ai dám xâm lấn học viện Thương Lan ta!” <br>Nghe vậy, Diệp Huyên sa sầm mặt: “Ngươi là người của học viện Thương Lan?” <br><br>Người đàn ông lấy một miếng lệnh bài ra: “Thấy không? Lệnh bài của học viện, ta chính là học viên của học viện Thương Lan, bây giờ phụ trách tất cả mọi chuyện của học viện Thương Lan”. <br>Diệp Huyên nhìn thoáng qua lệnh bài, sắc mặt lập tức trở nên lạnh lẽo. <br>Lệnh bài là thật! <br>Nhưng người này lại là giả! <br>Học viện Thương Lan cũng không có bao nhiêu học viên, hắn đều biết hết, nhưng chắc chắn không có người trước mặt. <br>Diệp Huyên im lặng một lúc, sau đó hỏi: “Cần bao nhiêu linh thạch cực phẩm?” <br>Người đàn ông cười nói: “Một nghìn linh thạch cực phẩm!” <br>Một nghìn! <br>Diệp Huyên đang muốn lên tiếng, lúc này, người đàn ông nhếch miệng cười: “Là một ngày một nghìn linh thạch cực phẩm!” <br>Một ngày một nghìn! <br>Nghe vậy, Diệp Huyên nhíu chặt mày. <br>Khi nãy hắn cảm nhận một chút, trên núi Thương Lan có ít nhất mấy nghìn người, mỗi ngày một nghìn… <br>Sau khi im lặng một lát, Diệp Huyên đột nhiên nhìn về phía những người trong điện: “Bắt đầu từ bây giờ, các ngươi không cần nộp linh thạch cực phẩm mỗi ngày nữa!” <br>Nghe vậy, mọi người lập tức sửng sốt. <br>Sắc mặt người đàn ông ở trước mặt Diệp Huyên trở nên hơi dữ tợn: “Huynh đệ, ngươi là đến để quấy rối à?” <br>Nói xong, gã chỉ vào trước ngực Diệp Huyên: “Ngay cả tu sĩ của Trung Thổ Thần Châu cũng không dám động vào học viện Thương Lan của ta đâu, ngươi là cái thá gì chứ? Ngươi…” <br>Diệp Huyên cười nói: “Ngươi chỉ mới là Thông U Cảnh, hoàn toàn không có năng lực làm chuyện này, chắc chắn có người đứng sau đúng không?” <br>Diệp Huyên lắc đầu: “Ta cảm thấy có lẽ hắn sẽ bỏ qua cho ta thôi!” <br>Người đàn ông thù hằn nhìn chằm chằm Diệp Huyên: “Hắn nhất định sẽ không bỏ qua cho ngươi, hắn nhất định sẽ tiêu diệt cả nhà ngươi!” <br>Diệp Huyên sờ mũi mình: “Ta nghĩ có lẽ hắn sẽ không tiêu diệt cả nhà ta đâu… Điều này ta có thể chắc chắn!”  <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977461-0.jpg\" alt=\"chapter content\"></figure>"}