{"title":"Chương 618: Diệp Huyên đã chết ở Trung Thổ Thần Châu ","content":"Lúc này bọn họ mới phát hiện người trước mặt hơi quen mắt. <br>Sở dĩ bọn họ không quen biết Diệp Huyên là vì Diệp Huyên đã rời khỏi hơi lâu rồi, hơn nữa cũng không phải ai cũng từng gặp Diệp Huyên! <br>Người đàn ông trước mặt Diệp Huyên cũng nhìn về phía hắn, nhìn một chút, sắc mặt gã hơi khó coi, cuối cùng, thân thể gã bắt đầu run rẩy!        Rõ ràng là đã nhận ra Diệp Huyên rồi! <br>Người đàn ông run rẩy nói: “Các… Các hạ, là… là ta có mắt không tròng, ta…” <br>Diệp Huyên cười nói: “Nói ta biết, người nào bảo ngươi làm như thế!” <br>Sắc mặt người đàn ông hơi khó coi, hắn chần chừ một lúc lâu, cuối cùng lắc đầu: “Không nói cũng chết, nói cũng chết, còn chết cả nhà… Ta…” <br>Diệp Huyên nhẹ nhàng hỏi: “Muốn mặc cả với ta à?” <br><br>Người đàn ông vội vàng nói: “Không dám, chỉ hy vọng các hạ có thể bảo vệ người nhà của ta, ta…” <br>Diệp Huyên cười nói: “Nếu ngươi thật sự muốn bảo vệ người nhà của mình thì ngươi nên tự sát, chỉ cần ngươi tự sát, ta tin những người phía sau ngươi chắc chắn sẽ không gây phiền phức cho người nhà ngươi. Nhưng mà, ngươi không dám tự sát!” <br>Sắc mặt người đàn ông hơi khó coi, đang muốn nói chuyện, lúc này, Diệp Huyên đột nhiên chỉ tay. <br>Phựt! <br>Cánh tay phải của người đàn ông lập tức bay ra ngoài! <br>Máu tươi tuôn rơi! <br>Sắc mặt người đàn ông lập tức trở nên tái nhợt. <br>Diệp Huyên cười nói: “Vẫn không chịu nói đúng không?” <br>Người đàn ông đang định lên tiếng, lúc nào, một người đàn ông trung niên cách đó không xa đột nhiên nói: “Ta biết là ai!” <br>Diệp Huyên nhìn về phía người đàn ông trung niên, mà lúc này, người đàn ông trước mặt hắn đột nhiên nói: “Là…”        Lúc này, một tia kiếm quang đã xuyên thủng giữa lông mày người đàn ông. <br>Người đàn ông sững sờ nhìn Diệp Huyên, Diệp Huyên cười nói: “Nếu lúc đầu ngươi nhận lỗi, sau đó thẳng thắn, ta sẽ tha cho ngươi một con đường sống, tiếc là bây giờ đã muộn rồi!” <br>Nói xong, hắn đi tới trước mặt người đàn ông trung niên, ông ta cúi chào: “Bái kiến Diệp viện trưởng!” <br>Diệp viện trưởng! <br> Nghe thấy lời của người đàn ông trung niên, mọi người vội vàng cúi chào hắn, có mấy người không thể che giấu vẻ hưng phấn và kích động trong mắt! <br>Diệp Huyên! <br>Lại trở về rồi! <br>Diệp Huyên cười nói: “Các vị không cần phải thế đâu!” <br>Nói xong, hắn nhìn người đàn ông trung niên, ông ta trầm giọng nói: “Thế lực sau lưng nam tử kia là một đội lính đánh thuê đến từ Trung Thổ Thần Châu, bây giờ bọn họ ở lại Hoàng cung Khương Quốc, mà Đế Đô bây giờ cũng do bọn họ quản lý!” <br>Hoàng cung Khương Quốc! <br>Diệp Huyên gật nhẹ đầu, sau đó xoay người rời đi. <br>Lúc đi đến cửa, hắn đột nhiên dừng lại, sau đó nói: “Từ giờ trở đi, các ngươi ở lại đây đi, đồng thời không cần giao nộp linh thạch cực phẩm nữa. Nhưng có một ngày nếu chúng ta trở về mong các vị sẽ rời đi đúng lúc. Nơi này chỉ cho các vị ở tạm, chứ không phải cho các vị, hy vọng các vị hiểu!” <br>Cùng lúc đó, một người đàn ông trung niên đi tới trước mặt hắn, người đàn ông nhìn Diệp Huyên bằng ánh mắt đề phòng: “Tại hạ là đội trưởng của đội lính đánh thuê Hỗn Nguyên, không biết các hạ là?” <br>Diệp Huyên cười nói: “Chính là ngươi chiếm lĩnh học viện Thương Lan, sau đó mỗi ngày đều thu cái gọi là phí bảo vệ đúng không?” <br>Người đàn ông trung niên híp mắt lại: “Ngươi là người của học viện Thương Lan!” <br>Diệp Huyên gật đầu: “Phải!” <br>Ông ta nhìn Diệp Huyên rất lâu, sau đó nói: “Các hạ, đừng trách ta nói thẳng, Diệp Huyên đã chết ở Trung Thổ Thần Châu, ngay cả thi thể cũng bị chó hoang ăn rồi, các hạ còn liều mạng vì học viện Thương Lan, không đáng đâu!” <br>Diệp Huyên: “…”"}