{"title":"Chương 620: Huyền Môn đã tỏ ý gia nhập","content":"Sau khi rời khỏi Hoàng cung Khương Quốc, hắn đi đến Ma Tông. <br>Ở Thanh Châu này, chúng không chỉ không bị thế lực nào ngăn cản mà còn có sự hậu thuẫn của Liên Minh Hộ Giới nên phát triển ồ ạt như nấm sau mưa, thực lực cũng tăng vọt. <br>Trong đại điện, Khô Minh Hư bỗng mở bừng mắt, thấy một người khoác áo bào màu xám tro đứng gần đó nhưng hoàn toàn không tỏa ra khí tức gì.        Ông ta biến sắc, vội vàng đứng lên: “Tiền bối!\" <br>Đối phương khẽ gật đầu: “Khô tông chủ vẫn khỏe chứ?\" <br>\"Không biết tiền bối đến đây để...” <br>Người kia hờ hững: “Khô tông chủ hẳn đã biết chuyện giữa Thương Kiếm Tông ta và Liên Minh Hộ Giới?\" <br>Khô Minh Hư gật đầu: “Biết, Ma Tông ta sẽ không tham gia vào”. <br><br>Đối phương nhàn nhạt khuyên: “Nếu ta là ngươi, ta sẽ lập tức thu tay, rời khỏi Thanh Châu”. <br>Tông chủ Ma Tông không khỏi cau mày. Rời đi ngay lúc tông môn đang phát triển không khác gì đổ bao nhiêu thành quả vừa qua xuống biển cả. <br>Lại nghe người áo xám nói: “Nếu bây giờ Khô tông chủ tiếc nuối, sau này có muốn đi cũng không được nữa”. <br>Những lời này khiến Khô Minh Hư nhìn lên: “Xin tiền bối chỉ dẫn”. <br>Đối phương từ tốn nói. <br>\"Thanh Châu giờ đây đã hỗn loạn cùng cực, tâm bản nguyên sắp xuất thế, khi ấy Ma Tông và Huyết Tông sẽ không còn giá trị lợi dụng với Liên Minh Hộ Giới. Chỉ cần sẩy chân một phen, Ma Tông của ngươi sẽ vạn kiếp bất phục”. <br>Khô Minh Hư do dự hỏi lại: “Không. Lục tôn chủ đã hứa rằng Thanh Châu về sau chính là của Ma Tông ta”. <br>\"Ngươi tin ư?\" <br>Người áo xám lạnh lùng hỏi lại: “Ngươi còn không biết đức hạnh của Liên Minh Hộ Giới là gì sao? Hiện giờ chúng cần ngươi, bất cứ yêu cầu gì của ngươi cũng sẽ được đáp ứng. Nhưng một khi chúng có được tâm bản nguyên rồi, Ma Tông ngươi chỉ còn là một cái vỏ vô dụng mà thôi”. <br>Hắn thoáng dừng lại: “Hơn nữa, khi tâm bản nguyên xuất hiện, Thanh Châu sẽ chân chính trở thành một lốc xoáy tranh đấu. Ma Tông của ngươi sẽ bị cuốn vào nó nếu tiếp tục ở lại đây, muốn rời đi cũng khó mà được”.        Trước sự chần chừ của Khô Minh Hư, đối phương lại lên tiếng: “Nếu Khô tông chủ đã không muốn đi thì bản chủ cũng không nhiều lời nữa”. <br>Thấy hắn toan rời đi, tông chủ Ma Tông vội kêu lên: “Tiền bối dừng bước!\" <br>Người áo xám dừng lại. Khô Minh Hư hỏi: “Dám hỏi tiền bối, trừ Thương Kiếm Tông ra, có còn thế lực nào đối đầu với Liên Minh Hộ Giới hay không?\" <br>Đối phương lạnh lùng hỏi: “Ngươi nói thử xem?\" <br><br>Khô Minh Hư thi lễ sau một hồi phân vân: “Xin tiền bối cho biết!\" <br>\"Huyền Môn đã tỏ ý muốn gia nhập”. <br>Tiết lộ của người áo xám khiến Khô Minh Hư kinh hãi, toan lên tiếng thì đối phương đã biển mất. <br>Ông ta lẳng lặng ngồi trong đại điện một hồi lâu sau đó, trong lòng như sóng cuộn biển gầm. <br>Huyền Môn là một thế lực vô cùng bí ẩn, thực lực chắc chắn cũng phải rất mạnh. Một mình Thương Kiếm Tông không đấu lại Liên Minh Hộ Giới, nhưng có thêm Huyền Môn hỗ trợ thì chưa biết mèo nào cắn cổ mỉu nào. <br>Mà lại không chỉ có một mình Huyền Môn... <br>Khô Minh Hư bỗng rơi vào thế tiến thoái lưỡng nan. <br>Người đàn ông khẽ lắc đầu: “Cũng không biết người đó rốt cuộc ở nơi nào... Hầy”. <br>\"Thế giới này hẳn thuộc phạm vi cai quản của Liên Minh Hộ Giới kia, hay là đến bảo chúng giúp đỡ?\", lão già đề nghị. <br>\"Liên Minh Hộ Giới?\", đồng bạn của lão nhìn sang: “Sao ta chưa từng nghe tên?\" <br>\"Chỉ là một thế lực hạng ba mà thôi, chưa nghe tên cũng không lạ gì”. <br>Người đàn ông gật gù: “Vậy cứ gặp một phen xem. Hy vọng lần này sẽ có kết quả, bằng không ta không dám trở về”. <br>Chiếc thuyền tinh vân nhanh chóng biến mất trong vũ trụ mịt mờ."}