{"title":"Chương 625: Cao Thủ Chi Đạo!","content":"Bên bờ suối, Diệp Huyên dần nở nụ cười tươi! <br>Muội muội! <br>Dù là lúc trước hay bây giờ, hắn đều không có quá nhiêu suy nghĩ khác, hắn chỉ muốn muội muội sống tốt thôi. Đương nhiên, bây giờ hắn cũng hy vọng nhiều người được sống tốt hơn. <br>Thác Bạt Ngạn, Khương Cửu, Tiểu An, Kỷ An Chi, Mặc Vân Khởi, Lăng Hàn và những người khác nữa… <br>Hắn mong tất cả mọi người đều sống tốt!Đương nhiên cũng hy vọng bản thân mình sống tốt! <br>Mà muốn những người bên cạnh sống tốt cũng không phải một chuyện đơn giản. <br>Thực lực! <br>Nhất định phải có thực lực, thực lực mạnh mẽ! <br>Nghĩ đến đây, Diệp Huyên đột nhiên tỉnh ngộ! <br>Kiếm đạo? <br>Mình muốn kiếm đạo như thế nào? <br> Thật ra, mình chỉ muốn trở nên mạnh hơn thôi. <br>Mạnh! <br>Nghĩ đến đây, kiếm ý trong người Diệp Huyên đột nhiên cuộn trào lên. <br>Kiếm ý Thiện Ác! <br>Hai loại kiếm ý bay ra từ trong người Diệp Huyên, sau đó lan tràn ra bốn phía. Hai loại kiếm ý tựa như cơn gió thổi qua xung quanh, càng ngày càng xa. Chẳng mấy chốc, trong dãy núi đã tràn ngập kiếm ý của Diệp Huyên. <br>Mà kiếm ý của hắn cũng đang lặng lẽ thay đổi. <br>Mạnh! <br>Một người đàn ông nhất định phải có thực lực, nếu không có thực lực, rất có thể sẽ không có gì nữa. Dù có, có lẽ cũng không thể giữ được. <br>Mà kiếm đạo của Diệp Huyên hắn, chính là Cao Thủ Chi Đạo. <br>Kiếm chỉ là thứ giúp hắn trở nên mạnh mẽ thôi, đương nhiên là hắn cũng thích kiếm. <br>Kiếm đạo của mình là gì? <br>Lúc này, Diệp Huyên đã có đáp án rồi. <br>Kiếm đạo của mình chính là Cao Thủ Chi Đạo. <br>Mà muốn mạnh đến mức độ nào? <br>Hắn cũng không tham vọng quá, chỉ cần mạnh đến mức không ai dám bắt nạt, muốn làm gì thì làm là đủ. <br>Nghĩ đến đây, Diệp Huyên đứng lên, hắn vừa mới đứng lên, kiếm ý ở cả dãy núi lập tức tập trung về phía hắn. <br>Những kiếm ý kia nhanh chóng tràn vào người Diệp Huyên, sắc mặt Diệp Huyên hơi thay đổi, sau đó vội vàng ngồi xếp bằng xuống.  Đọc tiếp tại truyenhayaz.com nhé!       Hắn mở tay phải ra, một thanh kiếm xuất hiện trong lòng bàn tay, chỉ chốc lát sau, thanh kiếm trong lòng bàn tay hắn bắt đầu rung lên dữ dội, cùng lúc đó, từng tia kiếm ý không ngừng tràn vào trong thanh kiếm, theo kiếm ý không ngừng tràn vào, thanh kiếm trong tay hắn cũng ngày càng rung mạnh hơn, tựa như muốn gãy nát! <br>Vẻ mặt Diệp Huyên rất nghiêm túc, vì hắn phát hiện lúc này kiếm ý trong người mình đang dời sông lấp biển, hắn sử dụng kiếm dẫn kiếm ý ra ngoài, nhưng dường như chẳng có chút hiệu quả nào! <br>Chuyện gì thế này? <br>Diệp Huyên vội vàng hỏi: “Đại thần tầng hai?” <br>Đại thần tầng hai không hề trả lời. <br>Diệp Huyên lại hỏi: “Nếu người còn không nói gì nữa thi ta sẽ chết mất!” <br> Hắn đang thấy cực kỳ khó chịu, cảm giác như cơ thể sắp bị căng nứt vậy! <br>Lúc này, đại thần tầng hai chợt cất lời: “Kiếm ý thay đổi, khống chế đi! Ngu ngốc!” <br>“Khống chế bằng cách nào!”, Diệp Huyên lòng như lửa đốt. <br>“Ta cũng đâu có biết!” <br>Nghe vậy, Diệp Huyên giận suýt nổi điên, người cũng không biết vậy người nói cái khỉ gì! <br>Diệp Huyên không hỏi đại thần tầng hai nữa, vội vàng phóng thích kiếm ý ra ngoài một lần nữa, chẳng mấy chốc, kiếm ý của hắn lại lan tràn khắp xung quanh giống như lúc trước, mà lúc này, hắn lập tức thấy thoải mái hơn nhiều. <br>Nhưng mà, những kiếm ý kia… <br>Lúc này, Diệp Huyên như nghĩ đến điều gì, hắn cau mày: “Thân thể của ta đã không chứa đựng nổi kiếm ý của ta… Có phải có nghĩa là, sau này, kiếm ý của ta sẽ hòa làm một với thiên địa không?” <br>Nói đến đây, sắc mặt hắn đột nhiên thay đổi: “Kiếm Tiên? Lão tử thành Kiếm Tiên rồi sao?” <br>Dứt lời, hắn chỉ về phía trước một cái. <br>Vụt! <br>Một tia kiếm quang bắn nhanh ra như tia chớp, một tảng đá cách đó mười trượng lập tức bị xuyên thủng! <br>Diệp Huyên ngây người. <br>Vì hắn phát hiện cảm giác khác thường! <br>Cảm giác này rất kỳ diệu, vô cùng vô cùng kỳ diệu, vì khi nãy lúc sử dụng chiêu kiếm này, tốc độ của nó nhanh hơn lúc trước rất nhiều rất nhiều, không những thế, hắn cảm thấy dường như nó còn có thêm một thứ! <br>Linh tính! <br>Hắn nghĩ tới từ này! <br>Ở bên kia, mấy người Trần Bắc Hàn cũng đang chờ. <br>Đang chờ tâm bản nguyên của Thanh Châu xuất hiện! <br>Không chỉ có Thương Kiếm Tông và Liên Minh Hộ Giới, rất nhiều thế lực của Trung Thổ Thần Châu đều chú ý đến. Vì lúc này, rất có thể là trận chiến sinh tử của Liên Minh Hộ Giới và Thương Kiếm Tông. <br>Trận đại chiến lần này rất có thể sẽ ảnh hưởng đến tình hình của cả Trung Thổ Thần Châu. <br>Cả Liên Minh Hộ Giới và Thương Kiếm Tông đều là thế lực hàng đầu, nếu hai thế lực hàng đầu này nổ ra cuộc chiến sinh tử chắc chắn sẽ tạo ra ảnh hưởng rất lớn! <br>Vì thế, rất nhiều thế lực đều đang chú ý đến Thanh Châu, trong đó có cả Huyền Môn."}