{"title":"Chương 626: Muốn thì muốn thật, nhưng không phải bây giờ","content":"Người đến Thanh Châu lần này là Mộ Chiêu Lăng từng có duyên gặp mặt Diệp Huyên một lần.  <br>Mà người truyền âm cho Diệp Huyên cũng là Mộ Chiêu Lăng. <br>Trước một thác nước, Diệp Huyên ngự kiếm đáp xuống đất, một cô gái ngồi bên cạnh thác nước, người nọ chính là Mộ Chiêu Lăng. <br>Nhìn thấy Diệp Huyên, Mộ Chiêu Lăng đứng dậy, nàng ta đi tới trước mặt hắn, quan sát hắn một lúc, trong mắt lộ vẻ ngạc nhiên: “Hình như ngươi lại mạnh hơn rồi!”   Diệp Huyên cười nói: “Mộ cô nương, muội muội của ta vẫn khỏe chứ?” <br>Bây giờ, điều mà hắn không yên lòng nhất chính là Diệp Liên! <br>Mộ Chiêu Lăng gật đầu: “Yên tâm, cô bé rất khỏe. Bây giờ cô bé đã là Ngự Pháp Cảnh rồi! Nhưng ta vẫn chưa nói với cô bé chuyện của ngươi và Liên Minh Hộ Giới lần này, không muốn ảnh hưởng đến cô bé, mong ngươi hiểu cho!” <br>Diệp Huyên cười đáp: “Không sao”. <br><br>Thật ra hắn cũng không muốn Diệp Liên biết chuyện giữa mình và Liên Minh Hộ Giới, nếu không, không biết nha đầu này sẽ lo lắng đến mức nào nữa! <br>Mộ Chiêu Lăng nhìn Diệp Huyên, nhẹ giọng nói: “Các ngươi thật sự muốn ngăn cản Liên Minh Hộ Giới lấy tâm bản nguyên sao?” <br>Diệp Huyên gật đầu. <br>Mộ Chiêu Lăng lắc đầu: “Liều mạng với Liên Minh Hộ Giới như vậy thật sự không được sáng suốt lắm. Nhưng ân oán giữa Thương Kiếm Tông ngươi và Liên Minh Hộ Giới đúng là khó giải quyết”. <br>Diệp Huyên cười nói: “Lần này cô đến đây là muốn nói chuyện phiếm với ta à?” <br>Mộ Chiêu Lăng nói: “Đương nhiên không phải, lần này ta đến là để hỏi ngươi có muốn rời khỏi Thanh Thương giới không!” <br>“Rời khỏi Thanh Thương giới?” <br>Diệp Huyên hơi khó hiểu: “Có ý gì?” <br>Mộ Chiêu Lăng im lặng một hồi rồi nói: “Thế giới này rất rộng lớn, còn lớn hơn trong tưởng tượng của ngươi nữa. Bên ngoài, có sân đấu càng bao la hơn. Nếu ngươi chịu rời đi, Huyền Môn ta sẵn lòng bảo vệ ngươi”. <br>Rời đi! <br>Diệp Huyên lắc đầu không cần suy nghĩ. <br>Với tình huống bây giờ, hắn không thể rời đi được, Thương Kiếm Tông đối xử tốt với hắn, nếu hắn rời đi vào lúc này thì thật sự không nghĩa khí.  Hơn nữa ở Thanh Châu này, hắn còn có rất nhiều người thân bạn bè. Nếu hắn rời đi, đến lúc đó khó mà đảm bảo Liên Minh Hộ Giới sẽ không ra tay với những người này! <br>“Ngươi không muốn đi xem thử sao?”, Mộ Chiêu Lăng hỏi. <br>Diệp Huyên cười nói: “Muốn thì muốn thật, nhưng không phải bây giờ”. <br>Mộ Chiêu Lăng trầm giọng nói: “Thứ cho ta nói thẳng, bây giờ không đi, sau này rất có thể ngươi muốn đi cũng không đi được”. <br><br>Diệp Huyên cau mày: “Có phải các cô biết gì rồi không?” <br>Mộ Chiêu Lăng chần chừ một lát, sau đó nói: “Thế lực của Liên Minh Hộ Giới này cũng không phải đơn giản như thế, ngươi phải biết năm đó một nhân vật kinh tài tuyệt diễm như Kiếm Chủ Thương giới cũng không thể tiêu diệt được bọn họ, huống hồ là bây giờ? Dù rất nhiều thế lực của Trung Thổ Thần Châu đều khó chịu với Liên Minh Hộ Giới, nhưng Liên Minh Hộ Giới vẫn là thế lực đứng đầu Thanh Thương giới”. <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: “Huyền Môn ta cũng từng nghe nói đến cô gái bí ẩn đứng sau ngươi, cô gái bí ẩn kia cũng không đơn giản. Nhưng ta chỉ có thể nói với người, Liên Minh Hộ Giới càng không đơn giản hơn. Nếu có thể, tốt nhất ngươi nên thừa dịp này rời khỏi Thanh Thương giới cùng với chúng ta”. <br>Diệp Huyên lắc đầu nở nụ cười: “Ý tốt của Huyền Môn ta xin nhận”. <br>Mộ Chiêu Lăng trầm giọng nói: “Ngươi không suy nghĩ vì muội muội của mình à? Nếu ngươi xảy ra chuyện, cô bé sẽ thế nào?” <br>Diệp Huyên im lặng một lúc rồi nói: “Muội muội là người thân nhất của ta, vì con bé, ta có thể làm tất cả mọi chuyện. Nhưng lúc này nếu ta rời đi chính là trốn tránh, chính là hành động của kẻ hèn nhát. Phía sau ta còn có bạn bè huynh đệ, còn có nữ nhân của ta. Cô hiểu không?” <br>Mộ Chiêu Lăng nhìn Diệp Huyên một lúc: “Vậy thì chúc ngươi may mắn!” <br>Nói xong, nàng ta xoay người bỏ đi. <br>Diệp Huyên đứng cạnh thác nước, lắc đầu nở nụ cười: “Thật ra ta cũng muốn chạy lắm… Nhưng người sống một đời, có một số việc, dù biết rõ có thể sẽ chết thì vẫn phải làm!” <br>Lúc này, hắn lấy đá truyền âm ra, trong đá truyền âm nhanh chóng có âm thanh vang lên, một lát sau, Diệp Huyên xoay người ngự kiếm bay lên trời, chớp mắt một cái đã biến mất ở chân trời mênh mông. <br>Diệp Huyên chần chừ một lát, sau đó gật đầu, xoay người rời đi. <br>Trần Bắc Hàn nhìn theo Diệp Huyên rời đi, nhẹ giọng nói: “Thương Việt, Nam Cung, Diệp Huyên, tương lai của Thương Kiếm Tông rất có thể phải dựa vào ba tiểu tử này rồi”. <br>Thương Huyền gật đầu: “Cũng may quan hệ của ba tiểu tử này cũng tạm được, không đến mức sẽ xảy ra nội loạn!” <br>Trần Bắc Hàn cười nói: “Tiểu tử này tuy nóng tính, nhưng nếu hắn xem một người là người của mình thì sẽ rất nghĩa khí. Tiếc là cái tính cách này... Hầy, thật sự quá nóng nảy! Chẳng khác nào đại sư huynh năm đó!”  <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977470-0.jpg\" alt=\"chapter content\"></figure>"}