{"title":"Chương 639: Một nửa Kiếm Tiên","content":"Bây giờ chỉ cần hắn muốn là kiếm ý có thể hoà vào thiên địa. <br>Nhưng cuối cùng có phải Kiếm Tiên hay không, hắn vẫn chưa biết! <br>Sau một lúc yên lặng, Diệp Huyên quyết định đi hỏi Việt Kỳ. <br>Nhưng lúc này, giọng nói của đại thần tầng hai chợt vang lên trong đầu hắn: “Cẩn thận người ở tầng bốn!” <br>Tầng bốn? <br>Diệp Huyên ngẩn ra: “Ý người là?”      Đại thần tầng hai trả lời: “Nó bảo Tiểu Linh Nhi đi rút kiếm!” <br>Rút kiếm! <br>Nghe vậy, Diệp Huyên lập tức sa sầm nét mặt. <br>Rút kiếm! <br>Chắc chắn là rút thanh kiếm trên đỉnh tháp! <br>Nếu những thanh kiếm đó bị rút ra, có trời mới biết sẽ xảy ra chuyện gì! <br><br>Diệp Huyên vội vàng gọi Tiểu Linh Nhi tới trước mặt mình, hắn hỏi rất nghiêm túc: “Tên tầng bốn bảo ngươi đi rút kiếm?” <br>Tiểu Linh Nhi ăn một trái linh quả, sau đó gật đầu: “Đúng vậy, nó bảo kiếm chơi vui lắm”. <br>Diệp Huyên nghiêm mặt hỏi: “Ngươi muốn làm gì?” <br>Tiểu Linh Nhi nhìn Diệp Huyên, chớp mắt: “Ta...” <br>Nói tới đây, tròng mắt cô bé đảo quanh. <br>Nhưng lúc này Diệp Huyên bảo: “Không được nói dối!” <br>Tiểu Linh Nhi do dự một hồi, sau đó cười hì hì đáp: “Ta, ta muốn rút ra chơi một lát, sau đó trả lại, có được... không?” <br>Diệp Huyên sầm mặt: “Ngươi nghĩ sao?” <br>Tiểu Linh Nhi vỗ tay cái độp, mắt sáng rực lên: “Ngươi đồng ý phải không?” <br>Mặt mũi Diệp Huyên tràn đầy bối rối, hắn đồng ý rồi sao? <br>Lúc này Tiểu Linh Nhi bay thẳng ra ngoài, sau đó trèo lên đỉnh tháp. <br>Diệp Huyên vội vàng kéo cô bé lại, nhìn nhóc tỳ trước mặt mình, Diệp Huyên chẳng biết nói gì hơn, cô bé này hiểu lời nói của hắn theo hướng nào thế? <br>Diệp Huyên hít một hơi thật sâu, sau đó nghiêm túc nói: “Thanh kiếm đó không được rút, biết không?” <br>Hắn không biết Tiểu Linh Nhi có thể rút hay không, nhưng lỡ như có thể thì sao? Lỡ như rút ra chắc chắn sẽ có chuyện lớn! <br>Nghe thấy lời Diệp Huyên, Tiểu Linh Nhi chớp mắt, hơi tò mò hỏi: “Tại sao không thể vậy?” <br>Diệp Huyên trầm giọng đáp: “Nếu rút sẽ xảy ra chuyện lớn!” <br>“Ồ...” <br>Tiểu Linh Nhi gật đầu, trông như hiểu mà không hiểu. Thấy Tiểu Linh Nhi gật đầu, Diệp Huyên thầm thở phào nhẹ nhõm, nhưng lúc này cô bé lại nói: “Hôm nay không thể rút, thế ngày mai có thể rút không?” <br>Diệp Huyên nghe mà suýt té xỉu!       Sao cô bé này cứ nghĩ đến việc rút kiếm chứ? <br>Cuối cùng Diệp Huyên hoàn toàn bị cô bé này đánh bại! <br>Hắn không để ý tới cô bé nữa, chỉ có thể nhờ đại thần tầng hai chú ý cô bé này hơn! <br>Đừng để chưa bị Liên Minh Hộ Giới hại chết đã bị cô bé này chơi chết! <br>Sau khi rời khỏi tháp Giới Ngục, Diệp Huyên đi đến điện Vân Kiếm. <br><br>Trong nội điện, Việt Kỳ đang nghiên cứu một bộ kiếm kỹ, lông mày nàng ấy khẽ chau lại như đang suy tư điều gì đó. <br>Diệp Huyên đang định nói, lúc này Việt Kỳ bỗng lên tiếng: “Có việc?” <br>Diệp Huyên gật đầu. <br>“Nói!” <br>“Con nghi mình là Kiếm Tiên!” <br>“Hửm?” <br>Việt Kỳ để quyển trục trong tay xuống, quay đầu nhìn Diệp Huyên: “Kiếm Tiên?” <br>Diệp Huyên gật đầu: “Chỉ là nghi ngờ... Cũng không xác định!” <br>Việt Kỳ bước tới trước mặt Diệp Huyên, nàng ấy quan sát Diệp Huyên. Diệp Huyên chợt nghĩ, ngay sau đó cả căn phòng tràn ngập kiếm ý Ác Niệm của hắn. <br>Việt Kỳ thấy thế thì sững sờ. <br>Diệp Huyên nhẹ giọng hỏi: “Phải Kiếm Tiên không ạ?” <br>Việt Kỳ nhìn Diệp Huyên rồi lắc đầu: “Vẫn chưa hoàn toàn, chỉ có thể coi là một nửa!” <br>Một nửa! <br>Diệp Huyên: “...” <br>Lúc này Việt Kỳ đột nhiên hỏi: “Ngự Pháp Cảnh chân chính?” <br>Trong mắt nàng ấy có chút không thể tin được. <br>Diệp Huyên nhếch miệng cười: “Tác dụng của năm thanh kiếm đó!” <br>Việt Kỳ nhìn Diệp Huyên với ánh mắt sâu xa, nàng ấy nhẹ giọng bảo: “Đánh giá thấp ngươi rồi!” <br>Nói xong, nàng ấy kéo tay Diệp Huyên lập tức đi ra khỏi điện Vân Kiếm. <br>“Kiếm tâm?”, Diệp Huyên hơi khó hiểu. <br>Việt Kỳ giải thích: “Giờ ngươi là kiếm tâm sáng tỏ, nghĩa là Kiếm Đạo Chi Tâm của ngươi đã hoàn mỹ, nhưng muốn trở thành Kiếm Tiên, không chỉ cần kiếm tâm sáng tỏ mà còn cần kiếm tâm thông minh”. <br>Kiếm tâm thông minh!  <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977483-0.jpg\" alt=\"chapter content\"></figure>"}