{"title":"Chương 640: Diệp Huyên, đã đến lúc ngươi phải chết rồi!","content":"“Đương nhiên, khác đường cùng đích, kết quả cuối cùng đều giống nhau cả”. <br>Diệp Huyên hỏi: “Kiếm tâm thông minh này có khó không?” <br>Việt Kỳ gật đầu: “Khó! Vị sư huynh canh giữ khu vực Mộ Kiếm đã mắc kẹt ở đó hơn mười năm!” <br>Hơn mười năm!        Vẻ mặt Diệp Huyên lập tức trở nên khổ sở. <br>Hơn mười năm, điều này có nghĩa là nếu muốn trở thành Kiếm Tiên, e rằng hắn vẫn phải tiếp tục cố gắng! <br>Lúc này Việt Kỳ bỗng cười bảo: “Không cần nản chí, ngươi có thể đạt tới bán bộ Kiếm Tiên đã rất giỏi rồi. Phải biết rằng vào lúc ấy, trước khi đại sư huynh bị hạ cảnh giới, huynh ấy cũng phải thua kém ngươi mấy phần”. <br>Diệp Huyên cười nói: “Nếu giờ con là Kiếm Tiên, con có thể giúp được cho tông môn rất nhiều việc!” <br>Việt Kỳ nhẹ nhàng vỗ vai hắn: “Ngươi có thể nghĩ như vậy, trong lòng ta rất vui, nhưng ngươi không cần bận tâm quá nhiều về chuyện của tông môn, thế hệ trước chúng ta sẽ tự giải quyết những chuyện này. Việc ngươi cần làm bây giờ đó là chăm chỉ tu luyện, hiểu không?” <br>Diệp Huyên do dự một lúc, sau đó hỏi: “Chúng ta có bao nhiêu phần thắng?” <br><br>Việt Kỳ lắc đầu: “Không biết, tóm lại cho dù tỉ lệ thắng bằng không, chúng ta cũng phải đánh! Chúng ta không có lựa chọn nào khác”.  <br>Diệp Huyên gật đầu: “Con hiểu rồi!” <br>Việt Kỳ nói: “Nếu ngươi đang rảnh thì có thể đến chỗ sâu trong khu vực Mộ Kiếm, lúc trước tổ sư từng tu luyện ở đó. Có sự tồn tại kiếm ý của tổ sư, chắc hẳn sẽ có lợi cho ngươi!” <br>Diệp Huyên cười khổ: “Sư bá canh giữ khu vực Mộ Kiếm không cho con vào!” <br>“Tại sao?”, Việt Kỳ hơi khó hiểu. <br>Diệp Huyên cười ngượng ngùng: “Trước đây từng vào một lần, cắn nuốt vài thanh kiếm...” <br>Việt Kỳ nhíu mày: “Chỉ là cắn nuốt vài thanh kiếm thôi mà! Người nhà với nhau cả, chẳng lẽ người không quan trọng bằng kiếm? Ngươi đi theo ta!”  <br>Nói xong, Việt Kỳ lại dẫn Diệp Huyên đến khu vực Mộ Kiếm. <br>Khi nhìn thấy Việt Kỳ và Diệp Huyên, mí mắt ông lão khẽ giật, ông ta vội vàng bước đến trước mặt Việt Kỳ cười hỏi: “Sao hôm nay tiểu sư muội lại có thời gian đến đây thế?” <br>Việt Kỳ nhìn ông lão: “Lâm Khâu sư huynh, tại sao đệ tử của ta lại không được phép vào khu vực Mộ Kiếm? Thế nào, có ý kiến với ta à?” <br>Ông lão tên Lâm Khâu cười khổ: “Tiểu sư muội nói gì vậy chứ! Chỉ là muội cũng biết quy định ở đây, nhất định phải được Tông chủ đồng ý mới có thể vào”. <br>Việt Kỳ cau mày: “Huynh lấy nhị sư huynh ra tạo áp lực cho ta sao?” <br>Nụ cười của Lâm Khâu trở nên khổ sở hơn: “Tiểu sư muội, chúng ta là đồng môn, muội nói vậy thì huynh...”        Việt Kỳ đang định nói thì Diệp Huyên ở bên cạnh bỗng lên tiếng: “Lâm Khâu sư bá, lần trước chưa có sự đồng ý của người mà con đã cắn nuốt kiếm, đó là lỗi của Diệp Huyên con, con ở đây xin lỗi sư bá!” <br>Lâm Khâu nhìn Diệp Huyên: “Ngươi có thể nhận lỗi, điều này khiến ta khá bất ngờ”. <br>Nói xong, ông ta tạm dừng: “Mặc dù lần đó ngươi đã được thăng cấp, nhưng dù sao những thứ này cũng là đồ của tông môn, ngươi chưa xin phép đã cắn nuốt, hành vi này là không đúng”. <br>Diệp Huyên vội vàng nói: “Vâng vâng, sư điệt biết lỗi rồi! Sau này con không dám làm thế nữa!” <br>Lâm Khâu đang định nói gì đó, lúc này một giọng nói chợt vang lên trong đầu ông ta: “Để hắn vào đi! Sau này hắn muốn vào lúc nào thì cứ để hắn vào! Dốc toàn lực bồi dưỡng!” <br> Giọng của Trần Bắc Hàn! <br>Nghe vậy, mặt Lâm Khâu biến sắc! <br>Dốc toàn lực bồi dưỡng! <br>Câu này có nghĩa gì, ông ta biết rõ nhất! <br>Lâm Khâu nhìn Diệp Huyên bằng ánh mắt sâu xa, sau đó nói: “Vào đi!” <br>Diệp Huyên hơi khom lưng: “Đa tạ!” <br>Nói xong, hắn nhìn sang Việt Kỳ: “Sư tôn, con vào trước đây!” <br>Việt Kỳ gật đầu: “Đi sâu vào trong”. <br>Diệp Huyên gật đầu, sau đó bước vào khu vực Mộ Kiếm. <br>Việt Kỳ nhìn Lâm Khâu: “Hắn đã là Ngự Pháp Cảnh chân chính, hiểu chưa?”, trong giọng nàng ấy có chút tự hào. <br>Ngự Pháp Cảnh chân chính! <br>Lâm Khâu sững sờ. <br>Giờ phút này hắn có thể cảm nhận được rõ luồng kiếm ý như có như không xung quanh, kiếm ý này khá đặc biệt, nhưng hắn không thể nói rõ là đặc biệt chỗ nào. <br>Ngộ! <br>Việc hắn cần làm bây giờ đó là ngộ! <br>Trong lúc Diệp Huyên đang lĩnh ngộ ở khu vực Mộ Kiếm thì có hai ông lão bỗng nhiên đến núi Hộ Giới. <br>Cả hai đều mặc trường bào màu vàng sẫm, phía sau họ còn có mười hai người, mười hai người này đều mặt áo choàng màu vàng. <br>Trong điện, Lục tôn chủ đột nhiên mở mắt ra, nhẹ giọng nói: “Diệp Huyên, đã đến lúc ngươi phải chết rồi!"}