{"title":"Chương 654: Nên làm một số việc rồi!","content":"Nhưng khi đối mặt với người đàn ông tóc trắng trước đó, hắn có cảm giác bất lực tột cùng! <br>Hắn chẳng thể làm gì khi đối mặt với cao thủ loại này! <br>Nếu không nhờ Thương Kiếm Tông có kiếm trận, tất cả họ sẽ chết! <br>Lúc này, Lâm Tòng Vân như biết suy nghĩ của Diệp Huyên, y lập tức cười nói: “Cậu không nên coi thường bản thân. Cậu đạt tới trình độ này ở độ tuổi đó đã cực kỳ hiếm có. Phải biết rằng trước đây người kia đã tu luyện ít nhất hơn mấy nghìn năm. Nếu cho cậu nhiều thời gian như vậy, cậu chắc chắn sẽ không kém hắn, không phải sao?”       Diệp Huyên nghĩ ngợi, sau đó nhếch miệng cười: “Cũng đúng... Thật ra ta vẫn rất ưu tú!” <br>Lâm Tòng Vân: “...” <br>Một lát sau, Lâm Tòng Vân rời đi. <br>Trong điện chỉ còn một mình Diệp Huyên. <br>Lúc này Việt Kỳ đi ra, nàng ấy nhìn Diệp Huyên: “Tới Liên Bút Phong một chuyến đi”. <br> Diệp Huyên ngẩn ra, sau đó hỏi: “Để làm gì ạ?” <br>Việt Kỳ lạnh nhạt đáp: “Nam Cung là đệ tử của Liên sư huynh”.      Diệp Huyên im lặng. <br>Việt Kỳ bước tới trước mặt hắn: “Nam Cung phản bội tông môn là lỗi của hắn. Ngươi giết hắn cũng không sai. Nhưng... Ngươi hiểu ý của ta chứ?” <br>Diệp Huyên khẽ gật đầu: “Con hiểu”. <br>Việt Kỳ gật đầu: “Cách làm người nhiều lúc còn quan trọng hơn tu luyện!” <br>Nói xong, nàng ấy xoay người vào lại nội điện. <br>Sau khi Diệp Huyên im lặng một lúc, hắn ra khỏi điện Vân Kiếm, đi đến Liên Bút Phong. <br>Trong điện Bút Phong, Liên Bút Hiền nhìn Diệp Huyên: “Có việc gì không?” <br>Diệp Huyên hơi khom lưng: “Lúc mới gặp Nam Cung và Thương Việt, cảm giác mà Nam Cung mang lại cho con không phải là kẻ ti tiện bỉ ổi. Tại sao hắn lại...” <br>Liên Bút Hiền nhìn Diệp Huyên, nhẹ giọng nói: “Vì sự đố kị, hiểu chưa?” <br>Đố kị! <br>Diệp Huyên im lặng, không nói lời nào. <br>Liên Bút Hiền nói tiếp: “Thứ gì đáng sợ nhất? Đố kị cái tốt của người khác là điều đáng sợ nhất. Mấy năm nay hắn luôn đứng sau Thương Việt, mà sau khi cậu đến lại đứng sau cậu. Thua kém Thương Việt còn có ngày ngóc đầu dậy, ít nhất hắn cho rằng cố gắng thì sẽ có cơ hội vượt qua Thương Việt. Nhưng đối với cậu...” <br>Y nói tới đây thì nhìn Diệp Huyên: “Đối với cậu, hắn không nhìn thấy hi vọng này. Sự ưu tú của cậu đã khiến thế hệ trước cũng phải xấu hổ”. <br>Diệp Huyên hơi cúi đầu: “Con chưa từng nghĩ nhiều như vậy!” <br>Liên Bút Hiền lắc đầu: “Không phải lỗi của cậu, là sai sót của ta mấy năm qua!” <br>Nói đến đây, y nhìn sang Diệp Huyên: “Nếu sau này trở thành Tông chủ, cậu phải nhớ một điều, con người không có khả năng cả đời không mắc sai lầm, nhiều khi nếu đệ tử tông môn mắc lỗi, làm Tông chủ không nên một gậy đánh chết, cho cơ hội để sửa sai cũng được”. <br><br>Diệp Huyên gật đầu: “Đã hiểu”. <br>Hắn biết trong lòng người trước mặt vẫn có oán giận. <br>Dù sao Nam Cung cũng là người được đối phương dày công bồi dưỡng, chắc chắn là có tình cảm. <br>Liên Bút Hiền gật đầu: “Về đi! Thay ta nói với tiểu sư muội, con người ta phân rõ thiện ác, đúng là đúng, sai là sai. Nam Cung đánh lén cậu là lỗi của hắn. Cậu giết hắn không có gì đáng trách, ta không có ý khác!” <br>Diệp Huyên hơi khom lưng, sau đó xoay người rời đi. <br>Trong điện, Liên Bút Hiền từ từ nhắm mắt lại, một lát sau y mới lắc đầu thở dài: “Ngu muội!” <br>... <br>Sau khi rời khỏi Liên Bút Phong, Diệp Huyên đi về phía Chú Khí Phong. <br>Thật ra hắn không hối hận về việc giết Nam Cung. <br>Vì nếu không nhờ công pháp đặc biệt của hắn, nhát kiếm đó của Nam Cung đã lấy mạng của hắn rồi! <br>Khi Nam Cung chọn làm địch với hắn, tình cảm ngày xưa tự nhiên tan thành mây khói. <br>Trận Đạo Phong bị phá huỷ, nàng ấy đến đây ở tạm. <br>Khi nhìn thấy Diệp Huyên, câu nói đầu tiên của Cố sư thúc là: “Đi nấu ăn đi!” <br>Diệp Huyên: “...” <br>Đêm đến. <br>Diệp Huyên ngồi ở cửa điện Vân Kiếm, hắn lấy ra một lá bùa truyền âm... <br>Một lát sau, Diệp Huyên cất nó đi, hắn nhẹ giọng nói: “Nên làm một số việc rồi!”"}