{"title":"Chương 657: Ngươi không thấy ta, ngươi không thấy ta","content":"<br>Nhìn thấy không gian quanh Diệp Huyên chấn động như sắp vỡ ra, Việt Kỳ biến sắc, vội vã vọt đến trước mặt hắn. Đúng lúc ấy, năng lượng không gian bốn phía bất thình lình bắn tới khiến nàng ấy bị đẩy đi ra ngoài trăm trượng. <br>Chỉ chớp mắt sau, một thanh kiếm đã xuất hiện trong tay Việt Kỳ, cả người nàng ấy hóa thành một tia kiếm quang chật vật mở đường đến bên Diệp Huyên. Tay nàng vươn ra đặt bên hông hắn, hai người đồng thời biến mất khi nơi Diệp Huyên đứng đã vặn vẹo thành một lốc xoáy quỷ quái. <br>Trong tháp Giới Ngục, Tiểu Linh Nhi đang ở trên đỉnh tháp bỗng dừng lại như phát giác được gì đó. Đại thần tầng hai bất thình lình xuất hiện trước mặt, nhìn xuống cô bé bằng đôi mắt lạnh lùng.        Tiểu Linh Nhi tròn mắt nhìn lại, đoạn đưa tay lên che mặt, vừa chậm rãi bò xuống vừa lẩm nhẩm: “Không nhìn thấy ta, không nhìn thấy ta”. <br>Đại thần tầng hai tóm lấy cô bé, biến mất khỏi đỉnh tháp. <br>Điện Vân Kiếm. <br>Diệp Huyên hôn mê nằm trên giường, Việt Kỳ và Cố Tiểu Nhàn ngồi cạnh bên. <br><br>Chân mày Việt Kỳ nhíu chặt, những vết rạn trải dài trên cánh tay khiến nàng ấy vẫn còn sợ hãi khi nhớ lại lực lượng không gian khủng bố đó. <br>Cố Tiểu Nhàn bỗng lên tiếng: “Sức mạnh kia khó mà nắm trong tay được, hay là tạm thời đừng để hắn thử nghiệm nữa”. !       Nhưng Việt Kỳ lắc đầu: “Lúc trước chỉ thiếu chút nữa đã thành công rồi, hẳn là có vấn đề ở chỗ nào đó”. <br>\"Quá nguy hiểm”, Cố Tiểu Nhàn thấp giọng. <br>Việt Kỳ nhẹ nhàng đáp: “Nhưng hắn sẽ không bỏ cuộc”. <br>Lần này đối phương đồng tình: “Cũng phải, tính hắn vốn luôn quật cường”. <br>Bỗng Thương Huyền xuất hiện, nhìn hai người nói: “Liên Bút Phong, Tông chủ có chuyện”. <br>Hai người phụ nữ gật đầu rồi cùng đi. <br>Khi Diệp Huyên tỉnh dậy vào nửa giờ sau, việc đầu tiên hắn làm là đi vào tháp Giới Ngục, bởi vì hắn biết lần này là do Tiểu Linh Nhi giở trò. <br>Vừa vào đến tầng thứ nhất, hắn đã thấy Tiểu Linh Nhi quay mặt vào góc, hai tay vòng lấy chân, thút tha thút thít. <br>Diệp Huyên đớ người. Hắn đã làm gì con bé đâu? <br>Đại thần tầng hai - tuy không phải bản thể thật - xuất hiện, nói: “Con bé có thể rút kiếm”. <br>Diệp Huyên trầm giọng hỏi: “Làm sao có thể?\" <br>Trong suy nghĩ của hắn, không phải ai cũng có thể rút ra những thanh kiếm không rõ cấp bậc ấy được, bằng không lại chẳng mất giá quá. <br>Nhưng đối phương lắc đầu: “Có hai khả năng. Thứ nhất, ai cũng có thể rút kiếm. Thứ hai, con bé này có chỗ hơn người”. <br><br>Nói đến đây, nàng ta như nghĩ đến gì đó mà cảnh cáo hắn: “Đừng tơ tưởng đến ba thanh kiếm kia. Một khi kiếm bị rút ra, ít nhất một nửa phong ấn trong tháp sẽ lập tức vỡ nát. Nếu không phải con bé đột nhiên dừng lại, người đầu tiên chết sẽ là ngươi!\" <br>Diệp Huyên im lặng, bởi vì hắn biết đại thần tầng hai không phải đang dọa suông. Một khi phong ấn trong tháp vỡ, ai có thể ngăn chặn những thứ kia xông ra? <br>Diệp Huyên không khỏi lắc đầu, thầm nhủ con bé Tiểu Linh Nhi này nghịch quá đi mất. <br>Cảm nhận được hắn đi đến sau lưng, cô bé tí hon quay đầu lại, hai mắt rưng rưng đầy tội nghiệp. <br>Diệp Huyên bất lực: “Ngươi khóc làm gì? Có biết ta suýt nữa bị ngươi hại chết rồi không?\" <br>Tiểu Linh Nhi rũ đầu: “Nhưng ta có rút ra đâu”. <br>Diệp Huyên nghiêm mặt: “Ta đã dặn là không được đụng vào mấy thanh kiếm cơ mà”. <br>Đại thần tầng hai nhàn nhạt lên tiếng: “Nó nói ngươi không cho nó rút kiếm nhưng lại không nói thanh nào, vậy nên nó mới nghĩ rằng không được rút một thanh, nhưng có thể rút hai thanh”. <br>Tiểu Linh Nhi gật đầu như gà con mổ thóc. <br>Diệp Huyên không khỏi há hốc mồm. Hiểu vậy cũng được luôn? <br>Sau khi chơi cùng cô bé một hồi, Diệp Huyên mới rời khỏi tháp Giới Ngục, đi ra sau núi, tiếp tục ngưng tụ. <br>Một chốc sau, một thanh kiếm trong suốt như được tạo nên từ nước xuất hiện trước mặt hắn, bốn phía có không gian chấn động. <br>Đây là Không Gian Chi Kiếm.  <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/31/2979148-0.jpg\" alt=\"chapter content\"></figure>"}