{"title":"Chương 661: Đạo tắc kia chắc chắn ở Cổ Vu Tộc này!","content":"Không biết đã bao lâu trôi qua, Diệp Huyên tỉnh lại. <br>Mà lúc này, hắn đã nằm trên một cái giường gỗ, bên cạnh giường chính là Vị Ương Thiên, cô bé nằm nhoài ở đầu giường, rõ ràng đã ngủ rồi. <br>Diệp Huyên giơ hai tay xoa đầu mình, chẳng mấy chốc, hắn nhớ tới đã xảy ra chuyện gì. <br>Một quyền! <br>Hắn suýt bị một quyền nhẹ nhàng kia của Vị Ương Thiên đấm chết! Đây là vì sao? <br>Diệp Huyên thật sự rất khó hiểu! <br>Tự mình nghĩ cũng không thể hiểu được, vì thế, hắn bèn hỏi đại thần tầng hai. <br>Một lát sau, đại thần tầng hai nhẹ giọng nói: “Sức mạnh của cô bé là một loại sức mạnh đặc biệt, nói chung là nó rất mạnh, hiểu không?” <br>Diệp Huyên vội hỏi: “Sức mạnh đặc biệt gì?” <br>Đại thần tầng hai lạnh lùng nói: “Tự nghĩ đi!” <br>Diệp Huyên không còn gì để nói, đại thần tầng hai này lại nổi điên cái gì thế! <br><br>Lúc này, Vị Ương Thiên ngẩng đầu lên, sau khi thấy Diệp Huyên đã tỉnh, cô bé lập tức nắm lấy tay hắn, hơi căng thẳng nói: “Ca ca…” <br>Diệp Huyên cười khổ, không thể không nói thật sự có hơi mất mặt! ! Vì hắn suýt bị người ta đấm chết bằng một quyền! <br>Diệp Huyên lắc đầu, cười nói: “Đừng lo lắng, ta đã không sao nữa rồi!” <br>Nói xong, hắn im lặng một lát rồi hỏi tiếp: “Vì sao nắm đấm kia của muội lại mạnh thế?” <br>Vị Ương Thiên nhìn nắm đấm nhỏ của mình, lắc đầu: “Không biết, chỉ biết trước đây không lâu, ta cảm thấy trong người như có một sức mạnh ngủ say đã thức tỉnh vậy!” <br>Nói xong, cô bé nhìn về phía Diệp Huyên, nhẹ giọng nói: “Ta không dám nói với người khác, chỉ dám nói với ca ca!” <br>Sức mạnh ngủ say! <br>Diệp Huyên nặng nề nói: “Có cảm thấy không khỏe chỗ nào không?” <br>Vị Ương Thiên lắc đầu: “Không có… Nhưng nguồn sức mạnh kia càng ngày càng mạnh!” <br>Diệp Huyên nhẹ nhàng xoa đầu Vị Ương Thiên, hơi lo lắng, cô nhóc này quá mức không tầm thường! <br>Lúc này, giọng nói của đại thần tầng hai lại vang lên: “Ngươi đừng lo lắng cho cô bé nữa! Mau đi tìm đạo tắc đi!” <br>Diệp Huyên cười khổ: “Ban đầu từng cảm nhận được đạo tắc ở nơi này, nhưng bây giờ…” <br>“Tìm!” <br>Đại thần tầng hai nói: “Đạo tắc kia chắc chắn ở Cổ Vu Tộc này!” <br>Diệp Huyên ngẫm nghĩ một lát, sau đó gật đầu: “Vậy thì đi tìm thử ở xung quanh xem sao!” <br>Sau khi nghỉ ngơi một hồi, Diệp Huyên chơi cùng với Vị Ương Thiên thêm một lúc rồi bắt đầu đi khắp nơi trong Cổ Vu Tộc. <br>Bây giờ hắn có thể tùy ý đi dạo, vì Tộc trưởng của Cổ Vu Tộc là Vị Ương Thiên, đừng nói là chỗ bình thường, dù là cấm địa của Cổ Vu Tộc hắn cũng có thể đi! <br>Diệp Huyên đi dạo rất lâu ở Cổ Vu Tộc, nhưng vẫn không cảm nhận được hơi thở của đạo tắc thứ hai kia. <br>Giữa trưa, Diệp Huyên đi tới một vùng đầm lầy, nơi này xem như một nơi khá nguy hiểm ở Cổ Vu Tộc, đầm lầy này đã tồn tại rất lâu rồi, không chỉ có đầm lầy, còn có khí độc. Vì thế, Cổ Vu Tộc nghiêm cấm người trong tộc tự ý đến nơi này. <br>Vừa đi đến đây, Diệp Huyên đã nhíu mày, vì sức mạnh của khí độc kia khiến hắn cũng phải ngạc nhiên, tu sĩ bình thường hoàn toàn không ngăn được loại khí độc này! <br>Nhưng đối với hắn, khí độc gì đó hoàn toàn không có chút tác dụng nào, vì hắn đã có khí hỗn độn rồi! <br><br>Khí độc hay tà vật gì tiến vào thân thể hắn đều sẽ bị khí hỗn tự động làm sạch! <br>Cũng như lúc này, khí độc còn chưa đến gần hắn đã biến mất không còn tăm tích. <br>Diệp Huyên ngự kiếm bay đến nơi sâu trong đầm lầy, dù sao thì hắn cũng sẽ không bỏ qua bất cứ nơi nào ở Cổ Vu Tộc. <br>Chẳng mấy chốc đã đến nơi sâu trong đầm lầy, hắn nhìn thấy một vài thi thể ở đây, những thi thể này hầu như đều là một vài yêu thú, nhưng cũng có con người. Rõ ràng là có người từng đến nơi này. <br>Vào lúc này, Diệp Huyên đột nhiên cúi người nhìn xuống, trong đầm lầy bên dưới hắn có thứ gì đó đang di chuyển. <br>Không quan tâm! <br>Diệp Huyên đang muốn tiếp tục tiến lên, đúng lúc này, thứ đang bơi bên dưới đột nhiên lao ra khỏi đầm lầy, ngay sau đó, một cái miệng to hung hăng muốn cắn hắn! <br>Là một con yêu thú trông giống cá sấu, hình thể to lớn, cả người đen kít, hai mắt đỏ tươi. <br>Diệp Huyên cau mày, tiện tay vung lên, một tia kiếm quang chém xuống. <br>Oành! <br>Con yêu thú kia bị chiêu kiếm này của Diệp Huyên đánh rơi vào trong đầm lầy. <br>Nhìn thấy cảnh này, Diệp Huyên hơi nhíu mày, vì chiêu kiếm khi nãy của hắn lại không thể đánh tan cơ thể của đối phương! <br>Sức phòng ngự quá mạnh! <br>Trong lòng Diệp Huyên hơi khiếp sợ! Mà đúng vào lúc này, đầm lầy bên dưới đột nhiên không còn yên tĩnh nữa, nhìn kỹ, Diệp Huyên phát hiện dưới đầm lầy có thứ đang bơi! <br>Thấy cảnh này, mí mắt Diệp Huyên khẽ giật, đây là cái quỷ gì vậy! <br>Lúc này, đại thần tầng hai không nói gì nữa. <br>Một lát sau, một cái bóng mờ đột nhiên xuất hiện trước mặt Diệp Huyên. <br>Chính là đại thần tầng hai. <br>Nàng ta nhìn Diệp Huyên, sau đó nhìn xuống đám yêu thú bên dưới, một giây sau, vẻ mặt nàng ta trở nên dữ tợn, đột nhiên giận dữ gầm lên với bên dưới, hơi thở yêu thú mạnh mẽ bao phủ xuống. Trong nháy mắt, đám yêu thú bên dưới lập tức trốn về trong đầm lầy, cả đầm lầy nhanh chóng yên tĩnh trở lại! <br>Diệp Huyên nhìn mà trợn mắt há mồm, lúc này hắn mới nhớ ra, hình như đại thần tầng hai cũng là yêu thú! <br>Đại thần tầng hai nhìn xung quanh, sau đó bay về phía xa, Diệp Huyên vội đi theo, chẳng mấy chốc, đại thần tầng hai đã dừng lại, nàng ta dùng móng vuốt quẹt một cái xuống đầm lấy, đầm lấy bên dưới lập tức bị cắt ra, một thềm đá xuất hiện trước mặt Diệp Huyên."}