{"title":"Chương 663: Hóa ra Tiểu Linh Nhi này đánh nhau giỏi thế…","content":"Thuyết phục! <br>Diệp Huyên cảm thấy đại thần tầng hai đang giễu cợt mình! <br>Nhưng đại thần tầng hai lại nói: “Có thể thử xem!” <br>Diệp Huyên nặng nề hỏi: “Vì sao không trực tiếp dùng tháp thu phục nó?” <br>Đại thần tầng hai nhẹ giọng đáp: “Nếu linh trí của nó chưa thức tỉnh, dùng tháp chắc chắn không thành vấn đề. Nhưng nói đã khôi phục chút ý thức rồi, nếu ép nó, có lẽ ngươi là người chết đầu tiên đấy!” <br>“Vì sao?”, Diệp Huyên hơi khó hiểu. “Vì ngươi đánh không lại nó!” <br>Diệp Huyên: “…” <br>Thuyết phục! <br>Diệp Huyên đi tới đi lui trong điện, mẹ nó, thuyết phục bằng cách nào đây? Tưởng đối phương là Tiểu Linh Nhi, dụ dỗ một lát là được sao? <br>Ông lão ở bên cạnh nhìn Diệp Huyên: “Ngươi làm gì đấy?” <br>Diệp Huyên lắc đầu: “Đau đầu! Ta đi vòng vòng một lát!” <br>Ông lão: “…” <br>Lúc này, Diệp Huyên đột nhiên nhìn về phía ông lão: “Ông từng tiếp xúc với nó chưa?” <br><br>Ông lão lắc đầu: “Chưa từng tiếp xúc, nhưng có thể cảm nhận được nó ở trong bóng tối”. <br>Trong bóng tối! ! Diệp Huyên cau mày, rốt cuộc đạo tắc thứ hai này là đạo tắc gì? <br>Muốn thuyết phục, đầu tiên phải để nó xuất hiện mới được! <br>Còn nếu sử dụng tháp Giới Ngục, rất có thể sẽ khiến đối phương đề phòng, nếu đối phương thật sự ra tay với hắn, khi đó thật sự là phiền phức lớn rồi! <br>Im lặng một lát, giữa lông mày Diệp Huyên lặng lẽ ngưng tụ một chữ Thổ. <br>Đạo tắc Đại Địa! <br>Đều là đạo tắc, có lẽ cũng có quen biết nhỉ? <br>Lúc này, một sức mạnh thần bí đột nhiên đánh về phía Diệp Huyên, Diệp Huyên còn chưa kịp phản ứng, người đã đập vào vách tường xa xa. <br>Oành! <br>Cả vách tường không ngừng rung lên! <br>Diệp Huyên còn chưa kịp đứng dậy, hắn đột nhiên cảm thấy buồn ngủ, cũng muốn chìm vào giấc ngủ, mà lúc này, một tiếng hét phẫn nộ chợt vang lên từ trong đầu hắn: “Tỉnh lại!” <br>Diệp Huyên như bị nước lạnh xối xuống đầu, thoáng chốc tỉnh táo hơn rất nhiều, tỉnh táo lại rồi, trên trán Diệp Huyên lập tức đổ mồ hôi lạnh! <br>Nghĩ lại mà sợ! <br>Vì khoảnh khắc khi nãy đã cho hắn biết, chỉ cần hắn ngủ, thì e rằng sẽ không tỉnh lại được nữa! <br>Hơn nữa trong khoảnh khắc khi nãy, hắn còn cảm thấy trong người có thứ gì đó đang chảy đi! <br>Diệp Huyên nặng nề thầm hỏi: “Đó là sức mạnh gì vậy?” <br>Sau một hồi yên tĩnh, đại thần tầng hai nói: “Sau này ngươi sẽ biết thôi!” <br>Diệp Huyên lại hỏi: “Vì sao ta sử dụng đạo tắc Đại Địa, nó lại ra tay với ta?” <br>Đại thần tầng hai đáp: “Trong tháp có tổng cộng chín đạo tắc, lúc trước chín đạo tắc này cùng tồn tại trong tháp, giữa chúng có cái hòa thuận, cũng có cái không hòa thuận! Rõ ràng đạo tắc Thổ này rất không hòa thuận với nó!” <br>Diệp Huyên đen mặt lại, thứ nhảm nhí gì vậy, giữa mấy đạo tắc này còn có ân oán nữa sao? <br>Trời ạ, sau này nếu chín đạo tắc tề tụ, chẳng phải cả tháp Giới Ngục sẽ ầm ĩ cả lên sao? <br>Diệp Huyên thôi suy nghĩ, hỏi tiếp: “Vậy nó và đạo tắc Không Gian có ân oán không?” <br>Đại thần tầng hai nhẹ giọng nói: “Không biết! Ngươi thử là biết thôi!” <br>Mặt Diệp Huyên đen lại, thử? Lỡ như có ân oán thì chẳng phải mình sẽ xong đời sao? <br>Nhưng cuối cùng hắn vẫn quyết định thử một lần, chẳng mấy chốc, đạo tắc Không Gian đã xuất hiện ở giữa lông mày hắn, mà lúc này, xung quanh lại không có chút động tĩnh nào! <br>Thấy thế, Diệp Huyên lập tức thở phào nhẹ nhõm! <br>Rõ ràng đạo tắc thứ hai không có ân oán với đạo tắc thứ ba! <br>Lúc này, một tia sáng trắng đột nhiên bay đến trước mặt Diệp Huyên, trong quầng sáng trắng có một chữ, nhưng có hơi mơ hồ, Diệp Huyên không thấy rõ lắm. <br>Đạo tắc! <br>Nhìn thấy ánh sáng trắng này, Diệp Huyên lập tức hơi kích động! <br>Còn ông lão bên kia thì cực kỳ ngạc nhiên. <br>Lúc này, ánh sáng trắng kia di chuyển quanh người Diệp Huyên, tựa như đang quan sát gì đó. <br>“Thuyết phục!” <br>Lúc này, giọng nói của đại thần tầng hai đột nhiên vang lên trong đầu Diệp Huyên: “Mau thuyết phục!” <br>Diệp Huyên: “…” <br>Đúng lúc này, Tiểu Linh Nhi đột nhiên xuất hiện trước mặt Diệp Huyên, nhìn thấy Tiểu Linh Nhi, sắc mặt Diệp Huyên thay đổi, hắn vội nói: “Ngươi ra ngoài làm gì?” <br>Tiểu Linh Nhi nhìn ánh sáng trắng kia, hơi hưng phấn hỏi: “Đây là gì?” <br>Diệp Huyên đang định cất lời, Tiểu Linh Nhi chợt ôm lấy ánh sáng trắng kia, mà lúc này, tia sáng trắng đột nhiên bộc phát ra một hơi thở mạnh mẽ, hơi thở đó lập tức đánh bay Tiểu Linh Nhi! <br>Sắc mặt Diệp Huyên thay đổi, vội đỡ lấy Tiểu Linh Nhi, Tiểu Linh Nhi hơi sửng sốt, một giây sau, cô bé giận tím mặt, nhìn về phía ánh sáng trắng kia: “Ngươi đánh ta!” <br>Nói xong, cô bé bay ra ngoài, một giây sau, trong ánh mắt ngạc nhiên của Diệp Huyên, cô bé biến thành một luồng khí trắng đánh lên trên ánh sáng trắng. <br>Ầm! <br>Ánh sáng trắng lập tức bay ra ngoài, va sập vách tường ở phía xa! <br>Nhưng một giây sau, ánh sáng trắng kia lại xông về phía Tiểu Linh Nhi, cô bé đột nhiên vỗ tay một cái, một sức mạnh cường đại lập tức tập trung trong lòng bàn tay của cô bé. Ngay sau đó, cô bé quát khẽ một tiếng, đánh về phía trước: “Đi chết đi!” <br>Ầm! <br>Ánh sáng trắng kia lại bị đánh bay một lần nữa, bay một cái, lập tức va sập cả đại điện. <br>Diệp Huyên gật đầu: “Được được, ngươi dẫn nó vào chơi đi!” <br>Tiểu Linh Nhi chớp mắt, rất hào hứng: “Vậy ta dẫn nó đi đây!” <br>Diệp Huyên gật đầu, nghiêm túc nói: “Được!” <br>Cứ thế, Diệp Huyên ôm đạo tắc kia trở về trong tháp Giới Ngục… <br>Diệp Huyên ở bên ngoài rất khó hiểu: “Vì sao đạo tắc thứ hai đánh không thắng cô bé?” <br>Đại thần tầng hai giải thích: “Đạo tắc thứ hai có năng lực đặc biệt, đối với vài người, nó là nhân vật vô địch, nhưng với một vài tồn tại, nó chẳng là gì cả. Tiểu Linh Nhi này là bản nguyên thiên địa, nói đúng hơn thì cô bé chính là linh thể, mà năng lực đặc biệt của nó hoàn toàn không có tác dụng với cô bé, hiểu chưa?”"}