{"title":"Chương 669: Kiếm Tiên!","content":"Vào buổi trưa, Diệp Huyên bỗng nhiên bật cười. <br>Hắn cười rất vui vẻ! <br>Khi nụ cười của Diệp Huyên xuất hiện, một luồng kiếm ý chợt bay ra từ trong cơ thể hắn, sau đó trôi dạt ra bốn phía chân trời. <br>Chẳng mấy chốc, luồng kiếm ý này đã biến mất giữa trời đất. <br>Và lúc này, một thanh kiếm thình lình bay ra từ trong cơ thể Diệp Huyên. Nó vừa định phóng thẳng lên trời thì bị tay phải Diệp Huyên nhẹ nhàng đè lại, chuôi kiếm lập tức rơi ngay trước mặt hắn. Kiếm tâm thông minh! <br>Giờ phút này, hắn đã thật sự hiểu thế nào là kiếm tâm thông minh. <br>Nói trắng ra là phải hiểu rõ chính mình! <br>Một người có ưu điểm thì sẽ có khuyết điểm, có mặt tốt cũng có mặt xấu, có mặt trong sáng cũng có mặt ác độc! <br>Mà một người thường sẽ trốn tránh nội tâm của mình, cũng có nghĩa là trốn tránh mặt ác của mình. <br>Bất kể là mặt nào thì cũng là Diệp Huyên hắn! <br><br>Đây chính là kiếm tâm thông minh! <br>Kiếm Tiên! ! Lúc này hắn không còn là bán bộ Kiếm Tiên nữa, mà là một Kiếm Tiên hàng thật giá thật. <br>Nhưng Diệp Huyên lại có một loại cảm giác, đó là Kiếm đạo của hắn bây giờ mới bắt đầu! <br>Một lát sau, Diệp Huyên lắc đầu cười, hắn quay lưng định đi thì có hai người phụ nữ chậm rãi bước tới cách đó không xa. <br>Đó là Việt Kỳ và Cố Tiểu Nhàn. <br>Diệp Huyên thi lễ với hai người, Việt Kỳ quan sát hắn: “Thành công rồi à?” <br>Diệp Huyên mỉm cười gật đầu. <br>Nghe vậy, khoé miệng Việt Kỳ cong lên: “Giỏi! Giỏi!” <br>Cố Tiểu Nhàn cũng gật đầu: “Giỏi lắm!” <br>Nói xong, nàng ấy nhìn sang Việt Kỳ: “Chắc hẳn hắn là Kiếm Tiên trẻ tuổi nhất hiện nay của Thanh Thương giới ta nhỉ?” <br>Việt Kỳ lắc đầu: “Hắn là Kiếm Tiên trẻ tuổi nhất trong lịch sử Thanh Thương giới ta ngoại trừ tổ sư. Không đúng, năm đó tổ sư đạt tới Kiếm Tiên cũng không ở độ tuổi của hắn”. <br>Nói tới đây, nụ cười trên mặt nàng ấy dần trở nên rạng rỡ. <br>Cố Tiểu Nhàn nhẹ giọng nói: “Lâu rồi tiểu sư muội chưa được vui vẻ như vậy!” <br>Việt Kỳ nhìn Diệp Huyên, nụ cười dần biến mất: “Thương Kiếm Tông có người kế thừa, ta đương nhiên phải vui rồi!” <br>Nàng ấy nói đến đây dường như nghĩ tới gì đó, lại nói: “Chuyện này tạm thời che giấu, đừng truyền ra ngoài, nếu không Liên Minh Hộ Giới sẽ bất chấp tất cả cũng phải giết hắn!” <br>Cố Tiểu Nhàn gật đầu: “Chính xác”. <br>Nếu để Liên Minh Hộ Giới biết Diệp Huyên đã đạt tới Kiếm Tiên, họ chắc chắn sẽ điên cuồng đuổi giết Diệp Huyên! <br>Vì họ nhất định không dám để Diệp Huyên tiếp tục trưởng thành! <br>Nhiều khi không có đúng hay sai. <br>Cũng như một quốc gia, nó là quốc gia mạnh nhất thế giới này, nhưng khi có một quốc gia khác sắp trỗi dậy, thế là cả hai tự nhiên sẽ trở thành kẻ thù. <br><br>Hơn nữa Diệp Huyên còn là đệ tử của Thương Kiếm Tông, phải biết rằng Thương Kiếm Tông và Liên Minh Hộ Giới đã có thù oán từ rất lâu rồi! <br>Diệp Huyên tự tay nấu một bữa cơm. Sau khi ba người ăn xong, Diệp Huyên dọn dẹp rồi đi tìm Lâm Tòng Vân! <br>Trong phòng. <br>Lâm Tòng Vân nhìn Diệp Huyên, một lát sau y bỗng nhiên chau mày: “Cậu đã đột phá phải không?” <br>Diệp Huyên cũng không giấu giếm, hắn phóng ra khí tức của mình. <br>Kiếm Tiên! <br>Lâm Tòng Vân thấy thế thì sững sờ, sau đó y lắc đầu cười: “Tiểu hữu quả nhiên là kì tài, mới chừng tuổi ấy đã đạt tới Kiếm Tiên, cho dù ở tinh vực của chúng ta cũng vô cùng hiếm gặp”. <br>Diệp Huyên cười nói: “Tiền bối, hôm nay ta đến đây là có việc muốn xin chỉ bảo!” <br>Lâm Tòng Vân bảo: “Nói!” <br>Diệp Huyên trầm giọng đáp: “Cô gái váy trắng kia... Người ấy là bản thể, hay là phân thân?” <br>Nghe thấy câu này, Lâm Tòng Vân lập tức sững sờ. <br>Bản thể? Phân thân? <br>Như nghĩ tới gì đó, y đứng phắt dậy: “Cậu... Ý cậu là gì?” <br>Diệp Huyên ngơ ngác trước hành động của Lâm Tòng Vân. Sở dĩ hắn hỏi như thế là vì cô gái váy trắng từng nói nàng ấy có tổng cộng ba phân thân. Phân thân lúc trước đã biến mất, nói cách khác nàng ấy còn hai phân thân và bản thể! <br>Lâm Tòng Vân cười khổ, y không tưởng tượng ra được. <br>Diệp Huyên đang định hỏi tiếp, nhưng Lâm Tòng Vân lại lắc đầu: “Tiểu hữu, ta cũng không biết nàng ấy là bản thể hay phân thân... Mạo muội hỏi một câu, tiểu hữu và nàng ấy có quan hệ như thế nào?” <br>Diệp Huyên nghĩ ngợi, sau đó trả lời: “Có thể coi là sư đồ!” <br>Sư đồ! <br>Lâm Tòng Vân nhìn Diệp Huyên thật kỹ, sau đó khẽ thở dài: “Thảo nào cậu ưu tú như thế... Có người lương sư thế này, dù là một con lợn...” <br>Nói tới đây, y như nghĩ tới gì đó bèn vội vàng dừng lại, sau đó nở nụ cười áy náy với Diệp Huyên."}