{"title":"Chương 678: Chủ thượng!","content":"Sau một lát im lặng, Lục tôn chủ ngẩng đầu lên nhìn An Lan Tú cách đó không xa, vẻ mặt gã ta có chút phức tạp: “Đúng là giang sơn đời nào cũng có người tài!” <br>An Lan Tú không để ý tới Lục tôn chủ, nàng xoay người bước đến trước mặt Diệp Huyên. Nhìn Diệp Huyên mặt mày tái nhợt, nàng mỉm cười: “Đã lâu không gặp!” <br>Đã lâu không gặp! <br>Diệp Huyên cười đáp: “Nàng đã mạnh hơn rất nhiều so với trước đây!” An Lan Tú cười khẽ: “Huynh cũng vậy mà? Chỉ là ta không ngờ bây giờ huynh đã là đối tượng mà người trong thiên hạ muốn giết”. <br>Diệp Huyên lắc đầu: “Nàng không nên nhúng tay vào! Việc này sẽ làm liên luỵ đến nhà họ An các cô!” <br>An Lan Tú nhẹ giọng bảo: “Nói thế có vẻ xa lạ quá!” <br>Diệp Huyên cười khổ: “Được thôi, vậy ta sẽ không nói nữa”. <br>Lúc này, Lục tôn chủ cách đó không xa bỗng lên tiếng: “An cô nương, cô làm vậy, nhà họ An có biết không?” <br>An Lan Tú quay người sang nhìn Lục tôn chủ: “Ta đã nói đây là chuyện cá nhân của ta, không liên quan tới nhà họ An!” <br>Lục tôn chủ trầm giọng nói: “Nếu vậy thì đừng trách Liên Minh Hộ Giới ta không nể mặt nhà họ An”. ! Dứt lời, gã ta vung tay phải lên: “Giết, không chừa người nào cả”. <br>Khi mệnh lệnh của Lục tôn chủ vừa ra, những cao thủ Ngự Pháp Cảnh chân chính xung quanh lại xông về phía đám người Diệp Huyên cách đó không xa. <br>Nhìn những cao thủ xông đến kia, An Lan Tú mặt không cảm xúc, nàng chậm rãi nắm chặt tay phải, bỗng nhiên toàn thân nàng như một làn khói thổi đi, sau đó từng tàn ảnh đột nhiên xuất hiện ở phía xa! <br>Tất cả đều là tàn ảnh của An Lan Tú! <br>Ở phía xa, từng tiếng hét thảm thiết chợt vang vọng chân trời. Mỗi tiếng hét đều tượng trưng cho một cao thủ Ngự Pháp Cảnh chân chính ngã xuống. <br>Nhìn thấy cảnh này, sắc mặt Lục tôn chủ cực kỳ u ám, thực lực của An Lan Tú này không hề thua kém Diệp Huyên! <br>Sau nháy mắt im lặng, Lục tôn chủ quay đầu nhìn sang bên cạnh, ba cao thủ mặc áo choàng vàng đứng cạnh gã ta lao thẳng về phía An Lan Tú! <br>Ba cao thủ Phá Không Cảnh! <br>Khi ba cao thủ này ra tay, An Lan Tú lập tức bị áp chế. <br>Một số cao thủ chung quanh thì xông tới Diệp Huyên, nhưng lúc này Tiểu Linh Nhi bỗng nhiên xuất hiện trước mặt Diệp Huyên. <br>Nhìn thấy Tiểu Linh Nhi, Diệp Huyên ngẩn ra, sau đó vội vàng bảo: “Nguy hiểm, mau vào trong!” <br>Tiểu Linh Nhi chớp mắt, sau đó gật đầu: “Ừm!” <br>Nói xong, cô bé lại chạy vào. <br>Nhưng chẳng mấy chốc cô bé lại chạy ra. Bé nhìn Diệp Huyên, do dự một hồi rồi nói: “Ta, ta giúp ngươi đánh một tên khốn nạn nhé!” <br>Nói xong, cô bé xoay người đấm một cú về phía xa từ xa. <br>Ầm! <br><br>Cú đấm này khiến một cao thủ Ngự Pháp Cảnh chân chính cách đó trăm trượng lập tức bị chấn ra ngoài mấy trăm trượng! <br>Tiểu Linh Nhi thấy thế thì chớp mắt, cô bé nhìn quả đấm của mình, sau đó nhìn sang Diệp Huyên: “Ta mạnh đến thế sao?” <br>Diệp Huyên vội vàng lắc đầu: “Không, không, là do hắn quá yếu! Hắn quá yếu!” <br>Dứt lời, hắn xoay người chém một nhát. <br>Ở phía xa, đầu của một cao thủ Ngự Pháp Cảnh chân chính văng ra ngoài. <br>Diệp Huyên chỉ vào cái đầu kia: “Nhìn xem có phải không, hắn quá yếu!” <br>Tiểu Linh Nhi chớp mắt, nửa tin nửa ngờ, nhưng lúc này Lục tôn chủ cách đó không xa chợt lên tiếng: “Tâm bản nguyên!” <br>Nghe thấy lời của Lục tôn chủ, các cao thủ của Liên Minh Hộ Giới đều nhìn về phía Tiểu Linh Nhi. <br>Mà lúc này Lục tôn chủ đột nhiên xông về phía Tiểu Linh Nhi. Cô bé giật mình, sau đó quay lưng chạy vào trong tháp Giới Ngục. <br>Diệp Huyên cười khổ, con bé này đang giúp ta hay đang hại ta đấy? <br>Vì sự xuất hiện của Tiểu Linh Nhi, các cao thủ của Liên Minh Hộ Giới đều lao về phía Diệp Huyên. <br>Nhìn thấy cái bóng này, các cao thủ bên phe Liên Minh Hộ Giới đều mừng rỡ, mà vẻ mặt của người bên Thương Kiếm Tông thì trở nên vô cùng nặng nề. <br>Thời gian dần trôi qua, cái bóng mờ kia càng lúc càng trở nên rõ ràng. <br>Sau khoảng tám phút, nó đã hoàn toàn ngưng tụ thành người thật, tiếp đó một người đàn ông trung niên tóc trắng xuất hiện trên không trung ở phía chân trời. <br>Chủ thượng! <br>Khi nhìn thấy người đàn ông tóc trắng này, các cao thủ của Liên Minh Hộ Giới đều quỳ rạp xuống rồi đồng thanh nói: “Bái kiến Chủ thượng!” <br>..."}