{"title":"Chương 679: Người có thể chết, kiếm có thể gãy!","content":"Chủ thượng! <br>Khi nhìn thấy người đàn ông tóc trắng này, trong mắt của vô số đệ tử Thương Kiếm Tông bên dưới lập tức hiện lên vẻ tuyệt vọng. <br>Trước đó tuy Thương Kiếm Tông bị áp chế, nhưng họ vẫn có thể liều mạng. Thế nhưng bây giờ, khi người đàn ông tóc trắng này xuất hiện, mọi người đều biết rằng không còn hi vọng nào nữa! <br>Một chút hi vọng cũng không còn! <br>Giờ phút này trong lòng Diệp Huyên cũng có chút ngỡ ngàng. Người đàn ông tóc trắng đang đứng trên không trung, nhưng ông ta không hề có hơi thở, cứ như ông ta đã hoà thành một thể với trời đất, sâu không lường được. Người đàn ông tóc trắng trên không trung chắp hai tay sau lưng, nhìn xuống dưới, trong mắt ông ta là vẻ hờ hững như thể đang nhìn một con kiến. <br>Lúc này ông ta chợt lên tiếng: “Thương Kiếm Tông... Nếu vị Kiếm Chủ Thương giới kia còn sống thì miễn cưỡng còn chút thú vị, đáng tiếc...” <br>Nói xong, ông ta khẽ lắc đầu: “Chẳng phải trước đó Thương Kiếm Tông ngươi có Trảm Tiên Kiếm Trận sao? Nào, ta cho các ngươi một cơ hội để khởi động kiếm trận đấy”. <br>Là tự tin, cũng là miệt thị! <br>Trên vùng trời Thương Kiếm Tông, Trần Bắc Hàn nhìn lướt qua Thương Kiếm Tông ở phía dưới, giờ đây Thương Kiếm Tông đã là một đống hỗn độn. <br>Một lát sau, Trần Bắc Hàn lên tiếng: “Chuyện sau này không thể biết... Cố gắng hết sức là đủ. Các đệ tử Thương Kiếm Tông hãy nghe lệnh, người có thể chết, kiếm có thể gãy, nhưng sống lưng của Thương Kiếm Tông ta không thể chùn”. <br><br>Nói xong, y giẫm nhẹ chân phải rồi bay thẳng lên trời. <br>Keng! ! Một tiếng kiếm reo vọng khắp chân trời! <br>Trên không trung, người đàn ông tóc trắng trông rất bình tĩnh: “Sâu kiến!” <br>Dứt lời, tay phải ông ta nhẹ nhàng đè xuống, một chùm sáng màu vàng chiếu xuống từ trên trời. Khi tia kiếm quang trên không trung tiếp xúc với chùm sáng này, nó lập tức hoá thành hư vô. <br>Sau khi kiếm quang biến mất, Trần Bắc Hàn cười ha ha: “Tới đi!” <br>Nói xong, bụng y đột nhiên phồng lên, ngay sau đó... <br>Bùm! <br>Một tiếng nổ lớn xuyên thấu qua chân trời, tiếp đó một lực lượng mạnh mẽ nổ mạnh ở phía chân trời! <br>Không gian ở những nơi lực lượng này đi qua đều chấn động từng cơn như thể sắp bật nát, vô cùng đáng sợ! . Truyện Gia Đấu<br>Tự nổ! <br>Trần Bắc Hàn là cao thủ đỉnh cao, uy lực của cú tự nổ này sẽ khủng khiếp cỡ nào? Nguồn lực lượng mạnh mẽ này cuộn trào về phía người đàn ông tóc trắng tưởng chừng như huỷ thiên diệt địa! <br>Nhưng vẻ mặt của người đàn ông tóc trắng vẫn bình tĩnh. Khi lực lượng kia tới trước mặt ông ta, tay phải ông ta đưa ra trước rồi đè nhẹ xuống. Cú đè này khiến bầu trời như thể sập xuống, một uy áp vô hình lập tức nghiền nát lực lượng kia! <br>Chân trời yên lặng trở lại! <br>Nhìn thấy cảnh này, vô số cao thủ ở chung quanh cực kỳ chấn động. <br>“Cảnh giới Vô Thượng! Đây chắc chắn là cảnh giới Vô Thượng...” <br>“Quá mạnh... Hôm nay Thương Kiếm Tông chắc chắn sẽ bị diệt vong!” <br>“Thương Kiếm Tông và Diệp Huyên quả nhiên không biết tự lượng sức mình...” <br>“...” <br>Ở bên khác, tất cả các đệ tử của Thương Kiếm Tông đều tỏ ra căm uất, ngoài căm uất còn có tuyệt vọng! <br>Trần Bắc Hàn tự nổ nhưng cứ vậy đã bị ngăn cản dễ như trở bàn tay! <br><br>Đối với tất cả mọi người, cao thủ cấp bậc này chính là thần! <br>Diệp Huyên ở một bên im lặng. <br>Hắn biết, khi đối mặt với cao thủ cấp bậc này, dù hắn có lấy tháp Giới Ngục ra cũng chẳng ăn thua gì. Vẫn câu nói đó, không phải tháp Giới Ngục không đủ mạnh mà là do bản thân hắn yếu! <br>Đối mặt với cao thủ loại này, hắn thật sự bất lực! <br>Nhưng lúc này Kiếm Huyền đột nhiên bước về phía người đàn ông tóc trắng. Mọi người nhìn Kiếm Huyền, ánh mắt của người đàn ông tóc trắng cũng nhìn vào Kiếm Huyền. <br>Nhìn Kiếm Huyền, người đàn ông tóc trắng hờ hững nói: “Ngươi cũng không tệ, tiếc là vẫn quá yếu”. <br>Kiếm Huyền lạnh nhạt bảo: “Vậy sao?” <br>Dứt lời, y bỗng nhiên kết thủ ấn, sau đó chỉ vào giữa lông mày của mình. <br>Keng! <br>Một tiếng kiếm reo vang vọng ở chân trời mà không hề báo trước, ngay sau đó một thanh kiếm hư ảo chợt xuất hiện giữa lông mày Kiếm Huyền ngay trong mắt mọi người. <br>Phía dưới, Việt Kỳ bên cạnh Diệp Huyên có chút khó tin nói: “Người kiếm hợp nhất...” <br>Người kiếm hợp nhất? <br>Diệp Huyên nhìn sang Việt Kỳ: “Người kiếm hợp nhất là gì?” <br>Việt Kỳ trầm giọng trả lời: “Một loại cảnh giới của Kiếm đạo... Cảnh giới trên Đại Kiếm Tiên. Không ngờ đại sư huynh lại tu luyện thành công... Không đúng...” <br>Cả chân trời run rẩy kịch liệt, ngón tay khổng lồ kia vỡ nát, ngay sau đó một thanh kiếm tới trước mặt người đàn ông tóc trắng. Ông ta duỗi tay phải ra trước, tung một chưởng chặn lại kiếm của Kiếm Huyền. <br>Kiếm Huyền trước mặt người đàn ông tóc trắng đột nhiên hét lên: “Phá!” <br>Lời này vừa dứt, hai tay y cầm kiếm xoay tròn về phía trước, mà lúc này tay trái của người đàn ông tóc trắng chưởng về trước. <br>Ầm! <br>Chưởng xuất, kiếm nát, người văng! <br>Kiếm Huyền văng ra xa mấy trăm trượng, y vẫn chưa dừng lại thì người đàn ông tóc trắng đột nhiên xuất hiện trước mặt y, sau đó kề một bàn tay vào bụng y."}