{"title":"Chương 681: Ngươi cũng mặt dày thật","content":"Tất cả các hơi thở trong tháp Giới Ngục đều biến mất, mọi thứ trở lại yên lặng! <br>Yên lặng khác thường! <br>Bên ngoài tháp Giới Ngục, toàn thân Diệp Huyên cũng từ từ bình tĩnh lại. <br>Người đàn ông tóc trắng trên không trung nhìn chằm chằm vào Diệp Huyên, lúc này trong mắt ông ta có chút nghiêm túc: “Thứ giữa lông mày ngươi vừa rồi là gì?” <br>Nhưng Diệp Huyên không để ý tới ông ta, hắn ngước mặt về phía chân trời, nhẹ giọng hỏi: “Người đến rồi ư?” Người đàn ông tóc trắng nhìn lên trên theo tầm mắt của Diệp Huyên, nơi đó không có gì cả. <br>Nhưng lúc này mặt ông ta đột nhiên biến sắc, ông ta cúi đầu nhìn xuống dưới, cô gái váy trắng đã xuất hiện trước mặt Diệp Huyên từ lúc nào chẳng hay. <br>Mọi người đều sững sờ. <br>Vì không ai phát hiện ra cô gái váy trắng đã xuất hiện như thế nào. <br>Khi nhìn thấy cô gái váy trắng, Lục tôn chủ cách đó không xa lập tức tỏ ra nghiêm túc xưa nay chưa từng có. <br>Cô gái bí ẩn! <br><br>Cuối cùng cũng xuất hiện! <br>Tất cả mọi người bên dưới đều nhìn vào cô gái váy trắng! ! Lâm Tòng Vân ở bên cạnh vội vàng đi đến trước mặt cô gái váy trắng, sau đó thi lễ: “Bái kiến tiền bối”. <br>Cô gái váy trắng không để ý tới ai cả, nàng ấy cứ thế nhìn Diệp Huyên bằng ánh mắt hờ hững, nhưng dần dần ánh mắt nàng ấy trở nên dịu dàng. <br>Một lát sau, nàng ấy nhẹ giọng bảo: “Là ngươi!” <br>Hiển nhiên nàng ấy đã xác định. <br>Diệp Huyên chỉ vào cách đó không xa, một hồn phách đang lẳng lặng lơ lửng ở nơi đó. <br>Chính là hồn phách của Việt Kỳ! <br>Diệp Huyên hỏi: “Người có thể cứu nàng ấy không?” <br>Cô gái váy trắng nhìn sang Việt Kỳ, lúc này Lâm Tòng Vân cách đó không xa bỗng cười khổ: “Diệp tiểu hữu, thân thể nàng đã vỡ nát. Mặc dù giữ được hồn phách, nhưng hồn phách này là hư ảo, ý thức đã biến mất, dấu ấn sinh mệnh của nàng không còn nữa, cho nên...” <br>Y nói tới đây thì dừng lại. <br>Diệp Huyên không nói lời nào mà chỉ nhìn cô gái váy trắng. <br>Cô gái váy trắng nhìn Diệp Huyên: “Nàng sống hay chết không liên quan gì đến ta!” <br>Diệp Huyên trầm giọng nói: “Nàng ấy vì cứu ta nên mới chết!” <br>Cô gái váy trắng nghe vậy bèn quay đầu nhìn hồn phách của Việt Kỳ ở phía xa. Sau nháy mắt yên lặng, tay phải nàng ấy nhẹ nhàng giơ lên, hồn phách của Việt Kỳ lập tức bay vào lòng bàn tay nàng ấy. Nàng ấy nhìn Việt Kỳ trong lòng bàn tay mình, mặt không cảm xúc: “Ngưng!” <br>Dứt lời, rất nhiều đốm sáng xung quanh đột nhiên hội tụ vào trong tay nàng ấy. <br>Nhìn thấy cảnh này, Lâm Tòng Vân cách đó không xa hoảng sợ lùi lại mấy bước. <br>Mỗi người đều có dấu ấn sinh mệnh của riêng mình. Khi dấu ấn sinh mệnh bị vỡ nát thì có nghĩa là người đó đã chết. <br>Nhưng bây giờ cô gái váy trắng lại cưỡng ép ngưng tụ dấu ấn sinh mệnh đã vỡ nát này. Đây đã không còn là thủ đoạn của con người nữa! <br>Sau khi cô gái váy trắng ngưng tụ hồn phách của Việt Kỳ, nàng ấy nhẹ nhàng đè tay phải lên ngực Diệp Huyên, hồn phách kia lập tức tiến vào tháp Giới Ngục. Trong tháp Giới Ngục, một tia kiếm quang bao bọc lấy hồn phách của Việt Kỳ. <br>Có tia kiếm quang này bảo hộ có thể nói là vạn tà bất xâm. <br><br>Trong tháp Giới Ngục, Tiểu Linh Nhi tò mò nhìn hồn phách của Việt Kỳ, nhưng ngay sau đó cô bé vừa nhìn thấy cô gái váy trắng bên ngoài tháp Giới Ngục, mắt bé sáng rực lên. <br>Bên ngoài tháp Giới Ngục, cô gái váy trắng nhìn ngực Diệp Huyên hồi lâu, cuối cùng nàng ấy hỏi: “Nàng làm thế để trấn áp tháp kia, đúng không?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Cô gái váy trắng im lặng một lúc rồi nói: “Ngươi có biết tháp này là gì không?” <br>Diệp Huyên lắc đầu. <br>Cô gái váy trắng khẽ gật đầu: “Không biết cũng tốt, bây giờ ngươi biết cũng không có nhiều ý nghĩa”. <br>Nói xong, nàng ấy nhìn Diệp Huyên: “Tháp này không phải vật phàm, nó nằm trong tay ngươi chưa chắc là chuyện tốt. Có điều, nếu nó đã thuộc về ngươi thì cũng không cần trốn tránh”. <br>Diệp Huyên gật đầu: “Vâng!” <br>Cô gái váy trắng nhìn lướt qua xung quanh: “Tất cả họ đều là người muốn giết ngươi?” <br>Diệp Huyên gật đầu: “Phải!” <br>Cô gái váy trắng nhìn Diệp Huyên, lạnh nhạt hỏi: “Ngươi nghĩ thế nào?” <br>Diệp Huyên suy nghĩ, sau đó trả lời: “Là do ta quá xuất sắc nên bị người khác đố kị!” <br>Cô gái váy trắng nhìn Diệp Huyên: “Ngươi cũng mặt dày thật đấy”. <br>Tả hộ pháp của Liên Minh Hộ Giới ở bên kia chợt lên tiếng: “Có lẽ cô chính là vị Kiếm Tiên sau lưng Diệp Huyên. Lão phu cứ tưởng cô sẽ không xuất hiện, cô...” <br>Ông ta nhìn chằm chằm vào Diệp Huyên: “Toà tháp giữa lông mày của ngươi là vật đứng đầu bảng treo thưởng của tinh tế”. <br>Bảng treo thưởng của tinh tế! <br>Nghe thấy lời người đàn ông tóc trắng, mặt Lục tôn chủ biến sắc, y nhìn Diệp Huyên: “Tiểu hữu, thứ đó của ngươi...” <br>Diệp Huyên cười khổ: “Ta cũng không biết nó là gì”. <br>Lâm Tòng Vân trầm giọng nói: “Nếu thật sự là vật thuộc bảng treo thưởng của tinh tế, tiểu hữu phải cực kỳ cẩn thận, bởi vì những vật có thể nằm trong bảng treo thưởng này đều là bảo vật trên đời. Nếu vật này của tiểu hữu xếp hạng nhất... Nếu việc này truyền ra ngoài, tiểu hữu...” <br>Nói tới đây, y như nghĩ đến gì đó, y nhìn sang cô gái váy trắng rồi không nói nữa."}