{"title":"Chương 684: Ngươi dám!","content":"Cô gái váy trắng nói: “Lúc trước ta từng hứa với ngươi”. <br>Đại thần tầng hai gật đầu, không nói gì. <br>Cô gái váy trắng nhìn đại thần tầng hai: “Ngươi tự do rồi!” <br>Đại thần tầng hai gật đầu, lập tức muốn rời đi, mà lúc này, cô gái váy trắng đột nhiên nói: “Có lẽ ngươi hiểu cái tháp này!” Đại thần tầng hai do dự, sau đó đáp: “Hiểu một chút”. <br>Cô gái váy trắng nhẹ giọng nói: “Thứ này không đơn giản, nằm trong người hắn, dù đại diện cho vô số phiền phức, nhưng cũng là một cơ duyên vô cùng lớn, ngươi hiểu ý ta chứ?” <br>Đại thần tầng hai im lặng. <br>Cô gái váy trắng lại nói: “Với năng lực của ngươi, nhiều nhất lên một tầng nữa đã là giới hạn rồi, nếu ngươi ở lại trong tháp này, sau này có thể có rất nhiều khả năng nhờ vào nó. Đương nhiên tất cả đều theo lựa chọn của ngươi”. <br>Đại thần tầng hai nhìn cô gái váy trắng: “Có ngươi ở đây, hắn sẽ không gặp nguy hiểm!” <br><br>Cô gái váy trắng lắc đầu: “Đây không phải bản thể của ta… Hơn nữa, phong ấn của tháp này…” ! Vẻ mặt của đại thần tầng hai cũng hơi nghiêm túc, vì trước đó Diệp Huyên cố sử dụng cái tháp này, phong ấn trong tháp có thể nói là sắp tan nát rồi… <br>Đại thần tầng hai nặng nề nói: “Ngươi có thể giải quyết bọn họ luôn mà, không phải sao?” <br>Cô gái váy trắng ngẩng đầu nhìn lên, lắc đầu: “Tháp này đã liên kết với thần hồn của hắn, bọn họ cùng sống cùng chết, nếu giết người trong tháp, phong ấn chắc chắn sẽ vỡ nát, nếu phong ấn mạnh mẽ như thế bị vỡ, sẽ khiến hắn bị thương!” <br>Đại thần tầng hai hiểu ra rồi. <br>Cái cô gái váy trắng sợ không phải người trong tháp, mà là cái tháp này. <br>Cô gái váy trắng nhìn về phía đại thần tầng hai: “Ngươi tự suy nghĩ đi!” <br>Nói xong, nàng ấy rời khỏi tháp. <br>Ngoài tháp. <br>Diệp Huyên còn đang không ngừng hấp thụ, khí thế xung quanh hắn ngày càng mạnh, mạnh đến mức hắn đã sắp không chịu nổi nữa. <br>Nhìn thấy cảnh này, cô gái váy trắng đột nhiên đặt tay phải lên đầu Diệp Huyên, một giây sau, một tia kiếm ý rót vào người hắn, ngay sau đó, khí thế quanh người Diệp Huyên dần ổn định lại. <br>Cô gái váy trắng rụt tay về, nhẹ giọng nói: “Linh hồn của ngươi đã được tăng cường rồi, nhưng trong người còn tích lũy rất nhiều Linh Hồn Chi Lực và những năng lượng ngươi vừa mới hấp thu, ta đã trấn áp chúng nó trong người ngươi rồi, sau này ngươi cứ từ từ hấp thu”. <br>Diệp Huyên gật đầu: “Ta biết rồi”. <br>Nói xong, hắn chậm rãi siết chặt hai tay, lúc này, hắn cảm thấy trong người mình tràn đầy sức mạnh, đặc biệt là linh hồn của mình, vì bây giờ hắn đã có thể cảm nhận được linh hồn của mình rồi! Nhưng hắn vẫn không hiểu rõ về linh hồn lắm! <br>Cô gái váy trắng nhìn Diệp Huyên, nhìn một hồi, vẻ mặt nàng ấy dần trở nên hơi phức tạp. <br>Diệp Huyên nhẹ giọng nói: “Tiền bối, người đối xử với ta…” <br>Cô gái váy trắng quay đầu nhìn xung quanh, một lát sau, nàng ấy lại nhìn Diệp Huyên, khẽ nói: “Cái tháp trong người ngươi… Ta rất lo lắng!” <br>Diệp Huyên hỏi với giọng điệu nặng nề: “Tiền bối, đây rốt cuộc là tháp gì vậy?” <br>Cô gái váy trắng lắc đầu: “Tháp này không phải thứ tầm thường, cụ thể là cái gì, ta cũng không thể nhìn thấu được, lúc trước khi gặp nó trong tinh không, chỉ biết nó đang giam cầm cao thủ mạnh nhất ở khắp nơi trong thiên địa. Theo như ta đoán, có lẽ nó đến từ một thế giới nào đó…” <br>Nói đến đây, nàng ấy không nói nữa. <br>Diệp Huyên vội hỏi: “Là thế giới nào?” <br>Cô gái váy trắng nói: “Bây giờ ngươi còn rất yếu, biết rõ một vài thứ không có lợi cho ngươi!” <br>Diệp Huyên cười khổ: “Người xem, ta đã là Kiếm Tiên rồi, không còn yếu nữa!” <br>Cô gái váy trắng chỉ lên chân trời: “Ngươi biết thế giới này rộng lớn bao nhiêu không?” <br>Diệp Huyên lắc đầu. <br>Cô gái váy trắng lại chỉ vào bụng Diệp Huyên: “Ngươi có biết tồn tại bị giam giữ trong tháp mạnh đến mức nào không?” <br>Cô gái váy trắng lại nói: “Giết chết bọn họ cũng được, nhưng ngươi cũng phải chết!” <br>Diệp Huyên ngây người: “Vì sao chứ!” <br>Cô gái váy trắng đáp: “Bọn họ còn đang bị phong ấn, bị phong ấn vây khốn, cũng được phong ấn bảo vệ, nếu ta muốn giết bọn họ, nhất định phải cưỡng chế phá mở phong ấn, mà phong ấn và tháp này là một thể, ngươi và tháp này là một thể, phong ấn bị vỡ, tháp này bị ảnh hưởng, ngươi cũng sẽ chết”. <br>Nói đến đây, nàng ấy tiếp tục: “Cho nên, ta chỉ có thể phong ấn bọn họ thôi!” <br>“Ngươi dám!” <br>Lúc này, một tiếng quát giận dữ đột nhiên vang lên từ trong tháp Giới Ngục, trong nháy mắt, đầu Diệp Huyên như bị đánh mạnh một cái, hắn ngã thẳng xuống đất."}