{"title":"Chương 690: Rời đi!","content":"Ngoài ra, Mặc Vân Khởi, Bạch Trạch và Kỷ An Chi cũng vậy. Thiên phú của ba người này cũng không tệ, chỉ cần có đủ tài nguyên tu luyện, đạt tới Ngự Pháp Cảnh chân chính hoàn toàn không thành vấn đề. <br>Sau một ngày, sau khi Diệp Huyên đã bàn giao rõ ràng mọi việc, hắn quay trở lại Thương Kiếm Tông. <br>Trong điện Thương Kiếm đã được xây dựng lại chỉ có ba người, Diệp Huyên, Thương Huyền và Cố Tiểu Nhàn. <br>Thương Huyền nhìn Diệp Huyên, trầm giọng hỏi: “Sao cậu không chờ thêm vài năm nữa rồi hẳn tới học viện Đạo Nhất?” <br>Diệp Huyên lắc đầu: “Không còn nhiều thời gian để chờ đợi nữa”. Hắn vẫn chưa quên lời dặn của cô gái váy trắng. Hắn nhất định phải trở nên mạnh hơn, vì hiện giờ tháp Giới Ngục tuy đã yên lặng, nhưng hắn biết đây chỉ là tạm thời. <br>Hắn không thể dựa vào cô gái váy trắng mãi được! <br>Ngoài ra hắn còn phải tái tạo thân thể cho Việt Kỳ, chuyện này cũng không thể trì hoãn. <br>Nghe thấy lời Diệp Huyên, Thương Huyền do dự một lúc rồi khẽ thở dài: “Nhưng giờ cậu là Tông chủ của Thương Kiếm Tông ta...” <br>Diệp Huyên nói: “Ta muốn nhường vị trí Tông chủ cho hai vị sư thúc!” <br><br>Thương Huyền vội vàng lắc đầu: “Không được, cậu là Tông chủ do Tông chủ bổ nhiệm. Ngoài cậu ra, không ai có thể làm Tông chủ của Thương Kiếm Tông”. <br>Cố Tiểu Nhàn cũng gật đầu: “Giờ ngươi chính là Tông chủ Thương Kiếm Tông. Dù ngươi có đến học viện Đạo Nhất, ngươi cũng là Tông chủ Thương Kiếm Tông”. ! Diệp Huyên còn muốn nói gì đó, Cố Tiểu Nhàn đã nhìn hắn: “Đây là trách nhiệm của ngươi, không cần nhiều lời nữa, hiểu chưa?” <br>Diệp Huyên cười khổ, sau đó gật đầu: “Vâng!” <br>Cố Tiểu Nhàn khẽ gật đầu: “Khi nào thì đi?” <br>Diệp Huyên cười đáp: “Con đã giải quyết gần xong việc rồi, mai con sẽ đi ngay”. <br>Cố Tiểu Nhàn nhìn Diệp Huyên: “Nhớ đưa nàng ấy trở về!” <br>Diệp Huyên nghiêm mặt đáp: “Nhất định!” <br>Đến tối, Diệp Huyên rời khỏi Thương Kiếm Tông. Hắn vẫn chưa đi mà về Thanh Châu. <br>Hắn còn một người muốn gặp. <br>Trong tẩm cung của Thác Bạt Ngạn, Ninh Quốc. <br>Thác Bạt Ngạn đang phê duyệt tấu chương đột nhiên ngẩng đầu lên, phía trước nàng ta không xa có một người đàn ông đang đứng, người này chính là Diệp Huyên. <br>Thác Bạt Ngạn dời mắt đi rồi tiếp tục phê duyệt. <br>Diệp Huyên bước tới trước mặt Thác Bạt Ngạn: “Ta sắp rời khỏi Thanh Thương giới”. <br>Tay Thác Bạt Ngạn khẽ run, nàng ta không ngẩng lên mà tiếp tục nhìn vào tấu chương. <br>Diệp Huyên im lặng một lát, sau đó quay lưng rời đi, tốc độ của hắn rất nhanh, hắn lập tức biến mất trong điện mà không gây ra một tiếng động. <br>Thác Bạt Ngạn chợt ngẩng đầu lên, khi thấy trong điện không có ai, nàng ta lập tức sững sờ. <br>Ngay sau đó nàng ta đứng dậy đi ra ngoài điện, bên ngoài cũng trống rỗng, không có gì cả. <br>Thác Bạt Ngạn lặng người hồi lâu, bỗng nhiên một giọng nói vang lên bên tai nàng ta: “Đang tìm ta sao?” <br>Là giọng của Diệp Huyên. <br>Thác Bạt Ngạn tựa vào lòng Diệp Huyên, nhẹ giọng hỏi: “Chàng phải đi ư?” <br>Diệp Huyên gật đầu: “Ta phải rời khỏi Thanh Thương giới”. <br>Thác Bạt Ngạn hỏi: “Chàng có trở về không?” <br>Diệp Huyên trả lời: “Có”. <br>“Khi nào?” <br>“Ta không biết”. <br>Thác Bạt Ngạn im lặng. <br>Diệp Huyên nhẹ giọng hỏi: “Nàng muốn đi với ta không?” <br>Thác Bạt Ngạn lắc đầu: “Chỉ cần chàng trở về là được rồi”. <br>Diệp Huyên suy nghĩ, sau đó gật đầu: “Ta sẽ trở về!” <br>Sau nửa canh giờ, Diệp Huyên sắp đi thì Thác Bạt Ngạn đột nhiên bảo: “Tối nay chàng ở lại đây đi!” <br>Diệp Huyên ngẩn ra, sau đó cong môi cười: “Ừm!” <br>Một đêm nóng bỏng... <br>Lúc này một chiếc thuyền tinh vân bỗng nhiên xuất hiện trong tinh không xa xăm, tốc độ của nó cực nhanh, trong nháy mắt đã đến phía trước thuyền tinh vân của Diệp Huyên. <br>Một người đàn ông trung niên bay ra khỏi chiếc thuyền đó, ông ta nhìn xuống Diệp Huyên: “Ngươi đến từ Thanh Thương giới phải không?” <br>Diệp Huyên gật đầu: “Phải! Các hạ là?” "}