{"title":"Chương 693: Mục Đạo Nhất!","content":"Năm ngày sau, thuyền tinh vân Diệp Huyên ngồi dừng lại. <br>Một giọng nói vang lên ngoài phòng của Diệp Huyên: “Diệp công tử, chúng ta đã đến Đạo Nhất Thành”. <br>Một lát sau, cửa phòng mở, Diệp Huyên đi ra ngoài. Nhìn thấy Diệp Huyên, ông lão lập tức ngây người. <br>Lúc này Diệp Huyên vẫn mang dáng vẻ ban đầu, nhưng trên người lại có một cảm giác khó tả. Ông ta không thể nói rõ cảm giác này, chỉ có thể cảm nhận được thôi. <br>Diệp Huyên hỏi: “Đến rồi à?” <br>Ông lão lấy lại tinh thần, vội vàng nói: “Vẫn chưa đến, nhưng chúng ta đã đến Đạo Nhất Thành rồi, thành này là thành phụ thuộc học viện Đạo Nhất, cách học viện Đạo Nhất không xa. Còn nữa, người bình thường không thể tùy ý đến học viện Đạo Nhất, chỉ người thông qua sát hạch mới có thể đi vào!” <br>Diệp Huyên lại hỏi: “Muốn đi vào học viện Đạo Nhất cần đủ điều kiện gì?” <br><br>Ông lão cười đáp: “Cụ thể ta không biết, nhưng với thực lực của Diệp công tử, chắc chắn có thể tiến vào học viện Đạo Nhất”. ! Diệp Huyên cười khẽ: “Cái này thì chưa chắc!” <br>Ông lão cười nói: “Diệp công tử khiêm tốn quá”. <br>Diệp Huyên cười cười, sau đó đi ra khỏi phòng cùng ông lão, trên thuyền tinh vân, Diệp Huyên nhìn về phía xa, trong tinh không cuối tầm mắt có một tòa thành lớn đứng sừng sững, tòa thành rất lớn, tựa như một con mãnh thú khổng lồ, đem lại cho mọi người một cảm giác vô cùng ngột ngạt. <br>Lúc trước, hắn từng thấy Vạn Thú Thành và Vân Không Thành, hai tòa thành này có thể nói là tòa thành lớn nhất Thanh Thương giới. Đặc biệt là Vạn Thú Thành, lúc đó đã khiến hắn vô cùng ngạc nhiên. Mà bây giờ, hắn phát hiện hai tòa thành kia chẳng đáng là gì với Đạo Nhất Thành trước mắt cả! <br>Tòa thành trước mắt đã không phải thứ sức người có thể dựng thành rồi. <br>Ông lão bên cạnh Diệp Huyên đột nhiên nói: “Diệp công tử, cậu có biết lai lịch của Đạo Nhất Thành không?” <br>Diệp Huyên lắc đầu. <br>Ông lão cười: “Đạo Nhất Thành này không đơn giản, nói đến Đạo Nhất Thành, cũng không thể không nhắc đến một nhân vật, Mục Đạo Nhất!” <br>“Mục Đạo Nhất?” <br>Diệp Huyên hỏi: “Là ai thế?” <br>Ông lão cười khẽ: “Mục Đạo Nhất này là một nhân vật huyền thoại của tinh vực Vị Ương. Thiên phú của người này có thể nói là cực kỳ đáng sợ, mười hai tuổi y đã đạt đến Ngự Pháp Cảnh chân chính, đồng thời còn chứng đạo Võ Thần, gần như là Võ Thần trẻ tuổi nhất trước giờ của tinh vực Vị Ương này”. <br>Nghe vậy, vẻ mặt Diệp Huyên lập tức trở nên nghiêm túc. <br>Ngự Pháp Cảnh chân chính mười hai tuổi! <br><br>Hơn nữa còn là một vị Võ Thần! <br>Người như thế thật sự quá yêu nghiệt! <br>Ông lão lại nói: “Ngoài ra, y còn thành lập một học viện Đạo Nhất, học viện này là học viện tốt nhất của tinh vực Vị Ương, cũng là một thế lực cách biệt của tinh vực Vị Ương. Đương nhiên, sở dĩ nó cách biệt là vì ngoài thế lực mạnh mẽ, còn có một điều là không tham gia vào bất kỳ một cuộc tranh giành nào ở ngoại giới”. <br>Nói đến đây, ông ta nhìn về phía Diệp Huyên: “Học viện Đạo Nhất này có thể nói là nơi tập trung vô số thiên tài đứng đầu tinh vực Vị Ương, không nói đến giới khác, kể cả người thuộc năm vị trí đầu bảng Võ của Thanh Thương giới chúng ta và một vài yêu nghiệt ẩn thế đều đã tiến vào học viện Đạo Nhất, vì vậy, học viện Đạo Nhất này còn có một biệt danh, đó là trại tập trung yêu nghiệt”. <br>Trại tập trung yêu nghiệt! <br>Diệp Huyên gật đầu, cười nói: “Như vậy xem ra người trong học viện Đạo Nhất này đều không phải người bình thường nhỉ!” <br>Ông lão gật đầu, như nhớ đến điều gì, ông ta nghiêm mặt nói: “Diệp công tử, trước khi ta đến, Nhất lâu chủ bảo ta chuyển lời với Diệp công tử, chỉ có hai loại người có thể tiến vào học viện Đạo Nhất, thứ nhất là bản thân xuất sắc, thứ hai là ngoài bản thân xuất sắc còn có thế lực siêu cấp chống lưng, như người của Liên Minh Hộ Giới và Huyền Môn”. <br>Ông lão đáp: “Diệp công tử, đi đường cẩn thận!” <br>Diệp Huyên gật đầu, không nói thêm gì, xoay người đi về phía Đạo Nhất Thành ở xa xa. <br>Chẳng mấy chốc, Diệp Huyên đi tới trước cổng Đạo Nhất Thành, cổng thành cao tới mười mấy trượng, người đứng trước cổng thành nhỏ bé tựa như một con kiến vậy. <br>Diệp Huyên tiến vào Đạo Nhất Thành, trong thành rất phồn hoa, người cũng đông, đều là những tu sĩ. <br>Nhưng vẫn may là chưa tới mức độ ở đâu cũng là cao thủ Ngự Pháp Cảnh chân chính, thậm chí còn không có một Phá Không Cảnh nào. <br>Rõ ràng cao thủ Phá Không Cảnh rất hiếm có ở tinh vực Vị Ương này."}