{"title":"Chương 695: Ta nhất định sẽ đến trước ngươi!","content":"Cô gái phía sau Diệp Huyên nhìn hắn với vẻ khó tin, một lát sau, nàng ta đột nhiên giận dữ nói: “Không thể nào! Tuyệt đối không thể nào!” <br>Nói xong, nàng ta lập tức xông về phía Diệp Huyên. <br>Nhìn thấy cảnh này, Diệp Huyên hơi nhíu mày. <br>Nhưng đúng vào lúc này, một tiếng hét phẫn nộ đột nhiên vang lên từ phía xa: “Làm càn!” Sau giọng nói này, một uy thế đột nhiên bao phủ lấy cô gái kia, cô gái lập tức bị ép dừng lại ngay tại chỗ. <br>Lúc này, một ông lão xuất hiện trên bục, ông lão để một bộ râu dê dài đến ngực. <br>Ông lão lạnh lùng nhìn cô gái: “Đây là nơi kiểm tra của học viện Đạo Nhất ta, là nơi ngươi có thể làm bậy à”. <br>Cô gái nhìn ông lão, hơi sợ hãi, lập tức vội hành lễ: “Bái kiến Phong đạo sư!” <br>Ông lão không quan tâm đến cô gái, mà nhìn về phía Diệp Huyên cách đó không xa, quan sát Diệp Huyên một lúc, hỏi: “Kiếm tu?” <br>Diệp Huyên hơi cúi người: “Đúng thế!” ! Ông lão lại hỏi: “Kiếm Hoàng?” <br>Diệp Huyên hơi do dự, sau đó gật đầu. Theo hắn thấy, cái gì cũng phải giấu một chút thì tốt hơn. <br>Nghe vậy, xung quanh lập tức vang lên tiếng hít sâu. <br>Kiếm Hoàng! <br>Kiếm Hoàng trẻ tuổi như vậy, dù không tính là hàng đầu ở Đạo Nhất Thành này, nhưng cũng có thể nói là vô cùng xuất sắc! <br>Hơn nữa, bình thường sức chiến đấu của Kiếm Tu đều vô cùng mạnh mẽ! <br>Nghe thấy lời của Diệp Huyên, ông lão gật đầu: “Kiếm Hoàng chưa đến hai mươi tuổi, còn là Ngự Pháp Cảnh chân chính, tạm chấp nhận được! Cậu đi theo ta!” <br>Nói xong, ông ta bèn muốn dẫn Diệp Huyên rời đi, mà lúc này, cô gái cách đó không xa cất lời: “Phong đạo sư, ta cũng muốn kiểm tra!” <br>Phong đạo sư nhìn về phía cô gái: “Vậy bắt đầu đi!” <br>Cô gái vội đi tới trước cột kiểm tra, nàng ta chắp hai tay đè lên bụng, một dòng khí vô hình lập tức phát ra từ trong người nàng ta, một giây sau, nàng ta quát khẽ một tiếng, đánh một chưởng lên cột kiểm tra, cột kiểm tra lập tức khẽ rung lên. <br>Chẳng mấy chốc, trong ánh mắt của mọi người, Nhân đoạn của cột kiểm tra sáng lên, mà còn chưa kết thúc, chưa đến nửa giây, Địa đoạn cũng sáng lên, lúc mọi người ở đây cho rằng đã kết thúc thì Thiên đoạn cũng sáng rực lên, nhưng lại nhanh chóng tắt đi. <br>Nhìn thấy cảnh này, cô gái lập tức nở nụ cười, nàng ta vội đứng ở một bên, sau đó nhìn Phong đạo sư. <br>Phong đạo sư hơi trầm ngâm, sau đó nói: “Đi cùng ta!” <br>Nghe vậy, nụ cười trên mặt cô gái càng xán lạn hơn. <br>Mà lúc này, một người đàn ông đột nhiên đi lên bục, người đàn ông khoảng hai mươi tuổi, mặc áo vải bố, trên chân là đôi giày sắt, mỗi bước đi đều sẽ tạo thành âm thanh vang dội. <br>Người đàn ông đi thẳng đến trước cột kiểm tra, sau đó đấm ra một phát. <br>Ầm! <br>Trong nháy mắt, đỉnh của cột kiểm tra lập tức sáng rực lên. <br>Thiên đoạn! <br>Nhìn thấy cảnh này, mọi người xung quanh đều giật mình, nhìn về phía người đàn ông mặc áo vải bố bằng ánh mắt vô cùng tò mò. <br>Phong đạo sư kia cũng hơi ngạc nhiên, ông ta quan sát người đàn ông mặc áo vải bố: “Cậu là luyện thể?” <br>Người đàn ông gật đầu: “Phải!” <br>Phong đạo sư cười khẽ: “Có thể tu luyện thân thể đến trình độ thế này, hiếm thấy! Hiếm thấy! Cậu đi cùng ta!” <br>Nói xong, ông ta xoay người rời đi. <br>Ba người Diệp Huyên đi theo sau. <br>Sau một hồi im lặng, Diệp Huyên tiến vào rừng, trong rừng rất yên tĩnh, mà nơi như thế này, càng yên tĩnh càng chứng minh chuyện càng không đơn giản! <br>Diệp Huyên bước nhanh hơn, mà lúc này, cách không xa trước mặt hắn đột nhiên rung động, một lát sau, một con yêu thú khổng lồ xuất hiện, yêu thú trông giống như trâu, cả người đen kịt, cao tới mấy trượng, tay chân như như cột đình, cho người ta một cảm giác áp lực rất lớn! <br>Vẻ mặt Diệp Huyên không chút cảm xúc, hắn thả kiếm ý của mình ra, lúc cảm nhận được kiếm ý này, con yêu thú hơi sửng sốt, vẻ hung hăng trong mắt dần trở thành nghiêm túc, một lát sau, nó đột nhiên xoay người rời đi. "}