{"title":"Chương 2201: “Chỉ là có khả năng thôi”.  ","content":" Hắn đã từng tiếp xúc với chủ nhân ba thanh kiếm này, nhưng hắn cũng không biết rõ thực lực thật sự của ba người này. <br>Rốt cuộc ba người này mạnh đến thế nào? <br>Điều này luôn là một bí ẩn. <br>Advertisement <br>Lúc này, A Việt lại nói: “Các thứ hai, chính là gian lận”. <br>“Gian lận?” <br> Diệp Huyên ngây người, sau đó hỏi: “Gian lận thế nào?” <br>A Việt nói: “Ngươi thì có thể gian lận rồi! Đem theo cái tháp nát này thì ngươi có thể tiến vào Ngũ Duy”. <br>Tháp Giới Ngục! <br>Diệp Huyên do dự chốc lát sau lại nói: “A Việt cô nương, bây giờ ta có thể đi vào thế giới Ngũ Duy sao?” <br>A Việt nói: “Có thể!” <br>Diệp Huyên hỏi: “Đi thế nào?” <br>A Việt đáp: “Ngươi đi làm cái gì? Tặng đầu người sao?” <br>Diệp Huyên: “…” <br>A Việt lại nói: “Ngươi bây giờ có thể đi vào, nhưng vấn đề là sau khi ngươi đi vào thì sao? Ngươi có nghĩ đến chưa?” <br>Diệp Huyên cười nhạt: “Cái này thì chưa từng nghĩ đến!” <br>A việt nói: “Ngay cả Tứ Duy còn lăn lộn ra gì mà còn muốn đến Ngũ Duy lăn lộn?” <br> Diệp Huyên khẽ nhếch miệng, A Việt cô nương này cái gì cũng tốt, chỉ là hơi ác mồm ác miệng thôi. <br>A Việt lại nói: “Còn có một cách có thể đi vào Ngũ Duy”. <br>Diệp Huyên có phần hiếu kỳ: “Cách gì?” <br>A Việt nói: “Tri thức!” <br>Diệp Huyên khẽ nhíu mày: “Tri thức? Nghĩa là sao?” <br>A Việt nói: “Duy Độ, đạo tắc, pháp tắc, thời gian, không gian, vật chất các thứ của Ngũ Duy đều không giống với Tứ Duy, mà nếu người của các ngươi có thể biết những thứ này, thật sự hiểu được những thứ này thì có thể đi vào Ngũ Duy. Nhưng, theo ta được biết, từ trước đến nay, dường như chỉ có một người thành công đi vào Ngũ Duy thông qua cách này, hơn nữa, người này ở chỗ chúng ta cũng là kiểu người trong truyền thuyết, rốt cuộc là có hay không thì vẫn là một ẩn số!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Cũng có nghĩa là đã từng có người đi vào Ngũ Duy có đúng không?” <br>A Việt nói: “Chỉ là có khả năng thôi”. <br>Diệp Huyên nói: “A Việt cô nương, chuyện ta vẫn khá hiếu kỳ chính là, tại sao các người lại xuất hiện ở vũ trụ Tứ Duy này”. <br><br><br>"}