{"title":"Chương 2202: “Kiếm? Kinh thư?”  ","content":" “Trốn ra?” <br>Diệp Huyên khẽ nhíu mày: “Ở Ngũ Duy có người muốn hại các người?” <br>A Việt lạnh giọng nói: “Không phải Ngũ Duy có người muốn hại chúng ta mà là cái tháp vỡ này quá ngu xuẩn! Trời ạ! Nó chắc chắn là thứ ngu xuẩn nhất trong vũ trụ Ngũ Duy!” <br>Diệp Huyên: “…” <br>Lúc này, tháp Giới Ngục đột nhiên rung lên như thể đang kháng nghị. <br>A Việt tức giận nói: “Ngươi an tĩnh chút đi, nếu không ta đánh chết ngươi!” <br>Tháp Giới Ngục: “…” <br>Advertisement <br>Diệp Huyên khẽ nhếch miệng, năm đó tháp Giới Ngục này đã làm ra chuyện gì mà lại khiến A Việt tức giận như vậy? <br>A Việt lạnh giọng nói: “Cái tháp này không phải ngu bình thường! Sở dĩ nó ra nông nỗi như bây giờ hoàn toàn là do nó tự gây ra cả. Không làm thì sẽ không chết, mà nó vẫn cứ gây chuyện, thế là cứ chết thôi!” <br>Diệp Huyên do dự chốc lát sau đó nói: “A Việt cô nương, tháp nhỏ này ở Ngũ Duy được xếp là cấp bậc gì? Không lẽ khi đến Ngũ Duy, nó cũng biến thành phế vật?” <br> <br>Chợt, tháp Giới Ngục lại rung lên, biểu thị ý kháng nghị mạnh mẽ! <br>Việt trầm mặc một lúc, sau đó nói: “Cái này thì ngươi không cần lo lắng. Tháp vỡ này ở Ngũ Duy cũng là thuộc dạng đỉnh cao nhất, ngoại trừ một thanh kiếm và một cuốn kinh thư, thì nó không có đối thủ”. <br>“Kiếm? Kinh thư?” <br>Diệp Huyên vội hỏi: “Kiếm gì? Kinh thư gì?” <br>A Việt nói: “Cuốn kinh thư đó ta chưa từng thấy, nhưng ta từng nghe đến. Nghe nói, kinh thư đó là quy tắc chung của pháp tắc đại đạo, trong đó bao gồm ba nghìn sáu trăm loại đại đạo. Còn về uy lực thì không biết được. Nói chung cũng nổi danh ngang với tháp vỡ này”. <br>Diệp Huyên hỏi: “Kiếm thì sao? Là thanh kiếm gì?” <br>A Việt nói: “Kiếm Vĩnh Sinh!” <br>“Kiếm Vĩnh Sinh?” <br>Diệp Huyên hỏi tiếp: “Có nghĩa là gì?” <br>A Việt nói: “Nghe nói kiếm này có năng lực bất diệt, nắm giữ nó thì ngươi sẽ không chết, cho nên mới gọi là kiếm Vĩnh Sinh!” <br>Diệp Huyên lại hỏi: “So với kiếm đỉnh tháp thì bên nào lợi hại hơn?” <br>A Việt đột nhiên tức giận nói: “Có phải ngươi man mát rồi không? Chúng nó lại chưa từng giao đấu với nhau, làm sao ta biết ai lợi hại hơn? Có thể đừng hỏi mấy vấn đề ấu trĩ vậy không?” <br>Diệp Huyên: “…” <br>A Việt trầm mặc một lúc rồi nói: “Kiếm Vĩnh Sinh này không hề đơn giản, nó không chỉ đơn thuần là một thanh kiếm mà còn là một biểu tượng. Vĩnh Sinh, thế gian này ai có thể vĩnh sinh – sống mãi, bất tử bất diệt?” <br>Vĩnh sinh! <br>Diệp Huyên trầm mặc. <br>Tu luyện! <br>Mục đích cuối cùng của tất cả tu sĩ tu luyện đều là để sống lâu thêm một chút! Cũng có thể nói là để bất tử! <br>Mà con người thật sự có thể trường sinh bất tử sao? <br>Lúc này, bên cạnh đột nhiên vang lên âm thanh của Thượng Quan Tiên Nhi: “Thần chủ, ngài nhìn phía trước xem”. <br>Diệp Huyên ngẩng đầu nhìn cách đó không xa, nơi đó có một cái bánh xe khổng lồ! <br><br>Cứ điểm không gian! <br>Mà xung quanh cứ điểm không này còn có rất nhiều luồng hơi thở mạnh mẽ. <br>Rõ ràng, những người này đều là cao thủ của Bắc Cảnh. <br>Vẻ mặt Diệp Huyên vô cảm, hắn trực tiếp bay ra, lúc này đột nhiên một ông lão xuất hiện trước mặt Diệp Huyên. <br>Ông lão nhìn Diệp Huyên chằm chằm: “Ngươi chính là Diệp Huyên!” <br>Diệp Huyên cười nói: “Xem ra ngươi hẳn đã biết chuyện xảy ra ở vũ trụ hỗn độn. Vừa may, cũng bớt được rất nhiều việc cho ta. Đầu hàng hay là chết?” <br>Ông lão nhìn Diệp Huyên: “Diệp Huyên, ngươi đừng kiêu ngạo, lão phu…” <br>Đột nhiên Diệp Huyên biến mất. <br>Vù! <br>Một luồng kiếm quang loé lên từ trong sân, cùng lúc đó, một đầu người máu chảy đầm đìa chậm rãi rơi xuống. <br>Diệp Huyên nhìn về phía xa, lạnh giọng nói: “Hoặc là đầu hàng, hoặc là chết!” <br>Trong tối, những cao thủ kia đều không đáp lời, bởi vì đều đã chạy trốn. <br>Thượng Quan Tiên Nhi hỏi: “Đuổi theo không?” <br>Diệp Huyên lắc đầu: “Không cần. Đi thôi, đi vào trong!” <br>Nửa canh giờ sau, mọi người tiến vào bánh xe kia, bánh xe khởi động, rất nhanh sau đó, mọi người đều đi vào trong đường Truyền Tống Không Gian. <br>Trong thông đạo không gian, Thượng Quan Tiên Nhi nhìn Diệp Huyên, Diệp Huyên nhắm hai mắt, không biết đang nghĩ gì. <br>Thượng Quan Tiên Nhi lùi đến bên cạnh Khương Cửu, nhẹ giọng nói: “Khương cô nương, ta có một cách”. <br>Khương Cửu nhìn Thượng Quan Tiên Nhi: “Cách gì?” <br>Thượng Quan Tiên Nhi thấp giọng nói: “Sau khi chúng ta đến được Bắc Cảnh thì nhất định sẽ gặp rất nhiều thách thức, mà thách thức lớn nhất chỉ có Thần chủ mới phải đối mặt, còn những cao thủ Thần Quốc chúng ta thì thực lực vẫn không đủ… Vì vậy, ta muốn điều động một vài tài nguyên nội bộ Thần Quốc cho những cao thủ Thần Quốc này”. <br>Khương Cửu gật đầu: “Hoàn toàn có thể”. <br>"}