{"title":"Chương 2203: Chọn những người nào?”  ","content":"Nói đến đây nàng ấy nhìn Thượng Quan Tiên Nhi: “Có phải hơi khó khăn không?” <br>Thượng Quan Tiên Nhi gật đầu: “Vốn dĩ quốc khố Thần Quốc dư dả, nhưng sau khi chúng ta thu phục rất nhiều vũ trụ thì cũng đã tiêu tốn không ít. Bây giờ, mặc dù cũng có một ít nhưng nếu điều động đến, ta e sẽ đến lúc gặp tình trạng thiếu thốn tài chính, một khi tài chính thiếu hụt thì sẽ ảnh hưởng đến hoạt động của cả Thần Quốc”. <br>Khương Cửu cười nói: “Ngươi muốn tìm hắn đòi tiền?” <br>Advertisement <br>Thượng Quan Tiên Nhi liếc nhìn Diệp Huyên, gật đầu. <br>Bây giờ người có tiền nhất ở Thần Quốc, chắc chắn là Diệp Huyên. <br><br>Vô cùng có tiền! <br>Bảo vật cũng là Diệp Huyên có nhiều nhất! <br>Thế nhưng, nàng ấy không dám tìm Diệp Huyên đòi tiền bởi vì những thứ đó đều là tài sản cá nhân Diệp Huyên. <br>Khương Cửu ngẫm nghĩ rồi nói: “Có thể nói trực tiếp với hắn!” <br>Thượng Quan Tiên Nhi cười nói: “Khương cô nương nói thì sẽ tốt hơn!” <br>Khương Cửu nhìn Thượng Quan Tiên Nhi: “Thật ra, con người hắn rất tốt, cũng rất dễ nói chuyện. Chẳng qua là, hắn để ta tới cũng không phải muốn ta thay thế cô mà là hy vọng cô có thể hiểu được, sau khi hắn đã quyết định bất cứ chuyện gì thì cô đều có thể cho ý kiến, nhưng tốt nhất đừng ở trước mặt người ngoài mà ngang nhiên nghi ngờ quyết định của hắn. Ta tin rằng, cho dù là Thần chủ Tiểu Thất trước đây cũng sẽ không thích mưu sĩ như vậy, cô nghĩ sao?” <br>Thượng Quan Tiên Nhi gật đầu: “Ta biết rồi”. <br>Khương Cửu cười nói: “Ta đi tìm hắn nói chuyện”. <br>Nói xong nàng ấy dẫn theo Thượng Quan Tiên Nhi đến bên cạnh Diệp Huyên. <br>Khương Cửu đang định nói thì đột nhiên Diệp Huyên lấy ra năm lọ ngọc trắng đưa cho hai cô gái: “Đây là Thần Đan, là đan dược có thể trợ giúp người từ Đế Cảnh đạt đến Thần Cảnh, chỉ có mười viên, các ngươi chọn ra mười cao thủ Đế Cảnh sau đó giúp họ nâng cao đến Thần Cảnh!” <br>Khương Cửu thấp giọng nói: “Chọn những người nào?” <br> <br>Diệp Huyên nói: “Cô nói xem?” <br>Khương Cửu gật đầu: “Hiểu rồi!” <br>Diệp Huyên lại lấy ra một nhẫn chứa đồ đưa cho hai cô gái: “Trong nhẫn chứa đồ có một tỷ Thần Tinh, đưa cho mười người đó, mỗi người một trăm triệu, bảo bọn họ không cần phải lo lắng tài nguyên tu luyện. Còn những người khác thì các người cũng báo cho bọn họ là không cần vội, đến lúc thì ta sẽ nghĩ cách chuẩn bị thêm Thần Đan, tranh thủ để cao thủ Đế Cảnh của chúng ta đều đạt đến Thần Cảnh!” <br>Khương Cửu gật đầu: “Được!” <br>Hai cô gái quay người rời đi. <br>Diệp Huyên ngẩng đầu nhìn chân trời phía xa: “Đại thế giới Huyền Hoàng… Ta đến rồi!” <br>Ngay lúc này, đầu bên kia thông đạo không gian chợt xuất hiện một người đàn ông trung niên. <br>Người đàn ông trung niên cười nói: “Huyền Hoàng chủ lệnh ta đến nghênh đón Diệp thần chủ”. <br><br>Huyền Hoàng chủ? <br>"}