{"title":"Chương 2204: Nhất là Nhất Kiếm Vô Lượng!  ","content":" Diệp Huyên khẽ nhíu mày: “Chủ nhân đại thế giới Huyền Hoàng?” <br>Người đàn ông trung niên gật đầu: “Đúng vậy”. <br>Diệp Huyên cười nói: “Các ngươi chào đón ta?” <br>Advertisement <br>Người đàn ông trung niên khẽ cười: “Hoan nghênh Diệp thần chủ đến đại thế giới Huyền Hoàng”. <br>Diệp Huyên nhìn người đàn ông trung niên: “Vậy thì cám ơn”. <br><br>Người đàn ông trung niên khẽ thi lễ: “Diệp thần chủ khách khí rồi. Tại hạ đã truyền lời đến rồi, cũng không làm phiền đến Diệp thần chủ nữa. Cáo từ”. <br>Nói xong, ông ta quay người biến mất nơi chân trời. <br>Ở bên cạnh Diệp Huyên, Thượng Quan Tiên Nhi trầm giọng nói: “Bọn họ đang âm thầm suy tính gì vậy?” <br>Diệp Huyên lắc đầu: “Không biết! Nhưng chắc chắn bọn họ sẽ không có lòng tốt như vậy”. <br>Khương Cửu gật đầu: “Việc cấp bách của chúng ta là đến Bắc Cảnh, sau đó tìm hiểu rõ ràng toàn bộ đại thế giới Huyền Hoàng”. <br>Diệp Huyên gật đầu: “Truyền lệnh xuống, dùng hết tốc lực tiến đến!” <br>Thượng Quan Tiên Nhi gật đầu, quay người rời đi. <br>Khương Cửu ở bên cạnh Diệp Huyên thấp giọng nói: “Sau đó đã có tính toán gì chưa?” <br>Diệp Huyên khẽ nhắm lại hai mắt: “Đồng ý qua lại thân thiết với chúng ta thì kết giao, không đồng ý qua lại với chúng ta thì không kiếm chuyện, nhưng ai chọc vào chúng ta thì giết chết người đó”. <br>Khương Cửu đưa mắt nhìn Diệp Huyên, lắc đầu cười: “Vẫn bạo lực như vậy!” <br>Diệp Huyên nhìn về phía xa, nhẹ giọng nói: “Không bạo lực thì không được! Lần này, Diệp Huyên ta đúng là đang muốn nói cho tất cả mọi người của đại thế giới Huyền Hoàng biết, ta không phải người dễ ức hiếp”. <br> <br>Nói đến đây, dường như hắn nghĩ đến gì đó, đột nhiên lấy ra thanh kiếm cấp bậc Đạo Cảnh, sau đó bắt đầu hấp thụ. <br>Tu luyện! <br>Tranh thủ đạt đến Thánh Cảnh! <br>Thiếu sót lớn nhất hiện tại của hắn chính là cảnh giới không đủ! <br>Cảnh giới còn kém quá nhiều. <br>Mà cảnh giới ảnh hưởng đến thần hồn và lực tinh thần của hắn, cảnh giới càng cao, thần hồn và lực tinh thần cũng càng mạnh, mà thần hồn và lực tinh thần càng mạnh thì uy lực kiếm kỹ hắn thi triển cũng càng lớn! <br>Nhất là Nhất Kiếm Vô Lượng! <br>Kiếm kỹ này cũng rất cần đến thần hồn và lực tinh thần. <br><br><br>"}