{"title":"Chương 2205: Linh khí!  ","content":" Diệp Huyên ở trên đỉnh đầu rồng vàng khổng lồ đột nhiên mở bừng mắt ra… <br>Vù vù! <br>Khi hắn mở mắt ra, hai luồng kiếm quang chợt loé lên như tia chớp. Cùng lúc đó, một luồng hơi thở mạnh mẽ bỗng chốc cuộn trào từ trong cơ thể hắn. <br>Advertisement <br>Thánh Cảnh! <br>Diệp Huyên đứng dậy, từ trong miệng hắn một làn khí mờ đục bay ra. <br><br>Mà ngay lúc đó, hắn cảm thấy thần thức và lực tinh thần của hắn rõ ràng đã mạnh hơn không ít! <br>Có thể nói đã có thay đổi về chất! <br>Lúc này, đột nhiên hắn ngẩng đầu nhìn qua, điểm cuối cách đó không xa có một luồng sáng trắng. <br>Đến rồi sao? <br>Trong sân, mọi người đều đang nhìn ánh sáng trắng đó. <br>Rất nhanh chóng, mọi người đều biến mất trong ánh sáng kia. <br>Qua một lúc lâu, Diệp Huyên mở mắt ra, lúc đó bọn họ đã ở trong một đám mây, phía dưới đám mây là dãy núi dài vô tận. <br>Thượng Quan Tiên Nhi ở bên cạnh Diệp Huyên thấp giọng nói: “Nơi đây là địa bàn của Bắc Cảnh!” <br>Diệp Huyên đưa mắt nhìn khắp xung quanh, rất nhanh vẻ mặt hắn đã trở nên nghiêm trọng hơn. <br>Linh khí! <br>Linh khí ở nơi đây rất dồi dào, vũ trụ hỗn độn không cách nào so sánh được với nơi này! <br><br>Lúc này hắn đã biết tại sao nơi này lại được ca tụng là thế giới phồn hoa nhất trong vũ trụ Tứ Duy rồi. <br>Linh khí dồi dào như vậy, người ở đây có thể nói là được trời ưu đãi rồi! <br>Không chỉ Diệp Huyên mà mọi người trong sân cũng bị linh khí ở đây làm kinh ngạc. <br>Nơi đây quả thực chính là thiên đường của người tu luyện! <br>Diệp Huyên quay đầu nhìn một binh sĩ Bắc Cảnh cách đó không xa: “Vương thành Bắc Cảnh ở nơi nào?” <br>Binh sĩ kia chỉ về phía bên phải: “Ở bên kia”. <br>Nói xong, hắn ta có vẻ muốn nói lại thôi. <br>Diệp Huyên nói: “Muốn nói gì?” <br>Binh sĩ kia nhìn Diệp Huyên: “Thần chủ, người thật sự không giết hại cướp bóc sao?” <br>Diệp Huyên lạnh giọng nói: “Ta sẽ không để người của ta giết hại cướp bóc ở đây, nhưng kể từ nay trở đi, ở Bắc Cảnh này, Diệp Huyên ta nói là lệnh, nếu ai phản kháng hoặc không phục, ta chắc chắn sẽ giết”. <br>Nói xong, hắn giẫm nhẹ chân phải, rồng vàng khổng lồ lập tức hoá thành một tia sáng vàng biến mất nơi chân trời. <br>"}