{"title":"Chương 2206: “Ta sẽ giám sát thật kỹ!”  ","content":"Những binh sĩ Bắc Cảnh ở tại chỗ đưa mắt nhìn nhau, không nói gì. <br>Không ai dám làm phản! <br>Bởi vì bọn họ biết thực lực của Diệp Huyên kinh khủng đến thế nào, càng quan trọng hơn là sau lưng Diệp Huyên còn có cô gái váy trắng mạnh mẽ như một vị thần! <br>Advertisement <br>Những binh sĩ Bắc Cảnh này đã tận mắt nhìn thấy cô gái váy trắng, căn bản không dám làm loạn! <br>Hơn nữa, Diệp Huyên cũng không phải là người nhân từ! <br><br>Ước chừng sau nửa canh giờ, nhóm người Diệp Huyên đã đến vương thành Bắc Cảnh, mà lúc này, vương thành Bắc Cảnh đã là một đống hoang tàn. <br>Đương nhiên Diệp Huyên biết tại sao lại như vậy, chắc chắn là do cô gái váy trắng làm. <br>Diệp Huyên đưa mắt nhìn xung quanh, sau đó nhìn sang một binh sĩ Bắc Cảnh bên cạnh: “Toà thành cách nơi này gần nhất là chỗ nào?” <br>Binh sĩ đó chỉ về phía trước: “Hơn nghìn dặm phía trước, có một toà thành tên Thiên Giang Thành, mặc dù không lớn như Vương Thành nhưng cũng không nhỏ”. <br>Diệp Huyên gật đầu: “Đi Thiên Giang Thành!” <br>Nói xong, hắn nhìn Tông chủ Thiên Cơ Tông cách đó không xa: “Cho người của ngươi đi nghe ngóng tin tức, ta muốn tìm hiểu toàn bộ đại thế giới Huyền Hoàng”. <br>Tông chủ Thiên Cơ Tông khẽ thi lễ: “Thuộc hạ đã rõ!” <br>Nói xong, ông ta quay người lui đi. <br>Diệp Huyên lại nhìn Thượng Quan Tiên Nhi: “Lại truyền lệnh xuống, người của chúng ta không được lạm sát kẻ vô tội, không được giết hại cướp bóc, còn về địa bàn của Bắc Cảnh này, ai cũng không thể động vào”. <br>Thượng Quan Tiên Nhi gật đầu: “Ta sẽ giám sát thật kỹ!” <br><br><br>Diệp Huyên gật đầu. <br>Bây giờ hắn đến tiếp quản toàn bộ Bắc Cảnh, lo sợ nhất chính là những người này của mình sẽ làm loạn. <br>Rất nhiều người tham lam, mà Bắc Cảnh này rõ ràng còn dồi dào tài nguyên hơn vũ trụ hỗn độn rất nhiều, dưới tình huống như vậy hắn sợ người của mình sẽ nổi lên lòng tham mà làm loạn! <br>Nửa canh giờ sau, Diệp Huyên đưa mọi người đến Thiên Giang Thành, tòa thành này nằm bên một con sông lớn, con sông này giống như một con rồng lớn vờn quanh hai bên Thiên Giang Thành, phía sau là dãy núi trùng điệp trong mây. <br>Cổng lớn Thiên Giang Thành đóng chặt, bên trong thành, Diệp Huyên cảm nhận một được vài hơi thở! <br>Nhưng những hơi thở này đều không có cái nào vượt qua Đế Cảnh! <br><br><br>"}