{"title":"Chương 2207: “Ngươi đã giết phụ thân ta”.  ","content":"Vù! <br>Cánh cổng thành đó đột nhiên vỡ nát. <br>Trước mặt Diệp Huyên không xa là một cô bé khoảng mười một, mười hai tuổi, cô bé này giống với Bắc Cảnh Vương đến sáu bảy phần. Sau lưng cô bé còn có đến hàng trăm binh sĩ! <br>Advertisement <br>Lúc này, một binh sĩ Bắc Cảnh đi đến bên cạnh Diệp Huyên: “Thần chủ… Nàng ấy là con gái duy nhất của Bắc Cảnh Vương”. <br>Con gái Bắc Cảnh Vương! <br><br>Diệp Huyên nhìn cô bé: “Ngươi muốn giết ta?” <br>Cô bé nhìn Diệp Huyên chằm chằm: “Ngươi đã giết phụ thân ta”. <br>Diệp Huyên cười nói: “Ta không giết ông ta thì ông sẽ giết ta!” <br>Cô bé cứ nhìn Diệp Huyên như vậy: “Ta biết, ta không đánh lại ngươi”. <br>Diệp Huyên cười nói: “Vậy ngươi vẫn còn ở đây?” <br>Cô bé nhìn Diệp Huyên: “Ta sẽ không đi!” <br>Diệp Huyên đi đến trước mặt cô bé, hắn chĩa kiếm vào giữa chân mày cô bé, đối phương lại không hề e sợ, cô bé cứ nhìn Diệp Huyên như vậy. <br>Mà những binh sĩ Bắc Cảnh xung quanh đều biến sắc. <br>Có vài người muốn ra tay nhưng lại không dám. <br>Bắc Cảnh Vương ở Bắc Cảnh vẫn rất được lòng người. <br>Đột nhiên Diệp Huyên thu hồi kiếm, hắn cười nói: “Ta không giết ngươi! Chuyện giữa ta và phụ thân ngươi là chuyện giữa đàn ông với nhau, đương nhiên ta biết, nếu như ông ta thắng thì khả năng cao hắn sẽ giết hại tất cả những người bên cạnh ta nhưng ta sẽ không giết ngươi, có biết vì sao không?” <br><br>Cô gái nhỏ nhìn Diệp Huyên không nói gì. <br>Diệp Huyên khẽ cười: “Theo ta thấy, chuyện giữa đàn ông thì không niên liên luỵ đến vợ con”. <br>Nói xong, hắn đã ở sau lưng cô bé, sau đó đi về phía Thiên Giang Thành phía xa. <br>Thấy vậy, Thượng Quan Tiên Nhi và Khương Cửu đều thở dài nhẹ nhõm. <br>Nếu Diệp Huyên giết cô bé này chắc chắn sẽ khiến toàn bộ binh sĩ Bắc Cảnh trong sân phản cảm, thậm chí sẽ làm phản. <br>Bởi vì trước đó Diệp Huyên đã nói sẽ không giết hại. <br>Nếu Diệp Huyên giết cô gái nhỏ này sẽ làm mất lòng người. <br>Hơn nữa, những binh sĩ này ai ai cũng cảm thấy bất an, nếu ngay cả một cô gái nhỏ Diệp Huyên cũng không bỏ qua thì người nhà bọn họ sẽ thế nào? <br>Hiện tại, Diệp Huyên không hề ra tay giết cô bé, như vậy chắc chắn sẽ khiến rất nhiều binh sĩ Bắc Cảnh nhẹ nhõm. <br>Các đó không xa, cô gái nhỏ đứng ở nơi đó không nói gì. <br>"}