{"title":"Chương 2208: Chúng ta sắp phải bận bịu rồi!”  ","content":" Lúc này, một ông lão xuất hiện bên cạnh cô bé, ông ta khẽ nói: “A Chân điện hạ, chúng ta đi thôi”. <br>Vẻ mặt cô bé vô cảm: “Hắn mạnh đến thế nào”. <br>Advertisement <br>Ông lão do dự chốc lát, sau đó nói: “Bắc Cảnh ta đã không còn người nào có thể chống lại được hắn!” <br>Bắc Cảnh bây giờ ngay cả cao thủ Đế Cảnh cũng không tìm thấy. Thế thì chống lại Diệp Huyên làm sao? <br><br>Cô bé quay đầu nhìn hướng Diệp Huyên rời đi, cuối cùng cô bé đi về phía xa. <br>Trên đường, những binh sĩ Bắc Cảnh kia đồng loạt hành lễ với cô bé, còn cô gái nhỏ cũng không quan tâm đến những binh sĩ đó. <br>Cách đó không xa, Thượng Quan Tiên Nhi đưa mắt nhìn cô bé, khẽ nói: “Có cần để nàng ta biến mất không?” <br>Khương Cửu lắc đầu: “Không cần”. <br>Thượng Quan Tiên Nhi thấp giọng nói: “Người này có sức ảnh hưởng, e là ngày sau sẽ trở thành tai hoạ!” <br>Khương Cửu cười nói: “Nàng ta còn sống thì càng tốt cho chúng ta, bởi vì như vậy có thể khiến tất cả mọi người của Bắc Cảnh biết được, chúng ta không phải là kẻ tàn bạo! Chúng ta bây giờ cần lấy được dân ý, mà giữ lại nàng ta là có thể thu được lòng người nhất. Còn việc sau này nàng ta có trở thành tai hoạ hay không…” <br>Nói đến đây, nàng ấy nhìn theo hướng Diệp Huyên rời đi, khẽ nói: “Chỉ cần hắn không xảy ra chuyện thì nàng ta vĩnh viễn cũng không gây ra được sóng gió gì!” <br>Thượng Quan Tiên Nhi gật đầu: “Đã hiểu!” <br><br>Khương Cửu nói: “Đi thôi! Chúng ta sắp phải bận bịu rồi!” <br>Nói xong, hai cô gái dẫn theo những cao thủ vũ trụ hỗn độn đi vào Thiên Giang Thành. <br>Sau khi Diệp Thành đi vào Thiên Giang Thành, hắn liên tục quan sát xung quanh, không thể không nói, về kỹ thuật kiến trúc của đại thế giới Huyền Hoàng này thật sự vũ trụ hỗn độn không thể so sánh được. <br>Ở đây so với vũ trụ hỗn độn còn phát triển hơn rất rất nhiều. <br>Ngay lúc này đột nhiên Diệp Huyên dừng bước, hắn quay đầu nhìn, bên phải hắn không xa có một ông lão mặc áo choàng trắng đang đứng. <br><br><br>"}