{"title":"Chương 2209: Cô gái váy trắng!  ","content":" Gặp cô gái váy trắng! <br>Lúc này Diệp Huyên xem như đã hiểu tại sao suốt quãng đường vừa rồi bọn họ đi lại không xuất hiện bất trắc gì. <br>Những người này không phải là không muốn ra tay mà là đang e ngại. <br>Advertisement <br>Kiêng dè cô gái váy trắng! <br>Mà lúc này, đối phương lại yêu cầu gặp cô gái váy trắng, rõ ràng là muốn thăm dò tình hình cô gái váy trắng. <br><br>Diệp Huyên nhìn ông lão, cười nói: “Sư tôn ta ở một nơi khá xa, nếu ngươi muốn gặp nàng ấy thì có thể đi tìm nàng ấy!” <br>Ông lão áo choàng trắng trầm mặc. <br>Lúc này, Diệp Huyên lạ nói: “Nàng ấy giết Bắc Cảnh Vương, chỉ dùng một kiếm”. <br>Nghe vậy, con ngươi ông lão áo trắng khẽ co rút, mà khi đó Diệp Huyên lại nói: “Hơn nữa, bản thể của nàng ấy chưa từng xuất hiện”. <br>Ông lão áo trắng nhìn Diệp Huyên: “Ngươi đang uy hiếp lão phu sao?” <br>Diệp Huyên cười nói: “Không, ta chỉ đang nhắc nhở các ngươi”. <br>Vừa dứt lời, hắn mở lòng bàn tay, tháp Giới Ngục đã xuất hiện trong tay hắn. <br>Ánh mắt ông lão áo trắng lập tức dời đến tháp Giới Ngục, Diệp Huyên cười nói: “Tháp này là chí bảo của Ngũ Duy! Ngươi muốn không?” <br>Ông lão áo trắng nhìn Diệp Huyên: “Ngươi cho rằng sư tôn mình là vô địch sao?” <br>Diệp Huyên nhếch miệng cười: “Vậy các người đi tìm nàng ấy đi! Nhưng mà xem như tình bằng hữu ta nhắc nhở chút, tính khí sư tôn ta chẳng phải tốt lành đâu”. <br>Nói xong hắn đi về nơi xa. <br><br>Đột nhiên ông lão áo trắng nói: “Diệp Huyên, nơi này là đại thế giới Huyền Hoàng, lão phu khuyên ngươi một câu, làm người tốt nhất phải khiêm tốn một chút”. <br>Diệp Huyên dừng bước: “Hoan nghênh các người đối phó với ta!” <br>Nói xong, hắn bước nhanh biến mất ở nơi xa. <br>Trong sân, sắc mặt ông lão áo trắng vô cùng khó coi, tay phải ông ta đã siết chặt lại. <br>Thế nhưng cuối cùng ông ta vẫn không dám ra tay. <br>Cô gái váy trắng! <br>Người này, bây giờ toàn bộ đại thế giới Huyền Hoàng đều đang điều tra cô gái này. Thế nhưng, tài liệu của cả đại thế giới Huyền Hoàng về cô gái này lại gần như là con số không. <br>Muốn hiểu rõ cô gái váy trắng bắt buộc phải thông qua Diệp Huyên. <br>Trước khi hoàn toàn hiểu rõ cô gái váy trắng thì cũng không ai dám ra tay với Diệp Huyên, dù sao thì tạm thời cũng không có! <br>Cô gái váy trắng! <br>"}