{"title":"Chương 2210: “Hoá giải ân oán trước đó?”  ","content":" Mặc dù người này không xuất hiện ở đại thế giới Huyền Hoàng, nhưng cả đại thế giới Huyền Hoàng này đều đã có truyền thuyết về người này. <br>Chỉ với một kiếm đã giết chết Bắc Cảnh Vương! <br>Mà Bắc Cảnh Vương cũng không phải hạng tôm tép gì, đó là cao thủ đỉnh cao của đại thế giới Huyền Hoàng! <br>Advertisement <br>Đối phương có thể một kiếm giết chết Bắc Cảnh Vương, thực lực này phải kinh khủng thế nào? <br>Trong sân, ông lão áo trắng trầm mặc một lúc lâu, cuối cùng ông ta quay người rời đi. <br> Bây giờ bọn họ cũng không dám động đến Diệp Huyên! <br>Diệp Huyên đã đến phủ Thành chủ Thiên Giang Thành, không thể không nói phủ Thành chủ này so với Thần điện của Trật Tự Thành còn khí thế hơn nhiều! <br>Cả phủ Thành chủ cao rộng gần trăm trượng, tổng cộng ba tầng, ở trước cửa phủ có hai bức tượng yêu thú dài đến hơn mười trượng. <br>Khí thế! <br>Diệp Huyên khẽ cười, sau đó đi vào vương phủ, lúc này bên trong vương phủ đều trống rỗng. <br>Diệp Huyên đến điện chủ, hắn lướt mắt nhìn xung quanh sau đó nói: “Ra đây!” <br>Vừa dứt lời, trước mặt hắn không xa xuất hiện một bóng đen. <br>Sát thủ! <br>Vẻ mặt Diệp Huyên vô cảm: “Thiên Môn?” <br>Bóng đen nói: “Đúng!” <br>Diệp Huyên nhìn bóng đen trước mặt: “Mau biến mất khỏi mắt ta”. <br>Bóng đen nói: “Diệp Thần chủ chớ tức giận, lần này đến là muốn hoá giải ân oán trước đó với Diệp Thần chủ!” <br><br>“Hoá giải ân oán trước đó?” <br>Diệp Huyên cười nói: “Hoá giải thế nào?” <br>Bóng đen nói: “Chúng ta sẽ không nhằm vào Diệp Thần chủ nữa”. <br>Diệp Huyên chợt hỏi: “Để các người giết người cần phải trả cái giá thế nào?” <br>Bóng đen trầm giọng nói: “Xin lỗi, chúng ta không nhận nhiệm vụ từ Diệp Thần chủ ngươi”. <br>Diệp Huyên khẽ nhíu mày: “Tại sao?” <br>Bóng đen trầm mặc một lúc, sau đó nói: “Kẻ thù của ngươi quá nhiều, nếu nhận thì e là lâu dài sẽ không được an ổn”. <br>Diệp Huyên: “…” <br>Bóng đen lại nói: “Thiên Môn ta cũng sẽ không nhận bất kỳ vụ làm ăn nào nhằm vào Diệp Thần chủ. Diệp Thần chủ, Môn chủ bảo ta gửi lời cho ngươi, từ nay ân oán chúng ta đã giải quyết”. <br>Nói xong, hắn ta đột nhiên biến mất không thấy tăm hơi. <br>Trong điện, Diệp Huyên trầm mặc. <br>"}