{"title":"Chương 2212: Hắn không hề quên Tiểu Thất!  ","content":" Nói rồi hắn nhìn Thượng Quan Tiên Nhi: “Có chuyện gì sao?” <br>Thượng Quan Tiên Nhi gật đầu: “Chúng ta đã hiểu được đại khái cơ cấu thế lực của đại thế giới Huyền Hoàng”. <br>Advertisement <br>Diệp Huyên nói: “Nói!” <br>Thượng Quan Tiên Nhi trầm giọng: “Đại thế giới Huyền Hoàng tổng cộng chia thành bảy khu vực, Bắc Cảnh chúng ta là một trong số đó, ngoài ra còn có Nam Cảnh, Đông Cảnh, Tây Cảnh cùng với Huyền Hoàng giới”. <br><br>Diệp Huyên khẽ nhíu mày: “Huyền Hoàng giới?” <br>Thượng Quan Tiên Nhi gật đầu: “Đại thế giới Huyền Hoàng này đã từng được nhất thống, toàn bộ đại thế giới Huyền Hoàng đều phải nghe theo mệnh lệnh từ Huyền Hoàng chủ của Huyền Hoàng giới, đáng tiếc là Huyền Hoàng chủ sau này lại không bằng thế hệ trước đó. Cuối cùng, cả đại thế giới Huyền Hoàng bị quần hùng chia cắt, mỗi cảnh tự mình làm chủ, mặc dù trên danh nghĩa vẫn tôn thờ Huyền Hoàng chủ nhưng trên thực tế, Huyền Hoàng chủ đời này đã không thể ra lệnh cho những người này. Ngoài ra, đại thế giới Huyền Hoàng còn có hai thế gia lớn, cùng với ba tông môn siêu cấp”. <br>Nói đến đây, vẻ mặt nàng ấy trở nên nghiêm trọng hơn: “Hai thế gia lớn này lần lượt là Hiên Viên Tộc và Vu Tộc. Hai thế gia này rất thần bí, tài liệu vô cùng ít, còn về thực lực thật sự của bọn họ cũng không ai biết, chỉ biết hai thế gia này chỉ giẫm một đạp thì đại thế giới Huyền Hoàng phải rung chuyển ba lần”. <br>Hiên Viên Tộc! <br>Vu Tộc! <br>Diệp Huyên khẽ gật đầu: “Ba tông thì sao?” <br>Thượng Quan Tiên Nhi trầm giọng nói: “Tiên Kiếm Tông, Vô Lượng Tông, Quyền Tông”. <br>Nói đến đây, nàng ấy lại nhìn Diệp Huyên: “Thực lực ba tông này cũng là đứng đầu, mà dưới bọn họ chính là bốn cảnh, Nam Cảnh, Bắc Cảnh, Đông Cảnh, Tây Cảnh. Ngoài bốn cảnh này còn có Yêu Cảnh, Ma Cảnh, cùng với Quỷ Cảnh cách chúng ta không xa”. <br>Đột nhiên Diệp Huyên hỏi: “Đạo Môn và Kiếm Võ Môn thì sao?” <br><br>Thượng Quan Tiên Nhi gật đầu: “Đây cũng là chuyện ta đang định nói, hai thế này lực rất ít khi lộ mặt, nhất là Đạo Môn, họ vô cùng thần bí nhưng trên bảng Huyền Hoàng Thần Võ vẫn luôn có tên cả hai, đặc biệt là bảng Huyền Hoàng Thần Võ lần vừa rồi, người đứng đầu đều là người của bọn họ. Mà thực lực thật sự của Đạo Môn này… Không biết được”. <br>Đạo Môn! <br>Nơi hiện tại Tiểu Thất đang ở. <br>Diệp Huyên trầm mặc lúc sau đó lại nói: “Bảo Thiên Cơ Tông tiếp tục điều tra Đạo Môn!” <br>Hắn không hề quên Tiểu Thất! <br>Có thời gian thì phải đi đến Đạo Môn gặp Tiểu Thất. Tốt nhất là để Tiểu Thất quay về lại làm Thần chủ… Hắn thật sự không có hứng thú gì với quyền lực cả. <br>Lúc này, Thượng Quan Tiên Nhi lại nói: “Còn có một thế lực, đó chính là Huyền Hoàng giới! Huyền Hoàng chủ của Huyền Hoàng giới này cũng là chủ nhân trên danh nghĩa của đại thế giới Huyền Hoàng, nhưng Huyền Hoàng chủ này không có quyền lợi gì! Tuy vậy, lạc đà gầy vẫn hơn ngựa, chúng ta cũng không được xem thường Huyền Hoàng giới này”. <br>Nói xong, nàng ấy nhìn Diệp Huyên: “Nếu chúng ta muốn danh chính ngôn thuận ở lại Bắc Cảnh này, tốt nhất là được Huyền Hoàng chủ chính thức công nhận, đương nhiên, không cần bọn họ công nhận cũng được”. <br>"}