{"title":"Chương 2213: Làm phiền rồi! ","content":" Diệp Huyên khẽ nói: “Trước đó khi chúng ta đến, người đàn ông trung niên kia nói đại diện cho Huyền Hoàng chủ hoan nghênh chúng ta…” <br>Thượng Quan Tiên Nhi gật đầu: “Nếu chúng ta nhận được sự đồng ý của Huyền Hoàng chủ này thì có thể thu phục được lòng người ở Bắc Cảnh này, người Bắc Cảnh bây giờ vẫn còn chút kháng cự với chúng ta”. <br>Diệp Huyên nói: “Ta đến Huyền Hoàng giới một chuyến”. <br>Advertisement <br>Thượng Quan Tiên Nhi hơi sững người, sau đó vội lắc đầu: “Không được, chúng ta còn chưa biết ý đồ thực sự của bên đó, nếu ngài đi nhỡ đâu có chuyện gì…” <br>Diệp Huyên cười nói: “Chúng ta không thể rụt đầu ở đây!” <br> <br>Nói xong, hắn đứng dậy khẽ nói: “Nếu Huyền Hoàng giới này đã tỏ rõ thiện ý thì đương nhiên chúng ta phải có gì đó đáp lại mới được. Hơn nữa, chúng ta đến đây không phải muốn trở thành kẻ địch của toàn bộ người đại thế giới Huyền Hoàng, nếu có thể thì vẫn nên kéo thêm nhiều đồng minh. Cứ bắt đầu từ Huyền Hoàng giới này đi!” <br>Như nghĩ đến gì đó, hắn nhìn sang Thượng Quan Tiên Nhi: “Chuẩn bị cho ta lễ vật, ừ, không cần quá trang trọng, nhưng phải đẹp mắt!” <br>Thượng Quan Tiên Nhi nhìn Diệp Huyên: “Ngài muốn làm gì…” <br>Diệp Huyên cười nói: “Sau này cô sẽ biết thôi”. <br>Thượng Quan Tiên Nhi gật đầu: “Được!” <br>Nói xong, nàng ấy quay người rời đi. <br>Khoảng chừng nửa canh giờ sau, Diệp Huyên rời khỏi Thiên Giang Thành sau đó đi về phía Huyền Hoàng giới. <br>Trong đám mây, Diệp Huyên ngự kiếm để đi, hắn không hề che giấu hơi thở. <br>Tình hình hiện tại của hắn thì người bình thường không dám đến tìm hắn, người đến tìm hắn thì không phải người thường, vì vậy che giấu hơi thở cũng vô dụng. <br>Ước chừng nửa canh giờ sau, đột nhiên Diệp Huyên dừng lại, trước mặt hắn không xa bỗng xuất hiện một thanh niên, thanh niên mặc áo choàng dài màu đen, tay phải cầm trường thương. <br><br>Người thanh niên nhìn Diệp Huyên: “Nghe nói kiếm đạo các hạ vô song, tại hạ xin được lĩnh giáo!” <br>Diệp Huyên mở lòng bàn tay, kiếm Thiên Tru xuất hiện trong tay hắn, hắn nhìn người thanh niên: “Đến đi!” <br>Người thanh niên nhìn kiếm Thiên Tru trong tay Diệp Huyên, trầm mặc. <br>Một lúc sau, người thanh niên lại nói: “Ta không dùng thương, ngươi cũng không dùng kiếm, có được không?” <br>Diệp Huyên gật đầu: “Có thể!” <br>Vừa dứt lời, đột nhiên tháp Giới Ngục xuất hiện giữa hàng mày hắn, ngay sau đó, một áp lực mạnh mẽ bao trùm lấy người thanh niên. <br>Người thanh niên trầm mặc một lúc lâu, cuối cùng hắn ta ôm quyền: “Xin lỗi, đã làm phiền rồi”. <br>Nói xong, hắn ta đã quay người biến mất nơi chân trời. <br><br>Làm phiền rồi! <br>"}