{"title":"Chương 2214: “Đỡ lấy một quyền của ta!”  ","content":" Người đàn ông cầm thương đi mất không chút do dự, <br>Ngay lúc này, đột nhiên Diệp Huyên xuất hiện trước mặt người đàn ông cầm thương, hắn nhìn người đàn ông đó: “Phải xưng hô thế nào?” <br>Người đàn ông cầm thương nói: “Bắc Minh!” <br>Advertisement <br>Diệp Huyên hỏi: “Tại sao lại đến khiêu chiến ta?” <br>Người đàn ông cầm thương nhìn Diệp Huyên: “Ta đến từ Bắc Cảnh”. <br>Bắc Cảnh! <br><br>Diệp Huyên cười nói: “Ngươi đến là để báo thù cho Bắc Cảnh Vương?” <br>Bắc Minh lắc đầu: “Chỉ là muốn đấu với ngươi một trận”. <br>Diệp Huyên nhìn Bắc Minh: “Đỡ lấy một quyền của ta!” <br>Vừa dứt lời, hắn đột nhiên lao lên. <br>Đối diện với Diệp Huyên, Bắc Minh khẽ nheo hai mắt, hắn ta khom người, không gian dưới chân lập tức lõm vào, ngay sau đó, hắn ta cầm thương lao mạnh về phía trước. <br>Ầm ầm! <br>Khi cây thương lướt qua, không gian lập tức bị xé rách! <br>Mà lúc này, quyền của Diệp Huyên cũng đã đến. <br>Táng Quyền! <br>Quyền vừa đánh xuống thì Bắc Minh ở trước mặt Diệp Huyên đã bị đẩy lùi hơn trăm trượng trong chớp mắt. <br>Sau khi dừng lại, Bắc Minh nhìn tay phải của mình, lúc này cả cánh tay phải của Diệp Huyên đã bị đánh nát! <br><br>Thoáng chốc trầm mặc, Bắc Minh ngẩng đầu nhìn Diệp Huyên: “Ta không đánh lại ngươi!” <br>Nói xong, hắn ta quay người rời đi! <br>Nhưng ngay sau đó hắn lại dừng lại: “Cảm tạ ngươi không đại khai sát giới ở Bắc Cảnh”. <br>Diệp Huyên cười nói: “Nhưng nếu như các ngươi thắng thì người của các ngươi sẽ đại khai sát giới ở vũ trụ hỗn độn, không phải sao?” <br>Bắc Minh trầm mặc một lúc, sau đó nói: “Không phải tất cả người Bắc Cảnh đều là kẻ tham lam, đương nhiên, những điều này đã không còn ý nghĩa gì, bây giờ ngươi là Bắc Cảnh chủ, hy vọng sẽ đối đãi tử tế với Bắc Cảnh”. <br>Vừa dứt lời hắn ta đã bước nhanh biến mất ở nơi xa. <br>Diệp Huyên đứng tại chỗ im lặng một lúc sau đó cũng biến mất. <br>Một canh giờ sau, Diệp Huyên đã đến Huyền Hoàng giới! <br>Huyền Hoàng giới cách Bắc Cảnh không quá xa! <br><br><br>"}