{"title":"Chương 2215: Thuộc hạ!  ","content":" Gặp Huyền Hoàng chủ! <br>Ông lão nhìn Diệp Huyên: “Gặp Huyền Hoàng chủ làm gì?” <br>Diệp Huyên cười nói: “Các hạ cứ việc đi thông báo là được”. <br>Advertisement <br>Ông lão im lặng một lúc, sau đó quay người rời đi. <br>Ước chừng sau nửa khắc, đột nhiên ông lão xuất hiện trước mặt Diệp Huyên, ông ta nhìn Diệp Huyên: “Huyền Hoàng chủ cho mời!” <br><br>Diệp Huyên gật đầu: “Xin dẫn đường!” <br>Rất nhanh sau đó, theo sự dẫn dắt của ông lão, Diệp Huyên đã đến thành chủ của Huyền Hoàng giới: Huyền Hoàng Thành. <br>Huyền Hoàng Thành, là thành đầu tiên của Huyền Hoàng giới, toà thành này dài đến gần nghìn dặm, hơn nữa còn lơ lửng trong không trung. <br>Nhìn Huyền Hoàng Thành trước mắt, Diệp Huyên cũng bị chấn động! <br>Toà thành này… Là toà thành lớn nhất từ trước đến giờ hắn được thấy. <br>Lúc này, ông lão đột nhiên nói: “Diệp công tử, mời!” <br>Diệp Huyên gật đầu, rất nhanh sau đó, hắn và ông lão đi vào trong thành, bên trong thành rất phồn hoa, hơn nữa người đi lại rất nhiều, rất náo nhiệt. <br>Không lâu sau, ông lão đưa Diệp Huyên đến Huyền Hoàng điện. <br>Ông lão làm động tác tay ra ý mời. <br>Diệp Huyên đi vào đại điện. Đại điện vô cùng xa hoa, sàn nhà được làm bằng loại đá không biết tên, bước lên trên rất mềm mại, thật sự thoải mái. <br>Ở phía cuối, nơi đó có một cô gái đang ngồi, cô gái ước chừng hai mươi sáu, hai mươi bảy, nàng ta mặc trường bào màu tím, giữa hàng mày có một chấm đỏ, nàng ta cứ ngồi ở đó như vậy. <br><br>Yếu ớt! <br>Đây là cảm giác đầu tiên về cô gái đó của Diệp Huyên. <br>Bởi vì cả gương mặt cô gái trông trắng nhợt một cách lạ thường, không phải kiểu trắng nhợt bình thường! <br>Trong lòng Diệp Huyên có chút kinh ngạc, bởi vì hắn không ngờ được Huyền Hoàng chủ lại là một cô gái. <br>Hơn nữa, hơi thở Huyền Hoàng chủ này vô cùng yếu ớt, yếu đến mức giống như một người bình thường. <br>Diệp Huyên không nghĩ nhiều, bởi vì hắn đã đi đến trước mặt cô gái. <br>Phía sau Diệp Huyên, ông lão kia cứ nhìn hắn như vậy. <br>Diệp Huyên dừng bước, hắn khẽ thi lễ với cô gái: “Thuộc hạ Diệp Huyền, ra mắt Huyền Hoàng chủ!” <br>Thuộc hạ! <br>Nghe vậy, ánh mắt cô gái chợt có chút kinh ngạc, nàng ta nhìn Diệp Huyên: “Diệp công tử miễn lễ!” <br>Âm thanh rất nhỏ, cũng rất yếu ớt. <br>"}