{"title":"Chương 2216: “Ta sẽ quản lý Bắc Cảnh thật tốt”.  ","content":" Cô gái quan sát Diệp Huyên, nhẹ giọng nói: “Lần này Diệp công tử đến là vì chuyện gì?” <br>Diệp Huyên khẽ thi lễ: “Ta là người thẳng thắn, cũng không vòng vo với Huyền Hoàng chủ nữa. Lần này đến đây là muốn được Huyền Hoàng chủ công nhận”. <br>Cô gái khẽ cười: “Diệp công tử căn bản không cần ta công nhận!” <br>Advertisement <br>Diệp Huyên trầm giọng nói: “Ta cần!” <br>Cô gái nhìn Diệp Huyên: “Ngươi muốn danh chính ngôn thuận!” <br><br>Diệp Huyên gật đầu. <br>Cô gái chỉ cười không nói. <br>Diệp Huyên thấp giọng nói: “Ta nguyện tôn các hạ là Huyền Hoàng chủ”. <br>Cô gái nhìn thẳng Diệp Huyên, qua một lúc lâu, đột nhiên nàng ta nhìn ông lão cách đó không xa: “Chiêu cáo đại thế giới Huyền Hoàng, từ thời khắc này, Diệp Huyên là Vương của Bắc Cảnh, ngoài ra, phong Diệp thành chủ là Vương thượng Vương, trong chư Vương, hắn là người đứng đầu!” <br>Nghe vậy, sắc mặt ông lão cách đó không xa chợt thay đổi. <br>Vương thượng Vương! <br>Ở đại thế giới Huyền Hoàng, được phong Vương có tổng cộng sáu người, không đúng, trừ đi Bắc Cảnh Vương đã sụp đổ, chỉ có bốn người thôi! <br>Mà bốn người này đều giống như Bắc Cảnh Vương trước, đều thuộc vào hàng cao thủ cấp bậc đỉnh cao của đại thế giới Huyền Hoàng. <br>Hiện tại, Diệp Huyên là Vương thượng Vương, được tôn xưng còn cao hơn cả bốn người kia… <br>Ông lão không nghĩ nhiều, quay người rời đi. <br>Diệp Huyên trầm mặc. <br><br>Hắn cũng không ngờ cô gái này lại quyết định như vậy. <br>Nhưng như vậy cũng bình thường, muốn đạt được thứ mình muốn thì bắt buộc phải bỏ ra gì đó! <br>Rất nhanh sau đó, ông lão đã quay lại trong đại điện, mà lúc này, ông ta cầm theo một cái ấn vàng trong tay, trên ấn vàng có một con rồng vàng nhỏ trông như thật. <br>Ông lão đưa ấn vàng đến trước mặt Diệp Huyên, Diệp Huyên nhận lấy ấn vàng. <br>Lúc này, đột nhiên cô gái nói: “Diệp Vương, kể từ bây giờ, Bắc Cảnh giao cho ngươi rồi!” <br>Diệp Huyên nhìn cô gái: “Ta sẽ quản lý Bắc Cảnh thật tốt”. <br>Nói xong hắn do dự một lát, sau đó lại nói: “Nếu Huyền Hoàng chủ có cần gì thì có thể báo cho ta bất kỳ lúc nào, ta sẽ bất chấp gian nguy, không nề hà sống chết!” <br>Cô gái gật đầu: “Diệp Vương có lòng rồi”. <br>Diệp Huyên khẽ thi lễ: “Nếu không còn chuyện gì, tại hạ xin cáo lui”. <br>Lúc này, đột nhiên cô gái lại nói: “Diệp Vương vừa đến Bắc Cảnh, cuộc sống còn xa lạ, e là có nhiều chuyện không dễ xử lý…” <br>Nói đến đây, nàng ta nhìn sang ông lão ở gần đó: “Truyền lệnh xuống quốc khố, lấy ra mười tỷ Thần Tinh đưa sang Bắc Cảnh”. <br>"}