{"title":"Chương 2217: “Ta muốn toàn bộ thông tin về hắn”.  ","content":" Mười tỷ Thần Tinh! <br>Ông lão khẽ gật đầu sau đó quay người rơi đi. <br>Diệp Huyên nhìn cô gái: “Cáo từ!” <br>Advertisement <br>Nói xong, hắn quay người rời đi. <br>Cô gái nhìn Diệp Huyên rời đi, lúc lâu cũng chưa lên tiếng. <br> <br>Lúc này, ông lão trước đó đã rời đi lại xuất hiện trước mặt cô gái, ông lão khẽ thi lễ: “Bệ hạ… Rốt cuộc hắn muốn làm gì?” <br>Cô gái khẽ nói: “Diệp Vương này của chúng ta muốn dùng danh nghĩa của Thiên tử để ra lệnh chư hầu”. <br>Nói rồi, nàng ta lắc đầu khẽ cười: “Dã tâm không chỉ lớn bình thường đâu!” <br>Ông lão khẽ cau mày: “Vậy tại sao bệ hạ còn làm như vậy?” <br>Cô gái khẽ nói: “Hắn và ta, chính là lợi dụng lẫn nhau”. <br>Nói xong, nàng ta nhắm lại hai mắt: “Ta muốn toàn bộ thông tin về hắn”. <br>… <br>Sau khi rời khỏi Huyền Hoàng điện, Diệp Huyên ngẩng đầu nhìn trời, từ trước đến nay hắn đều nằm ở thế bị động, mà bây giờ hắn không muốn bị động nữa! <br>Nếu nhất định sẽ có rắc rối vậy thì hắn lựa chọn chủ động nhận lấy những rắc rối đó. <br>Như nghĩ đến gì đó, Diệp Huyên mở lòng bàn tay ra, tháp Giới Ngục xuất hiện trong tay hắn, nhìn tháp Giới Ngục trong tay, Diệp Huyên lắc đầu khẽ cười: “Không biết còn bao nhiêu người muốn có ngươi nữa đây!” <br> <br>Vừa dứt lời, cả người hắn lập tức hoá thành một luồng kiếm quang biến mất nơi chân trời. <br>Nơi chân trời mênh mông, Diệp Huyên ngự kiếm lao nhanh, hắn nâng cao tốc độ của mình đến cực điểm. <br>Khoảng nửa canh giờ sau, Diệp Huyên trong đám mây đột nhiên dừng lại, hắn ngẩng đầu nhìn qua, trong đám mây sâu thẳm có một ông lão đang đứng, lúc này ông lão đang nhìn hắn. <br>Diệp Huyên khẽ cười, lập tức hoá thành kiếm quang biến mất ở nơi không xa. <br>Sau khi Diệp Huyên biến mất, đối diện ông lão cách đó không xa đột nhiên xuất hiện một người đàn ông trung niên. <br>Người đàn ông trung niên nhìn ông lão, cười nói: “Chưa từng nghĩ đến, Hiên Viên Gia ngươi vậy mà cũng nhòm ngó đến bảo vật kia”. <br>Vẻ mặt ông lão vô cảm: “Vu Tộc ngươi chẳng phải cũng đã ngấp nghé lâu rồi sao?” <br>Người đàn ông trung niên cười nói: “Như nhau thôi!” <br>Nói xong, hắn ta nhìn theo hướng Diệp Huyên biến mất phía xa, khẽ nói: “Ngươi nói xem, rốt cuộc cô gái kia đã đạt đến trình độ nào?” <br>Ông lão trầm mặc một lúc lâu, sau đó nói: “Đủ để giết Bắc Cảnh Vương trong thoáng chốc, đối phương ít nhất cũng là bán bộ Vị Tri Cảnh”. <br>"}