{"title":"Chương 2218: “Tạm thời hợp tác?”  ","content":"Người đàn ông trung niên hỏi: “Có khả năng là Vị Tri Cảnh không?” <br>Ông lão lắc đầu: “Tuyệt đối không thể! Nếu đối phương thật sự là Vị Tri Cảnh thì chúng ta không thể không biết, hơn nữa, người đạt đến cảnh giới như vậy, thông thường đều đã đến nơi kia thám thính Ngũ Duy rồi! Căn bản không thể ở lại nơi này!” <br>Nói đến đây, vẻ mặt ông ta có chút u ám: “Nàng ta tuyệt đối không thể đạt đến Vị Tri Cảnh!” <br>Advertisement <br><br>Một Kiếm Trung Tiên Vị Tri Cảnh độc nhất! <br> <br>đại thế giới Huyền Hoàng là thế giới võ đạo văn minh phồn hoa nhất trong vũ trụ Tứ Duy, mà ngay cả một nơi như vậy từ xưa đến nay, cao thủ Vị Tri Cảnh cũng chỉ đếm được trên đầu ngón tay. <br>Không chỉ vậy, đại thế giới Huyền Hoàng bây giờ đã gần vạn năm mà vẫn chưa từng xuất hiện cao thủ Vị Tri Cảnh. <br>Lúc này, đột nhiên ông lão trung niên nói: “Cho dù người này có phải là Vị Tri Cảnh hay không, nhưng theo tình hình trước mắt thì người này chắc chắn không phải người tầm thường”. <br>Ông lão gật đầu: “Hiên Viên Tộc ta dùng toàn bộ sức lực cũng không điều tra ra được thân phận thật sự của cô gái này, mà số lần cô gái này xuất hiện cũng vô cùng ít, thế nhưng mỗi lần nàng ta xuất hiện thì đều là vì Diệp Huyên kia”. <br>Diệp Huyên! <br>Người đàn ông trung niên khẽ nhíu mày: “Người này e rằng cũng không phải người tầm thường! Nếu không phải bảo vật kia quá mê người thì Vu Tộc ta cũng không muốn phải trở mặt với hắn”. <br>Ông lão cười lạnh: “Trừ phi cô gái kia thật sự đạt đến Vị Tri Cảnh trong truyền thuyết, nếu không Hiên Viên Tộc ta tuyệt đối không từ bỏ”. <br>Người đàn ông trung niên nhìn ông lão, cười nói: “Xem ra Hiên Viên Tộc ngươi nhất định phải có được chí bảo đó rồi!” <br>Ông lão lạnh giọng nói: “Vu Tộc ngươi chẳng phải cũng vậy sao?” <br>Người đàn ông trung niên lắc đầu: “Nếu cô gái kia thật sự đạt đến Vị Tri Cảnh thì Vu Tộc ta sẽ từ bỏ. Bảo vật như vậy, chỉ có cao thủ Vị Tri Cảnh mới có tư cách sở hữu! Còn nếu nàng ta chưa đạt đến Vị Tri Cảnh thì Vu Tộc ta tự nhiên sẽ phải tranh giành một chút”. <br><br>Ông lão nhìn người đàn ông trung niên: “Tạm thời hợp tác?” <br>Người đàn ông trung niên khẽ cười: “Ta cũng đang có ý này!” <br>… <br>Diệp Huyên quay về đến Thiên Giang Thành, sau khi quay về thành, Diệp Huyên lập tức bắt đầu đột phá lên Thánh Cảnh! <br>Còn chuyện Diệp Huyên được Huyền Hoàng chủ sắc phong rất nhanh đã truyền khắp cả đại thế giới Huyền Hoàng! <br>Vương Thượng Vương! <br>Phong hào này vừa được sắc phong thì vô số người bỗng chốc đã hả hê vui sướng. <br>Bởi vì ở đại thế giới Huyền Hoàng, cộng thêm Bắc Cảnh Vương trước kia thì có tổng cộng bảy người được phong Vương. <br>Mà bảy người này đều là cao thủ đỉnh cao của đại thế giới Huyền Hoàng. <br>Nhưng bây giờ, Diệp Huyên không chỉ được phong Bắc Cảnh Vương, mà còn được phong Vương thượng Vương, chẳng phải đang đánh vào mặt sáu người còn lại sao? <br>"}