{"title":"Chương 2219: “Yên tĩnh còn không tốt sao?”  ","content":" Nhưng chuyện khiến người ta bất ngờ chính là sáu Vương còn lại cũng chẳng có phản ứng gì. <br>Nên nói là, đối với chuyện Diệp Huyên bước vào Bắc Cảnh thì các thế lực lớn trong cả đại thế giới Huyền Hoàng lại đều giữ im lặng. <br>Cũng không có bất kỳ thế lực nào đến gây rối cho Diệp Huyên! <br>Advertisement <br>Trong vương điện, Diệp Huyên ngồi xếp bằng dưới đất, bắt đầu điên cuồng hấp thụ kiếm cấp bậc Đạo Cảnh. <br>Từng thanh kiếm đều được hấp thụ, hơi thở toả ra trên người Diệp Huyên càng lúc càng trở nên mạnh hơn. Không lâu sau, hắn lại hấp thụ một thanh kiếm cấp bậc Đạo Cảnh… <br> Cứ như vậy, tốc độ Diệp Huyên hấp thụ kiếm càng lúc càng nhanh, năm ngày sau, trong cơ thể Diệp Huyên đột nhiên tỏa ra một luồng hơi thở vô cùng mạnh mẽ. <br>Ầm! <br>Luồng hơi thở này càn quét khắp xung quanh, không gian xung quanh lập tức vỡ nứt. <br>Lúc này, Diệp Huyên mở bừng hai mắt, trong mắt hắn là hai luồng kiếm quang chợt loé lên như sấm chớp, vô cùng chói mắt. <br>“A!” <br>Diệp Huyên hít thật sâu một hơi, một luồng năng lực lập tức lan ra toàn thân. <br>Thánh Cảnh! <br>Bây giờ hắn đã đạt đến Thánh Cảnh, nhưng hắn đã hấp thụ hết toàn bộ kiếm Đạo Cảnh của mình! <br>Hắn bây giờ đến cả một thanh kiếm Đạo Cảnh cũng chẳng còn nữa rồi! <br>Hơn nữa, ảnh hưởng của kiếm cấp bậc Đạo Cảnh đối với hắn cũng trở nên không đáng kể. <br>Thần Cảnh! <br>Bây giờ thứ hắn cần là kiếm cấp bậc Thần Cảnh, mà kiếm cấp bậc Thần Cảnh thì hắn chỉ có hai thanh. <br><br>Còn về kiếm Thiên Tru và kiếm Trấn Hồn, hai thanh kiếm này đều là siêu cấp Thần Cảnh, nhưng hắn lại không thể hấp thụ! <br>Nhưng cũng may, lúc trước đã có được hai thanh kiếm cấp bậc Thần Cảnh từ chỗ Bắc Cảnh Vương. <br>Đương nhiên, hắn cũng khá lo lắng, bởi vì sau này có thể phải cần có kiếm thấp nhất là ở cấp bậc Thần Cảnh, mà loại kiếm này không phải cứ có tiền là có thể mua được. <br>Trong điện, Diệp Huyên trầm mặc một lúc lâu, cuối cùng hắn đi ra khỏi đại điện, đến cửa đại điện, Thượng Quan Tiên Nhi đã đợi một lúc lâu. <br>Thượng Quan Tiên Nhi khẽ thi lễ với Diệp Huyên: “Khu vực Bắc Cảnh rộng lớn, chúng ta đã nắm giữ bảy tám phần, nhưng có một vài thế gia và tông môn cổ xưa đều đã chuyển đi…” <br>Diệp Huyên gật đầu: “Không quan trọng”. <br>Thượng Quan Tiên Nhi khẽ gật đầu, lại nói tiếp: “Dạo này có hơi yên tĩnh, không được bình thường”. <br>Diệp Huyên cười nói: “Yên tĩnh còn không tốt sao?” <br><br><br><br>"}