{"title":"Chương 2220: Cô gái váy trắng!  ","content":" Ngay lúc này, đột nhiên một binh sĩ xuất hiện trước mặt Diệp Huyên, binh sĩ khẽ hành lễ với Diệp Huyên: “Thần Chủ, sứ giả Nam Cảnh Vương cầu kiến bệ hạ!” <br>Nam Cảnh Vương! <br>Diệp Huyên khẽ nhếch miệng: “Cho truyền!” <br>Advertisement <br>Binh sĩ kính cẩn hành lễ, lùi ra. <br>Không lâu sau, một người đàn ông trung niên đi đến, người đàn ông trung niên mặc áo bào trắng, trong tay cầm quạt, thanh thoát nhẹ nhàng. <br> <br>Người đàn ông trung niên đi đến trước mặt Diệp Huyên, hắn ta ôm quyền nói: “Tại hạ Lý Mục Nam, là mưu sĩ hèn mạt bên cạnh Nam Cảnh Vương, được gặp Diệp Vương”. <br>Diệp Huyên cười nói: “Không cần đa lễ!” <br>Lý Mục Nam khẽ điểm tay, một chiến nhẫn chứa đồ rơi xuống trước mặt Diệp Huyên: “Tại hạ thay mặt cho Nam Cảnh, thay mặt Ngô Vương cung chúc Diệp Vương trở thành chủ Bắc Cảnh, đây là một chút tâm ý của Ngô Vương, mong Diệp Vương nhận lấy”. <br>Diệp Huyên liếc mắt nhìn, trong nhẫn chứa đồ có năm tỷ Thần Tinh. <br>Diệp Huyên nhận nhẫn chứa đồ, cười nói: “Nhờ các hạ chuyển lời cho Nam Vương, nói là Diệp Huyên ta đa tạ”. <br>Lý Mục Nam cười nói: “Diệp Vương, Bắc Cảnh Vương này và Đông Cảnh có quan hệ không tệ, xin Diệp Vương nhớ chú ý đến Đông Cảnh”. <br>Đông Cảnh! <br>Diệp Huyên khẽ nhíu mày, hắn nhìn Thượng Cung Tiên Nhi, Thượng Cung Tiên Nhi thấp giọng nói: “Thê tử của Bắc Cảnh Vương chính là con gái của Đông Cảnh Vương”. <br>Diệp Huyên gật đầu: “Đã hiểu rồi”. <br>Lúc này, Lý Mục Nam lại nói: “Diệp Vương, thế lực đại thế giới Huyền Hoàng rắc rối phức tạp, hơn nữa, có rất nhiều thế lực đều sinh lòng ngấp nghé với bảo vật trên người Diệp Vương, vì vậy mong Diệp Vương hãy cẩn thận thêm”. <br> <br>Diệp Huyên nhìn Lý Mục Nam: “Đa tạ đã nhắc nhở”. <br>Lý Mục Nam ôm quyền nói: “Tại hạ vẫn còn chút chuyện, xin cáo từ trước”. <br>Diệp Huyên nhìn Thượng Quan Tiên Nhi: “Thay ta tiễn Lý tiên sinh”. <br>Thượng Quan Tiên Nhi gật đầu. <br>Sau khi tiễn Lý Mục Nam, Thượng Quan Tiên Nhi quay lại bên cạnh Diệp Huyên, nàng ấy thấp giọng nói: “Nam Cảnh này đang tỏ ra thiện chí sao?” <br>Diệp Huyên khẽ nói: “Trước mắt xem ra thì đúng là vậy”. <br>Nói rồi hắn lắc đầu khẽ cười: “Vẫn là hưởng chút hào quang của nàng ta”. <br>Cô gái váy trắng! <br>Diệp Huyên biết, cho dù là Huyền Hoàng chủ, hay là Nam Cảnh Vương kia, thật ra đều là do cô gái váy trắng kia nên mới tỏ ý tốt với hắn. <br>Nếu không có cô gái váy trắng lúc đó đã trấn giết Bắc Cảnh Vương, thì đừng nói là hắn vào được Bắc Cảnh, e là có thể đến được Bắc Cảnh hay không cũng là vấn đề lớn rồi. <br>"}