{"title":"Chương 2221: “Vậy là ngươi không dám rồi”.  ","content":" Mà bởi vì có sự tồn tại của cô gái váy trắng, nên hiện tại các thế lực lớn của đại thế giới Huyền Hoàng đã không lựa chọn nhắm vào hắn nữa, ít nhất ngoài mặt cũng không còn đối phó với hắn, dù sao những thế lực này cũng không ngu ngốc. <br>Một người có thể miểu sát Bắc Cảnh Vương, cho dù là ở đại thế giới Huyền Hoàng này cũng không có bao nhiêu thế lực hay người nào có thể đối phó được. <br>Lúc này, đột nhiên Thượng Quan Tiên Nhi ở bên cạnh Diệp Huyên lên tiếng: “Bây giờ chúng ta nên làm thế nào?” <br>Advertisement <br>Diệp Huyên đang định nói thì ở bầu trời xa xôi, đột nhiên xuất hiện một luồng kiếm quang, ngay sau đó, kiếm quang kia lập tức xuất hiện trước mặt Diệp Huyên, kiếm quang tan đi thì một ông lão cần kiếm trên lưng xuất hiện trước mặt Diệp Huyên. <br>Ông lão nhìn Diệp Huyên, vung tay phải, một tấm lệnh khiêu chiến rơi xuống trước mặt Diệp Huyên: “Tiên Kiếm Tông ta nghe danh Diệp công tử kiếm đạo vô song từ lâu, muốn mời Diệp công tử đến Tiên Kiếm Tông đàm luận đạo kiếm, không biết Diệp công tử có dám đi hay không?” <br><br>Tiên Kiếm Tông? <br>Diệp Huyên khẽ cười, sau đó nhìn Thượng Quan Tiên Nhi: “Đây chính là kẻ địch, bây giờ xem Tiên Kiếm Tông trở thành kẻ địch”. <br>Thượng Quan Tiên Nhi liếc nhìn ông lão, gật đầu: “Đã hiểu”. <br>Diệp Huyên nhìn ông lão kiếm tu, cười nói: “Đến Tiên Kiếm Tông ngươi đàm luận kiếm đạo?” <br>Ông lão lạnh giọng nói: “Nếu không dám thì không đi cũng được?” <br>Diệp Huyên cười nói: “Ngươi muốn ta đi thì ta đi sao? Vậy thì thật mất mặt đấy?” <br>Vẻ mặt ông lão kiếm tu vô cảm: “Vậy là ngươi không dám rồi”. <br>Đột nhiên Diệp Huyên biến mất. <br>Vù! <br>Một luồng kiếm quang chợt loé lên trong sân. <br>Sắc mặt ông lão kiếm tu chợt thay đổi, lập tức rút kiếm chém xuống. <br> <br>Vù! <br>Ông ta vừa chém xuống, kiếm trong tay lập tức phân thành hai đoạn, cùng lúc đó, cánh tay cầm kiếm của ông ta lập tức bay ra ngoài! <br>Máu tuôn như thác! <br>Ông lão hoảng hốt trong lòng, ông ta nhìn Diệp Huyên: “Ngươi…” <br>Ngay lúc này, một luồng kiếm quang đột nhiên phóng thẳng đến yết hầu ông ta. <br>Vù! <br>Đầu ông lão trực tiếp bay ra ngoài! <br>Diệp Huyên liếc mắt nhìn đầu của ông lão: “Truyền lệnh xuống, từ giờ trở đi, Bắc Cảnh ta tuyên chiến với Tiên Kiếm Tông”. <br>Thượng Quan Tiên Nhi: “…” <br>Bắc Cảnh tuyên chiến với Tiên Kiếm Tông! <br>"}