{"title":"Chương 2223: \"Chỉ là suy đoán thôi\".  ","content":"Kiếm Thập Phong đột nhiên cười: \"Đúng là không ngờ thật, thiếu niên Diệp Huyên kia vậy mà dám tuyên chiến thẳng mặt với Tiên Kiếm Tông ta\". <br>Nói đến đây, gã nhìn về phía Việt Kim Triêu: \"Kim Triêu, cậu nghĩ sao?\" <br>Advertisement <br>Việt Kim Triêu hơi trầm ngâm rồi đáp lời: \"Người này một lời không hợp đã tuyên chiến với Tiên Kiếm Tông, có hai nguyên nhân, một, hắn có chống lưng vô cùng mạnh mẽ, hơn nữa còn có thể ra tay bất cứ lúc nào. Hai, người này đang chơi trò tâm lý với chúng ta!\" <br>Kiếm Thập Phong cười nói: \"Rõ hơn chút đi!\" <br><br>Việt Kim Triêu gật đầu: \"Thực lực của người sau lưng hắn tất nhiên không cần phải nghi ngờ nữa, thế nhưng đối phương rất có khả năng không thể tùy thời ra tay giúp đỡ được. Vì thế Diệp Huyên mới được dịp phách lối như vậy, bởi vì hắn càng hung hăng, chúng ta lại càng kiêng dè, chỉ cần chúng ta kiêng dè, hắn sẽ chiếm được ưu thế. Hơn nữa, hắn lớn lối không e sợ gì như vậy, không chỉ là Tiên Kiếm Tông ta, mà còn khiến cho các thế lực khác kiêng kị vài phần\". <br>Nói đến đây, y hơi dừng một chút rồi mới nói tiếp: \"Trong thế gian trần tục này, người càng có tiền thì càng biết điều, ngược lại, những kẻ không có tiền, hoặc chỉ có chút tài phú trong người thì sẽ kiêu căng khoe khoang. Diệp Huyên lúc này có thể là đang giả heo ăn thịt hổ!\" <br>Kiếm Thập Phong nhìn về phía Việt Kim Triêu: \"Sao cậu lại chắc chắn người sau lưng hắn không thể tùy thời ra tay?\" <br>Việt Kim Triêu nhẹ giọng nói: \"Người kia từng xuất hiện hai lần, lần thứ nhất chém chết Nguyên soái Bắc Cảnh, lần thứ hai chém chết Bắc Cảnh Vương, mà hai lần này đều là phân thân của nàng ta xuất hiện, còn bản thể vẫn chưa thấy đâu. Không chỉ thế, theo ta được biết, sở dĩ nàng ta xuất hiện là vì Bắc Cảnh đã dùng một chút thủ đoạn chủ động tìm kiếm... Theo ta đoán, bản thân Diệp Huyên kia có lẽ cũng không thể liên lạc với cô gái váy trắng nọ\". <br>Kiếm Thập Phong hỏi: \"Sao cậu biết?\" <br>Việt Kim Triêu nói: \"Chỉ là suy đoán thôi\". <br>Kiếm Thập Phong trầm mặc. <br>Lúc này, Việt Kim Triêu đột nhiên nói: \"Tông chủ, ta có lời muốn nói\". <br>Kiếm Thập Phong gật đầu: \"Nói đi!\" <br><br>Việt Kim Triêu: \"Tiên Kiếm Tông ta thực ra không cần kết địch với hắn, thứ nhất, thực lực của cô gái váy trắng sau lưng người này ít nhất là trên Chí Cảnh, cường giả cỡ này nếu đã điên cuồng quyết tâm trả thù Tiên Kiếm Tông ta, Tiên Kiếm Tông chắc chắn sẽ tổn thất nặng nề, thậm chí sẽ đánh mất địa vị hiện có ở đại thế giới Huyền Hoàng. Còn nữa, cho dù Tông chủ lấy được bảo vật kia của Diệp Huyên, Tiên Kiếm Tông ta chắc chắn cũng sẽ trở thành mục tiêu cho người ta chĩa mũi nhọn vào\". <br>Kiếm Thập Phong khẽ cười nói: \"Lời cậu nói sao ta lại không biết? Cho dù Tiên Kiếm Tông ta có giành được bảo vật kia thì cuối cùng cũng sẽ bị người khác chiếm lợi thôi. Nhưng...\" <br>Nói đến đây, gã không tiếp lời nữa. <br>Một lát sau, Kiếm Thập Phong đột nhiên nói: \"Nam Sơn trưởng lão, hôm nay các ngươi lui xuống trước đi!\" <br>Việt Kim Triêu và ông lão hơi thi lễ rồi xoay người ra ngoài. <br>Sau khi Việt Kim Triêu và ông lão rời đi, một cô gái đột nhiên xuất hiện trong cung điện. <br>Cô gái khoảng chừng hai mươi tuổi, thân mặc váy trắng, trên làn váy có thêu một con sói đen đang nằm phủ phục, nó giương mắt nhìn về phía trước, vô cùng hung lệ, như muốn nuốt sống người ta! <br>Đẹp! <br>"}