{"title":"Chương 2224: \"Chuyện này không liên quan đến ông!\"  ","content":" Vẻ đẹp của cô gái không thể dùng bất kì ngôn ngữ nào để hình dung, cho dù là khuôn mặt hay vóc người đều hoàn mỹ không hề tì vết. <br>Kiếm Thập Phong nhìn cô gái, cô gái khẽ mỉm cười, sau đó búng tay một cái, một bình bạch ngọc xuất hiện trước mắt Kiếm Thập Phong. <br>Advertisement <br>Kiếm Thập Phong nhìn thoáng qua bình bạch ngọc, trong mắt gã ánh lên tia dã tâm, nhưng chẳng mấy chốc sau, gã lại biến sắc, sau đó nhìn về phía cô gái kia: \"Kỳ cô nương, tại sao đan Đăng Phong chỉ có nửa viên?\" <br>Cô gái cười nói: \"Sau khi xong chuyện, nửa viên kia sẽ vào trong tay ông\". <br><br>Kiếm Thập Phong nhìn cô gái: \"Kỳ cô nương, cô gái sau lưng Diệp Huyên kia rốt cuộc là người phương nào\". <br>Cô gái lắc đầu cười: \"Chuyện này không liên quan đến ông!\" <br>Kiếm Thập Phong trầm mặc một lát, gã bỗng cầm bình bạch ngọc trả lại cho cô gái kia: \"Kỳ cô nương, Tiên Kiếm Tông rút lui\".<br>Cô gái nhìn Kiếm Thập Phong, không nói gì. <br>Kiếm Thập Phong cười bảo: \"Ta muốn đột phá, nhưng nếu phải đánh đổi toàn bộ Tiên Kiếm Tông thì ta không còn muốn nữa\". <br>Cô gái cười khẽ: \"Đan Đăng Phong này không có quá mười viên ở đại thế giới Huyền Hoàng, nếu không có nó, Kiếm tông chủ cho dù kì tài ngút trời, cũng khó lòng đột phá được đến Đăng Phong Cảnh\". <br>Kiếm Thập Phong trầm mặc. <br>Cô gái lại nói: \"Kiếm tông chủ hẳn phải biết rõ sự khác nhau của Chí Cảnh và Đăng Phong!\" <br>Đăng Phong! <br> <br>Kiếm Thập Phong lắc đầu: \"Cái giá phải trả quá lớn! Người sau lưng Diệp Huyên kia, Tiên Kiếm Tông ta không thể đối kháng lại được!\" <br>Cô gái cười: \"Cái giá quá lớn? Kiếm tông chủ có từng nghĩ rằng, nếu ông đạt đến Đăng Phong Cảnh, ngày sau muốn sáng lập bao nhiêu cái Tiên Kiếm Tông mà không được? Hơn nữa, người sau lưng Diệp Huyên tự chúng ta sẽ đi đối phó, ông sợ cái gì?\" <br>Kiếm Thập Phong im lặng một lát, gã nhìn về phía cô gái: \"Kết cuộc của Bắc Cảnh Vương!\" <br>Cô gái lắc đầu: \"Không phải là chúng ta mặc kệ ông ta, mà là do ông ta tự ý đi tìm cô gái váy trắng kia, cuối cùng dẫn đến họa diệt vong, nếu không, cho dù là mười Diệp Huyên cũng không làm gì được ông ta\". <br>Nói đến đây, ả ta nhìn Kiếm Thập Phong: \"Kiếm tông chủ, có lẽ cả đời này của ông chỉ có một cơ hội đạt đến Đăng Phong mà thôi. Tất nhiên, nếu ông thật lòng không muốn, chúng ta cũng không cưỡng cầu!\" <br>Kiếm Thập Phong nhìn về phía cô gái: \"Kỳ cô nương, tại sao các ngươi không tự mình đến bắt hắn?\" <br><br><br>"}