{"title":"Chương 2225: \"Kiếm tông chủ đã suy nghĩ kĩ hơn chưa?\"  ","content":" Kỳ cô nương chỉ cười không nói. <br>Kiếm Thập Phong trầm giọng nói: \"Kỳ cô nương, cô gái kia rốt cuộc đã mạnh đến mức độ nào? Thật sự đã đạt đến Vị Tri Cảnh?\" <br>Kỳ cô nương lắc đầu: \"Hiện tại thì chí ít phải trên Đăng Phong!\" <br>Advertisement <br>Kiếm Thập Phong trầm mặc một lát sau rồi hỏi: \"Tại sao không phải là Vị Tri?\" <br> Kỳ cô nương cười nói: \"Nếu là Vị Tri Cảnh, đối phương hoàn toàn có thể dùng một chiêu kiếm phá nát toàn bộ đại thế giới Huyền Hoàng, mà nàng ta không làm thế, vì sao? Tất nhiên là vì kiêng kị một số tồn tại ở đại thế giới Huyền Hoàng này, nếu cường giả Vị Tri Cảnh xuất hiện ở Tứ Duy, chúng ta không thể không biết, mà mấy lão già kia tất nhiên cũng sẽ nghe tin. Nếu nàng ta không phải Vị Tri Cảnh, chúng ta cần gì phải quá sợ hãi?\" <br>Kiếm Thập Phong nhìn về phía cô gái: \"Kỳ cô nương, ta vẫn rất nghi ngờ, bảo vật này rốt cuộc dùng để làm gì?\" <br>Kỳ cô nương cười nói: \"Có thể nhờ nó tiến vào Ngũ Duy!\" <br>Tiến vào Ngũ Duy! <br>Kiếm Thập Phong nhẹ giọng nói: \"Quả nhiên...\" <br>Kỳ thực gã đã đoán được một ít, nếu không hấp dẫn đến mức ấy, đám người này chắc chắn sẽ không rảnh mà đi trêu vào cường giả cỡ cô gái váy trắng nọ. <br>Tiến vào Ngũ Duy, sự mê hoặc này quá lớn. Nhất là một vài người đã đến bình cảnh, họ có lẽ đã chạm đến điểm cuối của Tứ Duy rồi, chỉ cần thêm một bước nữa là sẽ tiến vào Ngũ Duy! <br>Nói đơn giản hơn, Ngũ Duy chính là ước muốn của bọn họ! <br>Kỳ cô nương đột nhiên nói: \"Kiếm tông chủ đã suy nghĩ kĩ hơn chưa?\" <br>Kiếm Thập Phong nhìn về phía Kỳ cô nương: \"Ta cần một viên đan Đăng Phong hoàn chỉnh\". <br><br>Kỳ cô nương nhìn Kiếm Thập Phong: \"Được thôi!\" <br>Vừa dứt lời, ả ta búng tay một cái, một bình bạch ngọc xuất hiện trước mặt Kiếm Thập Phong. <br>Kiếm Thập Phong nhận lấy bình bạch ngọc, sau đó nhìn về phía bên phải: \"Truyền lệnh xuống, tuyên chiến với Bắc Cảnh!\" <br>Kỳ cô nương khẽ mỉm cười rồi xoay người rời đi. <br>Tiên Kiếm Tông tuyên chiến với Bắc Cảnh! <br>Tin tức này vừa lan ra, toàn bộ đại thế giới Huyền Hoàng sôi trào! <br>Diệp Huyên vừa làm chủ Bắc Cảnh, có thể nói chỉ là một thế lực mới quật khởi, mà Tiên Kiếm Tông kia lại là thế lực bản thổ lâu năm ở đại thế giới Huyền Hoàng. Hiện tại, hai thế lực này ngang nhiên tuyên chiến với nhau, điều này có nghĩa là đại thế giới Huyền Hoàng sắp không yên rồi. <br>Một ít thế lực khác của đại thế giới Huyền Hoàng cũng vô cùng vui vẻ, bởi vì rốt cuộc cũng có người dẫn đầu đi trị Diệp Huyên kia rồi. <br>Sau khi Bắc Cảnh Vương bị giết, những thế lực nhăm nhe đến địa bàn của Bắc Cảnh tất nhiên không hề ít, thế nhưng vì Diệp Huyên đang làm chủ Bắc Cảnh, khiến bọn họ phải đành lòng từ bỏ miếng thịt mỡ này. <br>"}