{"title":"Chương 2226: Cứng đối cứng!  ","content":" Nhưng những thế lực bản thổ ở đại thế giới Huyền Hoàng này không tán thành với người ngoại lai như Diệp Huyên, cũng sẽ không bao giờ tán thành. Có điều bọn họ lại không dám trêu vào hắn, dù sao Diệp Huyên đã diệt gọn Bắc Cảnh, hơn nữa còn chiêu thu cả quân đội của Bắc Cảnh. <br>Mà bây giờ, Tiên Kiếm Tông đã bắt đầu ra tay với Diệp Huyên. <br>Diệp Huyên và thế lực sau lưng hắn rốt cuộc mạnh đến mức nào, bọn họ sắp được biết rõ rồi. <br>Advertisement <br>... <br>Bắc Cảnh, Thiên Giang Thành. <br> Ngày hôm đó, một ông lão đeo kiếm sau lưng bỗng xuất hiện ở ngoài Thiên Giang Thành. <br>Ông lão nhìn cổng thành Thiên Giang Thành, một khắc sau, lão bỗng rút đại kiếm sau lưng ra bổ về phía trước. <br>Ầm! <br>Một luồng kiếm khí như nước lũ vỡ đê ồ ạt tuôn ra, trong nháy mắt ấy, cổng thành lập tức sụp đổ, mà luồng kiếm khí kia vẫn không dừng lại, nó thân mang một cỗ sức mạnh cường đại lao vào phía trong thành, thẳng đến vị trí của Diệp Huyên.<br>Trong điện, Diệp Huyên đang ngồi xếp bằng trên mặt đất bỗng mở choàng hai mắt, một khắc sau, hắn lập tức biến mất. <br>Ngoài điện, Diệp Huyên nhìn luồng kiếm khí đang lao đến trước mặt mình, hắn không tỏ vẻ gì. Ngay lúc luồng kiếm khí kia chỉ còn cách hắn khoảng chừng một trượng, hắn bỗng rút kiếm ra chém. <br>Xoẹt! <br>Luồng kiếm khí kia lập tức bị chiêu kiếm này chém nát. <br>Mà lúc này, một thanh đại kiếm bỗng lao đến chém xuống đỉnh đầu hắn. <br>Thanh kiếm kia vừa đến, không gian bốn phía quanh Diệp Huyên lập tức bị chấn nứt thành hình mạng nhện! <br>Diệp Huyên híp hai mắt lại, không gian xung quanh hắn lập tức khôi phục lại bình thường, một khắc sau, vô số Đại Địa Chi Lực đột nhiên hội tụ lại trong thân thể hắn. Thoáng chốc, Diệp Huyên rút kiếm xông lên quét ngang một đường. <br>Cứng đối cứng! <br><br>Bây giờ thân thể hắn đã là Thần Cảnh, thêm vào Đại Địa Chi Lực, nếu phải cứng đối cứng, hắn chẳng sợ một ai! <br>Hai kiếm vừa chạm vào nhau. <br>Ầm! <br>Một tiếng nổ như sầm rền vang lên, chấn động cả đất trời! <br>Mà chủ nhân hai thanh kiếm lại điên cuồng thối lui về phía sau! <br>Sau khi Diệp Huyên lùi lại hơn mười trượng thì ngừng, mà gần như cùng lúc đó, ông lão kia cũng dừng lại. <br>Ông lão nhìn Diệp Huyên, ánh mắt lão bình tĩnh, tay siết chặt kiếm. <br>Diệp Huyên không nói nhiều, vô số Đại Địa Chi Lực xung quanh vẫn không ngừng cuồn cuộn hội tụ lại về phía hắn. <br>Lặng thinh trong nháy mắt. <br>Xoẹt! <br>Xoẹt! <br>"}