{"title":"Chương 2227: Chiêu kiếm này có thể san bằng cả núi non!  ","content":" Cả hai gần như cùng lúc biến mất, trên không lóe lên hai tia kiếm quang. <br>Sau khi Diệp Huyên lao đến trước mặt ông lão, hắn chém xuống một kiếm, mà thân thể ông lão lại đột nhiên trở nên hư huyễn. Lúc này, kiếm của Diệp Huyên bỗng chốc khựng lại, một khắc sau, hắn nắm kiếm quét ngang ra sau, mà lúc này, một thanh kiếm khác cũng vừa khéo lao đến. <br>Ầm! <br>Advertisement <br>Hai thanh kiếm vừa chạm vào nhau, một tia kiếm quang bộc phát ra, mà lúc này, ông lão kia lại lần nữa biến mất, Diệp Huyên lập tức lùi ra sau một bước, gần như cùng lúc đó, một thanh kiếm sượt ngang qua giữa hàng mày hắn. <br>Diệp Huyên xoay cổ tay một cái, kiếm trong tay của hắn lấy một góc độ rất quỷ dị lướt ngang qua bụng, lao ra đâm thẳng vào ông lão kia. <br> <br>Mà lúc này, ông lão nọ đã lui ra ngoài hơn mười trượng! <br>Ông lão còn chưa kịp rơi xuống đất, một tia kiếm quang bỗng xuất hiện cách giữa hàng mày Diệp Huyên chừng nửa tấc, nhưng tia kiếm quang kia không tài nào tiến lên thêm được nữa, bởi vì kiếm của Diệp Huyên đã chặn ngang nó lại. <br>Phía xa xa, ông lão lại đột nhiên trở tay cầm kiếm, lão giẫm chân phải một cái, cả người lập tức vọt lên trên đỉnh đầu Diệp Huyên, một khắc sau, hai tay cầm kiếm của lão dồn lực chém thẳng xuống dưới. <br>Chiêu kiếm này có thể san bằng cả núi non! <br>Lúc này đây, Diệp Huyên không lấy cứng đối cứng đỡ lấy chiêu kiếm này, trong tích tắc ông lão biến mất đó, hắn đã lui về sau mấy trượng! <br>Chiêu kiếm của ông lão thất bại, nhưng kiếm thế ẩn chứa trong đó vẫn khiến Diệp Huyên bị chấn lui mấy chục trượng. <br>Diệp Huyên vừa mới dừng lại, tay phải hắn nhẹ nhàng vung lên. <br>Vù! <br>Một tiếng kiếm ngân vang vọng khắp đất trời, một khắc sau, từng thanh phi kiếm bỗng lao đến chém vào ông lão kia như vũ bão. <br>Ông lão cầm kiếm chặn ngang liên tục. <br><br>Ầm ầm ầm ầm! <br>Từng tiếng nổ không ngừng vang lên, mà bản thân ông lão kia cũng liên tục thối lui lại, chỉ chốc lát đã lui ra ngoài hơn trăm trượng! <br>Đúng lúc này, ông lão đột nhiên giẫm chân phải xuống, một khắc sau, lão cầm kiếm quét ngang: \"Tàn Nguyệt!\" <br>Vừa dứt lời, một luồng kiếm quang như trăng tàn bỗng bắn ra từ trên lưỡi kiếm của lão! <br>Ầm! <br>Những phi kiếm kia của Diệp Huyên lập tức bị chém nát! <br>Diệp Huyên đứng tại chỗ, trường kiếm trong tay chĩa lệch xuống mặt đất. <br>Kiếm này không phải kiếm Thiên Tru, chỉ là một thanh kiếm Đạo Cảnh bình thường! <br><br><br>"}