{"title":"Chương 2228: Với kết quả trước mắt, cũng tạm được!  ","content":" Diệp Huyên không tỏ vẻ gì. <br>Lúc này, ông lão nhìn về phía Diệp Huyên: \"Đánh giá thấp ngươi rồi\". <br>Vừa dứt lời, lão bỗng nhắm mắt lại, một khắc sau lại bỗng trừng to mắt, khoảnh khắc ấy, một luồng kiếm thế ngập trời bộc phát từ trong cơ thể lão, cùng lúc ấy, lão cầm kiếm thả người nhảy lên: \"Khai Thiên Liệt Địa!\" <br>Advertisement <br>Trên lưỡi thanh đại kiếm có một tia kiếm quang chói mắt như mặt trời gay gắt. <br> Phía dưới, Diệp Huyên mặt không biến sắc, hắn hơi điểm nhẹ chân phải xuống đất, vô số Đại Địa Chi Lực đột nhiên tràn vào trong người hắn, một khắc sau, hắn lập tức hóa thành một luồng kiếm quang phóng lên trời. <br>Xoẹt! <br>Xung quanh vang lên tiếng xé rách không gian. <br>Dưới sự chứng kiến của mọi người, Diệp Huyên tung một chiêu kiếm chém lên thanh đại kiếm của ông lão kia. <br>Ầm! <br>Không gian trong ngàn trượng xung quanh rung lên dữ dội, đất đai dưới chân Diệp Huyên lập tức nứt toác, mà lúc này, Diệp Huyên đột nhiên biến mất. <br>Xoẹt xoẹt xoẹt xoẹt xoẹt! <br>Xung quanh, vô số tia kiếm quang như mưa rào trút xuống nhấn chìm Diệp Huyên lẫn ông lão nọ. <br>Trong rừng kiếm quang này, từng tiếng kiếm ngân không ngừng vang lên, giằng co khoảng chừng nửa khắc đồng hồ, một bóng người bỗng bị đẩy lùi ra xa hơn trăm trượng! <br> Chính là ông lão kia! <br>Mà lúc này đây, trên người lão đã có vô số vết kiếm cắt. <br>Diệp Huyên đứng đối diện ông lão cũng đã chằng chịt vệt kiếm cứa trên thân, nhưng cơ thể hắn mạnh mẽ, đó chỉ là một chút vết thương ngoài da mà thôi. <br>Trình độ kiếm đạo cùng kinh nghiệm chiến đấu của Diệp Huyên thật ra kém hơn ông lão, nhưng cơ thể của lão lại có sự chênh lệch không hề ít với hắn, vì thế hắn thẳng thừng vật lộn với ông lão, dùng cách hại địch cũng tự hại mình! <br>Mà lần này hắn không hề sử dụng kiếm Thiên Tru cùng giáp vàng kia! <br>Bởi vì hắn muốn chiến một trận thật đã, để biết được thực lực chân chính của mình sau khi đột phá! <br>Với kết quả trước mắt, cũng tạm được! <br>Bởi vì ông lão trước mắt này chắc chắn là cường giả Thần Cảnh đỉnh cao hoặc là trên cả Thần Cảnh! <br>Đúng lúc này, ông lão ở phía xa kia bỗng biến mất.<br>"}