{"title":"Chương 2229: Rất sắc bén!  ","content":" Vù! <br>Một tiếng kiếm ngân phóng lên trời! <br>Trong nháy mắt tiếng kiếm vang lên, ông lão đã xuất hiện trước mặt Diệp Huyên, lão đâm thẳng kiếm vào giữa lông mày hắn, Diệp Huyên giơ ngang kiếm cản lại. <br>Oành! <br>Advertisement <br>Diệp Huyên lập tức bị đẩy lùi hơn mười mấy trượng, mà khi hắn vừa dừng lại, kiếm trong tay đã vỡ vụn, không chỉ thế, giữa hàng mày hắn đã có một giọt máu tươi chậm rãi rỉ ra. <br>Diệp Huyên lau máu giữa lông mày, sau đó ngẩng đầu nhìn về phía ông lão cách đó không xa, lúc này đây, trong tay lão đã đổi từ đại kiếm thành một thanh trường kiếm! <br><br>Kiếm cấp bậc Thần Cảnh! <br>Hơn nữa còn không phải kiếm Thần Cảnh bình thường! <br>Đổi kiếm rồi! <br>Diệp Huyên nhìn về phía ông lão: \"Ta muốn chiến một trận công bằng với ông\". <br>Ông lão không tỏ vẻ gì: \"Ta tới giết ngươi là chính\". <br>Diệp Huyên gật đầu, một khắc sau, hắn bỗng biến mất. <br>Phía xa xa, ông lão híp hai mắt lại, hai tay cầm kiếm đột nhiên bổ về phía trước. <br>Xoẹt! <br>Một tia kiếm quang bỗng lóe lên. <br>Chẳng mấy chốc, xung quanh đột nhiên thinh lặng lại, mà lúc này, Diệp Huyên đã ở phía sau ông lão. <br>Ông lão nhìn về phía trước, kiếm trong tay của lão đang bắt đầu rạn nứt, mà nơi cuống họng lão có một đường máu tươi đang dần chảy ra. <br> Ông lão nhìn phía xa: \"Kiếm này của ngươi là gì...\" <br>Diệp Huyên nhìn kiếm trong tay: \"Thiên Tru!\" <br>\"Thiên Tru...\" <br>Ông lão lẩm bẩm một tiếng, sau đó tắt thở. <br>Phía sau ông lão, Diệp Huyên nhìn kiếm trong tay mình, không thể không nói, lần này hắn đã ỷ vào bản thân có một thanh kiếm tốt, nếu không hắn rất khó để giết được ông lão này! <br>Mà nếu kiếm Thiên Tru này ở trong tay ông lão, người chết chắc hẳn là hắn! <br>Thực lực của hắn càng mạnh, càng phát hiện chỗ biến thái của Thiên Tru! <br>Rất sắc bén! <br>Cho tới bây giờ, cũng chỉ có ba thanh kiếm ở đỉnh tháp có thể chèn ép nó. <br>Ngoại trừ ba thanh kiếm ở đỉnh tháp, kiếm này cho tới bây giờ vẫn chưa gặp được đối thủ, cho dù là kiếm của Tiểu Thất, nếu so về độ sắc bén thì vẫn không bì được với Thiên Tru. <br>Lúc này, Thượng Quan Tiên Nhi đi tới cạnh Diệp Huyên, nàng ấy nhìn thi thể của ông lão ở cách đó không xa: \"Xử lý như thế nào?\" <br>Diệp Huyên lạnh nhạt đáp: \"Để ta xử lí!\" <br>"}