{"title":"Chương 2230: Cô gái này chính là Kỳ cô nương!  ","content":" Vừa dứt lời, hắn vung tay phải lên, lập tức thu xác của ông lão lại. <br>Diệp Huyên xoay người rời đi. <br>Thượng Quan Tiên Nhi ở phía sau hỏi theo: \"Ngài đi đâu vậy?\" <br>Advertisement <br>Diệp Huyên đáp: \"Tiên Kiếm Tông!\" <br>Nghe thế, Thượng Quan Tiên Nhi biến sắc, nàng ấy vội vàng đến trước mặt Diệp Huyên, nhìn thẳng vào hắn rồi trầm giọng nói: \"Ngàn vạn lần đừng kích động, bây giờ an nguy của ngài còn liên quan đến hàng ngàn vạn người khác\". <br><br>Hiện tại Diệp Huyên là chủ nhân của Bắc Cảnh, có thể nói, nếu Diệp Huyên gặp sự cố, tất cả người đến từ vũ trụ hỗn độn đều xong đời! <br>Diệp Huyên nhìn Thượng Quan Tiên Nhi, cười nói: \"Ta biết cô đang lo cái gì, nhưng cô đã từng nghĩ rằng, cho dù ta không đi, bọn họ sẽ bỏ qua ư? Vô số thế lực ở đây sẽ bỏ qua ư? Không, chúng ta lùi một bước, những người này sẽ tiến lên một bước. Ta không thể lùi, càng không muốn lùi. Hiện tại mục tiêu của những người này vẫn chỉ là ta, nhưng chẳng bao lâu nữa, bọn họ có lẽ sẽ ra tay với người bên cạnh ta. Bây giờ, ta muốn nói cho cả thế gian này biết, ai dám động thủ với Diệp Huyên này, ta sẽ giết chết kẻ đó!\" <br>Nói xong, hắn ngẩng đầu nhìn về phía cuối chân trời, nhẹ giọng nói: \"Nếu ta không diệt Tiên Kiếm Tông, thì sẽ có Tiên Kiếm Tông thứ hai, thứ ba...\" <br>Thượng Quan Tiên Nhi trầm giọng nói: \"Chẳng lẽ ngài cứ tiếp tục đánh như vậy mãi?\" <br>Diệp Huyên gật đầu: \"Ta không muốn đánh, nhưng ta không thể không đánh. So với việc chờ bọn họ lũ lượt kéo đến đánh ta, chẳng bằng ta dứt khoát đi tìm họ đánh\". <br>Nói xong, khóe miệng hắn hơi cong lên: \"Ông đây muốn dùng giết chóc ngăn lại giết chóc!\" <br>Vừa dứt lời, hắn lập tức hóa thanh một tia kiếm quang biến mất ở phía cuối chân trời xa xa. <br>Thượng Quan Tiên Nhi đứng tại chỗ im lặng không nói gì. <br>Lúc này, Khương Cửu đi đến cạnh Thượng Quan Tiên Nhi, nàng ấy cũng nhìn về phía chân trời xa xôi, nhẹ giọng nói: \"Bắt đầu rồi\". <br> Bắt đầu rồi! <br>Tháng ngày yên tĩnh cuối cùng đã trôi qua! <br>Vũ trụ hỗn độn đi đến đại thế giới Huyền Hoàng, đồng thời chiếm cứ Bắc Cảnh, thế lực ở đây chắc chắn sẽ không để vũ trụ hỗn độn tiếp tục lớn mạnh, nhất là Diệp Huyên còn có một bảo vật Ngũ Duy ở trên người! <br>Lúc trước không ai ra tay là vì bọn họ vẫn đang chờ, chờ một người nổ phát súng đầu tiên! <br>Mà bây giờ, Tiên Kiếm Tông đã đứng lên rồi! <br>Nếu Diệp Huyên không áp chế được Tiên Kiếm Tông, thì như hắn nói, sẽ có vô số Tiên Kiếm Tông khác kéo đến. <br>Đúng lúc này, sắc mặt của Khương Cửu bỗng biến đổi, nàng ấy cùng Thượng Quan Tiên Nhi quay đầu nhìn lại, cách đó không xa có một cô gái đang bước chậm đến! <br>Cô gái này chính là Kỳ cô nương! <br>Nhìn thấy Kỳ cô nương này, Khương Cửu và Thượng Quan Tiên Nhi hơi ngẩn người, bởi vì cô gái này thật sự rất đẹp! <br>Chẳng mấy chốc, trong mắt của hai cô nàng đều ánh lên tia đề phòng, mà Ám vệ đã đứng chắn tước hai cô gái. <br>"}