{"title":"Chương 2231: Hắn sẽ hoàn toàn biến thành một kẻ điên!  ","content":" Kỳ cô nương khẽ mỉm cười, nụ cười này khiến cho thiên địa thất sắc! <br>Khương Cửu nhìn Kỳ cô nương: \"Ngươi là ai!\" <br>Kỳ cô nương cười nói: \"Theo ta được biết, Diệp Huyên này hình như vô cùng yêu thương muội muội của mình, lần này đến là muốn mời muội muội hắn đến nhà ta làm khách\". <br>Advertisement <br>Diệp Liên! <br>Khương Cửu nhìn thẳng vào ả ta: \"Nhắc nhở xã giao một lần nhé, các người nhắm vào hắn sao cũng được, nhưng tuyệt đối đừng động vào muội muội hắn!\" <br> <br>Khóe miệng Kỳ cô nương cong lên: \"Vì sao?\" <br>Khương Cửu siết chặt nắm tay phải lại: \"Bây giờ hắn vẫn là một người bình thường, nhưng nếu động vào muội muội hắn... Hắn sẽ không còn là người nữa, hắn sẽ giết toàn bộ đại thế giới Huyền Hoàng này đấy!\"<br>Diệp Liên! <br>Khương Cửu tiếp xúc với Diệp Huyên sớm nhất, có thể nói nàng ấy hiểu tính cách và sự nóng nảy của Diệp Huyên nhiều nhất. <br>Diệp Liên chính là vảy ngược của Diệp Huyên! <br>Muội muội được hắn một tay nuôi nấng từ nhỏ là vảy ngược lớn nhất của hắn. <br>Ai động vào, kẻ đó chết! <br>Bình thường Diệp Huyên cũng suy nghĩ như người thường thôi, nhưng nếu Diệp Liên có chuyện, hắn sẽ trở nên bất thường ngay! <br>Hắn sẽ hoàn toàn biến thành một kẻ điên! <br>Diệp Huyên ở trong trạng thái đó, đến cả nàng ấy cũng thấy sợ. <br> <br>Bởi vì hắn sẽ đánh mất lý trí của mình! <br>Kỳ cô nương đứng đối diện Khương Cửu khẽ mỉm cười: \"Chính vì hắn quan tâm đến muội muội mình như vậy, ta mới đến đây\". <br>Khương Cửu nhìn Kỳ cô nương, lập tức đưa ra quyết định: \"Dẫn Diệp Liên đi!\" <br>Thượng Quan Tiên Nhi xoay người rời đi. <br>Mà trước mặt các nàng đã có một cường giả Ám vệ vọt thẳng đến chỗ Kỳ cô nương, nhưng trong nháy mắt hắn vừa lao ra, một luồng sức mạnh cường đại đã bao trùm đến. Một khắc sau, Ám vệ kia đã biến mất bóng, như thể chưa từng xuất hiện trên đời này vậy! <br>Thấy cảnh này, sắc mặt Khương Cửu lập tức thay đổi, các cường giả Ám vệ còn lại đang định ra tay thì Khương Cửu bỗng tức giận lên tiếng: \"Tất cả dừng tay!\" <br>Những cường giả Ám vệ kia đều dừng lại, Kỳ cô nương nhìn Khương Cửu, cười bảo: \"Ngươi thông minh lắm! Không để chúng hi sinh vô nghĩa!\" <br>Vừa dứt lời, ả ta đã biến mất, lúc xuất hiện lại lần nữa thì đã ở trước đại điện. <br>Kỳ cô nương đẩy cửa đại điện ra, bên trong có một cô bé đang ngồi, người này chính là Diệp Liên. <br>Diệp Liên nhìn Kỳ cô nương, vẻ mặt bình tĩnh: \"Ngươi muốn bắt ta, sau đó uy hiếp ca ca!\" <br>"}