{"title":"Chương 2232: \"Vạn Liên Tụ!\"  ","content":" Kỳ cô nương cười đáp: \"Ngươi đoán đúng được phân nữa!\" <br>Diệp Liên đột nhiên biến mất. <br>Trong mắt Kỳ cô nương loé lên tia kinh ngạc, ả ta vội phất tay áo lên. <br>Ầm! <br>Advertisement <br>Một luồng sức mạnh cường đại chấn đến trước mặt ả ta, cỗ sức mạnh to lớn ấy lập tức đẩy lui ả ta ra ngoài đại điện! <br>Ở bên ngoài, Kỳ cô nương liếc nhìn bàn tay mình, lòng bàn tay ả đã bị kết thành một lớp băng. <br> <br>Kỳ cô nương nhìn Diệp Liên ở trước mặt, khẽ nói: \"Hàn khí mạnh thật, ta đã đánh giá ngươi quá thấp rồi!\" <br>Diệp Liên nhìn Kỳ cô nương, cô bé bỗng xòe tay phải ra, sau đó nhẹ nhàng hất lên, trong nháy mắt một cánh cửa đã xuất hiện ở sau lưng cô bé. <br>Tiên Môn! <br>Bảo vật của Tiên Đạo Tông! <br>Chớp mắt khi Đạo Môn xuất hiện, Kỳ cô nương khẽ nhíu mày lại, mà lúc này, Diệp Liên đột nhiên kết ấn bằng hai tay: \"Tiên Môn linh ấn!\" <br>Vừa dứt lời, cánh cửa phía sau cô bé bỗng rung lên dữ dội, một khắc sau, một bàn tay khổng lồ xông ra từ trong Tiên Môn nọ. <br>Kỳ cô nương ở phía xa hơi cong môi lên: \"Cũng thú vị đấy!\" <br>Dứt lời, ả ta nhẹ nhàng ép tay phải về phía trước. <br>Ầm! <br>Bàn tay khổng lồ trong Tiên Môn kia lập tức bị ép dừng lại tại chỗ. <br>Kỳ cô nương lại nhẹ nhàng đẩy tay về phía trước một chút nữa, phút chốc sau, bàn tay khổng lồ kia đã bị ép thành hư vô! <br>Mà lúc này, thân thể Diệp Liên bỗng bay lên lơ lửng, trên không, cô bé chập hai tay lại: \"Vạn Liên Tụ!\" <br><br>Vừa dứt lời, Tiên Môn kia bỗng hóa thành một tia sáng trắng chui vào trong cơ thể cô bé. <br>Ầm! <br>Một luồng uy thế ngập trời bộc phát ra từ trong cơ thể Diệp Liên, luồng áp lực mạnh mẽ này bức Kỳ cô nương phải lui ra xa mười mấy trượng! <br>Kỳ cô nương nhìn Diệp Liên, nhẹ giọng nói: \"Chí Cảnh!\" <br>Bấy giờ cảnh giới của Diệp Liên đạt đến đạt đến Chí Cảnh! <br>Diệp Liên nhìn Kỳ cô nương, cô bé đưa tay tung ra một chưởng. <br>Ầm! <br>Một chưởng vừa tung ra cứ như núi lửa bạo phát, một luồng sức mạnh cực lớn bao trùm về phía Kỳ cô nương. <br>Kỳ cô nương nhẹ giọng nói: \"Kết thúc rồi!\" <br>Vừa nói xong, ả ta siết chặt tay phải lại, chỉ phút chốc sau, một dãy phù văn quỷ dị xuất hiện ở trên nắm đấm của ả, sau một khắc, ả ta tung ra một đấm! <br>Ầm ầm! <br>Luồng sức mạnh Diệp Liên tung ra kia lập tức bị nổ nát, còn cô bé cũng bị đẩy lùi ra xa hơn trăm trượng! <br>"}