{"title":"Chương 2234: Huyền Hoàng giới.  ","content":" Mà trên không, vô số binh lính Bắc Cảnh đã bao vây lấy Kỳ cô nương và ông lão nọ! <br>Ầm! <br>Không trung bỗng nổ vang lên một tiếng, ngay sau đó, hai bóng người liên tục thối lui lại. <br>Advertisement <br>Hai người này chính là An Lan Tú và Kỳ cô nương! <br>Kỳ cô nương liếc nhìn An Lan Tú, sau đó lại nhìn xung quanh rồi khẽ nói: \"Ta đã lầm\". <br><br>Lầm! <br>Trước khi tới đây, ả ta nghĩ rằng khắp Bắc Cảnh chỉ có một mình Diệp Huyên biết đánh nhau, thế nhưng sự thật đã nói cho ả ta biết rằng, Bắc Cảnh này ngoài Diệp Huyên ra, những người còn lại cũng không hề kém cạnh! <br>Nhất là đám người An Lan Tú! <br>Những người này cho dù là ở đại thế giới Huyền Hoàng cũng thuộc hàng vô cùng ưu tú! <br>Kỳ cô nương bỗng nhìn về phía Diệp Liên, mà lúc này, An Lan Tú đã đi đến chắn trước mặt cô bé, Kỳ cô nương khẽ mỉm cười, ả ta xòe lòng bàn tay ra, trong tay ả hiện lên một ấn phù màu đen, sau đó nó bỗng hóa thành một tia hắc quang rồi biến mất! <br>Thấy cảnh này, An Lan Tú lập tức biến sắc, nàng bỗng xoay người lại, nhưng lúc này đây, Diệp Liên đã không còn thấy đâu! <br>An Lan Tú xoay người nhìn về phía Kỳ cô nương, mà bấy giờ, Kỳ cô nương và ông lão kia cũng đã biến mất không còn tăm hơi! <br>Biến mất! <br>Trên không, sắc mặt đám người Thượng Quan Tiên Nhi cực kỳ khó coi! <br>Khương Cửu ở cạnh Thượng Quan Tiên Nhi trầm giọng nói: \"Sắp xảy ra chuyện rồi\". <br>Xảy ra chuyện! <br><br>Mọi người đều im lặng. <br>Ai ai cũng biết Diệp Liên có ý nghĩa như thế nào với Diệp Huyên. <br>Thượng Quan Tiên Nhi nhìn về phía cuối chân trời, nhẹ giọng nói: \"Ta đã thông báo cho ngài ấy biết\". <br>Khương Cửu trầm giọng nói: \"Truyền lệnh xuống, điều tra rõ lai lịch của cô gái vừa nãy\". <br>Huyền Hoàng giới. <br>Trong đại điện, Huyền Hoàng chủ ngồi lặng yên, trước mặt bà ta có đặt một quyển tấu chương. <br>Một lát sau, Huyền Hoàng chủ nhẹ giọng nói: \"Nhà họ Hiên Viên ra tay rồi\". <br>Một ông lão đứng cạnh Huyền Hoàng chủ trầm giọng nói: \"Hiên Viên Kỳ?\" <br>Huyền Hoàng chủ gật đầu: \"Sau lưng hẳn còn có Vu tộc\". <br>Nói xong, bà ta cười khẽ: \"Bọn chúng vẫn chưa từ bỏ bảo vật này đâu!\" <br>Ông lão hơi khom người: \"Bệ hạ, bảo vật này thật sự có thể giúp đi vào Ngũ Duy?\" <br>"}