{"title":"Chương 2235: Huyết thống kích hoạt!  ","content":"Huyền Hoàng chủ gật đầu: \"Hẳn là không sai, bởi vì đây là tin tức nơi đó truyền đến\". <br>Nơi đó! <br>Nghe thế, sắc mặt ông lão nghiêm lại! <br>Lúc này, Huyền Hoàng chủ lắc đầu cười khẽ: \"Nhưng bọn chúng không nghĩ rằng, tại sao bảo vật cỡ này lại rơi vào tay Diệp Huyên? Không hẳn, bọn chúng có lẽ đã từng nghĩ qua, chỉ có điều sức hấp dẫn của bảo vật này quá lớn!\" <br>Advertisement <br>Ông lão gật đầu: \"Tiến vào Ngũ Duy, nghịch thiên cải mệnh, bọn họ chắc chắn không thể chống lại sự mê hoặc này, mà Diệp Huyên kia cũng không phải hạng tầm thường. Lần này, hai nhà bọn họ bắt muội muội của Diệp Huyên đi, với tính tình của hắn, e là chuyện không êm đềm được rồi\". <br>Huyền Hoàng chủ nhẹ giọng nói: \"Bảo vật như thế, ai mà không động tâm?\" <br><br>Nói xong, bà ta khép tấu chương trước mặt lại: \"Luôn theo sát bọn họ\". <br>Ông lão gật đầu rồi yên lặng lui ra. <br>Trong điện, Huyền Hoàng chủ yên lặng nhìn tấu chương trước mặt, qua một lúc, bà ta đột nhiên nói: \"Cho người của chúng ta giết Diệp Liên kia, không được để lộ\". <br>Nói xong, bà ta đứng dậy đi đến cửa điện rồi nhẹ giọng nói tiếp: \"Diệp Liên mà chết, hắn sẽ không tiếc bất cứ giá nào để liều mạng với bọn chúng, ta rất chờ mong cảnh ấy, ha ha\". <br>Tại nơi nào đó trong tầng mây, Hiên Viên Kỳ nhìn Diệp Liên ở trước mặt rồi cười nói: \"Yên tâm đi, ta sẽ không giết ngươi\". <br>Diệp Liên trầm mặc. <br>Hiên Viên Kỳ xoay người nhìn về phía xa xa, khẽ bảo: \"Kiếm Đế Thính Vân là cường giả Vị Tri Cảnh, nếu nàng ta xuất hiện, hẳn là có thể kiềm chế được cô gái váy trắng kia\". <br>Tiên Kiếm Tông. <br>Diệp Huyên vừa mới vào Tiên Kiếm giới đã cảm nhận được rất nhiều kiếm ý cường đại! <br>Toàn bộ Tiên Kiếm giới đều tràn ngập kiếm ý, hơn nữa kiếm ý nào cũng vô cùng mạnh mẽ! <br>Mà trên không thỉnh thoảng còn có phi kiếm bay ngang qua. <br>Một nơi tốt! <br>Diệp Huyên đang định đi lên tiếp thì đúng lúc này, một kiếm tu trung niên bỗng xuất hiện trước mặt hắn. <br> <br>Kiếm tu trung niên nhìn Diệp Huyên: \"Diệp Huyên!\" <br>Diệp Huyên cười nói: \"Nghe nói Tiên Kiếm Tông có vô số cường giả, tại hạ bất tài, tới đây một chuyến để khiêu chiến\". <br>Kiếm tu trung niên trầm giọng nói: \"Diệp Huyên, Tông chủ của ta muốn nói chuyện với ngươi!\" <br>Nói chuyện! <br>Diệp Huyên khẽ mỉm cười, hắn đang định nói chuyện thì đúng lúc này, không gian trước mặt hắn đột nhiên rung lên. Diệp Huyên nhíu mày lại, một lát sau, sắc mặt hắn lập tức trở nên dữ tợn, cùng lúc đó, một luồng kiếm khí đỏ như máu phóng ra từ trong người hắn, đâm thẳng lên trời cao! <br>Trong khoảnh khắc đó, toàn bộ chân trời lập tức biến thành màu máu! <br>Huyết thống kích hoạt! <br>Nhìn thấy cảnh này, người đàn ông trung niên trước mặt Diệp Huyên lập tức biến sắc: \"Diệp Huyên, ngươi...\" <br>Diệp Huyên đột nhiên biến mất. <br>Xoẹt! <br><br><br>"}