{"title":"Chương 2236: \"Muội muội ta ở đâu!\" ","content":" Toàn bộ Tiên Kiếm giới khiếp sợ! <br>Chẳng mấy chốc, tia kiếm quang đỏ như máu đã bay thẳng đến Tiên Kiếm Tông, mà lúc này, bỗng có một thanh trường kiếm lao lên từ trên Tiên Kiếm Tông. <br>Ầm! <br>Advertisement <br>Thanh kiếm máu bị ép dừng lại, nhưng chẳng mấy chốc trường kiếm kia đã nổ tung! <br>Bên trên Tiên Kiếm Tông, huyết quang tản đi, Diệp Huyên xuất hiện trước mặt chúng đệ tử Tiên Kiếm Tông. <br><br>Diệp Huyên lúc này đây toàn thân đỏ như máu, trên người tỏa ra một luồng lệ khí! <br>Khí hung lệ! <br>Kiếm Thập Phong nhìn Diệp Huyên: \"Diệp Huyên, ngươi...\" <br>Đúng lúc này, Diệp Huyên đột nhiên biến mất. <br>Xoẹt! <br>Trên không, một tiếng vang xé rách không gian đột ngột vang lên. <br>Kiếm Thập Phong khẽ nhíu mày, gã cũng búng ngón tay về phía trước, trên đầu ngón tay có một tia kiếm quang hiện lên. <br>Ầm! <br>Diệp Huyên bị ép dừng lại, thế nhưng Kiếm Thập Phong cũng bị đẩy lùi lại mấy trượng! <br>Kiếm Thập Phong nhìn kiếm trong tay Diệp Huyên: \"Kiếm tốt! Ngươi...\" <br>Mà lúc này Diệp Huyên lại biến mất lần nữa. <br><br>Vèo! <br>Một tiếng kiếm ngân vang vọng khắp chân trời! <br>Kiếm Thập Phong híp hai mắt lại, trong mắt lóe lên tia kiếm quang, một khắc sau, gã đột nhiên lao nhanh về trước, một vạt kiếm quang chớp mắt nhấn chìm Diệp Huyên. <br>\"Chém!\" <br>Ngay lúc ấy, một tiếng hét phẫn nộ đột nhiên vang vọng khắp bầu trời Tiên Kiếm Tông, một khắc sau, một luồng kiếm quang đỏ lòm màu máu bộc phát ra tự bầu trời Tiên Kiếm Tông. <br>Ầm ầm! <br>Toàn bộ không gian phía trên Tiên Kiếm Tông lập tức rạn nứt, cùng lúc đó, Kiếm Thập Phong lại lần nữa bị đẩy lui ra xa mười mấy trượng, mà thanh kiếm trong tay gã cũng đã rạn nứt! <br>Kiếm Thập Phong liếc nhìn kiếm trong tay mình, sau đó lại nhìn sang Diệp Huyên, gã đang định nói chuyện thì Diệp Huyên đã cầm kiếm Thiên Tru trong tay chĩa thẳng vào người gã, gằn giọng nói: \"Tiên Kiếm Tông, muội muội ta ở đâu!\" <br>Muội? <br>Kiếm Thập Phong khẽ nhíu mày: \"Diệp Huyên, ngươi nói gì vậy?\" <br>Diệp Huyên gào lên: \"Muội muội ta ở đâu!\" <br>"}