{"title":"Chương 2237: bị Diệp Huyên áp chế!  ","content":"<br>Vừa dứt lời, kiếm quang đỏ lòm ở nơi chân trời lại chấn động, trong nhát mắt, không gian trên bầu trời Tiên Kiếm Tông lại bị phá nát. <br>Kiếm Thập Phong nhìn chằm chằm vào Diệp Huyên: \"Ngươi nổi điên gì thế, ngươi...\" <br>Diệp Huyên đột nhiên biến mất. <br>Advertisement <br>\"Chém!\" <br><br>Một luồng kiếm quang đỏ như máu lập tức xuất hiện trước mặt Kiếm Thập Phong. <br>Kiếm Thập Phong lạnh mặt đi, cổ tay rung lên, một luồng kiếm quang khác bắn ra. <br>Ầm! <br>Chiêu kiếm này chém thẳng vào kiếm quang của Diệp Huyên, thế nhưng kiếm trong tay Kiếm Thập Phong lại vỡ vụn, cùng lúc đó, cả ngưỡi gã cũng bị chấn lùi ra xa mười mấy trượng! <br>Kiếm Thập Phong nhìn về phía Diệp Huyên, lúc này đây trong lòng gã thấy rất khiếp sợ, thực lực của Diệp Huyên này mạnh quá sức tưởng tượng của gã. <br>Sau khi Diệp Huyên tung một chiêu kiếm chém lùi Kiếm Thập Phong, hắn lại lần nữa biến mất tăm, một khắc sau, ánh kiếm đỏ lòm như máu đã bao trùm lấy toàn bộ bầu trời Tiên Kiếm Tông! <br>Kiếm Thập Phong không dám khinh thường, lập tức giẫm chân phải xuống, hóa thành một luồng kiếm quang bắn mạnh lên trời. <br>Xoẹt xoẹt xoẹt xoẹt! <br>Trong nháy mắt, vô số âm thanh xé rách không gian vang vọng trên không trung. <br>Mà ở nơi chân trời, Kiếm Thập Phong thối lùi ra sau liên tục. <br>Thấy cảnh này, tất cả cường giả Tiên Kiếm Tông đều chấn kinh. <br><br>Bọn họ không ngờ rằng Tông chủ của mình lại bị Diệp Huyên áp chế! <br>Phải biết rằng Kiếm Thập Phong là cường giả siêu cấp nổi danh ở đại thế giới Huyền Hoàng này đấy! Hơn nữa còn đứng thứ sáu trên bảng Chí Tôn! <br>Nhưng bây giờ gã lại bị một thanh niên chừng hai mươi tuổi áp chế! <br>Ầm! <br>Lúc này, trên bầu trời Tiên Kiếm Tông, Kiếm Thập Phong đã bị một chiêu kiếm của Diệp Huyên chém lùi mấy trăm trượng! <br>Kiếm Thập Phong nhìn Diệp Huyên ở phía xa xa, vẻ mặt ngưng trọng lại. <br>Sức chiến đấu của Diệp Huyên có hơi bất bình thường! <br>Phải nói là Diệp Huyên lúc này đây đã mạnh hơn rất rất nhiều lần. <br>Huyết Mạch Chi Lực, Đại Địa Chi Lực, Không Gian Chi Lực, còn có bộ giáp vàng hắn đang mặc trên người... Tất nhiên, quan trọng nhất phải là thanh kiếm Diệp Huyên đang cầm trong tay kia! <br>Lực sát thương của thanh kiếm đó thật sự quá lớn! <br>"}