{"title":"Chương 2238: Kiếm trong mơ!  ","content":" Diệp Huyên có thể áp chế gã là vì hắn có thanh kiếm kia! <br>Ở phía xa xa, Diệp Huyên đang định lần nữa động thủ. <br>Kiếm Thập Phong trầm giọng hô lên: \"Diệp Huyên, chúng ta không động vào muội muội của ngươi!\" <br>Advertisement <br>Diệp Huyên dừng lại, kiếm Thiên Tru trong tay hắn đang rung lên dữ dội. <br>Kiếm Thập Phong nhìn Diệp Huyên: \"Chúng ta thật sự không động vào muội muội của ngươi!\" <br><br>Diệp Huyên mở hai mắt ra, đôi ngươi hắn bây giờ đã đặc quánh màu máu. <br>Thấy cảnh này, Kiếm Thập Phong khẽ nhíu mày lại, huyết mạch của Diệp Huyên này quá không bình thường. <br>Diệp Huyên nhìn Kiếm Thập Phong, gằn giọng nói: \"Cho dù không phải Tiên Kiếm Tông ngươi, thì chắc chắn cũng liên quan đến Tiên Kiếm Tông\". <br>Kiếm Thập Phong nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên đột nhiên gằn giọng lên: \"Các ngươi đáng chết!\" <br>Vừa dứt lời, hắn đột nhiên biến mất. <br>Xoẹt! <br>Một luồng kiếm quang đỏ như máu chở lóe lên, nơi kiếm quang kia đi qua, không gian bị nứt ra từng lớp. <br>Ánh mắt của Kiếm Thập Phong dần lạnh lại, trong tay gã lại xuất hiện thêm một thanh kiếm, lúc tia kiếm quang của Diệp Huyên kia phóng tới trước mặt gã, gã bỗng đâm một kiếm ra: \"Nhất Kiếm Kinh Lôi!\" <br>Kiếm phóng ra, sấm chớp lấp lóe. <br>Ầm! <br> <br>Tia kiếm quang đỏ như máu của Diệp Huyên lập tức vỡ nát, cùng lúc đó, luồng kiếm khí Kinh Lôi kia chém thẳng vào người Diệp Huyên. <br>Ầm! <br>Diệp Huyên lập tức lùi ra xa hơn trăm trượng! <br>Nhưng luồng sấm chớp đó không tạo thành vết thương trí mạng gì cho hắn, bởi vì phần lớn sức mạnh của nó đã bị giáp vàng của hắn hấp thu, không chỉ thế, thân thể hắn cũng là Thần Cảnh, bởi vậy hắn có thể ương ngạnh đỡ lấy một chiêu kiếm này của Kiếm Thập Phong! <br>Sắc mặt Kiếm Thập Phong có chút khó coi, Diệp Huyên này quả là vừa biết công vừa biết thủ, mà gã không ngờ rằng là, một người tu kiếm như hắn lại có thể tu luyện thân thể được đến trình độ ấy! <br>Kiếm Thập Phong không nghĩ nhiều nữa, gã vội xòe lòng bàn tay ra, một thanh kiếm đột nhiên xuất hiện trên tay gã. Mà lúc này, Diệp Huyên ở cách đó không xa lại biến mất, đôi ngươi của Kiếm Thập Phong đột nhiên co lại, một khắc sau, bầu trời bỗng lặng thinh. <br>Kiếm trong mơ! <br>Kiếm Thập Phong đứng tại chỗ, mà Diệp Huyên đã biến mất bóng. <br><br><br>"}