{"title":"Chương 2239: \"Con có đan Đăng Phong?\"  ","content":" Thấy cảnh này, con ngươi của Hiên Viên Kỳ co lại: \"Đây là...\" <br>Mà phía dưới, vô số cường giả Tiên Kiếm Tông cũng trợn mắt ngoác mồm, đã xảy ra chuyện gì? <br>Xung quanh chẳng ai nhìn thấy Diệp Huyên, chỉ thấy trên người Kiếm Thập Phong không ngừng xuất hiện từng nhát kiếm chém. <br>Advertisement <br>\"Làm càn!\" <br>Đúng lúc này, một tiếng hét phẫn nộ vang lên từ phía sau núi Tiên Kiếm Tông, ngay sau đó, một luồng kiếm quang đột nhiên chui vào trong thân thể của Kiếm Thập Phong. <br> Ầm! <br>Nháy mắt, một bóng người bỗng bị đánh bay ra khỏi cơ thể Kiếm Thập Phong, mà khoảnh khắc bóng người đó lìa xác, hai cánh tay của Kiếm Thập Phong đã bị chém lìa, không chỉ thể, thân thể của gã cũng đã bị cắt nát bươm! <br>Bóng người dừng lại, chính là Diệp Huyên. <br>Tất cả mọi người đều nhìn về phía Diệp Huyên, mà lúc này đây, trong mắt bọn họ đều là sự kiêng dè không thôi! <br>Kiếm Thập Phong đứng đối diện Diệp Huyên nhìn thân thể của chính mình, sau đó gã lại nhìn sang Diệp Huyên ở cách đó không xa: \"Đây... Đây là kiếm kỹ gì?\" <br>Diệp Huyên không để ý đến Kiếm Thập Phong, mà cạnh gã đã xuất hiện thêm một người, là một ông lão mặc áo bào đen, râu tóc bạc trắng. <br>Thấy người này, vô số đệ tử Tiên Kiếm Tông liền vội vàng hành lễ: \"Bái kiến Đại trưởng lão\". <br>Đại trưởng lão Lâm Sơn! <br>Cũng là sư thúc của Kiếm Thập Phong Tông chủ Tiên Kiếm Tông đương thời, đã bế quan hơn mười năm! <br>Ông lão liếc nhìn Diệp Huyên, sau đó lại nhìn sang Kiếm Thập Phong: \"Vì sao?\" <br>Kiếm Thập Phong cười khổ: \"Sư thúc...\" <br>Ông lão gầm lên: \"Vì sao?\" <br><br>Kiếm Thập Phong trầm mặc. <br>Ông lão nhắm hai mắt lại, mà lúc này, Kiếm Thập Phong đột nhiên nói: \"Đan Đăng Phong...\" <br>Đan Đăng Phong! <br>Ông lão khẽ nhíu mày: \"Con có đan Đăng Phong?\" <br>Kiếm Thập Phong gật đầu. <br>Nghe thế, sắc mặt ông lão sa sầm đi: \"Con giao dịch với kẻ nào?\" <br>Kiếm Thập Phong trầm giọng nói: \"Nhà họ Hiên Viên!\" <br>Ông lão cả giận nói: \"Hồ đồ! Hồ đồ!\" <br>Kiếm Thập Phong nhìn về phía ông lão: \"Con đã đến cực hạn rồi, nếu không tiến thêm bước nữa thì sẽ hóa thành cát bụi... Sư điệt không có lựa chọn khác\". <br>Ông lão lắc đầu: \"Đây là đang chuốc họa cho Tiên Kiếm Tông!\" <br>Kiếm Thập Phong đang định nói thêm thì đúng lúc này, Diệp Huyên cách đó không xa đã đột nhiên biến mất. <br>"}