{"title":"Chương 2240: Máu tươi tuôn như suối!  ","content":" Thấy thế, ông lão biến sắc, lão vội xoay người, trong phút chốc, một luồng kiếm quang đã bắn ra một cách tàn nhẫn. <br>Ầm! <br>Phía xa xa, Diệp Huyên lập tức bị chiêu kiếm này đẩy lùi hơn trăm trượng! <br>Advertisement <br>Ông lão lạnh lùng nhìn Diệp Huyên: \"Thật sự nghĩ rằng Tiên Kiếm Tông không có ai?\" <br>Diệp Huyên nhếch miệng nở nụ cười, nụ cười cực kỳ dữ tợn: \"Chẳng mấy chốc nữa sẽ không có ai thôi\". <br><br>Vừa dứt lời, hắn lại đột nhiên biến mất. <br>Ông lão xòe tay phải ra, một luồng kiếm quang bắn ra từ lòng bàn tay lão. <br>Ầm! <br>Diệp Huyên cách đó không xa lại bị chém lùi, nhưng thanh kiếm của ông lão kia cũng theo đó vỡ nát. <br>Mà đúng lúc này, Diệp Huyên lại lần nữa biến mất, trong nháy mắt hắn biến mất đó, một tia kiếm quang chợt lóe lên ở giữa trận. <br>Khoảnh khắc thấy được tia kiếm quang đó, tất cả mọi người đều tái mặt lại. <br>Ông lão cũng ngây người ra. <br>Kiếm Thập Phong thì còn sầm mặt hơn. <br>Trên tầng mây, vẻ mặt của Hiên Viên Kỳ vô cùng nghiêm nghị, trong mắt tràn ngập vẻ khó tin. <br>Ở phía dưới, Diệp Huyên đã xuất hiện phía sau ông lão, giữa lông mày lão có một vệt kiếm, máu tươi đang chảy ra từ đấy! <br>Ông lão có chút dại ra: \"Ngươi... Đây là... kiếm kỹ... gì vậy...\" <br><br>Diệp Huyên vô cảm đáp: \"Nhất Kiếm Vô Lượng!\" <br>Vừa dứt lời, hắn đã xoay người tước kiếm ra. <br>Xoẹt! <br>Đầu ông lão lập tức bắn ra ngoài! <br>Máu tươi tuôn như suối! <br>Diệp Huyên xòe tay, kiếm Thiên Tru bỗng bay ra, phút chốc ấy, phía dưới vang lên từng tiếng kêu thảm thiết không dứt. <br>Đệ tử Tiên Kiếm Tông lần lượt chết thảm. <br>Nhìn thấy cảnh này, Kiếm Thập Phong ngẩn người, sau đó gã bỗng quay phắt sang Diệp Huyên gào lên: \"Diệp Huyên, Tiên Kiếm Tông ta thật sự không động vào muội muội ngươi!\" <br>Nhưng Diệp Huyên vẫn không dừng lại, nơi kiếm Thiên Tru đi qua, đầu người rơi xuống! <br>Kiếm Thập Phong đang định nói chuyện thì lúc này, một giọng nói chợt vang lên trong đầu gã: \"Gọi tổ sư đi\". <br>Giọng của Hiên Viên Kỳ! <br>"}