{"title":"Chương 2241: Mượn đao giết người!  ","content":"Kiếm Thập Phong ngẩng đầu nhìn lên, trợn trừng muốn rách cả mí mắt: \"Là các ngươi!\" <br>Lúc này sao gã còn không hiểu nữa? Tiên Kiếm Tông bị người khác lợi dụng! <br>Hiên Viên Kỳ không tỏ vẻ gì: \"Gọi tổ sư đi, để tổ sư Tiên Kiếm Tông các ông kiềm chế cô gái váy trắng, chúng ta sẽ tru diệt Diệp Huyên thay các ông!\" <br>Advertisement <br>Kiếm Thập Phong gắt gao nhìn về phía chân trời, hai mắt đỏ như máu, ánh mắt sắc lẻm như muốn cắt nát người ta. <br> Hiên Viên Kỳ lại lạnh nhạt nói: \"Còn không gọi tổ sư, Tiên Kiếm Tông ông e là sẽ bị diệt mất\". <br>Kiếm Thập Phong thu tầm mắt lại, gào lên: \"Gọi tổ sư!\" <br>Gọi tổ sư. <br>Gã vốn không muốn gọi tổ sư ra, bởi vì đây là lá bài tẩy lớn nhất của Tiên Kiếm Tông, cũng là lá bài tẩy duy nhất! <br>Dùng một lần là mất! <br>Có thể nói, sau khi gọi tổ sư rồi, Tiên Kiếm Tông sẽ không còn gì bảo hộ nữa! <br>Nhưng lúc này đây, gã không thể không dùng đến nó! <br>Theo giọng nói của Kiếm Thập Phong vang lên, một luồng kiếm quang chợt phóng lên từ nơi sâu xa trong Tiên Kiếm Tông, một khắc sau, một cô gái mang váy vàng xuất hiện trên bầu trời Tiên Kiếm Tông. <br>Khoảnh khắc cô gái ấy xuất hiện, một luồng kiếm thế ngập trời lập tức lan tràn toàn bộ Tiên Kiếm giới. <br>Lúc này đây, kiếm trong toàn bộ Tiên Kiếm giới đều rung lên dữ dội. <br><br>Trên tầng mây, khóe miệng Hiên Viên Kỳ không kìm được nhếch lên: \"Vị Tri Cảnh...\" <br>Vừa dứt lời, sau lưng ả ta bỗng xuất hiện thêm chừng hai mươi người! <br>Toàn bộ đều là cường giả Chí Cảnh! <br>Sau này chỉ cần cô gái váy trắng kia xuất hiện, nàng ấy chắc chắn sẽ bị tổ sư Tiên Kiếm Tông kềm chân lại, mà lúc ấy, người của ả ta sẽ lập tức chém giết Diệp Huyên! <br>Mượn đao giết người! <br>Trên bầu trời Tiên Kiếm Tông, cô gái váy vàng nhìn lướt quanh bốn phía, một khắc sau, nàng ấy bỗng nhìn xuống Diệp Huyên, khoảnh khắc ánh mắt chạm vào người hắn, nàng ấy bỗng ngẩn người: \"Huyết thống của ngươi... Sao lại giống của đại ca ca như vậy...\"<br>Huyết thống! <br>Diệp Huyên vốn đang định ra tay khi nghe lời cô gái kia nói thì bỗng ngẩn người, có người giống với huyết mạch của mình à? <br>Mà lúc này, cô gái váy vàng đột nhiên xuất hiện trước mặt Diệp Huyên, Diệp Huyên còn chưa kịp phản ứng lại thì nàng ấy đã đặt nhẹ tay lên vai hắn, một khắc sau, huyết dịch đang sôi trào trong người Diệp Huyên trở nên yên tĩnh lại! <br>"}