{"title":"Chương 2242: Chẳng lẽ mình gọi nhầm tổ sư giả đến rồi?  ","content":" Diệp Huyên dần khôi phục lại bình thường. <br>Cô gái váy vàng nhìn Diệp Huyên, rồi bỗng, nàng ấy khẽ nhíu mày lại, tay phải khẽ vỗ lên vai Diệp Huyên: \"Đi ra!\" <br>Vừa dứt lời, một trong ba thanh kiếm trên đỉnh tháp Giới Ngục bỗng bay ra! <br>Khi thấy thanh kiếm này, cô gái váy vàng ngẩn người. <br>Advertisement <br>Thanh kiếm kia rung lên, như đang chào hỏi cùng nàng ấy! <br>Diệp Huyên cũng bối rối. <br><br>Nữ nhân trước mắt nhận ra thanh kiếm này? <br>Cô gái nắm chặt thanh kiếm kia, ánh mắt khá phức tạp: \"Không ngờ lại gặp được ngươi theo cách này, chủ nhân của ngươi đâu rồi?\" <br>Kiếm rung lên, đáp lời cô gái. <br>Cô gái váy vàng khẽ mỉm cười: \"Hiểu rồi\". <br>Nói đến đây, nàng ấy nhìn Diệp Huyên, sau khi nhìn hắn một lúc lâu thì mới nhẹ giọng nói: \"Phong Ma...\" <br>Diệp Huyên hỏi: \"Tiền bối, Phong Ma?\" <br>Cô gái váy vàng nhìn Diệp Huyên: \"Ngươi không biết huyết thống của bản thân?\" <br>Diệp Huyên lắc đầu. <br>Cô gái váy vàng nhìn Diệp Huyên: \"Phụ thân ngươi đâu?\" <br>Phụ thân! <br>Diệp Huyên lắc đầu: \"Không biết nữa. Nhưng hình như tiền bối biết?\" <br>Cô gái váy vàng khẽ nhíu mày lại, một lát sau, nàng ấy như nhớ đến điều gì nên bỗng mỉm cười: \"Hắn không nói tất có lý do riêng của mình, ta sẽ không nói gì thêm\". <br><br>Nói đến đây, nàng ấy quan sát Diệp Huyên một chút, sau đó lại bảo: \"Tu vi kiếm đạo của ngươi không yếu, nhưng vẫn có thể nâng cao thêm một bậc nữa\". <br>Vừa dứt lời, nàng ấy lại lần nữa vỗ lên vai Diệp Huyên, một khắc sau, một luồng kiếm ý mạnh mẽ chui thẳng vào trong cơ thể của Diệp Huyên. <br>Thấy cảnh này, mọi người ở xung quanh đều hóa đá. <br>Xảy ra chuyện gì? <br>Xảy ra chuyện gì vậy? <br>Không phải gọi người đến đối phó với Diệp Huyên sao? Sao lại thành giúp hắn rồi? <br>Hiên Viên Kỳ ở trên tầng mây sầm mặt đi, không biết đang nghĩ gì. <br>Mà phía dưới, đầu óc Kiếm Thập Phong lại rỗng tuếch, tổ sư mình gọi đến lại đang giúp Diệp Huyên đột phá? <br>Chẳng lẽ mình gọi nhầm tổ sư giả đến rồi? <br>Lúc này Diệp Huyên cũng có chút mờ mịt. <br>Hắn đã chuẩn bị sẵn sàng để liều mạng một trận rồi. Nhưng hắn không ngờ chuyện lại thành ra như vậy... Tổ sư Tiên Kiếm Tông lại muốn giúp hắn đột phá! <br>"}