{"title":"Chương 2243: \"Bảo vệ tiểu thư!\"  ","content":" Lúc này, Kiếm Thập Phong ở cách đó không xa đi đến trước mặt cô gái váy vàng, gã cung kính thi lễ: \"Tổ sư\". <br>Cô gái váy vàng nhìn về phía Kiếm Thập Phong: \"Chuyện gì?\" <br>Kiếm Thập Phong nhìn về phía Diệp Huyên, trầm giọng nói: \"Tổ sư, người này phá hủy thân thể ta, giết vô số đệ tử Tiên Kiếm Tông, hắn tội đáng muôn chết\". <br>Advertisement <br>Nghe vậy, cô gái váy vàng cau mày lại, nàng ấy quay sang nhìn Diệp Huyên: \"Ngươi sẽ không giết người lung tung như thế, nói lý do ta nghe xem!\" <br>Kiếm Thập Phong: \"...\" <br> <br>Diệp Huyên do dự một chốc, sau đó kể hết mọi việc ra, hắn đúng là không quá thêm mắm dặm muối, nhưng cũng bôi ra chút chuyện khác... <br>Khoảnh khắc Diệp Huyên kể xong mọi chuyện, vẻ mặt cô gái váy vàng lạnh lại, nàng ấy quay sang Kiếm Thập Phong: \"Làm kiếm tu, vậy mà các ngươi lại đi đối phó với một cô bé?\" <br>Nghe thế, Kiếm Thập Phong biến sắc, vội nói: \"Hồi bẩm tổ sư, Tiên Kiếm Tông ta chưa từng nhằm vào muội muội hắn, kẻ bắt muội muội hắn là người khác\". <br>Cô gái váy vàng lạnh lùng nhìn Kiếm Thập Phong: \"Tại sao ngươi lại nhằm vào hắn!\" <br>\"Hắn?\" <br>Kiếm Thập Phong ngây cả người, chẳng mấy chốc, gã quay sang nhìn Diệp Huyên. <br>Lúc này đây, gã vô cùng bối rồi. <br>Tổ sư rốt cuộc đang giúp bên nào vậy?? <br>Đúng lúc này, cô gái váy vàng bỗng ngẩng đầu nhìn về phía chân trời, thấy cảnh này, Hiên Viên Kỳ trên tầng mây biến sắc, thân thể ả ta rung lên rồi vội lùi về sau. <br>Cô gái váy vàng chỉ tay lên. <br><br>Vèo! <br>Một tiếng kiếm reo phóng thẳng lên trời. <br>Trên tầng may, một giọng nói chợt vang lên: \"Bảo vệ tiểu thư!\" <br>Vừa dứt lời, hai mươi cường giả Chí Cảnh lập tức chắn trước mặt Hiên Viên Kỳ, cả hai mươi người đồng loạt ra tay! <br>Hai mươi cường giả Chí Cảnh đồng loạt ra tay, kinh khủng đến mức nào? <br>Nhưng khi thanh kiếm của cô gái váy vàng chém đến, hai mươi người kia gần như là cùng bị chém bay đầu ngay lập tức! <br>Nhưng Hiên Viên Kỳ kia cũng đã lẩn ra được ngoài mấy vạn dặm! <br>Cô gái váy vàng lạnh lùng nhìn về phía cuối chân trời, lại khẽ chỉ tay về phía đó: \"Đi!\" <br><br><br>"}