{"title":"Chương 2245: \"Chuyện này không hợp lý lắm?\"  ","content":" Lúc thấy thanh kiếm này, cô gái váy vàng ngẩn người, sau đó lại quay sang Diệp Huyên hỏi: \"Tại sao kiếm này lại ở trong tay ngươi?\" <br>Diệp Huyên do dự một lúc rồi đáp: \"Một vị tiền bối cho ta!\" <br>Cô gái váy vàng hỏi: \"Một cô gái mặc váy trắng đúng không?\" <br>Advertisement <br>Diệp Huyên nhìn nàng ấy, hơi ngạc nhiên: \"Tiền bối quen người sao?\" <br>Vẻ mặt cô gái váy vàng bỗng trở nên hơi phức tạp: \"Không ngờ rằng nàng ấy lại đưa cả kiếm này cho ngươi...\" <br><br>Nói xong, nàng ấy quay sang Kiếm Thập Phong: \"Ngươi đã giao dịch gì với người vừa nãy?\" <br>Kiếm Thập Phong trầm giọng nói: \"Ả ta muốn tổ sư xuất hiện để kiềm chế cô gái váy trắng nọ, sau đó bọn họ sẽ giết...\" <br>Nói đến đây, gã nhìn sang Diệp Huyên: \"Giết hắn!\" <br>Cô gái váy vàng lắc đầu: \"Kiềm chế cô gái váy trắng... Các ngươi muốn hại chết ta sao?\" <br>Kiếm Thập Phong trầm giọng nói: \"Tổ sư, cô gáy váy trắng kia rốt cuộc là ai chứ?\" <br>Cô gái váy vàng nhìn Kiếm Thập Phong: \"Ngươi vì tư lợi riêng mà lại đẩy toàn bộ Tiên Kiếm Tông vào tuyệt cảnh, ngươi có tư cách gì để làm chủ một tông?\" <br>Vừa dứt lời, nàng ấy nhìn quanh bốn phía, sau đó nói: \"Từ giờ khắc này trở đi, Tông chủ Tiên Kiếm Tông chính là Diệp Huyên!\" <br>Nghe vậy, tất cả mọi người đều ngẩn người ra. <br>Tông chủ Tiên Kiếm Tông là Diệp Huyên? <br>Đây là cái gì chuyện gì vậy? <br>Đệ tử Tiên Kiếm Tông ở chung quanh như hóa đá. <br><br>Kiếm Thập Phong cũng ngớ người... Cho Diệp Huyên làm Tông chủ Tiên Kiếm Tông? Chẳng lẽ mình thật sự gọi nhầm tổ sư giả ra rồi à? <br>Diệp Huyên đứng đối diện cô gái váy vàng do dự một lúc rồi nói: \"Tiền bối... Chuyện này...\" <br>Cô gái váy vàng nhìn về phía Diệp Huyên: \"Sao?\" <br>Diệp Huyên trầm giọng nói: \"Chuyện này không hợp lý lắm?\" <br>Cô gái váy vàng nhìn Diệp Huyên: \"Có gì mà không hợp? Bắt đầu từ bây giờ, ngươi chính là Tông chủ Tiên Kiếm Tông, ta đã quyết\". <br>Diệp Huyên nhìn xuống đám người phía dưới, trầm giọng nói: \"Bọn họ không phục\". <br>Cô gái váy vàng liếc mắt nhìn xung quanh: \"Có ai dám không phục?\" <br>Không ai lên tiếng. <br>Cô gái váy vàng không tỏ ra cảm xúc gì: \"Tiên Kiếm Tông là do chính tay ta sáng lập, nếu ta có thể sáng lập, tất nhiên cũng có thể hủy diệt\". <br>Nghe thế, sắc mặt mọi người lập tức tái đi. <br>"}