{"title":"Chương 2246: Nhà họ Hiên Viên!  ","content":" Vị tổ sư này nổi giận thật rồi! <br>Phía dưới, vô số người vội vã cung kính hành lễ: \"Chúng ta không ai không phục!\" <br>Cô gái váy vàng nhìn về phía Diệp Huyên: \"Nếu có người không phục, ngươi có thể chém\". <br>Advertisement <br>Diệp Huyên nhìn về phía cô gái váy vàng: \"Vì sao?\" <br>Cô gái váy vàng khẽ mỉm cười: \"Năm đó ta đã nhận đại ân của hắn, bây giờ gặp được ngươi...\" <br><br>Nói đến đây, nàng ấy do dự một lúc rồi lại nói: \"Có chút chuyện xưa không thể kể tường tận cho ngươi được\". <br>Cô gái váy vàng nhìn về phía phía chân trời, nhẹ giọng nói: \"Nhà họ Hiên Viên này cũng không đơn giản, nhà bọn họ có một thanh Thần kiếm... Kiếm này chính là năm đó hắn tặng cho... Ta có chút khó hiểu, hậu nhân của kẻ kia sao lại nhằm vào ngươi? Không thể là vậy được...\" <br>Diệp Huyên nghe thế thì hơi mờ mịt: \"Tiền bối?\" <br>Cô gái váy vàng nhìn về phía Diệp Huyên: \"Vừa mới dùng vài chiêu kiếm, tia phân thân này e là đã tiêu hao hết linh khí, ngày sau nếu có duyên ắt gặp lại!\" <br>Vừa dứt lời, thân thể nàng ấy dần trở nên hư huyễn. <br>Diệp Huyên đứng trên không trầm mặc một hồi lâu, sau đó nhìn về phía Kiếm Thập Phong: \"Là nhà họ Hiên Viên kia bắt muội muội ta đi?\" <br>Kiếm Thập Phong im lặng. <br>Đúng lúc này, Diệp Huyên đột nhiên vung tay tung một kiếm ra. <br>Xoẹt! <br>Nháy mắt đầu của Kiếm Thập Phong đã bay ra ngoài, máu tươi bắn như suối! <br>Cái đầu gã vẫn còn trợn tròn hai mắt, trong ấy ánh lên sự khó tin... <br><br>Mình cứ thế chết đi sao? <br>Mà xung quanh, những đệ tử Tiên Kiếm Tông kia cũng trợn mắt ngoác mồm, vậy là giết? <br>Diệp Huyên lạnh lùng nhìn khắp bốn phía: \"Có ai trả lời được câu hỏi của ta không?\" <br>Lúc này, một đệ tử Tiên Kiếm Tông bay đến trước mặt Diệp Huyên, hắn ta hơi thi lễ với Diệp Huyên rồi báo: \"Tông chủ, vừa nãy chính là Hiên Viên Kỳ của nhà họ Hiên Viên, ả ta là đại tiểu thư của nhà họ Hiên Viên\". <br>Nhà họ Hiên Viên! <br>Diệp Huyên lạnh lùng hỏi: \"Nhà họ Hiên Viên ở đâu?\" <br>Tên đệ tử kia do dự một lúc rồi đáp: \"Hiên Viên giới!\" <br>Diệp Huyên nhìn khắp bốn phía: \"Ta sẽ cho người đến quản lý Tiên Kiếm Tông, ai không muốn ở lại có thể rời đi\". <br>Vừa dứt lời, hắn đã biến mất. <br>Mục tiêu, Hiên Viên giới! <br>...<br>"}