{"title":"Chương 2247: Nhà họ Hiên Viên!  ","content":" Trong Tiên Kiếm Tông, mọi người ngơ ngác nhìn nhau, vẻ mặt rất phức tạp. <br>Không ngờ rằng chuyện sẽ thành như vậy! <br>Vốn là kẻ thủ sống còn nay lại biến thành Tông chủ của mình! <br>Advertisement <br>\"Bây giờ phải làm gì?\" <br>Lúc này, một kiếm tu trẻ tuổi bỗng cất tiếng hỏi. <br> <br>Phải làm gì? <br>Chúng kiếm tu ở xung quanh đều im lặng. <br>Còn làm gì được nữa? <br>Diệp Huyên này là Tông chủ được tổ sư đích thân phong vị đấy! <br>Nếu không quy phục Diệp Huyên thì đồng nghĩa với việc phản bội lại tổ sư của mình! <br>Đúng lúc này, người đứng đầu thế hệ trẻ - Việt Kim Triêu đứng dậy, y nhìn mọi người, sau đó nói: \"Chư vị, các ngươi vừa rồi đã thấy thái độ của tổ sư với Diệp tông chủ rồi chứ?\" <br>Thái độ! <br>Nghe vậy, mọi người đều im lặng. <br>Thái độ của tổ sư đối với Diệp Huyên quả thật có chút không bình thường! <br>Tựa như trưởng bối đối xử với vãn bối vậy. <br><br>Việt Kim Triêu lại nói: \"Nếu ta đoán không sai, tổ sư hẳn là có ngọn nguồn gì đấy với Diệp Huyên, hoặc có thể tổ sư quen biết với người đứng sau Diệp Huyên\". <br>Nói đến đây, y nhìn lướt mọi người rồi tiếp lời: \"Trí tuệ của tổ sư cao hơn tất cả chúng ta, nếu người đã quyết định như thế, thì chắc chắn sẽ có lý do riêng của mình. Còn nữa, mọi người có thể thấy đấy, Tiên Kiếm Tông chúng ta hợp tác với nhà họ Hiên Viên, mà nhà họ Hiên Viên lại đối xử với chúng ta như thế nào?\" <br>Nhà họ Hiên Viên! <br>Nghe thế, chúng kiếm tu ở đây đều sầm mặt lại! <br>Nhà họ Hiên Viên đang lợi dụng Tiên Kiếm Tông! <br>Việt Kim Triêu lại nói: \"Điều cuối cùng, mọi người phải biết rằng, tổ sư sẽ không hại Tiên Kiếm Tông ta, ngược lại, người quyết định như vậy có thể là đang bảo vệ Tiên Kiếm Tông!\" <br>Mọi người đều quay sang Việt Kim Triêu, một lão kiếm tu trong đó trầm giọng nói: \"Kim Triêu, ý ngươi là tổ sư để Diệp Huyên làm Tông chủ Tiên Kiếm Tông ta, thực chất là đang bảo vệ Tiên Kiếm Tông?\" <br>Việt Kim Triêu gật đầu: \"Năm đó tổ sư đã bước vào Vị Tri Cảnh, cường giả tầm cỡ ấy, thứ có thể khiến người kiêng kị trên thế gian này có rất ít. Mà người lại để Diệp Huyên làm Tông chủ Tiên Kiếm Tông chúng ta, chắc chắn không đơn giản chỉ vì người có chút liên quan đến gốc gác của Diệp Huyên, mà vô cùng có khả năng rằng người quen biết với thế lực sau lưng hắn, mà thực lực của người nọ, e là tổ sư cũng có phần kiêng kỵ...\" <br><br><br>"}