{"title":"Chương 2248: Kiếm ý Thiện Ác!  ","content":"<br>Mọi người trầm mặc, không ai động đậy. <br>Diệp Huyên được tổ sư khâm định! <br>Phủ nhận Diệp Huyên thì chẳng khác nào phủ nhận Kiếm Đế Thính Vân, mà phủ nhận Kiếm Đế Thính Vân, đó chính là tội bất kính! <br>Advertisement <br>Việt Kim Triêu lại nói: \"Các vị, lần này Tiên Kiếm Tông ta tổn thất nặng nề, nguyên nhân lớn nhất chính là vì nhà họ Hiên Viên kia, bọn họ bắt muội muội của Diệp tông chủ rồi giá họa cho chúng ta, lại ép chúng ta phải gọi tổ sư ra...\" <br>Nói đến đây, y nhìn về phía mọi người: \"Hiện tại Tiên Kiếm Tông ta cần một người, một người không sợ nhà họ Hiên Viên. Nếu không, Tiên Kiếm Tông ta e là sẽ bị nhà họ Hiên Viên hoặc những thế lực khác nuốt chửng!\" <br>Một ông lão đứng cạnh Việt Kim Triêu gật đầu: \"Nhà họ Hiên Viên này có ý đồ xấu xa, chỉ là Diệp Huyên này... đã giết Kiếm tông chủ...\" <br><br>Việt Kim Triêu nhìn về phía ông lão: \"Các vị vẫn chưa rõ sao? Ở trong lòng hắn, chúng ta không hề quan trọng, nếu cần thiết, hắn cũng chẳng ngại giết sạch chúng ta đâu\". <br>Nghe vậy, trong lòng mọi người cả kinh. <br>Bấy giờ bọn họ mới đột nhiên ngộ ra được, vị Diệp tông chủ này không hề cần đến bọn họ... <br>... <br>Giữa tầng mây, Diệp Huyên ngự kiếm bay nhanh. <br>Lúc này đây, một luồng kiếm ý cường đại đang không ngừng tỏa ra ở trong cơ thể hắn. <br>Lúc trước ở Tiên Kiếm Tông, Kiếm Đế Thính Vân đã cho hắn một luồng kiếm ý, mà luồng kiếm ý này đang ở ngay trong cơ thể hắn! <br>Diệp Huyên khép hờ hai mắt lại, tay phải siết chặt kiếm Thiên Tru, trên người dần xuất hiện tia sáng đỏ. <br>Huyết thống lại bắt đầu sôi trào! <br>Không biết qua bao lâu, Diệp Huyên đột nhiên mở hai mắt ra. <br>Ầm! <br>Trong hai mắt hắn có hai luồng kiếm quang tự sấm chớp bắn nhanh ra, nơi kiếm quang đi qua, không gian lập tức bị vỡ nát. <br>Cùng lúc đó, hai luồng kiếm ý đột nhiên xuất hiện trước mặt Diệp Huyên, hai luồng kiếm ý này một đen một trắng, tựa như hai thanh kiếm bay quanh thân Diệp Huyên! <br><br>Kiếm ý Thiện Ác! <br>Lúc này, Diệp Huyên đột nhiên đưa tay ra bắt lấy, hai cỗ kiếm ý này đột nhiên ngưng tụ thành hai thanh kiếm! <br>Kiếm Thiện Ác! <br>Diệp Huyên hít sâu một hơi, hai thanh kiếm trước mặt hắn rung lên kịch liệt, sau đó hóa thành hai luồng kiếm quang xông thẳng lên trời. <br>Kiếm Thần Siêu Phàm! <br>Diệp Huyên ngẩng đầu nhìn về phía chân trời xa xôi, một khắc sau, cả người hắn đã biến mất không còn thấy đâu. <br>... <br>Hiên Viên giới. <br>Nhà họ Hiên Viên cùng Vu Tộc là hai thế gia mạnh mẽ nhất đại thế giới Huyền Hoàng, hai thế gia này có lịch sử lâu đời, thực lực chân chính vẫn luôn là một điều bí ẩn. <br>Bởi vì đại thế giới Huyền Hoàng đã rất lâu rồi chưa từng xảy ra chiến tranh, dù những thế lực này vẫn luôn ra ngoài mở rộng, hoặc phải nói là xâm chiếm, nhưng ở mảnh đất Huyền Hoàng này rất hiếm khi xảy ra chiến tranh. <br>Bởi thế thực lực chân chính của nhà họ Hiên Viên và Vu Tộc chỉ có chính bọn họ mới biết được. <br>Trong Hiên Viên giới, ở nơi nào đó trên tầng mây, Hiên Viên Kỳ ngồi xếp bằng trên không trung, bên cạnh ả ta là một ông lão mặc áo đen, mặt lão không có cảm xúc gì, nhưng âm trầm đến đáng sợ.<br>"}