{"title":"Chương 2249: Thấp nhất Đăng Phong!  ","content":"Qua hồi lâu, Hiên Viên Kỳ mở hai mắt ra, sắc mặt ả ta bây giờ tái bệch như giấy trắng, không có chút huyết sắc nào. <br>Hiên Viên Kỳ trầm giọng nói: \"Tại sao!\" <br>Đến bây giờ ả ta vẫn không hiểu, tại sao những kế hoạch bản thân tỉ mỉ bày ra lại biến thành như thế này. <br>Advertisement <br>Để tổ sư Tiên Kiếm Tông xuất hiện, sau đó kiềm chế cô gáy váy trắng, cuối cùng ả ta sẽ chém chết Diệp Huyên, vậy là đã có thể giảm mức tổn thất của nhà họ Hiên Viên xuống mức thấp nhất rồi! <br>Bởi vì nếu để nhà họ Hiên Viên đối kháng với cô gáy váy trắng, cho dù nhà bọn họ có thắng, thì cũng sẽ bị tổn thất nặng nề! <br><br>Nhưng nếu để tổ sư Tiên Kiếm Tông kiềm chế cô gáy váy trắng thì tổn thất của nhà họ Hiên Viên sẽ hạ xuống mức thấp nhất, bởi vì chỉ với một Diệp Huyên vẫn chưa đủ để khiến nhà Hiên Viên bọn họ chao đảo! <br>Nhưng ả ta không ngờ rằng là, sau khi Kiếm Đế Thính Vân xuất hiện, không chỉ không ra tay với Diệp Huyên, trái lại còn giúp đỡ hắn đột phá. Mà điều ả ta không ngờ nhất chính là Kiếm Đế Thính Vân lại ra tay với ả, đồng thời còn chém giết hết hai mươi cường giả Chí Cảnh của nhà họ Hiên Viên! <br>Hai mươi cường giả Chí Cảnh! <br>Đây đều là những nhân tài nhà họ Hiên Viên dốc sức bồi dưỡng! <br>Sắc mặt Hiên Viên Kỳ cực kì u ám, cả đời này ả ta chưa từng ấm ức đến vậy! <br>Tự mình gọi địch đến! <br>Lúc này, ông lão áo đen đột nhiên nói: \"Kiếm Đế Thính Vân này hình như có biết Diệp Huyên...\" <br>Biết Diệp Huyên! <br>Hiên Viên Kỳ trầm giọng nói: \"Sao lại như thế được... Kiếm Đế Thính Vân này cách thời Diệp Huyên không biết bao nhiêu vạn năm, sao lại biết Diệp Huyên được?\" <br> Ông lão áo đen lắc đầu: \"Không biết nữa... Nhưng mà nàng ta chắc chắn có quen với Diệp Huyên, hoặc phải nói có quen biết với người đứng sau lưng hắn!\" <br>Cô gáy váy trắng! <br>Hiên Viên Kỳ khẽ nhíu mày lại: \"Cô gáy váy trắng này rốt cuộc có lai lịch ra sao?\" <br>Ông lão áo đen nói: \"Không biết\". <br>Hiên Viên Kỳ nhìn về phía ông lão: \"Ngay cả nhà họ Hiên Viên ta cũng không điều tra ra được lai lịch của nàng ta sao?\" <br>Ông lão áo đen gật đầu: \"Chúng ta đã vận dụng tất cả sức mạnh, nhưng vẫn không tra ra được lai lịch của đối phương, hiện nay chỉ biết được bảo vật hắn mang trên người là nàng ta đưa cho, còn vì sao lại cho hắn thì vẫn chưa biết\". <br>Hiên Viên Kỳ trầm giọng nói: \"Thực lực của nàng ta thì sao?\" <br>Ông lão áo đen trầm mặc chốc lát rồi nói: \"Thấp nhất là Đăng Phong! Thậm chỉ có thể đã đến bán bộ Vị Tri!\" <br>Thấp nhất Đăng Phong! <br>Bán bộ Vị Tri! <br>"}