{"title":"Chương 2250: Giết trong nháy mắt!  ","content":"Hiên Viên Kỳ trầm mặc một lúc rồi hỏi: \"Có thể là Vị Tri Cảnh không?\" <br>Ông lão áo đen lắc đầu: \"Với thực lực nàng ta bày ra thì hẳn là vẫn chưa đến Vị Tri Cảnh\". <br>Hiên Viên Kỳ lắc đầu: \"Cứ tưởng rằng có thể lợi dụng Kiếm Đế Thính Vân này để kiềm chế cô gáy váy trắng kia, đồng thời có thể biết được thực lực thật sự của nàng ta, vậy mà không ngờ rằng chuyện lại thành ra thế này...\" <br>Advertisement <br>Nói đến đây, ả ta đột nhiên xòe lòng bàn tay ra, trong tay ả chợt có một tia sáng lỏe lên. <br>Ông lão áo đen hỏi: \"Sao?\" <br> Hiên Viên Kỳ trầm giọng nói: \"Diệp Huyên thành Tông chủ Tiên Kiếm Tông rồi!\" <br>Ông lão áo đen cau mày lại: \"Là do Kiếm Đế Thính Vân quyết định?\" <br>Hiên Viên Kỳ gật đầu: \"Trước lúc nàng ta biến mất đã phong Diệp Huyên thành Tông chủ Tiên Kiếm Tông\". <br>Nói đến đây, ả ta lại nhìn sang ông lão áo đen: \"Diệp Huyên này đang đến Hiên Viên giới chúng ta!\" <br>Nghe thế, ông lão áo đen híp mắt lại: \"Hắn điên rồi à?\" <br>Hiên Viên Kỳ trầm giọng nói: \"Không được bất cẩn\". <br>Ông lão áo đen đang định nói chuyện thì đúng lúc này, ở chân trời xa xôi đột nhiên vang lên một tiếng kiếm ngân! <br>Hai người đồng loạt nhìn về phía chân trời, nơi ấy bây giờ đã hoàn toàn biến thành màu máu! <br>Đến rồi! <br>Hiên Viên Kỳ híp hai mắt lại: \"Hắn điên thật rồi!\" <br>... <br> Lúc tiếng kiếm ngân ấy vang vọng toàn bộ Hiên Viên giới, nơi đây hoàn toàn khiếp sợ! <br>Có địch xâm lấn? <br>Trên không, Diệp Huyên đứng lặng thinh, trong tay hắn là kiếm Thiên Tru! <br>Lúc này đây, vô số Đại Địa Chi Lực đang tụ về cơ thể hắn như thủy triều cuộn trào, không chỉ thế, không gian xung quanh đang bắt đầu rung lên. <br>Đại Địa Chi Lực cùng Không Gian Chi Lực! <br>Lúc này, một người đàn ông trung niên bỗng xuất hiện trước mặt Diệp Huyên, người đàn ông trung niên nhìn hắn, đang định nói chuyện thì Diệp Huyên đã biến mất. <br>Người đàn ông trung niên trợn tròn hai mắt, xung quanh chẳng thấy Diệp Huyên đâu, nhưng trên người đàn ông trung niên kia lại không ngừng xuất hiện tứng vết kiếm chém, chưa đầy một khắc, gã ta đã bị phân thây thành vô số mảnh thịt! <br>Mà lúc này, Diệp Huyên lại xuất hiện! <br>Kiếm trong mơ! <br>Lúc người đàn ông trung niên phục hồi lại ý thức, gã ta đã tắt thở! <br>Giết trong nháy mắt! <br>"}