{"title":"Chương 2251: Nhà họ Hiên Viên chỉ là một trong số đó!  ","content":" Diệp Huyên ngẩng đầu nhìn về phương xa, lúc này, bốn phía có rất nhiều hơi thở mạnh mẽ đang vây xung quanh hắn. <br>Một ông lão áo đen đột nhiên xuất hiện cách trước mặt Diệp Huyên không xa, người này chính là ông lão ở cạnh Hiên Viên Kỳ. <br>Ông lão áo đen liếc nhìn xác chết của người đàn ông nọ, sau đó lại quay sang Diệp Huyên: \"Diệp Huyên, nơi này không phải là Tiên Kiếm Tông\". <br>Advertisement <br>Diệp Huyên đột nhiên trợn trừng hai mắt về phía ông lão áo đen: \"Muội muội ta là do các ngươi bắt đi?\" <br>Ông lão áo đen cười nói: \"Đúng vậy\". <br> <br>Nói xong, lão nhìn Diệp Huyên: \"Sao nào, muốn tiêu diệt nhà họ Hiên Viên sao?\" <br>Diệp Huyên trầm mặc. <br>Ông lão áo đen cười nói: \"Hiên Viên Tộc ta truyền thừa gần tám vạn năm, từ xưa đến nay, đã có vô số thế lực tông môn bị diệt, nhưng Hiên Viên Tộc ta vẫn tồn tại. Đừng nói là Diệp Huyên ngươi, cho dù là cô gái váy trắng sau lưng người xuất hiện, thì làm được gì? Có thể làm được gì chứ?\"<br>Tự tin! <br>Tất nhiên ông lão áo đen tự tin rồi. <br>Hiên Viên Tộc truyền thừa đến nay, đã trải qua rất rất nhiều chuyện. <br>Mà trong lịch sử Hiên Viên Tộc, đã từng xuất hiện ba vị cường giả Vị Tri Cảnh. <br>Không chỉ thế, Tộc trưởng đời đầu tiên của Hiên Viên Tộc cũng từng là cường giả đứng đầu đại thế giới Huyền Hoàng trong quá khứ, và hơn nữa, ông ta cũng là người đầu tiên của đại thế giới Huyền Hoàng đi vào được Ngũ Duy. <br>Mà Hiên Viên Tộc truyền thừa đến nay, dù là chính bản thân lão cũng không hiểu rõ hết được gốc gác ở trong tộc! <br>Lão chỉ biết là Hiên Viên Tộc ở đại thế giới Huyền Hoàng này, cho dù không phải là số một, nhưng chắc chắn không ai dám bắt nạt! <br><br>Bởi vì trong quá khứ, Hiên Viên Tộc đã từng xảy ra xung đột với một vị cường giả Vị Tri Cảnh ở đại thế giới Huyền Hoàng, nhưng Hiên Viên Tộc vẫn tồn tại, lúc đó trong tộc bọn họ còn không có vị cường giả Vị Tri Cảnh nào. <br>Hiên Viên Tộc không xem thường cô gái váy trắng, nhưng bọn họ cũng không sợ! <br>Nếu không họ đã không nhằm vào Diệp Huyên rồi. <br>Hơn nữa thế lực nhằm vào Diệp Huyên không chỉ có mỗi nhà họ Hiên Viên! <br>Kẻ địch của Diệp Huyên và cô gáy váy trắng còn nhiều hơn chữ nhiều nữa! <br>Nhà họ Hiên Viên chỉ là một trong số đó! <br>Diệp Huyên đứng trước mặt ông lão áo đen không nói gì, chỉ lặng thinh. <br>Ông lão áo đen cười bảo: \"Diệp Huyên...\" <br>Đúng lúc này, Diệp Huyên đột nhiên biến mất. <br>Xoẹt! <br>"}