{"title":"Chương 2252: Hai canh giờ, vậy là đủ rồi!  ","content":" Một tia kiếm quang lập tức xuyên thủng qua cuống họng của ông lão áo đen! <br>Giọng nói của ông lão áo đen im bật, lão trợn tròn hai mắt, trong đấy tràn ngập sự khó tin: \"Làm sao... có thể.... có thể...\" <br>Giết trong chớp mắt! <br>Advertisement <br>Lúc này đây, Diệp Huyên đã không còn thấy đâu. <br>Nhất Kiếm Vô Lượng! <br><br>Khi phải đối mặt với ông lão áo đen này, Diệp Huyên quả quyết dùng luôn Nhất Kiếm Vô Lượng! <br>Bởi vì chỉ có Nhất Kiếm Vô Lượng và tháp Giới Ngục mới có thể dùng tốc độ nhanh nhất giết chết được ông lão áo đen này, mà sau khi sử dụng Nhất Kiếm Vô Lượng, Diệp Huyên lập tức trốn vào Không Minh. <br>Lúc cường giả Hiên Viên Tộc chạy đến thì Diệp Huyên đã không còn đâu. <br>Lúc này, một người đàn ông trung niên xuất hiện trước thi thể ông lão áo đen, gã mặc một bộ cẩm bào, trong tay cầm một hạt châu màu đen, hạt châu sáng lấp lắc, còn có hắc quang đang không ngừng tỏa ra. <br>Người này chính là người đứng thứ hai tronh Hiên Viên Tộc - Hiên Viên Tiếu, đệ đệ ruột của Tộc trưởng Hiên Viên Tộc. <br>Hiên Viên Tiếu nhìn ông lão, thân thể lão đang dần trở nên hư huyển, lão gắt gao nhìn chòng chọc vào Hiên Viên Tiếu: \"Đừng... xem thường...\" <br>Còn chưa nói hết lời, cả người lão đã hoàn toàn biến mất. <br>Hiên Viên Tiếu trầm mặc trong chốc lát rồi nhắm hai mắt lại, phút chốc ấy, thần thức của gã ta như một tấm lưới khổng lồ bao trùm toàn bộ Hiên Viên giới! <br>Cho dù là một con kiến nhỏ ở ngoài xa vạn dặm cũng không thể thoát khỏi thần thức của gã! <br>Nhưng gã lại không phát hiện ra Diệp Huyên! <br><br>Diệp Huyên như thể đã hoàn toàn biến mất! <br>Hiên Viên Tiếu khẽ nhíu mày lại: \"Sao có thể thế được...\" <br>Như nghĩ đến điều gì, gã híp hai mắt lại, một khắc sau, cả người đã biến mất. <br>... <br>Lúc này Diệp Huyên đang ở trong một không gian rất kỳ diệu, hắn vẫn ở vũ trụ Tứ Duy, nhưng lại như thể không ở đấy, cảm giác này hắn không sao diễn đạt bằng lời được. <br>Không Minh! <br>Sau khi sử dụng Nhất Kiếm Vô Lượng, hắn lập tức chọn cách trốn vào Không Minh, bởi vì lần này hắn phải đối mặt với cả Hiên Viên Tộc! <br><br><br>"}