{"title":"Chương 2253: Thần kiếm!  ","content":" Diệp Huyên bắt đầu hấp thu Nguyên Tinh, Nguyên Tinh vừa vào bụng, một luồng năng lượng tinh khiết lập tức tràn ra trong cơ thể hắn. <br>Cứ thế, khoảng chừng hai canh giờ sau, Diệp Huyên đã biến mất. <br>... <br>Advertisement <br>Lúc này, Hiên Viên Tộc có thể nói là đang đề phòng nghiêm ngặt, bởi vì họ không tìm thấy được Diệp Huyên. <br>Đối với Diệp Huyên, Hiên Viên Tộc vẫn khá là kiêng kị, bởi vì Diệp Huyên có thể giết được một vị cường giả Đăng Phong Cảnh trong nháy mắt! <br><br>Giết trong nháy mắt đấy! <br>Hơn nữa giết xong còn lập tức biến mất, cho dù là Hiên Viên Tộc cũng không thể điều tra được hành tung của hắn! <br>Nếu Diệp Huyên quang minh chính đại đến, Hiên Viên Tộc chắc chắn không sợ, nhưng vấn đề là Diệp Huyên lại âm thầm đến! <br>Toàn bộ Hiên Viên giới không ngừng có thần thức đảo quanh. <br>Trong một gian đại điện, Hiên Viên Kỳ quỳ gối trước một pho tượng, pho tượng này là một người đàn ông trung niên, ông ta nhìn thẳng về phía trước, bên hông giắt một thanh kiếm không có vỏ, toàn thân kiếm vàng óng, mặt bên có khắc sao trăng trời, một mặt khắc núi sông cây cỏ, cán kiếm một bên đề võ học thần thông, một bên ghi kế sách thống nhất vạn giới bát hoang. <br>Thần kiếm! <br>Thanh kiếm này chính là kiếm đứng đầu đại thế giới Huyền Hoàng! <br>Hiên Viên Kỳ quỳ trước pho tượng, im lặng không nói gì. <br>Lúc này, một ông lão xuất hiện trước mặt ả ta, lão khẽ nói: \"Đứng lên đi!\" <br>Hiên Viên Kỳ lắc đầu: \"Lỗi của ta!\" <br>Ông lão nói: \"Ngươi có lỗi, nhưng cũng không hẳn đều là do ngươi, không ai ngờ rằng Kiếm Đế Thính Vân lại giúp đỡ Diệp Huyên\". <br><br>Hiên Viên Kỳ trầm mặc. <br>Ông lão lại nói: \"Không sợ thất bại, chỉ sợ thất bại rồi lại nhụt chí, sẽ thất bại hoàn toàn\". <br>Nói xong, lão xoay người biến mất chẳng còn thấy đâu. <br>Trong điện, Hiên Viên Kỳ im lặng một lúc rất lâu, sau đó ả ta bỗng nói: \"Đi ra đi!\" <br>Vừa dứt lời, Diệp Huyên đã xuất hiện ở sau lưng ả ta. <br>Mà trong khoảnh khắc Diệp Huyên xuất hiện đó, ngoài đại điện lập tức có c vô số cường giả Hiên Viên Tộc hiện thân. <br>Hiên Viên Tiếu đứng ngay ở cửa đại điện. <br>Gã nhìn Diệp Huyên, không nói gì.<br>Diệp Huyên nhìn Hiên Viên Kỳ, Hiên Viên Kỳ cười nói: \"Có phải rất tò mò tại sao ta lại biết ngươi xuất hiện ở đây không? Bởi vì...\" <br>Đúng lúc này, một thanh kiếm đã đâm vào sau gáy ả ta, kiếm đâm vào nửa tấc, máu tươi tràn ra, chẳng mấy chốc, sau lưng ả ta đã bị nhuốm một mảnh đỏ tươi! <br>"}