{"title":"Chương 2254: Bị người khác bắt đi!  ","content":" Thấy cảnh này, những cường giả nhà họ Hiên Viên đều biến sắc, lập tức định ra tay, nhưng lại bị Hiên Viên Tiếu cản lại. <br>Bởi vì Hiên Viên Kỳ chính là con gái của gã! <br>Hiên Viên Tiếu nhìn Diệp Huyên: \"Chuyện của nam nhân, để nam nhân giải quyết!\" <br>Advertisement <br>Diệp Huyên đột nhiên quay phắt sang gào lên: \"Vậy sao Hiên Viên Tộc ngươi lại bắt muội muội ta? Hả?\" <br>Hiên Viên Tiếu liếc mắt nhìn Diệp Huyên, sau đó nhìn về phía Hiên Viên Kỳ: \"Thả muội muội hắn ra\". <br><br>Diệp Huyên nhìn Hiên Viên Kỳ, Hiên Viên Kỳ im lặng. <br>Diệp Huyên lập tức chém xuống một kiếm. <br>Xoẹt! <br>Toàn bộ cánh tay phải của Hiên Viên Kỳ rơi xuống! <br>Hiên Viên Tiếu ở phía xa xa híp hai mắt lại, trong mắt đã có sát ý! <br>Hiên Viên Kỳ nhìn Diệp Huyên, tuy đã mất một cánh tay, nhưng ả ta lại chẳng hề nhíu mày lấy một cái. <br>Hiên Viên Kỳ nhìn Diệp Huyên: \"Muội muội ngươi không ở trong tay ta\". <br>Diệp Huyên đột nhiên nhếch miệng nở nụ cười: \"Ngươi nghĩ ta không dám giết người à? Hả?\" <br>Hiên Viên Kỳ vẫn lạnh lùng: \"Con bé thật sự không ở trong tay ta\". <br>Diệp Huyên lại chém xuống một kiếm nữa. <br>Xoẹt! <br><br>Cánh tay còn lại của Hiên Viên Kỳ bay ra ngoài, máu tươi bắn tung tóe! <br>Hiên Viên Tiếu ở cách đấy không xa đã muốn ra tay, mà lúc này, Diệp Huyên chĩa thẳng kiếm vào giữa hàng mày Hiên Viên Kỳ, Hiên Viên Tiếu lập tức dừng lại, gã nhìn chòng chọc vào Diệp Huyên: \"Đừng động vào con bé!\" <br>Diệp Huyên không để ý đến Hiên Viên Tiếu, hắn chỉ nhìn Hiên Viên Kỳ: \"Ta muốn thấy muội muội của mình!\" <br>Hiên Viên Kỳ nhìn Diệp Huyên, không nói gì. <br>Mà lúc này, Hiên Viên Tiếu ở cách đấy không xa xen lời vào: \"Nó nói không ở trong tay nó thì chắc chắn là không ở!\" <br>Diệp Huyên lắc đầu nở nụ cười, nụ cười này thật sự khiến người ta thấy sợ hãi, Diệp Huyên lúc này đây tản ra một luồng sáng đỏ quỷ dị ở quanh thân, mà trong luồng sáng này là vô cùng vô tận sát ý cùng lệ khí! <br>Thấy Diệp Huyên ngày càng bất bình thường, Hiên Viên Tiếu trầm giọng nói: \"Ta sẽ tìm giúp ngươi\". <br>Diệp Huyên nhìn Hiên Viên Tiếu, Hiên Viên Tiếu lại nhìn Hiên Viên Kỳ: \"Cô bé kia ở đâu?\" <br>Hiên Viên Kỳ trầm mặc chốc lát rồi đáp: \"Đang lúc trở về, con bé đã bị người khấc bắt đi\". <br>Bị người khác bắt đi! <br>Hiên Viên Tiếu khẽ nhíu mày: \"Ai?\" <br>"}