{"title":"Chương 2255: Chiêu kiếm này quá khủng bố!  ","content":" Hiên Viên Kỳ lắc đầu: \"Không biết\". <br>Hiên Viên Tiếu trầm giọng lại: \"Nói thật!\" <br>Hiên Viên Kỳ lắc đầu: \"Thật sự không biết, đối phương ít nhất phải là Đăng Phong Cảnh!\" <br>Advertisement <br>Đăng Phong Cảnh! <br>Hiên Viên Tiếu híp mắt lại, cường giả cỡ này, dù là ở đại thế giới Huyền Hoàng cũng thuộc hàng đầu! <br> <br>Hiên Viên Tiếu trầm mặc. <br>Giờ khắc này gã đã biết, Hiên Viên thế gia cũng bị người khác hãm hại. <br>Hiên Viên Tiếu nhìn về phía Diệp Huyên: \"Có người ở lợi dụng ngươi đã hãm hại nhà họ Hiên Viên!\" <br>Vù! <br>Đúng lúc này, kiếm trong tay Diệp Huyên đột nhiên rung lên kịch liệt. <br>Diệp Huyên nhìn về phía Hiên Viên Kỳ, vẻ mặt rất dữ tợn, ngũ quan đã vặn vẹo hết lên: \"Bây giờ ngươi đang nói với ta là con bé đã không còn nữa?\" <br>Vừa dứt lời, tay trái hắn bỗng chộp lấy cổ Hiên Viên Kỳ, mà tay phải đang cầm kiếm Thiên Tru đâm xuyên qua bụng ả ta, chiêu kiếm này vô cùng tàn nhẫn! <br>Phụt! <br>Hiên Viên Kỳ lập tức hộc ra một ngụm máu. <br>Ở phía xa xa, Hiên Viên Tiếu vẫn không ra tay! <br><br>Bởi vì chiêu kiếm này của Diệp Huyên vẫn chưa đủ để lấy mạng Hiên Viên Kỳ, chỉ khi hủy diệt linh hồn của ả ta, Hiên Viên Kỳ mới coi như là chân chính tử vong về mặt ý nghĩa! <br>Diệp Huyên nhìn Hiên Viên Kỳ: \"Ta sẽ không giết ngươi! Ngươi ở đấy mà nhìn cho rõ!\" <br>Vừa dứt lời, hắn bỗng xoay người nhìn về phía Hiên Viên Tiếu. gã híp mắt lại, hạt châu trong tay đang dần rung lên. <br>Tay phải Diệp Huyên đọt nhiên biến mất không thấy đâu. <br>Con ngươi của Hiên Viên Tiếu đột nhiên co rụt lại, mà lúc này đây, gã đã cảm nhận được hơi thở tử vong! <br>Bấy giờ, gã đã hiểu tại sao ông lão áo đen lại bị giết trong nháy mắt rồi! <br>Chiêu kiếm này quá khủng bố! <br>Hiên Viên Tiếu vội vung tay phải ra phía trước, hạt châu màu đen trong tay gã lập tức hóa thành một tia kiếm quang bao phủ lấy Diệp Huyên, thế nhưng một khắc sau, tia hắc quang kia đã bị phá nát, viên hắc châu kia cũng đồng thời bị vỡ vụn thành từng mảnh! <br><br><br>"}