{"title":"Chương 2256: Hiên Viên Kỳ thấy đầu óc mình trống rỗng!  ","content":" Ầm! <br>Thân thể Hiên Viên Tiếu lập tức nổ tung, không chỉ vậy, linh hồn của gã cũnhg bị chấn bay ra ngoài vạn trượng chỉ trong nháy mắt. <br>Tất cả mọi người ở đây đều ngây người như phỗng! <br>Advertisement <br>Một chiêu kiếm giết Hiên Viên Tiếu trong nháy mắt? <br>Hiên Viên Tiếu ở phía xa xa nhìn bản thân, lúc này đây, thân thể gã đang bắt đầu hư huyễn với một tốc độ mắt thường có thể thấy được... <br><br>Hiên Viên Tiếu ngẩn ngơ, sau đó nhìn về phía Diệp Huyên: \"Kiếm kỹ này của ngươi là gì...\" <br>Diệp Huyên xoay người cầm kiếm chỉ vào Hiên Viên Kỳ: \"Nhìn cho kỹ! Ta muốn giết sạch hết nhà họ Hiên Viên của ngươi!\" <br>Vừa dứt lời, hắn bỗng giẫm chân phải xuống. <br>Ầm! <br>Một luồng ánh sang đỏ ngầu lập tức phóng ra từ cơ thể hắn lao lên trời, phút chốc sau, phía chân trời đã trở thành màu đỏ lòm! <br>Huyết Mạch Chi Lực!<br>Huyết Mạch Chi Lực! <br>Thật ra cho dù là Đại Địa Chi Lực hay là Không Gian Chi Lực đều không mạnh mẽ bằng Huyết Mạch Chi Lực! <br>Huyết Mạch Chi Lực này một khi được kích phát đã gia tăng sức mạnh cho Diệp Huyên rất nhiều, hắn sẽ càng đánh càng mạnh, nhất là sau khi hấp thu được huyết khí ở xung quanh. <br>Khi thấy Diệp Huyên dùng một chiêu kiếm giết Hiên Viên Tiếu trong chớp mắt, cường giả nhà họ Hiên Viên đều sinh lòng sợ hãi. <br>Đây không phải là chiến thắng, mà là giết trong nháy mắt! <br><br>Một chiêu giết Hiên Viên Tiếu trong nháy mắt! <br>Điều này chí ít phải là cường giả Đăng Phong Cảnh mới làm được! <br>Diệp Huyên này đã có sức chiến đấu ngang tầm cường giả Đăng Phong Cảnh! <br>Khoảnh khắc Hiên Viên Kỳ ở phía sau Diệp Huyên thấy Hiên Viên Tiếu bị giết chết, ả ta lập tức dại ra. <br>Bị giết! rồi! <br>Phụ thân chỉ còn một chút nữa là đạt đến Đăng Phong Cảnh của ả ta đã bị Diệp Huyên giết? <br>Hiên Viên Kỳ thấy đầu óc mình trống rỗng! <br>Mà lúc này, Diệp Huyên lại đột nhiên xông ra ngoài. <br>Xoẹt! <br>Nơi Diệp Huyên đi qua đều để lại luồng kiếm quang màu đỏ lòm. <br>Gần như là trong nháy mắt, một cường giả nhà họ Hiên Viên ở ngoài mười trượng bên phải Diệp Huyên bị chém văng đầu! Mà khoảnh khắc cái đầu ấy rơi xuống, thì lại có một ông lão nhà họ Hiên Viên ở đằng trước bị một kiếm xuyên thủng. <br>"}