{"title":"Chương 2257: Diệp Huyên vung tay chém ra một chiêu kiếm!  ","content":"Xoẹt xoẹt xoẹt! <br>Chỉ ngắn ngủi mấy khắc, đã có năm, sáu người bị chém chết! <br>Đúng lúc này, một luồng hơi thỏ mạnh mẽ đột nhiên lóe lên ở giữa sân, Diệp Huyên ở phía xa xa bỗng quay người bổ xuống một kiếm. <br>Advertisement <br>Ầm!! <br>Diệp Huyên lập tức bị đẩy lùi hơn trăm trượng! <br><br>Mà nơi Diệp Huyên vừa đứng xuất hiện một người đàn ông mặc khôi giáp màu vàng, trong tay gã ta cầm một thanh trường thương, mà bấy giờ, chuôi trường thương kia đã bị đứt đoạn! <br>Ngoài tên này ra, bốn phía xung quanh Diệp Huyên chẳng biết từ khi nào đã xuất hiện thêm sáu cường giả cũng mặc khôi giáp vàng trên thân! <br>Bảy người! <br>Diệp Huyên nở nụ cười dữ tợn, một khắc sau, hắn đột nhiên biến mất. <br>Người đàn ông mặc giáp vàng đối diện Diệp Huyên gầm lên: \"Phá!\" <br>Vừa dứt lời, bảy người đồng loạt ra tay, bảy đạo kim quang lập tức nhấn chím Diệp Huyên. <br>Ầm! <br>Diệp Huyên lần nữa bị đánh bay, mà lần này hắn phải lui đến tận nghìn tượng! <br>Diệp Huyên vừa mới dừng lại thì một thanh trường thương vàng đã xé không lao đến. <br>Diệp Huyên vung tay chém ra một chiêu kiếm! <br>Ầm! <br> <br>Trường thương màu vàng lập tức vỡ nát, nhưng bản thân Diệp Huyên cũng bị đẩy lùi hơn trăm trượng nữa! Hắn còn chưa dừng lại thì một thanh trường thương khác lại lao đến. <br>Diệp Huyên nắm kiếm Thiên Tru bằng cả hai tay rồi bổ về trước một nhát! <br>Ầm! <br>Chuôi trường thương vàng kia lập tức bị kiếm Thiên Tru chẻ làm hai, nhưng một khắc sau, một thanh thương khác lại đâm vào thân kiếm Thiên Tru, cũng lúc đó, lại một thanh thương nữa đâm vào bụng Diệp Huyên. <br>Ầm! <br>Kiếm Thiên Tru rung lên kịch liệt, Diệp Huyên lại bị đẩy lùi thêm lần nữa! <br>Mà hắn vừa dừng lại, một cường giả giáp vàng đã xuất hiện trước mặt hắn, cùng lúc đó, một thanh trường thương đột nhiên đâm thẳng vào ngực hắn với tốc độ nhanh như chớp! <br>Nhưng Diệp Huyên lại không hề tránh né, hắn để mặc thanh trường thương ấy đấm vào ngực mình, thế nhưng gần như là cùng lúc đó, kiếm của Diệp Huyên đã chặt đứt thân thương, rồi sau đấy hắn lại tung kiếm về phía trước. <br><br><br>"}