{"title":"Chương 2258: Đây là càng đánh càng mạnh?  ","content":"Ầm! <br>Diệp Huyên trên không trung lại bị chấn bay, trước mặt hắn, sáu cường giả giáp vàng liên tục vây công như vũ bão. <br>Sáu người phối hợp vô cùng ăn ý, căn bản không chừa cơ hội nào cho Diệp Huyên phản kích! <br>Lúc này đây, Diệp Huyên đã bị áp chế! <br>Advertisement <br>Nhưng rất nhiều cường giả nhà họ Hiên Viên ở quanh đấy vẫn nghiêm mặt như cũ. <br>Bởi vì tuy Diệp Huyên bị áp chế, nhưng sáu người này cũng không giết được hắn. Trên người Diệp Huyên không chỉ có mỗi bộ giáp vàng, mà thân thể hắn cũng đã đạt đến Thần Cảnh... Trừ khi có thực lực tuyệt đối áp chế, hoặc là Thần khí, nếu không thì căn bản không thể giết chết được Diệp Huyên! <br><br>Bởi vì phòng ngự của hắn quá mức biến thái! <br>Trên không, sáu người kia bỗng dừng lại xếp thành một hàng, thần thức của chúng gắt gao bao lấy Diệp Huyên, trong cơ thể chúng đang có một sức mạnh cường đại lặng lẽ ngưng tụ thành. <br>Diệp Huyên đứng đối diện đã có máu tươi chảy xuống nơi khóe miệng. <br>Tùy sáu người này không thể phá được hàng phòng ngự của hắn, nhưng thân thể hắn vẫn phải gánh chịu sức mạnh to lớn của sáu người này. <br>Đúng lúc này, đối diện hắn bỗng vang lên một giọng nói: \"Tụ!\" <br>Vừa dứt lời, trong cơ thể sáu người đột nhiên bùng lên sáu luồng kim quang, một khắc sau, sáu luồng kim quang này lập tức tụ thành một thanh trường thương vàng óng dài đến trăm trượng! <br>Ầm! <br>Nháy mắt, không gian bốn phía rung lên kịch liệt, lập tức rạn nứt! <br>Người đàn ông giáp vàng cầm đầu bước ra trước một bước: \"Phá!\" <br>Vừa dứt lời, thanh trường thương khổng lồ kia đột nhiên hóa thành một luồng kim quang bắn về phía Diệp Huyên! <br>Nơi trường thương đi qua, không gian lập tức nứt ra từng lớp, trông vô cùng đáng sợ! <br>Ở đầu mũi thương, Diệp Huyên bỗng nhiên hạ xuống đất, hắn nắm thật chặt kiếm Thiên Tru trong tay. Xung quanh hắn, Địa Linh Chi Lực vô cùng vô tận đang ồ ạt hội tụ về thân thể Diệp Huyên như thủy triều cuộn dâng. Lặng thinh trong chốc lát, Diệp Huyên đột nhiên giẫm chân phải xuống một cái. <br><br>Vù! <br>Một tiếng kiếm ngân vang lên giữa đất trời. <br>Diệp Huyên cầm kiếm Thiên Tru trong tay xông lên trước chém một nhát. <br>Ầm! <br>Thanh trường thương này như muốn nổ tung, nhưng sức mạnh to lớn ẩn chứa trong nó vẫn không ngừng chấn lui Diệp Huyên. Trong quá trình ấy, máu tươi trong miệng Diệp Huyên không ngừng trào ra, nhưng những giọt máu ấy lại bị thân thể hắn hấp thụ ngược lại! <br>Mà luồng sáng đỏ quanh thân Diệp Huyên ngày càng sẫm màu, hơi thở thô bạo trong người hắn cũng ngày càng mạnh lên! <br>Tại khoảnh khắc Diệp Huyên dừng lại, cả người hắn đã bị luồng huyết quang rợn người bao trùm, ở trong luồng sáng ấy, vẻ mặt Diệp Huyên đã vô cùng dữ tợn, tựa một kẻ tội đồ phủ đầy máu! <br>Thấy cảnh này, sắc mặt đám cường giả Hiên Viên Tộc ở xung quanh trở nên vô cùng khó coi! <br>Bởi vì hơi thở quanh thân Diệp Huyên lúc này đây đã mạnh hơn rất nhiều! <br>Đây là càng đánh càng mạnh? <br>Bên trong huyết quang, cả người Diệp Huyên đang bắt đầu rung lên.<br>"}