{"title":"Chương 2259: Kiếm tu áo xanh!  ","content":" Lúc này, A Việt đột nhiên xuất hiện trước mặt Diệp Huyên, nàng ta quan sát Diệp Huyên một chốc rồi khẽ nhíu mày lại, bởi vì Diệp Huyên bây giwof đã không còn khống chế được Huyết Mạch Chi Lực trong cơ thể hắn nữa rồi. <br>A Việt liếc mắt nhìn xung quanh, ngoại trừ đám giáp vàng trước mắt ra, trong bóng tối quanh đây còn có rất nhiều hơi thở mạnh mẽ mơ hồ! <br>Hiên Viên Tộc này không đơn giản! <br>Advertisement <br>A Việt xoay người nhìn về phía Diệp Huyên: \"Đi!\" <br>Diệp Huyên đột nhiên ngẩng đầu nhìn A Việt, trong mắt hắn chỉ còn màu đỏ máu! <br><br>A Việt sầm mặt lại, nàng ta biết, bây giờ không đi được nữa rồi. <br>Lúc này, Diệp Huyên đã xông ra ngoài. <br>Trong nháy mắt đó Diệp Huyên lao ra đó, sáu tên giáp vàng ở phía xa xa cũng biến mất tại chỗ. <br>Ở trên không, sắc mặt A Việt vô cùng âm trầm, như nghĩ đến điều gì, nàng ta đột nhiên xuất hiện trước mặt Hiên Viên Kỳ. Bấy giờ Hiên Viên Kỳ đã sạm mặt như tro tàn. <br>A Việt nhìn Hiên Viên Kỳ: \"Muội muội của hắn ở nơi nào!\" <br>Hiên Viên Kỳ không có biểu cảm gì. <br>A Việt híp hai mắt lại: \"Ta biết, Hiên Viên Tộc ngươi có năng lực giữ hắn lại, nhưng ngươi có từng nghĩ đến hậu quả khi giết chết hắn chưa?\" <br>\"Hậu quả?\" <br>Hiên Viên Kỳ cười gằn: \"Ý ngươi là cô gáy váy trắng sau lưng hắn sao? Ngươi nghĩ là Hiên Viên Tộc ta sợ?\" <br>A Việt nhìn Hiên Viên Kỳ, như đang nhìn một đứa ngu ngốc: \"Các ngươi có hiểu rõ nàng ta không?\" <br>Hiên Viên Kỳ chậm rãi nhắm hai mắt lại: \"Biết Hiên Viên Tộc ta đã tồn tại ở đại thế giới Huyền Hoàng này bao nhiêu năm rồi không?\" <br><br>Nói xong, ả ta nhìn A Việt: \"Tám vạn năm, trong tám vạn năm này, nhà họ Hiên Viên ta có ba vị cường giả Vị Tri Cảnh, còn cường giả bán bộ Vị Tri Cảnh cũng phải gần ba mươi! Hiên Viên Tộc ta truyền thừa đến nay, gốc gác trong tộc...\" <br>A Việt đột nhiên hỏi: \"Ngươi cảm thấy Vị Tri Cảnh là mạnh nhất?\" <br>Hiên Viên Kỳ nhìn về phía A Việt, cười gằn: \"Chứ sao, ngươi định bảo cô gáy váy trắng kia đã vượt qua Vị Tri?\" <br>A Việt trầm mặc. <br>Hiên Viên Kỳ nhìn chằm chằm vào A Việt: \"Thật ra ta cũng tin trên đời này có người vượt khỏi Vị Tri Cảnh, năm đó Tộc trưởng đầu tiên của Hiên Viên Tộc ta từng gặp một vị kiếm tu áo xanh, người đó là cường giả trên Vị Tri Cảnh!\" <br>Kiếm tu áo xanh! <br>A Việt khẽ thở dài: \"Ta biết ngươi nói đến ai!\" <br>Hiên Viên Kỳ híp mắt lại: \"Ngươi biết?\" <br>A Việt nhìn Diệp Huyên ở cách đấy không xa, lắc đầu: \"Đời thứ hai mạnh nhất!\" <br>Hiên Viên Kỳ đang định nói gì đó thì A Việt đã xen ngang: \"Ta có thể thông cảm cho người, bởi vì thế giới chúng ta sống không giống nhau\". <br>"}