{"title":"Chương 2260: Người này là ai?  ","content":" Vừa dứt lời, nàng ta đã biến mất. <br>Mà khoảnh khắc A Việt đang biến mất ấy, có hai ông lão áo bào đen đột nhiên xuất hiện trước mặt A Việt. <br>A Việt không hề nhiều lại, chỉ đấm ra một quyền! <br>Advertisement <br>Ầm ầm! <br>Hai ông lão áo bào đen lập tức bị chấn lui liên tục! <br><br>Tiếp đó, Hiên Viên Kỳ nhìn Diệp Huyên ở phái xa, khi thấy hắn, sắc mặt ả ta chẳng mấy chốc đã thay đổi. <br>Bởi vì Diệp Huyên giờ khắc này đã có thể cân sức ngang tài với sáu người kia. <br>Diệp Huyên này thật sự càng đánh càng mạnh! <br>Hơn nữa Diệp Huyên còn có viện binh! <br>Hiên Viên Kỳ nhìn về phía A Việt cách đó không xa, A Việt đã hoàn toàn áp chế hai ông lão áo bào đen kia! <br>Người này là ai? <br>Hiên Viên Kỳ chau mày lại. <br>Một chốc sau, Hiên Viên Kỳ đột nhiên nói: \"Ra tay!\" <br>Vừa dứt lời, một luồng tàn ảnh đột nhiên bắn về phía Diệp Huyên. <br>Lại là một cường giả bán bộ Đăng Phong Cảnh! <br>Cường giả kia vừa xuất hiện, Diệp Huyên trên không trung lập tức bị đánh bay ra ngoài hơn nghìn trượng, không chỉ thế, không gian nơi hắn lướt qua đều bị nứt ra, trông cực kì đáng sợ! <br><br>Diệp Huyên vừa dừng lại, giáp vàng trên người hắn đã nứt ra, sau đó vỡ vụn ngay tại chỗ. <br>Diệp Huyên ngẩng đầu nhìn lên, ở trước mặt hắn không xa là một ông lão, lão ta thân mang áo bào trắng, tóc bạc phơ. <br>Vừa nãy chính là ông lão này đã tung một quyền đánh nát bộ giáp vàng của hắn! <br>Ông lão áo bào trắng nhìn Diệp Huyên, tay phải khẽ siết lại, một nguồn sức mạnh vô hình lặng yên ngưng tụ trong lòng bàn tay lão. <br>Không gian xung quanh chợt bắt đầu hư huyễn. <br>Lực lượng từ nguồn sức mạnh này khiến không gian xung quanh không thể chịu đựng nỗi. <br>Đúng lúc này, Hiên Viên Kỳ phía dưới đột nhiên nói: \"Tam thúc!\" <br>Tam thúc! <br>Hiên Viên Kỳ vừa dứt lời, lại một ông lão nữa xuất hiện trước mặt Diệp Huyên. <br>Ông lão này mặc một bộ trường bào rộng màu đen, trong tay lão đang cầm một thanh trường đao! <br>Lại là một cường giả bán bộ Đăng Phong Cảnh khác! <br>"}