{"title":"Chương 2261: Tám người đều hoảng hốt!  ","content":" Tất nhiên họ đã không muốn chừa cho Diệp Huyên bất kỳ cơ hội nào nữa! <br>Diệp Huyên càng đánh càng mạnh, nếu cứ tiếp tục hao tổn như thế, ai biết được hắn sẽ mạnh đến mức nào? <br>Bởi vậy, nhà họ Hiên Viên quyết định tung đòn chí mạng! <br>Advertisement <br>Hai cường giả bán bộ Đăng Phong Cảnh thêm vào sáu Chí Cảnh đỉnh cao, đội hình này đã hoàn toàn có thể giết chết Diệp Huyên rồi! <br>Hiên Viên Kỳ ở phía dưới nhìn thẳng vào Diệp Huyên: \"Giết!\" <br> Vừa dứt lời, tám người trên không lập tức định ra tay, mà đúng lúc này, Diệp Huyên đột nhiên ngửa đầu gào lên, một khắc sau, một tòa tháp nhỏ đột nhiên xuất hiện ở giữa hàng mày của hắn! <br>Tháp Giới Ngục! <br>Khoảnh khắc tháp Giới Ngục xuất hiện, tất cả mọi người ở đấy đều biến sắc...<br>Tháp Giới Ngục! <br>Khi toà tháp nhỏ kia hiện ra, một áp lực vô hình lập tức xuất hiện, sức mạnh của áp lực này làm cho mọi người ở đây đều biến sắc! <br>Bao gồm cả hai vị cao thủ Đăng Phong Cảnh trước mặt Diệp Huyên. <br>Lúc này, Hiên Viên Kỳ ở phía dưới đột nhiên tức giận nói: “Mau giết hắn!” <br>Ngay lúc này, ả ta có chút hoảng rồi. <br>Bởi vì ả ta cũng đã cảm nhận thấy một mùi chết chóc! <br>Hiên Viên Kỳ vừa dứt lời, hai cao thủ bán bộ Đăng Phong Cảnh ở cách đó không xa lập tức biến mất, chuẩn bị ra tay. <br>Mà lúc này, Diệp Huyên đột nhiên gầm lên: “Tù!” <br> Thanh âm vừa dứt, trên đầu hai ông lão trước mặt Diệp Huyên bỗng nhiên xuất hiện hai chữ 'Tù' màu đỏ máu, khi hai chữ này xuất hiện, hai ông lão liền dừng lại tại chỗ, không thể nhúc nhích. <br>Cùng lúc đó, sáu gã thị vệ mặc giáp vàng phía sau hai ông lão cũng bị khoá chặt tại chỗ! <br>Tám người đều hoảng hốt! <br>Hai ông lão đứng đầu thúc giục tất cả huyền khí trong cơ thể, nhưng mà, bọn họ vẫn không thể mảy may động được chút nào! <br>Đúng lúc này, Diệp Huyên lại gầm lên: “Thu!” <br>Vừa dứt lời, tám người lập tức biến mất! <br>Mà gần như là cùng lúc, sắc mặt Diệp Huyên trắng bệch, không phải trắng bình thường! <br>Mà cách đó không xa, Hiên Viên Kỳ đã ngây người. <br>Mất rồi? <br><br><br>"}