{"title":"Chương 2262: “Vẫn chưa đủ đâu!” ","content":" Diệp Huyên xoay người biến mất. <br>Sắc mặt của các cao thủ nhà Hiên Viên trắng bệch như tờ giấy! <br>Xong rồi? <br>Advertisement <br>Diệp Huyên vừa giết hai vị bán bộ Đăng Phong Cảnh và sáu cao thủ Chí Cảnh đỉnh cao chỉ trong chớp mắt? <br>Cách đó không xa, sắc mặt Hiên Viên Kỳ lúc này cũng vô cùng tái nhợt. <br> Ả ta cũng không ngờ Diệp Huyên vậy mà lại có thể dùng sức của một mình hắn giết chết hai bán bộ Đăng Phong Cảnh và sáu Chí Cảnh! <br>Họ đều là cao thủ đỉnh cấp của nhà Hiên Viên đó! <br>Trái tim Hiên Viên Kỳ đang rỉ máu! <br>Đương nhiên, càng nhiều hơn chính là sợ hãi! <br>Lúc này đây, ả ta thật sự sợ rồi! <br>Giết chết Đăng Phong và sáu Chí Cảnh trong chớp mắt, việc này ít nhất cũng phải là cao thủ Đăng Phong Cảnh chân chính mới làm được. Nói cách khác, Diệp Huyên của bây giờ, sau khi sử dụng toà tháp kia, đã có được thực lực của cao thủ Đăng Phong Cảnh... <br>Chơi với lửa có ngày chết cháy! <br>Lần này, ả ta thật sự chơi phải lửa rồi! <br>... <br>Những gì Diệp Huyên làm ở nhà họ Hiên Viên nhanh chóng truyền khắp đại thế giới Huyền Hoàng! <br>Lúc này, toàn bộ đại thế giới Huyền Hoàng đều hết sức kinh hãi. <br>Huyền Hoàng giới, trong điện Huyền Hoàng. <br><br>Huyền Hoàng chủ đứng ở cửa điện Huyền Hoàng, trong tay cầm quyển mật báo. <br>Qua hồi lâu, Huyền Hoàng chủ nhẹ giọng nói: “Thật không ngờ tới, thực lực của tên Diệp Huyên này lại có thể đạt tới trình độ như vậy...” <br>Ở bên cạnh Huyền Hoàng chủ, một ông lão trầm giọng nói: “Lần này nhà Hiên Viên có thể nói là chịu tổn thất nghiêm trọng”. <br>Huyền Hoàng chủ ngẩng đầu nhìn về phía chân trời, nhẹ giọng nói: “Vẫn chưa đủ đâu!” <br>Nói đến đây, khoé miệng bà ta hơi nhếch lên: “Chỉ mới bắt đầu thôi!” <br>... <br>Trong tháp Giới Ngục, Diệp Huyên ngồi xếp bằng trên mặt đất, trước mặt hắn là một đống Nguyên Tinh, ngoài ra hắn còn uống mấy viên đan dược chữa thương. <br>Lúc này cơ thể hắn đang khôi phục với tốc độ cực nhanh. <br>Mà ở trước mặt hắn còn bày ra tám cái xác. <br>Hai bán bộ Đăng Phong Cảnh, sáu Chí Cảnh đỉnh cao! <br>Sau khi vào tháp Giới Ngục, tám người này lập tức bị giết chết! <br>"}