{"title":"Chương 2263: Bây giờ nói gì cũng không có tác dụng!  ","content":" Nhưng mà, hắn cũng phải trả cái giá lớn, đó chính là toà tháp chìm vào ngủ say, hắn sẽ không thể thúc dục tháp Giới Ngục trong khoảng thời gian ngắn. <br>Trước mặt Diệp Huyên là Viêm Già và A Việt. <br>A Việt nhìn Diệp Huyên, trầm giọng nói: “Việc này sợ là vẫn chưa xong đâu!” <br>Viêm Già gật đầu: “Sợ là chỉ vừa mới bắt đầu!” <br>Advertisement <br>A Việt thấp giọng thở dài: “Tiểu tử này quá để tâm tới em gái hắn rồi!” <br>Viêm Già nhìn sang A Việt: “Có đối sách nào không?” <br><br>A Việt lắc đầu: “Không ai khuyên được hắn!” <br>Viêm Già trầm lặng. <br>Có ai có thể khuyên được Diệp Huyên đang nổi điên không? <br>Có. <br>Diệp Liên! <br>Nhưng Diệp Liên lại bị bắt đi rồi. <br>Chính vào lúc này, Diệp Huyên đột nhiên đứng lên, hắn nhìn tám cái xác dưới đất, sau đó hắn vung tay phải lên, một đống tư liệu xuất hiện trước mặt hắn. <br>Luyện Chế Ma Thi! <br>Hắn biết chiêu Luyện Thế Ma Thi này, sở dĩ lúc trước để Ma chủ luyện chế, là bởi vì Ma chủ lợi hại hơn hắn! <br>Bây giờ Ma chủ ngủ say, hắn chỉ có thể tự mình làm! <br>A Việt nhìn qua Diệp Huyên, sau đó nói: “Nhà Hiên Viên mạnh hơn nhiều so với tưởng tượng của ngươi đó”. <br>Diệp Huyên im lặng. <br>A Việt lại nói: “Cứ kiên quyết đối đầu không phải là kế hay”. <br><br>Diệp Huyên vẫn im lặng. <br>A Việt nhìn sang Viêm Già, Viêm Già lắc đầu. <br>Bây giờ nói gì cũng không có tác dụng! <br>A Việt khẽ thở dài, chỉ cần liên quan đến Diệp Liên, tiểu tử Diệp Huyên này liền giống như biến thành một người khác vậy! <br>Khoảng ba canh giờ sau, Diệp Huyên đang muốn ra khỏi tháp Giới Ngục, lúc này, Tiểu Linh Nhi đột nhiên xuất hiện trước mặt hắn: “Phải đánh nhau à?” <br>Diệp Huyên xoa đầu Tiểu Linh Nhi: “Phải ngoan!” <br>Nói xong, hắn ra khỏi tháp Giới Ngục. <br>Mà ở cửa tháp tầng một có tám Ma Thi đứng đó! <br>Sức chiến đấu của tám Ma Thi này không mạnh được như bọn họ lúc còn sống, nhưng cũng không yếu, ít nhất được tám phần thực lực của bọn họ. <br>Hơn nữa, những Ma Thi này trải qua bí pháp luyện chế của Ma tộc, cơ thể càng được tăng cường nhiều hơn, bởi vậy, sức chiến đấu của chúng vẫn vô cùng khủng bố. <br>Trong tháp Giới Ngục. <br>Nhìn Diệp Huyên rời đi, Tiểu Linh Nhin trầm lặng. <br>"}