{"title":"Chương 2264: Người đàn ông mặc thanh sam!  ","content":" Qua hồi lâu, cô bé đột nhiên nắm chặt hai nắm đấm, lầm bầm hai tiếng: “Dám bắt nạt người của ta!” <br>Ở bên cạnh, A Việt và Viêm Già: “...” <br>Tiểu Linh Nhi chợt xoay người rời đi, rất nhanh, cô bé đến trước một cây linh thụ, dưới cây linh thụ có đặt hai cái hộp. <br>Advertisement <br>Tiểu Linh Nhi ngồi xổm trước hộp, không biết đang nói thầm cái gì: “Ừm... Đánh nhau... Hả... Hộp màu đen này sao... Cái gì ... Lợi hại không... Được được...” <br>... <br><br><br>Trong tầng một, Viêm Già nhìn lên mái nhà, nhẹ giọng nói: “Tiểu nha đầu kia đang xem thường cái gì?” <br>A Việt lắc đầu: “Nha đầu kia cũng có chỗ dựa vững chắc đấy.” <br>Viêm Già nhìn A Việt, A Việt trầm giọng nói: “Hơn nữa, rất lợi hại!” <br>Nàng ta đến bây giờ vẫn còn nhớ rõ lúc tiểu tử màu trắng kia xuất hiện! <br>Giá trị võ lực của tiểu tử kia có thể không cao, nhưng linh thể trong trời đất đều sợ nó, không chỉ có như thế, nó còn có thể khống chế linh khí, điều này là trí mạng nhất! <br>Linh khí là căn bản của võ giả, mà cái này lại chịu khống chế bởi tiểu tử kia... Quan trọng nhất là tiểu tử kia với người đàn ông mặc thanh sam là một... <br>Người đàn ông mặc thanh sam! <br>A Việt lắc đầu, thu hồi suy nghĩ, nàng ta nhìn sang A Việt: “Ta tìm hiểu một chút về thế giới này.” <br>Viêm Già nhìn về phía A Việt, A Việt nhẹ giọng nói: “Đây gần như là thế giới mạnh nhất trong Tứ Duy giới, không đơn giản đâu, tiểu tử này bây giờ đã không được bình thường rồi, hắn hoàn toàn mặc kệ có nguy hiểm hay không, ta đi hiểu biết một chút...” <br>Nói xong, nàng ta đã biến mất. <br><br>... <br>Hiên Viên giới. <br>Hiên Viên giới lúc này có phòng bị mà trước nay chưa từng có! <br>Sau khi Diệp Huyên rời đi, nhà họ Hiên Viên lập tức triệu hồi các cao thủ bên ngoài nhà họ Hiên Viên. <br>Mà tại Hiên Viên giới, một quầng sáng lớn đột nhiên xuất hiện trên bầu trời Hiên Viên giới, quầng sáng này bao phủ toàn bộ Hiên Viên giới, mà trên quầng sáng này còn được trải đầy các loại bùa màu vàng. <br>Trong điện Hiên Viên. <br>Lúc này các cao thủ nhà họ Hiên Viên tập hợp trong điện, mà đứng đầu là một vị trưởng lão Thái thượng của nhà họ Hiên Viên, tên là Hiên Viên Phong, năm đó cũng là một vị cao thủ siêu cấp tiếng tăm lừng lẫy. <br>Hiên Viên Phong có dáng người gầy ốm, sắc mặt khô vàng, hai mắt như chim ưng, sắc bén như đao. <br>Ở bên phải cách trưởng lão Thái thượng không xa là Hiên Viên Kỳ. <br>Giờ phút này hai cánh tay của Hiên Viên Kỳ đã khôi phục! <br>"}