{"title":"Chương 2265: Nhất Kiếm Vô Lượng!  ","content":" Lúc này, một ông lão ở phía dưới đột nhiên nói: “Việc lần này cần phải nghiêm khắc trừng phạt Hiên Viên Kỳ!” <br>Ông ta vừa nói vừa nhìn về phía Hiên Viên Kỳ: “Nếu không phải nàng ta quyết định sách lược sai lầm thì nhà họ Hiên Viên ta sao có thể bị tổn nhiều cao thủ như vậy? Không chỉ có như thế, còn làm thất lạc em gái của Diệp Huyên, khiến cho chúng ta không có cách nào kiềm chế Diệp Huyên kia! Hơn nữa bây giờ Diệp Huyên giống như một kẻ điên nhắm vào nhà họ Hiên Viên ta, chúng ta sống mái với Diệp Huyên, không ngừng bị Diệp Huyên làm cho tiêu hao, người được lợi là ai? Là nhà họ Hiên Viên ta sao?” <br>Hiên Viên Kỳ trầm lặng. <br>Advertisement <br>Ông lão lại nói: “Cho tới bây giờ, chúng ta vẫn chưa biết rốt cuộc là ai đứng sau bày mưu ra tất cả những điều này! Mà bây giờ nhà họ Hiên Viên ta tổn thất nghiêm trọng, rơi vào tình cảnh như hiện giờ, Hiên Viên Kỳ khó tránh khỏi trách nhiệm”. <br> Hiên Viên Phong đột nhiên nhìn về phía ông lão vừa nói: “Lúc này, điều chúng ta nên quan tâm không phải là lỗi của ai, mà là nên tìm cách giải quyết gã Diệp Huyên này!” <br>Nói xong, ông ta quét nhìn một lượt mọi người: “Nhà họ Hiên Viên ta từ khi tổ tiên thành lập gia tộc tới nay, chưa từng bị người khác ức hiếp làm nhục như thế. Hiện nay cả đại thế giới Huyền Hoàng đều đang chê cười nhà họ Hiên Viên ta, nỗi nhục này không rửa sạch, nhà họ Hiên Viên ta mãi mãi không thể ngẩng đầu tại đại thế giới Huyền Hoàng này!” <br>Trước mặt Hiên Viên Phong, ông lão kia trầm giọng nói: “Chúng ta đã bị người khác lợi dụng!” <br>Hiên Viên Phong nói bằng giọng lạnh lùng: “Đây không phải trọng điểm, trọng điểm là báu vật kia vẫn trong tay Diệp Huyên, trọng điểm là Diệp Huyên đã giết hơn mười người của nhà họ Hiên Viên ta, trọng điểm là Diệp Huyên đã mang đến sự sỉ nhục cho nhà họ Hiên Viên”. <br>Nói xong, ông ta nhìn sang Hiên Viên Kỳ: “Truyền lệnh xuống, bằng mọi giá phải tìm kiếm Diệp Huyên, nếu không tìm thấy, nhà họ Hiên Viên ta sẽ tiến đến Bắc Cảnh, lão phu muốn xem xem, Diệp Huyên rốt cuộc có chịu ra không, ta...” <br><br>Nói đến đây, ông ta đột nhiên ngẩng đầu nhìn ra ngoài cửa điện Hiên Viên. <br>Gần như là cùng một lúc, mọi người ở đây đều xoay người nhìn về phía cửa đại điện. <br>Một người đàn ông đang đứng ở đó! <br>Diệp Huyên! <br><br>Khi nhìn thấy Diệp Huyên, mọi người đều sửng sốt, Diệp Huyên này tự mình đến đây? <br>Hiên Viên Phong nhìn thấy Diệp Huyên, hai mắt híp lại, tay phải từ từ nắm chặt. <br>Diệp Huyên nhìn về phía Hiên Viên Phong: “Ngươi đang tìm ta?” <br>Hiên Viên Phong đang định nói, Diệp Huyên đột nhiên biến mất. <br>Xuy! <br>Một tia kiếm quang chợt loé lên! <br>Nhất Kiếm Vô Lượng! <br>Khi một lần nữa nhìn thấy kiếm kỹ này, sắc mặt mọi người ở đây đều thay đổi! <br>Kiếm kỹ này lúc trước đã giết chết Hiên Viên Tiếu chỉ trong chớp mắt! <br>"}