{"title":"Chương 2266: Hiên Viên Võ!  ","content":" Mà vào lúc này Hiên Viên Phong kia cũng thay đổi sắc mặt, trong lòng muôn phần khiếp sợ, ông ta không dám nghĩ nhiều, đột nhiên xông về phía trước, một làn sóng lửa lớn xuất hiện trong đại điện, trong phút chốc, toàn bộ đại điện hóa thành tro tàn! <br>Kiếm tới! <br>Xuy! <br>Advertisement <br>Trong điện vang lên tiếng xé rách. <br>Một tức sau, đại điện khôi phục bình thường, Diệp Huyên đứng phía sau Hiên Viên Phong. <br> Mà giờ phút này, giữa hai chân mày của Hiên Viên Phong chảy đầy máu tươi! <br>Lại lần nữa giết trong chớp mắt! <br>Các cao thủ của nhà họ Hiên Viên hoảng hốt, liên tục lùi lại. <br>Hiên Viên Kỳ đứng tại chỗ, ả ta chỉ nhìn Diệp Huyên như vậy, không hề động. <br>Diệp Huyên đi đến trước mặt Hiên Viên Kỳ, tay trái hắn đột nhiên ôm lấy gáy Hiên Viên Kỳ, tay phải cầm kiếm mạnh đâm mạnh về phía trước... <br><br>Xuy! <br>Kiếm của Diệp Huyên trực tiếp xuyên thủng bụng của Hiên Viên Kỳ. <br>Hiên Viên Kỳ nhìn Diệp Huyên, dung mạo tuyệt đẹp của ả ta không chút dao động. <br>Diệp Huyên nhếch miệng cười: “Ta không giết ngươi, ta muốn ngươi sống mà nhìn ta giết sạch nhà họ Hiên Viên ngươi“. <br>“Phải không?” <br> Đúng lúc này, một giọng nói truyền tới từ phía sau Diệp Huyên. <br>Diệp Huyên xoay người, ở cách hắn không xa một người đàn ông trung niên đứng đối mặt với hắn. <br>Người đàn ông trung niên một thân áo trắng, tay áo thêu hoạ tiết mây đen, bên hông có đéo một miếng ngọc bội, ông ta chậm rãi bước từ phía xa tới, trong sự ung dung còn kèm theo một chút nho nhã. <br>Các cao thủ nhà họ Hiên Viên nhìn thấy người đàn ông trung niên này, liền vội vàng cung kính hành lễ. <br>Hiên Viên Võ! <br>Hiên Viên Võ không phải tộc trưởng của nhà họ Hiên Viên, nhưng ông ta là võ sư của Hiên Viên tộc! <br>Võ sư! <br>Chức vụ này vô cùng thiêng liêng trong nhà họ Hiên Viên, bất kỳ đệ tử nào của nhà họ Hiên Viên cũng đều sẽ được đưa tới Võ đường để học võ đạo từ khi còn nhỏ. <br>Mà lão Đại của Võ đường chính là Hiên Viên Võ! <br><br><br>"}