{"title":"Chương 2267: Ông ta cảm nhận thấy hơi thở nguy hiểm!  ","content":" Hiên Viên Võ nhìn đánh giá Diệp Huyên một lượt, nhẹ giọng nói: “Trình độ kiếm đạo không tồi, cộng thêm vật bên ngoài, sức chiến đấu của ngươi cũng không phải biến thái bình thường!” <br>Diệp Huyên cười khẽ: “Rốt cục cũng có Đăng Phong Cảnh xuất hiện rồi sao?” <br>Hiên Viên Võ nhìn Diệp Huyên, cười nói: “Bọn ta phần lớn đều ở bên ngoài, bao gồm cả Tộc trưởng, lần này nếu không phải trong tộc xảy ra chuyện, ta sợ rằng còn không biết bao lâu mới trở về”. <br>Advertisement <br>Nói xong, ông ta nhìn liếc qua Hiên Viên Kỳ: “Chuyện của đàn ông nên dùng cách của đàn ông giải quyết, ngươi nói phải không?” <br>Diệp Huyên nhếch miệng cười: “Hiên Viên tộc ngươi nói với ta về cách thức của đàn ông? Ha ha... ” <br> <br>Vừa dứt lời, hắn xoay người, kiếm một chém xuống. <br>Xuy! <br>Toàn bộ cánh tay phải của Hiên Viên Kỳ lập tức bị chém đứt! <br>Sắc mặt Hiên Viên Võ không chút thay đổi. <br>Nụ cười của Diệp Huyên dần trở nên dữ tợn: “Ta ngược lại muốn hỏi một câu, bảo vật kia ở trên người ta, nhà họ Hiên Viên ngươi nhằm vào ta là được, vì sao phải nhằm vào em gái ta? Mà bây giờ, ngươi tới nói với ta về cách thức của đàn ông? Nhà họ Hiên Viên đã ra dáng đàn ông chưa?” <br>Hiên Viên Võ nhìn về phía Hiên Viên Kỳ, người sau trầm giọng nói: “Cô bé kia đã không còn trong tay ta nữa rồi”. <br>Hiên Viên Võ hỏi: “Ở trong tay ai?” <br>Hiên Viên Kỳ nói: “Không biết, chỉ biết đối phương là Đăng Phong Cảnh!” <br>Nói xong, ả ta nhìn sang Diệp Huyên: “Ngươi nên đi tìm người đó”. <br>Diệp Huyên đột nhiên giơ tay tát một cái. <br> <br>Ba! <br>Hiên Viên Kỳ ngay lập tức sưng đỏ cả má phải. <br>Cách đó không xa, Hiên Viên Võ nhíu mày: “Quá đáng!” <br>Vừa dứt lời, ông ta định ra tay, mà lúc này, một toà tháp hư ảo đột nhiên xuất hiện ở giữa hai chân mày Diệp Huyên. <br>Tháp Giới Ngục! <br>Khi nhìn thấy toà tháp hư ảo này, các cao thủ nhà họ Hiên Viên đều hoảng hốt, nhao nhao lùi về sau! <br>Hiên Viên Võ kia cũng hơi thay đổi sắc mặt! <br>Ông ta cảm nhận thấy hơi thở nguy hiểm! <br>Diệp Huyên không quan tâm Hiên Viên Võ, hắn nhìn Hiên Viên Kỳ ở trước mặt: “Nếu ta là ngươi, ta sẽ tự sát, bởi vì như vậy sẽ chết được thoải mái hơn một chút”. <br>Hiên Viên Kỳ nhìn Diệp Huyên, hắn nhếch miệng cười: “Ngươi nhìn xem, nhà họ Hiên Viên bởi vì việc ngươi làm mà đã chết bao nhiêu người! Nhưng mà ta có thể nói với ngươi một cách có trách nhiệm, đây chỉ là bắt đầu, Diệp Huyên ta còn sống, là sẽ còn giết!” <br>"}