{"title":"Chương 2268: “Ngươi rất tự tin!”  ","content":" Hiên Viên Kỳ nhìn Diệp Huyên: “Ngươi ở tại đây liều chết với nhà họ Hiên Viên ta, có ý nghĩa không?” <br>Diệp Huyên đột nhiên rống giận: “Ông đây giết càng điên cuồng, em gái ta càng an toàn, ngươi hiểu không?” <br>Vừa dứt lời, hắn thúc mạnh đầu gối vào bụng Hiên Viên Kỳ. <br>Advertisement <br>Bịch! <br>Cả người Hiên Viên Kỳ lập tức bay ra, cuối cùng ả ta rơi đập mạnh xuống đất. <br> <br>Phù! <br>Hiên Viên Kỳ vừa chạm đất liền liên tục phun ra mấy ngụm máu, không chỉ như vậy, trong cơ thể ả ta đã bị Diệp Huyên đánh đến tả tơi. <br>Hiên Viên Kỳ lau máu ở khoé miệng, sau đó nhìn về phía Diệp Huyên giống như điên dại ở xa xa, lúc này đây trong đầu nàng đột nhiên vang lên lời Khương Cửu nói lúc trước ở Bắc Cảnh. <br>Động hắn thì được, đừng động đến em hắn! <br>Tên này thực sự sẽ nổi điên đó! <br>Nếu nhà họ Hiên Viên có Diệp Liên ở đây, chắc chắn có thể uy hiếp Diệp Huyên, nhưng vấn đề là nhà họ Hiên Viên không có Diệp Liên! <br>Bọ ngựa bắt ve, chim sẻ chực sẵn! <br>Ả ta cả đời tính kế người khác, mà lần này, cũng bị người ta tính kế rồi! <br>Mà sở dĩ Diệp Huyên nhằm vào nhà họ Hiên Viên, ngoại trừ sự phẫn nộ của bản thân ra, còn có một nguyên nhân, đó là để bảo vệ em gái hắn! <br>Mục đích mà người đứng đằng sau bắt Diệp Liên đi là gì? <br> <br>Dĩ nhiên là hy vọng Diệp Huyên điên cuồng nhằm vào nhà họ Hiên Viên, mà Diệp Huyên càng nhằm vào nhà họ Hiên Viên, thì Diệp Liên lại càng có giá trị, Diệp Liên càng có giá trị, cơ hội sống của nàng càng lớn! <br>Mà nếu Diệp Huyên không nhằm vào nhà họ Hiên Viên, Diệp Liên rất có khả năng sẽ bị xử lý một cách bí mật, bởi vì đối phương có thể cũng sợ, sợ dẫn lửa thiêu thân. <br>Chỉ cần hắn không ngừng nhằm vào nhà họ Hiên Viên, người đứng sau sẽ thấy Diệp Liên có giá trị lợi dụng, sẽ không giết nàng! <br>Đương nhiên, còn có một nguyên nhân, đó là Diệp Huyên thật sự rất hận nhà họ Hiên Viên! <br>Diệp Huyên xoay người nhìn về phía Hiên Viên Võ, toà tháp hư ảo ở giữa hai chân mày hắn đặc biệt thu hút ánh nhìn. <br>Diệp Huyên nói: “Muốn thử một chút uy lực của tháp này không?” <br>Hiên Viên Võ cười nói: “Ngươi đang uy hiếp ta sao?” <br>Diệp Huyên nhẹ giọng nói: “Giết ngươi rồi, ta nghĩ nhà họ Hiên Viên hẳn là sẽ bị tổn thất rất lớn?” <br>Hiên Viên Võ híp mắt lại: “Ngươi rất tự tin!” <br>Diệp Huyên đi về phía Hiên Viên Võ, hai mắt Hiên Viên Võ híp lại, từ từ nắm chặt tay phải. <br>"}