{"title":"Chương 2269: Không ai dám ngăn cản!  ","content":" Xung quanh, các cao thủ nhà họ Hiên Viên đều rút đi. <br>Lúc này, toà tháp nhỏ hư ảo kia đột nhiên xuất hiện trên đỉnh đầu Diệp Huyên, một áp lực vô hình lập tức xuất hiện ở bốn phía. <br>Trong mắt Hiên Viên Võ đã tràn ngập vẻ đề phòng. <br>Advertisement <br><br>Hắn dĩ nhiên không dám có chút ý nghĩ khinh thường nào đối với chí bảo Ngũ Duy này! <br><br>Phải biết rằng, cách đây không lâu, Diệp Huyên đã dùng tháp này chém giết tám vị cao thủ siêu cấp của nhà họ Hiên Viên, trong đó có hai người là bán bộ Đăng Phong Cảnh! <br>Cho dù là ông ta cũng không thể nào giết chết tám người này trong chớp mắt! <br>Nhưng Diệp Huyên làm được. <br>Diệp Huyên nhìn Hiên Viên Võ: “Động thủ?” <br>Hiên Viên Võ hỏi lại: “Ngươi vì sao không động thủ?” <br>Diệp Huyên cười nói: “Ngươi là Đăng Phong Cảnh, dĩ nhiên nên là ngươi động thủ trước!” <br>Sắc mặt Hiên Viên Võ không chút thay đổi: “Nếu ta đoán không lầm, dùng bảo vật này nhất định sẽ gây ra cho ngươi sự phản phệ không nhỏ, đúng không?” <br>Diệp Huyên lạnh nhạt nói: “Lúc trước ta đã dùng một lần, nhưng ta bây giờ vẫn rất tốt đây”. <br>Hiên Viên Võ nhìn Diệp Huyên, tay phải ông ta nắm chặt, trong nắm đấm ẩn chứa lực lượng cực kỳ mạnh. <br>Nhưng ông ta vẫn không dám động thủ! <br>Chí bảo Ngũ Duy! <br><br>Hắn đương nhiên biết một chút về bảo vật này, nó thế nhưng là đến từ Ngũ Duy. <br>Đúng lúc này, Diệp Huyên đột nhiên đi về phía xa. <br>Hiên Viên Võ híp hai mắt lại. <br>Sau khi đi ra xa mười trượng, Diệp Huyên dừng lại nhìn về phía Hiên Viên Võ: “Nếu ngươi không động thủ, thì ta đi đây”. <br>Hiên Viên Võ nhìn Diệp Huyên, ông ta đột nhiên ra tay, mà đúng lúc này, một chữ 'Tù' màu đỏ đột nhiên xuất hiện trên đỉnh đầu Hiên Viên Võ. <br>Hiên Viên Võ thay đổi sắc mặt rõ rệt, ngay lập tức muốn ra tay, mà lúc này, chữ 'Tù' màu đỏ kia cũng đột nhiên biến mất. <br>Hiên Viên Võ nhìn Diệp Huyên, Diệp Huyên cười ha ha: “Nhà họ Hiên Viên, em gái ta một ngày không xuất hiện, ta sẽ mỗi ngày giết một người nhà Hiên Viên, cho đến khi giết sạch nhà họ Hiên Viên mới thôi!” <br>Vừa dứt lời, hắn liền biến thành một tia kiếm quang biến mất ở phía cuối chân trời. <br>Không ai dám ngăn cản! <br>Mọi người đều sợ tháp của Diệp Huyên! <br>Ngoài tháp ra, kiếm kỹ kia của Diệp Huyên cũng vô cùng khủng bố! <br>"}