{"title":"Chương 2270: Thiên Võng!  ","content":" Phía dưới, Hiên Viên Võ cau mày, sắc mặt cực kỳ u ám. <br>Qua hồi lâu, Hiên Viên Võ đột nhiên nói: “Có thông báo cho tộc trưởng không?” <br>Cách đó không xa, một cao thủ nhà họ Hiên Viên trầm giọng nói: “Đã thông báo!” <br>Advertisement <br>Hiên Viên Võ gật đầu, ông ta ngẩng đầu nhìn về phía Hiên Viên Kỳ ở cách đó không xa, lúc này Hiên Viên Kỳ có thể nói là cực kỳ chật vật. <br>Sắc mặt Hiên Viên Kỳ tối sầm, không biết đang nghĩ gì. <br><br>Hiên Viên Võ đi đến trước mặt Hiên Viên Kỳ: “Ngươi cảm thấy là ai mang em gái hắn đi?” <br>Hiên Viên Kỳ trầm lặng một lát, sau đó nói: “Vu Tộc, hoặc là Đạo Môn”. <br>Vu Tộc! <br>Hiên Viên Võ nhẹ giọng nói: “Vu Tộc này có rất nhiều ân oán với nhà họ Hiên Viên ta, thật sự có khả năng là bọn họ... Còn Đạo Môn này?” <br>Hiên Viên Kỳ trầm giọng nói: “Theo ta điều tra, Đạo Môn từng tiếp xúc với Diệp Huyên, hình như còn xảy ra mâu thuẫn. Mà lần này, nếu là bọn họ mang Diệp Liên đi, có thể đơn giản chỉ là vì bảo vật trên người Diệp Huyên”. <br>Hiên Viên Võ trầm mặc. <br>Hiên Viên Kỳ lại nói: “Ngoài bọn họ ra, còn có một thế lực”. <br>Hiên Viên Võ nhìn về phía Hiên Viên Kỳ, Hiên Viên Kỳ trầm giọng nói: “Huyền Hoàng chủ!” <br>Hiên Viên Võ nhíu mày: “Bà ta?” <br>Hiên Viên Kỳ trầm giọng nói: “Chỉ là có khả năng, bởi vì đại thế giới Huyền Hoàng càng loạn thì càng có lợi cho bà ta! Tất nhiên, đây chỉ là suy đoán của ta, dù sao, thực lực hiện nay của Huyền Hoàng giới không hề mạnh!” <br><br>Hiên Viên Võ im lặng một lát, sau đó nói: “Bảo người của chúng ta lập tức điều tra... Không, đi bảo Thiên Võng điều tra!” <br>Thiên Võng! <br>Tổ chức tình báo lớn nhất của đại thế giới Huyền Hoàng, mức độ thần bí có thể so với Đạo Môn. <br>Hiên Viên Kỳ trầm giọng nói: “Vậy Diệp Huyên... ” <br>Hiên Viên Võ lắc đầu: “Nếu chúng ta không tìm ra ai mang em gái hắn đi, hắn sẽ vẫn liều mạng với chúng ta, mà cứ tiếp tục như vậy, chịu thiệt nhất chính là nhà họ Hiên Viên ta. Hơn nữa, đối phương rất có khả năng sẽ bước ra nhằm vào chúng ta ở thời điểm mấu chốt!” <br>Hiên Viên Kỳ nhẹ giọng nói: “Võ sư, thật xin lỗi, do quyết định sai lầm của ta mới gây ra tình trạng như bây giờ”. <br>Hiên Viên Võ nhìn Hiên Viên Kỳ: “Lỗi lầm của ngươi sau này sẽ do tộc trưởng xử lý”. <br><br><br>"}