{"title":"Chương 2272: Tâm tư đúng là độc địa!”  ","content":" Nghe thấy lời của người đàn ông trung niên, ông lão trầm giọng nói: “Chuyện này không thoả đáng!” <br>Người đàn ông trung niên nhìn ông lão: “Trưởng lão Cổ Kính, chuyện này sao lại không thoả đáng?” <br>Advertisement <br>Ông lão tên Cổ Kính này lắc đầu: “Diệp Liên này xuất hiện ở đây, rõ ràng là có người muốn hại Kiếm Võ Môn ta. Diệp Huyên đó ỷ vào thực lực bản thân mà náo loạn Hiên Viên Tộc, không chỉ vậy, Hiên Viên Tộc còn bị tổn thất hơn hai mươi Chí Cảnh đỉnh cao cùng với ba vị bán bộ Đăng Phong Cảnh. Nếu chúng ta lấy Diệp Liên để uy hiếp Diệp Huyên thì mục tiêu tiếp theo của Diệp Huyên chính là Kiếm Võ Môn ta. Hiên Viên Tộc không làm được gì kẻ này, cho dù Kiếm Võ Môn ta có hạ được kẻ này thì nhất định cũng bị tổn thất nghiêm trọng!” <br>Nói đến đây, ông ta nhìn người đàn ông trung niên: “Nói nữa, cho dù Kiếm Võ Môn ta có đoạt được chí bảo kia thì chúng ta có thể bảo vệ nó được sao?” <br><br>Người đàn ông trung niên trầm mặc. <br>Cổ Kính lại nói: “Hiện giờ thế lực trong đại thế giới Huyền Hoàng ngấp nghé chí bảo của Diệp Huyên cũng không phải ít, một khi Kiếm Võ Môn ta đoạt được bảo vật đó, chắc chắn chúng ta sẽ trở thành đối tượng của mọi thế lực”. <br>Nói đến đây, ông ta nhìn đến Diệp Liên cách đó không xa, nhẹ giọng nói: “Người đưa nàng ta đến nơi này, tâm tư đúng là độc địa!” <br>Đột nhiên người đàn ông trung niên nói: “Tất thảy những gì trưởng lão Cổ Kính nói ta đều hiểu. Chỉ là, Diệp Liên này cũng là một cơ hội của Kiếm Võ Môn ta, không phải sao?” <br>Cổ Kính im lặng. <br>Người đàn ông trung niên nói: “Diệp Huyên quá để tâm đến muội muội hắn, nếu chúng ta lấy muội muội hắn để uy hiếp, nhất định hắn sẽ giao chí bảo kia ra”. <br>Cổ Kính nhìn người đàn ông trung niên: “Thương Kỳ, vậy ngươi có từng nghĩ đến chuyện tiếp theo chưa?” <br>Người đàn ông tên Thương Kỳ cười nói: “Tiếp theo chính là đối mặt với sự trả thù của Diệp Huyên, với rất nhiều thế lực của đại thế giới Huyền Hoàng”. <br>Nói đến đây, gã ta lại hỏi ngược: “Chẳng lẽ trưởng lão Cổ Kính lại muốn đoạt được chí bảo mà không phải trả bất cứ giá gì sao?” <br><br>Cổ Kính trầm mặc một lúc, sau đó nói: “Thực ra, Kiếm Võ Môn ta không nên muốn vật này!” <br>Thương Kỳ lại nói: “Vậy Thánh Kiếm của Kiếm Võ Môn ta thì sao?” <br>Thánh Kiếm! <br>Nghe vậy, sắc mặt Cổ Kính chợt thay đổi. <br>Thanh kiếm Thiên Tru trong tay Diệp Huyên chính là bội kiếm của tổ sư Kiếm Võ Môn, nói đơn giản thì đó chính là của Kiếm Võ Môn! <br>Thương Kỳ khẽ nói: “Sức chiến đấu của Diệp Huyên sao lại mạnh như vậy? Bởi vì hắn có Thánh Kiếm của Kiếm Võ Môn ta! Có được Thánh Kiếm đó thì người bình thường căn bản không phải đối thủ của hắn! Mà Diệp Huyên này sẽ trả lại kiếm cho Kiếm Võ Môn ta sao? Căn bản là không có khả năng! Hơn nữa, trước đó hắn đã giết biết bao nhiêu người của Kiếm Võ Môn ta, còn tiêu diệt cả thế lực Liêu Nguyên Tông của Kiếm Võ Tông ta, chúng ta và hắn đã là kẻ thù sinh tử của nhau rồi. Bây giờ, có người muốn lợi dụng muội muội hắn để hãm hại Kiếm Võ Môn ta, vậy tại sao chúng ta không tương kế tựu kế, lợi dụng muội muội hắn đòi lại Thánh Kiếm và chí bảo kia?” <br>Cổ Kính trầm mặc một lúc, sau đó nói: “Để Môn chủ quyết định đi!” <br>Vừa dứt lời, hai người đồng thời quay người, ở trước mặt hai người không xa là một người đàn ông trung niên đang đứng. <br>Người đàn ông trung niên chắp hai tay sau lưng, bên hông có mang một thanh kiếm, hắn ta đang nhìn Diệp Liên. <br>"}