{"title":"Chương 2273: Cuối cùng tên sát tinh này cũng đi rồi!  ","content":" Người này chính là Môn chủ của Kiếm Võ Môn - Lý Tinh Hà. <br>Qua một lúc lâu, Lý Tinh Hà chợt nói: “Truyền lệnh xuống dưới, bảo Diệp Huyên mang Thánh Kiếm và chí bảo kia đến Kiếm Võ Môn ta, ba ngày chưa đến thì để hắn đến nhặt thi thể muội muội hắn”. <br>Nói xong, hắn ta quay người biến mất. <br>Advertisement <br>Cùng biến mất theo còn có cả Diệp Liên. <br>Trong sân, Cổ Kính thấp giọng thở dài. <br> Thương Kỳ nhẹ giọng nói: “Đừng nghĩ nhiều nữa! Ngày đó phân thân của tổ sư đích thân đi tìm Diệp Huyên thì đã thể hiện thái độ rồi!” <br>Cổ Kính khẽ nhíu mày: “Tại sao tổ sư không giết hắn?” <br>Thương Kỳ cười nhẹ: “Ai biết được chứ?” <br>Cổ Kính lắc đầu: “Ta cảm thấy chuyện này có phần kỳ lạ! Diệp Huyên này tại sao lại động đến phân thân tổ sư chứ?” <br>Thương Kỳ nói: “Chớ có nghĩ nhiều nữa! Nhiệm vụ cấp bách hiện tại là nên đối phó với Diệp Huyên thế nào!” <br>Cổ Kính im lặng một lúc, sau đó gật đầu: “Đi thôi!” <br>Hai người rời đi. <br>Hiên Viên giới. <br>Bên trong Hiên Viên Giới lúc này, nhà họ Hiên Viên người chết không ngừng. <br>Người giết đương nhiên là Diệp Huyên! <br>Diệp Huyên đặc biệt chọn ra những cao thủ Thần Cảnh, mà cao thủ như vậy ở trước mặt hắn gần như không còn sức lực đánh trả! <br>Mỗi một khắc, nhà họ Hiên Viên đều có người chết! <br><br>Thế nhưng Diệp Huyên lại không hiện thân! <br>Trong một gian đại điện, một cô gái đột nhiên xông ra, cô gái này chính là Hiên Viên Kỳ. <br>Hiên Viên Kỳ nhìn xung quanh: “Diệp Huyên, có tung tích của muội muội ngươi rồi!” <br>Ả ta vừa nói xong, Diệp Huyên đã xuất hiện trước mặt ả ta. <br>Mà trong tay Diệp Huyên còn nắm đầu người nhuốm đầy máu tươi. <br>Hiên Viên Kỳ nhìn Diệp Huyên: “Muội muội ngươi đang ở trong tay Kiếm Võ Môn, bọn họ bảo ngươi đến Kiếm Võ Môn, dùng kiếm và chí bảo kia trong tay ngươi để đổi lại muội muội ngươi, nếu ba ngày chưa đến…” <br>Nói đến đây, âm thanh ả ta đột nhiên ngừng lại, <br>Bởi vì Diệp Huyên đã biến mất. <br>Trong sân, nhìn thấy Diệp Huyên biến mất, Hiên Viên Kỳ lập tức thở phào. <br>Cuối cùng tên sát tinh này cũng đi rồi! <br>Cũng không phải Diệp Huyên có thế lấy sức mạnh bản thân để chống lại cả nhà họ Hiên Viên, bởi vì thực lực hiện tại của Diệp Huyên còn không thể chống lại Đăng Phong Cảnh, không đúng, thật ra, đến bán bộ Đăng Phong Cảnh còn có năng lực giết chết Diệp Huyên! <br>"}