{"title":"Chương 2274: “Thất bại một lần cũng không phải chuyện xấu!” ","content":"Nhưng vấn đề là trong tay Diệp Huyên có bảo vật Ngũ Duy kia! <br>Có bảo vật Ngũ Duy này thì ngay cả cao thủ Đăng Phong Cảnh cũng không dám dễ dàng ra tay với hắn! <br>Nhất là Diệp Huyên còn vô cùng am hiểu thuật ẩn nấp! <br>Advertisement <br>Thời khắc này, ả ta mới phát hiện, Diệp Huyên không hề dễ đổi phó như ả ta tưởng! <br><br> <br>Hơn nữa, cô gái váy trắng kia vẫn chưa xuất hiện! <br>Nếu cô gái váy trắng kia xuất hiện, lại thêm Diệp Huyên này… Chỉ đối phó với cô gái váy trắng kia thôi e là phải nhà họ Hiên Viên cũng mất hết toàn bộ! Vả lại, cô gái váy trắng đó thấp nhất cũng là Đăng Phong Cảnh, hơn nữa còn có khả năng là bán bộ Vị Tri Cảnh! <br>Vô cùng khó đối phó! <br>Nhưng, nhà họ Hiên Viên sẽ từ bỏ sao? <br>Chí bảo đó lại có thể tiến vào Ngũ Duy! <br>Ngũ Duy! <br>Tộc trưởng sẽ không từ bỏ, mấy vị lão quái vật thật sự của Hiên Viên Tộc cũng sẽ không buông bỏ! <br>Mọi chuyện vẫn chưa kết thúc! <br>Lúc này, Hiên Viên Vũ xuất hiện bên cạnh Hiên Viên kỳ, gã ta nhìn hướng Diệp Huyên rời đi phía xa: “Là Kiếm Võ Tông này cướp Diệp Liên sao?” <br>Hiên Viên Kỳ trầm giọng nói: “Không biết, nhưng cũng có khả năng là bọn họ!” <br> <br>Hiên Viên Vũ khẽ nheo mắt: “Nhà họ Hiên Viên ta và bọn họ không thù không oán, tại sao bọn họ lại muốn hại chúng ta như vậy?” <br>Hiên Viên Kỳ nói: “Có thể là muốn lợi dụng chúng ta làm Diệp Huyên suy yếu, hoặc là nói để chúng ta ép Diệp Huyên dùng át chủ bài, sau đó bọn họ sẽ dễ đối phó”. <br>Nói đến đây, ả ta khẽ nheo mắt: “Xem như ta đã hiểu, tại sao sau khi Diệp Huyên đến Đại thế giới Huyền Hoàng mà bọn họ không có động tĩnh gì. Bọn họ đang đợi, đợi người khác ra tay trước, sau đó đợi người khác bức ép ra được át chủ bài của Diệp Huyên!” <br>Nói rồi ả ta cười tự giễu: “Ta vẫn luôn cho là bản thân mình thông minh vô song… Nực cười! Thật nực cười!” <br>Hiên Viên Vũ nhìn Hiên Viên Kỳ: “Thất bại một lần cũng không phải chuyện xấu!” <br>Hiên Viên kỳ gật đầu: “Đi thôi, đến Kiếm Võ Môn xem xem! Ngược lại ta muốn xem thử Kiếm Võ Môn muốn đối phó với Diệp Huyên thế nào! Cũng muốn nhìn xem, Diệp Huyên này có thật sự sẽ vì muội muội hắn mà giao hai chí bảo đó không!” <br>Nói xong, ả ta liền biến mất tại chỗ. <br>Hiên Viên Vũ cũng biến mất theo sau. <br>Ngoại trừ nhà họ Hiên Viên, rất nhiều cao thủ Đại thế giới Huyền Hoàng đã chạy đến Kiếm Võ Môn! <br>Huyền Hoàng giới, trong điện Huyền Hoàng. <br>"}