{"title":"Chương 2275: “Ngươi không có tư cách đàm phán!”  ","content":" Huyền Hoàng chủ đứng ở cửa đại điện, bà ta khẽ nhếch môi: “Ngươi nói, hắn thật sự sẽ vì muội muội mà giao ra hai chí bảo kia sao?” <br>Bên cạnh Huyền Hoàng chủ, ông lão lắc đầu: “Sức chiến đấu của hắn sở dĩ mạnh như vậy, toàn bộ nguyên do là nhờ hai chí bảo kia, nếu giao hai chí bảo đó ra, đừng nói là Đăng Phong Cảnh, chỉ là bán bộ Đăng Phong Cảnh cũng đủ để giết chết hắn rồi!” <br>Nói đến đây, ông ta trầm giọng nói: “Giao hai bảo vật đó ra đồng nghĩa với việc tự tìm đường chết!” <br>Advertisement <br>Huyền Hoàng chủ cười nói: “Vậy để chúng ta trông ngóng xem sao!” <br>Ông lão nhìn Huyền Hoàng chủ: “Bệ hạ cảm thấy hắn sẽ giao ra?” <br><br>Huyền Hoàng chủ khẽ cười: “Cái này không quan trọng, quan trọng là tiếp theo đây sẽ xảy ra chuyện gì.\" <br>Nói rồi bà ta ngẩng đầu nhìn nơi chân trời, nhẹ giọng nói: “Càng lúc càng thúc vị rồi đây!” <br>Ông lão nhìn chân trời, ánh mắt có vài phần lo lắng. <br>Kiếm Võ Giới. <br>Kiếm Võ Môn có thể nói là một trong những thế lực lâu đời nhất của đại thế giới Huyền Hoàng, tương truyền năm đó tổ sư Kiếm Võ Môn kiếm võ song tuyệt, năm đó ở đại thế giới Huyền Hoàng là vô địch đánh khắp thiên hạ! <br>Thật sự là vô địch! <br>Thời kỳ đó chính là thời kỳ của Kiếm Võ Môn! <br>Thế nhưng, từ sau khi tổ sư Kiếm Võ Môn biến mất, thì sau này Kiếm Võ Môn cũng chưa từng xuất hiện nhân vật như thế nữa, nhưng Kiếm Võ Môn cũng xem như không chịu thua kém, từng xuất hiện hai vị cao thủ Vị Tri Cảnh! <br>Mặc dù bây giờ Kiếm Võ Môn không so được với thời kỳ đỉnh cao ban đầu, nhưng bây giờ cũng không ai dám xem thường bọn họ! <br><br>Dù sao chuyện bên trong vẫn còn đó! <br>Kiếm Võ Giới! <br>Ngày hôm nay, tiếng kiếm đột nhiên vang lên từ trên không trung Kiếm Võ Môn. <br>Ngay sau tiếng kiếm vang vọng đó, Diệp Huyên đã xuất hiện trên bầu trời Kiếm Võ Môn, mà khi hắn vừa xuất hiện thì Môn chủ Kiếm Võ Môn Lý Tinh Hà cũng xuất hiện trước mặt hắn. <br>Sau lưng Lý Tinh Hà là Thương Kỳ và Cổ Kính, ngoài hai người nay còn có mười cao thủ Kiếm Võ Môn! <br>Trong đó có ba người bán bộ Đăng Phong Cảnh, mà những người khác đều là cao thủ Chí Cảnh! <br>Có thể nói, đây đều là những cao thủ đỉnh cao nhất của Kiếm Võ Môn! <br><br><br>"}