{"title":"Chương 2276: Diệp Huyên buộc phải chết!  ","content":" Lý Tinh Hà khẽ nheo hai mắt, lúc này đột nhiên Diệp Huyên nói: “Ta sẽ đưa bảo vật kia cho nhà họ Hiên Viên, Kiếm Võ Môn ngươi đi tìm nhà họ Hiên Viên đòi đi!” <br>Ngay lúc này, đột nhiên Diệp Huyên dừng bước, hắn xoay người nhìn sang, bên cạnh Lý Tinh Hà có một cô gái nhỏ đang nằm. <br>Chính là Diệp Liên! <br>Advertisement <br>Diệp Liên nhắm chặt hai mắt như đã chìm vào giấc ngủ sâu! <br>Lý Tinh Hà nhìn Diệp Huyên: “Đồ đâu!” <br> Diệp Huyên mở lòng bàn tay, tháp Giới Ngục xuất hiện trong tay hắn, hắn nhìn sang Lý Tinh Hà: “Giao muội ấy cho ta!” <br>Lý Tinh Hà để tay phải ở chỗ sâu: “Đưa ta trước!” <br>Diệp Huyên không nói gì. <br>Lý Tinh Hà nhìn Diệp Huyên: “Ta nói sẽ giữ lời!” <br>Diệp Huyên khẽ điểm ngón tay, tháp Giới Ngục bay đến trước mặt Lý Tinh Hà. <br>Lý Tinh Hà vung tay phải, Diệp Liên đã xuất hiện trước mặt Diệp Huyên. <br>Tay Diệp Huyên khẽ run, hắn ôm lấy Diệp Liên quay người rời đi. <br>Mà lúc này, Lý Tinh Hà đột nhiên lại nói: “Ngươi không thể đi!” <br>Vừa dứt lời, hắn ta đã xuất hiện trước mặt Diệp Huyên, hắn ta nhìn Diệp Huyên: “Ngươi không chết, sao ta có thể an tâm!” <br>Diệp Huyên trầm mặc. <br>Lý Tinh Hà nhìn Diệp Huyên, tay phải hắn cầm chặt thanh kiếm bên hông, một luồng kiếm thế mạnh mẽ lập tức bao phủ lấy Diệp Huyên. <br><br><br>Diệp Huyên ôm Diệp Liên đứng tại chỗ không nhúc nhích. <br>Còn Lý Tinh Hà thì nhìn Diệp Huyên chằm chằm. <br>Hắn ta là cao thủ nổi danh đại thế giới Huyền Hoàng, hơn nữa, còn thuộc về hàng ngũ cao thủ siêu cấp đứng đầu. <br>Đăng Phong Cảnh! <br>Ở Huyền Hoàng giới thì cũng là thuộc hạng siêu cấp đứng đầu. <br>Thế nhưng cho dù là hắn ta thì cũng kiêng dè Diệp Huyên. <br>Diệp Huyên, người này tiềm lực quá lớn, nếu để mặc hắn trưởng thành thì ngày sau nhất định sẽ đem đến tai hoạ cho Kiếm Võ Môn. <br>Nhất là bây giờ Kiếm Võ Môn và Diệp Huyên đã trở thành tử địch, nếu bây giờ không diệt trừ Diệp Huyên thì qua một thời gian nữa, ngay cả hắn ta cũng không thể đảm bảo mình giết chết được Diệp Huyên. <br>Diệp Huyên buộc phải chết! <br>Lý Tinh Hà nhìn Diệp Huyên, vẻ mặt hắn ta bình tĩnh nhưng trong lòng đã có phần đề phòng. <br>Đối với thiếu niên thần bí trước mặt này, hắn ta cũng không dám xem nhẹ chút nào! <br>"}