{"title":"Chương 2277: Kiếm Thiên Tru!  ","content":"Kết cục của nhà họ Hiên Viên, hắn ta cũng biết. <br>Trong sân, kiếm thế Lý Tinh Hà toả ra càng lúc càng mạnh, kiếm thế này lập tức khiến không gian xung quanh bắt đỡ trở nên méo mó. <br>Diệp Huyên đột nhiên nói: “Viêm Già cô nương!” <br>Advertisement <br>Âm thanh hắn vừa dứt, Viêm Già đã xuất hiện trước mặt hắn. <br>Diệp Huyên giao Diệp Liên trong tay hắn cho Viêm Già: “Đưa muội ấy đi!” <br><br>Viên Già nhìn Diệp Huyên gật đầu, nàng ta đón lấy Diệp Liên, đang định rời đi thì lúc này, một cao thủ Kiếm Võ Môn lại ngăn cản trước mặt nàng ta. <br>Diệp Huyên nhìn Lý Tinh Hà: “Người các ngươi muốn giết là ta!” <br>Lý Tinh Hà lắc đầu: “Diệt cỏ tận gốc!” <br>Diệt cỏ tận gốc! <br>Vừa dứt lời, hắn ta đột nhiên biến mất. <br>Vù! <br>Một luống kiếm quang chợt loé lên trong sân! <br>Luồng kiếm quang này rất nhanh, trong chớp mắt đã khiến Viêm Già đã biến sắc. <br>Ngay khoảnh khắc Lý Tinh Hà xuất kiếm, Diệp Huyên đột nhiên lao về phía trước, kiếm Thiên Tru trong tay hắn chém mạnh ra. <br>Kiếm Thiên Tru! <br>Thanh kiếm này lúc nãy hắn vẫn chưa giao cho Lý Tinh Hà, mà đối phương có thể vì quá muốn tháp Giới Ngục mà lúc đầu không hề muốn thanh kiếm này! <br> <br>Một kiếm này của Diệp Huyên trực tiếp chém vào luồng kiếm quang kia. <br>Ầm! <br>Kiếm quang run rẩy dữ dội nhưng vẫn chưa nổ tung, ngược lại bản thân Diệp Huyên lập tức bị chấn động lùi đến nghìn trượng, trong quá bị đẩy lùi cả cơ thể bắt đầu rạn nứt từng tấc một, sau khi hắn dừng lại thì thân thể đã rạn nứt như mạng nhện. <br>Một kiếm này, Lý Tinh Hà không hề nương tay! <br>Lý Tinh Hà nhìn thanh kiếm trong tay mình, lúc này kiếm trong tay hắn ta đã xuất hiện rất nhiều vết rạn! <br>Lý Tinh Hà có phần do dự nhìn kiếm Thiên Tru trong tay Diệp Huyên, nhẹ giọng nói: “Không hổ là kiếm của Tổ sư!” <br>Nói rồi hắn ta khẽ nhíu mày: “Kiếm này sao lại rơi vào tay ngươi?” <br>Ở phía xa, Diệp Huyên khẽ chùi vết máu ở khoé miệng, hắn đưa mắt nhìn cơ thể mình, không thể không nói, hắn hiện tại chưa thể chống lại được cao thủ Đăng Phong Cảnh thế này! <br>Đừng nói là Đăng Phong Cảnh, chỉ là bán bộ Đăng Phong Cảnh thì hiện tại hắn cũng khó mà chống đỡ được. <br>Lần này trái lại hắn không cảm thấy bản thân mình yếu, dù sao người ta cũng là người đã tu luyện mấy nghìn năm thậm chí là trên vạn năm. <br>"}