{"title":"Chương 2278: Chỉ là đang ngủ say, không đáng ngại!”  ","content":" Trước đây hắn dựa vào hai bảo vật mà giết chết bán bộ Đăng Phong Cảnh đã là chuyện nghịch thiên rồi! <br>Lý Tinh Hà nhìn Diệp Huyên, hắn ta không nói gì, kiếm trong tay đột nhiên rung động. <br>Vù! <br>Advertisement <br>Âm thanh của kiếm bén nhọn chấn động cả bầu trời! <br>Trong sân, tất cả mọi người đều đang nhìn Lý Tinh Hà, cao thủ nổi danh của đại thế giới Huyền Hoàng! <br> Nếu Diệp Huyên còn có thể một kiếm miểu sát Lý Tinh Hà, vậy thì không phải là nghịch thiên… Mà là biến thái rồi. <br>Trên người Lý Tinh Hà toả ra luồng kiếm thế càng lúc càng mạnh, không gian xung quanh bắt đầu dao động từng đợt. <br>Diệp Huyên nhìn Lý Tinh Hà, không nói gì. <br>Không đánh nổi! <br>Hắn rất rõ thực lực hiện tại của bản thân, cho dù dùng kiếm Thiên Tru cùng với Nhất Kiếm Vô Lượng cũng không thể đánh lại Lý Tinh Hà. <br>Cũng không do phải kiếm Thiên Tru và Nhất Kiếm Vô Lượng không được, mà là cảnh giới của hắn và đối phương cách biệt quá quá lớn. <br>Mặc dù Nhất Kiếm Vô Lượng có thể bất chấp cả cảnh giới, nhưng không có nghĩa Nhất Kiếm Vô Lượng có thể vô địch. <br>Đương nhiên, không đánh được hắn cũng phải đánh! <br>Diệp Huyên siết chặt kiếm trong tay, kiếm Thiên Tru trong tay hắn run lên kịch liệt. <br>Lý Tinh Hà nhìn Diệp Huyên, đang muốn ra tay thì ngay lúc này, đột nhiên Diệp Huyên nhìn về phía Viêm Già gần đó: “Muội ấy không sao chứ?” <br>Đương nhiên Viêm Già biết Diệp Huyên đang nói đến ai, nàng ta nhìn Diệp liên, một lúc sau, nàng ta lắc đầu: “Chỉ là đang ngủ say, không đáng ngại!” <br>Diệp Huyên khẽ gật đầu, sau đó nhìn Lý Tinh Hà: “Chúng ta nói chuyện?” <br><br>Lý Tinh Hà chợt ngây người, mọi người trong sân cũng sửng sốt. <br>Nói chuyện? <br>Nói cái gì? <br>Lý Tinh Hà nhìn Diệp Huyên: “Ngươi muốn nói gì?” <br>Diệp Huyên ngẫm nghĩ sau đó nói: “Các ngươi để ta và muội muội ta đi, ta tha cho các ngươi!” <br>Mọi người: “…” <br>Lý Tinh Hà nhìn Diệp Huyên: “Ngươi đang đùa với ta sao?” <br>Diệp Huyên nhìn Lý Tinh Hà: “Ngươi thật sự cho là ta chỉ có một át chủ bài chí bảo Ngũ Duy đó thôi sao?” <br>Lý Tinh Hà khẽ nheo hai mắt. <br>Đương nhiên hắn ta không tin Diệp Huyên chỉ có một át chủ bài chí bảo Ngũ Duy, bằng không cũng sẽ không e dè Diệp Huyên như vậy! <br>E dè! <br>"}