{"title":"Chương 2280: Có khả năng phá vỡ phòng ngự!  ","content":" Ầm! <br>Cú va chạm này khiến không gian nơi vị trí của Lý Tinh Hà và Đế Khuyển lập tức sụp đổ, cùng lúc đó, Lý Tinh Hà kia trực tiếp lùi liên tục đến mấy trăm trượng, còn Đế Khuyển cũng lùi khoảng gần trăm trượng! <br>Thấy vậy, sắc mặt Diệp Huyên khẽ thay đổi, Đế Khuyển thế mà trở nên mạnh như vậy rồi? <br>Advertisement <br>Chút tử khí ban đầu của cái tên da trắng kia lợi hại như vậy sao? <br>Lúc này Diệp Huyên có phần hối hận! <br> <br>Hối hận ban đầu không tìm tên kia lấy chút ít tử khí… <br>Trước mặt Diệp Huyên, Đế Khuyển mặt mũi hung tợn, trên thân toả ra khí thế hung hãn! <br>Xung quanh, sắc mặt những cao thủ Kiếm Võ Môn đều vô cùng nghiêm trọng. <br>Lý Tinh Hà nhìn Đế Khuyển, nhẹ giọng nói: “Hung thú!” <br>Vừa dứt lời, cổ tay hắn ta run lên, trong phút chốc, một luống kiếm quang chấn động phóng ra, luồng kiếm quang này trong phút chốc đã bao trùm lấy Đế Khuyển. <br>Vù vù vù vù vù! <br>Không gian chỗ vị trí của Đế Khuyển lập tức bị kiếm quang này xé rách từng tấc một! <br>Diệp Huyên đang định ra tay thì bên trong luồng kiếm quang đó đột nhiên bùng nổ một luồng hơi thở mạnh mẽ, ngay sau đó, kiếm quang tan biến, nhưng ngay lúc này, một luồng kiếm quang lại trực tiếp chém vào người Đế Khuyển. <br>Ầm! <br>Trong nháy mắt Đế Khuyển đã lùi lại đến trăm trượng, mà trên người nó đã có chi chít vết kiếm! <br><br>Có khả năng phá vỡ phòng ngự! <br>Sắc mặt Diệp Huyên u ám. <br>Cách đó không xa, Đế Khuyển quay đầu nhìn Diệp Huyên, tức giận nói: “Đồ khốn kiếp nhà ngươi, lão tử vừa rời núi thì đã tìm một đối thủ như vậy cho ta rồi, ngươi có thể nào đừng bẫy ta mãi như vậy được không?” <br>Diệp Huyên: “…” <br>Mà ngay lúc này, đột nhiên Lý Tinh Hà kia lại biến mất, nhưng lần này mục tiêu của hắn ta là Diệp Huyên. <br>Hiển nhiên hắn ta vẫn muốn trực tiếp giết chết Diệp Huyên. <br>Mà lúc này, đột nhiên Đế Khuyến đứng chắn ngay trước mặt Diệp Huyên, nó đánh ra một chưởng về phía Lý Tinh Hà, một chưởng này khiến không gian trước mặt nó lập tức sụp đổ. <br>Ầm ầm! <br><br><br>"}