{"title":"Chương 2281: Đầu bị cửa kẹp rồi chắc?  ","content":" Đế Khuyển ở trước mặt Diệp Huyên trầm giọng nói: “Tiểu tử, nghĩ cách đi.” <br>Cách? <br>Diệp Huyên trầm mặc. <br>Ngay lúc này, đột nhiên Lý Tinh Hà cách đó không xa đưa mắt nhìn xung quanh, khẽ nói: “Diệp Huyên, cô gái váy trắng sau lưng ngươi vẫn chưa xuất hiện sao?” <br>Advertisement <br>Diệp Huyên nhìn Lý Tinh Hà: “Ngươi có thể đi tìm nàng ta giống như Bắc Cảnh Vương!” <br>Tìm cô gái váy trắng! <br><br>Lý Tinh Hà nhìn Diệp Huyên: “Ngươi nghĩ ta ngu sao?” <br>Cô gái váy trắng xuất hiện thì hắn ta sẽ tự có mưu kế đối phó, mà nếu cô gái váy trắng không xuất hiện thì đương nhiên là tốt nhất. <br>Tự mình đi tìm người ta? <br>Đầu bị cửa kẹp rồi chắc? <br>Lý Tinh Hà mở lòng bàn tay, một thanh kiếm xuất hiện, hắn ta nhìn Diệp Huyên, kiếm trong tay xoay tròn nhanh chóng, ngay sau đó, tiếng kiếm liên tục xuất hiện khắp xung quanh. <br>Lý Tinh Hà nhìn Diệp Huyên: “Diệp Huyên, hay nghe nói chỗ dựa của ngươi rất nhiều, gọi một vị ra đây đi?” <br>Đế Khuyển ở trước mặt Diệp Huyên vội nói: “Tiểu tử, gọi đi!” <br>Gọi? <br>Diệp Huyên trầm mặc một lúc, sau đó nói: “Tiểu Linh Nhi, ngươi nên biểu diễn rồi!” <br>Hắn vừa dứt lời, Tiểu Linh Nhi lập tức xuất hiện trước mặt hắn. <br>Sau khi Tiểu Linh Nhi xuất hiện, cô bé nhìn Diệp Huyên, Diệp Huyên do dự chốc lát sau đó nói: “Nắm chắc không?” <br> Tiểu Linh Nhi khẽ chớp mắt, sau đó cô bé cẩn thận dè dặt lấy ra một cái hộp! <br>Cái hộp! <br>Nhìn thấy cái hộp này, mí mắt Đế Khuyển ở bên cạnh cũng khẽ giật, ban đầu khi Tiểu Linh Nhi ôm cái hộp ra, bên trong hộp có một tên da trắng… Mà bây giờ sở dĩ nó có thể đột phá được xiềng xích huyết mạch của bản thân cũng là bởi vì cái tên đó! <br>Tên đó lại sắp xuất hiện rồi sao? <br>Tiểu Linh Nhi nhìn Lý Tinh Hà cách đó không xa, Lý Tinh Hà khẽ cười: “Mau gọi đi, hy vọng đừng quá yếu”. <br>Tự tin! <br>Là một tu kiếm đỉnh cao của thế giới này, đương nhiên hắn ta có tự tin. <br>Trong tầm mắt của tất cả mọi người, Tiểu Linh Nhi mở hộp ra. <br>Đột nhiên một luồng ánh sáng đen bay ra, ánh sáng đen bay xung quanh trong không trung, một cô gái nhỏ xuất hiện trước mặt mọi người. <br>Cô bé có dáng người không cao, buộc tóc đuôi ngựa, trên người mặc một chiếc áo nhỏ trắng như tuyết, hai tay lộ ra bên ngoài, bên dưới là quần xanh lam, phần đầu gối của quần còn có một vài lỗ nhỏ, chân thì mang một đôi giày vải trắng như tuyết. <br>Điều đáng nói chính là trên đầu cô bé này có hai cái sừng, sau lưng thì có đuôi thật dài. <br>Cô gái nhỏ bỏ hai tay trong quần, trong miệng ngậm một xiên kẹo hồ lô, chân phải khẽ đạp nhịp nhàng, còn ngâm nga theo giai điệu không biết tên.<br>"}