{"title":"Chương 2282: Yếu thế này sao? ","content":"Cô bé? <br>Trong sân, tất cả mọi người đều đang nhìn cô bé kia. <br>Mọi người thật không ngờ rằng vậy mà Diệp Huyên lại kêu một cô bé đi ra. <br>Advertisement <br>Cô bé không có hơi thở giống như là một người bình thường. <br>Thế nhưng sắc mặt của Đế Khuyển đang bên cạnh Diệp Huyên chưa bao giờ căng thẳng như vậy. <br> Phát run! <br>Cơ thể nó đang run rẩy! <br>Diệp Huyên nhìn về phía Đế Khuyển, trong lòng hắn vô cùng kinh ngạc, cô bé này lại có thể khiến cho Đế Khuyển sợ hãi. <br>Thế nhưng hắn biết bản thân Đế Khuyển chính là một mãnh thú siêu cấp, hơn nữa nó lại tự thân đột phá khỏi gông cùm huyết thống của mình. Có thể nói rằng tính mãnh thú bên trong nó tuyệt đối thuộc vào loại đỉnh cao nhất. <br>Nhưng giờ phút này, nó lại đang sợ hãi cô bé kia. <br>Xem ra cô bé này đến từ bên ngoài, cho nên rất có thể cô bé cũng là yêu thú. <br>Hay nói cách khác, cô bé này cũng có thể là một mãnh thú! <br>Nhưng rốt cuộc là yêu thú gì, mà lại khiến cho Đế Khuyển phải khiếp sợ như vậy chứ? <br>Diệp Huyên nhìn về phía cô bé đang ở đằng xa, cô bé chậm rãi mở hai mắt, đôi đồng tử mang một màu tối đen, thoạt nhìn toàn thân toát lên một vẻ bông đùa không nghiêm túc. <br>Xa xa, Lý Tinh Hà nhìn cô bé, trong ánh mắt cũng tràn ngập vẻ nghiêm túc. <br>Cô bé hoàn toàn không có khí thế, giống như một người bình thường, chính vì nguyên nhân đó mới càng thêm đáng sợ. <br>Lý Tinh Hà siết chặt thanh kiếm trong tay, không biết là đang suy nghĩ điều gì. <br><br>Cô bé nhìn lướt qua bốn phía xung quanh, sau đó khẽ nói: “Đây là Kiếm Tông sao?” <br>Kiếm Tông? <br>Diệp Huyên hơi ngẩn người, nhưng sau đó hắn đã hiểu ra rất nhanh. <br>Chắc hẳn trước đây chiếc hộp này thuộc về Kiếm Tông. <br>Lúc này, cô bé xoay người nhìn về phía Tiểu Linh Nhi, Tiểu Linh Nhi vội vàng lấy một xiên kẹo hồ lô đưa cho cô bé. <br>Cô bé nhận lấy xiên kẹo hồ lô một cách vô cùng tự nhiên, cô bé nhìn về phía Tiểu Linh Nhi: “Ngươi gọi ta ra à?” <br>Tiểu Linh Nhi vội vàng gật đầu. <br>Cô bé quét mắt đánh giá một chút, sau đó nói: “Muốn đánh nhau phải không?” <br>Lúc này Tiểu Linh Nhi chỉ về phía Lý Tinh Hà cách đó không xa. <br>Cô bé xoay người nhìn về phía Lý Tinh Hà, sau đó liếc mắt đánh giá hắn ta một lượt rồi nói: “Yếu thế này sao?” <br>Yếu thế này sao? <br>"}