{"title":"Chương 2283: Rốt cuộc cô bé này là ai?  ","content":" Mọi người trong sân đều ngây ra như phỗng. <br>Yếu thế này sao? <br>Có phải đầu cô bé này không được bình thường không? <br>Lý Tinh Hà nhìn cô bé: “Ngươi cảm thấy ta yếu sao?” <br>Advertisement <br>Cô bé suy nghĩ một lát, sau đó đáp lại: “Ta xin phép sửa lại chút, ngươi không yếu, mà là rất yếu!” <br>Mọi người: “…” <br><br>Đột nhiên Lý Tinh Hà nở nụ cười: “Bao nhiêu năm qua, lần đầu tiên mới có người nói ta yếu, hơn nữa lại còn là một bản phân thân…” <br>Đúng lúc này, cô bé bất thình lình xuất hiện trước mặt Lý Tinh Hà. <br>Đôi đồng tử của Lý Tinh Hà chợt co rụt lại, đột nhiên hắn ta rút kiếm cái xoẹt. <br>Phụp! <br>Tiếng kiếm vang lên, một đạo kiếm quang chém thẳng vào cô bé. <br>Dưới sự quan sát của tất cả mọi người, đột nhiên cô bé tung một quyền ra. <br>Chỉ là một quyền bình thường! <br>Bụp! <br>Trong ánh mắt của mọi người, đạo kiếm quang kia của Lý Tinh Hà biến mất không chút dấu vết. Cùng lúc đó, cả người Lý Tinh Hà trực tiếp xuất hiện ở phía ngoài cách đó mấy nghìn trượng, còn cô bé trước mặt này lại có thể nhìn thấy khoảng không gian trong tầm mắt là một mảnh tối đen. <br>Giờ khắc này, mọi người trong sân đều như hóa đá! <br>Diệp Huyên cũng hơi nheo mắt, tim đập thình thịch. <br> Đây là yêu quái đến từ nơi nào vậy chứ? <br>Phía đằng xa, Lý Tinh Hà chỉ còn lại linh hồn, hơn nữa linh hồn của hắn còn đang hư huyễn với tốc độ vô cùng nhanh. <br>Ánh mắt Lý Tinh Hà đờ ra: “Cái này…” <br>Cô bé liếm liếm xiên kẹo hồ lô, mặt không đổi sắc: “Nói ngươi yếu, ngươi thừa nhận thì chẳng phải xong chuyện sao? Không nên đấu với ta làm gì!” <br>Lý Tinh Hà nhìn cô bé: “Rốt cuộc ngươi là ai?” <br>Là ai? <br>Tất cả mọi người đồng loạt nhìn về phía cô bé. <br>Rốt cuộc cô bé này là ai? <br>Cô bé không thèm quan tâm đến Lý Tinh Hà, cô bé liếc nhìn bốn phía xung quanh, miệng nhỏ khẽ nhếch lên: “Đều không ở đây, hi hi…” <br>Nói xong, cô bé nhìn về phía Tiểu Linh Nhi đang đứng cách đó không xa, cô bé liếc mắt nhìn Tiểu Linh Nhi, Tiểu Linh Nhi vội vàng lấy ra thêm một xiên kẹo hồ lô nữa đưa cho cô bé này, <br>Cô bé cầm lấy xiên kẹo hồ lô, sau đó khẽ gật đầu: “Ngươi khá lắm, sau này ta sẽ ở bên cạnh ngươi!” <br>Diệp Huyên: “…” <br>"}