{"title":"Chương 2284: “Chính là cô gái váy trắng đó!”  ","content":" Tiểu Linh Nhi nhếch miệng cười, sau đó vội vàng đi đến trước mặt cô bé và chỉ chỉ vào mấy cường giả của Kiếm Võ Môn. <br>Chứng kiến một màn này, sắc mặt của những cường giả kiếm võ môn đều thay đổi. Đúng lúc đó, Lý Tinh Hà đang ở phía xa bỗng lên tiếng: “Rút!” <br>Nghe thấy lời hạ lệnh của Lý Tinh Hà, cường giả của Kiếm Võ Môn vội vàng rút lui. <br>Advertisement <br>Cô bé cũng không có đuổi theo, cô bé chỉ liếc mắt nhìn Lý Tinh Hà một cái, thân thể hắn ta đã hoàn toàn mờ ảo, lập tức phải biến mất. <br>Lý Tinh Hà nhìn cô bé và hỏi: “Rốt cuộc ngươi là ai?” <br><br>Cô bé liếm liếm xiên kẹo hồ lô, sau đó mới nói: “Ngươi có kẹo hồ lô không? Nếu có ta sẽ nói cho ngươi biết!” <br>Lý Tinh Hà: “…” <br>Mọi người: “…” <br>Cuối cùng, Lý Tinh Hà hoàn toàn biến mất, còn hắn ta đến chết cũng không biết được tột cùng cô bé này là ai, bởi vì hắn ta không có kẹo hồ lô. <br>Sau khi Lý Tinh Hà hoàn toàn biến mất, một tòa tháp nhỏ hư ảo xuất hiện trước mặt cô bé. <br>Tay phải cô bé tung một chiêu, tòa tháp kia bèn xuất hiện trước mặt cô bé. <br>Tháp Giới Ngục khẽ run lên, vội vàng bay tới trước mặt Diệp Huyên, nó đang run rẩy giống như thực sự sợ hãi cô bé này. <br><br>Cô bé nhìn qua tháp Giới Ngục, tay phải cô bé tung ra một chiêu, tháp Giới Ngục lại bay vào trong tay cô bé. Cô bé đưa mắt quan sát đánh giá tháp Giới Ngục, sau đó lên tiếng hỏi: “Ừm, ngươi là ai?” <br>Lúc này bỗng nhiên Diệp Huyên cất tiếng hỏi: “Ngươi biết tháp này sao?” <br>Cô bé quay đầu nhìn về phía Diệp Huyên rồi gật đầu: “Ta đã từng đánh nó!” <br> <br>Diệp Huyên: “…” <br>Cô bé quan sát chiếc tháp trong tay, sau khi do dự một lát bèn nhìn về phía Diệp Huyên: “Người phụ nữ kia còn ở trong tháp không?” <br>“Người phụ nữ kia?” <br>Diệp Huyên ngạc nhiên: “Người phụ nữ nào cơ?” <br>Cô bé nói: “Chính là cô gái váy trắng đó!” <br>Cô gái váy trắng! <br>Diệp Huyên liếc nhìn cô bé, sau đó nói: “Trước đây nàng ấy có ở, nhưng giờ thì không”. <br>“Ồ!” <br><br><br>"}