{"title":"Chương 2285: Một tháng!  ","content":" Diệp Huyên hơi ngước mắt lên nhìn, cô bé này đã từng đánh nhau với cô gái váy trắng... <br>Rốt cuộc cô bé này là ai? <br>Cô bé nhìn về phía Diệp Huyên, lòng bàn tay mở ra, kiếm trong tay Diệp Huyên bay đến trước mặt cô bé. <br>Advertisement <br>Cô bé nhìn kiếm Thiên Tru, nói: “Thiên Tru!” <br>Diệp Huyên hỏi: “Ngươi biết nó?” <br><br>Cô bé gật đầu, sau khi trả lại kiếm cho Diệp Huyên, cô bé liếc mắt nhìn xung quanh một lượt, khóe môi hơi nhếch lên: “Đều không ở đây, ta phải đi thôi!” <br>Nói xong cô bé thật sự bỏ đi. <br>Nhưng đúng lúc này, có vẻ cô bé nghĩ ra chuyện gì đó, quay người lại nhìn về phía Tiểu Linh Nhi: “Còn kẹo hồ lô không?” <br>Tiểu Linh Nhi vội vàng gật đầu, lấy ra một que kẹo hồ lô lớn đưa cho đối phương. Cô bé vui sướng cười toe toét, sau khi nhận lấy kẹo hồ lô, nói: “Sau này ai dám bắt nạt ngươi thì chính là bắt nạt ta, chính là bắt nạt Bạch của ta, bắt nạt Dương ca của ta, bắt nạt An tỷ của ta”. <br>Diệp Huyên: “…” <br>Tiểu Linh Nhi lại lấy ra một cái nhẫn chứa đồ, đưa cho cô bé. Bên trong chiếc nhẫn có rất nhiều linh quả. <br>Cô bé cất chiếc nhẫn chứa đồ đi, do dự một chút sau đó nói: “Ta... Không có đồ cho ngươi...” <br>Tiểu Linh Nhi vội vàng lắc đầu, cô bé chỉ về chỗ Lý Tinh Hà ngã xuống ở phía xa xa, rõ ràng là chỉ người đã giúp đỡ cô bé và Diệp Huyên. <br>Nhị Nha nghĩ một chút sau đó nói: “Không được, ta không thể lấy không đồ của ngươi. Hay là thế này đi, ta giúp ngươi đánh nhau vậy. Ngươi nói đi, ngươi không thuận mắt ai, ta đi đánh chết hắn”. <br>Viêm Già ở bên cạnh khóe miệng hơi giật giật, sao cô bé này lại bạo lực như thế chứ... <br>Vẻ mặt của Diệp Huyên cũng có chút cổ quái, cô bé này thực sự hơi bạo lực. <br><br>Tiểu Linh Nhi nhìn sang Diệp Huyên, rõ ràng là đang trưng cầu ý kiến của hắn. <br>Diệp Huyên nghĩ ngợi một chút rồi nói: “Cái đó, thân phận này của ngươi có thể tồn tại bao lâu?” <br>Cô bé nhìn cơ thể của mình rồi lên tiếng đáp lại: “Một tháng”. <br>Một tháng! <br>Diệp Huyên trầm tư giây lát sau đó nói: “Thế này đi ngươi cứ đi chơi trước đã, đợi khi nào bọn ta cần thì sẽ gọi ngươi, thế có được không?” <br>Cô bé nghĩ ngợi một chút rồi đáp lại: “Cũng được!” <br>Nói xong cô bé bấm đốt ngón tay một cái, một luồng ánh sáng đen chui vào trong ấn đường Tiểu Linh Nhi. <br>Cô bé nói: “Cần đánh nhau thì gọi cho ta!” <br>Nói xong cô bé liền rời đi. Mà đúng lúc này Đế Khuyển phía xa xa bỗng nhiên đi tới trước mặt cô bé. <br>Ánh mắt cô bé rơi trên người Đế Khuyển, khóe môi hơi nhếch lên lộ ra chiếc răng hổ. <br>"}