{"title":"Chương 2286: “Lúc đánh nhau nhớ phải gọi ta!”  ","content":" <br>Thấy cảnh tượng này, sắc mặt Diệp Huyên hơi biến đổi. Nụ cười của cô bé này có chút không thân thiện mấy. <br>Sắc mặt Đế Khuyển cũng thay đổi, trực tiếp nói với Diệp Huyên rằng cô bé trước mặt này muốn ăn nó! <br>Quá là đáng sợ! <br>Advertisement <br>Đế Khuyển vội vàng lấy ra một xâu kẹo hồ lô đưa cho cô bé: “Cho này!” <br> Kẹo hồ lô! <br>Ánh mắt cô bé dán lên cái kẹo hồ lô, hơi do dự một chút sau đó đón lấy kẹo hồ lô. <br>Thấy thế, Đế Khuyển nhất thời thở phào một hơi nhẹ nhõm, nó nhìn cô bé: “Cái này... Ta còn có thể thăng cấp không?” <br>Thăng cấp! <br>Khóe miệng Diệp Huyên hơi giật giật, Đế Khuyển này... <br>Cô bé liếc nhìn Đế Khuyển đánh giá nó. Nghĩ ngợi một chút, cô bé bấm đốt tay một cái, một giọt máu đỏ thẫm nhỏ xuống trước mặt Đế Khuyển. <br>Tinh huyết! <br>Đế Khuyển vội vàng đón lấy giọt tinh huyết đó, móng vuốt của nó run lên vì nó cảm nhận được sức mạnh cường đại ẩn chứa trong giọt tinh huyết ấy. <br>Thấy thế, Diệp Huyên vội vàng nói: “Đây... Ta cũng muốn một giọt, có được không?” <br>Cô bé nhìn về phía Diệp Huyên, Diệp Huyên hỏi một cách yếu ớt: “Có được không?” <br>Lúc này hắn đã không quan tâm được điều gì nữa. <br><br>Đồ mặt dày tham lam! <br>Cô bé im lặng chốc lát sau đó vẫn bấm đốt tay một cái, một giọt tinh huyết rơi xuống trước mặt Diệp Huyên. <br>Diệp Huyên vội vàng nhận lấy nó, đây là thứ cực tốt, tinh huyết của yêu thú là thứ tốt nhất dùng để tôi luyện cơ thể. Có được giọt tinh huyết này cơ thể của hắn rất có thể sẽ đột phá. <br>Cô bé nhìn về phía Tiểu Linh Nhi: “Lúc đánh nhau nhớ phải gọi ta!” <br>Nói xong cô bé lập tức xoay người biến mất ở phía cuối chân trời, mà ở nơi chân trời bỗng nhiên truyền đến tiếng cười lớn: “Đều không còn nữa, ha ha...” <br>Giọng nói vừa dứt... <br>Ầm! <br>Phía chân trời xa xa bất ngờ tối đen một khoảng... <br>Trong sân, Viêm Già đi đến bên cạnh Diệp Huyên, nàng ta nhìn về phía chân trời xa xa, nhẹ giọng nói: “Sao mà ta cứ cảm thấy cô bé sẽ gây thêm chuyện nhỉ?” <br>Gây chuyện? <br>"}