{"title":"Chương 2288: Ngay cả cơ hội đánh trả cũng không có!  ","content":" Diệp Huyên khóe miệng hơi co giật: “Đế huynh, lần này ngươi bế quan khoảng bao lâu?” <br>Đế Khuyển lắc đầu: “Không biết”. <br>Diệp Huyên do dự, sau đó nói: “Có thể nhanh lên một chút được không? Hiện giờ ta đang gặp chút nguy hiểm a!” <br>Advertisement <br>Đế Khuyển liếc mắt nhìn Diệp Huyên: “Ngươi có lúc nào là không nguy hiểm chứ?” <br>Diệp Huyên: \".....”. <br><br>Sau khi Đế Khuyển quay về tháp Giới Ngục, Diệp Huyên bước tới trước mặt Viêm Già, hắn nhìn Diệp Liên đang nằm trong vòng tay của đối phương, vẻ mặt vô cùng u ám. <br>Viêm Già nhìn Diệp Huyên: “Về trước đã”. <br>Diệp Huyên trầm mặc một lúc, sau đó gật đầu, hắn bế Diệp Liên lên rồi cùng Viêm Già biến mất trong sân. <br>Muội muội là quan trọng nhất! <br>Sau khi đám người Diệp Huyên rời khỏi, trong sân khôi phục lại vẻ yên tĩnh vốn có. <br>Trong góc tối, Hiên Viên Kỳ nhìn về hướng Diệp Huyên vừa rời khỏi, khẽ nói: “Võ sư có nhận ra cô bé kia không?” <br>Hiên Viên Vũ ở bên cạnh ả ta lắc đầu: “Chưa từng gặp qua!” <br>Hiên Viên Kỳ im lặng một hồi lâu, sau đó nói: “Hắn rốt cuộc có bao nhiêu người chống lưng!” <br>Người chống lưng! <br>Hiên Viên Vũ trầm mặc. <br>Cô gái nhỏ vừa rồi, chỉ với một chưởng đã giết Lý Tinh Hà trong tích tắc, người ở Đăng Phong Cảnh rồi! <br> <br>Lý Tinh Hà là ai chứ? <br>Đây là một nhân vật cùng thời với gã ta, mà trên Bảng Chí Tôn năm đó, Lý Tinh Hà xếp trên gã, và Lý Tinh Hà hiện giờ, không chỉ đạt đến Đăng Phong Cảnh, mà còn là một vị kiếm tu siêu cấp! <br>Lực chiến đấu của Lý Tinh Hà thuộc hàng mạnh trong cường giả Đăng Phong Cảnh, thậm chí còn có thể nằm trong top năm! <br>Mà một vị cường giả siêu cấp như vậy lại bị một cô bé giết nhanh như chớp chỉ với một chưởng! <br>Là giết trong chớp mắt! <br>Ngay cả cơ hội đánh trả cũng không có! <br>Đầu tiên là người con gái mặc váy trắng, giờ lại là cô bé kỳ quái kia... Nếu tính thêm tổ sư của Tiên Kiếm Tông lúc trước thì phía sau Diệp Huyên đã có ba vị cường giả siêu cấp rồi! <br>Ba người này, người sau lại nghịch thiên hơn người trước a! <br><br><br>"}