{"title":"Chương 2289: Vô số thế lực cảm thấy hiếu kì!  ","content":" Hiên Viên Kỳ im lặng. <br>Hiên Viên Vũ khẽ nói: “Ta đi gặp tộc trưởng”. <br>Hiên Viên Kỳ đột nhiên nói: “Hắn nhất định sẽ báo thù! Không chỉ chúng ta, mà còn báo thù cả Kiếm Võ Môn nữa!” <br>Advertisement <br>Hiên Viên Vũ nhìn Hiên Viên Kỳ, ả ta trầm giọng nói: “Không thể để hắn báo thù chúng ta trước!” <br>Hiên Viên Vũ lắc đầu: “Kẻ hắn hận nhất có thể chính là nhà Hiên Viên ta!” <br><br>Hiên Viên Kỳ nói: “Không đúng, người hắn hận nhất là người thao túng mọi chuyện trong tối!” <br>Thao túng trong tối! <br>Hai mắt Hiên Viên Vũ híp lại, trong mắt hiện lên sát ý: “Người này không chỉ hại nhà Hiên Viên ta, còn hại cả Kiếm Võ Môn... rốt cuộc là ai chứ!” <br>Hiên Viên Kỳ trầm giọng nói: “Ta đã ủy thác Thiên Võng điều tra nghe ngóng trước, tin rằng không lâu nữa sẽ có tin tức”. <br>Thiên Võng! <br>Hiên Viên Vũ gật đầu: “Nhất định phải tra ra càng sớm càng tốt!” <br>Sắc mặt Hiên Viên Kỳ u ám: “Ta cũng muốn biết, rốt cuộc là kẻ nào đứng sau thao túng tất cả những chuyện này!” <br>Những gì mà Diệp Huyên đã làm ở Kiếm Võ Môn nhanh chóng lan truyền khắp đại thế giới Huyền Hoàng! <br>Diệp Huyên! <br>Hiện giờ cái tên Diệp Huyên này trong đại thế giới Huyền Hoàng dường như không ai là không biết đến! <br><br>Nhiều người chống lưng! <br>Đây chính là ấn tượng của mọi người về Diệp Huyên, không chỉ nhiều, mà còn là tặc cường! <br>Và hiện giờ, tất cả mọi người đều đang rất tò mò về lai lịch của Diệp Huyên, tại sao hắn lại có nhiều người chống lưng như vậy? Tại sao chứ? <br>Vô số thế lực cảm thấy hiếu kì! <br>Thực ra, đừng nói là các thế lực khác, mà ngay cả người ở Bắc Cảnh cũng đang rất hiếu kỳ! <br>Đám người An Lan Tú cũng coi như là rất quen thuộc với Diệp Huyên, nhưng bọn họ cũng không biết tại sao Diệp Huyên lại có những người chống lưng kia... chẳng hạn như, tại sao tổ sư của Kiếm Tiên Tông lại giúp Diệp Huyên, bọn họ cũng không thể hiểu nổi! <br>Tất nhiên, những thứ này đều không phải là mấu chốt, mấu chốt là gia tộc Hiên Viên bị tổn hại nghiêm trọng, tổ sư của Kiếm Võ Môn ngã xuống, Tông chủ của Tiên Kiếm Tông lại biến thành Diệp Huyên... <br>Bắc Cảnh, tháp Giới Ngục. <br>Diệp Huyên yên lặng nhìn Diệp Liên trước mặt. ;úc này, quanh thân Diệp Liên đang tỏa ra một luồng linh khí cực tinh thuần. <br>"}