{"title":"Chương 2290: muội muội chính là niềm tin của hắn!  ","content":" Cứ như vậy, sau khoảng một canh giờ, Diệp Liên từ từ mở mắt! <br>Nhìn thấy Diệp Huyên, Diệp Liên liền cười. <br>Diệp Huyên cũng cười! <br>Advertisement <br>Nhưng cười rồi lại khóc. <br>Nước mắt không ngừng tuôn rơi! <br><br>Không ai biết Diệp Liên có ý nghĩa với Diệp Huyên hắn như thế nào! <br>Tất cả! <br>Muội muội chính là tất cả đối với hắn! <br>Lúc hắn còn rất nhỏ, cũng chính là khi mẫu thân hắn vừa rời đi, đó là khoảng thời gian khó khăn nhất đối với hắn, mà lúc đó, nếu không phải vì muội muội, hắn tuyệt đối sẽ không kiên trì được tiếp nữa! Bởi vì lúc đó thực sự quá khổ cực! <br>Nhưng ngay khi nhìn thấy muội muội, hắn liền sẽ tự nhủ với bản thân rằng hắn không được chết! <br>Một khi hắn chết đi, muội muội hắn liền sẽ không còn nơi nương tựa nữa. <br>Hắn không dám tưởng tượng nếu như mình chết đi, Diệp Liên sẽ phải làm làm thế nào! <br>Lúc đó, muội muội chính là niềm tin của hắn! <br>Vì muội muội, dù có cực khổ, có mệt mỏi, khó khăn đến đâu, hắn cũng vẫn phải kiên trì sống tiếp. <br>Bởi vì hắn còn sống, muội muội mới có thể sống tiếp được. <br>Hắn không bao giờ dám nghĩ đến chuyện nếu như mất đi muội muội thì mình sẽ thế nào… <br><br>Mặt khác, Viêm Già đang nhìn Diệp Huyên, biểu cảm khá là phức tạp. <br>Đây là lần đầu tiên nàng ta nhìn thấy Diệp Huyên khóc! <br>Khóc! <br>Thật khó mà tưởng tượng ra được loại người như Diệp Huyên lại có thể khóc. <br>Bởi vì trong ấn tượng của nàng ta, Diệp Huyên là một tên giết người rất quyết đoán, thậm chí có thể nói là có chút tàn nhẫn. <br>Loại người này thường xem nhẹ tình cảm, hay nói cách khác là không có tình cảm! <br>Mà Diệp Huyên lại coi trọng muội muội của mình như vậy... thậm chí còn nàng quan trọng hơn cả mạng sống của chính bản thân mình! <br>Nàng ta không nghi ngờ gì nữa, Diệp Huyên thực sự có thể vì Diệp Liên mà chết. <br>Vì Diệp Liên, hắn thực sự có thể làm bất cứ điều gì, bao gồm cả chết! <br>Lúc này, Diệp Liên đột nhiên nói: “Ca... Có phải muội lại làm liên lụy đến huynh rồi không?” <br>Diệp Huyên khẽ xoa cái đầu nhỏ của Diệp Liên: “Không phải muội liên lụy ca, là ca không thể bảo vệ muội chu toàn”. <br>"}