{"title":"Chương 2291: “Ta vừa nhận được một mật báo”.  ","content":" Diệp Liên nhìn Diệp Huyên: “Nếu như không có muội, ca, huynh..”. <br>Diệp Huyên chợt nói: “Không có muội, đối với ta, cuộc sống chẳng có ý nghĩa gì cả”. <br>Diệp Liên nhìn Diệp Huyên, nước mắt tuôn rơi. <br>Advertisement <br>Diệp Huyên đưa tay khẽ lau những giọt nước mắt trên khuôn mặt Diệp Liên: <br>“Huynh muội chúng ta phải sống thật tốt, chúng ta bắt nạt người khác. Nhưng nếu kẻ nào bắt nạt huynh muội chúng ta, ca nhất định sẽ khiến kẻ đó chết không được yên thân, muội nghỉ dưỡng cho thật tốt, ca đi làm chút chuyện!” <br> <br>Nói xong, hắn đứng dậy rời khỏi tháp Giới Ngục. <br>Bên trong tháp, Diệp Liên trầm mặc, không biết đang suy nghĩ gì. <br>Viêm Già đột nhiên lên tiếng: “Kẻ địch của Diệp Huyên, sẽ càng lúc càng mạnh”. <br>Diệp Liên gật đầu: “Ta biết!” <br>Sau đó, cô bé nhìn Viêm Già: “Ta có thể trở nên mạnh mẽ hơn, phải không?” <br>Viêm Già cười nói: “Đương nhiên. Có hứng thú với đạo tắc không?” <br>Diệp Liên nhìn Viêm Già, Viêm Già khẽ nở nụ cười: “Một băng một lửa, chắc là chơi sẽ rất vui đây!” <br>Trong đại điện, Diệp Huyên đang ngồi, vẻ mặt bình tĩnh, nhìn không có vẻ gì là đang tức giận. <br>Trước mặt hắn, là Khương Cửu và Thượng Quan Tiên Nhi. <br>Diệp Huyên nói: “Điều tra xem lần này là ai đứng sau giở trò quỷ!” <br> <br>Thượng Quan Tiên Nhi trầm giọng nói: “Ta vừa nhận được một mật báo”. <br>Diệp Huyên nhìn Thượng Quan Tiên Nhi, Thượng Quan Tiên Nhi nói: “Trong mật chiết có ba danh sách, thứ nhất là Đạo Môn, thứ hai là Huyền Hoàng giới, và thứ ba là Vu tộc”. <br>Diệp Huyên trầm mặc. <br>Thượng Quan Tiên Nhi lại nói: “Không biết là ai đã gửi mật báo này tới, có điều, tạm thời cũng chỉ có ba thế lực này là có khả năng và động cơ làm như vậy”. <br>Diệp Huyên trầm mặc. <br>Thượng Quan Tiên Nhi ngập ngừng một chút, rồi nói: “Đại thế giới Huyền Hoàng này thâm sâu khó dò, bất kể bệ hạ định làm gì, nhất định cũng phải hết sức cẩn thận!” <br>Nàng ấy đương nhiên biết rõ Diệp Huyên sẽ không chịu để yên, nếu đối phương chỉ động đến Diệp Huyên, Diệp Huyên có thể chịu đựng, nhưng động đến Diệp Liên thì thật sự chết chắc! <br>Hay nói cách khác, cho dù là Kiếm Võ Môn hay gia tộc Hiên Viên, Diệp Huyên nhất định sẽ không bỏ qua. <br>Mà hiện giờ, chính là vấn đề thời gian! <br>Diệp Huyên khẽ gật đầu: “Ta hiểu, cô lui xuống trước đi”. <br>"}