{"title":"Chương 2293: Sức mạnh huyết mạch!  ","content":" Lần này Diệp Huyên quá mức vọng động rồi! <br>Hắn đã đánh giá quá thấp năng lượng ẩn trong giọt tinh huyết kia, mà không chỉ mỗi Diệp Huyên, ngay cả nàng ta cũng đánh giá thấp thứ đó. <br>Ngọn lửa đỏ như máu quanh người Diệp Huyên càng lúc càng cháy mạnh, mà thân thể hắn cũng bắt đầu trở nên mờ mờ ảo ảo hơn một chút. <br>Advertisement <br>Thân thể Thần Cảnh cũng sắp không chống đỡ nổi rồi! <br>Dường như nghĩ tới điều gì đó, Viêm Già vội vàng nói: “Mau kích hoạt huyết mạch của ngươi đi! Để huyết mạch của ngươi áp chế nó!” <br> <br>Sức mạnh huyết mạch! <br>Nghe vậy, Diệp Huyên vội vàng vận chuyển huyết mạch trong người, chỉ một lát, máu khắp người hắn dường như sôi sùng sục. <br>Uỳnh! <br>Một luồng sức mạnh đột nhiên phun trào ra từ trong cơ thể hắn, khiến cho Viêm Già ở trước mặt hắn cũng chịu ảnh hưởng đến mức liên tục lùi nhanh lại. <br>Sau khi đứng vững, Viêm Già đột nhiên nhìn về phía Diệp Huyên, nhưng đến lúc nhìn về phía Diệp Huyên, nàng ta lại ngây ngẩn cả người. <br>Máu của Diệp Huyên không hề trấn áp giọt tinh huyết kia, mà ngược lại, hai thứ kia đều đang dung hòa với nhau. <br>Diệp Huyên cũng ngây ngẩn cả người. <br>Phải biết rằng nếu là lúc trước, chỉ cần gặp phải huyết mạch nào đó khác biệt thì chắc chắn máu của hắn sẽ cắn nuốt đối phương, nhưng giờ phút này, không ngờ huyết mạch của hắn lại hòa hợp với giọt tinh huyết kia tới vậy. <br>Chuyện gì thế nhỉ? <br>Cũng chính lúc này, giọt tinh huyết kia đột nhiên bắt đầu hài hòa trộn với máu của hắn. <br> <br>Diệp Huyên: “…” <br>Vào lúc giọt tinh huyết kia chủ động dung hòa với dòng máu của hắn, thân thể hắn cũng bắt đầu phát sinh biến hóa. <br>Cảm nhận được điều này, Diệp Huyên liền thở dài một hơi. <br>Sắc mặt Viêm Già cũng thả lỏng, không thể không nói rằng lúc nãy quá mức nguy hiểm. <br>Chẳng qua điều khiến nàng ta vẫn chưa hiểu lắm chính là lý do vì sao giọt tinh huyết kia lại dung hợp với huyết dịch của Diệp Huyên… <br>Thời gian từng chút trôi qua, khí tức của Diệp Huyên ở trong tháp ngày càng mạnh, thân thể của hắn cũng đang từ từ ngọ nguậy, vô cùng kì lạ. <br>Ngoài Diệp Huyên ra, thân thể của Đế Khuyển lúc này cũng đang phát sinh biến hóa. <br>Nó cũng đang hấp thu giọt tinh huyết này. <br>Mà sau khi hấp thu giọt tinh huyết kia, khắp người nó lại xuất hiện từng miếng vảy màu đen… <br>Ở tầng năm, Tiểu Linh Nhi đang tưới nước cho linh thụ, lúc này từ tầng một đến tầng bảy trong tháp Giới Ngục đều được cô bé trồng rất nhiều loại linh thụ. <br>"}