{"title":"Chương 2294: Thân thể cấp bậc Chí Cảnh!  ","content":" Một lát sau, Tiểu Linh Nhi vỗ tay một cái, nhưng sau đó lại xoay người rời đi. <br>Sau khi đi dạo một vòng, cuối cùng cô bé cũng đi đến chỗ cửa vào của tầng tám. <br>Cửa vào của tầng tám không giống với các tầng khác, cánh cửa này có màu đỏ như máu, hơn nữa bên trên đó còn in hằn một vết kiếm rất sâu. <br>Advertisement <br>Tiểu Linh Nhi im lặng nhìn cánh cửa đó, không biết đang suy nghĩ gì. <br>Qua thêm một lát, Tiểu Linh Nhi đột nhiên tới gần cánh cửa, cô bé nhìn về xuyên qua vết hằn rõ kia vào bên trong, tựa như thấy phải thứ gì quá mức khủng khiếp nên bị dọa đến mức lập tức lùi lại. <br> Hai tay Tiểu Linh Nhi ôm lấy thanh kiếm của cô gái váy trắng mà chỉ vào cánh cửa tháp, run giọng nói: “Ngươi… Ngươi đừng dọa ta…” <br>Lúc này, cánh cửa tháp khẽ rung lên. <br>Tiểu Linh Nhi bỗng giật thót mình, lập tức xoay người bỏ chạy. <br>Nhưng chỉ một lát cô bé đã lại quay về. <br>Nhưng lần này trong tay cô bé lại có thêm ba thanh kiếm nữa. <br>Kiếm của cô gái váy trắng, kiếm của Tiểu Thất, kiếm Thiên Tru của Diệp Huyên, còn có cả kiếm Trấn Hồn. <br>Tổng cộng bốn thanh! <br>Tiểu Linh Nhi ôm theo bốn thanh kiếm đó đi tới trước cánh cửa tháp, cô bé nhìn nó: “Ngươi, ngươi muốn đánh nhau à?” <br>Không chút động tĩnh gì. <br>Tiểu Linh Nhi liếc nhìn cánh cửa, cô bé thoáng do dự, một lát sau mới nói: “Ngươi đi chỗ khác mà dọa dẫm đi?” <br>“…” <br>Một ngày sau, trong tầng thứ nhất, Diệp Huyên đột nhiên mở hai mắt ra. <br><br>Uỳnh! <br>Một luồng khí tức mạnh mẽ như thể đột nhiên ào ra từ trong cơ thể hắn. <br>Diệp Huyên đứng dậy, bàn tay phải của hắn bỗng nhiên nắm lại. <br>Uỳnh! <br>Không gian của cả tầng thứ nhất đều chấn động mạnh. <br>Sức mạnh! <br>Hai mắt Diệp Huyên nhắm nghiền, giờ phút này, hắn cảm thấy bên trong thân thể mình có một luồng sức mạnh vô cùng vô tận. <br>Thân thể cấp bậc Chí Cảnh! <br>Sau khi dung hợp xong giọt tinh huyết kia, nhục thể của hắn lập tức đạt tới Chí Cảnh, hơn nữa còn là Chí Cảnh đỉnh cao. <br>Không chỉ có vậy, hắn còn có thể trực tiếp đạt tới Tạo Hóa Cảnh. <br>Tạo Hóa Cảnh! <br>"}