{"title":"Chương 2295: “Hoàn toàn không giống?”  ","content":" Năng lượng ẩn chứa bên trong giọt tinh huyết kia quá mức cường đại. <br>Cường đại đến mức vượt ngoài dự đoán của hắn. <br>Cảnh giới! <br>Advertisement <br>Những cảnh giới đã biết hiện giờ là Tôi Thể Cảnh, Luyện Lực Cảnh, Nội Tráng Cảnh, Kiêm Tu Cảnh, Khí Biến Cảnh, Kim Thân Cảnh, Ngự Khí Cảnh, Lăng Không Cảnh, Tĩnh Mịch Cảnh, Thần Hợp Cảnh, Vạn Pháp Cảnh, Chân Vạn Pháp Cảnh, Ngự Pháp Cảnh, Chân Ngự Pháp Cảnh, Phá Không Cảnh, Nguyên Cảnh, m Cảnh, Vô Thượng Chi Cảnh, Tạo Hóa Cảnh, Đạo Cảnh, Thủy Đạo Cảnh, Tri Đạo Cảnh, Chứng Đạo Cảnh, Chưởng Đạo Cảnh, Thiên Đạo Cảnh, Phong Đế, Thần Cảnh, Chí Cảnh, Chí Cảnh đỉnh cao, Bán bộ Đăng Phong Cảnh, Đăng Phong Cảnh, Bán bộ Vị Tri Cảnh, Vị Tri Cảnh. <br>Mà hiện giờ hắn đang ở Tạo Hóa Cảnh. <br> <br>Về phương diện cảnh giới vẫn có chênh lệch vô cùng lớn với cường giả của thế giới này. <br>Nhưng mà, tuy cảnh giới của hắn khá thấp, song lại không thể bàn luận theo lẽ thường. <br><br>Bởi vì hắn là trùng tu nghịch cảnh, hơn nữa, thân thể của hắn còn là Chí Cảnh đỉnh cao. <br>Bây giờ có lẽ hắn không thể đối kháng được với cường giả Đăng Phong Cảnh, nhưng để đối phó cường giả bán bộ Đăng Phong thì vẫn không thành vấn đề. <br>Mà việc cấp bách nhất hiện giờ của hắn chính là đột phá đến Đạo Cảnh! <br>Đạo Cảnh là một bước trũng, hắn nhất định phải nhanh chóng bước qua giai đoạn này. <br>Mà cảnh giới và thân thể chính là điều cốt yếu nhất. <br>Nếu cảnh giới không cao, thân thể không đủ mạnh, thì cho dù nắm trong tay thần khí lợi hại cỡ nào cũng sẽ không thể phát huy được uy lực thực sự của chúng. <br>Giống như trước kia, nếu hắn là Đế Cảnh thì hắn hoàn toàn có lòng tin bản thân sẽ chém chết được Lý Tinh Hà kia chỉ bằng Nhất Kiếm Vô Lượng. <br> <br>Dường như nghĩ tới điều gì đó, Diệp Huyên đột nhiên nhìn về phía Viêm Già cách mình không xa: “Viêm Già cô nương, ở Ngũ Duy cũng phân chia cảnh giới đúng không?” <br>Viêm Già gật đầu. <br>Diệp Huyên hỏi: “Có giống thế giới này của chúng ta không?” <br>Viêm Già lắc đầu: “Không giống”. <br>Diệp Huyên lại hỏi: “Không giống nhau chỗ nào?” <br>Viêm Già đáp: “Cách thức tu luyện của bên kia cũng có chút khác biệt so với ở đây, hơn nữa thế giới kia… Nói thế này nhé, nó sẽ phá hủy nhận thức của ngươi về không gian, vật chất và thời gian. Nhận thức hiện giờ của chỗ ngươi và chỗ chúng ta hoàn toàn không giống nhau”. <br>Diệp Huyên nhíu mày: “Hoàn toàn không giống?” <br>Viêm Già gật đầu. <br>Diệp Huyên trầm giọng: “Viêm Già cô nương, bên trong tòa tháp này có chín loại đạo tắc, đúng không?” <br>Viêm Già nhìn Diệp Huyên: “Đúng vậy”. <br>"}