{"title":"Chương 2296: Chúng ta sẽ bị giam cầm lần nữa”. ","content":" Diệp Huyên hỏi: “Nếu một người có cả chín loại đạo tắc thì sẽ thế nào?” <br>Viêm Già trầm mặc một lát, sau đó nói: “Nếu tất cả chúng ta đều phối hợp với ngươi… Vậy thì trên thế gian này chỉ có đúng một người có thể giết được ngươi”. <br>Advertisement <br>Diệp Huyên vội hỏi: “Là người thế nào?” <br>Viêm Già trầm giọng: “Loại người như cô gái váy trắng kia…” <br><br>Dứt lời, nàng ta liền nhìn về phía Diệp Huyên: “Nếu ngươi sở hữu chín loại đạo tắc thì ngươi sẽ vô địch, bởi vì những người có thể giết được ngươi lại toàn cùng một hội với ngươi…” <br>Diệp Huyên: “…” <br>Viêm Già nói khẽ: “Chín loại đạo tắc, chín loại cực hạn, nếu như cả chín loại đó hợp nhất… Ngươi sẽ phát hiện ra rằng tòa tháp này thực sự rất mạnh. Nếu như năm xưa tòa tháp này không gặp được ba người bọn họ thì nó chính là sự tồn tại vô địch, mạnh đến mức không có cách nào tưởng tượng được”. <br>Diệp Huyên im lặng một lát, sau đó nói: “Viêm Già cô nương, nếu có một ngày tòa tháp này khôi phục linh trí, thế thì các người sẽ thế nào?” <br>Viêm Già trầm giọng: “Nó sẽ tiếp tục tới tìm chúng ta, chúng ta sẽ bị giam cầm lần nữa”. <br>Diệp Huyên hỏi: “Các người có thể phản kháng được không?” <br>Viêm Già lắc đầu: “Trong này có một thứ đồ có thể bó buộc chúng ta”. <br>Diệp Huyên nghĩ một lát, sau đó nói: “Viêm Già cô nương, ta biết, các người hoàn toàn có cách tìm được những đạo tắc khác. Vậy thế này thì sao, cô giúp ta đi tìm kiếm đạo tắc, sau này ta giành được quyền làm chủ tòa tháp thì sẽ cho các người tự do. Cho tất cả đạo tắc các người được tự do”. <br>Viêm Già trầm mặc. <br> <br>Diệp Huyên lại nói: “Viêm Già cô nương, ta biết những đạo tắc đó không muốn trở về, nhưng người có nghĩ tới điều này không, một khi tòa tháp này hoàn toàn hồi phục, liệu lúc đó bọn họ có thể thoát được không?” <br>Dứt lời, hắn liền nhìn Viêm Già: “Các người giúp ta, sau này ta nhất định sẽ giúp lại các người”. <br>Viêm Già thấp giọng thở dài: “Thật ra ta cũng từng bàn bạc với A Việt rồi. Tất nhiên chúng ta hi vọng ngươi có thể thực sự khống chế được tòa tháp này, sau đó trả lại tự do cho chúng ta, thế nhưng, nếu thật sự tới thời điểm đó, có lẽ ngươi lại không muốn nữa”. <br>Diệp Huyên nhíu mày: “Tại sao?” <br>Viêm Già nhìn Diệp Huyên: “Bởi vì ngươi sẽ có được sức mạnh mà không một ai có thể kháng cự, một khi nắm giữ loại sức mạnh đó, ngươi sẽ không muốn buông bỏ nữa”. <br>Diệp Huyên nói: “Viêm Già cô nương, thời gian người và ta quen nhau cũng không ngắn ngủi gì, chắc hẳn người biết rất rõ tính cách của ta, bây giờ, ta rất cần sự giúp đỡ của các người”. <br><br><br>"}