{"title":"Chương 2297: “Cô cảm thấy là ai?” ","content":" Diệp Huyên cảm thấy khó hiểu: “Tại sao?” <br>Viêm Già cười đáp: “Ta đã dung hợp với cô bé đó rồi”. <br>Diệp Huyên nghe thấy vậy liền hiểu ngay. <br>Advertisement <br>Viêm Già đã lựa chọn Diệp Liên. <br>Viêm Già nói: “Ta cảm thấy muội muội của ngươi thích hợp với ta hơn, mà ta cũng thích hợp với cô bé đó!” <br><br>Diệp Huyên cười nói: “Vô cùng cảm ơn Viêm Già cô nương đã chọn Liên Nhi, nhưng mà, nếu các cô ra ngoài, thì…” <br>Viêm Già cười nói: “Yên tâm đi, dù sao ta cũng là đạo tắc, không yếu ớt tới vậy đâu. Hơn nữa, ta và cô bé đó sẽ âm thầm hành động, trừ phi chính ta bằng lòng, nếu không, bất cứ kẻ nào cũng đừng hòng tìm được chúng ta”. <br>Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Vậy thì để Liên Nhi và Viêm Già cô nương cùng đi trải nghiệm một chút cũng tốt!” <br>Viêm Già gật đầu, nàng ta nhìn Diệp Huyên: “Hãy sống cho tốt, nếu ngươi mà chết, thì thế giới này của các ngươi sẽ gặp phải nguy cơ rất lớn, không chỉ mỗi các ngươi, mà tòa tháp nhỏ này cũng sẽ vô cùng hung hiểm. Sở dĩ trước đây nó không bị tiêu diệt có lẽ là bởi đã gắn liền với ngươi… Mà nếu như tòa tháp này bị hủy hoại hoàn toàn, thì chúng ta cũng sẽ biến mất khỏi thế giới này… Quan trọng nhất chính là, cô gái kia…” <br>Nghĩ tới cô gái váy trắng, sắc mặt của Viêm Già lập tức trở nên nghiêm túc hẳn. <br>Nàng ta không dám tưởng tượng, nếu như Diệp Huyên chết đi, thì cô gái kia sẽ làm ra những chuyện gì… <br><br>Viêm Già dẫn theo Diệp Liên rời khỏi tháp Giới Ngục. <br>Tìm kiếm đạo tắc… <br>Thật ra trước kia Viêm Già và A Việt cũng từng có suy nghĩ này rồi. <br>Bởi vì tình cảnh hiện giờ của Diệp Huyên cũng không quá tốt, tuy phia sau hắn có cô gái váy trắng kia giúp đỡ, nhưng nàng ta cũng không thể nào giúp đỡ mọi lúc mọi nơi được. <br><br>Nếu như Diệp Huyên chết đi, phải nói là vô cùng bất lợi với nàng và A Việt. <br>Bởi vì chỉ có Diệp Huyên mới có thể trấn áp được tòa tháp Giới Ngục này. <br>Tất nhiên, sở dĩ hắn trấn áp được cũng là nhờ có cô gái áo trắng… <br>Bên trong tháp. <br>Diệp Huyên trầm tư hồi lâu, cuối cùng rời khỏi tháp Giới Ngục. <br>Ở Thần điện. <br>Thượng Quan Tiên Nhi đi tới trước mặt Diệp Huyên. Diệp Huyên hỏi nàng: “Điều tra thế nào rồi?” <br>Thượng Quan Tiên Nhi trầm giọng nói: “Ta nhận được mấy bức mật báo, trong đó nói khá kĩ về động cơ của ba thế lực lớn Đạo Môn, Vu tộc và Huyền Hoàng chủ!” <br>Diệp Huyên nhìn Thượng Quan Tiên Nhi: “Cô cảm thấy là ai?” <br>Thượng Quan Tiên Nhi trầm giọng: “Cả ba thế lực đều có thể, nhưng mà khả năng lớn nhất là Huyền Hoàng chủ!” <br>Diệp Huyên hỏi: “Vì sao?” <br>"}