{"title":"Chương 2298: Ông không ngăn cản được hắn đâu!”  ","content":" Thượng Quan Tiên Nhi nói: “Bởi vì đại thế giới mà loạn lên thì tất nhiên sẽ có chỗ tốt rất lớn đối với bà ta. Tất nhiên, ta cũng không dám chắc chắn, bởi vì giới Huyền Hoàng đã yên lặng quá lâu rồi. Nhìn bề ngoài, bất kể là về thực lực hay sức ảnh hưởng thì bọn chúng đều thua Hiên Viên thế gia và Kiếm Vũ Môn quá nhiều”. <br>Diệp Huyên im lặng hồi lâu, sau đó nói: “Ta tới nhà Hiên Viên một chuyến!” <br>Dứt lời hắn đã biến mất. <br>Trong điện, Thượng Quan Tiên Nhi khẽ thở dài, nàng biết, Diệp Huyên vẫn không muốn tha cho nhà Hiên Viên. <br>Advertisement <br>Cũng chẳng còn cách nào, nhà Hiên Viên quả thật không nên động chạm đến Diệp Huyên. <br>Đó chính là giới hạn của Diệp Huyên. <br> … <br>Diệp Huyên cũng không trực tiếp tới thẳng nhà Hiên Viên, mà đi thẳng tới giới Huyền Hoàng. <br>Trong điện Huyền Hoàng, Diệp Huyên nhìn Huyền Hoàng chủ trước mặt: “Có phải bà làm không?” <br>Lão già bên cạnh Huyền Hoàng chủ gắt gao nhìn chằm chằm Diệp Huyên, trong mắt ngập tràn sự phòng bị. <br>Tất nhiên Huyền Hoàng chủ biết Diệp Huyên muốn hỏi điều gì, bà ta cười đáp: “Không phải ta!” <br>Diệp Huyên nhìn thẳng vào Huyền Hoàng chủ, tay phải hắn đã nắm chặt lấy thanh kiếm bên hông. <br>Mà lúc này, lão già bên người Huyền Hoàng chủ đã đứng trước mặt Diệp Huyên. <br>Nhưng Huyền Hoàng lại đột nhiên cất tiếng: “Sao ngươi lại cho rằng đó là ta?” <br>Diệp Huyên nhìn Huyền Hoàng chủ, không nói gì. <br>Huyền Hoàng chủ cười nói: “Có phải ai đó đã nói cho ngươi biết người mang muội muội của ngươi đi chính là ta không?” <br>Huyền Hoàng đột nhiên đi về phía Huyền Hoàng chủ, lão già trước mặt bà ta đã nhắm hai mắt, tay phải chậm rãi nắm chặt, một luồng khí tức vô cùng mạnh mẽ như ào ra từ trong cơ thể lão ta. <br>Cường giả bán bộ Đăng Phong Cảnh! <br>Cùng lúc đó, phía sau Diệp Huyên không xa đột nhiên có bốn kẻ áo đen. <br> Mà bốn kẻ đó đều là cường giả Chí Cảnh đỉnh cao. <br>Huyền Hoàng chủ đột nhiên khẽ giơ tay phải lên, cả bốn kẻ áo đen đều dừng bước, sau đó yên lặng biến mất. <br>Nhưng lão già trước mặt bà ta thì lại không hề động đậy. <br>Huyền Hoàng chủ cười nói: “Lão Dương, ông không ngăn cản được hắn đâu!” <br>Lão Dương nhìn Diệp Huyên: “Kẻ dẫn muội muội ngươi đi không phải bệ hạ”. <br>Diệp Huyên đột nhiên biến mất. <br>Sắc mặt lão Dương bỗng nhiên biến đổi hoàn toàn, lão ta nhanh chóng đánh một quyền về phía trước. <br>Uỳnh! <br>Một luồng sức mạnh vô cùng cường đại lập tức bùng nổ từ trong nắm đấm vừa nãy của lão Dương, đến lúc lão ta dừng lại thì kiếm của Diệp Huyên đã chỉ thẳng vào giữa trán Huyền Hoàng chủ. <br>lão Dương già tức tỏ ra kinh hãi: “Diệp Huyên, nếu ngươi dám động vào bệ hạ, chắc chắn sẽ chết!” <br>Diệp Huyên nhìn Huyền Hoàng chủ trước mặt mình: “Bà bảo ta tin bà kiểu gì?” <br><br><br>"}