{"title":"Chương 2299: Còn đáng sợ hơn trước đó rất nhiều!  ","content":" Sắc mặt của Hiên Viên Kỳ và đồng bọn lập tức biến đổi, bọn chúng đang muốn ra tay chống trả thì tàn ảnh kia đã biến mất, đồng thời cả Diệp Liên cũng chẳng thấy đâu nữa. <br>Nhìn thấy Diệp Liên biến mất, sắc mặt nhóm Hiên Viên Kỳ lập tức trở nên vô cùng khó coi. <br>Hình ảnh đột nhiên dừng tại đó. <br>Advertisement <br>Diệp Huyên nhìn Huyền Hoàng chủ, bà ta liền mỉm cười: “Cứ xem tiếp đi!” <br>Diệp Huyên nhìn về phía màn sáng, trong màn sáng kia, sau khi người áo đen biến mất trong đám mây, ở nơi đó liền có một ông lão mặc đồ trắng đang đứng, hai tay ông ta chắp sau lưng, quay lưng về phía kẻ áo đen, bởi vậy không thể nào thấy rõ được khuôn mặt của ông ta. <br><br>Kẻ áo đen hơi hành lễ với ông lão kia, không biết đang nói gì đó. <br>Một lát sau, kẻ áo đen liền dẫn theo Diệp Liên rời khỏi. <br>À đúng lúc này, ông lão mặc áo trắng kia đột nhiên quay người, đôi mắt ông ta giống như một lưỡi đao sắc bén, khiến cho người nào nhìn thấy đều không rét mà tin, cũng đúng lúc này, hình ảnh đột nhiên ngừng hẳn. <br>Trong điện lập tức yên tĩnh trở lại. <br>Diệp Huyên nhìn Huyền Hoàng chủ: “Hai kẻ kia là ai?” <br>Huyền Hoàng chủ lắc đầu: “Không biết”. <br>Diệp Huyên nhíu mày, Huyền Hoàng chủ đột nhiên hỏi: “Ngươi thật sự hiểu rõ đại thế giới Huyền Hoàng sao?” <br>Diệp Huyên trầm giọng: “Bà có ý gì?” <br>Huyền Hoàng chủ mỉm cười: “Ngươi biết không? Đại thế giới Huyền Hoàng rất rộng, không chỉ rộng lớn, mà bối cảnh ở nơi này cũng vô cùng thâm sâu, ngay cả lúc ta đang ở thời kỳ đỉnh cao tại giới Huyền Hoàng năm xưa cũng chưa từng thống nhất toàn bộ đại thế giới Huyền Hoàng một cách đúng nghĩa. Vẫn còn một vài thế lực khác nữa, mà bọn chúng lại không muốn ai biết cả, ngươi hiểu chưa?” <br>Diệp Huyên nhìn Huyền Hoàng chủ: “Chắc hẳn bà biết bọn chúng là ai”. <br>Huyền Hoàng chủ im lặng. <br><br>Diệp Huyên không hỏi gì nữa, lập tức xoay người rời đi. <br>Huyền Hoàng chủ nhìn Diệp Huyên mà không nói gì hết. <br>Chỉ chốc lát sau, Diệp Huyên đã biến mất khỏi đại điện. <br>Nhìn thấy cảnh này, lão già bên cạnh Huyền Hoàng chủ lập tức thở phào một hơi. <br>Diệp Huyên của hiện giờ quả thật quá mức đáng sợ. <br>Còn đáng sợ hơn trước đó rất nhiều! <br>Huyền Hoàng chủ đột nhiên nói: “Hắn lại mạnh hơn rồi!” <br>Lão Dương nhìn Huyền Hoàng chủ: “Hiện giờ hắn ta đã đến cấp bậc nào rồi?” <br>Huyền Hoàng chủ lắc đầu: “Không rõ lắm”. <br>Dứt lời, bà ta ngẩng đầu nhìn về phía ngoài đại điện, nói khẽ: “Đúng là yêu nghiệt thật sự!” <br>"}