{"title":"Chương 2300: “Đưa ả ra đây!”  ","content":"Lão Dương thấp giọng thở dài: “Có lẽ lần này nhà Hiên Viên gặp phải tai ương rồi!” <br>Huyền Hoàng chủ cười nói: “Đừng coi thường nhà Hiên Viên, cũng đừng coi thường Kiếm Vũ Môn. Tất nhiên cũng chẳng thể nào coi thường vị Diệp Vương kia của chúng ta được! Chỗ dựa của hắn ta là một cao thủ khá mạnh đấy…” <br>Lão Dương trầm giọng: “Con nhóc thần bí trước đó rốt cuộc là ai…” <br>Advertisement <br>Huyền Hoàng chủ lắc đầu: “Người của chúng ta không điều tra ra được. Bao gồm cả cô gái váy trắng kia, dường như những kẻ này đều đột ngột xuất hiện…” <br>Lão Dương hỏi: “Có thể tính ra không ạ?” <br><br>Huyền Hoàng chủ khẽ nói: “Ai tính thì kẻ đó chết…” <br>Lão Dương: “…” <br>Huyền Hoàng chủ đột nhiên cười bảo: “Để chúng ta nhìn xem Diệp Huyên kia và nhà Hiên Viên bên nào hơn bên nào!” <br>… <br>Nửa canh giờ sau, Diệp Huyên đã đi tới Hiên Viên giới, hắn vừa mới xuất hiện thì Hiên Viên Vũ đã đứng ngay trước mặt hắn. <br>Hiên Viên Vũ chỉ nhìn Diệp Huyên mà không nói gì hết. <br>Hai mắt Diệp Huyên khép hờ: “Đưa ả ra đây!” <br>Hiên Viên Vũ híp mắt: “Diệp Huyên, ngươi thật sự muốn cá chết lưới rách ư?” <br>Diệp Huyên tức giận hét: “Đưa ả ta ra đây!” <br>Hiên Viên Vũ đang muốn nói chuyện thì đúng lúc này một cô gái đã xuất hiện trước mặt Diệp Huyên – chính là Hiên Viên Kỳ. <br>Nhìn thấy Hiên Viên Kỳ, Hiên Viên Vũ liền biến sắc: “Muội… Muội mau quay vào đi!” <br><br>Hiên Viên Kỳ lắc đầu, ả ta nhìn Diệp Huyên: “Diệp Huyên. Ta cướp muội muội của ngươi, ta…” <br>Đúng lúc này, Diệp Huyên đột nhiên biến mất, nhoáng cái, một thanh kiếm đã lập tức đâm thẳng vào giữa trán Hiên Viên Kỳ. <br>Xoẹt! <br>Cả người Hiên Viên Kỳ trực tiếp cứng ngắc tại chỗ. <br>Còn Hiên Viên Vũ thì ngây ngốc. <br>Diệp Huyên quay người nhìn về phía Hiên Viên Kỳ, vẻ mặt vô cùng dữ dằn: “Làm muội muội ta bị thương! Ngươi phải chết!” <br>Ánh mắt Hiên Viên Kỳ dại ra, hoàn toàn không ngờ mình sẽ chết đi như thế này. <br>Một kiếm này của Diệp Huyên không chỉ đơn giản hủy xác mà còn hủy cả linh hồn ả ta. <br>Cảm nhận được linh hồn đang tan biến với tốc độ chóng mặt, ả ta biết mình hẳn phải chết không thể nghi ngờ. <br>Hàng loạt hồi ức vụt qua đầu, vị đắng dâng lên bên môi... <br>"}