{"title":"Chương 4101: “Miễn dịch tất cả sấm sét?”  ","content":" Nghe vậy, vẻ mặt Tiểu Đạo dần nghiêm trọng. <br>Thiên Đạo chợt cười, sau đó nói: “Tục ngữ nói “Thiên đạo bất nhân, coi vạn vật như chó nuôi trong nhà”, thực ra loài người có chút hiểu lầm về câu nói này. Vũ trụ này, cũng như đất trời này đều đối xử với vạn vật sinh linh giống nhau, không thiên vị ai quá tốt, cũng không đối xử với ai quá tệ, mọi thứ đều phát triển thuận theo tự nhiên. Đổi câu khác, cho dù vạn vật có biến thành dạng nào, thì hành vi của bản thân vạn vật, kể cả vận mệnh, tất thảy đều không liên quan đến đất trời, đất trời thuận theo tự nhiên… Thứ thật sự nhúng tay vào vận mệnh chúng sinh, thật ra là bản thân loài người”. <br>Nói rồi, nàng ta nhìn Tiểu Đạo: “Thực lực loài người càng lúc càng mạnh, mạnh đến mức có thể phá hủy vũ trụ, có thể thay đổi quy tắc, một vài cao thủ còn mạnh hơn cỏ thể dùng suy nghĩ khiến chúng sinh chết, mà có những người, dùng đất trời làm bàn cờ, dùng chúng sinh làm con cờ, giẫm đạp chúng sinh… Nói đến cùng, là bản thân loài người đang trêu đùa chính mình, không hề liên quan đến đất trời”. <br>Advertisement <br>Tiểu Đạo quay đầu nhìn Diệp Huyên trong Lôi Trì, im lặng. <br>Thiên Đạo chợt cười nói: “Đột nhiên cảm thấy có chút xúc động, vũ trụ này nuôi dưỡng vạn vật của vũ trụ, nhưng rốt cuộc sẽ không có được kết quả tốt. Đương nhiên, cái này liên quan đến luân lý nhân tính, ta không nói nhiều thêm”. <br> Tiểu Đạo trầm mặc một lúc, rồi quay người rời đi. <br>Ngay lúc này, đột nhiên Thiên Đạo lại nói: “Tiểu Đạo!” <br>Tiểu Đạo quay người nhìn Thiên Đạo, Thiên Đạo khẽ cười: “Có lẽ chúng ta sắp không còn gặp nhau được nữa, hiện tại ta muốn tặng ngươi một câu, ngươi muốn nghe không?” <br>Tiểu Đạo gật đầu: “Ngươi nói đi!” <br>Thiên Đạo nhẹ giọng nói: “Suy nghĩ thiện lương!” <br>Tiểu Đạo cười nói: “Ngươi muốn ta suy nghĩ thiện lương sao?” <br>Thiên Đạo gật đầu: “Người suy nghĩ thiện lương, sẽ ít dính phải nhân ác, quả ác”. <br>Tiểu Đạo im lặng một lúc rồi gật đầu: “Đã nhớ rồi!” <br>Nói xong, nàng ta quay người biến mất nơi chân trời. <br>Thiên Đạo cầm cá nướng trước mặt lên cắn một miếng… <br>Khoảng chừng mười ngày sau, Diệp Huyên trong Lôi Trì đã yên tĩnh lại, hắn không còn kêu gào rống gầm gì nữa! <br> Bên bờ Lôi Trì, Thiên Đạo đánh giá Diệp Huyên rồi khẽ vung tay phải, trong thoáng chốc, những tia sét kia lập tức rút lui như làn nước. <br>Quanh người Diệp Huyên là vô số tia sét chớp sáng, giống như một người sét. <br>Lúc này, Diệp Huyên mở mắt, trong mắt hắn lại có hai tia sét lóe lên, hai tia sét này còn chưa đến trước mặt Thiên Đạo thì đã biến mất không tăm tích. <br>Diệp Huyên có chút phấn khích nói: “Thành công rồi?” <br>Thiên Đạo lắc đầu: “Chỉ là bước đầu tiên, ngươi còn phải đi nhiều bước nữa, bây giờ ngươi cảm nhận cơ thể bản thân chút đi!” <br>Diệp Huyên gật đầu, hai tay siết chặt, trong thoáng chốc, một luồng sấm sét từ trong cơ thể hắn bay ra, không gian xung quanh lập tức bị những tia sấm sét này đánh nát, không chỉ vậy, hắn cảm thấy thân thể mình có những thay đổi, đó là trên cơ thể có rất nhiều đốm sét. <br>Diệp Huyên nhìn Thiên Đạo, Thiên Đạo cười nói: “Thân thể ngươi đã có thuộc tính của sấm sét, ngươi bây giờ có thể miễn dịch với tất cả sấm sét”. <br>Diệp Huyên nhíu mày: “Miễn dịch tất cả sấm sét?” <br>Thiên Đạo gật đầu: “Không chỉ có thể miễn dịch tất cả sấm sét, mà còn có thể có sức mạnh thuộc tính sấm sét, sau này thiên kiếp gì đó đối với ngươi mà nói, chính là thuốc bổ! Hơn nữa còn là kiểu cực bổ!” <br><br><br>"}