{"title":"Chương 4102: Diệp Huyên khẽ nhếch miệng, từ chối?  ","content":" Thiên Đạo lắc đầu: “Còn cách xa lắm! Mặc dù hiện tại thân xác ngươi đã tăng mạnh hơn rất nhiều nhưng vẫn còn rất xa mới đủ, hơn nữa, chỉ thân xác mạnh thì cũng không có tác dụng gì, còn cần phải có một vài tính đặc thù nữa!” <br>Diệp Huyên không hiểu: “Tính đặc thù gì?” <br>Thiên Đạo khẽ nhếch miệng: “Phách thể!” <br>Diệp Huyên khẽ nhíu mày: “Phách thể?” <br>Advertisement <br>Thiên Đạo khẽ cười, sau đó nói: “Bây giờ ngươi có thể hấp thụ thuộc tính sấm sét, nhưng nếu ngươi còn có thể hấp thụ thuộc tính hỏa, thuộc tính thủy, thuộc tính thổ… Không sai, ta muốn biến ngươi thành Ngũ Hành Tuyệt Thể mà từ xưa đến giờ chưa có người nào từng tu luyện! Thân thể Ngũ Hành, vạn pháp bất xâm, cái gì đến thì hấp thụ cái đó!” <br>Diệp Huyên: “…” <br> <br>Ngũ Hành Tuyệt Thể! <br>Diệp Huyên nghe thấy cũng bừng bừng nhiệt huyết. <br>Nếu thật sự như lời Thiên Đạo thì thể chất này chẳng phải là vô địch sao? <br>Cái gì đến thì hấp thụ cái đó! <br>Lại thêm bản thể của hắn đã là kiếm thể… <br>Nghĩ đến đây, Diệp Huyên sôi sục máu huyết. <br>Như nghĩ đến gì đó, Diệp Huyên nhìn Thiên Đạo: “Lúc trước có ai từng luyện không?” <br>Thiên Đạo lắc đầu: “Không có ai cả!” <br>Diệp Huyên khó hiểu: “Tại sao vậy?” <br>Thiên Đạo chớp mắt: “Bởi vì đây là phát minh của ta, vẫn chưa có ai từng luyện cả!” <br>Diệp Huyên sững người, sau đó nói: “Ta là người đầu tiên?” <br>Thiên Đạo gật đầu. <br>Diệp Huyên: “…” <br><br>Thiên Đạo cười nói: “Ngươi có thể từ chối, ta không miễn cưỡng ngươi, dù sao cũng có tính nguy hiểm nhất định! Nhưng, nếu ngươi tu luyện thành công thì vô cùng vô cùng lợi hại! Ngươi nghĩ lại mà xem, bất kỳ thần thông và thuật pháp nào của đất trời về cơ bản đều nằm trong Ngũ hành, nếu ngươi tu luyện Ngũ Hành Tuyệt Thể thành công thì có bao nhiêu người có thể làm ngươi bị thương chứ? Ngoài ra, ta còn có thể gia tăng kiếm thể và âm linh tử thể của ngươi thêm một chút, thậm chí, ta còn có thể nghiên cứu xem, dùng tài nguyên của ta giúp ngươi gia tăng thể chất những thuộc tính khác, ví dụ như đao, như thương hay gì đó, dù sao ta cũng khá tinh thông như thứ này, đương nhiên…” <br>Nói đến đây, nàng ta nhìn sang Diệp Huyên, nghiêm túc nói: “Ngươi có thể từ chối, dù gì cũng có nguy hiểm, ta có thể hiểu được!” <br>Diệp Huyên khẽ nhếch miệng, từ chối? <br>Bây giờ, hắn thật muốn đánh người! <br>Người phụ nữ này quả thực không gì sánh nổi. <br>Thiên Đạo chớp mắt: “Tu luyện không?” <br>Diệp Huyên do dự một lát, sau đó nói: “Nếu cô đã khao khát mong muốn ta tu luyện như vậy, vậy thì tu luyện đi!” <br>Thiên Đạo có phần không hiểu: “Ta không khao khát hy vọng như vậy! Tu luyện hay không hoàn toàn do ngươi, ngươi…” <br>Đột nhiên Diệp Huyên chân thành nói: “Đừng nói, ta hiểu, ta hiểu, trong lòng cô vẫn rất muốn ta tu luyện, dù sao người xuất sắc như ta trên thế gian này cũng hiếm có, không có ta, chắc chắn cô cũng không tìm được người thích hợp nữa! Ai, chung quy chúng ta cũng quen nhau, sao ta không thành toàn cho cô được? Ta tu luyện!” <br>Thiên Đạo nghe mà trợn trừng mắt, là như vậy sao? <br>Diệp Huyên chợt kéo lấy cánh tay Thiên Đạo: “Đừng dây dưa mấy chuyện nhỏ này nữa! Đi thôi, chúng ta đi tu luyện!” <br>Thiên Đạo: “…” <br>… <br>"}