{"title":"Chương 4103: Giống như những tia sét thần kia!  ","content":" Không lâu sau, Thiên Đạo dẫn Diệp Huyên lên đến đỉnh núi lửa. <br>Diệp Huyên cúi người nhìn xuống, ở bên dưới là nham thạch sôi sục! <br>Diệp Huyên nhìn Thiên Đạo: “Lửa bình thường có thể không có tác dụng với ta!” <br>Thiên Đạo cười nói: “Ta biết, dưới đáy nham thạch có ngọn lửa thần bí!” <br>Mắt Diệp Huyên chợt sáng lên: “Ngọn lửa gì?” <br>Advertisement <br>Thiên Đạo nhìn xuống, nhẹ giọng nói: “Thiên Hỏa”. <br>“Thiên Hỏa?” <br> Diệp Huyên có phần không hiểu: “Đó là lửa gì?” <br>Thiên Đạo cười nói: “Hỗn độn sơ khai đ có một vài ngọn lửa thần bí từ trên trời xuống, cho nên được gọi là Thiên Hỏa!” <br>Diệp Huyên chỉ lên thượng giới: “Lửa từ bên trên?” <br>Thiên Đạo lắc đầu cười: “Cũng không tính vậy, dù sao cũng là từ ngoài trời đến!” <br>Diệp Huyên lại hỏi: “Từ ngoài trời là ở đâu?” <br>Thiên Đạo nhìn Diệp Huyên, nàng ta khẽ giơ nắm đấm: “Ngươi biết sức mạnh một quyền này của ta mạnh đến thế nào không?” <br>Vẻ mặt Diệp Huyên thay đổi, vội vàng lắc đầu: “Không biết”. <br>Thiên Đạo khẽ nhếch môi: “Vậy ngươi muốn biết không?” <br>Diệp Huyên lắc đầu: “Không muốn biết!” <br>Thiên Đạo khẽ cười, nàng ta chỉ xuống bên dưới: “Đi xuống đi!” <br>Diệp Huyên cúi thấp đầu nhìn, lần này, hắn không hề do dự, lập tức vươn người nhảy vào trong nham thạch kia. <br>Ầm! <br>Vừa nhảy vào, nham thạch đã bay lên, nháy mắt đã bao phủ lấy Diệp Huyên. <br>Bên trong nham thạch, Diệp Huyên liếc nhìn cơ thể mình, cơ thể hắn không hề bị ảnh hưởng gì. <br>Theo như lời hắn, lửa bình thường không hề có tác dụng gì với hắn! <br> Ngay lúc này, sâu trong nham thạch kia, một ngọn lửa xanh thẫm đột nhiên phóng ra, sau đó đi thẳng vào ngực hắn. <br>Ầm! <br>Trong thoáng chốc, cả người Diệp Huyên lập tức bốc cháy! <br>Diệp Huyên trợn tròn hai mắt, lúc này hắn cảm thấy cơ thể bản thân như muốn hóa thành tro tàn! <br>Mà ngay lúc ấy, Thiên Đạo ở phía trên đột nhiên mở lòng bàn tay, trong lòng bàn tay nàng ta xuất hiện đóa sen băng bằng khoảng ngón tay cái, nàng ta điểm ngón tay, đóa sen băng đó hóa thành một tia sáng trắng xuất hiện trên đỉnh đầu Diệp Huyên. <br>Đóa sen băng đó vừa xuất hiện thì ngọn lửa trên người Diệp Huyên lập tức mờ dần, nhưng không hề biến mất. <br>Còn Diệp Huyên lúc này lại càng thêm đau khổ! <br>Nếu như nói lúc trước là lửa nóng thiêu đốt thì bây giờ chính là lửa nhỏ hầm nhừ. <br>Diệp Huyên cắn chặt răng, gắng chịu đựng. <br>Nỗi đau da thịt thì hắn vẫn có thể chịu đựng được! <br>Trên không, Thiên Đạo liếc nhìn Diệp Huyên, sau đó lấy ra một cuốn sách cổ ngồi một bên đọc. <br>Như lời nàng ta nói, nàng ta không miễn cưỡng Diệp Huyên, Diệp Huyên có thể từ bỏ bất kỳ lúc nào. <br>Từ bỏ hay kiên trì, đều dựa vào bản thân Diệp Huyên. <br><br><br>"}