{"title":"Chương 4104: “Ngươi hỏi đi!”  ","content":" Xảy ra vấn đề! <br>Diệp Huyên sững người. <br>Chính vào lúc này, tay phải của Thiên Đạo bỗng nhiên ấn lên người hắn, nháy mắt, một luồng sức mạnh cực đại trấn áp Băng Phách và Thiên Hỏa trong cơ thể hắn! <br>Advertisement <br>Nhưng, Diệp Huyên vẫn phải chịu nửa lạnh nửa nóng! <br>Diệp Huyên hỏi: “Có chuyện gì?” <br><br>Thiên Đạo suy nghĩ chốc lát, sau đó nói: “Ngươi vẫn chưa dẫn động được chúng, băng và hỏa thuộc hai loại đối nghịch nhau, ngươi cần phải khiến chúng tương sinh tương khắc với nhau chứ không phải tạm thời để chúng đạt đến một loại cân bằng nào đó. Nếu như thế, một khi ngươi kích động thì ngươi sẽ bị chúng phản phệ!” <br>Diệp Huyên khàn giọng nói: “Phải làm thế nào mới có thể khiến chúng tương sinh tương khắc?” <br>Thiên Đạo cười nói: “Dùng cơ thể của ngươi làm trung gian, còn làm cách nào khiến chúng tương sinh tương khắc thì tự ngươi phải suy nghĩ!” <br>Tự mình suy nghĩ! <br>Diệp Huyên cạn lời. <br>Thiên Đạo lại cười nói: “Nhanh chóng bắt đầu đi!” <br>Diệp Huyên không tiếp tục phí lời, đôi mắt từ từ khép lại, sau đó bắt đầu dẫn động Băng Phách và Thiên Hỏa trong cơ thể mình một lần nữa. <br>Không thể không nói, qua trình này cực kỳ đau đớn, bởi vì một khi hai loại năng lượng tiếp xúc với nhau thì sẽ sinh ra một loại sức mạnh cường đại khác, mà luồng sức mạnh này sẽ trở thành uy hiếp lớn đối với nhục thể của hắn hiện giờ! <br>Do vậy, hắn không dám lơ là! <br>Hiện tại hai loại sức mạnh này đang tương khắc với nhau, việc hắn phải làm là khiến hai loại sức mạnh này tương sinh với nhau! <br>Thời gian dần dần trôi qua, khoảng ba ngày sau, hai luồng sức mạnh trong cơ thể của Diệp Huyên bắt đầu chạy khắp người hắn, có điều vẫn chưa thể tiếp xúc với nhau, bởi vậy, nhìn từ bên ngoài, sẽ thấy được cơ thể hắn lúc thì đỏ rực, lúc thì đóng băng. <br> <br>Một ngày sau, Diệp Huyên đã có thể dễ dàng khống chế hai loại lực lượng đối lập nhau này! <br>Diệp Huyên đứng dậy, đi ra khỏi động băng, Thiên Đạo mỉm cười nhìn về phía hắn, nói: “Đã thành công rồi đấy sao?” <br>Diệp Huyên gật đầu, hắn mở hai lòng bàn tay ra, trong tay trái, là một ngọn lửa, còn trong tay phải là một thanh huyền băng. <br>Thiên Đạo mỉm cười: “Tốt lắm! Đi thôi, chúng ta hãy đến nơi này!” <br>Hai người đi về phía xa, nhưng vừa mới rời khỏi, Diệp Huyên bỗng cảm thấy những ngọn núi băng phía sau đang từ từ tan chảy. <br>Thiên Đạo bỗng nhiên lên tiếng: “Chỉ là chuyện thường thôi, nếu không phải Băng Phách nằm ở đây, núi băng nơi này đã tan chảy từ rất lâu về trước rồi”. <br>Diệp Huyên khàn giọng nói: “Thiên Đạo cô nương, ta có một chút thắc mắc, có thể hỏi ngươi không?” <br>Thiên Đạo gật đầu: “Ngươi hỏi đi!” <br>Diệp Huyên nhìn về phía Thiên Đạo: “Lúc ban sơ khi nhân loại vừa xuất hiện ở vùng vũ trụ này, lúc đó, ngươi có năng lực giết chết hết bọn họ, không phải sao?” <br>Thiên Đạo lắc đầu: “Nhân loại xuất hiện sớm nhất ở vùng vũ trụ này, chính là kẻ ngoại lai!” <br>"}