{"title":"Chương 4105: Cách duy nhất chính là phải thay đổi!   ","content":"<br>“Kẻ ngoại lai?” <br>Diệp Huyên nhíu mày: “Đến từ thượng giới?” <br>Advertisement <br>Thiên Đạo cười nói: “Một vài khách ngoại lai, rốt cuộc đến từ đâu, ta cũng không biết. Ngược lại vấn đề mà ngươi hỏi, ta có thể trở lời ngươi, chỉ trách ta quá nhân từ!” <br>Quá nhân từ! <br><br>Diệp Huyên liếc nhìn Thiên Đạo, không nói gì. <br>Thiên Đạo khẽ nói: “Lúc đầu, ta chẳng hề ngờ tới nhân loại ở vùng vũ trụ này lại tạo thành tổn hại đến nó lớn như thế!” <br>Nói rồi, nàng ta dừng một chốc, lại nói tiếp: “Đương nhiên, còn một nguyên nhân nữa, đó chính là lúc đó ta quá ngây thơ! Ta cảm thấy tính bản thiện, cho nên cho rằng mọi người đều lương thiện như nhau, nhưng mà ta đã đánh giá thấp thứ gọi là nhân tính! Nhưng, từ xưa đến nay cũng có rất nhiều người tốt, người chẳng phải ai cũng xấu xa, trong dòng chảy lịch sử, có cực kỳ nhiều nhân loại kiệt xuất, khiến ta vô cùng kính nể”. <br>Diệp Huyền khàn giọng nói: “Nếu như vũ trụ này cuối cùng bị hủy diệt thì sao?” <br>Thiên Đạo cười: “Hủy diệt thì cứ hủy diệt thôi! Chẳng có gì là tồn tại mãi mãi! Đương nhiên, ta sẽ cố gắng dùng hết sức lực bảo vệ nó, nếu có thất bại, vậy cũng không quan trọng, chí ít ta cũng đã nỗ lực!” <br>Diệp Huyên cười gật đầu: “Ta hiểu rồi!” <br>Thiên Đạo nhìn về phía Diệp Huyên: “Ngươi cần hiểu đôi chút, có đôi lúc hủy diệt, không phải là thật sự biến mất, mà là khởi đầu mới. Giống như nhục thân của ngươi, nếu như không trải qua sự đập phá, nó sao có thể mạnh mẽ như bây giờ?” <br>Nói rồi, nàng ta chỉ về bốn phía: “Nếu như tất cả nhân loại của vùng vũ trụ bị diệt vong, vài vạn năm sau, vùng vũ trụ này sẽ hồi phục như ban sơ, hơn nữa càng xanh tốt hơn! Đương nhiên, khiến tất cả nhân loại bị diệt vong, có hơi tàn nhẫn, nhưng mà, ngươi đã từng nghĩ tới, cứ tiếp tục phá hoại như thế này, linh khí của vùng vũ trụ này sẽ triệt để khô cạn, trở thành một vùng vũ trụ chết, đến lúc đó, vùng vũ này thật sự bị chôn vùi, nhân loại vẫn không tránh khỏi sự diệt vong!” <br>Diệp Huyên nhìn Thiên Đạo nói: “Ngươi và ta nói những việc này làm gì?” <br>Thiện Đạo cười nói: “Ta cũng chẳng hề muốn ngươi thay đổi gì, chỉ muốn nói với ngươi rằng, vùng vũ trụ này của chúng ta bây giờ đã rất yếu ớt, nó không còn chịu được sự tàn phá của nhân loại”. <br> Diệp Huyên im lặng. <br>Bảo vệ nhân loại? <br>Hắn đã từng nghĩ đến, nếu như đủ khả năng, hắn không ngại chặn Ngũ Duy Kiếp. <br>Dù gì hắn cũng là Nhân Vương! <br>Nhưng vấn đề mấu chốt đó chính là theo như tất cả những lời của Thiên Đạo, dù có chặn được Ngũ Duy Kiếp, nhân loại của vùng vũ trụ này có thể an toàn sao? <br>Linh khí khô cạn, dù sao cuối cùng cũng dẫn đến diệt vong, lúc đó, mình có thể làm gì được? <br>Cách duy nhất chính là phải thay đổi! <br>Nhưng mà, thay đổi này quá khó khăn? <br><br><br>"}