{"title":"Chương 4106: Thiên Địa Chi Lực này quá mạnh mẽ!  ","content":" Lúc này, Thiên Đạo đột nhiên cười nói: “Chớ suy nghĩ nhiều, chúng sinh có lối đi của chúng sinh, con người có vận mệnh của con người, tất cả đều là nhân quả tuần hoàn. Đơn giản mà nói, làm cho tốt chuyện của mình là được”. <br>Diệp Huyên mỉm cười gật đầu. <br>Như lời của Thiên Đạo nói, chỉ cần làm tốt chuyện của mình làm ổn rồi. <br>Advertisement <br>Thiên Đạo dẫn Diệp Huyên đến một vùng sa mạc, đến nơi, Thiên Đạo nhìn về Diệp Huyên: “Đạo tắc Đại Địa của ngươi đâu?” <br> Diệp Huyên vừa động tâm niệm, đạo tắc Đại Địa xuất hiện ở giữa đôi chân mày của hắn, Thiên Đại nhẹ nhàng bắt lấy, đạo tắc Đại Địa kia trực tiếp nằm trong tay nàng ta, sau đó nàng ta cắm đạo tắc Đại Địa vào trong cát, nháy mắt, cát ở tứ phía sôi trào lên. <br>Thiên Đạo nhìn Diệp Huyên: “Ngồi xuống!” <br>Diệp Huyên gật đầu, hắn ngồi xếp bằng trong bãi cát. <br>Thiên Đạo nhẹ nhàng búng tay, phút chốc, đột nhiên bốn phía xuất hiện Đại Địa Chi Lực rộng lớn mênh mông, Đại Địa Chi Lực hệt như thủy triều ập đến phía Diệp Huyên! <br>Thấy thế, vẻ mặt Diệp Huyên lập tức thay đổi, hắn chưa bao giờ thấy nhiều Đại Địa Chi Lực như thế, không đúng, thứ này hoàn toàn khác biệt với Đại Địa Chi Lực mà hắn đã từng sử dụng! <br>Thiên Đạo đứng trước mặt Diệp Huyên, bỗng mỉm cười nói: “Đó là Địa Tâm Chi Lực, đến từ nơi sâu nhất của Đại Địa, sức mạnh ngươi đã từng hấp thu chỉ là thứ bên ngoài Đại Địa mà thôi”. <br>Diệp Huyên muốn nói gì đấy, chợt Thiên Đạo nói: “Đừng nói chuyện nữa, tĩnh khí ngưng thần, yên tâm hấp thu Đại Địa Chi Lực này, nó sẽ không ngừng tẩm bổ nhục thể của ngươi, sau đó sẽ chân chính hình thành giáp Đại Địa trong cơ thể ngươi, giáp này là thứ mà vương thuẫn yếu ớt của ngươi không thể so sánh, đương nhiên, với điều kiện ngươi có thể hấp thu tốt”. <br>Nghe xong, Diệp Huyên không dám khinh suất, hai mắt chầm chậm khép lại, sau đó bắt đầu dẫn động Thiên Địa Chi Lực tiến vào trong cơ thể của hắn! <br>Giờ khắc này, hắn có chút may mắn, may là nhục thể của hắn đủ mạnh mẽ, không thì, nhục thể của hắn chẳng thể nào chịu nổi Thiên Địa Chi Lực này! <br> Thiên Địa Chi Lực này quá mạnh mẽ! <br>Rất nhanh, Thiên Địa Chi Lực càng ngày càng tập trung trong cơ thể của Diệp Huyên, Thiên Địa Chi Lực dễ khống chế hơn Băng Phách và Thiên Hỏa nhiều, bởi vì đạo tắc Đại Địa vốn là bản thân hắn, do vậy, một đường thuận lợi! <br>Chính vào lúc này, Thiên Đạo đột nhiên ngẩng đầu nhìn, thoáng cái, nàng ta đã biến mất. <br>Chỉ chốc lát, Thiên Đạo đi vào tinh không mênh mang, mà trên đỉnh đầu nàng ta, một vầng bạch quang đột nhiên xuất hiện, rồi, một người nam tử bước đến! Người này, chính là Võ Thánh lúc trước đã giao thủ với A La. <br>Võ Thánh liếc nhìn phía dưới, lúc này, tay phải của Thiên Đạo nhẹ nhàng vung lên, vầng bạch quang đột nhiên che đi Diệp Huyên bên dưới, Võ Thánh không còn nhìn thấy gì nữa. <br>Võ Thánh nhìn Thiên Đạo, Thiên Đạo cười nói: “Các hạ có chuyện gì?” <br>Võ Thánh mỉm cười: “Lần này đến đây, là đặc biệt đến để thăm hỏi cô nương!” <br>Thiên Đạo cười nói: “Thăm hỏi làm gì?” <br>Võ Thánh thi lễ: “Lúc trước chúng ta đã đắc tội, xin Thiên Đạo cô nương rộng lòng tha thứ!” <br>"}