{"title":"Chương 4107: Phá Hư cảnh đỉnh cao!  ","content":" <br>Thiên đạo cười nói: “Ta thật sự không tức giận”. <br>Võ Thánh có hơi do dự, sau đó nói: “Lần này chúng tôi đến, là muốn cầu xin Thiên Đạo cô nương một chuyện!” <br>Thiên Đạo chớp mắt: “Có chuyện gì?” <br>Advertisement <br>Võ Thánh trầm giọng nói: “Thiên Đạo cô nương, đầu tiên ta muốn thanh minh một chút, chúng ta không có ác niệm gì đối với vũ trụ Ngũ Duy, mục đích của chúng ta chỉ là thư phòng kia, chỉ khi có được thư phòng, ta mới có thể bảo đảm với Thiên Đạo Cô nương, chúng ta sẽ không bao giờ đặt chân vào vũ trụ Ngũ Duy này nữa!” <br>Thiên Đạo nhíu mày: “Ta chẳng hề ngăn cản các ngươi đi chiếm đoạt thư phòng!” <br><br>Võ Thánh nhìn Thiên Đạo, chẳng nói gì. <br>Thiên Đạo chân thành nói: “Ta thật sự không hề quan tâm đến chuyện của các ngươi, các ngươi muốn đến lúc nào thì đến, muốn chĩa mũi dùi vào Diệp Huyên lúc nào cũng được”. <br>Võ Thánh do dự một lúc, sau đó nói: “Thiên Đạo cô nương hy vọng chúng ta và Diệp Huyên lưỡng bại câu thương sao”. <br>Thiên Đạo lắc đầu: “Không, ta hy vọng các người ngọc vỡ đá tan!” <br>Võ Thánh: “…” <br>Thiên Đạo cười nói: “Đó mới là suy nghĩ thật sự của ta, đương nhiên, các ngươi có thể bắt tay giảng hòa, mọi người sống chung hòa bình, đây cũng là thứ mà ta muốn nhìn thấy!” <br>Võ Thánh nhìn Thiên Đạo: “Cô thật sự không nhúng tay vào?” <br>Thiên Đạo gật đầu: “Ngươi trở về nói với bọn họ, để bọn họ yên tâm, nếu các ngươi và Diệp Huyên có đánh nhau, ta tuyệt đối sẽ không nhúng tay vào”. <br>Võ Thánh im lặng. <br>Thiên Đạo nói: “Nếu như ngươi không tin ta, có thể nhốt ta lại như trước kia, ta không quan tâm!” <br>Võ Thánh liếc nhìn Thiên Đạo: “Cô nương cứ nói đùa!” <br><br>Thiên Đạo cười, sau đó nói: “Nếu ta đoán không lần thì ngươi đã tìm ra cách đối phó với Tiểu Đạo và A La rồi. Đúng không?” <br>Võ Thánh gật đầu: “Đúng vậy. Hiện tại chỉ còn lại Thiên Đạo cô nương mà thôi!” <br>Thiên Đạo nói: “Bây giờ ta bảo đảm với ngươi, nếu các ngươi và hắn đánh nhau, chắc chắn ta sẽ không giúp đỡ”. <br>Võ Thánh gật đầu: “Đa tạ!” <br>Nói xong, hắn dừng một chốc, lại nói: “Cô nước có biết thực lực thật sự của cô gái váy trắng hay không?” <br>Thiên Đạo gật đầu: “Biết!” <br>Võ Thánh thi lễ: “Xin cô nương hãy cho ta biết!” <br>Thiên Đạo cười: “Thật ra cũng chẳng lợi hại như thế, chỉ là Phá Hư Cảnh đỉnh cao mà thôi. Ta nói thật, ta đã từng đánh với nàng ta, chúng ta chia mỗi người một nửa! Đương nhiên, các ngươi đừng nên đơn độc đấu với nàng ta, muốn giết được nàng ta, cách tốt nhất chính là phái hết cả cả cường giả vây công nàng, không cho nàng tìm ra được cơ hội! Hãy tin ta, chỉ cần các ngươi cùng nhau ra tay, giết nàng ta thật sự không hề khó! Thật đấy!” <br><br><br>"}