{"title":"Chương 4108: Đương nhiên, đó chỉ là phỏng đoán!”  ","content":" Cô gái váy trắng đó đã giết chết một vị cường giả kiếm tu siêu cấp của bọn họ, hơn nữa, dường như chỉ dùng đúng một nhát kiếm! <br>Chính vào lúc này, Thiên Đạo đột nhiên cười nói: “Ngươi không tin?” <br>Advertisement <br>Võ Thánh nhìn về phía Thiên Đạo, Thiên Đạo khẽ mỉm cười, sau đó nói: “Ta với cô ta đã từng giao thủ qua, đối với thực lực của cô ta cũng có chút hiểu biết!” <br>Nghe vậy, Võ Thánh nhìn chằm chằm Thiên Đạo: “Các hạ thực sự đã từng giao thủ với cô ta?” <br><br>Thiên Đạo gật đầu, vẻ mặt bình tĩnh: “Đã giao thủ qua, thực lực của cô ta thực sự cũng chính là Phá Hư cảnh đỉnh cao, sở dĩ cô ta mạnh, là bởi vì kiếm tu của cô ta đã đạt đến trình độ cao nhất. Đương nhiên, vẫn còn một nguyên nhân nữa, đó chính là bởi vì các ngươi vẫn luôn coi thường cô ta! Nếu như ta đoán không lầm, sau khi cô ta bước lên đây, các ngươi cũng vẫn coi thường cô ta, đúng không?” <br>Võ Thánh trầm giọng nói: “Có một vị kiếm thánh có thực lực không thua kém gì A La đã từng giao thủ qua với cô ta! Kết quả là bị một kiếm chém chết!” <br>Nói đoạn, ông ta nhìn về phía Thiên Đạo: “Nếu như cô ta chỉ là Phá Hư Cảnh đỉnh cao, thì tuyệt đối sẽ không thể làm được như vậy”. <br>Thiên Đạo nghiêm mặt nói: “Biết vì sao bị diệt nhanh không?” <br>Võ Thánh nhìn Thiên Đạo: “Vì sao?” <br>Thiên Đạo cười nói: “Cô ta có một chiêu bí thuật, trong thời gian ngắn có thể khiến cảnh giới của bản thân đạt đến Quy Nguyên Phá Giới, thế nhưng, chỉ có thể duy trì trong thời gian một khắc đồng hồ, nếu như một khắc đồng hồ sau các ngươi mới đi tìm cô ta, cô ta sẽ chết chắc! Bởi vì lúc đó, chính là lúc mà cô ta suy yếu nhất!” <br>Võ Thánh trầm mặc. <br>Thiên Đạo đột nhiên nói: “Các ngươi không nghĩ rằng cô ta đã đạt đến Quy Nguyên Phá Giới đúng chứ?” <br>Võ Thánh khẽ nói: “Thực không dám giấu, bọn ta nghĩ rằng cô ta có thể đạt đến Độn Nhất trong truyền thuyết! Đương nhiên, đó chỉ là phỏng đoán!” <br><br>“Nói bậy!” <br>Thiên Đạo đột nhiên lắc đầu: “Rõ ràng là các ngươi đang nói xằng bậy, cô ta làm sao có thể đạt đến Độn Nhất được? Ta nói cho ngươi biết, bản thân ta còn chưa đạt đến Độn Nhất nữa kìa! Hơn nữa, thứ cho ta nói thẳng, nếu như cô ta thực sự đã đạt đến Độn Nhất, ngươi nghĩ cô ta sẽ bỏ qua cho đám người các ngươi sao? Tại sao cô ta không dám đánh đến thượng giới của các ngươi để giải quyết hết toàn bộ các ngươi chứ? Đó là bởi vì cô ta không có cái thực lực đó! Kỳ thực, cô ta cũng kiêng dè các ngươi”. <br>Võ Thánh trầm mặc. <br>Thiên Đạo lại nói: “Cả một đoạn đường này, các ngươi đã phạm phải rất nhiều sai lầm! Chẳng hạn như, ngay từ đầu đã xem thường ta, Võ Thánh các hạ, các ngươi phái một thượng sứ cùng với một trận pháp đến để giam giữ ta, ngươi nói xem, các ngươi có phải là bị ngu không? Còn có Diệp Huyên kia nữa, các ngươi vậy mà lại phái hai người như vậy tới để đối phó với hắn, các ngươi là muốn nộp mạng cho hắn sao! Còn hiện giờ, các ngươi còn phạm sai lầm, vậy mà lại xem thường cô gái váy trắng đó, ta có một kiến nghị dành cho các ngươi, nếu như các ngươi muốn giải quyết cô gái váy trắng đó, thì cách tốt nhất chính là phái toàn bộ cường giả siêu cấp đến bao vây tấn công cô ta, không cho cô ta bất kỳ cơ hội nào, khiến cô ta một đòn tất chết! Bằng không, một khi các ngươi giết Diệp Huyên, cô ta liền sẽ tìm các ngươi để báo thù!” <br>Võ Thánh vẫn trầm mặc. <br>Thiên Đạo mỉm cười: “Ta cuối cùng cũng đã hiểu tại sao các ngươi bị cường giả của vũ trụ Lục Duy đuổi xuống rồi!” <br>Võ Thánh nhìn về phía Thiên Đạo, Thiên Đạo cười nói: “Bởi vì các ngươi do dự thiếu quyết đoán! Làm việc chần chừ, đắn đo do dự (trước sợ hổ, sau sợ sói)! Ta nói cho các ngươi biết, hiện giờ là thời điểm tốt nhất để các ngươi giết chết cô gái váy trắng đó, bởi vì theo như ta biết, cô ta muốn gấp rút đạt đến Quy Nguyên Phá Giới, một khi cô ta thực sự đạt đến Quy Nguyên Phá Giới, thì lúc đó, các ngươi liền xong đời! Vì vậy, nếu như các ngươi muốn giết cô ta, thì cách tốt nhất chính là làm theo những gì ta vừa nói, phái toàn bộ cường giả siêu cấp đến bao vây tấn công cô ta, một đòn ắt giết chết!” <br>Võ Thánh đột nhiên nói: “Thiên Đạo cô nương dường như rất muốn cô ta chết!” <br>"}