{"title":"Chương 4109: “Vẫn chưa đủ”.  ","content":" Thiên Đạo cười nói: “Ta là muốn tất các các ngươi đều chết”. <br>Võ Thánh: “…” <br>Thiên Đạo cười hihi một tiếng: “Đây chính là suy nghĩ thực sự của ta, được rồi. Ta vẫn còn nhiều việc phải làm, cáo từ”. <br>Advertisement <br>Dứt lời, nàng ta xoay người biến mất ở phía xa. <br>Trên bầu trời đầy sao, Võ Thánh trầm mặc hồi lâu rồi khẽ nói: “Cũng phải, người con gái đó sao có thể đạt tới Độn Nhất được chứ...” <br> Nói xong, ông ta xoay người biến mất không thấy nữa. <br>... <br>Thiên Đạo quay trở về bên cạnh Diệp Huyên, lúc này, Diệp Huyên vẫn đang điên cuồng hấp thụ sức mạnh của đám đại địa kia, bởi vì Đạo tắc Đại Địa nên mọi việc coi như diễn ra thuận lợi. <br>Cứ như vậy, ước chừng khoảng ba ngày sau, vùng sa mạc nơi Diệp Huyên đang ở đã biến mất. <br>Đất cằn ngàn dặm! <br>Lúc này, Diệp Huyên đứng dậy, hắn vừa mới đứng dậy, một luồng khí thế hào hùng tựa như vũ bão chấn động ra từ trong cơ thể của hắn, mà mặt đất xung quanh lúc này trực tiếp rung chuyển, cùng lúc đó, Đạo tắc Đại Địa kia đột nhiên xuất hiện giữa ấn đường hắn. <br>Thiên Đạo khẽ mỉm cười: “Được!” <br>Diệp Huyên nắm chặt hai tay, trong phút chốc, trên người hắn hiện ra một lớp áo giáp mỏng. <br>Giáp Đại Địa! <br>Mà lần này, hắn cảm thấy hoàn toàn khác với lúc trước, bộ giáp Đại Địa này thực sự không hề yếu hơn khiên Thái Cực của hắn! <br>Thiên Đạo đột nhiên nói: “Vẫn chưa đủ”. <br> Diệp Huyên nhìn về phía Thiên Đạo, Thiên Đạo mỉm cười: “Thân xác hiện giờ của ngươi chỉ là mới tụ tập được nhiều loại năng lượng, thế nhưng, ngươi vẫn chưa hoàn toàn hòa hợp được bọn chúng, đã hóa thành một loại năng lượng, nói một cách đơn giản, ngươi chỉ vừa mới bắt đầu Ngũ Hành Tuyệt Thể, đợi sau khi chúng ta thu thập được toàn bộ năng lượng thuộc tính, lúc đó mới là lúc khó khăn nhất, có thể luyện thành Ngũ Hành Tuyệt Thể hay không, thì phải xem tạo hóa của bản thân ngươi rồi!” <br>Diệp Huyên gật đầu: “Đã hiểu!” <br>Thiên Đạo cười nói: “Đi, dẫn ngươi đến một nơi!” <br>Dứt lời, nàng ta cùng Diệp Huyên ngay lập tức biến mất ngay tại chỗ. <br><br>Chẳng mấy chốc, hai người đã đến một khu rừng rậm. <br>Diệp Huyên lướt nhìn bốn phía, khu rừng rậm trước mắt thoạt nhìn không thấy đầu, hơn nữa, khu rừng rậm này toát ra một luồng khí tức nguyên sơ, mang đến cho con người ta một cảm giác bị áp chế âm ỷ. <br>Thiên Đạo khẽ mỉm cười nói: “Khu rừng rậm này có từ thời đại Thiên Đạo, ta vẫn luôn bảo vệ nơi này, bằng không, sợ là chúng cũng đã biến mất rồi!” <br>Nói đoạn, nàng ta bước vào trong. <br><br><br>"}