{"title":"Chương 4110: Đây mới chính là trọng yếu!  ","content":"<br>Có điều, chắc cũng chẳng có mấy người dám nảy sinh ý định đến nơi này, bởi đây là nơi đang được Thiên Đạo bảo vệ mà! <br>Đối với người con gái này, hắn cũng rất kiêng dè. <br>Thiên Đạo cười nói: “Nơi này hẳn là chốn bồng lai cuối cùng của vũ trụ này rồi!” <br>Advertisement <br>Diệp Huyên hỏi: “Thiên Đạo cô nương, với thực lực của cô, chắc là cô có thể rời khỏi vũ trụ này. Phải không?” <br><br>Thiên Đạo gật đầu: “Chỉ cần ta muốn, bất cứ lúc nào ta cũng đều có thể rời đi. Kể ra, vũ trụ Lục Duy còn từng mời ta đến nữa! Bọn họ mời ta đến vũ trụ Lục Duy, ta chẳng cần phải làm gì cả, liền đã có được đãi ngộ rất tốt rồi!” <br>Diệp Huyên có chút không hiểu: “Vậy tại sao cô không đi?” <br>Thiên Đạo liếc nhìn Diệp Huyên một cái, cười nói: “Nơi này là nhà”. <br>Nhà! <br>Diệp Huyên trầm mặc. <br>Đối với hắn ta mà nói, muội muội ở nơi nào, thì nơi đó chính là nhà. <br>Thiên Đạo đột nhiên dừng lại, trước mặt nàng ta không xa có một cây giống xanh biếc. <br>Thiên Đạo cười nói: “Cây giống này là trung tâm sự sống của vũ trụ này, hiện giờ, tặng cho ngươi đó!” <br>Nói xong, nàng ta bấm đốt ngón tay, trung tâm sự sống kia trực tiếp chui vào ấn đường Diệp Huyên. <br>Ầm! <br>Toàn thân Diệp Huyên trong nháy mắt bị một đường ánh sáng xanh biếc bao phủ, lúc này, hắn đã cảm nhận được năng lượng vô cùng vô tận. <br><br>Loại năng lượng này ấm áp, vô cùng dễ chịu. <br>Thiên Đạo cười nói: “Trung tâm sự sống này có một công năng đặc biệt, đó chính là chữa lành, khả năng chữa lành của nó chỉ kém loại tử khí trong người kia của ngươi một chút xíu, tuy nhiên, nó lại có một năng lực mà tử khí màu tím kia của ngươi không có, đó chính là nó có thể dung hợp với thân xác ngươi một cách hoàn mỹ, biến cơ thể của ngươi trở thành thể sinh mệnh, nói một cách đơn giản, sau này ngươi giao thủ với người khác, chỉ cần không phải là bị đối phương diệt nhanh đến bị thương nặng, thì nó có thể khiến cơ thể ngươi tự chữa lành”. <br>Nghe vậy, Diệp Huyên bỗng chốc phấn khích. <br>Tự mình chữa lành? <br>Đây mới chính là trọng yếu! <br>Sau này đánh nhau với người khác, chỉ cần đối phương không có khả năng diệt nhanh hắn, vậy thì hắn dù có muốn chết cũng khó mà được! <br>Ai đánh chết được hắn chứ? <br>Lúc này, Thiên Đạo lại nói: “Ngươi hấp thu nó vào trong cơ thể trước, khi sau khi thu thập xong toàn bộ sức mạnh thuộc tính, chúng ta mới bắt đầu tu luyện Ngũ Hành Tuyệt Thể, việc mà ngươi cần làm hiện giờ chính là thu thập những năng lượng thuộc tính này”. <br>Diệp Huyên gật đầu, hai mắt hắn từ từ nhắm lại, bắt đầu chuyên tâm hấp thu năng lượng của trung tâm sự sống kia. <br>Cứ như vậy, ước chừng khoảng ba canh giờ sau, Diệp Huyên mở mắt ra, mà lúc này, trên người hắn đã có nhiều hơn một tầng ánh sáng màu xanh biếc. <br>"}