{"title":"Chương 4111: “Ngươi nhìn xem tinh không đẹp biết bao”.  ","content":" Diệp Huyên đang định nói thì đột nhiên, hắn quay đầu lại lướt nhìn xung quanh một cái, hắn phát hiện linh khí xung quanh lại đang bắt đầu từ từ tiêu tán. <br>Diệp Huyên nhìn về phía Thiên Đạo, có chút không hiểu: “Đây là?” <br>Thiên Đạo cười nói: “Trung tâm sự sống là trung tâm của nơi này, hiện giờ nó đã bị ngươi hấp thu, linh khí của nơi này ắt sẽ từ từ tiêu tán, sau đó sẽ trở nên giống như bên ngoài!” <br>Advertisement <br>Diệp Huyên trầm giọng nói: “Thiên Đạo cô nương…” <br>Thiên Đạo cắt ngang lời Diệp Huyên: “Ngươi là đang muốn hỏi ta tại sao lại đem nó tặng cho người đúng không?” <br> Diệp Huyên gật đầu. <br>Thiên Đạo chớp mắt: “Bởi vì ta đang tính kế với ngươi đó, hi hi!” <br>Diệp Huyên: “…” <br>Thiên Đạo mỉm cười: “Đi thôi!” <br>Dứt lời, nàng ta xoay người rời khỏi. <br>Diệp Huyên liếc nhìn Thiên Đạo một cái, trong lòng có chút phức tạp. <br>... <br>Chẳng mấy chốc, Thiên Đạo đã dẫn Diệp Huyên đến một vùng tinh không. <br>Hai người đứng trong tinh không, đứng giữa bầu trời đầy sao bao la, trong lòng Diệp Huyên chợt cảm thấy bé nhỏ. <br>Loài người lớn mạnh, thế nhưng so với vũ trụ vô tận này, thực sự là quá nhỏ bé. <br>Thiên Đạo đột nhiên cười nói: “Ngươi nhìn xem tinh không đẹp biết bao”. <br> Diệp Huyên nhìn về phía Thiên Đạo, Thiên Đạo đang mặc một bộ váy dài màu trắng, không nhuốm bụi trần, mái tóc dài của nàng ta xõa ngang vai, trên mặt mang theo nụ cười. <br>Lúc này, ánh sao trên bầu trời ở trước mặt nàng dường như có chút mờ nhạt. <br>Thiên Đạo nhẹ nhàng vén sợi tóc mang tai, nhẹ giọng nói: “Chúng ta không nhìn thấy ánh sáng, nhưng ánh sáng vẫn luôn ở đó”. <br>Nói đoạn, nàng ta nhìn về phía Diệp Huyên: “Ta nhớ ngươi đã từng nói, thế giới này coi trọng kẻ mạnh, nắm đấm chính là đạo lý, kỳ thực, lời ngươi nói không hề sai, trong thế giới mà kẻ mạnh được coi trọng, thì cho dù ngươi có lý, nhưng không có nắm đấm thì cũng vô dụng. Tuy nhiên, người có thực lực không nên bắt nạt người thật thà, càng không nên bắt nạt những người có bổn phận, có trách nhiệm. Trong lòng ta, kẻ mạnh thực sự phải là người sẵn sàng nói lý với những kẻ yếu hơn mình”. <br>Diệp Huyên trầm mặc. <br>Thiên Đạo nhìn Diệp Huyên cười nói: “Sức mạnh của một người không phải nhìn vào thực lực của hắn mạnh bao nhiêu, cũng không phải nhìn xem phía sau hắn có bao nhiêu hậu khiên, mà là nhìn vào cách mà hắn đối đãi với những người yếu hơn mình như thế nào”. <br>Diệp Huyên nhìn thẳng Thiên Đạo: “Thiên Đạo cô nương, cớ sao lại nói những chuyện này với ta?” <br>Thiên Đạo cười nói: “Chỉ là tùy tiện nói vài câu, ngươi nghe là được rồi”. <br>Diệp Huyên trầm giọng nói: “Cô sẽ vì vũ trụ này mà tiêu diệt loài người, đúng không?” <br><br><br>"}