{"title":"Chương 4112: Hắn không biết!  ","content":" Tiêu diệt toàn bộ nhân loại! <br>Diệp Huyên liếc nhìn Thiên Đạo một cái, người con gái này mà không có năng lực tiêu diệt nhân loại sao? <br>Theo như hắn thấy, sợ là có đó! <br>Advertisement <br>Người con gái này không chỉ có thực lực lớn mạnh, mà trí thông minh cũng cao ngất ngưởng, nhân loại làm sao đấu lại nàng ta? <br>Lúc này, lòng bàn tay phải của Thiên Đạo xòe ra, nàng ta khẽ nói: “Tụ!” <br> Lời vừa thốt ra, trong chớp mắt, sức mạnh của vô số vì tinh tú trên khắp tinh không rộng lớn bỗng lao tới! <br>Lúc này, sức mạnh của các vì sao tràn ngập toàn bộ tinh không! <br>Nhìn thấy cảnh này, sắc mặt của Diệp Huyên đột nhiên trở nên vô cùng ngưng trọng! <br>Thực lực của Thiên Đạo này rốt cuộc mạnh đến nhường nào chứ? <br>Hắn không biết! <br>Hắn chỉ biết, người con gái này tuyệt đối mạnh hơn so với tưởng tượng của hắn rất rất nhiều! <br>Chính vào lúc này, sức mạnh của những vì sao ở xung quanh tinh không đột nhiên truyền vào trong cơ thể của Diệp Huyên. <br>Ầm! <br>Trong nháy mắt, Diệp Huyên trực tiếp đã biến thành một người phát sáng. <br>Thiên Đạo nhìn Diệp Huyên: “Tĩnh khí ngưng thần, ngoan ngoãn hấp thu sức mạnh của đám ngôi sao này!” <br>Diệp Huyên gật đầu, hắn ngồi xếp bằng xuống, chuyên tâm hấp thu sức mạnh của những ngôi sao đó. <br>Sau khi sức mạnh của những ngôi sao đó tràn vào, Diệp Huyên liền cảm giác trong cơ thể mình tựa như đang dấy lên cơn sóng thủy triều, có chút khó mà áp chế. <br><br>Thiên Đạo đột nhiên nói: “Đừng áp chế, phải dẫn đường để cho bọn chúng chủ động hòa làm một với cơ thể của ngươi!” <br>Diệp Huyên gật đầu, hắn không áp chế sức mạnh của những ngôi sao kia, chậm rãi dẫn dắt bọn chúng hòa làm một với cơ thể của mình. <br>Dần dần, cơ thể của Diệp Huyên bắt đầu hấp thu sức mạnh của những vì sao đó. <br>Cứ như vậy, ước chừng khoảng một ngày sau, sức mạnh của vô số ngôi sao đã hợp nhất với thân xác của hắn ta! <br>Nhưng lại xảy ra vấn đề! <br>Đó chính là sức mạnh thuộc tính trong cơ thể hắn hiện giờ có quá nhiều, toàn bộ chỗ sức mạnh thuộc tính này đều đang hội tụ trong cơ thể hắn, đã bắt đầu bài xích lẫn nhau! <br>Diệp Huyên nhìn về phía Thiên Đạo, Thiên Đạo bước tới trước mặt Diệp Huyên, tay phải nàng ta khẽ ấn nhẹ lên vai Diệp Huyên, trong nháy mắt, toàn bộ sức mạnh thuộc tính trong cơ thể Diệp Huyên đã bị trấn áp. <br>Thiên Đạo cười nói: “Được rồi!” <br>Diệp Huyên trầm giọng nói: “Cứ cưỡng ép trấn áp như vậy, liệu có xảy ra chuyện gì không?” <br>Thiên Đạo gật đầu: “Có!” <br>Diệp Huyên: “…” <br>"}