{"title":"Chương 4113: “Lợi hại không?”  ","content":" Thiên Đạo lại nói: “Có điều tạm thời sẽ không xảy ra chuyện gì đâu, đi thôi, chúng ta đi xuống một nơi!” <br>Diệp Huyên do dự một chút, sau đó nói: “Vẫn còn năng lượng thuộc tính cần hấp thụ sao?” <br>Thiên Đạo gật đầu: “Vẫn còn một loại nữa!” <br>Dứt lời, nàng ta xoay người rời đi. <br>Advertisement <br>Diệp Huyên do dự một chút, sau đó đi theo sau. <br>Hắn hiện giờ chỉ có thể tin tưởng Thiên Đạo này! <br> <br>Có điều, đối phương chắc cũng sẽ không có ý làm hại hắn đâu nhỉ, bởi vì nếu như đối phương có ý muốn làm hại hắn, thì vốn dĩ không cần phải phí tâm như vậy. <br>Hắn hiện giờ, chắc chắn là đánh không lại được Thiên Đạo. <br>Chẳng mấy chốc, Diệp Huyên đi theo Thiên Đạo đến một nơi hoang vắng. <br>Diệp Huyên lướt nhìn xung quanh một lượt, xung quanh tràn ngập một mùi u ám. <br>Thiên Đạo lướt nhìn tứ phía, khẽ nói: “Nơi này đã từng là một chiến trường!” <br>Diệp Huyên nhìn về phía Thiên Đạo: “Chiến trường?” <br>Thiên Đạo gật đầu: “Ở đây đã từng xảy ra một trận đại chiến, đã chết rất rất nhiều người cùng với sinh linh!” <br>Diệp Huyên lướt nhìn xung quanh một lượt, sau đó nói: “Người của thời đại Thiên Đạo?” <br>Thiên Đạo cười nói: “Phải, là những người cùng thời đại với ta, có điều, đám người đó là kẻ ngoại lai”. <br>Diệp Huyên hỏi: “Ai đã đánh nhau cùng với bọn họ?” <br>Thiên Đạo chỉ vào bản thân, cười nói: “Ta!” <br>Diệp Huyên sững người, sau đó nói: “Cô đánh nhau với bọn họ?” <br><br>Thiên Đạo gật đầu: “Phải!” <br>Diệp Huyên trầm giọng nói: “Một mình cô đánh với bọn họ?” <br>Thiên Đạo khẽ gật đầu: “Phải!” <br>Diệp Huyên liếc nhìn Thiên Đạo một cái: “Bọn họ có rất nhiều người sao?” <br>Thiên Đạo gật đầu: “Rất rất nhiều người, có điều đều đã bị ta giết hết rồi! Ta đã đem bọn họ chôn vĩnh viễn ở nơi này”. <br>Nói đoạn, nàng ta nhìn về phía Diệp Huyên: “Lợi hại không?” <br>Diệp Huyên: “…” <br>Lòng bàn tay phải của Thiên Đạo đột nhiên xòe ra, sau đó nhẹ nhàng đưa lên: “Lên!” <br>Lời vừa thốt ra, trong nháy mắt, mặt đất ở trước mặt Diệp Huyên đột nhiên nứt toác, ngay sau đó, vô số âm hồn từ dưới lòng đất bay lên, lúc những âm hồn này xuất hiện, xung quanh bỗng chốc tựa như địa ngục. <br>Lúc đám âm hồn này nhìn thấy Thiên Đạo, ngay lập tức gào thét lên điên cuồng, như thể muốn ăn tươi nuốt sống Thiên Đạo vậy! <br><br><br>"}