{"title":"Chương 4114: “Muốn được giải thoát sao?”  ","content":" Diệp Huyên liếc nhìn đám âm hồn kia, trong mắt đám âm hồn kia, ngoài sự oán hận ra, còn ẩn chứa sự kiêng dè và sợ hãi sâu sắc! <br>Thiên Đạo nhìn đám âm hồn kia, cười nói: “Ta chính là thích dáng vẻ các ngươi nhìn ta với ánh mắt khó chịu, nhưng lại bất lực không thể làm được gì!” <br>Diệp Huyên: “…” <br>Advertisement <br>Đám âm hồn kia điên cuồng gầm thét, bọn chúng muốn bổ nhào về phía Thiên Đạo, nhưng lại bị một sợi dây xích mỏng tựa như sợi tóc khóa chặt tại chỗ! <br>Thiên Đạo nhìn về phía Diệp Huyên: “Bị giam cầm dưới lòng đất, ra không được, chết cũng không xong, chỉ có thể đối mặt với bóng tối vô tận, ngươi nói xem, có tàn nhẫn không?” <br><br>Diệp Huyên gật đầu: “Tàn nhẫn!” <br>Bị giam cầm dưới lòng đất, chỉ để đối mặt với bóng tối, hơn nữa lại là mấy chục vạn năm... <br>Đây đâu chỉ là tàn nhẫn! <br>Rõ ràng là tàn ác vô nhân đạo! <br>Nếu là hắn, đừng nói là mấy chục vạn năm, cho dù chỉ là mấy chục ngày thôi cũng đã không chịu được nổi rồi. <br>Diệp Huyên liếc nhìn đám âm hồn trước mặt kia một lượt, không thể không nói, mấy tên này thật là thảm quá mà! <br>Đúng lúc này, từ trong đám âm hồn kia đột nhiên vang lên một giọng nói: “Các hạ, bọn ta đã chịu sự trừng phạt rồi, xin các hạ hãy giải thoát cho bọn ta!” <br>Thiên Đạo nhìn về phía phát ra giọng nói này, người vừa lên tiếng là một người đàn ông trung niên, trên người ông ta không chỉ có xích sắt, mà còn có một vài phù văn màu đỏ như máu thần bí. <br><br>Thiên Đạo nhìn người đàn ông trung niên, cười nói: “Muốn được giải thoát sao?” <br>Người đàn ông trung niên gật đầu. <br><br>Thiên Đạo lắc đầu: “Kỳ thực, ta không hề muốn giải thoát cho các ngươi, ta muốn khiến các ngươi đời đời kiếp kiếp bị giam cầm ở nơi này!” <br>Nghe vậy, đám âm hồn đang có mặt đột nhiên rống lên! <br>Người đàn ông trung niên đột nhiên phẫn nộ quát: “Im miệng!” <br>Nghe vậy, đám âm hồn xung quanh ông ta bỗng im bặt. <br>Người đàn ông trung niên nhìn Thiên Đạo: “Các hạ vẫn còn muốn bọn ta phải làm sao?” <br>Thiên Đạo không trả lời người đàn ông trung niên, mà nhìn về phía Diệp Huyên: “Ngươi có biết tại sao bọn họ lại bị nhốt ở nơi này không?” <br>Diệp Huyên lắc đầu. <br>Thiên Đạo khẽ mỉm cười nói: “Bởi vì bọn họ đã từng phạm phải tội lỗi không thể tha thứ, năm đó bọn họ lấy người sống ra để tế luyện, không chỉ tế luyện người sống, mà còn đem vô số sinh linh trong vũ trụ này ra để tu luyện”. <br>Nghe vậy, Diệp Huyên nhíu mày: “Dùng sinh linh để tu luyện?” <br>Thiên Đạo gật đầu: “Cướp đoạt! Bọn chúng đã cướp đoạt sự sống của vô số sinh linh, để đổi lấy tu vi lớn mạnh, năm đó bởi vì một sơ suất của ta, đã khiến ít nhất hàng chục triệu sinh linh trong vũ trụ này phải chết thảm trong tay bọn chúng! Không phải là một cái chết bình thường, mà là một cái chết đầy bi thảm, bởi vì đám sinh linh đó trước khi chết, đều đã bị đám người vô nhân tính này ngược đãi, thủ pháp tu luyện của bọn chúng vô cùng tàn nhẫn, ngươi sẽ hoàn toàn không thể tưởng tượng được đâu”. <br>Diệp Huyên liếc nhìn đám âm hồn kia một cái, lúc này, hắn cảm thấy đám người này không còn đáng thương như vậy nữa. <br>"}