{"title":"Chương 4115: “Giải trừ đống xiềng xích này cho bọn ta!”  ","content":" Thiên Đạo quay đầu lại nhìn về phía đám âm hồn kia, cười nói: “Theo như suy nghĩ của ta, thì ta muốn giam cầm các ngươi đời đời kiếp kiếp, nhưng hiện giờ ta có thể cho các ngươi một cơ hội!” <br>Nghe vậy, người đàn ông trung niên kia vội vàng nói: “Cơ hội gì?” <br>Thiên Đạo chỉ tay về phía Diệp Huyên: “Để cho hắn hấp thu”. <br>Advertisement <br>Nghe vậy, đám âm hồn kia sững người. <br>Rất nhanh, người đàn ông trung niên kia phẫn nộ nói: “Để cho hắn hấp thu, cô muốn bọn ta tan thành tro bụi”. <br> Thiên Đạo cười nói: “Hóa ra các ngươi không muốn bị tan thành tro bụi à! Không sao cả!” <br>Dứt lời, tay phải nàng ta ấn nhẹ một cái, rất nhanh ngay sau đó, đám âm hồn kia từ từ chìm xuống dưới lòng đất, nhìn thấy cảnh này, đám âm hồn kia bỗng chốc kinh hãi. <br>Trở lại lòng đất? <br>Lúc này, người đàn ông trung niên kia đột nhiên nói: “Bọn ta đồng ý với cô!” <br>Thiên Đạo thu tay về, cười nói: “Ta không thích cưỡng ép người khác đâu, thật đó, các ngươi có thể từ chối, nếu như các ngươi từ chối, ta sẽ không khiến cho các ngươi bị tan thành tro bụi đâu!” <br>Diệp Huyên: “…” <br>Người đàn ông trung niên nhìn Thiên Đạo chằm chằm: “Bọn ta là tự nguyện!” <br>Thiên Đạo chớp mắt: “Thật không?” <br>Người đàn ông trung niên gằn giọng nói: “Thật!” <br>Thiên Đạo cười haha một tiếng: “Không phải ngươi rất muốn đánh chết ta sao? Nhưng thật đáng tiếc, ngươi lại làm không được, haha!” <br>Nói đoạn, nàng ta nhìn về phía Diệp Huyên: “Có phải ta rất ngạo mạn không?” <br>Diệp Huyên gật đầu: “Rất ngạo mạn!” <br><br>Thiên Đạo khẽ mỉm cười: “Đối với kẻ ác, thì phải ác hơn bọn chúng, ngạo mạn hơn bọn chúng”. <br>Nói đoạn, nàng ta nhìn về phía đám âm hồn đó: “Các ngươi có thể bắt đầu được rồi!” <br>Người đàn ông trung niên nhìn Thiên Đạo: “Giải trừ đống xiềng xích này cho bọn ta!” <br>Thiên Đạo cười nói: “Được thôi!” <br>Dứt lời, tay phải nàng ta phẩy tay một cái, xiềng xích của đám âm hồn đang có mặt kia bỗng chốc biến mất không thấy tăm hơi. <br>Ngay sau khi đống xiềng xích biến mất, người đàn ông trung niên kia đột nhiên phẫn nộ gầm lên: “Giết!” <br>Lời vừa thốt ra, đám âm hồn ở xung quanh ông ta ngay lập tức xông thẳng về phía Thiên Đạo. <br>Nhìn thấy cảnh này, mặt Diệp Huyên liền biến sắc, thực lực của đám âm hồn này cực kì lớn mạnh, lúc còn sống thấp nhất cũng đã đạt đến Chủ Tể cảnh! <br>Diệp Huyên đang định lấy Kiếm trấn hồn ra, thì đúng lúc này, Thiên Đạo đột nhiên lắc đầu mỉm cười một cái, nàng ta nhẹ nhàng phất tay áo, trong phút chốc, toàn bộ đám âm hồn kia đều bị đứng im tại chỗ, không thể nhúc nhích! <br>Diệp Huyên sững người. <br>Đám âm hồn đó cũng sững người. <br>"}