{"title":"Chương 4116: Kiếm Trấn Hồn chính là hắn!  ","content":" Thiên Đạo nhìn về phía Diệp Huyên: “Biết đây là cái gì không?” <br>Diệp Huyên lắc đầu. <br>Thiên Đạo cười nói: “Cái này gọi là đóng băng không gian, là một loại vận dụng không gian, muốn học không?” <br>Diệp Huyên gật đầu: “Muốn!” <br>Advertisement <br>Thiên Đạo bật cười ha ha một tiếng: “Đợi sau khi ngươi tu luyện xong ngũ hành tuyệt thể, ta sẽ dạy cho ngươi!” <br>Nói xong, nàng ta nhìn về phía người đàn ông trung niên cùng đám âm hồn kia: “Lúc còn sống các ngươi đều không phải là đối thủ của ta, huống chi là bây giờ?” <br> <br>Người đàn ông trung niên nhìn chằm chằm Thiên Đạo, “Cô sẽ gặp báo ứng!” <br>Thiên Đạo cười nói: “Một kẻ tội ác tày trời như ngươi mà cũng dám nói ra hai từ báo ứng sao? Ngươi không cảm thấy nực cười sao?” <br>Người đàn ông trung niên phẫn nộ nhìn chằm chằm Thiên Đạo: “Ta nguyền rủa ngươi! Ta nguyền rủa ngươi chết không được yên thân!” <br>Thiên Đạo chớp mắt: “Ta lại sợ quá cơ!” <br>Diệp Huyên: “…” <br>Người đàn ông trung niên nhìn Thiên Đạo chằm chằm, nếu như ánh mắt có thể giết người, thì Thiên Đạo đã bị ánh mắt của ông ta giết chết mấy trăm lần rồi. <br>Thiên Đạo liếc nhìn đám âm hồn kia, lắc đầu: “Nếu như không phải là không có thời gian, thì ta thật sự không muốn giải thoát cho các ngươi đâu! Đám người các ngươi, đời đời kiếp kiếp đáng bị chịu khổ”. <br>Dứt lời, nàng ta hất tay phải một cái, trong tích tắc, toàn bộ đám âm hồn kia liền bị một luồng sức mạnh thần bí bao trùm, ngay sau đó, đám âm hồn kia lao thẳng về phía Diệp Huyên. <br>Diệp Huyên đang định né tránh thì Thiên Đạo đột nhiên nói: “Hấp thu chúng, đồng thời để Kiếm Trấn Hồn của ngươi cùng với ngươi thật sự dung hợp, nếu như thành công, kiếm Trấn Hồn của ngươi sẽ trở thành đệ nhị kiếm trong lịch sử vũ trụ Ngũ Duy!” <br>Diệp Huyên hỏi trong vô thức: “Thế, đệ nhất kiếm là cái nào?” <br>Khóe miệng Thiên Đạo khẽ nhếch lên: “Kiếm Thiên Đạo của ta? Ngươi muốn không? Nếu như muốn, ta có thể đưa cho ngươi”. <br>Hắn hỏi: “Miễn phí sao?” <br><br>Thiên Đạo gậy đầu: “Miễn phí”. <br>Diệp Huyên có chút không hiểu: “Tại sao lại cho ta miễn phí?” <br>Thiên Đạo chớp mắt: “Bởi vì ta đang tính kế với ngươi đó, ha ha…” <br>Hắn: “…” <br><br>Hấp thu! <br>Diệp Huyên bắt đầu điên cuồng hấp thu lực của những âm hồn kia, không chỉ có hắn, kiếm Trấn Hồn cũng đang hấp thu! <br>Bây giờ hắn và kiếm Trấn Hồn đã hoà làm một thể. <br>Kiếm Trấn Hồn chính là hắn! <br>Kiếm Trấn Hồn không giống kiếm Thiên Tru, suốt chặng đường qua, kiếm Trấn Hồn đã cùng hắn lớn lên, hắn và kiếm Trấn Hồn có rất nhiều điểm cộng hưởng. <br><br><br>"}