{"title":"Chương 4117: “Ngươi rốt cuộc đã đạt đến trình độ nào?”  ","content":" Thực lực của Thiên Đạo quá khủng bố! <br>Diệp Huyên thật sự có chút kiêng dè đối với cô gái này! <br>Bởi vì hắn hoàn toàn không rõ nàng ta rốt cuộc muốn làm cái gì! <br>Mục đích của nàng ta là gì? <br>Advertisement <br>Hắn không biết! <br>Hắn đã không thể hiểu ý đồ của nàng ta nữa rồi. <br> <br>Một cô gái bí ẩn giống như câu đố! <br>Giữa sân, sau khi nhìn thoáng qua Diệp Huyên, Thiên Đạo đi đến một bên ngồi xuống, hai tay nàng ta nâng cằm chống lên đầu gối của mình, nàng ta cứ nhìn Diệp Huyên như vậy, không biết đang suy nghĩ cái gì. <br>Một ngày sau, Diệp Huyên đã hấp thu hết toàn bộ âm hồn. <br>Mà kiếm Trấn Hồn trực tiếp lao ra khỏi cơ thể hắn, phóng lên cao, nhập thẳng vào trong trời sao, trong phút chốc, cả trời sao hình thành một Tử vực. <br>Tử vực do tử khí ngưng tụ thành! <br>Phía dưới, Diệp Huyên từ từ nhắm mắt, hắn mở lòng bàn tay ra, kiếm Trấn Hồn hoá thành một luồng ánh sáng đen biến mất vào trong tay hắn, mà vùng tử khí trong trời sao kia vẫn chưa tan biến! <br>Diệp Huyên nhìn về phía Thiên Đạo: “Ta cảm giác trong cơ thể đều là tử khí!” <br>Thiên Đạo cười nói: “Có thể áp chế không?” <br>Diệp Huyên gật đầu: “Có kiếm Trấn Hồn, có thể áp chế!” <br>Thiên Đạo mở lòng bàn tay ra, kiếm Trấn Hồn xuất hiện ở trong tay nàng ta, nàng ta nhìn kiếm Trấn Hồn, mỉm cười, sau đó đưa kiếm cho Diệp Huyên: “Kiếm này đã hấp thu hồn của vô số ác nhân, trong kiếm có vô số ác niệm... Ngươi cầm ác kiếm này, khi cần dùng để chém ác nhân!” <br>Chém ác nhân! <br>Diệp Huyên gật đầu: “Ta chỉ giết người đáng chết!” <br> <br>Thiên Đạo cười nói: “Yên tâm, ta không phải bảo ngươi thay đổi cái gì, bản tính của ngươi rất tốt, không cần phải thay đổi gì cả. Hơn nữa, ta cũng rất phản cảm một vài người được gọi là chính nghĩa, bởi vì rất nhiều người thích dùng cái danh chính nghĩa để làm chuyện gian ác. Hơn nữa, rất nhiều người thích mang cái gọi là tiêu chuẩn chính nghĩa kia áp đặt lên người khác. Cho nên, ngươi hãy cứ làm tốt chính mình”. <br>Diệp Huyên nhìn thoáng qua Thiên Đạo: “Ngươi sẽ không sợ ta làm điều bất lợi với ngươi?” <br>Thiên Đạo chớp chớp mắt: “Ngươi sẽ làm sao?” <br>Diệp Huyên trầm lặng. <br>Thiên Đạo cười nói: “Trừ phi ngươi gọi người, bằng không, trong khoảng thời gian ngắn, ngươi tuyệt đối không thể đánh lại ta!” <br>Diệp Huyên nhìn Thiên Đạo: “Ngươi rốt cuộc đã đạt đến trình độ nào?” <br>Thiên Đạo khẽ cười: “Ngươi đoán!” <br>Diệp Huyên lắc đầu, ta đoán cái quỷ ấy! <br>Thiên Đạo cười ha ha, sau đó nói: “Đi, đưa ngươi đến một chỗ, chúng ta có thể bắt đầu tu luyện Ngũ Hành Tuyệt Thể rồi!” <br>Nói xong, nàng ta xoay người, trong chớp mắt nàng ta xoay người kia, nàng ta và Diệp Huyên trực tiếp xuất hiện trong nhà trúc. <br>Chính là Nhã Cư của Thiên Đạo. <br>Diệp Huyên nhìn sang Thiên Đạo ở bên cạnh: “Lúc trước ngươi nói với ta về kiếm Thiên Đạo...” <br>"}