{"title":"Chương 4118: “Ngươi muốn đột phá?”  ","content":" Thiên Đạo cười nói: “Việc này tạm thời không vội, tu luyện Ngũ Hành Tuyệt Thể trước đã!” <br>Diệp Huyên gật đầu: “Được!” <br>Ngón tay Thiên Đạo móc nhẹ, một vài quyển sách cổ bay ra từ trên giá sách kia, những quyển sách cổ này dừng trước mặt Diệp Huyên, ước chừng có hơn ba mươi quyển. <br>Thiên Đạo chỉ những quyển sách này: “Đọc kỹ, hiểu thật sâu về chúng!” <br>Advertisement <br>Diệp Huyên có chút khó hiểu: “Những quyển sách này là gì?” <br>Thiên Đạo cười nói: “Đều là những giải thích về các thuộc tính năng lượng trong cơ thể ngươi, ta đều đã biên soạn lại, ngươi có thể trực tiếp xem, phải chú ý nhiều đến những chỗ ta đánh dấu đỏ, đây đều là trọng điểm.” <br> Diệp Huyên gật đầu, hắn mở một quyển sách cổ ra, khi nhìn thấy nội dung trong đó, sắc mặt của hắn lập tức thay đổi. <br>Diệp Huyên ngẩng đầu nhìn về phía Thiên Đạo, Thiên Đạo cười nói: “Làm sao vậy?” <br>Diệp Huyên trầm giọng nói: “Đều là cô viết?” <br>Thiên Đạo lắc đầu: “Không hẳn vậy, những quyển sách này đều được viết bởi một vài học giả và một số người kiệt xuất từ xưa đến nay, ta chỉ biên soạn lại một chút, sau đó bỏ thêm một số suy nghĩ của mình hoặc cải tiến. Thật ra, nhân loại các ngươi thật sự đã tạo ra người tài kiệt xuất, hơn nữa, không thể không nói, nhân loại các ngươi rất được trời ưu ái, bất kể là phương diện tu luyện, hay là phát triển, các ngươi có năng lực mà tộc khác không có, đó chính là sáng tạo! Các ngươi biết sáng tạo, biết thay đổi, đương nhiên, cũng biết phá hoại, hơn nữa, phá mạnh hơn tất cả các tộc khác”. <br>Diệp Huyên trầm lặng. <br>Thiên Đạo cười nói: “Đọc thật kỹ, ta không phải muốn ngươi nghiên cứu nhân sinh cùng với ta, việc ngươi cần làm bây giờ là trở nên mạnh hơn, bởi vì quá không bao lâu nữa, có rất nhiều chuyện cần ngươi tự mình đối mặt!” <br>Diệp Huyên gật gật đầu, sau đó cúi đầu đọc sách. <br>Mà Thiên Đạo thì lập tức rời khỏi nhà trúc, không quấy rầy Diệp Huyên. <br>Ngoài nhà trúc, Thiên Đạo ngồi trên một ghế đá, ở trước mặt nàng ta có một bàn cờ. <br>Thiên Đạo nhẹ giọng nói: “Chúng sinh không phải quân cờ!” <br>Nói xong, nàng ta vung nhẹ tay phải. <br>Bàn cờ biến mất. <br>Đúng lúc này, một cô bé đột nhiên xuất hiện ở bên cạnh Thiên Đạo, người đi ra chính là Tiểu Linh Nhi. <br> Phía sau cô bé, còn đi theo một con yêu thú nhỏ. <br>Chính là Chiến Thiên Thú! <br>Tiểu Linh Nhi đi đến trước mặt Thiên Đạo, cô bé nhìn Thiên Đạo: “Tỷ tỷ xinh đẹp, có thể giúp một việc nhỏ không?” <br>Thiên Đạo nhìn Tiểu Linh Nhi, cười nói: “Giúp việc gì?” <br>Tiểu Linh Nhi chớp chớp mắt: “Ta có thể đột phá không?” <br>Thiên Đạo ngây người, sau đó cười nói: “Ngươi muốn đột phá?” <br>Tiểu Linh Nhi gật đầu: “Muốn!” <br>Thiên Đạo cười hỏi: “Vì sao muốn đột phá?” <br>Tiểu Linh Nhi liếc nhìn nhà trúc, nhẹ giọng nói: “Muốn giúp ca ca!” <br>Thiên Đạo nhìn thoáng qua nhà trúc, cười nói: “Ngươi không sợ nhân loại sao?” <br>Tiểu Linh Nhi hơi cúi đầu: “Sợ! Nhân loại xấu xa nhất!” <br><br><br>"}