{"title":"Chương 4119: “Không cởi có được không?”  ","content":" Thiên Đạo cười cười: “Quả thật rất tốt, nếu hắn có ý muốn lợi dụng ngươi, hắn sẽ mất đi rất nhiều”. <br>Nói xong, nàng ta dừng một chút, lại nói: “Cho dù là lúc nào, con người cũng không được đánh mất thiện ý”. <br>Tiểu Linh Nhi kéo tay Thiên Đạo: “Tỷ tỷ xinh đẹp, ta có thể đột phá không?” <br>Thiên Đạo cười nói: “Đương nhiên có thể!” <br>Advertisement <br>Nói xong, nàng ta cúi người nói nhỏ vài câu bên tai Tiểu Linh Nhi. <br>Tiểu Linh Nhi hai mắt sáng lên: “Như vậy có được không?” <br>Thiên Đạo chớp chớp mắt: “Có thể thử xem!” <br><br>Tiểu Linh Nhi gật đầu: “Được!” <br>Nói xong, cô bé xoay người bước đi. <br>Chiến Thiên Thú vội vàng đuổi theo. <br>Ở trước mặt Thiên Đạo, nó rất mất tự nhiên! <br>Giữa sân, Thiên Đạo lắc đầu cười: “Tiểu tử kia! Thật sự là được trời ưu ái!” <br>Nàng ta tất nhiên có thể nhìn thấy phần phúc duyên trên người Tiểu Linh Nhi! <br>Đúng lúc này, nàng ta ngẩng đầu nhìn về phía chân trời, ánh mắt nàng ta xuyên qua ngân hà, nhìn đến nơi cực xa... <br>Không biết đã nhìn thấy gì, nàng ta dần dần cau mày lại. <br>Sau khi im lặng một lúc, Thiên Đạo thu hồi ánh mắt, trầm tư. <br>Trong phòng trúc, Diệp Huyên vẫn đang đọc sách, không thể không nói, khi bắt đầu đọc quyển sách cổ đầu tiên, hắn đã mê mẩn rồi! <br>Không đúng, là si mê! <br>Giá trị của những quyển sách cổ này quá lớn! <br>Trước kia hắn chưa từng nghe qua về những tri thức được đề cập trong đó, hắn trước kia chỉ biết tu luyện, ví dụ như không gian, sau khi đọc sách cổ về không gian do Thiên Đạo biên soạn, hắn mới phát hiện, hoá ra không gian phức tạp hơn nhiều so với hắn tưởng tượng. <br><br>Không chỉ có không gian, còn có rất nhiều rất nhiều miêu tả chi tiết về các loại năng lượng, những điều này hắn đều chưa từng nghe qua. <br>Cứ như vậy, ước chừng sau ba ngày, Diệp Huyên đã đọc xong tất cả sách cổ, nhưng mà hắn vẫn muốn xem, hắn muốn đọc những quyển sách Thiên Đạo cất giữ, nhưng lại bị Thiên Đạo ngăn cản. <br>Thiên Đạo xuất hiện trước mặt Diệp Huyên, nàng ta cười nói: “Hiện tại không thể xem!” <br>Diệp Huyên hỏi: “Khi nào mới có thể xem?” <br>Thiên Đạo cười nói: “Phải tu luyện được Ngũ Hành Tuyệt Thể trước đã”. <br>Diệp Huyên gật đầu: “Được!” <br>Thiên Đạo gật gật đầu: “Đi theo ta!” <br>Nói xong, nàng ta xoay người đi ra bên ngoài. <br>Diệp Huyên đi theo, chỉ chốc lát, Thiên Đạo dẫn hắn đến trước một hồ nước, phía trên hồ nước là một thác nước. <br>Thiên Đạo chỉ vào hồ nước: “Cởi sạch, sau đó. Đi vào!” <br>Cởi sạch! <br>Diệp Huyên chớp chớp mắt: “Không cởi có được không?” <br>Thiên Đạo cười nói: “Dù sao lát nữa ngươi cũng sẽ bị lực lượng của ngươi làm rách”. <br>"}