{"title":"Chương 4120: Tâm pháp Ngũ Hành Tuyệt Thể!  ","content":" Diệp Huyên suy nghĩ, sau đó cởi hết quần áo, mà Thiên Đạo vẫn luôn nhìn trong cả quá trình này. <br>Diệp Huyên nhìn về phía Thiên Đạo: “Cô không tránh đi một chút sao?” <br>Thiên Đạo lắc đầu: “Người có suy nghĩ dơ bẩn, nhìn cái gì cũng dơ bẩn”. <br>Advertisement <br>Diệp Huyên mặt đầy vạch đen, đây không phải là đang châm biếm hắn sao? <br>Thiên Đạo chỉ hồ nước phía xa: “Đi xuống đi!” <br><br>Diệp Huyên gật đầu, hắn đi vào trong hồ nước, trừ rất lạnh ra, không có gì đặc biệt. <br>Thiên Đạo chắp hai ngón tay chỉ một cái, một ánh sáng trắng biến mất vào trong đầu Diệp Huyên, rất nhanh vô số tin tức hiện ra trong đầu Diệp Huyên. <br>Tâm pháp Ngũ Hành Tuyệt Thể! <br>Lúc này, giọng nói của Thiên Đạo đột nhiên vang lên: “Còn đây là tâm pháp, trong cơ thể ngươi có vô số loại năng lượng, ngươi phải dùng cơ thể làm trận, dùng tâm pháp này dẫn dắt, hội tụ tất cả năng lượng toàn thân, sau đó làm cho cơ thể mình giống như một mảnh trời đất, có thể bao dung hết thảy. Nói một cách đơn giản, ngươi cần phải làm cho cơ thể mình biến thành giống như mảnh trời đất này, trời đất này có thể chữa những năng lượng thuộc tính này, cơ thể của ngươi cũng có thể, chỉ có như thế, ngươi mới có thể được tính là tu luyện thành công Ngũ Hành Tuyệt Thể”. <br>Diệp Huyên gật đầu, hắn bắt đầu thúc dục những năng lượng trong cơ thể, dần dần, nước ở xung quanh bắt đầu kịch liệt xao động dữ dội, mà lúc này, tại nơi đáy nước đột nhiên xuất hiện một trận pháp, sau khi trận pháp này xuất hiện, nước xung quanh Diệp Huyên lập tức lặng đi, mà Diệp Huyên cũng trở nên hư ảo, giống như không ở thế giới này vậy! <br>Diệp Huyên nhìn về phía Thiên Đạo, Thiên Đạo cười nói: “Đây là một loại trận pháp, tương đương với năng lực của Phá Hư Cảnh, làm cho ngươi ở trong một loại không gian hư ảo, như vậy, khi ngươi lao đi cho dù tạo ra tiếng động lớn như thế nào cũng sẽ không gây ra ảnh hưởng xấu cho thế giới thực!” <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Nói xong, hắn từ từ nhắm mắt, sau đó bắt đầu tu luyện theo tâm pháp Ngũ Hành Tuyệt Thể Thiên Đạo cho hắn... <br>Thiên Đạo nhìn thoáng qua Diệp Huyên trong hồ nước, trầm lặng không nói, không biết suy nghĩ cái gì. <br>.... <br>Trong một trời sao xa xôi, một người đàn ông đứng lặng lẽ, người này chính là Võ Thánh từng xuất hiện ở hạ giới! <br> <br>Võ Thánh chỉ đứng như vậy, ở chỗ sâu trong trời sao trước mặt ông ta có ba quan tài màu đen đang bay lơ lửng. <br>Lúc này, quan tài bên trái đột nhiên rung động, ngay sau đó, một bóng mờ bỗng nhiên xuất hiện ở trước mặt Võ Thánh cách đó không xa. <br>Khi bóng mờ này xuất hiện, cả trời sao trở nên hư ảo. <br>Võ Thánh nhìn thấy bóng mờ, hơi hành lễ: “Huyền Chủ!” <br>Huyền Chủ nói: “Nói!” <br>Võ Thánh trầm giọng nói: “Cô gái váy trắng kia đã vào thượng giới, ta thỉnh cầu điều động mười hai danh khổ tu sĩ, ba mươi sáu nghịch đạo sĩ cùng một đại trận tuyệt sát chém giết nàng ta ở giới này”. <br>Nói xong, ông ta dừng một chút, lại nói: “Vì để đề phòng, còn mong Huyền Chủ phái ra một phân thân, đi cùng chúng ta!” <br>Huyền Chủ khẽ cười: “Mười hai cao thủ Phá Hư Cảnh đỉnh cao, ba mươi sáu Chủ Tế Cảnh đỉnh cao... cộng thêm một đại trận tuyệt sát có thể huỷ thiên diệt địa... Ngươi có phải đã quá đề cao nàng ta rồi không?” <br><br><br>"}