{"title":"Chương 4121: ","content":"Nhầm nội dung nên mình post lại, các bạn đọc lại từ chương 4121 nhé !! Xin cảm ơn !!<br>Trong trời sao, Huyền Chủ trầm lặng một lát, sau đó nói: “Thôi được, vậy để phân thân này của ta đi theo các ngươi“. <br>Võ Thánh gật đầu, xoay người biến mất. <br>Ngay sau đó, mấy chục hơi thở mạnh mẽ vút qua trời sao. <br>Advertisement <br>... <br>Tại nơi cuối trời sao xa xôi kia, cô gái váy trắng nhìn thấy vào chỗ sâu trong trời sao, ngự không mà đi. <br> Cô gái váy trắng chắp hai tay sau lưng, khuôn mặt không chút biểu cảm, váy trắng không nhiễm một hạt bụi, tựa như một nàng tiên không nhiễm khói lửa trần gian. <br>Thanh Nhi. <br>Đây là tên lúc ban đầu của nàng. <br>Cái tên này, cả đời này chỉ có một người có thể gọi. <br>Cô gái váy trắng nghĩ đến người nào đó, khoé miệng không cầm lòng nổi khẽ nhếch lên, nụ cười nhẹ này đủ để cho cả trời sao phai màu vì nó. <br>Chấp niệm? <br>Thực ra, đây không phải là chấp niệm của nàng, đây là lý do sống duy nhất của nàng. <br>Cô gái váy trắng ngẩng đầu nhìn vào trong trời sao, nàng rất nhanh sẽ rời khỏi thế giới này. <br>Đúng lúc này, không gian trước mặt nàng đột nhiên rung lên kịch liệt, ngay sau đó, hàng chục bóng người bỗng xuất hiện trước mặt nàng. <br>Người đứng đầu chính là phân thân của Huyền Chủ kia, vì người kia thích mặc đồ đen nên người quen hay gọi là Huyền Chủ, nhưng chẳng ai có thể phủ nhận thân phận khác của ông ta – Thánh Chủ, mà ở bên cạnh ông ta là Võ Thánh. <br>Ở phía sau bọn họ, còn có mười hai cao thủ Phá Hư Cảnh đỉnh cao cùng ba mươi sáu cao thủ Chủ Tế Cảnh đỉnh cao! <br>Đội hình này cho dù là ở Lục Duy cũng không phải yếu! <br>Cô gái váy trắng nhìn đám người trước mặt, vẻ mặt bình tĩnh. <br><br>Thánh Chủ nhìn đánh giá một lượt cô gái váy trắng, ông ta nhăn mày lại, bởi vì ông ta không cảm nhận được gì từ cô gái váy trắng! <br>Ngay cả ông ta cũng không cảm nhận được cô gái váy trắng! <br>Khuôn mặt của Thánh Chủ dần trở nên nghiêm túc “Các hạ xưng hô như thế nào?” <br>Cô gái váy trắng nhìn Thánh Chủ, không nói gì. <br>Thánh Chủ nhìn chằm chằm cô gái váy trắng: “Các hạ, chúng ta không muốn chém cùng diệt tận, chỉ cần ngươi đồng ý không trở thành kẻ địch với thượng giới ta, chúng ta có thể thả ngươi đi”. <br>Lúc này, ông ta thật ra đã có ý rút lui. <br>Ông ta không thể nhìn thấu cô gái trước mặt này, hơn nữa, còn cảm giác có chút nguy hiểm! <br>Cô gái váy trắng nhìn thoáng qua bốn phía: “Còn có người đến nữa không?” <br>Thánh Chủ nhíu mày, lúc này, Võ Thánh kia đột nhiên cười nói: “Chẳng lẽ chúng ta còn không đủ sao?” <br>Cô gái váy trắng nhìn về phía Võ Thánh, đúng lúc này, một ông lão ở bên cạnh Võ Thánh đột nhiên cười to nói: “Ta không thích phí thời gian, để ta lên lĩnh giáo bản lĩnh cô gái này trước!” <br>Nói xong, ông ta lập tức lao về phía cô gái váy trắng. <br>Phá Hư Cảnh đỉnh cao! <br>"}