{"title":"Chương 4122: Trong tiếng kêu còn lộ ra sự tuyệt vọng!  ","content":"<br>Khi ông ta lao về phía cô gái váy trắng, không gian xung quanh cô gái váy trắng và ông ta trở nên hư ảo! <br>Phá Hư! <br>Ông lão nhìn cô gái váy trắng, khóe miệng nở nụ cười dữ tợn, lần này ra tay, ông ta không hề nương tay! <br>Advertisement <br>Một đòn dùng toàn lực! <br>Nhưng mà, khi ông ta còn cách cô gái váy trắng mười trượng, hai mắt ông ta đột nhiên trợn lên, ngay sau đó, đầu ông ta lập tức bay ra ngoài, tuy rằng đầu ông ta đã bay đi, nhưng cơ thể ông ta vẫn lao về phía cô gái váy trắng, rất nhanh, cơ thể ông ta ngã xuống cách cô gái váy trắng hơn trượng. <br><br>Người và đầu không cùng chỗ. <br>Nhìn thấy cảnh này, mọi người ở đây đều sững sờ. <br>Sắc mặt của Thánh Chủ cũng trở nên nghiêm túc chưa từng có. <br>Giết trong chớp mắt? <br>Một cao thủ Phá Hư Cảnh đỉnh phong bị giết trong chớp mắt? <br>Lúc này, Võ Thánh kia đầu óc trống rỗng! <br>Phá Hư Cảnh đỉnh cao? <br>Cô gái này chỉ là Phá Hư Cảnh đỉnh cao? <br>Thánh Chủ nhìn cô gái váy trắng, đang muốn nói, đúng lúc này, cô gái váy trắng đột nhiên bước một bước lên trước. <br>Một bước là một kiếm! <br>Xoẹt! <br>Mọi người còn chưa kịp phản ứng lại, phân thân của Thánh Chủ kia đã bị một sợi kiếm quang xuyên thủng, mà phía sau ông ta, mười một cao thủ Phá Hư Cảnh đỉnh cao và ba mươi sáu Chủ Tế Cảnh còn chưa kịp phản ứng thì đầu đã bay mất rồi! <br>Khi đầu của tất cả bọn họ bay đi, hai mắt đều trợn tròn, trong ánh mắt đầy vẻ khó tin. <br><br>Bị giết trong chớp mắt! <br>Tất cả bọn họ bị giết trong chớp mắt! <br>Đây là ý nghĩ cuối cùng trong đầu bọn họ! <br>Thánh Chủ kia cũng trợn tròn mắt, trong mắt tràn ngập vẻ khó tin và sợ hãi! <br>Là sợ hãi! <br>Ông ta muốn nói, nhưng không nói được! <br>Dường như cảm nhận thấy điều gì, Thánh Chủ đột nhiên quay đầu, ở chỗ sâu trong trời sao xa xôi kia, một cái quan tài đột nhiên vỡ ra, ngay sau đó, một tiếng kêu thảm thiết vang lên từ trong quan tài kia: “Không!” <br>Trong tiếng kêu còn lộ ra sự tuyệt vọng! <br>Một kiếm kia thông qua phân thân chém thẳng đến bản thể! <br>Một kiếm chặt đứt tất cả nhân quả sức sống cùng luân hồi của Thánh Chủ! <br>Trong trời sao, Thánh Chủ nhìn chằm chằm vào cô gái váy trắng, lúc này, trong mắt ông ta là sự sợ hãi. <br>Ông ta rất muốn mở miệng nói chuyện, nhưng ông ta không thể nói được! <br>"}