{"title":"Chương 4123: Một kiếm vừa rồi không chém hắn!  ","content":"<br>Bởi vì toàn bộ bản thể và thân xác của ông ta đều đã bị huỷ! <br>Đây là loại kiếm gì? <br>Thánh Chủ ngẩng đầu nhìn về phía chân trời, trong mắt đầy vẻ không cam lòng... <br>Advertisement <br>Giữa sân, Võ Thánh kia còn sống. <br>Một kiếm vừa rồi không chém hắn! <br><br>Giờ phút này, đầu Võ Thánh trống rỗng. <br>Lúc này, cô gái váy trắng đi đến trước mặt ông ta, nàng ta liếc nhìn Võ Thánh: “Đủ không?” <br>Nói xong, nàng đã ở bên ngoài cách xa mấy nghìn trượng, mà cổ của Võ Thánh đột nhiên đứt ra... <br>Trong trời sao, sắc mặt của Võ Thánh bỗng trở nên dữ tợn: “Thiên Đạo! Thiên Đạo! A a a a a!” <br>Tiếng kêu tựa như dã thú rít gào, chấn động trời sao. <br><br>Hạ giới. <br>Bên hồ nước, Thiên Đạo ngồi lặng im, đúng lúc này, nàng ta đột nhiên ngẩng đầu, một lát sau, nàng ta chớp chớp mắt, sau đó vẻ mặt vô tội: “Ta chỉ là kiến nghị các ngươi đi đánh nàng, chỉ là đề nghị thôi đó mà! Ta cũng không phải bảo các ngươi thật sự đi đánh nàng, có liên quan gì đến ta, ta vô tội...” <br>Võ Thánh: “...” <br>Thiên Đạo lắc đầu thở dài: “Cả đoàn các ngươi bị diệt, ngươi trách ta, ta vô tội quá mà, thật sự là người ngồi trong nhà, tội từ trên trời rơi xuống!” <br>Đúng lúc này, không gian xung quanh Diệp Huyên đột nhiên rung lên! <br>Thiên Đạo nhìn về phía Diệp Huyên, nàng ta đã ngồi đây được một khoảng thời gian, Diệp Huyên vẫn chưa thành công. <br><br>Nàng ta cũng muốn ra ngoài đi dạo, nhưng Diệp Huyên bây giờ không thể không có người ở bên! <br>Ngũ Hành Tuyệt Thể cũng không phải công pháp bình thường, đặc biệt bây giờ trong người Diệp Huyên còn hội tụ nhiều loại năng lượng thuộc tính khác nhau như vậy, không cẩn thận một cái, Diệp Huyên có thể chết bất đắc kỳ tử tại chỗ! <br>Bởi vậy, nàng ta phải luôn để ý Diệp Huyên. <br>Thời gian dần dần trôi đi, Diệp Huyên từ từ nhíu mày, giống như gặp phải khó khăn gì. <br>Thiên Đạo đứng dậy, nhẹ giọng nói: “Đừng gấp, cứ từ từ, hết thảy có ta!” <br>Diệp Huyên khẽ gật đầu, hắn đặt chồng hai tay trước ngực, bắt đầu từ từ áp chế những lực lượng hỗn loạn trong cơ thể. <br>Sau khoảng một canh giờ, nước trong hồ bắt đầu sôi trào. <br>Thiên Đạo ở bên cạnh thấy thế, nhíu mày, nàng ta ấn nhẹ tay phải, những lực lượng phát ra từ trong cơ thể Diệp Huyên lập tức tiêu tan. <br>Mà lúc này, cơ thể Diệp Huyên đột nhiên biến thành một ngọn lửa, mà ngay sau đó, ngọn lửa trên người hắn bỗng nhiên biến mất, biến thành một người băng, không bao lâu sau lại biến thành người lôi... <br>Các năng lượng thuộc tính trên người Diệp Huyên không ngừng biến đổi. <br>Sắc mặt của Thiên Đạo cũng không còn thoải mái nữa. <br>Ngũ Hành Tuyệt Thế này là do nàng ta sáng tạo ra, nhưng chưa có ai từng tu luyện nó, có thể nói, Ngũ Hành Tuyệt Thể về mặt lý thuyết đều hợp lý, có thể thực hiện. <br>"}