{"title":"Chương 4124: “Ngươi có phải nên mặc quần áo vào trước đã?”  ","content":" <br>Nhưng chưa có ai từng thực hành! <br>Bởi vậy, nàng ta cũng có hơi lo lắng! <br>Không biết qua bao lâu, nước xung quanh Diệp Huyên đột nhiên bắt đầu biến mất từng chút một. Thiên Đạo nhìn Diệp Huyên, cơ thể Diệp Huyên dần dần rung lên. <br>Advertisement <br>Giờ phút này, hắn có chút hoảng sợ! <br>Bởi vì hắn phát hiện, những năng lượng trong cơ thể hắn đang chạy loạn lên. <br>Thiên Đạo đột nhiên nói: “Tịnh khí ngưng thần, đừng đi theo tâm pháp của ta, hãy dựa theo suy nghĩ của ngươi, ngươi cảm thấy như thế nào thích hợp thì làm như thế!” <br><br>Không theo tâm pháp? <br>Diệp Huyên hơi ngớ người. <br>Thiên Đạo lại nói: “Theo như hiện nay, tâm pháp có thể có chỗ thiếu sót, cho nên, cần chính ngươi hoàn thiện!” <br>Tâm pháp thiếu sót? <br>Diệp Huyên mặt đầy vạch đen: “Ta có thể mắng người không?” <br>Thiên Đạo cười hì hì: “Ngươi mắng đi, ta không tức giận, ta sẽ không trả thù ngươi đâu, thật đấy!” <br>Diệp Huyên: “...” <br>Không thể không nói, hắn thật không còn chút cáu kỉnh nào với cô gái này nữa rồi. <br>Diệp Huyên không quan tâm Thiên Đạo nữa, tĩnh tâm lại, hắn bắt đầu từ từ tu luyện tâm pháp Ngũ Hành Tuyệt Thể. <br>Ngũ Hành Tuyệt Thể! <br>Không thành công thì thành nhân! <br>Bây giờ trong cơ thể hắn có quá nhiều loại năng lượng thuộc tính, nếu như không thể dung hợp những năng lượng thuộc tính này một cách hoàn hảo, những năng lượng có thể sẽ giết chết hắn! <br><br>Không thể lúc nào cũng để Thiên Đạo giúp hắn áp chế đi? <br>Bên cạnh, Thiên Đạo cứ nhìn Diệp Huyên như vậy, nàng ta đã sẵn sàng ra tay bất cứ lúc nào. <br>Sau một ngày, không khí xung quanh Diệp Huyên đã dần dần yên bình trở lại. <br>Nét mặt của Thiên Đạo ở bên cạnh cũng dần thả lỏng. <br>Lại một ngày trôi qua, một ngày này, Diệp Huyên ngồi trong nước đột nhiên mở hai mắt, trong mắt hắn, hai tia sấm sét bỗng nhiên bay ra, cùng lúc đó, xung quanh hắn còn có các loại khí như hoả diễm, băng lưu, tử khí, đại địa... <br>Tóm lại, rất đa dạng! <br>Đúng lúc này, Diệp Huyên đột nhiên hít sâu một hơi, rất nhanh, toàn bộ những năng lượng xung quanh kia đều trở về cơ thể hắn, mà cơ thể hắn run mạnh một trận... <br>Diệp Huyên nhìn về phía Thiên Đạo, Thiên Đạo chớp chớp mắt: “Thành công rồi sao?” <br>Diệp Huyên bay đến trước mặt Thiên Đạo, hắn hưng phấn nói: “Có lẽ vậy!” <br>Thiên Đạo chỉ vào nơi nào đó của Diệp Huyên: “Ngươi có phải nên mặc quần áo vào trước đã?” <br><br><br>"}