{"title":"Chương 4125: “Rốt cuộc cô mạnh đến thế nào?”  ","content":"<br>Hình như! <br>Diệp Huyên cười nói: “Hẳn là thành công rồi!” <br>Thiên Đạo nhìn Diệp Huyên: “Ta đánh ngươi một quyền có được không? Ta bảo đảm không đánh chết ngươi!” <br>Mẹ kiếp! <br>Advertisement <br>Diệp Huyên vội vàng nói: “Không không! , ta tự mình thử!” <br>Nói xong, hắn lấy kiếm Thiên Tru ra chém một nhát lên cơ thể mình, hắn sử dụng toàn lực, nhưng mà, kiếm Thiên Tru không lưu lại được một vết tích nào trên người hắn! <br> <br>Nhìn thấy cảnh này, Diệp Huyên ngẩn người, ngay sau đó, hắn lại cứa một nhát lên cổ mình, này một kiếm chém xuống, cổ hắn không có một chút vết tích nào! <br>Diệp Huyên phấn khích. <br>Không có gì cả! <br>Cơ thể hắn bây giờ mạnh hơn không biết bao nhiêu lần so với Bất Diệt Kim Thân trước đây, có thể nói, bây giờ cho dù là một vị cao thủ Phá Hư Cảnh cũng không làm gì được hắn! <br>Diệp Huyên nhìn cơ thể mình, hắn phá lên cười, sau khi cười một lúc, hắn nhìn về phía Thiên Đạo: “Đến đây, ngươi đánh ta một quyền đi!” <br>Thiên Đạo chớp chớp mắt, ngay sau đó, nàng ta đánh một quyền lên người Diệp Huyên. <br>Bịch! <br>Diệp Huyên trong chớp mắt bị đánh bay đi, lần bay này ước chừng đến hàng vạn trượng, mà không gian nơi hắn bay qua đều bị nổ tung, mà lúc này cơ thể hắn cũng bị nứt toác... <br>“A...” <br>Phía chân trời truyền đến một tiếng kêu thảm thiết tan nát cõi lòng... <br>... <br><br>Diệp Huyên nằm dưới đất, máu loang thành mảng trên mặt đất. <br> Lúc này trong đầu hắn trống rỗng không nghĩ gì. <br>Đây chính là Ngũ Hành Tuyệt Thể? <br>Lúc này, Thiên Đạo xuất hiện bên cạnh Diệp Huyên, nàng ta quan sát Diệp Huyên, cười nói: “Ngươi vẫn ổn chứ?” <br>Diệp Huyên nhìn Thiên Đạo: “Có phải ta chưa luyện thành không?” <br>Thiên Đạo lắc đầu: “Ngươi tu luyện thành công rồi!” <br>Diệp Huyên có phần khó hiểu: “Vậy tại sao ta vẫn thảm như vậy? Ngay cả một quyền của cô cũng không đỡ nổi?” <br>Thiên Đạo chớp mắt nói: “Có lẽ ta do ta quá mạnh!” <br>Diệp Huyên: “…” <br>Thiên Đạo kéo Diệp Huyên đứng dậy, sau đó cười nói: “Có thể đỡ được một quyền của ta, thật sự không nhiều, ví dụ như, Võ Thánh lúc trước cũng không đỡ được một quyền của ta!” <br>Diệp Huyên nhìn Thiên Đạo: “Cũng có nghĩa là, A La cũng không phải đối thủ của cô?” <br>A La! <br>Thiên Đạo khẽ cười, sau đó nói: “So với Võ Thánh kia thì A La mạnh hơn chút, nhưng nàng ta bây giờ vẫn chưa đánh được ta, bởi vì ta sống lâu hơn nàng ta!” <br>Diệp Huyên trầm giọng nói: “Rốt cuộc cô mạnh đến thế nào?” <br>Thiên Đạo chớp mắt: “Muốn nghe lời thật hay dối?” <br>"}