{"title":"Chương 4126: “Ta sẽ trốn, trốn thật xa”.  ","content":" Diệp Huyên nhìn Thiên Đạo: “Nghe nói dối trước đi!” <br>Thiên Đạo ngẩng đầu nhìn bầu trời, cao ngạo bễ nghễ: “Chín phương trời mười phương đất, duy ta độc tôn! Mộ Niệm Niệm ta, thiên hạ vô địch, tuyệt thế vô song…” <br>Diệp Huyên đột nhiên nói: “Dừng dừng, ta muốn nghe lời thật!” <br>Advertisement <br>Thiên Đạo nhìn Diệp Huyên: “Lời thật?” <br>Diệp Huyên gật đầu. <br><br>Thiên Đạo nhìn Diệp Huyên: “Chỉ cần ta muốn thì bây giờ vũ trụ có thể biến mất”. <br>Diệp Huyên: “…” <br>Thiên Đạo cười nói: “Đùa với ngươi thôi, ta không lợi hại đến vậy, hơn nữa, ta cũng không thích đánh nhau”. <br>Nói rồi, nàng ta khẽ vỗ Diệp Huyên: “Một quyền vừa nãy là để cho ngươi hiểu, Ngũ Hành Tuyệt Thể của ngươi không phải là vô địch, cũng không có công pháp hay thân xác gì là vô địch cả, kẻ mạnh còn có kẻ mạnh hơn, làm người phải biết khiêm tốn, chắc chắn sẽ không sai lầm. Giống như khi cô gái váy trắng vẫn còn, ngươi xem ta khiêm tốn bao nhiêu, ta cũng không hề xuất hiện, cho nên ta sống rất tốt!” <br>Diệp Huyên nhìn Thiên Đạo: “Là vì nàng ta nên cô mới không xuất hiện sao?” <br>Thiên Đạo cười nói: “Chắc chắn rồi! Nàng ta lợi hại như vậy, lại còn không nói lý, nếu ta xuất hiện, nhỡ đâu nàng ta nhìn thấy ta không vui lại chém ta một kiếm, ta chết thì oan uổng lắm!” <br>Diệp Huyên trầm giọng nói: “Cô cũng không đánh được nàng ấy sao?” <br>Thiên Đạo gật đầu: “Không đánh lại, nàng ta quá lợi hại! Tu vi kiếm đạo của nàng ta đã vượt ngoài phạm trù ta hiểu biết, thật ra, nàng ta không chỉ là tu vi kiếm đạo lợi hại, mà hiểu biết về bất cứ sức mạnh nào cũng rất lợi hại”. <br>Nói rồi, nàng ta chợt ngừng lại, rồi tiếp tục: “Nàng ta vì chấp niệm mà tạo thành kiếm, chấp niệm kia của nàng ta đã vượt qua kiếm, có thể nói không phải nàng ta ỷ lại kiếm, mà là kiếm ỷ lại nàng ta, một kiếm tu mà tu luyện đến mức kiếm không rời xa được mình, thậm chí ỷ lại mình, ngươi nói có lợi hại hay không!” <br> Diệp Huyên liếc nhìn Thiên Đạo, vẻ mặt có chút kỳ lạ: “Hình như cô cũng rất kính nể nàng ấy! <br>Thiên Đạo khẽ gật đầu: “Đúng là khá kính nể, nhưng tính khí nàng ta chẳng tốt chút nào, có phần nóng nảy. Ta nói cho ngươi biết, đã mấy lần nàng ta muốn tiêu diệt vũ trụ rồi, người phụ nữ đó ở vũ trụ này là may mắn của vũ trụ này, cũng là bất hạnh của vũ trụ này”. <br>Diệp Huyên thấp giọng nói: “Nếu nàng ấy thật sự muốn tiêu diệt vũ trụ, thì thế nào?” <br>Thiên Đạo trừng mắt nhìn Diệp Huyên: “Có thể thế nào? Đánh thì đánh không lại, hết cách rồi”. <br>Diệp Huyên nhìn Thiên Đạo: “Cô sẽ vì vũ trụ này mà liều mạng với nàng ấy sao?” <br>Thiên Đạo lắc đầu: “Ta sẽ trốn, trốn thật xa”. <br>Diệp Huyên có phần không hiểu: “Tại sao? Chẳng phải cô muốn bảo vệ vũ trụ này sao?” <br>Thiên Đạo thấp giọng thở dài: “Đại ca à, bảo vệ vũ trụ này cũng phải xem tình huống chứ, nếu là thượng giới hay tộc Âm Linh, ta chắc chắn sẽ chơi với bọn họ, bởi vì còn có hy vọng, phần thắng bại cũng được năm năm. Nhưng, nếu nàng ta muốn tiêu diệt vũ trụ thì đó không còn là năm năm, mà là mười không, tình huống như vậy, ta liều mạng cùng nàng ta, ngoài việc dâng đầu người thì chẳng có ý nghĩa gì ca. Người có thể có dã tâm, nhưng, lầm bất kỳ việc gì cũng phải biết tự lượng sức mình, đừng làm những chuyện vượt ngoài phạm vi năng lực bản thân, bởi vì làm những việc ngoài năng lực bản thân thì không chỉ hại chết mình, mà còn liên luỵ đến người bên cạnh”. <br>Diệp Huyên giơ ngón tay cái với Thiên Đạo, có rất ít người hắn khâm phục, nhưng không thể không nói, hắn thực sự khâm phục người phụ nữ trước mắt này. <br>Người phụ nữ trước mắt thật sự có chút đáng sợ!<br>"}