{"title":"Chương 4127: “Là bởi vì nhóc màu trắng kia sao?”  ","content":" <br>Người phụ nữ này quả thực không hề cổ hủ chút nào! <br>Hơn nữa, nội tâm đều dám đối mặt với mọi vấn đề, đánh không được, nàng ta cũng không cảm thấy mất mặt, không đánh được thì ta không gây chuyện với ngươi, đánh được thì ta đánh chết ngươi… Nếu ta thắng không nổi mà ngươi còn đánh ta thì ta sẽ chạy… <br>Advertisement <br>Quan trọng nhất là, hắn không cảm thấy Thiên Đạo tỏ ra kiêu ngạo chút nào! <br> Có rất nhiều cao thủ đều có vẻ kiêu ngạo, kể cả Tiểu Đạo hay A La đều có, nhưng Thiên Đạo lại không có, nàng ta đối mặt với bất kỳ chuyện nào cũng rất bình tẫm, giống như nàng nói nàng không đánh được cô gái váy trắng vậy, nàng nói rất bình thản, không hề có cảm giác mất mặt gì cả… <br>Ta không bằng ngươi, nhưng ta không cảm thấy mất mặt. <br>Cao thủ không hề đáng sợ, đáng sợ là một cao thủ siêu cấp có một trái tim khiêm tốn. <br>Thời khắc này hắn chợt nghĩ, những chính thần ở hời đại Thiên Đạo kia bi ai đến nhường nào. <br><br>Làm kẻ địch với người phụ nữ này, chẳng phải là đi tìm đường chết sao? <br>Lúc này, Thiên Đạo bỗng nói: “Cường độ thân xác của ngươi bây giờ rất mạnh, có thể nói, cho dù là A La và Tiểu Đạo liên thủ cũng không phá được thân xác phòng ngự của ngươi, đương nhiên, không có nghĩa là bọn họ không đánh được ngươi, bởi vì bây giờ ngươi chỉ có thân xác mạnh, còn về phương diện võ đạo thì vẫn còn kém bọn họ một đoạn ngắn. Nhưng như vậy cũng bình thường, dù sao A La cũng là cao thủ lâu năm, trình độ kiếm đạo và kinh nghiệm chiến đấu của nàng ta cho dù có thả vào Lục Duy thì chắc chắn cũng là thuộc hàng đỉnh cao. Còn về Tiểu Đạo, gia thế nàng ta không hề đơn giản, kiến thức uyên bác, hơn nữa bảo bối lại nhiều, không chừng trên người nàng ta lại có món bảo bối nào có thể phá vỡ được thân xác ngươi. Nhưng mà cũng may, quan hệ giữa hai người họ và ngươi đều rất tốt!” <br>Diệp Huyên thấp giọng nói: “Gia thế Tiểu Đạo?” <br>Thiên Đạo gật đầu: “Lai lịch nàng ta không hề đơn giản, ngươi nghĩ đi, hiện tại thực lực nàng ta chưa bằng hai phần lúc đầu, nếu nàng ta khôi phục hoàn toàn… Có thể nói, nếu nàng ta khôi phục hoàn toàn, thì ta cũng chưa chắc đánh được nàng ta”. <br>Nói đến đây, nàng ta như nghĩ đến gì đó, thấp giọng thở dài: “Vốn dĩ nàng ta có hy vọng khôi phục hoàn toàn, rời khỏi nơi này, đáng tiếc, ban đầu nàng ta có chút kiêu ngạo, không coi trọng ai cả! Ta nói cho ngươi biết, nếu ngươi gặp được nàng ta năm đó, nàng ta cũng sẽ không thèm liếc nhìn ngươi đâu, nàng ta cũng bị thiệt hại nặng, biết được nhân ngoại hữu nhân, sơn ngoại hữu sơn, lúc này mới thay đổi tính cách bản thân, nếu không người phụ nữ này còn kiêu ngạo đến trời”. <br><br>Diệp Huyên nhẹ giọng nói: “Là bởi vì nhóc màu trắng kia sao?” <br>Thiên Đạo gật đầu: “Ban đầu nàng ta vừa gặp nhóc màu trắng kia thì đã mừng rỡ như điên, vì nhóc màu trắng kia có thể trị thương cho nàng ta, hơn nữa, cũng chỉ có nhóc con đó có thể chữa khỏi hoàn toàn thương thế trên người nàng ta! Lúc đó, nàng ta trực tiếp ra tay cướp lấy… Sau đó nàng ta bị đánh!” <br>Bị đánh! <br>Diệp Huyên: “…” <br>Thiên Đạo liếc nhìn xung quanh, chắc chắn không có người rồi nàng ta nhìn Diệp Huyên, chớp mắt: “Ban đầu nàng ta bị đánh đến thê thảm! Ngươi đừng nói là ta nói đấy, người phụ nữ này khá nhỏ mọn!” <br>Diệp Huyên: “…” <br>Đột nhiên Thiên Đạo thấp giọng thở dài: “Không thể không nói, người đàn ông kiếm tu áo xanh kia thật sự lợi hại, cũng may có hắn, nếu không ban đầu tộc Âm Linh kia đã sớm đánh đến rồi!” <br>Diệp Huyên chợt hỏi: “Người đàn ông áo xanh và cô gái váy trắng thì ai lợi hại hơn?” <br>Vấn đề này, hắn vẫn luôn muốn hỏi. <br>"}