{"title":"Chương 4128: Mạnh như vậy có chút không bình thường!  ","content":"<br>Thiên Đạo im lặng một lúc, sau đó nói: “Hai người tính khí đều chẳng tốt lành gì, ta cảm thấy, ai càng tức giận hơn thì càng lợi hại hơn chút!” <br>Diệp Huyên: “…” <br>Thiên Đạo khẽ cười rồi nói: “Khôn nói về bọn họ nữa! Đi, ta dẫn ngươi đi lấy kiếm Thiên Đạo!” <br>Advertisement <br>Nói rồi, nàng ta quay người rời đi. <br>Diệp Huyên vội đuổi theo. <br><br>Kiếm Thiên Đạo! <br>… <br>Thượng giới. <br>Nơi nào đó ngoài tinh không, nơi đó vốn có ba chiếc quan tài, nhưng bây giờ chỉ còn lại hai mà thôi. <br>Phía trước quan tài này còn có một vài người thần bí, không nhiều, chỉ có mười mấy người, bọn họ yên tĩnh đứng đó, tựa như đang chờ đợi điều gì. <br>Ngay lúc này, bên phải quan tài đột nhiên chuyển động, ngay sau đó, quan tài bỗng mở ra, linh khí dày đặc từ bên trong bay ra, tiếp đó là một người đàn ông bước ra. <br>Nhìn thấy người đàn ông này, những người thần bí trong sân đều khẽ hành lễ: “Bá kiến Điện chủ”. <br>Điện chủ! <br>Võ Thương Hành, từng là Điện chủ Võ điện Liên Hiệp Điện Lục Duy. <br>Cái tên này đã từng khiến vô số người khiếp sợ khi nghe thấy ở Lục Duy. <br>Võ Thương Hành nhìn quan tài bên phải, trầm mặc một lúc, sau đó ông ta nhìn ông lão áo đen trước mặt: “Đều chết cả rồi?” <br>Ông lão áo đen gật đầu: “Mấy người Thánh chủ đều bị tiêu diệt toàn bộ!” <br>Võ Thương Hành chầm chậm nhắm hai mắt: “Chúng ta đã đánh giá thấp thực lực người phụ nữ đó, người này ít nhất cũng là Quy Nguyên Phá Giới đỉnh cao, thậm chí có thể đã đạt được Bán Bộ Độn Nhất!” <br> <br>Bán bộ Độn Nhất! <br>Nghe vậy, mọi người trong sân đều thay đổi sắc mặt. <br>Kiểu cao thủ siêu cấp thực lực như vậy, không phải là chuyện đùa! <br>Võ Thương Hành chợt nói: “Nàng ta đã rời khỏi thế giới này?” <br>Ông lão áo đen gật đầu: “Đã rời đi rồi”. <br>Nghe vậy, tay phải Võ Thương Hành đang siết chặt dần buông lỏng. <br>Đối phương có thể thông qua phân thân Thánh chủ mà chém thẳng vào bản thể Thánh chủ, thực lực này không phải Võ Thương Hành ông ta có thể ngăn chặn được. <br>Võ Thương Hành ngẩng đầu nhìn sâu thẳm nơi tinh không, trong lòng ông ta có chút ngờ vực, tại sao hạ giới này lại có người mạnh đến vậy? <br>Mạnh như vậy có chút không bình thường! <br>Trầm mặc một lúc lâu, Võ Thương Hành đột nhiên nói: “Ta đến tộc Âm Linh một chuyến, trong lúc đó, các ngươi cứ ở đây, đợi mệnh lệnh ta!” <br>Nói xong, ông ta quay người biến mất nơi sâu thẳm tinh không. <br>Thượng giới hiện tại đã không còn năng lực đối phó hạ giới nữa, bởi vì thượng giới đã bị tổn thất quá nghiêm trọng! <br>"}