{"title":"Chương 4129: “Lát nữa dẫn ngươi đi gặp!”  ","content":" Mười hai cao thủ Phá Hư Cảnh đỉnh cao, cộng thêm ba mươi sáu Chủ Tế Cảnh đỉnh cao… Tổn thất này thật sự ảnh hưởng nghiêm trọng! <br>Bây giờ bọn họ muốn đoạt lấy thư phòng, thì chỉ có mượn sức, tìm tộc Âm Linh hợp tác! <br>Hơn nữa, nhất định phải tìm tộc Âm Linh hợp tác! <br>Bởi vì, hạ giới không thể cứ ngồi không chờ chết, nếu người của hạ giới phản công… <br>Advertisement <br>Cho dù là Thiên Đạo hay là Tiểu Đạo, hoặc A La, thì bọ họ cũng không dám khinh thường chút nào. <br>Nhất là Thiên Đạo! <br> <br>Lần này có thể nói thượng giới bị nàng ta hại thảm rồi. <br>Người phụ nữ này, quá ác độc! <br><br>Thiên Đạo đưa Diệp Huyên đến trong tinh không, hai người chậm rãi đi tới. <br>Diệp Huyên chợt nói: “Thiên Đạo cô nương, cô tên Mộ Niệm Niệm?” <br>Thiên Đạo gật đầu: “Đây là tên tự ta lấy, nghe hay chứ?” <br>Diệp Huyên có phần khó hiểu: “Tại sao lại lấy cái tên này?” <br>Thiên Đạo cười nói: “Nhớ mãi không quên, tất có hồi đáp, không quên sơ tâm!” <br>Diệp Huyên trầm mặc. <br>Thiên Đạo cười nói: “Thế nhưng, ta vẫn hy vọng các ngươi gọi ta là Thiên Đạo!” <br>Diệp Huyên không hiểu: “Tại sao?” <br>Thiên Đạo khẽ cười: “Dùng ngôn ngữ của loài người mà nói thì Niệm Niệm là biệt danh, tên thân mật, chỉ có người gần gũi nhất mới có thể gọi”. <br> <br>Diệp Huyên hỏi: “Cô có người thân sao?” <br>Thiên Đạo gật đầu: “Có, cũng chẳng ít đâu!” <br>Diệp Huyên nhìn Thiên Đạo: “Đang ở đâu vậy?” <br>Thiên Đạo cười nói: “Lát nữa dẫn ngươi đi gặp!” <br>Diệp Huyên gật đầu: “Được!” <br>Khoảng chừng nửa canh giờ sau, Thiên Đạo dừng lại, trước mặt nàng ta và Diệp Huyên là một tinh cầu tĩnh mịch, tinh cầu đó không có bất kỳ sinh mạng nào, đã bị chôn vùi không biết bao nhiêu năm rồi! <br>Thiên Đạo cười nói: “Ở nơi này đã từng có loài người, rất mạnh, sau đó bản thân bọn họ đã đánh mất tinh cầu này!” <br>Diệp Huyên: “…” <br>Thiên Đạo khẽ nói: “Sau khi tỉnh lại, ta đã nhốt bọn họ ở đây, để bọn tàn sát lẫn nhau, không phải bọn họ thích đánh sao? Ta để bọn họ chém giết cho thỏa mãn! Ta nói với bọn họ, chỉ có một người có thể sống sót rời đi! Bọn họ không phục, muốn liên thủ chống lại ta, đúng, lúc đó bọn họ thét gào gì mà thiên đạo bất nhân, muốn nghịch thiên, cái danh nghịch thiên này dường như là từ đám người này hô ra đầu tiên”. <br>Diệp Huyên hỏi: “Sau đó thì sao?” <br>Thiên Đạo chớp mắt, sau đó cười nói: “Ta chém một kiếm xuống, toàn bộ đều chết hết! Ha ha…” <br>Diệp Huyên: “…” <br>"}