{"title":"Chương 4130: “Như vậy sợ không ổn lắm?”  ","content":"<br>Thiên Đạo nhìn tinh cầu tĩnh mịch kia, cười nói: “Ta giết chết bọn họ, nhưng ta giữ lại linh hồn của bọn họ, sau đó trấn áp toàn bộ ở tinh cầu này, ta cảm thấy giết sạch bọn họ như vậy thì quá thỏa mái với bọn họ rồi! Bọn họ nên trả giá đắt cho hành động của mình! Cho nên ta trấn giữ linh hồn bọn họ ở tinh cầu này, để bọn họ làm bạn với tinh cầu bị hủy diệt này”. <br>Nói rồi, nàng ta nhìn Diệp Huyên cười nói: “Có thấy ta tàn nhẫn không?” <br>Diệp Huyên nhìn Thiên Đạo: “Cô rất để ý suy nghĩ của ta sao?” <br>Advertisement <br>Thiên Đạo khẽ cười: “Chỉ hỏi thôi!” <br>Nói rồi nàng ta mở lòng bàn tay: “Nào!” <br><br>Vừa dứt lời. <br>Vù! <br>Một tiếng kiếm đột nhiên vang lên từ tinh cầu tĩnh mịch kia. Ngay sau đó, một luồng kiếm quang bất chợt xuất hiện trong tầm mắt Diệp Huyên, kiếm quang đó tựa như một ngôi sao băng lướt qua tinh không, cuối cùng chầm chậm rơi vào trong tay Thiên Đạo. <br>Kiếm quang biến mất, một thanh kiếm lơ lửng trong tay Thiên Đạo. <br>Thanh kiếm dài khoảng chừng ba tấc, rộng khoảng hai ngón tay, kiếm quang bóng loáng như gương, tựa như được tạo thành từ ngọc thạch, mặt sau kiếm có một chữ “Thiên”, mà ở mặt trước lại có một chữ “Đạo”. <br>Kiếm Thiên Đạo! <br>Thiên Đạo đưa kiếm cho Diệp Huyên: “Tặng cho ngươi!” <br>Diệp Huyên nhìn Thiên Đạo: “Cho không ta sao?” <br>Thiên Đạo cười nói: “Không thì sao?” <br>Diệp Huyên trầm giọng nói: “Tại sao?” <br>Thiên Đạo đưa kiếm Thiên Đạo vào trong tay Diệp Huyên, cười nói: “Bởi vì ta đang tính kế ngươi, ngươi cũng đừng cảm thấy ngại, mọi thứ ta làm đều có mục đích cả, kể cả dạy ngươi Ngũ Hành Tuyệt Thể, giúp ngươi tu luyện, tặng ngươi kiếm, những chuyện này đều có mục đích”. <br><br>Có mục đích, <br>Diệp Huyên lắc đầu khẽ cười, người phụ nữ này… <br>Lúc này, trong lòng hắn có chút phức tạp. <br>Thiên Đạo nhìn kiếm Thiên Đạo, sau đó nói: “Kiếm này sở dĩ gọi là kiếm Thiên Đạo là bởi vì bên trong có pháp tắc do ta đặt ra, cũng chính là pháp tắc Thiên Đạo, có thể nói như vậy. Ở vũ trụ này, mà ngươi có được kiếm này thì có thể phá vỡ tất thảy pháp tắc, ở bất kỳ pháp tắc nào ở thế giới này cũng đều vô hiệu với ngươi, ngoài ra, ngươi còn có thể dùng kiếm này để chữa trị. Nói đơn giản thì có được thanh kiếm này, ngươi nói ngươi là Thiên Đạo cũng được”. <br>Diệp Huyên nhìn Thiên Đạo: “Như vậy sợ không ổn lắm?” <br>Thiên Đạo cười nói: “Có thể, lực sát thương của kiếm này thật ra cũng là như vậy, nhưng một vài năng lực đặc biệt của nó thì kiếm Thiên Tru và kiếm Trấn Hồn của ngươi không có! Nói đơn giản chính là, ngươi có kiếm này thì có thể hô hoán sức mạnh đất trời, vùng vũ trụ này sẽ hỗ trợ ngươi, nhưng sức mạnh của trời đất này tốt nhất không nên dùng bậy, bởi vì sẽ khiến trời đất này tổn thất không kém. Ngoài ra, như ta đã nói, ở đây có pháp tắc Thiên Đạo, nhưng không phải chỉ có một hai loại, mà vô số loại. Lợi ích từ nó, sau này ngươi sẽ lĩnh hội dần dần!” <br>Diệp Huyên trầm mặc một lúc, hắn nhận lấy kiếm Thiên Đạo, sau đó nói: “Đa tạ!” <br>Thiên Đạo cười nói: “Không cần đa tạ, ta đưa ngươi đến nơi cuối cùng”. <br><br><br>"}