{"title":"Chương 4131: Nhân tính?  ","content":" Thiên Đạo gật đầu: “Rất rất nhiều, thật ra, cho dù có là gì đều có chỗ tốt chỗ xấu, cho dù là loài người thì vẫn có rất nhiều người tốt”. <br>Nói đến đây, nàng ta quay đầu nhìn Diệp Huyên: “Biết tại sao ta đọc nhiều sách như vậy không?” <br>Diệp Huyên nhẹ giọng nói: “Học hỏi?” <br>Advertisement <br>Thiên Đạo cười nói: “Đây là một phần nguyên nhân, còn có một nguyên nhân khác, đó chính là ràng buộc!” <br>Diệp Huyên nhíu mày, khó hiểu. <br><br><br>Thiên Đạo khẽ cười, giải thích: “Nói đơn giản, thực lực càng mạnh thì có thể hắn càng tự cao, khinh thường, rất nhiều người có thực lực vô cùng mạnh, rất rất xem thường sinh mạng, không tôn trọng sinh mệnh, giống như những người lúc trước kia, bọn họ ích kỷ vì mình, không màng đến sống chết của sinh linh tinh cầu này, cố chấp phá hủy tinh cầu này”. <br>Nói rồi nàng ta chợt dừng lại, sau đó lại nói: “Ta cần phải ràng buộc bản thân, bởi vì ta rất mạnh. Nếu ta không kiểm soát bản thân tốt, nói thật nhé, khi ấy loài người các ngươi đã bị ta diệt từ lâu rồi! Không chỉ loài người các ngươi, mà vạn vật vạn linh đều sẽ rất thảm, bởi vì ta rất mạnh, ha ha!” <br>Diệp Huyên nói Thiên Đạo: “Cô đọc sách là vì ràng buộc bản thân?” <br>Thiên Đạo gật đầu: “Đúng vậy, ngoài ra ta còn cần phải thức tỉnh mọi lúc, bởi vì ta là Thiên Đạo của vũ trụ này, một quyết định ngu ngốc của ta cũng sẽ đánh đổi bằng sinh mạng của vô số sinh linh”. <br>Nói xong, nàng ta nhìn Diệp Huyên: “Ngươi hẳn là biết Ngũ Duy Kiếp, vậy ngươi có biết tại sao rất nhiều thế lực lại sống sót sau Ngũ Duy Kiếp không?” <br>Diệp Huyên nhìn Thiên Đạo chằm chằm: “Nguyên nhân là nhờ cô!” <br>Thiên Đạo cười nói: “Đúng vậy, nói cho ngươi một biết, A La là do ta cứu, là ta đưa nàng ta đến trong Dị Thú Kinh, tránh được Ngũ Duy Kiếp. Đương nhiên, bản thân nàng ta cũng mạnh, ta chỉ là giúp đỡ một chút! Còn có, kỳ nhân tạo ra Dị Thú Kinh kia chính là ta, ha ha!” <br>Nghe vậy, vẻ mặt Diệp Huyên kinh ngạc: “Cô…” <br>Thiên Đạo chớp mắt: “Bất ngờ sao? Ha ha, là ta tạo ra Dị Thú Kinh, sau đó để những dị thú kia trong Dị Thú Kinh, để bọn chúng tránh được một kiếp”. <br>Diệp Huyên nhìn Thiên Đạo chằm chằm, không nói gì. <br><br>Thiên Đạo vỗ nhẹ vai Diệp Huyên: “Ta rất thích một câu mà ngươi đã từng nói với Đệ Cửu, người nên giết chắc chắn phải giết, người không đáng giết thì không nên giết”. <br>Nói rồi, nàng ta quay đầu nhìn xung quanh, ánh mắt phiền muộn: “Ta rất thích vùng vũ trụ này, bởi vì ta tồn tại vì vũ trụ này, có thể nói vũ trụ này chính là cha mẹ của ta, là chúng nó nuôi dưỡng ta, không chỉ ta, toàn bộ sinh linh vũ trụ này có lẽ đều tôn kính và biết ơn vũ trụ này, nói thật, ta rất muốn bảo vệ vùng vũ trụ này, muốn bảo vệ nó, nhưng… Phá hư thì dễ nhưng tạo ra thì rất khó!” <br>Nói đến, nàng ta lắc đầu: “Có rất rất nhiều vấn đề mà không phải thực lực mạnh là có thể giải quyết được, vũ trụ rất đơn giản, nhưng vạn vật sinh linh sống ở đây thì rất phức tạp, nhất là loài người, loài người là phức tạp nhất, thứ nhân tính này, ta đã tìm tòi cả đời cũng không ra được kết quả”. <br>Nhân tính? <br>Diệp Huyên im lặng. <br>Hắn không ngờ được, Thiên Đạo này lại nghiên cứu cả nhân tính! <br>Lúc này, Thiên Đạo chợt cười nói: “Đi thôi!” <br>Nói xong, nàng ta lập tức biến mất nơi xa. <br>Trong tinh không, Diệp Huyên im lặng một lúc, rồi đi theo. <br>Khoảng chừng nửa canh giờ sau, Thiên Đạo đưa Diệp Huyên đến trước một thôn nhỏ, thôn không quá lớn hơn nữa còn có chút thô sơ. <br>"}