{"title":"Chương 4132: “Ta rất cứng đấy!”  ","content":"<br>Diệp Huyên nhìn trước thôn đó, có ba chữ lớn: Thôn Thiên Đạo. <br>Diệp Huyên nhìn Thiên Đạo, Thiên Đạo cười nói: “Ta viết đấy, ha ha!” <br>Diệp Huyên đang định nói gì thì ngay lúc này, một cậu nhóc đột nhiên chạy ra, cậu bé khoảng chừng ba, bốn tuổi, mông lộ thiên, cậu nhóc chạy nhanh đến trước mặt Thiên Đạo, Thiên Đạo ôm cậu nhóc lên, sau đó khẽ hôn lên đôi má phúng phính của cậu nhóc: “Tiểu Mộc, nhớ ta không?” <br>Advertisement <br>Cậu nhóc đáp giòn giã nói: “Nhớ!” <br>Thiên Đạo cười ha ha, sau đó ôm cậu nhóc đi vào trong thôn. <br><br>Diệp Huyên đi qua, sau khi đi vào thôn, Diệp Huyên phát hiện một vài người, những người này đều là người bình thường, không có ai tu luyện, khi bọn họ nhìn thấy Thiên Đạo đều chào hỏi nàng ta, rõ ràng bọn họ rất quen thuộc với Thiên Đạo. <br>Lúc này, một nông phụ chợt cười nói với Thiên Đạo: “Tiểu Niệm, tên nhóc bên cạnh cô là ai vậy!” <br>Thiên Đạo cười, đang định nói thì nông phụ lại cười nói: “Không phải là người đàn ông của cô chứ!” <br>Diệp Huyên: “…” <br>Nghe thấy lời của nông phụ, rất nhiều người trong sân đều nhìn Diệp Huyên, mọi người ta một lời ngươi một câu. <br>Thiên Đạo liếc nhìn Diệp Huyên, cười nói: “Thím Ma, eo đã đỡ hơn chưa?” <br>Nông phụ đó khẽ vỗ vào eo thô của mình, cười nói: “Đã khỏe hẳn rồi!” <br>Thiên Đạo cười rồi ôm cậu nhóc đi về phía xa. <br>Diệp Huyên đi qua theo, lúc này, thím Ma đột nhiên chạy đến bên cạnh Thiên Đạo, bà ấy kéo tay Thiên Đạo, ánh mắt nhìn Diệp Huyên: “Tiểu Niệm, ta nói với cô, tìm đàn ông không thể thể chỉ nhìn bề ngoài, cậu chàng bên cạnh cô nhìn gọn gàng sạch sẽ, nhưng kiểu này trông vô tích sự lắm, công phu trên giường không được đâu, ta nói với cô, tìm đàn ông phải tìm kiểu thực mạnh mẽ, mềm yếu là không được”. <br>Thiên Đạo liếc nhìn chỗ nào đó của Diệp Huyên, sau đó nói: “Thím nói chỗ kia sao?” <br>Thím Ma trừng mắt nhìn Thiên Đạo: “Chắc chắn là chỗ đó đấy! Nếu không cô tưởng là ở đầu sao? Đầu to cứng không có tác dụng gì, phải đầu nhỏ mà cứng mới được”. <br>Diệp Huyên: “…” <br><br><br>Nghe thấy lời của thím Ma, Thiên Đạo che miệng khẽ cười. <br>Diệp Huyên liếc nhìn thím Ma, đang định nói chuyện, đột nhiên Ma Thẩm lại nói: “Tiểu Niệm, đứa cháu cả kia của ta cũng không tệ, dáng khôi ngô, làm được việc, chịu được khổ, hơn nữa, đối xử ôn hòa với mọi người, nếu cô đi theo nó, ngày tháng sau này không sợ cô đơn”. <br>Thiên Đạo tròn mắt, cười nói: “Để ta suy nghĩ”. <br>Thím Ma do dự một chốc, sau đó gật đầu: “Được, vậy cô cứ từ từ suy nghĩ!” <br>Thiên Đạo mỉm cười, sau đó đặt bé trai đang ôm trong ngực xuống, nàng ta xoa đầu của nó: “Đi chơi đi!” <br>Bé trai ngẩng đầu, chỉ vào gò má của mình: “Thơm thơm!” <br>Thiên Đạo cười lớn, sau đó cúi người hôn bé trai một cái, nó mới vui mừng rời đi. <br>Thiên Đạo dẫn Diệp Huyên đi về phía xa, lúc đó thím Ma liếc nhìn Diệp Huyên đầy vẻ khiêu khích. <br>Diệp Huyên mỉm cười, nói: “Ta rất cứng đấy!” <br>Nhận được sự khiêu khích, thím Ma bỗng nhiên vỗ ngực, ánh mắt tràn đầy khinh thường: “Tên nhóc kia, ngươi có muốn thử không? Để bà đây xem ngươi cứng đến mức nào!” <br>"}