{"title":"Chương 4133: Hơn nữa còn giống y tạc nhã cư kia!  ","content":" <br>Diệp Huyên: “…” <br>Phía xa kia, Diệp Huyên chạy trối chết. <br>Người phụ nữ này quá mạnh mẽ! <br>Advertisement <br>Thiên Đạo chợt cười nói: “Thím Ma rất lợi hại, trong thôn không ai có thể cãi lại bà ấy!” <br>Diệp Huyên gật đầu: “Thật sự rất lợi hại!” <br> <br>Thiên Đạo khẽ nói: “Ta người nơi này, mặc dù rất nhiều người hơi ích kỷ nhưng không có tính cách tàn ác. Đương nhiên, chuyện này đôi phần cũng liên quan đến thực lực của bọn họ, bởi vì thực lực không cho phép bọn họ có loại ác niệm kia! Có điều, ta cũng phát hiện ra, nếu như có đủ lợi ích hoặc dụ dỗ, những người thành thật đó sẽ trở thành kẻ ác!” <br>Nói rồi, nàng ta nhìn vào Diệp Huyên: “Nơi này làm ta hiểu ra một chuyện! Đó là chẳng có một ai có bản tính xấu xa cả, thường thì người ta biến thành thứ xấu xa, đều có nguyên nhân của nó. Đương nhiên cũng có người là kẻ xấu xa đơn thuần là vì dã tâm và giấc mộng hão huyền”. <br>Diệp Huyên nhìn về Thiên Đạo: “Thiên Đạo cô nương, suốt đoạn đường, ta cảm thấy hình cô đang dạy ta cái gì đó”. <br>Thiên Đạo lắc đầu: “Không có, ta chỉ nói chuyện, giãi bày với ngươi mà thôi”. <br>Diệp Huyên đang định nói chuyện, Thiên Đạo chợt mỉm cười: “Đến rồi!” <br>Diệp Huyên nhìn về phía trước mặt của Thiên Đạo, lúc này bọn họ đang đứng trước một gian phòng trúc. <br>Thiên Đạo cười: “Đây là nhà của ta. Có nhiều lúc, ta sẽ đến đây ngồi một lát”. <br>Nói xong, nàng ta mở cửa phòng ra rồi tiến vào. <br>Diệp Huyên cũng theo vào, Diệp Huyên phẩy phẩy trước mặt, trong phòng trúc toàn bộ đều là sách cổ! <br>Hơn nữa còn giống y tạc nhã cư kia! <br>Diệp Huyên nhìn Thiên Đạo, nàng ta khẽ cười: “Không phải ngươi muốn đọc sách sao? Đọc đi!” <br> <br>Nói rồi, nàng ta chỉ những quyển sách cổ nằm trước mặt: “Thích xem gì thì xem!” <br>Diệp Huyên gật đầu, hắn không khách khí nữa, trực tiếp đi đến trước tủ sách cầm lấy một quyển sách bắt đầu đọc. <br>Những quyển sách cổ này mặc dù không phải thần kỹ hay tâm pháp gì, nhưng với Diệp Huyên mà nói, nó còn trân quý hơn nhiều so với thần kỹ tâm pháp! <br>Những quyển sách cổ này phỏng chừng đều do Thiên Đạo tập hợp và biên soạn, bên trong ngoài việc tỉ mỉ giới thiệu các loại sức mạnh, còn có cả lịch sử của vũ trụ Ngũ Duy! <br>Đặc biệt là quyển sách cổ mà hắn đang đọc này, tên của nó là: Cổ sử! <br>Quyển Cổ sử này ghi chép hết dòng chảy lịch sử từ lúc vũ trụ mới bắt đầu đến bây giờ! <br>Những chuyện lớn gì đã từng xảy vào lúc đó, đều được ghi chép cực kỳ cẩn thận. <br>Giờ phút này, toàn bộ vũ trụ Ngũ Duy bỗng trở nên rõ ràng hơn trong đầu của Diệp Huyên. <br>Thông qua quyển lịch sử cổ xưa này, Diệp Huyên phát hiện, vũ trụ Ngũ Duy tổng cộng phân thành bốn thời đại. <br>Thời đại đầu tiên chính là thời đại Hỗn Độn. Lúc đó vũ trụ Ngũ Duy mới vừa xuất hiện, chỉ có một mảnh hỗn độn, không có bất cứ sinh linh nào. Sau thời đại Hỗn Độn, chính là thời đại Thiên Đạo, Thiên Đạo cũng xuất hiện ở thời đại này, thời đại Thiên Đạo, vùng vũ trụ này xuất hiện vô số sinh linh, trong đó bao gồm nhân loại. Mà ở thời đại Thiên Đạo, có một nhóm nhân loại kiệt xuất, trong đó, có Nhân Vương! <br>Nhân Vương thuộc về thời đại Thiên Đạo, vào lúc này, nhân loại cực kỳ nhỏ bé, so sánh với các tộc cường đại khác, thì nhân tộc chẳng có một chút ưu thế nào, cũng chính vào lúc nào, nhân tộc lại đoàn kết hơn bao giờ hết. <br>"}