{"title":"Chương 4134: Chỉ có hai chữ.  ","content":"Cũng chính vào lúc này, nhân loại xuất hiện nền văn minh, đồng thời, nhận được truyền thừa của cường giả bảo vệ nhân loại lúc bấy giờ. <br>Có điều, Ngũ Duy Kiếp đến, nền văn minh của nhân loại suýt chút nữa đã biến mất. <br>Vì sao không biến mất? <br>Bởi vì Thiên Đạo âm thầm bảo vệ nền văn minh của nhân loại! <br>Advertisement <br>Trong sách không đề cập đến, bên trên đều do Diệp Huyên đoán, vì trong sách có miêu tả về Ngũ Duy Kiếp, dưới Ngũ Duy Kiếp, vạn vật đều bị vùi lấp. <br>Nhân loại lúc đó vốn chẳng thể ngăn được Ngũ Duy Kiếp! <br><br>Cả Ngũ Duy, chỉ có Thiên Đạo mới có năng lực cứu người dưới Ngũ Duy Kiếp. <br>Ở thời đại Thiên Đạo, không thể bỏ qua những người này, đó chính là những Chính Thần, cũng chính là nhóm người Thái Nhất. <br>Có điều, trong lịch sử cổ đại rất ít nhắc đến chuyện của bọn họ. <br>Sau thời đại Thiên Đạo chính là thời đại Thần Ma, thời đại Thần Ma là thời đại tổ tiên của A Mục. Lúc đó, cường giả xuất hiện vô số, những người này cực kỳ cường đại, cường đại đến mức tự phong thần cho bản thân. <br>Trước kia, tinh cầu bị kiếm Thiên Đạo trấn áp, người bên trên cũng thuộc vào thời đại Thần Ma, vào lúc đó, rất nhiều người hô hào khẩu hiệu “Thiên Đạo bất nhân, chống lại mệnh trời’, vì người của thời đại đó đều cho rằng Ngũ Duy Kiếp do Thiên Đạo tạo ra. <br><br>Kết cục toàn bộ cường giả của thời đại Thần Ma gần như bị tiêu diệt! <br>Nhưng nền văn minh của nhân tộc vẫn được truyền thừa xuống như cũ. <br>Sau thời đại Thần Ma, chính là thời kỳ cổ đại, chẳng qua, lúc này linh khí của vũ trụ Ngũ Duy không bằng trước kia nữa, từ đó, cả thời kỳ cổ đại chẳng hề xuất hiện lấy một cường giả cực kỳ kiệt xuất nào. <br>Sau thời kỳ cổ đại chính là thời đại Hàn Võ Kỷ, thời đại này xuất hiện rất nhiều người khiến Thiên Đạo phải chú ý. <br>A La! <br>Đối với A La, Thiên Đạo còn phải đánh giá một câu: Thân thể phàm nhân, xưa nay chưa từng có. <br><br>Cả thời đại Hàn Võ Kỷ, chỉ có A La được ghi vào sử sách. <br>Về phần thời đại Bạch Ác sau này, cũng chính là thời đại dị thú, thời đại này hoàn toàn không có siêu cấp cường giả nào, nếu như không có Thiên Đạo ra tay, thời đại này cũng sẽ bị Ngũ Duy Kiếp xóa sổ. <br>Sau thời kỳ cổ đại, chính là hiện đại. <br>Bây giờ là hiện đại, xuất hiện một kỳ nhân, đó chính là Tiên Tri. <br>Có điều, theo cách nhìn của Thiên Đạo, Tiên Tri là kẻ ngoại lai, như cô gái váy trắng, đều là kẻ ngoại lai. <br>Còn đối cô gái váy trắng, Thiên Đạo định nghĩa bằng hai chữ: Nguy hiểm! <br>Chỉ có hai chữ. <br>Đối với người đàn ông áo xanh, nàng ta định nghĩa là: May mắn của Ngũ Duy! <br>Năm ấy, nhờ một kiếm của người đàn ông, hàng trăm triệu âm linh không dám tiến vào một bước. <br><br><br>"}