{"title":"Chương 4135: “Ta là người thành thật sao?”  ","content":" Diệp Huyên sững người, hắn ngẩng đầu nhìn về phía đối diện, Thiên Đạo đã không còn ở đây nữa. <br>Diệp Huyên bước ra khỏi gian phòng trúc đã thấy Thiên Đạo đang ngồi trên mỏm đá nhỏ cách phòng trúc rất xa, trong tay nàng ta nâng một cái bát lớn, trong bát là cơm trắng và vài cọng rau thập cẩm trộn với nhau. <br>Nàng ta ăn rất ngon lành, khóe miệng dính đầy dầu mỡ và vụn cơm, làm mất hết hình tượng! <br>Advertisement <br>Diệp Huyên đi đến bên cạnh Thiên Đạo liếc nhìn nàng ta. <br> Thiên Đạo: “Ăn không? Thím Ma làm cho ta đấy!” <br>Diệp Huyên cười nói: “Có thể là bà ấy muốn cco6 gả cho cháu của bà ấy”. <br>Thiên Đạo bật cười: “Thật ra cháu của bà ấy không tệ, chẳng qua quá thành thật, đến mức không thể lấy vợ được”. <br>Diệp Huyên có chút không hiểu: “Thành thật thì không lấy vợ được sao?” <br>Thiên Đạo lắc đầu thở dài, nàng ta đưa vụn cơm vào trong miệng, sau đó nói: “Người thành thật mà lấy vợ ư? Ngươi nghĩ gì vậy? Ngươi chưa từng nghe qua câu này sao? Đàn ông không xấu, đàn bà không yêu! Khoan hãy nói, ta đã từng nghiên cứu, ta cho ngươi biết, nhân loại các ngươi rất nhiều người phụ nữ rất kỳ lạ, vì sao vậy? Bởi vì ta phát hiện, rất nhiều phụ nữ đều thích đàn ông hư hỏng. trong thế tục, nhưng tên đàn ông hư hỏng kia luôn luôn có nhiều phụ nữ hơn. Ngược lại, người biết thân biết phận, sẽ không có duyên với phụ nữ”. <br>Diệp Huyên nhíu mày: “Chỉ bởi vì thành thật?” <br>Thiên Đạo cười nói: “Đúng vậy. Có điều, có hiện tượng kỳ lại hơn, đó chính là những nữ nhân sau khi bị tổn thương, các nàng sẽ gả cho một người thành thật <br>Nói rồi, nàng ta nhìn Diệp Huyên: “Nói thật thì, đỉnh đầu của đa số người thành thật đều có chiếc sừng, hì hì…” <br>Diệp Huyên: “...” <br>Chính vào lúc này, Thiên Đạo lại nói: “Đương nhiên, không phải phụ nữ nào cũng đều thực tế như vậy, có một vài người nhìn vẻ ngoài thì thành thật, nhưng nội tâm lại rất gian manh. Sở dĩ bọn họ thành thật, là vì không có năng lực! Ban đầu ta tỉ mỉ quan sát hai người được cho là thật thà chân chất, sau khi bọn họ lên như diều gặp gió, bọn họ còn buông thả hơn những người đàn ông đa tình. Sự thật chứng minh, đàn ông hư hay không hư thì luôn luôn có liên quan thực lực. Đương nhiên, không có chuyện gì là tuyệt đối, có rất nhiều đôi nam nữ vẫn rất tốt, chẳng qua, bọn họ nếu như gặp sai người sai thời điểm, vậy sẽ rất bi thảm. Thứ như vận mệnh này rất khó đoán”. <br><br>Diệp Huyền khàn giọng nói: “Vận mệnh rốt cuộc là cái gì?” <br>Thiên Đạo lùa mạnh cơm vào miệng, sau đó nói: “Vận mệnh này là thứ rất ảo diệu, không thể nói rõ ràng chỉ với hai ba câu. Có điều, ta cho rằng, bất cứ người nào đều có cơ hội thay đổi vận mệnh, người nỗ lực phấn đấu, làm gì đi nữa cũng không thể nào kém cỏi. Cứ nói về chuyện nam nữ xem, trong thế gian, nếu nam nhân có tiền, hắn sẽ có duyên với bất kỳ người phụ nữ nào. Ở thế giới võ giả của chúng ta cũng như thế, người có thực lực, thì phụ nữ không thiếu”. <br>Diệp Huyên nhìn Thiên Đạo: “Trước kia cô đều đã từng nghiên cứu chuyện này à?” <br>Thiên Đạo cười nói: “Ta thích nghiên cứu rất nhiều thứ, cảm thấy nó rất thú vị”. <br>Diệp Huyên chỉ vào bản thân, sau đó nói: “Ta là người thành thật sao?” <br>Thiên Đạo trừng mắt: “Ngươi nghĩ ngươi là người thành thật sao?” <br>Diệp Huyên hỏi ngược lại: “Ta không tính là vậy sao? Ta có hư hỏng gì đâu!” <br>Thiên Đạo cười nói: “Chỉ cần đàn ông đa tình đều sẽ có một chất riêng, ngươi biết là cái gì không?” <br>Diệp Huyên hỏi: “Là gì?” <br>"}