{"title":"Chương 4136: “Ngươi không rời khỏi Ngũ Duy chứ?”  ","content":"<br>Thiên Đạo nói: “Da mặt dày, mà lợi hại hơn nữa, chính là kiểu không cần thể diện. Da mặt Diệp Huyên ngươi còn dày hơn cả vách ngăn của vũ trụ này, không đúng, ngươi hoàn toàn không cần mặt mũi”. <br>Diệp Huyên: “…” <br>Thiên Đạo đặt bát cơm xuống trước mặt, sau đó đứng lên bước đến trước mặt của Diệp Huyên: “Đến tìm ta có việc gì?” <br>Diệp Huyên đưa quyển Cổ sử đến trước mặt: “Sao trang cuối cùng chỉ có tên của ta, thế là thế nào?” <br>Advertisement <br>Thiên Đạo cười: “Ý là chuyện tiếp theo, ngươi tự mình viết đi”. <br>Diệp Huyên cau mày: “Có ý gì? Cô không viết sao?” <br><br>Thiên Đạo trừng mắt, nàng ta nhìn Diệp Huyên, khóe miệng nhếch lên độ cong mê người: “Ta cho ngươi biết, ta muốn tính kế ngươi, sợ chưa hả? Ha ha… <br>Diệp Huyên: “…” <br><br>Nhìn cô gái trước mắt, trong lòng Diệp Huyên rối rắm. <br>Người này, hắn nhìn không thấu! <br>Cô gái này đã giúp hắn rất nhiều, nhưng lại nói với hắn rằng, nàng ta có mục đích. <br>Đương nhiên, chắc chắn hắn cũng biết là có mục đích! <br>Sao đối phương có thể vô duyên vô cớ giúp hắn được? <br>Chắc không thể nào chỉ bởi vì hắn đẹp trai? <br>Lúc này, Thiên Đạo đột nhiên cười nói: “Không còn nhiều thời gian nữa! Ngươi chú tâm đọc sách đi!” <br>Diệp Huyên nhíu mày: “Không còn nhiều thời gian? Có ý gì?” <br>Thiên Đạo nhìn hắn: “Ngươi nói xem?” <br>Diệp Huyên trầm giọng nói: “Thượng giới!” <br> <br>Thiên Đạo cười nói: “Ta trì hoãn cho người một chút thời gian, có điều, cũng chỉ một chút mà thôi. Mà đổi lại, ta sẽ để cho bọn họ làm một vài chuyện mà vốn dĩ bọn họ không muốn làm, tiếp theo mới thật sự là mưa to gió lớn”. <br>Nói rồi, nàng ta đứng dậy, nhẹ nhàng vỗ bả vai của Diệp Huyên: “Ba ngày sau, ngươi nhớ rời khỏi đây đi!” <br>Diệp Huyên nhìn Thiên Đạo: “Ngươi thì sao?” <br>Thiên Đạo cười nói: “Ta cũng cần phải rời khỏi, có điều, ta và ngươi đi đến nơi khác nhau, việc phải làm cũng khác nhau”. <br>Diệp Huyên trầm giọng nói: “Ngươi không rời khỏi Ngũ Duy chứ?” <br>Thiên Đạo lắc đầu: “Ta đã ở đây với ngươi quá lâu, ngươi nên biết, bản thân ta cũng có rất nhiều chuyện cần phải làm! Những thứ khác đừng hỏi nữa, chuyên tâm đọc sách đi”. <br>Diệp Huyên liếc nhìn Thiên Đạo gật đầu: “Được!” <br>Nói xong, hắn quay người đi vào trong phòng trúc. <br>Đọc sách! <br>Ba ngày sau, Diệp Huyên rời khỏi nhã gian, Thiên Đạo lại chẳng hề có mặt bên ngoài. <br>Diệp Huyên đi ra bên ngoài, lúc này là sáng sớm, trong thôn, khói bếp lượn lờ, nhiều thôn dân đang bắt đầu bận rộn. <br>Ở cổng thôn, Diệp Huyên nhìn thấy Thiên Đạo. <br>Thiên Đạo đang ngồi trên tảng đá, hay tay chồng lên đầu gối của mình, đôi mắt khép hờ, dường như đang tu luyện. <br>"}