{"title":"Chương 4137: “Ngươi nên đi tìm Diệp Huyên!”  ","content":"<br>Diệp Huyên bước đến bên cạnh Thiên Đạo, không quấy rầy nàng ta. <br>Khoảng chừng một canh giờ sao, Thiên Đạo mới mở ra, nàng ta nhìn thấy Diệp Huyên, cười nói: “Vốn nghĩ cứ thế mà đi, nhưng, suy đi tính lại, vẫn phải nói lời từ biệt!” <br>Diệp Huyên nhìn Thiên Đạo: “Còn gặp lại chứ, đúng không?” <br>Advertisement <br>Thiên Đạo nhếch môi: “Chẳng biết nữa, bởi vì ta không chắc chắn ngươi có thể tiếp tục sống tiếp hay không”. <br>Diệp Huyên trầm mặc chốc lát, sau đó thi lễ: “Cảm ơn cô đã giúp ta nhiều như vậy!” <br><br>Thiên Đạo nhìn Diệp Huyên, cười: “Ta đang tính kế ngươi đấy!” <br>Diệp Huyên cười nói: “Có lẽ vậy! Có điều, ta vẫn phải cảm ta ngươi đã giúp đỡ ta. Có thể sau này chúng ta sẽ trở thành địch nhân, nhưng tại giờ khắc này, ta chân thành cảm tạ người đã giúp đỡ ta trong thời gian qua”. <br>Thiên Đạo cười: “Chúc ngươi may mắn”. <br>Nói xong, nàng ta quay người rời đi. <br>Diệp Huyên cứ thế nhìn Thiên Đạo rời đi, chính tại lúc này, Thiên Đạo bỗng quay đầu, cười nói: “Nhớ rằng, sau này nhớ đến nhiều nơi thăm thú, sách trong phòng ta để lại cho ngươi, lúc rảnh rỗi, đến đây đọc nhiều một chút!” <br>Diệp Huyên gật đầu: “Ta sẽ!” <br>Thiên Đạo vẫy tay, thoáng cái, nàng ta biến mất không thấy bóng dáng. <br>Đi rồi! <br>Nơi này, Diệp Huyền lầm vào trầm mặc. <br>không thể không nói, tiếp xúc với Thiên Đạo mấy ngày nay, hắn thu được rất nhiều lợi ích. <br>Đây là một cô gái vô cùng mạnh! <br>Trầm mặc chốc lát, Diệp Huyên rời đi. <br><br>… <br>Trong thiên không, Thiên Đạo từ từ bước ra, nàng ta nhìn rất vui vẻ, nhún nhảy, tựa như một đứa trẻ. <br>Đúng lúc này, không gian trước mặt nàng ta đột nhiên vỡ ra, ngay sau đó, một người đàn ông trung niên xuất hiện. <br>Người đàn ông trung niên tóc xõa vai, tay cầm một chiếc quạt màu đen. <br>Người đàn ông trung niên ôm quyền với Thiên Đạo: “Thiên Đạo các hạ”. <br>Thiên Đạo nhìn người đàn ông trung niên cười nói: “Ngươi đến từ Lục Duy”. <br>Người đàn ông trung niên gật đầu: “Lục Duy - Việt Bạch – điện sứ của Liên Hiệp Điện Võ điện”. <br>Thiên Đạo cười nói: “Ngươi cũng đến vì thư phòng?” <br>Người đàn ông trung niên gật đầu: “Chúng ta đến vì thư phòng, nhưng, chúng ta không có bất cứ ác niệm gì đối với vùng thế giới này”. <br>Thiên Đạo trợn mắt: “Ngươi nên đi tìm Diệp Huyên!” <br>Việt Bạch cười nói: “Đúng vậy, có điều chúng ta đến nơi này, phải chào hỏi Thiên Đạo cô nương mới phải phép! Điện chủ căn dặn, không được vô lễ với Thiên Đạo cô nương”. <br>Thiên Đạo cười: “Thượng giới có vẻ đang liên thủ với tộc Âm Linh rồi!” <br>"}