{"title":"Chương 4138: “Sao chúng ta lại sợ thư phòng được chứ?”  ","content":" Việt Bạch gật đầu: “Đúng vậy, bọn họ đang liên thủ với nhau”. <br>Thiên Đạo khẽ cười: “Các ngươi không ngăn cản bọn họ sao? Theo ta biết, một khi tộc Âm Linh tràn vào Lục Duy, các ngươi chắc hẳn phải nhức đầu, đứng chứ?” <br>Việt Bạch nhìn Thiên Đạo: “Thiên Đạo các hạ, lỡ như bọn chúng đến Ngũ Duy thì sao?” <br>Advertisement <br>Thiên Đạo chớp mắt: “Chúng ta có Kiếm Tông, bọn chúng không vào được!” <br>Kiếm Tông! <br><br>Việt Bạch im lặng. <br>Đối với thế lực thần bí này, Lục Duy đương nhiên hiểu rõ. <br>Có thể ngăn cản tộc Âm Linh, Kiếm Tông này đáng sợ đến chừng nào! <br>Thiên Đạo cười nói: “Các ngươi nên hiểu rõ, mục tiêu của thượng giới <br>đó chính là Lục Duy các ngươi, chứ không phải là Ngũ Duy”. <br>Việt Bạch cười nói: “Cho nên, lần này chúng ta muốn hợp tác với ngươi!” <br>Thiên Đạo gật đầu: “Nói thử xem”. <br>Việt Bạch nhìn Thiên Đạo nói: “Thiên Đạo cô nương, chúng ta đều biết, ngươi muốn bảo vệ vũ trụ Ngũ Duy, còn chúng ta, không có bất cứ ác niệm gì đối với vũ Trụ Ngũ Duy. Chúng ta muốn hợp tác với ngươi, giúp chúng ta đoạt lấy thư phòng, chúng ta sẽ thay ngươi giải quyết thượng giới”. <br>Thiên Đạo lắc đầu: “Không được!” <br>Việt Bạch nhíu mày: “Tại sao?” <br>Thiên Đạo nhỏ giọng than: “Ngươi nên hiểu, mọi người ở thượng giới không có bất kỳ ác ý nào với ta!” <br><br>Việt Bạch nói: “Nhưng tộc Âm Linh có! tộc Âm Linh muốn tiến và Lục Duy, thì bọn chúng buộc phải đi qua Ngũ Duy, cho nên nếu bọn chúng đến Ngũ Duy, ngươi nghĩ Ngũ Duy còn có thể tồn tại sao?” <br>Thiên Đạo cười: “Ta đã nói rồi! Chúng ta có Kiếm Tông!” <br><br>Việt Bạch nhìn Thiên Đạo, Thiên Đạo mỉm cười, sau đó nói: “Ta giúp các ngươi cướp đoạt thư phòng thì ta phải đắc tội Diệp Huyên, mà đắc tội Diệp Huyên chẳng khác nào đắc tội với Kiếm Tông, cho nên ta hà cớ gì phải làm vậy? Về phần ngươi nói giúp ta đối phó với thượng giới, thứ cho ta nói thẳng, mục tiêu của thượng giới chính là Lục Duy của các ngươi, đơn giản mà nói, ta không cần các ngươi giúp đỡ”. <br>Việt Bạch im lặng. <br>Thiên Đạo đột nhiên nói tiếp: “Ta có một suy nghĩ, ngươi có muốn nghe thử không?” <br>Việt Bạch liếc nhìn Thiên Đạo: “Suy nghĩ gì?” <br>Thiên Đạo cười: “Thật ra, nếu ta đoán không sai, ý định của các ngươi là muốn để Diệp Huyên và thượng giới thêm cả tộc Âm Linh ngươi chết ta sống, sau đó các ngươi hưởng lợi. Bởi vì cho bất kể Diệp Huyên hay thượng giới, tộc Âm Linh hay Kiếm Tông, đối với các ngươi mà nói đều là một loại uy hiếp. Để bọn họ tàn sát lẫn nhau, các ngươi hẳn là người vui vẻ nhất, nhưng, các ngươi sợ, sợ gì nhỉ? Chính là sợ thư phòng kia!” <br>Việt Bạch nhìn Thiên Đạo, cười nói: “Sao chúng ta lại sợ thư phòng được chứ?” <br>Thiên Đạo khẽ cười: “Thư phòng đối với Lục Duy các ngươi, chắc chắn có uy hiếp trí mạng, nếu không, thượng giới sẽ không nổi điên đến cướp đoạt thư phòng. Một khi thư phòng rơi vào tay thượng giới và tộc Âm Linh, đối với Lục Duy các ngươi mà nói, chính là hủy diệt. Đúng không?” <br>Việt Bạch lại im lặng. <br>"}