{"title":"Chương 4139: “Hắn sẽ sợ sao?”  ","content":"<br>Thiên Đạo lại nói: “Sở dĩ các ngươi xuất hiện, bởi vì cho rằng Diệp Huyên không thể nào thắng nổi, đúng chứ?” <br>Việt Bạch gật đầu. <br>Thiên Đạo cười nói: “tại sao lại cho rằng sẽ như vậy?” <br>Advertisement <br>Việt Bạch khẽ nói: “Kiếm Tông không ngăn được tộc Âm Linh”. <br>Thiên Đạo nhìn Việt Bạch, một lát sau, nàng ta nói: “Tộc Âm Linh cũng có chi viện!” <br><br>Việt Bạch gật đầu: “Bọn chúng bị Kiếm Tông trấn áp nhiều năm quá rồi! Bọn chúng sẽ học cách thay đổi, không ngạo mạn như trước kia… Nhiều năm qua đi, kiếm giới cũng thay đổi, một khi Kiếm Tông không ngăn được, vũ trụ Ngũ Duy sẽ nằm trong thời khắc hủy diệt”. <br>Nói rồi, hắn ta nhìn Thiên Đạo: “Thiên Đạo các hạ, ta sẽ không vòng vo nữa. Chúng ta không có năng lực bảo vệ vũ trụ Ngũ Duy, nhưng lại có năng lực bảo vệ các hạ! Các hạ nếu như nguyện ý. có thể tùy lúc đến Lục Duy của chúng ta”. <br>Thiên Đạo đột nhiên nói: “Nói đến chuyện của thư phòng kia, các ngươi muốn vượt mặt tộc Âm Linh đoạt thư phòng!” <br>Việt Bạch gật đầu: “Thư phòng kia, tuyệt đối không thể rơi vào trong tay của tộc Âm Linh!” <br>Thiên Đạo cười nói: “Nhưng, các ngươi có chút kiêng kị, bởi vì bây giờ các ngươi vẫn chưa đối mặt chính diện với Diệp Huyên, dù sao đó không phải là địa bàn của các ngươi, nên các ngươi e ngại ra tay! Cho nên, các ngươi đến tìm ta, nếu ta đến Lục Duy, điều kiện kèm theo là, ta phải đem theo thư phòng, đúng chứ?” <br>Việt Bạch nhìn Thiên Đạo: “Đúng thế!” <br>Thiên Đạo lắc đầu: “Muộn rồi!” <br>Nghe thế, Việt Bạch nhíu mày: “Có ý gì?” <br>Thiên Đạo nhìn Việt Bạch, nghiêm túc nói: “Ta nói ngươi biết, Diệp Huyên đã mở thư phòng kia ra!” <br>Nghe thấy, đồng tử Việt Bạch co lại, bàn tay hắn ta nắm chặt lại. <br>Thiên Đạo nhìn Việt Bạch: “Các ngươi quên tính đến chuyện này sao, đó chính là lỡ như Diệp Huyên liên thủ với tộc Âm Linh và thượng giới thì sao?” <br><br>Hai tay Việt Bạch càng nắm chặt hơn! <br>Thiên Đạo khẽ cười: “Ngũ Duy Kiếp sắp tới, muốn giữ được mạng, cách tốt nhất là gì? Đương nhiên là đến Lục Duy tị nạn! Mục tiêu của thượng giới là Lục Duy, mà mục tiêu cuối cùng của tộc Âm Linh cũng là Lục Duy, Diệp Huyên và bạn của hắn muốn sống, cũng chỉ có thể đến Lục Duy, tình cảnh này, sao bọn họ không thể liên thủ với nhau?” <br>Việt Bạch im lặng, vẻ mặt khó coi. <br>Đây cũng chính là chuyện khiến bọn họ lo lắng, vì vậy bọn họ không nhịn được phải ra mặt, đến tìm Thiên Đạo hợp tác. <br>Thiên Đạo cười: “Ta nói cho các ngươi biết, các ngươi bây giờ chỉ có ta đường duy nhất để đi, đó chính là giúp đỡ Diệp Huyên, để hắn có đủ năng lực đối kháng với thiên giới và tộc Âm Linh, bởi một khi hắn cảm thấy bản thân không thể ngăn cản, có lẽ hắn sẽ đầu hàng! Mà thiên giới và tộc Âm Linh chắc chắn sẽ không liều chết với hắn, bởi vì sau lưng hắn có A La, có Kiếm Tông, còn có Tiểu Đạo và cô gái váy trắng thần bí. Cho nên, một khi Diệp Huyên đầu hàng, Lục Duy các ngươi liền xong đời!” <br>Việt Bạch nhìn Thiên Đạo: “Hắn sẽ sợ sao?” <br>Thiên Đạo thấp giọng thở dài: “Vì sao không? Bởi sau khi đầu hàng, mọi người cùng nhau liên thủ tiến đánh Lục Duy, không phải rất tốt sao? Hoặc là nói, chỉ cần hắn giao thư phòng ra, gì cũng không cần làm, Lục Duy và thượng giới sẽ liều mạng với nhau, hắn chờ ngư ông đắc lợi!” <br>Việt Bạch im lặng. <br><br><br>"}