{"title":"Chương 4140: Đương nhiên nàng ta biết ý của Diệp Huyên!  ","content":"<br>Việt Bạch trầm mặc giây lát, nói: “Thiên Đạo cô nương nói rất đúng, có điều, ta không thể nào làm chủ”. <br>Thiên Đạo cười nói: “Ngươi có thể trở về bàn bạc với bọn họ”. <br>Việt Bạch đột nhiên cười nói: “Thiên Đạo cô nương, chúng ta còn một lựa chọn”. <br>Thiên Đạo hỏi: “Lựa chọn gì?” <br>Advertisement <br>Việt Bạch cười nói: “Cô gái váy trắng kia đã đến thế giới của chúng ta”. <br>Thiên Đạo trừng mắt: “Sao?” <br> <br>Việt Bạch nhìn Thiên Đạo, cười nói: “Nghe nói quan hệ của nàng ấy và Diệp Huyên rất tốt!” <br>Thiên Đạo gật đầu: “Đúng vậy!” <br>Việt Bạch cười nói: “Nếu như chúng ta bắt cô gái váy trắng kia, đến uy hiếp Diệp Huyên, ngươi nói Diệp Huyên có chủ động giao thư phòng kia ra hay không?” <br>Thiên Đạo trừng mắt: “Ta…” <br>Vào lúc này, nàng ta không thể nào phản bác được. <br>Việt Bạch cười, sau đó nói: “Ta cảm thấy cách này cũng rất được, ngươi nói có đúng không?” <br>Nói xong, hắn ta cười một tiếng, sau đó quay người biến mất ở thiên tế. <br>Nơi này, Thiên Đạo trầm mặc chốc sau, nói: “Các ngươi đi bước này làm bà đây chẳng hiểu gì cả!” <br>… <br><br>Thư viện Vạn Duy. <br>Bên trong một sân viện nhỏ, Diệp Huyên và nữ phu tử ngồi đối diện nhau. <br>Nữ phu tử nhìn Diệp Huyên, ánh mắt có phần phức tạp. <br> Người đàn ông trước mặt này so với trước kia đã mạnh hơn không biết bao nhiêu. <br>Diệp Huyên nhìn nữ phu tử: “Phu tử, ta muốn để để tất cả mọi người của Thư viện Vạn Duy đi đến Vu tộc”. <br>Nữ phu tử im lặng. <br>Đương nhiên nàng ta biết ý của Diệp Huyên! <br>Thư viện và Phù Văn Tông có quan hệ mật thiết với Diệp Huyên, nếu người trên thế giới này không thể làm gì được Diệp Huyên,thì chắc chắn sẽ nghĩ cách đối phó với bọn họ. <br>Một lúc sau, nữ phu tử gật đầu: “Được!” <br>Diệp Huyên đứng dậy muốn rời đi, lúc này, phu tử đột nhiên lại nói: “Tiên sinh là người từ bên trên xuống sao?” <br>Diệp Huyên gật đầu: “Trước mắt thì có lẽ là vậy, nhưng ta không dám chắc chắn ông ấy có phải là từ Lục Duy không”. <br>Nữ phu tử gật đầu: “Hiểu rồi!” <br>Diệp Huyên liền biến mất nơi phía xa. <br>Nữ phu tử nhìn kiếm quang càng lúc càng mờ trên bầu trời, không biết đang nghĩ gì. <br>Sau khi Diệp Huyên rời khỏi Thư viện Vạn Duy, thì hắn lại đến Phù Văn Tông, không lâu sau, Phù Văn Tông đi thẳng đến Vu tộc. <br>… <br>Vu Thành. <br>"}