{"title":"Chương 4141: “Có thể không đơn giản đến vậy!”  ","content":"<br>Diệp Huyên và A Mục đến phần mộ kia trước, nhóm người An Lan Tú vẫn còn ở bên trong mộ. <br>Diệp Huyên nhìn A Mục: “Bọn họ còn bao lâu?” <br>A Mục lắc đầu: “Không biết!” <br>Advertisement <br>Diệp Huyên im lặng. <br>A Mục cười nói: “Đừng lo lắng, thiên phú mấy người bọn họ rất kinh khủng, nền móng cũng rất vững chắc, sẽ không có chuyện gì!” <br><br>Diệp Huyên gật đầu. <br>Đối với mấy cô gái, hắn cũng rất an tâm. <br>A Mục chợt nói: “Tiếp theo tính toán thế nào?” <br>Diệp Huyên nhìn A Mục, cười nói: “Cô có ý kiến gì không?” <br>A Mục gật đầu. <br>Diệp Huyên nói: “Nói thử xem!” <br>A Mục nhẹ giọng đáp: “Bên chúng ta, hiện giờ người có sức chiến đấu mạnh nhất là A La và Tiểu Đạo, ngoài hai người họ ra thì những người khác với so với thượng giới thực lực cách biệt vẫn rất lớn, thế cũng có nghĩa là, nếu đối phương ngăn chặn A La và Tiểu Đạo, sau đó cử ra mười cao thủ Phá Hư Cảnh, lúc đó chúng ta sẽ thất bại hoàn toàn!” <br>Mười vị Phá Hư Cảnh! <br>Diệp Huyên trầm mặc. <br>Mặc dù bọn họ bên này có rất nhiều cao thủ Chủ Tế Cảnh, nhưng Phá Hư Cảnh thì chỉ có Tiểu Đạo và A La. <br>Có thể nói, chỉ cần Tiểu Đạo và A La bị khống chế thì cục diện của bọn họ sẽ trở nên rất bất lợi! <br>A Mục lại nói: “Mà bên trên lại không dùng hết sức đánh xuống, có hia nguyên do, thứ nhất là bọn họ tại thời không có cách nào xuống hết toàn bộ, nguyên do thứ hai chính là bọn họ e ngại cô gái váy trắng phía sau ngươi, e sợ Kiếm Tông!” <br> Diệp Huyên gật đầu: “Nói tiếp đi!” <br>A Mục trầm giọng: “Chuyện chúng ta lo lắng nhất bây giờ là cô gái váy trắng đã hoàn toàn rời khỏi thượng giới, bọn họ sẽ nghĩ cách ngăn chặn A La và Tiểu Đạo, sau đó khống chế Kiếm Tông! Dưới tình huống này, thế cục sẽ rất bất lợi cho chúng ta!” <br>Nói rồi, nàng ta nhìn Diệp Huyên: “Còn có một người, Thiên Đạo! Trước mắt xem ra, mục đích của nàng ta là muốn ngươi và thượng giới đánh đến ta sống ngươi chết, sau đó nàng ta sẽ xuất hiện lấy lợi!” <br>Diệp Huyên lắc đầu: “Có thể không đơn giản đến vậy!” <br>A Mục nói: “Thế nào?” <br>Diệp Huyên nhẹ giọng nói: “Ta không nhìn thấu được nàng ta, cũng không đoán được rốt cuộc nàng ta muốn làm gì, nhưng trực giác mách bảo ta, trong thời gian ngắn, nàng ta sẽ không trở thành kẻ địch của chúng ta”. <br>A Mục im lặng một lúc sau đó nói: “Được, trước tiên là loại bỏ nàng ta trước! Vậy hiện tại kẻ thù thật sự của chúng ta chính là thượng giới và tộc Âm Linh kia. Nhưng chúng ta không hề biết gì về bọn họ! Nói đơn giản ra là chúng ta quá bị động!” <br>Diệp Huyên chợt nói: “Lão Cổ!” <br>Hắn vừa dứt lời, một luồng kiếm quang đột nhiên đáp xuống bên cạnh hắn, chính là lão Cổ! <br>Lão Cổ liếc nhìn Diệp Huyên, ánh mắt lão có chút kinh ngạc, ngay sau đó, lão chợt tươi cười. <br><br><br>"}