{"title":"Chương 4142: Đây rốt cuộc là chủng tộc gì vậy chứ?  ","content":" Một lúc sau, lão Cổ nhẹ giọng nói: “Tộc Âm Linh, rất mạnh!” <br>Rất mạnh! <br>Diệp Huyên gật đầu: “Kiếm Tông có thể đấu được với bọn họ không?” <br>Advertisement <br>Ánh mắt lão Cổ chợt loé lên chút cao ngạo: “Nếu giao đấu chính diện thì người Kiếm Tông ta không sợ bọn họ, nhưng bọn họ lui về bảo vệ Âm Linh giới, thì chúng ta không thể làm gì được. Âm Linh Giới kia rất phức tạp, bởi vì bên trong không hề có linh khí gì, sau khi kiếm tu Kiếm Tông ta bước vào căn bản không thể ở đó quá lâu, không có linh khí không hề ảnh hưởng gì đến bọn họ, nhưng lại cực kỳ ảnh hưởng đến chúng ta, hơn nữa, bên trong đầy rẫy âm khí và tử khí vô hạn. Sau khi đi vào, chúng ta còn phải dùng kiếm khí và kiếm ý tự thân mình để chống lại tử khí và âm khí kia, dưới tình hình đó, chúng ta không chỉ tiêu hao cực lớn,mà sức chiến đấu cũng bị mất đi nhiều. Cho nên, vài năm nay, chúng ta cũng chỉ có thể trấn thủ mà không thể hoàn toàn tiêu diệt bọn họ!” <br>Đột nhiên A Mục nói: “Năm đó Tông chủ Kiếm Tông có lẽ có thực lực tiêu diệt bọn họ, đúng không?” <br><br>Lão Cổ ngạo nghễ nói: “Đương nhiên! Với thực lực của Tông chủ, đừng nó là tiêu diệt một tộc Âm Linh, mà có một trăm cái tộc Âm Linh cũng không đáng ngại! Thực ra, lúc ban đầu khi ông ấy phát hiện ra tộc Âm Linh thì đã chuẩn tiêu diệt hoàn toàn, bởi vì tộc này quá đáng sợ! Mà ban đầu sở dĩ ông ấy không tiêu diệt triệt để tộc Âm Linh, do hai nguyên do, nguyên do thứ nhất, lúc đó có vô số cao thủ của tộc Âm Linh đã hy sinh tự nổ để ngăn cản ông ấy, khiến tộc Âm Linh lùi về Âm Linh Giới…” <br><br>Nói đến đây, đột nhiên vẻ mặt lão trở nên nghiêm trọng hơn, sau đó lại nói: “Tộc này cực kỳ cực kỳ đoàn kết, đoàn kết đến đáng sợ, ban đầu khi bọn họ phát hiện không địch nổi tông chủ, thì tộc trưởng tộc Âm Linh thế hệ đó đã rút lui để bảo vệ tộc Âm Linh, dẫn theo hơn trăm vị cao thủ Quy Nguyên Phá Giới đỉnh cao với hơn ba trăm vị cao thủ Phá Hư Cảnh đỉnh cao với hàng vạn tử sĩ tộc Âm Linh điên cuồng tự nổ… Nhiều cao thủ tự nổ như vậy, dù tông chủ không sợ nhưng cũng không thể không ngăn lại, bởi vì nếu không ngăn lại, những năng lượng này cũng đủ để phá huỷ cả Ngũ Duy”. <br>A Mục chợt thấp giọng nói: “Tông chủ nhà ông là Độn Nhất Cảnh sao?” <br>Lão Cổ nhìn A Mục, lắc đầu: “Không biết, thực lực khi đó của tông chủ là một bí mật”. <br>A Mục im lặng. <br>Thật ra, lúc này trong lòng nàng ta vẫn rất chấn động. <br>Hai lần chấn động, chấn động thứ nhất là tộc Âm Linh, tộc này quả nhiên có nhiều cao thủ Quy Nguyên Phá Giới như vậy, trên cả trăm người! <br>Đây có nghĩa là sao? <br>Nếu như bây giờ có năm người đến, e là cũng có thể quét sạch rất nhiều thế lực Ngũ Duy rồi! <br>Ngoài ra, còn có hơn ba trăm người Phá Hư Cảnh đỉnh cao… <br><br>Đây rốt cuộc là chủng tộc gì vậy chứ? <br>Đương nhiên, chuyện càng chấn động hơn, là Tông chủ Kiếm Tông kia còn một mình càn quét bọn họ… <br>Lúc này, lão Cổ lại nói: “Thực ra, ban đầu Tông chủ còn có năng lực tiêu diệt tộc Âm Linh, thế nhưng, không biết vì nguyên do gì mà Tông chủ đi rất vội, gấp gáp vô cùng, chỉ để lại một câu đã rời đi rồi!” <br>Diệp Huyên hỏi: “Câu gì?” <br>Lão Cổ trầm giọng nói: “Trước khi Tông chủ rời đi, ông ấy dùng danh nghĩa kêu gọi toàn bộ đệ tử Kiếm Tông của Ngũ Duy đến Kiếm Giới trấn thủ!” <br>Đi rất vội! <br>Diệp Huyên và A Mục đưa mắt nhìn nhau. <br>Là chuyện gì khiến tông chủ Kiếm Tông đi vội vàng như vậy? <br>Lúc này, lão Cổ lại nói: “Thiếu tông chủ, cô gái váy trắng kia…” <br>Diệp Huyên nhìn lão Cổ: “Nàng ấy thế nào?” <br>"}