{"title":"Chương 4143: “Ta cùng ngươi đến Kiếm Giới!”  ","content":"<br>Lão Cổ cười khổ: “Người phụ nữ kia rất đáng sợ!” <br>Diệp Huyên hỏi: “Sao lại nói vậy? Ta cảm thấy nàng ta rất tốt mà!” <br>Lão Cổ lắc đầu cười khổ: “Nàng ta có chỗ nào tốt chứ… Thiếu tông chủ là người không biết, nàng ta…” <br>Advertisement <br>Nói rồi, lão lại nhìn lên trời, như đang e sợ gì đó, sau đó lắc đó: “Thôi vậy! Không nói nàng ta nữa!” <br>Diệp Huyên: “…” <br><br>Lúc này, đột nhiên A Mục nói: “Lão Cổ, nhiều năm rồi, tộc Âm Linh cũng không muốn xuất hiện sao? Ý của ta là, bọn họ có có tiến hành tấn công Kiếm Giới chưa?” <br>Lão Cổ ngẫm nghĩ, sau đó nói: “Bọn họ không hề tấn công Kiếm Giới, thế nhưng, thỉnh thoảng cũng sẽ gây rối một chút”. <br>Nghe vậy, sắc mặt A Mục chùng xuống. <br>Lão Cổ nhìn A Mục: “Sao vậy?” <br>A Mục thấp giọng nói: “Có hai tình huống, tình huống thứ nhất, ban đầu bọn họ bị tông chủ Kiếm Tông làm họ bị thương nặng, nguyên khí tổn thương, không có năng lực xuất hiện, còn có một tình huống là bọn họ nghỉ ngơi lấy lại sức, không ngừng phát triển…” <br>Nghe đến đây, sắc mặt lão Cổ cũng chùng xuống. <br>A Mục nhẹ giọng nói: “Thực lực Kiếm Tông rất mạnh, nhưng Kiếm Tông lại ít người”. <br>Nói đến đây, nàng ta nhìn sang Diệp Huyên: “Tình hình không quá tốt, nhất là hiện tại, thượng giới rất có khả năng liên thủ với tộc Âm Linh”. <br>Ngay lúc này, trước mặt lão Cổ đột nhiên xuất hiện kiếm quang, kiếm quang vừa biến mất thì một âm thanh biến mất giữa hàng mày lão. <br>Một lúc sau, sắc mặt lão Cỗ chợt u ám. <br>Diệp Huyên hỏi: “Thế nào?” <br>Lão Cổ nhìn Diệp Huyên: “Thiếu tông chủ, ta phải quay về Kiếm Tông!” <br><br>Diệp Huyên nhíu mày: “Kiếm Tông xảy ra chuyện sao?” <br>Lão Cổ gật đầu, sắc mặt có phần khó coi: “Kiếm Trận mà Kiếm Tông chúng ta bày bố ở trước Âm Linh Giới bị người ta phá rồi! Thiếu tông chủ có thể không biết, trận này chính là do Lục sư tỷ năm đó tự tay bày bố, mục đích chính là phong ấn Âm Linh Giới, nếu không âm linh của Âm Linh Giới sẽ chạy ra, bây giờ kiếm trận bị phá, tức là có khả năng âm linh của tộc Âm Linh sẽ chạy ra, hiện tại Kiếm Tông ít nhân thủ, ta nhất định phải quay về!” <br>Diệp Huyên trầm giọng nói: “Kiếm trận đó bị phá thế nào?” <br>Lão Cổ lắc đầu: “Không biết! Bên tộc Âm Linh có khả năng xuất hiện cao nhân rồi!” <br>Diệp Huyên chợt nói: “Ta cùng ngươi đến Kiếm Giới!” <br>Lão Cổ do dự một lát, sau đó nói: “Thiếu tông chủ, vậy ở đây?” <br>Diệp Huyên trầm giọng nói: “Ở đây có A La với cả Tiểu Đạo, tạm thời sẽ không có vấn đề gì lớn!” <br>Lão Cổ gật đầu: “Được! Vậy bây giờ chúng ta đi thôi!” <br>Diệp Huyên nhìn A Mục: “Ở đây giao cho cô! Nếu có chuyện gì lập tức liên lạc với ta!” <br>A Mục gật đầu: “Cẩn thận!” <br>Diệp Huyên gật đầu: “Bảo trọng!” <br>"}