{"title":"Chương 4144: “Không liên lạc được!”  ","content":"<br>Nói xong, hắn và lão Cổ lập tức hoá thành kiếm quang biến mất nơi chân trời. <br>Diệp Huyên không lập tức rời đi, mà là đến chỗ phần mộ kia. <br>Trước phần mộ đó, Diệp Liên vẫn chưa đi ra! <br>Advertisement <br>Diệp Huyên nhìn phần mộ đó một lúc lâu, rồi quay người rời đi. <br>Sau khi Diệp Huyên rời đi không lâu, phần mộ đó đột nhiên rung chuyển <br>… <br><br>Một nơi xa thẳm trong tinh không, đột nhiên Thiên Đạo dừng lại, nàng ta quay người, trước mặt nàng ta hơn mười trượng có một người đứng đó. <br>Thiên Đạo cười nói: “Nhanh như vậy đã đến rồi sao!” <br>Người đó cười nói: “Ngươi có thể không cần chết, nhưng, với vùng tinh không này làm kết giới, ngươi phải ở lại nơi này, không thể ra ngoài, nếu như vậy ta sẽ không giết ngươi nữa, ngươi nói xem có được không?” <br>Thiên Đạo giơ hai tay: “Được! Ngươi nói cái gì cũng được! Ta đầu hàng!” <br>Người kia nhìn Thiên Đạo, vẻ mặt tươi cười, không nói gì. <br>Thiên Đạo cười nói: “Ta mà chết thì sẽ có vài người kinh sợ rồi! Tên nhóc kia lo lắng, một khi phát hiện ta chết, chắc chắn hắn biết có chuyện không hay, đến lúc đó, nhỡ đâu hắn gọi người nào tới…Ví dụ như, vị Tông chủ Kiếm Tông kia… Ha ha…” <br>Người kia quay người rời đi, cùng lúc đó, một âm thanh từ xa truyền đến: “Các hạ Thiên Đạo, từ bây giờ, đừng để ta biết được ngươi lại nhúng tay vào chuyện của Ngũ Duy, càng đừng tính toán gì cả, nếu không, đầu ngươi sẽ muốn rơi khỏi cổ ngươi đấy”. <br>Vừa dứt lời, người kia đã biến mất hoàn toàn. <br>Trong sân, Thiên Đạo lắc đầu khẽ cười, cười rất bình tĩnh, cười rất thoải mái. <br><br>Trong tinh không, Diệp Huyên và lão Cổ ngự kiếm đi về phía trước. <br>Đi về Kiếm giới. <br>Đột nhiên lão Cổ nói: “Thiếu Tông chủ, người có thể liên lạc được với Tông chủ không?” <br><br>Người đàn ông áo xanh? <br>Diệp Huyên lắc đầu: “Không liên lạc được!” <br>Lão Cổ im lặng. <br>Diệp Huyên nhìn lão Cổ: “Sao vậy?” <br>Lão Cổ nhẹ giọng nói: “Chuyện lần này e không đơn giản như vậy!” <br>Diệp Huyên đang định nói thì ngay lúc này, đột nhiên hắn cúi đầu nhìn xuống, ngay sau đó, hắn và lão Cổ, hai người lập tức biến mất trong tinh không. <br>Không lâu sau, Diệp Huyên và lão Cổ đã xuất hiện trước một toàn thành cổ, mà lúc này, bên trong thành cổ liên tục vang lên tiếng kêu thảm thương không ngừng, trên không thành cổ, vô số khí đen lơ lửng bên trên! <br>Lão cổ trầm giọng nói: “Âm linh!” <br>Nói xong, lão bước một bước về phía trước, sau lưng lão, một thanh kiếm chợt bay ra. <br>Vù! <br><br><br>"}