{"title":"Chương 4145: Tộc Âm Linh này quá đáng sợ!  ","content":"<br>Diệp Huyên nhíu mày, âm linh trước mặt này y hệt như loài người, nhưng trên người đối phương có luồng âm khí và tử khí dày đặc, chỉ riêng điểm này là khác với loài người. <br>Như biết được nghi hoặc trong lòng Diệp Huyên, lão Cổ chợt nói: “Bọn chúng cắn nuốt ai thì có thể biến thành hình dạng người đó!” <br>Lúc này, âm linh kia nhìn Diệp Huyên sâu xa, sau đó quay người chạy đi. <br>Advertisement <br>Rõ ràng, hắn ta cảm nhận được nguy hiểm! <br>Ngay khi âm linh kia chạy đi, lão Cổ đang định ra tay thì lúc đó, một luồng sáng trắng bỗng nhiên loé lên trong sân, sau đó, âm linh kia lập tức bị luồng sáng trắng này đánh vỡ! <br> Diệp Huyên và lão Cổ quay đầu nhìn, cách đó không xa, một cô gái chầm chậm bước đến. <br>Cô gái mặc cẩm bào màu trắng, tóc dài xoã vai, giữa hai hàng mày có một chấm đỏ, kiêu ngạo như hoa mai trong tuyết. <br>Hai mắt ả ta tựa như làn nước, như thể nhìn thấu được mọi thứ. <br>Cô gái chậm rãi bước đến trước mặt Diệp Huyên và lão Cổ, ả ta khẽ cười: “Hai vị là Kiếm Tông?” <br>Diệp Huyên gật đầu: “Cô nương là?” <br>Cô gái cười nói: “Quan Âm!” <br>Diệp Huyên khẽ gật đầu: “Thực lực Quan cô nương không hề tầm thường!” <br>Cô gái nhìn Diệp Huyên, cười nói: “Diệp công tử quá khen rồi!” <br>Diệp Huyên nhìn Quan Âm: “Cô biết ta?” <br>Quan Âm cười nói: “Vũ trụ Ngũ Duy này, ai không biết công tử?” <br>Diệp Huyên đang định nói thì lúc này, thành cổ phía xa kia đột nhiên sụp đổ, ngay sau đó, vô số người chạy vọt ra ngoài. <br>Khi nhìn thấy những người này, sắc mặt Diệp Huyên lập tức chùng xuống. <br>Những người trước mắt này đã không còn là loài người! <br> <br>Những người này toàn thân đen nhánh, ánh mắt hung tợn, cả người toả ra tử khí và âm khí dày đặc, rõ ràng bọn họ đã biến thành một thành viên của tộc Âm Linh. <br>Thấy vậy, sắc mặt Diệp Huyên và lão Cổ trở nên khó coi. <br>Tộc Âm Linh này quá đáng sợ! <br>Bởi vì một khi bọn họ tiếp xúc thì có khả năng sẽ biến thành người của bọn họ, loại năng lực này… Nghịch thiên quá rồi! <br>Trong thành, vô số người chạy ra, ồ ạt đông đúc… <br>Lúc này, Quan Âm kia chợt nói: “Nếu để bọn họ đi đến nơi khác thì người của nơi đó cũng sẽ biến thành âm linh”. <br>Nói rồi, nàng ta nhìn sang Diệp Huyên và lão Cổ. <br>Lão Cổ nhìn Diệp Huyên, Diệp Huyên liếc nhìn những người kia: “Có cứu không?” <br>Lão Cổ lắc đầu. <br>Diệp Huyên gật đầu: “Giết!” <br>Lão Cổ lập tức biến thành một luồng kiếm quang phóng ra. <br>Nhìn đám âm linh ồ ạt phía xa, Diệp Huyên trầm mặc. <br>"}