{"title":"Chương 4146: “Quá trùng hợp!”  ","content":"<br>Lúc này, hắn mới cảm nhận được sự đang sợ của tộc Âm Linh. <br>Ngay lúc đó, Quan Âm bên cạnh chợt nói: “Diệp công tử, ngươi có biết về tộc Âm Linh này không?” <br>Diệp Huyên lắc đầu: “Không biết nhiều!” <br>Quan Âm im lặng. <br>Advertisement <br>Diệp Huyên hỏi: “Sao vậy? Cô nương biết sao?” <br>Quan Âm khẽ vuốt mái tóc bên tai bị gió thổi loạn, nhẹ giọng nói: “Lúc trước ta đã từng giết một âm linh, bọn họ có một đặc tính chính là có thể cắn nuốt, cũng có thể đồng hoá. Nếu lựa chọn cắn nuốt, thực lực bọn họ sẽ trở nên mạnh hơn, mà nếu chọn đồng hoá thì phàm là người bị bọn họ tấn công, dù là người hay linh, đều sẽ biến thành người của bọn họ”. <br>Nói rồi, ả ta nhìn sang Diệp Huyên: “Bọn họ sẽ cắn nuốt người mạnh, sau đó đồng hoá những người yếu kia”. <br><br>Đột nhiên Diệp Huyên nói: “Quan Âm cô nương, chúng ta gặp mặt không phải ngẫu nhiên, có đúng không?” <br>Quá Âm khẽ cười: “Diệp công tử rất cẩn trọng nhỉ!” <br>Diệp Huyên cười nói: “Chỉ là hỏi thôi!” <br>Quan Âm nhìn Diệp Huyên cười nói: “Chính là ngẫu nhiên!” <br>Diệp Huyên gật đầu, lúc này, lão Cổ xuất hiện bên cạnh Diệp Huyên. <br>Diệp Huyên khẽ nói: “Chúng ta đi thôi!” <br>Lão Cổ gật đầu, lão nhìn sang Quan Âm, đang định rời đi cùng Diệp Huyên thì lúc đó, bầu trời phía xa đột nhiên xuất hiện hơn mười luồng hơi thở mạnh mẽ. <br>Thấy vậy, sắc mặt lão Cổ lập tức thay đổi: “Là âm linh, hơn nữa còn là âm linh cực mạnh! Tại sao lúc này lại xuất hiện nhiều âm linh mạnh đến vậy!” <br>Diệp Huyên nhẹ giọng nói: “Hướng về phía chúng ta sao?” <br>Lúc này, đột nhiên Quan Âm kia lại nói: “Hẳn là không phải, có lẽ là do lúc trước ta đã giết âm linh kia!” <br>Ả ta vừa dứt lời, mười mấy âm linh mạnh mẽ đã xuất hiện trước mặt ba người họ. <br>Một âm linh dẫn đầu nhìn Quan Âm chằm chằm: “Là ngươi giết?” <br>Quan Âm cười nói: “Đúng!” <br>Sắc mặt âm linh kia lập tức trở nên dữ dằn: “Xấc xược!” <br>Nói xong, hắn ta lập tức xông về phía Quan Âm. <br><br>Vẻ mặt Quan Âm bình tĩnh, tay nhẹ nhàng vung lên, một luồng sáng trắng đột nhiên xuất hiện. <br>Ngay lúc đó, trên người âm linh kia bỗng xuất hiện một luồng sáng đen kinh người, luồng sáng trắng kia lập tức bị luồng sáng đen này cắn nuốt. Sắc mặt Quan Âm chợt thay đổi, lùi về sau, lúc đó, đột nhiên một luống kiếm quang chém vào luồng sáng đen kia. <br>Ầm! <br>Luồng sáng đen kia lập tức biến mất. <br>Lúc này, đám âm linh kia nhìn sang Diệp Huyên và lão Cổ, âm linh dẫn đầu nhìn Diệp Huyên chằm chằm: “Kiếm tu!” <br><br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Âm Linh kia đột nhiên gào rống, ngay sau đó, hắn ta và những âm linh bên cạnh lập tức lao về phía Diệp Huyên. <br>Diệp Huyên mở lòng bàn tay, kiếm Thiên Tru chém ra. <br>Vù! <br>Âm linh dẫn đầu kia còn chưa kịp phản ứng đã bị kiếm Thiên Tru chém một kiếm tách đôi thi thể, thấy vậy, những âm linh còn lại ngơ ngác sau đó quay người chạy đi. <br>Lão Cổ đang định ra tay thì Diệp Huyên chợt nói: “Không đúng!” <br>Lão Cổ nhìn Diệp Huyên, Diệp Huyên trầm giọng nói: “Quá trùng hợp!” <br>Nói rồi, hắn lập tức nhìn sang Quan Âm kia, Quan Âm cười nói: “Sao vậy?” <br>Diệp Huyên không hề chần chừ, chém xuống một kiếm. <br>"}