{"title":"Chương 4147: “Ta biết ý nàng ta là gì!”  ","content":" <br>Một kiếm này, không hề nương tay. <br>Thấy Diệp Huyên đột nhiên ra tay, lão Cổ sửng sốt, chuyện gì vậy? <br>Vù! <br>Một âm thanh phá không vang lên. <br>Một kiếm này của Diệp Huyên bị hụt rồi! <br>Advertisement <br>Quan Âm kia lúc này đã đứng ở phía ngoài hơn mười trượng! <br>Gương mặt ả ta vẫn cười nhạt, rất ung dung. <br>Diệp Huyên nhìn Quan Âm: “Để ta đoan xem, ngươi là tộc Âm Linh!” <br><br>Quan Âm khẽ cười: “Quả nhiên Diệp công tử thông tuệ, không sau, ta là người tộc Âm Linh”. <br>Diệp Huyên cười nói: “Ngươi đến giết ta?” <br>Quán Lâm nhìn Diệp Huyên: “Không, chỉ là muốn nhìn ngươi thử”. <br>Diệp Huyên khẽ nhíu mày: “Nhìn ta?” <br>Quan Âm gật đầu: “Đúng vậy. Đương nhiên, còn có một chuyện nữa. Chính là, muốn xác nhận một chuyện!” <br>Diệp Huyên cười nói: “Chuyện gì?” <br>Quan Âm nhìn Diệp Huyên: “Muốn xác nhận huyết mạch của ngươi!” <br>Diệp Huyên nhìn Quan Âm chằm chằm: “Huyết mạch của ta liên quan đến các ngươi?” <br>Quan Âm khẽ cười: “Đương nhiên không liên quan, có món nợ của vài người, ngươi phải trả!” <br>Diệp Huyên cầm kiếm đi về phía Quan Âm: “Có thể nói rõ hơn không?” <br>Quan Âm nhìn Diệp Huyên: “Thù máu của mấy nghìn vạn tiền bối tộc Âm Linh ta, ngươi phải dùng máu để trả!” <br>Diệp Huyên dừng bước, hắn nhíu mày: “Có phải ngươi tìm nhầm người rồi không?” <br>Quan Âm không nói gì thêm, những âm linh bên cạnh ả ta dần dần trở nên hư ảo. <br>Diệp Huyên chém ra một kiếm. <br>Vù! <br>Một luồng kiếm quang phá không phóng tới, nhưng lại chém vào không trung. <br><br>Quan Âm và đám âm linh kia đều biến mất không dấu vết! <br>Diệp Huyên im lặng. <br>Thù máu? <br>Bản thân mình có thù máu với tộc Âm Linh? <br>Không đúng! <br>Đối phương nói món nợ của vài người phải do Diệp Huyên hắn trả. <br>Là có ý gì? <br>Diệp Huyên mù mờ cả đầu. <br>Ai nợ máy mà phải do mình trả? <br>Lúc này, đột nhiên lão Cổ lên tiếng: “Ta biết ý nàng ta là gì!” <br>Diệp Huyên nhìn lão Cổ, lão Cổ nhẹ giọng nói: “Suýt nữa ta đã quên chuyện này…” <br>Diệp Huyên không hiểu: “Mong lão Cổ giải thích cho”. <br>Lão Cổ nhìn Diệp Huyên: “Thù máu của mấy nghìn vạn tiền bối tộc Âm Linh mà nàng ta nói, là ý chỉ chuyện mà Tông chủ đã làm năm đó!” <br>Diệp Huyên sửng sốt, sau đó nói: “Vậy nàng ta nên tìm Tông chủ Kiếm Tông chứ!” <br><br><br>"}