{"title":"Chương 4148: “Mục đích của các người là hắn!”  ","content":"<br>Diệp Huyên: “…” <br>Lão Cổ trầm giọng nói: “Cho dù thế nào, thiếu tôn chủ, người phải cẩn thận, Tông chủ không ở giới này, bọn họ nhất định sẽ điên cuồng báo thù người…” <br>Nói rồi, lão nhìn sang Diệp Huyên: “Có điều người không biết, năm đó những tiền bối tộc Âm Linh đã từng thề máu, thế hệ sau của tộc Âm Linh nếu không báo thù cho họ, thì bọn họ vĩnh viễn sẽ không luân hồi”. <br>Advertisement <br>Nghe vậy, mắt Diệp Huyên khẽ giật: “Tàn nhẫn như vậy sao?” <br>Lão Cổ gật đầu: “Năm đó Tông chủ ngăn chặn bọn họ, giết chết rất nhiều người của bọn họ, trận chiến đó… Nếu không phải Tông chủ có chuyện làm lỡ, e là ông ấy cũng có thể diệt sạch tộc Âm Linh. Bây giờ ông ấy không ở đây, tộc Âm Linh muốn báo thù, nhất định sẽ đến tìm người, người phải quay về Kiếm Tông cùng ta, chỉ có ở đó người mới được an toàn”. <br><br>Sắc mặt Diệp Huyên u ám. <br>Hình như bản thân mình có chút xui xẻo thật! <br>Chuyện do Tông chủ Kiếm Tông làm, bản thân đến chịu tội sao? <br>Đây chẳng phải là gạt người sao! <br>Lão Cổ chợt nói: “Thiếu Tông chủ, chúng ta đi thôi!” <br>Diệp Huyên gật đầu, rất nhanh sau đó, hai người biến thành hai luồn kiếm quang phóng lên trời, trong chớp mắt đã biến mất nơi chân trời. <br>... <br>Ở ngục tối Vô Biên. <br>Tiệm cầm đồ Thiên Đạo. <br>Ngày hôm nay, đột nhiên có một người đi vào tiệm cầm đồ. <br>Tiểu Đạo ngồi sau sau quầy hàng chợt ngẩng đầu, nàng mở hai tay, hai lưỡi liềm đỏ như máu xuất hiện trong tay nàng ta. <br>Ngay lúc đó, người kia cười nói: “Đại tiểu thư gia tộc Ma Đạo xưng bá ba nghìn đại thế giới, cô khoẻ chứ!” <br>Tiểu Đạo nhìn người kia chằm chằm: “Các ngươi rất có bản lĩnh đó, ngay cả lai lịch của ta cũng tra ra được!\" <br> <br>Người kia ngồi xuống trước mặt Tiểu Đạo, thản nhiên cười: “Đại tiểu thư, nếu ở thời kỳ đỉnh cao thì ta còn e sợ ngươi ba phần, nhưng bây giờ, nếu ngươi không muốn chết thì tốt nhất đừng ra tay”. <br>Vẻ mặt Tiểu Đạo dần lạnh lùng: “Đe doạ ta?” <br>Người kia nhìn Tiểu Đạo, cười nói: “Ngươi có thể cho là như vậy! Còn có một điểm, ta hy vọng ngươi hiểu, không giết ngươi là vì nể mặt gia tộc Ma Đạo, chứ không phải nể mặt ngươi. Ngươi chưa hồi phục thì chẳng có tư cách để ta nể mặt”. <br>Tiểu Đạo im lặng. <br>Người kia lại nói: “Từ giờ, ta không hy vọng nhìn thấy ngươi rời khỏi căn phòng này, càng không muốn thấy ngươi liên hệ với Diệp Huyên kia, nếu không, Tiểu Đạo cô nương ngươi chắc chắn sẽ chết, ngươi nên hiểu hoàn cảnh hiện tại của bản thân, ngươi bây giờ không phải đối thủ của ta!” <br>Tiểu Đạo nhìn người kia: “Mục đích của các người là hắn!” <br>Người kia gật đầu, cười nói: “Đương nhiên là hắn, nợ cha con trả!” <br>Tiểu Đạo khẽ cười: “Bây giờ ngươi đi tìm hắn, chắc chắn hắn không phải đối thủ của ngươi!” <br>Người kia cười không nói. <br>Vẻ mặt tươi cười của Tiểu Đạo biến mất: “Ngươi đang đợi!” <br>Người kia khẽ cười, nhẹ giọng nói: “Người phụ nữ kia sắp rời khỏi Lục Duy rồi!” <br>Nói xong, nàng ta đứng dậy rời đi! <br>"}