{"title":"Chương 4149:   Từ vẻ bề ngoài, nàng ta vô cùng bình thường.  ","content":" Trong hiệu cầm đồ, Tiểu Đạo trầm lặng không nói. <br>Cô gái kia sắp đi rồi! <br>Cô gái kia, hiển nhiên là chỉ cô gái váy trắng! <br>Đối phương đang đợi cô gái váy trắng rời đi! <br>Advertisement <br>Tiểu Đạo ngẩng đầu nhìn, nhíu mày lại. <br>Nàng ta bỗng nhiên phát hiện, nàng ta đã quá xem thường tộc Âm Linh. <br> <br>Tông chủ Kiếm Tông không ở đây, Kiếm Tông hiện nay có chống đỡ nổi tộc Âm Linh không? <br>Có thể không? <br>Nàng ta vốn dĩ rất tin tưởng Kiếm Tông. <br>Bởi vì đám kiếm tu này quá khủng bố! <br>Đừng nói tại Ngũ Duy, cho dù tới chỗ của nàng ta, cũng là thế lực hàng đầu! <br>Nhưng sau khi gặp cô gái vừa rồi, nàng ta đã có chút dao động! <br>Vốn dĩ, nàng ta cho rằng A La là người yêu nghiệt nhất ở thời đại này! <br>Nhưng mà bây giờ xem ra không phải vậy! <br>Đồng thời, nàng ta cũng phát hiện, thiên phú của nàng ta hình như cũng không tính là gì! <br>Tiểu Đạo cười khổ, quả thật ứng với câu nói của người xưa, người giỏi còn có người giỏi hơn, núi cao còn có núi cao hơn. <br>Ngươi cảm thấy bản thân mình rất yêu nghiệt, không ngờ rằng, còn có người còn yêu nghiệt hơn ngươi! <br>Mà giờ phút này trong lòng nàng ta có chút xót xa. <br> <br>Bởi vì nàng ta biết, sở dĩ nàng ta còn sống, không phải bởi vì gia tộc của nàng ta, mà là bởi vì cô gái váy trắng kia! <br>Nếu không phải cô gái váy trắng, nàng ta có lẽ đã chết rồi! <br>... <br>Đại Hoang Quốc. <br>Một ngày này, A La vốn đang ngồi xếp bằng ở trong phòng đột nhiên mở hai mắt, ngay sau đó, nàng ta đột nhiên hóa thành một tia kiếm quang phóng lên cao, rất nhanh, nàng ta đã ở trên không trung của Đại Hoang Quốc. <br>Ở đối diện nàng ta có một cô gái đang đứng đó. <br>Cô gái thoạt nhìn chỉ tầm hai mươi tuổi, mặc một chiếc áo bào bằng vải đay đơn giản, buộc một sợi dây quanh eo, điều này làm cho cơ thể vốn mảnh mai của nàng ta càng thêm uyển chuyển. <br>Toàn bộ mái tóc của nàng ta đều được buộc gọn lên, thoạt nhìn rất sạch sẽ gọn gàng. <br>Từ vẻ bề ngoài, nàng ta vô cùng bình thường. <br>Khi nhìn thấy cô gái này, A La trong nháy mắt nhíu mày lại. <br>Cô gái nhìn A La, cười nói: “Ngài A La, việc ta sắp nói, ngươi chắc chắn sẽ không đáp ứng, cho nên, bây giờ ngươi có thể xuất kiếm! Ta chỉ cho ngươi một cơ hội!” <br><br>"}