{"title":"Chương 4150: “Người này không đơn giản”.  ","content":" A La không chút do dự, kiếm trong tay phải đột nhiên bay lên, phía chân trời, một tia kiếm quang giống như sao băng chém thẳng về phía cô gái kia! <br>Không gian những nơi kiếm quang đều bị nổ tung, trực tiếp mai một! <br>Mà khi thanh kiếm kia chém xuống, đồng tử của A La chợt co rụt lại. <br>Kiếm Vĩnh Sinh bị hai ngón tay kẹp lại! <br>Advertisement <br>Cô gái cứ như vậy chỉ dùng hai ngón tay đã kẹp lấy kiếm của A La! <br>Hai cái ngón tay của cô gái đột nhiên buông ra, kiếm Vĩnh Sinh bay về trước mặt A La. <br> Cô gái nhìn A La, cười nói: “Đây không phải một kiếm mạnh nhất của ngươi! Bởi vì ngươi là người mà ta khá là tán thưởng, cho nên, ta cho ngươi thêm một cơ hội!” <br>A La cầm kiếm Vĩnh Sinh cứa mạnh lên chỗ cổ của mình! <br>Xoẹt! <br>Trong phút chốc, cơ thể của A La trở nên hư ảo, không đúng, là thiếu chút nữa cơ thể vỡ tan thành từng mảnh! <br>Rõ ràng, nàng ta muốn một kiếm chém chết cô gái trước mặt! <br>Mà đối diện, cô gái kia đột nhiên từ từ nhắm mắt lại, cùng lúc đó, không gian xung quanh nàng ta chợt rung lên, giống như có lực lượng nào đó đang đến gần. <br>Đúng lúc này, ngón cái và ngón trỏ của cô gái kia bóp nhẹ phía trước mặt, một sợi kiếm quang đột nhiên xuất hiện ở đầu ngón tay của nàng ta. <br>Xa xa, A La bỗng nhiên gầm lên giận dữ: “Chém!” <br>Sợi kiếm quang kia đột nhiên rung lên dữ dội, muốn thoát khỏi tay của cô gái kia, mà hai ngón tay của cô gái bỗng vê nhẹ. <br>Ầm! <br>Kiếm quang vỡ tan trong nháy mắt, A La bị lùi về sau nghìn trượng! <br>Cùng lúc đó, cơ thể của nàng ta trở nên trong suốt! <br>Xa xa, cô gái kia nhìn thoáng qua A La, cười nói: “Từ giờ trở đi, A La cô nương không được ra khỏi thành này, nếu không, trên đời sẽ không còn A La, không còn Đại Hoang Quốc”. <br> Nói xong, nàng ta xoay người rời đi. <br>Phía chân trời, A La đột nhiên quay đầu nhìn lại, giờ phút này, trong mắt nàng ta tràn ngập sự lo lắng. <br>Cô gái vừa rời đi kia, cảnh giới đã đạt tới Quy Nguyên Phá Giới! <br>Một Quy Nguyên Phá Giới không đến hai mươi tuổi! <br>Đây là thần tiên yêu nghiệt nào? <br>... <br>Sau khi rời khỏi Đại Hoang Quốc, cô gái áo vải đay đi vào trong trời sao, lúc này, một cô gái đến bên cạnh nàng ta. <br>Người này chính là Quan Âm từng tiếp xúc với Diệp Huyên trước đó. <br>Quan Âm hơi hành lễ với cô gái: “Đã xác nhận! Huyết mạch của hắn giống hệt với huyết mạch của kiếm tu kia!” <br>Cô gái áo vải đay cười nói: “Người này như thế nào?” <br>Quan Âm trầm giọng nói: “Người này không đơn giản”. <br>Cô gái áo vải đay nhẹ giọng nói: “Đương nhiên không đơn giản!” <br>Quan Âm hơi do dự, sau đó nói: “Nếu tiểu thư ra tay, thì giết hắn có lẽ chỉ là việc dễ như trở bàn tay!” <br>"}