{"title":"Chương 4151: “Nơi này chính là Kiếm giới!”  ","content":" Cô gái áo vải đay nhìn thoáng qua Quan Âm: “Ngươi có biết vì sao năm đó tộc Âm Linh ta lại thua thảm như vậy không?” <br>Quan Âm hơi cúi đầu, trầm lặng. <br>Cô gái áo vải đay nhẹ giọng nói: “Năm đó sở dĩ các tiền bối thất bại, đó là bởi vì bọn họ đã quá ngạo mạn! Từ sau khi rời khỏ quê nhà, một đường đến vũ trụ này, bọn họ làm mọi việc đều thuận lợi, thực lực cũng càng ngày càng mạnh, cũng chính bởi vì vậy, bọn họ trở nên ngạo mạn! Nếu lúc trước bọn họ điều tra kỹ về người đàn ông áo xanh kia, tộc Âm Linh ta cũng không đến nỗi thất bại thảm hại như vậy.” <br>Nói đến đây, nàng ta nhìn về phía Quan Âm: “Nhất định phải chú trọng mỗi một đối thủ, khinh thường đối thủ, sẽ làm chính mình vạn kiếp bất phục!” <br>Advertisement <br>Quan Âm do dự một lát, sau đó nói: “Các tiền bối không ngờ tới người đàn ông áo xanh kia lại mạnh như vậy!” <br><br><br>Cô gái áo vải đay cười nói: “Cho nên, trước khi cô gái váy trắng kia rời đi, chúng ta không thể manh động. Lỗi lúc trước từng phạm phải, chúng ta không thể tái phạm lần nữa.” <br>Quan Âm trầm giọng nói: “Tiểu thư, cô gái váy trắng kia thật sự mạnh như vậy sao?” <br>Cô gái áo vải đay từ từ nhắm hai mắt: “Nếu nàng ta không đi, tộc Âm Linh ta đời này không ra khỏi Âm Linh giới.” <br>Nghe vậy, nét mặt Quan Âm đầy vẻ kinh ngạc. <br>Một lát sau, cô gái áo vải đay nhẹ giọng nói: “Truyền lệnh xuống, không có mệnh lệnh của ta, không ai được ra ngoài Âm Linh giới, không ai được nhằm vào Diệp Huyên, trước khi cô gái váy trắng kia rời khỏi Lục Duy, ai dám làm phiền hắn, ta sẽ giết người đó!” <br>Quan Âm hơi hành lễ, lặng lẽ rời đi. <br>Giữa sân, cô gái áo vải đay ngẩng đầu nhìn về chỗ sâu trong trời sao, với nhãn lực của nàng ta, nàng ta vẫn có thể nhìn thấy chiếc váy trắng kia. <br>Rất lâu sau, cô gái áo vải đay đột nhiên hỏi: “Ngươi đáng lẽ nên giết ta! Bằng không, cho ta một chút thời gian, ta sẽ giết ngươi!” <br>... <br>Mà ở sâu trong bầu trời sao, cô gái váy trắng bỗng nhiên ngừng lại. <br>Nàng liếc mắt nhìn xuống phía dưới, trong mắt đầy vẻ khinh thường: “Cho ngươi mười vạn năm!” <br>Nói xong, nàng biến mất vào chỗ sâu trong bầu trời sao. <br><br>... <br>Trong trời sao, Diệp Huyên và lão Cổ ngự kiếm đi nhanh. <br>Dọc đường đi, sắc mặt Diệp Huyên rất nặng nề. <br>Bởi vì hắn luôn có cảm giác chuyện lần này không đơn giản như vậy! <br>Sau khoảng một canh giờ, Diệp Huyên đột nhiên cảm nhận thấy kiếm ý hùng mạnh, hắn ngẩng đầu nhìn, ở cách đó không xa có một ngọn núi sừng sững, phía trên ngọn núi luôn có phi kiếm bay lên thẳng vào chỗ sâu trong trời sao. <br>Diệp Huyên nhìn sang lão Cổ, lão Cổ nhẹ giọng nói: “Nơi này chính là Kiếm giới!” <br>Kiếm giới! <br>Trong lúc nói, Diệp Huyên và lão Cổ đã đến đỉnh ngọn núi lớn kia, hai người xuất hiện ở trước một đại điện, Diệp Huyên một lần nữa nhìn thấy tượng của người đàn ông áo xanh ở trước đại điện kia. <br>Lúc này, Tiểu Linh Nhi xuất hiện bên cạnh Diệp Huyên, cô bé nhìn về phía nhóc màu trắng trên vai người đàn ông áo xanh. Lão Cổ nhìn sang Diệp Huyên: “Chúng ta đi vào thôi!” <br><br><br>"}