{"title":"Chương 4152: Chưa từng nghe qua!”  ","content":"Tiểu Linh Nhi ôm hộp đến trước mặt Diệp Huyên, cười hì hì nói: “Ca, huynh xem, hộp!” <br>Diệp Huyên nhìn sang lão Cổ, lão Cổ trầm giọng nói: “Ta không biết!” <br>Diệp Huyên nhìn về phía Tiểu Linh Nhi: “Muội làm sao biết ở dưới có hộp?” <br>Tiểu Linh Nhi chỉ vào nhóc màu trắng ở xa xa kia: “Lúc trước nàng ta đã bí mật nói cho muội!” <br>Advertisement <br>Diệp Huyên: “...” <br>Lão Cổ cười khổ: “Hoá ra là cô bé đó!” <br> Diệp Huyên nhìn về phía lão Cổ, lão Cổ khẽ cười nói: “Cô bé thích chơi những thứ này, dù sao, cô bé rất tinh quái! Cũng may có Tông chủ và Tông chủ phu nhân, nếu không, cô bé có thể chơi mất cả Kiếm Tông! Cô bé thật sự quá nghịch ngợm!” <br>Diệp Huyên cười nói: “Nghịch ngợm?” <br>Lão Cổ gật đầu: “Cô bé thích cầm kẹo hồ lô đi đổi đồ với người ta... hầy! Không nói cô bé nữa! Nói đến cô bé, ta đau đầu.” <br>Diệp Huyên: “...” <br>Một lát sau, lão Cổ dẫn Diệp Huyên đi về phía đại điện kia. <br>Mà Tiểu Linh Nhi thì vui vẻ ôm hộp trở về trong tháp Giới Ngục! <br>Hộp! <br>Tiểu Linh Nhi ôm hộp bắt đầu nói thầm... <br><br>... <br>Sau khi Diệp Huyên đi theo lão Cổ vào trong đại điện, bên trong không có một bóng người. <br>Không chỉ trong đại điện, cả Kiếm Tông đều không có người nào! <br>Lão Cổ trầm giọng nói: “Bọn họ hẳn là đều ở chỗ lối vào tộc Âm Linh, thiếu tông chủ đợi ở đây một lát, ta đi chút về ngay.” <br> Nói xong, ông ta xoay người hoá thành một tia kiếm quang biến mất ở phía xa. <br>Trong điện chỉ còn lại Diệp Huyên. <br>Diệp Huyên đứng dậy đi đến cửa đại điện, hắn nhìn ra xa, lắc đầu, Kiếm Tông này vậy mà không có một người nào! <br>Không sợ người khác trộm sào huyệt sao? <br>Đúng lúc này, một tia kiếm quang đột nhiên dừng ở trước Kiếm Điện, kiếm quang tan đi, một nữ kiếm tu đi ra. <br>Khi nữ kiếm tu kia nhìn thấy Diệp Huyên, nàng ta hơi ngẩn người: “Ngươi là ai!” <br>Diệp Huyên nói: “Diệp Huyên!” <br>Diệp Huyên? <br>Nữ kiếm tu nhăn mày lại: “Chưa từng nghe qua!” <br>Chưa từng nghe qua! <br>Diệp Huyên chớp chớp mắt, sau đó nói: “Ta là thiếu tông chủ của các ngươi!” <br>Cô gái nhìn đánh giá Diệp Huyên một lượt: “Kiếm Tông ta chỉ có Tông chủ, chưa từng có Thiếu tông chủ, chức Thiếu tông chủ này là ngươi tự phong đấy à?” <br>Diệp Huyên mặt đầy vạch đen: “...”<br>"}