{"title":"Chương 4153: Một vùng tối đen!  ","content":"Hư Vô Duy Độ. <br>Ông lão trông mộ đang quét mộ đột nhiên ngẩng đầu, ở trước mặt ông ta cách đó không xa, một cô gái mặc áo vải đay đi tới. <br>Nhìn thấy cô gái áo vải đay, ông lão trông mộ cau mày lại. <br>Cô gái áo vải đay đi đến trước phần mộ, nàng ta nhìn thoáng qua phần mộ kia, cười nói: “Nghe nói Diệp Liên kia ở trong mộ này, ta muốn mời nàng đến tộc Âm Linh làm khách!” <br>Advertisement <br>Nói xong, nàng ta quay đầu nhìn về phía ông lão trông mộ: “Ngươi có định ra tay không? Có thể thử xem!” <br>Ông lão trông mộ lắc đầu: “Ta không ra tay! Ngươi cứ tuỳ ý!” <br>Cô gái áo vải đay gật đầu, nàng ta nhìn về phía phần mộ kia, búng tay một chút, một ánh sáng trắng bắn nhanh về phía phần mộ. <br><br>Ngay lúc ánh sáng trắng chuẩn bị bắn trúng phần mộ kia, một giọng nói đột nhiên vang lên từ trong phần mộ: “Ai dám quấy rầy Tú tỷ của ta!” <br>Vừa dứt lời, một nắm đấm chợt đánh lên ánh sáng trắng kia. <br>Ầm! <br>Ánh sáng trắng kia lập tức vỡ vụn! <br>.... <br><br>Trong khoảnh khắc ánh sáng trắng vỡ vụn kia, một cô bé xuất hiện ở trước phần mộ. <br>Cô bé có sừng trên đầu, phía sau có đuôi. <br>Khi nhìn thấy cô bé này, ông lão trông mộ ở bên cạnh lập tức nheo mắt. <br>Lại là cô bé này! <br>Năm đó chính là cô bé này cứng rắn chống đỡ một thương của ông ta, sau đó cả thương và tay của ông ta đều gãy. <br>Sau khi xuất hiện, cô bé kia nhìn thẳng về phía cô gái áo vải đay: “Dám quấy rầy Tú tỷ của ta, ngươi có tin ta đánh vỡ đầu của ngươi không?” <br>Cô gái áo vải đay nhìn cô bé, cười nói: “Ngươi có thể thử!” <br><br>Cô bé đột nhiên biến mất tại chỗ, một quyền đánh về phía cô gái áo vải đay. <br>Cô gái áo vải đay híp mắt lại, đánh một quyền ra! <br>Cứng rắn đối đầu! <br>Nhìn thấy cảnh này, ông lão trông mộ ở đằng xa nheo mắt. <br>Cô gái này cứng rắn đối đầu với cô bé kia? <br>Ầm! <br>Cùng với tiếng nổ lớn đột nhiên vang lên, cô gái áo vải đay kia bị đánh lùi lại trong nháy mắt. <br>Nhưng khi lùi được mấy chục trượng, nàng ta ấn nhẹ tay phải về phía sau, lập tức dừng lại, nhưng vào lúc này không gian phía sau nàng mấy vạn trượng đều sụp đổ! <br>Một vùng tối đen! <br>Xa xa, ông lão trông mộ nhìn thấy cảnh này, sắc mặt lập tức trầm xuống! <br>Đối phương vậy mà lại đỡ được! <br>Xa xa, cô gái áo vải đay liếc nhìn nắm đấm có vài vết rách của mình, sau đó nhìn về phía cô bé, cười nói: “Ngươi thật lợi hại!” <br>Cô bé nhìn thoáng qua nắm đấm của mình, mày hơi nhăn lại: “Sao ta lại không thể một quyền đánh chết ngươi?” <br>"}