{"title":"Chương 4154: “Đại khái biết được rồi!”  ","content":" Cô gái áo vải đay cười nói: “Bởi vì ngươi chỉ là một phân thân!” <br>Phân thân! <br>Nghe vậy, cô bé nhìn cơ thể mình, sau đó nhìn về phía ông lão trông mộ: “Ta chỉ là một phân thân sao?” <br>Ông lão trông mộ hơi co giật khoé miệng, bà nội của ta, tự ngươi không biết ngươi chỉ là một phân thân sao? <br>Ôi trời ơi! <br>Advertisement <br>Ông lão trông mộ thiếu chút nữa thì ngất đi. <br>Lúc này, cô bé giống như đang làm rõ tình trạng của mình, cô bé nhìn về phía cô gái áo vải đay: “Tiếp một quyền nữa của ta!” <br>Cô gái áo vải đay lắc đầu: “Không đánh không đánh!” <br><br>Cô bé nhíu mày: “Vì sao?” <br>Cô gái áo vải đay cười nói: “Với sức mạnh cơ thể của ngươi, ta không làm gì được ngươi, đương nhiên, không phải bản thể của ngươi thì cũng không làm gì được ta, cho nên, chúng ta tiếp tục đánh cũng không có ý nghĩa gì!” <br>Nói xong, nàng ta xoay người bước đi. <br>Nàng ta không bao giờ làm những chuyện vô nghĩa! <br>Mà đúng lúc này, cô bé đột nhiên xuất hiện trước mặt nàng ta, cô bé nhìn cô gái áo vải đay, sau đó chỉ vào phần mộ ở phía xa: “Tú tỷ của ta đang ngủ, ngươi không được đến quấy rầy nàng, bằng không, ta sẽ đánh chết ngươi!” <br>Cô gái áo vải đay cười nói: “Được!” <br>Cô bé chớp chớp mắt: “Ta đang uy hiếp ngươi đó, ngươi không tức giận sao? Nếu ta là ngươi, ai dám uy hiếp ta, ta nhất định đánh chết người đó! À, trừ cô gái cầm kiếm nào đó ra!” <br>Cô gái áo vải đay: “Cô gái cầm kiếm nào đó?” <br>Cô bé lạnh nhạt nói: “Thật ra, ta cũng không phải rất sợ nàng!” <br>Nói xong, cô bé nhìn thoáng qua ông lão trông mộ ở phía xa: “Thật đấy!” <br>Ông lão trông mộ không nói gì, ngươi không sợ nói với ta làm cái gì! <br>Cô gái áo vải đay hỏi: “Là cô gái mặc váy trắng phải không?” <br>Cô bé nhìn cô gái áo vải đay: “Ngươi biết nàng?” <br>Cô gái áo vải đay gật đầu: “Ngươi có từng đánh với nàng chưa?” <br>Cô bé gật đầu: “Từng đánh!” <br>Cô gái áo vải đay có chút hiếu kỳ nói: “Thua rồi à?” <br><br>Cô bé suy nghĩ, sau đó nói: “Thật ra cũng không tính là thua! Ừm, xem như ngang nhau đi!” <br>Cô gái áo vải đay nhíu mày: “Ngươi và nàng đánh ngang nhau?” <br>Cô bé nhìn về phía cô gái áo vải đay, hơi tức giận: “Ngươi không tin sao?” <br>Cô gái áo vải đay suy nghĩ, sau đó hỏi: “Bản thể của ngươi và nàng ngang nhau?” <br>Khuôn mặt cô bé không chút biểu cảm: “Phải!” <br>Cô gái áo vải đay mỉm cười: “Ta hiểu rồi!” <br>Nàng ta đương nhiên tin cô bé, một cao thủ tuyệt thế như cô bé làm sao có thể nói dối? <br>Cô bé có chút khó hiểu: “Ngươi hiểu cái gì?” <br>Cô gái áo vải đay cười nói: “Ta đại khái biết được thực lực thật sự của nàng rồi!” <br>Cô bé chớp chớp mắt: “Ngươi biết?” <br>Cô gái áo vải đay gật đầu: “Đại khái biết được rồi!” <br>Nói xong, nàng ta xoay người rời đi. <br>Cô bé đột nhiên hỏi: “Ngươi muốn đánh nàng à?” <br>Cô gái áo vải đay cười nói: “Chẳng lẽ không được sao?” <br>Nói xong, nàng ta đã biến mất ở xa xa. <br>"}