{"title":"Chương 4155: “Ngươi nên cẩn thận!”  ","content":" Cô bé quay đầu nhìn về phía ông lão trông mộ, ông lão trông mộ nheo mắt: “Ngươi muốn làm gì!” <br>Cô bé chớp chớp mắt: “Nàng ta vừa rồi nói muốn đánh cô gái kia!” <br>Ông lão trông mộ do dự một lát, sau đó nói: “Cô gái váy trắng đó rất lợi hại sao?” <br>Cô bé lạnh nhạt nói: “Cũng chỉ như vậy thôi! Dù sao, ta và nàng ngang tài ngang sức!” <br>Nói xong, cô bé lập tức xoay người hóa thành một tia hắc quang biến mất vào trong phần mộ kia. <br>Advertisement <br>Ngang tài ngang sức! <br>Sắc mặt ông lão trông mộ có chút cổ quái. <br>Trực giác nói cho ông ta, việc này có gì đó không đúng! <br> <br>Bởi vì cô bé trước mặt giống Diệp Huyên, có chút không thiết thực! <br>Ông lão trông mộ quay đầu nhìn về phía chân trời đằng xa, cô gái áo vải đay vừa rồi sẽ không thật sự cho rừng cô bé này ngang tài ngang sức với cô gái váy trắng đấy chứ? <br>.... <br>Kiếm Tông. <br>Trong Kiếm Điện, Diệp Huyên đang ngồi, ở đối diện hắn là nữ kiếm tu kia. <br>Lúc này, lão Cổ cũng ở đây. <br>Nữ kiếm tu kia không ngừng nhìn đánh giá Diệp Huyên, trong mắt đầy vẻ tò mò. <br>Diệp Huyên bị nhìn đến cạn lời: “Ngươi nhìn ta làm cái gì?” <br>Nữ kiếm tu cười nói: “Ngươi thật sự là Thiếu tông chủ của chúng ta!” <br>Một bên, lão Cổ đột nhiên nói: “Thanh Trĩ, ngươi vẫn còn nghi ngờ?” <br>Cô gái tên Thanh Trĩ cười nói: “Không có, lão Cổ sao người lại nói lung tung! Ta chỉ là tò mò thôi!” <br>Lão Cổ lắc đầu. <br>Thanh Trĩ đột nhiên nói: “Giao đấu một chút không?” <br>Diệp Huyên nhìn về phía Thanh Trĩ: “Giao đấu với ta?” <br>Thanh Trĩ gật đầu: “Giao đấu một chút, ngươi yên tâm, ta sẽ không làm ngươi bị thương!” <br>Sắc mặt Diệp Huyên trở nên hơi cổ quái. <br> <br><br>Nói thật, hắn không sợ nhất chính là kiếm tu, đừng nói cô gái trước mặt, ngay cả A La đánh nhau với hắn, hắn cũng không sợ! <br>Với thực lực của hắn bây giờ, cho dù là kiếm của A La hắn cũng có thể cắn nuốt. <br>Đương nhiên, đối với chiêu cắt cổ của A La, hắn vẫn có chút kiêng dè! <br>Thanh Trĩ đột nhiên đứng dậy, cười nói: “Đến đây, Thiếu tông chủ, chúng ta giao đấu một trận!” <br>Lão Cổ đang muốn nói, Diệp Huyên đột nhiên cười nói: “Được! Giao đấu một chút!” <br>Lão Cổ nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Không sao, chỉ là giao đấu đơn giản, không có gì đáng ngại!” <br>Lão Cổ gật đầu: “Chỉ đến vậy thôi!” <br>Diệp Huyên gật đầu. <br>Hai người rời khỏi Kiếm Điện, ra bên ngoài đại điện. <br>Thanh Trĩ nhìn Diệp Huyên, cười nói: “Ngươi nên cẩn thận!” <br>Nói xong, nàng ta mở lòng bàn tay ra, một thanh kiếm màu xanh biếc xuất hiện trong tay nàng ta, ngay sau đó, một luồng kiếm quang màu xanh chém đến trước mặt Diệp Huyên. <br>Diệp Huyên nghiêng người, tránh được kiếm quang kia, mà lúc này, Thanh Trĩ đột nhiên xuất hiện ở trước mặt hắn, một kiếm đâm thẳng ngực hắn! <br><br><br><br>"}