{"title":"Chương 4156: Người giỏi nhất!  ","content":"Diệp Huyên mỗi lần đều có thể tránh được kiếm của nàng ta, điều này có nghĩa là gì? <br>Nghĩa là trình độ kiếm đạo của Diệp Huyên ở trên nàng ta! <br>Thanh Trĩ suy nghĩ, sau đó nói: “Ngươi không xuất kiếm sao?” <br>Diệp Huyên gật đầu: “Được!” <br>Nói xong, hắn đột nhiên biến mất tại chỗ. <br>Advertisement <br>Một kiếm này nhanh đến mức làm cho Thanh Trĩ lập tức thay đổi, nàng ta không lựa chọn lùi lại, mà đâm kiếm ra. <br>Bởi vì một kiếm này, nàng ta không thể lui! <br><br>Ầm! <br>Cùng với một tia kiếm quang vỡ vụn, Thanh Trĩ bị lùi ra xa trăm trượng trong nháy mắt! <br>Diệp Huyên không tiếp tục ra tay, mà nhìn thanh kiếm trong tay, trong tay hắn chỉ là một thanh kiếm bình thường. <br>Nếu hắn dùng kiếm Thiên Đạo hoặc kiếm Thiên Tru, một kiếm này hẳn là có thể giết chết Thanh Trĩ! <br>Từ sau khi tu luyện với Thiên Đạo, hắn phát hiện, các phương diện của hắn đều được tăng lên rất nhiều. <br>Tuy hiện nay hắn mới là Luân Hồi Cảnh, nhưng hắn hoàn toàn có năng lực chém giết cao thủ Phá Hư Cảnh. <br>Đặc biệt là cơ thể của hắn bây giờ, nói không hề khoa trương, trong cả Ngũ Duy, cơ thể của Diệp Huyên hắn đứng đầu! <br>Thanh Trĩ không ra tay nữa, bởi vì nàng ta biết, Diệp Huyên đã thủ hạ lưu tình rồi! <br>Diệp Huyên thu hồi kiếm, nhìn về phía lão Cổ: “Lão Cổ, có thể đi Âm Linh giới xem xem không?” <br>Lão Cổ do dự một lát, sau đó nói: “Có thể đợi một chút! Nhóm Lục sư tỷ sắp trở về rồi!” <br>Diệp Huyên gật đầu: “Cũng được!” <br>Đúng lúc này, xa xa phía chân trời, một tiếng kiếm đột nhiên vang lên, rất nhanh, một luồng kiếm quang dừng ở không xa trước mặt ba người. <br>Người đến chính là Lục Vân Tiên! <br>Lục Vân Tiên nhìn thấy Diệp Huyên, hơi ngẩn người, sau đó cười nói: “Tiểu sư đệ, cậu đến rồi?” <br>Diệp Huyên gật đầu: “Lục sư huynh!” <br> <br>Lục Vân Tiên khẽ gật đầu: “Cậu đến cũng tốt, ta khỏi phải đi đón cậu!” <br>Diệp Huyên nhíu mày: “Đón ta? Nói như thế nào?” <br>Lục Vân Tiên trầm giọng nói: “Sự việc có hơi nghiêm trọng!” <br>Diệp Huyên có chút khó hiểu: “Nói như thế nào?” <br>Lục Vân Tiên nhìn về phía Diệp Huyên: “Lục sư tỷ bị thương!” <br>Lục sư tỷ? <br>Diệp Huyên đang muốn nói, hắn đột nhiên phát hiện, sắc mặt của lão Cổ và Thanh Trĩ trở nên nghiêm nghị. <br>Diệp Huyên nhìn về phía lão Cổ, lão Cổ trầm giọng nói: “Lục sư tỷ là người giỏi nhất hiện nay của Kiếm Tông chúng ta!” <br>Người giỏi nhất! <br>Nghe vậy, Diệp Huyên đã hiểu ra! <br>Người giỏi nhất bị thương rồi! <br>Sắc mặt của Diệp Huyên cũng trở nên nghiêm nghị. <br>Lục Vân Tiên trầm giọng nói: “Đối phương có thể sẽ nhằm vào tiểu sư đệ, cho nên Lục sư tỷ vừa phái ta đi đón tiểu sư đệ, thật không ngờ, cậu đã tự đến rồi! Trên đường đi, có gặp chuyện gì ngoài ý muốn không?” <br>Diệp Huyên trầm giọng nói: “Gặp tộc Âm Linh!” <br>"}