{"title":"Chương 4157: “Lấy ta để uy hiếp hắn ư?”  ","content":" <br>Lục Vân Tiên nhăn mày: “Mục tiêu của bọn họ quả nhiên là cậu...” <br>Lão Cổ đột nhiên hỏi: “Có thể liên hệ với Tông chủ không?” <br>Lục Vân Tiên cười khổ: “Không thể! Lục sư tỷ đã thử qua! Tông chủ có lẽ cách nơi này rất xa!” <br>Advertisement <br>Diệp Huyên đang muốn nói, nhưng vào lúc này, Lục Vân Tiên đột nhiên ngẩng đầu nhìn về phía cuối chân trời, ngay sau đó, sắc mặt y thay đổi: “Cô gái kia lại xuất hiện rồi! Đi!” <br>Nói xong, y lập tức hóa thành một luồng kiếm quang biến mất ở phía chân trời. <br>Ba người đám Diệp Huyên cũng là vội vàng đuổi theo. <br><br>... <br>Nơi nào đó phía chân trời, một cô gái váy xanh đứng tay cầm kiếm, ở đối diện cách nàng ta trăm trượng, có một cô gái áo vải đay đứng đó. <br>Cô gái áo vải đay chắp hai tay sau lưng, nàng ta nhìn lên bầu trời sao, không biết đang nhìn cái gì. <br>Cô gái cầm kiếm nhìn cô gái áo vải đay, đang muốn ra tay, lúc này, cô gái áo vải đay đột nhiên cười nói: “Lục cô nương, chờ một lát, ngươi muốn chiến, đợi lát nữa tộc Âm Linh của ta sẽ chiến một trận sảng khoái với Kiếm Tông của ngươi!” <br>Cô gái cầm kiếm nhíu mày: “Ngươi đang đợi cái gì!” <br>Cô gái áo vải đay khẽ cười nói: “Đợi một cô gái rời đi!” <br>Nghe vậy, cô gái cầm kiếm ngẩng đầu nhìn về phía chỗ sâu trong bầu trời sao. <br>... <br>Chỗ sâu trong trời sao nào đó, một cô gái váy trắng ngự không xuất hiện, toàn bộ không gian nàng đến đều bị xé toạc. <br>Rất nhanh, nàng đến một khoảng trời sao tĩnh mịch, nhìn khoảng trời sao tĩnh mịch trước mặt, nàng đang định ra tay, đúng lúc này, một người đàn ông trung niên đột nhiên xuất hiện trước mặt nàng. <br>Người đến chính là Việt Bạch người lúc trước từ Lục Duy xuống hạ giới tìm Thiên Đạo! <br>Việt Bạch nhìn cô gái váy trắng, mỉm cười: “Chúng ta muốn mời cô nương đến Liên Hiệp Điện uống trà, cô nương sẽ không từ chối chứ?” <br>Vừa dứt lời, mấy chục hơi thở mạnh mẽ đột nhiên xuất hiện ở xung quanh cô gái váy trắng! <br><br>Toàn bộ đều là Phá Hư Cảnh đỉnh cao! <br>Mấy chục cao thủ Phá Hư Cảnh đỉnh cao, đội hình này chỉ có thể dùng khủng bố để hình dung! <br>Lúc này, Việt Bạch lại cười nói: “Cô nương yên tâm, chỉ cần Diệp Huyên kia giao thư phòng ra, chúng ta tuyệt đối sẽ không làm cô bị tổn thương.” <br>.... <br><br>Trong tinh không, cô gái váy trắng nhìn Việt Bạch với vẻ mặt bình tĩnh. <br>Việt Bạch cũng liếc nhìn cô gái váy trắng, mặc dù ngoài mặt hắn ta thì mỉm cười, nhưng trong lòng lại cực kỳ đề phòng. <br>Đối mặt với cô gái có thể thoắt ẩn thoắt hiện, bọn họ làm sao dám xem nhẹ được. Dù sao, người bình thường không thể bước đến chốn này. <br>Lúc này, cô gái váy trắng đột nhiên chỉ vào bản thân: “Lấy ta để uy hiếp hắn ư?” <br>Việt Bạch cười nói: “Cứ xem là vậy đi!” <br>Nói rồi, hắn ta liếc nhìn những cường giả xung quanh một vòng, lại nói tiếp: “Nếu như các hạ là người thông minh, chớ có đưa ra lựa chọn ngu ngốc như thế, bởi vì như vậy thật sự rất không sáng suốt”. <br>Cô gái váy trắng nhìn Việt Bạch, giây phút này, nàng không cách nào phản bác được. <br>Nói rồi, Việt Bạch đột nhiên bày ra động tác mời: “Các hạ, Liên Hiệp Điện chúng ta đã chuẩn bị trà, mời!” <br>"}