{"title":"Chương 4158: Cũng chính là người bảo vệ của Liên Hợp Điện.  ","content":"Cô gái váy trắng lắc đầu, khẽ nói: “Xem ra, ta đã quá nhân từ rồi!” <br>Đôi mắt Việt Bạch híp lại, tay phải từ từ nắm chặt: “Ngươi vẫn muốn đưa ra lựa chọn ngu ngốc đó sao?” <br>Cô gái váy trắng mở lòng bàn tay, một thanh kiếm đột nhiên bay ra! <br>Chớp mắt, mấy chục đầu người đồng thời bị hất tung lên trời dẫn theo cột máu bắn thẳng lên trời, cực kỳ máu me. <br>Ngay chính lúc này, ngoại trừ Việt Bạch thì những siêu cấp cường giả xung quanh đều ngã xuống! <br>Advertisement <br>Và những cường giả ngã xuống này, sau khi bọn họ đầu lìa khỏi cổ, trong mắt vẫn vẻ mơ màng. <br>Đến lúc chết đi bọn họ vẫn không hiểu! <br>Bản thân đã chết như thế nào? <br> <br>Đó là suy nghĩ còn sót lại trong đầu những cường giả kia… <br>Một kiếm chết tươi! <br>Còn Việt Bạch ngây người tại chỗ! <br>Giây phút này, hắn ta nghi ngờ phải chăng mình đang nằm mơ! <br>Những cường giả Phá Hư Cảnh ở đây bị giết chết hết rồi ư? <br>Thật sự rất khó tin! <br>Lúc này, cô gái váy trắng từ đằng xa bỗng nhiên nói: “Đến từ phương nào?” <br>Nghe vậy, Việt Bạch chợt hoàn hồn, hắn ta nhìn cô gái váy trắng như nhìn ma quỷ: “Ngươi… Ngươi muốn làm gì… “. <br>Giây phút này, hắn ta vô cùng sợ hãi! <br>Chỉ với một kiếm mà đã lập tức giết chết tất cả mấy chục vị Phá Hư Cảnh đỉnh cao? <br>Cho dù là Quy Nguyên Phá Giới cũng không thể nào làm được! <br>Chẳng lẽ cô gái trước mặt đã đạt đến cảnh giới Độn Nhất rồi sao? <br>Cả người Việt Bạch thẫn thờ. <br>Chính vào lúc này, đôi mắt của cô gái váy trắng từ từ khép lại, rồi, nàng ấy nhanh chóng quay đầu nhìn thẳng về một phía, tầm mắt phóng ra trăm ngàn dặm, nằm ngoài trăm ngàn dặm đó ở vùng chân trời có một tòa đại điện đứng sừng sững, thân cao chọc trời, pha chút cổ kính mà thần bí. <br>Liên Hiệp Điện! <br>Có thể nói, đây là một trong những nơi mạnh mẽ nhất và cũng là nơi thần bí nhất ở Lục Duy! <br><br>Nơi này, được chia thành Văn Điện và Võ Điện. <br>Văn Điện đều là những học giả, còn Võ Điện, thật sự mà nói, cường giả của Võ Điện luôn đứng đầu Lục Duy. <br>Lục Duy có bảy vị tuyệt thế cường giả, mà Võ Điện đã độc chiếm hai vị! <br>Trên không của Liên Hợp Điện có một vị nam tử, thân mặc khôi giáp, tay cầm ngân thương. <br>Người này là một trong những cường giả của Lục Duy gọi là Tiết Tử Y! <br>Cũng chính là người bảo vệ của Liên Hợp Điện. <br>Chức trách của hắn ta là trấn thủ và bảo vệ Liên Hiệp Điện, chấn nhiếp đạo chích. <br>Dưới sự trấn thủ của hắn ta, vạn năm nay Liên Hiệp Điện chưa từng xảy ra chuyện gì. <br>Chính vào lúc này, Tiết Tử Y đột nhiên mở to đôi mắt, ngẩng đầu nhìn về phía xa, gầm thét: “Càn rỡ, người dám cả gan thăm dò bản điện, còn… “. <br>Nói đến đây, một tia kiếm quang xoẹt ngang qua yết hầu của hắn ta. <br>Phụt! <br>Đầu của Tiết Tử Y - một trong những đại cường giả của Lục Duy bay thẳng ra ngoài, máu tươi đua nhau phun trào. <br>Trong chớp mắt trước khi đầu của Tiết Tử Y rời ra, ánh mắt của hắn ta đều chứa đầy vẻ bàng hoàng khó tin. <br>Một kiếm kia nhanh đến mức khiến hắn ta trở tay không kịp! <br><br><br>"}