{"title":"Chương 4159: Độn Nhất!  ","content":" Dưới một kiếm kia, mọi thứ đều sẽ bị xóa sổ, hắn ta cứ thế mà chết đi. <br>Nhưng sau khi chém chết Tiết Tử Y, một kiếm kia vẫn không biến mất, nó trực tiếp chém thẳng đến Liên Hiệp Điện, có điều, lúc nó chuẩn bị chém vào Liên Hiệp Điện, bỗng cả Liên Hợp Điện rung lắc, ngay sau đó, một cột sáng đen phóng thẳng lên trời. <br>Đại trận bảo vệ của Liên Hiệp Điện! <br>Đại trận này hơn mấy vạn năm nay chưa từng xuất hiện ở Liên Hiệp Điện! <br>Advertisement <br>Nhưng, lúc đại trận va chạm với kiếm quang thì lập tức biến mất trong nháy mắt, ngay sau đó, tưởng chừng gần như đã ngăn được kiếm quang kia. <br>Ầm! <br> Cả Liên Hiệp Điện hóa thành hư vô, bên trong đó, vô số cường giả của Liên Hiệp Điện bị nổ chết! <br>Giây phút này, cả Lục Duy đều hoảng hồn. <br>Vô số cường giả đều chú ý đến Liên Hiệp Điện, người nào to gan dám ra tay với Liên Hiệp Điện? <br>Là kẻ nào? <br>Nhìn vào tình hình trước mắt mà nói, trên toàn Lục Duy chẳng có bất cứ thế lực nào có năng lực đơn độc hủy diệt Liên Hiệp Điện! <br>Nhưng bây giờ, thế mà lại có người ra tay với nó! <br>Tứ phía của Liên Hiệp Điện đã bị hủy diệt, vô số cường giả của Liên Hiệp Điện sững người, những người này, đều là những người trước đó đã trốn ra được. <br>Lúc mà Tiết Tử Y người bảo vệ của Liên Hiệp Điện chết, có một nhóm người trốn ra, vào lúc đại trận của Liên Hiệp Điện xuất hiện, lại có người chạy ra, có điều người chạy trốn được chẳng hề nhiều. <br>Có thể nói, dưới kiếm này, người chết trong Liên Hiệp Điện không ít hơn bảy phần. <br>Máu tươi nhuộm đỏ! <br>Và cũng chính lúc này, những người còn lại vẫn không thể nào biết được rốt cuộc là ai xuất kiếm! <br>Quan trọng nhất đó chính là, linh khí nơi này đang nhanh chóng bị tiêu tán. <br>Trong Liên Hiệp Điện có một linh mạch, nó là linh mạch tốt nhất của vũ trụ Lục Duy, cũng chính nhờ có linh mạch này, mà linh khí của toàn bộ Lục Duy mới được cân bằng. Bởi vì ở trung tâm linh mạch có vô số hộ linh đại trận, lúc linh mạch bị hủy, tất cả hộ linh đại trận đã được dựng nên toàn bộ đều mất đi hiệu lực. <br> <br>Không chỉ ở đây, mà còn ở cả các nơi khác linh khí đều bắt đầu tiêu tán. <br>Chuyện này, rất nghiêm trọng. <br>Hiện trường, vẻ mặt của những học giả Văn Điện khó coi đến cực điểm… <br>… <br>Trong tinh không xa xôi, cô gái váy trắng thu hồi ánh mắt, nàng nhìn thẳng Việt Bạch, hắn ta cũng nhìn chằm chằm vào nàng ấy: “Ngươi là cường giả Độn Nhất Cảnh!” <br>Cô gái váy trắng nhìn thoáng qua Việt Bạch: “Độn Nhất? Là thứ đồ rác rưởi gì chứ!” <br>Nói xong, nàng đã xuất hiện bên ngoài mấy vạn dặm. <br>Còn cơ thể của Việt Bạch thì mờ dần đi. <br>Việt Bạch nhìn nơi chân trời thăm thẳm trong tinh không, đầu óc trống rỗng. <br>Độn Nhất! <br>Vượt qua tầm hiểu biết về cảnh giới tối cao không chỉ ở Ngũ Duy, mà còn ở Lục Duy! <br>Thoát khỏi đại đạo, không ở trong đại đạo, đó chính là Độn Nhất! <br>"}