{"title":"Chương 4160: Lão ta đã bị giết chết ngay lập tức!  ","content":" Từ xưa đến nay, cảnh giới này chỉ có trong truyền thuyết. <br>Vừa rồi, sau khi hắn ta đánh giá nhát kiếm tử thần của cô gái váy trắng, hắn ta thừa biết, cô gái váy trắng trước mắt này chí ít cũng là Độn Nhất cảnh! <br>Bởi vì Việt Bạch là Bán Bộ Độn Nhất Cảnh, hơn nữa từ vạn năm trước mới đạt đến Bán Bộ Độn Nhất. <br>Nhưng, một câu của cô gái váy trắng khiến hắn ta nổi điên. <br>Advertisement <br>Độn Nhất? <br>Đó là thứ đồ rác rưởi gì? <br>Lẽ nào nàng ấy trên cảnh giới Độn Nhất ư? <br> <br>“Thiên Đạo Ngũ Duy, ngươi là đồ ăn hại…” <br>Đây là ý nghĩ của cùng của Việt Bạch… <br>… <br>Ở tận cùng nơi tinh không xa xôi, cô gái mặc váy trắng mạnh mẽ xé rách không gian, vẻ mặt nàng bình tĩnh, trong mắt không có chút gợn sóng. <br>Ngay lúc nàng muốn rời khỏi Lục Duy, một ông lão đột nhiên xuất hiện trước mặt cô gái váy trắng. <br>Ông lão liếc nhìn cô gái váy trắng: “Ông chính là người bảo vệ của vùng vũ trụ này, các hạ có biết, đạo kiếm vừa rồi của các hạ đã hủy diệt đi căn cơ của Lục Duy, vô linh khí của nhiều nơi sắp biến mất, toàn bộ Lục Duy… “. <br>Cô gái váy trắng chợt nói: “Ngươi có ý kiến à?” <br>Nói rồi, nàng ấy xoay người chém ra một kiếm. <br>Ầm! <br>Kiếm này văng xa cả mấy trăm vạn dặm, nơi mà nó đi qua, không gian vỡ nát, núi sông sụp đổ, linh mạch tiêu biến. <br>Một kiếm khiến Lục Duy trọng thương! <br>Giờ khắc này đối với Lục Duy, nói ngắn gọn chính là tận thế! <br>Nếu nói nhát kiếm thứ nhất chỉ làm tổn thương đến căn cơ, vậy thì kiếm thứ hai chính là trực tiếp hủy diệt luôn vùng vũ trụ này! <br>Dưới một kiếm này, toàn bộ Lục Duy bị trọng thương, giờ đây, Lục Duy chí ít cũng đã bị kiếm này hủy diệt hơn một nửa. <br> <br>Có thể nói, linh khí của Liên Hiệp Điện mấy trăm vạn năm nay đều có liên quan với thế giới, dưới kiếm này ầm ầm sụp đổ. <br>Lão giả trước mặt cô gái váy trắng đứng ngây người như phỗng. <br>Một kiếm này vô cùng mạnh mẽ, còn vượt qua cả tưởng tượng của lão ta, hậu quả mà nhát kiếm này mang đến càng khiến lão ta không thể tưởng tượng nổi. <br>Lão giả liếc nhìn cô gái váy trắng, giọng nói run rẩy: “Rốt cuộc ngươi là kẻ nào!” <br>Cô gái váy trắng không quan tâm lão ta, nàng đã ở ngoài mấy ngàn dặm, còn lão giả sau lưng nàng ấy thì dần dần biến hư vô. <br>Ông lão lập tức hóa đá, trong mắt lão ta đều là vẻ khó tin. <br>Lão ta biết mình đã chết rồi! <br>Dù vậy vẫn chưa thấy cô gái váy trắng xuất kiếm. <br>Lão ta đã bị giết chết ngay lập tức! <br>rốt cuộc đó là thứ quái vật gì? <br>… <br>Tận cùng chân trời, cô gái váy trắng lại dừng lại lần nữa, không xa trước mắt nàng xuất hiện một bóng ảnh. <br>Thiên Đạo Lục Duy! <br><br>"}