{"title":"Chương 4161: Tại sao cô gái trước mắt này lại xuất kiếm?  ","content":" <br>Một kiếm vừa rồi của cô gái váy trắng, trực tiếp khiến căn nguyên của vùng vũ trụ này trọng thương, khiến không chỉ có người, mà còn có cả Thiên Đạo của vùng vũ trụ này bị thương tổn. <br>Thiên Đạo nhìn vào cô gái váy trắng: “Tại sao phải làm như vậy!” <br>Cô gái váy trắng đi đến trước mặt Thiên Đạo, Thiên Đạo trừng mắt nhìn cô gái váy trắng: “Một kiếm đó của ngươi sẽ khiến vô số sinh linh chết thảm. Thực lực cường đại như vậy, tại sao ngươi không có một chút lòng từ bi thương xót nào?” <br>“Thương xót từ bi?” <br>Advertisement <br>Cô gái váy trắng dừng bước chân, nàng ta nhìn Thiên Đạo: “Cái thú vui đó ta đã chơi ngán từ lâu lắm rồi”. <br>Thiên Đạo nhìn cô gái váy trắng: “Một kiếm này của ngươi đã khiến vũ trụ trọng thương, làm kẻ ác, ngươi không sợ bản thân sẽ nhận quả ác hay sao?” <br><br>Cô gái váy trắng nhìn thẳng Thiên Đạo, nhếch khóe môi khinh thường: “Nhân quả? Thứ kia chỉ trói buộc phàm nhân mà thôi”. <br>Con ngươi của Thiên Đạo chợt co lại: “Ngươi… Thật sự không nằm trong Thiên Đạo”. <br>Ngay từ đầu, nàng ta chỉ suy đoán, nhưng tại giây phút này nàng ta đã xác định được! <br>Cô gái này, chắc chắn không chỉ là Độn Nhất Cảnh. <br>Nàng đã không còn nằm trong Thiên Đạo, nhân quả sao có thể ứng lên người nàng được? <br>Nghĩ đến đó, trong lòng Thiên Đạo vô cùng đắng chát. <br>Tại sao cô gái trước mắt này lại xuất kiếm? <br>Bởi do cường giả của Lục Duy truy giết nàng ấy, nên đó là nhân, nàng ấy xuất kiếm, kia là quả cho những cường giả và vùng vũ trụ này sao. <br>Đó chính là ác quả của cường giả và vũ trụ Lục Duy. <br>Lúc này, cô gái váy trắng bỗng nhiên mở lòng bàn tay ra, một thanh kiếm xuất hiện trong tay, nàng nhìn Thiên Đạo: “Ta thấy cái thế giới này của các ngươi có hơi chướng mắt đấy!” <br>Nghe vậy, vẻ mặt Thiên Đạo thay đổi, lúc này nàng ta vội vàng cung kính thi lễ: “Xin người hạ thủ lưu tình, chớ ra tay làm tổn thương khoảng vũ trụ này”. <br>Nàng ta biết, sinh tử của cả vũ trụ Lục Duy này đều dựa vào suy nghĩ của cô gái váy trắng. <br>Người con gái trước mắt hoàn toàn có năng lực hủy diệt vũ trụ Lục Duy. <br>Lần này, Liên Hiệp Điện đá phải tấm sắt rồi! <br> <br>Không chỉ đưa đầu cho người ta chém, còn liên lụy đến toàn bộ vũ trụ Lục Duy. <br>Nghĩ đến đây, Thiên Đạo lại thi lễ lần nữa: “Xin các hạ hạ thủ lưu tình!” <br>Cô gái váy trắng liếc nhìn Thiên Đạo, một lúc sau mới nói: “Để ta suy nghĩ”. <br>Thiên Đạo: “...” <br>Mỗi ý tốt, trăm sông nghìn núi. <br>Một ý xấu, bãi bể nương dâu. <br>…. <br><br>Cân nhắc một chút! <br>Không gian nơi này bỗng chốc yên tĩnh lại. <br>Thiên Đạo Lục Duy im lặng không nói. <br>Phản kháng ư? <br>Nàng ta biết, đó chỉ thêm phí công mà thôi! <br>"}