{"title":"Chương 4162: Cô gái kia đã rời đi rồi!  ","content":"Cầu xin tha thứ có lẽ sẽ còn chút một chút hy vọng! <br>Một lát sau, cô gái váy trắng chợt cúi đầu nhìn xuống, nàng chỉ vào nơi nào đó: “Có nhìn thấy kiếm tu kia không?” <br>Thiên Đạo nhìn xuống phía dưới, nàng ta khẽ nói: “Có phải là thiếu niên kiếm tu kia?” <br>Cô gái váy trắng gật đầu: “Đúng vậy”. <br>Advertisement <br>Thiên Đạo nhìn cô gái váy trắng: “Hắn thì làm sao?” <br>Cô gái váy trắng liếc nhìn Thiên Đạo: “Hắn, chính là ca ca của ta!” <br> Thiên Đạo: “…” <br>Cô gái váy trắng đi phía xa xăm, lúc bước đến bên cạnh Thiên Đạo, nàng ấy chợt nói: “Không lâu sau hắn sẽ đến đây, ngươi hiểu ý ta chứ?” <br>Thiên Đạo gật đầu: “Đã hiểu! Ta sẽ sắp xếp thật tốt!” <br>Cô gái váy trắng gật đầu, thoáng cái, nàng đã ở cuối tinh không. <br>Thấy cảnh tượng này, Thiên Đạo thở phào nhẹ nhõm. <br>Không ai nhìn thấy, trên trán nàng ta thấm đẫm mồ hôi lạnh. <br>Vì một thoáng vừa rồi, nàng ta đã cảm nhận được sát ý! <br>Nàng ta hiểu rõ, cô gái trước mắt thật sự muốn hủy diệt vùng vũ trụ này! <br>Cô gái kia, có năng lực hủy diệt nó! <br>Mà sở dĩ đối phương từ bỏ, chắc chắn có quan hệ với thiếu niên kiếm tu ở dưới hạ giới kia! <br>Nghĩ đến đây, Thiên Đạo cúi người nhìn, trong ánh mắt của nàng ta mang theo đôi phần khó hiểu. <br>Là ca ca của nàng ấy sao? <br>… <br> Khoảng chừng một giây sau, cô gái váy trắng đến trước màng chắn, nơi đây, chính là vách ngăn vũ trụ. <br>Toàn bộ lịch sử vũ trụ Lục Duy tính đến nay, không có bất kỳ người nào xuyên qua được vùng vũ trụ này. <br>Cô gái váy trắng bước đến trước vách ngăn vũ trụ, tay phải vẫy lên, một đạo kiếm quang chém đến, màng chắn bất khả xâm phạm của vũ trụ giờ đây đã bị xé toạc trong chớp mắt. <br>Cũng chính lúc này, giọng nói cổ lão đột nhiên từ trong vết nứt vọng ra: “Phàm nhân vô tri, dám nhìn trộm đạo giới, ngươi muốn thần hồn của ngươi…” <br>Lúc này, cô gái váy trắng tiến vào. <br>Chớp mắt, một cái đầu lâu đẫm máu lăn từ trong vết nứt không gian ra. <br>Vết nứt không gian khép lại, đầu lâu kia vẫn không ngừng lăn tròn… <br>… <br>Sau khi cô gái váy trắng tiến vào vết nứt kia, bên trong vùng tinh không nào đó, Thiên Đạo Lục Duy quay người nhìn, thời gian dần trôi qua, vẻ mặt cũng dần nghiêm túc hơn bao giờ hết. <br>Cô gái kia đã rời đi rồi! <br>Rời đi rồi! <br><br><br>"}