{"title":"Chương 4163: “Quy Nguyên!”  ","content":" Bên ngoài Âm Linh giới, cô gái áo vải đay đột nhiên thu hồi tầm mắt, nàng ta nhìn về phía cô gái kiếm tu, cười nói: “Nàng ấy đi rồi!” <br>Đi rồi! <br>Trong giọng nói, pha chút nhẹ nhõm khi trút được gánh nặng. <br>Lúc cô gái kia ở đây, Âm Linh giới vô cùng cảm thấy áp lực! <br>Advertisement <br>Như nàng ta nói, cô gái kia, nếu nàng ấy không đi, Âm Linh giới sẽ không bao giờ được xuất hiện! <br>Những bây giờ, cô gái kia đã đi rồi! <br>Cô gái áo vải đay nhìn về phía cô gái kiếm tu, cười nói: “Lục cô nương, không phải ngươi muốn giao chiến sao? tộc Âm Linh ta và ngươi bây giờ sẽ đánh một trận thật thoải mái!” <br><br>Nói xong, nàng ta phất nhẹ bàn tay ngọc. <br>Ầm! <br>Sau lưng nàng ta, đột nhiên xuất hiện hơn trăm không gian truyền tống trận, một chốc sau, vô số cường giả tộc Âm Linh xông ra từ nơi đó. <br>Nhìn thấy cảnh này, vẻ mặt của cô gái kiếm tu dần đanh lại. <br>Nếu bàn về đơn đấu, tộc Âm Linh chắc chắn sẽ không thể đánh lại Kiếm Tông! <br>Nhưng bây giờ, tộc Âm Linh rõ ràng không muốn đơn độc giao đấu với Kiếm Tông! <br>Âm linh lũ lượt kéo nhau xông ra khỏi không gian truyền tống, trong đó có hơn vài trăm cường giả Chủ Tế Cảnh, ngoài ra, còn có hơn sau mươi Phá Hư Cảnh đỉnh cao! <br>Nhìn thấy thế trận như vậy, vẻ mặt của cô gái kiếm tu và những kiếm tu đứng sau lưng nàng ta chợt thay đổi. <br>Hiển nhiên, bọn họ vẫn luôn đánh giá thấp Âm Linh giới rồi. <br>Cô gái áo vải đay nhìn nữ kiếm tu, cười nói: “Lục cô nương, trước kia chúng ta không lộ diện, chẳng phải vì sợ Kiếm Tông các ngươi, mà bởi vì cô gái váy trắng kia. Thứ cho ta nói thẳng, dưới tình cảnh tông chủ Kiếm Tông không có mặt, Kiếm Tông các ngươi không là cái thá gì cả!” <br>Cô gái kiếm tu liếc nhìn cô gái áo vải đay: “Rút!” <br>Lời vừa nói ra, những kiếm tu sau lưng nàng ta quay người biến thành luồng kiếm quang biến mất ở chân trời. <br>Cô gái kiếm tu nhìn áo vải đay cô gái, kiếm trong tay nàng ta đột nhiên bay ra. <br><br>Nơi xa, tay phải của cô gái áo vải đay duỗi ra trước tiếp bắt lấy thanh kiếm của cô gái kiếm tu, và cũng vào lúc này, một đạo kiếm quang đột nhiên chém tới cô gái áo vải đay trước mặt. <br>Cô gái áo vải đay nâng kiếm cản lại nhát kiếm của cô gái kiếm tu. <br>Bùm! <br>Kiếm quang nổ tung, cô gái áo vải đay lập tức bị đẩy về sau mấy bước, còn cô gái kiếm tu quay về chỗ cũ! <br>Cô gái kiếm tu xòe tay, sau đó bỗng nhiên nắm lại, chốc lát, mấy vạn kiếm khí xuất hiện sau lưng nàng ta. <br>Hai vị lão giả đứng bên cạnh cô gái áo vải đay bắt đầu ra tay, cô gái áo vải đay nhẹ nhàng phất tay, hai vị lão giả lui xuống, cô gái áo vải đay thủ thế đạp trụ chân, lúc này, những kiếm ảnh từ sau lưng cô gái kiếm tu đồng loạt bay lên! <br>Roẹt roẹt roẹt! <br>Chớp mắt, đường chân trời bị xé nứt ra! <br>Cô gái áo vải đay nhẹ nhàng điểm một cái: “Quy Nguyên!” <br>Vừa dứt, không gian trước mặt nàng ta bỗng nhiên rúng động, một giây sau, kiếm khí từ từ tiêu tán. <br>Nhìn thấy cảnh này, trong nháy mắt điện chủ Võ Điện thượng giới - Võ Thương Hành lóe lên sự kiêng dè! <br>Thực lực của tộc Âm Linh còn mạnh hơn so với dự đoán của ông ta. <br>Có thể nói, hợp tác với tộc Âm Linh chẳng khác gì bảo hổ lột da, nhưng thượng giới bây giờ không còn lựa chọn nào khác. <br>"}