{"title":"Chương 4164: “Ngươi không chỉ là Quy Nguyên Phá Giới!”  ","content":"Từ sau khi bị Thiên Đạo lừa gạt, có thể nói thượng giới tổn thất cực kỳ nghiêm trọng, nếu không buộc chung với tộc Âm Linh, thượng giới sẽ không bao giờ tìm được cách chống lại bọn người Diệp Huyên. <br>Đương nhiên, tộc Âm Linh cường đại như thế, với thượng giới mà nói là vô cùng có lợi. <br>Chỉ cần có thể đến Lục Duy, hy sinh một chút cũng đáng. <br>Đằng xa, sau khi kiếm khí tiêu tán, cô gái áo vải đay chợt bước về trước, sau đó ra quyền. <br>Advertisement <br>Dưới quyền pháp này, không gian xung quanh cô gái kiếm tu trực tiếp sụp đổ! <br>Cô gái kiếm tu không ngừng lùi về sau, nàng ta trụ chân ổn định thân thể, hai tay tay chặt trước mi gian, trong miệng lẩm nhẩm, chớp mắt, hai tay cầm kiếm bỗng nhiên chém về phía trước: “Diệt!” <br>Kiếm quang bất chợt ập xuống! <br><br>Nhát chém này như muốn xé toạc trời đất, vô cùng khiến người sợ hãi. <br>Xoẹt! <br>Nơi mà kiếm quang đi qua, không gian trực tiếp bị cắt rách, đồng thời sức mạnh cường đại của áo vải đay cô gái cũng bị chém đứt. <br>Kiếm quang xé gió mà đi, chém thẳng đến cô gái áo vải đay. <br>Trong nháy mắt khi kiếm quang sắp chém đến, cô gái áo vải đay đột nhiên biến mất giữa không gian. Đằng xa, cô gái kiếm tu đột nhiên quay người chém xuống, kiếm quang tỏa ra như tuyết. <br>Ầm! <br>Kiếm quang bị phá vỡ, cô gái kiếm tu xuất hiện tại vị trí mà lúc trước cô gái áo vải đay đứng, chính vào lúc này, quyền chưởng phá không đập đến trước mặt nàng ta! <br>Cô gái kiếm tu nâng kiếm lên ngăn cản. <br>Ầm! <br>Nháy mắt cô gái kiếm tu bị đẩy lùi hơn trăm trượng! <br>Sau khi cô gái kiếm tu dừng lại, đằng xa, không gian xung quanh cô gái áo vải đay đột nhiên cắt ra, trong chốc lát, kiếm quang liên tục xẹt qua người cô gái áo vải đay. <br>Roẹt roẹt roẹt! <br>Không gian xung quanh cô gái áo vải đay vỡ tan thành tầng tầng lớp lớp, còn cơ thể cô gái áo vải đay thì mờ nhạt dần. <br><br>Yên lặng giây lát, kiếm quang chợt vỡ tan, cô gái áo vải đay đi ra. <br>Cô gái kiếm tu nhìn vào cô gái áo vải đay: “Ngươi không chỉ là Quy Nguyên Phá Giới!” <br>Cô gái áo vải đay cười nói: “Đúng vậy!” <br>Cô gái kiếm tu nhìn chằm chằm cô gái áo vải đay, nàng ta đang muốn rút lui thì cô gái áo vải đay nói: “Ngươi muốn chạy!” <br>Cô gái kiếm tu cười nói: “Ngươi muốn giết ta?” <br>Cô gái áo vải đay hỏi ngược lại: “Ta không làm được sao?” <br>Nói xong, nàng ta đạp mạnh chân trái. <br>Rầm! <br>Nháy mắt, không gian xung quanh cô gái kiếm tu trực tiếp sụp đổ, giây lát, từng đạo sức mạnh thần bí chém về phía cô gái kiếm tu. <br>Vào giây phút này, cô gái kiếm tu đã đi vào trạng thái hư thực. <br>Lúc này, bàn tay ngọc của cô gái áo vải đay phất nhẹ, cơ thể nữ kiếm tu trực tiếp mờ đi. <br>Ở trong không gian quỷ quái này, kiếm trong tay cô gái kiếm tu lập tức chém xuống. <br>Roẹt! <br>"}