{"title":"Chương 4165: Kiếm Thể Vô Địch!  ","content":" Kiếm quang xé rách không gian! <br>Nhưng nàng ta vẫn không thể thoát khỏi không gian quỷ quái đó. <br>Ánh mắt cô gái kiếm tu dâng đầy lệ khí, nàng ta đột nhiên tra kiếm vào vỏ, liền sau đó, đột ngột rút ra chém xuống. <br>Thuật Trảm Thiên Bạt Kiếm! <br>Advertisement <br>Kiếm này chém xuống, không gian quỷ quái hoàn toàn vỡ nát! <br>Nhưng cũng chính vào lúc này, kiếm quang đột nhiên xuất hiện trước mặt cô gái kiếm tu, con ngươi nàng ta co lại, có gì đó xet qua bên cạnh nàng ta nhưng vẫn chậm. <br><br>Lần này, con người nàng ta mặc dù đã rời khỏi, nhưng cánh tay lại bị chém bay ra ngoài! <br>Ngoài mấy trăm trượng, cô gái kiếm tu nhìn cô gái áo vải đay đang đứng ở vị trí ban đầu của bản thân, trong tay nàng ta thế mà đang cầm kiếm! <br>Kiếm tu! <br>Cô gái áo vải đay là kiếm tu! <br>Hơn nữa, đã đạt đến Phàm Kiếm tầng thứ ba đỉnh cao! <br>Là cường giả kiếm tu Quy Nguyên Phá giới Cảnh! <br>Nếu như chỉ là Quy Nguyên Phá Giới Cảnh đơn thuần thì chuyện đó không đáng sợ, nhưng nếu thêm thân phận kiếm tu, hơn nữa đã đạt đến Phàm Kiếm tầng thứ ba! <br>Đó không còn là đáng sợ bình thường nữa! <br>Cô gái áo vải đay liếc nhìn cô gái kiếm tu, cười nói: “Lục cô nương, ta vốn nghĩ rằng dùng thân phận kiếm tu này đấu một trận công bằng với ngươi, nhưng mà ta chợt nhớ tới, ta là tộc trưởng của tộc Âm Linh, sao ta có thể muốn gì làm nấy được, cho nên ta mới che dấu thân phận kiếm tu của mình, chính là để bất cứ lúc nào đều có thể giết ngươi. Bởi nhìn vào tình cảnh trước mắt mà nói, người khó giải quyết nhất Kiếm Tông, chính là ngươi!” <br>Nói xong, nàng ta mở lòng bàn tay, kiếm trong tay nàng ta đột nhiên bay ra. <br>kiếm đạo này rất quái dị, khiến cho người ta cảm giác như nó tựa như không tồn tại! <br>Nhìn thấy chuôi kiếm này, tay trái cô gái kiếm tu nắm chặt kiếm, đạp trụ chân, sau đó xuất kiếm. <br>Mũi kiếm đối mũi kiếm. <br> <br>Ầm! <br>Kiếm quang đột nhiên lóe sáng trước mặt cô gái kiếm tu, sau đó, cô gái kiếm tu cuống cuồng lùi về phía sau, đồng thời kiếm của nàng ta dần dần rạn nứt. <br>Lúc lùi được vài trăm trượng, kiếm trong tay cô gái chỉ còn lại chuôi kiếm. <br>Ngay tại lúc chuôi kiếm của cô gái áo vải đay sắp đâm vào mi gian của cô gái kiếm tu, chợt có một bóng ảnh lóe lên, thoáng chốc, đã đứng trước mặt cô gái kiếm tu. <br>Người đến, chính là Diệp Huyên! <br>Diệp Huyên không né tránh, dù vậy chuôi kiếm của cô gái áo vải đay vẫn không thể nào đâm vào lồng ngực của hắn. <br>Ầm! <br>Chớp mắt, khí tức cường đại từ trong cơ thể của Diệp Huyên phóng ra, tuy cơ thể hắn rúng động, nhưng không có vấn đề gì! <br>Kiếm Thể Vô Địch! <br>Chính vào lúc này, vô số cường giả tộc Âm Linh đột nhiên gầm thét như dã thú. <br><br><br>"}