{"title":"Chương 4166: “Đạo tắc Không Gian… “.  ","content":" Diệp Huyên khó hiểu. <br>Những tộc Âm Linh này có ý gì? <br>Sao lại ôm mối hận lớn với hắn như thế? <br>Là thứ gì! <br>Advertisement <br>Hắn vô cùng khó hiểu. <br>Đằng xa, tay trái cô gái áo vải đay kia nhẹ chuyển, những tộc Âm Linh muốn xông lên lập tức bị cản lại. <br><br>Mặc dù bọn họ còn nhìn chằm chằm vào Diệp Huyên, nhưng lại không ai dám động thủ. <br>Cô gái áo vải đay liếc nhìn Diệp Huyên, trong mắt ánh lên vẻ ngạc nhiên: “Trước kia lúc điều tra ngươi, bọn họ nói ngươi có thể cắn nuốt kiếm, ta vẫn không tin lắm, không ngờ, vậy mà ngươi lại thật sự có thể cắn nuốt kiếm thật! Sao ngươi có thể làm được thế?” <br>Diệp Huyên nhìn những cường giả tộc Âm Linh một vòng, cười nói: “Các ngươi rất muốn giết ta?” <br>Cô gái áo vải đay gật đầu: “Đúng vậy!” <br>Diệp Huyên cười nói: “Ngươi đừng nói với ta là, lần ngày các ngươi rời khỏi Âm Linh giới chỉ để giết ta!” <br>Cô gái áo vải đay mỉm cười, sau đó: “Ngươi đoán gần đúng rồi đó!” <br>Vẻ mặt Diệp Huyên đanh lại, chốc sau, hắn nhìn cô gái áo vải đay: “Các ngươi bị bệnh sao? Người đàn ông mặc áo xanh giết tổ tiên của các ngươi, các ngươi đi mà tìm hắn! Tìm ta làm gì hả? Có phải các ngươi cho rằng ta không đánh lại đám tiểu nhân các ngươi không?” <br>Cô gái áo vải đay gật đầu: “Ừ đúng rồi đó!” <br>Diệp Huyên: “Ta…” <br>Thiếu chút nữa hắn nhanh miệng chửi bậy! <br>Cô gái áo vải đay cười nói: “Vốn nghĩ là sẽ tìm ngươi, không ngờ ngươi lại tự dẫn xác đến đây! Đúng lúc lắm!” <br> Nói xong, nàng ta lập tức ra tay. <br>Những đúng lúc này, cô gái kiếm tu đứng sau lưng của Diệp Huyên đột nhiên rạch một đường kiếm trước mặt nàng ta và Diệp Huyên. <br>Xoẹt! <br>Kiếm quang khởi, khe hở không gian xuất hiện, nàng ta nhanh chóng dẫn Diệp Huyên tiến vào trong khe hở của không gian. <br>Cô gái áo vải đay nhíu mày, tay ngọc nhẹ chuyển. <br>Ầm! <br>Khe hở của không gian nhanh chóng khép lại như ban đầu. <br>Nhưng, Diệp Huyên và cô gái kiếm tu không thấy đâu. <br>Thấy cảnh này, chân mày cô gái áo vải đay nhíu lại: “Đạo tắc Không Gian… “. <br>Lúc này, Quan Âm xuất hiện bên cạnh cô gái áo vải đay: “Tiểu thư, đi Kiếm Tông sao?” <br>Cô gái áo vải đay cười nói: “Kiếm Tông có kiếm trận, nếu chúng ta đến, chúng ta phải liều mạng với những kiếm trận cường đại đó, như vậy tổn thất sẽ rất lớn”. <br>Nói rồi, nàng ta quay đầu nhìn cuối chân trời: “Bỏ qua Kiếm Tông, đi thẳng đến Ngũ Duy! Sau này bọn họ cũng sẽ đến thôi!” <br>"}