{"title":"Chương 4167: “Ngươi đang lợi dụng hắn?”  ","content":"<br>Nói xong, nàng ta liền biến mất. <br>Còn sau lưng nàng ta là vô số cường giả tộc Âm Linh. <br>Kéo tới ùn ùn, vô cùng vô tận. <br>Advertisement <br>Âm Linh giới mở! <br>Trong vùng tinh không nào đó, có một cô gái váy trắng cầm đầu cá bị nướng cháy khét đang ung dung bước đi. <br> <br>Cô gái này, chính là Thiên Đạo Ngũ Duy. <br>Chính vào lúc này, đột nhiên Thiên Đạo dừng bước, quay đầu nhìn, một giây sau, lông mày nàng ta nhăn lại. <br>Yên lặng một hồi, Thiên Đạo gặm cắn con cá trong tay, sau đó tiếp tục đi về phía trước. <br>Lúc này, đột nhiên giọng nói không biết ở nơi nào vọng đến: “Đợi bọn họ đến đây, cả Ngũ Duy sẽ không còn nữa!” <br>Thiên Đạo dừng chân, quay đầu nhìn, ở đằng xa hướng chếch phải, có một cô gái khác. <br>Tiểu Đạo! <br>Thiên Đạo cười: “Đối với vị tộc trưởng tộc Âm Linh kỳ tài ngút trời này, ngươi thấy thế nào?” <br>Tiểu Đạo trầm giọng nói: “Đến cả ngươi cũng nói nàng ta là kỳ tài ngút trời!” <br>Thiên Đạo lắc đầu: “Thật ra, nếu như nàng ta kiên trì thêm chút nữa, vùng vũ trụ này sớm muộn gì cũng thuộc về tộc Âm Linh. Có đều, nàng ta đã phạm phải một sai lầm trí mạng!” <br>Tiểu Đạo nhíu mày mỉm cười: “Ý ngươi là nàng ta quá vội vàng?” <br>Thiên Đạo cười nói: “Đúng vậy!” <br>Tiểu Đạo lắc đầu: “Không ai có thể cản được bọn họ!” <br><br>Thiên Đạo chỉ xuống phía dưới: “Hiểu chưa? Vùng vũ trụ này, còn rất nhiều cường giả khác”. Nghe nói thế, Tiểu Đạo nhíu mày: “Có ý gì?” <br>Thiên Đạo trừng mắt: “Tứ Duy, có Điện U Minh và Sinh Mệnh cấm khu! Ngũ Duy, có ông lão giữ mộ cho một cô gái… Đúng rồi, đúng rồi! Còn có mấy tên đạo tắc Tiên Tri nữa… Lúc có cô gái váy trắng kia, khỏi cần nói, một mình nàng ta có thể trấn áp tất cả, nàng ta không có mặt, không có nghĩa là tộc Âm Linh có thể vô địch”. <br>Tiểu Đạo liếc nhìn Thiên Đạo: “Theo lời ngươi thì những đại lão chưa từng xuất hiện này có liên quan đến Diệp Huyên hay không!” <br>Thiên Đạo cười hì hì: “Đúng vậy!” <br>Tiểu Đạo liếc mắt nhìn Thiên Đạo chăm chú: “Ngươi quá đáng sợ”. <br>Vào lúc này, nàng đột nhiên phát hiện, người nữ nhân trước mắt vô cùng đáng sợ, còn hơn cả tộc Âm Linh! <br>Tiểu Đạo lại nói tiếp: “Ngươi đang lợi dụng hắn?” <br>Thiên Đạo gật đầu: “Đúng thế!” <br>Tiểu Đạo lắc đầu: “Ngươi đừng thành thật như vậy có được không hả?” <br>Thiên Đạo cười nói: “Ta cảm thấy, dù có làm người xấu, cũng muốn làm một người xấu quang minh lỗi lạc!” <br><br><br>"}