{"title":"Chương 4168: Đến thẳng vũ trụ Ngũ Duy!  ","content":"<br>Tiểu Đạo trầm giọng nói: “Ta luôn cảm thấy tộc Âm Linh không đơn giản như vậy!” <br>Thiên Đạo cười nói: “Đương nhiên nào có đơn giản như vậy!” <br>Tiểu Đạo nói với Thiên Đạo: “Ý gì?” <br>Thiên Đạo hoạt bát cười: “Vị tộc trưởng tộc Âm Linh này của chúng ta này không đáng sợ, đáng sợ là nàng ta rất cẩn thận, cho dù có át chủ bài, nàng ta cũng không ra tay lúc cô gái váy trắng có ở đây!” <br>Advertisement <br><br>Tiểu Đạo im lặng. <br><br>Thiên Đạo đột nhiên nói: “Tiểu Đạo, tiếp theo đừng động thủ, để bản thân hắn đối mặt! Đó là nhân quả của bọn hắn với tộc Âm Linh. Hơn nữa, bây giờ người và A La tốt nhất đừng nhúng tay vào, hai người các ngươi, một chưa trưởng thành, một thì bị thương, vốn không có năng lực đối kháng với tộc Âm Linh”. <br>Nói rồi, nàng ta nhìn về phía Tiểu Đạo: “Bản thân hắn nên trưởng thành rồi!” <br>Nói xong, nàng ta quay người rời khỏi. <br>Chỉ còn lại Tiểu Đạo, sau một chốc suy tư,sau đó nàng cũng rời khỏi. <br>… <br>Kiếm Tông. <br>Diệp Huyên dẫn cô gái kiếm tu trở lại Kiếm Tông, vừa đến nơi, cô gái kiếm tu đột nhiên dẫn hắn tiến vào đại điện. <br>Trong đại điện chỉ có nàng ta và hắn. <br>Diệp Huyên đánh giá cô gái kiếm tu trước mắt: “Lục sư tỷ?” <br>Cô gái nhàn nhạt nói: “Ngươi có thể gọi ta là dì Lục!” <br>Dì Lục! <br>Vẻ mặt Diệp Huyên quái lạ. <br>Cô gái kiếm tu đánh giá Diệp Huyên: “Ngươi đã đạt đến Phàm Kiếm tầng thứ hai?” <br><br>Diệp Huyên gật đầu. <br>Cô gái kiếm tu mỉm cười gật đầu: “Rất tốt”. <br>Lúc này, Lục Vân Tiên đi đến, y liếc nhìn Diệp Huyên, sau đó nhìn cô gái, hỏi: “Lục sư tỷ, vết thương thế nào rồi?” <br>Cô gái lắc đầu: “Không có gì đáng ngại!” <br>Nói rồi, nàng ta nhìn Lục Vân Tiên: “tộc Âm Linh đã rời khỏi Âm Linh giới?” <br>Lục Vân Tiên gật đầu: “Đã rời đi rồi!” <br>Đôi chân mày của cô gái hơi nhíu lại: “Bọn họ không đến Kiếm Tông à?” <br>Lục Vân Tiên lắc đầu: “Không đến, bọn họ đến thẳng vũ trụ Ngũ Duy”. <br>Nghe vậy, sắc mặt Diệp Huyên chợt thay đổi. <br>Đến thẳng vũ trụ Ngũ Duy! <br>Không gian hư vô sao có thể cản được tộc Âm Linh? <br>Nghĩ vậy, Diệp Huyên quay người rời đi. <br>Lúc này, cô gái kiếm tu đột nhiên nói: “Ngươi đánh thắng được tộc Âm Linh sao?” <br>"}