{"title":"Chương 4169: Thiên Âm Tộc, vô cùng vô tận!  ","content":"<br>Diệp Huyên dừng bước, hắn liếc nhìn cô gái. Cô gái đứng dậy nhìn về phía Lục Vân Tiên: “Triệu tập tất cả kiếm tu!” <br>Lục Vân Tiên mỉm cười gật đầu, sau đó y nhìn về phía Diệp Huyên: “Chớ xúc động!” Nói xong, y quay người rời khỏi đại điện. <br>Trong điện chỉ còn lại Diệp Huyên và cô gái. <br>Advertisement <br>Cô gái bước đến trước cửa đại điện, nàng ta nhìn về phía pho tượng kiếm tu đằng xa, nhẹ giọng nói: “Chúng ta đã xem thường tộc Âm Linh rồi!” <br>Diệp Huyên bước đến bên cạnh cô gái, trầm giọng nói: “Cô gái lúc nãy là ai?” <br><br>Cô gái kiếm tu lắc đầu: “Kẻ không đơn giản là nàng ta, cô gái này tên Quan Âm, là thiên tài kiệt xuất nhất từ trước tới này của tộc Âm Linh! Ban đầu, ta chỉ cho rằng cảnh giới của nàng ta cao mà thôi, thế nhưng không ngờ được, nàng còn là một Kiếm Tu! Hơn nữa kiếm pháp còn cực kỳ cao thâm!” <br>Nói rồi, nàng ta quay người nhìn về phía Diệp Huyên: “Mục tiêu chính của bọn họ hẳn có hai cái, thứ nhất là giết ngươi, thứ hai là xưng bá vũ trụ Ngũ Duy!” <br>Diệp Huyên trầm giọng nói: “Chính bởi vì ta là truyền nhân của tông chủ Kiếm Tông, cho nên bọn họ muốn giết chết ta?” <br>Cô gái nhìn Diệp Huyên: “Phải!” <br>Diệp Huyên cạn lời, hắn nhìn về pho tượng người đàn ông mặc áo xanh, mẹ nó, bị cái tên này lừa vào tròng rồi! <br>Chính ngay lúc này, gần trăm đạo kiếm quang bay thẳng đến đại điện! <br>Diệp Huyên nhìn thoáng qua, tổng cộng có 119 vị kiếm tu! <br>Người thì ít, nhưng thực lực lại cực kỳ đáng sợ! <br>bởi vì trong những người này, thấp nhất cũng là Phàm Kiếm hoặc là Chủ Tế Cảnh. <br>Phá Hư Cảnh có hơn ba mươi người! <br>Trận thế như vậy, không thể không nói, thật sự rất đi ngược lẽ trời! <br>Phải biết rằng, những người trước mặt này đều là kiếm tu. <br> Chiến lực này còn mạnh hơn gấp nhiều lần so với Chủ Tế Cảnh! <br>Nhưng, dù vậy đội hình này ở trước mặt tộc Âm Linh không có bất cứ ưu thế gì. <br>Thiên Âm Tộc, vô cùng vô tận! <br>Cô gái kiếm tu rời đi khỏi đại điện, trước mắt nàng ta là những kiếm tu: “Không cần nhiều lời, tộc Âm Linh đã rời khỏi Âm Linh giới, bọn họ bây giờ đang chở chúng ta đi tìm bọn họ, nếu đã như vậy, chúng ta lập tức tác thành cho bọn họ, tất cả kiếm tu của Kiếm Tông…” <br>Nói đến đây, nàng ta đột nhiên nhìn về phía Diệp Huyên: “Kể từ giờ phút này, tất cả kiếm tu đều nghe theo mệnh lệnh của thiếu tông chủ!” <br>Thiếu tông chủ! <br>Diệp Huyên hóa đá. <br>Đùa gì thế? <br>Nghe theo hắn sao? <br>Hiện trường, những kiếm tu nhao nhác bảo rằng sẽ nghe theo Diệp Huyên, lúc nhìn hắn, có nhiều người trong số họ còn bày ra thiện ý, cũng có không ít người tò mò. <br>Hiển nhiên, đối với lai lịch của Diệp Huyên, bọn họ đều biết hết. <br>Cô gái kiếm tu đứng đối diện với Diệp Huyên, nói: “Bây giờ ta bị thương, không cách nào dẫn chiến, mọi việc ở Kiếm Tông đều giao lại cho ngươi”. <br>"}