{"title":"Chương 4170: Là ảo giác sao?  ","content":" <br>Diệp Huyên chần chờ, sau đó nói: “Lục sư tỷ, không phải còn sư huynh Lục Vân Tiên đó hay sao?” <br>Cô gái nhìn thằng Diệp Duyên: “Sao hả, ngươi không có tự tin?” <br>Diệp Huyên lắc đầu: “Không phải, ý ta là… “. <br>Advertisement <br>Đột nhiên cô gái kiếm tu nói: “Nói gì nữa chứ? Bảo ngươi dẫn đầu thì dẫn đầu, đừng nhiều lời”. <br>Diệp Huyên ngạc nhiên, hung dữ quá! <br>Cô gái kia lại nói: “Còn việc gì à?” <br><br>Diệp Huyên lắc đầu lia lịa: “Không, không có gì cả”. <br>Cô gái gật đầu: “Tiếp theo đều xem ở ngươi! Ta phải trị thương! Hy vọng trước khi ta trở lại, các ngươi đều còn sống!” <br>Nói xong, nàng ta quay người bước vào đại điện. <br>Nơi đây, hơn một trăm tuyệt thế kiếm tu nhìn chằm chằm Diệp Huyên. <br>Diệp Huyên cạn lời. <br>Hắn xác thực không nghĩ sẽ như vậy, giờ đây, từ tiểu tông chủ biến thành tông chủ hả? <br>Quan trọng nhất là những kiếm tu trước mắt này hình như không có địch ý gì với hắn! <br>Diệp Huyên nhìn về phía người đàn ông mặc thanh sam, hắn tỉ mỉ quan sát người này, thời gian trôi qua, hắn nheo mắt lại, mẹ nó, sao mình lại đi theo cái tên thoạt nhìn có hơi giống bản thân thế kia? <br><br>Là ảo giác sao? <br>Diệp Huyên đưa tay sờ mặt mình, thật vô lý mà! <br>Lúc này, Lục Vân Tiên đột nhiên nói: “Tiểu sư đệ, tiếp theo đây phải làm sao?” <br><br>Diệp Huyên nhìn về phía Lục Vân Tiên: “Lục sư huynh, nói thật, ta vừa mới tới Kiếm Tông...” <br>Lục Vân Tiên lắc đầu: “Đừng nói những lời này, cứ nói thẳng cho ta biết tiếp theo phải làm thế nào đi!” <br>Diệp Huyên trầm mặc một lúc rồi đáp: “Được!” <br>Nói xong, hắn liếc nhìn đám người kiếm tu đang có mặt kia một cái: “Tiêu diệt tộc Âm Linh!” <br>Lời vừa thốt ra, hắn trực tiếp hóa thành một đạo kiếm quang rồi biến mất ở phía cuối đường chân trời. <br>Phía dưới, hơn một trăm đạo kiếm quang phóng lên trời, trong nháy mắt đã biến mất ở nơi cuối trời. <br>Sau khi đám người Diệp Huyên rời đi, Lục sư tỷ đột nhiên xuất hiện ở cửa chính đại điện, nàng ta nhìn bức tượng người đàn ông mặc thanh sam ở phía xa kia, khẽ nói: “Mong rằng lựa chọn của ngươi là đúng!” <br>Dứt lời, nàng ta xoay người rời đi. <br>... <br>Phía cuối bầu trời xa xăm, hơn một trăm đạo kiếm quang xé rách tầng mây, hơn một trăm luồng khí tức kiếm ý lớn mạnh chấn động đất trời! <br><br><br>"}