{"title":"Chương 4171: “Các ngươi tới cũng nhanh thật đó!”  ","content":" Lúc này, Lục Vân Tiên xuất hiện ở bên cạnh Diệp Huyên, y cười nói: “Đang nghĩ gì đó?” <br>Diệp Huyên trầm giọng nói: “Năm đó, Tông chủ Kiếm Tông một người một kiếm đã ngăn được tộc Âm Linh!” <br>Lục Vân Tiên gật đầu: “Đúng vậy! Kì thực, trận chiến đó toàn bộ đều dựa vào Tông chủ, nếu như không phải Tông chủ đã chém giết toàn bộ cường giả siêu cấp của tộc Âm Linh, thì Kiếm Tông chúng ta khó mà chống lại được! Khả năng thôn phệ và khả năng đồng hóa của tộc này thực sự là quá khủng bố!” <br>Advertisement <br>Diệp Huyên nhìn về phía xa xăm, không biết đang nghĩ gì. <br>Lục Vân Tiên đột nhiên nói: “Cứ như vậy xông đến tìm bọn họ sao?” <br> Diệp Huyên khẽ nói: “Chúng ta không có sự lựa chọn, bởi vì nếu như chúng ta không ngăn cản bọn họ, bọn họ sẽ nhắm vào thế giới này!” <br>Lục Vân Tiên cười nói: “Cậu muốn bảo vệ thế giới này?” <br>Diệp Huyên khẽ mỉm cười: “Ta muốn bảo vệ các bạn bè của ta!” <br>Phù Văn Tông, Thư viện Vạn Duy, Thiên tộc, Vu tộc, đây đều là những thứ mà Diệp Huyên không nỡ dứt bỏ. <br>Lục Vân Tiên cười haha một tiếng: “Cậu thực sự rất giống ngài ấy, đều rất quan tâm đến những người bên cạnh mình”. <br>Diệp Huyên nhìn về phía Lục Vân Tiên: “Ngài ấy?” <br>Lục Vân Tiên gật đầu: “Chính là Tông chủ!” <br>Diệp Huyên đang định nói thì lúc này, ở phía dưới đột nhiên vang lên vô số tiếng kêu thảm thiết. <br>Diệp Huyên nhìn theo, hắn nhíu mày. <br>Đó là tiếng của loài người! <br>Vô số loài người đang bị tộc Âm Linh đồng hóa! <br>Đúng lúc này, tất cả những kiếm tu trên bầu trời đột nhiên dừng lại, bởi vì một cô gái áo vải đay đang ở cách trước mặt bọn họ một khoảng không xa. <br><br>Người phụ nữ này chính là Quan Âm - tộc trưởng của tộc Âm Linh. <br>Quan Âm cười nói: “Các ngươi tới cũng nhanh thật đó!” <br>Diệp Huyên bước về phía Quan Âm, cười nói: “Ta nghe nói, sở dĩ lúc trước cô không ra mặt, là bởi vì cô gái váy trắng chưa rời đi?” <br>Quan Âm gật đầu: “Phải. Sao, ngươi định đem cô ta ra để uy hiếp ta sao?” <br>Diệp Huyên cười nói: “Không, không, ta muốn nói với cô, mục tiêu của cô chẳng phải chính là muốn giết ta sao? Nào nào, giờ ta đang ở đây, nếu tộc Âm Linh của cô có bản lĩnh thì tới đây đi!” <br>Khóe miệng Quan Âm khẽ nhếch lên: “Như vầy thì sao, ta với ngươi đấu một – một?” <br>Diệp Huyên cười đáp: “Được thôi!” <br>Lục Vân Tiên bên cạnh Diệp Huyên đang định nói gì đó nhưng rồi lại thôi. <br>Nếu Diệp Huyên bị đánh bại, thì đây chính là một đòn chí mạng đối với sĩ khí của Kiếm Tông! <br>Có điều, y vẫn không nói ra. Bởi vì lúc này mà ngăn cản Diệp Huyên, thì đồng nghĩa với việc cho rằng Diệp Huyên không thể đánh lại Quan Âm này, điều này càng ảnh hưởng đến sĩ khí. <br>Xa xa, Diệp Huyên bước về phía Quan Âm, lòng bàn tay hắn xòe ra, trong tay là Kiếm Thiên Tru. <br>"}