{"title":"Chương 4172: Kiếm Vực!  ","content":"<br>Quan Âm cười nói: “Tới đi!” <br>Diệp Huyên đột nhiên biến mất ngay tại chỗ. <br>Xoẹt! <br>Advertisement <br>Một tia sáng lạnh xẹt qua. <br>Quan Âm nhẹ nhàng giơ bàn tay ngọc ngà về phía trước quét một vòng, không gian trước mặt ả ta trực tiếp bị nứt ra, một kiếm kia của Diệp Huyên trực tiếp đâm thẳng vào không gian đang nứt ra kia, mà đúng lúc này, sợi kiếm quang kia đột nhiên lại đâm đến trước mặt ả ta! <br> <br>Trong ánh mắt của Quan Âm lóe lên một tia kinh ngạc: “Ngươi vậy mà lại có hiểu biết về không gian tường tận như vậy!” <br>Trong lúc nói, ả ta giơ tay lên kẹp lấy sợi kiếm quang kia, mà đúng lúc này, một luồng sức mạnh thần bí đột nhiên trấn áp xung quanh ả ta! <br>Kiếm vực! <br>Khoảnh khắc Kiếm vực xuất hiện, hai mắt Quan Âm khẽ nheo lại, lúc này, trong ánh mắt của ả ta đã có nhiều hơn một tia ngưng trọng, tay trái của ả ta đột nhiên đập ra sau một cái. <br>Ầm! <br>Trong phút chốc, không gian nơi ả ta đang đứng trực tiếp hóa thành hư vô, mà lúc này, mấy đạo kiếm quang chém đến xung quanh ả ta. <br>Xoẹt xoẹt xoẹt xoẹt! <br>Bốn đạo kiếm quang tựa như tia điện, trực tiếp chém nát khu vực nơi Quan Âm đang đứng. <br>Mà Diệp Huyên thì đã lùi về vị trí ban đầu. <br>Diệp Huyên ngẩng đầu nhìn về phía Quan Âm đang đứng, lúc này, kiếm quang của hắn đột nhiên biến mất, ngay sau đó, một bóng dáng đột nhiên quét tới trước mặt hắn, nhanh đến nỗi mắt thường không nhìn thấy! <br>Có điều đúng lúc này, một luồng sức mạnh thần bí đột nhiên xuất hiện ở xung quanh Diệp Huyên. <br> Kiếm Vực! <br>Khoảnh khắc lúc Kiếm vực xuất hiện, tốc độ của đạo dư ảnh kia liền trở nên chậm lại, lúc này, Diệp Huyên liền đâm ra một kiếm. <br>Diệp Huyên không có phòng thủ quyền đấm kia của Quan Âm, hắn chỉ muốn lấy mạng đổi mạng! <br>Có điều đúng lúc này, Quan Âm đột nhiên thu quyền, sau đó tung ra một quyền quét ngang qua. <br>Ầm! <br>Một kiếm đó của Diệp Huyên trực tiếp bị nện lệch đi, đồng thời, một quyền đấm từ tay phải của Quan Âm trực tiếp đập vào mặt Diệp Huyên. <br>Mà đúng lúc này, Diệp Huyên đột nhiên buông kiếm Thiên Tru ra, tay phải hắn tóm lấy tay trái vẫn chưa thu lại kia của Quan Âm, sau đó bổ mạnh về phía trước. <br>Mà lúc này, quyền đấm của Quan Âm vừa hay đập trúng mặt Diệp Huyên. <br>Ầm! <br>Một tiếng nổ vang, cả Quan Âm và Diệp Huyên đồng thời lùi về phía sau, cả hai trong chốc lát đã bị đánh lùi về phía sau cả trăm trượng! <br>Ở phía xa, sau khi Quan Âm dừng lại, ả ta khẽ đưa tay lên sờ mặt mình, khuôn mặt của ả ta vậy mà đã có chút biến dạng. <br>Còn Diệp Huyên mặc dù đã chịu một quyền đấm này của ả ta, song lại bình an vô sự, không hề hấn gì, có điều, trên gương mặt hắn lại lộ vẻ ngưng trọng. <br>"}