{"title":"Chương 4173: Tâm Sinh Mệnh! ","content":" Bởi vì vừa rồi khi hắn đụng phải Quan Âm kia, một luồng sức mạnh thần bí đã lấy đi gần hết sức mạnh của hắn! <br>Lúc này, đám người kiếm tu ở phía sau Diệp Huyên kia đưa mắt nhìn nhau, trong ánh mắt bọn học đều lộ vẻ vui mừng và an tâm. <br>Vốn dĩ bọn họ còn có chút lo lắng, nhưng hiện giờ xem ra, vị thiếu Tông chủ nhà mình cũng không hề đơn giản. <br>Advertisement <br>Diệp Huyên đột nhiên cười nói: “Quan cô nương, cô không phải là Kiếm Tu sao? Cô có thể dùng kiếm mà!” <br>Dùng kiếm! <br>Trên sân, sắc mặt của ả ta trở nên có chút cổ quái. <br><br>Hiện giờ ai mà không biết ngươi biết nuốt kiếm chứ? <br>Dùng kiếm! <br>Lời này mà cũng thốt ra được! <br>Xa xa, Quan Âm kia lắc đầu mỉm cười: “Diệp công tử nói đùa rồi! Ngươi có thể nuốt kiếm, ta mà dùng kiếm chẳng phải là tự rước lấy nhục sao?” <br>Nói đoạn, ả ta chậm rãi bước về phía Diệp Huyên: “Ta không cần dùng kiếm cũng có thể giết chết ngươi!” <br>Khoảnh khắc lời này vừa được thốt ra, ả ta đã xuất hiện ở cách trước mặt Diệp Huyên khoảng một trượng, ả ta tung một quyền đấm về phía mặt của Diệp Huyên, quyền đấm này rất chậm, hư thực biến đổi thất thường, tạo cho người ta một loại cảm giác hư vô lúc ẩn lúc hiện. <br>Hai mắt Diệp Huyên từ từ nhắm lại, hắn không dùng thân xác của bản thân để đỡ quyền đấm này, hắn có thể đỡ được, thế nhưng không làm ra loại chuyện vô nghĩa như vậy. <br>Hơn nữa, quyền đấm này không đơn giản. <br>Kiếm Thiên Tru trong tay Diệp Huyên đột nhiên hóa thành kiếm Trấn Hồn, ngay sau đó, hắn đâm ra một kiếm, chính vào lúc một kiếm này được đâm ra, một luồng sức mạnh thần bí trực tiếp bao phủ lấy Quan Âm. <br>Kiếm Vực! <br>Hắn phát hiện ra rằng Kiếm Vực có tác dụng thần kỳ đối với loại cường giả siêu cấp này! <br><br>Có thể trấn áp! Khoảnh khắc Kiếm Vực xuất hiện, Quan Âm khẽ nhíu mày, nhưng ả ta không hề lui lại mà đấm thẳng một quyền vào đầu Diệp Huyên. <br>Mà kiếm của Diệp Huyên cũng đã đâm về phía Quan Âm, nhưng đáng tiếc, quyền đấm lại nhanh hơn kiếm. <br>Ầm! <br>Diệp Huyên ngay lập tức bị đánh lui về phía sau mấy chục trượng, có điều, Quan Âm kia cũng liên tiếp lùi về sau mấy chục trượng, khoảnh khắc lúc ả ta vừa dừng lại, một luồng sức mạnh linh hồn cực kỳ lớn mạnh trực tiếp bao phủ lấy ả ta. <br>Nhất Kiếm Định Hồn! <br>Quan Âm khẽ chau mày, ả ta xòe lòng bàn tay ra, trên đỉnh đầu ả ta đột nhiên xuất hiện một đường ánh sáng màu trắng, mà phía trên đường ánh sáng màu trắng đó là một luồng sức mạnh linh hồn, đường ánh sáng màu trắng này trực tiếp cản lực linh hồn kia lại! <br>Đúng lúc này, Diệp Huyên đột nhiên biến mất tại chỗ. <br>Quan Âm nhìn về phía trước mặt, tay trái ả ta bỗng tung ra một quyền. <br>Quyền đấm này trực tiếp đánh vào ngực Diệp Huyên, vô cùng thuận lợi, Diệp Huyên trực tiếp bị đánh lui về phía sau hàng trăm trượng, thế nhưng, ở chỗ cổ họng của Quan Âm đã có một khe nứt nhỏ. <br><br><br>"}