{"title":"Chương 4174: Thân thể bất tử!  ","content":"<br>Đây là Tâm Sinh Mệnh mà Thiên Đạo đã đưa cho hắn đang phát huy tác dụng. <br>Chỉ cần Diệp Huyên không bị diệt gọn đến bị thương nặng, thân xác của hắn liền có thể tiếp tục hồi phục, không chỉ vậy, bởi vì có kiếm Thiên Đạo, linh khí của chốn đất trời này đang không ngừng chảy về phía hắn. <br>Advertisement <br>Nói một cách đơn giản, lúc Diệp Huyên chiến đấu, đồng nghĩa với việc có đất trời trợ giúp. <br>Nhìn thấy cơ thể của Diệp Huyên phục hồi gần như ngay lập tức, đám người Lục Vân Tiên đang có mặt đều đã bị sốc. <br> <br>Thân xác mạnh như vậy? <br>Nụ cười trên mặt Quan Âm kia cũng dần dần biến mất, ả ta nhìn Diệp Huyên: “Ta biết thân xác của ngươi rất mạnh, nhưng không ngờ lại có thể mạnh như vậy!” <br>Không thể không nói, thân xác của Diệp Huyên đã nằm ngoài dự liệu của ả ta, không chỉ mạnh mẽ mà còn có khả năng chữa lành, đây là kiếm tu sao? <br>Đây là thể Tu! <br>Điều quan trọng nhất chính là ả ta cũng là kiếm tu, có thể nói, trong hoàn cảnh bình thường ả ta có thể dùng kiếm phá nát thân thể vô địch của Diệp Huyên, nhưng vấn đề là, cái tên trước mặt này lại biết nuốt kiếm. <br>Thế này thì phải làm sao? <br>Điểm mạnh nhất của ả ta ở trước mặt Diệp Huyên ngược lại đã trở thành điểm yếu nhất. <br>Có thể nói, ả ta giao đấu với Diệp Huyên, là một sự thiệt thòi, một sự thiệt thòi to lớn! <br>Bởi vì rõ ràng thực lực của Diệp Huyên không mạnh bằng người phụ nữ kiếm tu kia, thế nhưng ả ta lại không làm gì được Diệp Huyên. <br>Đau đầu! <br><br>Diệp Huyên lúc này mới hoạt động cơ thể một chút, hắn nhìn về phía Quan Âm, cười nói: “Nào, tiếp tục!” <br>Dứt lời, hắn trực tiếp biến mất ngay tại chỗ, một đạo kiếm quang lóe lên, nơi mà kiếm quang lướt qua, không gian nổ tung từng tấc. <br>Xa xa, mặt Quan Âm không chút cảm xúc, trong lòng bàn tay ả ta đột nhiên ngưng tụ một khối khí màu đen, nhưng không có bất kì người nào phát hiện ra. <br>Đúng lúc này, Diệp Huyên đã xuất hiện ở trước mặt ả ta, nhưng ả ta đột nhiên biến mất, khoảnh khắc này, tốc độ của ả ta cực kì nhanh, có điều Kiếm Vực của Diệp Huyên lại một lần nữa xuất hiện, Kiếm Vực trực tiếp trấn áp tốc độ của ả ta, thế nhưng ả ta vẫn đấm ra một quyền vào lồng ngực của Diệp Huyên, một quyền đấm này trực tiếp đánh bay Diệp Huyên ra xa đến cả trăm trượng, lúc Diệp Huyên vừa dừng lại, thì mặt của Lục Vân Tiên đang ở phía xa lập tức biến sắc: “Không hay rồi, là tử khí âm linh!” <br>Nói đoạn, y trực tiếp xông về phía Diệp Huyên, nhưng rất nhanh ngay sau đó y lại dừng lại. <br>Tất cả mọi người đang có mặt đều sững sờ, bởi vì đám tử khí của âm linh ở phía trước ngực Diệp Huyên kia đang bị hắn hấp thu từng chút từng chút một! <br>Thân thể bất tử! <br>Sau khi thân thể bất tử của hắn được Thiên Đạo cường hóa, hắn đã là vạn tà bất xâm! <br>Có thể nói hắn chính là khắc tinh của tử khí và âm khí! <br>"}