{"title":"Chương 4175: Tổ tông của Kiếm Tông là ai!  ","content":" <br>Bởi vì đám cường giả mà hắn đã “nuốt sống” đều là tuyệt thế cường giả, thứ mà hắn tu luyện là công pháp của Thiên Đạo, vì thế, tử khí và âm khí đối với hắn mà nói, vốn chẳng thể gây ra bất kì uy hiếp nào với hắn cả! <br>Ở phía xa, Quan Âm kia nhìn chằm chằm Diệp Huyên, một lúc sau, ả ta lắc đầu: “Ngươi như vậy có chút vô lại!” <br><br>Advertisement <br>Lúc này, Quan Âm thật sự không ngờ Diệp Huyên lại cắn nuốt cả tử khí của mình! <br>Đây là quái vật gì vậy? <br> Hắn là hố đen à? <br>Cái gì cũng hút! <br>Quan Âm thật sự có cảm giác không biết phải làm sao. <br>Diệp Huyên này chính là thiên địch của ả ta. <br>Những cao thủ Kiếm Tông đang có mặt cũng không ngờ Diệp Huyên có thể hấp thu cả tử khí! <br>Sao hắn có thể làm được? <br>Sắc mặt mấy người Lục Vân Tiên đều hơi kỳ lạ. <br>Lúc này, vô số cao thủ của Âm Linh tộc đột nhiên xuất hiện sau lưng Quan Âm, vô số âm linh bao vây lấy mấy người Diệp Huyên. <br>Những kiếm tu đang có mặt đưa mắt nhìn xung quanh, dù đối mặt với nhiều âm linh như thế, nhưng trên mặt bọn họ không hề có chút sợ hãi nào. <br>Diệp Huyên nhìn Quan Âm, cười nói: “Không đấu tay đôi nữa à?” <br>Quan Âm lắc đầu: “Ta đổi ý rồi! Ta muốn đánh hội đồng!” <br>Dứt lời, ả ta nhìn những kiếm tu ở sau lưng Diệp Huyên, cười nói: “Ta phải thừa nhận chiến lực của bọn họ rất mạnh, nhưng không có kiếm trận của Kiếm Tông hỗ trợ, bọn họ cũng không tạo thành uy hiếp quá lớn với chúng ta”. <br>Diệp Huyên cười nói: “Vậy à?” <br><br>Quan Âm gật đầu: “Ngươi có thể thử!” <br>Diệp Huyên nhìn Quan Âm, hô to: “Gọi tổ tông!” <br>Gọi tổ tông! <br>Nghe vậy, Quan Âm híp mắt lại, tay phải không nhịn được từ từ siết chặt. <br>Sắc mặt mấy cao thủ Âm Linh tộc kia cũng thay đổi. <br>Gọi tổ tông! <br>Tổ tông của Kiếm Tông là ai! <br>Chính là người đàn ông mặc áo xanh kia! <br>Diệp Huyên muốn gọi tổ tông? <br>Mấy người Lục Vân Tiên ở sau lưng Diệp Huyên hơi sửng sốt, gọi tổ tông? Bọn họ cũng muốn gọi tổ tông, nhưng bọn họ hoàn toàn không liên lạc được với người đàn ông áo xanh kia. <br>Lúc này, một tiếng kiếm reo đột nhiên vang lên trong người Diệp Huyên, một khắc sau, một thanh kiếm bay ra từ trong người hắn! <br>Vụt! <br>"}