{"title":"Chương 4176: Vì bọn họ thật sự sợ hãi!  ","content":"<br>Kiếm cắt ngang chân trời! <br>Khi nhìn thấy thanh kiếm kia, vô số cao thủ của Âm Linh tộc lập tức điên cuồng gào thét, bọn họ vừa gào vừa lùi lại, vô cùng sợ hãi! <br>Kiếm của người đàn ông áo xanh! <br>Advertisement <br>Rất nhiều cao thủ Âm Linh tộc còn sống từ năm đó nhận ra thanh kiếm này! <br>Đây là kiếm của người đàn ông áo xanh! <br> <br>Lúc này, sắc mặt của Quan Âm cũng trở nên hơi khó coi! <br>Người đàn ông áo xanh! <br>Ả ta tự thầm hỏi, bây giờ mình có thể đánh thắng người đàn ông áo xanh kia không? <br>Rất rõ ràng là bây giờ chắc chắn ả ta không thể đánh thắng được! <br>Đừng nói là bản thể của người đàn ông đó tới, dù chỉ là một phân thân, e rằng ả ta cũng không thể đối phó được. <br>Một phân thân đã đủ khiến Âm Linh tộc bây giờ bị thiệt hại nặng nề một lần nữa! <br>Vô số cao thủ của Âm Linh tộc vẫn đang gào thét, dù đang giận dữ, nhưng bọn họ vẫn không ngừng lùi lại. <br>Một người một kiếm năm đó đã tạo thành nỗi sợ cho bọn họ, cả đời khó quên! <br>Mà mấy kiếm tu của Kiếm Tông cũng hơi sửng sốt. <br>Tiểu sư đệ này thật sự có thể gọi tổ tông à? <br>Lúc này, kể cả Lục Vân Tiên và lão Cổ cũng hơi nghi ngờ. <br> Diệp Huyên trên không trung giơ tay lên, thanh kiếm kia xuất hiện trong tay hắn, hắn chĩa trường kiếm về phía Quan Âm: “Không phải ngươi muốn đánh hội đồng à? Ngươi tới đi! Sư tổ Kiếm Tông ta một mình đấu với cả tộc của ngươi!” <br>Quan Âm nhìn Diệp Huyên: “Theo ta biết, hắn không có ở giới này!” <br>Diệp Huyên cười: “Vậy sao?” <br>Quan Âm quát: “Giết!” <br>Rõ ràng ả ta không bị Diệp Huyên hù doạ. <br>Nhưng cao thủ Âm Linh tộc sau lưng ả ta lại không ai dám nhúc nhích! <br>Vì bọn họ thật sự sợ hãi! <br>Năm đó người đàn ông kia suýt tiêu diệt cả Âm Linh tộc đấy! <br>Quan Âm xoay người nhìn về phía mấy cao thủ của Âm Linh tộc, gằn giọng nói: “Chẳng lẽ tộc ta phải sống trong sợ hãi cả đời sao?” <br>Sắc mặt của mấy cao thủ Âm Linh tộc hơi khó coi. <br>Lúc này, một ông lão của Âm Linh tộc đột nhiên đứng dậy, ông ta nhìn Diệp Huyên, khẽ nói: “Lão phu thì rất muốn gặp vị kiếm tu kia!” <br>Nói xong, ông ta đi về phía Diệp Huyên. <br>"}