{"title":"Chương 4177: Sẽ ảnh hưởng đến tâm trí con người!  ","content":"Thấy ông lão tiến lên, vô số cao thủ Âm Linh tộc thoáng chốc dừng lại, không lùi tiếp nữa, còn có một vài cao thủ tiến lên theo ông lão. <br>Lúc này, trong mắt những cao thủ của Âm Linh tộc đều mang theo ý liều mạng. <br>Thanh kiếm kia chẳng những không khiến bọn họ sợ, ngược lại còn cho bọn họ dũng khí để liều mạng đánh một trận. <br>Diệp Huyên ở phía xa nheo mắt lại, hình như muốn chơi lớn rồi! <br>Advertisement <br>Lúc này, kiếm trong tay hắn đột nhiên không ngừng rung lên, một khắc sau, tiếng kiếm reo chấn động khắp đất trời xuất hiện, sau đó, một hư ảnh đỏ như máu đột nhiên xuất hiện trên đầu Diệp Huyên. <br>Thấy hư ảnh đỏ như máu này, những kiếm tu đang có mặt thoáng chốc sửng sốt, một khắc sau, vô số người tỏ vẻ vui mừng khôn xiết! <br><br>kiếm linh! <br>Đây là kiếm linh của tổ sư Kiếm Tông! <br>Những cao thủ của Âm Linh tộc đều sửng sốt! <br>Trong mắt bọn họ lộ vẻ sợ hãi, ông lão đi đầu cũng ngây người, trong mắt ông ta đầy vẻ sợ hãi! <br>Cả Diệp Huyên cũng ngơ ngác. <br>Kiếm này có kiếm linh! <br>Vẫn còn sống! <br>Hắn nhìn kiếm linh cả người đỏ như máu kia, nét mặt hơi kỳ lạ! <br>Vì hắn phát hiện hơi thở trên thanh kiếm này rất giống với hơi thở huyết mạch của hắn! <br>kiếm linh đột nhiên biến mất. <br>Quan Âm ở phía xa tiến lên một bước, đánh ra một quyền! <br>Ầm! <br>Dưới một kiếm kia, Quan Âm thoáng chốc lùi xa mấy trăm trượng, lúc này, chân trời đã biến thành một biển máu! <br> <br>Xung quanh, vô số cao thủ Âm Linh tộc liên tục lùi về sau, cả những cao thủ Kiếm Tông kia cũng thể, vì hơi thở hung ác trong biển máu kia quá mạnh mẽ! <br>Sẽ ảnh hưởng đến tâm trí con người! <br>Còn Diệp Huyên thì vẫn ổn, hắn là người ít chịu ảnh hưởng nhất. <br>Đối diện kiếm linh, sau khi dừng lại, giữa chân mày Quan Âm xuất hiện một vết kiếm, không sâu không cạn, vừa khéo trầy da. <br>Quan Âm mở lòng bàn tay ra, một thanh kiếm xuất hiện trong tay ả ta, một khắc sau, ả ta cầm kiếm bay lên cao, chém thẳng về phía kiếm linh! <br>Lúc này, kiếm linh đột nhiên xuất hiện trong tay Diệp Huyên, Diệp Huyên ngây người, sau đó hắn chợt cầm kiếm chém về phía chân trời. <br>Vụt! <br>Một kiếm chém ra, kiếm khí màu máu lập tức bay ra. <br>Oanh! <br>Quan Âm lập tức lùi lại cả nghìn trượng, mà kiếm khí vẫn chưa biến mất, một kiếm tung hoành mấy vạn dặm. <br><br><br>"}