{"title":"Chương 4178: Thiên địa run rẩy!  ","content":" Khi nãy chém một kiếm ra, ít nhất có thể giết chết mấy chục nghìn cao thủ Âm Linh tộc! <br>Cách đó không xa, những cao thủ Kiếm Tông trố mắt nhìn nhau. <br>Uy lực một kiếm này của Diệp Huyên hơi đáng sợ đó! <br>Phía xa, Quan Âm nhìn Diệp Huyên, trong mắt đầy vẻ ngạc nhiên, ả ta không ngờ một kiếm này của Diệp Huyên lại mạnh như thế! <br>Advertisement <br>Là vì kiếm! <br>Quan Âm nhìn thanh kiếm trong tay Diệp Huyên, ả ta biết, uy lực một kiếm của Diệp Huyên khi nãy tạo ra là của thanh kiếm này! <br> <br>Lúc này, Diệp Huyên hô to: “Giết!” <br>Giết! <br>Lúc này, Quan Âm bị một kiếm của hắn đẩy lui, cộng thêm tên tuổi của sư tổ Kiếm Tông, Âm Linh tộc bây giờ không có chút khí thế nào cả! <br>Đây là thời cơ tốt nhất để ra tay! <br>Dù ít người, nhưng kiếm tu bên phía hắn đánh nhau rất giỏi! <br>Lúc nghe thấy lời của Diệp Huyên, hơn một trăm kiếm tu lập tức lao lên, hơn một trăm kiếm tu siêu cấp ra tay, tiếng kiếm reo lập tức chấn động khắp thiên địa! <br>Diệp Huyên là người xông lên đầu tiên, mục tiêu của hắn chính là Quan Âm, người phụ nữ này quá mạnh, nếu không khống chế được ả ta, kiếm tu của Kiếm Tông sẽ không thể ngăn cản được ả ta! <br>Nhìn thấy Diệp Huyên lao tới, Quan Âm lạnh lùng quát: “Giết!” <br>Dứt lời, ả ta xông lên đầu tiên. <br>Sau khi Quan Âm xông ra, mấy cao thủ Âm Linh tộc phía sau cũng theo đuôi ả ta. <br>Quan Âm vẫn luôn rất có tiếng nói ở Âm Linh tộc! <br>Chủ yếu mọi người đều hiểu, vào thời điểm này, ai rút lui đều sẽ có kết cục thê thảm! <br> <br>Diệp Huyên lao tới trước mặt Quan Âm, chém xuống một kiếm. <br>Xoẹt! <br>Một tia kiếm quang đỏ như máu xuất hiện, Quan Âm không sử dụng kiếm, vì dùng kiếm với Diệp Huyên chẳng có ý nghĩa gì cả. <br>Lúc Quan Âm lao tới, ả ta thoáng chốc trở nên hư ảo, mà khi đó, một lực lượng thần bí chợt bao phủ lấy ả ta! <br>Kiếm Vực! <br>Lúc này, trong mắt Quan Âm lộ vẻ dữ tợn, ả ta giẫm chân phải một cái. <br>Ầm! <br>Thiên địa run rẩy! <br>Sắc mặt Diệp Huyên thoáng chốc tái đi, lúc này, Quan Âm đánh một quyền về phía Diệp Huyên, cú đấm này là muốn xuyên qua Kiếm Vực đánh trúng Diệp Huyên! <br>Ả ta muốn huỷ diệt cả Diệp Huyên và Kiếm Vực! <br>Diệp Huyên cũng không tránh đi, hắn chém một kiếm về phía Quan Âm! <br>Một kiếm này, đừng nói là Quan Âm, dù là hắn cũng không đỡ được!<br>"}