{"title":"Chương 4179: Diệp Huyên này rõ ràng là khắc ả ta!  ","content":" <br>Vì thanh kiếm trong tay hắn lúc này là kiếm của người đàn ông áo xanh, hơn nữa còn có kiếm linh còn sống! <br>Thực lực của kiếm linh vốn không thua Quan Âm, nhưng uy lực của nó vẫn cần có kiếm tu mới hoàn toàn phát huy được! <br>Đối mặt với một kiếm này, Quan Âm không chút do dự rụt tay về, sau đó đánh lên thân kiếm trong tay Diệp Huyên bằng một góc độ kỳ lạ. <br>Advertisement <br>Oanh! <br>Một kiếm bị lệch hướng, lúc này, Quan Âm lại thừa thế đấm về phía ngực Diệp Huyên, cú đấm này khiến không gian xung quanh thoáng chốc nứt ra! <br><br>Nhưng Diệp Huyên lại không hề sợ hãi, vào khoảnh khắc chiêu kiếm bị đánh lệch, hắn lập tức buông kiếm ra, sau đó đấm một quyền về phía ngực của Quan Âm! <br>Dùng quyền đối quyền! <br>Oanh! <br>Sau một tiếng nổ, Diệp Huyên và Quan Âm lập tức lùi về sau, mà vào lúc lùi lại, thanh kiếm đỏ như máu kia lại chém về phía Quan Âm. <br>Thấy cảnh này, sắc mặt Quan Âm lập tức thay đổi, kiếm này tấn công mình? <br>Cái gì vậy? <br>Ả ta cũng không kịp nghĩ nhiều, giơ hai tay chặn trên đầu. <br>Ầm! <br>Huyết quang bắn ra, Quan Âm lại lùi xa mấy trăm trượng, hơn nữa, trên người ả ta còn có mấy vết kiếm màu máu! <br>Mà thanh kiếm kia đã trở về trong tay Diệp Huyên! <br>Đây là một thanh kiếm có suy nghĩ! <br>Diệp Huyên nhìn huyết kiếm trong tay, lúc này, hắn chợt phát hiện thanh kiếm này rất đáng sợ! Kiếm Trấn Hồn cũng có linh, nhưng nó không có chiến lực mạnh như thế, có thể nói kiếm Trấn Hồn chỉ là kiếm, còn thanh kiếm hắn đang cầm trong tay lúc này đã không chỉ là kiếm nữa, có thể nói nó là một kiếm tu! <br><br>Một thanh kiếm hiểu kiếm đạo! <br>Sắc mặt Quan Âm ở phía xa dần trở nên u ám, ả ta phát hiện, khi nãy dù đỡ một quyền của mình, nhưng Diệp Huyên vẫn không sao cả! <br>Ả ta có ba chiêu giết người, đầu tiên là áp chế cảnh giới, nhưng áp chế cảnh giới lại bị Diệp Huyên phá giải! <br>Chiêu thứ hai là kiếm, có thể nói sau khi cô gái váy trắng rời đi, ở thế giới này, ả ta chính là người đứng đầu trong kiếm đạo! <br>Nhưng Diệp Huyên lại có thể nuốt kiếm! <br>Chiêu thứ ba chính là tử khí, nhưng Diệp Huyên cũng có thể nuốt cả tử khí! <br>Diệp Huyên này rõ ràng là khắc ả ta! <br>Như nghĩ đến điều gì, Quan Âm đột nhiên ngẩng đầu, ả ta nhìn về phía sâu trong tinh không, nhanh chóng nhìn thấy một bóng trắng! <br>Thiên Đạo của Ngũ Duy! <br><br><br>"}