{"title":"Chương 4180: “Xuất kiếm!” ","content":" <br>Chân trời, Âm Linh tộc và kiếm tu của Kiếm Tông vẫn còn đang đại chiến. <br>Bên phía Kiếm Tông dù ít người, nhưng chiến lực của bọn họ thật sự quá đáng sợ! <br>Mỗi một vị kiếm tu thật sự có thể một đấu trăm. <br>Advertisement <br>Nhưng cao thủ Âm Linh tộc thật sự quá đông! <br>Vì thế, Kiếm Tông cũng không chiếm được lợi thế! <br><br>Quan Âm không ra tay, vì ả ta biết mình không làm gì được Diệp Huyên này! <br>Không chỉ ả ta, Âm Linh tộc cũng không có ai có thể làm gì được Diệp Huyên! <br>Hắn có thể nuốt chửng tử khí! <br>Diệp Huyên nhìn xung quanh, dù biết những kiếm tu này rất mạnh, nhưng lúc này khi nhìn thấy chiến lực của bọn họ, hắn vẫn hơi khiếp sợ. <br>Những kiếm tu này quá đáng sợ! <br>Nếu không phải người của Âm Linh tộc người đông thế mạnh, Kiếm Tông thật sự có thể áp đảo Âm Linh tộc! <br>Quá đông! <br>Diệp Huyên nhìn về phía Quan Âm, lúc này, Quan Âm chợt nói: “Âm Linh Tử Trận!” <br>Ả ta vừa dứt lời, bốn ông lão mặc áo bào đen chợt xuất hiện sau lưng ả ta, bốn ông lão nhanh chóng đọc thầm, dần dần, vô số hư ảnh đột nhiên xuất hiện trên đầu bọn họ, những hư ảnh này một hơi thở vô cùng tà ác. <br>Khi nhìn thấy những hư ảnh này, Diệp Huyên cau mày, hắn nhìn về phía Lục Vân Tiên, Lục Vân Tiên lên tiếng: “Tụ!” <br>Dứt lời, hơn một trăm tia kiếm quang lập tức tụ lại, tất cả kiếm tu lưng tựa lưng, ở xung quanh bọn họ ngoài Âm Linh tộc vô cùng vô tận còn có vô số hư ảnh, những hư ảnh này rải rác khắp chân trời, khiến chân trời như biến thành địa ngục. <br> Lục Vân Tiên lại nói: “Kiếm trận!” <br>Y vừa nói xong, hơn một trăm kiếm tu tay cầm trường kiếm chĩa thẳng vào tinh không. <br>Ong… <br>Hơn một trăm tiếng kiếm reo vang vọng đến tận tinh không, chấn động cả vũ trụ! <br>Cùng lúc đó, hơn một trăm tia kiếm ý mạnh mẽ tựa như lưỡi đao càn quét khắp xung quanh, những cao thủ Âm Linh tộc ở gần đều bị giết chết. <br>Thấy thế, Quan Âm híp mắt lại, lúc này, trong lòng ả ta cũng hơi khiếp sợ! <br>Chiến lực của những kiếm tu này còn đáng sợ hơn trong tưởng tượng của ả ta nữa! <br>Lúc này, Lục Vân Tiên lại lên tiếng: “Xuất kiếm!” <br>“Xuất kiếm!” <br>Hơn một trăm người cũng lên tiếng theo, một khắc sau, hơn một trăm tia kiếm quang bay lên, chém thẳng về phía những hư ảnh kia. <br>Lúc này, những hư ảnh đó cũng lao về phía những kiếm tu kia! <br>Vụt vụt vụt vụt! <br>"}