{"title":"Chương 4181: Những kiếm tu này có vấn đề à!  ","content":" Trong nháy mắt, những hư ảnh đó đều bị chém nát, hơn một trăm tia kiếm quang vẫn di chuyển trong không trung, chém vào những cao thủ Âm Linh tộc kia. <br>Vẻ mặt Quan Âm không chút cảm xúc: “Vong linh!” <br>Ả ta vừa dứt lời, bốn ông lão áo đen phía sao lập tức giơ hai tay lên, một lỗ hổng không gian xuất hiện trên đầu bọn họ, một khắc sau, một vài vong linh tay cầm lưỡi hái xông lên! <br>Những vong linh này lao thẳng về phía những kiếm quang kia! <br>Advertisement <br>Vụt vụt vụt vụt vụt! <br>Trong nháy mắt, vô số kiếm quang bắt đầu vỡ nát! <br><br>Diệp Huyên ở phía xa hơi nhíu mày, những vong linh này cũng mạnh đấy! <br>Mấy người Lục Vân Tiên đang muốn tiếp tục ra tay thì Diệp Huyên đột nhiên xuất hiện trước mặt bọn họ, Diệp Huyên nhìn những vong linh kia, hắn mở tay ra, kiếm Trấn Hồn xuất hiện, thấy cảnh này, sắc mặt Quan Âm lập tức thay đổi: “Rút lui!” <br>Nhưng ả ta vừa nói xong, kiếm Trấn Hồn trong tay Diệp Huyên đã bay ra. <br>Trong nháy mắt, những vong linh vừa xuất hiện kia đều bị hấp thu hết! <br>Oanh! <br>Kiếm Trấn Hồn rung lên, một lực lượng linh hồn mạnh mẽ bay lên trời, bay thẳng vào trong tinh không! <br>Lúc này, tất cả mọi người đều hơi khiếp sợ! <br>Ngay cả Diệp Huyên cũng giật mình, những vong linh kiếm Trấn Hồn hấp thụ lần này không đơn giản chút nào! <br>Ong! <br>Lúc này, kiếm Trấn Hồn lại rung lên một lần nữa, lại một lực lượng linh hồn bay ra. <br>Diệp Huyên ngây người, một khắc sau, hắn vui mừng khôn xiết. <br>Kiếm Trấn Hồn sắp đột phá! <br>Diệp Huyên nhìn về phía Quan Âm, chân thành nói: “Đa tạ!” <br><br>Mọi người: “…” <br>Quan Âm nhìn Diệp Huyên với nét mặt khó coi. <br>Diệp Huyên cười nói: “Quan cô nương, bây giờ chúng ta có thể thương lượng không?” <br>Quan Âm cười: “Thương lượng cái gì, tại sao ta phải thương lượng?” <br>Diệp Huyên quay đầu nhìn về phía Lục Vân Tiên: “Giết bọn họ! Mọi người đừng nương tay, giết một người không lỗ, giết hai người là lãi rồi!” <br>Nói xong, hắn lao về phía Quan Âm! <br>Lục Vân Tiên hơi sửng sốt, sau đó, y lắc đầu cười khẽ: “Thật là một kẻ nóng nảy!” <br>Nói xong, y cũng xông lên! <br>Hơn một trăm kiếm tu nói ra tay là ra tay, khiến những cao thủ của Âm Linh tộc không kịp phản ứng. <br>Những kiếm tu này có vấn đề à! <br>Hung hăng thế? <br>Quan Âm nhìn những kiếm tu đang lao tới kia, nét mặt dần trở nên dữ tợn: “Giết!” <br>"}