{"title":"Chương 4182: Chính là kiếm Thiên Tru!  ","content":"<br>Lúc này, Âm Linh tộc không thể lùi bước được! <br>Lùi bước khí thế sẽ yếu đi, sẽ bị thừa thắng xông lên! <br>Như vậy Âm Linh tộc sẽ càng bất lợi hơn! <br>Advertisement <br>Sau khi nghe thấy lời của Quan Âm, những cao thủ Âm Linh tộc kia lại xông về phía mấy người Lục Vân Tiên. <br>Lúc này, Diệp Huyên đã lao tới trước mặt Quan Âm, nhưng Quan Âm cũng không ra tay mà là lùi về mười mấy trượng. Cùng lúc đó, hai ông lão của Âm Linh tộc chặn trước mặt Diệp Huyên, còn Quan Âm thì lao về phía mấy người Lục Vân Tiên. <br>Thấy cảnh này, Diệp Huyên cau mày, hắn có thể ngăn cản Quan Âm, nhưng mấy người Lục Vân Tiên thì chưa chắc! <br><br>Có thể nói kiếm của người phụ nữ này mạnh hơn tất cả kiếm tu ở đây! <br>Diệp Huyên đang muốn đuổi theo Quan Âm thì bị hai cao thủ của Âm Linh tộc chặn lại! <br>Diệp Huyên chém ra một kiếm! <br>Xoẹt! <br>Kiếm quang màu máu xuất hiện. <br>Ầm! <br>Hai cao thủ Âm Linh tộc lập tức bị đánh lùi, mà một khắc sau, hai người lại xuất hiện trước mặt Diệp Huyên một lần nữa, Diệp Huyên nhíu mày, giơ kiếm chém xuống. <br>Oanh oanh! <br>Theo hai tiếng nổ, hai cao thủ Âm Linh tộc kia lại bị đánh lui một lần nữa!<br>Hai người không thể đánh thắng được Diệp Huyên đang cầm huyết kiếm, nhưng hai người cũng không liều mạng, cứ giữ chân hắn như thế. <br>Phía xa, sau khi Quan Âm tham gia, bên phía Kiếm Tông lập tức bị áp đảo! <br>Vì không ai có thể chống lại Quan Âm cầm kiếm! <br>Thấy thế, có mấy người nhíu chặt mày, nếu còn tiếp tục như thế, bên phía Kiếm Tông sẽ càng bất lợi hơn, thậm chí là có người chết! <br><br>Từ khi bắt đầu đến giờ, bên phía Kiếm Tông không có ai chết cả! <br>Những kiếm tu này đều không hề tầm thường! <br>Nhưng bây giờ có Quan Âm nhúng tay vào, Diệp Huyên biết ả ta có thể giết người. <br>Lúc này, kiếm trong tay hắn chợt không ngừng rung lên, sau đó biến thành hư ảnh xuất hiện trước mặt hắn. <br>Diệp Huyên nhìn kiếm linh trước mặt: “Ông?” <br>Hư ảnh lên tiếng: “Ta ngăn cản hai người này giúp ngươi!” <br>Diệp Huyên chớp mắt: “Ông chắc chứ?” <br>Hư ảnh mở lòng bàn tay ra: “Đến đây!” <br>Dứt lời, một thanh kiếm đột nhiên bay ra từ trong người Diệp Huyên, <br>Chính là kiếm Thiên Tru! <br><br><br>"}