{"title":"Chương 4183: “Còn chưa chịu ra tay à?”  ","content":" Thanh kiếm này… thật thú vị! <br>Diệp Huyên không nghĩ nhiều mà xoay người lao về phía Quan Âm! <br>Quan Âm đang ra tay như cảm nhận được điều gì, ả ta chợt xoay người đâm một kiếm về phía Diệp Huyên, mà Diệp Huyên thì không hề tránh né, mặc cho ả ta đâm kiếm vào bụng mình, gần như cùng lúc đó, hắn cũng đánh một quyền lên đầu ả ta! <br>Ầm! <br>Advertisement <br>Một quyền đánh vào không khí, vì Quan Âm đã lùi lại cả trăm trượng! <br>Sau khi dừng lại, ả ta nhìn về phía bụng Diệp Huyên, lúc này, kiếm của ả ta đang dần biến mất! <br> <br>Thấy cảnh này, Quan Âm nhíu chặt mày. <br>Nuốt chửng kiếm! <br>Đây là thể chất gì vậy? <br>Ả ta chưa từng gặp thể chất có thể nuốt chửng mọi thứ thế này! <br>Có thể nói khi đối mặt với kiếm tu, Diệp Huyên vốn bất bại! <br>Quan trọng nhất là người này chẳng những có thể nuốt chửng kiếm, mà còn có thể nuốt chửng tử khí nữa! <br>Có gì hắn không thể nuốt chửng không? <br>Lúc này, như nghĩ đến điều gì, Quan Âm quay đầu nhìn về phía xa, khi nhìn thấy kiếm linh kia cầm kiếm chém người, nét mặt ả ta lập tức trở nên kỳ lạ! <br>Kiếm cầm kiếm? <br>Hình ảnh này hơi kỳ lạ! <br>Lúc này, xung quanh chợt vang lên những tiếng kêu thảm thiết của cao thủ Âm Linh tộc. <br>Sau khi không có Quan Âm kiềm chế, những kiếm tu kia càng giết càng hăng, dù ít người, nhưng khí thế lại áp đảo những cao thủ của Âm Linh tộc! <br> <br>Thấy cảnh này, Quan Âm từ từ siết chặt tay, không biết đang nghĩ gì. <br>Lúc này, Diệp Huyên đột nhiên nói: “Quan cô nương, ngươi muốn dùng lá bài tẩy gì sao?” <br>Quan Âm nhìn Diệp Huyên, Diệp Huyên cười nói: “Dùng đi! Ta cũng muốn dùng lá bài tẩy!” <br>Quan Âm cười: “Ngươi là muốn doạ ta à?” <br>Diệp Huyên lắc đầu: “Ngươi lợi hại thế, sao ta doạ được ngươi chứ?” <br>Quan Âm nhìn Diệp Huyên: “Đâu, để ta xem thử ngươi còn lá bài tẩy gì!” <br>Nói xong, ả ta chợt ngẩng đầu nhìn lên chân trời: “Còn chưa chịu ra tay à?” <br>Ả ta vừa dứt lời, một hơi thở mạnh mẽ đột nhiên xuất hiện ở chân trời, chẳng mấy chốc, một người đàn ông xuất hiện trước mặt Diệp Huyên. <br>Người tới chính là Điện chủ Võ Thượng Hành của Thượng giới! <br>Sau lưng ông ta còn có sáu cao thủ Phá Hư Cảnh đỉnh cao! <br>Đây là mấy cao thủ Phá Hư Cảnh cuối cùng của bọn họ! <br>Võ Thương Hành nhìn Quan Âm, trầm giọng nói: “Quan cô nương, ta xin nói thẳng, cô gái váy trắng kia đã rời đi, bây giờ là thời cơ tốt nhất để giết hắn!” <br>"}