{"title":"Chương 4184: Chân trời chợt trở nên yên tĩnh!  ","content":"<br>Ông ta biết, chắc chắn người phụ nữ này có lá bài tẩy! <br>Không có lá bài tẩy sao có thể áp chế được A La, Thiên Đạo và Tiểu Đạo được? <br>Quan Âm cười nói: “Võ điện chủ, bây giờ chỉ muốn ông góp chút sức cũng không được sao?” <br>Advertisement <br>Võ Thương Hành lắc đầu: “Quan cô nương, ta không có ý gì, chỉ muốn nói với Quan cô nương bây giờ là thời điểm tốt nhất để chúng ta giết hắn! Người này…” <br><br>Nói đến đây, ông ta chỉ Diệp Huyên đang nuốt chửng kiếm ở phía xa: “Người này rất yêu nghiệt, nếu không dốc hết sức giết chết hắn, hậu hoạ sẽ rất khó lường!” <br>Ông ta rất kích động, từ khi Thượng giới quyết định muốn cướp thư phòng, Thượng giới thật sự quá thê thảm! <br>Đặc biệt là sau khi bị Tiểu Đạo gài bẫy, Thượng giới đã bị tổn thương nguyên khí nặng nề, ngay cả tư cách lên tiếng ở Lục Duy cũng không có! <br>Đương nhiên ông ta không biết thật ra Lục Duy cũng rất thê thảm… <br>Quan Âm im lặng suy nghĩ một lát rồi nói: “Người của ta sắp tới rồi! Chỉ cần đến, hắn sẽ chết chắc!” <br>Nghe vậy, Võ Thương Hành thoáng sửng sốt, sau đó, ông ta gật đầu nhìn về phía Diệp Huyên, lập tức muốn ra tay, lúc này, Diệp Huyên đột nhiên lên tiếng: “Khoan đã khoan đã!” <br>Võ Thương Hành và Quan Âm nhìn Diệp Huyên, Diệp Huyên cười nói: “Hai vị, dù sao bây giờ hai người cũng không thể đánh chết ta, không bằng thế này đi, chúng ta tạm thời dừng tay, ngươi đợi người của mình tới, đợi người của ngươi đến rồi, các ngươi lại ra tay, thấy sao?” <br>Quan Âm nhìn Diệp Huyên: “Ngươi tự tin thế à?” <br>Diệp Huyên cười nói: “Ngươi gọi người, ta cũng gọi người, chúng ta cùng nhau gọi!” <br>Quan Âm cười nói: “Được thôi, vậy thì đợi một lát!” <br>Nói xong, cao thủ Âm Linh tộc và những kiếm tu khác đồng thời dừng tay. <br> <br>Diệp Huyên nhìn Quan Âm, trong mắt Quan Âm tràn đầy ý cười, như có chỗ dựa rồi vậy. <br>Diệp Huyên từ từ nhắm mắt lại, nói trong bụng: “Tiểu Linh Nhi, cái hộp kia vẫn còn chứ?” <br>Tiểu Linh Nhi đáp: “Vẫn còn!” <br>Diệp Huyên nói: “Được, lát nữa muội nghe lời ta, ta bảo muội ra ngoài thì muội ra ngoài, sau đó mở cái hộp ra!” <br>Tiểu Linh Nhi hơi do dự, sau đó nói: “Hình như nàng không giỏi đánh nhau lắm!” <br>Diệp Huyên đáp: “Không sao! Không phải nàng nói nàng biết gọi người à? Chúng ta thả nàng ra để nàng gọi người!” <br>Tiểu Linh Nhi: “…”<br>Chân trời chợt trở nên yên tĩnh! <br>Hai bên đều dừng chiến! <br>Đều muốn gọi người! <br>"}