{"title":"Chương 4185: Kiếm vẫn không đáp lại!  ","content":"<br>Không thể không nói, tình cảnh này hơi kỳ lạ! <br>cường giả Âm Linh tộc xung quanh bao vây lấy mấy người Diệp Huyên, rõ ràng là sợ bọn họ chạy mất. <br>Lúc này, Lục Vân Tiên đột nhiên xuất hiện bên cạnh Diệp Huyên, y nhìn đám người Quan Âm phía xa: “Chúng ta dẫn cậu chạy!” <br>Y biết rõ bọn họ bây giờ đang trong hoàn cảnh xấu! <br>Advertisement <br>Vì Âm Linh tộc thật sự quá đông người! <br>Nếu đánh lâu dài, Kiếm Tông hoàn toàn không chịu được, đương nhiên nếu Kiếm Tông chọn cá chết lưới rách, Âm Linh tộc cũng sẽ thiệt hại nặng nề. Cũng vì thế, Âm Linh tộc mới không ra tay nữa. <br> <br>Nếu tiếp tục đánh như thế, thì hai bên sẽ cùng có hại. <br>Âm Linh tộc có thể thắng, nhưng cũng sẽ thê thảm! <br>Nghe thấy lời của Lục Vân Tiên, Diệp Huyên lắc đầu. <br>Hắn biết bọn họ không thể trốn, cũng không có đường lui. <br>Dù có thể trốn thoát, thì Hư Vô Duy Độ phải làm sao? <br>Bên bọn họ đang rất bị động! <br>Hắn chỉ có thể chọn tiếp tục chiến đấu với Âm Linh tộc. <br>Lúc này, Quan Âm đột nhiên cười nói: “Theo ta biết, hình như ngươi không gọi được ai nữa cả!” <br>Diệp Huyên nhìn về phía Quan Âm: “Chắc chứ?” <br>Quan Âm gật đầu: “Nếu ngươi muốn gọi Thiên Đạo, A La hay Tiểu Đạo kia, ta có thể cho ngươi biết chắc chắn bọn họ sẽ không đến! Dù có đến cũng không có chút ý nghĩa nào cả!” <br>Diệp Huyên chợt nói: “Ngươi đang sợ à?” <br>Quan Âm nhìn Diệp Huyên: “Ta sợ cái gì?” <br>Diệp Huyên cười nói: “Ngươi không sợ sao?” <br>Quan Âm cười nói: “Không, ta chỉ thấy tò mò, không biết vũ trụ này sẽ còn có cường giả nào xuất hiện nữa”. <br><br>Diệp Huyên im lặng. <br>Lúc này thật ra trong lòng hắn cũng hơi lo lắng, nhóc màu trắng đó có đáng tin không thế? <br>Hơn nữa, Quan Âm này sẽ gọi ai? <br>Lúc này, thanh huyết kiếm bay đến trước mặt Diệp Huyên, Diệp Huyên nhìn nó: “Ngươi có thể liên lạc với y không?” <br>Y trong lời Diệp Huyên đương nhiên là người đàn ông áo xanh. <br>Kiếm không trả lời! <br>Diệp Huyên hơi do dự, sau đó lại hỏi: “Tiền bối, ngươi có thể liên lạc với y không?” <br>Kiếm vẫn không đáp lại! <br>Diệp Huyên không nói nữa. <br>Như nghĩ đến điều gì, Diệp Huyên đột nhiên ngẩng đầu nhìn về phía chân trời, hắn bắt đầu liên lạc với A La và Tiểu Đạo, nhưng hai cô gái đều không trả lời! <br>Xảy ra chuyện rồi? <br><br><br>"}