{"title":"Chương 4186: Kết quả là Thượng giới suýt bị tiêu diệt!  ","content":" Hắn biết chắc chắn A La và Tiểu Đạo đã bị cường giả của Âm Linh tộc kiểm soát rồi! <br>Như nghĩ đến điều gì, Diệp Huyên lại ngẩng đầu nhìn về phía tinh không. <br>Thiên Đạo đâu? <br>Như đọc được suy nghĩ của Diệp Huyên, Quan Âm cười nói: “Đang lo cho Thiên Đạo à?” <br>Advertisement <br>Diệp Huyên nhìn ả ta: “Ta biết chắc chắn ngươi đã phái người kiềm chế nàng rồi”. <br>Quan Âm cười nói: “Đúng thế. Cho nên ta rất tò mò, không biết ngươi sẽ gọi ai đây?” <br> <br>Diệp Huyên nhìn Quan Âm: “Ngươi đi tìm Thiên Đạo rồi?” <br><br>Quan Âm cười: “Không được à?” <br>Diệp Huyên vội lắc đầu: “Được chứ được chứ!” <br>Tìm Thiên Đạo! <br>Nét mặt Diệp Huyên hơi kỳ lạ. <br>Mẹ kiếp, hắn đã biết người phụ nữ này đáng sợ đến mức nào rồi! <br>Tuyệt đối đừng đánh giá thấp Thiên Đạo! <br>Hắn ở cùng người phụ nữ kia lâu như vậy, nhưng hắn lại chưa từng nhìn thấu nàng ta, hắn chỉ biết là đừng có ý đồ xấu với nàng ta là được! <br>Người này mà giở thủ đoạn thật sự rất đáng sợ! <br>Võ điện chủ của Thượng giới ở phía xa muốn nói lại thôi. <br>Ông ta ngày càng thấy sợ Thiên Đạo hơn! <br> <br>Người phụ nữ này không giống với Thiên Đạo của Lục Duy, Thiên Đạo của Lục Duy bình thường hơn một chút, còn người phụ nữ này không bình thường chút nào, ngoài mặt thì thường cười vui vẻ, nhưng thật ra lại là một con người nham hiểm. <br>Nàng ta và cô gái váy trắng bất phân thắng bại? <br>Cô gái váy trắng chỉ là Quy Nguyên Phá Giới Cảnh? <br>Lời này là nàng ta nói! <br>Mà bọn họ lại tin! <br>Cũng may lúc trước bọn họ không phái tất cả mọi người đi tìm cô gái váy trắng, nếu không Thượng giới đã bị tiêu diệt hết rồi! <br>Lúc nghe thấy Quan Âm đi tìm người phụ nữ kia, trong lòng ông ta dâng lên cảm giác bất an! <br>Bao vây người phụ nữ kia? <br>Lúc đầu Thượng giới bọn họ cũng cho là thế, nhưng kết quả thì sao? <br>Kết quả là Thượng giới suýt bị tiêu diệt! <br>Nhưng ông ta vẫn không nói gì, vì Tộc trưởng Âm Linh tộc trước mắt cũng không giống một kẻ ngốc, chắc chắn đối phương sẽ không khinh thường Thiên Đạo. <br>Lúc này, Quan Âm lại nói: “Không thể không nói là ta đánh giá thấp nàng ta rồi, nếu ta đoán không lầm, thể chất kỳ lạ của ngươi cũng có nàng ta nhúng tay vào, đúng không?” <br>"}