{"title":"Chương 4187: Người phụ nữ như một câu đố này!  ","content":" Diệp Huyên nhìn Quan Âm: “Ta nhớ Tiểu Đạo cô nương từng nói Âm Linh tộc các ngươi bị đuổi đi!” <br>Quan Âm cười nói: “Ngươi biết nhiều thật!” <br>Diệp Huyên hơi tò mò: “Quan cô nương, ta rất tò mò, rốt cuộc các ngươi đến từ đâu thế?” <br>Quan Âm lắc đầu cười khẽ: “Ngươi muốn hỏi chúng ta sẽ gọi ai đến, đúng không?” <br>Advertisement <br>Dứt lời, ả ta bước chậm về phía Diệp Huyên: “Xem ra ngươi cũng có hơi không tự tin rồi!” <br>Diệp Huyên cười nói: “Thật ra ta muốn đấu tay đôi với ngươi hơn, chúng ta một chọi một, nếu ta thua, Kiếm Tông sẽ rút lui, Ngũ Duy là của Âm Linh tộc các ngươi, nếu ngươi thua, Âm Linh tộc các ngươi phải rút lui”. <br><br>Quan Âm nhìn Diệp Huyên: “Ngươi không cảm thấy mình rất vô liêm sỉ à? Không bằng thế này đi, ngoài ngươi, ta chọn bừa một người ra đấu tay đôi với ta?” <br>Diệp Huyên im lặng. <br>Ngoài hắn, e rằng cả vũ trụ Ngũ Duy chỉ có mỗi Thiên Đạo có thể đánh thắng người phụ nữ này thôi! <br>Kiếm đạo của A La không thua Quan Âm, nhưng cảnh giới của nàng ta không bằng Quan Âm! <br>Đây là lấy đá chọi đá! <br>Còn Tiểu Đạo, thực lực của nàng bây giờ vẫn chưa hoàn toàn hồi phục, chắc chắn cũng không đánh lại người phụ nữ này! Nếu thực lực của nàng ta hoàn toàn hồi phục, chắc chắn người phụ nữ này đánh không lại Tiểu Đạo! <br>Chỉ còn lại Thiên Đạo! <br>Người phụ nữ như một câu đố này! <br>Lúc này, Quan Âm đột nhiên quay đầu nhìn về phía chân trời, ánh mắt nàng ta xuyên qua tinh hà: “Thiên Đạo, không phải ngươi muốn bảo vệ vũ trụ này sao? Có dám tới đánh với ta một trận không?” <br>Sâu trong tinh không xa xôi, Thiên Đạo đang nướng cá đột nhiên dừng lại, nàng ta vội vàng lắc đầu: “Không không, ta không đánh lại ngươi, ngươi lợi hại nhất!” <br>Quan Âm híp mắt lại: “Sợ hãi thế à?” <br>Thiên Đạo cười nói: “Không phải các ngươi muốn đấu gọi người à? Các ngươi vẫn nên gọi người đi!” <br>Quan Âm thu hồi tầm mắt, nhìn về phía Diệp Huyên: “Xem ra chúng ta chỉ có thể so gọi người thôi!” <br> <br>Diệp Huyên gật đầu: “Nếu ngươi đã muốn thế vậy thì gọi người đi!” <br>Quan Âm nhìn Diệp Huyên, sau đó từ từ nhắm mắt lại. <br>Trước đó, ả ta cũng đã điều tra tất cả cường giả của vũ trụ Ngũ Duy rồi. <br>Người mang lại uy hiếp lớn nhất với Âm Linh tộc bọn họ chính là cô gái váy trắng, nhưng cô gái váy trắng đã đi rồi! Sau đó là Thiên Đạo, A La và Tiểu Đạo, nhưng ba người này nàng ta đều đã phái người kiềm chế. <br>Ngoài ba người này thì chỉ còn lại cái tháp nhỏ kia của Diệp Huyên thôi! <br>Đạo tắc! <br>Ả ta từng phái người đi tìm những đạo tắc bị mất kia, nhưng không thu hoạch được gì. <br>Dù đạo tắc tập trung lại, ả ta cũng không sợ. <br>Dường như mình không có gì phải lo lắng cả! <br>Phía xa, nét mặt Diệp Huyên vẫn rất bình tĩnh, nhưng những kiếm tu bên cạnh hắn lại khác. <br><br><br>"}