{"title":"Chương 4188: Không ngờ Âm Linh tộc lại đến tận đây!  ","content":"Diệp Huyên đang muốn đáp thì lúc này, Quan Âm đột nhiên ngẩng đầu nhìn về phía tinh không, lúc này, tất cả mọi người cũng đều nhìn về phía đó! <br>Không gian sâu trong tinh không xa xôi đột nhiên nứt ra, sau đó, một người đàn ông xuất hiện, người đàn ông có vóc dáng rất cao to, ít nhất to gấp đôi người bình thường, gã mặc áo giáp màu đen, đầu đội mũ sắt hai góc. <br>Vào khoảnh khắc gã xuất hiện, không gian nơi gã đặt chân lên lập tức nứt ra, trong nháy mắt, tinh không trong phạm vi mấy vạn trượng đều biến thành hình mạng nhện! <br>Vùng tinh không này hoàn toàn không chịu nổi lực lượng của gã! <br>Advertisement <br>Thấy thế, sắc mặt mấy người Kiếm Tông lập tức trở nên nặng nề! <br>Lúc này, sau lưng người khổng lồ đột nhiên xuất hiện ba mươi người mặc áo giáp tay cầm trường thương! <br><br>Ba mươi người này còn đều là Quy Nguyên Phá Giới! <br>Ba mươi người Quy Nguyên Phá Giới Cảnh! <br>Sắc mặt mấy người Kiếm Tông lập tức trở nên vô cùng nặng nề. <br>Diệp Huyên cũng cau mày! <br>Ba mươi Quy Nguyên Phá Giới! <br>Đội hình này không phải đáng sợ nữa, mà là muốn lật trời luôn rồi! <br>Nét mặt của Điện chủ Võ Thương Hành của Võ Điện Thượng giới cũng trở nên nặng nề! <br>Thực lực của Âm Linh tộc này hoàn toàn có thể uy hiếp đến vũ trụ Lục Duy đó! <br>Lúc này, người khổng lồ kia đột nhiên ngẩng đầu nhìn lên, một khắc sau, gã bước về phía trước một bước, bước đi này đi ngang qua tinh vực, gã và ba mươi cường giả kia đi tới vùng chân trời có mấy người Diệp Huyên! <br>Vào khoảnh khắc gã xuất hiện, tất cả mọi người đều cảm nhận được một áp lực nặng nề! <br>Người khổng lồ không thèm để mắt đến bất cứ ai, gã đi thẳng đến trước mặt Quan Âm, mỗi bước gã đi, tinh không đều sẽ chấn động. <br>Khi đi tới trước mặt Quan Âm, gã quỳ một chân xuống: “Thiếu tộc trưởng!” <br><br>Thiếu tộc trưởng! <br>Thấy thế, mấy người Kiếm Tông sa sầm mặt! <br>Đây là cường giả của Âm Linh tộc? <br>Nhưng bọn họ nhanh chóng phủ định suy nghĩ này, vì bọn họ phát hiện trong mắt rất nhiều người của Âm Linh tộc đều lộ vẻ nghi ngờ. <br>Lúc này, Quan Âm đột nhiên nhìn về phía Diệp Huyên, cười nói: “Không phải ngươi tò mò muốn biết chúng ta đến từ đâu sao? Ta nói với ngươi, chúng ta đến từ Linh Vực xa xôi”. <br>Linh Vực! <br>Diệp Huyên yên lặng. <br>Hắn có chút hiểu biết về nơi đó, vì trong thư tịch Thiên Đạo thu thập có giới thiệu tới, nhưng cũng không nhiều lắm, chỉ có nhắc một câu thôi, lúc đó hắn cũng không để ý lắm! <br>Không ngờ Âm Linh tộc lại đến tận đây! <br>Diệp Huyên nhìn Quan Âm: “Không phải các ngươi bị đuổi ra ngoài sao?” <br>Quan Âm gật đầu: “Đúng là thế! Nhưng bây giờ, chúng ta có thể trở về bất cứ lúc nào!” <br>"}