{"title":"Chương 4189: “Tiểu Linh Nhi!”  ","content":" <br>Nghe vậy, những cường giả của Âm Linh tộc đều ngơ ngác! <br>Còn có thể trở về sao? <br>Rốt cuộc là có chuyện gì vậy! <br>Advertisement <br>Lúc này, một ông lão của Âm Linh tộc đi tới trước mặt Quan Âm, run giọng nói: “Tộc trưởng… Đây là thật sao?” <br>Lúc đầu bọn họ bị lưu đày! <br>Linh Vực chính là nhà! <br><br>Chuyện vô số cường giả Âm Linh tộc muốn làm nhất là trở về! <br>Nhưng bọn họ không dám. <br>Quan Âm nhẹ giọng nói: “Lão Trầm, là thật, bây giờ ta là Thiếu tộc trưởng của Âm Linh tộc ở Linh Vực!” <br>Lão Trầm sửng sốt, sau đó run rẩy nói: “Sao… Sao có thể…” <br>Lúc này, người khổng lồ kia nhìn về phía lão Trầm: “Thiếu tộc trưởng kỳ tài ngút trời, chưa hai mươi tuổi đã là Quy Nguyên Phá Giới, tộc trưởng đã khâm nàng làm Thiếu tộc trưởng của tộc!” <br>Nghe vậy, lão Trầm vội vàng quỳ xuống với Quan Âm: “Bái kiến Thiếu tộc trưởng!” <br>Vô số cường giả Âm Linh tộc đang có mặt cũng quỳ xuống, đặc biệt là những người lớn tuổi, lúc này, bọn họ vô cùng kích động, thậm chí có người còn bật khóc! <br>Sau khi bị đuổi đi, bọn họ đã lưu lạc lâu lắm rồi. <br>Quan Âm từ từ nhắm mắt lại, sau đó, ả ta nhìn các cường giả của Âm Linh tộc: “Sau khi báo thù xong, chúng ta về nhà!” <br>“Về nhà!” <br>Vô số cường giả Âm Linh tộc cùng hét to. <br>Quan Âm nhìn về phía Diệp Huyên: “Ngươi cho rằng mục đích của ta là xưng bá Ngũ Duy à? Không, chúng ta coi thường nơi này! Mục đích thật sự của chúng ta là giết ngươi! Nợ máu phải trả bằng máu! Không phải ngươi muốn đấu gọi người à? Bây giờ ngươi có thể gọi!” <br><br>Diệp Huyên im lặng một lát rồi cất tiếng: “Tiểu Linh Nhi!” <br>Tiểu Linh Nhi xuất hiện bên cạnh Diệp Huyên, cô bé còn ôm cái hộp trong tay. <br>Dưới ánh nhìn của tất cả mọi người, Tiểu Linh Nhi nhẹ nhàng mở cái hộp ra, một đứa bé đầy lông màu trắng lập tức bò ra! <br>Lúc nhìn thấy nhóc màu trắng, mấy người Kiếm Tông thoáng chốc sửng sốt, một khắc sau, vô số kiếm tu đột nhiên hô to: “Bạch!” <br>Nhóc màu trắng dụi mắt cho tỉnh táo rồi nhìn xung quanh, cuối cùng nhóc nhìn về phía Diệp Huyên, Diệp Huyên vội vàng đưa một que kẹo hồ lô lên. <br>Nhóc máu trắng cười tươi, nhận lấy kẹo hồ lô, Diệp Huyên chỉ nhóm cường giả Âm Linh tộc ở phía xa: “Bọn họ muốn đánh chúng ta, ngươi… có thể gọi người đến giúp một tay không?” <br>Gọi người! <br>Nhóc màu trắng chớp mắt, quay đầu nhìn về phía đám người Quan Âm, thấy nhiều cường giả như thế, nhóc hơi do dự, sau đó trả kẹo hồ lô lại cho Diệp Huyên, rồi chui vào trong hộp, còn tự mình đóng cái hộp lại! <br>Mọi người: “…” <br>Diệp Huyên: “…”<br><br><br>"}