{"title":"Chương 4190: “Muội nói gì với nàng thế?”  ","content":"<br>Âm Linh tộc ở phía xa cũng không hiểu gì. <br>Gọi cái thứ gì ra vậy? <br>Còn trốn vào lại nữa? <br>Advertisement <br>Lúc này, Tiểu Linh Nhi vỗ nhẹ lên hộp một cái, cái hộp mở ra một khe hở nhỏ, chỉ có thể nhìn thấy một đôi mắt to linh động. <br>Diệp Huyên: “…” <br> Tiểu Linh Nhi chớp mắt: “Bạch, có thể giúp một tay không? Bọn họ đông người, chúng ta đánh không lại!” <br>Nhóc màu trắng nhìn Âm Linh tộc ở phía xa, cô bé hơi do dự, sau đó đóng hộp lại. <br>Thấy cảnh này, Diệp Huyên vỗ lên trán mình, toi rồi! <br>Tiểu Linh Nhi đột nhiên nói: “Ngươi không đánh lại thì có thể gọi người khác mà!” <br>Gọi người! <br>Lúc này, nhóc màu trắng đột nhiên mở hộp nhảy ra ngoài! <br>Gọi người! <br>Nhóc nhìn về phía Diệp Huyên, Diệp Huyên vội vàng đưa kẹo hồ lô tới: “Này!” <br>Nhóc màu trắng nhận lấy kẹo hồ lô, nhìn về phía Quan Âm của Âm Linh tộc, nhóc vung tay với tốc độ rất nhanh, giống như đang nói gì đó. <br>Diệp Huyên vội vàng đụng nhẹ Tiểu Linh Nhi, Tiểu Linh Nhi nhìn về phía Quan Âm: “Bạch nói hôm nay các ngươi cho nàng một que kẹo hồ lô, nàng sẽ bỏ qua cho các ngươi!” <br>Mấy người Diệp Huyên trợn mắt há mồm. <br>Mấy kiếm tu của Kiếm Tông cũng thấy đau đầu! <br>Đứa nhóc này… <br> Mấy cao thủ của Âm Linh tộc thì phá lên cười! <br>Quan Âm nhìn Diệp Huyên, cười nói: “Ngươi gọi một con nhóc đến tấu hài à?” <br>Tiểu Linh Nhi nhỏ giọng nói mấy câu với nhóc màu trắng, nhóc màu trắng đột nhiên nổi giận, cô bé vung tay lên, trong nháy mắt, linh khí trong thiên địa đều biến mất hết. <br>Thấy cảnh này, đám cao thủ của Âm Linh tộc đều sửng sốt. <br>Diệp Huyên cũng ngơ ngác! <br>Chỉ một hành động nhỏ đã làm mất hết linh khí rồi? <br>Diệp Huyên nhìn về phía Tiểu Linh Nhi: “Muội nói gì với nàng thế?” <br>Tiểu Linh Nhi chớp mắt, sau đó nói: “Ta nói với nàng, những người đó muốn đến cướp kẹo hồ lô!” <br>Diệp Huyên: “…” <br>Lúc này, nhóc màu trắng đã bay ra ngoài, nhóc nhìn đám người Quan Âm, nhanh chóng quơ tay như đang nói gì đó. <br>Tiểu Linh Nhi vội vàng phiên dịch: “Nàng nói, các ngươi tự sát trước đi!” <br>Diệp Huyên: “…” <br>Nhóc màu trắng nhìn về phía Tiểu Linh Nhi, nhóc chớp mắt, hình như nói sai rồi! <br>"}