{"title":"Chương 4191: Cô gái kia chính là Diệp Liên!  ","content":" <br>Lúc này, người khổng lồ của Âm Linh tộc đột nhiên nói: “Đó là Linh tổ!” <br>Trong giọng nói lộ vẻ hưng phấn! <br>Linh tổ! <br>Advertisement <br>Nghe thấy lời của người khổng lồ, trong mắt Quan Âm cũng lộ vẻ hưng phấn. <br>Linh tổ! <br>Đây là tồn tại ở Linh Vực cũng không có đó! <br><br>Quan Âm nhìn nhóc màu trắng: “Bản thể của ngươi ở đâu?” <br>Bản thể! <br>Nghe vậy, nét mặt Diệp Huyên trở nên hơi kỳ lạ, người phụ nữ này không biết cô bé này cùng phe với người đàn ông áo xanh sao? <br>Nghe thấy lời của Quan Âm, nhóc màu trắng chóp mắt, sau đó cô bé nhanh chóng quơ tay. <br>Tiểu Linh Nhi nhìn Quan Âm: “Các ngươi cho nàng kẹo hồ lô, chuyện hôm nay coi như bỏ qua!” <br>Quan Âm bật cười, ả ta nhìn về phía Diệp Huyên: “Cô nhóc ngươi gọi tới thật sự rất khôi hài!” <br>Nói xong, ả ta nhẹ nhàng vung tay lên: “Giết!” <br>Ả ta vừa dứt lời, mấy cao thủ Âm Linh tộc bên cạnh lập tức xông lên! <br>Thấy thế, trong mắt Diệp Huyên loé lên sát khí, xem ra chỉ có thể liều mạng thôi! <br>Lúc này, Tiểu Linh Nhi ở bên cạnh đột nhiên nói: “Bọn họ đến cướp kẹo hồ lô rồi!” <br>Diệp Huyên: “…” <br>Nhóc màu trắng bay lên cao, một khắc sau, cô bé há miệng: “Tú…” <br> Tú? <br>Diệp Huyên khẽ nhíu mày, là gì vậy? <br>Lúc này, ở Hư Vô Duy Độ xa xôi, một ngôi mộ đột nhiên nổ tung, sau đó, một tia u quang xuyên qua không gian, bay thẳng tới trước mặt nhóc màu trắng, lúc này, người khổng lồ cũng lao tới trước mặt nhóc! <br>U quang kia tản đi, một cô gái xuất hiện, cô gái xoay người, một khắc sau… <br>Xoẹt! <br>Trong ánh mắt ngạc nhiên của tất cả mọi người, đầu của người khổng lồ đã rơi xuống! <br>Thấy thế, sắc mặt Quan Âm lập tức thay đổi: “Dừng lại!” <br>Tất cả cao thủ của Âm Linh tộc đều dừng lại. <br>Quan Âm nhìn chằm chằm cô gái trên người tản ra u quang kia: “Ngươi là ai!” <br>Tất cả mọi người xung quanh đều nhìn nàng ta! <br>Diệp Huyên cũng vậy, có điều lúc này, trong mắt hắn đầy sự nghi ngờ! <br>Cô gái kia chính là Diệp Liên! <br>Nhưng Diệp Liên lại khiến hắn cảm thấy vô cùng xa lạ! <br>"}