{"title":"Chương 4192: Sao có thể!  ","content":"Đã xảy ra chuyện gì? <br>Diệp Huyên đi về phía Diệp Liên, nhưng lúc này, có một lực lượng vô hình chặn hắn lại. <br>Nhóc màu trắng bay đến trước mặt Diệp Liên, sau đó, cô bé cười tươi, thân thiết ôm lấy Diệp Liên. <br>Diệp Liên nhẹ nhàng sờ đầu nhóc màu trắng, sau đó nàng nhìn về phía những người của Âm Linh tộc kia, trong mắt nàng có chứa hai luồng u quang! <br>Advertisement <br>Quan Âm nhìn chằm chằm Diệp Liên: “Linh hồn sống nhờ trên thân xác!” <br>Linh hồn sống nhờ trên thân xác! <br> Diệp Huyên ngây người, sau đó hắn nhìn về phía Diệp Liên, gằn giọng chất vấn: “Rốt cuộc ngươi là ai! Vì sao lại chiếm lấy thân thể muội muội ta!” <br>Lúc này, Diệp Liên quay đầu nhìn hắn: “Ta không có ác ý, nàng sẽ không có chuyện gì!” <br>Diệp Huyên nhìn Diệp Liên: “Ngươi là ai!” <br>Lúc này, nhóc màu trắng nhanh chóng vung tay! <br>Diệp Huyên nhìn Tiểu Linh Nhi, Tiểu Linh Nhi nhẹ giọng nói: “Tú tỷ!” <br>Tú tỷ? <br>Diệp Huyên nhíu mày, đang định lên tiếng thì Diệp Liên lại nhìn về phía đám người Quan Âm, Quan Âm mở lòng bàn tay ra, một thanh kiếm chém thẳng về phía Diệp Liên!<br>Vẻ mặt Diệp Liên không chút cảm xúc, vung tay lên, một tia u quang bay ra. <br>Oanh! <br>Kiếm trong tay Quan Âm bị tia u quang kia chém vỡ, u quang bao phủ, thoáng chốc giết chết mấy chục nghìn cao thủ Âm Linh tộc! <br>Thấy cảnh này, sắc mặt những cao thủ Âm Linh tộc kia thay đổi. <br>Đây là ai? <br>Quan Âm nhìn chằm chằm Diệp Liên: “Rốt cuộc ngươi là ai!” <br> Diệp Liên nhìn về phía Quan Âm, nàng lại vung tay, một tia u quang bay ra, không gian nơi u quang đi qua đều trực tiếp bị chôn vùi! <br>Thấy cảnh này, Quan Âm chợt trợn mắt, ả ta tiến lên một bước, chắp hai tay chém về phía trước. <br>Một tia kiếm quang bay ra! <br>Chiêu kiếm này hư thực đan xen, vô cùng kỳ lạ! <br>Quy Nguyên Phá Giới! <br>Nhưng khi tiếp xúc với u quang kia, chiêu kiếm này vẫn vỡ nát, u quang tiếp tục bay về phía Quan Âm! <br>Trong mắt Quan Âm đầy vẻ khó tin, cảnh giới của đối phương còn cao hơn nàng ta nữa? <br>Sao có thể! <br>Sao có thể! <br>Ngũ Duy này lấy đâu ra cao thủ như thế chứ! <br>Lúc này, một hư ảnh đột nhiên xuất hiện trước mặt Quan Âm, hư ảnh giơ tay phải về phía trước, một tia sáng đen lặng lẽ ngưng tụ tựa như một hố đen. <br><br><br>"}