{"title":"Chương 4193: Âm Linh giới.  ","content":" Nhìn thấy người đàn ông trung niên này, ba mươi mấy cao thủ đến từ Linh Vực ở cách đó không xa vội quỳ một chân xuống: “Bái kiến Lâm hộ pháp!” <br>Lâm hộ pháp quay đầu nhìn về phía Quan Âm: “Lui!” <br>Quan Âm nhíu mày, lúc này, Diệp Liên đột nhiên biến mất ngay tại chỗ. <br>Lâm hộ pháp xoay người, đánh ra một quyền! <br>Advertisement <br>Ầm! <br>Dưới một quyền này, Lâm hộ pháp thoáng chốc lùi xa mấy nghìn trượng, chẳng những thế, thân thể ông ta cũng trở nên hư ảo hơn. <br><br>Bị tiêu diệt trong nháy mắt! <br>Thấy cảnh này, Quan Âm nổi giận hô to: “Rút lui!” <br>Rút lui! <br>Nghe thấy mệnh lệnh của ả ta, những cao thủ của Âm Linh tộc lập tức lùi về phía sau như thuỷ triều. <br>Lúc này, Diệp Huyên quát lên: “giết!” <br>Dứt lời, hắn và những kiếm tu bên cạnh lập tức lao đi. <br>Đương nhiên hắn sẽ không bỏ qua cơ hội này! <br>Lợi dụng lúc ngươi yếu thế, lấy mạng ngươi! <br>Tất cả kiếm tu xung quanh đều xông lên. <br>Diệp Liên nhìn nhóc màu trắng trước mắt, nhóc màu trắng chớp mắt, sau đó ôm lấy nàng, nhanh chóng quơ quơ tay như đang nói gì đó. <br>Một lát sau, Diệp Liên cười khẽ: “Được!” <br>Nhóc màu trắng cười tươi, sau đó nhẹ nhàng cọ đầu vào má Diệp Liên. <br>Diệp Liên ngẩng đầu nhìn về phía xa, nhìn thấy Thiên Đạo ở cuối chân trời xa xôi. <br><br>Thiên Đạo dừng bước, cười nói: “Tình trạng của các hạ bây giờ cũng không tốt lắm, mau trở về đi!” <br>Diệp Liên thu hồi tầm mắt, nàng dẫn Tiểu Linh Nhi và nhóc màu trắng cùng biến mất. <br>Âm Linh giới. <br>Quan Âm đưa tất cả cao thủ của Âm Linh tộc rút lui về Âm Linh giới, Diệp Huyên đang muốn lao vào thì bị Lục Vân Tiên ngăn cản. <br>Diệp Huyên nhìn về phía Lục Vân Tiên, y lắc đầu: “Không đi vào được!” <br>Diệp Huyên ngây người, sao đó lấy lại tinh thần! <br>Lúc này hắn mới nhớ ra Âm Linh giới cũng không phải một nơi bình thường, nơi này là một mảnh đất chết, bọn họ không đi vào được. <br>Không đúng! <br>Diệp Huyên đột nhiên cau mày! <br>Trước đây Tiểu Đạo từng nói, bên trong Âm Linh giới đều là tử khí và âm khí, không có linh khí, mà thể chất của hắn có thể nuốt chửng tử khí và âm khí! <br>Nếu đi vào… <br>Nghĩ đến đây, Diệp Huyên nheo mắt, mẹ ơi, chỗ này là một nơi rất có lợi cho hắn đấy! <br>"}