{"title":"Chương 4194: Linh Vực!  ","content":" Diệp Huyên càng nghĩ càng thấy khả thi, hắn bèn muốn xông vào, lúc này, Lục Vân Tiên lên tiến: “Sau khi vào ngươi có thể đánh thắng họ không?” <br>Diệp Huyên vội dừng lại, đúng vậy! Dù hắn đi vào có thể nuốt chửng những tử khí kia, nhưng Âm Linh tộc sẽ mặc cho hắn làm thế sao? <br>Nghĩ đến đây, Diệp Huyên nhìn lối vào Âm Linh giới ở phía xa, thầm nói đáng tiếc. <br>Advertisement <br>Nếu để hắn đi vào hấp thụ hết tử khí của Âm linh giới, thực lực của hắn chắc chắn sẽ được nâng cao lên rất nhiều, thân thể cũng sẽ trở nên mạnh hơn! <br>Lúc này, Diệp Liên dẫn theo nhóc màu trắng và Tiểu Linh Nhi chạy đến. <br> Diệp Liên nhìn Âm Linh giới kia, không biết đang nghĩ gì. <br>Diệp Huyên nhìn Diệp Liên: “Tiền bối?” <br>Hắn biết người trước mắt không phải Diệp Liên, bên trong là linh hồn của một người khác, nghĩ đến đây, hắn vẫn hơi lo lắng. <br>Như hiểu được nỗi niềm của Diệp Huyên, Diệp Liên lên tiếng: “Nàng còn cần ở cùng ta một khoảng thời gian nữa!” <br>Diệp Huyên hơi do dự: “Tiền bối, việc này…” <br>Diệp Liên nhìn Diệp Huyên: “Ta sẽ không hại nàng, yên tâm đi!” <br>Nói xong, nàng xoay người vỗ nhẹ lên đầu nhóc màu trắng, sau đó biến thành một tia u quang biến mất nơi cuối chân trời. <br>Diệp Huyên vẫn hơi lo lắng muốn đuổi theo, lúc này, nhóc màu trắng chặn trước mặt hắn, nhóc không ngừng vung tay. <br>Diệp Huyên nhìn về phía Tiểu Linh Nhi, Tiểu Linh Nhi nhẹ giọng nói: “Nàng nói, Tú tỷ là một người rất tốt, không cần lo lắng!” <br>Tú tỷ! <br>Diệp Huyên hơi do dự, sau đó lại hỏi: “Tú tỷ là ai?” <br>Nhóc màu trắng chớp mắt, vung tay lên… <br><br>Tiểu Linh Nhi nhìn Diệp Huyên: “Nàng nói Tú tỷ chính là Tú tỷ! Một người rất mạnh!” <br>Diệp Huyên: “…”<br>Tú tỷ! <br>Diệp Huyên im lặng, nhưng hắn không đuổi theo Diệp Liên. <br>Nhóc màu trắng này tin tưởng Tú tỷ kia như vậy, chắc chắn Diệp Liên sẽ không sao! <br>Diệp Huyên lấy một que kẹo hồ lô ra đưa cho nhóc màu trắng, cười nói: “Cảm ơn nhiều!” <br>Lần này nếu không nhờ cô bé gọi Tú tỷ thần bí này tới thì chuyện sẽ rất phiền phức! <br>Tận ba mươi cao thủ Quy Nguyên Phá Giới Cảnh, trận thế thật sự quá đáng sợ! <br>Linh Vực! <br>Diệp Huyên nhìn về phía Âm Linh giới, chuyện này vẫn chưa kết thúc! <br>Lúc này, Quan Âm đột nhiên xuất hiện ở lối vào Âm Linh giới. <br>"}