{"title":"Chương 4195: “Nàng hỏi là đi mua kẹo hồ lô sao?”  ","content":"Mấy người Lục Vân Tiên hơi nhíu mày, người phụ nữ này còn muốn làm gì? <br>Diệp Huyên cười nói: “Quan cô nương, sao ngươi lại ra ngoài rồi? Ở bên trong an toàn hơn đấy!” <br>Quan Âm nhìn Diệp Huyên: “Ta đánh giá thấp người đứng sau ngươi rồi!” <br>Diệp Huyên lắc đầu: “Là ngươi muốn đấu gọi người! Nói thật, ta thật sự không muốn dựa vào ai cả, nhưng đành chịu thôi, ngươi cứ muốn đấu gọi người với ta! Ta cũng hết cách!” <br>Advertisement <br>Quan Âm nhìn chằm chằm Diệp Huyên, không nói lời nào. <br>Diệp Huyên cười khẽ nói: “Quan Âm cô nương, thật ra nói thật, ta cảm thấy hôm nay nếu Âm Linh tộc đã có thể trở về Linh Vực vậy vì sao các ngươi không về? Vì sao nhất định phải liều mạng với ta?” <br> <br>Quan Âm nhìn Diệp Huyên: “Vì muốn giết ngươi!” <br>Diệp Huyên lắc đầu: “Chắc chắn không chỉ vì nguyên nhân này!” <br>Quan Âm cười nói: “Diệp Huyên, chuyện chỉ mới bắt đầu thôi, kẻ thù của ngươi sẽ đông hơn trong tưởng tượng của ngươi nhiều!” <br>Diệp Huyên cau mày: “Ta chỉ không rõ! Kiếp trước ta huỷ diệt cả vũ trụ này hay sao?” <br>Quan Âm cười khẩy, sau đó xoay người đi vào trong Âm Linh giới. <br>Diệp Huyên nhìn mà nổi nóng, suýt không nhịn được lao vào trong! <br>Cái gì chứ! <br>Kẻ thù còn đông hơn trong tưởng tượng của mình? <br>Lúc này, Lục Vân Tiên lên tiếng: “Chúng ta đi thôi!” <br>Diệp Huyên do dự một lát, sau đó gật đầu. <br>Bây giờ bọn họ cũng hết cách với Âm Linh tộc này, có điều đối phương cũng không dám tuỳ tiện ra ngoài nữa. <br>Diệp Huyên nhìn về phía Lục Vân Tiên: “Lục sư huynh, các huynh về Kiếm Tông trước đi, ta đi gặp một người!” <br> <br>Lục Vân Tiên gật đầu: “Được! Cậu cẩn thận một chút!” <br>Diệp Huyên gật đầu, sau đó nhìn về phía nhóc màu trắng và Tiểu Linh Nhi: “Chúng ta đi thôi!” <br>Nhóc màu trắng chớp mắt, sau đó chỉ mình. <br>Diệp Huyên cười nói: “Đúng thế! Muốn nhờ ngươi đi giúp một chuyện!” <br>Nhóc màu trắng nhanh chóng quơ tay, hơi hưng phấn. <br>Tiểu Linh Nhi nói: “Nàng hỏi là đi mua kẹo hồ lô sao?” <br>Diệp Huyên cười đáp: “Đúng thế!” <br>Nói xong, hắn mang theo nhóc màu trắng và Tiểu Linh Nhi biến mất ở cuối chân trời. <br>Chẳng mấy chốc, Diệp Huyên đã dẫn hai đứa nhóc đi tới hiệu cầm đồ Thiên Đạo. <br>Hắn gặp được Tiểu Đạo ở trong hiệu cầm đồ. <br>Tiểu Đạo cười nói: “Còn sống à!” <br>Diệp Huyên vội vàng gọi nhóc màu trắng ra, khi nhìn thấy nhóc màu trắng, Tiểu Đạo thoáng chốc ngây người. <br>"}