{"title":"Chương 4196: “Ngươi không sao chứ?”  ","content":"Nhóc màu trắng quan sát Tiểu Đạo, vung tay quơ múa. <br>Rõ ràng là cô bé còn nhớ Tiểu Đạo. <br>Diệp Huyên đưa mắt ra hiệu cho Tiểu Đạo, Tiểu Đạo thoáng do dự, sau đó nói: “Chuyện trước kia, xin lỗi!” <br>Nhóc màu trắng chớp mắt, lại quơ tay. <br>Advertisement <br>Tiểu Đạo sửng sốt. <br>Diệp Huyên vội vàng khoa tay múa chân, Tiểu Đạo hiểu ý, nàng vội vàng lấy một que kẹo hồ lô ra đưa cho nhóc màu trắng. <br><br>Nhìn thấy kẹo hồ lô, nhóc màu trắng lập tức sáng mắt lên, cô bé nhận lấy kẹo hồ lô, há miệng cười khẽ, cười rất vui vẻ. <br>Thấy cảnh này, Tiểu Đạo cạn lời. <br>Thì ra chỉ cần một que kẹo hồ lô là có thể thu phục con nhóc này rồi! <br>Lúc đầu mình cần gì phải dùng đến bạo lực chứ? <br>Một que kẹo hồ lô là có thể giải quyết rồi! <br>Lúc này, tâm trạng của Tiểu Đạo vô cùng phức tạp. <br>Diệp Huyên đột nhiên nói: “Có thể chữa thương cho nàng không?” <br>Nhóc màu trắng nhìn về phía Tiểu Đạo, quan sát Tiểu Đạo một lúc, sau đó nhẹ nhàng phun ra một hơi, trong nháy mắt, vô số làn khí màu tím bay về phía Tiểu Đạo. <br>Oanh! <br>Trong nháy mắt, Tiểu Đạo bị làn khí đó bao quanh. <br>Tiểu Đạo đứng trong làn khí màu tím kia, từ từ nhắm mắt lại, lúc này, cả người nàng đều đang run rẩy! <br>Diệp Huyên phát hiện, trong người Tiểu Đạo đột nhiên có một vài chấm đen bay tràn ra, thấy những chấm đen này, Diệp Huyên lập tức nhíu mày! <br>Nguy hiểm! <br> <br>Đây là cảm giác của hắn! <br>Nhưng khi tiếp xúc với nhóc màu trắng, những chấm đen kia thoáng chốc biến mất. <br>Mà Diệp Huyên phát hiện, hơi thở trong người Tiểu Đạo đang ngày càng lớn mạnh. <br>Rốt cuộc Tiểu Đạo này mạnh đến mức nào? <br>Diệp Huyên thấy rất tò mò! <br>Chưa tới một phần thực lực đã có thể giết chết cao thủ Phá Hư Cảnh kia, nếu nàng hồi phục hoàn toàn… <br>Lúc này, nhóc màu trắng đột nhiên rụt tay về, hơn nữa, nhóc đã trở nên vô cùng hư ảo. <br>Nhóc chỉ còn là một cái bóng, ngay cả phân thân cũng không phải, hoàn toàn không thể ở lại thế giới này lâu thêm nữa! <br>Diệp Huyên nhìn về phía nhóc màu trắng: “Ngươi không sao chứ?” <br>Nhóc màu trắng há miệng cười, vung tay mấy cái. <br><br><br>"}