{"title":"Chương 4197: “Đội ngũ này rất không tầm thường”.  ","content":" Diệp Huyên cạn lời, ngươi chỉ thế này ta cũng đâu có hiểu! <br>Lúc này, Tiểu Đạo đột nhiên mở mắt, trong mắt nàng có hai ngọn lửa màu đen cháy lên, một khắc sau, một ngọn lửa màu đen xuất hiện trên người nàng. <br>Diệp Huyên vội nói: “Tiểu Đạo cô nương, cô hoàn toàn hồi phục rồi sao?” <br>Tiểu Đạo lắc đầu: “Không! Bây giờ chỉ có khoảng bốn phần thực lực so với thời kỳ đỉnh cao thôi!” <br>Advertisement <br>Bốn phần! <br>Diệp Huyên chớp mắt: “Mạnh bao nhiêu?” <br><br>Tiểu Đạo nhìn Diệp Huyên: “Có cần ta đánh ngươi thử không?” <br>Diệp Huyên vội vàng lắc đầu. <br>Hắn đã chịu thiệt ở chỗ Thiên Đạo một lần rồi, cũng không muốn bị đánh nữa! <br>Tiểu Đạo nhìn về phía nhóc màu trắng, lúc này, nhóc màu trắng đã càng hư ảo hơn! <br>Tiểu Đạo nhẹ giọng nói: “Cảm ơn!” <br>Nhóc màu trắng cười tươi, sau đó nhóc nhìn về phía Diệp Huyên và Tiểu Linh Nhi, vung tay, sau đó, nhóc đã hoàn toàn biến mất. <br>Thấy nhóc màu trắng hoàn toàn biến mất, Diệp Huyên chợt có cảm giác lưu luyến. <br>Cô nhóc này thật sự giúp hắn không ít việc! <br>Lúc này, Tiểu Đạo nhìn về phía Diệp Huyên: “Cũng cảm ơn ngươi nữa!” <br>Nàng biết nếu không nhờ Diệp Huyên dẫn nhóc màu trắng này tới, thương tích của nàng chắc chắn không thể nào hồi phục nhanh như thế! <br>Diệp Huyên cười nói: “Chúng ta còn phải khách sáo à?” <br> Tiểu Đạo nhìn Diệp Huyên: “Đi, đi tìm Thiên Đạo!” <br>Nói xong, nàng dẫn theo Diệp Huyên cùng biến mất. <br>Chẳng mấy chốc, Tiểu Đạo đã dẫn Diệp Huyên tới một vùng tinh không, nhưng bọn họ lại không thấy Thiên Đạo đâu. <br>Diệp Huyên nhìn Tiểu Đạo, Tiểu Đạo trầm giọng nói: “Nàng ta trốn rồi!” <br>Diệp Huyên hơi khó hiểu: “Trốn?” <br>Tiểu Đạo nói: “Chắc chắn là có chuyện gì sắp xảy ra!” <br>Nói xong, nàng nhìn về phía Diệp Huyên: “Lúc trước Quan Âm dẫn tận ba mươi cao thủ Quy Nguyên Phá Giới Cảnh đến à?” <br>Diệp Huyên gật đầu. <br>Tiểu Đạo trầm giọng nói: “Đội ngũ này rất không tầm thường”. <br>Diệp Huyên đáp: “Ta biết, những người này đều đến từ Linh Vực gì đó, ta không biết rốt cuộc Linh Vực còn có bao nhiêu cao thủ như thế nữa!” <br>Tiểu Đạo im lặng một lát rồi nói: “Ta có chút hiểu biết với Linh Vực này”. <br>Diệp Huyên hỏi: “Đó là nơi nào?”<br>"}