{"title":"Chương 4198: “Hay là ta tiễn nó đi cho xong!”  ","content":" Tiểu Đạo nhẹ giọng nói: “Một nơi khá đặc biệt, nơi đó là một vũ trụ tự hình thành, nó không thuộc về Ngũ Duy, cũng không thuộc về Lục Duy, nó độc lập hình thành từ Ngũ Duy và Lục Duy, mà sự phát triển của nó không thua kém gì Lục Duy cả. Đáng lý ra linh khí của nơi đó tốt hơn nơi này rất nhiều, bọn họ không thể nào để ý đến nơi này được, chẳng lẽ…” <br>Nói đến đây, nàng như nghĩ đến điều gì, híp mắt nói: “Chẳng lẽ là vì Ngũ Duy Kiếp?” <br>Diệp Huyên nhíu mày: “Ngũ Duy Kiếp?” <br>Tiểu Đạo trầm giọng nói: “Nếu là vì Ngũ Duy Kiếp thì vấn đề khá nghiêm trọng rồi!” <br>Advertisement <br>Diệp Huyên hơi khó hiểu: “Nếu là vì Ngũ Duy Kiếp thì bọn họ nên đến Lục Duy chứ!” <br>Tiểu Đạo nhìn Diệp Huyên: “Thư phòng!” <br> <br>Thư phòng! <br>Diệp Huyên ngây người, sau đó hắn đột nhiên nổi giận, hắn lấy thư phòng ra, sau đó dùng tháp Giới Ngục đi vào trong. <br>Lúc này, một giọng nói vang lên: “Ký chủ thực lực không đủ, không thể mở!” <br>Nghe thấy giọng nói này, Diệp Huyên thoáng chốc càng tức giận hơn, hắn chợt đánh tới một quyền. <br>Ầm! <br>Thư phòng không bị làm sao, mà Diệp Huyên lại bay ra ngoài, bay xa khoảng mấy nghìn trượng! <br>Chẳng những thế, nắm đấm của hắn còn bị rách! <br>Thấy thế, Diệp Huyên sửng sốt. <br>Thứ này cứng rắn thế à? <br>Trong mắt Tiểu Đạo cũng thoáng lộ vẻ ngạc nhiên, nàng cẩn thận quan sát thư phòng kia, thứ này hay đấy! <br>Lúc này, Diệp Huyên đi tới trước thư phòng kia, hắn quan sát nó, sau đó nói: “Thư phòng này biết tự bảo vệ mình!” <br>Tiểu Đạo gật đầu: “Hơn nữa còn rất mạnh!” <br> <br>Rất mạnh! <br>Diệp Huyên trầm giọng nói: “Nhưng bây giờ không mở được!” <br>Hắn vẫn hơi bực mình với thư phòng này. <br>Rất nhiều người đều muốn cướp nó, mà hắn lại không thể làm gì nó, rốt cuộc thứ này có tác dụng gì? <br>Rõ ràng là một củ khoai lang nóng bỏng tay! <br>Diệp Huyên im lặng một lát rồi nói: “Hay là ta tiễn nó đi cho xong!” <br>Tiểu Đạo nhìn về phía Diệp Huyên: “Nếu thứ này thật sự có thể ngăn cản Ngũ Duy Kiếp, ngươi đưa nó đi! Ngũ Duy Kiếp đến thì ngươi phải làm sao?” <br>Diệp Huyên im lặng. <br>Chưa nói đến việc thứ này thật sự có thể ngăn được Ngũ Duy Kiếp, nó cũng có tác dụng rất lớn với hắn! <br>Lúc này, Tiểu Đạo nhìn xung quanh, nhẹ giọng nói: “Nhưng không biết Thiên Đạo kia đi đâu rồi! Người phụ nữ đó…” <br>Diệp Huyên nhìn về phía Tiểu Đạo: “Cô tìm nàng làm gì?” <br>Tiểu Đạo nhẹ giọng nói: “Chắc chắn nàng biết chuyện Linh Vực, mà nàng không xuất hiện rõ ràng là đang giở trò gì đó!” <br>"}