{"title":"Chương 4199: “Phàm Kiếm tầng ba thì sao?”  ","content":"<br>Diệp Huyên vừa định đáp thì không gian trước mặt hắn đột nhiên nứt ra, sau đó một tia kiếm quang bay tới, trong kiếm quang còn có một giọng nói. <br>Một lát sau, Diệp Huyên sa sầm mặt. <br>Tiểu Đạo hỏi: “Sao vậy?” <br>Advertisement <br>Diệp Huyên trầm giọng nói: “Kiếm Tông gửi tin tới, nói Âm Linh tộc đang tập trung cao thủ”. <br>Tiểu Đạo nhíu mày: “Tập trung cao thủ?” <br> <br>Diệp Huyên gật đầu: “Ta phải trở về!” <br>Tiểu Đạo gật đầu: “Ta đi cùng ngươi!” <br>Diệp Huyên nhìn về phía Tiểu Đạo, Tiểu Đạo lạnh nhạt nói: “Đi thôi!” <br>Nói xong, nàng và Diệp Huyên biến mất ở chân trời xa xôi. <br>… <br>Đại Hoang Quốc. <br>Hai cô gái ngồi đối diện nhau trong một căn nhà. <br>Hai cô gái này chính là A La và Thiên Đạo! <br>Thiên Đạo nhìn A La, cười nói: “Ngươi xem, thật ra Quy Nguyên Phá Giới đơn giản như thế đấy!” <br>A La nhìn Thiên Đạo: “Phàm Kiếm tầng ba thì sao?” <br>Thiên Đạo chớp mắt: “Vậy thì càng đơn giản hơn! Ngươi biết vì sao ngươi mãi không thể đột phá không? Đó là vì chấp niệm! Có vài người có thể lợi dụng chấp niệm, khống chế chấp niệm, ví dụ như cô gái váy trắng kia, nàng có tâm trí kiên định, chấp niệm chẳng là gì trong lòng nàng cả. Còn A La ngươi thì khác, nói một cách đơn giản là ngươi còn đang bị kiếm sai khiến, nhưng nàng thì đang sai khiến kiếm, không đúng, là kiếm đang ỷ lại vào nàng”. <br>Nói xong, nàng ta đứng dậy rời đi, lúc đi tới cửa, nàng ta lại nói: “Trong kiếm tu, đa phần đều là kiếm tu bị kiếm sai khiến, mà kiếm tu sai khiến được kiếm là vì xem trọng con người hơn. Cũng không phải muốn ngươi buông bỏ chấp niệm, chỉ muốn ngươi đối mặt với chấp niệm của mình bằng một góc độ khác thôi”. <br><br>Nói đến đây, nàng ta nhìn A La, cười nói: “Giống như rất nhiều lúc, trước mặt ngươi là bóng tối, nhưng chỉ cần ngươi xoay người thì sẽ nhìn thấy ánh sáng thôi!” <br>Dứt lời, nàng ta rời khỏi phòng. <br>Trong phòng, một tiếng kiếm reo vang vọng tận chân trời, cùng lúc đó, một hơi thở mạnh mẽ xuất hiện… <br>Thiên Đạo ở phía xa nói nhỏ: “Đúng là một thiên tài!” <br>Nói xong, nàng ta biến mất, chẳng mấy chốc, nàng ta đã đến Tứ Duy… <br>Thiên Đạo đứng trong tinh không nhìn xung quanh, hừ khẽ: “Quan Âm, người phụ nữ chết tiệt đó, dám uy hiếp ta, ngươi cứ đợi đó!” <br>Nói xong, nàng ta đi về phía xa…<br>Trong vũ trụ, Thiên Đạo chậm rãi rảo bước, chẳng mấy chốc đã đi đến trước một tòa đại điện đen tuyền. <br>Điện U Minh. <br><br><br>"}