{"title":"Chương 4200: “Thật sự bỏ mặc hắn sao?\"  ","content":" \"Hắn tự có cuộc đời của riêng mình”, đối phương đáp. <br>Thiên Đạo lắc đầu: “Không hề. Nhân quả hiện giờ của hắn, đều do người từ thời đại của các ngươi mang đến”. <br>Cô gái: “Không trải qua gian nan trắc trở, làm sao có thể trưởng thành?\" <br>Thiên Đạo thở dài: “Nhưng hắn vẫn còn là trẻ con”. <br>Advertisement <br>Cô gái: “...” <br>Thiên Đạo: “Ngươi xem, tình thế hiện giờ quá là bất công với hắn. Hắn đang phải chịu đựng những áp lực mà lứa tuổi này vốn không nên chịu. Các ngươi cứ khoanh tay đứng nhìn như thế khá là tàn nhẫn đấy”. <br><br>Cô gái nhìn nàng ta: “Chúng ta đến đó sẽ mang lại rất nhiều phiền toái”. <br>Thiên Đạo bèn cười: “Ta biết, nên ta có thể mở cửa sau cho các ngươi. Có ta giúp đỡ, các ngươi lui tới cũng sẽ không gặp phải khó khăn gì. <br>Cô gái im lặng. <br>Chừng một khắc đồng hồ sau, Thiên Đạo rời khỏi điện U Minh, chậm rãi đi đến một nơi khác. <br>Sinh Mệnh cấm khu của vũ trụ Tứ Duy. <br>Sau khi tiến vào, Thiên Đạo quan sát bốn bề một phen, chỉ thấy một vùng hư ảo mông lung, không nhìn rõ được bất kỳ thứ gì. <br>Đúng lúc ấy, một cái bóng mờ chợt xuất hiện cách đó không xa. <br>Thiên Đạo cười: “Không mời mà đến, xin thứ lỗi cho”. <br>Bóng mờ: “Thiên Đạo các hạ đến đây, đã có chuyện gì xảy ra?\" <br>Thiên Đạo gật đầu: “Hắn gặp nguy hiểm”. <br>\"Liên quan gì đến chúng ta?\" <br>Thiên Đạo cười cười, đoạn không nói gì hết mà xoay gót rời đi. <br>Bóng mờ bỗng lên tiếng: “Trong vũ trụ này, trừ các hạ ra, không ai có thể giết hắn”. <br><br>Thiên Đạo dừng bước, cười nói: “Linh Vực đã ra tay muốn thư phòng!\" <br>Sau một thoáng im lặng, bóng mờ nói: “Ta đã hiểu”. <br>Thiên Đạo gật đầu rồi xoay người rời đi. <br>Chừng nửa giờ sau, nàng ta đi đến bờ sông, nơi một cô gái đang ngồi buông cần trên tảng đá. <br>Kế bên cô gái là hai người khác: Viêm Già và Liên Thiển. <br>Nhìn thấy Thiên Đạo, trong mắt hai người đều lóe lên vẻ kinh ngạc. <br>Thiên Đạo đi đến, cười nói với ba người: “Xin chào các vị”. <br>Người buông cần nhấc mắt, cười cười: “Ngọn gió nào lại thổi Thiên Đạo đến đây thế này?\" <br>Thiên Đạo hỏi lại: “Thật sự bỏ mặc hắn sao?\" <br>Đối phương hờ hững đáp: “Hắn không phải chủ nhân!\" <br>\"Thì sao?\", Thiên Đạo cười. <br>Cô gái đáp: “Tiên sinh sẽ vĩnh viễn không trở lại nữa”. <br>"}