{"title":"Chương 2701: “Thanh kiếm này không tồi, rất bổ!”  ","content":" Kiếm tu! <br>Lúc này đây, tất cả mọi người đều ngẩn ra. <br>Tất cả mọi người thật không ngờ rằng Tri Tịnh lại là một vị kiếm tu! <br>Hơn nữa, kiếm cũng nhanh như vậy! <br>Advertisement <br>Trước mặt Diệp Huyên, Tri Tịnh lạnh lùng nhìn Diệp Huyên: “Bất ngờ không?” <br>Diệp Huyên nhếch miệng cười: “Có hơi bất ngờ! Còn có chút ngạc nhiên thú vị!” <br> <br>Nghe vậy, Tri Tịnh nhíu mày, ngay sau đó, sắc mặt gã lập tức thay đổi, gã lùi lại, mà lúc này, Diệp Huyên đột nhiên xuất kiếm! <br>Xuy! <br>Trong sự quan sát của mọi người, một cánh tay của Tri Tịnh trực tiếp bị chém đứt! <br>Cách xa mấy trăm trượng, Tri Tịnh nhìn chằm chằm Diệp Huyên: “Làm sao có thể!” <br>Tất cả mọi người ở đây đều đang nhìn Diệp Huyên, ở phần bụng của Diệp Huyên còn có một thanh kiếm cắm vào! <br>Nhưng Diệp Huyên lại không sao cả, không chỉ như thế, cơ thể Diệp Huyên còn đang điên cuồng hấp thu thanh kiếm kia! <br>Chỉ chốc lát, thanh kiếm đã bị Diệp Huyên hấp thu hoàn toàn! <br>Khuôn mặt Diệp Huyên đầy vẻ ngây ngất, hắn nhìn về phía Tri Tịnh, nhếch miệng cười: “Thanh kiếm này không tồi, rất bổ!” <br>Vừa dứt lời, Trảm Tiên Kiếm Hồ trong tay hắn bỗng rung lên dữ dội, ngay sau đó, một tia kiếm quang đột nhiên xuyên lên không trung. <br>Tri Tịnh nhìn thấy cảnh này, hai mắt hơi nhíu lại, tay trái của gã nhẹ nhàng chỉ hai ngón về phía trước, sau đó xoay tròn, một luồng khí đen biến thành một thanh kiếm đen, rất nhanh, thanh kiếm đen này chém thẳng lên kiếm Thiên Tru của Diệp Huyên. <br>Ầm! <br>Trong nháy mắt, thanh kiếm đen lập tức bị vỡ tan, tốc độ của kiếm Thiên Tru không giảm, bắn nhanh về phía Tri Tịnh, không gian những nơi nó đi qua đều bị xé rách, làm cho người ta vô cùng sợ hãi! <br> <br>Nhưng vào lúc này, tay trái Tri Tịnh lại kết một kiếm quyết, gã đọc thầm trong miệng: “Vạn Kiếm Quy Nguyên!” <br>Vù! <br>Một tiếng kiếm đột nhiên vang vọng phía chân trời, ngay sau đó, vô số kiếm khí màu xanh thẫm bỗng xuất hiện ở trước mặt Tri Tịnh. <br>Hai ngón tay Tri Tịnh chỉ về phía trước: “Đi!” <br>Xuy xuy xuy xuy xuy... <br>Vô số kiếm khí bắn đi, nhưng khi vô số kiếm khí này còn cách kiếm Thiên Tru của Diệp Huyên khoảng hơn mười trượng, những kiếm khí này đột nhiên run lên kịch liệt, lập tức vạn kiếm hợp làm một! <br>Trong khoảnh khắc chúng hợp làm một, một lực lượng mạnh mẽ lập tức làm vỡ nát không gian xung quanh! <br>Ầm! <br>Dưới ánh nhìn chăm chú của mọi người, một làn sóng kiếm khí mạnh mẽ bỗng nhiên nổ bùng ra từ giữa hai thanh kiếm kia. <br>Ầm ầm! <br>Toàn bộ chân trời bắt đầu bị chôn vùi từng tấc một! <br>Phía dưới, vô số cao thủ Bắc Cảnh vội vàng liên thủ ngăn cản luồng lực lượng này, nếu để cho dư âm của luồng lực lượng này rơi xuống Bắc Cảnh, thì sợ là cả Bắc Cảnh sẽ bị hủy diệt! <br>"}