{"title":"Chương 2702: Chỉ có Tiểu Thất là khá bình tĩnh!  ","content":" Mà trên không trung, trận chiến giữa Diệp Huyên và Tri Tịnh vẫn chưa chấm dứt! <br>Diệp Huyên mở lòng bàn tay ra, kiếm Thiên Tru trở lại trong tay hắn, mà xung quanh hắn, vô số kiếm khí không ngừng tàn phá bừa bãi, nhưng chúng đều bị kiếm ý Thiện Ác tản ra từ trên người hắn ngăn cản. <br>Xa xa, những kiếm khí xung quanh Tri Tịnh cũng đều bị khí đen quanh người gã ngăn cản. <br>Hai người đứng quan sát nhau từ xa! <br>Advertisement <br>Đột nhiên, Diệp Huyên chuyển động. <br>Xuy! <br><br>Một tia kiếm quang từ giữa sân xé rách mà tới! <br>Nhất Kiếm Vô Lượng! <br>Xa xa, hai mắt Tri Tịnh híp lại, gã chợt nắm chặt tay trái. Trong nháy mắt khí đen xung quanh người gã ngưng tụ thành một thanh kiếm đen, chỉ giây lát, thanh kiếm đen này đột nhiên bay ra, nhưng ngay tại lúc nó bay ra, một thanh kiếm trực tiếp đâm vào mũi kiếm của nó. <br>Ầm! <br>Kiếm đen run lên dữ dội, sau đó nứt ra, cùng lúc đó, Tri Tịnh lùi mạnh về sau trăm trượng, mà ngay khi gã dừng lại, thanh kiếm đen trong tay gã lập tức nổ tung! <br>Mà đúng lúc này, Diệp Huyên ở cách đó không xa bỗng nhiên cầm kiếm chỉ về phía Tri Tịnh. <br>Kiếm Trấn Hồn! <br>Toàn thân Tri Tịnh run lên kịch liệt, vào lúc này, sắc mặt Tri Tịnh thay đổi rõ rệt, tay trái hắn đột nhiên đấm mạnh xuống! <br>Ầm! <br>Một lực lượng mạnh mẽ rung động dữ dội ở trước mặt gã, mà bản thân gã đã lui ra xa mấy trăm trượng, nhưng gã còn chưa dừng lại, đã lại có một tia kiếm quang đến trước mặt! <br>Nhất Kiếm Vô Lượng! <br>Một kiếm này lại là Nhất Kiếm Vô Lượng! <br>Đồng tử Tri Tịnh đột nhiên co lại… <br><br>Ầm! <br>Một luồng khí tức hùng mạnh thổi quét ra từ cơ thể Tri Tịnh, luồng khí này trực tiếp làm tan vỡ tia kiếm quang kia của Diệp Huyên, không chỉ như thế, kiếm Thiên Tru cũng bị đánh bay ra ngoài! <br>Xa xa, Diệp Huyên mở lòng bàn tay ra, kiếm Thiên Tru bay trở về trong tay hắn. <br>Diệp Huyên nhìn Tri Tịnh, mặt không chút thay đổi. <br>Lúc này Tri Tịnh đã khôi phục cảnh giới của mình! <br>Phía dưới, sắc mặt mọi người trầm xuống. <br>An Lan Tú nhìn chằm chằm Tri Tịnh, tay phải gắt gao nắm chặt trường thương trong tay, Mạc Tà cũng từ từ nắm chặt hai tay! <br>Chỉ có Tiểu Thất là khá bình tĩnh! <br>Từ đầu tới cuối, sắc mặt Tiểu Thất đều rất bình tĩnh! <br>Sau khi khôi phục cảnh giới, Tri Tịnh cũng mọc lại tay phải ngay lập tức! <br>Cao thủ đến được cấp bậc như của bọn hắn rất khó bị giết chết! <br>Tri Tịnh nhìn về phía Diệp Huyên: “Ngươi đúng là có rất nhiều bảo vật!” <br>"}