{"title":"Chương 2703: Nhất Kiếm Vô Lượng! ","content":" Diệp Huyên cười nói: “Vậy chúng ta đều không dùng bất cứ trang bị gì, không dùng huyền khí, thế nào?” <br>Dựa vào công phu cơ bản! <br>Tri Tịnh lắc đầu: “Ta không có hứng thú tiếp tục lãng phí thời gian với ngươi!” <br>Vừa dứt lời, gã mở lòng bàn tay, vô số khí đen đột nhiên bay ra từ lòng bàn tay hắn, sau khi bay ra chúng lập tức hóa thành từng tia kiếm quang, vô số kiếm quang bắn nhanh về phía Diệp Huyên. <br>Advertisement <br>Lúc này những thanh kiếm đen này đã mạnh hơn lúc trước không biết bao nhiêu lần! <br>Bởi vì Tri Tịnh đã khôi phục cảnh giới! <br><br>Xa xa, Diệp Huyên nhìn thấy vô số kiếm khí bao trùm đến, vẻ mặt bình tĩnh, mà lúc này, Tiểu Thất cùng An Lan Tú và Mạc Tà bỗng nhiên xuất hiện ở bên cạnh hắn. <br>Diệp Huyên hơi nhếch khoé miệng: “Ra tay!” <br>Nói xong, từ trong Trảm Tiên Kiếm Hồ của hắn, kiếm Thiên Tru đột nhiên bay ra. <br>Vù! <br><br>Một tiếng kiếm bỗng vang lên, ngay sau đó, một tia kiếm quang phá không mà đi! <br>Mà ở bên cạnh Diệp Huyên, Tiểu Thất đột nhiên dang hai tay ra, hai tia kiếm quang ngưng tụ xuất hiện trong hai lòng bàn tay nàng ta, chốc lát, hai tia kiếm quang này lập tức bay đi, xé rách hết thảy những nơi nó đi qua! <br>An Lan Tú cầm trường thương hướng về phía xa ném mạnh một cái, trường thương mang theo lực lượng mạnh mẽ phá không bay đi, không gian nơi nó đi qua, mỗi một tấc đều bị xé rách tan biến, làm cho người ta vô cùng sợ hãi! <br>Mạc Tà cũng không nhàn rỗi, vào lúc Diệp Huyên ra tay, bóng của ông lão phía sau hắn ta đột nhiên hóa thành tia sáng đen bay ra, tia sáng đen này mang theo một lực lượng bùng nổ huỷ thiên diệt địa. <br>Lúc này, bốn người đám Diệp Huyên đều không nương tay! <br>Cũng không dám nương tay! <br>Bởi vì người mà bọn họ đang đối mặt đây có thể là một vị cao thủ đạt đến Phá Mệnh Cảnh! <br>Bốn người cũng không dám có chút lơ là nào! <br><br>Trên bầu trời Thiên Giang Thành. <br>Ầm! <br>Một tiếng nổ kinh hoàng đột nhiên vang lên, trong phút chốc, cả vùng trời trên Thiên Giang Thành biến thành một mảng tối đen. <br>Mà trong không gian tối đen kia, vô số lực lượng mạnh mẽ tàn sát bừa bãi, những tiếng nổ vang lên không ngừng. <br>Bên trong thành, vô số người nhìn lên phía chân trời. <br>Có thể thắng không? <br>Trong không gian tối đen kia, bốn người đám Diệp Huyên đã bắt đầu điên cuồng bao vây tấn công Tri Tịnh, nhưng gã kia lấy một địch bốn cũng không chút yếu thế! <br>Mà bốn người mặc áo đen ở bên kia vẫn không ra tay! <br>Nhưng Kiều Thiên Nhi và Quan Quân luôn đề phòng bốn người này. <br>Chỉ cần bốn người này có hành động khác thường, bọn họ sẽ lập tức ra tay! <br>Đúng lúc này, Diệp Huyên ở cách đó không xa đột nhiên biến mất. <br>Nhất Kiếm Vô Lượng! <br>"}