{"title":"Chương 2704: “Đồng loạt ra tay!”  ","content":" Diệp Huyên lại thi triển Nhất Kiếm Vô Lượng, mà chính lúc hắn thi triển Nhất Kiếm Vô Lượng, Tri Tịnh ở gần đó lập tức thay đổi sắc mặt, gã đột nhiên đưa tay hướng về phía trước, trực tiếp nắm lấy một thanh kiếm! <br>Kiếm Thiên Tru! <br>Mà trong khoảnh khắc gã nắm lấy kiếm Thiên Tru, Tiểu Thất chợt xuất hiện ở phía sau gã, ngay sau đó, một tia kiếm quang chém thẳng vào sau đầu gã! <br>Một kiếm này còn nhanh hơn so với kiếm của Diệp Huyên! <br>Advertisement <br>Mà gần như cùng một lúc, một thanh trường thương bỗng nhiên từ không trung đâm tới, đâm thẳng vào đỉnh đầu Tri Tịnh! <br>Lúc này, sắc mặt Tri Tịnh lập tức trở nên dữ tợn, gã đột nhiên gầm lên giận dữ: “Ra!” <br> <br>Vừa dứt lời, một thanh kiếm màu đen chợt bay ra từ trong người gã. <br>Ầm! <br>Một mảnh kiếm quang màu đen được đánh ra từ thanh kiếm đen kia, trong thời gian ngắn, ba người đám Diệp Huyên trực tiếp bị đẩy lui ra cả nghìn trượng! <br>Xa xa, Diệp Huyên nhìn về phía Tri Tịnh, một thanh kiếm đang bay lơ lửng trước mặt gã, quanh thân kiếm có một con rồng hư ảo lượn quanh, con rồng đen có bộ mặt dữ tợn, đang nhìn hầm hầm Diệp Huyên. <br>Tri Tịnh từ từ nhắm hai mắt lại: “Các ngươi thành công chọc giận ta rồi!” <br>Lúc này, gã đột nhiên phát hiện, gã đã có phần xem nhẹ bốn người đám Diệp Huyên rồi. <br>Bốn người này liên thủ lại, thật sự có khả năng giết chết gã. <br>Tuy rằng nghe có vẻ khó tin, bởi vì cảnh giới của gã vượt xa bốn người bọn họ, nhưng sự thật chính là như thế. <br>Tri Tịnh mở lòng bàn tay, thanh kiếm đen đột nhiên quay nhanh, từng tiếng kiếm chấn động vang lên. <br>Bốn người Diệp Huyên nhìn thấy cảnh này, sắc mặt đều nghiêm lại. <br>Diệp Huyên chìa tay phải ra, kiếm Thiên Tru bay trở về trong Kiếm Hồ, ngay sau đó, vô số kiếm ý tràn ra từ cơ thể hắn, sau đó lao vào trong Kiếm Hồ! <br>An Lan Tú siết chặt trường thương, trường thương trong tay nàng ta bắt đầu rung động! <br><br>Bên cạnh, vẻ mặt Tiểu Thất rất bình tĩnh, trên đầu ngón tay phải của nàng ta có một tia kiếm quang. <br>Hai tay Mạc Tà từ từ nắm chặt, trong cơ thể hắn ta cũng có một lực lượng mạnh mẽ đang tụ hội! <br>Bốn người đều chuẩn bị để liều mình! <br>Xa xa, Tri Tịnh nhìn Diệp Huyên: “Một kiếm chém chết ngươi!” <br>Vừa dứt lời, kiếm đen trong tay gã ngay lập tức bay đi! <br>Kiếm Phá Trường Không! <br>Một kiếm này giống như muốn huỷ diệt cả đại thế giới Huyền Hoàng này, lực lượng ẩn chứa trong đó làm cho tất cả mọi người đều biến sắc. <br>Mà mục tiêu của một kiếm này là Diệp Huyên! <br>Diệp Huyên có thể đỡ được kiếm này không? <br>Tất cả mọi người đều nhìn về phía Diệp Huyên. <br><br><br>"}