{"title":"Chương 2705: Lục đạo chân ngôn!  ","content":" Nhìn thấy một màn này, Tiểu Thất híp mắt lại, nàng ta đang định ra tay nữa, đúng lúc này, Diệp Huyên đột nhiên nói: “Để ta làm cho!” <br>Nói xong, hắn xuất hiện ở trước mặt ba người. <br>Diệp Huyên nhìn thanh kiếm phá không mà đến kia, sắc mặt cũng trở nên nghiêm túc. <br>Hắn không chọn cách cố đỡ một kiếm này! <br>Bởi vì trực giác nói cho hắn, hắn không đỡ được, dùng cơ thể để đỡ, chắc chắn sẽ chết! <br>Advertisement <br>Lực lượng ẩn chứa trong thanh kiếm này vượt qua giới hạn mà cơ thể bây giờ của hắn có thể chịu đựng! <br>Làm sao bây giờ? <br><br>Diệp Huyên từ từ nhắm mắt lại, khi thanh kiếm kia còn cách hắn mười mấy trượng, hắn đột nhiên mở hai mắt, gào lên: “Cứu mạng!” <br>Mọi người: “...” <br><br>Cứu mạng? <br>Mọi người ở đây đều ngây ra. <br>Tất cả mọi người đều cho rằng Diệp Huyên sẽ dùng đại chiêu nào đó, nhưng thật không ngờ Diệp Huyên lại kêu cứu? <br>Ai đến cứu? <br>Mà khi Diệp Huyên kêu lên câu này, Tri Tịnh kia cũng dừng lại, gã nhìn lướt qua bốn phía, vẻ mặt có chút đề phòng! <br>Trước khi đến, gã đã điều tra qua về Diệp Huyên. <br>Thực lực của Diệp Huyên không tốt lắm, người giúp đỡ sau lưng hắn thì có một đống! <br>Đây là đánh giá của gã về Diệp Huyên lúc trước khi đến đây. <br>Đương nhiên, lúc này sau khi đã giao đấu với Diệp Huyên gã phát hiện, thật ra thực lực của bản thân Diệp Huyên cũng rất mạnh, mạnh đến mức vượt rất xa so với dự đoán của gã. <br>Diệp Huyên với cảnh giới này mà có thể đánh một trận cùng gã, đã là vô cùng khủng bố! <br>Dĩ nhiên, gã càng kiêng dè người đứng sau Diệp Huyên. <br>Tri Tịnh nhìn bốn phía, nhưng xung quanh không hề có gì, một lát sau, gã nhìn về phía Diệp Huyên, Diệp Huyên mỉm cười gượng gạo: “Ta chỉ tuỳ tiện kêu một chút...” <br><br>Tri Tịnh híp mắt lại: “Ngươi đang trêu đùa ta sao?” <br>Diệp Huyên gật đầu: “Ta chính là đang trêu đùa ngươi!” <br>Tri Tịnh đột nhiên biến mất. <br>Xuy! <br>Một tia kiếm quang màu đen xé toạc đến từ giữa sân. <br>Diệp Huyên nhìn thấy cảnh này, khóe miệng hơi hơi nhếch lên, ngay sau đó, hắn bắt đầu lẩm nhẩm gì đó trong miệng, khi tia kiếm quang màu đen kia cách mặt hắn khoảng mười trượng, hắn đột nhiên hét lên: “Cứu mạng!” <br>Mọi người: “...” <br>Lúc này đây, Tri Tịnh không dừng lại, nhưng mà rất nhanh, gã hối hận rồi! <br>Bởi vì khi Diệp Huyên hét lên hai chữ này, một luồng lực lượng thần bí đột nhiên bao phủ lấy gã, cùng lúc đó, ở trên đỉnh đầu gã xuất hiện một chữ 'Nhốt' màu đỏ máu. <br>Lục đạo chân ngôn! <br>Đối mặt với Tri Tịnh hùng mạnh, Diệp Huyên lần nữa sử dụng con bài lục đạo chân ngôn. <br>Bởi vì Nhất Kiếm Vô Lượng và Trảm Tiên Kiếm Hồ không có tác dụng với đối phương, hắn chỉ có thể vận dụng ở trong lục đạo chân ngôn này: Tù Thần! <br>Và câu hắn vốn muốn hét thật ra là: Tù Thần! <br>Có thể nói, hắn chơi một trò lừa nhỏ, mà Tri Tịnh này vẫn cứ bị trúng chiêu! <br>Khi chữ nhốt màu đỏ máu kia xuất hiện trên đỉnh đầu Tri Tịnh, lúc này đây, sắc mặt Tri Tịnh lập tức thay đổi! <br>"}