{"title":"Chương 2706: Giành chiến thắng trong nguy hiểm! ","content":" Không thể nhúc nhích! <br>Tri Tịnh kinh hãi nhìn Diệp Huyên: “Ngươi, ngươi đây là...” <br>Diệp Huyên đột nhiên gầm lên: “Các huynh đệ, giết gã!” <br>Mặc dù hắn vận dụng lục đạo chân ngôn khoá chặt Tri Tịnh, nhưng vô cùng vô cùng tốn sức, rõ ràng thực lực của Tri Tịnh này cao hơn hắn rất nhiều, hắn căn bản không nhốt được bao lâu! <br>Ba người đám Tiểu Thất nghe thấy câu nói của Diệp Huyên, lập tức khôi phục lại tinh thần, ngay sau đó, ba người trực tiếp xông lên. <br>Advertisement <br>Tri Tịnh nhìn thấy vậy, sắc mặt thay đổi rõ rệt, hắn muốn phản kháng, nhưng lúc này hắn lại kinh hãi phát hiện, gã giống như bị điểm huyệt, căn bản không thể điều động lực lượng! <br>Đây là thuật thần thông gì? <br><br>Không nghĩ nhiều, Tri Tịnh rống giận: “Ra tay!” <br>Nghe thấy câu này của Tri Tịnh, bốn người mặc áo đen ở cách đó không xa liền ra tay. <br>Nhưng ngay lúc bọn chúng ra tay, Kiều Thiên Nhi và Quan Quân cũng ra tay. <br>Hai người liên thủ ngăn chặn bốn người áo đen! <br>Mà lúc này, ba người đám An Lan Tú đã xuất hiện ở trước mặt Tri Tịnh... <br>Tri Tịnh ánh mắt tức giận như thể sắp rách ra: “Không!” <br>Gã vừa nói dứt… <br>Ầm! <br>Một tiếng nổ kinh hoàng đột nhiên vang lên, mà cách đó không xa, Diệp Huyên liên tục lùi mạnh về sau, trong khi lùi lại, máu tươi trào ra từ miệng hắn, lần lui này ước chừng xa đến gần nghìn trượng mới dừng lại. <br>Mà sau khi dừng lại, cả người Diệp Huyên trực tiếp ngã xuống! <br>Nhưng vào lúc này, một bàn tay đỡ lấy hắn, chính là An Lan Tú. <br>Lúc này sắc mặt An Lan Tú cũng trắng bệch như tờ giấy, khóe miệng còn dính chút máu tươi. <br>Diệp Huyên nhìn An Lan Tú, run giọng nói: “Chết... chưa?” <br>An Lan Tú im lặng. <br>Diệp Huyên quay đầu nhìn lại, cách đó không xa, Tri Tịnh vẫn còn đó, nhưng chỉ còn lại linh hồn, không chỉ như thế, linh hồn gã còn cực kỳ hư ảo, tựa như một làn khói nhẹ, dường như một trận gió cũng có thể thổi tan! <br> <br>Tri Tịnh nhìn chằm chằm Diệp Huyên: “Ngươi vừa rồi là thuật thần thông gì, ngươi...” <br>Đúng lúc này, Diệp Huyên đột nhiên đứng bật dậy, ngay sau đó, kiếm Thiên Tru trong tay hắn lập tức biến thành kiếm Trấn Hồn, hắn cầm kiếm chỉ về phía Tri Tịnh. <br>Linh hồn của Tri Tịnh run lên dữ dội, sau đó hóa thành một luồng sáng đen nhập vào trong kiếm Trấn Hồn. <br>Ầm! <br>Kiếm Trấn Hồn rung dữ dội, một lực lượng mạnh mẽ chấn động từ trong kiếm Trấn Hồn mà ra! <br>Diệp Huyên thấy Tri Tịnh đã hoàn toàn biến mất, liền thở dài nhẹ nhõm. <br>Giết người phải giết một cách triệt để, tán gẫu cái gì? <br>Có nhiều lúc, người chính là chết vì nói nhiều! <br>Diệp Huyên nhìn An Lan Tú: “Đi giúp bọn họ đi!” <br>An Lan Tú khẽ gật đầu, sau đó cầm theo thương biến mất khỏi chỗ. <br>Không trung, Diệp Huyên từ từ nhắm hai mắt, lúc này hắn cảm thấy vô cùng yếu ớt, giống như tinh khí thần đều bị hút cạn vậy! <br>Mà hiện tại hắn cũng phát hiện ra một vấn đề, đó là lục đạo chân ngôn này khiến hắn bị tiêu hao vô cùng nhiều, nhất là khi gặp phải đối phương đặc biệt mạnh, loại tiêu hao này làm cho cơ thể hắn có chút khó chịu đựng nổi! <br><br><br>"}