{"title":"Chương 2707: “Kiếm Khư giới!”  ","content":" Diệp Huyên thu lại suy nghĩ, hắn uống hết hai bình nước suối sinh mệnh, bắt đầu trị thương! <br>Mặc dù Tri Tịnh đã chết, nhưng sự việc còn chưa kết thúc! <br>Sau nửa canh giờ, cơ thể Diệp Huyên đã bình phục lại gần như bình thường, mà lúc này, đám An Lan Tú cũng đã chém chết ba trong số bốn người mặc áo đen, để lại một người sống! <br>Diệp Huyên đến trước mặt người áo đen kia, người mặc áo đen giống như cái bóng, đặc biệt quỷ dị. <br>Advertisement <br>Diệp Huyên nhìn người mặc áo đen, mặt không cảm xúc: “Các ngươi là ai!” <br>Vũ trụ Tứ Duy hiện tại, các thế lực lớn đã biết là Lưỡng Giới Thiên, Thần Điện, còn có vùng cấm sinh mệnh, nhưng mấy người ở trước mặt rõ ràng không phải thuộc ba thế lực kia. <br><br>Nói cách khác, ngoài ba thế lực này ra, còn có thế lực lớn mạnh hơn. <br>Người mặc áo đen nói: “Nói ra có thể sống?” <br>Diệp Huyên gật đầu: “Có thể!” <br>Người mặc áo đen trầm lặng. <br>Diệp Huyên lạnh nhạt nói: “Xem ra ngươi không muốn sống nữa!” <br>Người mặc áo đen đột nhiên nói: “Kiếm Tông!” <br>Kiếm Tông! <br>Diệp Huyên ngây người, sau đó hỏi: “Kiếm Tông? Các ngươi là Kiếm Tông?” <br>Người mặc áo đen nói: “Đúng!” <br>Diệp Huyên trầm giọng nói: “Kiếm Tông nào?” <br>Người mặc áo đen nói: “Kiếm Tông!” <br>Diệp Huyên đi đến trước mặt người mặc áo đen, hắn nhìn thẳng người mặc áo đen: “Theo ta được biết, vũ trụ Tứ Duy này có rất nhiều Kiếm Tông, nhưng các Kiếm Tông khác đều đã diệt vong rồi, các ngươi có quan hệ gì với bọn họ?” <br>Người mặc áo đen im lặng. <br> <br>Diệp Huyên lạnh nhạt nói: “Có thể rõ ràng một chút không? Nếu đã muốn sống, thì đừng có lấp liếm với ta”. <br>Người mặc áo đen nói: “Kiếm Tông của bọn ta cùng thuộc một mạch với những Kiếm Tông kia! Nhưng, mọi người mạnh ai nấy làm”. <br>Cùng thuộc một mạch! <br>Diệp Huyên trầm giọng nói: “Tổ sư của các ngươi có phải là một người đàn ông mặc áo xanh?” <br>Người đàn ông mặc áo đen gật đầu: “Phải!” <br>Diệp Huyên trầm lặng một lát, sau đó nói: “Vì sao các ngươi lại đến tìm ta, chỉ bởi vì chí bảo Ngũ Duy kia?” <br>Người mặc áo đen lắc đầu: “Chí bảo Ngũ Duy chỉ là một trong những nguyên nhân, nhưng nguyên nhân khác thì ta không biết!” <br>Tiểu Thất đột nhiên hỏi: “Kiếm Tông của ngươi ở đâu?” <br>Người mặc áo đen nói: “Kiếm Khư giới!” <br>Diệp Huyên hỏi: “Vì sao những thế lực ở bên ngoài không biết chút gì về Kiếm Tông của các ngươi?” <br>Người mặc áo đen im lặng. <br>Diệp Huyên nhìn người mặc áo đen: “Ta không muốn hỏi lại lần thứ hai!” <br>"}