{"title":"Chương 2708: Rất có khả năng là người của Ngũ Duy!  ","content":" Người mặc áo đen nói: “Bởi vì Kiếm Khư giới không ở vũ trụ Tứ Duy!” <br>Không ở vũ trụ Tứ Duy! <br>Nghe vậy, sắc mặt của mọi người ở đây đều liền thay đổi! <br>Không ở Tứ Duy, chẳng lẽ ở Ngũ Duy? <br>Advertisement <br>Diệp Huyên nhìn người mặc áo đen: “Đừng nói với ta Kiếm Tông các ngươi đã phát triển đến Ngũ Duy rồi!” <br>Người mặc áo đen lắc đầu: “Không phải ở Ngũ Duy, nhưng Kiếm Khư giới bọn ta đã đột phá Tứ Duy, so với một vài thế lực của vũ trụ Tứ Duy mà nói, chúng ta đã cách Ngũ Duy gần hơn một bước!” <br><br>Diệp Huyên hỏi: “Cho nên, các ngươi muốn chí bảo Ngũ Duy này?” <br>Người mặc áo đen do dự một lát, sau đó nói: “Không phải bọn ta muốn, mà là có người muốn”. <br>Diệp Huyên hỏi: “Ai?” <br>Người mặc áo đen vừa định nói, đột nhiên, gã trực tiếp bốc cháy, mọi người còn chưa phục hồi lại tinh thần, người mặc áo đen đó đã hóa thành tro tàn! <br>Mất rồi! <br>Sắc mặt đám An Lan Tú thay đổi rõ rệt. <br>Diệp Huyên lạnh lùng nhìn lướt qua bốn phía, hắn không có cảm nhận được gì cả! <br>Diệp Huyên trầm giọng hỏi trong lòng: “Kiếm Tôn tiền bối, người có biết là ai ra tay không?” <br>Sau khi trầm lặng một lát, Kiếm Tôn nói: “Không biết!” <br>Nghe vậy, sắc mặt Diệp Huyên lập tức trở nên nghiêm trang. <br>Không biết! <br>Kiếm Tôn cũng không biết! <br>Có người đang giết người diệt khẩu! <br><br>Lúc này, giọng nói của tầng thứ tám đột nhiên vang lên: “Bọn họ sắp đến rồi!” <br>Bọn họ sắp đến? <br>Diệp Huyên nhíu mày: “Tiền bối, người có ý gì?” <br>Tầng tám cười nói: “Xem ra, cô gái váy trắng phía sau ngươi đã gặp phải chuyện gì rồi”. <br>Nghe thế, Diệp Huyên chợt hiểu ra. <br>Bọn họ đến đây rồi! <br>Rất có khả năng là người của Ngũ Duy! <br>Người của Ngũ Duy sắp đến rồi sao? <br>Diệp Huyên ngẩng đầu nhìn về phía chân trời: “Đừng chơi ta như vậy chứ...Tứ Duy ta còn chưa hiểu được!” <br>Tầng tám đột nhiên cười nói: “Xem ra, có vài người không nhịn được nữa rồi. Lại nói, ngươi có biết tác dụng thật sự của cái tháp này không?” <br>Tác dụng thật sự của tháp này? <br>Diệp Huyên nhíu mày: “Tác dụng gì?” <br>Tầng tám cười ha ha: “Ngươi thật sự không biết, ngươi làm chủ tháp, thế mà không biết tác dụng thật sự của tháp này, ngươi làm thế nào sống được!” <br>"}