{"title":"Chương 2709: “Tháp Giới Ngục?”  ","content":" Diệp Huyên lạnh nhạt nói: “Tiền bối biết?” <br>Tầng tám nói: “Ngươi hỏi người khác đi! Ta không muốn có chút quan hệ nhân quả nào với ngươi, ngươi giống như là sao chổi, người nào dính vào ngươi người đó xui xẻo!” <br>Mẹ kiếp! <br>Advertisement <br>Diệp Huyên không nhịn được chửi tục một câu, cái gì mà nói hắn giống như sao chổi? <br>Sau khi trầm lặng một lúc, Diệp Huyên đi vào tháp Giới Ngục, hắn tìm thấy Liên Thiển: “Liên Thiển cô nương, có phải mọi người giấu ta gì đó không?” <br><br>Liên Thiển và Viêm Già im lặng. <br>Diệp Huyên trầm giọng nói: “Liên Thiển cô nương, có lẽ người của Ngũ Duy đã bắt đầu xuống tay với ta rồi. Ngươi xác định vẫn muốn tiếp tục giấu ta sao?” <br>Liên Thiển nhìn thoáng qua Diệp Huyên: “Ngươi có chắc là muốn biết không?” <br>Diệp Huyên nói: “Chẳng lẽ ta không biết thì sẽ không việc gì sao? Nếu là thế, vậy ngươi đừng nói cho ta biết!” <br>Liên Thiển im lặng một lúc, sau đó thấp giọng thở dài: “Thực ra, tháp này là một cái chìa khóa!” <br>Chìa khóa... <br><br>Một chiếc chìa khóa! <br>Diệp Huyên nhíu mày: “Vậy là ý gì?” <br>Liên Thiển nhìn Diệp Huyên: “Ngươi có biết chủ nhân tháp này từng có thân phận gì không?” <br>Chủ nhân của Tháp Giới Ngục. <br><br>Diệp Huyên lắc đầu: “Không biết”. <br>Liên Thiển nói: “Chủ nhân đã từng được xưng là Nhà Tiên Tri khi ở Ngũ Duy. Hồi đó, người đứng đầu Ngũ Duy gặp chủ nhân cũng đều phải quỳ lạy hành lễ”. <br>Diệp Huyên nhíu mày: “Quỳ lạy hành lễ?” <br>Liên Thiển gật đầu, trong mắt nàng ta hiện thêm một tia sùng bái: “Ngươi không tưởng tượng được địa vị của chủ nhân ở Ngũ Duy cao quý cỡ nào đâu”. <br>Diệp Huyên thấp giọng nói: “Liên Thiển cô nương, đừng nói với ta rằng chủ nhân của cô bị hãm hại, thân tử đạo tiêu, sau đó Tháp Giới Ngục trốn thoát, điều này có hơi máu chó nha”. <br>Liên Thiển lắc đầu: “Nếu chủ nhân không muốn chết, không ai có thể giết được y. Cho dù là mấy người sừng sỏ bất tử bất diệt của Ngũ Duy liên thủ lại thì cũng không giết nổi chủ nhân. Còn về phần rốt cuộc tại sao chủ nhân lại biến mất, tỷ muội bọn ta cũng không biết. Chỉ biết là, y đột nhiên biến mất, mà sau khi y biến mất một trăm năm, người của Ngũ Duy bắt đầu thèm muốn những bảo vật mà y từng để lại”. <br>Diệp Huyên hỏi: “Tháp Giới Ngục?” <br>Liên Thiển thấp giọng nói: “Không chỉ có Tháp Giới Ngục, thứ bọn họ thực sự thèm khát chính là “thư viện Vạn Duy” do một tay chủ nhân sáng tạo ra”. <br>Diệp Huyên hơi nhăn mày: “Thư viện Vạn Duy? Một thư viện ư?” <br>Liên Thiển nhìn về phía Diệp Huyên: “Kia không chỉ là một thư viện bình thường, mà còn có lý giải của chủ nhân về vũ trụ, không có người nào ở Ngũ Duy có thể theo kịp. Bên trong thư viện còn có rất nhiều tác phẩm và các loại ghi chép của y. Thần thông võ đạo cũng không thể so sánh được với mấy thứ này. Ngoài ra, bên trong thư viện còn có một vài đồ vật do chủ nhân sáng tạo ra nữa”. <br>Nói đến đây, Liên Thiển dừng lại một lát, sau đó lại nói: “Đạo tắc của bọn ta đều là do chủ nhân tạo ra. Chiếc tháp nhỏ này cũng vậy. Còn chúng ta chỉ là một trong những sinh linh mà y tạo ra mà thôi…” <br>"}