{"title":"Chương 2710: “Luân hồi?”  ","content":" Diệp Huyên trầm mặc. <br>Lúc này, hắn chợt nhận ra chủ nhân của Tháp Giới Ngục này cũng khá ghê gớm đấy. <br>Nếu Liên Thiển không nói dối, vậy chủ nhân của Tháp Giới Ngục này thật sự có thể coi như là một vị thần. <br>Advertisement <br>Có lẽ Thần chân chính trong lòng của hắn chính là như vậy… <br>Liên Thiển nhìn qua Diệp Huyên: “Chủ nhân không có hứng thú với lợi ích và trường sinh. Cả đời y theo đuổi ý nghĩa chân chính của vũ trụ và nguồn gốc của sinh mệnh. Trước khi biến mất, không ai dám bất kính với y, cho dù là người đứng đầu Ngũ Duy, mỗi lần đến chỗ chúng ta đều phải kính cẩn lễ phép. Nhưng sau khi y biến mất, những người này bắt đầu ham muốn “thư viện Vạn Duy” mà y để lại. Nhưng muốn đi vào thư viện Vạn Duy thì phải cần đến chiếc tháp nhỏ này. Không có chiếc tháp nhỏ này thì không ai có thể vào được, bởi vì chủ nhân của thư viện Vạn Duy đã để lại một luật cấm, mà cho dù là mấy vạn năm sau, không ai có thể làm làm hư hao điều luật này”. <br><br>Diệp Huyên thấp giọng nói: “Bên trong thư viện Vạn Duy này có những sách gì vậy?” <br>Liên Thiển khẽ nói: “Ta cũng không biết nhiều lắm, bởi vì lúc đó còn nhỏ, tính tình còn ham chơi, căn bản không quan tâm đến mấy thứ này lắm. Sau này lớn lên rồi mới biết mình đã bỏ lỡ cái gì…” <br>Nói đến đây, vẻ mặt nàng ta trở nên có chút chua xót. <br>Diệp Huyên nhíu mày: “Vậy tại sao y lại biến mất?” <br>Liên Thiển lắc đầu: “Không biết, nhưng ta có thể khẳng định là, không có bất kỳ kẻ nào ở Ngũ Duy có thể giết được chủ nhân. Cho dù là chủ nhân của ba thanh kiếm trên đỉnh tháp cũng không giết được chủ nhân. Đương nhiên, chủ nhân muốn giết ba người bọn họ thì chắc cũng khó. Dù sao ta cũng không chắc lắm, bởi vì ta không biết rõ về sức mạnh thực sự của chủ nhân của ba thanh kiếm trên đỉnh tháp. Hơn nữa ta cũng không hiểu biết nhiều thực lực của chủ nhân, bởi ta gần như chưa từng thấy y ra tay bao giờ. Chỉ biết cho dù là người đứng đầu Ngũ Duy khi đó cũng phải kính cẩn lễ phép trước mặt chủ nhân và không dám nói chuyện to tiếng…” <br>Nói xong nàng ta nhìn về phía Diệp Huyên: “Chủ nhân nhất định sẽ không chết. Trừ phi y muốn chết”. <br>Chủ nhân của ba thanh kiếm trên đỉnh tháp! <br>Diệp Huyên tiếp xúc nhiều nhất với cô gái váy trắng. Cô gái váy trắng mạnh cỡ nào? <br>Hiện tại hắn không có một chút khái niệm gì về chuyện này. <br><br>Hắn nghĩ rằng nàng ấy có thể giết bất kể người nào với chỉ một kiếm… <br>Đúng lúc này, đột nhiên Liên Thiển nói: “Ta chỉ biết là trước khi biến mất y đang nghiên cứu đạo luân hồi”. <br>“Luân hồi?” <br>Diệp Huyên nhìn về phía Liên Thiển: “Là sao?” <br>Liên Thiển thấp giọng nói: “Chủ nhân thích nghiên cứu, ta còn nhớ rõ là trước khi biến mất y đang nghiên cứu đạo luân hồi. Hơn nữa còn viết hai cuốn sách về luân hồi, hình như tên gọi là “Luân hồi và nhân quả” và “Kiếp trước với kiếp này”. Nhưng hình như chưa viết xong y đã biến mất rồi”. <br>Diệp Huyên trầm giọng nói: “Sau khi y biến mất, các cô không đến thư viện Vạn Duy của y xem thử sao?” <br>Liên Thiển lắc đầu: “Không vào được. Phải có chiếc tháp nhỏ này mới vào được! Mà cái tháp bị phá vỡ này đã đưa chúng ta đi khắp nơi trước đó. Nhưng nguyên nhân thật sự là chúng ta đều nghĩ rằng chủ nhân sẽ nhanh chóng trở về thôi, đâu ngờ rằng y vừa biến mất là biến mất hoàn toàn luôn”. <br><br><br>"}