{"title":"Chương 2711: Kiếm Tông!  ","content":" Diệp Huyên xòe hai tay: “Sau đó, cách duy nhất để đi vào đang nằm trong tay ta có đúng không?” <br><br>Liên Thiển gật đầu. <br>Advertisement <br>Diệp Huyên thấp giọng nói: “Liên Thiển cô nương, ta thật sự không hiểu vì sao chiếc tháp này đến được Tứ Duy, nhưng lại cố tình rơi vào tay ta. Đây chỉ là trùng hợp thôi sao?\" <br>Liên Thiển im lặng. <br><br>Diệp Huyên cười khổ: “Nói cách nhìn của cô xem nào”. <br>Liên Thiển khẽ nói: “Có thể không phải là trùng hợp đâu”. <br>Diệp Huyên hỏi: “Tại sao?” <br>Liên Thiển nói: “Khi những người đó động thủ với thư viện Vạn Duy của chủ nhân, chúng ta đã để cho chiếc tháp nhỏ này trốn đi, nó cũng biết trốn. Người khác muốn đến Tứ Duy căn bản là chuyện không có khả năng, nhưng chiếc tháp vỡ này lại có thể xuyên qua Tứ Duy và Ngũ Duy một cách tùy ý”. <br>Diệp Huyên hỏi: “Tại sao?” <br>Liên Thiển nói: “Bởi vì lệnh cấm của vũ trụ Tứ Duy và vũ trụ Ngũ Duy là do chủ nhân thiết lập. Mà chiếc tháp vỡ này không chỉ là chìa khóa của thư viện Vạn Duy, mà còn là chìa khóa kết nối giữa vũ trụ Tứ Duy và vũ trụ Ngũ Duy”. <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: “Cô gái váy trắng kia không xông vào Ngũ Duy bởi vì nếu xông vào, nàng ấy phải đối mặt với lực lượng mà chủ nhân đã thiết lập. Mà lúc đó chính là thời điểm mà ngươi nguy hiểm nhất. Hẳn là nàng ấy đang băn khoăn điều này”. <br>Diệp Huyên suy nghĩ một lát, sau đó nói: “Thật ra ta có thể dùng chiếc tháp này dẫn theo nàng ấy cùng nhau tiến vào Ngũ Duy”. <br>“Sau đó thì sao?” <br>Liên Thiển nhìn Diệp Huyên: “Nàng ấy đi đến Ngũ Duy chắc chắn không thành vấn đề, còn ngươi thì sao? Ngươi sẽ không có vấn đề gì chứ? Hay là ngươi muốn nàng ấy bảo vệ ngươi cả đời, mỗi ngày đều không rời xa ngươi một tấc?” <br>Diệp Huyên trầm mặc. <br><br>Liên Thiển lại nói: “So với Ngũ Duy thì Tứ Duy càng an toàn hơn đối với ngươi không phải sao?” <br>Diệp Huyên thấp giọng nói: “Nhưng hiện tại Ngũ Duy đã bắt đầu ra tay với ta rồi”. <br>Liên Thiển im lặng một lát, sau đó nói: “Theo lời nói của tầng thứ tám, có thể cô gái váy trắng đã gặp phải chuyện gì…”. <br>Nói xong nàng ta ngẩng đầu nhìn về phía chân trời mênh mông, trong mắt hiện lên một tia mờ mịt: “Sự việc càng ngày càng gay go đây”. <br>Một lát sau, Diệp Huyên trầm giọng nói: “Trước tiên cứ mặc kệ Ngũ Duy đã, phải giải quyết Kiếm Tông này trước”. <br>Kiếm Tông! <br>Hiện tại Kiếm Tông đã để mắt tới hắn. Tri Tịnh này tuyệt đối không phải người cuối cùng. <br>Diệp Huyên rời khỏi Tháp Giới Ngục, hắn gọi Tiểu Thất, An Lan Tú, còn có Mạc Tà, Kiều Thiên Nhi và Quan Quân cùng đến đại điện. <br>Có thể nói tất cả mọi người có mặt trong đại điện đều là những người có thực lực cực mạnh của Bắc Cảnh hiện tại. <br>Diệp Huyên nhìn mọi người: “Có điều gì muốn nói không?” <br>Kiều Thiên Nhi đột nhiên nói: “Ngươi không thể ở lại Bắc Cảnh”. <br>"}