{"title":"Chương 2712: Đấu giá tháp Giới Ngục!  ","content":" Mọi người đều nhìn về phía Kiều Thiên Nhi, Kiều Thiên Nhi lại nói: “Mục tiêu của bọn họ là ngươi, nếu ngươi ở lại Bắc Cảnh, chắc chắn bọn họ cũng sẽ đến Bắc Cảnh. Bắc Cảnh không chịu nổi đâu, cũng không đúng, cả đại thế giới Huyền Hoàng đều không chịu nổi mũi nhọn đối phương chĩa vào đâu”. <br>Diệp Huyên gật đầu: “Ta biết”. <br>Trận chiến trước đó thiếu chút nữa là hủy diệt cả Thiên Giang Thành. <br>Advertisement <br>Lúc này, bỗng Tiểu Thất lên tiếng: “Nếu là rời đi vậy phải đi đâu?” <br>Diệp Huyên cười nói: “Lưỡng Giới Thiên”. <br>Mọi người nhìn về phía Diệp Huyên. <br><br>Diệp Huyên đứng dậy, nhẹ giọng nói: “Ta muốn khuấy đục vũng nước! Mặc dù Kiếm Tông rất mạnh, nhưng chắc chắn không phải vô địch. Chỉ bằng cách đến Lưỡng Giới Thiên, ta mới có thể khuấy nước cho đục, sau đó đục nước thả câu”. <br>Tiểu Thất thấp giọng nói: “Có khi nào bọn họ sẽ lấy Bắc Cảnh uy hiếp ngươi không?” <br>Nghe vậy, mọi người đều im lặng. <br>Nếu Kiếm Tông dùng Bắc Cảnh để uy hiếp Diệp Huyên, vậy thì Diệp Huyên không thể không trở về. <br>Diệp Huyên nói: “ Ta không có lựa chọn”. <br>Nói xong hắn đi tới cửa đại điện, sau đó nói tiếp: “Ta phải đi Lưỡng Giới Thiên, sau đó dùng Tháp Giới Ngục làm đảo lộn thế lực khắp nơi của vũ trụ Tứ Duy. Bởi vì chỉ có Lưỡng Giới Thiên mới có cường giả có thể chống lại Kiếm Tông”. <br>Tiểu Thất trầm giọng nói: “Bọn ta đi cùng ngươi”. <br>Diệp Huyên cười nói: “Loại chuyện dụ địch này để một người làm thì tốt hơn, vả lại ta có thể trốn”. <br>Hắn có một kiếm vô lượng, có thể nói, chỉ cần hắn muốn chạy trốn, ngay cả cường giả như cấp bậc của Tri Tịnh cũng đừng mơ có thể một mình giết được hắn! <br>An Lan Tú đột nhiên hỏi: “Đại thế giới Huyền Hoàng phải làm sao bây giờ?” <br>Diệp Huyên nhẹ giọng nói: “Ta đi dụ địch, chỉ cần sự chú ý của bọn họ bị thu hút hết thì sẽ không quan tâm đến đại thế giới Huyền Hoàng nữa”. <br><br>An Lan Tú nhíu mày: “Ngươi như vậy quá nguy hiểm”. <br>Mạc Tà đứng một bên cũng khẽ gật đầu: “Nguy hiểm”. <br>Diệp Huyên cười nói: “Ta ở lại đây cũng nguy hiểm như thế, không phải sao?” <br>Đột nhiên Tiểu Thất nói: “Ta với ngươi đi đánh lạc hướng”. <br>Diệp Huyên lắc đầu: “Nơi này cần các vị”. <br>Như lời hắn nói, Bắc Cảnh hiện tại cần có cường giả trấn giữ. Chỉ có mấy người An Lan Tú ở đây thì hắn mới có thể yên tâm rời đi, nếu không, hắn căn bản không dám rời khỏi Bắc Cảnh. <br>Lúc này, Kiều Thiên Nhi đột nhiên nói: “Ngươi chuẩn bị dụ địch như thế nào?” <br>Diệp Huyên nhếch khóe miệng: “Mục tiêu của bọn họ là Tháp Giới Ngục, chỉ có dùng chiếc tháp này mới có thể dụ địch của bọn họ được”. <br>Nói đến đây, ý cười bên miệng hắn càng ngày càng rõ: “Bán đấu giá Tháp Giới Ngục!” <br>Mọi người: “…” <br>Đấu giá tháp Giới Ngục! <br>"}