{"title":"Chương 2713: Tất nhiên là không phải,","content":" Trong điện, vẻ mặt của mọi người đều trở nên kỳ quái! <br>Tiểu Thất đột nhiên nói: “Chiêu này vẫn có thể dùng sao?” <br>Diệp Huyên cười nói: “Tại sao không thể dùng?” <br>Tiểu Thất lắc đầu: “Những người đó cũng không phải kẻ ngốc. Trước đó ngươi đã bán đấu giá một lần, mà hiện giờ chiếc tháp kia lại quay về tay ngươi, thử nghĩ…” <br>Advertisement <br>Diệp Huyên mỉm cười: “Không phải ta bán đấu giá”. <br>Tiểu Thất nhìn về phía Diệp Huyên: “Ý ngươi là để cho Kiếm Tôn tiền bối bán đấu giá?” <br><br>Diệp Huyên gật đầu: “Đúng vậy”. <br>Nghe vậy mọi người đều đã hiểu. <br>Nếu là Diệp Huyên đến bán đấu giá, những cường giả đó nhất định sẽ không bị mắc mưu, thậm chí sẽ nghi kỵ Diệp Huyên. Phải biết rằng trước đó Diệp Huyên đã bán đấu giá một lần rồi. Nhưng bây giờ tháp Giới Ngục lại quay về tay hắn, rồi hắn lại mang ra để bán đấu giá… <br>Đây là trò đùa sao? <br>Vì vậy, một khi Diệp Huyên bán đấu giá một lần nữa, hắn nhất định sẽ trở thành mục tiêu chỉ trích của mọi người. <br>Nhưng nếu là Kiếm Tôn đến bán đấu giá, vậy tình huống sẽ không giống vậy nữa. <br>Lúc này, Kiều Thiên Nhi đột nhiên nói: “Kế này được đấy, nhưng mà…” <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: “Có một điều kiện tiên quyết, đó chính là: Người của Kiếm Tông không thể giết chết ngươi trong giây lát, cường giả của Lưỡng Giới Thiên không sợ Kiếm Tông, bọn họ dám đối đầu với Kiếm Tông!” <br>Diệp Huyên gật đầu: “Ta hiểu rồi, cho nên ta phải đánh cược”. <br>Đánh cược! <br>Nghe thấy lời nói của Diệp Huyên, sắc mặt mọi người đều trầm xuống. <br> Rõ ràng là Diệp Huyên cũng không nắm chắc hoàn toàn. <br>Diệp Huyên cười nói: “Mọi người đừng coi thường sức hấp dẫn của chiếc tháp này. Đây là thứ có thể dẫn tới vũ trụ Ngũ Duy. Chắc chắn sẽ có rất nhiều người động tâm. Hơn nữa, ta tin rằng ở vũ trụ Tứ Duy này, Kiếm Tông không phải là mạnh nhất”. <br>Mọi người im lặng. <br>Lúc này, Kiều Thiên Nhi bỗng lên tiếng: “Ta đi cùng ngươi”. <br>Diệp Huyên đang định nói gì đó thì Kiều Thiên Nhi nói: “Sợ ta liên lụy tới ngươi à?” <br>Diệp Huyên lắc đầu: “Tất nhiên là không phải, chỉ là…” <br>An Lan Tú đột nhiên nói: “Để Kiều cô nương đi cùng huynh đi”. <br>Tiểu Thất cũng gật đầu: “Để nàng ấy đi cùng ngươi đi, chúng ta ở đây trấn thủ”. <br>Bọn họ để Kiều Thiên Nhi đi theo Diệp Huyên không chỉ vì thực lực của Kiều Thiên Nhi không hề kém, mà còn có một nguyên nhân khác nữa, đó chính là chỉ số thông minh của Kiều Thiên Nhi rất cao, có thể giúp Diệp Huyên bày mưu tính kế. <br>Vẫn có một vài thời điểm Diệp Huyên rất dễ bị kích động. <br>Thấy mọi người đều tán thành, Diệp Huyên cũng không khăng khăng cố chấp nữa, hắn nhìn về phía Kiều Thiên Nhi: “Được, ngày mai chúng ta xuất phát!” <br>Kiều Thiên Nhi nhíu mày: “Ngày mai? Ngươi cho rằng Kiếm Tông sẽ cho ngươi nhiều thời gian thế ư? Không phải ngươi nghĩ nhiều đấy chứ?” <br>"}