{"title":"Chương 2714: Đây cũng là điều mà hắn muốn biết.  ","content":" Nói xong nàng ta đi đến trước mặt Diệp Huyên: “Chúng ta phải khởi hành ngay bây giờ, bởi nếu ta đoán không lầm, người của Kiếm Tông đang trên đường tới rồi. Chúng ta phải đến được Lưỡng Giới Thiên khi bọn họ tới Bắc Cảnh, sau đó lợi dụng tháp Giới Ngục thu hút bọn họ, nếu không đại thế giới Huyền Hoàng rất có thể sẽ có đại nạn”. <br>Diệp Huyên đang định nói chuyện, Kiều Thiên Nhi nói: “Ta biết ngươi muốn nói lời tạm biệt, nhưng hiện tại chúng ta không có nhiều thời gian, tương lai còn dài!” <br>Diệp Huyên suy nghĩ một lát, sau đó gật đầu: “Được”. <br>Nói xong hắn nhìn về phía ba người Tiểu Thất: “Giao Bắc Cảnh cho mọi người”. <br>Advertisement <br>Nói xong hắn bấm đốt ngón tay, một chiếc bình bạch ngọc xuất hiện trước mặt đám người An Lan Tú. <br>Nước suối sinh mệnh! <br>Quan Quân kia cũng có. <br><br>Diệp Huyên nói: “Chắc là thứ này sẽ giúp được các cô”. <br>An Lan Tú nhìn về phía Diệp Huyên: “Cẩn thận”. <br>Diệp Huyên cười nói: “Ta sẽ cẩn thận bởi vì ta vẫn chưa muốn chết”. <br>An Lan Tú khẽ gật đầu: “Chờ ngươi quay về”. <br>Diệp Huyên gật đầu: “Mọi người cũng phải cẩn thận, có chuyện gì thì báo cho ta biết”. <br>Nói xong, hắn nhìn về phía Quan Quân: “Quan Quân tiền bối, nếu tiền bối muốn rời đi có thể rời đi bất cứ lúc nào. Tiền bối đã giúp chúng ta quá nhiều rồi, không nợ nần gì chúng ta cả”. <br>Quan Quân nhìn qua nước suối sinh mệnh trước mặt, lắc đầu cười: “Dù sao thì ta cũng không có nơi nào để đi”. <br>Diệp Huyên thật lòng nói: “Vậy xin đa tạ”. <br>Quan Quân khẽ gật đầu: “Lưỡng Giới Thiên ngọa hổ tàng long, ngươi đừng sơ suất”. <br>Diệp Huyên gật đầu: “Đã hiểu”. <br>Nói xong hắn đưa mắt nhìn tất cả mọi người: “Bảo trọng!” <br>Nói xong hắn và Kiều Thiên Nhi biến mất khỏi đại điện. <br>Hắn không có nói lời từ biệt với Diệp Liên vì giống như lời nói của Kiều Thiên Nhi, hiện tại căn bản không phải lúc chần chờ. <br> Tương lai còn dài! <br>Chỉ chốc lát hai người đã đi vào bên trong tinh không rộng lớn. <br>Mục tiêu: Lưỡng Giới Thiên. <br>Trên đường, đột nhiên Kiều Thiên Nhi nói: “Kiếm Tông đột nhiên xuất hiện và mục tiêu của bọn họ chỉ là tháp Giới Ngục sao?” <br>Diệp Huyên nhìn về phía Kiều Thiên Nhi, cười nói: “Nói thế nào nhỉ?” <br>Kiều Thiên Nhi nhẹ giọng nói: “Bọn họ cho ta cảm giác rằng bọn họ không chỉ đơn giản muốn chiếc tháp này, mà còn nhắm vào ngươi nữa”. <br>Diệp Huyên gật đầu: “Quả thật là bọn họ không chỉ muốn chiếc tháp này”. <br>Sắc mặt Kiều Thiên Nhi trầm xuống: “Vậy thì chuyện này không dễ xử lý đâu”. <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Tại sao bọn họ lại muốn nhằm vào ngươi?” <br>Diệp Huyên lắc đầu. <br>Đây cũng là điều mà hắn muốn biết. <br>Kiếm Tông! <br>Thực ra, hắn có mối quan hệ sâu xa với Kiếm Tông. <br>Trên đường đi, hắn đã gặp khá nhiều Kiếm Tông, đặc biệt hắn vẫn là một trong những tông chủ của Kiếm Tông. <br>"}