{"title":"Chương 2715: Là giọng nói của Tru Tà Nhi!  ","content":"Nói một cách công bằng, hắn không muốn trở thành kẻ địch của Kiếm Tông. <br>Nhưng hắn hiểu rõ, mặc dù có quan hệ sâu xa với những Kiếm Tông đó, thế nhưng mọi người đều mạnh ai nấy làm. Nói một cách đơn giản, có những Kiếm Tông có thể làm bằng hữu với hắn, nhưng cũng có một số Kiếm Tông lại là kẻ địch của hắn. <br>Đương nhiên, hắn cũng khá tò mò, rốt cuộc có bao nhiêu Kiếm Tông? <br>Advertisement <br>Mà sư tổ của những Kiếm Tông này đều là cùng một người! <br>Diệp Huyên lắc đầu, mặc kệ thế nào đi nữa, hiện tại Kiếm Tông này khẳng định chính là kẻ địch. <br> <br>Kiều Thiên Nhi đột nhiên nói; “Việc cần làm bây giờ chính là nắm được thực lực thật sự của Kiếm Tông”. <br>Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Ta liên lạc với Thần Điện chút”. <br>Nói xong hắn lấy đá truyền âm ra bắt đầu truyền âm. Chỉ chốc lát, một giọng nói truyền ra từ đá truyền âm: “Có chuyện gì?” <br>Là giọng nói của Tru Tà Nhi! <br>Diệp Huyên cười nói: “Tru cô nương, ta còn đang nghĩ chắc ngươi sẽ không nghe đâu”. <br><br>Tru Tà Nhi lạnh nhạt nói: “Có chuyện gì thì nói nhanh lên đi”. <br>Diệp Huyên cũng không cợt nhả nữa, nghiêm túc nói: “Tru cô nương, ta đã biết lai lịch của những người đuổi giết ta lúc trước rồi. Bọn họ đều đến từ một thế lực gọi là Kiếm Tông. Mà thế lực này ở Kiếm Khư Giới gì đó, Thần Điện các vị có biết bọn họ không?” <br>Sau khi im lặng một lúc, Tru Tà Nhi mới nói tiếp: “Bọn ta cũng vừa mới tra được một chút, thế lực này cực kỳ thần bí. Bọn họ gần như chưa từng xuất hiện ở vũ trụ Tứ Duy, ít nhất là một vạn năm gần đây chưa từng hiện thân. Nhưng bọn họ từng xuất hiện một lần cách đây một vạn năm về trước, mà hình như lần đó bọn họ đi ra tìm người. Sau đó không thấy bọn họ xuất hiện nữa”. <br>Nói đến đây nàng ta dừng lại một chút, sau đó lại nói: “Ngươi nhất định phải cẩn thận. Tuy thế lực này ít xuất hiện trong mắt người đời, nhưng thực lực của bọn họ chắc chắn là vô cùng đáng sợ. Dưới tình hình bọn họ đã biết sau lưng ngươi còn có cô gái váy trắng kia mà vẫn dám đến tìm ngươi, điều này chứng minh bọn họ căn bản không hề sợ cô gái váy trắng sau lưng ngươi”. <br><br>Lúc này, giọng nói của Liên Thiển bỗng vang lên trong đầu Diệp Huyên: “Có thể không phải vì bọn họ không sợ, cũng có thể do bọn họ không biết”. <br>Không biết. <br>Thực lực của Liên Thiển không phải dạng đặc biệt mạnh, nhưng kiến thức của nàng ta người bình thường không thể so sánh được. <br>Nàng ta biết cường giả của Ngũ Duy mạnh nhường nào, cho nên nàng ta sẽ so sánh cô gái váy trắng với cường giả Ngũ Duy. Mà kết quả là, cho dù cô gái váy trắng đã tới Ngũ Duy, thì cũng là người đứng đầu giỏi nhất. Có lẽ chỉ có những tồn tại thời xa xưa trong truyền thuyết của Ngũ Duy mới có thể đấu với nàng ấy. <br>Mà vũ trụ Tứ Duy… <br>Người có thể chống lại cô gái váy trắng chính là chủ nhân của hai thanh kiếm khác trên đỉnh tháp! <br>Nhưng xem ra trước mắt hai thanh kiếm đó và Diệp Huyên có mối quan hệ mật thiết với nhau. <br>Lúc này đá truyền âm trước mặt Diệp Huyên lại vang lên giọng nói của Tru Tà Nhi: “Còn về những thông tin khác của Kiếm Tông bọn ta vẫn còn đang điều tra, có gì ta sẽ thông báo cho ngươi”. <br><br><br>"}