{"title":"Chương 2716: “Có hơi sớm quá không?”  ","content":" Kiều Thiên Nhi nhìn về phía Diệp Huyên, Diệp Huyên mỉm cười: “Nhưng ta không còn sự lựa chọn, Kiều cô nương, chúng ta đi thôi”. <br>Rất nhanh, hai người đã biến mất ở phía cuối tinh không rộng lớn. <br>Lưỡng Giới Thiên! <br>Càng tới gần Lưỡng Giới Thiên, Diệp Huyên biết hắn cách Ngũ Duy càng gần. <br>Advertisement <br>Ngũ duy! <br>Thật ra hắn rất tò mò về vũ trụ Ngũ Duy vì dù sao đó cũng là một vũ trụ cao hơn Tứ Duy. <br>Hắn cũng muốn xem xem rốt cuộc vũ trụ kia là cái dạng gì. <br><br>Đương nhiên, trong lòng hắn là từ chối đi vào bên trong… <br>Hắn thật sự không muốn sống một cuộc sống bị đuổi giết. <br>Hai ngày sau, Diệp Huyên và Kiều Thiên Nhi cách Lưỡng giới thiên càng gần hơn. <br>Trong thời gian này, hai người cũng không gặp phải sự đe dọa nào, Kiếm Tông cũng không phái người đến cản trở hắn, nhưng càng là như thế, hai người càng thêm cảnh giác đề phòng. <br>Trên đường đi, đột nhiên Kiều Thiên Nhi nói: “Có thể để Thần Điện giúp thả tin tức ra”. <br>Diệp Huyên nhìn về phía Kiều Thiên Nhi: “Bán đấu giá tháp Giới Ngục?” <br>Diệp Huyên hơi do dự, sau đó nói: “Có hơi sớm quá không?” <br>Kiều Thiên Nhi lắc đầu: “Ngươi đừng coi thường cường giả của Lưỡng Giới Thiên, nếu ta đoán không lầm thì bọn họ đã biết ngươi tới đây rồi đấy. Nhưng có thể bọn họ vẫn chưa biết mục đích ngươi đến lần này là gì, cho nên việc chúng ta cần làm bây giờ chính là để bọn họ biết mục đích của ngươi, như vậy mới có thể khiến cho một vài người tạm thời buông tha việc nhắm vào ngươi”. <br>Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Được”. <br>Nói xong hắn lấy đá truyền âm ra kết nối với Tru Tà Nhi. <br>Đối với mấy chuyện cấp bách này, Tru Tà Nhi không từ chối mà trực tiếp đồng ý. <br>Rất nhanh, tin tức Diệp Huyên đi đến Lưỡng Giới Thiên bán đấu giá chí bảo Ngũ Duy nhanh chóng lan truyền. <br>Tất nhiên, Thần Điện truyền ra chính là Kiếm Tôn bán đấu giá, còn Diệp Huyên chỉ là tới trợ giúp. <br>Rất nhiều người đã biết Diệp Huyên đi theo, Lưỡng Giới Thiên cũng bắt đầu không còn yên bình nữa. <br><br>… <br>ở một mảnh tinh vực Vị Tri, hai người phụ nữ chậm rãi đi tới, hai người đi rất nhanh rất nhanh, trong lúc đó hai người đã xuyên qua không biết bao nhiêu lỗ đen thần bí. <br>Trong đó có một người phụ nữ chính là A Liên. <br>Cuối cùng, sau khi xuyên qua một lỗ đen, người phụ nữ bên cạnh A Liên dừng lại, nàng ta nhìn về phía cách đó không xa: “Lập tức tới ngay”. <br>A Liên đang định nói chuyện thì đúng lúc này, cách đó không xa, một nhóc con lông nhung màu trắng đang khua khua móng vuốt, giống như đang luyện một loại công phu nào đó, rất nhịp nhàng. Cùng lúc đó, nhóc con còn đang lẩm bẩm trong miệng: “Ha… hự… hự ha, hự ha, hự hự ha ha…” <br>Người phụ nữ bên cạnh A Liên cười nói: “Nó đang luyện một loại công phu gì đó của quê hương… quên gọi là cái gì rồi”. <br>Công phu? <br>A Liên nhìn về phía người phụ nữ bên cạnh: “Công phu gì?” <br>Người phụ nữ mỉm cười: “Liêm Sương của quê hương, nó rất say mê”. <br>Liêm Sương! <br>A Liên lắc đầu cười, nàng ta nhìn nhóc con ở phía xa, mà lúc này, tên nhóc kia cũng nhìn về phía nàng ta. Ngay sau đó ánh mắt của tên nhóc kia sáng lên, sau đó vội vàng chạy về phía A Liên. Ngay lập tức, tên nhóc kia đã bay đến trước mặt A Liên, nó lấy trán cọ cọ vào cằm A Liên, vô cùng thân thiết. <br>Lúc này, một giọng nói bỗng vang lên từ phía sau A Liên: “Đến rồi à?” <br>Nghe vậy, thân thể A Liên khẽ run lên…<br>"}