{"title":"Chương 2717: \"Đâu phải ta đến tay không đâu!\"  ","content":" Lưỡng Giới Thiên là một thế giới do vô số cường giả tạo ra, nói đúng hơn thì đây là một thông đạo, một thông đạo đi đến vũ trụ Ngũ Duy. <br>Để mở ra thông đạo này, các cường giả đã phải hi sinh vô số người từ đời này đến đời khác. <br>Bởi thế, Lưỡng Giới Thiên được xưng là nấm mồ giữa hai vũ trụ. <br>Nơi này là nơi quy tụ cuối cùng của vô số cường giả ở vũ trụ Tứ Duy. <br>Advertisement <br>Rất nhiều cường giả Tứ Duy đã đến được đây, sau đó ngã xuống ở đây, cứ lặp đi lặp lại từng đời như thế, hình thành một vòng tuần hoàn. <br>Bởi vì đến bây giờ, vẫn chưa có bất kì ai vào được Ngũ Duy. <br><br>Ngũ Duy! <br>Đây là niềm hi vọng của vô số cường giả, nhưng cũng là nỗi tuyệt vọng của bọn họ! <br>Bao nhiêu năm trôi qua, biết bao người tài đặt chân đến đây, nhưng cuối cùng vẫn hóa thành bụi trần. <br>Mà bây giờ vũ trụ Tứ Duy xuất hiện một bảo vật Ngũ Duy! <br>Tháp Giới Ngục. <br>Người có được vật ấy, sẽ ung dung bước vào được Ngũ Duy! <br>Những cường giả sắp sửa tuyệt vọng này lại cháy rực lên ngọn lửa hi vọng! <br>Không cần ngoại vật? <br>Tự dựa vào sức mình để xông vào Ngũ Duy? <br>Đó sẽ là suy nghĩ của những nhân tài chưa lâm vào cảnh tuyệt vọng, còn những cường giả đã trải qua tuyệt vọng thì tháp Giới Ngục này chính là hy vọng cuối cùng của bọn họ! <br>Sự xuất hiện của tháp Giới Ngục tựa như khúc gỗ xuất hiện trước mặt người đang đuối nước. <br>Hơn nữa, tháp Giới Ngục đến từ Ngũ Duy, và cũng là đường tắt duy nhất để cường giả Tứ Duy tiến vào Ngũ Duy. <br>... <br><br>Nơi nào đó trên tầng mây, Diệp Huyên và Kiều Thiên Nhi chậm rãi cất bước đi. <br>Trước mặt hai người không xa, khoảng chừng ngàn trượng về trước là một cánh cửa hư huyễn. <br>Lưỡng Giới Môn. <br>Đi qua cánh cửa này chính là Lưỡng Giới Thiên! <br>Mà ngưỡng thềm của cánh cửa này rất cao, chí ít phải đạt đến Địa Tiên mới bước qua được. <br>Thế nhưng hôm nay, cánh cửa này lại bỗng dưng mở toang. <br>Kiều Thiên Nhi ở cạnh Diệp Huyên khẽ nói: \"Xem ra cường giả Lưỡng Giới Thiên rất hoan nghênh ngươi!\" <br>Diệp Huyên cười bảo: \"Đâu phải ta đến tay không đâu!\" <br>Kiều Thiên Nhi nhìn về phía Diệp Huyên: \"Qua cánh cửa này, không sống thì chính là chết, đã nghĩ kĩ chưa?\" <br>Diệp Huyên dừng bước lại, hắn hỏi ngược lại: \"Không vào thì sao?\" <br>Kiều Thiên Nhi cười bảo: \"Vẫn vậy thôi!\" <br>Diệp Huyên trợn tròn mắt: \"Vậy cô còn nói nữa!\" <br>Kiều Thiên Nhi nhìn Diệp Huyên một lượt, trong mắt có chút phức tạp: \"Muốn nghe thử cái nhìn của ta với ngươi không?\" <br>"}