{"title":"Chương 2718: Một tia hàn quang lao đến trước! ","content":" Diệp Huyên đang định nói chuyện thì Kiều Thiên Nhi lại bảo: \"Từ đầu khi mới điều tra ngươi, ta phát hiện ra một điều rất thú vị\". <br>Diệp Huyên có hơi ngạc nhiên: \"Chuyện gì thú vị?\" <br>Kiều Thiên Nhi đáp: \"Một đời của ngươi, không phải là đang chiến đấu, mà là vừa đi vừa đấu!\" <br>Diệp Huyên: \"...\" <br>Advertisement <br>Kiều Thiên Nhi bỗng nhiên lắc đầu cười: \"Ngươi sống thật sự rất khổ!\" <br>Diệp Huyên khẽ thởi dài: \"Không phải rất khổ thôi đâu, lúc trước còn suýt chút nữa bị cô giết chết mà\". <br> <br>Kiều Thiên Nhi cười: \"Không hận ta à?\" <br>\"Ban đầu tất nhiên là có hận, nhưng bây giờ cô là bạn ta mà, không phải sao?\" <br>Bạn! <br>Kiều Thiên Nhi khẽ cười: \"Bạn à?\" <br>Diệp Huyên hỏi ngược lại: \"Chẳng lẽ không phải?\" <br>Kiều Thiên Nhi nhìn hắn: \"Ở trên đời này, người có thể đánh bại ngươi thường là người thân nhất, hoặc là bạn bè của ngươi\". <br>Diệp Huyên cười: \"Thế nhưng trên đời này, người có thể tạo động lực cho cô, giúp đỡ cô, cũng thường là người thân nhất, hoặc là bạn bè của cô, không phải à?\" <br>Kiều Thiên Nhi cười đáp: \"Tâm thái của ngươi không tệ!\" <br>Đương lúc nói chuyện, hai người đã đi đến trước cửa. <br>Diệp Huyên: “Kiều cô nương, nếu bây giờ cô rời đi thì chắc là vẫn còn kịp đấy\". <br>Kiều Thiên Nhi liếc mắt nhìn Diệp Huyên: \"Bây giờ đang muốn xúi bậy ta đấy à?\" <br>Diệp Huyên cười ha ha, sau đó cùng Kiều Thiên Nhi vào Lưỡng Giới Môn. <br> <br>Không có bất kì ai ngăn cản. <br>Chốc lát sau, hai người xuất hiện trong một thông đạo không gian không thấy điểm cuối. <br>Mà Lưỡng Giới Môn phía sau hai người đã đóng lại. <br>Lúc này, một ông lão bỗng xuất hiện trước mặt hai người, vóc dáng lão gầy gò, có thể dùng từ trơ xương để hình dung, lưng có hơi khòm, ánh mắt lấp lóe, tạo cảm giác vô cùng không tốt cho người khác! <br>Ông lão nhìn chằm chằm vào Diệp Huyên mà không nói lời nào. <br>Diệp Huyên suy nghĩ một chút rồi hỏi: \"Tiền bối là?\" <br>Ông lão khàn giọng đáp: \"Có thể cho ta xem bảo vật Ngũ Duy kia một chút được không? Ta chỉ nhìn thôi, tuyệt đối không cướp\". <br>Diệp Huyên cười nói: \"Tất nhiên là được!\" <br>Vừa dứt lời, Kiếm Tôn đã xuất hiện bên cạnh hắn, ông ta nhìn về phía ông lão: \"Ngươi muốn xem?\" <br>Ông lão nhìn Kiếm Tôn, nhếch miệng nở nụ cười, miệng đầy răng vàng: \"Kiếm Tôn... Ta không sợ ngươi...\" <br>Chưa nói hết câu, Kiếm Tôn đã bỗng nhiên ra tay. <br>Một tia hàn quang lao đến trước! <br>"}