{"title":"Chương 2719: \"Ngươi không sợ ta cướp đi à?\" ","content":" Ông lão đột nhiên khẽ vươn tay phải về phía trước rồi nắm chặt lại, lập tức bắt được sợi kiếm quang đang lao đến, nhưng bấy giờ lại có thêm một tia kiếm quang khác lao đến. <br>Ông lão nắm kiếm quang đâm về phía trước một cái. <br>Ầm! <br>Kiếm quang nổ tung, Kiếm Tôn cùng ông lão đồng thời lui lại chừng mười trượng. <br>Advertisement <br>Ông lão răng vàng nhìn Kiếm Tôn rồi cười gằn: \"Kiếm Tôn, hình như ngươi chẳng tiến bộ thêm được gì\". <br>Kiếm Tôn vô cảm: \"Lão răng vàng kia, sau khi ra ngoài, chúng ta quyết đấu sinh tử thử xem?\" <br> <br>Quyết đấu sinh tử! <br>Lão răng vàng siết chặt tay phải lại: \"Kiếm Tôn, mục đích của ta chỉ là bảo vật Ngũ Duy này\".<br>Kiếm Tôn nhìn lão răng vàng: \"Ngươi có thực lực giữ nó sao?\" <br>Lão răng vàng híp hai mắt lại, đang định nói chuyện thì đúng lúc này Diệp Huyên lại xen ngang vào: \"Các hạ chỉ đơn thuần muốn nhìn thử thôi?\" <br>Lão răng vàng nhìn về phía Diệp Huyên: \"Được không?\" <br>Diệp Huyên khẽ mỉm cười: \"Tất nhiên là có thể rồi!\" <br>Nói xong, hắn nhìn về phía Kiếm Tôn, Kiếm Tôn truyền âm huyền khí: \"Người này không phải kẻ hiền lành gì, cần phải cẩn thận!\" <br>Diệp Huyên gật đầu: \"Ta hiểu rồi\". <br>Kiếm Tôn gật đầu: \"Cẩn thận!\" <br>Nói xong, ông ta trở về tháp Giới Ngục. <br>Thật ra lần này ông ta đến chỉ để gặp mặt chút thôi, để người ta biết rằng lần này đến bán đấu giá tháp Giới Ngục là Kiếm Tôn ông ta. <br>Sau khi Kiếm Tôn biến mất, Diệp Huyên nhìn về phía lão răng vàng, hắn cười cười, sau đó xòe tay, tháp Giới Ngục hiện lên giữa lòng bàn tay hắn. <br> <br>Lão răng vàng nhìn chằm chằm vào tháp Giới Ngục! <br>Diệp Huyên hơi đẩy tay, tháp Giới Ngục bay thẳng đến trước mặt lão răng vàng, lão ta sững người. <br>Kiều Thiên Nhi liếc nhìn Diệp Huyên nhưng không nói gì. <br>Diệp Huyên cười bảo: \"Các hạ có thể xem cho kĩ!\" <br>Lão răng vàng do dự một lúc, sau đó vẫn nắm chặt lấy tháp Giới Ngục, tháp Giới Ngục khẽ run lên, một lát sau, sắc mặt lão răng vàng nghiêm lại. <br>Một hồi sau, lão răng vàng nhìn về phía Diệp Huyên: \"Ngươi không sợ ta cướp đi à?\" <br>Diệp Huyên cười đáp: \"Nếu các hạ thích thì cứ việc lấy đi\". <br>Lão răng vàng nhìn chằm chằm vào Diệp Huyên: \"Người trẻ tuổi, kiên quyết lắm, cũng rất quả đoán, chẳng trách ngươi có thể sống đến tận bây giờ!\" <br>Nói xong, lão ta búng tay một cái, tháp Giới Ngục bay về đến trước mặt Diệp Huyên. <br>Lão ta tất nhiên sẽ không cướp tháp Giới Ngục đi. <br>Bởi vì một khi lão ta cướp đi thì sẽ trở thành cái bia mọi người cũng chĩa mũi tên về. <br>Thứ này đúng là rất dễ cướp đi, nhưng vấn đề sau khi lấy đi mới là thứ cần phải suy nghĩ. <br>"}