{"title":"Chương 2720: Vậy ta phải trả giá cái gì?\"  ","content":" Có mạng để cướp, nhưng không có mạng để dùng! <br>Lão răng vàng lại nhìn Diệp Huyên lần nữa, sau đó xoay lưng rời đi. <br>Kiều Thiên Nhi ở cạnh Diệp Huyên khẽ nói: \"Lão ta đúng là tự biết lượng sức mình!\" <br>Advertisement <br>Diệp Huyên cười bảo: \"Bọn họ ai cũng biết thứ này nóng phỏng tay mà!\" <br>Phỏng tay! <br> Rất nhiều người đều muốn có tháp này, thế nhưng không ai ngu ngốc cả, họ đều biết đây là ngọn lửa nóng phỏng tay, ai có được, người đó xui xẻo! <br>Thế nhưng bọn họ cũng không muốn từ bỏ! <br>Vì thế hiện tại người gặp khó khăn không phải là Diệp Huyên, mà là cường giả ở Lưỡng Giới Thiên! <br>Một lát sau, Diệp Huyên và Kiều Thiên Nhi tiếp tục tiến lên. <br>Lần này không còn ai ra ngăn cản nữa. <br>Khoảng nửa canh giờ sau, hai người đã đến được cuối thông đạo, một màng ánh sáng trắng bao phủ lấy hai người Diệp Huyên, rồi sau đó họ biến mất không thấy đâu. <br>Chỉ chốc lát sau, Diệp Huyên và Kiều Thiên Nhi đến trước một tòa thành. <br>Thành không lớn, nhìn từ bên ngoài thì được chia thành một tòa lớn một tòa nhỏ, hơn nữa tòa thành này còn có chút đơn sơ, đều được xây từ đá tảng, vô cùng đơn giản. <br>Lưỡng Giới Thành! <br>Diệp Huyên và Kiều Thiên Nhi đi về phía Lưỡng Giới Thành, vừa tới trước cửa thành, một cô gái bỗng bay đến từ phía xa xa, cô gái mặc một bộ váy dài màu mực, tóc xõa ngang vai, lúc đi ung dung tự tại, trông rất có khí chất thanh nhã. <br>Cô gái bước nhanh đến trước mặt hai người Diệp Huyên, nàng ta khẽ mỉm cười: \"Hai vị, tự giới thiệu một chút, tại hạ là Tích Tử Tình, đến đây muốn giao dịch một chút\". <br> Giao dịch! <br>Diệp Huyên cười nói: \"Tích cô nương muốn đến mua tháp à?\" <br>Tích Tử Tình lắc đầu nở nụ cười: \"Diệp Vương cứ nói đùa. Thần vật cỡ đấy sao chúng ta có thể mua được! Lần này đến tìm Diệp Vương là muốn giao dịch một chuyện thôi!\" <br>Diệp Huyên hỏi: \"Giao dịch gì?\" <br>Tích Tử Tình cười bảo: \"Không phải Diệp Vương muốn đấu giá thần vật này sao? Chúng vừa vặn có nơi phù hợp tổ chức, hơn nữa còn có thể giúp Diệp Vương tổ chức một buổi đấu giá quy mô lớn. Dù sao bán đấu giá thần vật cỡ này cũng cần một hiện trường thích hợp! Ngoài ra, chúng ta có thể hỗ trợ một ít cho Diệp Vương trong khả năng của mình, ví như Diệp Vương vừa đến chưa quen chốn này, chúng ta có thể giúp Diệp Vương nhanh chóng tìm hiểu địa hình nơi đây, ta nghĩ Diệp Vương hẳn cũng cần\". <br>Diệp Huyên khẽ gật đầu: \"Cô nói có lý, vậy ta phải trả giá cái gì?\" <br>Tích Tử Tình khẽ mỉm cười: \"Diệp Vương, chúng ta vào thành nói chuyện nhé?\" <br>Diệp Huyên gật đầu: \"Được!\" <br>Tích Tử Tình nhìn lướt qua bốn phía, nàng ta chắp tay: \"Chư vị, thương hội Vân Mộng chúng ta không có ý gì với bảo vật này, chỉ đơn thuần muốn hợp tác với Diệp Vương, giúp hắn đấu giá vật này. Kính xin chư vị nể tình thương hội Vân Mộng ta\". <br><br><br>"}