{"title":"Chương 2721: \"Nguy hiểm đến thế sao?\"  ","content":"<br>Cứ thế, Diệp Huyên và Kiều Thiên Nhi đi vào trong thành, trên đường cái vô cùng vắng vẻ, bởi vì chỉ có ba người bọn họ đi! <br>Diệp Huyên hỏi: \"Bình thường cũng không có ai sao?\" <br>Tích Tử Tình cười nói: \"Có ít người lắm, bởi vì bọn họ rất bận. Tất nhiên bây giờ thì ngược lại, có rất nhiều người ở đây, nhưng bọn họ không hiện thân thôi, Diệp Vương hiểu mà!\" <br>Advertisement <br>Diệp Huyên cười: \"Đã rõ!\" <br>Nói xong, hắn dừng lại một chút rồi bảo: \"Vậy bây giờ thế lực mạnh nhất ở đây là?\" <br><br>Tích Tử Tình suy nghĩ một chút rồi đáp: \"Khó nói lắm, hơn nữa phải sửa lại cho Diệp Vương một chút, người ở đây cơ bản là đơn thân độc mã, rất ít khi liên thủ với nhau. Hơn nữa mục tiêu của mọi người đều là Ngũ Duy, nên có rất ít lợi ích cần cạnh tranh. Đương nhiên hiện tại không giống với lúc trước\". <br>Nói xong, nàng ta nhìn Diệp Huyên: \"Diệp Vương thân mang bảo vật, là đối tượng ai cũng quan tâm đến, vì thế Diệp Vương phải có chuẩn bị tâm lý trước mới được\". <br>Diệp Huyên: \"...\" <br>...<br>Chuẩn bị tâm lý! <br>Diệp Huyên lắc đầu cười: \"Ta đã chuẩn bị tâm lý kĩ lắm rồi!\" <br>Trước khi đến đây hắn đã biết chuyến đi này có ý nghĩa như thế nào rồi. <br>Là dê vào hang sói! <br>Nhưng hắn không còn lựa chọn nào khác, tất nhiên, hắn có thể chọn bỏ trốn, có Nhất Kiếm Vô Lượng, cho dù là Kiếm Tông cũng e là khó mà tìm đến gây sự với hắn được. <br>Thế nhưng vấn đề là hắn không thể trốn! <br>Những người này nếu không tìm được hắn thì chắc chắn cũng sẽ ra tay với những người bên cạnh hắn. <br><br>Lúc ấy, bọn họ sẽ không còn tuân theo cái gì mà kiêu ngạo của cường giả! <br>Hắn chỉ có thể đến thu hút hỏa lực thôi! <br>Chốc lát sau, ba người đã đến trung tâm thành, trước mặt cả ba là một tòa kiến trúc hình tròn, bên trên không có nóc nhà, chỉ cần ngẩng đầu là thấy bầu trời. Mà hai bên được xây thành từng dãy phòng bao riêng biệt. <br>Diệp Huyên nhìn lướt bốn phía, nơi này rất lớn, lại thêm bố cục của tòa kiến trúc, có thể nói là một nơi vô cùng thích hợp để tổ chức đấu giá. <br>Tích Tử Tình cười nói: \"Diệp Vương, biết cậu đến nên chúng ta đã dụng tâm quét tước lại nơi này, cậu thấy được không?\" <br>Diệp Huyên nhìn về phía Tích Tử Tình: \"Tích cô nương, thương hội Vân Mộng các cô có thể đảm bảo được cuộc đời của ta an toàn không?\" <br>Tích Tử Tình lắc đầu: \"Xin lỗi, không thể. Tình huống của Diệp Vương khá đặc biệt, mà nơi này cũng rất đặc biệt, chúng ta không có cách nào để đảm bảo cho bất kì ai an toàn được, bao gồm cả chính chúng ta\". <br>Diệp Huyên nhẹ giọng nói: \"Nguy hiểm đến thế sao?\" <br><br><br>"}