{"title":"Chương 2722: \"Không có cách nào!\"  ","content":" Diệp Huyên khẽ mỉm cười: \"Tích cô nương các cô cũng đang chờ sao?\" <br>Tích Tử Tình nhìn về phía Diệp Huyên: \"Diệp Vương, chúng ta muốn biết một số chuyện, thế nhưng chúng ta lại không có tâm tư nào khác với cái tháp này. Nó tuy tốt, nhưng không phải thứ người bình thường có thể hưởng được\". <br>Diệp Huyên gật đầu: \"Ba ngày! Ba ngày sau sẽ bắt đầu, được không?\" <br>Advertisement <br>Tích Tử Tình do dự một lát rồi gật đầu: \"Được! Chúng ta sẽ tranh thủ ba ngày cho Diệp Vương, thế nhưng chỉ có thể là ba ngày thôi, bởi vì e là có rất nhiều người không đợi nổi nữa, cũng mong Diệp Vương thông cảm cho chúng ta!\" <br>Diệp Huyên gật đầu: \"Ta hiểu, cảm ơn\". <br> Hắn biết rõ, hiện tại xung quanh có rất nhiều người đang nhìn chằm chằm vào hắn, những người này sẽ không cho hắn quá nhiều thời gian. <br>Tích Tử Tình khẽ gật đầu, sau đó xoay người rời đi. <br>Xung quanh chỉ còn lại Diệp Huyên và Kiều Thiên Nhi. <br>Kiều Thiên Nhi nhìn về phía Diệp Huyên: \"Tình huống này e là còn bết bát hơn so với chúng ta tưởng!\" <br>Diệp Huyên cười nói: \"Ta đã nghĩ đến kết quả xấu nhất!\" <br>Kiều Thiên Nhi trầm mặc. <br>Diệp Huyên lấy đá truyền âm ra, viên đá hơi rung lên, một lát sau, nó vang lên giọng nói của Tru Tà Nhi: \"Đã nhận được tin tức, người của Kiếm Tông đang chạy đến Lưỡng Giới Thiên, cẩn thận\". <br>Đến rồi! <br>Diệp Huyên thu tháp Giới Ngục lại, hắn nhìn về phía Kiều Thiên Nhi: \"Kiều cô nương, nhớ kỹ, cho dù xảy ra chuyện gì đi nữa, cô cũng đừng ra tay!\" <br>Hắn biết rõ những người bản thân sắp đối mặt này không phải là hạng Kiều Thiên Nhi có thể đối kháng được. <br>Chỉ cần Kiều Thiên Nhi ra tay, chắc chắn sẽ chết! <br>Kiều Thiên Nhi trầm mặc. <br><br>Nàng ta tất nhiên cũng biết rõ điều này! <br>Diệp Huyên ngồi xếp bằng trên mặt đất, hắn lấy ra một chiếc nhẫn chứa đồ, đây là nhẫn chứa đồ của Huyết Tổ, Diệp Huyên cười nói: \"Kiều cô nương, kiến thức của cô rộng rãi, có biết cách nào mở nhẫn này ra không?\" <br>Kiều Thiên Nhi đi tới trước mặt Diệp Huyên, nàng ta nhận nhẫn rồi quan sát, một lát sau, nàng ta khẽ nói: \"Nhẫn này có cấm chế\". <br>Diệp Huyên gật đầu: \"Đúng!\" <br>Kiều Thiên Nhi nghiên cứu một lát rồi lắc đầu: \"Không có cách nào!\" <br>Diệp Huyên có hơi bất đắc dĩ, nhẫn chứa đồ của Huyết Tổ này chắc chắn có rất nhiều thứ tốt, nhưng lại không mở ra được... Điều này khiến lòng hắn ngứa ngáy vô cùng. <br>Kiều Thiên Nhi trả nhẫn chứa đồ lại cho Diệp Huyên: \"Tại sao phải là ba ngày!\" <br>Diệp Huyên cười nói: \"Muốn kéo dài thời gian một chút!\" <br>Kiều Thiên Nhi nhìn Diệp Huyên: \"Có cách nào liên lạc với cô gái váy trắng không?\" <br>Với tình hình như bây giờ, chỉ có cô gái váy trắng là có thể giải vây! <br>Diệp Huyên lắc đầu. <br>"}