{"title":"Chương 2723: \"Cậu biết Kiếm Tông à!\"","content":"Cô gái váy trắng! <br>Hắn cũng đã lâu rồi chưa gặp lại nàng ấy. <br>Sắc mặt Kiều Thiên Nhi trầm lại. <br>Diệp Huyên cười nói: \"Không sao đâu, cũng không thể cái gì cũng dựa vào nàng ấy được, đúng không?\" <br>Advertisement <br>Kiều Thiên Nhi nhìn Diệp Huyên, vẻ mặt khá là phức tạp. <br>Bỗng, nàng ta phát hiện Diệp Huyên thật ra cũng rất thảm, không chỉ kẻ địch ngày càng nhiều, mà còn ngày càng mạnh. <br><br>Hiện tại hắn phải đối mặt với những kẻ địch toàn là cường giả đứng đầu vũ trụ vũ trụ Tứ Duy! <br>Ngoài ra, vũ trụ Ngũ Duy cũng đang quan sát hắn. <br>Kiều Thiên Nhi lắc đầu: \"Kiếp trước ngươi đã tạo nghiệt gì thế?\" <br>Diệp Huyên: \"...\" <br>Kiều Thiên Nhi nói: \"Ta phải đi làm quen Lưỡng Giới Thành một chút, ngươi cẩn thận đấy!\" <br>Nói xong, nàng ta biến mất ngay tại chỗ.<br>Diệp Huyên im lặng một lát, sau đó chậm rãi nhắm hai mắt lại. <br>Hấp thu. <br>Những sách cổ lấy được từ Thần Điện trước kia hắn vẫn chưa tiêu hóa hết, hiện tại cần phải hiểu cho tận những phần còn lại. <br>Tất nhiên không thể vội vàng được, có thể tiêu hóa được bao nhiêu thì cứ tiêu hóa bấy nhiêu. <br>Thời gian từng chút trôi qua. <br>Buổi đấu giá ngày càng cận kề, mà khoảng thời gian này cả tòa Lưỡng Giới Thành vô cùng bình tĩnh, cũng không có bất kì kẻ nào đến tìm Diệp Huyên gây chuyện. <br>Bình tĩnh đến kì lạ! <br><br>Buổi tối ngày thứ hai, Tích Tử Tình đi tới trước mặt Diệp Huyên, nàng ta khẽ mỉm cười: \"Diệp Vương đã chuẩn bị sẵn sàng chưa?\" <br>Diệp Huyên cười đáp: \"Rồi!\" <br>Tích Tử Tình gật đầu: \"Trước khi đấu giá, chúng ta muốn nói chuyện với Diệp Vương!\" <br>Diệp Huyên khẽ mỉm cười: \"Nói cái gì?\", <br>Tích Tử Tình bảo: \"Chúng ta muốn tìm hiểu một chút về bảo vật này, muốn biết một chút về vũ trụ Ngũ Duy, tất nhiên, để báo đáp lại, chúng ta có thể giúp đỡ Diệp Vương một số việc vặt\". <br>Diệp Huyên hỏi: \"Giúp gì?\" <br>Tích Tử Tình trầm giọng nói: \"Ví như chúng ta có thể nói cho Diệp Vương biết nơi này có cường giả nào, thực lực ra làm sao, người nào sẽ tạo nguy hiểm lớn nhất cho Diệp Vương, vân vân...\" <br>Diệp Huyên lắc đầu: \"Với ta mà nói, những điều này đều vô dụng cả, bởi vì kẻ địch của ta là tất cả mọi người, và ai cũng có uy hiếp rất lớn với ta!\" <br>Tích Tử Tình im lặng. <br>Diệp Huyên nói: \"Tích cô nương, ta cần các cô giúp ta điều tra về Kiếm Tông\". <br>Kiếm Tông! <br>Tích Tử Tình nhìn về phía Diệp Huyên: \"Cậu biết Kiếm Tông à!\"<br>"}