{"title":"Chương 2724: \"Diệp Vương có hậu chiêu chứ?\"  ","content":" Diệp Huyên cười bảo: \"Xem ra Tích cô nương cũng biết Kiếm Tông!\" <br>Tích Tử Tình trầm giọng nói: \"Bọn họ cũng tới?\" <br>Diệp Huyên gật đầu: \"Ta có được tin tức, bọn họ đã tới\". <br>Tích Tử Tình thấp giọng thở dài, không nói gì thêm. <br>Advertisement <br>Diệp Huyên hỏi: \"Sao vậy?\" <br>Tích Tử Tình nhẹ giọng đáp: \"Không ngờ rằng Kiếm Tông cũng xuống núi rồi. Trong vũ trụ Tứ Duy này, hiện nay đã biết có được mấy chục tông lấy danh Kiếm Tông, mà tất cả đều cùng cội nguồn, tổ sư của bọn họ cũng đều là một người. Thế nhưng bọn họ lại làm theo ý mình, căn bản không hề liên lạc với nhau. Mà Kiếm Tông mạnh nhất chính là Kiếm Khư giới kia!\" <br> <br>Diệp Huyên trầm giọng hỏi: \"Mạnh đến mức nào?\" <br>Tích Tử Tình liếc nhìn Diệp Huyên, không đáp. <br>Diệp Huyên cười nói: \"Cứ nói đi, ta chịu được mà\". <br>Tích Tử Tình khẽ nói: \"Rất mạnh, mạnh đến mức phi lí!\" <br>Diệp Huyên im lặng. <br>Tích Tử Tình nhìn về phía Diệp Huyên: \"Theo ta được biết, phía sau Diệp Vương có hai vị cường giả siêu cấp, nếu cả hai cô gái này xuất hiện, hẳn là có thể đối đầu được với Kiếm Tông này! Còn tự thân Diệp Vương thì...\" <br>Nói đến đây, nàng ta hơi dừng lại rồi tiếp lời: \"Tạm thời không thể đối kháng với bọn họ, tất nhiên Diệp Vương kỳ tài ngút trời, trong tương lai, chắc chắn sẽ không thua kém bất cứ ai. Chỉ là hiện tại, Diệp Vương còn quá trẻ tuổi, vẫn cần thêm thời gian!\" <br>Diệp Huyên cười nói: \"Tích cô nương đúng là biết nói chuyện!\" <br>Tích Tử Tình trầm giọng nói: \"Diệp Vương muốn biết thông tin về Kiếm Tông?\" <br>Diệp Huyên gật đầu: \"Đúng vậy!\" <br>Tích Tử Tình đang định nói chuyện thì bỗng, nàng ta nhíu khẽ mày lại: \"Bọn họ đến rồi!\" <br>Vừa dứt lời, xung quanh bỗng xuất hiện từng luồng thần thức, thế nhưng chẳng mấy chốc, đám thần thức ấy đã biến mất không còn thấy đâu. <br><br>Diệp Huyên nhìn lướt bốn phía: \"Ai?\" <br>Tích Tử Tình trầm giọng nói: \"Ba huynh đệ nhà họ Tiết, ba người là ba bào thai, tâm linh tương thông, thực lực mạnh mẽ... Ba người liên thủ lại, rất mạnh!\" <br>Diệp Huyên cười bảo: \"Hẳn là còn rất nhiều người nữa?\" <br>Tích Tử Tình gật đầu: \"Nhiều lắm! Chúng ta có lẽ đã đến hơi sớm!\" <br>Diệp Huyên gật đầu: \"Vậy thì sớm thôi!\" <br>Tích Tử Tình bỗng đi tới trước mặt Diệp Huyên, nàng ta nhìn thẳng vào hắn rồi dùng huyền khí truyền âm: \"Diệp Vương, cậu nên biết rõ tình cảnh hiện tại của bản thân, buổi đấu giá này có lẽ sẽ không thuận lợi đâu. Mà nếu muốn suôn sẻ hoàn thành, điều kiện tiên quyết phải là Diệp Vương có đủ thực lực, đủ mạnh mẽ. Nếu không, sau đấy có lẽ sẽ phát sinh nhiều điều ngoài ý muốn, bởi vì có vài người sẽ không nói chuyện đàng hoàng với Diệp Vương đâu. Điều này Diệp Vương phải hiểu\". <br>Diệp Huyên nói: \"Ý cô là có thể sẽ có người diệt khẩu ta?\" <br>Tích Tử Tình gật đầu: \"Đúng thế!\" <br>Diệp Huyên trầm mặc. <br>Tích Tử Tình nhìn Diệp Huyên: \"Diệp Vương có hậu chiêu chứ?\" <br><br><br>"}