{"title":"Chương 2726: \"Vậy chẳng phải là ổn thỏa hết rồi sao?\"  ","content":" Mục đích của tầng tám rất rõ ràng, chính là làm bọ ngựa bắt ve. <br>Gã không muốn giết Diệp Huyên, hoặc phải nói là không dám, bởi vì gã vô cùng kiêng kị người sau lưng Diệp Huyên. Thế nhưng gã không muốn từ bỏ cái tháp này! <br>Cách tốt nhất là để người khác giết chết Diệp Huyên, sau đó gã giết người đó. <br>Nếu thế, bảo vật sẽ đến tay mà không mang theo bất cứ nhân quả nào. <br>Advertisement <br>Thế nhưng như Diệp Huyên nói, gã đã quên mất một điều. <br>Đó là trong tháp Giới Ngục này vẫn còn một tầng chín. <br><br>Tầng chín đã tỉnh chưa? <br>Đây là một vấn đề đáng để suy nghĩ! <br>Diệp Huyên khẽ mỉm cười: \"Tiền bối, ta có một cách này hay hơn, người có muốn nghe không?\" <br>Tầng tám bảo: \"Nói nghe xem\". <br>Diệp Huyên cười: \"Còn một cách nữa, chính là đưa tháp này cho người khác, sau đó người giết kẻ đó, như vậy người cũng sẽ không bị gieo nhân quả vào thân mà đúng không? Hơn nữa ta không chết, người sau lưng ta cũng sẽ không đến tìm người!\" <br>Tầng tám đáp: \"Vấn đề là, ngươi thật sự đồng ý giao vật này ra?\" <br>Diệp Huyên phẩy phẩy tay: \"Ta còn lựa chọn nào khác à?\" <br>Tầng tám im lặng. <br>Nếu Diệp Huyên giao ra vật này ra, vậy hắn sẽ không còn liên quan gì đến cái tháp này nữa! <br>Diệp Huyên lại nói: \"Tiền bối chủ yếu là muốn có tháp này, chứ không hẳn muốn ta chết, đúng không?\" <br>Tầng tám đáp: \"Ta với ngươi không thù không oán, tại sao phải muốn ngươi chết?\" <br>Diệp Huyên gật đầu: \"Đã thế ta và tiền bối không cần phải thành kẻ địch của nhau, đúng không?\" <br>Tầng tám: \"Ngươi thật sự đồng ý từ bỏ cái tháp này? Ngươi phải biết tháp này có ý nghĩa như thế nào mà!\" <br> <br>Diệp Huyên cười bảo: \"Mạng hay tháp quan trọng hơn?\" <br>Tầng tám cũng cười đáp: \"Tất nhiên là mạng quan trọng hơn, chỉ cần ngươi còn sống, sẽ có rất nhiều cơ hội!\" <br>Diệp Huyên hỏi: \"Vậy chẳng phải là ổn thỏa hết rồi sao?\" <br>Tầng tám im lặng một lát rồi hỏi: \"Vậy tại sao ta phải giúp ngươi? Nếu ta không giúp thì ngươi cũng phải giao vật này ra thôi, không phải à?\" <br>Diệp Huyên khẽ đáp: \"Vậy phải xem tiền bối có bằng lòng kết thiện duyên với ta hay không đã!\" <br>Tầng tám im lặng. <br>Chừng một phút sau, tầng tám bỗng lên tiếng: \"Một lần!\" <br>Diệp Huyên cười: \"Đủ rồi\". <br>Nói xong, hắn rời khỏi tháp Giới Ngục. <br>Bên ngoài tháp, Tích Tử Tình nhìn Diệp Huyên: \"Diệp Vương đã chuẩn bị xong chưa?\" <br>Diệp Huyên gật đầu: \"Xong rồi!\" <br>Tích Tử Tình gật đầu: \"Vậy thì tốt!\" <br>"}