{"title":"Chương 2727: Không đấu giá?  ","content":" Vừa dứt lời, nàng ta nhẹ nhàng vỗ tay, sau lưng nàng ta bỗng có hai cường giả xuất hiện, hai người hơi thi lễ với Tích Tử Tình rồi biến mất. <br>Tích Tử Tình nói: \"Diệp Vương, một chuyện cuối cùng, thương hội Vân Mộng ta muốn tìm hiểu một chút về vũ trụ Ngũ Duy\". <br>Diệp Huyên cười đáp: \"Được!\" <br>Nói xong, hắn nói hết những chuyện mình biết liên quan đến vũ trụ Ngũ Duy ra, tất nhiên vẫn có giữ lại đôi chút. <br>Advertisement <br>Chỉ nói mấp mé mà thôi! <br>Một hồi sau, Tích Tử Tình nhìn về phía Diệp Huyên: \"Tháp này thật sự có thể đi vào Ngũ Duy?\" <br><br>Diệp Huyên gật đầu: \"Có thể!\" <br>Tích Tử Tình khẽ gật đầu: \"Đã rõ!\" <br>Nói xong, nàng ta xoay người nhìn lướt bốn phía: \"Mọi người, thương hội Vân Mộng ta chủ trì buổi đấu giá hôm nay, nếu có chỗ nào thất lễ, mong mọi người lượng thứ\". <br>Nói xong, nàng ta nhìn Diệp Huyên: \"Mời Diệp Vương\". <br>Diệp Huyên lấy tháp Giới Ngục ra, hắn nhìn xung quanh rồi cười bảo: \"Thưa chư vị, ta không bịp bợm gì với mọi người nữa. Vật này ở chỗ ta toàn mang đến tai họa, hôm nay, ta giao nó ra đây, đây là bảo vật Ngũ Duy, ai có năng lực thì có được. Hôm nay, ta không có ý định đấu giá nó\". <br>Nói xong, hắn đặt nhẹ tháp Giới Ngục xuống đất, nhìn tháp Giới Ngục trong tay, khóe môi Diệp Huyên khẽ nhếch lên một độ cong không thể nhìn rõ được, tháp Giới Ngục cũng rung lên nhè nhẹ, như đang đáp lại hắn điều gì. <br>Diệp Huyên khẽ vuốt ve tháp Giới Ngục, sau đó hắn lại nhìn bốn phía: \"Ai muốn, cứ đến lấy\". <br>Nói xong, hắn đứng dậy rời đi. <br>Thấy cảnh này, Tích Tử Tình ngây cả người ra. <br>Không đấu giá? <br>Trong bóng tối, một vài cường giả cũng thấy khó hiểu, Diệp Huyên đang giở trò gì? <br>Diệp Huyên đi rất quyết đoán, chỉ chốc lát đã biến mất bóng. <br><br>Tích Tử Tình nhìn tháp Giới Ngục trước mặt, có chút không biết phải làm sao. <br>Một chốc sau, nàng ta cũng xoay người rời đi. <br>Tháp Giới Ngục này, nàng ta không dám nhận... <br>Tích Tử Tình không lấy, cũng chẳng ai dám đến lấy... <br>Tháp Giới Ngục cứ lặng yên đứng ở nơi đấy. <br>Một canh giờ trôi qua, hai canh giờ trôi qua... Vẫn không có ai động vào! <br>Không ai ngu cả, thứ này ai lấy trước, người đó sẽ thành bia ngắm tên! <br>Mà Diệp Huyên ở một bên khác đang vô cùng ung dung. <br>Hắn cũng không rời khỏi Lưỡng Giới Thiên, bởi vì hắn phát hiện Lưỡng Giới Môn đã hoàn toàn đóng lại, không ai ra ngoài được, mà hắn cũng không định ra ngoài. <br>Diệp Huyên tìm một nơi khá yên tĩnh ở trong thành, là một tòa đại điện cũ nát, đi cùng hắn là Kiều Thiên Nhi. <br>Kiều Thiên Nhi vẫn luôn trầm mặc suốt đoạn đường đến đây. <br>"}