{"title":"Chương 2728: Không ai dám động vào trước!  ","content":" Diệp Huyên nhìn về phía Kiều Thiên Nhi: \"Kiều cô nương đang suy nghĩ gì vậy?\" <br>Kiều Thiên Nhi nhẹ giọng đáp: \"Lần này là giao ra thật rồi, đúng không?\" <br>Diệp Huyên cười: \"Cô thấy thế nào?\" <br>Kiều Thiên Nhi do dự một lúc rồi khẽ thở dài, không nói gì nữa. <br>Advertisement <br>Diệp Huyên chỉ mỉm cười: \"Chuyện không đơn giản thế đâu!\" <br>Kiều Thiên Nhi hơi ngạc nhiên: \"Ngươi...\" <br><br>Diệp Huyên chậm rãi nhắm hai mắt lại! <br>Người đời ai cũng muốn có tháp Giới Ngục của hắn, không sao cả, hắn liền lấy tháp Giới Ngục ra, để người người lao đến cướp! <br>Cướp đi! <br>Cướp đến vỡ đầu chảy máu là tốt nhất! <br>Kiều Thiên Nhi nhìn Diệp Huyên rất lâu, nàng ta biết chuyện không chỉ đơn giản như thế. <br>Từ khi tiếp xúc với Diệp Huyên đến này, nàng ta đã hơi hiểu hắn, người này dù làm chuyện gì đi nữa cũng sẽ không chịu nhận phần thiệt về mình. <br>Lần này hắn chủ động giao tháp ra, chắc chắn không chỉ có thế là xong! <br>Đúng lúc này, Diệp Huyên bỗng nói: \"Kiều cô nương, cô nên nấp đi đâu đó đi!\" <br>Nấp đi! <br>Kiều Thiên Nhi nhìn về phía Diệp Huyên: \"Ngươi muốn làm gì?\" <br>Diệp Huyên cười nói: \"Làm một chuyện\".<br>Kiều Thiên Nhi trầm giọng hỏi: \"Không thể nói với ta sao?\" <br>Diệp Huyên nhìn Kiều Thiên Nhi: \"Không phải là không tin tưởng cô, mà là vì an toàn của cô, mong cô hiểu cho!\" <br> <br>Kiều Thiên Nhi gật gật đầu: \"Cẩn thận đấy!\" <br>Nói xong, nàng ta định rời đi. <br>Đúng lúc này, Diệp Huyên bỗng lên tiếng: \"Nếu có thể, hãy rời khỏi Lưỡng Giới Thiên!\" <br>Kiều Thiên Nhi nhìn Diệp Huyên một cái rất lâu, rồi gật đầu: \"Bảo trọng!\" <br>Nói xong, nàng ta xoay người đi mất bóng. <br>Sau khi Kiều Thiên Nhi rời đi, Diệp Huyên im lặng một lúc rồi cũng biến mất theo. <br>... <br>Lúc này, tháp Giới Ngục vẫn chưa có ai đến lấy, nó cứ ở yên đó chứ không chạy trốn. <br>Không ai dám động vào trước! <br>Tháp Giới Ngục, bảo vật Ngũ Duy, ai cũng muốn, nhưng lại không ai dám làm chim đầu đàn. <br><br><br>"}