{"title":"Chương 2729: \"Khẩu khí của các hạ lớn thật!\"  ","content":" Hai cô gái đang đứng lặng thinh nhìn tháp Giới Ngục từ xa. <br>Hai người này chính là Tru Tà Nhi và Viên Tiểu Đao của Thần Điện. <br>Tru Tà Nhi đột nhiên nói: \"Hắn thật sự buông bỏ sao?\" <br>Viên Tiểu Đao lạnh nhạt đáp: \"Buông bỏ? Tên kia có nhiều ý đồ xấu xa lắm, nếu hắn làm thế thì chắc chắn cũng là đang dịnh giở trò bịp bợm gì đấy!\" <br>Advertisement <br>Tru Tà Nhi lắc đầu: \"Những người kia cũng không ngốc!\" <br>Viên Tiểu Đao nói: \"Đúng là không ngốc, nhưng bọn họ lại tham, chỉ cần có lòng tham, sẽ mụ mị đầu óc\". <br> <br>Nói xong, ả ta nhìn tháp Giới Ngục phía xa xa kia: \"Chúng ta cứ quan sát xem, ai là kẻ mụ mị đầu óc trước!\" <br>Viên Tiểu Đao vừa nói xong, một ông lão bỗng xuất hiện cách tháp Giới Ngục không xa, ông lão mặc một bộ trường bào màu xám, tóc bạc phơ được bối cao, trong tay còn cầm một thanh trường kiếm bóng loáng bọc vải ngoài. <br>\"Kiếm Tông!\" <br>Viên Tiểu Đao bỗng nói: \"Xem ra bọn họ không nhịn được nữa\". <br>Tru Tà Nhi nhìn về phía ông lão kia, lão ta không thèm để ý đến những cường giả trong bóng tối ở xung quanh, lão bước nhanh đến trước tháp Giới Ngục rồi đưa tay định cầm đi, nhưng đúng lúc này, hơn mười luồng uy thế đột nhiên phóng ra bao trùm lấy người lão. <br>Ông lão híp hai mắt lại, lão nhẹ nhàng búng ngón tay cái trái một cái. <br>Vù! <br>Một tiếng kiếm ngân bỗng vang lên, ngay sau đó, một luồng kiếm quang chém ra. <br>Xoẹt! <br>Xung quanh vang lên tiếng xé rách không gian, ngay sau đó, uy thế ở khắp nơi bỗng bị chém nát hết! <br>Ông lão áo bào xám lạnh lùng nhìn lướt xung quanh: \"Vật này Kiếm Tông ta muốn!\" <br>\"Khẩu khí của các hạ lớn thật!\" <br><br>Đúng lúc này, một giọng nói đột nhiên vang lên, ngay sau đó, không gian trên đỉnh đầu của ông lão áo bào xám đột nhiên bị xé toác, một khắc sau, một bàn tay khổng lồ màu đen vươn ra từ trong lỗ hổng ấy. <br>Ầm! <br>Không gian bốn phía bị vặn vẹo thành một trạng thái kì lạ. <br>Ông lão áo bào xám lạnh lùng liếc nhìn bàn tay khổng lồ kia, một khắc sau, lão xòe tay ra, một thanh kiếm bỗng lao đi. <br>Vù! <br>Tiếng kiếm ngân vang vọng khắp chân trời. <br>Ầm ầm! <br>Trên không, bàn tay khổng lồ kia bất chợt bị chém làm hai, thế nhưng lại có một tàn ảnh khác bỗng hạ xuống từ trên không. <br>Ông lão áo bào xám ở phía dưới híp hai mắt lại, một khắc sau, lão đột nhiên giẫm chân phải một cái. <br>Ầm! <br>Toàn bộ mặt đất rung lên, ông lão áo bào xám phóng lên trên trời. <br>Ầm ầm! <br>"}