{"title":"Chương 2730: \"Không phải người của ta?\"  ","content":"Phía chân trời, một tiếng nổ kinh thiên động địa vang lên, hai bóng người chợt thối lui liên tục ở trên không, mà trong lúc lùi lại ấy, có vô số kiếm khi bắn ra xung quanh, cắt nát cả bầu trời, trông vô cùng đáng sợ! <br>Ông lão áo bào xám vừa mới dừng lại đã muốn ra tay tiếp, nhưng lại có mấy luồng hơi thở khác phóng ra khóa lên người lão. <br>Ông lão áo bào xám sầm mặt lại, lão biết nếu ra tay tiếp, bản thân sẽ bị đánh hội đồng. <br>Ông lão áo bào xám lạnh lùng liếc mắt nhìn bốn phía: \"Chư vị muốn đối địch với Kiếm Tông ta sao?\" <br>Advertisement <br>Hiện tại lão chỉ có thể lấy Kiếm Tông ra làm bia. <br>Người đàn ông trung niên vừa làm đối thủ của ông lão bỗng cười lạnh: \"Sao nào, các hạ muốn dùng Kiếm Tông để ép người sao?\" <br> <br>Ông lão áo bào xám nhìn người đàn ông trung niên: \"Vật này Kiếm Tông ta phải có!\" <br>Người đàn ông trung niên bật cười: \"Xem ra các hạ thật sự muốn dùng Kiếm Tông đến ép người! Ta thừa nhận, Kiếm Tông uy thế lớn, thế nhưng nếu người Lưỡng Giới Thiên chúng ta liên thủ lại, thì cũng không hẳn là sợ Kiếm Tông ngươi đâu!\" <br>Nghe vậy, ông lão áo bào xám càng sầm mặt hơn. <br>Nếu cường giả ở Lưỡng Giới Thiên liên thủ lại, cho dù là Kiếm Tông cũng sẽ vô cùng đau đầu. <br>Ông lão áo bào xám im lặng một chốc, cuối cùng lão quyết định xoay người rời đi. <br>Chỉ có thể tạm thời buông tay! <br>Chí ít phải đợi đến khi có nhiều cường giả Kiếm Tông đến mới được! <br>Sau khi ông lão áo bào xám rời đi, xung quanh lại lần nữa trở về với yên tĩnh, vẫn không có ai đến động vào tháp Giới Ngục! <br>Ở một bên khác, ông lão áo bào xám đi đến giữa không trung, lão lạnh lùng nhìn xuống phía dưới, sau đó nói: \"Tra được tung tích của Diệp Huyên chưa?\" <br>Một giọng nói bỗng vang lên bên cạnh lão: \"Không có, hắn như thể đã biến mất rồi!\" <br>Ông lão áo bào xám trở nên âm trầm: \"Người này để tháp lại đây, mục đích là muốn muốn lợi dụng cường giả Lưỡng Giới Thiên để khống chế Kiếm Tông ta, tâm địa vô cùng độc ác... Hắn không thể sống! Phải diệt họa, chúng ta...\" <br>Đúng lúc này, phía dưới bỗng vang lên một tiếng kiếm ngân. <br><br>Ông lão áo bào xám sửng sốt: \"Người của chúng ta?\" <br>Người phía sau lão hỏi ngược lại: \"Không phải người của ta?\" <br>Lúc này, phía dưới bỗng vang lên tiếng hét đầy phẫn nộ: \"Hay cho một Kiếm Tông, can đảm lắm...\" <br>Ông lão áo bào xám: \"...\"<br>Ông lão áo bào xám có hơi mờ mịt. <br>Chuyện gì? <br>Ông lão áo bào xám quét ngang thần thức, mà đúng lúc này, hơn mười luồng hơi thở mạnh mẽ bỗng nhiên xuất hiện xung quanh lão. <br>Lão khẽ nhíu mày lại: \"Có ý gì?\" <br>Phía đối diện lão bỗng có một người đàn ông trung niên bước chậm rãi đến. <br>Người đàn ông trung niên lạnh lùng nhìn chằm chằm vào ông lão áo bào xám: \"Giao tháp Giới Ngục ra đây!\" <br>Tháp Giới Ngục? <br>Ông lão áo bào xám trầm giọng nói: \"Lão phu chưa từng cầm lấy tháp Giới Ngục!\" <br>"}