{"title":"Chương 2731: Bảo vật Ngũ Duy!  ","content":"Người đàn ông trung niên híp hai mắt lại: \"Không phải ngươi cầm? Lẽ nào tiếng kiếm ngân phía dưới kia là giả?\" <br>Ông lão áo bào xám gắt gao nhìn chằm chằm vào người đàn ông trung niên: \"Tháp Giới Ngục bị người khác cướp rồi à!\" <br>Người đàn ông trung niên bật cười: \"Xem ra Kiếm Tông ngươi cũng biết diễn kịch thật đấy!\" <br>Ông lão áo bào xám cười gằn: \"Ngươi cũng hài hước đấy, vậy mà để người ngoài cướp mắt tháp dưới vô số ánh mắt như vậy, các ngươi mù rồi à?\" <br>Advertisement <br>Người đàn ông trung niên đột nhiên biến mất. <br>Ông lão áo bào xám rút kiếm ra chém một nhát. <br> <br>Ầm ầm! <br>Một tiếng nổ vang vọng, trong tích tắc, ông lão áo bào xám và người đàn ông trung niên đồng loạt lui ra sau, trong lúc lùi lại, ông lão áo bào xám còn tung một đòn cách không, một tia kiếm quang bắn ra từ ngón tay lão, nhưng sợi kiếm quang ấy vừa xuất hiện đã bị mười luồng uy thế xung quanh phóng ra nghiền nát! <br>Cùng lúc đó, hơn mười luồng uy thế mạnh mẽ lập tức khóa chặt lấy ông lão áo bào xám! <br>Sắc mặt lão sầm xuống, nếu đánh đơn, lão không sợ bất kì ai! <br>Nhưng nếu đối phương đồng loạt tiến lên, lão chắc chắn không đánh lại được! <br>Ông lão áo bào xám đè nén lửa giận ở trong lòng: \"Các ngươi chỉ dựa vào một tiếng kiếm ngân mà đã định là do Kiếm Tông ta cướp đồ?\" <br>Phía xa xa, người đàn ông trung niên lạnh nhạt nói: \"Đừng có hở tí là treo tên Kiếm Tông ở bên mép, ngươi cảm thấy ta sợ Kiếm Tông ngươi sao?\" <br>Ông lão áo bào xám nhìn chằm chằm vào người đàn ông trung niên: \"Lão phu không lấy tháp đó!\" <br>Ánh mắt của người đàn ông trung niên dần lạnh lại: \"Ở đây, kiếm tu có năng lực im hơi lặng tiếng lấy tháp đi dưới mắt của bọn ta ngoài Kiếm Tông các ngươi, ta thật sự không nghĩ ra được ai khác!\" <br>Ông lão áo bào xám hỏi lại: \"Diệp Huyên kia không phải là kiếm tu?\" <br>Người đàn ông trung niên cười nhạo một tiếng: \"Đúng là nực cười! Diệp Huyên kia là cảnh giới gì? Hắn có thể im hơi lặng tiếng lấy bảo vật đi ngay trước mắt chúng ta? Ngươi đang khinh thường bọn ta sao?\" <br>Ông lão áo bào xám nói: \"Ngươi cảm thấy Diệp Huyên kia là người bình thường?\" <br><br>Người đàn ông trung niên vô cảm: \"Tất nhiên hắn không phải là người bình thường, nhưng ta thật sự không nghĩ ra được, hắn có năng lực gì mà có thể im hơi lặng tiếng lấy vật ấy đi trước mắt chúng ta!\" <br>Ông lão áo bào xám trầm mặc. <br>Thật ra lão cũng không tin lắm chuyện Diệp Huyên lấy đi, bởi vì Diệp Huyên chắc chắn không có khả năng cướp bảo trước mặt những cường giả siêu cấp này! <br>Thế nhưng trực giác nói cho lão biết, việc này chắc chắn có liên quan đến Diệp Huyên! <br>Người đàn ông trung niên đột nhiên nói: \"Nếu ngươi còn không giao ra đây, ngày này năm sau có lẽ sẽ là ngày giỗ của ngươi đấy!\" <br>Sát ý! <br>Trong mắt người đàn ông trung niên không hề che giấu sát ý của mình! <br>Bảo vật Ngũ Duy! <br>Cho dù là Kiếm Tông cũng không thể khiến bọn họ thỏa hiệp! <br>Lúc này, người đàn ông trung niên chậm rãi siết chặt hai tay lại. <br><br><br>"}