{"title":"Chương 2732: \"Làm sao để xác nhận?\"  ","content":" Lão vẫn cảm thấy có thể là do Diệp Huyên lấy đi! <br>Phía xa xa, người đàn ông trung niên đang định nói chuyện thì một giọng nói bỗng vang lên trong đầu hắn: \"Chuyện này thật sự có chút kì lạ, Diệp Huyên này không phải là một người đơn giản, cứ xem thử hắn đang ở đâu đi, để tránh việc chúng ta bị lợi dụng!\" <br>Người đàn ông trung niên khẽ gật đầu, ông ta nhìn lướt bốn phía, thần thức tựa một tấm lưới đánh cá giăng ra ngoài, chỉ chốc lát ông ta đã tìm được vị trí của Diệp Huyên. <br>Advertisement <br>Lúc này đây, Diệp Huyên đã ở trước cổng vào Lưỡng Giới Thiên, hình như hắn muốn rời đi! <br>Một khắc sau, người đàn ông trung niên đã xuất hiện ở trước mặt Diệp Huyên. <br>Ông lão áo bào xám kia cũng muốn đi nhưng lại có hơn mười thần thức đang gắt gao nhằm vào người lão. <br><br>Sắc mặt ông lão áo bào xám cực kì âm trầm, không biết lão đang nghĩ gì. <br>Nhìn thấy người đàn ông trung niên đột nhiên xuất hiện, Diệp Huyên vô cùng kinh ngạc: \"Các hạ là?\" <br>Người đàn ông trung niên nhìn chằm chằm vào Diệp Huyên: \"Bảo vật kia đang ở trên người ngươi?\" <br>\"Bảo vật?\" <br>Diệp Huyên ngẩn người, sau đó nói: \"Không phải ta đã giao ra rồi sao?\" <br>Người đàn ông trung niên nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên trầm giọng nói: \"Bị người khác lấy đi rồi à?\" <br>Người đàn ông trung niên đáp: \"Là một tên kiếm tu\". <br>Diệp Huyên hỏi lại: \"Là Kiếm Tông?\" <br>Người đàn ông trung niên nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên lại trầm giọng hơn: \"Các hạ nghi ngờ ta!\" <br><br>Người đàn ông trung niên: \"Người Kiếm Tông bảo là ngươi làm!\" <br>Diệp Huyên bật cười: \"Các hạ cảm thấy ta có thể làm được?\" <br>Người đàn ông trung niên lắc đầu: \"Ta không cảm thấy ngươi có năng lực này, nhưng ta vẫn muốn xác nhận lại\". <br>Sắc mặt Diệp Huyên sạm lại: \"Làm sao để xác nhận?\" <br>Người đàn ông trung niên nhìn Diệp Huyên: \"Để ta quét thần thức khắp người ngươi!\" <br>Diệp Huyên híp mắt lại: \"Các hạ cảm thấy ta là người dễ ức hiếp?\" <br>Người đàn ông trung niên nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên nhếch miệng nở nụ cười, hắn xòe lòng bàn tay ra, một tia kiếm quang bay ra ngoài, xông thẳng lên trời. <br>Gọi người! <br>Người đàn ông trung niên hơi nheo mắt lại, tất nhiên ông ta biết sau lưng Diệp Huyên có người, hơn nữa còn không phải là người tầm thường! <br>Với cô gái váy trắng trong truyền thuyết kia, cho dù là Lưỡng Giới Thiên cũng vô cùng kiêng dè.<br>"}