{"title":"Chương 2733: \"Đó là ông tự nói đấy nhé...\" ","content":" Cũng chính bởi vì vậy, Diệp Huyên mới có thể sống sót đi đến Lưỡng Giới Thiên, mà mọi người sở dĩ không cưỡng chế ra tay cũng là vì không muốn trở mặt với Diệp Huyên, nói đúng hơn là không mong trở mặt với người phía sau hắn! <br>Mà bây giờ, Diệp Huyên gọi người rồi. <br>Người đàn ông trung niên im lặng một lát rồi nói: \"Diệp Huyên, chúng ta không muốn đối địch với ngươi, chỉ là muốn xác nhận xem bảo vật có còn ở trong tay ngươi hay không thôi, nếu không có, chúng ta đồng ý xin lỗi!\" <br>Advertisement <br>Diệp Huyên im lặng. <br>Người đàn ông trung niên thấy thế lại vội nói: \"Chúng ta thật sự chỉ muốn xác nhận xem thôi, nếu không ở trong tay ngươi, chúng ta đồng ý mở cửa Lưỡng Giới Thiên, mời Diệp Vương rời đi!\" <br> Diệp Huyên nói: \"Quét đi!\" <br>Người đàn ông trung niên hơi thả lỏng trong lòng, ông ta cũng không muốn đối địch với người sau lưng Diệp Huyên! <br>Không ai muốn có thêm thù hằn cả! <br>Ông ta không suy nghĩ nhiều nữa mà lập tức đảo thần thức quanh người Diệp Huyên, Diệp Huyên cũng không chống đối. Một lát sau, người đàn ông trung niên trầm mặt lại. <br>Diệp Huyên lạnh nhạt nói: \"Hình như các hạ đã quên một chuyện!\" <br>Người đàn ông trung niên nhìn về phía Diệp Huyên: \"Chuyện gì?\" <br>Diệp Huyên đáp: \"Quên Kiếm Tông!\" <br>Kiếm Tông! <br>Người đàn ông trung niên khẽ nhíu mày lại, chẳng mấy chốc, sắc mặt ông ta lập tức thay đổi: \"Lão muốn kéo dài thời gian, đợi cường giả Kiếm Tông đến!\" <br>Vừa dứt lời, ông ta đã biến mất không còn thấy đâu. <br>Diệp Huyên đứng tại chỗ nhún vai một cái: \"Đó là ông tự nói đấy nhé...\" <br>Nói xong, hắn bước nhanh rồi biến mất ở cách đó không xa. <br><br>... <br>Người đàn ông trung niên lại lần nữa xuất hiện trước mặt ông lão áo bào xám, lão định nói chuyện thì người đàn ông trung niên đã cắt ngang: \"Lão đang kéo dài thời gian, giết lão!\" <br>Vừa dứt lời, ông ta đã xông thẳng lên. <br>Mà trong bóng tối, đột nhiên xuất hiện hơn mười bóng người! <br>Hơn mười cường giả siêu cấp đồng loạt ra tay! <br>Nhìn thấy tình cảnh này, sắc mặt ông lão áo bào xám lập tức trở nên vô cùng khó coi, lão không có thời gian suy nghĩ nhiều mà lập tức vỗ tay một cái, vô số tia kiếm quang bắn ra từ cơ thể lão. Trong thời gian ngắn, vùng chân trời đã bị kiếm quang bao trùm... <br>Khoảng chừng một phút sau, xung quanh bỗng khôi phục lại yên tĩnh! <br>Mà lúc này đây, ông lão áo bào xám đã chỉ còn dư lại linh hồn! <br>Hơn nữa, linh hồn đang cực kì hư huyễn! <br>Người đàn ông trung niên đi đến trước mặt ông lão áo xám, ông ta nhìn nhẫn chứa đồ của lão, chẳng mấy chốc sắc mặt ông ta đã trở nên nặng nề: \"Rốt cuộc vật kia đang ở đâu!\" <br>Ông lão áo bào xám nhìn chằm chằm vào người đàn ông trung niên, lão nở nụ cười dữ tợn: \"Đồ ngu, các ngươi là một đám ngu xuẩn! Vật kia vốn dĩ không ở trong tay ta...\" <br>"}