{"title":"Chương 2734: \"Chư vị, mọi người có sợ Kiếm Tông không?\"","content":" Đúng lúc này, một giọng nói đột nhiên truyền đến: \"Có lẽ là trong tay Kiếm Tông!\" <br>Người đàn ông trung niên xoay người sang chỗ khác, người nói chuyện là một cô gái. <br>Chính là Viên Tiểu Đao! <br>Advertisement <br>Viên Tiểu Đao khẽ mỉm cười: \"Có thể im hơi lặng tiếng lấy bảo vật kia trước mặt chúng ta, ngoại trừ Kiếm Tông, ta không nghĩ đến được kiếm tu nào khác, cho dù là Kiếm Tôn kia cũng không làm được!\" <br>Người đàn ông trung niên trầm giọng nói: \"Ý của ngươi là, bảo vật kia đã được người của Kiếm Tông mang về tông rồi?\" <br>Viên Tiểu Đao đáp: \"Không hẳn, hiện tại Lưỡng Giới Thiên đã đóng, người Kiếm Tông muốn yên lặng rời đi cũng không phải là một chuyện đơn giản. Vì thế nếu ta đoán không sai, bảo vật này hẳn vẫn đang ở Lưỡng Giới Thiên, hơn nữa còn là trên tay Kiếm Tông!\" <br><br>Nói đến đây, ả ta lại nhìn ông lão áo bào xám: \"Sao các hạ không thành thật khai báo đi?\" <br>Ông lão áo bào xám nhìn về phía Viên Tiểu Đao: \"Ngươi là ai!\" <br>Viên Tiểu Đao cười cợt, sau đó ả ta nhìn về phía người đàn ông trung niên: \"Sao không lợi dụng một ít bí pháp tra hỏi thông thường đi?\" <br>Người đàn ông trung niên im lặng một chốc rồi nhìn sang ông lão áo bào xám: \"Thần vật kia rốt cuộc đang ở đâu!\" <br>\"Ha ha...\" <br>Ông lão áo bào xám đột nhiên cười ha hả: \"Hay, hay lắm, hay lắm... Ha ha... Bọn ngươi đợi đi... Đợi đi, ha ha...\" <br>Trong lúc đang cười to, ông lão áo bào xám đã hoàn toàn biến mất. <br>Ở trên không, sắc mặt người đàn ông trung niên có hơi âm trầm. <br>Ông ta không ngờ rằng đến cuối cùng vẫn không có được tháp Giới Ngục! <br>Lúc này, Viên Tiểu Đao đột nhiên nói: \"Chư vị, Kiếm Tông này e là không muốn thỏa hiệp!\" <br>Người đàn ông trung niên cười gằn: \"Chúng ta cần gì phải sợ Kiếm Tông?\" <br><br>Không phải tự phụ, mà là người đi được đến đây không ai là tầm thường cả. <br>Kiếm Tông tuy rất mạnh, nhưng bọn họ cũng không thua kém! <br>Viên Tiểu Đao khẽ gật đầu, sau đó yên lặng rời đi. <br>Người đàn ông trung niên im lặng một lát rồi cất tiếng: \"Chư vị, mọi người có sợ Kiếm Tông không?\" <br>Một giọng nói vang lên từ trong bóng tối: \"Ha ha... Sợ gì chứ! Lý Hợp, ngươi yên tâm, việc giết người Kiếm Tông lần này, chúng ta ai cũng có phần, vì thế mọi người sẽ cùng tiến cùng lùi với ngươi!\" <br>Người đàn ông trung niên tên Lý Hợp gật đầu: \"Mọi người tìm thử xem, trong Lưỡng Giới Thiên chắc chắn còn người của Kiếm Tông\". <br>Nói xong, ông ta xoay người biến mất không còn thấy đâu. <br>... <br>Mà lúc này, Diệp Huyên đã lặng lẽ rời khỏi Lưỡng Giới Thiên, hắn không chọn ở lại, là vì không cần thiết! <br>Hắn bây giờ chỉ muốn lén lút phát triển! <br>Diệp Huyên vừa rời khỏi Lưỡng Giới Thiên, ở chân trời xa xôi bỗng có mấy luồng kiếm quang chém tới, nhưng mục tiêu không phải là hắn, mà là Lưỡng Giới Thiên kia... <br>"}