{"title":"Chương 2735: Bị vô số kiếm khí chém phá!  ","content":" Lưỡng Giới Thiên! <br>Bấy giờ có vài luồng kiếm quang đang chém tới! <br>Ầm! <br>Cánh cửa Lưỡng Giới Thiên đột nhiên rung lên kịch liệt, sau đó là nổ tung! <br>Advertisement <br>Đây là lần đầu tiên trong vô số năm qua, Lưỡng Giới Thiên bị người khác công kích. <br>Theo sự vỡ vụn của cánh cửa, ba kiếm tu xuất hiện ở trong Lưỡng Giới Thiên. <br><br>Dẫn đầu là một ông lão mặc áo bào trắng, phía sau lão đeo hai thanh kiếm, ánh mắt sáng như sao, trên người tỏa ra luồng sát ý ngút trời. <br>Phía sau ông lão áo bào trắng còn có một người đàn ông trung niên và một cô gái áo xanh. <br>Cả hai cũng đều đeo hai thanh kiếm ở sau lưng! <br>Mà lúc này đây, trong mắt bọn họ cũng tràn ngập sát ý lạnh lẽo! <br>Kiếm Tông! <br>Kiếm Tông mặc dù rất ít khi xuất hiện ở vũ trụ Tứ Duy, cũng rất ít khi nhúng tay vào việc ở thế giới phàm tục, thế nhưng điều đó không có nghĩa Kiếm Tông không có thực lực. Ngược lại, bọn họ căn bản nhìn không lọt mắt vũ trụ Tứ Duy, bởi vậy mới không thèm nhúng tay vào chuyện ở vũ trụ này. <br>Mà bây giờ, người Kiếm Tông đã bị giết! <br>Chuyện này với Kiếm Tông mà nói, là một điều vô cùng nhục nhã! <br>Có người dám giết người của Kiếm Tông! <br>Ông lão áo bào trắng dẫn đầu lạnh lùng liếc mắt nhìn bốn phía, lão đang định nói chuyện thì đúng lúc này, một người đàn ông trung niên đột niên xuất hiện trước mặt lão. <br>Người đàn ông trung niên này chính là Lý Hợp. <br>Lý Hợp nhìn ông lão áo bào trắng mà không nói gì. <br>Ông lão áo bào trắng gắt gao nhìn chằm chằm lấy Lý Hợp: \"Các ngươi giỏi lắm, dám giết người của Kiếm Tông ta!\" <br> <br>Lý Hợp cười bảo: \"Sao nào, người Kiếm Tông thì chúng ta không thể giết?\" <br>Ông lão áo bào trắng híp hai mắt lại, một khắc sau, lão đột nhiên gầm lên: \"Chém!\" <br>Vù! <br>Phía sau ông lão áo trắng, một thanh phi kiếm bỗng chém ra. <br>Lý Hợp híp hai mắt lại, ông ta nghiêng mình, tung ra một quyền. <br>Ầm! <br>Một luồng sức mạnh cường đại bộc phát ra từ nắm đấm ấy, nhưng luồng sức mạnh ấy chưa tới gần thanh kiếm kia thì đã bị chém nát, trong nháy mắt kiếm đã lao đến trước mặt Lý Hợp. <br>Lý Hợp đột nhiên gầm lên đầy giận dữ rồi tung cả hai nắm đấm từ hai tay ra. <br>Ầm ầm! <br>Một âm thanh nổ vang giữa đất trời, trong chốc lát, Lý Hợp đã bị đẩy lùi ra xa hơn nghìn trượng! <br>Mà khi hắn vừa dừng lại, thân thể đã bị rạn nứt! <br>Bị vô số kiếm khí chém phá! <br>"}