{"title":"Chương 2736: \"Lão phu chưa từng thấy bảo vật đó!\"  ","content":" Ông lão áo bào trắng đang định ra tay tiếp, đúng lúc này, xung quanh đột nhiên xuất hiện hơn mười tàn ảnh. <br>Thấy cảnh này, trong mắt ông lão áo bào trắng bỗng chốc ánh lên tia tàn độc: \"Giết sạch Lưỡng Giới Thiên!\" <br>Vừa dứt lời, một thanh kiếm khác sau lưng lão cũng bay ra ngoài. <br>Advertisement <br>Hai người theo sau lão cũng đồng thời ra tay! <br>Ba người đánh mười ba người! <br>Hơn nữa lại không hề bị rơi xuống thế hạ phong! <br><br>Ở một bên khác, Viên Tiểu Đao và Tru Tà Nhi đứng lẳng lặng nhìn. <br>Một lát sau, Viên Tiểu Đao nhẹ giọng nói: \"Kiếm Tông này thật khủng khiếp\". <br>Tru Tà Nhi khẽ gật đầu. <br>Ba người Kiếm Tông đánh mười ba người, không chỉ không rơi xuống thế hạ phong, mà hơn nữa còn đang có xu hướng áp chế ngược lại! <br>Kiếm tu! <br>Cảnh giới của ba người này và mười ba người kia cơ bản là như nhau, nhưng sức chiến đấu của ba kiếm tu này quả thật quá mạnh mẽ! <br>Tru Tà Nhi đột nhiên nói: \"Lưỡng Giới Thiên này có thể đối kháng cùng Kiếm Tông không?\" <br>Viên Tiểu Đao cười nói: \"Đừng xem thường Lưỡng Giới Thiên! Người nơi này không hề đơn giản đâu!\" <br>Tru Tà Nhi đang định nói chuyện thì đúng lúc này, ở không trung cách đó không xa bỗng có một luồng uy thế cường đại bao trùm xuống, ngay sau đó, một bàn tay màu đen đột nhiên đập xuống từ trên không. <br>Ầm ầm! <br>Cách đó không xa, ba kiếm tu của Kiếm Tông nháy mắt đã bị đẩy lùi mấy ngàn trượng! <br><br>Mà mấy người Lý Hợp cũng thối lùi hơn ngàn trượng! <br>Ông lão áo bào trắng dẫn đầu bên phía Kiếm Tông ngẩng đầu nhìn lên không, ở nơi xa xôi, một giọng nói vang lên: \"Không thể giết người của Kiếm Tông à?\" <br>Ông lão áo bào trắng híp hai mắt lại: \"Khẩu khí của các hạ thật là lớn!\" <br>Giọng nói kia lại bật cười: \"Kiếm Tông đã đạt được bảo vật kia, còn muốn thế nào nữa?\" <br>Ông lão áo bào trắng khẽ nhíu mày lại: \"Kiếm Tông ta từ khi nào đã đạt được bảo vật kia?\" <br>Giọng nói lại cười: \"Sao nào, đừng nói với ta là bảo vật không ở trong tay Kiếm Tông các ngươi nhé\". <br>Ông lão áo bào trắng trầm giọng nói: \"Lão phu chưa từng thấy bảo vật đó!\" <br>Giọng nói kia im lặng một lát rồi bảo: \"Trừ Kiếm Tông ngươi ra, ta không còn nghĩ ra được kiếm tu nào có thể im hơi lặng tiếng lấy mất bảo vật ngay dưới mí mắt của chúng ta!\" <br>Sắc mặt ông lão áo bào trắng hơi sạm lại: \"Là sao, ngươi cảm thấy lão phu đang nói dối ngươi?\" <br><br><br>"}