{"title":"Chương 2737: Kiếm đạo!  ","content":" Nói đến đây, ông ta lại nhìn về phía ông lão áo bào trắng: \"Chắc chắn là Kiếm Tông này rồi! Có khi bảo vật đang ở ngay trong tay lão ta!\" <br>Trên không, giọng nói kia lặng thinh một lát rồi nói: \"Việc này có chỗ kì lạ, nhưng hiện tại hiềm nghi lớn nhất vẫn là Kiếm Tông\". <br>Nói xong, một luồng uy thế cường đại lập tức phủ lấy đám người ông lão áo bào trắng: \"Để ta quét thần thức lục soát các ngươi một phen!\" <br>Soát người! <br>Advertisement <br>Sắc mặt ông lão áo bào trắng lập tức trở nên dữ tợn: \"Các ngươi thật sự muốn chết!\" <br>Vừa dứt lời, lão xòe tay ra, một tia kiếm quang lóe lên. <br><br>Gọi người! <br>Lão biết rõ, với ba người bọn họ, chắc chắn không thể đánh thắng được tất cả cường giả nơi đây! <br>Chỉ có thể gọi cường giả Kiếm Tông đến! <br>Hơn nữa không thể chỉ gọi một hai người! <br>Ông lão áo bào trắng vừa mới gọi người, giọng nói trên không kia đã lên tiếng: \"Giết!\" <br>Vừa dứt lời, mười mấy người ở xung quanh đột nhiên xông về phía ba người ông lão áo bào trắng. <br>Ông lão áo bào trắng nở nụ cười dữ tợn: \"Chống chịu đi, đợi đến lúc người của ta đến!\" <br>Vừa nói xong, hai thanh kiếm sau lưng lão đột nhiên bay ra, xé rách cả bầu trời.<br>Đại chiến bắt đầu! <br>Phía xa xa, Tru Tà Nhi bên cạnh Viên Tiểu Đao bỗng hỏi: \"Diệp Huyên đâu rồi?\" <br>Viên Tiểu Đao cười: \"Hắn à? Ta cũng không biết hắn đang thong dong ở nơi nào nữa!\" <br> ... <br>Trong dãy núi mênh mông nào đó, Diệp Huyên ngồi xếp bằng dưới đất, lúc này đây, hắn đang điên cuồng hấp thu những sách cổ lấy được từ Thần Điện kia. <br>Những sách cổ này không chỉ bao quát quyền đạo, còn có thương đạo, kiếm đạo, đao đạo... <br>Rất nhiều, rất nhiều. <br>Hắn cũng không học hết những thứ này, mà chỉ hấp thu những tinh hoa trong đó để tăng cường kiếm đạo của mình, hoặc là nói hắn muốn bù đắp vào chỗ thiếu sót trong kiếm đạo của mình. <br>Kiếm đạo! <br>Bây giờ trình độ kiếm đạo của hắn đang ở Minh Cảnh, muốn tăng thêm một bước nữa là vô cùng khó khăn! <br>Mà những sách cổ này chính là hi vọng của hắn! <br>Cứ thế, thời gian từng chút trôi qua. <br>Khoảng thời gian này, không có bất kỳ ai đến quầy rầy hắn, là khoảng thời gian thoải mái nhất của hắn. <br>Mà trong lúc ấy, Lưỡng Giới Thiên lại xảy ra chuyện lớn... <br>Lưỡng Giới Thiên. <br>"}