{"title":"Chương 2738: Làm sao để phá? ","content":" Sau khi ông lão áo bào trắng gọi người, cường giả ở Lưỡng Giới Thiên bắt đầu điên cuồng vây công ba kiếm tu này. <br>Tuy sức chiến đấu của ba người họ mạnh mẽ, nhưng cuối cùng vẫn không địch lại được, chưa đến một canh giờ, ba người chỉ còn sót lại mỗi ông lão áo bào trắng kia. <br>Mà lúc này đây, cường giả Lưỡng Giới Thiên đã vây quanh được lão ta. <br>Kiếm tu áo bào trắng lạnh lùng liếc nhìn xung quanh, sắc mặt lão vô cùng dữ tợn, kiếm phong trong tay phải đang điên cuồng rung động. <br>Advertisement <br>Lúc này đây, Lý Hợp đột nhiên nói: \"Bảo vật kia rốt cuộc ở đâu rồi!\" <br>Kiếm tu áo bào trắng nhìn Lý Hợp rồi nở nụ cười dữ tợn: \"Kiếm Tông ta phải cho các ngươi trả một cái giá vô cùng thê thảm!\" <br><br>Vừa dứt lời, lão đột nhiên gào lên: \"Kiếm Táng!\" <br>Hô xong, kiếm trong tay lão đột nhiên rung lên kịch liệt, sau đó hóa thành một luồng kiếm quang lao vào giữa hàng mày lão. <br>Ầm! <br>Trong tích tắc, vô số kiếm quang bỗng bộc phát từ cơ thể lão, một cường giả Lưỡng Giới Thiên đã bất ngờ không kịp đề phòng bị kiếm quang kia chém nát cơ thể, mà những kẻ khác thì vội vàng điên cuồng thối lui! <br>Họ lùi lại hơn mấy vạn trượng! <br>Không gian khu vực xung quanh ông lão áo trắng đã bị xé thành một hang động đen kịt. <br>Một lát sau, vùng không gian kia khôi phục lại bình thường. <br>Mà bấy giờ, ông lão áo bào trắng kia đã không còn thấy đâu! <br>Một kích vừa nãy đã là đòn tối hậu của lão. <br>Viên Tiểu Đao ở xa xa khẽ nói: \"Nói tự bạo là tự bạo ngay... Kiếm tu của Kiếm Tông này không đơn giản!\" <br>Nói đến đây, ả ta nhìn Tru Tà Nhi: \"Dẫn người Thần Điện rời khỏi Lưỡng Giới Thiên lập tức!\" <br> Tru Tà Nhi hỏi: \"Tại sao?\" <br>Viên Tiểu Đao nhẹ giọng nói: \"Bởi vì sau đó Kiếm Tông có lẽ sẽ nhúng tay can thiệp vào! Vũng nước đục này, Thần Điện ta đừng tham gia vào\". <br>Tru Tà Nhi gật đầu, nàng ta cũng không muốn tham gia. Thật ra nàng ta vốn dĩ không muốn nhúng ta vào, bởi vì dù thế nào đi nữa, tháp Giới Ngục kia Thần Điện sẽ không lấy đi. <br>Thần Điện không có thực lực giữ bảo vật cỡ này! <br>Như nghĩ đến điều gì, Tru Tà Nhi đột nhiên hỏi: \"Tháp này hiện tại đang ở đâu?\" <br>Tháp Giới Ngục đang ở đâu? <br>Khóe miệng Viên Tiểu Đao hơi nhếch lên: \"Ngươi đoán xem?\" <br>... <br>Một nơi nào đó trong dãy núi, Diệp Huyên đang lẳng lặng ngồi xếp bằng, bốn phía xung quanh hắn có hai cỗ kiếm ý đang không ngừng lượn quanh. <br>Phá! <br>Khoảng thời gian này, hắn luôn suy nghĩ một vấn đề. <br>Làm sao để phá? <br>"}