{"title":"Chương 2739: Không ai nghi ngờ Diệp Huyên nữa cả.  ","content":"Theo mặt chữ thì nghĩa là phá vỡ, nhưng nếu theo kiếm đạo, thì phải làm sao để phá? <br>Như thế nào mới phá được? <br>Không nghĩ ra! <br>Lúc này đây, hắn rất muốn có người nào đó ở bên chỉ đường cho mình, nhưng lại không có ai cả. <br>Advertisement <br>Liên Thiển và Viêm Già không am hiểu kiếm đạo, mà tầng tám thì không thèm để ý đến hắn. Còn Kiếm Tôn, ông ta chẳng nói gì, chỉ muốn để hắn tự ngộ ra! <br>Điều này làm Diệp Huyên có hơi đau đầu! <br> <br>Biết đâu hướng dẫn một chút là hắn sẽ hiểu ngay! <br>Nhưng hắn cũng hiểu rõ một điều. <br>Có rất nhiều thứ, thật sự chỉ có thể tự mình nghĩ cho thông cho hiểu thì mới dùng được. Người khác nói thì dù có hay đến đâu đi nữa, bản thân chưa từng trải nghiệm thì cũng không thể thật sự hiểu cho hết những đạo lí kia. <br>Cứ thế, thời gian từng chút trôi qua, trong dãy núi, Diệp Huyên cứ ngồi xếp bằng lặng yên như vậy. <br>Kiếm đạo, rất nhiều lúc phải tự dựa vào bản thân ngộ ra! <br>Không chỉ là kiếm đạo, thật ra đời người rất nhiều lúc cũng cần tự mình giác ngộ! <br>Nhưng có vài người có lẽ cả đời cũng không ngộ được, giống hắn bây giờ vậy, nếu cơ duyên chưa đến, có lẽ cả đời đều dừng lại ở Minh Cảnh. <br>Kiếm tu! <br>Càng đi về sau, kiếm tu mạnh mẽ chân chính lại càng ít đi. <br>Diệp Huyên cứ ngồi như thế, tựa như đã hóa thành một pho tượng. <br>... <br>Lưỡng Giới Thiên. <br> <br>Sau khi ba kiếm tu của Kiếm Tông bị chém giết, toàn bộ Lưỡng Giới Thiên bắt đầu đề phòng. <br>Bởi vì tất cả cường giả nơi đây đều biết, chuyện vẫn chưa kết thúc! <br>Ngoài ra, toàn bộ cường giả Lưỡng Giới Thiên đều đang tìm kiếm tháp Giới Ngục! <br>Bởi vì bọn họ bây giờ cũng không xác định được bảo vật Ngũ Duy này rốt cuộc có ở trên tay Kiếm Tông hay không. <br>Ban đầu có vài người còn nghi ngờ Diệp Huyên, nhưng mỗi lần có người hoài nghi Diệp Huyên, Lý Hợp kia đều sẽ đứng ra bênh vực hắn... Bởi vì lúc trước ông ta đã đi thăm dò Diệp Huyên, mà trên người Diệp Huyên cũng xác thật không có bảo vật kia! <br>Hơn nữa Diệp Huyên không có thực lực đó! <br>Vậy là, cường giả Lưỡng Giới Thiên loại bỏ Diệp Huyên khỏi danh sách hiếm nghi...<br>Không ai nghi ngờ Diệp Huyên nữa cả. <br>Vì không ai cảm thấy Diệp Huyên có năng lực im hơi lặng tiếng cướp đi cái tháp ngay trước mặt bọn họ, mà sau khi Diệp Huyên được loại bỏ hiềm nghi, bọn họ lại thay đổi mục tiêu. <br>Kiếm Tông! <br>Vì người cướp đi tháp Giới Ngục là một kiếm tu. <br>Chuyện này không thể thoát khỏi liên quan với Kiếm Tông!<br>"}