{"title":"Chương 2740: “Xem ra chuyện không đơn giản như thế.”  ","content":" Ngay hôm đó, một kiếm tu đi tới Lưỡng Giới Thiên. <br>Nhìn từ bề ngoài, kiếm tu khoảng ba mươi tuổi, mặc trường bào màu trắng, tay trái cầm một thanh cổ kiếm. <br>Kiếm tu có mái tóc xoã ngang vai, trông rất nho nhã, gã ta cứ thế chậm rãi đi tới trước Lưỡng Giới Thiên. <br>Lúc này, Lý Hợp đột nhiên xuất hiện trước mặt kiếm tu. <br>Advertisement <br>Lý Hợp nhìn kiếm tu, không nói gì. <br>Kiếm tu cũng ngẩng đầu nhìn lại, có một người đàn ông trung niên đứng trên Vân Đoan, người đàn ông mặc trường sam màu xám, hai tay chắp sau lưng, trên mặt là nụ cười thản nhiên. <br>Kiếm tu nhẹ giọng nói: “Trần Thời Nhất! Yêu nghiệt đứng đầu, cũng là người mạnh nhất vũ trụ Vạn Tinh năm đó”. <br><br>Người đàn ông trung niên trên Vân Đoan chính là Trần Thời Nhất! <br>Từng là truyền thuyết của một vũ trụ nào đó! <br>Trần Thời Nhất cười nói: “Xem ra Kiếm Tông các ngươi đã điều tra ta rồi!” <br>Kiếm tu gật đầu: “Kiếm Tông ta có bốn kiếm tu chết ở Lưỡng Giới Thiên đều có liên quan đến ông!” <br>Trần Thời Nhất gật đầu: “Có liên quan đến ta”. <br>Nói xong, ông ta còn hỏi kiếm tu: “Thế thì sao?” <br>Kiếm tu nhìn Trần Thời Nhất: “Ông tự tin thật đấy!” <br>Trần Thời Nhất cười lắc đầu: “Uy hiếp ta à?” <br>Thanh kiếm trong tay trái của kiếm tu đột nhiên bay ra, đâm rách bầu trời! <br>Trần Thời Nhất trên Vân Đoan mở lòng bàn tay ra, sau đó nhẹ nhàng đè xuống. <br>Oanh! <br>Tia kiếm quang bị ép dừng lại trong không trung, nhưng lúc này, kiếm tu lại đột nhiên biến mất. <br>Ầm! <br><br>Trần Thời Nhất trên không trung lùi lại gần trăm trượng, kiếm tu kia cũng trở về chỗ cũ. <br>Hai người vừa tiếp xúc đã tách nhau ra! <br>Trần Thời Nhất nhìn kiếm tu bên dưới, cười nói: “Nếu chỉ có một mình ngươi thì e rằng không càn quét được Lưỡng Giới Thiên đâu!” <br>Kiếm tu gật đầu: “Chúng ta đánh giá thấp Lưỡng Giới Thiên rồi!” <br>Lúc này, kiếm tu mới phát hiện bọn họ đánh giá thấp thực lực của Lưỡng Giới Thiên quá! <br>Dù kiếm tu hơn người, nhưng Lưỡng Giới Thiên cũng không yếu! <br>Nơi này hội tụ vô số cao thủ hàng đầu vũ trụ, nếu những người này đã dám xông vào Ngũ Duy thì sao có thể là người bình thường được? <br>Kiếm Tông không thể áp đảo được Lưỡng Giới Thiên! <br>Nhưng đương nhiên Kiếm Tông cũng không sợ Lưỡng Giới Thiên! <br>Kiếm tu đột nhiên nói: “Các ngươi cảm thấy bảo vật Ngũ Duy đó đang ở trong tay Kiếm Tông ta sao?” <br>Trần Thời Nhất lắc đầu: “Lúc đầu ta thật sự nghĩ thế, nhưng bây giờ…” <br><br><br>"}