{"title":"Chương 2741: “Ngươi đại diện cho Lưỡng Giới Thiên à?”  ","content":" Diệp Huyên! <br>Người đầu tiên ông ta nghĩ tới chính là Diệp Huyên. <br>Vì một khi Lưỡng Giới Thiên và Kiếm Tông đánh nhau, Diệp Huyên là người có lợi nhất. <br>Advertisement <br>Nhưng có một vấn đề là Diệp Huyên phải làm thế nào mới có thể im hơi lặng tiếng lấy đi bảo vật đó ngay trước mắt mọi người? <br>Hơn nữa Lý Hợp còn từng đích thân kiểm tra Diệp Huyên, bảo vật đó thật sự không có trên người hắn. <br>Đương nhiên, bây giờ ông ta không rảnh để tâm đến Diệp Huyên kia. <br><br>Người giết Kiếm Tông, chắc chắn Kiếm Tông sẽ không bỏ qua, người bây giờ ông ta phải đối mặt chính là Kiếm Tông. <br>Kiếm tu ở bên dưới đột nhiên nói: “Diệp Huyên kia ở đâu?” <br>Trần Thời Nhất vừa định đáp lời, một giọng nói đột nhiên vang lên từ bên cạnh: “Diệp Huyên làm sao? Kiếm Tông muốn nói bảo vật đó lại quay về tay Diệp Huyên rồi à?” <br>Trần Thời Nhất quay đầu, nhìn thấy một cô gái chậm rãi đi tới. <br>Chính là Viên Tiểu Đao. <br>Kiếm tu nhìn Viên Tiểu Đao: “Ngươi là người phương nào!” <br>Viên Tiểu Đao cười đáp: “Thần Điện!” <br>Thần Điện! <br>Kiếm tu khẽ nhíu mày: “Chuyện này có liên quan gì đến Thần Điện của cô?” <br>Viên Tiểu Đao cười khẽ: “Các hạ chỉ rõ Diệp Huyên, chắc hẳn ý của các hạ là bảo vật đó vẫn còn ở trong tay Diệp Huyên đúng không?” <br>Kiếm tu hỏi ngược lại: “Chẳng lẽ không có khả năng này sao?” <br><br>Viên Tiểu Đao nói: “Nhưng ta cảm thấy có lẽ bảo vật đó đang ở trong tay Kiếm Tông ngươi, dù sao so với Diệp Huyên, Kiếm Tông ngươi càng có năng lực im hơi lặng tiếng lấy món bảo vật kia đi ngay trước mắt chúng ta hơn. Ngươi thấy đúng không?” <br>Kiếm tu lắc đầu: “Theo Kiếm Tông ta được biết, hình như bảo vật Ngũ Duy kia đã nhận Diệp Huyên làm chủ, thứ này vốn thuộc về Ngũ Duy, năng lực đặc biệt. Nếu nó chủ động phối hợp với Diệp Huyên, Diệp Huyên muốn im hơi lặng tiếng lấy nó đi, hơn nữa giá hoạ cho Kiếm Tông ta cũng không phải việc gì khó, đúng không?” <br>Viên Tiểu Đao gật đầu: “Ngươi nói cũng có lý!” <br>Nói xong, ả ta nhìn về phía Lý Hợp: “Lý Hợp, trước đó ông đã tự mình điều tra Diệp Huyên kia rồi, ông nói thử xem!” <br>Lý Hợp trầm giọng nói: “Ta đã sử dụng thần thức quét qua cả người hắn, nhưng không phát hiện ra bảo vật Ngũ Duy kia”. <br>Kiếm tu hỏi ngược lại: “Cho nên ông cảm thấy bảo vật Ngũ Duy đó không có trên người hắn à?” <br>Lý Hợp nhíu mày, đang muốn đáp lời thì Viên Tiểu Đao bên cạnh chợt chen miệng vào: “Thế này đi, không bằng để chúng ta đến Kiếm Tông của ngươi lục soát trước đã?” <br>Kiếm tu nhìn Viên Tiểu Đao: “Ngươi đại diện cho Lưỡng Giới Thiên à?” <br>Viên Tiểu Đao cười: “Ta chỉ nói thế thôi, ngươi đừng xem là thật”. <br>Nói xong, ả ta lùi sang một bên, không nói thêm gì nữa. <br>Trần Thời Nhất đứng trên không trung, vẻ mặt không chút cảm xúc, đúng như Viên Tiểu Đao nói, Kiếm Tông vẫn là đối tượng tình nghi lớn nhất.<br>"}