{"title":"Chương 2742: Thật ra chính là phá kén sống lại!  ","content":" Đương nhiên Diệp Huyên kia cũng dáng ngờ, có điều hiềm nghi của hắn khá nhỏ, vì hắn rất yếu… <br>Có lẽ bản thân Diệp Huyên cũng không ngờ sở dĩ mình ít bị nghi ngờ, không bị nhằm vào nữa cũng là vì thực lực mình yếu… Vì thực lực yếu mới khiến người ta cảm thấy hắn không thể im hơi lặng tiếng mang tháp đi. <br>Lúc này, kiếm tu kia đột nhiên xoay người rời đi. <br>Ở đây chỉ có gã ta biết rõ món bảo vật đó có ở Kiếm Tông không, mà nếu không nằm trong tay Kiếm Tông thì sẽ nằm trong tay ai đây? <br>Advertisement <br>Người lấy đi bảo vật đó là một kiếm tu! <br>Rõ ràng rất có thể là có người đang giá hoạ cho Kiếm Tông. <br><br>Diệp Huyên! <br>Kiếm tu quyết định đi tìm Diệp Huyên trước, gã ta muốn đích thân gặp Diệp Huyên. <br>Về phần cái chết của cao thủ Kiếm Tông, gã ta chỉ có thể tạm thời gác qua một bên. <br>Thấy kiếm tu rời đi, mấy người Trần Thời Nhất cũng không ngăn cản, vì không thể ngăn cản được, nếu cao thủ thế này muốn đi thì thật sự rất khó giữ chân lại. <br>Viên Tiểu Đao nhìn kiếm tu rời đi phía xa, không nói gì. <br>Lúc này, Trần Thời Nhất đột nhiên nói: “Truyền lệnh điều tra tất cả những người đáng nghi”. <br>Nói xong, ông ta cũng bỏ đi. <br>… <br>Trong một dãy núi, Diệp Huyên đang ngồi xếp bằng dưới đất, hắn đã ngồi ở đây được bảy tám ngày rồi, khoảng thời gian này hắn không hề động đậy, chẳng khác nào một pho tượng! <br>Ngộ! <br>Bây giờ hắn muốn đạt tới thành tựu kiếm đạo Phá Cảnh chỉ có thể dựa vào ngộ thôi. <br>Làm sao phá? <br>Hắn đã suy nghĩ rất lâu rồi… <br><br>Lúc này, Diệp Huyên đột nhiên mở mắt ra, hắn nhìn sang bên phải, trên một nhánh cây ở đó có một cái nhộng. <br>Diệp Huyên nhìn chằm chằm cái nhộng đó, khoảng nửa giờ sau, nhộng đột nhiên run nhẹ, sau đó nứt ra, một con bướm nhỏ bay ra ngoài… <br>Thấy cảnh này Diệp Huyên ngây người. <br>Sau đó, hắn vô cùng mừng rỡ. <br>Hắn hiểu rồi! <br>Oanh oanh! <br>Hai luồng kiếm ý đột nhiên xuất hiện từ trên người Diệp Huyên rồi lập tức nổ tung… <br>Phá? <br>Thật ra chính là phá kén sống lại! <br>Không phá không thành! <br>Thông suốt điều này, hai luồng kiếm ý xung quanh Diệp Huyên bắt đầu không ngừng dâng cao tựa như núi lửa bùng nổ, cực kỳ đáng sợ! <br>Mà kiếm ý của hắn cũng không ngừng lan tràn khắp xung quanh, chỗ nó đi qua có tiếng kiếm reo không ngừng vang lên. <br>"}