{"title":"Chương 2743: Cảnh giới vẫn còn quá thấp!  ","content":"<br>Cứ thế kéo dài một lúc lâu, Diệp Huyên đột nhiên đứng dậy, hắn mở lòng bàn tay ra, trong nháy mắt, những kiếm ý tựa như thuỷ triều xung quanh chảy vào lòng bàn tay hắn, cuối cùng biến thành một thanh kiếm trắng đen được ngưng tụ từ kiếm ý! <br>Kiếm Kiếm Ý! <br>Diệp Huyên siết chặt tay phải. <br>Advertisement <br>Ầm! <br>Thanh kiếm trắng đen này lập tức nổ tung, trong nháy mắt, phạm vi mấy vạn dặm xung quanh lập tức bị kiếm ý của hắn bao trùm! <br><br>Phá! <br>Tức là sống lại! <br>Diệp Huyên từ từ nhắm mắt, kiếm ý bao trùm khắp xung quanh, dưới sự bao trùm của những kiếm ý này, hắn có thể cảm nhận được một cảm giác vô cùng kỳ diệu ở xung quanh. <br>Diệp Huyên chợt lên tiếng: “Thu!” <br>Dứt lời, những kiếm ý kia lập tức biến mất, trong lòng bàn tay hắn lại có thêm một thanh kiếm trắng đen! <br>Phá Cảnh! <br>Diệp Huyên hơi nhếch môi, bây giờ có thể nói là hắn đã hoàn toàn có năng lực đánh một trận với cao thủ Mệnh Cảnh, đương nhiên vẫn khá chênh lệch với cao thủ Phá Mệnh Cảnh, dù sao bây giờ hắn cũng chỉ mới là Vị Tri Cảnh! <br>Cảnh giới vẫn còn quá thấp! <br>Cảnh giới! <br>Việc hắn cần làm bây giờ chính là nâng cao cảnh giới, còn phải tăng cả cảnh giới của thân thể nữa. <br>Diệp Huyên vung nhẹ tay phải, thanh kiếm trắng đen trong tay hắn lập tức biến mất, sau đó, hắn bèn muốn rời đi, mà lúc này, một tia kiếm quang đột nhiên chém tới từ phía chân trời, trong nháy mắt bay đến trước mặt hắn. <br>Kiếm quang tản đi, một người đàn ông trung niên xuất hiện. <br>Người đó chính là kiếm tu của Kiếm Tông. <br> <br>Diệp Huyên nhìn kiếm tu trước mặt, không nói gì. <br>Kiếm tu cũng nhìn Diệp Huyên, nhìn một lát, gã ta chợt híp mắt lại: “Phá Cảnh… Sao có thể…” <br>Diệp Huyên nhìn kiếm tu: “Có chuyện gì à?” <br>Kiếm tu nhìn chằm chằm hắn: “Ngươi đạt đến Phá Cảnh từ bao giờ!” <br>Diệp Huyên hỏi ngược lại: “Các hạ là?” <br>Kiếm tu đáp: “Kiếm Tông, Khương Khởi!” <br>Kiếm Tông! <br>Diệp Huyên trầm giọng nói: “Rốt cuộc ta có thù hằn gì với Kiếm Tông các người mà các người cứ không chịu bỏ qua cho ta vậy!” <br>Khương Khởi nhìn Diệp Huyên: “Bảo vật Ngũ Duy đó vẫn nằm trong tay ngươi đúng không?” <br>Diệp Huyên hơi nhíu mày: “Không phải nó đang ở trong tay Kiếm Tông à?” <br>Khương Khởi nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên bèn hỏi: “Nó không ở trong tay Kiếm Tông à?” <br>"}