{"title":"Chương 2744: Sau lưng hắn cũng có người!  ","content":" Khương Khởi vẫn không nói gì. <br>Diệp Huyên trầm giọng nói: “Tại sao ông cảm thấy nó ở trong tay ta…” <br>Khương Khởi đáp: “Trực giác!” <br>Advertisement <br>Diệp Huyên lạnh nhạt nói: “Bảo vật đó thật sự không còn trong tay ta nữa…” <br>Nói đến đây, hắn thoáng im lặng rồi tiếp tục: “Ngày đó sau khi để nó lại, ta đã chuẩn bị rời khỏi Lưỡng Giới Thiên, mà sau đó, cao thủ Lý Hợp của Lưỡng Giới Thiên đột nhiên đến bảo với ta rằng bảo vật đã không còn ở đó… Ta cũng không biết ông ta nói thật hay giả…” <br><br>Nghe thấy thế, Khương Khởi hơi nhíu mày: “Có khi nào bọn họ đã lấy món bảo vật kia, nhưng vì giữ được nó nên cố ý giá hoạ cho Kiếm Tông ta không…” <br>Diệp Huyên: “…”<br>Diệp Huyên không nói gì. <br>Khương Khởi kia cũng im lặng. <br>Xung quanh chợt trở nên yên tĩnh. <br>Một lát sau, Khương Khởi nhìn về phía Diệp Huyên: “Đương nhiên còn có một khả năng nữa, đó là bảo vật kia ở trong tay Diệp Huyên ngươi, ngươi cố ý đưa nó ra, sau đó giá hoạ cho Kiếm Tông ta, ngồi ngư ông đắc lợi!” <br>Diệp Huyên cười nói: “Các hạ xem trọng ta quá rồi! Nếu ta có năng lực đó thì cần gì phải giao bảo vật ra chứ?” <br>Khương Khởi nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cười: “Xem ra các hạ vẫn không tin”. <br>Khương Khởi đáp: “Đúng là ta không tin!” <br>Diệp Huyên cười khẽ: “Vậy thì ta cũng hết cách. Nhưng ta vẫn muốn hỏi, ngươi thật sự cho rằng ta có năng lực mang bảo vật kia đi à?” <br><br>Khương Khởi im lặng. <br>Diệp Huyên đi tới trước mặt Khương Khởi: “Bây giờ chỉ có hai khả năng, thứ nhất, bảo vật đó ở trên người ta, ta giá hoạ cho Kiếm Tông ông, khiến Kiếm Tông và cao thủ Lưỡng Giới Thiên đánh nhau đến mức lưỡng bại câu thương, ta ngồi ngư ông đắc lợi. Thứ hai là bảo vật đó đã bị cao thủ Lưỡng Giới Thiên lấy được, mà bọn họ lựa chọn giá hoạ cho Kiếm Tông ông, để Kiếm Tông đến gánh thay. Bây giờ ông cảm thấy cái nào có khả năng lớn hơn?” <br>Khương Khởi nhìn Diệp Huyên, ngón cái tay trái đột nhiên đặt lên trên thanh kiếm, chuẩn bị ra tay. <br>Diệp Huyên cười nói: “Nếu ông thật sự ra tay thì sẽ đúng ý những người đó rồi. Vì chắc chắn bọn họ hy vọng người đứng sau ta sẽ đấu đến cùng với Kiếm Tông ông!” <br>Người đứng sau! <br>Khương Khởi híp mắt lại, lúc này gã ta chợt nhớ ra Diệp Huyên này cũng không chỉ có một mình! <br>Sau lưng hắn cũng có người! <br>Hơn nữa người đó còn không yếu! <br>Nếu Kiếm Tông liều mạng với người đứng sau Diệp Huyên thì ai có lợi nhất? Đương nhiên là cao thủ Lưỡng Giới Thiên rồi! <br>Diệp Huyên đột nhiên cười nói: “Người của Kiếm Tông bị giết, mà các người lại đang quan tâm đến bảo vật Ngũ Duy kia, mạn phép hỏi một câu, các người có nghĩ tới mấy kiếm tu đã chết kia không? Không thấy bọn họ chết oan sao?” <br>Nói xong, Diệp Huyên nhìn Khương Khởi bằng ánh mắt khinh thường, sau đó xoay người rời đi. <br>"}