{"title":"Chương 2745: “Vì sao không thể?”  ","content":" Khương Khởi đứng sau lưng Diệp Huyên, im lặng không nói một lời, ngón cái tay trái của gã ta vẫn luôn giữ chặt chuôi kiếm, nhưng cuối cùng gã ta cũng không ra tay. <br>Đúng như lời Diệp Huyên nói, người của Kiếm Tông đã chết! <br>Bây giờ đã không còn đơn giản là chuyện bảo vật Ngũ Duy nữa. <br>Nếu Kiếm Tông ra tay với Diệp Huyên, rất có thể Diệp Huyên sẽ liên thủ với Lưỡng Giới Thiên, một mình Diệp Huyên không đáng sợ, nhưng người đứng sau hắn lại rất đáng sợ! <br>Advertisement <br>Khương Khởi im lặng một lát rồi xoay người rời đi. <br>… <br><br>Diệp Huyên cũng không lẩn trốn hay trở về đại thế giới Huyền Hoàng, mà hắn còn quay lại Lưỡng Giới Thiên. <br>Lý do hắn không lẩn trốn là bây giờ hắn càng trốn thì càng nguy hiểm. <br>Ngược lại, hắn càng nghênh ngang thì càng an toàn! <br>Vì càng như thế, người khác sẽ càng không nghĩ bảo vật Ngũ Duy đó đang ở trên người hắn. <br>Khi Diệp Huyên vừa về đến Lưỡng Giới Thiên, Lý Hợp kia lại xuất hiện trước mặt hắn một lần nữa. <br>Diệp Huyên chắp tay: “Lý Hợp tiền bối!” <br>Lý Hợp hơi sửng sốt, ông ta không ngờ Diệp Huyên lại khách sáo như thế, khiến ông ta thấy không quen lắm, nhưng ông ta vẫn lễ phép đáp lại! <br>Diệp Huyên chợt cất lời: “Người của Kiếm Tông đến tìm ta!” <br>Lý Hợp nhìn Diệp Huyên: “Tìm ngươi làm gì?” <br>Diệp Huyên trầm giọng đáp: “Bọn họ nghĩ bảo vật đó ở trên người ta”. <br>Lý Hợp cười nói: “Vậy rốt cuộc có trên người ngươi không?” <br> Diệp Huyên cười lắc đầu: “Lý Hợp tiền bối, ông thật sự cảm thấy bảo vật Ngũ Duy đó sẽ nhận ta làm chủ à?” <br>Lý Hợp im lặng. <br>Diệp Huyên nói tiếp: “Nếu món bảo vật như thế thật sự nhận ta làm chủ thì ta đã theo nó tiến vào Ngũ Duy từ lâu rồi, cần gì phải ở lại Tứ Duy cho bị biết bao nhiêu cao thủ nhằm vào chứ?” <br>Lý Hợp gật đầu: “Thế cũng phải…” <br>Diệp Huyên lại nói: “Nhưng Kiếm Tông cứ nói bảo vật đó ở trên người ta, không biết bọn họ có ý gì nữa!” <br>Lý Hợp nói với giọng điệu nặng nề: “E rằng muốn lợi dụng ngươi hấp dẫn sự chú ý của chúng ta, sau đó để chúng ta và ngươi tranh chấp lưỡng bại câu thương!” <br>Diệp Huyên nhíu mày: “Không có khả năng đó lắm nhỉ…” <br>Lý Hợp cười nhạt: “Vì sao không thể?” <br>Diệp Huyên nói: “Bọn họ đều là kiếm tu, sao lại sử dụng thủ đoạn bỉ ổi như thế được?” <br>Lý Hợp lắc đầu: “Tiểu hữu vẫn còn quá trẻ tuổi, quá ngây thơ!” <br>Diệp Huyên trầm giọng hỏi: “Tiền bối có ý gì?” <br>Lý Hợp hờ hững giải thích: “Đây cũng không phải thủ đoạn bỉ ổi gì, mà là mưu kế! Hơn nữa kiếm tu không phải đều là những người thẳng tính, vẫn có không ít người thích chơi trò nham hiểm, ngươi còn trẻ, vẫn chưa biết nhân tính trên đời này phức tạp đến mức nào!” <br>"}