{"title":"Chương 2746: “Nhân quả?”  ","content":" Diệp Huyên khẽ thở dài, không nói gì. <br>Lý Hợp lại nói tiếp: “Tiểu hữu, ta thấy chắc chắn Kiếm Tông kia sẽ không bỏ qua cho ngươi, sau đó ngươi có tính toán gì không?” <br>Diệp Huyên cười khổ: “Kiếm Tông lớn mạnh, ta còn có thể có tính toán gì? Chỉ có thể trốn thôi…” <br>Advertisement <br>Lý Hợp nhìn Diệp Huyên: “Ngươi không trốn được, bây giờ ở vũ trụ Tứ Duy này chỉ có hai chỗ an toàn với ngươi, một là Sinh Mệnh cấm khu, hai là Lưỡng Giới Thiên. Mà Sinh Mệnh cấm khu ngươi không thể đến được, bên kia sẽ không thu nhận ngươi!” <br>Diệp Huyên nhìn Lý Hợp: “Tiền bối, ta có thể ở lại Lưỡng Giới Thiên sao?” <br>Lý Hợp cười: “Đương nhiên có thể, phải biết rằng kẻ thù của kẻ thù chính là bạn mà!” <br><br>Diệp Huyên vội thi lễ: “Đa tạ!” <br>Lý Hợp nói: “Tiểu hữu, ta dẫn cậu đi gặp một người!” <br>Diệp Huyên gật đầu: “Được!” <br>Lý Hợp dẫn Diệp Huyên đi, hai người nhanh chóng đi tới một bờ sông, bên bờ sông có một căn nhà gỗ nhỏ, trước nhà gỗ có một cái sân, một người đàn ông trung niên đang nằm trên ghế tắm nắng trong sân, nhẹ nhàng đung đưa. <br>Người đàn ông trung niên này chính là Trần Thời Nhất kia! <br>Lý Hợp dẫn Diệp Huyên đi tới trước cửa viện, sau đó hơi hành lễ rồi lặng lẽ lùi xuống.<br>Diệp Huyên nhìn Trần Thời Nhất: “Tiền bối?” <br>Trần Thời Nhất nhẹ giọng nói: “Đến đây”. <br>Diệp Huyên đi tới bên cạnh Trần Thời Nhất, Trần Thời Nhất nhìn hắn, ông ta cứ nhìn như thế, ánh mắt của ông ta như có thể xuyên thấu mọi thứ, nhưng nét mặt Diệp Huyên vẫn không thay đổi, không có chút dao động. <br>Trần Thời Nhất thôi không nhìn nữa: “Ngồi đi!” <br>Dứt lời, sau lưng Diệp Huyên xuất hiện một cái ghế gỗ. <br><br>Diệp Huyên cũng không khách sáo mà ngồi xuống: “Tiền bối, ông tìm ta à?” <br>Trần Thời Nhất nhẹ giọng nói: “Cậu tiếp xúc nhiều với bảo vật Ngũ Duy đó nhất, có thể nói ta nghe thử không?” <br>Diệp Huyên im lặng. <br>Trần Thời Nhất cười hỏi: “Sao thế?” <br>Diệp Huyên cười: “Tiền bối muốn nghe nói thật hay nói dối!” <br>Trần Thời Nhất nhìn Diệp Huyên: “Cậu nghĩ sao?” <br>Diệp Huyên nhẹ giọng nói: “Tiền bối, nói thật lòng với ông, bảo vật Ngũ Duy đó, ai lấy được thì người đó xui xẻo!” <br>Trần Thời Nhất hỏi: “Nhân quả?” <br>Diệp Huyên hơi ngạc nhiên, hắn không ngờ Trần Thời Nhất lại biết bảo vật Ngũ Duy này có nhân quả. <br><br><br>"}