{"title":"Chương 2747: Đây vẫn là một điều bí ẩn! ","content":"Trần Thời Nhất cười haha: “Cậu đúng là hài hước! Để ta cho cậu biết, sở dĩ cậu có bảo vật Ngũ Duy đó trong tay mà vẫn sống đến tận bây giờ đơn giản là vì có người ở phía sau gánh chịu nhân quả này thay cậu, e rằng người đứng sau cậu còn đáng sợ hơn chúng ta nghĩ rất nhiều”. <br>Diệp Huyên cười khẽ, không nói gì. <br>Trần Thời Nhất đột nhiên nói tiếp: “Bảo vật Ngũ Duy đó thật sự có thể nối đến vũ trụ Ngũ Duy à?” <br>Diệp Huyên gật đầu: “Có thể!” <br>Advertisement <br>Trần Thời Nhất cười nói: “Vậy vì sao cậu không dùng nó đi đến Ngũ Duy?” <br>Diệp Huyên cười lắc đầu: “Tiền bối, ông thấy đó, ngay cả Tứ Duy ta còn sống không nổi mà lại đến Ngũ Duy, thế chẳng phải là tự tìm đường chết sao?” <br><br>Trần Thời Nhất cười ha hả: “Đúng là như thế!” <br>Nói xong, vẻ mặt ông ta chợt trở nên phức tạp: “Chúng ta đến vũ trụ Ngũ Duy thì không phải tự tìm đường chết chắc?” <br>Diệp Huyên hơi khó hiểu: “Vậy vì sao tiền bối…” <br>Trần Thời Nhất nhìn Diệp Huyên: “Chúng ta đã đi đến cuối đường của vũ trụ Tứ Duy rồi!” <br>Nghe vậy, Diệp Huyên hiểu ra. <br>Mấy người Trần Thời Nhất đã đạt đến giới hạn của bản thân, bọn họ muốn tiến thêm một bước thì chỉ có thể đến vũ trụ Ngũ Duy thôi! <br>Nghĩ vậy, Diệp Huyên lại thắc mắc: “Tiền bối, chẳng lẽ ở Tứ Duy thì không thể nào tiến thêm một bước nữa sao?” <br>Trần Thời Nhất nhẹ giọng hỏi: “Biết cảnh giới cao nhất của vũ trụ Tứ Duy bây giờ là gì không?” <br>Diệp Huyên lắc đầu. <br>Trần Thời Nhất nói: “Trên Mệnh Cảnh là Phá Mệnh, trên Phá Mệnh còn có ba cảnh giới đã biết, chính là Cầu Đạo, Nhập Đạo, Phá Đạo. Mà từ trước đến này, hình như ở Lưỡng Giới Thiên chỉ có một người từng đạt đến Phá Đạo Cảnh!” <br>Nói đến đây, ông ta im lặng một lát rồi tiếp tục: “Thật ra nghe đồn trên Phá Đạo còn có một cảnh giới nữa”. <br> Diệp Huyên vội hỏi: “Cảnh giới gì?” <br>Nét mặt Trần Thời Nhất trở nên hơi phức tạp: “Diệt Đạo!” <br>Nói xong, ông ta ngẩng đầu nhìn lên chân trời mờ mịt, nhẹ giọng nói: “Cầu Đạo, Nhập Đạo, Phá Đạo ta đều hiểu, nhưng Diệt Đạo là ý gì chứ? Phải diệt đạo như thế nào đây? Là đang nói đùa sao…” <br>Diệp Huyên hơi do dự, sau đó nói: “Tiền bối là cảnh giới gì rồi?” <br>Trần Thời Nhất cười đáp: “Phá Mệnh Cảnh đỉnh cao”. <br>Diệp Huyên gật đầu, đang muốn nói chuyện thì Trần Thời Nhất chợt cất lời: “Cô gái váy trắng sau lưng cậu có lẽ thấp nhất cũng là Phá Mệnh Cảnh đỉnh cao đúng không?” <br>Cô gái váy trắng? <br>Diệp Huyên im lặng. <br>Hắn thật sự không rõ cảnh giới của cô gái váy trắng, rốt cuộc nàng mạnh đến mức nào? <br>Nhưng theo suy đoán của hắn, chắc chắn cô gái váy trắng không chỉ là Phá Mệnh Cảnh đỉnh cao, đây chính là một loại trực giác! <br>Vậy rốt cuộc nàng mạnh đến mức nào? <br>Đây vẫn là một điều bí ẩn! <br>"}