{"title":"Chương 2748: Vì nàng ấy thật sự rất mạnh.  ","content":" Lúc này, Trần Thời Nhất lại nói tiếp: “Chắc chắn Ngũ Duy trong truyền thuyết này có cao thủ như Diệt Đạo Cảnh…” <br>Diệp Huyên trầm giọng nói: “Tiền bối, nói thật, chúng ta đến Ngũ Duy chính là để chịu đòn, hơn nữa một khi lối đi giữa vũ trụ tứ Duy và vũ trụ Ngũ Duy mở ra, vũ trụ Tứ Duy của chúng ta sẽ rất nguy hiểm, đúng không?” <br>Trần Thời Nhất lắc đầu: “Đạo mới lớn, chúng sinh chỉ là thứ không đáng nhắc đến!” <br>Nghe vậy, Diệp Huyên im lặng. <br>Advertisement <br>Hắn cũng muốn trở nên mạnh mẽ, nhưng nếu phải hy sinh người khác để trở nên mạnh mẽ thì hắn sẽ không làm. <br>Làm người, có thể vô sỉ, có thể không biết xấu hổ, nhưng nhất định phải có giới hạn, có nguyên tắc! <br><br>Nguyên tắc của hắn chính là người không phạm ta, ta không phạm người! <br>Trần Thời Nhất đột nhiên hỏi: “Bảo vật Ngũ Duy đó vẫn còn trong tay cậu đúng không?” <br>Diệp Huyên quả quyết lắc đầu: “Không có!” <br>Trần Thời Nhất im lặng. <br>… <br>Trong tinh không mịt mù nào đó, một cô gái váy trắng chậm rãi bước đi, nàng cứ đi như thế, trên người mặc váy trắng chẳng khác nào thần nữ trên trời. <br>Không biết đã bao lâu trôi qua, nàng đột nhiên dừng lại, không gian cách chỗ nàng không xa đột nhiên nứt ra, một người đàn ông trung niên nhanh chóng xuất hiện, người đàn ông trung niên nhìn một vòng xung quanh, nhẹ giọng nói: “Đây là vũ trụ Tứ Duy đó à… Thật yếu quá…” <br>Nói xong, ông ta nhìn cô gái váy trắng: “Chúng ta đã nhịn ngươi lâu lắm rồi”.<br>Nhịn? <br>Thật ra vũ trụ Ngũ Duy nhịn cô gái váy trắng đã lâu, vì nếu không có cô gái váy trắng, cao thủ Ngũ Duy đã lấy được tháp Giới Ngục mà bọn họ mong muốn rồi. <br>Dù bọn họ không có cách nào đi tới vũ trụ Tứ Duy, nhưng bọn họ vẫn có thể mượn một vài phương pháp đặc biệt để đến vũ trụ Tứ Duy, đương nhiên thực lực sẽ giảm đi nhiều, hơn nữa còn vô cùng nguy hiểm, vì phải đối mặt với đủ các loại cấm chế. <br> Nhưng vì tháp Giới Ngục đó, tất cả mạo hiểm đều là đáng giá. <br>Nhưng bọn họ không nghĩ tới rằng mình lại gặp một vấn đề lớn nhất. <br>Cô gái váy trắng! <br>Người phụ nữ này áp chế bọn họ. <br>Bị một người đến từ Tứ Duy áp chế, khiến những cao thủ của vũ trụ Ngũ Duy cảm thấy vô cùng nhục nhã! <br>Đương nhiên bọn họ cũng không dám khinh thường cô gái váy trắng. <br>Vì nàng ấy thật sự rất mạnh. <br>Cô gái váy trắng nhìn người đàn ông trung niên, không nói gì. <br>Thân thể người đàn ông trung niên có hơi hư ảo, không giống thi thể, nhưng lại không hoàn toàn hư ảo, có một cảm giác hư hư thực thực. <br>Người đàn ông trung niên nhìn chằm chằm cô gái váy trắng: “Không thể không nói, vũ trụ Tứ Duy này tuy yếu, nhưng ngươi lại rất mạnh, mạnh đến mức vượt xa dự đoán của chúng ta”. <br>Cô gái váy trắng đột nhiên nói: “Biết vì sao ông vẫn chưa chết không?” <br>Người đàn ông trung niên cười hỏi: “Vì sao?” <br>"}