{"title":"Chương 2749: Chém thẳng về phía kiếm quang!  ","content":" Cô gái váy trắng nhìn ông ta: “Vì ông không biết mình đã chết”. <br>Người đàn ông trung niên híp mắt lại, đang muốn nói chuyện, thì sắc mặt ông ta chợt thay đổi, vì không biết chỗ cổ họng ông ta đã xuất hiện một vết kiếm từ bao giờ. <br>Trong nháy mắt, thân thể người đàn ông trung niên lại càng mờ hơn, nhưng vẫn không biến mất, vô số sợi tơ màu đỏ xuất hiện từ trong thân thể quấn chặt lấy ông ta, chính là những sợi tơ này giữ mạng cho ông ta. <br>Advertisement <br>Người đàn ông trung niên nhìn về phía cô gái váy trắng: “Bản thể của ta ở Ngũ Duy, sao ngươi có thể giết chết ta được? Trừ khi kiếm của ngươi có thể vượt qua thời gian, vượt qua không gian…” <br>Nói đến đây, mấy sợi tơ trên người ông ta chợt đứt ra. <br><br>Oanh! <br>Người đàn ông trung niên liên tục lùi lại, trong lúc lùi lại, ông ta giật mình nhìn cô gái váy trắng: “Ngươi… không thể nào, không thể nào…” <br>Người đàn ông trung niên dần hoàn toàn biến mất. <br>Cô gái váy trắng ngẩng đầu nhìn về phía thông đạo không gian sau lưng người đàn ông trung niên: “Trả giá đắt như thế phái một tên vô dụng đến, các ngươi xem thường ai vậy?” <br>Dứt lời, nàng chợt chém ra một kiếm. <br>Vụt! <br>Một tia kiếm quang bay vào trong thông đạo không gian kia, tia kiếm quang xuyên qua từng tầng không gian, chỗ nó xuyên qua đều bị chém rách… xông thẳng đến Ngũ Duy! <br>Khi tia kiếm quang này đến chỗ nào đó, một cánh tay màu đen đột nhiên chặn trước tia kiếm quang này. <br>Ầm! <br>Bàn tay đó không ngừng run rẩy, điên cuồng lùi lại, còn tia kiếm quang thì cắm thẳng vào lòng bàn tay đó, cứ thế, sau khi lùi lại khoảng mấy trăm nghìn trượng, bàn tay màu đen kia ầm ầm nổ tung, còn tia kiếm quang thì vẫn không tổn hao gì! <br>Kiếm quang vẫn luôn tiến về phía trước, chẳng mấy chốc, một thanh trường thương phá không lao tới, chém thẳng về phía kiếm quang! <br><br>Trong thanh trường thương này phát ra một hơi thở cực kỳ cổ xưa, trên mũi thương có thương mang loé lên, mang theo màu đỏ thắm, lực lượng cường đại ẩn chứa trong đó như có thể huỷ diệt cả vũ trụ, cực kỳ đáng sợ. <br>Ầm! <br>Sau một tiếng nổ vang, thanh trường thương mang theo lực lượng cường đại cứ thế nổ tung, hoá thành tro bụi, mà tia kiếm quang kia vẫn đang lao lên. Lúc này, nó đã tiến vào một không gian kỳ lạ, nó lao lên mà không dừng lại, không có lực lượng nào có thể ngăn cản! <br>Tia kiếm quang này đi tới trước một vách ngăn có phù văn, chính là vách ngăn giữa Tứ Duy và Ngũ Duy. <br>Chính vách ngăn này đã chặn cao thủ Tứ Duy tiến vào Ngũ Duy, cũng chặn cao thủ Ngũ Duy tiến vào Tứ Duy. <br>Lúc tia kiếm quang này chém đến, vách ngăn phù văn kia chợt run nhẹ, sau đó, một chữ “Dừng” màu trắng chợt xuất hiện. <br>Ầm! <br>Kiếm quang dừng lại. <br>Sau một hồi im lặng, kiếm quang chợt không ngừng rung lên. <br>Oanh! <br>Kiếm quang và chữ “Dừng” kia cùng nhau nổ tung. <br>"}