{"title":"Chương 2750: Không thể đối đầu chính diện!”  ","content":" Cô gái váy trắng đứng trong tinh không, mặt không cảm xúc. <br>Thật ra vách ngăn đó không ngăn được nàng, nhưng có thể kiềm chế nàng, mà một khi nàng bị kiềm chế, Diệp Huyên sẽ gặp nguy hiểm. <br>Diệp Huyên bây giờ vẫn chưa đủ khả năng tự vệ! <br>Một lát sau, cô gái váy trắng thu hồi tầm mắt, nhìn về phía chỗ sâu trong tinh không, ánh mắt nàng xuyên qua vô số tinh vực: “Một đám vô dụng!” <br>Advertisement <br>Nói xong, nàng xoay người rời đi, chẳng mấy chốc, nàng đã hoàn toàn biến mất ở cuối tinh không. <br>Sau khi cô gái váy trắng biến mất, một tiếng than thở đột nhiên vang lên. <br> Trong giọng nói tràn đầy sự bất đắc dĩ! <br>Lần này, Ngũ Duy bất chấp tất cả để một người sử dụng phương pháp đặc biệt đi tới Tứ Duy chính là muốn xem có thể giải quyết cô gái váy trắng không, đáng tiếc bọn họ đã đánh giá quá thấp thực lực của cô gái váy trắng! <br>Lúc đầu, bọn họ chỉ cho rằng cô gái váy trắng là cao thủ đứng đầu vũ trụ Tứ Duy, nhưng lúc này, bọn họ đột nhiên phát hiện thực lực của cô gái váy trắng này, đừng nói là Tứ Duy, dù là ở Ngũ Duy cũng thuộc những người mạnh nhất. <br>Lúc này, một giọng nói vang lên: “Chỉ có thể kiềm chế, không thể đối đầu chính diện!” <br>Giọng nói này như ở ngay trước mắt, nhưng lại như xa tận chân trời. <br>Một lát sau, xung quanh lại quay về với sự yên tĩnh. <br>Mà lúc này, cô gái váy trắng đã đi tới một vùng tinh không khác. <br>Nàng chậm rãi bước đi trong tinh không mờ mịt, giơ tay trái cuốn lọn tóc của mình, sợi tóc nhẹ nhàng lượn quanh ở đầu ngón tay, mà nàng như nghĩ đến điều gì, khoé miệng luôn hơi nhếch lên.<br>Bây giờ nàng ấy thấy hơi vui vẻ. <br>Người sống, có gánh nặng, có ràng buộc, mới cảm thấy có ý nghĩa. <br>Sinh mệnh không chỉ có kiếm đạo, không chỉ có trường sinh, còn có hắn… <br>Không biết đã bao lâu trôi qua, cô gái váy trắng đi tới trước một hắc động không gian, trong hắc động không gian kia có một lực lượng mạnh mẽ không ngừng muốn cắn nuốt nàng. <br>Cô gái váy trắng nhìn vào trong, đang muốn rời đi, thì lúc này, trong hắc động tối đen đó có một giọng nói vang lên: “Ngươi rất mạnh…” <br>Cô gái váy trắng dừng bước, hơi nhướng mày: “Mạnh đến mức nào?” <br><br>Giọng nói kia hỏi ngược lại: “Mạnh đến mức nào?” <br>Cô gái váy trắng hơi nhếch miệng: “Không biết!” <br>Giọng nói kia im lặng. <br>Cô gái váy trắng xoay người rời đi, lúc này, giọng nói kia lại cất lời: “Ngươi nên đến Ngũ Duy trong truyền thuyết kia…” <br>Cô gái váy trắng nói: “Ngũ Duy kia không có hắn thì đi cũng có ý nghĩa gì? Nơi có hắn mới là thiên đường của ta!” <br>Dứt lời, nàng ấy đã biến mất ở cuối tinh hà… <br>Một tiếng thở dài vang lên trong không gian: “Người có thể đi lại không đi, người muốn đi lại không thể đi… Tạo nghiệp mà…” <br>… <br>Lưỡng Giới Thiên. <br>Lúc này Lưỡng Giới Thiên vô cùng yên tĩnh! <br>Sau khi Khương Khởi của Kiếm Tông rời đi thì không còn kiếm tu nào đến Lưỡng Giới Thiên nữa, vì thế, bây giờ Lưỡng Giới Thiên vô cùng yên tĩnh. <br>Nhưng cao thủ ở Lưỡng Giới Thiên đều biết đây là bình yên trước cơn giông bão! <br>Kiếm Tông sẽ chịu để yên à? <br>"}