{"title":"Chương 2751: Không ai có thể khẳng định cả!  ","content":" Sẽ không! <br>Khoảng thời gian này Diệp Huyên không rời khỏi nhà trúc, hắn vẫn luôn đi theo Trần Thời Nhất. <br>Trong viện Diệp Huyên ngồi xếp bằng dưới đất, hắn đang điên cuồng nuốt chửng kiếm. <br>Muốn đột phá Tạo Cực! <br>Advertisement <br>Phía trên Vị Tri là Tạo Cực, trên Tạo Cực là Địa Tiên, trên Địa Tiên là Mệnh Cảnh, trên Mệnh Cảnh là Phá Mệnh, Cầu Đạo, Nhập Đạo, Phá Đạo và Diệt Đạo trong truyền thuyết. <br>Trước mắt, Phá Đạo Cảnh này có thể nói là cảnh giới cao nhất của vũ trụ Tứ Duy! <br><br>Còn về Diệt Đạo, có lẽ có, cũng có lẽ là không… <br>Dù là có hay không, điều hắn phải làm bây giờ là đạt tới cảnh giới Phá Mệnh! <br>Không đúng, tốt nhất là đạt tới Cầu Đạo hoặc Nhập Đạo! <br>Cách Diệp Huyên không xa là Trần Thời Nhất, ông ta cũng khá ngạc nhiên vì Diệp Huyên không rời đi, hắn còn hoàn toàn xem đây là nhà mình nữa! <br>Mà khoảng thời gian này, ông ta vẫn luôn quan sát Diệp Huyên, ông ta cũng muốn biết rốt cuộc bảo vật đó có ở trong tay Diệp Huyên không. <br>Nếu thật sự ở trong tay Diệp Huyên, vậy đồng nghĩa với việc Diệp Huyên chia rẽ Lưỡng Giới Thiên và Kiếm Tông, khi đó thì Diệp Huyên chết chắc. <br>Nhưng sau mấy ngày tiếp xúc, ông ta cảm thấy có lẽ bảo vật đó thật sự không có trong tay Diệp Huyên nữa. <br>Nếu ở trong tay Diệp Huyên, chắc chắn hắn không dám ở trước mặt ông ta! <br>Trần Thời Nhất dời mắt đi, lúc này, Lý Hợp đột nhiên xuất hiện trước mặt ông ta. <br>Lý Hợp trầm giọng nói: “Kiếm Tông hành động rồi”. <br>Trần Thời Nhất gật nhẹ đầu: “Có bao nhiêu người đến?” <br>Lý Hợp lắc đầu: “Tạm thời không rõ”. <br><br>Lý Hợp nhìn về phía Trần Thời Nhất, Trần Thời Nhất trầm giọng nói: “Không tra ra, chỉ biết là có kiếm tu chạy đến Lưỡng Giới Thiên chúng ta thôi! <br>Trần Thời Nhất im lặng một lát rồi nói: “Bảo người của chúng ta chuẩn bị!” <br>Lý Hợp nói: “Thật sự phải liều mạng với Kiếm Tông sao?” <br>Trần Thời Nhất nhẹ giọng nói: “Sau khi chúng ta giết người của Kiếm Tông thì chuyện này đã không thể kết thúc được rồi”. <br>Lý Hợp thắc mắc: “Rốt cuộc bảo vật Ngũ Duy đó có ở trong tay Kiếm Tông không?” <br>Bây giờ, điều cao thủ Lưỡng Giới Thiên quan tâm nhất cũng không phải Kiếm Tông, mà là bảo vật Ngũ Duy này! <br>Rốt cuộc bảo vật Ngũ Duy này có ở Kiếm Tông không? <br>Không ai có thể khẳng định cả! <br>Mà Kiếm Tông cũng đang nghĩ, rốt cuộc bảo vật Ngũ Duy này có ở trong tay cao thủ Lưỡng Giới Thiên không. <br><br><br>"}