{"title":"Chương 2752: “Ta cũng tặng cậu một thứ!”  ","content":" Trần Thời Nhất đột nhiên nhìn về phía Diệp Huyên đang còn tu luyện ở cách đó không xa: “Diệp tiểu hữu, có lẽ người của Kiếm Tông sắp đến rồi! Cậu nghĩ sao?” <br>Diệp Huyên mở mắt nhìn về phía Trần Thời Nhất, hắn im lặng một lát rồi nói: “Vậy… ta trốn nhé…” <br>Khoé miệng Lý Hợp khẽ giật: “Diệp tiểu hữu, cậu cần gì phải sợ bọn họ chứ?” <br>Advertisement <br>Diệp Huyên khẽ thở dài: “Ta đơn độc một mình, sao có thể chống lại Kiếm Tông? Thật ra ta không sợ chết, ta chỉ sợ phải gánh tội thay thôi. Kiếm Tông này vẫn luôn nhấn mạnh là bảo vật Ngũ Duy đó vẫn còn ở trên người ta… Thật quá độc ác!” <br>Trần Thời Nhất gật đầu: “Đúng là độc ác thật, tiểu hữu, cậu đến chỗ khác còn nguy hiểm hơn, không bằng cùng chúng ta đấu với Kiếm Tông, cậu thấy sao?” <br>Diệp Huyên muốn nói lại thôi. <br><br>Trần Thời Nhất hỏi: “Sao vậy?” <br>Diệp Huyên cười khổ: “Ta yếu kém, sợ không giúp được gì… Cũng không phải có ý từ chối, mà đó là sự thật, hiện tại ta mới chỉ là Vị Tri Cảnh, dù có hai món ngoại vật nhưng chiến lực cũng có hạn”. <br>Nói đến đây, hắn nhìn về phía Trần Thời Nhất: “Hai vị tiền bối, vãn bối có chuyện muốn nhờ”. <br>Trần Thời Nhất nhìn Diệp Huyên: “Chuyện gì?” <br>Diệp Huyên trầm giọng nói: “Bây giờ ta là Vị Tri Cảnh, chỉ còn cách Tạo Cực một chút, nhưng còn cần hai thanh kiếm tốt, không biết hai vị tiền bối có thể giúp vãn bối không, nếu đột phá, ta nhất định sẽ liều mạng, cùng tiến cùng lùi với các vị!”<br>Trần Thời Nhất và Lý Hợp nhìn nhau, cả hai đều im lặng. <br>Một lát sau, Lý Hợp truyền âm cho Trần Thời Nhất: “Người này rất có tiềm lực, chiến lực cũng rất mạnh, không bằng giúp hắn một lần, cũng coi như kết thiện duyên, được chứ?” <br>Trần Thời Nhất gật đầu. <br>Chỉ cần tháp Giới Ngục không ở trong tay Diệp Huyên, Lưỡng Giới Thiên và Diệp Huyên cũng không có mâu thuẫn gì. <br>Nếu đã không có mâu thuẫn không thể giải quyết gì, thì đương nhiên có thể kết giao, vì Diệp Huyên đáng để bọn họ kết giao. <br>Lý Hợp nhìn về phía Diệp Huyên, ông ta búng ngón tay, một thanh cổ kiếm màu đen bay đến trước mặt Diệp Huyên: “Kiếm này là năm đó ta tình cờ lấy được, nhưng ta không phải kiếm tu, vì thế vẫn luôn không sử dụng, hôm nay tặng cho tiểu hữu!” <br><br>Diệp Huyên nhận lấy cổ kiếm. <br>Kiếm tốt! <br>Đây là cảm giác đầu tiên của hắn! <br>Hắn không biết kiếm này có cấp bậc gì, nhưng chắc chắn không thấp, đương nhiên chắc chắn là kém hơn kiếm Trấn Hồn và kiếm Thiên Tru của hắn một chút, nhưng muốn cắn nuốt nó chắc chắn là thích hợp nhất! <br>Lúc này, Trần Thời Nhất cũng lên tiếng: “Ta cũng tặng cậu một thứ!” <br>Dứt lời, một thanh kiếm bay đến trước mặt Diệp Huyên. <br>Thanh kiếm dài hơn bốn mét, có màu xanh thẳm, trên mũi kiếm thiếu một góc nhỏ, cả thanh kiếm tản ra kiếm quang nhàn nhạt, như muốn đâm về phía người khác. <br>Kiếm tốt! <br>Mắt Diệp Huyên sáng lên, thanh kiếm này còn tốt hơn thanh kiếm Lý Hợp cho hắn nữa! <br>Diệp Huyên nhận hai thanh kiếm, sau đó hành lễ với hai người: “Cảm ơn hai vị tiền bối!” <br>Dứt lời, hắn im lặng một lát rồi nói tiếp: “Ta cần bế quan một lát, không lâu lắm đâu!” <br>"}