{"title":"Chương 2753: Người của Kiếm Tông bị giết rồi!  ","content":" Trần Thời Nhất cười ha ha: “Không sao!” <br>Diệp Huyên lại hành lễ một lần nữa, sau đó lui sang một bên, bắt đầu nuốt chửng kiếm. <br>Hai người Trần Thời Nhất rời đi. <br>Advertisement <br>… <br>Ở nơi nào đó trong tinh không bên ngoài Lưỡng Giới Thiên, một ông lão đột nhiên xuất hiện, tay trái ông lão cầm một thanh kiếm, mà bên hông ông ta còn treo một thanh kiếm khác! <br> Vóc người ông lão hơi gầy, tóc búi cao, trông rất có tinh thần. <br>Ông lão này chính là trưởng lão hộ tông của Kiếm Tông – Độ Kiếm. <br>Địa vị có thể xếp vào năm vị trí đầu ở Kiếm Tông! <br>Mà phía sau Độ Kiếm này còn có bảy người, sáu nam một nữ, ai cũng đeo trường kiếm, ánh mắt sắc bén như đao. <br>Tổng cộng chỉ có tám người! <br>Mà tám người này đều là người của Hộ Tông Đường của Kiếm Tông, Hộ Tông Đường chính là một thanh kiếm sắc bén để đối ngoại của Kiếm Tông. <br>Lần này Kiếm Tông cho người của Hộ Tông Đường ra mặt rõ ràng là nghiêm túc rồi. <br>Độ Kiếm nhìn về phía Lưỡng Giới Thiên: “Chuyện này chắc chắn là có người đang giá hoạ cho Kiếm Tông ta, mà kẻ đáng ngờ nhất chính là Diệp Huyên kia!” <br>Một người đàn ông ở sau lưng Độ Kiếm trầm giọng nói: “Nhưng kiếm tu kia chỉ là Vị Tri Cảnh…” <br>Độ Kiếm lạnh nhạt nhắc nhở: “Nhưng ngươi đừng quên, hắn đã từng vượt cấp giết chết vô số người, hơn nữa dường như bảo vật Ngũ Duy kia còn nhận hắn làm chủ, nếu hắn phối hợp với bảo vật Ngũ Duy kia thì thật sự có thể im hơi lặng tiếng mang nó đi, sau đó giá hoạ cho Kiếm Tông, vì hắn là kiếm tu!” <br>“Độ tôn đường nói đúng!” <br>Lúc này, một giọng nói vang lên từ bên cạnh. <br><br>Người đó chính là Khương Khởi. <br>Khương Khởi đi tới bên cạnh Độ Kiếm: “Diệp Huyên này không hề đơn giản như chúng ta nghĩ, người này quỷ kế đa đoan, lần này hắn cố ý mang bảo vật Ngũ Duy kia đến Lưỡng Giới Thiên chắc chắn là muốn lợi dụng cao thủ của Lưỡng Giới Thiên chống lại Kiếm Tông ta, còn hắn thì ngồi ngư ông đắc lợi”. <br>Nói đến đây, gã ta hơi khựng lại: “Nhưng chúng ta không có chứng cứ!” <br>Độ Kiếm lạnh nhạt nói: “Cần gì chứng cứ? Kiếm của Kiếm Tông ta chính là chứng cứ! Tạm thời chưa nói đến Diệp Huyên, nếu Lưỡng Giới Thiên dám giết người của Kiếm Tông ta thì phải khiến bọn họ trả giá thật đắt, về phần có phải bị người ta giá hoạ hay không thì đã không còn quan trọng nữa, quan trọng là người của Kiếm Tông ta bị giết rồi!” <br>Người của Kiếm Tông bị giết rồi! <br>Khương Khởi im lặng. <br>Gã ta biết dù giữa Kiếm Tông và Lưỡng Giới Thiên có hiểu lầm gì thì cũng không thể vãn hồi và giải hoà nữa rồi. <br>Người của Kiếm Tông chết rồi! <br>Độ Kiếm chợt cất lời: “Giết!” <br>Dứt lời, thanh kiếm bên hông ông ta chợt bay ra, chém thẳng về phía Lưỡng Giới Thiên ở xa xa! <br>Kiếm chém rách không trung, cắt đứt mọi thứ! <br>"}