{"title":"Chương 2754: “Không thể khinh thường!” ","content":" Lúc thanh kiếm này muốn chém vào Lưỡng Giới Thiên, một nắm đấm hư ảo dài đến trăm trượng đột nhiên xé rách không gian lao ra từ trong Lưỡng Giới Thiên về phía thanh kiếm kia. <br>Ầm! <br>Chân trời không ngừng rung động, thanh kiếm thoáng chốc bay về trước mặt Độ Kiếm, còn nắm đấm hư ảo thì lập tức tan biến! <br>Advertisement <br>Lúc này, Trần Thời Nhất xuất hiện trước mặt đám người Độ Kiếm, sau lưng ông ta còn có mười sáu người, đều là cao thủ hàng đầu của Lưỡng Giới Thiên! <br>Dù đối mặt với Kiếm Tông, trong mắt những người này cũng không hề có vẻ sợ hãi. <br>Người có thể đi đến Lưỡng Giới Thiên vốn vô cùng kiêu ngạo, bọn họ cần sợ hãi người khác ư? <br><br>Độ Kiếm của Kiếm Tông nhìn Trần Thời Nhất, ông ta không nói một lời, nhẹ nhàng nhấc ngón tay trái. <br>Ong! <br>Một tiếng kiếm reo đột nhiên vang lên, một khắc sau, một tia kiếm quang chém đến trước mặt Trần Thời Nhất. Mà lúc này, trong tay Trần Thời Nhất không biết xuất hiện thêm một thanh đao từ bao giờ, một khắc sau, ông ta bổ đao về phía trước: “Phá!” <br>Oanh! <br>Một đao chém xuống, thanh kiếm kia lập tức bay về trước mặt Độ Kiếm, thanh kiếm không ngừng rung lên, như đang phải chịu lực lượng vô cùng to lớn. <br>“Đao tu!” <br>Độ Kiếm nhìn Trần Thời Nhất: “Xem ra có hơi xem thường các người quá rồi!” <br>Trần Thời Nhất cười nói: “Mấy năm nay Kiếm Tông gần như không đặt chân đến thế tục, trong mắt các ngươi, các ngươi địa vị cao cả, có thể khinh thường tất cả mọi người, đáng tiếc các ngươi quá xem thường Lưỡng Giới Thiên ta! Vũ trụ Tứ Duy này không phải do Kiếm Tông các ngươi định đoạt”.<br>Độ Kiếm cười nhạt: “Vậy à?” <br>Trần Thời Nhất càng cười tươi hơn: “Không tin thì chúng ta thử xem!” <br>Độ Kiếm đáp: “Thử thì thử! Giết!” <br><br>Dứt lời, ông ta lập tức lao lên. <br>Ong! <br>Một tiếng kiếm reo chấn động chân trời! <br>Đám người Khương Khởi sau lưng ông ta cũng xông ra ngoài. <br>Tám tia kiếm quang cắt đứt trường không, chém thẳng về phía đám người Trần Thời Nhất. <br>Trần Thời Nhất nhẹ giọng nói: “Không thể khinh thường!” <br>Dứt lời, ông ta giậm nhẹ chân phải, vung trường đao trong tay lên, một tia đao quang chém ra. <br>Ầm ầm! <br>Chẳng mấy chốc, một trận đại chiến diễn ra trong chân trời. <br><br><br>"}