{"title":"Chương 2755: Nếu không hậu quả sẽ vô cùng khó lường!  ","content":" Nhưng những cao thủ của Lưỡng Giới Thiên cũng không dễ bắt nạt, dù bị áp đảo nhưng cao thủ Kiếm Tông muốn giết chết bọn họ cũng không phải chuyện đơn giản! <br>Bên kia, hai cô gái theo dõi chiến trường. <br>Hai người này chính là Tru Tà Nhi và Viên Tiểu Đao. <br>Advertisement <br>Tru Tà Nhi đã bảo tất cả cao thủ của Thần Điện trở về Thần Điện, vũng nước đục này, Thần Điện sẽ không dây vào nữa. <br><br><br>Vì bây giờ quá phức tạp! <br>Viên Tiểu Đao đột nhiên nói: “Lưỡng bại câu thương!” <br>Tru Tà Nhi yên lặng. <br>Sau trận chiến này, dù là Kiếm Tông hay Lưỡng Giới Thiên cũng đều sẽ tổn thất rất lớn. <br>Nếu từ đầu Kiếm Tông đã áp đảo Lưỡng Giới Thiên thì chắc chắn sẽ tổn thất ít hơn, nhưng vấn đề là Kiếm Tông không có năng lực trực tiếp áp đảo Lưỡng Giới Thiên. <br>Kiếm Tông hơi đánh giá thấp Lưỡng Giới Thiên rồi! <br>Hơn nữa thực lực của Lưỡng Giới Thiên cũng không chỉ có như thế, có điều vài người cũng chỉ chọn quan sát chứ không ra tay. <br>Nếu Kiếm Tông thật sự muốn huỷ diệt toàn bộ Lưỡng Giới Tông, khi đó chắc chắn những người đang ẩn mình sẽ ra tay! <br>Vì Lưỡng Giới Thiên có lối đi đến vũ trụ Ngũ Duy, mà lối đi này là do vô số cao thủ của Lưỡng Giới Thiên dùng mạng mở ra. <br>Nếu đổi nơi khác… thì còn ai có thể mở ra được nữa? <br>Viên Tiểu Đao nhẹ giọng nói: “Kiếm Tông mắc phải hai sai lầm, sai lầm thứ nhất là không nên nhằm vào tất cả mọi người của Lưỡng Giới Thiên, sai lầm thứ hai là bọn họ khinh thường Lưỡng Giới Thiên!” <br><br>Tru Tà Nhi đột nhiên nói: “Còn một sai lầm nữa!” <br>Viên Tiểu Đao nhìn về phía Tru Tà Nhi, Tru Tà Nhi nhẹ giọng nói: “Bọn họ không nên khinh thường Diệp Huyên kia!” <br>Diệp Huyên! <br>Viên Tiểu Đao im lặng. <br>Ả ta cũng từng đánh nhau với Diệp Huyên rất nhiều lần, kiếm tu này hoàn toàn khác những kiếm tu khác, quỷ kế đa đoan! <br>Muốn đối phó với Diệp Huyên chỉ có một cách, đó là giết chết hắn, không cho hắn bất cứ cơ hội nào, nếu không hậu quả sẽ vô cùng khó lường! <br>Người khác không biết, nhưng ả ta biết chắc chắn bảo vật đó vẫn còn ở trong tay Diệp Huyên! <br>Tru Tà Nhi đột nhiên nói: “Cô cảm thấy chuyện này sẽ kết thúc thế nào?” <br>Viên Tiểu Đao nhìn về phía cách đó không xa, nếu hai bên tiếp tục đánh như thế, cuối cùng chắc chắn là hai bên cùng có hại, hai bên đều không chịu nổi, dù là Kiếm Tông, nếu chín người này bỏ mạng ở đây, chắc chắn Kiếm Tông sẽ bị thiệt hại nghiêm trọng! <br>Nhưng bây giờ đã đến mức này rồi, muốn dừng lại là hoàn toàn không có khả năng… Dù sao Kiếm Tông cũng có mấy kiếm tu bị người của Lưỡng Giới Thiên giết chết! <br>Lúc này, Tru Tà Nhi đột nhiên nói: “Cô nghĩ bây giờ Diệp Huyên đang làm gì?” <br>"}