{"title":"Chương 2757: Diệp Huyên như không hề tồn tại!  ","content":"Bên ngoài Lưỡng Giới Thiên, cao thủ Lưỡng Giới Thiên vẫn còn đang chiến đấu kịch liệt với Kiếm Tông. <br>Lúc này phe Lưỡng Giới Thiên đã có người chết. <br>Nhưng phe Kiếm Tông chưa có một ai ngã xuống! <br>Lưỡng Giới Thiên hoàn toàn rơi vào thế yếu. <br>Advertisement <br>Áp đảo! <br>Cùng một cảnh giới nhưng sức chiến đấu của kiếm tu không phải cao thủ bình thường có thể so sánh. <br><br>Ngay cả siêu cao thủ tài năng xuất chúng như Trần Thời Nhất cũng phải cố hết sức khi đối đầu với Độ Kiếm của Kiếm Tông. <br>Roẹt! <br>Vào lúc này, lại có thêm một cái đầu chảy máu đầm đìa văng ra ngoài! <br>Cao thủ Lưỡng Giới Thiên! <br>Lúc này phe Lưỡng Giới Thiên đã chết mất ba người! <br>Trên không trung, vẻ mặt Trần Thời Nhất dần trở nên u ám. <br>Bởi vì hiện tại hoàn cảnh của phe ông ta không ổn chút nào! <br>Đúng lúc này, ở phía xa bỗng vọng lại một tiếng kiếm reo, Trần Thời Nhất quay phắt đầu lại. Cách đó không xa, đầu một tên kiếm tu của Kiếm Tông văng ra ngoài. <br>Roẹt! <br>Máu phun như suối! <br>Tất cả mọi người sững sờ. <br>Ai giết? <br>Bởi vì sau khi tên kiếm tu kia bị giết, không ai nhìn thấy người ra tay. <br><br>Các cao thủ Kiếm Tông đều dừng lại, trên mặt là vẻ cảnh giác. <br>Độ Kiếm nhìn bốn phía, trong mắt đầy lạnh lẽo: “Là ai?” <br>Khương Khởi bên cạnh Độ Kiếm trầm giọng lên tiếng: “Có thể là Diệp Huyên, người này biết một môn kiếm kỹ đặc biệt. Sau khi thi triển kiếm kỹ này, hắn sẽ ẩn thân, gì cũng không phát hiện được!” <br>Diệp Huyên! <br>Độ Kiếm nhìn lướt qua chung quanh, sau đó kiếm ý của ông ta giăng ra như một tấm lưới, nhưng ông ta vẫn không phát hiện Diệp Huyên. <br>Diệp Huyên như không hề tồn tại! <br>Độ Kiếm sầm mặt lại. <br>Đây là kiếm tu? Phải là sát thủ mới đúng! <br>Ở phía xa, Trần Thời Nhất thầm thở phào nhẹ nhõm, ông ta biết là Diệp Huyên ra tay! <br>Lúc này ông ta cũng hơi kinh hãi, không ngờ Diệp Huyên có thể giết người trong một chiêu. Mặc dù vừa rồi hắn đánh lén, tung chiêu bất ngờ nhưng cũng cực kỳ đáng sợ! <br>Phải biết rằng bảy người đằng sau Độ Kiếm ít nhất cũng là cao thủ cấp bậc Mệnh Cảnh đỉnh cao. Không chỉ vậy, thậm chí những người này có thể đánh nhau với Phá Mệnh Cảnh. <br>Nhưng họ lại bị Diệp Huyên giết chỉ bằng một nhát kiếm! <br>"}