{"title":"Chương 2758: Lại một chiêu một mạng người!  ","content":"Thực lực này không phải đáng sợ bình thường! <br>May mà Diệp Huyên là người của phe Lưỡng Giới Thiên! <br>Lúc này có một giọng nói đột nhiên vang lên trong đầu ông ta: “Ra tay!” <br>Giọng của Diệp Huyên! <br>Advertisement <br>Trần Thời Nhất nhìn lướt qua bốn phía, ngay sau đó ông ta hét lên: “Ra tay!” <br>Dứt lời, ông ta lao thẳng về phía Độ Kiếm. <br><br>Ông ta biết bây giờ có Diệp Huyên đang âm thầm trợ giúp, đây là một cơ hội cho phe Lưỡng Giới Thiên! <br>Trần Thời Nhất vừa ra tay, những cao thủ Lưỡng Giới Thiên đằng sau ông ta cũng lần lượt xông lên. <br>Ở phía xa, Độ Kiếm nheo mắt lại: “Cẩn thận Diệp Huyên đang ẩn nấp!” <br>Nói xong, ông ta đột nhiên rút kiếm bên hông. <br>Keng! <br>Tiếng kiếm reo chấn động chân trời, ngay sau đó một tia kiếm quang cắt ngang bầu trời, chém thẳng về phía Trần Thời Nhất! <br>Hai bên lại đánh nhau! <br>Nhưng lần này cao thủ phe Kiếm Tông không thể áp đảo đám người Trần Thời Nhất nữa. <br>Bởi vì họ phải dành ra một phần tinh lực để đối phó Diệp Huyên! <br>Diệp Huyên đang âm thầm theo dõi! <br>Sau khoảng một canh giờ, bỗng nhiên có một tiếng kiếm reo vang vọng. Khi âm thanh này vang lên, một tên kiếm tu của Kiếm Tông đột nhiên biến sắc, gã quay phắt lại, trường kiếm trong tay chặn ngang. Lúc này, một thanh kiếm vừa lúc chém vào thân kiếm của gã. <br>Soạt! <br>Thanh kiếm trong tay gã lập tức bị kiếm của Diệp Huyên chặt đứt, ngay sau đó kiếm Thiên Tru chém xuống từ trên đỉnh đầu tên kiếm tu này. <br><br>Roẹt! <br>Thân thể gã bị chém thành hai nửa... <br>Linh hồn của gã vừa định chạy trốn, nhưng sau đó có một lực lượng bí ẩn hấp thu hồn phách của gã! <br>Kiếm Trấn Hồn! <br>Kiếm Thiên Tru nhằm vào thân thể, kiếm Trấn Hồn nhằm vào linh hồn! <br>Khi linh hồn của tên kiếm tu này bị hấp thu, Diệp Huyên lập tức biến mất không còn tăm hơi, tựa như chưa từng xuất hiện! <br>Tên kiếm tu này vừa biến mất, những cao thủ Kiếm Tông còn lại đều biến sắc. <br>Lại một chiêu một mạng người! <br>Quá đáng sợ! <br>Lúc này, Độ Kiếm quyết đoán ra lệnh: “Rút lui!” <br>Dứt lời, đám người Kiếm Tông vội vàng rút lui. Sau một lúc do dự, cuối cùng Trần Thời Nhất vẫn không chọn đuổi theo. <br>Bởi vì phe Lưỡng Giới Thiên cũng đã tổn thất nặng nề, nếu đuổi theo sẽ thật sự ngọc nát đá tan. <br>"}