{"title":"Chương 2759: “Món bảo vật kia ở trong tay Kiếm Tông?”  ","content":" Không đáng! <br>Lúc này, Diệp Huyên xuất hiện bên cạnh Trần Thời Nhất. <br>Diệp Huyên trầm giọng: “Ta cảm ứng thử xem bảo vật Ngũ Duy có nằm trong tay họ không!” <br>Trần Thời Nhất ngẩn ra, sau đó nhanh chóng gật đầu: “Được!” <br>Advertisement <br>Diệp Huyên chậm rãi nhắm hai mắt lại, sau đó đột nhiên đưa tay phải ra trước rồi siết chặt. Trong nháy mắt, không gian ở phía trước Độ Kiếm khẽ chấn động, tiếp đến có một toà tháp nhỏ hư ảo xuất hiện trước mặt gã! <br>Diệp Huyên mở bừng mắt ra: “Ở trong tay hắn, giết hắn!” <br><br>Ở phía xa, Độ Kiếm ngây người nhìn tháp Giới Ngục đột nhiên xuất hiện. <br>Sao bảo vật Ngũ Duy lại tự nhiên xuất hiện ở đây? <br>Ông ta không nghĩ nhiều, lập tức cầm lấy tháp Giới Ngục: “Rút lui!” <br>Nhưng vào lúc này, Trần Thời Nhất bất chợt hét lên từ nơi xa: “Cản họ lại!” <br>Dứt lời, ông ta xông thẳng về trước. <br>Vốn dĩ ông ta không muốn đuổi theo đám người Độ Kiếm vì không đáng phải ngọc nát đá tan, nhưng lúc này thì đáng. <br>Bởi vì món bảo vật Ngũ Duy kia đang nằm trong tay Độ Kiếm! <br>Giờ phút này, cả đám Trần Thời Nhất điên cuồng đuổi theo đám người Độ Kiếm như những kẻ điên. <br><br>Còn Diệp Huyên thì lặng lẽ biến mất, bắt đầu ẩn thân. <br>Ở phía xa, Tru Tà Nhi trầm giọng: “Món bảo vật kia ở trong tay Kiếm Tông?” <br>Viên Tiểu Đao lắc đầu: “Nếu nó thực sự ở trong tay họ thì ban nãy Độ Kiếm sẽ không kinh ngạc như vậy! Hơn nữa, sự xuất hiện của thứ này khá kì quái...” <br>“Diệp Huyên!” <br><br>Tru Tà Nhi tiếp lời: “Chắc chắn tên này đã giở trò quỷ!” <br>Viên Tiểu Đao nhẹ giọng: “Hắn muốn dồn Kiếm Tông vào chỗ chết đây mà!” <br>... <br>Cuối nơi xa, đám người Trần Thời Nhất đang chạy như điên, nhưng khoảng cách giữa họ với đám người Kiếm Tông ngày càng xa, vì nếu cao thủ như mấy người Độ Kiếm không muốn đánh nhau, người khác rất khó giữ họ lại! <br>Khi đám người Kiếm Tông sắp biến mất hoàn toàn, bỗng có một uy áp mạnh mẽ bao trùm lấy họ! <br>Lại có cao thủ Lưỡng Giới Thiên ra tay! <br>Trong Lưỡng Giới Thiên không chỉ có đám người Trần Thời Nhất mà còn những cao thủ khác, sở dĩ trước đó họ không ra tay là vì họ không xác định món bảo vật kia có nằm trong tay Kiếm Tông hay không! <br>Nhưng giờ họ đã xác định! <br>Do đó, họ không ngồi yên. <br>Vì một khi để đám người Độ Kiếm đem bảo vật Ngũ Duy về Kiếm Tông, lúc đó dù có muốn lấy cũng khó như lên trời. <br>Sau khi luồng uy áp mạnh mẽ kia xuất hiện, Độ Kiếm dẫn đầu lập tức biến sắc. <br>Ông ta xoè tay phải ra, món bảo vật Ngũ Duy xuất hiện trên lòng bàn tay gã. Nhìn món bảo vật trong tay, vẻ mặt của ông ta hơi phức tạp. <br>"}