{"title":"Chương 2760: Kéo dài thời gian!  ","content":" Bảo vật Ngũ Duy! <br>Đây là một món bảo vật có thể giúp người ta đến Ngũ Duy! <br>Sau giây lát yên lặng, Độ Kiếm đột nhiên nhìn sang Khương Khởi ở bên cạnh: “Đem nó về Kiếm Tông!” <br>Khương Khởi đang định trả lời, lúc này tháp Giới Ngục bay tới trước mặt gã ta. <br>Advertisement <br>Độ Kiếm hét lên: “Các ngươi đi đi, về Kiếm Tông!” <br>Dứt lời, ông ta quay lại nhìn về phía đám người Trần Thời Nhất đã chạy tới, cười dữ tợn: “Vậy thì tới đi!” <br><br>Nói xong, thanh kiếm trong tay ông ta ta run rẩy dữ dội, ngay sau đó một tia kiếm quang bay ra. <br>Khi Độ Kiếm ra tay, đám người Khương Khởi quyết đoán rời đi. <br>Họ biết Độ Kiếm muốn giữ chân đám người Trần Thời Nhất để kéo dài thời gian cho họ. <br>Việc khẩn cấp trước mắt của họ là đem món bảo vật Ngũ Duy này về Kiếm Tông. <br>Khi đám người Khương Khởi đang định đi, một ông lão đột nhiên xuất hiện trước mặt họ, ông ta lạnh lùng nhìn họ: “Muốn về ư?” <br>Hỏi xong, ông ta đang định ra tay thì Độ Kiếm cách đó không xa đột nhiên biến thành một tia kiếm quang, chém thẳng về phía ông lão này. <br>Ông ta nheo mắt lại, đấm mạnh một cú! <br>Ầm! <br>Cú đấm này khiến cho Độ Kiếm phải lùi lại chỗ cũ, lúc này đám người Trần Thời Nhất đã bao vây đám người Khương Khởi! <br>Thấy thế, cả đám Độ Kiếm đều sa sầm mặt. <br>Không đi được! <br>Lúc này, Độ Kiếm đột nhiên dùng huyền khí truyền âm cho đám người Kiếm Tông: “Một khắc nữa, cao thủ Kiếm Tông ta sẽ đến, chúng ta nhất định phải kéo dài thời gian!” <br><br>Kéo dài thời gian! <br>Độ Kiếm nhìn Trần Thời Nhất: “Nói chuyện chứ?” <br>Trần Thời Nhất đang định trả lời, một giọng nói chợt vang lên trong đầu ông ta: “Chắc chắn họ muốn kéo dài thời gian, nếu đoán không lầm thì cao thủ Kiếm Tông đang trên đường đến, chúng ta phải đánh nhanh thắng nhanh!” <br>Giọng của Diệp Huyên! <br>Nghe Diệp Huyên nói vậy, Trần Thời Nhất nhìn Độ Kiếm: “Hắn muốn kéo dài thời gian, các vị phải đánh nhanh thắng nhanh! Trước hết cứ giữ thứ này ở Lưỡng Giới Thiên, còn việc nó thuộc về ai, chúng ta sẽ bàn sau!” <br>Nói xong, ông ta lao thẳng về trước! <br>Kéo dài thời gian! <br>Nghe vậy, tất cả các cao thủ Lưỡng Giới Thiên hoàn hồn, họ lập tức xông lên. <br>Nhất định phải giải quyết hết đám người Độ Kiếm trước khi cao thủ Kiếm Tông đến! <br><br><br>"}