{"title":"Chương 2761: Khương Khởi chạy mất rồi!  ","content":" Một khi nó rơi vào tay Kiếm Tông, lúc đó họ sẽ không bao giờ lấy lại được! <br>Nhất định phải giữ nó lại Lưỡng Giới Thiên! <br>Bây giờ là cuộc đối đầu giữa Lưỡng Giới Thiên và Kiếm Tông! <br>Khi càng lúc càng nhiều cao thủ Lưỡng Giới Thiên ra tay, hoàn cảnh của đám người Độ Kiếm cũng càng lúc càng gay go. Lúc này, chỉ trong tích tắc lại có thêm cao thủ Kiếm Tông ngã xuống. <br>Advertisement <br>Độ Kiếm dẫn đầu thì bị sáu siêu cao thủ vây công, trên người đã có nhiều vết thương. <br>Bây giờ ông ta sắp không kiên trì được nữa, không chỉ ông ta, đám người Khương Khởi phía sau ông ta cũng tương tự. <br><br>Độ Kiếm nhìn bốn phía, lúc này ông ta biết, nếu không đợi được viện binh của Kiếm Tông đến, tất cả họ sẽ chôn mình tại đây! <br>Bởi vì hiện tại có khoảng hai mươi bảy siêu cao thủ vây công họ, những người này thấp nhất cũng là cao thủ Mệnh Cảnh! <br>Kiếm Tông đã coi thường Lưỡng Giới Thiên! <br>Nơi này không yếu như họ tưởng! <br>Sau giây lát yên lặng, Độ Kiếm đột nhiên rút kiếm đâm vào ngực mình, hét lên: “Hộ Tông Đường, tế kiếm!” <br>Dứt lời, một lực lượng mạnh mẽ cuộn trào ra từ trong cơ thể ông ta, nhưng gần như cùng lúc đó, sắc mặt ông ta trở nên trắng bệch như tờ giấy trắng, không có chút máu! <br>Tế kiếm! <br>Lấy thân tế kiếm! <br>Đây là tuyệt chiêu của Kiếm Tông, chiêu thức đồng quy vu tận! <br>Không chỉ Độ Kiếm, mấy tên kiếm tu hộ tông đường sau lưng ông ta cũng chọn tế kiếm. Nhìn thấy cảnh này, đám người Trần Thời Nhất lập tức biến sắc... <br>Vô số kiếm quang bắn ra từ trong cơ thể Độ Kiếm và những kiếm tu sau lưng ông ta. Trong phút chốc, chân trời trong phạm vi mấy vạn dặm lập tức bị kiếm quang bao trùm. <br> Cùng lúc đó, tiếng gào thét giận dữ của Độ Kiếm vang vọng: “Rút lui!” <br>Nghe Độ Kiếm nói, Khương Khởi quay lưng rời đi không chút do dự. <br>Dứt lời, gã ta xoay người ngự kiếm bay lên cao, nháy mắt đã biến mất ở phía xa chân trời. <br>Cao thủ Lưỡng Giới Thiên muốn đuổi theo nhưng lại bị vô số kiếm quang cản trở. <br>Sau khi đám người Độ Kiếm tế kiếm, thực lực của họ mạnh hơn trước đó không biết bao nhiêu lần. Do đó, cao thủ Lưỡng Giới Thiên hoàn toàn không dám sơ suất khi đối mặt với những kiếm quang này, tất cả đều lùi lại. <br>Chỉ trong tích tắc, đám người Khương Khởi đã biến mất ở cuối chân trời bao la. <br>Một lát sau, mọi thứ trở lại bình thường. <br>Lúc này đám người Khương Khởi đã biến mất. <br>Thấy vậy, vẻ mặt của đám người Trần Thời Nhất trở nên cực kỳ khó coi. <br>Chạy rồi! <br>Khương Khởi chạy mất rồi! <br>Vẻ mặt Trần Thời Nhất u ám đến đáng sợ. <br>"}