{"title":"Chương 2762: Có thực lực mới được tôn trọng!  ","content":" Một khi bảo vật Ngũ Duy được đem về Kiếm Tông, nếu họ muốn giành lại thì khó như lên trời. <br>Mặc dù Lưỡng Giới Thiên không sợ Kiếm Tông, nhưng nếu muốn diệt Kiếm Tông, trừ phi tất cả cao thủ Lưỡng Giới Thiên liên minh lại... Dù tất cả cao thủ Lưỡng Giới Thiên liên minh, muốn diệt Kiếm Tông cũng không có hi vọng quá lớn! <br>Nét mặt của mọi người đều hơi tối tăm. <br>Advertisement <br>Lúc này Diệp Huyên xuất hiện bên cạnh Trần Thời Nhất, hắn nhìn về phía cuối chân trời xa xa, nhẹ giọng: “Một khi để Kiếm Tông nắm giữ bảo vật, lúc đó chúng ta...” <br>Nghe vậy, vẻ mặt của mọi người đều trở nên hơi khó coi. <br> Bảo vật Ngũ Duy! <br>Một khi để Kiếm Tông nắm giữ bảo vật này, hậu quả sẽ khó lường được! <br>Trần Thời Nhất nhìn Diệp Huyên: “Tiểu hữu, thứ này không chỉ là chìa khoá để đến Ngũ Duy phải không?” <br>Diệp Huyên gật đầu: “Đương nhiên, sức sát thương của thứ này cực mạnh. Nếu nó bị họ khống chế, với thực lực của họ thôi động tháp này, có thể nói huỷ diệt Lưỡng Giới Thiên là chuyện dễ như trở bàn tay!” <br>Sau một lát im lặng, Trần Thời Nhất chợt lên tiếng: “Các vị hẳn biết rõ hoàn cảnh của chúng ta bây giờ. Nếu không liên minh, chúng ta sẽ không thể nào chống lại Kiếm Tông”. <br>Lúc này, một ông lão cách đó không xa tiếp lời: “Liên lạc tất cả cao thủ Lưỡng Giới Thiên!” <br>Trần Thời Nhất gật đầu: “Nguyên lão nói rất đúng, bây giờ chúng ta phải liên minh tất cả cao thủ Lưỡng Giới Thiên lại!” <br>Nói tới đây, ông ta như nghĩ đến điều gì đó, bèn nhìn Diệp Huyên: “Tiểu hữu, cậu vừa giết hai người của Kiếm Tông, họ nhất định sẽ không bỏ qua cho cậu, nên cậu hãy ở lại đây đối kháng Kiếm Tông cùng chúng ta, thế nào?” <br>Nghe vậy, mọi người đều nhìn về phía Diệp Huyên. <br>Họ rất coi trọng Diệp Huyên. <br>Bởi vì vừa rồi hắn đã giết hai cao thủ Kiếm Tông chỉ bằng một chiêu! <br>Có thực lực mới được tôn trọng! <br><br>Diệp Huyên suy nghĩ rồi đáp: “Được!” <br>Thấy Diệp Huyên đồng ý, Trần Thời Nhất mỉm cười: “Như vậy rất tốt!” <br>Một lát sau, mọi người rời đi. <br>Diệp Huyên nhìn phía cuối tinh không xa xăm, khoé miệng khẽ cong lên, không nói lời nào. <br>... <br>Ở phía cuối tinh không xa xôi, Khương Khởi mang tháp Giới Ngục chạy như bay, việc gã cần làm bây giờ là đem bảo vật Ngũ Duy này về Kiếm Tông. <br>Nhưng lúc này, gã ta đột nhiên dừng lại. Gã nhìn chiếc nhẫn chứa đồ trong tay, nó bỗng nhiên phát nổ, tháp Giới Ngục bay ra ngoài. Mặt Khương Khởi lập tức biến sắc, gã ta chụp lấy tháp Giới Ngục, vô số kiếm ý và kiếm quang bao phủ tháp Giới Ngục. <br>Tháp Giới Ngục chấn động kịch liệt, những kiếm quang và kiếm ý kia ngày càng hư ảo! <br>Thấy thế, Khương Khởi thầm kinh hãi, gã ta biết tháp Giới Ngục muốn chạy trốn! <br>Gã ta đang định ra tay, lúc này một lực lượng bí ẩn đột nhiên toả ra từ trong tháp Giới Ngục. <br>Ầm! <br>"}