{"title":"Chương 2763: Uy thế kiếm quang không gì đỡ nổi!  ","content":" Những kiếm quang và kiếm ý kia lập tức biến mất, cùng lúc đó, Khương Khởi lùi nhanh về sau gần mười nghìn trượng! <br>Sau khi gã ta dừng lại, tháp Giới Ngục đã biến mất. <br>Thấy vậy, đầu óc Khương Khởi lập tức trống rỗng! <br>Lúc này, ở phía chân trời xa xăm đột nhiên xuất hiện một tia kiếm quang, ngay sau đó kiếm quang biến mất, lúc này có một người đàn ông trung niên xuất hiện trước mặt Khương Khởi. <br>Advertisement <br>Người đàn ông trung niên để tóc dài xoã vai, mày kiếm mắt sáng, hai tay giấu dưới ống tay áo rộng thùng thình, toát lên khí chất nho nhã. <br>Khương Khởi nhìn thấy người đàn ông trung niên này thì lập tức hoàn hồn, thi lễ: “Tiểu sư thúc”. <br> <br>Người này chính là Lý Trần Phong của Kiếm Tông. <br>Cái tên này cũng không có tiếng tăm gì ở vũ trụ Tứ Duy, nhưng ở Kiếm Tông lại cực kỳ nổi tiếng, ông ta như một vị thần! <br>Lý Trần Phong nhẹ giọng hỏi: “Đã có chuyện ngoài ý muốn xảy ra phải không?” <br>Khương Khởi gật đầu, sau đó kể lại chuyện vừa rồi. <br>Nói xong, gã ta vẫn còn hơi căng thẳng, vì gã sợ Lý Trần Phong không tin. <br>Lý Trần Phong nói: “Bị người khác tính kế!” <br>Nghe vậy, Khương Khởi lập tức thở phào, Lý Trần Phong tin gã! <br>Khương Khởi trầm giọng: “Sự xuất hiện của thứ này quá kì quái, cách nó biến mất cũng quá lạ lùng, rốt cuộc là ai đang tính kế Kiếm Tông ta?” <br>Lý Trần Phong lắc đầu: “Trước hết tạm gác chuyện này. Lần này Kiếm Tông tổn thất nhiều người như vậy, chúng ta phải tính món nợ này với họ trước!” <br>Nói xong, ông ta lập tức biến thành một tia kiếm quang biến mất ở chân trời. <br>Hướng đi chính là Lưỡng Giới Thiên! <br>Khương Khởi chần chừ một lát, sau đó vội vàng đi theo. <br><br>Lưỡng Giới Thiên. <br>Ngày này, một tia kiếm quang đột nhiên cắt ngang chân trời, nó chém thẳng vào Lưỡng Giới Thiên, những nơi nó đi qua đều bị huỷ diệt. Cùng lúc đó, trong Lưỡng Giới Thiên, mấy cao thủ còn chưa kịp phản ứng đã bị tia kiếm quang này chém nát. <br><br>Uy thế kiếm quang không gì đỡ nổi! <br>Trong Lưỡng Giới Thiên, vô số cao thủ kinh hãi! <br>Đúng lúc này, một bàn tay khổng lồ chọc trời đột nhiên thò ra từ tia kiếm quang này, nó siết chặt lấy tia kiếm quang, và sau một nháy yên lặng... <br>Ầm! <br>Bàn tay khổng lồ vỡ vụn rồi biến thành hư vô, nhưng tia kiếm quang kia vẫn tồn tại. Kiếm quang tiếp tục bay ngang qua như muốn chém nát Lưỡng Giới Thiên! <br>Nhát kiếm này hướng thẳng vào Lưỡng Giới Thiên! <br>Lúc này, một ông lão gầy gò xuất hiện ở phía trước tia kiếm quang. Ông ta nhìn tia kiếm quang với vẻ mặt bình tĩnh, khi nó tới trước mặt, ông ta đột nhiên gập ngón tay, trên đầu ngón tay toả ra ánh sáng đen. <br><br><br>"}