{"title":"Chương 2764: Đánh thắng thì đánh, đánh không lại thì chạy!  ","content":" Người đến chính là Lý Trần Phong! <br>Ông lão gầy gò nhìn Lý Trần Phong bằng ánh mắt nghiêm túc: “Bán bộ Phàm Cảnh!” <br>Lý Trần Phong mặt không cảm xúc: “Ông cũng không tệ lắm, có thể đỡ được một kiếm của ta!” <br>Advertisement <br>Ông lão gầy gò lạnh nhạt nói: “Nếu ngươi muốn báo thù thì e là vẫn chưa đủ!” <br>Lý Trần Phong nhìn ông ta: “Thử không?” <br> Ông lão gật đầu: “Thử xem!” <br>Dứt lời, ông lão gầy gò đột nhiên biến mất tăm, sau đó có một ánh sáng đen loé lên. <br>Khi ông lão biến mất, Lý Trần Phong giẫm nhẹ chân phải, một tia kiếm quang bắn ra từ dưới chân ông ta. <br>Ầm! <br>Ở phía xa, ánh sáng đen bị buộc dừng lại tại chỗ. Cùng lúc đó, ông ta biến mất, kiếm quang cắt ngang trên không trung. <br>Ầm ầm! <br>Tiếng nổ vang dội, ông lão gầy gò trên không trung cũng lùi nhanh lại theo. Nhưng trong lúc lùi lại, một tia kiếm quang loé đến giữa lông mày ông ta, tròng mắt ông ta co rụt, hai tay chắp lại, ngay giữa hai tay ông ta là tia kiếm quang kia. <br>Nhưng nó lập tức chém đứt hai tay ông lão gầy gò, ông ta sợ hãi, lập tức tránh sang bên cạnh... <br>Roẹt! <br>Thân thể ông ta đã né sang bên cạnh, nhưng đầu của ông ta thì ở lại tại chỗ. <br>Đầu ông lão hai mắt trợn to, trong mắt đầy khó tin, ông ta biết kiếm tu này rất mạnh, nhưng không ngờ người nọ lại mạnh đến mức này. <br> Chung quanh yên tĩnh lại! <br>Trong một chỗ ẩn nấp bên dưới, Diệp Huyên liếc nhìn Lý Trần Phong rồi quay đầu chạy, chẳng mấy chốc hắn đã biến mất tăm. <br>Đánh thắng thì đánh, đánh không lại thì chạy! <br>Lúc này, Lý Trần Phong đột nhiên nhìn xuống dưới, một luồng kiếm ý giăng xuống bốn phía như một tấm lưới, dường như ông ta đang tìm ai đó. Một lát sau, ông ta nhíu mày, quay đầu sang nhìn Khương Khởi: “Diệp Huyên còn ở giới này?” <br>Khương Khởi trả lời: “Chắc hắn còn ở đây!” <br>Lý Trần Phong khẽ gật đầu, ông ta lại dùng thần thức quét một lần nhưng vẫn không phát hiện Diệp Huyên. <br>Lúc này Khương Khởi trầm giọng: “Chắc chắn tên này thấy tình hình không ổn nên chuồn rồi!” <br>Lý Trần Phong khẽ gật đầu: “Không sao, sau này sẽ tính sổ với hắn!” <br>Nói xong, ông ta nhìn xung quanh: “Sao vậy, Lưỡng Giới Thiên không có ai à?” <br><br><br>"}