{"title":"Chương 2765: “Hình như các hạ biết ta!”  ","content":" Trong chỗ tối, Viên Tiểu Đao bên cạnh Tru Tà Nhi lên tiếng: “Kiếm Tông làm thật rồi!” <br>Tru Tà Nhi lạnh nhạt: “Tổn thất nhiều người như vậy, không làm thật thì chính là ngu xuẩn!” <br>Viên Tiểu Đao cười: “Người này không phải mạnh bình thường đâu!” <br>Tru Tà Nhi nhìn Viên Tiểu Đao: “Cô có phần thắng không?” <br>Viên Tiểu Đao lắc đầu: “Trình độ Kiếm đạo của người này đã đạt đến bán bộ Phàm Cảnh, không phải ta có thể địch!” <br>Advertisement <br>Tru Tà Nhi hỏi: “Lưỡng Giới Thiên này...” <br>Viên Tiểu Đao bảo: “Đừng coi thường nơi này, nơi này cũng có cao thủ rất mạnh!” <br><br>Viên Tiểu Đao vừa dứt lời thì có một ông lão bước chậm tới từ phía chân trời, những tia kiếm quang trong Lưỡng Giới Thiên đột nhiên dừng lại, sau đó từ từ tan biến. <br>Viên Tiểu Đao nhìn ông lão đó: “Đến rồi!” <br>Trên không trung, Lý Trần Phong cũng nhìn về phía ông lão. Ông ta mặc bộ trường bào màu lam đơn giản, lưng hơi còng, chống gậy đi hơi chậm, thỉnh thoảng còn ho khan! <br>Lý Trần Phong nhìn ông lão, không nói lời nào. <br>Ông lão nhìn Lý Trần Phong, trong mắt có chút phức tạp: “Không hổ là người yêu nghiệt nhất Kiếm Tông trong nghìn năm qua!” <br>Người yêu nghiệt nhất Kiếm Tông trong nghìn năm qua! <br>Lý Trần Phong cười: “Hình như các hạ biết ta!” <br>Ông lão cười đáp: “Ta không chỉ biết cậu mà còn biết sư phụ và sư huynh của cậu. Không biết bây giờ lão sư phụ chết bầm của cậu có còn sống không?” <br>Lý Trần Phong nhìn ông lão: “Ông là ai?” <br>Ông lão lắc đầu cười: “Một người sắp chết già!”<br>Một người sắp chết già? <br>Ánh mắt những người khác đổ dồn vào ông lão vừa xuất hiện. <br>Ngay cả người của Lưỡng Giới Thiên cũng rất ít có ai từng gặp qua lão, vì vậy gần như không ai biết lão là ai. <br>Ông lão nhìn Lý Trần Phong: “Kiếm Tông tuy mạnh nhưng không thể tiêu diệt được Lưỡng Giới Thiên, cho dù là sư phụ và sư huynh ngươi có đến cũng vậy”. <br>Lý Trần Phong mỉm cười: “Vậy sao?\" <br> Ông lão gật đầu: “Đúng thế”. <br>Vừa dứt lời, bàn tay lão đã mở ra rồi nắm lại. <br>Cũng trong khoảnh khắc ấy, Lý Trần Phong bỗng rút kiếm với tốc độ kinh hoàng, vô số người có mặt không kịp phản ứng. <br>Nào ngờ, gần như ngay lập tức, bốn bề quay trở lại bình tĩnh. <br>Vẻ nghiêm trọng phủ lên gương mặt của tất cả mọi người. <br>Trận đấu đã kết thúc! <br>Viên Tiểu Đao cũng không khỏi đanh mặt lại, bởi thực lực của ông lão này nằm ngoài dự kiến của ả ta. <br>\"Cầu đạo”. <br>Lý Trần Phong nhìn ông lão chăm chú: “Cuối cùng cũng có một kẻ ra hình ra dáng đến”. <br>Lời vừa dứt, ông ta khép ngón tay lại. <br>Từ những đầu ngón tay, một luồng kiếm quang mảnh như một sợi tơ, gần như không thể nhìn thấy phóng vút ra <br>Ông lão kia lại mở tay ra, nắm tay lại. <br>Uỳnh! <br>Không gian bốn bề chợt run lên kịch liệt kèm theo một tiếng rắc rất khẽ. <br>Ông lão lui lại chừng hơn ngàn trượng, mà Lý Trần Phong tuy vẫn đứng tại chỗ nhưng sắc mặt đã nghiêm trọng hơn vài phần. <br>"}