{"title":"Chương 2766: “Chỉ kéo dài hơi tàn mà thôi”.  ","content":" Bởi vì kiếm của ông ta đã gãy. <br>Một chiêu vừa rồi, hai người trông như nhẹ nhàng khoan khoái nhưng thật ra đã dùng hết toàn lực. <br>Lý Trần Phong thoạt nhìn đã chiếm được ưu thế, nhưng thật ra chẳng được gì cả. <br>Advertisement <br>Từ nơi xa, ông lão nhẹ nhàng lên tiếng: “Hậu sinh khả úy! Kiếm Tông của ngươi đúng là nhân tài đông đúc!\" <br>Lý Trần Phong hờ hững đáp: “Giao tên Diệp Huyên kia ra đây”. <br><br>Ông ta biết lấy thực lực của mình không thể nào tiêu diệt được Lưỡng Giới Thiên, vì vậy đành lui một bước, lựa chọn mục tiêu là Diệp Huyên. <br>Trực giác nói cho ông ta biết, hắn mới chính là đầu sỏ! <br>Nhưng ông lão lại lắc đầu: “Diệp Huyên và chúng ta không có liên hệ gì sâu đậm, nếu ngươi muốn thì hãy tự đi tìm”. <br>Lão tuyệt đối sẽ không giao Diệp Huyên ra. Việc hắn còn sống sót đến giờ này đã là chuyện khó lòng tưởng tượng, chứng tỏ hắn chẳng phải hạng người hiền lành gì cho cam. Nếu Lưỡng Giới Thiên giao nộp hắn để lấy lòng Kiếm Tông thì có thể sẽ bị người phía sau hắn trả đũa. <br>Người đó và sức mạnh của người đó cho đến giờ vẫn còn là một bí ẩn. <br>Lý Trần Phong nhìn ông lão: “Các ngươi phải giao hắn ra đây!\" <br>Lão bật cười: “Ngươi uy hiếp lão phu đấy sao? Được, Kiếm Tông các ngươi có thể khai chiến!\" <br>Một tia kiếm quang lại xuất hiện trên đầu ngón tay Lý Trần Phong, nhưng ông lão chẳng mảy may biến sắc. <br>Lưỡng Giới Thiên không sợ Kiếm Tông. <br>Tia kếm quang càng ngày càng sáng, bầu không khí càng ngày càng căng thẳng. <br>Đúng lúc ấy, một người đàn ông tuổi trung niên trong bộ trường bào màu xanh, bên hông giắt một thanh kiếm chợt xuất hiện giữa không trung. <br><br>Thấy ông ta, Lý Trần Phong thu lại tia kiếm quang trên tay, khẽ khom người hành lễ. <br>Người đàn ông kia chính là Tông chủ đương nhiệm của Kiếm Tông, Mục Thanh Phong. <br>Nhưng đây cũng không phải là bản thể của ông ta. <br>Mục Thanh Phong nhìn ông lão, cười nói: “Thì ra là Trần các lão, không ngờ ngài vẫn còn sống”. <br>Trần các lão cũng cười: “Chỉ kéo dài hơi tàn mà thôi”. <br>\"Hôm nay ta đến là muốn nghe một lời giải thích”. <br>\"Kiếm Tông các ngươi đã lấy được món bảo vật kia, có gì phải giải thích?\" <br>Trước ánh mắt của Trần các lão, Mục Thanh Phong lắc đầu: “Kiếm Tông không hề lấy được nó”. <br>Trần các lão cau mày: “Ngươi đùa đấy ư?\" <br>Tông chủ Kiếm Tông cong môi: “Ta không thích nói đùa. Món bảo vật ấy thật sự không nằm trong tay Kiếm Tông”. <br>Ông ta đánh mắt sang Khương Khởi, hắn ta lập tức kể lại việc tháp Giới Ngục chạy trốn. <br>"}