{"title":"Chương 2767: \"Chẳng lẽ không phải?\"  ","content":" Những lời này của Khương Khởi khiến sắc mặt các cường giả Lưỡng Giới Thiên trở nên khó xem. <br>Rõ ràng ai nghe câu chuyện này cũng sẽ không tin chứ chẳng riêng gì bọn họ. <br>Mục Thanh Phong lắc đầu cười: “Không cần các ngươi tin. Gọi Diệp Huyên kia ra đây, ta tự có cách giải quyết”. <br>Advertisement <br>Hiển nhiên ông ta đã hoài nghi rằng Diệp Huyên đang giở trò. <br>Trần các lão trầm tư một phen, sau đó quay sang Trần Thời Nhất: “Diệp Huyên đang ở đâu?\" <br> Lão cũng đã cảm thấy có điều kỳ lạ trong chuyện này. <br>Trần Thời Nhất lắc đầu: “Không biết”. <br>Khi đôi mày của Trần các lão bắt đầu nhíu lại, một giọng nói chợt vang lên: “Tiền bối tìm ta sao?\" <br>Mọi người quay lại, thấy đó chính là Diệp Huyên. <br>Hắn tất nhiên là phải xuất hiện rồi, bằng không thì mọi sự nghi ngờ sẽ đổ dồn lên đầu hắn, tình thế sẽ trở nên bất lợi cực kỳ. <br>Hắn làm gì chịu nổi mũi dùi của Kiếm Tông lẫn Lưỡng Giới Thiên chĩa vào. <br>Thấy Diệp Huyên đi đến, Trần các lão khẽ gật đầu: “Ngươi không phải lo lắng. Chỉ cần bảo vật ấy không có trong tay ngươi, không ai có thể mang ngươi đi trước mắt chúng ta”. <br>\"Đa tạ”. <br>Diệp Huyên đáp, đoạn cười nói với Mục Thanh Phong đang ở trên không trung: “Không biết các hạ tìm ta có việc gì?\"<br>Đối phương quan sát hắn một phen, khẽ gật đầu: “Nghe nói ngươi là kiếm tu yêu nghiệt nhất trong thế hệ trẻ hiện nay, quả thật rất lợi hại”. <br>Diệp Huyên cười: “Cảm ơn vì đã khen”. <br>\"Hết thảy hôm nay đều do ngươi bày ra, đúng không?\" <br><br>Thấy Mục Thanh Phong nhìn mình, hắn chỉ cười: “Ý tiền bối là đại chiến giữa Kiếm Tông và Lưỡng Giới Thiên lần này sao?\" <br>\"Đúng vậy”. <br>Diệp Huyên lắc đầu cười: “Tiền bối đánh giá ta quá cao rồi”. <br>Mục Thanh Phong cười: “Sai lầm lớn nhất của Kiếm Tông ta chính là đã xem thường ngươi. Sư tử vồ thỏ cũng phải dùng toàn lực, ta đã sai ở điểm này”. <br>\"Chẳng lẽ tiền bố muốn nói rằng bảo vật kia vẫn còn nằm trong tay ta, mà ta lại lợi dụng nó để châm ngòi mâu thuẫn giữa Kiếm Tông và Lưỡng Giới Thiên sao?\" <br>\"Chẳng lẽ không phải?\" <br>\"Bằng chứng đâu?\", Diệp Huyên hỏi ngược lại. <br>Cặp mắt của mọi cường giả Lưỡng Giới Thiên đổ dồn vào Mục Thanh Phong. <br>Ông ta chỉ lẳng lặng nhìn lại Diệp Huyên. <br>Hắn cười: “Theo ta thì Kiếm Tông của ông đã lấy được bảo vật nhưng lại không chịu thừa nhận, không những thế còn muốn đổ vạ lên đầu Diệp Huyên ta, bởi vì các người không muốn trở thành cái đích cho thế nhân nhòm ngó. Nếu mục tiêu ấy đổi thành ta thì Kiếm Tông các người lại chẳng thoải mái vô cùng, đúng chứ?\" <br>Nghe vậy, đôi mắt Trần các lão không khỏi nheo lại, cảm thấy những lời của Diệp Huyên có lý vô cùng. <br>"}