{"title":"Chương 2768: “Sư huynh quyết định đi”.  ","content":" Trên cao, Mục Thanh Phong bật cười: “Cái mồm của ngươi quả thật rất lợi hại, tiếc rằng ta sẽ không nói đạo lý hoặc trình bằng chứng gì với ngươi”. <br>Ông ta vừa dứt lời, một luồng kiếm ý hùng hậu đã lao vào Diệp Huyên. <br>Hắn lập tức lỉnh ra sau Trần các lão. <br>Trần các lão lạnh lùng nhìn Mục Thanh Phong, vung tay phải lên. Một luồng sức mạnh không thua kém gì gắng gượng chặn kiếm ý của đối phương lại, nhưng sắc mặt lão cũng tái đi mấy phần, hiển nhiên là đã cố gắng hết sức. <br>Advertisement <br>Mục Thanh Phong lên tiếng: “Lưỡng Giới Thiên các ngươi muốn bảo vệ hắn ư?\" <br>Trần các lão nhìn ông ta: “Hắn là người của Lưỡng Giới Thiên ta”. <br> <br>\"Tốt thôi”. <br>Mục Thanh Phong mỉm cười, đoạn khép hai ngón tay lại. <br>Chíu! <br>Một tia kiếm quang phóng vút xuống. <br>Trần các lão biến sắc, vội nắm chặt tay phải lại trước khi tung nó ra. Từ trong nắm đấm của ông ta tuôn ra một luồng sức mạnh khủng khiếp như núi lửa phun trào. <br>Ầm! <br>Luồng sức mạnh ấy vỡ tan, Trần các lão liên tục lui bước hơn nghìn trượng. <br>Sắc mặt Diệp Huyên cũng trầm xuống. <br>Mục Thanh Phong này không chỉ đơn thuần là mạnh thôi đâu! <br>Tông chủ Kiếm Tông lạnh lùng nhìn Trần các lão, đang muốn ra tay thì Diệp Huyên lên tiếng: “Khoan đã!\" <br>Thấy ông ta quay sang, hắn nhìn lại chằm chằm: “Ai làm người ấy chịu, chuyện này không liên quan đến Lưỡng Giới Thiên, muốn gì cứ tìm ta đây!\" <br>Cường giả Lưỡng Giới Thiên nghe vậy, ai nấy đều mang vẻ phức tạp. <br><br>Mục Thanh Phong mỉm cười: “Được”. <br>Nói xong, ngón tay ông ta đã khép lại. <br>Xoẹt! <br>Thấy lại một tia kiếm quang lao xuống, Diệp Huyên khẽ nheo mắt, sau đó bất thình lình xuất kiếm. <br>Nhất Kiếm Vô Lượng! <br>Ầm! <br>Kiếm vừa va chạm, hắn đã vừa phải lui lại vừa nôn ra máu. Không được mấy bước, hắn đã biến mất. <br>Mục Thanh Phong cau mày, đôi mắt nhìn quét bốn phía, thần thức bao trùm chu vi mấy trăm nghìn dặm, nhưng Diệp Huyên đã biến mất như bốc hơi khỏi nhân gian. <br>Lại một lần nữa quét mắt, vẫn là không phát hiện được gì. <br>Ở dưới, Lý Trần Phong lên tiếng: “Khả năng ẩn thân của người này thật sự là khó mà tưởng tượng được... Cả kiếm kỹ hắn vừa thi triển kia cũng khó tin không kém, không đơn giản chút nào”. <br><br><br>"}