{"title":"Chương 2769: “Ngươi muốn ta chết hay gì?\"  ","content":" Ông ta nói xong thì rời đi. <br>Lý Trần Phong cũng liếc mắt nhìn đám người Trần các lão rồi đi theo. <br>Ba người của Kiếm Tông nhanh chóng biến mất khỏi Lưỡng Giới Thiên. <br>Chỉ bằng ba người bọn họ mà muốn diệt Lưỡng Giới Thiên là không có khả năng. <br>Advertisement <br>Cường giả nơi này không có ai là yếu cả, Kiếm Tông muốn tiêu diệt họ sẽ phải trả một cái giá rất đắt. <br>Sắc mặt Trần các lão trầm như nước. <br> <br>Trần Thời Nhất nói: “Kiếm Tông lần này hiếp người quá đáng”. <br>Trần các lão nhàn nhạt đáp: “Bọn chúng có căn cơ để làm vậy”. <br>Trần Thời Nhất hạ giọng: “Các lão, chúng ta phải làm sao đây?\" <br>Trần các lão im lặng một hồi: “Điều tra xem Diệp Huyên ở đâu”. <br>Trần Thời Nhất nhíu mày: “Các lão không tin hắn?\" <br>Trần các lão lắc đầu: “Tìm ra tung tích của hắn rồi âm thầm tương trợ, đừng để hắn bị Kiếm Tông bắt được”. <br>Đôi mắt lạnh lùng của lão dõi về chân trời: “Kẻ thù của kẻ thù là bạn. Kiếm Tông càng gay gắt với Diệp Huyên, chúng ta lại càng phải giao hảo với hắn”.<br>Sâu trong một ngọn núi nọ, Diệp Huyên đang ngồi xếp bằng dưới đất. Hắn không dám hiện thân vào lúc này, bởi lấy thực lực của Kiếm Tông, muốn tìm được hắn không phải chuyện khó gì. <br>Vì vậy hắn chỉ có thể liên tục duy trì trạng thái Không Minh. <br>Bởi vì từng căng mình nhận lấy một kiếm của Mục Thanh Phong kia, sắc mặt hắn lúc này không được tốt lắm. <br>Nghĩ đến việc mình suýt mất mạng chỉ vì một kiếm ấy, Diệp Huyên không khỏi rơi vào im lặng. <br>Sức mạnh của hắn vừa tăng lên đến Tạo Cực Cảnh thì kẻ thù cũng thay đổi theo. <br> <br>Vị Tông chủ Kiếm Tông ấy tuyệt đối là cường giả đứng đầu vũ trụ Tứ Duy này. <br>Nhưng mà hắn mới chỉ đến Tạo Cực Cảnh thôi, không thể chờ đến Mệnh Cảnh rồi mới gặp kẻ thù bực ấy hay sao? <br>Nghĩ đến đây, Diệp Huyên lắc đầu, thở dài thườn thượt: “Số ta khổ quá mà”. <br>Bỗng, một giọng nói vang lên trong đầu hắn: “Ngươi mà khổ? Xem ngươi chơi Kiếm Tông của bọn hắn thành cái dạng gì rồi kìa”. <br>Giọng của tầng tám! <br>Diệp Huyên cứng họng: “Tiền bối à, rõ ràng là bọn họ tới tìm ta trước!\" <br>\"Ngươi đã nói sẽ giao nộp tháp ra, có giữ lời không?\" <br>Diệp Huyên im lặng. <br>Giao dịch của hắn và tầng tám là hắn sẽ đưa tháp Giới Ngục cho đối phương, đợi bên kia hoàn toàn làm chủ nó rồi thì tầng tám sẽ xuất hiện kết liễu hắn... Nào ngờ tháp Giới Ngục vẫn còn nằm trong tay Diệp Huyên. <br>Ngẫm nghĩ một hồi, hắn nói: “Tiền bối à, hay là ta đưa tháp cho người để người mang về vũ trụ Ngũ Duy nhé?\" <br>Tầng tám đáp ngay tắp lự: “Ngươi muốn ta chết hay gì?\" <br>Diệp Huyên không hiểu: “Là sao?\" <br>"}