{"title":"Chương 2770: Người này thật sự là cường giả Ngũ Duy.  ","content":" Tầng tám thấp giọng thở dài: “Đến bây giờ ta mới biết tòa tháp này đã hòa cùng một thể với ngươi, nhân quả của các ngươi cùng tồn tại với nhau...” <br>Diệp Huyên trầm giọng hỏi: “Lấy thực lực và nhân quả của tiền bối, hoàn toàn có thể cướp nó mang về Ngũ Duy, không phải sao?\" <br>\"Trước đó ta cảm nhận được khí tức của cường giả Ngũ Duy lóe lên rồi biến mất, nếu đoán không sai thì hẳn có người đã thay ngươi giải quyết. Nếu ta cướp đi tòa tháp này thì không chỉ bị người phía sau ngươi nhằm vào mà còn trở thành mục tiêu cho toàn bộ cường giả vũ trụ Ngũ Duy... Ta không muốn phải sống kiếp như ngươi”. <br>Advertisement <br>Diệp Huyên im lặng. <br>Đây là chỉ muốn hưởng lợi chứ không muốn bị chỉ trích chứ gì? <br><br>Hắn cũng muốn được như thế lắm chứ! <br>Như nghĩ đến điều gì, hắn vội hỏi: “Tiền bối đánh thắng được hai tên kiếm tu ban nãy không?\" <br>\"Ngươi nói thử xem?\" <br>\"Hay là tiền bối đánh bọn hắn một trận thử xem? Ta ngứa mắt chúng lâu rồi!\" <br>Tầng tám bật cười: “Ngươi buồn cười thật đấy... Ngươi nghĩ ta sẽ làm thật sao?\" <br>\"Tiền bối thật sự đến từ Ngũ Duy?\" <br>\"Ừ”. <br>Diệp Huyên im lặng. <br>Người này thật sự là cường giả Ngũ Duy. <br>\"Sức mạnh ở Ngũ Duy cao hơn Tứ Duy nhiều lắm sao?\" <br>Tầng tám đáp: “Vũ trụ Ngũ Duy và Tứ Duy có một số điểm khác biệt, trong đó lớn nhất chính là nền văn minh của hai bên. Nói một cách đơn giản thì vũ trụ Tứ Duy còn đang theo đuổi sức mạnh và bản chất của võ đạo, còn Ngũ Duy của chúng ta đã theo đuổi bản chất của sinh mệnh và vũ trụ rồi”. <br><br>Gã khẽ dừng lại một chút: “Thật ra thì, sở dĩ nền văn minh của vũ trụ Ngũ Duy tân tiến đến như vậy, không thể không kể đến một người. Đó chính là chủ nhân của tòa tháp này - Tiên Tri. Đó là người mà không chỉ ta mà vô số cường giả Ngũ Duy đều vô cùng nể trọng, ông ấy đã khám phá ra vô số kiến thức, lại còn truyền dạy lại cho người khác mà không hề cất giấu... Đã có hơn mấy trăm nghìn học viện được ông ấy lập nên ở Ngũ Duy... Tiếc rằng, kể từ khi ông ấy biến mất, những học viện ấy đã chệch khỏi định hướng ban đầu, trở thành công cụ cho người khác tranh quyền đoạt lợi”. <br>\"Học viện?\" <br>Diệp Huyên nhíu mày: “Học viện gì cơ?\" <br>Tầng tám: “Học viện Vạn Duy, có hơn mấy trăm nghìn cơ sở như vậy. Ngoài ra còn có một học phủ Vạn Duy, nơi từng là thánh địa trong lòng người vũ trụ Ngũ Duy, bởi vì nơi này có Tiên Tri ấy”. <br>Tiên Tri? <br>Diệp Huyên im lặng. <br>Hắn biết chủ nhân cũ của tòa tháp này hẳn phải là một người được tôn kính hết mực ở Ngũ Duy. <br>Tầng tám lại lên tiếng: “Trước khi ta biến mất, Ngũ Duy đã bắt đầu rơi vào hỗn loạn, người ở đó điên cuồng chém giết vì thư phòng Vạn Duy kia. Nó quá quan trọng. Ngươi nên thấy may mắn vì người Tứ Duy không biết tác dụng chân chính của tòa tháp này, bằng không bọn họ sẽ không tiếc mọi giá để giết ngươi cho bằng được”. <br>Diệp Huyên nhẹ giọng nói: “Chẳng có gì khác biệt cả, bởi vì người Ngũ Duy nhất định sẽ làm vậy với ta”. <br>Nghĩ đến đây, hắn không khỏi thở dài. <br>"}