{"title":"Chương 2771: “Lưỡng Giới Thiên muốn liên thủ sao?\"  ","content":" Kẻ thù ở Tứ Duy còn chưa giải quyết xong, Ngũ Duy đã xếp hàng chờ đợi. <br>Phải đến khi nào hắn mới đứng trên đỉnh được? <br>Diệp Huyên bỗng cảm thấy có chút mỏi mệt. <br>Từ lúc bắt đầu đến nay, hắn chưa được một giây yên giấc, tất cả là vì tòa tháp này. <br>Advertisement <br>Mà cuộc sống như thế còn phải kéo dài rất, rất lâu nữa... <br>Mệnh phạm lao lực! <br>Hắn thở dài lắc dầu, tiếp tục chữa thương. <br><br>Có nước suối Sinh Mệnh trong tay, thương thế của hắn nhanh chóng khép lại, sau đó hắn biến mất.<br>Trong khoảng thời gian đó, ngang dọc khắp nơi quanh Lưỡng Giới Thiên là bóng dáng của những phi kiếm. <br>Đó chính là người của Kiếm Tông. <br>Bọn họ phái mấy chục kiếm tu cực mạnh đến, ngang nhiên truy lùng Diệp Huyên bên ngoài Lưỡng Giới Thiên, mang tới cảm giác diễu võ giương oai. <br>Người dẫn đầu tất nhiên là Lý Trần Phong. <br>Mục tiêu của Kiếm Tông chỉ có một: tìm ra Diệp Huyên. <br>Trong Lưỡng Giới Thiên, Viên Tiểu Đao nhìn những kiếm tu vòng vèo qua lại trên đầu, khẽ thốt lên: “Kiếm Tông cho rằng báu vật đó vẫn còn nằm trong tay hắn sao?\" <br>Tru Tà Nhi đứng một bên cũng lên tiếng: “Nếu là ta thì cũng nghi ngờ hắn. Nhưng lần này hắn chơi ác thật, Kiếm Tông lỗ nặng rồi”. <br>Viên Tiểu Đao lắc đầu cười: “Đừng xem thường, người phía sau hắn không đơn giản đâu”. <br>Ả ta vẫn còn nhớ người phụ nữ gặp được tại điện U Minh kia, thực lực của nàng ấy khiến ả đến nay vẫn chưa hết rúng động. <br>Kể từ khi tiếp xúc với Diệp Huyên, ả càng phát hiện những người sau lưng hắn đúng là sâu không lường được... <br>Không chỉ có thể mà ngay cả bản thân Diệp Huyên cũng trở nên khó đối phó hơn. <br>Trừ cường giả cấp bậc như Lý Trần Phong ra, ở Kiếm Tông không có ai có thể tạo áp lực cho hắn, đã vậy hắn lại còn giỏi ám sát nữa. <br><br>Đúng lúc ấy, một người đàn ông xuất hiện trước mặt họ. <br>Chính là Trần Thời Nhất. <br>Hắn ta khẽ ôm quyền với Viên Tiểu Đao: “Viên cô nương, Trần các lão xin mời”. <br>Ả cười hỏi: “Lưỡng Giới Thiên muốn liên thủ sao?\" <br>Trần Thời Nhất cũng cười: “Kiếm Tông đã tìm đến tận cửa, chúng ta sao có thể không liên thủ cho được?\" <br>Viên Tiểu Đao suy tư một phen rồi gật đầu: “Được”. <br>Trần Thời Nhất nghe vậy thì cười. <br>Có Viên Tiểu Đao gia nhập, thực lực của Lưỡng Giới Thiên lại tăng lên một phần. <br>Viên Tiểu Đao dùng huyền khí truyền âm cho Tru Tà Nhi: “Đừng để Thần điện nhúng tay vào việc này”. <br>Ả ta nói xong thì cất bước đi theo Trần Thời Nhất, để lại Tru Tà Nhi im lặng một hồi rồi cũng đi mất. <br>... <br><br><br>"}