{"title":"Chương 2772: Chạy với tốc độ cao nhất!  ","content":" Bỗng nhiên, Khương Khởi xuất hiện bên cạnh ông ta: “Không tìm được”. <br>Lý Trần Phong mở mắt: “Đã dùng mọi biện pháp?\" <br>Khương Khởi gật đầu: “Kẻ này tựa như bốc hơi khỏi nhân gian vậy, không có dù chỉ một chút tung tích”. <br>Thấy Lý Trần Phong im lặng, hắn ta tiếp lời: “Thuật ẩn thân này...” <br>Advertisement <br>Lý Trần Phong bỗng lên tiếng: “Đến đại thế giới Huyền Hoàng”. <br>Khương Khởi nhìn sang, ông ta nói với vẻ vô cảm: “Hắn có tiếng là trọng tình trọng nghĩa mà, đúng không? Chỉ cần chúng ta đến đại thế giới Huyền Hoàng, ta tin chắc hắn sẽ xuất hiện ngay”. <br><br>Khương Khởi do dự một hồi: “Hành động này không phải điều kiếm tu nên làm”. <br>Lý Trần Phong nhìn hắn ta: “Vậy ngươi có cách nào tốt hơn?\" <br>Khương Khởi thở dài: “Tiểu sư thúc, nếu chúng ta nhằm vào đại thế giới Huyền Hoàng kia thì chúng ta mới khó mà vượt qua cửa ải trong lòng mình”. <br>Lý Trần Phong lắc đầu: “Ta không bảo ngươi đi tàn sát mà chỉ lợi dụng họ để buộc Diệp Huyên ra mặt thôi, bằng không thì thế nhân vẫn sẽ cho rằng báu vật Ngũ Duy ấy đang nằm trong tay Kiếm Tông chúng ta”. <br>Khương Khởi suy nghĩ một hồi rồi gật đầu: “Vâng!\" <br>Hắn ta biết không thể để cho Diệp Huyên tiếp tục ẩn thân như vậy, bằng không thì Kiếm Tông cũng sẽ hết cách. <br>Nhưng cũng không thể để Diệp Huyên tiếp tục trưởng thành. Hắn đã là một tên yêu nghiệt đáng gờm rồi, nếu để hắn phát triển tiếp thì sẽ có thể uy hiếp đến Kiếm Tông. <br>Khi Khương Khởi chuẩn bị rời đi, Lý Trần Phong bỗng lên tiếng: “Ta đi cùng các ngươi”. <br>Thấy hắn ta nhìn sang, ông ta nói: “Không thể tiếp tục xem thường hắn nữa. Đi thôi”. <br>Khương Khởi gật đầu. Đoàn người nhanh chóng rời khỏi Lưỡng Giới Thiên, tiến thẳng đến đại thế giới Huyền Hoàng. <br>Tru Tà Nhi xuất hiện, ánh mắt dõi theo nơi nhóm người kia vừa rời đi, sau một phen im lặng thì lấy ra một viên đá truyền âm. <br>... <br>Ở nơi cuối vũ trụ nào đó, Diệp Huyên bỗng ngừng bước, lấy một viên đá truyền âm ra, sau đó sắc mặt trầm xuống. <br><br>Đại thế giới Huyền Hoàng. <br>Hắn lẳng lặng một hồi rồi vung tay lên, giải trừ trạng thái Không Minh. Vào khoảnh khắc đó, ở một nơi khác trong vũ trụ, Lý Trần Phong khựng lại, quay đầu: “Hắn xuất hiện rồi!\" <br>Vừa nói xong, ông ta đã hóa thành một tia kiếm quang biến mất ở chân trời. <br>Những người còn lại cuống quít đuổi theo. <br>... <br>Nơi cuối vũ trụ, Diệp Huyên vừa hiện thân đã lập tức xoay người nhìn về phương xa, nơi một luồng kiếm ý hùng hậu đang ầm ầm lao đến. <br>Hắn biết người Kiếm Tông đã phát hiện ra hắn, phải công nhận rằng thực lực của họ quả thật kinh khủng. <br>Phải làm thế nào bây giờ? <br>Diệp Huyên không chút do dự, xoay người bỏ chạy! <br>Chạy với tốc độ cao nhất! <br>Đánh thì chắc chắn đánh không lại rồi, phải tìm người giúp! <br>Mục tiêu của hắn chính là nơi hắn từng đi qua: điện U Minh.<br>"}