{"title":"Chương 2773: Không ai trả lời. ","content":" Diệp Huyên đẩy tốc độ của mình lên mức cao nhất, nhanh chóng tiến vào khu vục hố đen. Hắn vừa mới đặt chân đến, vùng không gian đen tối sau lưng bỗng phun ra một tia kiếm quang. <br>Diệp Huyên không khỏi đẩy nhanh tốc độ, nhưng tia kiếm quang phía sau vẫn cắn chặt không buông, đang dần thu hẹp khoảng cách với hắn. <br>Diệp Huyên không buồn để ý sau lưng, tiếp tục tăng tốc, chỉ trong chốc lát đã xuyên qua mười mấy khu hố đen. Sau đó, hắn đặt chân đến tinh vực điện U Minh. <br>Tuy nó đã bị phong ấn nhưng Diệp Huyên vẫn trực tiếp xông vào. <br>Advertisement <br>Có kiếm Thiên Tru trong tay, hắn đi đến đâu, tất cả bị xé nát đến đấy. <br>Khi đến gần điện U Minh, một luồng sức mạnh bí ẩn bỗng bao trùm lấy hắn, khiến hắn không khỏi biến sắc. <br> <br>Biết mình không thể ngăn lại sức mạnh này, hắn vội la lên: “Một phe! Người một phe cả!\" <br>Sau một thoáng lặng im, luồng sức mạnh kia rút lui như thủy triều làm Diệp Huyên thở phào nhẹ nhõm. <br>Đúng lúc ấy, Lý Trần Phong xuất hiện sau lưng hắn. <br>Diệp Huyên lập tức guồng chân bỏ chạy, chẳng mấy chốc đã biến mất cách đó không xa. <br>Lý Trần Phong cau mày, đang muốn đuổi theo thì Khương Khởi xuất hiện bên cạnh. <br>Gã ta nhìn nơi Diệp Huyên biến mất, trầm giọng nói: “E rằng có trá!\" <br>Lý Trần Phong im lặng. <br>Tuy Diệp Huyên không phải đối thủ của ông ta nhưng ông ta cũng không dám xem thường hắn, bởi lẽ rất nhiều người đã bỏ mạng chỉ vì sự bất cẩn này. <br>Diệp Huyên dẫn dụ họ qua bên này, rõ ràng là có mưu đồ gì đó. <br>Khương Khởi nói: “Chúng ta điều tra trước đã”. <br>Lý Trần Phong lại lắc đầu: “Vũ trụ Tứ Duy không phải không có người giết được ta, nhưng số đó chỉ chưa đến một bàn tay!\" <br>Vừa dứt lời, ông ta giẫm nhẹ chân phải xuống, hóa thành một tia kiếm quang biến mất ở nơi xa. <br> <br>Khương Khởi phân vân một phen rồi lấy một thanh kiếm nhỏ ra. Nó run lên khe khẽ trước khi hóa thành kiếm quang, biến mất cuối chân trời. <br>Khương Khởi im lặng một hồi rồi đi theo. <br>... <br>Ở nơi xa, Diệp Huyên đã đi đến tòa đại điện mang tên U Minh kia. <br>Trước cửa điện có mười một pho tượng tạc mười một người con gái mà Diệp Huyên không biết là ai, thật ra hắn đến đây chỉ muốn thử vận may chút mà thôi. <br>Vào lúc ấy, Lý Trần Phong xuất hiện sau lưng Diệp Huyên. <br>Ông ta ngẩng đầu nhìn dum, khẽ cau mày: “Đây là nơi nào?\" <br>Khương Khởi đứng bên lắc đầu: “Không biết”. <br>Đôi mắt Lý Trần Phong nhìn Diệp Huyên mang theo một tia phòng bị. <br>Đối mặt hắn, ông ta tuyệt đối có thể dùng sức mạnh để đàn áp, nhưng lại không dám khinh khi dù chỉ một phần. <br>Diệp Huyên đi đến trước pho tượng của cô gái váy vải, do dự một hồi rồi nhẹ giọng thốt lên: “Tiền bối có ở đó không?\" <br>Không ai trả lời. <br>"}