{"title":"Chương 2774: Chỉ “nhanh” là không thể phá!  ","content":"Hắn bắt đầu lúng túng. Không ai xuất hiện thì hắn xong thật đấy. <br>Lại một lần kêu gọi mà không được đáp trả, Diệp Huyên im lặng. <br>Lần này không ổn lắm. <br>Bỗng Lý Trần Phong lên tiếng: “Ngươi đang làm gì?\" <br>Advertisement <br>Diệp Huyên xoay người nhìn ông ta: “Ta có một thắc mắc mong được giải đáp”. <br>\"Là gì?\", đối phương nhàn nhạt hỏi. <br><br>Diệp Huyên cười: “Vì sao các người không chỉ muốn lấy tòa tháp mà còn muốn lấy mạng ta?\" <br>Khi Kiếm Tông tìm đến, hắn đã chủ động giao tháp ra, nào ngờ bọn họ không chỉ muốn tháp mà còn muốn mạng. <br>Hắn và họ vốn chẳng có thâm thù đại hận gì với nhau, vì vậy nghĩ mãi mà không thông chỗ này. <br>Lý Trần Phong nhìn hắn: “Bọn ta và ngươi không thù không oán, chỉ đơn giản muốn nhổ cỏ tận gốc mà thôi”. <br>Nhổ cỏ tận gốc sao? <br>Diệp Huyên cười: “Ta hiểu rồi”. <br>Lý Trần Phong nhìn về sau lưng hắn: “Người của ngươi đâu?\" <br>Diệp Huyên ngây ra, hỏi lại: “Người nào?\" <br>\"Ngươi dụ ta đến đây, chẳng lẽ là muốn một mình quyết đấu?\" <br>Nghe ông ta lạnh lùng nói, Diệp Huyên im lặng: “Ta không đánh lại ông, nhưng ta cũng muốn đánh một trận công bằng”. <br>Lý Trần Phong đột nhiên mở tay ra rồi nắm lại, cảnh giới trong chớp mắt đã bị ép về Tạo Cực Cảnh. <br>Ông ta nhìn Diệp Huyên, nói: “Ta cũng muốn xem mức độ yêu nghiệt của ngươi đến đâu. Tới đi!\" <br>Diệp Huyên khẽ gật đầu rồi biến mất. Một khắc sau, một thanh kiếm đã vụt đến cách giữa trán Lý Trần Phong nửa tấc. Nhưng trước khi kịp đâm vào, nó đã thoắt cái lui về như tia chớp. Đó cũng là lúc Diệp Huyên lùi lại hơn trăm trượng, một dòng máu uốn lượn từ giữa trán xuống. <br><br>Kiếm của Lý Trần Phong nhanh hơn hắn! <br>Hắn đưa tay lên vuốt nhẹ giữa mày rồi lại biến mất. <br>Choang! <br>Một tia kiếm quang bắn tới trước trán Lý Trần Phong, nhưng gương mặt ông ta vẫn lạnh như tiền. Ngón tay nhấc lên, ánh sáng lạnh lẽo lóe ra, chỉ trong khoảnh khắc đã lao đến giữa chân mày Diệp Huyên. <br>Diệp Huyên lần nữa gọi kiếm về, lui lại thêm trăm trượng. <br>Khi dừng lại, sắc mặt hắn nặng nề vô cùng.<br>Kiếm của Lý Trần Phong chỉ gói gọn trong một chữ \"nhanh\" là có thể áp đảo tất cả. <br>Võ công trong thiên hạ, chỉ “nhanh” là không thể phá! <br>Khi tốc độ của ngươi đạt đến một trình độ nhất định, ngươi có thể bất kể hết thảy. <br>Kiếm của Diệp Huyên cũng đã gọi là rất nhanh, nhưng so với Lý Trần Phong thì vẫn còn kém nhiều lắm. <br><br><br>"}