{"title":"Chương 2775: Liều mạng ư?  ","content":" Diệp Huyên gật đầu: “Kiếm của ông quả thật rất nhanh”. <br>Lý Trần Phong nhìn hắn: “Không, ta còn có thể nhanh hơn”. <br>Lời vừa ra, ông ta đã biến mất tại chỗ. Một tia kiếm quang xuất hiện, nhanh đến mức mắt thường nhìn không thấy. <br>Advertisement <br>Diệp Huyên bỗng nhắm nghiền mắt lại, dùng tay trái đâm kiếm về trước. <br>Choang! <br><br>Mũi kiếm của hắn chạm vào tia kiếm quang kia khiến nó vỡ vụn, hai mũi kiếm đâm vào nhau. <br>Lý Trần Phong không cho rằng Diệp Huyên có thể tiếp lấy một kiếm này, một tia kinh ngạc lóe lên trong mắt. <br>Điều này nằm ngoài sở liệu của ông ta. <br>Lý Trần Phong nhẹ giọng nói: “Ngươi lại là...” <br>Ông ta chỉ vừa nói đến đây, kiếm của Diệp Huyên bỗng lệch sang bên, lao thẳng vào yết hầu ông ta. <br>Lý Trần Phong không tránh né cũng không phòng thủ, chỉ trở tay đâm kiếm của mình vào Diệp Huyên. Ông ta tự tin rằng với tốc độ của mình, kiếm của ông ta sẽ xuyên thấu Diệp Huyên trước khi kiếm của hắn kịp đến. <br>Lần này, Diệp Huyên cũng không thu tay về. <br>Kiếm của Lý Trần Phong chui tọt vào họng Diệp Huyên. Gần như cùng lúc, kiếm của Diệp Huyên cũng xuyên thấu cổ ông ta, nhưng chỉ đâm vào nửa tấc thì ông ta đã biến mất tại chỗ, xuất hiện lại cách đó nghìn trượng. <br>Diệp Huyên đứng đó với yết hầu ồ ạt đổ máu. <br>Thân xác hắn quả thật không thể chịu được một kiếm của Lý Trần Phong, nhưng ông ta đã thu tay lại vào giây cuối cùng chứ không giết hắn. <br>Nếu ông ta không làm vậy, Diệp Huyên tuy không chết thì cũng bị hủy hoại thân thể, nhưng Lý Trần Phong đương nhiên cũng sẽ mất mạng, bởi vì trong tay hắn chính là kiếm Thiên Tru. <br><br>Có lợi hại đến đâu đi nữa thì bị Thiên Tru chém, kết cục duy nhất là chầu trời. <br>Diệp Huyên sở dĩ làm vậy bởi vì hắn biết hắn không phải đối thủ của Lý Trần Phong nếu chiến đấu nghiêm túc, vậy thì chi bằng lấy mạng đổi mạng. <br>Trong khoảnh khắc đó, hắn thật sự ôm quyết tâm liều chết. <br>Diệp Huyên hắn không muốn chết, nhưng cũng không sợ chết. <br>Liều mạng ư? <br>Từ trước đến giờ, hắn đều không sợ! <br>Lý Trần Phong nhìn hắn: “Ta đã đánh giá thấp quyết tâm của ngươi”. <br>Ông ta không ngờ Diệp Huyên sẽ chấp nhận dùng mạng đổi mạng. <br>Ông ta đương nhiên sẽ không làm một chuyện thiệt thòi như vậy, bởi vì chỉ cần khôi phục cảnh giới, ông ta có thể dễ dàng nghiền nát Diệp Huyên. <br>Nhưng trong lần giao thủ kia, bởi vì một bước lui lại, xem như ông ta đã thua phân nửa. <br>Lý Trần Phong nhìn Diệp Huyên: “Ngươi quả thật là một tên yêu nghiệt”. <br>"}