{"title":"Chương 2776: Biển máu dâng lên từ chân trời.  ","content":" Bên cạnh Lý Trần Phong, Khương Khởi cảm thấy có chút khiếp đảm. <br>Phải biết rằng ông ta ở Kiếm Tông căn bản chưa từng mở miệng ngợi khen ai, thậm chí còn nói rằng thế hệ trẻ của Kiếm Tông không người kế thừa. <br>Vậy mà Diệp Huyên lại có thể khiến Lý Trần Phong khen hắn tận hai lần. <br>Lý Trần Phong lại nói: “Nếu ngươi bằng lòng giao nộp bảo vật Ngũ Duy kia, ta sẽ đưa ngươi vào Kiếm Tông, trở thành Thiếu tông chủ đời kế tiếp”. <br>Advertisement <br>Thiếu tông chủ? <br>Những lời này khiến Khương Khởi ngây ngẩn. <br><br>Cho Diệp Huyên gia nhập Kiếm Tông ư? Chuyện gì thế này? <br>Ở nơi xa, Diệp Huyên chỉ mỉm cười: “Các hạ thật sự cho rằng nó còn nằm trong tay ta?\" <br>\"Ngươi còn muốn giả điên giả dại đến khi nào? Nó đã nhận ngươi làm chủ, ngươi ắt phải có năng lực bắt nó làm theo lời ngươi, đúng chứ?\" <br>Diệp Huyên nhếch mép: “Ta thật sự không giữ nó”. <br>Đánh chết hắn cũng không thừa nhận, bằng không thì kẻ địch của hắn không chỉ có mỗi Kiếm Tông mà còn cả Lưỡng Giới Thiên. <br>Lý Trần Phong nhìn Diệp Huyên. Một khắc sau, khí tức của ông ta bất chợt tăng vọt, nhanh chóng khôi phục cảnh giới. <br>Diệp Huyên hạ giọng: “Không đánh công bằng nữa à?\" <br>Ông ta lắc đầu: “Ta không muốn lãng phí thời gian với ngươi. Cho dù bảo vật có nằm trong tay ngươi hay không, ta cũng không thể để ngươi sống”. <br>Nếu để cho người như Diệp Huyên tiếp tục trưởng thành, ngày sau chắc chắn sẽ thành họa lớn của Kiếm Tông. <br>Sát ý trong mắt Lý Trần Phong trở nên sâu hơn. Ông ta vươn tay ra, một luồng kiếm quang lóe lên, kiếm ý hùng mạnh đổ ập về phía Diệp Huyên. <br>Diệp Huyên chậm rãi nhắm mắt lại. <br>Hắn đã chuẩn bị liều mạng. <br>Đúng hơn là không thể không liều mạng. <br><br>Con bài tẩy lớn nhất của hắn bây giờ là Lục Đạo Chân Ngôn... Không, còn một chiêu khác mạnh hơn nữa. <br>Đôi mắt Lý Trần Phong vẫn dõi theo Diệp Huyên. Tia kiếm quang trong tay ông ta run lên kịch liệt, không gian bốn phía bắt đầu rạn nứt ra như những tấm mạng nhện, trông kinh khủng vô cùng. <br>Một chớp mắt qua đi, tia kiếm quang trong tay Lý Trần Phong bỗng bắn ra. Mà ở nơi kia, Diệp Huyên bỗng mở mắt: “Đến đây! Liều mạng nào!\" <br>Hắn vừa dứt lời. <br>Uỳnh! <br>Biển máu dâng lên từ chân trời. <br>Hắn không còn áp chế huyết mạch của mình nữa!<br>Có thể nói huyết mạch chính là lá bài tẩy mạnh nhất của hắn. <br>Kể từ sau khi nó nuốt chửng Huyết Tổ, hắn đã không còn chạm đến sức mạnh này, bởi vì hắn không khống chế được nó. <br>Trước kia đã không được, về sau lại càng không được, chính vì vậy nên Diệp Huyên vẫn luôn áp chế huyết mạch của mình. <br>Nhưng thời khắc này... Sắp chết đến nơi rồi, còn áp làm gì nữa? <br>Lên! <br>"}