{"title":"Chương 2777: Huyết mạch Phong Ma, không điên sao được?  ","content":" Vào khoảnh khắc đánh thức huyết mạch, Diệp Huyên chỉ cảm thấy đầu óc trống rỗng. Ngay sau đó, một luồng khí tức hung tợn và sát ý ngập tràn bùng nổ từ trên người hắn như núi lửa. <br>Ầm! <br>Chỉ trong nháy mắt, không gian trong chu vi mấy vạn dặm biến thàn biển máu. <br>Lý Trần Phong cau mày: “Đây là huyết mạch gì?\" <br>Advertisement <br>Diệp Huyên biến mất. <br>Lý Trần Phong vung kiếm chém ra. <br><br>Uỳnh! <br>Kiếm quang nổ tung cùng huyết quang. <br>Diệp Huyên và Lý Trần Phong đồng thời lui lại mấy trăm trượng. <br>Khương Khởi nhìn thấy vậy thì không khỏi biến sắc. <br>Hắn ta không ngờ một kiếm này của Diệp Huyên lại ngang tài ngang sức với Lý Trần Phong. <br>Sao lại thế được? <br>Khương Khởi nghĩ thế nào cũng không ra. <br>Lý Trần Phong cũng nhíu mày, nhìn Diệp Huyên chằm chặp: “Đây là huyết mạch gì...” <br>Ông ta đương nhiên biết sức mạnh Diệp Huyên tăng vọt như vậy là nhờ vào huyết mạch, chỉ không biết là loại nào mà có thể khiến hắn trở nên mạnh mẽ đến vậy. <br>Nhưng ông ta không ngờ đây mới chỉ là bắt đầu. <br>Cách đó không xa, khí tức trên người Diệp Huyên đang tăng lên ngùn ngụt với tốc độ không tưởng, vẻ hung bạo và sát ý quanh thân hắn cũng theo đó leo lên. <br>Hắn hiện giờ đang cố thủ tia linh trí duy nhất còn sót lại, đồng thời cũng không biết rằng chính vì hắn chưa hoàn toàn rơi vào điên cuồng nên sức mạnh từ huyết mạch cũng chưa được giải phóng hoàn toàn. <br><br>Huyết mạch Phong Ma, không điên sao được? <br>Vào lúc đó, Lý Trần Phong bỗng khép tay lại, dùng một tia kiếm quang chém thẳng vào Diệp Huyên. <br>Diệp Huyên chợt ngẩng đầu, kiếm Thiên Tru vung lên. <br>Ầm! <br>Đường kiếm bổ nát kiếm quang, một tia kiếm mang đỏ rực cũng bay thẳng về phía Lý Trần Phong. <br>Ông ta vươn tay ra, gọi một thanh kiếm màu xanh thẫm xuất hiện rồi biến mất. <br>Vù! <br>Tiếng xé toạc vang lên, kiếm mang màu đỏ nứt vỡ, một thanh kiếm đã lao đến trước Diệp Huyên. <br>Hai tay hắn nắm lấy chuôi kiếm, cật lực chém xuống. <br><br><br>"}