{"title":"Chương 2778: Lấy tay làm kiếm!  ","content":" Trên đời này có rất ít kiếm có thể so bì với Thiên Tru về độ cứng. <br>Lý Trần Phong nhìn thanh kiếm trong tay Diệp Huyên: “Kiếm tốt!\" <br>Vừa dứt lời, đôi mắt ông ta đã nhắm lại. Thanh kiếm xanh thẫm trong tay run lên, một tiếng kiếm minh réo rắt mà ra. <br>Diệp Huyên vung kiếm lên đỡ theo bản năng. <br>Uỳnh! <br>Một luồng sức mạnh khủng khiếp xuyên thấu Thiên Tru, nện vào người hắn. <br>Advertisement <br>Ầm! <br>Hắn vừa bay ra ngoài vừa không ngừng nôn ra máu. Máu vừa ra đã bị hắn hấp thụ lại. <br>Vừa dừng lại sau khi bay nghìn trượng, Lý Trần Phong lại đưa tay phải ra, nhẹ nhàng ấn xuống. <br> <br>Một thanh kiếm xanh đang lao vun vút xuống đầu Diệp Huyên, khí thế như sấm nổ, không thể địch lại. <br>Cùng lúc đó, Diệp Huyên giẫm mạnh chân phải, cả người hóa thành kiếm quang bắn lên cao. <br>Một kiếm này của Lý Trần Phong quá nhanh, cho dù có trốn tránh cũng sẽ bị ông ta nghiền ép đến chết, vì vậy Diệp Huyên đã không thể tránh mà cũng sẽ không tránh. <br>Hắn sẽ trực tiếp nghênh đón nó! <br>Không lâu sau, một đường kiếm của Diệp Huyên dừng lại trên thân thanh kiếm xanh. <br>Ầm! <br>Kiếm quang ùa ra nơi chân trời. Luồng sức mạnh khủng khiếp ấy ép Diệp Huyên phải lùi lại liên tục, nhưng thanh kiếm xanh của Lý Trần Phong cũng đã nát thành từng mảnh vụn. <br>Ông ta thấy vậy thì vung tay lên, thu hồi những mảnh vỡ ấy về, nhìn chúng với vẻ phức tạp. <br>Thanh kiếm này đã đi theo ông ta nhiều năm như vậy, không ngờ lại nát ở nơi này. <br>Lý Trần Phong nhìn đối thủ của mình, thấy khí tức quanh người hắn vẫn tiếp tục tăng vọt, bèn khẽ cau mày: “Rốt cuộc là huyết mạch gì mà lại mạnh đến vậy...” <br>Sau đó, ông ta khép tay lại, một tia kiếm quang bắn ra. <br>Lấy tay làm kiếm! <br>Vào giây phút ông ta ra tay, Diệp Huyên cũng bất thình lình vung kiếm, chém ra kiếm mang đỏ tươi như máu, ầm ầm lao về phía Lý Trần Phong như một tia chớp. <br>Nó nện vào kiếm quang của Lý Trần Phong, nổ ầm một tiếng đinh tai. <br>Cả hai người vừa giao thủ đã bùng nổ. <br>Bỗng nhiên, Lý Trần Phong bất ngờ xuất hiện trước mặt Diệp Huyên, trong tay cầm theo một thanh kiếm sắt khổng lồ, dùng hết toàn lực bổ xuống. <br>Ruỳnh!<br>Không gian quanh Diệp Huyên vỡ nát thành hư vô. <br>Phát hiện nguy hiểm, Diệp Huyên gầm lên một tiếng phẫn nộ, dùng hai tay siết kiếm chọc lên. <br> <br>Rầm! <br>Diệp Huyên bay vút ra ngoài, Lý Trần Phong lại bất động tại chỗ. <br>Hắn thối lui khoảng hơn nghìn trượng mới có thể dừng lại, thân thể trực tiếp rạn vỡ, máu phun như suối trông kinh khủng vô cùng. <br>Lý Trần Phong vừa định ra tay tiếp tục thì nhìn thấy hai mắt Diệp Huyên biến thành hai hồ máu. <br>Một tia linh trí cuối cùng đã biến mất, hắn đã hoàn toàn điên cuồng. <br>Uỳnh! <br>Một luồng huyết quang từ trong người hắn bắn vào lòng vũ trụ, nhuộm cả mảng trời thành màu máu. <br>Lý Trần Phong trừng mắt nhìn hắn: “Ngươi rốt cuộc là thứ quái vật gì?!\" <br>Diệp Huyên bỗng giương mắt nhìn Lý Trần Phong. Một khắc sau, kiếm mang đỏ máu đã lao đến trước mặt ông ta. <br>Tốc độ của đường kiếm này đã đạt gần đến trình độ cao nhất. <br>Lý Trần Phong biến sắc. <br>Kiếm này còn nhanh hơn ông ta nửa phần! <br>Ông ta vội vã chập tay lại, vung về phía trước, nhắm thẳng vào mũi kiếm của Diệp Huyên. <br>Ầm! <br>Lần này người lui lại không phải Diệp Huyên mà là Lý Trần Phong. Ông ta không những phải lùi lại hơn trăm trượng mà ngón tay cũng đã tan tành. <br>Khương Khởi đứng quan sát ngây ra như phỗng. <br>Thực lực của Diệp Huyên lại có thể đạt đến trình độ này sao?! <br>Trong mắt Lý Trần Phong cũng là vẻ khó tin tràn ngập: “Sao có thể...” <br>"}