{"title":"Chương 2779: Không đơn giản chút nào!  ","content":" Xa xa, Diệp Huyên ngửa đầu thét dài, một luồng huyết quang phun trào ra từ miệng. <br>Hắn đã không còn lý trí, chỉ biết giết chóc mà thôi. <br>Ánh mắt hắn nhìn thấy Lý Trần Phong, khạc ra một tiếng cười dữ tợn. Một khắc sau, một tia kiếm quang đỏ rực đã vồ đến trước mặt Lý Trần Phong. <br>Ông ta nheo mắt lại, vung hai tay lên. Hàng loạt tia kiếm quang bắn ra từ trong người ông ta, chỉ trong nháy mắt đã nhấn chìm Diệp Huyên. Nhưng ngay sau đó, lại có huyết quang dâng lên nuốt chửng kiếm quang. <br>Advertisement <br>Lý Trần Phong bỗng lao vào huyết quang, tiếng kiếm minh chẳng mấy chốc đã réo rắt vang lên. <br>Khương Khởi càng nhìn càng thấy kinh hãi. <br><br>Hắn ta không ngờ Diệp Huyên lại có thể đánh ngang tay với Lý Trần Phong như vậy. <br>Kia là Lý Trần Phong, là người đứng thứ ba Kiếm Tông, là cường giả đứng đầu vùng trời này. <br>Làm sao Diệp Huyên có thể bất phân thắng bại với Lý Trần Phong cho được? <br>Sắc mặt Khương Khởi xấu xí vô cùng. <br>Trong biển huyết quang kia, trận chiến càng trở nên ác liệt, những tiếng nổ vang lên liên miên không dứt. <br>Diệp Huyên giờ phút này như một con thú hoang đánh mất lý trí, lại còn cầm theo kiếm Thiên Tru khiến Lý Trần Phong cũng phải kiêng kỵ ba phần. <br>Nhưng điều đáng lưu ý nhất là sức mạnh của hắn vẫn đang không ngừng tăng lên. <br>Sắc mặt Lý Trần Phong trở nên khó xem. Nếu cứ tiếp tục thế này, Diệp Huyên sẽ là người có ưu thế. <br>Khoảng nửa giờ sau đó, nơi Diệp Huyên và Lý Trần Phong đang giao chiến bỗng vỡ thành từng mảnh, một bóng người lui lại. <br>Là Lý Trần Phong! <br>Ông ta thối lui hơn nghìn trượng, nhưng vừa dừng lại đã bị biển huyết quang bao trùm. Diệp Huyên cũng đã xuất hiện. <br> Ầm! <br>Tiếng kiếm minh không ngừng vang lên trong huyết quang, không gian bốn phía ầm ầm sụp đổ. <br>Sức mạnh tỏa ra quá kinh khủng khiến Khương Khởi lập tức tháo chạy hơn mấy vạn trượng. <br>Nhưng điều làm hắn ta càng khiếp sợ hơn chính là điện U Minh gần đó lại chẳng mảy may suy suyển. <br>Nó đều bị sức mạnh của Diệp Huyên và Lý Trần Phong quét qua, nhưng tất cả đều chẳng thể gây ra chút thương tổn gì. <br>Không đơn giản chút nào! <br>Khương Khởi nhìn điện U Minh, rơi vào im lặng. <br>Đúng lúc ấy, biển huyết quang nơi xa lại vỡ nát. Lý Trần Phong một lần nữa cuống cuồng lui lại, vô số phi kiếm thoát ra từ tay ông ta nhưng lập tức bị sắc đỏ nuốt chửng. <br>Chúng nó không địch lại huyết quang! <br>Lý Trần Phong nhanh chóng dừng lại, trên người đã mang theo vô số vết thương. <br>Ông ta nhìn về nơi một bóng người đang chậm rãi bước ra khỏi biển máu. <br>Diệp Huyên giờ phút này tựa như tắm máu mà ra, đáng sợ vô cùng.<br>"}