{"title":"Chương 2780: Tiếng vang như sấm rền!  ","content":" Hắn chậm rãi cất bước đi về phía Lý Trần Phong, huyết khí tản ra từng đợt quanh người, ngay cả kiếm ý tản mát cũng bị nhuộm thành màu đỏ. <br>Sức mạnh từ huyết mạch đã hoàn toàn áp chế kiếm ý của hắn. <br>Không chỉ vậy, ngay cả Thiên Tru trong tay cũng mang một màu đỏ máu. <br>Theo bước chân của hắn, sau lưng chỉ còn là biển máu. <br>Advertisement <br>Bỗng, một âm thanh vang lên trong đầu hắn: “Huyết mạch kinh khủng thật... Phụ thân của ngươi... e rằng cũng không phải người hiền lành gì”. <br>Giọng của tầng tám.<br> <br>Huyết Mạch Chi Lực! <br>Sức mạnh này không chỉ khiến hai người Lý Trần Phong khiếp sợ, mà dù là tầng tám cũng thấy hãi hùng! <br>Bởi vì sau khi Diệp Huyên hoàn toàn phóng thích Huyết Mạch Chi Lực này ra, hắn như thể đã biến thành một người khác. <br>Đây là huyết thống gì? <br>Tầng tám cũng thấy ngạc nhiên ở trong lòng. <br>Phải biết rằng ở vũ trụ Ngũ Duy cũng có một vài gia tộc huyết mạch, những gia tộc này chuyên nghiên cứu về dòng máu con người, có thể nói, họ đã tu luyện huyết mạch đến cực hạn, nhất là một vài huyết thống thượng cổ trong truyền thuyết, chúng rất mạnh mẽ! <br>Nhưng huyết mạch của Diệp Huyên không chỉ mạnh mẽ bình thường, phải nói là có hơi quỷ dị! <br>Huyết mạch này một khi kích phát thì chủ nhân của nó sẽ tựa như người điên, đây là lần đầu gã được chứng kiến! <br>Rốt cuộc là huyết mạch gì? <br>Lần đầu tiên tầng tám nảy sinh chút tò mò. <br>Sắc mặt Lý Trần Phong đứng đối diện Diệp Huyên bây giờ đã khó coi vô cùng. <br>Ông ta bị áp chế! <br> <br>Bị một thanh niên nhỏ hơn ông ta không biết bao nhiêu tuổi áp chế! <br>Hơn nữa đối phương còn là kiếm tu! <br>Không thể không nói, ông ta cảm thấy hơi bị sỉ nhục! <br>Lý Trần Phong nhìn chằm chằm vào Diệp Huyên, quanh người hắn đang có vô số kiếm ý phun trào, và cả những kiếm quang đang không ngừng lấp lóe. <br>Vào đúng lúc này, Diệp Huyên đột nhiên biến mất. <br>Vèo! <br>Một luồng kiếm quang đỏ tựa máu xé không lao ra! <br>Lý Trần Phong bỗng hợp hai tay lại, một thanh kiếm hư huyễn ngưng tụ thành hình trên đỉnh đầu ông ta, một khắc sau, ông ta cất bước về trước: \"Chém!\" <br>Tiếng vang như sấm rền! <br>Vèo! <br>Theo tiếng kiếm ngân, thanh kiếm trên đỉnh đầu ông ta lao nhanh xuống một cách tàn nhẫn, chiêu kiếm này chém thẳng lên tia kiếm quang màu đỏ máu của Diệp Huyên. <br>Ầm! <br>"}