{"title":"Chương 2781: Phía sau Diệp Huyên là một cô gái.  ","content":" Tích tắc, tia kiếm quang màu đỏ máu lập tức nổ tung, nhưng một khắc sau, một biển máu bỗng ùa ra nhấn chìm Lý Trần Phong! <br>Ầm ầm! <br>Trong biển máu này, từng tiếng kiếm reo không ngừng vang lên. <br>Sắc mặt của Khương Khởi cách đó không xa vô cùng âm trầm, hắn ta chọn không ra tay. <br>Advertisement <br>Nếu hắn ta chưa được Lý Trần Phong ra lệnh thì sẽ không ra tay, vì một khi ra tay, chắc chắn sẽ ảnh hưởng đến tâm cảnh của Lý Trần Phong. <br>Thế nhưng giờ khắc này, Diệp Huyên sau khi kích phát Huyết Mạch Chi Lực đã không còn là người mà Lý Trần Phong có thể đối phó nữa rồi. <br><br>Ngay lúc Khương Khởi đang do dự, thì phía chân trời xa xa đột nhiên vang lên tiếng kiếm ngân, ngay sau đó, một người đàn ông trung niên mờ ảo bỗng xuất hiện trong tinh không này. <br>Tông chủ Kiếm Tông Mục Thanh Phong! <br>Nhưng không phải là bản thể của ông ta. <br>Nhìn thấy Mục Thanh Phong, Khương Khởi bỗng thở phào nhẹ nhõm. <br>Đúng là hắn ta đã báo cho Mục Thanh Phong nghe tin, trước khi hắn ta đến đây đã cảm thấy có gì đó không ổn, vì thế hắn ta đã quyết định thông báo cho Mục Thanh Phong để để phòng bất trắc! <br>Trong hư không, Mục Thanh Phong liếc nhìn biển máu kia, một khắc sau, ông ta búng tay một cái, một tia kiếm quang xé rách không trung lao ra. Thoáng chốc, biển máu kia lập tức vỡ tan, cùng lúc ấy, một bóng người thối lui liên tục trong biển máu nọ. <br>Chính là Diệp Huyên! <br>Diệp Huyên lùi thẳng về trước điện U Minh. <br>Mà trước ngực hắn có một vệt kiếm sâu hoắm. <br>Mục Thanh Phong ở phía xa xa trong tinh không nhìn Diệp Huyên: \"Ngươi làm ta bất ngờ đấy!\" <br>Ông ta thật sự rất bất ngờ, bởi vì ông ta không ngờ rằng Diệp Huyên lại có thể áp chế được Lý Trần Phong! <br>Đây là điều khó tin đến mức nào! <br><br>Mà Diệp Huyên phía xa đang nắm chặt lấy kiếm Thiên Tru trong tay, thật ra bây giờ hắn đã không còn tia lý trí nào cả. <br>Giết! <br>Trong đầu hắn chỉ có một chữ, đó là giết! <br>Điên cuồng giết chóc! <br>Diệp Huyên chậm rãi đứng lên, hắn đang định ra tay tiếp thì đúng lúc này, một cánh tay ngọc nhẹ nhàng đặt lên bả vai hắn, cùng lúc đó, một giọng nói đột nhiên vang lên: \"Ngươi đã lảm rất tốt\". <br>Mà lúc này, trong cơ thể Diệp Huyên bỗng xuất hiện một luồng sát ý rất mạnh mẽ, nhưng ngay khắc sau, luồng sát ý kia bỗng bị ép xuống, không chỉ thể, sát ý và lệ khí quanh thân Diệp Huyên cũng rút lui như thủy triều! <br>Huyết Mạch Chi Lực của Diệp Huyên được áp chế lại! <br>Phía sau Diệp Huyên là một cô gái. <br>Váy bố, chân trần! <br><br><br>"}