{"title":"Chương 2782: Đây là chiêu kiếm mạnh mẽ nhất của ông ta!  ","content":"Mà lúc này đây, ba người Mục Thanh Phong ở cách đó không xa đều nhìn về cô gái mang váy bố kia. <br>Ba người nhìn cô gái váy bố, trong mắt ánh lên tia nghiêm nghị. <br>Cho dù là Mục Thanh Phong cũng hiếm khi xuất hiện vẻ kiêng dè. <br>Advertisement <br>Cô gái váy bố nhìn về phía ba người Mục Thanh Phong: \"Kiếm tu...\" <br>Mục Thanh Phong nhìn cô gái váy bố: \"Cường giả ở vũ trụ Tứ Duy này cơ bản là ta đều biết hết, nhưng chưa từng gặp ngươi!\" <br> Cô gái váy bố chậm rãi đi về phía Mục Thanh Phong, nàng ta không hề nói gì. <br>Lúc này, Lý Trần Phong đột nhiên búng tay một cái, một tia kiếm quang lập tức lao đến trước mặt cô gái váy bố, nhưng vừa đến gần nàng ta, tia kiếm quang kia đã biến mất không còn thấy đâu. <br>Thấy cảnh này, sắc mặt Lý Trần Phong bỗng trở nên hơi khó coi. <br>Đối phương chỉ hời hợt đã phá được chiếu kiếm của ông ta, nói cách khác, thực lực của đối phương đã vượt xa ông ta. <br>Lý Trần Phong đang định ra tay thì lúc này cô gái váy bố quay sang nhìn ông ta, một khắc sau, Lý Trần Phong bỗng ngây ra tại chỗ, ngay sau đó, cơ thể ông ta bỗng trở nên già nua với tốc độ mắt thường có thể thấy, chưa đến vài phút, tóc ông ta đã trắng xóa, trên mặt xuất hiện đầy nếp nhăn.<br>Ánh mắt Lý Trần Phong dại ra: \"Chuyện này...\" <br>Phía xa, tròng mắt Mục Thanh Phong cũng co rút lại, trong mắt ông ta ngoại trừ khiếp sợ còn có sự kiêng dè <br>Lúc này, Lý Trần Phong đột nhiên nói: \"Đây là sao?\" <br>Cô gái váy bố không hề trả lời, ánh mắt nàng ta rơi lên người Mục Thanh Phong, Mục Thanh Phong bỗng lên tiếng: \"Hai người các ngươi lui trước đi!\" <br>Hiển nhiên lão biết, phân thân hiện tại của ông ta căn bản không đánh lại cô gái váy bố. Không đúng, phải nói dù là bản thể của ông ta có đến đây thì cũng chưa chắc thắng được nàng ta! <br>Lúc này, ông ta cuối cùng cũng hiểu được tại sao Diệp Huyên vẫn có thể an toàn sống được đến giờ. <br>Sau lưng người ta thật sự có chỗ dựa! <br><br>Nghe Mục Thanh Phong nói thế, Khương Khởi và Lý Trần Phong xoay người rời đi, nhưng ngay nháy mắt Lý Trần Phong xoay người lại đó, thân thể ông ta bỗng bắt đầu khô héo! <br>Lý Trần Phong dừng lại, ông ta nhìn về phía Mục Thanh Phong: \"Sư huynh, vĩnh biệt!\" <br>Vừa dứt lời, ông ta bỗng xoay người, một khắc sau, một thanh kiếm đột nhiên đâm xuống từ đỉnh đầu ông ta, xuyên thẳng vào cơ thể! <br>Tế kiếm! <br>Ông ta biết, mình không đi được nữa rồi! <br>Bởi vì sinh cơ trong người ông ta đang tiêu tan với tốc độ vô cùng nhanh! <br>Bởi thế, ông ta chọn liều mạng đánh một trận! <br>Đồng thời ông ta cũng muốn xem xem, cô gái váy bố này mạnh đến mức nào! <br>Lý Trần Phong đột nhiên giẫm chân phải, ngay sau đó, cả người ông ta lập tức hóa thành một luồng kiếm quang bắn nhanh ra. <br>Đây là chiêu kiếm mạnh mẽ nhất của ông ta! <br>Nơi kiếm xuyên qua, không gì cản nổi! <br>"}