{"title":"Chương 2783: Huyết Mạch Chi Lực!  ","content":" Cô gái váy bố nhìn thanh kiếm đang lao vút đến, nàng ta không tỏ vẻ gì, cũng không né tránh, cứ đứng lặng yên ở nơi đấy. <br>Lý Trần Phong càng lúc càng đến gần cô gái váy bố, nhưng tốc độ già nua của ông ta cũng càng lúc càng nhanh, khi ông ta đến trước mặt cô gái váy bố được chừng nửa trượng, kiếm quang cùng kiếm ý đang tỏa ra quanh người ông ta đã hoàn toàn biến mất, mà ông ta thì ngã quắp xuống trước mặt cô gái váy bố, không sao động đậy được nữa. <br>Lý Trần Phong nhìn cô gái váy bố, trong mắt tràn ngập vẻ mờ mịt: \"Ta yếu kém đến vậy sao?\" <br>Ông ta chưa từng ngờ rằng, bản thân lại có ngày không có sức chống đỡ trước mặt một người! <br>Advertisement <br>Cô gái váy bố không thèm liếc lấy Lý Trần Phong một cái, nàng ta đi về phía Mục Thanh Phong cách đó không xa, mà lúc này, Lý Trần Phong đã hoàn toàn mất đi ánh sáng trong đáy mắt. <br>Cứ thế chết già! <br><br>Mục Thanh Phong ở phía xa nhìn chằm chằm vào cô gái váy bố: \"Không cần biết ngươi là ai, thù này Kiếm Tông ta nhất định sẽ báo!\" <br>\"Kiếm Tông?\" <br>Cô gái váy bố cau mày lại, nàng ta đang định nói chuyện thì Mục Thanh Phong đã biến mất. <br>Không đánh đã đi! <br>Bởi vì đánh không lại! <br>\"Kiếm Tông...\" <br>Cô gái váy bố đứng tại chỗ với vẻ nghi hoặc trong mắt. <br>Chốc lát sau, nàng ta cúi đầu nhìn Diệp Huyên nằm trên đất, nàng ta bay đến trước mặt Diệp Huyên rồi khẽ bảo: \"Tại sao lại thế chứ...\" <br>Lúc này, Diệp Huyên chậm rãi mở hai mắt ra, hắn nhìn cô gái váy bố: \"Là người cứu ta đúng không?\" <br>Cô gái váy bố gật đầu. <br>Diệp Huyên hít sâu một hơi, lúc này đây hắn cảm thấy bản thân vô cùng suy yếu! <br> Suy yếu đến mức không còn chút sức lực nào! <br>Huyết Mạch Chi Lực! <br>Hắn biết đây là hậu quả Huyết Mạch Chi Lực tạo thành. <br>Mà chuyện lúc trước xảy ra, hắn lại hoàn toàn không nhớ gì cả! <br>Lúc này, cô gái váy bố nhẹ giọng nói: \"Huyết Mạch Chi Lực này ngươi vẫn chưa khống chế được, đừng tùy ý sử dụng!\" <br>Diệp Huyên cười khổ: \"Ta biết, nhưng ta không còn cách nào khác\". <br>Với tình thế ban nãy, hắn chỉ có thể chọn cách liều mạng đánh một trận. <br>Cô gái váy bố quan sát Diệp Huyên một chút rồi nói: \"Bây giờ ngươi vẫn chưa thể khống chế nó, ngươi phải học được cách khống chế nó, chứ không thể để nó điều khiến ngươi, rõ chưa?\" <br>Diệp Huyên trầm giọng hỏi: \"Làm sao để khống chế nó?\" <br>Hắn cũng vô cùng muốn khống chế được huyết mạch này, nhưng vấn đề là hắn không biết cách, bởi vì mỗi lần thôi thúc huyết mạch này, hắn cảm thấy bản thân không còn bình thường nữa... <br>Khống chế! <br>Cô gái váy bố im lặng. <br>"}