{"title":"Chương 2784: \"Gã đến từ Ngũ Duy đấy!\"  ","content":" Bởi vì nàng ta bỗng nhớ đến huyết mạch của Diệp Huyên là gì, huyết mạch này không cần phải khống chế, nó cần phải điên, càng điên, nó càng mạnh! <br>Nghĩ đến đây, cô gái váy bố khẽ thở dài. <br>Diệp Huyên vội vàng hỏi: \"Không thể được sao?\" <br>Cô gái váy bố nhẹ giọng nói: \"Huyết mạch này của ngươi, không cần khống chế...\" <br>Advertisement <br>Diệp Huyên: \"...\" <br>Cô gái váy bố lại nói: \"Thực lực của ngươi bây giờ không thể đối phó lại với cường giả đứng đầu nơi đây\". <br><br>Diệp Huyên gật đầu: \"Ta biết!\" <br>Sức chiến đấu bây giờ của hắn vẫn có chêch lệch so với những cường giả ở cấp bậc như Lý Trần Phong, nếu dùng Huyết Mạch Chi Lực thêm kiếm Thiên Tru thì vẫn có thể đánh một trận. <br>Nhưng cũng không nắm chắc được, bởi vì sau khi triển khai Huyết Mạch Chi Lực, nếu không có người thay hắn trấn áp lại, hắn rất khó để khôi phục lại lí trí, bởi vì một khôi hoàn toàn điên lên, hắn sẽ trở nên vô cùng đáng sợ! <br>Cô gái váy bố im lặng một lúc rồi nhìn xuống bụng Diệp Huyên: \"Trong cơ thể ngươi...\" <br>Vừa dứt lời, nàng ta đã xuất hiện ở trong tháp Giới Ngục, chính xác hơn là xuất hiện trước tầng tám. <br>Nàng ta nhìn tầng tám rồi hỏi: \"Muốn ta giết gã không?\" <br>Diệp Huyên: \"...\"<br>Diệp Huyên có hơi sửng sốt. <br>Giết tầng tám? <br>Cô gái váy bố này có thể giết tầng tám? <br>Nghĩ đến đây, Diệp Huyên thấy đầu óc mình trống rỗng. <br>Phải biết rằng tầng tám này đến từ vũ trụ Ngũ Duy đấy! <br>Cường giả vũ trụ Ngũ Duy! <br> <br>Cô gái váy bố lại có thể giết! <br>Tầng tám không nói gì. <br>Diệp Huyên vội vàng vào trong tháp Giới Ngục, cô gái váy bố cứ nhìn tầng tám như thế, trong mắt nàng ta còn có chút lạnh lẽo. <br>Diệp Huyên do dự một lúc rồi nói: \"Tại sao vậy?\" <br>Cô gái váy bố nhìn về phía Diệp Huyên: \"Ta có thể cảm nhận được, gã không có ý tốt!\" <br>Diệp Huyên trầm giọng nói: \"Người đánh thắng được sao?\" <br>Cô gái váy bố hỏi ngược lại: \"Ta đánh không lại à?\" <br>Diệp Huyên nói: \"Gã đến từ Ngũ Duy đấy!\" <br>Cô gái váy bố lắc đầu: \"Ngũ Duy không hẳn là rất mạnh. Mà Tứ Duy cũng không phải rất yếu\". <br>Diệp Huyên im lặng. <br><br><br>"}