{"title":"Chương 2785: \"Nói chuyện đi!\"  ","content":" Nói chung, vũ trụ Ngũ Duy cũng không phải quá đỗi xa vời tầm tay! <br>Diệp Huyên thôi không nhĩ nữa, hắn nhìn về phía tầng tám, muốn cô gái váy bố giết đói phương không? <br>Đối phương không bao giờ có ý tốt, nhưng hắn lại không có cách gì. <br>Mà bấy giờ, cô gái váy bố có thực lực giết chết đối phương. <br>Advertisement <br>Giết không? <br>Diệp Huyên im lặng. <br><br>Lúc này, cô gái váy bố nhìn về phía Diệp Huyên: \"Bây giờ ngươi không phải là đối thủ của gã, không bằng để ta diệt trừ tai họa này thay cho ngươi!\" <br>Nhưng Diệp Huyên lại lắc đầu: \"Không cần!\" <br>Cô gái váy bố hơi kinh ngạc: \"Tại sao?\" <br>Diệp Huyên cười nói: \"Có vị tiền bối ở tầng tám này, bản thân ta sẽ luôn luôn duy trì cảnh giác, không dám thư giãn phút giây nào\". <br>Cô gái váy bố nhìn Diệp Huyên: \"Ngươi chắc không?\" <br>Diệp Huyên gật đầu: \"Chắc\". <br>Nói đến đây, hắn nhìn về phía tầng tám: \"Các hạ, ta với người không thù không oán, cũng không muốn gây thù với người, hiện tại các hạ có hai lựa chọn. Một là rời khỏi tháp này, hai là tiếp tục ở lại đây, nhưng tiền bối phải...\" <br>Tầng tám đột nhiên cười nói: \"Ngươi cảm thấy nàng ta có thể giết ta thật?\" <br>Diệp Huyên trầm mặc. <br>Một chốc sau, Diệp Huyên nhìn về phía cô gái váy bố: \"Giết!\" <br>Nếu có thể thương lượng, hắn nhất định sẽ thương lượng, bởi vì hắn không muốn gây thù khắp nơi, ai cũng muốn có thêm cho mình một người bạn mà! <br> Nhưng nếu không thể thương lượng, hắn nhất định sẽ không phí thời gian! <br>Nghe Diệp Huyên nói thế, cô gái váy bố đột nhiên xòe tay phải ra, một khắc sau, một luồng sức mạnh thần bí đột nhiên xông vào trong tầng tám. <br>Mà đúng lúc này, một luồng sức mạnh cường đại đột nhiên bao phủ lấy khắp tầng tám. <br>Nhận ra được luồng sức mạnh này, sắc mặt Diệp Huyên lập tức thay đổi, nguồn sức mạnh này mạnh hơn Lý Trần Phong và Mục Thanh Phong kia rất nhiều, rất nhiều lần! <br>Thực lực của tầng tám này quả thật khủng khiếp! <br>Nhưng luồng sức mạnh này vừa bộc phát ra, lại im hơi lặng tiếng biến mất, như thế nó chưa từng xuất hiện vậy. <br>Mà đúng lúc này, giọng nói của tầng tám đột nhiên vang lên: \"Ngươi có thể vận dụng pháp tắc Âm Dương đến mực này... Cho dù là Ngũ Duy, cũng không có mấy người làm được như ngươi!\" <br>Cực hạn! <br>Cô gái váy bố vận dụng pháp tắc Âm Dương, có thể nói đã đạt đến cực hạn của vũ trụ Tứ Duy, cho dù là Ngũ Duy cũng không có mấy ai làm được như vậy! <br>Đúng lúc này, tầng tám đột nhiên nói: \"Nói chuyện đi!\" <br>Nói chuyện! <br>Gã biết, dù cô gái váy bố này không giết được gã, nhưng chắc chắn có thể khiến gã trọng thương. <br>"}