{"title":"Chương 2786: \"Diệp Huyên, ngươi sẽ trả giá rất đắt!\"  ","content":" Quan trọng nhất là cô gái váy bố này không phải bản thể! <br>Diệp Huyên này rốt cuộc tại sao lại có nhiều chỗ dựa đến vậy? <br>Yêu ma quỷ quái đâu ra thế! <br>Nhưng Diệp Huyên lại không nói gì, nói chuyện? Bây giờ có cô gái váy bố ở đây nên đối phương mới muốn nói chuyện, nhưng nếu không có cô gái váy bố, gã chắc chắn sẽ không thương lượng với hắn. <br>Advertisement <br>Hắn không muốn giữ lại một nhân tố không yên phận ở đây! <br>Cô gái váy bố vẫn không ngừng tay, lúc này đây, tầng tám cuối cùng cũng thấy hoảng rồi! <br> <br>Nếu gã ở thời kì đỉnh cao, gã sẽ không quá sợ cô gái váy bố này, nhưng bây giờ gã đã bị tháp Giới Ngục trấn áp vô số năm, thực lực đã không còn như ngày xưa. Bây giờ gã khó lòng mà chống lại được cô gái váy bố này. <br>Tầng tám vội vàng nói: \"Cứ phải muốn cá chết lưới rách à?\" <br>Vừa dứt lời, từng luồng sức mạnh to lớn không ngừng rung động ra khỏi tầng tám, nguồn sức mạnh này không công kích cô gái váy bố, mà là đang chống đỡ lại nàng ta. <br>Nhưng gã căn bản không chống đỡ được! <br>Giọng tầng tám lại vang lên: \"Diệp Huyên, ngươi thật sự muốn tuyệt tình như thế?\" <br>Diệp Huyên lạnh nhạt nói: \"Các hạ, nếu có cơ hội, người sẽ đối xử nhân từ với ta sao?\" <br>Tầng tám không thể so với đám người Giản Tự Tại, gã chắc chắn sẽ không nói tình nghĩa gì với hắn, hơn nữa cô gái váy bố vừa rồi cũng nói đối phương không có ý tốt, đây chắc chắn không phải nói linh tinh, nhất định tầng tám này đang làm gì đó! <br>Nghĩ đến đây, Diệp Huyên nhìn về phía cô gái váy bố: \"Tiền bối, vì sao người bảo gã không có ý tốt?\" <br>Cô gái váy bố đáp: \"Ác niệm! Ta có thể cảm nhận được, gã có ác niệm với ngươi, nhưng hình như gã đang kiêng kị điều gì đó nên chưa dám ra tay!\" <br>Nghe vậy, Diệp Huyên hiểu rõ. <br>Tầng tám này vẫn mong hắn chết quách đi! Nhưng gã lại muốn mượn đao giết người! <br>Nhất định là vừa rồi lúc hắn giao thủ với đám người Lý Trần Phong, tầng tám này đã muốn ra tay. <br> <br>Đáng tiếc là cô gái váy bố lại xuất hiện. <br>Nghĩ tới đây, Diệp Huyên xoay người rời đi. <br>Tất nhiên hắn đã không còn gì muốn nói rồi! <br>Mà lúc này, tầng tám đột nhiên gào lên: \"Diệp Huyên, ngươi sẽ trả giá rất đắt!\" <br>Vừa dứt lời, tầng tám đột nhiên vang lên một tiếng nổ đùng đoàng, một chốc sau, một tàn ảnh lập tức bay ra khỏi tầng tám.<br>Trốn! <br>Nhưng cô gái váy bố không hề cho gã cơ hội làm vậy, nàng ta khẽ siết chặt tay lại, chốc lát, một luồng sức mạnh thần bí lập tức bao trùm lấy tầng tám. Mà lúc này, một luồng sức mạnh cường địa khác đột nhiên bộc phát ra từ trong tháp Giới Ngục! <br>Diệp Huyên đột nhiên quát: \"Trấn!\" <br>Vừa dứt lời, một chữ \"tù\" đỏ như máu lập tức khóa ở trên đỉnh đầu tầng tám, nháy mắt sau, tầng tám đã không tài nào động đậy được, cô gái váy bố đang định động thủ thì kiếm Trấn Hồn của Diệp Huyên đột nhiên bay ra ngoài. <br>Hấp thu! <br>Thanh kiếm cắm thẳng vào giữa lông mày tầng tám, gã cười gằn: \"Một thanh kiếm rác Tứ Duy...\" <br>Nói đến đây, sắc mặt gã bỗng thay đổi: \"Sao có thể... Kiếm này...\" <br>"}