{"title":"Chương 2787: Còn người khác nữa?\"  ","content":" Giọng nói chợt im bặt, cùng lúc đó, linh hồn của gã đã bị kiếm Trấn Hồn nuốt chửng. <br>Đến đây, tầng tám đã hoàn toàn biến mất. <br>Diệp Huyên hơi kinh ngạc, hắn không ngờ kiếm Trấn Hồn lại nhẹ nhàng hấp thụ được linh hồn tầng tám như vậy! <br>Lúc này, cô gái váy bố nhìn thanh kiếm kiếm Trấn Hồn, nàng ta nhíu mày lại: \"Kiếm này....\" <br>Advertisement <br>Diệp Huyên nhìn về phía cô gái váy bố: \"Sao thế?\" <br>Cô gái váy bố trầm giọng nói: \"Bên trong kiếm này của ngươi có...\" <br> Đúng lúc này, kiếm Trấn Hồn khẽ rung lên, cô gái váy bố chợt im lặng. <br>Diệp Huyên nhìn về phía kiếm Trấn Hồn, hắn vung tay phải lên, kiếm Trấn Hồn rơi vào trong tay hắn, Diệp Huyên quan sát Trấn Hồn một lát rồi nói: \"Kiếm này làm sao?\" <br>Cô gái váy bố nhẹ giọng đáp: \"Kiếm này không tệ!\" <br>Diệp Huyên: \"...\" <br>Cô gái váy bố liếc nhìn kiếm Trấn Hồn này mà không nói gì. <br>Diệp Huyên cũng nhìn về phía kiếm Trấn Hồn, hắn cảm thấy kiếm này có gì đó không đúng, theo lý mà nói, kiếm Trấn Hồn không thể dễ dàng cắt nuốt linh hồn tầng tám như ăn cháo vậy được. <br>Đúng lúc này, cô gái váy bố đột nhiên nói: \"Đây là bảo vật Ngũ Duy...\" <br>Diệp Huyên nhìn về phía cô gái váy bố: \"Tiền bối, người ở Ngũ Duy à?\" <br>Ngũ Duy! <br>Cô gái váy bố lắc đầu. <br>Diệp Huyên lại hỏi: \"Lưỡng Giới Thiên?\" <br>Diệp Huyên có hơi không rõ: \"Không ở Lưỡng Giới Thiên, vậy người ở đâu?\" <br>Cô gái váy bố nhẹ giọng nói: \"Sau này ngươi sẽ biết!\" <br> Diệp Huyên không nói gì. <br>Cô gái váy bố nhìn lướt quanh bốn phía, cuối cùng nàng ta ngẩng đầu lên. <br>Tầng chín! <br>Diệp Huyên hỏi: \"Có thể giết tầng chín không?\" <br>Cô gái váy bố lắc đầu: \"Thực lực người này, nếu không phải bản tôn ta đến, muốn giết hắn, khó\". <br>Diệp Huyên im lặng. <br>Bản tôn cô gái váy bố không ở đây! <br>Tầng chín này quả là cường giả chân chính! <br>Mà lúc này, cô gái váy bố đột nhiên lại nói: \"Hắn cũng không phải người nguy hiểm nhất!\" <br>Nghe thế, Diệp Huyên ngây người, sau đó nói: \"Là sao? Còn người khác nữa?\" <br>Cô gái váy bố gật đầu. <br><br><br>"}