{"title":"Chương 2788: Mạnh hơn ngươi!\"  ","content":"Nhưng nàng ấy chỉ nói lướt qua thôi! <br>Mười hai tầng! <br>Diệp Huyên cảm ứng thử, tháp này chỉ có chín tầng mà! <br>Như biết Diệp Huyên đang nghĩ gì, cô gái váy bố đột nhiên nói: \"Tháp này quả thật chỉ có chín tầng, thế nhưng...\" <br>Advertisement <br>Nói đến đây, nàng ta nhìn Diệp Huyên: \"Tháp này là nàng ấy đưa cho ngươi?\" <br>Nàng ấy! <br><br>Diệp Huyên hỏi: \"Cô gái váy trắng?\" <br>Cô gái váy bố gật đầu: \"Đúng vậy!\" <br>Diệp Huyên gật đầu: \"Là người ấy đưa cho ta!\" <br>Hắn biết rõ, nếu không nhờ cô gái váy trắng, cái tháp rách này sẽ không theo hắn! <br>Cô gái váy bố im lặng một lát rồi khẽ nói: \"Nếu là nàng ấy đưa cho ngươi thì không sao rồi!\" <br>Diệp Huyên hỏi: \"Tại sao?\" <br>Cô gái váy bố nói: \"Nàng ấy sẽ không để ngươi chết, nếu nàng ấy không xử lý triệt để đối phương thì khẳng định là có ẩn ý khác, ngươi đừng quan tâm\". <br>Diệp Huyên không nói gì. <br>Có thể không quan tâm sao? <br>Ngày nào hắn cũng phải chiến đấu với biết bao nhiêu cường giả... Thật sự có hơi lo lắng đấy! <br>Cô gái váy bố nhìn về phía Diệp Huyên, nàng ta im lặng một lát rồi nói: \"Ngươi theo ta!\" <br>Nói xong, cả người nàng ta đã biến mất không còn thấy đâu. <br>Diệp Huyên rời khỏi tháp Giới Ngục. <br><br>Cô gái váy bố liếc nhìn những pho tượng trong đại điện, trong mắt nàng ta ánh lên tia phức tạp, một lát sau, nàng ta xoay người rời đi. <br>Diệp Huyên vội vã đi theo. <br>Trên đường, Diệp Huyên hỏi: \"Tiền bối, chúng ta đi đâu vậy?\" <br>Cô gái váy bố nói: \"Đến một chỗ tu luyện?\" <br>Diệp Huyên hỏi: \"Ta tu luyện sao?\" <br>Cô gái váy bố đáp: \"Đừng có nói thừa!\" <br>Diệp Huyên: \"...\" <br>Một lát sau, Diệp Huyên lại nói: \"Tiền bối, bản tôn của những pho tượng trong điện kia đều rất mạnh à?\" <br>Cô gái váy bố nói: \"Mạnh hơn ngươi!\" <br>Diệp Huyên: \"...\" <br>Lại một lát sau, Diệp Huyên đột nhiên hỏi: \"Tiền bối, người có mạnh bằng cô gái váy trắng không?\" <br>Đúng lúc này, sắc mặt Diệp Huyên đột nhiên thay đổi, bởi vì cả người hắn đang nhanh chóng già nua, Diệp Huyên vội hét lên: \"Tiền bối, ta sai rồi, miệng ta tiện, ta...\" <br>...<br>"}