{"title":"Chương 2789: Thật sự không thể vượt qua!  ","content":" Cô gái váy bố liếc nhìn Diệp Huyên, chẳng mấy chốc, Diệp Huyên đã trở lại bình thường. <br>Diệp Huyên thở phào nhẹ nhõm! <br>Lúc trước hắn chỉ biết cô gái váy bố mạnh mẽ, nhưng lại không có cảm giác sâu sắc gì mấy, mà lúc này đây, khi cô gái váy bố ra tay, hắn mới cảm nhận được nàng ta khủng bố đến mức nào! <br>Quá kinh khủng! <br>Advertisement <br>Hắn chỉ có thể hình dung được như thế! <br>Bởi vì trong nháy mắt đó, hắn cảm thấy mình như sắp chết già đến nơi! <br><br>Mà hắn lại không sao phản kháng được! <br>Kiếm ý hay kiếm kỹ gì cũng thế, vào lúc ấy cũng thành vô dụng cả! <br>Diệp Huyên lau mồ hôi lạnh, xem ra sau này phải bớt mồm bớt miệng lại mới được. <br>Họa là từ miệng mà ra, ông bà nói cấm có sai! <br>Cô gái váy bố tiếp tục đi về phía trước! <br>Diệp Huyên do dự một lát rồi hỏi: \"Tiền bối, pháp tắc này của người... Sao ta cứ cảm thấy không thể phá được nhỉ?\" <br>Cô gái váy bố lắc đầu: \"Không phải không thể phá được, mà là kiếm của ngươi vẫn chưa đủ mạnh!\" <br>Nói xong, nàng ta hơi dừng lại rồi tiếp lời: \"Thực lực không đủ!\" <br>Diệp Huyên do dự một lúc rồi hỏi tiếp: \"Thực lực như nào mới đủ?\" <br>Cô gái váy bố suy nghĩ một chút, đáp: \"Bằng với cô gái váy trắng!\" <br>Diệp Huyên: \"...\" <br>Một lát sau, Diệp Huyên lại hỏi: \"Ta với cô gái váy trắng chênh lệch tầm bao nhiêu?\" <br>Cô gái váy bố đắn đo một chốc rồi mới nói: \"Không lớn lắm\". <br> <br>Nghe thế, trong lòng Diệp Huyên vui như mở cờ, cô gái váy bố lại nói: \"Ngươi có thể đừng hỏi mấy câu như vậy nữa được không? Nói thật, ta không muốn đả kích ngươi, sợ tổn thương trái tim mong manh của ngươi lắm!\" <br>Diệp Huyên: \"...\" <br>Một khoảng thời gian tiếp theo, Diệp Huyên luôn im lặng. <br>Hắn biết mình và cô gái váy trắng cách nhau rất xa, rất xa... <br>Diệp Huyên lắc đầu. <br>Hắn cảm thấy cô gái váy trắng cứ như là Thần vậy, thật sự không thể vượt qua! <br>Lúc này, cô gái váy bố lại nói: \"Ngươi buộc phải thành lập một kiếm đạo thuộc về mình, hơn nữa còn phải Chứng Đạo được, là chân chính Chứng Đạo ấy. Chỉ như thế mới có thế đứng cạnh người kia. Mà theo ta được biết, thế gian này chỉ có hai người làm được như thế\". <br>Diệp Huyên hỏi: \"Chủ nhân hai thanh kiếm còn lại trên đỉnh tháp?\" <br>Cô gái váy bố gật đầu: \"Đúng!\" <br>Diệp Huyên suy nghĩ một chút lại hỏi: \"Từ trước đến nay ta đã từng gặp rất nhiều người, có vài người cũng mạnh mẽ như tiền bối vậy, mà bọn họ đều biết ta, tiền bối cũng biết ta nốt, nhưng ta lại không hề quen biết mọi người...\" <br>Nói đến đây, hắn nhìn về phía cô gái váy bố: \"Tại sao?\" <br>Đây là điều hắn luôn nghi hoặc ở tận đáy lòng, bởi vì từ trước đến nay, hắn phát hiện ra bản thân không hề đơn giản như mình nghĩ! <br>"}