{"title":"Chương 2790: \"Thù này phải báo!\"  ","content":" Cô gái váy bố im lặng một lát rồi đáp: \"Ngươi khá đặc biệt, hơn nữa trên người ngươi có nhân quả rất lớn...\" <br>Diệp Huyên hỏi: \"Nhân quả lớn gì?\" <br>Cô gái váy bố lắc đầu: \"Ta cũng không biết!\" <br>Diệp Huyên còn định nói gì đấy thì cô gái váy bố đã cắt lời: \"Thế sự vô thường, vận mệnh cũng vô thường, tất cả cứ bình tĩnh tiếp nhận, đừng nghĩ nhiều quá, cứ đi cho vững con đường ngươi chọn đi!\" <br>Advertisement <br>Diệp Huyên gật đầu, cảm thấy khá có lý, mà lúc này cô gái váy bố lại nói: \"Dù sao ngươi cũng không có lựa chọn, nếu đã không lựa chọn được thì chịu đựng đi!\" <br>Diệp Huyên: \"...\" <br><br>Cứ thế, Diệp Huyên chậm rãi theo cô gái váy bố đi về phía tinh không xa xăm. <br>Còn đi đến đâu thì hắn không dám hỏi, sợ bị ăn đòn! <br>... <br>Kiếm Tông. <br>Kiếm Tông ở Kiếm giới, đây là một nơi rất đặc biệt, bởi vì theo một phương diện nào đó mà nói, nơi đây không thuộc về vũ trụ Tứ Duy vũ trụ Tứ Duy, tất nhiên, nó cũng không thuộc Ngũ Duy, có thể nói, nó ở giữa ranh giới cả hai. <br>Nơi đây còn gần vũ trụ Ngũ Duy hơn là Lưỡng Giới Thiên! <br>Đây là nhờ vô số tiền bối Kiếm Tông cố gắng tạo ra! <br>Mỗi đời cường giả Kiếm Tông đều không ngừng xông vào Ngũ Duy, mặc dù không ai thành công, nhưng Kiếm giới lại ngày càng gần hơn với vũ trụ Ngũ Duy. <br>... <br>Phân thân Mục Thanh Phong đột nhiên xuất hiện trong Kiếm giới, một khắc sau, một tiếng kiếm reo ngân vang ở nơi đây, chẳng mấy chốc, hơn mười luồng kiếm quang từ các phương hướng khác nhau bắn nhanh đến Kiếm giới. <br>Ở trên một ngọn núi hiu quạnh trôi bồng bềnh, có một đại điện, đây là điện Kiếm Tông, mà trước cung điện này có dựng một pho tượng, là một người đàn ông mặc áo xanh, y nhìn thẳng về phía trước, ánh mắt bình tĩnh, khóe miệng treo một nụ cười, trên vai y có một đứa nhóc lông trắng. <br>Tổ sư Kiếm Tông! <br>Còn tên của người đàn ông áo xanh thì dù là Kiếm Tông cũng không ai biết, bởi vì đã trôi qua quá lâu rồi. <br> <br>Còn về thực lực của y, càng là không có ai biết. <br>Nói chung, kiếm tu Kiếm Tông bây giờ cũng rất nhạt nhòa với vị tổ sự này... <br>Trong điện. <br>Mục Thanh Phong ngồi lặng thinh, trước mặt ông ta có mười hai người, họ đều là cường giả siêu cấp của Kiếm Tông. <br>Mục Thanh Phong nhẹ giọng nói: \"Trần Phong chết rồi!\" <br>Nghe thế, mọi người có mặt đều cả kinh! <br>Mục Thanh Phong chậm rãi nhắm hai mắt lại rồi nói tiếp: \"Thù này phải báo!\" <br>Phía dưới, một lão kiếm tu cũng gật đầu: \"Phải báo!\" <br>Mục Thanh Phong lại nói tiếp: \"Mọi người, tạm thời gác lại chuyện đang làm, chờ mệnh lệnh của ta bất cứ lúc nào\". <br>Nói xong, ông ta đã biến mất. <br>Trong điện, ai nấy đều im lặng. <br>Sắc mặt mọi người đều mang theo tia nghiêm nghị! <br>"}