{"title":"Chương 2791: Lưỡng Giới Thiên.  ","content":" Bọn họ đều biết rõ thực lực của Lý Trần Phong, có người giết được Lý Trần Phong, vậy nghĩa là gì? <br>Nghĩa là đối phương không hề đơn giản! <br>Tất nhiên, Kiếm Tông truyền thừa nhiều năm như vậy, cũng chẳng sợ ai! <br>Sau khi Mục Thanh Phong rời đi, ông ta đến sau núi, ở đấy có một gian nhà đá nhỏ, kích thước không lớn, trông có hơi đơn sơ. <br>Advertisement <br>Mục Thanh Phong bước vào nhà đá, một lát sau, ông ta chậm rãi quỳ xuống.<br>Một hồi sau, có một giọng nói truyền đến từ trong gian nhà đá: \"Còn nhớ năm đó câu đầu tiên ta nói với sư huynh đệ ngươi là gì không?\" <br><br>Mục Thanh Phong gật đầu: \"Sư phụ nói, thế gian này, nhân ngoại hữu nhân, sơn ngoại hữu sơn\". <br>Bên trong nhà đá lại có giọng đáp lời: \"Các ngươi nghe lọt không?\" <br>Mục Thanh Phong trầm mặc. <br>Đối phương lại thở dài: \"Con người ấy à, sợ nhất là tự mãn, một khi đã tự mãn thì sẽ kiêu căng, một khi đã kiêu căng thì rất dễ lạc mất bản thân\". <br>Nói xong, nhà đá bỗng mở cửa, một ông lão đi ra. <br>Ông lão mặc một bộ trường y màu đen, tóc bạc phơ, trong tay lão có cầm một thanh kiếm gỗ nhỏ. <br>Thấy ông lão, vẻ mặt Mục Thanh Phong hơi kích động: \"Sư tôn, người đã đạt đến Phàm Kiếm rồi sao?\" <br>\"Phàm Kiếm?\" <br>Trong mắt loé ra ông lão ánh lên tia mê mang: \"Nói thì dễ!\" <br>Mục Thanh Phong khẽ nhíu mày: \"Nhưng con cảm thấy sư tôn đã...\" <br>Ông lão lắc đầu: \"Còn chưa đến ngưỡng nhập môn nữa là!\" <br>Nói xong, lão ngẩng đầu nhìn về phía cuối chân trời: \"Đối phương nhẹ nhàng lão hóa rồi xóa sổ nó?\" <br>Mục Thanh Phong gật đầu. <br><br>Ông lão khẽ gật đầu: \"Ta đi xem thử\". <br>Vừa dứt lời, lão đã hóa thành một luồng kiếm quang biến mất nơi chân trời. <br>Mục Thanh Phong đứng tại chỗ yên lặng. <br>Vừa rồi lão chưa từng gọi tên ông ta, hiển nhiên là đã giận thật rồi. <br>Tất nhiên thân làm sư huynh, Lý Trần Phong chết ông ta cũng phải chịu trách nhiệm! <br>Nếu không phải do ông ta bất cẩn, để bản tôn đến thì hoàn toàn có cơ hội cứu được Lý Trần Phong, dù sao cô gái váy bố kia cũng không phải là bản tôn. <br>Mà ông ta lại sơ ý cho một phân thân đến, khiến bản thân chỉ có thể trơ mắt nhìn Lý Trần Phong bị giết... <br>Một lát sau, Mục Thanh Phong chậm rãi nhắm hai mắt lại: \"Diệp Huyên...\" <br>... <br>Lưỡng Giới Thiên. <br>Chuyện Lý Trần Phong chết, Lưỡng Giới Thiên cũng đã biết. <br>Một nơi nào đó trên Vân Đoan, Trần Thời Nhất bước nhanh đến trước mặt Trần các lão, ông ta có hơi hưng phấn: \"Người sau lưng Diệp Huyên ra tay rồi!\"<br>"}