{"title":"Chương 2792: \"Mạnh lắm sao?\"  ","content":" Trần các lão khẽ gật đầu: \"Ta đã biết!\" <br>Trần Thời Nhất trầm giọng nói: \"Lần này Kiếm Tông chịu thiệt lớn rồi!\" <br>Trần các lão nhẹ giọng nói: \"Ngươi không nghĩ đến người phía sau Diệp Huyên à? Đây là người có thể giết cả Lý Trần Phong đấy!\" <br>Advertisement <br>Trần Thời Nhất im lặng. <br>Cường giả như Lý Trần Phong, nếu không phải có thực lực nghiền ép hoàn toàn thì khó lòng giết chết được. <br>Mà người sau lưng Diệp Huyên lại giết được Lý Trần Phong, hiển nhiên là có thực lực hoàn toàn vượt bậc ông ta. <br><br>Diệp Huyên! <br>Trần Thời Nhất nhẹ giọng nói: \"Cũng may là lúc trước chúng ta chọn kết bạn với hắn, nếu không phía chịu thua thiệt e là chúng ta!\" <br>Trần các lão gật đầu: \"Tiếp tục tìm kiếm Diệp Huyên, còn nữa, lúc nào cũng phải theo dõi động thái của Kiếm Tông\". <br>Trần Thời Nhất gật đầu, sau đó xoay người thối lui. <br>Trần các lão đứng tại chỗ khẽ thở dài: \"Vũ trụ Tứ Duy này e là sắp dậy sóng rồi!\" <br>Bây giờ Kiếm Tông và Lưỡng Giới Thiên có thể nói là hai nơi tụ tập nhiều cường giả nhất vũ trụ Tứ Duy, tất nhiên còn có một Sinh Mệnh cấm khu nữa, nhưng chỗ đó lại giống Kiếm Tông lúc trước vậy, cơ bản không nhúng tay vào chuyện bên ngoài, rất là thần bí! <br>Một lát sau, Trần các lão xoay người rời đi, lão cũng phải chuẩn bị một chút. <br>Bởi vì lão biết, Kiếm Tông chắc chắn sẽ không bỏ qua! <br>... <br>Ở điểm cuối của một tinh không xa xôi, cô gái váy bố dẫn Diệp Huyên đi thẳng một đường đến đây, mà bây giờ Diệp Huyên đã không còn biết đây là tinh vực nào nữa. <br>Lúc này, Diệp Huyên bỗng lên tiếng: \"Tiền bối, ta có thể học tập pháp tắc của người không?\" <br><br>Cô gái váy bố lắc đầu: \"Luyện cho tốt kiếm của ngươi đi, nếu ngươi luyện thành, sẽ không kém hơn ta\". <br>Diệp Huyên khẽ gật đầu: \"Được!\" <br>Nói xong, hắn nhìn cô gái váy bố: \"Chúng ta đi đâu vậy?\" <br>Cô gái váy bố nhẹ giọng nói: \"Một chỗ ở cũ của cố nhân, dẫn ngươi đến thử vận\". <br>Cố nhân! <br>Diệp Huyên hỏi: \"Mạnh lắm sao?\" <br>Cô gái váy bố gật đầu: \"Rất mạnh!\" <br>Diệp Huyên đang định nói chuyện thì đúng lúc này, cô gái váy bố đột nhiên dừng lại, nàng ta hơi nghiêng đầu, Diệp Huyên cũng nhìn theo, nơi đó trống không, chẳng thấy được gì. <br>Diệp Huyên hỏi: \"Sao thế?\" <br><br><br>"}