{"title":"Chương 2793: Vẫn có hai vị kiếm tu có.  ","content":" Cô gái váy bố gật đầu: \"Là một tên kiếm tu!\" <br>Diệp Huyên liếc nhìn xung quanh, không nói gì. <br>Cô gái váy bố cũng không nói gì, nàng ta tiếp tục đi về phía trước. <br>Diệp Huyên đi theo. <br>Advertisement <br>Cô gái váy bố bỗng nói: \"Ngày sau nếu gặp lại nàng ấy thì nhớ khuyên can, bảo nàng ấy thêm chút thiện ý với thế giới này!\" <br>Thiện ý! <br><br>Diệp Huyên do dự một chốc rồi hỏi: \"Trước đây nàng ấy đã làm gì không tốt sao?\" <br>Cô gái váy bố nhìn về phía Diệp Huyên: \"Đâu chỉ là không tốt, khi trước, trong mắt nàng ấy, chúng sinh chỉ là giun dế...\" <br>Nói đến đây, trong đầu nàng ta hiện lên một hình ảnh. <br>Cô gái kia đứng trên Vân Đoan, nhìn xuống chúng sinh ở phía dưới... <br>Diệt Đạo! <br>Đó là cảnh giới nữ nhân kia phát minh ra, và nàng ấy cũng là người đầu tiên đạt đến cảnh giới này... <br>Diệt chúng sinh, hoàn thành Đạo, cũng chính là Diệt Đạo. <br>Mà cảnh giới này có thể nói là cảnh giới chỉ riêng nàng ấy có. <br>Đây là một cảnh giới ngoài mức tu luyện! <br>Người người đều tu Đạo, nhưng nàng ấy khi đó không thế, nàng ấy vượt khỏi Đạo, rồi diệt Đạo...<br>Diệt Đạo! <br>Đó không chỉ là cảnh giới mà còn là một loại thái độ, thái độ đối với vũ trụ này và chúng sinh. <br>Nàng ta biết, sau cô gái váy trắng này, chưa từng có ai đạt đến Diệt Đạo Cảnh, ngay cả hai vị kiếm tu tuyệt thế khác cũng không đạt tới. <br><br>Tất nhiên điều này không có nghĩa cảnh giới của hai vị kiếm tu kia thấp hơn cô gái váy trắng, mà có nghĩa Diệt Đạo Cảnh là cảnh giới riêng của nàng ấy. <br>Cũng không có nghĩa người khác không thể đạt đến Diệt Đạo Cảnh, chỉ cần có thực lực như cô gái váy trắng và sự ngang ngược, năng lực coi thường mọi thứ của nàng ấy, họ cũng có thể đạt đến cảnh giới này. <br>Có ai có thể có thực lực như cô gái váy trắng? <br>Có! <br>Vẫn có hai vị kiếm tu có. <br>Nhưng Kiếm đạo của họ lại khác hoàn toàn với Kiếm đạo của cô gái váy trắng. <br>Đặc biệt là người đàn ông áo xanh, có thể nói Kiếm đạo của y trái ngược với Kiếm đạo của cô gái váy trắng. <br>Kiếm của người đàn ông áo xanh có rất nhiều ràng buộc, chính những ràng buộc này đã tạo nên Kiếm đạo của y. <br>Kiếm đạo của vị kiếm tu còn lại là Kiếm đạo cô độc, chém mọi nhân quả, kiếm là duy nhất, kiếm là tối cao. <br>Kiếm của vị kiếm tu này là thuần tuý nhất! <br>Còn kiếm của cô gái váy trắng, trong vô tình để lộ hữu tình, nhưng tình của nàng ấy chỉ dành cho một người. <br>Ngoại trừ người này, nàng ấy không vô tình mà là tuyệt tình. <br>"}