{"title":"Chương 2794: “Có quan hệ với ngươi!”  ","content":" Thế gian này sẽ không có cô gái váy trắng thứ hai! <br>Cô gái váy bố không nói gì thêm, mặc dù nàng ta từng là kẻ địch của cô gái váy trắng, nhưng không thể không thừa nhận đây là một người mạnh tới mức khiến người ta phải tuyệt vọng. <br>Cô gái váy bố nhìn Diệp Huyên với vẻ mặt hơi phức tạp. <br>Nếu người này chết, nàng ta khó có thể tưởng tượng được nữ nhân kia sẽ làm ra chuyện gì... <br>Advertisement <br>Không chỉ nữ nhân đó mà còn một người khác nữa, người nọ ngày thường hí ha hí hửng, trông có vẻ vô hại, nhưng một khi thực sự nổi giận, mức độ điên cuồng không hề thua cô gái váy trắng. <br>Nghĩ tới đây, cô gái váy bố nhìn Diệp Huyên: “Thật ra ngươi cũng may mắn đấy!” <br> May mắn! <br>Diệp Huyên hơi khó hiểu: “Tiền bối có ý gì?” <br>Cô gái váy bố trả lời: “Bởi vì có rất nhiều người quan tâm ngươi”. <br>Diệp Huyên im lặng. <br>Rất nhiều người! <br>Có lẽ trước đây hắn không tin, nhưng bây giờ hắn đã tin được phần nào. <br>Bởi vì suốt chặng đường đi, hắn đã gặp rất nhiều quý nhân. <br>Thật ra chính hắn cũng tò mò về kiếp trước của mình. <br>Rốt cuộc kiếp trước hắn là ai? <br>Lúc này, cô gái váy bố đột nhiên nói: “Chúng ta đến rồi!” <br>Diệp Huyên ngẩng đầu lên nhìn, sâu trong tinh không có thể nhìn thấy loáng thoáng một ngôi nhà trúc nhỏ. <br>Nhà trúc? <br>Diệp Huyên đang định hỏi thì cô gái váy bố lên tiếng: “Đi thôi!” <br>Diệp Huyên gật đầu. <br><br>Cô gái váy bố dẫn Diệp Huyên đi đến trước ngôi nhà trúc, trước nhà có một cái đình nhỏ, bên trong đặt một cái bàn và hai băng ghế đá, trên bàn còn dang dở một ván cờ. <br>Cô gái váy bố bước tới trước nhà trúc, nàng ta đẩy nhẹ cửa ra rồi đi vào, bên cạnh nàng ta là Diệp Huyên. <br>Diệp Huyên nhìn lướt qua bốn phía, cuối cùng nhìn vào bức tường trước mặt, trên đó treo một bức tranh chân dung của một cô gái. <br>Diệp Huyên đang định lên tiếng thì cô gái váy bố bảo: “Dập đầu một cái đi!” <br>Diệp Huyên ngẩn ra. <br>Cô gái váy bố lại bảo: “Dập đầu đi!” <br>Diệp Huyên do dự, sau đó chậm rãi quỳ xuống. <br>Lúc này, cô gái váy bố nhẹ giọng nói: “Nàng nhận nổi cái quỳ này của ngươi, ngươi cũng nên quỳ, có hiểu không?” <br>Diệp Huyên hỏi: “Tiền bối, nàng là?” <br>Cô gái váy bố đáp: “Có quan hệ với ngươi!” <br>Có quan hệ với hắn? <br>Diệp Huyên nhíu mày: “Quan hệ gì cơ?” <br>Cô gái váy bố không trả lời. <br>"}