{"title":"Chương 2795: “Có kẹo hồ lô không?”  ","content":" Diệp Huyên đang định hỏi, lúc này cô gái váy bố bước lại gần giường trúc bên cạnh, nàng ta phất tay lên, ngay sau đó có một chiếc hộp màu đen bay ra từ dưới gầm giường. <br>Cô gái váy bố mỉm cười: “Thật sự có!” <br>Diệp Huyên hỏi: “Gì thế?” <br>Advertisement <br>Cô gái váy bố đưa chiếc hộp cho Diệp Huyên: “Cho ngươi!” <br>Diệp Huyên nhìn cô gái váy bố, hắn chần chừ, sau đó nhận lấy chiếc hộp: “Đây là gì vậy?” <br>Cô gái váy bố đáp: “Hắn để lại cho ngươi đấy!” <br><br>Diệp Huyên hỏi: “Ai?” <br>Cô gái váy bố nhìn Diệp Huyên: “Hỏi ít lại, làm nhiều vào”. <br>Diệp Huyên: “...” <br>Cô gái váy bố đi ra ngoài nhà trúc: “Nửa tháng, phân thân của ta có thể duy trì nửa tháng nữa. Nửa tháng sau, ta sẽ biến mất, nên ngươi chỉ có thời gian nửa tháng”. <br>Nói xong, nàng ta đã ra khỏi nhà trúc. <br>Trong nhà, sau một lúc im lặng, Diệp Huyên mở hộp, một luồng kiếm quang lập tức bao trùm lấy hắn. <br>Tiếp đó, thân thể Diệp Huyên cứng đờ ngay tại chỗ. <br>Một lát sau, Diệp Huyên xuất hiện trên một ngọn núi, trước mặt hắn không xa là người đàn ông áo xanh đang đứng, bên cạnh y có một cô bé đang ăn kẹo hồ lô! <br>Vừa nhìn thấy cô bé này, Diệp Huyên lập tức sững sờ! <br>Đương nhiên hắn biết cô bé này, cô bé này biết ăn người đấy! <br>Trên vai người đàn ông áo xanh có một đứa nhóc lông xù màu trắng, nó đeo một thứ có hình thù kì lạ trên đầu như đang nghe gì đó. <br><br>Diệp Huyên ngây người. <br>Hắn không ngờ mình lại gặp được người đàn ông áo xanh ở đây! <br>Đây chính là chủ nhân của một trong số các thanh kiếm trên đỉnh tháp! <br>Hơn nữa cũng không ngờ lại gặp được cô bé này và nhóc màu trắng kia... <br>Trong ấn tượng của hắn, cô bé và nhóc màu trắng này vô cùng đáng sợ, đặc biệt là cô bé, cô bé thực sự biết ăn người! <br>Giết người, hắn không sợ, nhưng nếu là ăn người thì hắn không làm được! <br>Lúc này, cô bé kia đột nhiên nhìn Diệp Huyên rồi chớp mắt: “Có kẹo hồ lô không?” <br>Diệp Huyên vội vàng gật đầu: “Có!” <br>Nói xong, hắn ngửa tay phải lên, một đống kẹo hồ lô xuất hiện trong tay hắn. <br><br><br>"}