{"title":"Chương 2796: Hấp thu giọt máu kia!  ","content":" Diệp Huyên đang định tiếp lời thì y cười bảo: “Không có nhiều thời gian, vậy nên đừng hỏi những vấn đề lung tung kia!” <br>Y vung nhẹ tay phải lên, một quyển sách cổ bay ra từ trên người Diệp Huyên. <br>Kiếm Vực! <br>Quyển sách cổ này chính là quyển Kiếm Vực hắn mang đi từ Thần Điện! <br>Advertisement <br>Nhìn quyển Kiếm Vực, người đàn ông áo xanh mỉm cười: “Không ngờ nó lại rơi vào tay cậu!” <br>Diệp Huyên hỏi: “Tiền bối biết quyển Kiếm Vực này sao?” <br><br>Y cười: “Biết một chút!” <br>Diệp Huyên đang định nói tiếp, y đã lên tiếng trước: “Kích phát huyết mạch của cậu!” <br>Kích phát huyết mạch của hắn? <br>Diệp Huyên ngẩn người, sau đó vội vàng lắc đầu: “Không không, việc này quá nguy hiểm!” <br>Điều hắn sợ nhất bây giờ là kích phát huyết mạch của mình! <br>Thật sự không khống chế được! <br>Người đàn ông áo xanh cười khẽ: “Không sao đâu, tin ta!” <br>Diệp Huyên do dự, sau đó gật đầu, hắn siết chặt hai tay, trong nháy mắt, một luồng huyết quang toả ra từ cơ thể hắn. Cùng lúc đó, Diệp Huyên lập tức biến thành một huyết nhân. <br>Nhìn thấy Diệp Huyên, cô bé bên cạnh người đàn ông áo xanh chớp mắt rồi nhìn y. Y mỉm cười, dùng tay phải đè nhẹ, luồng huyết quang kia lập tức quay trở lại trong cơ thể Diệp Huyên, tuy quanh người hắn còn phát ra hơi thở bạo ngược, nhưng hắn rất tỉnh táo. <br>Diệp Huyên nhìn người đàn ông áo xanh, y bảo: “Ta giúp cậu tăng lên thêm lần nữa”. <br>Nói xong, y gập ngón tay, một giọt máu bay ra từ đầu ngón tay y, sau đó chui thẳng vào giữa lông mày Diệp Huyên. <br>Sau giây lát... <br><br>Ầm! <br>Diệp Huyên trợn to hai mắt, hai cột máu bắn ra từ trong mắt hắn, không gian ở những nơi nó đi qua đều bị xé rách, trông cực kỳ đáng sợ. Không chỉ vậy, hơi thở trong cơ thể hắn còn tăng vọt điên cuồng như núi lửa phun trào, vô cùng khủng khiếp. <br>Lúc này, thân thể Diệp Huyên bắt đầu run rẩy điên cuồng, nhưng lý trí của hắn vẫn tỉnh táo. <br>Diệp Huyên hỏi: “Tiền bối, đây là...” <br>Người đàn ông áo xanh nói: “Tập trung hấp thu, sau đó biến chúng thành thứ bản thân sử dụng!” <br>Diệp Huyên không nghĩ nhiều nữa, vội vàng làm theo. <br>Hấp thu giọt máu kia! <br>Diệp Huyên từ từ nhắm hai mắt lại, giờ phút này hắn cảm thấy trong cơ thể có một năng lượng cực kỳ mạnh, chính là giọt máu kia, năng lượng thật tinh khiết! <br>Diệp Huyên bắt đầu hấp thu điên cuồng như nhặt được chí bảo. <br>Nhóc trên vai người đàn ông áo xanh nhìn Diệp Huyên, sau đó nó quơ nhanh móng vuốt như đang nói gì đó. <br>Người đàn ông áo xanh lắc đầu cười, không trả lời nó. <br>"}