{"title":"Chương 2797: Quá khứ dần dần gợi nhắc lại trong lòng.  ","content":" Nó chớp mắt, sau đó nhìn sang Nhị Nha, Nhị Nha nhún vai: “Không hiểu!” <br>Con vật màu trắng chớp mắt, sau đó nhìn về phía Diệp Huyên, trong mắt nó có chút tò mò. <br>Lúc này hơi thở quanh người Diệp Huyên ngày càng mạnh, mạch máu toàn thân hắn nhô lên như những con rắn nhỏ ngoe nguẩy, nhìn cực kỳ đáng sợ. <br>Người đàn ông áo xanh nhìn Diệp Huyên, trầm ngâm suy nghĩ. <br>Advertisement <br>Lúc này Diệp Huyên khá phấn khích, bởi vì hắn phát hiện sau khi hấp thu máu của người đàn ông áo xanh, hắn cảm thấy máu mình như đang sôi trào. <br>... <br><br>Bên ngoài nhà trúc, cô gái váy bố bước chậm vào tinh không, trước mặt nàng ta không xa là một ông lão. <br>Ông lão áo đen đến từ Kiếm Tông! <br>Ông lão nhìn cô gái váy bố, không nói lời nào. <br>Nàng ta nhìn ông lão: “Ông đi theo ta suốt chặng đường, tại sao không ra tay?” <br>Ông lão nhìn cô gái váy bố: “Lão phu biết hầu như tất cả cao thủ hàng đầu của vũ trụ Tứ Duy, nhưng chưa gặp cô bao giờ!” <br>Cô gái váy bố nhìn ông lão: “Những người ông biết đều là cao thủ của thời đại này, còn ta thì không thuộc về thời đại này!” <br>Không thuộc về thời đại này! <br>Nghe vậy, tròng mắt ông lão co rụt: “Cô...” <br>Lúc này, ông ta đã hiểu. <br>Cô gái trước mặt hoàn toàn không phải người của thời đại này, nói cách khác, người ta còn ở trước mặt ông ta... Ông ta đã được coi là rất già ở vũ trụ Tứ Duy này! <br>Nhưng cô gái váy bố này còn trước ông ta, điều này có nghĩa gì? <br>Ông lão nhìn cô gái váy bố đầy sâu xa: “Rốt cuộc các cô là người phương nào?” <br>Cô gái váy bố hơi suy tư, sau đó nói: “Bỏ qua cho hắn, có được không?” <br><br>Ông lão nhìn chằm chằm vào nàng ta: “Không được!”<br>Không được! <br>Nghe ông lão nói vậy, cô gái váy bố khẽ gật đầu, nàng ta không nói gì thêm và cũng không ra tay. <br>Con đường của Diệp Huyên cuối cùng vẫn phải yêu cầu bản thân hắn tự đi. <br>Ông lão cũng không ra tay, bởi vì lão nhìn ra được cô gái váy bố không phải bản thể, nếu không phải bản thể thì có thể ở lại thế giới này lâu được sao? <br>Bây giờ lão chỉ cần chờ đợi, đợi cho cô gái váy bố này biến mất là được. <br>Đương nhiên, sở dĩ chọn thế là vì lão không có chút lòng tin có thể chiến thắng cô gái váy bố. <br>Ông lão nhìn cô gái váy bố, sau đó lặng lẽ biến mất tại chỗ. <br>Cô gái váy bố xoay người lại nhìn ngôi nhà trúc ở phía xa, mắt gợn sóng từng cơn, quá khứ dần dần gợi nhắc lại trong lòng. <br>... <br>Lúc này Diệp Huyên vẫn đang điên cuồng hấp thu giọt máu kia, hắn phát hiện nó đang phối hợp với hắn, chủ động dung hoà vào máu của hắn. <br>Điều này giúp hắn giảm bớt rất nhiều việc. <br>"}