{"title":"Chương 2798: Tại sao muội vay tiền không trả?”  ","content":" Cách đó không xa, nhóc trên vai người đàn ông áo xanh tò mò nhìn Diệp Huyên rồi lại nhìn sang y, trong mắt đầy tò mò. <br>Người đàn ông áo xanh mỉm cười: “Vật nhỏ, đang nghĩ gì thế?” <br>Nhóc màu trắng chớp mắt, nhếch miệng cười, sau đó đưa kẹo hồ lô nó đã ăn lại gần miệng người đàn ông áo xanh. <br>Y cắn nhẹ một miếng, sau đó cười bảo: “Ngon lắm!” <br>Vật nhỏ cọ vào đầu người đàn ông áo xanh một cách rất thân mật. <br>Advertisement <br>Cô bé đứng bên cạnh liếm kẹo hồ lô, chân phải giẫm nhẹ xuống đất, miệng ngâm nga nhịp điệu kì lạ không biết tên, trông có vẻ rất hài lòng. <br>Như nghĩ tới gì đó, cô bé đột nhiên hỏi: “Ca, khi nào chúng ta đến nhà Liêm Sương tỷ chơi thế ạ?” <br><br>Nhà Liêm Sương tỷ! <br>Nghe cô bé hỏi, nhóc màu trắng vội vàng nhìn người đàn ông áo xanh, trong mắt đầy chờ mong. <br>Người đàn ông áo xanh mỉm cười: “Làm xong rồi đi, có được không?” <br>Cô bé gật đầu: “Vâng ạ!” <br>Nói tới đây, cô bé tạm dừng, sau đó lại nói: “Ca, người của quê Liêm Sương tỷ...” <br>Người đàn ông áo xanh cười hỏi: “Sao đấy?” <br>Cô bé nói tiếp: “Muội vay ngân hàng gì đó của họ một số tiền, nói là sẽ trả trong vòng mười năm, muội tính thử thì thấy sắp đến hạn rồi”. <br>Người đàn ông áo xanh cười: “Muội muốn về trả tiền à?” <br>Cô bé nghiêng đầu nhìn y với vẻ mặt đầy khó hiểu: “Tại sao phải trả? Muội vay chứ đâu phải cướp. Nếu vay phải trả thì vay còn ý nghĩa gì nữa?” <br>Người đàn ông áo xanh: “...” <br>Cô bé lại nói: “Còn cho vay nặng lãi gì kia nữa, muội chưa tìm họ, họ đã tự đến tìm muội, hỏi muội có thiếu tiền không, muội nói thiếu, xong họ cho muội vay tiền, sau đó họ tới đòi muội trả...” <br>Nói đến đây, cô bé hơi tức giận: “Những người này thật xấu! Họ cho muội vay ba mươi ngàn, cuối cùng đòi muội trả năm trăm ngàn! Muội hỏi tại sao, họ nói là tiền lãi, muội hỏi họ tiền lãi là gì, họ nói vay tiền phải trả lãi”. <br>Sau đó cô bé nhìn người đàn ông áo xanh: “Vay tiền đều phải trả lãi ạ?” <br>Người đàn ông áo xanh suy nghĩ, sau đó đáp: “Muội có muốn trả tiền không?” <br>Cô bé chớp mắt: “Ở thế giới của họ, vay tiền không trả sẽ bị pháp luật trừng phạt, hơn nữa còn bị lên án về mặt đạo đức và bị người khác xem thường”. <br> <br>Người đàn ông áo xanh hỏi: “Vậy muội không trả?” <br>Cô bé mặt không cảm xúc: “Muội đâu phải người của thế giới đó, vả lại trên lý thuyết, muội cũng không được tính là con người. Muội tìm hiểu rồi, luật pháp và đạo đức của họ chỉ dành cho con người, không dành cho những sinh vật khác”. <br>Người đàn ông áo xanh: “...” <br>Cô bé lại nói: “Muội còn tìm hiểu ở chỗ họ có một số sinh vật có rất nhiều đặc quyền, quý hơn người nữa cơ! Chẳng hạn như gấu trúc gì đó, huyết mạch của nó thấp hơn muội không biết bao nhiêu lần mà địa vị của nó ở quê Liêm Sương tỷ cực kỳ cao, nên muội nghĩ, với mức độ quý hiếm về địa vị và huyết mạch của muội, địa vị của muội ở quê tỷ ấy nên là siêu cấp AAA, vì thế chắc là muội có thể vay tiền không trả!” <br>Lúc này, nhóc màu trắng vội vàng chỉ vào mình. <br>Cô bé nhanh chóng gật đầu, đồng ý: “Còn Tiểu Bạch nữa, huynh biết không? Ở quê Liêm Sương tỷ, không khí ở đó rất tệ, ô nhiễm cực kỳ nghiêm trọng, vả lại đồ ăn của họ không được sạch sẽ lắm... Tóm lại, muội cảm thấy họ rất ngoan cường, hít không khí độc hại, ăn đồ ăn có hại mà vẫn có thể sống sót... Thật là khó khăn!” <br>Nói xong, cô bé nhìn Tiểu Bạch: “Sau khi đến đó, Tiểu Bạch còn tạo cho họ rất nhiều linh khí! Bây giờ chỗ họ tốt hơn nhiều rồi. Công lao của Tiểu Bạch rất lớn! Chắc nó cũng có thể vay tiền không trả!” <br>Nhóc màu trắng vội vàng gật đầu, sau đó giơ hai móng vuốt lên, tỏ vẻ tán thành cô bé. <br>Người đàn ông áo xanh hỏi: “Tại sao muội vay tiền không trả?” <br>Cô bé nhún vai: “Muội dùng hết rồi!” <br>Y hỏi: “Dùng cho việc gì?” <br>Cô bé trả lời: “Xe bốn bánh, đá phát sáng, nhà to, còn máy gì đó... Thứ bay được trên trời đấy ạ...” <br><br><br>"}