{"title":"Chương 2799: Lực lượng của huyết mạch!  ","content":" Người đàn ông hơi khó hiểu: “Vậy sao họ đồng ý cho muội vay nhiều tiền như vậy?” <br>Cô bé chớp mắt: “Họ đánh không lại muội, dám không cho muội vay à?” <br>Người đàn ông áo xanh: “...” <br>Cô bé lại nói: “Ca, bọn cho vay nặng lãi cho muội vay tiền muội nói với huynh lúc nãy, sau khi họ cho muội vay ba mươi ngàn, cuối cùng nói muội nợ họ năm trăm ngàn, sau đó còn muốn nói cho An tỷ với Liêm Sương tỷ biết, điều này làm muội tức giận, nên muội đập nát luôn trụ sở chính của họ”. <br>Advertisement <br>Người đàn ông áo xanh trầm giọng: “Có làm mình bị thương không?” <br>Cô bé lắc đầu: “Không ạ, sau khi muội đánh họ, họ bắt đầu nói đạo lý với muội, sau đó bảo muội trả ba mươi ngàn là được”. <br><br>Y hỏi: “Sau đó thì sao?” <br>Cô bé đáp: “Muội lại vay ba triệu!” <br>Người đàn ông áo xanh: “...” <br>Lúc này, vật nhỏ đột nhiên chỉ vào mình, Nhị Nha nhìn nó, sau đó nói: “Không chỉ có muội vay, Tiểu Bạch cũng vay ba triệu! Nhưng Tiểu Bạch không nỡ nên để lại cho họ một xâu kẹo hồ lô, hơi lỗ một tí”. <br>Cô bé lắc đầu, khẽ thở dài: “Thật ra muội rất nhớ chỗ của Liêm Sương tỷ, ở chỗ họ vui lắm, hơn nữa còn có thể vay tiền người khác, kiểu tiêu không hết đấy ạ... Nhưng ở chỗ chúng ta, mọi người đều không cho muội vay tiền”. <br>Người đàn ông áo xanh lắc đầu cười, đang định nói thì lúc này, Diệp Huyên cách đó không xa mở bừng mắt, mắt hắn loé lên tia sáng đỏ. <br>Người đàn ông áo xanh nhìn Diệp Huyên, lúc này Diệp Huyên đứng lên, hai tay hắn siết chặt lại. <br>Ầm! <br>Không gian trong phạm vi mười mấy vạn trượng rách toạc ra! <br>Lực lượng! <br>Lực lượng của huyết mạch! <br> Diệp Huyên tham lam hít một hơi thật sâu, lực lượng này thực sự khiến người ta say mê! <br>Đây là lực lượng mà huyết mạch mang lại cho hắn! <br>Diệp Huyên nhìn người đàn ông áo xanh: “Tiền bối, đa tạ!” <br>Có thể nói, giọt máu của người đàn ông này đã mang lại cho hắn sự biến đổi nghiêng trời lệch đất! <br>Y mỉm cười: “Hãy nhớ, huyết mạch của cậu có một tính chất đặc biệt, đó là càng mất lý trí thì uy lực càng lớn, vì vậy đừng tìm cách khống chế nó, nó sẽ không làm cậu tổn thương. Nhưng nếu cậu có thể điều động sức mạnh của nó, đây là điều cậu cần chứ không phải khống chế nó. Đương nhiên, nếu không phải tình huống đặc biệt nguy hiểm hay không có lối thoát, đừng tuỳ tiện thôi động huyết mạch này”. <br>Diệp Huyên gật đầu: “Ta hiểu!” <br>Trước khi cắn nuốt giọt máu của người đàn ông áo xanh, hắn đã không khống chế nỗi lực lượng của huyết mạch này, nhưng bây giờ, sau khi cắn nuốt máu của y, có thể nói huyết mạch của hắn đã có biến đổi về chất! <br>Hắn cũng không biết rốt cuộc nó mạnh đến mức nào, nói chung hắn tin rằng nếu bây giờ thôi động huyết mạch, hắn hoàn toàn có thể giết được cao thủ cấp bậc như Lý Trần Phong. <br>Có thể nói huyết mạch là con át chủ bài mạnh nhất của hắn bây giờ! <br>Nó còn mạnh hơn cả lục đạo chân ngôn của tháp Giới Ngục! <br>Người đàn ông áo xanh mỉm cười: “Cần thêm chút thời gian để trao đổi với cậu về Kiếm đạo, hoặc nói là trao đổi về Kiếm Vực!” <br>Kiếm Vực! <br>"}