{"title":"Chương 2800: Lấy kiếm làm vực!","content":" Diệp Huyên bước tới trước mặt y, trầm giọng hỏi: “Tiền bối, rốt cuộc Kiếm Vực là gì?” <br>Y cười đáp: “Kiếm Vực tức là lấy kiếm làm vực, tạo thành lĩnh vực của mình. Trong lĩnh vực của mình, ở một mức độ nào đó tương đương với vô địch!” <br>Nghe vậy, vẻ mặt Diệp Huyên hơi rung động: “Mạnh đến thế sao?” <br>Advertisement <br>Người đàn ông áo xanh nói: “Không đơn giản như vậy. Nếu muốn lấy kiếm làm vực thì cần phải lĩnh ngộ”. <br>Y xoè tay ra, một thanh kiếm xuất hiện trong lòng bàn tay của y, ngay sau đó có một sức mạnh bí ẩn xuất hiện. <br> Kiếm Vực! <br>Diệp Huyên lập tức biến sắc. <br>Lúc này, hắn cảm thấy mình đang được một sức mạnh bí ẩn bao phủ. Khi nó bao phủ lấy, hắn cảm thấy người đàn ông áo xanh như một vị Thần, không thể thắng được! <br>Người đàn ông áo xanh cười nói: “Đây chính là vực, lấy kiếm làm vực. Để làm được điều đó, cậu có thể sử dụng kiếm ý của mình nhiều hơn. Kiếm ý của cậu khá đặc biệt, nếu thành vực sẽ là một loại vực mới, ta khá là mong chờ đấy!” <br>Diệp Huyên trầm giọng: “Ta cũng có thể lấy kiếm làm vực sao?” <br>Người đàn ông áo xanh gật đầu: “Đương nhiên có thể!” <br>Diệp Huyên nhìn y, do dự một lát rồi hỏi: “Tiền bối, bây giờ người không phải bản thể đúng không?” <br>Y cười: “Không phải bản thể! Chúng ta cách cậu rất xa <br>Diệp Huyên hỏi: “Ngũ Duy phải không?” <br>Y lắc đầu cười: “Cũng không phải ở Ngũ Duy, giờ cậu đừng nghĩ nhiều, tập trung tu luyện là việc cậu cần làm bây giờ, bởi vì tương lai cậu phải đối mặt với rất nhiều chuyện, không có thực lực thì không thể làm được!” <br>Diệp Huyên gật đầu, không hỏi thêm nữa. Hắn nhìn thanh kiếm trong tay, trầm tư suy nghĩ. <br> Lấy kiếm làm vực!<br>Kiếm Vực là gì? <br>Diệp Huyên không hiểu lắm. <br>Nhưng hắn cảm nhận được Kiếm Vực của người đàn ông áo xanh, Kiếm Vực này đã mở ra cho hắn một cánh cửa mới. <br>Lấy kiếm làm vực. <br>Diệp Huyên nhìn người đàn ông áo xanh: “Tiền bối, ta không biết nên lĩnh ngộ bằng cách nào!” <br>Y cười: “Không biết là bình thường, cậu đừng nhờ ta dạy cho cậu, chỉ khi cậu tự lĩnh ngộ mới là của cậu. Cố gắng lĩnh ngộ, tin tưởng bản thân”. <br>Diệp Huyên im lặng. <br>Người đàn ông áo xanh lại nói: “Sống trên đời có người giúp mình là tốt nhất, nhưng cậu đừng hòng chuyện gì cũng nhờ người khác giúp đỡ. Con người không nên có suy nghĩ ỷ lại này nhất, bởi vì nhiều lúc cậu chỉ có thể dựa vào bản thân mình! Nam nhân thì nên cố gắng trở nên mạnh hơn, trở thành chỗ dựa của người khác chứ không phải chờ người khác trở thành chỗ dựa của mình, hiểu chưa?” <br><br><br>"}