{"title":"Chương 10002: Nói cũng phải”.  ","content":" Sở Thiên Hành cười: “Xem như là chúng ta nhận lỗi trước các vị”. <br>Diệp Huyên nghe vậy thì đổi giọng: “Thì bên chúng ta mới thành lập, thiếu thốn tiền bạc, ông xem...” <br>Đòi tiền! <br>Mặt Sở Thiên Hành cứng lại. Ông ấy không ngờ mình chỉ khách sáo thôi mà người này đã lập tức lấn tới! <br>Advertisement <br><br>Diệp Huyên nhìn ông ấy, chờ đợi một câu trả lời. <br>Sở Thiên Hành suy nghĩ một hồi rồi đẩy một chiếc nhẫn chứa đồ sang, mỉm cười nói: “Diệp công tử, Đại Sở ta cũng cần trùng kiến, tiền bạc cũng không được dầy đủ. Chỉ có một chút này, mong công tử thông cảm”. <br> Advertisement<br>Diệp Huyên nhìn vào, thấy bên trong là năm trăm triệu Trụ Thần Mạch. <br>Năm trăm triệu! <br>Hắn thu nhẫn, cười nói: “Vậy là đủ rồi”. <br>Sở Thiên Hành khẽ gật đầu: “Vậy ta không quấy rầy nữa. Nếu có rỗi rãi, mời hai vị đến Đại Sở làm khách!\" <br>Diệp Huyên cười đáp: “Được!\" <br>Sở Thiên Hành đáp lễ rồi xoay người biến mất giữa lòng vũ trụ. <br>Diệp Huyên đưa nhẫn chứa đồ sang cho Tần Quan. <br>Nàng ta nhìn hắn: “Làm gì vậy?\" <br>Diệp Huyên: “Đưa cho thân nhân của những nhân viên tình báo thiệt mạng đi”. <br>Tần Quan rơi vào im lặng suốt một hồi mới nhận lấy. <br>Diệp Huyên nhìn về phía Đại Sở, thì thầm: “Không ngờ Đại Sở lại dừng đánh. Nếu là trước kia, bọn họ chỉ hận không thể chết chùm với chúng ta”. <br>Tần Quan liếc nhìn hắn: “Ngươi ấy, trước kia chịu nhiều cực khổ, bây giờ lại sinh ra chứng hoang tưởng bị hại”. <br>Diệp Huyên cười ha hả. <br>Tần Quan: “Đại Sở đang muốn lấy lòng chúng ta, đã thế thì không thể tốt hơn được nữa! Chúng ta có thể dồn lực phát triển Tiên Bảo Các và thư viện Quan Huyên rồi!\" <br> Diệp Huyên gật đầu: “Chỉ còn thiếu thời gian thôi”. <br>Hắn nhìn Tần Quan: “Tiểu Tháp đâu?\" <br>Nàng ta trợn mắt: “Ta còn chưa dùng xong”. <br>Diệp Huyên ngần ngừ. Đừng nói phú bà định mượn rồi không trả nhé? <br>Tần Quan như đọc được suy nghĩ mà nguýt hắn: “Yên tâm, ta chẳng thèm lấy Tiểu Tháp của ngươi làm gì. Ta chỉ đang cho người nghiên cứu để xem có thể mô phỏng lại chức năng của nó hay không thôi. Tất nhiên không thể nào nghịch thiên được như Thanh Nhi cô nương, nhưng cho dù chỉ là một phần trăm, thậm chí một phần nghìn thôi cũng tốt rồi!\" <br><br>Diệp Huyên gật gù: “Nói cũng phải”. <br><br>Tần Quan cười: “Đợi thêm chút nữa rồi ta trả”. <br><br>Diệp Huyên khẽ gật: “Được”. <br><br>Sau đó, Tần Quan và Diệp Huyên bắt tay vào xây dựng Tiên Bảo Các và thư viện Quan Huyên. Tần Quan phụ trách cái trước, Diệp Huyên phụ trách cái sau. <br><br>Nhờ có nguồn vốn khổng lồ mà chưa đến nửa tháng sau, cả hai xem như đã được xây xong. <br><br>"}