{"title":"Chương 10004: “Nghĩa là cần kiếm Thanh Huyên của ta đúng không?\"  ","content":" Diệp Huyên gật đầu: “Đúng vậy thật”. <br>Tần Quan cười: “Ta đưa ngươi đến nơi này”. <br>Sau đó ngự kiếm bay lên. <br>Diệp Huyên vung tay, hóa thành kiếm quang đuổi theo. <br>Advertisement <br><br>Một hồi sau, Tần Quan dẫn Diệp Huyên đi đến một vùng vũ trụ nọ, nơi đã có trăm nghìn người tụ tập. <br>Tất cả đều là người của Tần Quan, được dẫn đầu bởi lão Trận. <br>Thấy hai người kia đến, Ông ấy vội vàng ra tiếp đón, cung kính hành lễ: “Các chủ, Diệp công tử”. <br><br>Advertisement<br>Tần Quan gật đầu, hỏi: “Sao rồi?\" <br>Lão Trận đáp: “Rất khó!\" <br>Tần Quan: “Khó thế nào?\" <br>Lão Trận cười khổ: “Vì ở quá xa, một số vách ngăn vũ trụ trong tinh không đều có sức mạnh bí ẩn bảo vệ, chúng ta khó mà tùy tiện phá hủy, vì vậy tiến độ có phần chậm lại”. <br>Tần Quan nghĩ một hồi, quay sang nói với Diệp Huyên: “Ta cần dùng kiếm Thanh Huyên của ngươi”. <br>Diệp Huyên: “Cô muốn tạo Truyền Tống Trận giữa tinh vực Bỉ Ngạn và Cổ Hoang Chi Địa?\" <br>Tần Quan gật đầu: “Đúng thế”. <br>Diệp Huyên: “Làm vậy sẽ tốn bao nhiêu tiền?\" <br>Tần Quan im lặng nghĩ ngợi một hồi: “Một khoản lớn, tầm một phần trăm tài sản của ta”. <br>Diệp Huyên cứng đờ. <br>Má ơi! <br>Thiên lý không còn nữa sao?! <br>Tần Quan cười: “Một khi tạo được Truyền Tống Trận, chúng ta có thể dễ dàng qua lại giữa hai vùng đất, vừa có thể chậm rãi tiếp xúc Cổ Hoang Chi Địa, vừa có thể phát triển ở đó”. <br>Nàng ta thoáng dừng lại: “Ở quê hương của ta có câu: Muốn giàu thì phải sửa đường. Chúng ta trước tiên phải tu sửa đường sá, kết nối hai bên”. <br><br>Diệp Huyên: “Nghĩa là cần kiếm Thanh Huyên của ta đúng không?\" <br>Tần Quan gật đầu: “Đúng thế”. <br>Diệp Huyên đưa tay, để kiếm Thanh Huyên bay đến trước mặt Tần Quan. <br>Nàng ta lắc đầu: “Phải do ngươi dùng, giúp lão Trận khai thông vách ngăn tinh vực ra mới được”. <br>Nàng ta thoáng dừng lại: “Đợi nó được dựng lên rồi, ba phần lợi nhuận sẽ là của ngươi”. <br>Diệp Huyên nói ngay: “Cô nói gì vậy? Chuyện của cô cũng là chuyện của ta, đem tiền bạc vào chỉ tổ làm mích lòng nhau, sau này đừng nói vậy nữa!\" <br><br>Tần Quan: “...” <br><br>Giọng Tiểu Hồn vang lên trong đầu Diệp Huyên: “Tiểu chủ đang âm mưu gì đó lớn hơn đúng không?\" <br><br>Diệp Huyên: “...”<br><br>Có Diệp Huyên và kiếm Thanh Huyên giúp sức, vách ngăn vũ trụ giữa các tinh vực nhanh chóng bị xóa sổ. Lão Trận và những người khác tức tốc bố trí Truyền Tống Trận. <br><br>"}