{"title":"Chương 10008: \"Ông ấy có đoàn đội\".  ","content":"<p> Nếu thư viện Quan Huyên muốn thay đổi toàn bộ vũ trụ này mà chỉ dựa vào mỗi hắn và Tần Quan thì chắc chắn là không được rồi. </p><p>Một lát sau, lão Tiền rời đi. </p><p>Mà Tần Quan thì lại dẫn Diệp Huyên đi dạo khắp nơi ở trong thành, cuối cùng hai người đi lên một ngọn núi lớn, Tần Quan đưa mắt nhìn bốn phía, phong cảnh nơi đây vô cùng đẹp, từ trên đỉnh núi nhìn xuống là một cánh rừng xanh ngát dài mấy vạn trượng, mà bên ngoài rừng là một dòng sông, sông này rộng khoảng trăm trượng, chảy quanh ngọn núi này, xa hơn một chút là những tòa kiến trúc chủ chốt mà mắt thường vẫn có thể thấy được. </p><p>Tần Quan đột nhiên mở tay ra, một con hạc giấy màu tím chợt bay lên, chẳng mấy chốc, con hạc tím đã biến mất ở trong trời sao, sau đó bốc cháy. </p><p>Diệp Huyên nhìn về phía Tần Quan, Tần Quan cười nói: \"Nơi này rất hợp để xây một thư viện, vậy nên ta khuyên ngươi hãy tới đây mở thư viện\". </p><p>Nói rồi, nàng ta lấy một tờ giấy đưa cho Diệp Huyên: \"Ngươi nhìn đi, đây là học viện mà ta thiết kế\". </p><p>Tự tay thiết kế! </p><p>Diệp Huyên nhận lấy bản vẽ, hắn nhìn một lượt rồi cười nói: \"Đẹp lắm!\" </p><p>Tần Quan cũng cong khóe môi: \"Tất nhiên rồi\". </p><p>Diệp Huyên đang định nói chuyện thì đúng lúc này, thời không trước mặt hai người chợt rung lên, thoáng chốc đã có một người đàn ông trung niên xuất hiện trước mặt cả hai. </p><p>Người đàn ông trung niên hơi thi lễ với Tần Quan: \"Các chủ!\" </p><p>Rồi lại quay sang thi lễ với Diệp Huyên: \"Diệp công tử!\" </p><p>Tần Quan cười nói: \"Ban Công, ta muốn xây một học viện ở nơi này\". </p><p>Nói xong, nàng ta đưa bản thiết kế cho Ban Công: \"Cần bao nhiêu tiền?\" </p><p>Ban Công nhận lấy bản vẽ nhìn qua một lượt, sau đó trầm giọng đáp: \"Nếu chỉ xây dựng thôi thì không tốn nhiều tiền lắm! Cao nhất là mười tỷ Trụ Mạch, nhưng nếu muốn thêm các loại trận pháp...\" </p><p>Tần Quan lắc đầu: \"Tạm thời không thêm trận pháp, nhưng có thể dự tính trước khoảng này\". </p><p>Ban Công gật đầu: \"Vâng\". </p><p>Tần Quan xòe tay ra, một chiếc nhẫn chứa đồ chậm rãi bay đến trước mặt Ban Công: \"Cần bao lâu?\" </p><p>Diệp Huyên trầm giọng hỏi: \"Thủ hạ của cô vẫn còn rất nhiều người tương tự như Ban Công này đúng không?\" </p>"}