{"title":"Chương 10004  \"Ta muốn gặp Hội trưởng của các cô\".  ","content":"<p>\"Cậu Bé?\" </p><p>Diệp Huyên hơi nghi ngờ: \"Tên vậy à?\" </p><p>Tần Quan cười hỏi: \"Hơi lạ đúng không?\" </p><p>Diệp Huyên gật đầu: \"Đúng vậy\". </p><p>Tần Quan bật cười, bảo: \"Đi thôi, đến Vô Biên Thành!\" </p><p>Nói xong, nàng ta liền ngự kiếm bay lên, biến mất ở trong trời sao. </p><p>Cậu Bé! </p><p>Diệp Huyên suy nghĩ một chút rồi lắc lắc đầu, sau đó cũng rời đi. </p><p>Sau khi hai người đi mất không bao lâu, có một cô gái đột nhiên xuất hiện ở chỗ cả hai vừa đứng. </p><p>Người này chính là Võ Quân của Thái Linh tộc. </p><p>Khi biết Diệp Huyên và Tần Quan lại đến vũ trụ vô biên thì nàng ta đã lập tức chạy theo đến đây. </p><p>Bây giờ Thái Linh tộc chỉ còn trên danh nghĩa mà thôi, bởi vì bây giờ ngoại trừ những người không có trong tộc ngày đó ra, thì tất cả tộc nhân ở Thái Linh tộc đều đã bị nổ chết hết. </p><p>Thù này, Võ Quân nàng ta tất nhiên không thể không báo! </p><p>Võ Quân nhìn chân trời phía xa, im lặng không nói gì, chẳng biết là đang mưu tính việc chi. </p><p>Một lát sau, thân hình Võ Quân run lên, biến mất. </p><p>... </p><p>Vô Biên Thành. </p><p>Vô Biên Thành được xem như là toà thành phồn hoa nhất vũ trụ vô biên, trong thành có tới mấy tỷ người, cả tòa thành cực kì lớn, đứng ở cửa thành nhìn vào căn bản không thấy được điểm cuối, thật sự giống với tên của nó, vô biên. </p><p>Là tòa thành phồn hoa nhất vũ trụ vô biên, nơi đây tất nhiên có không ít người bảo vệ, và họ được gọi là quân cận vệ của Vô Biên Chi Chủ. </p><p>Chuyện đáng nói hơn là, Thành chủ Vô Biên Thành cũng là Vô Biên Chi Chủ, nhưng ông ta gần như chưa từng xuất hiện ở trong thành. </p><p>Tần Quan và Diệp Huyên nghênh ngang tiến vào trong thành, dọc đường, Tần Quan quan sát bốn phía, sau đó bảo: \"Đến trung tâm thành đi!\" </p><p>Diệp Huyên gật đầu. </p><p>Chỉ chốc lát, Tần Quan đã dẫn Diệp Huyên đi đến trung tâm thành, nàng ta nhìn xung quanh, sau đó đến trước một tòa đại điện phồn hoa nhất, đây xem như là thương hội lớn nhất vũ trụ vô biên: Thương hội Vô Biên! </p>"}