{"title":"Chương 10008: “Bằng không thì thế nào?\"","content":"Vì vậy cho dù đã tiến vào vũ trụ thứ nguyên nhưng hắn cũng chỉ hấp thu sức mạnh mà không dám đi lung tung. <br>Trong lúc Diệp Huyên tu luyện, Tiên Bảo Các và thư viện Quan Huyên ở tinh vực Bỉ Ngạn cũng đang phát triển nhanh chóng, danh tiếng cũng ngày càng lên cao khi mọi người ở đó đều biết thủ lĩnh của hai thế lực này đã tiêu diệt Đại Sở giới. <br>Mà Đại Sở giới lại không báo thù! <br>Advertisement <br><br>Việc này đã chứng tỏ rất nhiều thứ. <br>Vì vậy ngày càng có nhiều người gia nhập thư viện Quan Huyên, chỉ trong một thời gian ngắn mà thư viện đã thu nhận mấy chục nghìn. <br>Advertisement<br> <br>Dĩ nhiên là không phải bạ ai cũng thu mà phải có tiêu chuẩn sát hạch. Không như những thế lực khác, thư viện Quan Huyên trừ kiểm tra thiên phú ra thì còn đánh giá cả tâm tính và nghị lực. <br>Cho dù cái trước không tốt nhưng hai cái sau đều tốt thì vẫn có thể gia nhập! <br>Đã vậy, đãi ngộ sau khi gia nhập thư viện Quan Huyên lại còn cực tốt. <br>Có công pháp, tiền bạc và đủ thứ tài nguyên tu luyện! <br>Thế là có vô số người muốn gia nhập, khiến danh tiếng của thư viện ở tinh vực Bỉ Ngạn ngày càng lên cao. <br>Về phần Tiên Bảo Các, nó cũng nhanh chóng trở thành thị trường giao dịch lớn nhất tinh vực Bỉ Ngạn trong thời gian ngắn. <br>Diệp Huyên không khỏi khiếp sợ trước tốc độ phát triển này, không ngờ lại nhanh như vậy, nhưng Tần Quan lại cho rằng bình thường. <br>Hắn không hiểu ra sao bèn đi hỏi, Tần Quan chỉ đáp lại năm chữ: Sức mạnh của đồng tiền. <br>Diệp Huyên: “...” <br>Trong lúc hai thế lực này phát triển, Đại Sở không chỉ không làm khó dễ mà còn dốc lòng tương trợ lẫn lấy lòng. <br>Thái độ của họ khiến vô số thế lực lớn nhỏ ở tinh vực Bỉ Ngạn bối rối. <br>Bọn họ không muốn báo thù sao? <br><br>... <br>Đại Sở giới. <br>Bọn họ hiện nay đã trùng tu, nhưng khung cảnh vẫn còn thê lương. <br><br>Cú nổ của Tần Quan suýt nữa đã xóa sổ toàn bộ tộc nhân Đại Sở tộc, tuy hiện vẫn giữ lại được vài phần nhưng cũng không nhiều nhặn gì. <br><br>Sở Thiên Hành đứng trên một đỉnh núi, dõi mắt nhìn về phía Tiên Bảo Các và thư viện Quan Huyên với vẻ phức tạp. <br><br>Một ông lão áo đen xuất hiện phía sau ông ta, chần chừ hỏi: “Thiên Hành trưởng lão, thù của Đại Sở ta cứ thế bỏ qua ư?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10008.jpg\" alt=\"chapter content\"></figure><br><br><br>"}