{"title":"Chương 10001: “Tăng tốc lên!\"  ","content":" Sau đó quay lại nhìn Thanh Khâu. <br>Nàng ấy cười: “Huynh đi đi, nơi này có ta”. <br>Diệp Huyên gật đầu: “Được”. <br>Sau đó toan rời đi cùng Tần Quan. <br>Advertisement <br><br>Thì nghe Thanh Khâu gọi: “Đại ca!\" <br>Diệp Huyên dừng bước, quay lại nhìn. Thanh Khâu cười nói: “Nếu có nguy hiểm, hãy trở về đây”. <br>Advertisement<br><br>Trở về! <br>Diệp Huyên bật cười: “Nhất định rồi!\" <br>Sau có cùng Tần Quan biến mất cuối tinh hà. <br>Để lại Thanh Khâu nhìn theo, không biết đang suy nghĩ gì. <br>... <br>Tinh vực Bỉ Ngạn. <br>Lần này Tần Quan dẫn theo cả trăm nghìn người, quang minh chính đại mà bước vào nơi này. <br>Đứng trên tàu, Diệp Huyên hỏi nàng ta: “Có khi nào Đại Sở trả thù chúng ta không?\" <br>Tần Quan cười: “Khả năng rất thấp, trừ khi họ chắc chắn có thể thắng được Thanh Khâu cô nương, bằng không tuyệt đối sẽ không ra tay”. <br>Diệp Huyên gật đầu: “Vậy có thể an tâm thành lập Tiên Bảo Các và thư viện Quan Huyên rồi”. <br>Tần Quan hưởng ứng: “Phải dựng nên trong thời gian ngắn nhất!\" <br>Sau đó nàng ta quay sang nói với Ban Công đứng bên: “Tăng tốc lên!\" <br>Đối phương gật đầu: “Được”. <br>Rồi dẫn theo người rời đi. <br>Tần Quan vừa toan mở miệng thì chợt quay phắt ra nhìn bên ngoài: “Có người đến!\" <br> <br>Diệp Huyên cũng nhìn ra bên ngoài cửa sổ, thấy một người đàn ông trung niên đang chậm rãi đi đến. <br>Ông ấy chính là Sở Thiên Hành, người cầm quyền Đại Sở hiện nay ở tinh vực Bỉ Ngạn. <br>Sở Thiên Hành đi đến, mỉm cười chào hỏi: “Chào Tần cô nương và Diệp công tử”. <br>Hai người họ nhìn nhau. Diệp Huyên cười đáp: “Ông cũng vậy”. <br>Sở Thiên Hành nhìn bốn phía rồi nói: “Tại hạ Sở Thiên Hành, hiện phụ trách mọi sự vụ của Đại Sở”. <br><br>Ông ấy thoáng dừng lại rồi ôm quyền: “Trước kia Đại Sở vì một vài chuyện mà mạo phạm đến hai vị, ta đại diện Đại Sở nói lời xin lỗi”. <br><br>Xin lỗi! <br><br>Sắc mặt Diệp Huyên chợt trở nên kỳ lạ. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10001.jpg\" alt=\"chapter content\"></figure><br><br><br>"}