{"title":"Chương 10006: “Ngươi biết vì sao lại đơn giản vậy không?\"  ","content":" Lại nghe Tần Quan nói: “Đừng nên lộn xộn, bằng không ngươi sẽ bị người bảo vệ vũ trụ thứ nguyên phát hiện! Nếu ngươi chỉ lấy một ít thôi thì vẫn được cho phép, sẽ không kinh động đến họ”. <br>Diệp Huyên gật đầu rồi bắt đầu điên cuồng hấp thu số sức mạnh này của vũ trụ thứ nguyên. <br>Dần dà, khí tức của hắn càng trở nên kinh khủng. <br>Tần Quan bỗng phấn khởi reo lên: “Đi ra đi!\" <br>Advertisement <br><br>Diệp Huyên tuy không hiểu gì nhưng vẫn làm theo. <br>Đi ra, hắn thấy Trần Võ và những người khác đều tỏ ra đầy kích động. <br>Advertisement<br> <br>Tò mò hỏi: “Các người kích động gì vậy?\" <br>Tần Quan cười: “Chẳng lẽ ngươi chưa nhìn ra?\" <br>Diệp Huyên càng khó hiểu: “Nhìn ra cái gì?\" <br>Tần Quan liếc hắn: “Rằng ngươi có thể hấp thu rất rất nhiều sức mạnh của vũ trụ thứ nguyên, mà lại còn vô cùng dễ dàng!\" <br>Diệp Huyên: “Chẳng lẽ bình thường chỉ được rất ít?\" <br>Tần Quan gật đầu: “Đúng vậy! Cường giả Phá Tâm Cảnh thông thường như Sở Nam còn không hấp thu được bằng một phần năm của ngươi, chưa kể ban nãy ngươi còn có thể hấp thu liên tục”. <br>Diệp Huyên: “Vì sao?\" <br>Tần Quan giơ hai ngón tay lên: “Có hai nguyên nhân. Thứ nhất, khác với Sở Nam, ngươi trực tiếp tiến vào Thứ Nguyên giới chứ không dùng thế giới này làm trung gian, tương đương với ăn giá chênh lệch mua bán”. <br>\"Hả?\" <br>Diệp Huyên nghệch ra: “Ăn giá chênh lệch là gì?\" <br>Trần Võ và những người khác cũng nhìn nàng ta đầy tò mò. <br>Tần Quan chớp mắt: “Cái này không quan trọng, mấu chốt là ngươi không cần dùng vũ trụ song song này làm trung gian mà có thể trực tiếp tiến vào Thứ Nguyên giới! Nguyên nhân thứ hai là kiếm của ngươi. Ở vũ trụ kia, kiếm Thanh Huyên cũng có tác dụng rất lớn, đó là có thể giúp ngươi hấp thu sức mạnh của vũ trụ thứ nguyên”. <br>Diệp Huyên nghe vậy thì nhìn kiếm Thanh Huyên. Đúng như Tần Quan nói, ban nãy khi sử dụng nó, hắn đã cảm nhận được vô vàn sức mạnh từ vũ trụ thứ nguyên theo kiếm tràn vào cơ thể. <br>Tần Quan lại nói: “Thêm Quan Huyên Pháp đặc biệt của ta, có thể nói Phá Tâm Cảnh của ngươi là vô cùng vô cùng chất lượng!\" <br> <br>Diệp Huyên: “Ta đạt đến Phá Tâm Cảnh rồi ư?\" <br>Tần Quan chớp mắt: “Đương nhiên rồi”. <br>Diệp Huyên nhíu mày: “Đơn giản vậy thôi ư?\" <br>Sắc mặt nhóm Trần Võ chợt trở nên kỳ lạ. <br><br>Diệp Huyên nhìn họ: “Sao vậy?\" <br><br>Tần Quan lắc đầu cười: “Ngươi biết vì sao lại đơn giản vậy không?\" <br><br>Diệp Huyên lắc đầu. <br><br>Tần Quan nghiêm túc nói: “Vì Quan Huyên Pháp do ta và nhóm lão Trần cùng nghiên cứu hơn trăm năm trong Tiểu Tháp mới cho ra đời được. Chúng ta đã đơn giản hóa nó thành không có gì phức tạp cho ngươi tu luyện”. <br><br>Diệp Huyên: “Vậy nếu người khác dùng nó...” <br><br>"}