{"title":"Chương 10007: Xem ra cha vẫn còn nhân tính.  ","content":"Tần Quan lắc đầu: “Trừ ngươi ra, không ai có thể”. <br>Diệp Huyên nhíu mày: “Vì sao?\" <br>Tần Quan: “Vì người khác không thể tiến vào vũ trụ thứ nguyên”. <br>Advertisement <br><br>Diệp Huyên ngẩn người. <br>Tần Quan nhìn hắn: “Mấu chốt nhất không nằm ở công pháp mà ở việc ngươi có thể tiến vào Thứ Nguyên giới. Cho dù là cường giả Phá Tâm Cảnh cũng không thể làm vậy mà phải dùng vũ trụ song song này làm môi giới liên kết. Nếu người khác tu luyện công pháp này, hắn sẽ phải trải qua một cửa ải rất khó khăn, đó là phải kết nối được với vũ trụ này trước tiên, sau đó dùng nó làm môi giới liên kết với vũ trụ thứ nguyên. Không phải khó bình thường đâu, hơn nữa hiệu quả còn quá thấp!\"<br>Advertisement<br> <br>Diệp Huyên im lặng. <br>Tần Quan tiếp tục: “Ngoài ra thì còn nhờ thanh kiếm đặc biệt của ngươi nữa. Vũ trụ thứ nguyên không chỉ không bài xích nó mà dường như còn rất thích, nên ngươi mới có ưu thế trời ban!\" <br>Diệp Huyên gật đầu: “Ta hiểu rồi”. <br>Tần Quan nói tiếp: “Có ưu thế này rồi, ngươi muốn đạt đến Vô Tâm Cảnh cũng sẽ dễ hơn rất nhiều! Nhưng còn phải đợi thêm một hồi, tại đang thiếu công pháp”. <br>Diệp Huyên: “Nói cách khác, ta đây xem như đang ăn gian?\" <br>Tần Quan lắc đầu: “Ăn gian gì chứ, ngươi là bật hack luôn rồi”. <br>Diệp Huyên: “...” <br>Tần Quan cười: “Có lẽ mục đích thật sự của Dương bá phụ khi truyền thụ kiếm kỹ này cho ngươi cũng là muốn ngươi sớm tiếp xúc với Thứ Nguyên giới. Ông ấy thâm sâu thật!\" <br>Diệp Huyên lắc đầu cười. <br>Xem ra cha vẫn còn nhân tính. <br>Người đàn ông áo xanh: “...” <br>Tần Quan: “Việc ngươi cần làm bây giờ là tìm ra cách nhanh chóng hấp thu và sử dụng sức mạnh của vũ trụ thứ nguyên”. <br> Diệp Huyên gật đầu. Ban nãy khi hấp thu, hắn đã phát hiện sức mạnh của vũ trụ thứ nguyên khủng khiếp vô cùng. <br>Chẳng trách sao trước kia hắn khó mà vượt cấp đánh bại Sở Nam. <br>Chỉ kém một cảnh giới, nhưng khác biệt một trời một vực! <br><br>Khoảng thời gian sau đó, Diệp Huyên ngày ngày đều tiến vào vũ trụ thứ nguyên để hấp thu sức mạnh. Ban đầu còn có chút luống cuống, nhưng hắn ngày càng thành thục, hơn nữa còn hấp thu được nhiều hơn cường giả Phá Tâm Cảnh bình thường rất nhiều, ít nhất là năm đến sáu lần. <br><br>Tần Quan nói đúng, hắn không bị mất khoảng “giá chênh lệch” kia! <br><br>Hắn căn bản không cần mượn vũ trụ song song làm trung gian, bởi vì hắn có thể trực tiếp tiến vào vũ trụ thứ nguyên, nhưng dĩ nhiên cũng không dám làm bậy ở đó. <br><br>Vì hắn sợ! <br><br>Hắn tuyệt đối không đánh lại người bảo vệ vũ trụ thứ nguyên vào lúc này. <br><br>"}