{"title":"Chương 10009: Vị phú bà này không biết tu luyện thật sao?  ","content":" Hận không? <br>Sở Thiên Hành hận chứ! Tộc nhân Đại Sở bị giết hết bảy, tám phần, hỏi ông ta sao có thể không hận, sao có thể không muốn báo thù? <br>Nhưng ông ấy không còn lựa chọn nào khác. <br>Khi báo thù có thể dẫn đến diệt tộc! <br>Một hồi sau, Sở Thiên Hành khẽ lắc đầu: “Tập trung phát triển Chiến Hoang Thành!\" <br>Advertisement <br><br>Rồi xoay người rời đi. <br>Chiến Hoang Thành! <br>Đây là nơi Đại Sở đánh được, có thể xem như đã trụ vững. Dĩ nhiên mất đi quyền lên tiếng ở tinh vực Bỉ Ngạn là một tổn thất vô cùng lớn với họ, bởi vì mỗi năm họ thu lấy không ít Trụ Thần Mạch từ tinh vực này. <br><br>Advertisement<br>Nhưng bây giờ nó đã là nơi của Tiên Bảo Các và thư viện Quan Huyên! <br>Sở Thiên Hành thấp giọng thở dài. <br>Sở Nam mắc tội quá nặng! <br>Nếu ông ta không phải cường giả Không Cảnh Phá Tâm thì nên bị xử tử rồi! <br>... <br>Nơi nào đó trong vũ trụ, Diệp Huyên và Tần Quan nhìn Truyền Tống Trận khổng lồ trước mặt. <br>Diệp Huyên hỏi: “Chúng ta đi ngay sao?\" <br>Tần Quan gật đầu: “Có thể sang đó nhìn xem”. <br>Diệp Huyên: “Khoa học kỹ thuật của cô đột phá rồi?\" <br>Tần Quan gật đầu. <br>Diệp Huyên tròn mắt: “Cho ta nhìn thử được không?\" <br>Tần Quan cong môi: “Đợi chừng nào có cơ hội đã”. <br>Diệp Huyên lắc đầu cười: “Được thôi”. <br>Tần Quan: “Đi thôi Tiểu Huyên Tử”. <br>Sau đó cùng Diệp Huyên bước vào Truyền Tống Trận. Họ lập tức nghe một giọng nói vang lên: “Xin hãy trao quyền”. <br>Thấy Tần Quan nhìn sang, Diệp Huyên thoáng ngẩn ra: “Ta trao quyền á?\" <br><br>Tần Quan cười: “Thử xem”. <br>Diệp Huyên gật đầu: “Ta trao quyền!\" <br>Giọng nói kia lại vang lên: “Trao quyền thành công”. <br>Uỳnh! <br>Truyền Tống Trận bất ngờ chấn động, để hai người thoắt cái biến mất trong vũ trụ. <br>... <br>Diệp Huyên và Tần Quan lướt qua trong thông đạo truyền tống thời không với tốc độ khủng khiếp. <br><br>Diệp Huyên không nhịn được mà nhìn Tần Quan. <br><br>Hắn dám xác định nàng ta không dùng bất kỳ ngoại vật gì, nhưng lại chẳng hề hấn gì! <br><br>Vị phú bà này không biết tu luyện thật sao? <br><br>Hắn rất muốn hỏi, nhưng cuối cùng vẫn không nói gì. <br><br>"}