{"title":"Chương 10019: “Lợi hại!”  ","content":"Thử một chút thôi! <br>Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên dung hợp lại với hắn, một khắc sau, hơi thở của hắn đã được che giấu. <br>Sau khi che giấu hơi thở, Diệp Huyên ngẩng đầu nhìn lên, sau đó lặng lẽ bay lên trên. <br>Advertisement <br><br>Không thể không nói, hắn vẫn thấy khá căng thẳng! <br>Lúc trước hắn đã từng bị đánh rồi! <br>Advertisement<br> <br>Diệp Huyên nhanh chóng xuyên qua khu vực mơ hồ kia, sau đó, hắn nhìn thấy một thế giới hoàn toàn mới. <br>Trong tinh không là những toà thành dày đặc, những toà thành này khác với toà thành của loài người, nó có hình dáng kim tự tháp, những toà thành khổng lồ lơ lửng trong tinh không vô tận. <br>Ngoài ra, người của thế giới này và thế giới bình hành cũng hoàn toàn khác nhau, những người này có hình dáng kỳ lạ, hoàn toàn khác với loài người.<br>Diệp Huyên phát hiện có một điểm đặc biệt nhất là, không gian của thế giới này không giống với thế giới bình hành, rất nhiều không gian của thế giới này gấp lên nhau, hơn nữa còn không phân chia trên dưới, nhìn từ vị trí của hắn còn có vài người đang đi ngược. <br>Không gian hoàn toàn khác với thế giới bình hành! <br>Diệp Huyên im lăng. <br>Lúc này, một giọng nói đột nhiên vang lên sau lưng Diệp Huyên: “Ngươi là lén đi lên đây đúng không?” <br>Diệp Huyên thoáng sửng sốt, hắn lập tức xoay người, trước mặt hắn là một cô gái, cô gái trông chỉ khoảng mười bảy mười tám tuổi, mặc váy trắng tinh, nghiêng nước nghiêng thành, sau lưng thắt một cái đuôi sam nhỏ! <br>Sau lưng cô gái còn có một ông lão, ông lão mặc áo choàng đen rộng, khí thế thâm trầm như tinh không bao la! <br>Diệp Huyên thôi suy nghĩ, gật đầu: “Đúng thế!” <br>Cô gái quan sát Diệp Huyên, sau đó cười nói: “Ngươi đúng là to gan!” <br>Diệp Huyên nhìn về phía cô gái: “Cô quang minh chính đại đi lên đây à?” <br> Cô gái chớp mắt: “Đúng thế!” <br>Diệp Huyên giơ ngón tay cái: “Lợi hại!” <br>Cô gái cười duyên dáng: “Ngươi cũng rất lợi hại! Cảnh giới thấp như thế vẫn có thể lẻn vào nơi này cũng không đơn giản!” <br><br>Diệp Huyên hơi do dự, sau đó nói: “Cảnh giới của ta thấp ư? Ta là Không Cảnh Phá Tâm đấy!” <br><br>“Không Cảnh Phá Tâm…” <br><br>Cô gái nhìn Diệp Huyên, một lát sau, nàng ta cười hì hì: “Ừm! Cũng không thấp lắm!” <br><br>Diệp Huyên cạn lời. <br><br>Cô gái khẽ mỉm cười: “Phía trước chính là ranh giới của Thứ Nguyên giới, ngươi đừng tiến lên nữa, vì nơi đó rất nguy hiểm! Dù cách che giấu của ngươi rất cao siêu, nhưng nếu tiến vào trong, chắc chắn ngươi sẽ bị phát hiện!’ <br><br>"}