{"title":"Chương 10010: “Quan Huyên Thành?\"  ","content":" Bỗng Tần Quan nói: “Đầu kia Truyền Tống Trận chính là biên giới Cổ Hoang Chi Địa, có nghĩa là nơi ấy cực kỳ hiu quạnh”. <br>Diệp Huyên tò mò hỏi: “Cổ Hoang rốt cuộc lớn đến đâu?\" <br>Tần Quan nghĩ nghĩ: “Cụ thể bao nhiêu thì người của ta chưa biết được, chỉ có thể xác định là tinh vực Bỉ Ngạn chỉ như một giọt nước trong đại dương so với Cổ Hoang”. <br>Diệp Huyên không khỏi kinh hãi. <br>Advertisement <br><br>Tần Quan cười: “Hết hồn đúng không?\" <br>Diệp Huyên gật đầu, hạ giọng hỏi: “Lớn vậy thật sao?\" <br>Advertisement<br><br>Tần Quan gật đầu: “Nơi ấy chính là điểm kết thúc của thế giới song song của chúng ta, cũng là điểm kết của văn minh Võ đạo trong vũ trụ này”. <br>Diệp Huyên nhìn sang: “Chúng ta đi qua đó sẽ không bị đánh chứ?\" <br>Tần Quan cười: “Tạm thời chưa biết!\" <br>Diệp Huyên lắc đầu cười. <br>Tần Quan bỗng nói: “Tiểu Huyên Tử, thế giới này không có công bằng. Ngươi mạnh bao nhiêu thì sẽ có bấy nhiêu đặc biệt, hiểu ý ta chứ?\" <br>Diệp Huyên nhìn sang, gật gật đầu. <br>Tần Quan mỉm cười: “Chúng ta phải nỗ lực lên. Ta cố gắng làm chuyện ta muốn làm, ngươi cũng cố gắng trở nên ưu tú như Tam Kiếm”. <br>Diệp Huyên cười đáp: “Được!\" <br>Tất nhiên là phải nỗ lực rồi, bởi ăn no chờ chết không phải phong cách của hắn. <br>Cơ mà khi gần gọi chi viện thì vẫn gọi nhá! <br>Chợt nghe Tần Quan nói: “Đến nơi rồi!\" <br>Đến rồi! <br>Diệp Huyên thu hồi suy nghĩ, dõi mắt nhìn lên, thấy một quầng sáng trắng nằm ở nơi xa. <br>Hai người nhanh chóng lao vào đó. <br><br>Uỳnh! <br>Lối vào Truyền Tống Trận tức khắc đóng lại. <br>Khi mở mắt ra, Diệp Huyên thấy mình đang đứng trước một tòa thành cổ với diện tích khiêm tốn, đồng thời trông hoang tàn vắng vẻ vô cùng. <br>Tần Quan cười nói: “Đây là Quan Huyên Thành”. <br><br>Diệp Huyên ngẩn ra: “Quan Huyên Thành?\" <br><br>Tần Quan gật đầu: “Một tòa thành hoang bị vứt bỏ, bên trong căn bản không có ai, rất phù hợp để trở thành căn cứ của chúng ta”. <br><br>Diệp Huyên nhìn khắp bốn phía rồi nhanh chóng nhíu mày khi nhìn thấy vô số thi hài la liệt quanh thành. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10010.jpg\" alt=\"chapter content\"></figure><br><br><br>"}