{"title":"Chương 10017: “Giải quyết rồi!”  ","content":" Bọn họ là thế lực đến từ bên ngoài, muốn đặt chân ở nơi này đương nhiên là phải đánh một trận, không đánh nhau, người khác sẽ không dễ dàng cho bọn họ đặt chân ở đây! <br>Tần Quan nhẹ giọng nói: “Ta muốn đưa một vũ khí giết người cỡ to đến!” <br>Diệp Huyên quay đầu nhìn Tần Quan, nàng ta nói tiếp: “Nơi này rất nguy hiểm, có lẽ tương lai còn có rất nhiều phiền phức, nhất định phải có vũ khí giết người cỡ lớn!” <br>Diệp Huyên nghiêm túc hỏi: “Còn lợi hại hơn cả Thí Thần trước kia ư?” <br>Advertisement <br><br>Tần Quan gật đầu. <br>Diệp Huyên im lặng. <br> Advertisement<br>Ký ức của hắn với Thí Thần kia vẫn còn như mới, vì lúc trước, nó đã làm nổ tung Đại Sở giới! <br>Tần Quan nhìn dãy núi yêu thú phía xa, nhẹ giọng nói: “Chúng ta muốn đứng vững ở nơi này cần có thực lực rất mạnh mẽ, đợi sau khi vững chân rồi, chúng ta sẽ đi đến bên trong Cổ Hoang, cũng chính là Cổ Hoang Vực, nơi đó mới là khu vực trung tâm của Cổ Hoang, mười thế lực siêu cấp đều ở đó!” <br>Diệp Huyên gật đầu: “Được!” <br>Lúc này, chân trời phía xa đột nhiên rung động kịch liệt, một khắc sau, một hư ảnh yêu thú đáng sợ xuất hiện ở chân trời. <br>Hư ảnh yêu thú đáng sợ này nhìn xuống Quan Huyên Thành với ánh mắt lạnh lẽo. <br>Tần Quan cười nói: “Đến rồi!” <br>Diệp Huyên nhìn hư ảnh yêu thú kia với nét mặt bình tĩnh! <br>Lúc này, yêu thú kia đột nhiên gào thét! <br>Oanh! <br>Trong nháy mắt, một uy áp kinh khủng như sóng trào lao về phía Quan Huyên Thành. <br>Ra tay rồi! <br>Không hề nói câu nào! <br>Diệp Huyên đứng trên tường thành ngẩng đầu nhìn hư ảnh yêu thú kia, hắn nhẹ nhàng nâng ngón cái. <br>Vụt! <br> Kiếm Thanh Huyên ra khỏi vỏ, chẳng mấy chốc đã chém về phía chân trời. <br>Oanh! <br>Yêu thú kia còn chưa kịp phản ứng đã bị xé thành mảnh vụn! <br>Kiếm Thanh Huyên quay về vỏ, chỉ để lại một đường rách khổng lồ nơi chân trời. <br>Diệp Huyên quay đầu cười nói với Tần Quan: “Giải quyết rồi!” <br><br>Tần Quan chớp mắt, không nói gì. <br><br>Mà lúc này, một khí thế vô cùng mạnh mẽ đột nhiên phóng lên cao từ dãy núi yêu thú kia, chấn động đất trời! <br><br>Mặt đất bắt đầu rung động! <br><br>Diệp Huyên nhíu mày, hắn quay đầu nhìn về phía dãy núi yêu thú bằng ánh mắt nóng bỏng, một khắc sau, hắn ngự kiếm bay thẳng về phía dãy núi, một lúc lâu sau đó, dãy núi yêu thú đột nhiên đất rung núi chuyển. <br><br>Sau mấy giây, một cái đầu yêu thú không lồ bay lên cao từ trong dãy núi! <br><br>"}