{"title":"Chương 10013: Chẳng mấy chốc, phi hạm đã biến mất!  ","content":" Hắn biết Tần Quan rất giàu có, nhưng hắn không ngờ nàng ta lại có cả Thứ Nguyên Tinh của Cổ Hoang Chi Địa, hơn nữa còn là Tinh Vương! <br>Thật sự quá vô lý! <br>Diệp Huyên nhìn thoáng qua Tần Quan, thầm thở dài trong lòng. <br>Advertisement <br>Càng tiếp xúc lâu với phú bà này, hắn càng cảm thấy nàng ta rất thần bí! <br>Không chỉ mỗi Diệp Huyên khiếp sợ, mà còn có cả cô gái váy trắng ở một bên, khi thấy Tần Quan lấy ra nhiều Tinh Vương như thế, ả ta cũng sửng sốt! <br>Advertisement<br>Đây là Tinh Vương! <br>Dù ở vũ trụ thứ nguyên, đó cũng là một tồn tại vô cùng hiếm có! <br>Cả ả ta cũng không có thứ này! <br>Nhưng người phụ nữ trước mắt lại có! <br>Khi nghe thấy lời nói mang tính sỉ nhục của Tần Quan, cô gái váy trắng híp mắt lại: “Nữ nhân, cô có biết cô đang nói chuyện với ai không?” <br>Tần Quan cười hỏi: “Cô muốn đánh ta à?” <br>Cô gái váy trắng nhìn những Tinh Vương trên bàn, cười khẽ: “Đúng là thú vị!” <br>Nói xong, ả ta đứng dậy rời đi. <br>Cô gái nhanh chóng xuất hiện trên chiếc phi hạm kia, phi hạm dần trở nên hư ảo, nhưng nàng ta vẫn còn nhìn chằm chằm Tần Quan bên dưới. <br>Chẳng mấy chốc, phi hạm đã biến mất! <br>Diệp Huyên cất lời: “Có lẽ khi nãy nàng ta động lòng rồi! Nhưng lại không ra tay, là vì cảm nhận được sự mạnh mẽ của ta sao?” <br>Lão Tằng ở bên cạnh thoáng do dự, sau đó nói: “Nàng ta không dám ra tay là vì năm đó Cổ Thiên Đế từng ký hiệp ước bình đẳng với Thánh Vương Điện, bất cứ người nào của vũ trụ thứ nguyên cũng không được giết người ở vũ trụ bình hành. Người nào làm trái với điều này, thần hồn sẽ bị đánh tan! Người khi nãy chỉ là người của vũ trụ thứ nguyên một, cho nàng ta mười lá gan, nàng ta cũng không dám ra tay ở nơi này. Tuy Cổ Thiên Đế đã chết, nhưng hiệp ước kia bây giờ vẫn còn, nếu nàng ta làm trái hiệp ước, Thánh Vương Điện cũng sẽ không bỏ qua cho nàng ta!” <br>Nét mặt Diệp Huyên cứng đờ, nhưng hắn lấy lại bình tĩnh rất nhanh, hắn trầm giọng nói: “Nếu thế, là Cổ Thiên Đế giành lấy hoà bình cho vũ trụ bình hành sao?” <br>Lão Tằng gật đầu: “Cổ Hoang Chi Địa từng xuất hiện không ít đại đệ, nhưng Cổ Thiên Đế mãi mãi đứng đầu, hơn nữa cũng là đệ nhất đại đế trong lòng tất cả mọi người! Là ông ấy giữ được sự tôn nghiêm cho vũ trụ bình hành!” <br><br>Nói đến đây, ông ta im lặng một lát rồi mới tiếp tục: “Nhưng có lẽ chuyện này sẽ khá phiền phức! Vì dù nàng ta không thể ra tay, nhưng nàng ta có thể bảo người của thế giới này ra tay với chúng ta!” <br>Nghe vậy, Diệp Huyên lập tức nhíu mày! <br>Lão Tằng cười khổ: “Sau Cổ Thiên Đế, thật ra có rất nhiều người và thế lực ở thế giới này vì có được nhiều lợi ích hơn mà đầu quân cho vũ trụ thứ nguyên, cam lòng làm tay sai cho bọn họ! Chỉ có những thế lực cao cấp ở trung tâm Cổ Hoang Chi Địa mới khá là kiên cường thôi”. <br><br>Diệp Huyên nhẹ giọng nói: “Nếu nói thế, chúng ta sẽ gặp phải phiền phức nhanh thôi!” <br><br>Lão Tằng gật đầu. <br><br>Diệp Huyên quay đầu nhìn về phía Tần Quan: “Tiểu Quan, sao cô lại có nhiều Tinh Vương thế?” <br><br>Tần Quan chớp mắt: “Tiểu Quan?” <br><br>Diệp Huyên gật đầu: “Cô gọi tôi là Tiểu Huyên Tử, tôi gọi cô là Tiểu Quan, có vấn đề gì sao?” <br><br>"}