{"title":"Chương 10014: “Tạm thời giữ bí mật!”  ","content":" Tần Quan ngẫm nghĩ, sau đó cười đáp: “Được!” <br>Dứt lời, nàng ta cất những Tinh Vương trước mặt đi, sau đó nói: “Ta có một mỏ Thứ Nguyên Tinh!” <br>Nghe vậy, nét mặt Diệp Huyên cứng đờ. <br>Lão Tằng cũng tỏ vẻ khó tin! <br>Advertisement <br><br>Phải biết rằng, đây là lần đầu tiên Tần Quan đến Cổ Hoang Chi Địa! <br>Thấy hai người tỏ vẻ khó hiểu, Tần Quan cười nói; “Mỏ Thứ Nguyên Tinh của ta nằm ở vũ trụ thứ nguyên, nhưng cũng không lớn lắm, chỉ đủ dùng thôi, dù sao bây giờ chúng ta cũng đang ở vũ trụ bình hành mà!” <br>Advertisement<br><br>Diệp Huyên trầm giọng nói: “Sao cô lại có được một tinh mỏ ở vũ trụ thứ nguyên?’ <br>Tần Quan cười đáp: “Chuyện này nói ra thì dài lắm!” <br>Diệp Huyên: “…” <br>Tần Quan nói tiếp: “Ngươi chắc chắn là ngươi muốn biết à?” <br>Diệp Huyên gật đầu: “Đương nhiên rồi!” <br>Tần Quan khẽ mỉm cười: “Ta đã từng đi đến vũ trụ thứ nguyên một lần cùng với phụ thân của ngươi!” <br>Diệp Huyên sửng sốt. <br>Tần Quan cười nói: “Đó là một chuyện từ khá lâu rồi! Khi đó y cho ta một tia kiếm quang! Mà ta cảm thấy khá tò mò với vũ trụ thứ nguyên, cho nên bảo y dẫn ta đi dạo một vòng, sau đó ta làm ra một tinh mỏ ở đó, còn bồi dưỡng một người, bây giờ nàng ở đó phụ trách sản nghiệp của ta ở vũ trụ thứ nguyên”. <br>Diệp Huyên nghiêm túc hỏi: “Có nghĩa là cô đã phát triển đến vũ trụ thứ nguyên rồi à?” <br>Tần Quan cười đáp: “Đúng thế! Nhưng ta cũng không thể đi vào đó, nếu ta đi vào sẽ bị người bảo vệ của vũ trụ thứ nguyên nhằm vào”. <br>Diệp Huyên hơi do dự, sau đó nói: “Người phụ trách quản lý sản nghiệp giúp cô có thể sẽ…” <br>Tần Quan lắc đầu: “Không đâu!” <br>Diệp Huyên không hiểu: “Vì sao?” <br>Tần Quan cười đáp: “Vì nàng từng chứng kiến sức mạnh của phụ thân ngươi!” <br><br>Diệp Huyên: “…” <br>Tần Quan nhếch môi: “Năm đó khi ta và phụ thân ngươi tiến vào vũ trụ thứ nguyên cũng đã khiến người bảo vệ vũ trụ thứ nguyên chú ý đến!” <br>Diệp Huyên khá tò mò: “Sau đó thì sao?” <br>Tần Quan chớp mắt: “Sau đó vị trí người bảo vệ của vũ trụ thứ nguyên một phải đổi người mới!” <br><br>Diệp Huyên: “…” <br><br>Tần Quan lại nói: “Dù ta không thể tiến vào vũ trụ thứ nguyên một, nhưng người của ta lại có thể đến nơi đó, vì thế, ta khá hiểu rõ Cổ Hoang Chi Địa. Đương nhiên là với cả vũ trụ thứ nguyên một”. <br><br>Diệp Huyên giơ ngón cái lên: “Tiểu Quan, cô đúng là rất lợi hại!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10014.jpg\" alt=\"chapter content\"></figure><br><br><br>"}