{"title":"Chương 10019 Cường giả Thần Kiếp Cảnh còn sống sờ sờ!  ","content":"<p> Nét mặt Diệp Huyên cứng đờ. </p><p>Bây giờ hắn thật sự tin lời Tần Quan nói lúc trước rồi! Nếu Dương tộc không có phụ thân, nàng ta muốn tiêu diệt Dương tộc không phải dễ như trở bàn tay sao? </p><p>Không có phụ thân, trong Dương tộc ai có thể ngăn cản được phú bà này chứ? </p><p>Thanh Khâu không khôi phục thực lực, e rằng cũng không thể làm gì Tần Quan! </p><p>Lúc này, một cô gái đột nhiên xuất hiện trước mặt hai người, cô gái mặc váy cung trang màu đen, vóc người cao gầy, dung mạo tuyệt đẹp. Sau lưng nàng ta còn có một ông lão đi theo, ông lão mặc áo bào đen, dáng người thẳng tắp như một thanh trường thương, ánh mắt cũng sắc bén như dao. </p><p>Cô gái nhìn Diệp Huyên và Tần Quan, sau đó nói: “Hai vị xưng hô thế nào?” </p><p>Diệp Huyên đáp: “Ta tên Diệp Huyên, bên cạnh ta là Tần Quan cô nương”. </p><p>Cô gái im lặng một lát rồi hỏi: “Hai vị đến đây làm gì?” </p><p>Tần Quan chợt nói: “Các ngươi có truyền thừa không?” </p><p>Diệp Huyên cạn lời, Tần Quan này có thẳng thắn quá không vậy… </p><p>Cô gái nhìn Tần Quan, không nói một lời. </p><p>Tần Quan nghiêm túc nói: “Cô xem người bên cạnh ta đi, hắn tên Diệp Huyên, là thiên tài đứng đầu vũ trụ Quan Huyên và vũ trụ vô biên hiện tại, nếu các cô có truyền thừa thì có thể đưa cho hắn, thật đấy!” </p><p>Diệp Huyên: “…” </p><p>Cô gái kia im lặng một lát, sau đó hỏi: “Hai vị, có thể đổi chỗ nói chuyện không?” </p><p>Tần Quan gật đầu. </p><p>Hai người Diệp Huyên cùng cô gái đi về phía xa, hai bên đường vô cùng vắng vẻ. </p><p>Không lâu sau đó, Diệp Huyên và Tần Quan đi theo cô gái đến trước một toà đại điện, hai bên thềm đá dưới đại điện mỗi bên có ba mươi thị vệ tay cầm trường mâu mặc áo giáp đen đang đứng gác! </p><p><br>Khi cô gái dẫn Tần Quan và Diệp Huyên tiến vào một đại điện, Diệp Huyên cau mày, trong đại điện này, bên trái có một cô gái mặc áo bào trắng, cô gái chắp tay phải sau lưng, tay trái cầm một quyển cổ tịch, lúc này, nàng ta đang cười nhìn Diệp Huyên và Tần Quan! </p>"}