{"title":"Chương 10016: Mọi thứ chỉ cần đơn giản thôi là được!  ","content":" Diệp Huyên lắc đầu: “Ta cảm thấy hai người họ chính là một phe, sau đó muốn giết ta! Chỉ là ta không có chứng cứ!” <br>Tần Quan cười to: “Ta cũng cảm thấy thế!” <br>Diệp Huyên hơi tò mò: “Vô Biên Chủ lợi hại như thế, tại sao ông ta không thử xông pha vũ trụ thứ nguyên chín?” <br>Advertisement <br>Tần Quan nghiêm túc đáp: “Âm mưu của ông ta to lớn hơn!” <br>Diệp Huyên không hiểu: “Câu này của cô có ý gì?” <br>Advertisement<br><br>Tần Quan nói: “Cổ Thiên Đế chinh chiến ở vũ trụ thứ nguyên là vì giành lại danh dự cho vũ trụ này! Còn Vô Biên Chủ… Ông ta hoàn toàn không quan tâm đến những điều đó! Cái ông ta muốn là làm thế nào để kết liễu vũ trụ này! Cho nên, mục tiêu của ông ta vẫn là ngươi! Thật ra từ năm đó ông ta đã muốn giết ngươi rồi, nhưng bị chủ nhân của bút Đại đạo ngăn cản, cho nên mới có chuyện vũ trụ vô biên ngủ say đó…” <br>Diệp Huyên hơi khó hiểu: “Vì sao chủ nhân của bút Đại đạo lại ngăn ông ta giết ta? Mà sau đó lại bảo ông ta đến giết ta?” <br>Tần Quan lắc đầu: “Không biết!” <br>Diệp Huyên im lặng một lát rồi nói: “Hai tên chết tiệt không biết xấu hổ, hai người cũng bắt nạt một người trẻ tuổi như ta!” <br>Tần Quan cười to. <br>Diệp Huyên lại nói: “Sau khi Cổ Thiên Đế chết trận, Diệp Đế còn sống không?” <br>Tần Quan lắc đầu: “Không biết! Sau khi Diệp Đế đi đến vũ trụ thứ nguyên chín mang thi thể Cổ Thiên Đế về, ông ấy lập tức biến mất, cũng không ai nhìn thấy ông ấy nữa! Có người nói ông ấy bị thương nặng không thể cứu chữa nên bỏ mạng! Cũng có người nói ông ấy chỉ đang ngủ say! Còn có người nói ông ấy vẫn đang chinh chiến ở vũ trụ thứ nguyên… Cụ thể thế nào, e rằng chỉ có cấp cao của Diệp tộc mới biết được!” <br>Diệp Huyên im lặng một lát rồi thở dài: “Đều là những nhân vật ghê gớm!” <br>Tần Quan gật đầu: “Đúng thế!” <br>Nói xong, nàng ta nhìn xung quanh rồi tiếp tục: “Cổ Hoang này mới thật sự là sàn đấu lớn! Tiếp theo, có lẽ chúng ta sẽ gặp nhiều thiên tài siêu cấp hơn, thậm chí là người có hào quang nhân vật chính giống như ngươi…” <br>Diệp Huyên khẽ mỉm cười: “Không phải sợ!” <br>Nói xong, hắn nâng rượu trước mặt lên uống một ngụm, sau đó nói: “Ta có muội muội, dưới Tam Kiếm, gặp ai cũng có thể giết!” <br>Tần Quan: “…”<br> <br>Quan Huyên Thành! <br>Vì là một toà thành bỏ hoang, cho nên muốn phát triển nó khá là phiền phức, vì mọi thứ trong thành đều phải thay đổi! <br>Nhưng thực lực của Tần Quan thật sự rất đáng sợ, vì có Truyền Tống Trận, cho nên chưa đến nửa ngày, nàng ta đã đưa mấy trăm nghìn người đến Quan Huyên Thành này! <br><br>Sở dĩ nó tên Quan Huyên Thành là vì Tần Quan lười đặt tên! <br><br>Mọi thứ chỉ cần đơn giản thôi là được! <br><br>Về mặt này, nàng ta giống với Diệp Huyên! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10016.jpg\" alt=\"chapter content\"></figure><br><br><br>"}