{"title":"Chương 10012: Phú bà có cả Tinh Vương á?  ","content":" Lão Tằng: “Là rác”. <br>\"Hả?\" <br>Diệp Huyên nhìn ông ấy: “Rác?\" <br>Advertisement <br>Lão Tằng hạ giọng: “Những thứ kia chính là rác do vũ trụ thứ nguyên trút xuống, bên trong có thể sẽ chứa một ít Thứ Nguyên Tinh không hoàn hảo, còn có thể có một số Thần vật hỏng hóc hoặc hư hại đến từ nơi kia. Ở vũ trụ thứ nguyên, chúng là rác, nhưng ở đây lại là Thần vật. Nếu ai may mắn nhặt được thứ hữu dụng có thể đổi lấy vô số Nguyên Thần Tinh”. <br>Diệp Huyên im lặng một hồi mới hỏi: “Vì sao họ lại vứt rác sang vũ trụ song song?\" <br>Lão Tằng nhìn hắn: “Có rất nhiều nguyên nhân. Ta biết một trong đó chính là họ xem thường, muốn hạ nhục vũ trụ song song”. <br>Advertisement<br><br>Diệp Huyên nhìn đống rác nơi xa với vẻ phức tạp. <br>Ngày càng có nhiều người bu đen bu đỏ lại, đã hơn mấy trăm nghìn, tất cả chỉ để tranh giành một mớ rác. <br>Như nghĩ đến điều gì, hắn chợt nhìn lên vật thể khổng lồ chở rác đến kia. Chỉ thấy từ trên boong, một cô gái đang chậm rãi đi xuống biên giới. <br>Người này để tóc dài xõa vai, có hai lọn tóc mái rất dài rũ xuống bao quanh mặt. Nàng ta mặc váy dài trắng như tuyết, trong tay ôm một con thú nhỏ đang khép mắt rúc mình vào ngực nàng ta. <br>Ánh mắt nàng ta nhìn xuống chỉ có hờ hững. <br>Chợt, như cảm nhận được gì, nàng ta đột nhiên ngẩng đầu, nhìn thẳng vào Diệp Huyên ở trong thành. <br>Nhận thấy ánh mắt hắn, đôi mày nàng ta nhíu lại. <br>Lúc này, có một người đàn ông đi đến cạnh bên, nhìn theo ánh mắt nàng ta mà thấy Diệp Huyên. <br>Cô gái khẽ cười: “Không đi tranh giành? Thú vị thật!... Ta muốn xem thử xem hắn còn giữ được cốt khí ấy đến khi nào. Ta thích nhất là thăm dò nhân tính!\" <br>Người đàn ông khó hiểu: “Cô có ý gì?\" <br>Cô gái chợt nhấc chân, chỉ dùng một bước đã xuất hiện trước mặt Diệp Huyên và Tần Quan. <br>Diệp Huyên sửng sốt. <br>Tần Quan nhìn trước ngực nàng ta, bĩu môi xem thường. <br><br>Chỉ thấy cô gái xòe tay, để một viên tinh thạch to bằng quả đấm xuất hiện trên bàn. <br>Nói với Diệp Huyên: “Quỳ xuống, tinh thạch cực phẩm này sẽ là của ngươi”. <br>Tinh thạch cực phẩm! <br>Nào ngờ Tần Quan lại vung tay, đặt một viên tinh thạch màu tím to bằng quả đấm xuất hiện trên bàn. <br><br>Cô gái thấy nó thì ngạc nhiên. <br><br>Tần Quan: “Quỳ xuống, Tinh Vương cực phẩm này sẽ là của ngươi”. <br><br>Diệp Huyên và lão Tằng cũng kinh ngạc không kém. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10012.jpg\" alt=\"chapter content\"></figure><br><br><br>"}