{"title":"Chương 10018: Có nên thử không?  ","content":"Diệp Huyên xuất hiện trên tường thành, hắn mở lòng bàn tay, kiếm Thanh Huyên mang theo máu tươi bay vào tay hắn, hắn quay đầu nhìn về phía Tần Quan: “Đã xong!” <br>Dứt lời, hắn xoay người rời đi. <br>Tần Quan nhìn cái đầu yêu thú đầm đìa máu nơi chân trời xa xa, hơi nhếch môi, sau đó xoay người rời đi. <br>Advertisement <br><br>Phát triển. <br>Khoảng thời gian tiếp theo, Diệp Huyên bắt đầu bế quan tu luyện, còn Tần Quan thì phụ trách phát triển Quan Huyên Thành. <br>Advertisement<br><br>Đây vốn là một toà thành bỏ hoang, nhưng trong một khoảng thời gian ngắn ngủi, Tần Quan đã khiến nó trở nên hoàn toàn mới! <br>Đây chính là sức mạnh của đồng tiền! <br>Ngoài ra, không biết bên cạnh Tần Quan có thêm một nhóm người thần bí từ bao giờ, mỗi ngày những người này đều trở về từ bên ngoài, sau đó báo cáo gì đó với Tần Quan, hơn nữa nhóm người này còn ngày càng đông! <br>Trong Tiểu Tháp. <br>Diệp Huyên ngồi xếp bằng dưới đất. <br>Tu luyện! <br>Bây giờ hắn là Phá Tâm Cảnh, có thể mượn lực lượng của vũ trụ thứ nguyên, ngoài ra, hắn còn có kiếm ý Nhân Gian, kiếm Thanh Huyên và Huyết Mạch Chi Lực! <br>Điều này khiến hắn gần như là một tồn tại vô địch với những người cùng cấp bậc! <br>Vì hắn khác những người còn lại, hắn có thể mượn lực lượng của vũ trụ thứ nguyên, hơn nữa còn nhiều hơn người bình thường gấp mấy lần! <br>Kiếm Thanh Huyên càng không có gì để nói, hoàn toàn là một thần khí siêu cấp, hắn kết hợp với kiếm Thanh Huyên, cũng không chỉ đơn giản là mạnh hơn một hai cấp bậc! <br>Kiếm ý Nhân Gian cũng rất đáng sợ, mỗi ngày đều không ngừng trở nên mạnh mẽ! <br>Thật ra đáng sợ nhất vẫn là Huyết Mạch Chi Lực của hắn hiện tại! Bây giờ, hắn không chỉ có thể dùng máu làm kiếm, nếu thúc giục Huyết Mạch Chi Lực, chiến lực của hắn sẽ tăng lên không chỉ gấp mấy lần! <br><br>Có những yếu tố này, bây giờ hắn gần như là một tồn tại vô địch trong những người cùng cấp bậc, hơn nữa còn có thể khiêu chiến vượt cấp! <br>Đương nhiên hắn cũng không dám tự cao, nơi này là Cổ Hoang, ở nơi này có quá nhiều yêu nghiệt và thiên tài! <br><br>Một ngày sau. <br><br>Bên ngoài một ngày, nhưng trong Tiểu Tháp đã là mười năm! <br><br>Sau khi tu luyện mười năm, Diệp Huyên rời khỏi Tiểu Tháp, hiện tại, dù cảnh giới của hắn không tăng lên, nhưng kiếm kỹ và thành tựu Kiếm đạo thì đã nâng cao không ít. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10018.jpg\" alt=\"chapter content\"></figure><br><br><br>"}