{"title":"Chương 10011: “Phải làm sao để tìm được?\"  ","content":" Khi Tần Quan dẫn Diệp Huyên vào thành, có một ông lão nhanh nhẹn bước ra. <br>Cung kính thi lễ với họ: “Tham kiến Các chủ và Diệp công tử”. <br>Tần Quan cười nói với Diệp Huyên: “Giới thiệu với ngươi, đây là lão Tằng. Việc quản lý và phát triển trong thành sau này đều do ông ấy quản lý”. <br>Advertisement <br>Diệp Huyên cười với Lão Tằng: “Chào Tằng lão”. <br>Đối phương vội nói: “Diệp công tử gọi ta lão Tằng là được rồi”. <br>Tần Quan: “Lão Tằng, cho chúng ta biết tình huống của Cổ Hoang đi”. <br>Advertisement<br><br>Lão Tằng gật đầu, mặt nghiêm lại: “Các chủ, Cổ Hoang này rất phức tạp, ta phải bẩm báo kỹ lưỡng cho người”.<br>Tần Quan gật đầu: “Được”. <br>Lão Tằng: “Chúng ta sang nơi khác”. <br>Tần Quan: “Ông dẫn đường đi”. <br>Lão Tằng đưa họ đến một quán rượu nhỏ, bên trong không có ai nhưng rất sạch sẽ. <br>Ngồi xuống cùng Diệp Huyên rồi, Tần Quan nói với lão Tằng: “Ông cũng ngồi đi”. <br>Ông ta lắc đầu nguầy nguậy: “Ta đứng là được!\" <br>Sau đó vội vàng mang ra một chai rượu ngon cùng hai cái chén, rót cho từng người. <br>Tần Quan: “Nói đi”. <br>Lão Tằng gật đầu, lấy một tấm bản đồ ra: “Bẩm Các chủ và Diệp công tử, chúng ta hiện đang ở biên giới Cổ Hoang. Nơi này vô cùng hẻo lánh, chỉ có thế lực từ các vũ trụ khác sinh sống. Có hai nguyên nhân khiến họ đến Cổ Hoang: một, nơi này là điểm kết thúc của vũ trụ song song và võ đạo trong vũ trụ, bắt buộc phải đến nếu muốn phát triển tốt hơn. Thứ hai, ở đây có một thứ trong truyền thuyết: Thứ Nguyên Tinh!\" <br>Diệp Huyên nhíu mày: “Thứ Nguyên Tinh?\" <br>Lão Tằng gật đầu: “Là một loại tinh thạch vô cùng đặc thù, dùng để gia tăng tu vi. Thứ Nguyên Tinh khác nhau sẽ có mức độ gia tăng khác nhau. Thứ Nguyên Tinh chia làm bốn loại, thấp nhất là hạ đẳng, thứ yếu là trung đẳng, tiếp theo là thượng đẳng, sau cùng là cực phẩm. Nghe đồn rằng một viên Thứ Nguyên Tinh cực phẩm có thể gia tăng ba trăm năm tu vi!\" <br>Ba trăm năm tu vi! <br> Diệp Huyên quay phắt sang Tần Quan, nghe nàng ta cười nói: “Ông ấy nói không sai. Một viên Thứ Nguyên Tinh cực phẩm có thể gia tăng ít nhất ba trăm năm tu vi. Ngoài ra còn có một loại Thứ Nguyên Tinh đặc biệt màu tím, được gọi là Tinh Vương, chỉ một viên thôi có thể gia tăng ít nhất nghìn năm tu vi!\" <br>Diệp Huyên: “Tác dụng lớn vậy thật sao?\" <br>Tần Quan gật đầu: “Vì Thứ Nguyên Tinh không phải linh thạch thuộc về vũ trụ song song mà đến từ vũ trụ thứ nguyên, bên trong chứa Nguyên Thần lực rất đặc biệt, có thể gia tăng một lượng lớn tu vi”. <br>Lão Tằng gật gù: “Chúng cực kỳ quý giá. Rất nhiều cường giả đến đây đều là để tìm được chúng”. <br>Diệp Huyên hỏi: “Phải làm sao để tìm được?\" <br><br>Lão Tằng vừa định mở miệng thì thời không bốn phía bỗng run lên bần bật. Diệp Huyên nhíu mày, nắm chặt chuôi kiếm Thanh Huyên theo bản năng. <br><br>Ba người ngẩng đầu nhìn lên, chỉ thấy không gian nơi chân trời chợt xuất hiện vô số vết rạn. Sau đó, một vật thể khổng lồ chậm rãi bay ra rồi mở bung, trút xuống vô số thứ ngổn ngang. <br><br>Diệp Huyên còn đang không hiểu gì thì nghe thấy tiếng la hét vang lên từ bốn phía. Sau đó, hàng loạt cường giả từ bốn phương tám hướng lao vọt về phía đống lộn xộn kia! <br><br>Hắn nhíu mày: “Đó là gì?\" <br><br>"}