{"title":"Chương 10022: “Trực tiếp phá huỷ cái mỏ kia ở Nam Sơn!”  ","content":" Vũ Vương đột nhiên nói: “Năm nay ta sẽ để Tiêu tộc quản lý mỏ Thứ Nguyên Tinh ở Nam Sơn!” <br>Nghe vậy, Thị Ly sửng sốt. <br>Ông lão cũng nhíu mày! <br>Diệp Huyên im lặng nhìn Thị Ly. <br>Advertisement <br><br>Xem ra là có biến cố rồi! <br>Có khi nào đánh nhau không? <br> Advertisement<br>Diệp Huyên hơi cạn lời. <br>Thị Ly trầm giọng nói: “Vũ Vương, vì sao?” <br>Nhưng Vũ Vương lại đứng dậy, cứ thế biến mất. <br>Đi rồi! <br>Không thèm để tâm đến lời nói của nàng ta! <br>Thấy cảnh này, sắc mặt Thị Ly cũng trở nên lạnh lẽo, mà sắc mặt của ông lão sau lưng nàng ta cũng rất khó coi! <br>Diệp Huyên nhìn hai người, cảm thấy sắp xảy ra chuyện rồi! <br>Lúc này, ông lão đột nhiên nói: “Tiểu thư, Tiêu tộc nhúng tay vào rồi! Chuyện…” <br>Thị Ly phất tay: “Đi!” <br>Nói xong, nàng ta xoay người rời đi. Ông lão cũng vội vàng đi theo, Diệp Huyên muốn chạy, nhưng hắn vẫn lựa chọn đi theo. Bây giờ chạy đi, gặp người thứ nguyên khác thì chắc là sẽ phải đánh nhau! <br>Sau khi ba người họ rời khỏi phạm vi thế lực của Vũ Vương, Thị Ly xoay người nhìn về phía xa, cười nhạt: “Bội ước, đúng là thú vị!” <br>Ông lão nói với giọng điệu nặng nề: “Không thể nhẫn nhịn được!” <br>Thị Ly lạnh lùng nói: “Đương nhiên là không thể nhẫn nhịn! Bội ước mà không hề có lý do gì, thật sự cho rằng Thị tộc ta dễ bắt nạt lắm sao!” <br>Dứt lời, nàng ta mở lòng bàn tay, một lệnh bài bay lên cao, sau đó biến mất. <br><br>Một lát sau, không gian trước mặt nàng ta chợt rung lên, sau đó, một trăm cường giả đột nhiên xuất hiện. <br>Lúc nhìn thấy những cường giả này, sắc mặt Diệp Huyên lập tức thay đổi! <br>Không ngờ những người đến đây đều là Vô Tâm Cảnh! <br>Mà mười người trong đó còn là Bỉ Ngạn Cảnh, ngoài ra, hơi thở của người đàn ông trung niên dẫn đầu còn sâu không lường được, chỉ đứng sau Vũ Vương khi nãy! <br>Diệp Huyên im lặng. <br><br>Thị tộc này cũng khá lợi hại đấy! <br><br>Thị Ly cất lời: “Trực tiếp phá huỷ cái mỏ kia ở Nam Sơn!” <br><br>Người đàn ông trung niên dẫn đầu gật đầu: “Đi!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10022.jpg\" alt=\"chapter content\"></figure><br><br><br>"}