{"title":"Chương 10026 Thần Kiếp Cảnh!  ","content":"<p> Thấy cảnh này, sắc mặt Minh Tân phía xa thoáng chốc thay đổi: “Xuống!” </p><p>Nàng ta vừa nói xong, vòng sáng khổng lồ kia lập tức rung lên, một khắc sau, vô số phù văn thần bí hạ xuống từ trên đó, những phù văn thần bí này biến thành những cột lửa, trong nháy mắt, toàn bộ chân trời như xuất hiện một trận mưa lửa, lúc này, thiên địa cũng bắt đầu trở nên hư ảo, cực kỳ kinh khủng! </p><p>Cố gắng chống đỡ! Mà lúc này, Cậu Bé kia đột nhiên rung lên, sau đó biến thành một tia sáng loé lên. </p><p>Ầm! </p><p>Một tiếng nổ to vang vọng khắp xung quanh! </p><p>Vô số vũ trụ có thể nghe thấy âm thanh này! </p><p>Mà sau tiếng nổ, vô số cột lửa rơi xuống lập tức tan thành mây khói, chẳng những thế, vòng sáng hình tròn đó cũng thoáng chốc biến thành hư vô, một đám mây hình nấm to khoảng mấy chục triệu dặm xuất hiện trong tinh không vô tận này. </p><p>Trong phạm vi hàng vạn hàng nghìn dặm đều trở thành tro bụi! </p><p>Diệp Huyên đã chạy rất xa đột nhiên xoay người, một khắc sau, một luồng khí chứa đựng uy thế đáng sợ kéo đến từ trước mặt! </p><p>Con ngươi của Diệp Huyên thoáng co lại, sau đó hắn chém xuống một kiếm. </p><p>Ầm! </p><p>Diệp Huyên thoáng chốc bị đẩy lui hàng triệu trượng, khi hắn dừng lại, luồng khí kia lại bay đến trước mặt hắn một lần nữa… </p><p>Diệp Huyên híp mắt, mở lòng bàn tay, một tia kiếm ý Nhân Gian bay ra! </p><p>Ầm! </p><p>Kiếm ý Nhân Gian kết hợp với kiếm Thanh Huyên thoáng chốc chém ra một vết rách trên làn sóng khí, Diệp Huyên quay đầu, làn sóng khí sau lưng hắn đã phá huỷ mấy chục tinh vực. </p><p>Diệp Huyên lập tức đổ mồ hôi lạnh! </p><p>Rốt cuộc Tần phú bà vừa sử dụng thứ gì vậy? </p><p>Diệp Huyên nhìn về phía xa, cả người đều cảm thấy tê dại! </p><p>Lúc này, Hoàng cung của Đế quốc Tần Minh đã biến thành tro bụi! </p><p>Lúc Tần Quan cho nổ quả bom siêu cấp kia, vô số trận pháp phòng ngự của Đế quốc Thần Minh đều lập tức khởi động, nhưng cũng vô ích, quả bom vừa nổ, tất cả mọi thứ đều trở thành tro bụi. </p>"}