{"title":"Chương 10021: “Ta ở đây có tiện không?”  ","content":" Thấy Diệp Huyên lại từ chối một lần nữa, ông lão cau mày, muốn nói thêm gì đó thì bị Thị Ly ngăn cản! <br>Thị Ly nhìn Diệp Huyên, khẽ mỉm cười: “Diệp công tử, ta cảm thấy khá tò mò, ngươi lẻn đến nơi này bằng cách nào vậy? Có tiện nói không? Nếu không tiện thì cũng không sao!” <br>Diệp Huyên cười đáp: “Việc này không có gì không thể nói cả!” <br>Dứt lời, hắn mở lòng bàn tay, kiếm Thanh Huyên xuất hiện. <br>Advertisement <br><br>Thấy kiếm Thanh Huyên, Thị Ly híp mắt lại: “Kiếm tốt!” <br>Trong mắt ông lão cũng thoáng lộ vẻ ngạc nhiên! <br>Hai người họ đều không phải người bình thường, đương nhiên là biết nhìn hàng, lập tức nhìn thấu sự bất phàm của kiếm Thanh Huyên! <br> Advertisement<br>Thị Ly nhìn Diệp Huyên, trong mắt lộ vẻ ngạc nhiên, nhưng cũng nhanh chóng bình thường trở lại: “Diệp công tử, thanh kiếm này của cậu đúng là không đơn giản, xem ra Diệp công tử cũng không phải người bình thường!” <br>Diệp Huyên cười nói: “Cô nương đùa rồi! Ta chỉ là một kiếm tu thôi!” <br>Thị Ly cười khẽ, không nói gì. <br>Lúc này, một người thứ nguyên đột nhiên chắn trước mặt ba người. <br>Thấy người thứ nguyên này, Diệp Huyên hơi ngạc nhiên! <br>Vô Tâm Cảnh! <br>Đây là Vô Tâm Cảnh đầu tiên mà hắn nhìn thấy! <br>Lúc này, người thứ nguyên đó chợt nói: “Đi theo ta!” <br>Nói xong, hắn ta xoay người rời đi. <br>Thị Ly khẽ mỉm cười, sau đó đi theo! <br>Diệp Huyên cũng vội vàng đuổi theo, trên đường đi, hắn tò mò quan sát xung quanh. <br>Không thể không nói, Thứ Nguyên giới này thật sự rất đặc biệt, vì hắn phát hiện cấu tạo không gian của nơi này còn đặc biệt hơn trong tưởng tượng của hắn, không gian nơi này luôn thay đổi, rất nhiều nơi không chỉ có xếp chồng, còn có thể gấp khúc, hơn nữa không gian rất nhiều nơi còn giống như tấm gương, có hai mặt! <br>Kỳ lạ! <br>Người thứ nguyên đó nhanh chóng dẫn ba người Diệp Huyên đi tới một đại điện, trong đại điện trống rỗng, không có một ai! <br>Lúc này, Thị Ly đột nhiên cười nói: “Nơi này là đại điện của Vũ Vương, một trong tam Đại Vương của vũ trụ thứ nguyên một, trông coi một phần ba vũ trụ này, quyền thế ngút trời”. <br><br>Diệp Huyên gật đầu, sau đó hỏi: “Thị Ly cô nương đến đây là muốn nói chuyện gì với Vũ Vương này sao?” <br>Thị Ly gật đầu: “Đúng thế!” <br>Diệp Huyên thoáng do dự, sau đó nói: “Ta ở đây có tiện không?” <br>Thị Ly cười đáp: “Tiện!” <br>Diệp Huyên cũng cười: “Vậy thì được!” <br><br>Lúc này, trên chỗ ngồi trống trong điện đột niên xuất hiện một người thứ nguyên. <br><br>Vũ Vương! <br><br>Thị Ly thu hồi nụ cười, thi lễ: “Thế tử Thị tộc bái kiến Vũ Vương!” <br><br>Vũ Vương nhìn Thị Ly, không nói gì. <br><br>Thị Ly cười nói: “Vũ Vương, thời hạn trăm năm đã đến, lần này, ta đại diện Thị tộc đến ký kết với Vũ Vương…” <br><br>"}