{"title":"Chương 10025: “Có phát hiện được gì không?”  ","content":" Chủ nhân của bút Đại đạo có đang gài hắn nữa không? <br>Có cần gọi Thanh Nhi chém chết tên chết tiệt đó không? <br>Chủ nhân bút Đại đạo: “…”<br>Trong lúc Diệp Huyên đang nói chuyện với Thị Ly, hơn một trăm cường giả siêu cấp trước đó đã quay lại, tất cả mọi người đều cung kính thi lễ với Thị Ly. <br>Advertisement <br><br>Thị Ly nhìn về phía sâu trong tinh không xa xôi: “Tam thúc, được rồi!” <br>Nghe vậy, người đàn ông trung niên kia đột nhiên dừng lại, ông ta nhìn Vũ Vương phía xa, nở một nụ cười khinh thường: “Vũ Vương, đây là cái giá phải trả vì không giữ chữ tín! Rõ ràng đã nói là ký kết hiệp ước nghìn năm, mà ông lại đột nhiên đổi ý, nếu đã như thế, thì mọi người cùng mất cả chì lẫn chài đi!” <br> Advertisement<br>Nét mặt Vũ Vương rất dữ tợn, ông ta đang cực kỳ tức giận. <br>Người đàn ông trung niên lại cười khinh thường, xoay người biến mất, lúc xuất hiện một lần nữa, ông ta đã đứng trước mặt Thị Ly: “Đi thôi!” <br>Thị Ly gật đầu, cả nhóm người bèn muốn rời đi, như nghĩ đến điều gì, Thị Ly đột nhiên nhìn về phía Diệp Huyên, khẽ mỉm cười: “Diệp công tử, ngươi có muốn suy nghĩ thêm về đề nghị của ta khi nãy không?” <br>Diệp Huyên thoáng sửng sốt, sau đó cười nói: “Cảm ơn ý tốt của Thị Ly cô nương, nhưng ta thật sự thích tự do!” <br>Thị Ly đáp: “Được! Vậy Diệp công tử, cậu đi trước đi!” <br>Diệp Huyên gật đầu: “Thị Ly cô nương, có cơ hội đến thư viện Quan Huyên làm khách nhé!” <br>Thư viện Quan Huyên! <br>Thị Ly gật đầu: “Được!” <br>Diệp Huyên cười nói: “Hẹn gặp lại!” <br>Nói xong, hắn xoay người ngự kiếm, lập tức biến mất, khi xuất hiện một lần nữa, hắn đã quay lại vũ trụ bình hành! <br>Thấy Diệp Huyên cứ thế rời khỏi vũ trụ thứ nguyên, nhóm người Thị Ly đều sửng sốt! <br>Lúc này, người đàn ông trung niên ở bên cạnh cất lời: “Nha đầu, thiếu niên kia là?” <br>Thị Ly khẽ mỉm cười: “Một người mới quen!” <br>Người đàn ông gật đầu: “Người này có khí chất không tầm thường, không đơn giản đâu!” <br><br>Thị Ly cười đáp: “Đúng thế, hy vọng sẽ có ngày gặp lại!” <br>Dứt lời, nàng ta xoay người rời đi: “Chúng ta đi thôi!” <br>Cả nhóm người nhanh chóng biến mất ở phía xa. <br>Sắc mặt Vũ Vương vô cùng u ám, không biết ông ta đang nghĩ gì. <br>… <br><br>Diệp Huyên trở lại Quan Huyên Thành, vừa về đến nơi, Tần Quan đã xuất hiện trước mặt hắn. <br><br>Tần Quan nhìn lên hư không, sau đó hỏi: “Ngươi đi đến vũ trụ thứ nguyên à?” <br><br>Diệp Huyên gật đầu: “Đúng thế!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10025.jpg\" alt=\"chapter content\"></figure><br><br><br>"}