{"title":"Chương 10028: Chính là cô gái trước kia!  ","content":" Như nghĩ đến điều gì, Diệp Huyên thoáng do dự, sau đó nói: “Tiểu Quan, sau này cô có thể nghiên cứu vũ khí công kích cá nhân không? Dù sức sát thương của vũ khí đoàn thể rất lớn, nhưng cũng dễ tổn thương người vô tội!” <br>Đúng như lời hắn nói, sức sát thương gây ra bởi vũ khí của Tần Quan thật sự quá lớn, một quả bom không chỉ chết mấy chục nghìn người, có thể là mấy chục triệu thậm chí là hơn trăm triệu người. <br>Có vài người đáng chết, nhưng cũng có vài người không đáng chết mà! <br>Mục đích của hắn khi xây dựng thư viện chính là mở đầu thịnh thế, chứ không phải là giết chóc! <br>Advertisement <br><br>Nghe thấy lời của Diệp Huyên, Tần Quan gật đầu: “Ta cũng từng nghĩ tới vấn đề này! Yên tâm, ta đã bắt đầu nghiên cứu vũ khí công kích cá nhân rồi, tuyệt đối sẽ không làm tổn thương người vô tội!” <br>Diệp Huyên gật đầu: “Được!” <br>Tần Quan lắc đầu: “Có lẽ vũ khí của ta bây giờ có quá nhiều khuyết điểm, không thể khống chế được lực lượng phát ra, không giống với muội muội của ngươi, chém xuống một kiếm, muốn diệt tộc chính là diệt tộc, muốn diệt vũ trụ thì diệt vũ trụ, nàng có thể khống chế lực lượng tuỳ theo ý mình! Thật sự khiến người ta phải hâm mộ!” <br> Advertisement<br>Diệp Huyên cười nói: “Ta cũng hâm mộ, ha ha!” <br>Tần Quan đang định đáp lời thì nàng ta và Diệp Huyên đột nhiên ngẩng đầu nhìn về phía chân trời, nơi chân trời xa xôi, có một ông lão đang đưa mắt nhìn xuống bọn họ. <br>Nhìn thấy cảnh này, Diệp Huyên khẽ nhíu mày. <br>Tần Quan đột nhiên nói: “Là người của Đại Thiên Thành!” <br>Diệp Huyên quay đầu nhìn về phía Tần Quan: “Đại Thiên Thành?” <br>Tần Quan gật đầu: “Cách chúng ta khoảng triệu dặm, cũng là thế lực đến từ bên ngoài, bỏ ra trăm cay nghìn đắng mới giành được Đại Thiên Thành kia, lấy được một cứ điểm”. <br>Nói xong, nàng ta lắc đầu cười khẽ: “Dưới tình huống bình thường, bọn họ vừa mới đứng vững, không thể nào đến đối đầu với chúng ta được, chỉ có một cách giải thích, vẫn là nữ nhân của vũ trụ thứ nguyên ban đầu kia!” <br>Cô ả váy trắng đó! <br>Nghe vậy, Diệp Huyên cau mày. <br>Tần Quan lại nói: “Ả thấy ta có mười viên Tinh Vương, chắc chắn đoán rằng ta còn có nhiều Thứ Nguyên Tinh hơn, vì thế mới muốn giết ta!” <br>Diệp Huyên hỏi: “Có thông tin về nữ nhân kia không?” <br>Tần Quan lắc đầu: “Chưa từng điều tra!” <br>Dứt lời, nàng ta nhìn về phía Diệp Huyên: “Ngươi…” <br>Lúc này, chân trời phía xa đột nhiên rung động, một khắc sau, một chiếc tàu vũ trụ khổng lồ chậm rãi bay đến! <br> Lại tới gây chuyện rồi! <br>Diệp Huyên và Tần Quan ngẩng đầu nhìn về phía chân trời, chiếc tàu vũ trụ kia chậm rãi đáp xuống, ông lão ở chân trời cách đó không xa lập tức tỏ vẻ kích động, sau lưng ông ta có một đám cường giả dần xuất hiện! <br>Muốn ra tay rồi! <br>Diệp Huyên nhíu mày, hắn nhìn chiếc tàu vũ trụ kia, lúc này, một cô gái chậm rãi xuất hiện! <br>Chính là cô gái trước kia! <br>Phía xa, ông lão đột nhiên cung kính nói: “Bái kiến Chương quản sự!” <br><br>Dứt lời, những người sau lưng ông ta cũng đồng loạt hành lễ! <br><br>Cô ả váy trắng nhìn xuống Diệp Huyên bên dưới, ả ta nở một nụ cười lạnh lùng, lúc này, Diệp Huyên trên tường thành đột nhiên biến mất, một khắc sau, con ngươi của cô ả váy trắng chợt co lại, đang định rút lui… <br><br>Phập! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10028.jpg\" alt=\"chapter content\"></figure><br><br><br>"}