{"title":"Chương 10029: Trương Việt bị chiêu kiếm này cố định!   ","content":" Nghe thấy lời của cô ả váy trắng, sao Diệp Huyên có thể nhẫn nhịn được? <br>Hắn đâm tới một kiếm! <br>Vụt! <br>Cái đầu xinh đẹp của cô ả váy trắng lập tức rơi xuống, máu tươi bắn xa mấy trượng, cực kỳ đẫm máu! <br>Advertisement <br>Giết rồi! <br>Cái đầu vừa rơi xuống của cô ả váy trắng mở to mắt, trong mắt đầy sự khó tin! <br>Ả ta không ngờ rằng một kiếm tu nhỏ bé thế này lại thật sự dám giết ả ta! <br><br>Advertisement<br>Cũng không hỏi lai lịch của ả ta? <br>Còn chẳng thèm để tâm ả ta có chỗ dựa hay không? <br>Qua loa như thế à? <br>Bên kia, đám cường giả chuẩn bị ra tay bất cứ lúc nào cũng hoá đá! <br>Một kiếm! <br>Chương quản sự này cứ thế bị giết chết bằng một kiếm? <br>Mẹ kiếp? <br>Ông lão áo bào đen dẫn đầu nuốt nước miếng, sau đó nhìn về phía Diệp Huyên, mà lúc này, Diệp Huyên cũng xoay người nhìn ông ta. <br>Hai mắt nhìn nhau! <br>Không có tình cảm mãnh liệt, chỉ có sát khí lạnh như băng! <br>Nhìn thấy sát khí trong mắt Diệp Huyên, ông lão áo đen thoáng chốc giật mình, vội vàng chắp tay: “Vị công tử này, tại hạ là Trương Việt – Phó thành chủ Đại Thiên Thành, được biết công tử tiến vào Cổ Hoang, hôm nay đặc biệt đại diện Đại Thiên Thành đến chúc mừng Diệp công tử!” <br>Chúc mừng! <br>Nghe thấy lời của Trương Việt, Diệp Huyên nhìn lão ta, không nói một lời. <br>Nhìn thấy cảnh này, Trương Việt lập tức đổ mồ hôi, đang định cất lời thì Diệp Huyên chợt nói: “Ông có biết ta phát triển bằng cái gì không?” <br>Trương Việt thoáng sửng sốt, lúc này, Diệp Huyên lại nói: “Chính là dựa vào cách ăn nói!” <br> Nghe vậy, con ngươi của Trương Việt co lại, một khắc sau, sắc mặt lão ta chợt trở nên dữ tợn: “Ngươi muốn cá chết lưới rách à? Đại Thiên Thành ta không sợ ngươi đâu, ngươi…” <br>Diệp Huyên đột nhiên biến mất khỏi vị trí ban đầu! <br>Ong! <br>Một tiếng kiếm minh vang vọng đến tận chân trời! <br>Thấy Diệp Huyên ra tay, Trương Việt nổi giận, lập tức siết chặt tay phải, một lực lượng đáng sợ ngưng tụ từ trong nắm đấm của lão ta, lão ta muốn ra tay, nhưng lúc này, một thanh kiếm đã xuyên thủng qua giữa chân mày lão ta. <br>Phập! <br>Trương Việt bị chiêu kiếm này cố định! <br><br>Lão ta sửng sốt! <br><br>Diệp Huyên chém kiếm Thanh Huyên xuống. <br><br>Xoẹt! <br><br>Trương Việt còn chưa kịp phản ứng đã bị chém rơi đầu. <br><br>"}