{"title":"Chương 10027: Một nửa Cổ Hoang!  ","content":" Tất cả mọi người đều sửng sốt! <br>Trên tường thành, Diệp Huyên chắp ngón tay chém xuống. <br>Xoẹt! <br>Người đàn ông trung niên vừa nói chuyện lập tức rơi đầu! <br>Advertisement <br><br>Lúc này, Diệp Huyên đột nhiên biến thành một tia kiếm quang bay lên cao, chân trời phía xa, sắc mặt mấy cường giả thoáng chốc thay đổi, người dẫn đầu nổi giận nói: “Giết hắn! Mười viên Thứ Nguyên Tinh thượng đẳng!” <br>Giọng nói vừa vang lên, hơn một trăm cường giả lập tức xông về phía Diệp Huyên! <br>Nơi chân trời, nét mặt Diệp Huyên không chút cảm xúc, lạnh lùng chém ra một kiếm! <br><br>Advertisement<br>Đạo Pháp trận! <br>Một kiếm chém ra, kiếm khí phá không bay lên, chém thẳng hàng triệu dặm! <br>Oanh! <br>Trong nháy mắt, hơn một trăm cường giả trước mặt Diệp Huyên lập tức bị giết sạch, trước mặt Diệp Huyên xuất hiện một vết kiếm khổng lồ dài đến triệu dặm! <br>Chiêu kiếm này khiến cường giả trong phạm vi mười triệu dặm đều khiếp sợ, đồng loạt ngẩng đầu nhìn về phía Quan Huyên Thành! <br>Là ai? <br>Trong mắt mọi người tràn đầy nỗi khiếp sợ! <br>Trên bầu trời của Quan Huyên Thành, Diệp Huyên cất kiếm, sau đó xoay người trở lại trên tường thành. <br>Tần Quan nhìn Diệp Huyên, cười nói: “Lợi hại!” <br>Diệp Huyên khẽ mỉm cười: “Thao tác căn bản!” <br>Tần Quan cười ha ha.<br>Diệp Huyên quay đầu nhìn về phía chân trời xa xa, nhẹ giọng nói: “Chúng ta phải khiến các thế lực xung quanh khiếp sợ, nếu không những phiền phức thế này sẽ không ngừng kéo đến!” <br>Tần Quan gật đầu. <br>Diệp Huyên nhìn về phía Tần Quan: “Cô chuẩn bị vũ khí xong chưa?” <br><br>Tần Quan cười đáp: “Đã chuẩn bị ổn thoả rồi!” <br>Diệp Huyên hơi tò mò: “Vũ khí của cô có thể tấn công xa nhất là bao nhiêu?” <br>Tần Quan ngẫm nghĩ, sau đó đáp: “Có thể từ vũ trụ Quan Huyên đánh tới nơi này, nhưng vẫn chưa đủ, vũ trụ Quan Huyên không lớn như vũ trụ này, vì thế, vũ khí của ta mang đến đây chỉ có thể bao phủ được một phần mười Cổ Hoang thôi!” <br>Diệp Huyên nhíu mày: “Có thể bao phủ một phần mười?” <br>Tần Quan gật đầu, tỏ vẻ bất đắc dĩ: “Cổ Hoang này thật sự quá rộng lớn! Rộng lớn đến mức ngươi không thể nào tưởng tượng nổi, vũ trụ Quan Huyên của chúng ta ở nơi này thật sự còn không bằng một hạt cát!” <br>Diệp Huyên im lặng. <br><br>Tần Quan cười nói: “Yên tâm đi! Trình độ khoa học kỹ thuật của ta sắp đột phá một lần nữa, khi đó, vũ khí của ta sẽ thăng cấp, đến lúc đó, nó sẽ bao trùm được một nửa Cổ Hoang!” <br><br>Một nửa Cổ Hoang! <br><br>Diệp Huyên gật đầu: “Được!” <br><br>Vũ khí của Tần Quan vẫn khá là đáng sợ, đừng nói đến người khác, dù là hắn cũng có hơi kiêng dè! <br><br>"}