{"title":"Chương 10023 Tựa như vô cùng vô tận!  ","content":"<p> Thấy cảnh này, sắc mặt Diệp Huyên thoáng chốc thay đổi, hắn vội vàng lùi lại. </p><p>Ầm ầm ầm… </p><p>Chẳng mấy chốc, những tia sáng màu trắng lấy Tần Quan làm trung tâm bắn ra bốn hướng, mấy người xông về phía nàng ta đều bị bắn lùi lại mấy trăm nghìn trượng, mà Tần Quan còn chưa dừng lại, nàng ta vẫn xoay vòng tại chỗ, những tia sáng trắng liên tục bắn ra, lúc này, cả toà thành đã bắt đầu vỡ tan.  </p><p>Thấy cảnh này, Diệp Huyên cũng sửng sốt!</p><p>Khí thế của Tần Quan lúc này như có thể đánh nhau với một triệu người vậy! </p><p>Không ai có thể đến gần nàng ta! </p><p>Hoàng cung bắt đầu sụp đổ từng chút, vô số cường giả bỏ chạy bốn phương tám hướng. </p><p>Minh Tân nổi giận: “Tế trận!” </p><p>Oanh! </p><p>Mấy chục tia sáng màu đen thoáng chốc bay lên từ trong thành, những tia sáng này xông thẳng về phía Tần Quan, khi tiếp xúc với những tia sáng trắng kia, tia sáng màu đen lập tức rung động dữ dội, nhưng những tia sáng trắng vẫn dần bị nuốt chửng. </p><p>Thấy thế, Minh Tân lập tức thở phào nhẹ nhõm, nhưng sau đó, sắc mặt nàng ta lại thay đổi! </p><p>Vì đạn của Tần Quan thật sự vô cùng nhiều! </p><p>Tựa như vô cùng vô tận! </p><p>Chẳng mấy chốc, những tia sáng màu đen kia bắt đầu bị đánh lui, Hoàng cung to lớn như gặp phải động đất, bắt đầu sập xuống. </p><p>Sắc mặt Minh Tân vô cùng khó coi, dù thế, nàng ta vẫn không ngừng lùi lại, dù là nàng ta cũng không dám cố chấp chống lại những tia sáng trắng kia, vì nó quá nhiều! </p><p>Ai mà chịu được chứ? </p><p>Lúc này Tần Quan thật sự là càng đánh càng hăng, nàng ta không ngừng bóp cò và xoay vòng, những tia sáng trắng hình tròn khuếch tán ra bốn phía, nơi nó đi qua, một ngọn cỏ cũng không thể sống sót. </p><p>Diệp Huyên đã lùi ra ngoài thành, im lặng đứng nhìn tia sáng trắng loé lên trong thành. </p><p>Những người này không động vào ai lại động vào phú bà này? </p><p>Nếu tiếp tục như thế, cả toà thành này sẽ sập hết! </p><p>Đối mặt với Kháo Sơn Vương nổi tiếng này, nàng ta vẫn chưa chắc có thể xử lý được, cho nên tạm thời quyết định không động vào hắn. </p>"}