{"title":"Chương 10026: Kiếm rời khỏi vỏ!  ","content":" Diệp Huyên gật đầu, sau đó hỏi: “Cô có biết Thị tộc không?” <br>Tần Quan nhìn về phía Diệp Huyên: “Đương nhiên, bọn họ là một trong mười thế lực đứng đầu Cổ Hoang!” <br>Diệp Huyên cười nói: “Ta gặp một người Thị tộc ở Thứ Nguyên giới, ta phát hiện bọn họ dám tấn công một vị vương của vũ trụ thứ nguyên một!” <br>Tần Quan lắc đầu cười khẽ: “Rất bình thường! Thật ra chỉ có vũ trụ thứ nguyên trên bảy mới có thể khiến mười thế lực lớn phải kiêng dè thôi”. <br>Advertisement <br><br>Nói đến đây, nàng ta thoáng im lặng, sau đó mới tiếp tục: “Thật ra đây không phải chuyện tốt lành gì! Vì bây giờ sở dĩ vũ trụ thứ nguyên dễ dàng tha thứ cho vũ trụ bình hành này là vì hiệp ước của Cổ Nguyên Đế vã vũ trụ thứ nguyên chín, nếu không vì bị hiệp ước hạn chế, e rằng vũ trụ thứ nguyên đã san bằng vũ trụ bình hành từ lâu rồi!” <br>Diệp Huyên trầm giọng nói: “Nhưng hiệp ước kia sẽ không giới hạn người ta cả đời, đúng không?” <br> Advertisement<br>Tần Quan gật đầu: “Người của vũ trụ bình hành vì hiệp ước đó mà ngày càng hành động không kiêng nể gì với vũ trụ thứ nguyên, nếu Cổ Thiên Đế còn sống thì được, nhưng vấn đề là Cổ Thiên Đế đã chết rồi”. <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Nói xong, hắn lắc đầu, cười nói: “Mặc kệ đi! Dù gì cũng không liên quan đến chúng ta”. <br>Tần Quan gật đầu, đang định cất lời thì chân trời phía xa đột nhiên xuất hiện một người đàn ông trung niên! <br>Thấy người đàn ông trung niên này, Tần Quan chợt nhíu mày. <br>Diệp Huyên hỏi: “Cô biết ông ta à?” <br>Tần Quan gật đầu: “Sáng nay người này vẫn luôn quanh quẩn ở ngoại thành, không rõ mục đích!” <br>Diệp Huyên nhìn người đàn ông trung niên, lúc này, sau lưng ông ta đột nhiên xuất hiện một đám cường giả, khoảng hơn trăm người! <br>Tần Quan nhíu mày: “Bọn họ muốn công thành!” <br>Công thành! <br>Diệp Huyên trầm giọng nói: “Bọn họ muốn tranh giành địa bàn của chúng ta?” <br>Tần Quan gật đầu: “Nhìn tình hình này thì có lẽ là thế! Nhưng ta cảm thấy có lẽ bọn họ có liên quan với người phụ nữ trước kia!” <br>Diệp Huyên híp mắt: “Người phụ nữ của vũ trụ thứ nguyên à?” <br>Tần Quan gật đầu, cười nói: “Xem ra lúc trước ta để lộ độ giàu nên đã kéo đến nguy cơ rồi!” <br> <br>Diệp Huyên nhìn về phía chân trời, người đàn ông trung niên kia đột nhiên cười nói: “Ngươi là Tần Quan đúng không?” <br>Tần Quan gật đầu. <br>Người đàn ông trung niên cười to: “Có người bảo chúng ta đến lấy mạng ngươi, mười viên Thứ Nguyên Tinh thượng đẳng! Cái mạng này của ngươi đúng là đáng tiền, ha ha…” <br>Tần Quan đang định đáp lời thì Diệp Huyên đột nhiên nâng ngón cái. <br>Vụt! <br><br>Kiếm rời khỏi vỏ! <br><br>Chân trời phía xa, người đàn ông trung niên kia còn chưa kịp phản ứng đã bị một thanh kiếm xuyên thủng qua giữa chân mày. <br><br>Oanh! <br><br>Một dòng máu tươi bắn ra mấy chục trượng! <br><br>"}