{"title":"Chương 10022: “Vòng bảo vệ Thái Cực! Rất lợi hại!”  ","content":"<p> Không chỉ có nàng ta, cô gái áo bào trắng và người đàn ông trung niên và cả ông lão cũng đều có mặt! </p><p>Bốn người đều là Thần Kiếp Cảnh! </p><p>Có điều lúc này, sắc mặt bốn người đều có vẻ nặng nề. </p><p>Diệp Huyên đảo mắt nhìn xung quanh, hắn phái hiện uy lực của Tinh Đạn đã bị những vòng sáng màu trắng kia nuốt chửng rồi! </p><p>Đế quốc Thần Minh này đúng là không tầm thường! </p><p>Minh Tân cất lời: “Thần vật của Tần các chủ đúng là có uy lực không tầm thường, e rằng dưới Thần Kiếp Cảnh sẽ không có ai chống lại được!” </p><p>Dứt lời, nàng ta nhìn về phía Diệp Huyên: “Có điều ta vẫn thấy ngạc nhiên vì Diệp công tử nhất, trong khoảnh khắc khi nãy, không ngờ Diệp công tử lại không bị uy lực của đống bom kia ảnh hưởng đến!” </p><p>Sát Na Vô Địch! </p><p>Tần Quan cũng nhìn Diệp Huyên, nàng ta cũng thấy ngạc nhiên vì chiêu thức này của hắn! </p><p>Minh Tân kia đột nhiên mở lòng bàn tay, một con dấu đen nhánh chậm rãi bay lên, con dấu nhanh chóng bay đến không trung. Mà lúc này, Diệp Huyên đột nhiên nắm lấy tay Tần Quan, kiếm Thanh Huyên rung động dữ dội, muốn dẫn theo Tần Quan cùng truyền tống rời đi! Nhưng thời không xung quanh đột nhiên xuất hiện cảm giác đè nén, cùng lúc đó, một cánh tay đen kịt thò ra từ trong không gian trước mặt hắn, sau đó đấm một phát về phía hắn và Tần Quan! </p><p>Diệp Huyên híp mắt, hắn động tâm niệm, kiếm Thanh Huyên biến thành một tia kiếm quang chém xuống. </p><p>Ầm! </p><p>Kiếm quang vỡ tan, Diệp Huyên thoáng chốc lùi lại cả nghìn trượng, còn Tần Quan vẫn đứng im tại chỗ! </p><p>Diệp Huyên nhìn về phía Tần Quan, sau đó lại nhìn vòng Thái Cực dưới chân nàng ta: “Đây là?” </p><p>Tần Quan chớp mắt: “Vòng bảo vệ Thái Cực! Rất lợi hại!” </p><p>Nét mặt Diệp Huyên cứng đờ. </p><p>Minh Tân ở phía xa cũng nhìn Tần Quan bằng nét mặt nặng nề. </p><p>Tần Quan cười nói: “Minh Tân cô nương, khi nãy cô nói cô đã chuẩn bị rất nhiều thứ để giết ta, vậy bây giờ cho ta xem đi”. </p><p>Minh Tân ngẩng đầu nhìn về phía con dấu đen ở chân trời, một khắc sau, một tia sáng khổng lồ bay ra từ trong con dấu, Diệp Huyên và Tần Quan nhìn thấy vô số ác hồn bên trong tia sáng, trong nháy mắt, thiên địa như biến thành địa ngục trần gian. </p><p>Nhìn thấy cảnh này, Diệp Huyên cau mày. </p><p>Lúc này, những ác hồn kia điên cuồng xông về phía Tần Quan. </p>"}