{"title":"Chương 10023: “Bọn họ vẫn chịu ký?”  ","content":" Lúc này, trong đại điện phía xa đột nhiên vang lên giọng nói của Vũ Vương, sau đó, một hơi thở đáng sợ bay lên cao, chắn trước mặt người đàn ông trung niên! <br>Trong mắt người đàn ông trung niên lộ vẻ khinh thường, đánh xuống một quyền! <br>Ầm!<br>Advertisement <br>Cú đấm này khiến thời không trong phạm vi mấy trăm triệu dặm biến thành một cái hố khổng lồ. <br>Nhìn thấy cảnh này, Diệp Huyên híp mắt lại. <br>Advertisement<br>Thật đáng sợ! <br>So với người này, Sở Nam trước đó thật sự chẳng khác nào một con kiến! <br>Mà khí thế của Vũ Vương ở phía xa cũng vô cùng mạnh mẽ, mang theo một lực lượng đáng sợ phóng lên cao, đánh về phía người đàn ông trung niên kia. <br>Ầm! <br>Một tiếng nổ chấn động đất trời đột nhiên vang vọng từ phía xa, sau đó, thời không như những mảnh giấy bị thiêu đốt, thoáng chốc hoá thành tro bụi, cùng lúc đó, một lực lượng đáng sợ lan ra khắp xung quanh! <br>Tốc độ của lực lượng này rất nhanh, trong nháy mắt đã lan tới trước mặt ba người Diệp Huyên. <br>Nét mặt Thị Ly rất bình tĩnh, nàng ta mở tay phải, sau đó xoay nhẹ, lực lượng đáng sợ trước mặt đã lập tức bị đánh tan! <br>Nhưng nàng ta không giúp Diệp Huyên! <br>Lúc này, Diệp Huyên giơ ngón tay cái, kiếm Thanh Huyên ra khỏi vỏ, chiêu kiếm khiến lực lượng đáng sợ trước mặt hắn nứt ra. <br>Nhìn thấy cảnh này, Thị Ly nhìn thoáng qua Diệp Huyên, trong mắt lộ vẻ ngạc nhiên! <br>Khi nãy sở dĩ nàng ta không giúp Diệp Huyên ngăn cản lực lượng kia là vì muốn xem thử thực lực của Diệp Huyên. <br>Không thể không nói, thực lực của Diệp Huyên vẫn khiến nàng ta khá khiếp sợ! <br>Bên cạnh, Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên quay về tay hắn, hắn nhìn về phía xa, người đàn ông trung niên đó vẫn còn đang đại chiến với Vũ Vương, hơn nữa trận chiến còn ngày càng kịch liệt! <br> Ánh mắt Diệp Huyên rất nóng bỏng! <br>Đây mới thật sự là cường giả siêu cấp! <br>Như nghĩ đến điều gì, Diệp Huyên quay đầu nhìn Thị Ly bên cạnh: “Thị Ly cô nương, theo ta được biết, người thứ nguyên không thể ra tay ở vũ trụ bình hành của chúng ta, mà chúng ta lại có thể ra tay ở chỗ của bọn họ sao?” <br>Thị Ly gật đầu: “Có thể!” <br><br>Diệp Huyên sửng sốt. <br><br>Thị Ly cười nói: “Ngươi biết Cổ Thiên Đế ký hiệp ước với vũ trụ thứ nguyên, nhưng có lẽ ngươi không biết đó là hiệp ước gì!” <br><br>Diệp Huyên gật đầu: “Mong cô nương có thể giải thích!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10023.jpg\" alt=\"chapter content\"></figure><br><br><br>"}