{"title":"Chương 10021 Sát Na Vô Địch!  ","content":"<p> Phiền phức? </p><p>Diệp Huyên không phải kẻ ngốc, đương nhiên hắn sẽ không khiến bản thân trở thành phiền phức của Tần Quan. </p><p>Tác dụng của chỗ dựa là gì? </p><p>Là để dựa vào! </p><p>Bây giờ không dựa thì đợi đến khi nào? </p><p>Minh Tân đứng trước mặt Diệp Huyên không xa im lặng nhìn kiếm Thanh Huyên. </p><p>Thấy cảnh này, Diệp Huyên sa sầm mặt. </p><p>Hắn biết có lẽ người phụ nữ này sẽ không làm theo kịch bản! </p><p>Đúng như dự đoán, Minh Tân cười khẽ: “Diệp công tử, thật ra ta thấy rất tò mò về muội muội vô địch thiên hạ kia của ngươi, nhưng tiếc là Vô Biên Chi Chủ có dặn không được khiêu khích nàng ta. Nếu không, ta sẽ gặp phải tai hoạ ngập đầu, dù là ngài ấy cũng không cứu được ta! Cho nên ta từ chối cảm nhận!” </p><p>Nói xong, nàng ta vung tay áo, một sợi dây thừng màu đỏ thẫm quấn quanh trên kiếm Thanh Huyên của Diệp Huyên! </p><p>Thấy cảnh này, sắc mặt Diệp Huyên hơi thay đổi, hắn động tâm niệm muốn điều khiển kiếm Thanh Huyên, nhưng hắn phát hiện, kiếm Thanh Huyên đã bị sợi dây thừng đỏ kia giữ chặt, hoàn toàn không thể thoát ra được! </p><p>Diệp Huyên nhíu mày, sao có thể chứ? </p><p>Lúc này, kiếm Thanh Huyên đột nhiên rung động dữ dội, tiếng kiếm reo vang lên, sau đó, sợi dây thừng đỏ kia lập tức bị nứt, kiếm Thanh Huyên bay ra, trở về trong tay Diệp Huyên. </p><p>Thấy cảnh này, trong mắt cô gái mặc cung trang lộ vẻ khiếp sợ: “Quả nhiên là một thanh kiếm tốt!” </p><p>Diệp Huyên ở phía xa quay đầu nhìn Tần Quan, hai người nhìn nhau. </p><p>Tần Quan hỏi Diệp Huyên: “Chắc chứ?” </p><p>Diệp Huyên gật đầu. </p><p>Nhìn thấy cảnh này, cô gái kia nhíu mày, hai người này muốn làm gì? </p><p>Sau khi thấy Diệp Huyên gật đầu, Tần Quan cũng gật đầu, sau đó, nàng ta lấy ra ba mươi quả Tinh Đạn, cô gái mặc cung trang ở phía xa trợn mắt, hoảng sợ nói: “Ngăn nàng ta lại!” </p><p>Lúc này, trong lòng nàng ta vô cùng khiếp sợ, nàng ta không ngờ Tần Quan thật sự dám sử dụng Tinh Đạn! </p><p>Làm thế chẳng phải là bất chấp tính mạng của Diệp Huyên hay sao? </p><p>Cô gái vừa dứt lời, những Tinh Đạn trước mặt Tần Quan đã được châm lửa, sau đó đồng loạt bay ra ngoài! </p><p><br>Lúc này, Diệp Huyên và Tần Quan đã lùi ra ngoài cổng thành, cô gái mặc cung trang kia vẫn đứng ở chỗ cũ! </p>"}