{"title":"Chương 10025 Rời đi một cách rất dứt khoát!  ","content":"<p> Minh Tân đột nhiên hét lên: “Mở trận!” </p><p>Nàng ta vừa dứt lời, Hoàng cung vô số lỗ hổng kia đột nhiên rung động dữ dội, một khắc sau, những chùm sáng phóng lên cao, trong nháy mắt, chân trời xuất hiện một vòng sáng khổng lồ, vòng sáng tròn bao phủ toàn bộ Hoàng cung, mà bên trên vòng sáng chằng chịt như phù văn kỳ lạ, cùng lúc đó, tiếng ngâm xướng vừa cổ xưa vừa thần bí đột nhiên vang vọng trong thiên địa. </p><p>Ầm ầm! </p><p>Trong thoáng chốc, thiên địa dần rung lên! </p><p>Minh Tân ngẩng đầu nhìn Tần Quan phía xa với nét mặt lạnh như băng: “Tần các chủ, để ta xem thử rốt cuộc tiền của cô có uy lực đến mức nào!”  </p><p>Dứt lời, nàng ta mở lòng bàn tay: “Tế trận!” </p><p>Sau đó, một lực lượng đáng sợ từ trong lòng bàn tay của nàng ta bay lên cao, sau đó hội tụ trong vòng sáng nơi chân trời. </p><p>Những cường giả của Đế quốc Thần Minh ở xung quanh cũng đồng loạt hiến tế lực lượng của mình, theo những lực lượng đáng sợ hội tụ vào trong vòng sáng kia, phù văn xung quanh vòng sáng chợt rung động dữ dội, một uy thế cực kỳ đáng sợ kéo xuống từ chân trời. </p><p>Thiên địa rung động! </p><p>Nét mặt của Diệp Huyên bên dưới trở nên hơi nặng nề! </p><p>Đây là trận pháp siêu cấp tập trung lực lượng của tất cả cường giả ở Đế quốc! </p><p>Diệp Huyên hơi lo lắng nhìn về phía Tần Quan, hắn không chút do dự di chuyển, xuất hiện bên cạnh Tần Quan: “Cần ta giúp không?” </p><p>Tần Quan cười khẽ đáp: “Cần!” </p><p>Diệp Huyên nhìn nàng ta: “Cô nói đi!” </p><p>Tần Quan chớp mắt: “Ngươi mau trốn đi, trốn cho xa vào!” </p><p>Diệp Huyên thoáng sửng sốt, một khắc sau, hắn không chút do dự, cũng không hề nhiều lời, xoay người lập tức ngự kiếm biến mất ở cuối chân trời. </p><p>Rời đi một cách rất dứt khoát! </p><p>Thấy cảnh này, Tần Quan thoáng ngơ ngác, sau đó lắc đầu cười khẽ: “Đúng là một người hiểu chuyện, tính cách này, ta thích!” </p><p>Nói xong, nàng ta ngẩng đầu nhìn Minh Tân phía xa: “Ta tặng các ngươi một món quà lớn!” </p><p>Vào khoảnh khắc nàng ta ấn xuống nút đỏ, Cậu Bé đột nhiên mang theo một ngọn lửa bay lên cao! </p>"}