{"title":"Chương 10029 Đây là thứ công kích tập thể!  ","content":"<p> Thanh Khâu nắm tay Diệp Huyên, sau đó nhìn về phía Vô Biên Chi Chủ ở xa xa. </p><p>Vô Biên Chi Chủ đột nhiên cười khẽ: “Ta hơi đánh giá thấp Tần cô nương rồi! Không ngờ cô lại có thể phát triển khoa học đến mức này!” </p><p>Tần Quan nhìn Vô Biên Chủ: “Ngươi từng đến hệ Ngân Hà!” </p><p>Vô Biên Chủ gật đầu: “Từng đến! Nhưng ta đến theo một cách khác!” </p><p>Tần Quan cười nói: “Thú vị đấy!” </p><p>Vô Biên Chủ nhìn về phía Thanh Khâu: “Các hạ, thế này đi, cô không ra tay, ta cũng không ra tay, để họ đấu với nhau, cô thấy sao?” </p><p>Thanh Khâu im lặng. </p><p>Vô Biên Chủ nói tiếp: “Nếu muốn ra tay, cô phải khôi phục toàn bộ thực lực, cô biết việc đó có ý nghĩa thế nào rồi đấy!” </p><p>Thanh Khâu đột nhiên mở lòng bàn tay, kiếm Thanh Huyên biến thành một tia kiếm quang chém đi. </p><p>Vô Biên Chủ ở phía xa chắp ngón tay lại! </p><p>Oanh! </p><p>Kiếm Thanh Huyên lập tức bị ngón tay của ông ta làm dừng lại! </p><p>Mà lúc này, Tần Quan đột nhiên lấy một quả Cậu Bé ra, thấy thế, Diệp Huyên vội ngăn cản nàng ta. </p><p>Đây là thứ công kích tập thể! </p><p>Nếu Tần Quan cho nổ nó, hắn không biết Vô Biên Chủ có chết hay không, nhưng Địa Ngục tộc chắc chắn sẽ bị nổ tan tành! </p><p>Diệp Huyên hỏi: “Có món nào tấn công cá nhân không?” </p><p>Tần Quan ngẫm nghĩ, sau đó bèn muốn lấy vũ khí ra, lúc này, Vô Biên Chủ kia đột nhiên nói: “Tần cô nương, đừng lãng phí sức lực nữa! Khoa học kỹ thuật của cô vẫn không thể giết được ta đâu! Mà chỉ cần có ta, cô sẽ không thể huỷ diệt vũ trụ vô biên!” </p><p>Tần Quan quay đầu nhìn về phía Thanh Khâu, Thanh Khâu đột nhiên nói: “Ta không ra tay, ông cũng không ra tay, đúng chứ?” </p><p>Vô Biên Chủ gật đầu. </p><p>Nhưng Thanh Khâu vẫn hơi do dự. </p><p>Vô Biên Chủ cười khẽ: “Không phải hắn muốn công bằng à? Bây giờ ta không ra tay, không phải là cho hắn công bằng sao? Hay là Thanh Khâu cô nương muốn bảo vệ hắn cả đời? Nhưng có lẽ Thanh Khâu cô nương cũng hiểu, nếu tiếp tục như thế, cả đời này hắn cũng không thể phát triển được, nếu hắn không phát triển, kết cục sau này của hắn chắc chắn là một bi kịch, cô có tin không?” </p><p>Thanh Khâu đang muốn đáp lời thì Diệp Huyên cười nói: “Nha đầu, ta làm được!” </p><p><br>Thanh Khâu nhìn về phía xa với nét mặt nặng nề, không biết đang nghĩ gì. </p>"}