{"title":"Chương 10024 Một người có chống lưng!  ","content":"<p> Không biết bao lâu trôi qua, cuối cùng Tần Quan cũng dừng lại, mà lúc này, toà thành đã có vô số lỗ hổng. </p><p>Nhìn toà thành có vô số lỗ hổng trước mắt, sắc mặt mấy người nhóm Minh Tân vô cùng khó coi. </p><p>Trong thành, Tần Quan nhìn vũ khí đang bốc khói trong tay, hé miệng cười: “Quá đã!” </p><p>Mọi người: “…” </p><p>Lúc này, Minh Tân nhìn về phía Tần Quan, cười nhạt: “Cô còn nữa không?” </p><p>Dứt lời, nàng ta bèn định ra tay. </p><p>Nghe vậy, Diệp Huyên lập tức đen mặt. </p><p>Trong thành, sau khi nghe thấy câu hỏi của Minh Tân, Tần Quan lập tức hưng phấn nói: “Ta vẫn còn đó!” </p><p>Dứt lời, nàng ta xoay cổ tay, lại lấy một khẩu súng ra, giống như đúc vũ khí nàng ta vừa cằm khi nãy, chỉ khác ở chỗ khẩu súng này đã trang bị đủ đạn rồi! </p><p>Thấy vũ khí trong tay Tần Quan, nét mặt Minh Tân lập tức cứng đờ. </p><p>Tần Quan nhìn Minh Tân, hưng phấn nói: “Đến đi! Tung hoành đi!” </p><p>Diệp Huyên: “…” </p><p>Lúc này, sắc mặt mấy cường giả Thần Kiếp Cảnh bên cạnh Minh Tân cũng trở nên rất khó coi. </p><p>Người phụ nữ này thật sự có nhiều tiền lắm sao? </p><p>Lúc này, Minh Tân kia lại nhìn về phía Diệp Huyên, thấy thế, Diệp Huyên cau mày: “Có phải cô đang nghĩ ta dễ bắt nạt, muốn ra tay với ta trước không?” </p><p>Minh Tân im lặng nhìn Diệp Huyên. </p><p>Nàng ta thật sự có ý này, dù sao Diệp Huyên cũng không có nhiều vũ khí kỳ lạ như thế, khá dễ xử lý hơn. </p><p>Diệp Huyên cười nói: “Lên đi!” </p><p>Dứt lời, hắn dang hai tay, nghiêm túc nói: “Đến đánh ta đi! Sau lưng ta không có ai cả, thật, cô nhìn ta này, cả quá trình từ trước đến giờ ta đều chỉ dựa vào bản thân, ta thật sự chưa từng dựa vào ai cả, phụ thân vô địch, muội muội vô địch, đại ca vô địch gì đó đều là giả, ta chỉ là một kiếm tu bình thường thôi, nào, đánh ta đi!” </p><p>Nghe vậy, sắc mặt Minh Tân lập tức trở nên u ám, nàng ta nhìn chằm chằm Diệp Huyên bằng ánh mắt như có thể giết người. </p><p>Một lát sau, nàng ta lại nhìn về phía Tần Quan, Tần Quan giơ vũ khí trong tay lên, hưng phấn nói: “Lên đi! Lên đi! Chúng ta đánh nhau nào!” </p><p>Minh Tân lại quay đầu nhìn Diệp Huyên, Diệp Huyên cũng nghiêm túc nói: “Đến đánh ta đi, sau lưng ta không có ai, không có một ai cả, ta đều chỉ dựa vào bản thân mình thôi!” </p><p>Mọi người: “…”</p><p>Nhưng bọn họ vẫn không muốn từ bỏ như thế. </p>"}