{"title":"Chương 10033 Cường giả thần bí vẫn im lặng!  ","content":"<p> Lão Tiền nhìn xung quanh rồi mở hộp ra, một chiến giáp đen nhánh chậm rãi bay lên. </p><p>Chiến giáp có màu đen nhánh, được chế tạo từ những cái vảy không biết tên, bên trên loé lên lưu quang, vừa nhìn đã biết không phải một thứ tầm thường. </p><p>Thứ này vừa xuất hiện, trong phòng đấu giá lập tức trở nên xôn xa. Rõ ràng là có vài người động lòng với chiến giáp Hạo Thiên này! </p><p>Lúc này, lão Tiền cười nói: “Các vị, thần vật này bắt đầu được đấu giá, năm mươi tỷ Trụ Mạch! Mỗi lần tăng giá không được thấp hơn mười tỷ!” </p><p>Năm mươi tỷ Trụ Mạch! </p><p>Nghe thế, sắc mặt một vài người lập tức thay đổi, đối với vũ trụ vô biên, năm mươi tỷ Trụ Mạch đúng là một khoản tiền lớn! Chỉ có một vài thế lực siêu cấp mới có được! </p><p>Nhưng vào lúc này, một bóng đen đột nhiên nhảy lên từ dưới đài, đánh một chưởng về phía lão Tiền trên bục! </p><p>Biến cố bất ngờ xảy ra khiến mọi người đều kinh ngạc! </p><p>Có người ra tay? </p><p>Lão Tiền trên bục rất bình tĩnh, mặc cho một chưởng kia đánh tới. </p><p>Khi một chưởng đó sắp đánh lên người lão Tiền, một tia sáng lạnh đột nhiên loé lên. </p><p>Vụt! </p><p>Mọi người còn chưa kịp phản ứng, tàn ảnh kia đã lập tức bị phân thây! </p><p>Thần Kiếp Cảnh! </p><p>Mọi người hoảng hốt quay đầu nhìn lại, dưới bục đấu giá cách đó không xa có một ông lão áo đen! </p><p>Thấy ông lão áo đen này, sắc mặt các cường giả xung quanh đều hơi thay đổi. </p><p>Trong phòng riêng, Diệp Huyên cũng hơi kinh ngạc: “Tần Quan cô nương, cường giả Thần Kiếp Cảnh này là do cô đào tạo ra à?” </p><p>Tần Quan lắc đầu: “Không phải! Là trợ thủ ta bỏ tiền ra mời đến!” </p><p>Diệp Huyên cạn lời. </p><p>Bỏ tiền ra mời đến, tiền đúng là một thứ có ích! </p><p>Trong phòng đấu giá, lão Tiền nhìn xung quanh, sau đó cười nói: “Mọi người không cần phải sợ!” </p><p>Dứt lời, lão đi tới trước mặt cường giả thần bí đột nhiên ra tay kia, thân thể của cường giả thần bí đã bị đánh tan, nhưng gã ta vẫn chưa chết, vì cường giả Thần Kiếp Cảnh kia cũng không tiêu diệt gã ta, mà cố định linh hồn của gã ta lại! </p><p>Lão Tiền nhìn cường giả thần bí trước mặt, cười hỏi: “Ai phái ngươi đến đây!” </p><p>Linh hồn của cường giả thần bí kia lập tức tan biến! </p>"}