{"title":"Chương 10033: “Ngươi có tự tin không?”  ","content":" Diệp Huyên nhíu mày: “Có nghĩa là nếu chúng ta muốn nâng cao thực lực thì phải có được sự đồng ý của vũ trụ thứ nguyên à?” <br>Tần Quan gật đầu: “Có thể nói như thế! Bây giờ còn đỡ, rất lâu trước đây, hoàn toàn không có cơ hội nâng cao thực lực, vì vũ trụ thứ nguyên chưa từng quan tâm đến vũ trụ bình hành! Đó cũng là lý do Diệp tộc và Cổ Nguyên Đế chinh chiến vũ trụ thứ nguyên. Sau đó, trong hiệp ước của Cổ Thiên Đế và vũ trụ thứ nguyên có một khoản chính là hàng năm vũ trụ thứ nguyên đều phải phát lệnh Thứ Nguyên cho vũ trụ bình hành, người có lệnh Thứ Nguyên có thể tiến vào vũ trụ thứ nguyên để tu luyện!” <br>Dứt lời, nàng ta im lặng một lát rồi mới tiếp tục: “Mà lệnh thứ nguyên gần như đều nằm trong tay mười thế lực lớn! Thỉnh thoảng có lệnh Thứ Nguyên bán ra ngoài cũng có giá trên trời, thế lực bình thường hoàn toàn không mua được! Vì thế, rất nhiều thế lực chỉ có thể phụ thuộc vào mười thế lực lớn để tăng cơ hội nâng cao thực lực!” <br>Advertisement <br>Diệp Huyên im lặng một lát rồi nói: “Nếu vậy thì cách đều nâng cao thực lực đều nằm trong tay mười thế lực lớn này rồi?” <br>Tần Quan gật đầu, sau đó, nàng ta mở lòng bàn tay, một lệnh bài màu xanh trong chậm rãi bay đến trước mặt Diệp Huyên. <br>Advertisement<br><br>Diệp Huyên thoáng sửng sốt: “Lệnh Thứ Nguyên?” <br>Tần Quan gật đầu: “Mua cho ngươi đấy!” <br>Diệp Huyên im lặng nhìn lệnh Thứ Nguyên trước mặt.<br>Có thể nói, tâm trạng của Diệp Huyên lúc này rất phức tạp! <br>Đường tắt để tu luyện! <br>Hắn vốn cho rằng người bình thường chỉ cần cố gắng sẽ có thể nghịch thiên cải mệnh, nhưng bây giờ xem ra hắn còn rất ngây thơ! Một người không quyền không thế không bối cảnh, muốn nghịch thiên cải mệnh thật sự vô cùng khó khăn! <br>Tần Quan khẽ mỉm cười: “Đừng suy nghĩ nhiều thế! Dù là vũ trụ bình hành hay vũ trụ thứ nguyên, chúng ta cũng phải từ từ thay đổi!” <br>Nghe vậy, Diệp Huyên nhìn về phía Tần Quan: “Thay đổi toàn bộ vũ trụ bình hành và vũ trụ thứ nguyên?” <br>Tần Quan gật đầu, nàng ta nhìn Diệp Huyên: “Ngươi có tự tin không?” <br>Diệp Huyên cười đáp: “Đương nhiên rồi!” <br>Tần Quan khẽ mỉm cười: “Nặng nề và xa vời lắm!” <br>Diệp Huyên cười nói: “Cùng nhau cố gắng!” <br>Tần Quan gật đầu. <br> <br>Như nghĩ đến điều gì, Tần Quan đột nhiên ngẩng đầu nhìn về phía chân trời: “Có lẽ người của Chương quản sự, cũng là cô ả váy trắng kia muốn đến gây chuyện với chúng ta!” <br>Nét mặt Diệp Huyên rất bình tĩnh, trước đó khi hắn giết chết cô ả váy trắng cũng đã đoán được phiền phức sau này rồi! <br>Thế thì sao chứ? <br><br>Lúc này, chân trời đột nhiên rung động dữ dội, sau đó, một khe hở khổng lồ xuất hiện, phía sau khe hở có một người thứ nguyên bước ra! <br><br>Diệp Huyên nhìn Tần Quan, cười nói: “Người thứ nguyên không thể ra tay ở nơi này, đúng không?” <br><br>Tần Quan gật đầu: “Đúng thế! Cho nên ngươi có thể đấu văn với bọn họ!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10033.jpg\" alt=\"chapter content\"></figure><br><br><br>"}