{"title":"Chương 10032  “Bọn họ là?”  ","content":"<p>Diệp Huyên gật đầu: “Đạo lý dùng người!” </p><p>Sau đó, hắn nhìn Tần Quan: “Cô có nghĩ tới chuyện này chưa, nếu có một ngày cô không còn nữa, Tiên Bảo Các này sẽ do ai thừa kế, ai có thể quản lý đây?” </p><p>Nếu Tần Quan không còn, ai có thể quản lý được Tiên Bảo Các? </p><p>Nếu Tiên Bảo Các rời vào tay người xấu, thì hắn thật sự không dám tưởng tượng nữa. </p><p>Tần Quan ngẫm nghĩ, sau đó nói: “Nếu ta có nữ nhi, chắc chắn ta sẽ để nữ nhi thừa kế!” </p><p>Diệp Huyên lại hỏi: “Cô cảm thấy nữ nhi của mình có thể quản lý được những người này không? Đương nhiên dưới tình huống cô còn sống chắc chắn có thể quản lý, cô có thể đào tạo bọn họ, nhưng nếu cô đột nhiên không còn nữa thì sao?” </p><p>Tần Quan nhếch môi: “Yên tâm, ta vẫn có đường lui”. </p><p>Diệp Huyên hơi tò mò: “Đường lui gì?” </p><p>Tần Quan cười đáp: “Bí mật!” </p><p>Diệp Huyên lắc đầu cười khẽ. </p><p>Lúc này, Tần Quan đột nhiên mở lòng bàn tay, một hư ảnh chậm rãi bay tới trước mặt nàng ta và Diệp Huyên, hư ảnh kia biến thành một màn sáng, màn sáng đó dần trở nên rõ ràng, là một tinh không sâu thẳm vô tận. </p><p>Trong tinh không có một tàu vũ trụ khổng lồ đang di chuyển rất nhanh, nhưng sau đó, tốc độ của tàu vũ trụ dần chậm lại, hơn nữa hình ảnh cũng thay đổi, là bên trong tàu. </p><p>Một cô gái mặc váy dài màu đen xuất hiện trước mắt Diệp Huyên và Tần Quan, sau lưng nàng ta còn có mười mấy người, có nam có nữ. </p><p>Thấy Tần Quan, cô gái váy đen lập tức cúi người hành lễ: “Các chủ!” </p><p>Tần Quan cười hỏi: “Các ngươi đến đâu rồi?” </p><p>Cô gái cung kính báo cáo: “Bây giờ đã rời khỏi vũ trụ vô biên, chúng ta tiến vào một vũ trụ xa lạ, trước khi đến vũ trụ này, chúng ta gặp một nền văn minh vô cùng mạnh mẽ và đáng sơ, nền văn minh này nằm ở đầu phía Bắc của vũ trụ vô biên, chúng ta không dám tiếp xúc với nó, cho nên chọn đi vòng!” </p><p>Phía Bắc vũ trụ vô biên! </p><p>Diệp Huyên cau mày, đó không phải nơi Cổ Khí Tông trấn thủ ư? </p><p>Tần Quan lại nói: “Tiếp tục thăm dò về phía trước! Ghi chép lại chỗ đi qua, xây dựng bản đồ vũ trụ, sau đó đưa về Thần Tạo Các, để bọn họ tính ra toạ độ vũ trụ, thiết lập Truyền Tống Trận!” </p><p>Cô gái váy đen cúi người: “Vâng!” </p>"}