{"title":"Chương 10030 “Cô cũng rất lợi hại!”  ","content":"<p> Lúc này, Tần Quan đột nhiên nói: “Thanh Khâu cô nương, cô dẫn người của Địa Ngục tộc trở về vũ trụ Quan Huyên đi!” </p><p>Thanh Khâu gật đầu: “Được!” </p><p>Nói xong, nàng ấy nhìn Diệp Huyên: “Ở nơi này có sợ không?” </p><p>Diệp Huyên nhìn thoáng qua Tần Quan, sau đó nghiêm túc trả lời: “Không sợ!” </p><p>Thanh Khâu khẽ mỉm cười: “Cố lên! Ta sẽ xử lý tốt chuyện ở vũ trụ Quan Huyên!” </p><p>Diệp Huyên gật đầu: “Muội vất vả rồi!” </p><p>Thanh Khâu liếc Diệp Huyên: “Huynh muội với nhau, vất vả cái gì? Sau này không được nói lời khách sáo như thế nữa!” </p><p>Diệp Huyên cười nói: “Được!” </p><p>Thanh Khâu gật đầu, sau đó nhìn về phía Tần Quan: “Cô cẩn thận đấy!” </p><p>Tần Quan cười đáp: “Được!” </p><p>Thanh Khâu không nói gì nữa, nàng ấy nhìn Thiên Dụ: “Các cô đi với ta!” </p><p>Thiên Dụ gật đầu: “Được!” </p><p>Thanh Khâu nhanh chóng dẫn theo mọi người biến mất khỏi nơi này. </p><p>Tần Quan nhẹ giọng nói: “Thanh Khâu cô nương lợi hại quá!” </p><p>Diệp Huyên cười nói: “Cô cũng rất lợi hại!” </p><p>Tần Quan lắc đầu: “Ta không lợi hại, ta chỉ có nhiều tiền thôi!” </p><p>Diệp Huyên đen mặt. </p><p>Tần Quan cười nói: “Chúng ta đi đến Vô Biên Thành đi!” </p><p>Diệp Huyên gật đầu: “Được!” </p><p>Một lát sau, Diệp Huyên và Tần Quan đi tới Vô Biên Thành, lúc này, danh tiếng của Tiên Bảo Các ở Vô Biên Thành có thể nói là như mặt trời ban trưa, vì mỗi ngày Tiên Bảo Các đều sẽ đấu giá một thần vật siêu cấp hoặc truyền thừa của các cường giả Thần Kiếp Cảnh! </p><p>Mà hôm nay, Tiên Bảo Các lại đấu giá một thần vật, cũng giống như trước đây, hôm nay Tiên Bảo Các vẫn rất đông người, nhưng đa số đều mặc áo bào đen và đeo mặt nạ, không thể thấy mặt. </p><p>Buổi đấu giá hôm nay do lão Tiền đích thân chủ trì. </p><p>Trong điện. </p><p>Diệp Huyên và Tần Quan ngồi trong phòng riêng có vị trí đẹp nhất, Tần Quan nhìn xuống dưới, cười nói: “Chúng ta nhận được tin, hôm nay có người muốn ra tay!” </p><p>Ra tay! </p><p>Diệp Huyên nhìn về phía Tần Quan: “Hệ thống tình báo của cô có bao nhiêu người?” </p><p>Tần Quan ngẫm nghĩ, sau đó búng tay một cái, một bóng người nhanh chóng xuất hiện trong góc tối. </p><p>Diệp Huyên híp mắt, hắn không hề cảm nhận được sự tồn tại của đối phương! </p><p>Tần Quan cười nói: “Đây là thủ lĩnh tình báo của ta, tên Ám Quân, chỉ có một mình ta biết tên và lai lịch của hắn!” </p>"}