{"title":"Chương 10034 Vì đây đều là người của ả ta!  ","content":"<p> Mọi người đều nhìn ông lão Thần Kiếp Cảnh bằng ánh mắt vô cùng kiêng dè! </p><p>Lúc này, lão Tiền đột nhiên mở lòng bàn tay, một quả cầu thuỷ tinh bay lên không trung, bên trong quả cầu xuất hiện một hình ảnh! </p><p>Khi nhìn thấy cô gái trong quả cầu thuỷ tinh, sắc mặt mọi người đều trở nên kỳ lạ, vì cô gái này không phải ai khác, mà chính là Hội trưởng hiện tại của thương hội Vô Biên – Ung Nhã! </p><p>Trong quả cầu thuỷ tinh, Ung Nhã kia đang nhỏ giọng nói gì đó với một người, mà người đó chính là sát thủ thần bí khi nãy! </p><p>Lão Tiền đột nhiên nhìn xuống một góc bên dưới, có một ông lão áo đen đang ngồi ở đó, lão Tiền cười hỏi: “Ung Nhã trưởng lão, còn muốn trốn tránh nữa sao?” </p><p>Mọi người quay đầu nhìn về phía người áo đen, dưới ánh nhìn của mọi người, người áo đen tháo đồ che mặt xuống, một khuôn mặt xinh đẹp xuất hiện trước mắt mọi người! </p><p>Người này chính là Ung Nhã trưởng lão của thương hội Vô Biên! </p><p>Ung Nhã khẽ mỉm cười: “Các vị, Tiên Bảo Các đến từ vũ trụ hiện hữu!” </p><p>Vũ trụ hiện hữu! </p><p>Mọi người im lặng, thật ra bọn họ đều biết Tiên Bảo Các đến từ vũ trụ hiện hữu, nhưng như thế thì sao? </p><p>Không ai dám ra tay ở đây cả! </p><p>Phải biết rằng, không phải những thế lực hàng đầu như Ma La tộc cũng không ra tay à? Bọn họ không ra tay, những người khác ai dám ra tay chứ? </p><p>Hơn nữa, danh tiếng của Các chủ Tần Quan của Tiên Bảo Các cũng rất vang dội ở vũ trụ vô biên! </p><p>Thái Linh tộc bị tiêu diệt như thế nào? Không phải vì bị Tần Quan làm nổ sao? </p><p>Ung Nhã kia chậm rãi đứng dậy, ả ta đi về phía lão Tiền, cười nói: “Có lẽ Tần các chủ đang ở đây, bảo nàng ta xuất hiện đi!” </p><p>Lão Tiền lắc đầu: “Ung Nhã trưởng lão, Các chủ không có hứng thú với cô!” </p><p>Nghe vậy, Ung Nhã híp mắt: “Vậy sao?” </p><p>Dứt lời, ả ta vung ta: “Hành động!” </p><p>Ả ta vừa nói xong, sắc mặt mọi người trong phòng đấu giá đều thay đổi, đồng loạt đề phòng, nhưng sau đó, mọi người phát hiện xung quanh không có chút động tĩnh nào cả! </p><p>Ung Nhã cau mày. </p>"}