{"title":"Chương 10031: Vũ trụ thứ nguyên hai!  ","content":" Mà bây giờ, mục tiêu của hắn chính là Vô Tâm Cảnh! <br>Muốn đạt đến Vô Tâm Cảnh thì phải lấy vũ trụ thứ nguyên một làm môi giới, thu nhận lực lượng từ vũ trụ thứ nguyên hai! <br>Việc này còn khó hơn việc vũ trụ bình hành nhận lấy lực lượng ở vũ trụ thứ nguyên một không chỉ trăm lần, vì nếu muốn nhận lực lượng từ vũ trụ thứ nguyên hai thì nhất định phải kiểm soát được vũ trụ thứ nguyên một trước! <br>Mà rất nhiều người cả đời cũng không thể, cũng không dám tiến vào vũ trụ thứ nguyên một! <br>Advertisement <br><br>Vì sao lại có nhiều người đến Cổ Hoang như thế? <br>Vì sao cường giả Cổ Hoang lại nhiều hơn vũ trụ bên ngoài? <br>Advertisement<br><br>Chính là vì một vài thế lực của vũ trụ Cổ Hoang không sợ vũ trụ thứ nguyên một và vũ trụ thứ nguyên hai, bọn họ có cách tiến vào vũ trụ thứ nguyên một và vũ trụ thứ nguyên hai! <br>Vị trí thật sự rất quan trọng! <br>Rất nhiều thế lực ở vũ trụ bên ngoài đi đến Cổ Hoang là muốn mượn vị trí này, mà mười thế lực lớn của Cổ Hoang cũng chưa từng từ chối những thế lực bên ngoài đến nơi này! <br>Vì bọn họ muốn lựa chọn thiên tài yêu nghiệt từ trong những thế lực bên ngoài kia! <br>Dù thật sự rất ít, vì nhiều lúc, ở trong mắt bọn họ, thiên tài yêu nghiệt bên ngoài thật sự chưa được xem là thiên tài yêu nghiệt, chỉ có thể chấp nhận một cách miễn cưỡng thôi! Yêu cầu của bọn họ luôn vô cùng cao! <br>Dù rất hiếm khi gặp phải một yêu nghiệt đặc biệt, nhưng một khi gặp phải cũng giống như phát hiện một kho báu, chỉ cần bồi dưỡng, sau này người đó sẽ là một chiến binh hàng đầu! <br>Mười thế lực lớn ở Cổ Hoang đều chú trọng phát triển nhân tài! <br>Đương nhiên là trừ Diệp tộc!<br>Diệp tộc chưa bao giờ tuyển người ngoài, vì thiên tài và yêu nghiệt trong tộc của bọn họ chính là một kiểu mẫu! <br>Đây là một gia tộc cực kỳ kiêu ngạo! <br>Sau khi đến Cổ Hoang, Diệp Huyên cũng biết rất nhiều chuyện của Cổ Hoang, vì Tần Quan có một hệ thống tình báo cực kỳ đáng sợ. <br>Sau khi tĩnh dưỡng một lát, Diệp Huyên đi tới vũ trụ thứ nguyên một. <br>Sau khi tiến vào vũ trụ thứ nguyên một, Diệp Huyên chậm rãi nhắm mắt lại! <br>Hắn muốn cảm nhận vũ trụ thứ nguyên hai! <br><br>Tiếc là cảm nhận một lúc lâu mà vẫn chẳng cảm nhận được gì! <br>Diệp Huyên mở lòng bàn tay, một tia kiếm bay ra! <br>Xoẹt! <br>Sát Na Vô Địch! <br><br>Hắn thi triển Sát Na Vô Địch ở vũ trụ thứ nguyên một là vì muốn xem thử mình có thể đi vào vũ trụ thứ nguyên hai hay không! <br><br>Mà Diệp Huyên vốn chỉ thử một chút lại trở nên ngơ ngác! <br><br>Vì hắn phát hiện, hắn đã không còn ở vũ trụ thứ nguyên một nữa! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10031.jpg\" alt=\"chapter content\"></figure><br><br><br>"}