{"title":"Chương 10030: Kiếm ý Nhân Gian!  ","content":"Sau đó, Diệp Huyên lại chém một kiếm về phía trước. <br>Đạo Pháp trận! <br>Chiêu kiếm chém ra, thẳng thừng tiêu diệt các cường giả trước mặt hắn, mà kiếm khí cũng không biến mất, nó di chuyển cả triệu dặm, đi thẳng đến Đại Thiên Thành. <br>Oanh! <br>Advertisement <br><br>Toàn bộ Đại Thiên Thành lập tức bị chiêu kiếm này của Diệp Huyên bổ đôi! <br>Người bên trong Đại Thiên Thành ngơ ngác! <br> Advertisement<br>Lúc này, một người đàn ông trung niên đột nhiên bay lên cao từ trong Đại Thiên Thành, ông ta ngẩng đầu nhìn về phía xa, lập tức nhìn đến Diệp Huyên trên tường thành Quan Huyên! <br>Hai đôi mắt chạm vào nhau! <br>Người đàn ông trung niên chính là Trương Tiêu – Thành chủ Đại Thiên Thành! <br>Trên tường thành, Tần Quan bên cạnh Diệp Huyên chợt cất lời: “Tiểu Huyên Tử, đừng quan tâm đến bọn họ! Chúng ta…” <br>Tần Quan còn chưa nói xong, Diệp Huyên đột nhiên biến mất, lúc xuất hiện một lần nữa thì đã đến Đại Thiên Thành kia… <br>Tần Quan sửng sốt. <br>Một lúc lâu sau đó, Diệp Huyên quay lại Quan Huyên Thành, mà lúc này, hắn cầm kiếm bằng tay phải, tay trái thì xách một cái đầu đầm đìa máu tươi! <br>Chính là đầu của Trương Tiêu! <br>Diệp Huyên ném cái đầu đó sang một bên, sau đó nói: “Diệt cỏ tận gốc!” <br>Nói xong, hắn cất kiếm Thanh Huyên, đi về phía xa. <br>Tần Quan đứng ở chỗ cũ chớp mắt, sau đó nói: “Diệt cỏ tận gốc… Người đâu… đi tiếp quản Đại Thiên Thành, hì hì…” <br>Diệp Huyên trở lại Tiểu Tháp! <br>Trong Tiểu Tháp, Diệp Huyên ngồi xếp bằng dưới đất, hắn chậm rãi nhắm mắt lại! <br>Quanh người hắn tản ra một kiếm ý mạnh mẽ! <br> Kiếm ý Nhân Gian! <br>Bây giờ mỗi ngày kiếm ý Nhân Gian của hắn đều trở nên mạnh hơn, hơn nữa còn không giống với trước kia, tốc độ phát triển của kiếm ý Nhân Gian hiện tại hơi nhanh quá! <br>Rất rõ ràng số người của các thư viện Quan Huyên ở vũ trụ Quan Huyên càng ngày càng nhiều! <br>Vì kiếm ý Nhân Gian của hắn được chuyển hoá từ Tín Ngưỡng Chi Lực! <br>Ngoài kiếm ý Nhân Gian, sau khi Huyết Mạch Chi Lực của hắn đột phá, Huyết Mạch Chi Lực của hắn cũng mạnh một cách khác thường, trong lúc đánh nhau với kẻ thù, chỉ cần sử dụng một chút huyết mạch Phong Ma, uy lực của kiếm trong tay hắn sẽ tăng lên ít nhất gấp mấy lần! <br><br>Có thể nói, bây giờ dù cường giả Vô Tâm Cảnh cũng chỉ là một con kiến trước mặt hắn! <br><br>Dù đối diện với Bỉ Ngạn Cảnh, hắn cũng không hề thua kém chút nào! <br><br>Đương nhiên Diệp Huyên cũng không hài lòng vì chuyện này! <br><br>Cổ Hoang rộng lớn, yêu nghiệt cường giả nhiều không đếm xuể, hắn vẫn chưa tự tin dám nói bản thân vô địch trong thế hệ trẻ tuổi! <br><br>Đương nhiên hắn cũng không yếu hơn bất cứ ai! <br><br>"}