{"title":"Chương 10037: Tinh Vương!  ","content":" Nhưng dù là người của mười thế lực lớn, vũ trụ bình hành cũng phải cho vũ trụ thứ nguyên một lời giải thích vì chuyện này! <br>Lão ta là người bảo vệ thứ nguyên một, trực thuộc Thánh Vương Điện, dù chỉ là người bảo vệ thứ nguyên một, nhưng cũng là thuộc về Thánh Vương Điện. Hoặc ít hoặc nhiều, mười thế lực lớn cũng sẽ nể mặt lão ta một chút! <br>Mà người khi nãy lại không hề nể mặt chút nào, còn giết người trước mặt lão ta! <br>Hiếp người quá đáng! <br>Advertisement <br><br>… <br>Khâu Thành. <br> Advertisement<br>Sau khi trở lại Khâu Thành, Khâu Tiếu đi thẳng đến đại điện của mình, có một ông lão đang cung kính ở bên trong. <br>Khâu Tiếu im lặng một lát mới cất lời: “Khâu Ngôn chết rồi!” <br>Nghe vậy, ông lão lập tức sửng sốt, sau đó sắc mặt lão ta thoáng chốc trở nên dữ tợn! <br>Khâu Tiếu lắc đầu: “Quan Huyên Thành kia rất không đơn giản, đặc biệt là thiếu niên kiếm tu đó, hắn có thể giết chết Khâu Ngôn chỉ bằng một kiếm, chắc chắn không phải người bình thường!” <br>Ông lão trầm giọng nói: “Mối thù này…” <br>Khâu Tiếu lại lắc đầu một lần nữa: “Khâu gia ta không thể trả thù, nhưng mà… cũng không thể bỏ qua chuyện này!” <br>Dứt lời, ông ta nhìn ông lão, sau đó lạnh lùng nói: “Không phải Khâu Ngôn đã gia nhập Tiêu tộc, trở thành đệ tử ngoại tộc của Tiêu tộc rồi sao? Mà bây giờ, hắn bị người ta giết, chắc chắn Tiêu tộc sẽ không đứng nhìn! Ông đi thông báo cho Tiêu tộc một tiếng, cứ nói là Tiêu Ngôn chết rồi! Tiêu tộc ngại mất mặt, chắc chắn sẽ nhúng tay vào!” <br>Nói xong, ông ta chậm rãi nhắm mắt lại: “Quan Huyên Thành…”<br>Quan Huyên Thành, trên tường thành. <br>Tần Quan đứng bên cạnh Diệp Huyên nhẹ giọng nói: “Giết người của nhà họ Khâu chắc chắn sẽ chọc giận Tiêu Tộc. Ngoài Tiêu Tộc, e là người của vũ trụ thứ nguyên cũng sẽ không tha cho chúng ta đâu”. <br>Diệp Huyên mỉm cười: “Vậy thì có thể làm gì được?” <br>Tần Quan đáp: “Chiến thôi!” <br>Sợ? <br>Cả hai người đều không sợ! <br> <br>Chuyện họ muốn làm không phải là chuyện đơn giản, gây thù chuốc oán là điều hết sức bình thường. <br>Tần Quan bỗng nhiên nói: “Ngươi vào thế giới thứ nguyên hai đi”. <br>Diệp Huyên quay đầu nhìn Tần Quan, nàng ta cười nhẹ bảo: “Nâng cao thực lực”. <br>Nói rồi nàng ta xoè lòng bàn tay, ba mươi viên Tinh Vương xuất hiện trước mặt Diệp Huyên. <br>Tinh Vương! <br><br>Nhìn ba mươi viên Tinh Vương trước mặt, Diệp Huyên trầm mặc. <br><br>Đương nhiên hắn biết thú này rất trân quý, có thể nói mỗi viên Tinh Vương đều có giá trị liên thành, đủ để khiến vô số người phát điên. <br><br>Cho dù là Bỉ Ngạn Cảnh cũng không thể từ chối thần vật này. <br><br>Mà Tần Quan lại đưa cho hắn những ba mươi viên một lúc. <br><br>"}