{"title":"Chương 10038: Thật sự có thể!","content":" Tần Quan cười bảo: “Một viên Tinh Vương có thể tăng khoảng hơn một nghìn năm tu vi, cảnh giới ngươi cần nâng cao quá nhiều, nền tảng hơi kém một chút, mấy viên Tinh Vương này vừa hay có thể bù đắp được cho ngươi”. <br>Diệp Huyên gật đầu, hắn cũng không từ chối mà nhận ba mươi viên Tinh Vương này, sau đó hắn nói: “Ta tới vũ trụ thứ nguyên hai, nếu có chuyện gì thì liên lạc với ta”. <br>Nói xong hắn ngự kiếm biến mất ở nơi sâu trong tinh không. <br>Trên tường thành, Tần Quan ngẩng đầu nhìn lên tinh không, thật lâu sau nàng ta xoay người rời đi. <br>Advertisement <br><br>… <br>Sau khi Diệp Huyên đến vũ trụ thứ nguyên một, hắn không chút do dự tiến thẳng vào vũ trụ thứ nguyên hai! <br>Advertisement<br> <br>Diệp Huyên nhìn xung quanh phát hiện kết cấu không gian của vũ trụ thứ nguyên hai này hơi khác kết cấu không gian của vũ trụ thứ nguyên một, kết cấu không gian nơi này có góc cạnh, hơn nữa còn chẳng có quy tắc gì, hắn nhìn mà thấy cực kỳ không thích ứng. <br>Diệp Huyên không suy nghĩ nhiều, từ từ nhắm hai mắt lại, vận dụng tâm pháp Tần Quan tặng cho mình, bắt đầu hấp thu lực lượng của vũ trụ thứ nguyên hai này. <br>Dần dần, vô số Thứ Nguyên Chi Lực xung quanh đều hội tụ về phía hắn. <br>Hắn phát hiện tâm pháp Tần Quan tặng cho mình vẫn có thể hấp thu lực lượng của vũ trụ thứ nguyên hai, nhưng có hơi tốn sức một chút. <br>Rõ ràng công pháp này cần phải cải thiện. <br>Tuy nhiên lúc này vẫn có thể dùng tạm được. <br>Khi Thứ Nguyên Chi Lực không ngừng trút vào cơ thể, kiếm Thanh Huyên trong tay Diệp Huyên bắt đầu rung lên dần dần. <br>Thứ Nguyên Chi Lực! <br>Không giống lúc trước, lần này Diệp Huyên bắt đầu cản thận cảm nhận những Thứ Nguyên Chi Lực này. <br>Hắn phát hiện ra một vấn đề, đó là những Thứ Nguyên Chi Lực này không phải do tự thân tu luyện mà có, nó được hấp thu từ vũ trụ thứ nguyên, từ một mức độ nào đó thì chúng cũng được coi là ngoại lực. <br>Mà nếu sau này vũ trụ thứ nguyên và vũ trụ bình hành khai chiến, vũ trụ thứ nguyên đóng cửa, không cho cường giả của vũ trụ bình hành hấp thu nữa, khi đó chẳng phải cường giả của vũ trụ bình hành sẽ tê liệt luôn hay sao? <br>Nghĩ đến đây, Diệp Huyên nhíu mày thật chặt. <br>Trực giác nói cho hắn biết, đây là một mối nguy hiểm tiềm ẩn! <br>Diệp Huyên chợt gọi: “Tiểu Tháp!” <br> <br>Không có phản hồi. <br>Diệp Huyên sửng sốt, sau đó lại gọi: “Tiểu Tháp, ngươi ngủ rồi à?” <br>Tiểu Tháp nhàn nhạt nói: “Gọi ta có việc gì?” <br>Diệp Huyên cười bảo: “Tiểu Tháp, ngươi thử xem có thể hấp thu được Thứ Nguyên Chi Lực không?” <br><br>Tiểu Tháp hơi khó hiểu: “Ta hấp thu Thứ Nguyên Chi Lực?” <br><br>Diệp Huyên gật đúng: “Đúng thế, thử xem đi”. <br><br>Tiểu Tháp yên lặng một lúc rồi bắt đầu hấp thu Thứ Nguyên Chi Lực, chớp mắt vô số Thứ Nguyên Chi Lực đổ dồn về phía Diệp Huyên như sóng thuỷ triều. <br><br>Đương nhiên, cuối cùng tất cả đều vào trong Tiểu Tháp. <br><br>Thật sự có thể! <br><br>"}