{"title":"Chương 10036: Đúng là không coi Thứ Nguyên giới ra gì!  ","content":" Sau khi quay lại Thứ Nguyên giới, cường giả thứ nguyên đó nhìn chằm chằm Diệp Huyên ở vũ trụ bình hành với nét mặt rất dữ tợn: “Ngươi hãy đợi đấy!” <br>Diệp Huyên chợt cười to: “Đợi? Cần gì phải đợi?” <br>Nói xong, hắn nhảy lên, tiến thẳng vào trong vũ trụ thứ nguyên. <br>Nhìn thấy cảnh này, sắc mặt cường giả thứ nguyên đó lập tức thay đổi, trong mắt tràn đầy sự khó tin, không ngờ người này lại có thể đi thẳng đến Thứ Nguyên giới? <br>Advertisement <br><br>Cường giả thứ nguyên kinh ngạc nhìn Diệp Huyên: “Ngươi là ai?” <br>Diệp Huyên đột nhiên biến mất! <br>Advertisement<br><br>Hắn biết, hắn chỉ có cơ hội ra một chiêu kiếm thôi! <br>Vì hắn ra tay ở nơi này nhất định sẽ thu hút sự chú ý của người bảo vệ vũ trụ thứ nguyên một, vì thế, nếu không thể giết đối phương này bằng chiêu kiếm này, hắn sẽ không còn cơ hội nào nữa! <br>Chiêu kiếm này của Diệp Huyên đã điều động cả Tam Sinh trận và Đạo Pháp trận cùng với kiếm ý Nhân Gian, ngoài ra còn có một chút Huyết Mạch Chi Lực nữa! <br>Vì người trước mặt là cường giả Vô Tâm Cảnh! <br>Vào khoảnh khắc Diệp Huyên chém tới, chân trời phía xa đột nhiên vang lên một tiếng hét giận dữ: “Dừng tay!” <br>Sau giọng nói, một khí thế đáng sợ xuất hiện! <br>Người bảo vệ vũ trụ thứ nguyên một! <br>Diệp Huyên vẫn không dừng tại! <br>Con ngươi của cường giả thứ nguyên kia co lại, ông ta vung hai tay, những không gian thứ nguyên xung quanh ông ta lập tức biến thành những vách ngăn không gian chắn trước mặt mình! <br>Nhưng khi kiếm Thanh Huyên chạm vào vách ngăn không gian thứ nguyên này, hắn không tốn bao nhiêu sức lực đã có thể xuyên thủng! <br>Phập! <br>Kiếm Thanh Huyên xuyên thủng qua giữa chân mày của cường giả thứ nguyên kia! <br>Oanh! <br>Cường giả thứ nguyên lập tức bị kiếm Thanh Huyên cố định tại chỗ, trên mặt ông ta tràn đầy sự khó tin: “Sao có thể, ngươi…” <br><br>Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên rung động dữ dội, hoàn toàn hấp thu linh hồn của ông ta, một khắc sau, Diệp Huyên xoay người biến mất. <br>Diệp Huyên vừa biến mất, một ông lão thứ nguyên cũng đúng lúc xuất hiện! <br>Người bảo vệ vũ trụ thứ nguyên một! <br>Ông lão thứ nguyên một nhìn cường giả thứ nguyên vừa bị giết chết này, sắc mặt lão ta cực kỳ khó coi, lão tay xoay người nhìn xuống dưới, lập tức nhìn đến vũ trụ bình hành, khi nhìn thấy Diệp Huyên, ánh mắt lão ta cực kỳ lạnh lùng! <br><br>Không ngờ người này lại dám xông vào Thứ Nguyên giới giết người! <br><br>Đúng là không coi Thứ Nguyên giới ra gì! <br><br>Người bảo vệ thứ nguyên nhìn chằm chằm Diệp Huyên: “Ngươi nhất định phải chết!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10036.jpg\" alt=\"chapter content\"></figure><br><br><br>"}