{"title":"Chương 10036 Một tia sáng trắng va vào hình Thái Cực kia!  ","content":"<p> Nói đến đây, ông ta nhẹ nhàng lắc đầu: “Đều là những hạt giống tốt, tiếc là thiên phú tu luyện không được tốt lắm”. </p><p>Diệp Huyên cười nói: “Mục tiêu của chúng ta là tạo ra cho mọi người một khoảng sân, để ai ai cũng có đất dụng võ và phát triển”. </p><p>Thư Hiền quay đầu nhìn Diệp Huyên: “Cậu làm chuyện này, công đức vô lượng!” </p><p>Diệp Huyên cười đáp: “Chỉ là chuyện nhỏ!” </p><p>Thư Hiền gật đầu: “Có thể để Chương Sứ đến giúp ta không? Ta chỉ giỏi dạy chữ dạy văn, không giỏi quản lý thư viện, mà ông ấy rất thành thạo những chuyện này!” </p><p>Diệp Huyên gật đầu: “Lúc lão Thư đến, ta cũng đã điều ông ấy đến rồi! Không bao lâu nữa, ông ấy sẽ đến nơi này! Đến lúc đó, ông cần gì thì chỉ cần căn dặn ông ấy là được!” </p><p>Thư Hiền gật đầu: “Được!” </p><p>Nói xong, ông ta đột nhiên nhìn về phía Tần Quan: “Quyển ‘Thần điển Nho Đạo’ kia của Tần các chủ thật sự là một sự giúp đỡ to lớn, lão phu thay học viên trong thư viện cảm ơn Tần cô nương!” </p><p>Nói xong, ông ta cúi thấp người. </p><p>Tần Quan cười nói: “Không cần khách sáo!” </p><p>Thư Hiền gật đầu: “Hai người nói chuyện với nhau đi!” </p><p>Nói xong, ông ta xoay người rời đi. </p><p>Lúc này, Tần Quan nhìn về phía Diệp Huyên: “Ta cảm thấy, chúng ta có một việc cấp bách!” </p><p>Diệp Huyên hơi tò mò: “Chuyện gì?” </p><p>Tần Quan cười nói: “Nâng cao thực lực của ngươi!” </p><p>Nghe vậy, Diệp Huyên thoáng sửng sốt, sau đó hỏi lại: “Nâng cao thực lực của ta?” </p><p>Tần Quan gật đầu: “Ngươi là Viện trưởng, đương nhiên thực lực không thể yếu như thế được! Vì nâng cao thực lực của ngươi, ta đã giúp ngươi chế tạo một phương pháp luyện thể và trang bị!” </p><p>Nói xong, nàng ta nghiêm túc nhìn Diệp Huyên: “Người không chỉ phải nâng cao thực lực, mà trang bị cũng phải mạnh! Ta muốn trang bị tận răng cho ngươi!” </p><p>Diệp Huyên: “…” </p><p>Lúc này, một giọng nói đột nhiên vang lên từ bên cạnh: “Tần các chủ, e là cô không có cơ hội đâu!” </p><p><br>Lúc này, một cường giả Thần Kiếp Cảnh chắn trước mặt Tần Quan, đây chính là người nàng ta bỏ tiền ra thuê, mà một khắc sau, một thanh trường thương phá không bay tới, con ngươi cường giả Thần Kiếp Cảnh kia co lại, hắn ta xông về phía trước, đánh ra một quyền! </p>"}