{"title":"Chương 10032: Trong giọng nói lộ vẻ kiêng dè!  ","content":" Lúc này, một hơi thở đáng sợ đột nhiên xuất hiện trước mặt hắn, một khắc sau, một ông lão vũ trụ thứ nguyên hai đột nhiên xuất hiện trước mặt hắn không xa! <br>Nhìn thấy người này, sắc mặt Diệp Huyên chợt thay đổi. <br>Người bảo vệ vũ trụ thứ nguyên hai? <br>Ông lão nhìn Diệp Huyên “Lệnh Thứ Nguyên!” <br>Advertisement <br>Diệp Huyên sửng sốt, sau đó đáp: “Quên mang theo!” <br>Ông lão híp mắt: “Ngươi không có lệnh Thứ Nguyên, sao có thể tiến vào thế giới này với cảnh giới Không Cảnh Phá Tâm?” <br>Nói xong, một khí thế đáng sợ bao phủ lấy Diệp Huyên, khí thế này nối tiếp nhau, chèn ép đến mức người ta thấy khó thở! <br>Advertisement<br><br>Diệp Huyên nói với giọng điệu nặng nề: “Ông có biết Vô Biên Chủ không?” <br>Vô Biên Chủ! <br>Ông lão thoáng sửng sốt, sau đó thu hồi khí thế của mình, ông ta nhìn Diệp Huyên: “Ngươi biết ông ta?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Ông lão trầm giọng nói: “Ngươi và ông ta có quan hệ thế nào?” <br>Diệp Huyên cười đáp: “Không có quan hệ gì quá thân thiết!” <br>Nghe vậy, ông lão cau mày! <br>Không có quan hệ quá thân thiết? <br>Thế là có ý gì? <br>Trong lời nói của người này có hàm ý gì khác sao? <br>Ông lão hơi do dự, sau đó nói: “Ngươi đi đi! Lần sau nếu không có lệnh Thứ Nguyên thì đừng tự tiện xông vào Thứ Nguyên giới!” <br>Lệnh Thứ Nguyên! <br>Diệp Huyên do dự một lúc rồi hỏi: “Lệnh Thứ Nguyên là gì?” <br>Ông lão nhìn Diệp Huyên, không nói một lời. <br>Diệp Huyên nghiêm túc nói: “Lúc ta đi theo Vô Biên Chủ, ông ta chưa từng nhắc đến với ta!” <br><br>Hắn cũng không nói dối, Vô Biên Chủ đúng là chưa từng nói với hắn. <br>Vô Biên Chủ: “…” <br>Ông lão nhìn Diệp Huyên: “Đi đi!” <br>Diệp Huyên gật đầu, cũng không dây dưa thêm, hắn xoay người biến mất. <br>Ông lão đứng tại chỗ nhíu chặt mày: “Vô Biên Chủ…” <br>Trong giọng nói lộ vẻ kiêng dè! <br><br>… <br><br>Diệp Huyên trở lại Quan Huyên Thành, vừa trở lại, Tần Quan đã xuất hiện trước mặt hắn, nàng ta nhìn hắn: “Ngươi đi đến vũ trụ thứ nguyên hai rồi à?” <br><br>Diệp Huyên gật đầu. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10032.jpg\" alt=\"chapter content\"></figure><br><br><br>"}