{"title":"Chương 10039: Không Cảnh Vô Tâm!  ","content":"Nhìn thấy cảnh này, Diệp Huyên mừng như điên. <br>Tiểu Tháp có thể hấp thu Thứ Nguyên Chi Lực, điều này có nghĩa là gì? Nghĩa là hắn có thể tích trữ Thứ Nguyên Chi Lực trong thế giới của Tiểu Tháp, mà thế giới của Tiểu Tháp không nhỏ, sẽ tích trữ được bao nhiêu Thứ Nguyên Chi Lực đây? <br>Advertisement <br>Phải biết rằng cường giả Không Cảnh Phá Tâm bình thường, cho dù tích trữ Thứ Nguyên Chi Lực cũng chỉ có thể tích trữ trong cơ thể mình, bọn họ không giống như hắn, có thể tiến sâu vào không gian vũ trụ thứ nguyên, hấp thu vô cùng vô tận. <br>Cường giả Không Cảnh bình thường hấp thu Thứ Nguyên Chi Lực, không chỉ tốn kém mà còn rất khó, bởi vì bọn họ phải sử dụng vũ trụ thứ nguyên một làm cầu nối, mà muốn vũ trụ thứ nguyên một làm cầu nối thì buộc phải dung hợp làm một với vũ trụ đó, điều này là vô cùng khó, bởi vũ trụ thứ nguyên một khác hoàn toàn với vũ trụ bình hành, bọn họ muốn dung hợp thì có thể nói là cực kỳ cực kỳ khó. <br>Advertisement<br> <br>Cũng chỉ có ở Cổ Hoang mới có khả năng làm được, vì ở đó có Luyện Thể Chi Pháp hoàn chỉnh, phù hợp với Luyện Thể Chi Pháp của vũ trụ thứ nguyên. Nếu không có Luyện Thể Chi Pháp thì dù ngươi có nghịch thiên hơn nữa cũng chẳng thể dung hợp được với vũ trụ thứ nguyên. <br>Vì vậy, vô số thế lực trong vũ trụ đều muốn đến Cổ Hoang, đồng thời gia nhập vào mười thế lực siêu cấp hàng đầu. <br>Diệp Huyên và Tiểu Tháp điên cuồng hấp thu Thứ Nguyên Chi Lực, Tiểu Tháp không tu luyện, từ khi được cải tạo, nó đã hoàn toàn từ bỏ việc tu luyện. <br>Tu luyện cả đời không bằng được cải tạo một ngày, nó chấp nhận số phận rồi! <br>Diệp Huyên là Kháo Sơn Vương, nó sẽ là Kháo Sơn Tháp! <br>Có Tiểu Tháp giúp đỡ tích trữ, Thứ Nguyên Chi Lực của Diệp Huyên càng lúc càng nhiều, mà hắn cũng bắt đầu dùng Thứ Nguyên Chi Lực để nâng cao bản thân. <br>Mục tiêu của hắn là Không Cảnh Phá Tâm. <br>Mục tiêu của hắn là vô địch cùng cấp, giết kẻ trên cấp trong một giây. <br>Thời gian từng chút từng chút trôi qua, sau khi không ngừng hấp thu Thứ Nguyên Chi Lực, khí thế của Diệp Huyên bắt đầu có sự thay đổi kinh thiên động địa. <br>Không biết qua bao lâu, Diệp Huyên đột nhiên mở mắt ra. <br><br>Ầm! <br><br>Ngay lập tức, thời không xung quanh hắn hoá thành tro bụi, lệnh Thứ Nguyên trong tay hắn cũng biến mất cùng lúc đó. <br><br>Không Cảnh Vô Tâm! <br><br>Tại thời điểm đột phá, không gian thứ nguyên trong bán kính một triệu dặm đã trở nên sục sôi. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10039.jpg\" alt=\"chapter content\"></figure><br><br><br>"}