{"title":"Chương 10040: Tốc độ thuần túy!  ","content":" Sở Thiên! <br>Đại Sở! <br>Diệp Huyên sửng sốt, sau đó cười nói: “Oan gia ngõ hẹp à?” <br>Sở Thiên nhìn Diệp Huyên chằm chằm: “Không ngờ ngươi lại có thể đến được vũ trụ thứ nguyên hai này”. <br>Advertisement <br>Diệp Huyên khẽ cười: “Có việc gì không? Không có việc gì thì ta đi đây”. <br>Nói xong hắn xoay người định đi. <br>Sở Thiên chợt lên tiếng: “Đọ sức đi!” <br> Advertisement<br>Diệp Huyên quay lại nhìn hắn ta: “Ngươi chắc chứ?” <br>Sở Thiên cười bảo: “Sao, ta sợ ngươi chắc?” <br>Diệp Huyên cười lớn: “Vậy thì tới đây”. <br>Phập! <br>Dứt lời, thời không trước mặt Sở Thiên lập tức nứt ra. <br>Một kiếm không hề báo trước! <br>Sở Thiên hơi híp mắt, phản ứng cực nhanh, khi kiếm còn cách hắn ta nửa tấc, hắn ta đột nhiên biến mất tại chỗ như bóng ma. <br>Phập! <br>Sau khi đâm kiếm vào thời không, Diệp Huyên bình tĩnh rồi đột nhiên quay người chém ra một kiếm khác. <br>Ầm! <br>Kiếm quang vỡ vụn, thời không trong vạn dặm đều sụp đổ. <br>Một tàn ảnh liên tục lùi lại. <br>Tàn ảnh đó chính là Sở Thiên! <br>Sở Thiên lui ra cả nghìn trượng, hắn ta xoè tay phải, sau đó ấn mạnh xuống. <br>Bùm! <br>Trong nháy mắt, thời không kỳ dị trên đầu Diệp Huyên chợt hoá thành những chưởng ấn xếp chồng lên nhau rồi quét xuống, trông chúng giống như cả triệu ngọn núi khổng lồ đổ xuống. <br> <br>Diệp Huyên hơi nheo mắt, tay phải cầm kiếm khẽ xoay, kiếm ý Nhân Gian trong cơ thể dâng lên, đồng thời kiếm Thanh Huyên trong tay hắn cũng hoá thành kiếm quang phá không vọt đi. <br>Mạnh mẽ đối đầu với nhau! <br>Phập! <br>Vô số chưởng ấn xếp chồng phá tan từng tầng, ban đầu tốc độ phá tan rất nhanh, nhưng càng về sau tốc độ càng chậm. <br>Lúc này, Sở Thiên ở nơi xa đột nhiên giẫm mạnh chân phải. <br>Ầm! <br><br>Sở Thiên thoáng chốc biến mất tại chỗ, sau một khắc, một luồng sáng trắng bắn về phía Diệp Huyên với tốc độ cực kỳ kinh người! <br><br>Tốc độ thuần túy! <br><br>Sức mạnh thuần túy! <br><br>Những nơi luồng sáng trắng đi qua, không gian thứ nguyên mỏng như tờ giấy trắng trong nháy mắt bị xé nát. <br><br>Phía xa, Diệp Huyên hơi nheo mắt, lúc này kiếm Thanh Huyên trong tay hắn đang chống lại vô số chưởng ấn kia. <br><br>"}