{"title":"Chương 10047: Đúng là cực phẩm.  ","content":" Tần Quan hỏi: “Với ai?” <br>Diệp Huyên đáp: “Sở Thiên, còn có người của Diệp tộc”. <br>Diệp tộc! <br>Tần Quan chớp mắt, sau đó xoay người rời đi. <br>Advertisement <br><br>Diệp Huyên hỏi: “Cô đi đâu vậy?” <br>Tần Quan vẫn không ngoảnh đầu lại: “Bố trí thêm ít hoả tiễn”. <br>Diệp Huyên: “…”<br> Advertisement<br>Nghe Tần Quan nói vậy, Diệp Huyên lắc đầu cười. <br>Tần Quan dừng bước rồi cũng lắc đầu cười. <br>Vừa mới đến Cổ Hoang, Quan Huyên Thành đã chọc giận Tiêu tộc và vũ trụ thứ nguyên, mà bây giờ lại thêm thế lực siêu cấp số một là Diệp tộc nữa! <br>Bây giờ thì khó khăn rồi đây! <br>Diệp Huyên lưỡng lự giây lát rồi nói: “Sau này ta khiêm tốn hơn chút nhé?” <br>Tần Quan cười: “Thôi! Cứ chiến đấu là được!” <br>Diệp Huyên bật cười lớn. <br>Tần Quan quan sát Diệp Huyên: “Bây giờ ngươi là Vô Tâm Cảnh rồi à?” <br>Diệp Huyên gật đầu: “Đúng thế”. <br>Tần Quan khẽ gật đầu: “Ngươi vào Tiểu Tháp tu luyện đi, ta kiếm lệnh Thứ Nguyên của thứ nguyên hai cho ngươi”. <br>Nói xong nàng ta xoay người rời đi. <br>Diệp Huyên chợt hỏi: “Kiếm bằng cách nào?” <br>Tần Quan quay lại nhìn hắn, cười đáp: “Có tiền là được”. <br>Tiền! <br> Diệp Huyên gật đầu: “Được”. <br>Hắn không khách sáo với Tần Quan, vì với quan hệ hiện tại của họ thì không cần phải khách sáo nữa. <br>Diệp Huyên quay về Tiểu Tháp, vừa đạt đến Vô Tâm Cảnh, bây giờ hắn cần củng cổ cảnh giới của mình. <br>Sau khi trở lại Tiểu Tháp, Diệp Huyên lấy ra một viên Tinh Vương rồi nuốt xuống. <br>Thứ Nguyên Tinh có thể trực tiếp nuốt được. <br>Sau khi nghe về Tinh Vương, Diệp Huyên phát hiện trong cơ thể mình đột nhiên bộc phát ra một luồng Thứ Nguyên Chi Lực cực kỳ tinh khiết. <br><br>Diệp Huyên hơi kinh ngạc, luồng sức mạnh lần này còn tinh khiết hơn Thứ Nguyên Chi Lực lần trước hắn hấp thụ, ít nhất cũng phải tinh khiết hơn mười lần! <br><br>Vẻ mặt Diệp Huyên hết sức nghiêm nghị, bây giờ hắn đã biết vì sao Tinh Vương lại trân quý đến vậy rồi. <br><br>Đúng là cực phẩm. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10047.jpg\" alt=\"chapter content\"></figure><br><br><br>"}