{"title":"Chương 10042: “Trời sinh rồi, không thay đổi được”.  ","content":" Phập! <br>Trên bầu trời, vô số luồng sáng đen bị phá vỡ, hoá thành hư vô. <br>Nhìn thấy cảnh này, con ngươi của Sở Thiên ở phía xa co rụt lại: “Sao có thể…” <br>Diệp Huyên nhìn Sở Thiên, giơ tay chém tiếp một kiếm nữa. <br>Advertisement <br>Sở Thiên híp mắt lại, tung ra một quyền. <br>Trong quyền này có mang theo vô số Tam Thứ Nguyên Chi Lực! <br>Đoàng! <br>Advertisement<br><br>Trong nháy mắt, một vùng kiếm quang bộc phát ra, Sở Thiên liên tục lùi lại cả trăm trượng. <br>Nhưng Diệp Huyên lại không lùi lại bước nào. <br>Nhị Thứ Nguyên Chi Lực chống lại Tam Thứ Nguyên Chi Lực! <br>Xa xa, sau khi dừng lại, Sở Thiên ngửa đầu nhìn Diệp Huyên, trong mắt toàn là vẻ không thể tin được: “Sao có thể như thế…” <br>Đúng lúc này, thời không chợt tách ra, một giây sau, một ông lão xuất hiện. <br>Khi nhìn thấy ký hiệu màu vàng trước ngực ông lão, tất cả người của thứ nguyên đều kinh hãi, đồng loạt lui ra. <br>Diệp tộc! <br>Ông lão tới và quan sát Sở Thiên, sau đó khẽ gật đầu: “Được lắm… Ngươi có muốn gia nhập vào Diệp tộc của ta không?” <br>Sở Thiên im lặng. <br>Lúc này, trong đầu hắn ta vang lên một giọng nói: “Đồng ý”. <br>Sở Thiên lập tức gật đầu: “Ta muốn”. <br>Ông lão gật đầu: “Bắt đầu từ giờ phút này, ngươi là người của Diệp tộc ta, ta có thể giữ họ của ngươi, nhưng khi ở ngoài, ngươi phải coi mình là người của Diệp tộc”. <br>Sở Thiên gật đầu: “Được”. <br>Lúc này ông lão quay lại nhìn Diệp Huyên, thấy hắn là Vô Tâm Cảnh, ông ta khẽ lắc đầu sau đó nhìn về phía Sở Thiên: “Đi thôi”. <br>Sở Thiên nhìn Diệp Huyên: “Lần sau gặp lại ngươi sẽ không được may mắn thế này đâu”. <br><br>Nói xong hắn ta rời đi. <br>Lúc này, Diệp Huyên chợt cười lớn: “Việc gì phải lần sau? Chi bằng bây giờ quyết định sống chết luôn đi?” <br>Nghe vậy, ông lão của Diệp tộc nhíu mày nhìn Diệp Huyên: “Hậu bối trẻ tuổi mà ngông cuồng thế?” <br>Vẻ mặt Diệp Huyên bình tĩnh: “Trời sinh rồi, không thay đổi được”. <br>Ông lão Diệp tộc nheo mắt, xoay tay phải, ấn về hướng Diệp Huyên. <br>Nơi xa, trong mắt Diệp Huyên thoáng qua sự hung ác: “Mẹ nó chứ!” <br><br>Nói rồi hấn giơ tay chém ra một nhát kiếm phá tan khí thế đó, hắn cầm kiếm chỉ vào ông lão Diệp tộc và Sở Thiên: “Hai người cùng lên đi!” <br><br>Mọi người: “…”<br><br>Cùng lên? <br><br>Các cường giả của thứ nguyên hai đều choáng váng. <br><br>Bọn họ không biết Sở Thiên, nhưng ông lão này là người của Diệp tộc đó! <br><br>"}