{"title":"Chương 10048: “Lớn chừng nào ạ?’  ","content":" Nhìn thấy Tiểu Ái, Tần Quan cong môi cười nhẹ. <br>Trong điện, Tiểu Ái hơi khom người trước Tần Quan rồi nói: “Chủ nhân, vật chất bất hủ đã đột phá thành công ạ”. <br>Nói xong nàng ta xoè lòng bàn tay, hai chiếc hộp xuất hiện trước mặt Tần Quan: “Đây là giáp Quan Huyên, giáp này không chỉ có vảy mới nhất của Nhị Nha cô nương mà còn có công nghệ kỹ thuật cao của chúng ta. Tuy vật chất bất hủ không thể đạt đến trình độ như Thiên Mệnh cô nương, nhưng chúng ta đã nén vật liệu trong đó gần một trăm triệu lần, khả năng phòng ngự của nó mạnh hơn giáp Quan Huyên đời trước không chỉ một nghìn lần, mà bây giờ chúng ta còn đang chế tạo trận pháp mới để nén, nếu thành công chế tạo trận pháp thì công nghệ của chúng ta sẽ lại nâng lên một tầm cao mới”. <br>Tần Quan nhìn chiếc hộp trước mặt và nói: “Hết bao nhiêu?” <br>Advertisement <br><br>Tiểu Ái trầm giọng đáp: “Rất nhiều, rất nhiều”. <br>Tần Quan lắc đầu cười: “Thôi! Cũng chỉ là tiền thôi, mà tiền thì đều là vật ngoài thân”. <br> Advertisement<br>Tiểu Ái khẽ gật đầu. <br>Thực ra thì hơi xa xỉ, để chế tạo hai thần vật này thật sự đã hao tốn rất nhiều rất nhiều Trụ Thần Mạch, đến nàng ta cũng thấy hơi đau lòng. <br>Điều này cũng chính là lý do không thể sản xuất hàng loạt loại thần vật này, trừ khi sau này kỹ thuật được đột phá. <br>Tần Quan cất hai chiếc hộp đi: “Gấp không gian thì sao?” <br>Tiểu Ái gật đầu: “Cũng đã có đột phá, có điều vẫn không làm được như Thiên Mệnh cô nương…” <br>Tần Quan cười: “Chuyện bình thường, chúng ta cứ từ từ làm”. <br>Tiểu Ái gật đầu, sau đó lại lấy một chiếc hộp khác ra đưa cho Tần Quan: “Đây là vũ khí mới chế tạo cho chủ nhân, loại vũ khí này không còn sử dụng Trụ Thần Mạch nữa mà dùng Thứ Nguyên Tinh, dùng Thứ Nguyên Tinh có nghĩa là súng này vẫn có Thứ Nguyên Chi Lực”. <br>Tần Quan nhìn Tiểu Ái: “Tốc độ thì sao?” <br>Tiểu Ái trịnh trọng nói: “Một giây là tới một triệu tinh vực”. <br>Gấp không gian! <br>Tần Quan mở hộp ra nhìn rồi gật đầu: “Được. Nhưng vẫn chưa đủ, các ngươi vẫn phải tiếp tục nghiên cứu thêm”. <br>Tiểu Ái khẽ gật đầu: “Đã rõ”. <br>Tần Quan nói tiếp: “Toà thành này ở Cổ Hoang, mà chúng ta muốn có chỗ đứng ở Cổ Hoang cũng không khó lắm, vậy nên phòng ngự của nơi này phải là trên hết, ngươi đi theo ta”. <br>Nói xong nàng ta đứng dậy bước đi. <br> <br>Tiểu Ái vội vàng đi theo. <br>Không lâu sau, Tần Quan dẫn Tiểu Ái đến nơi sâu trong một ngọn núi lớn ở phía bên phải của Quan Huyên Thành, nàng ta nhìn xung quanh và nói: “Nơi này hẻo lánh, ta muốn xây dựng một bệ phóng ở đây, ngươi đích thân đến giám sát”. <br>Tiểu Ái nhìn Tần Quan: “Lớn chừng nào ạ?’ <br>Tần Quan nói: “Lớn nhất!” <br>Tiểu Ái im lặng. <br><br>Tần Quan cười: “Có khó khăn gì sao?” <br><br>Tiểu Ái im lặng một lát rồi bảo: “Ta cần thêm người”. <br><br>Tần Quan nói: “Ngươi có thể sai bảo người của toàn bộ xưởng quân sự”. <br><br>Tiểu Ái khẽ gật đầu: “Vậy thì không còn vấn đề gì nữa rồi”. <br><br>"}