{"title":"Chương 10049: Máu tươi bắn ra.  ","content":" Tần Quan gật đầu, nhìn một vòng chung quanh sau đó nói: “Bây giờ chúng ta vừa vào Cổ Hoang, những thế lực kia vẫn chưa chú ý đến chúng ta, vậy nên bây giờ bố trí sẽ không thu hút sự chú ý của người khác, ngươi phải làm nhanh lên”. <br>Tiểu Ái gật nhẹ đầu: “Bây giờ ta sẽ làm ngay”. <br>Nói xong nàng ta quay người rời đi. <br><br>Advertisement <br><br>Sau khi Tiểu Ái đi, Tần Quan nhìn quanh một lượt rồi nói nhỏ: “Đúng là nguy hiểm trùng trùng”. <br>Đúng lúc này, Tần Quan chợt quay người, ngự kiếm biến mất tại chỗ. <br>Advertisement<br><br>Quan Huyên Thành. <br>Một ông lão đến trên bầu trời của Quan Huyên Thành. <br>Tần Quan xuất hiện trước mặt ông lão, nàng ta nhìn thấy một chữ Tiêu lớn trước ngực ông ta. <br>Người của Tiêu tộc! <br>Ông lão nhìn Tần Quan: “Cô là Thành chủ của Quan Huyên Thành?” <br>Tần Quan cười đáp: “Coi như là vậy”. <br>Vẻ mặt ông lão bình tĩnh: “Quan Huyên Thành của cô giết đệ tử ngoại môn của Tiêu tộc ta”. <br>Tần Quan gật đầu: “Đúng!” <br>Ông lão hơi híp mắt lại: “Các cô biết hắn là đệ tử ngoại môn của Tiêu tộc ta không?” <br>Tần Quan suy nghĩ một chút sau đó cũng gật đầu: “Biết”. <br>Ông lão cười khẽ: “Nói như vậy nghĩa là cô biết rõ hắn là người của Tiêu tộc nhưng vẫn dám giết hắn, đúng không?” <br>Tần Quan gật đầu: “Đúng!” <br>Ông lão nhìn Tần Quan: “Vì sao?” <br>Tần Quan đáp: “Hắn gây sự với chúng ta trước”. <br>Ông lão lắc đầu: “Ta không hỏi cô đúng sai, ta đang hỏi cô vì sao biết rõ hắn là người của Tiêu tộc ta rồi mà các cô vẫn dám giết hắn?” <br> <br>Tần Quan cười đáp: “Chẳng phải ta đã nói rồi sao? Là hắn gây sự với chúng ta trước! Còn về việc hắn là ai không quan trọng, quan trọng là hắn tới gây sự với chúng ta trước, hiểu chưa?” <br>Ông lão nhìn thẳng vào Tần Quan: “Là như vậy sao?” <br>Tần Quan gật đầu: “Đúng thế”. <br>Ông lão gật đầu: “Bắt đầu từ ngày hôm nay, trên thế giới không còn Quan Huyên Thành nữa”. <br>Ù! <br><br>Đúng lúc này, một luồng kiếm quang chợt bắn lên trời từ trong thành. <br><br>Con ngươi của ông lão co rụt lại, ông ta đang định ra tay nhưng đã không kịp, một thanh kiếm đã đâm vào cổ họng của ông ta. <br><br>Phụt! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10049.jpg\" alt=\"chapter content\"></figure><br><br><br>"}