{"title":"Chương 10045: Vô Biên Chủ chỉ vào chính mình.  ","content":"<br>Vũ trụ thứ nguyên hai. <br>Vô Biên Chủ nhìn Diệp Hành, Diệp Hành lúc này cũng mồ hôi đầy đầu, rốt cuộc Vô Biên Chủ này là cái quái gì? <br>Sao lại đáng sợ như vậy? <br>Advertisement <br><br><br>Vô Biên Chủ đột nhiên phất tay: “Cút đi! Mau cút đi! Nhớ rằng từ ngày hôm nay, Vô Biên Chủ ta và Diệp tộc các ngươi không ai nợ ai!” <br><br>Advertisement<br>Diệp Hành nhìn Vô Biên Chủ rồi không chút do dự dẫn theo Sở Thiên biến mất tại chỗ. <br>Diệp Huyên nhìn Vô Biên Chủ: “Vô…” <br>“Dừng!” <br>Vô Biên Chủ nói: “Đừng tưởng ta đang giúp ngươi, không hề, ngươi đừng tự ảo tưởng. Còn nữa, ta không muốn nói chuyện với ngươi, tạm biệt”. <br>Nói xong ông ta dẫn theo Thần Minh và Tăng Vô biến mất. <br>Mặt Diệp Huyên đầy vạch đen. <br>Một lúc sau, cường giả của vũ trụ thứ nguyên xung quanh càng lúc càng nhiều, hắn cũng không ở lại thêm nữa mà xoay người biến mất luôn. <br>… <br>Ở một nơi nào đó. <br>Vô Biên Chủ không kìm nổi cơn tức giận mà chửi rủa: “Mẹ kiếp, cái gì mà nể mặt Diệp Đế? Chết tiệt! lão tử cần Diệp Đế phải nể mặt à? Chẳng lẽ Diệp tộc các ngươi không biết tổ tiên Diệp Đế của các ngươi tôn kính lão tử nhường nào sao?” <br>Thần Minh và Tăng Vô phía sau đưa mắt nhìn nhau, im lặng. <br>Bọn họ quyết định tôn trọng Vô Biên Chủ một chút. <br>Vô Biên Chủ vẫn khó kìm được cơn giận: “Chết tiệt! Nếu không vì nể mặt Diệp Đế, để bọn chúng đánh nhau với Kháo Sơn Vương thì đám ngu xuẩn này…” <br><br>Nói xong ông ta khẽ thở dài: “Đúng là khi đó Diệp Đế rất biết làm người, mà ông ta vào vũ trụ thứ nguyên chín cướp lại thi thể của Cổ Thiên Đế thật sự rất thú vị, nếu không hôm nay lão tử đã đứng xem kịch, xem Diệp tộc chết thế nào rồi” <br>Lúc này, Tăng Vô lên tiếng: “Vô Biên Chủ, Diệp tộc không đánh lại Kháo Sơn Vương sao?” <br>Vô Biên Chủ nhẹ giọng đáp: “Bây giờ chỉ có ba thế lực có thể tiêu diệt được Diệp tộc, một là Thánh Vương Điện, một là Kháo Sơn Vương!” <br>Tăng Vô hơi khó hiểu: “Còn một thế lực nữa là ai?” <br><br>Vô Biên Chủ chỉ vào chính mình. <br><br>Tăng Vô choáng váng. <br><br>Vô Biên Chủ nhìn Tăng Vô: “Hoà thượng, vẻ mặt ngươi là thế nào vậy? Ngươi cho rằng ta đang giả bộ sao?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10045.jpg\" alt=\"chapter content\"></figure><br><br><br>"}