{"title":"Chương 10059: Cơn giận rõ ràng vẫn chưa hết!  ","content":" Chẳng lẽ có người định tiêu diệt Tiêu tộc sao? <br>Không biết qua bao lâu, trong Tiêu tộc đột nhiên xuất hiện một luồng khí thế đáng sợ, sau khi khí thế này xuất hiện, cả Cổ Hoang Chi Địa đều rung lên. <br>Là cả Cổ Hoang Chi Địa! <br>Đến cả Quan Huyên Thành của Diệp Huyên cũng đều rung chuyển kịch liệt. <br>Advertisement <br>Cảm nhận được điều này, mặt Diệp Huyên biến sắc. <br>Bên kia, Thị Ly tới đây nhìn về hướng của Tiêu tộc, hơi híp mắt nói: “Tiêu Chiến!” <br>Tiêu Chiến, tổ tiên của Tiêu tộc, cũng là bán Đế năm xưa. <br>Advertisement<br><br>Nàng ta không ngờ Tiêu tộc lại gọi tổ tông! <br>Nhưng cũng phải thôi, nếu không gọi tổ tông thì e là Tiêu giới sẽ bị tiêu diệt mất. <br>Nghĩ đến đây, Thị Ly không khỏi nhìn sang Vô Biên Chủ bên cạnh, trong lòng vô cùng kinh ngạc. <br>Ban đầu nàng ta cũng tưởng Vô Biên Chủ là kẻ du thủ du thực! <br>Điều này không thể trách người khác được, thực sự là vì Vô Biên Chủ quá ít xuất hiện ở Cổ Hoang Chia Địa, hơn nữa chuyện liên quan đến ông ta vô cùng ít, chỉ biết năm xưa ông ta có quen Diệp Đế, chính vì nguyên nhân này mà các thế lực lớn của Cổ Hoang Chi Địa hoặc ít hoặc nhiều đều nể mặt ông ta. <br>Nhưng không ai ngờ rằng ông ta lại kinh người đến thế này. <br>Tiêu Nguyên bị trấn áp chỉ bằng một tay. <br>Điều này hơi khó tin! <br>Mọi người đều không ngờ thực lực của Vô Biên Chủ lại đáng sợ đến thế này. <br>Trên bầu trời Tiêu tộc, người Tiêu Chiến hơi run lên, lão bay lên bầu trời phía trên Quan Huyên Thành, chậm rãi bay đến trước mặt Vô Biên Chủ cách đó không xa, cười khổ nói: “Vô Biên, không ngờ chúng ta lại gặp nhau theo cách này”. <br>Vô Biên Chủ nhẹ giọng nói: “Ta cũng chưa từng nghĩ tới”. <br>Tiêu Chiến yên lặng một lúc rồi nói: “Chuyện này là Tiêu tộc của ta sai, mong ngươi giơ cao đánh khẽ!” <br>Thấy tổ tiên nhà mình nói với Vô Biên Chủ bằng giọng điệu này, Tiêu Cuồng hoàn toàn sửng sốt. <br>Xong rồi! <br>Đây là suy nghĩ của ông ta lúc này. <br><br>Bất kể kết quả thế nào, ông ta đều sẽ phải chết. <br>Nghĩ đến đây, Tiêu Cuồng không khỏi hung ác nhìn Diệp Huyên ở phía xa, chính là người trước mặt này đã hại ông ta! <br>Diệp Huyên đột nhiên nhún vai: “Ông nhìn ta làm gì? Ông chuẩn bị yên tâm lên đường đi!” <br>Tiêu Cuồng: “…” <br>Ở phía xa, Vô Biên Chủ vẫn vô cảm, không lên tiếng. <br>Cơn giận rõ ràng vẫn chưa hết! <br><br>Tiêu Chiến cười khổ: “Vô Biên… Ông không thể tiêu diệt Tiêu tộc của chúng ta được, đúng không?” <br><br>Vô Biên Chủ nhìn Tiêu Chiến: “Sau này quản lý cho tốt người của tộc ngươi, đừng để bọn họ gây chuyện như một lũ ngốc nữa”. <br><br>Tiêu Chiến đang định gật đầu thì lúc này Diệp Huyên ở bên cạnh chợt cất lời: “Vô Biên Chủ, ông định cứ thế bỏ qua chuyện này ư?” <br><br>Vô Biên Chủ nhìn Diệp Huyên, Diệp Huyên nghiêm mặt nói: “Diệt tộc đi, tiêu diệt ra Tiêu tộc di, đánh bọn chúng!” <br><br>Mọi người: “…” <br><br>"}