{"title":"Chương 10057: “Các cái đầu ngươi!”  ","content":" Vẻ mặt Diệp Huyên trở nên kỳ lạ. <br>Chắc chắn là ông lão áo bào đen nói xấu Vô Biên Chủ bị Vô Biên Chủ cảm ứng được! Đến cảnh giới cấp bậc như Vô Biên Chủ, người khác nói xấu mình, chắc chắn ông ta có thể cảm ứng được! <br>Như Diệp Huyên đoán, đúng là Vô Biên Chủ đã cảm ứng được có người đang nói đến mình. <br>Mà khi nghe ông lão áo bào đen nói lời này, phổi của Vô Biên Chủ như muốn nổ tung. <br>Advertisement <br><br>Kẻ du thủ du thực? <br>Ông ta là kẻ du thủ du thực sao? <br>Advertisement<br><br>Chết tiệt! <br>Điều này có thể nhịn được không? <br>Ông ta lập tức từ vũ trụ thứ nguyên sáu quay về đây. <br>Phía sau Vô Biên Chủ, Tăng Vô và Thần Minh đều mang vẻ mặt hết sức nặng nề, bởi vì lúc này Vô Biên Chủ đang rất tức giận, cực kỳ cực kỳ tức giận. <br>Nhìn thấy Vô Biên Chủ, ông lão áo bào đen hơi híp mắt: “Là ngươi!” <br>Vô Biên Chủ đột nhiên giơ tay lên cho ông ta một chưởng. <br>Chát! <br>Trong mắt mọi người, ông lão áo bào đen còn chưa phản ứng kịp đã bị một chưởng này nghiền nát cơ thể, đáng sợ hơn là linh hồn của ông ta vẫn chưa tiêu tán, vẫn ở nguyên tại chỗ. <br>Ông lão áo bào đen sửng sốt. <br>Tiêu Triệt cũng choáng váng. <br>Vô Biên Chủ nhìn ông lão áo bào đen: “Biết vì sao ta không một chưởng đánh chết ngươi luôn không?” <br>Ông lão áo bào đen run rẩy nói: “Ngươi…” <br>Lúc này ông ta hơi hoảng hốt! <br>Ông ta không ngờ tên du thủ du thực này lại lợi hại đến thế! <br>Vô Biên Chủ lại nói: “Không đánh chết ngươi là để cho ngươi thấy lão tử có phải kẻ du thủ du thực hay không!” <br> <br>Ở bên cạnh, Tiêu Triệt chợt cung kính cúi chào: “Vô Biên Chủ các hạ…” <br>Vô Biên Chủ bất gờ giơ tay giáng cho một chưởng. <br>Bùm! <br>Tiêu Triệt lập tức bị đánh thần hồn đều tiêu diệt. <br>Diệp Huyên: “…” <br><br>Vẻ mặt Vô Biên Chủ không chút cảm xúc: “Các cái đầu ngươi!” <br><br>Nói xong ông ta nhìn Diệp Huyên, Diệp Huyên chớp mắt nói: “Ta không nói xấu ông!” <br><br>Vô Biên Chủ nhìn Diệp Huyên: “Ngươi nhắc đến tên ta làm gì?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10057.jpg\" alt=\"chapter content\"></figure><br><br><br>"}