{"title":"Chương 10051 Bắt đầu đại chiến!  ","content":"<p> Người đàn ông trung niên khẽ mỉm cười, sau đó nhìn về phía Tần Quan, Tần Quan nói: \"Ta nói lời sẽ giữ lời! Nếu chết trận, ta đền gấp năm!\" </p><p>Người đàn ông trung niên gật đầu: \"Ta tin Tần cô nương\". </p><p>Minh Tân đột nhiên hỏi: \"Các hạ, ngươi chắc chắn chưa?\" </p><p>Người đàn ông trung niên nhìn về phía Minh Tân: \"Nếu cô nương cũng lấy ra được nhiều tiền như vậy thì ta đồng ý giúp cô\". </p><p>Minh Tân im lặng. </p><p>Một tỉ Trụ Nguyên Mạch? </p><p>Đây thật sự là một khoản tiền lớn, linh khí ở vũ trụ vô biên vốn đã ít ỏi, lại thêm Đế quốc Thần Minh bọn họ đã ngủ say lâu như thế nữa, bởi vậy nàng ta căn bản không thể đào ra được chừng ấy tiền! Cho dù có đào ra được thì cũng không cam lòng cho đi! </p><p>Người đàn ông trung niên cười nói: \"Cô nương, ta chỉ nhận tiền, không nhận người\". </p><p>Nói xong, ông ta đột nhiên biến mất. </p><p>Xoẹt! </p><p>Thời không trước mặt Minh Tân đột nhiên nứt ra, một thanh trường thương xé không lao đến. </p><p>Minh Tân híp mắt lại: \"Chỉ sợ ngươi có mạng kiếm tiền, nhưng không có mạng để tiêu!\" </p><p>Nói xong, cơ thể nàng ta hơi rung lên, vọt thẳng ra ngoài. </p><p>Bắt đầu đại chiến! </p><p>Phía xa, Diệp Huyên và Tần Quan quay đầu nhìn ông lão cầm trường mâu kia, thấy Tần Quan nhìn mình, sắc mặt lão ta lập tức sầm xuống. </p><p>Lúc trước ba người bọn họ liên thủ, cộng thêm có một Tinh Thần Thuật Sư ẩn trong tinh không can thiệp vào mới miễn cưỡng khống chế được Tần Quan, mà bây giờ Thiên Danh và Minh Tân đều đã bị cầm chân, chỉ còn lại một mình lão! </p><p>Diệp Huyên đang định ra tay thì Tần Quan bỗng kéo hắn lại. </p><p>Diệp Huyên nhìn về phía Tần Quan, Tần Quan khẽ lắc đầu: \"Bây giờ ngươi đánh không lại, không cần phải liều mạng! Đánh không lại người mạnh hơn ngươi quá nhiều không có gì phải mất mặt cả, cứ như ta này, ta đâu đánh lại muội muội của ngươi, nhưng ta có bao giờ thấy mất mặt đâu, hiểu chưa?\" </p><p>Diệp Huyên trầm mặc. </p><p>Tần Quan cười nói: \"Sau này ta sẽ giúp ngươi nâng cao thực lực, những kẻ này chỉ là sống lâu hơn ngươi mà thôi. Nhưng kệ đi, ta có tiền, sau này ta dẫn ngươi đến một chỗ, giúp ngươi đạt đến cực hạn của bản thân\". </p><p><br>Cực nhanh! </p>"}