{"title":"Chương 10052: Bỉ Ngạn Cảnh đó!  ","content":" Ông lão áo bào đen đi đầu nhìn Diệp Huyên, đang định lên tiếng thì đúng lúc này Diệp Huyên chợt lao xuống, chém ra một kiếm. <br>Đạo Pháp trận! <br>Kiếm ý Nhân Gian! <br>Advertisement <br>Kiếm Thanh Huyên! <br>Nhát kiếm này vừa chém ra, con ngươi của ông lão áo bào đen co rụt lại, ông ta đưa hai cánh tay lên trước để chắn, không gian xung quanh hình thành một kết cấu không gian đặc thù, đồng thời từng luồng Tam Thứ Nguyên Chi Lực đáng sợ bắt đầu quét tới. <br>Advertisement<br><br>Đoàng! <br>Một tiếng nổ kinh thiên vang lên, không gian đặc biệt trước mặt ông lão áo bào đen sụp đổ, ông ta liên tục lùi lại cả nghìn dặm, mà khi dừng lại, cơ thể ông ta đã vỡ nát và bị huỷ diệt. <br>Không còn nữa! <br>Ông lão áo bào đen ngây người tại chỗ. <br>Ông ta là Bỉ Ngạn Cảnh đó! <br>Vậy mà cơ thể cứ thế không còn nữa? <br>Tuy hơi bất cẩn nhưng cũng không dễ biến mất thế này chứ! <br>Bỉ Ngạn Cảnh đó! <br>Mà người trước mắt mới chỉ là Vô Tâm Cảnh, cảnh giới này so với cảnh giới của ông ta là cách biệt trên trời dưới đất. <br>Khi ông lão áo bào đen còn đang ngây người thì Diệp Huyên đã lại rút kiếm lần nữa. <br>Trong nháy mắt, kiếm Thanh Huyên đã tới trước mặt ông lão áo bào đen. <br>Đồng tử của ông ta co rụt lại, tuy chỉ còn linh hồn nhưng ông ta cũng sẽ không ngồi yên chờ chết, ông ta lập tức phất tay áo, một luồng sức mạnh linh hồn đáng sợ phóng ra. <br>Nhưng ông ta không lùi bước. <br> <br>Ông ta tự tin rằng mình có thể đỡ được nhát kiếm này. <br>Tuy nhiên, khi kiếm Thanh Huyên va chạm với sức mạnh linh hồn đáng sợ của ông ta thì sức mạnh của ông ta lập tức biến mất. <br>Ông lão áo bào đen cả kinh: “Sao lại thế này?” <br><br>Lời này vừa dứt, kiếm Thanh Huyên của Diệp Huyên đã phóng thẳng vào chân mày của ông ta, ghim linh hồn của ông ta tại chỗ. <br><br>Ông ta kinh hãi, lập tức nói: “Ta là người của Tiêu tộc mà ngươi cũng dám giết ta à?” <br><br>Xa xa, Diệp Huyên nhìn ông lão áo bào đen: “Ông nói cái gì?” <br><br>Ông lão áo bào đen tức giận hét: “Ta là người của Tiêu tộc! Ngươi nghe cho rõ đi!” <br><br>Diệp Huyên khẽ gật đầu: “Nghe rõ rồi”. <br><br>"}