{"title":"Chương 10050 \"Người này mạnh ghê!\"  ","content":"<p> Trong tinh không tĩnh mịch, Diệp Huyên kéo góc áo của Tần Quan, nghiêm túc nói: \"Sẽ có người tới sao?\" </p><p>Tần Quan cũng nghiêm túc đáp: \"Ngươi có thể không tin ta, nhưng phải luôn luôn tin tưởng đồng tiền\". </p><p>Diệp Huyên đang định nói chuyện thì đúng lúc này, thời không bên phải đột nhiên nứt ra, một khắc sau, một cường giả bí ẩn trùm áo bào đen xuất hiện. </p><p>Nhìn thấy cường giả bí ẩn này, ba người Minh Tân chợt nhíu mày lại. </p><p>Cường giả bí ẩn kia liếc nhìn mấy người Minh Tân, sau đó lại nhìn sang Tần Quan, khàn giọng hỏi: \"Tần các chủ, cô nói thật không?\" </p><p>Tần Quan cười: \"Nhất ngôn cửu đỉnh\". </p><p>Cường giả bí ẩn gật đầu: \"Uy tín của Tần các chủ khắp vũ trụ đều biết, ta tin Các chủ\". </p><p>Nói xong, ông ta nhìn mấy người Minh Tân: \"Ta chỉ có thể đánh một người\". </p><p>Tần Quan nói: \"Đánh tên cầm thương kia đi!\" </p><p>Cường giả bí ẩn gật đầu: \"Được\". </p><p>Nói xong, ông ta nhìn người đàn ông cầm thương, lúc này, Minh Tân ở một bên đột nhiên nói:\"Các hạ có biết mình đang làm gì không?\" </p><p>Cường giả bí ẩn im lặng. </p><p>Minh Tân nhìn cường giả bí ẩn: \"Nếu các hạ đã dám đến thì tất nhiên không phải là người tầm thường, hẳn là phải biết chúng ta nhận được lệnh của Vô Biên Chi Chủ, chúng ta...\" </p><p>Cường giả bí ẩn đột nhiên lắc đầu: \"Ta biết, các người có được mệnh lệnh của Vô Biên Chủ, nhưng... Tần các chủ cho nhiều lắm, thật sự rất nhiều!\" </p><p>Phía xa xa, Thiên Danh đột nhiên nói: \"Các hạ đã biết Tần các chủ có tiền thì sao không liên thủ với chúng ta chém giết nàng, sau đó chia đều tài sản\". </p><p>Nghe vậy, Diệp Huyên nhíu mày lại, giờ hắn mới hiểu được một chuyện! </p><p>Vô Biên Chủ muốn giết Tần Quan trước, mục đích thực sự không phải là muốn cắt đứt cánh chim của Diệp Huyên hắn, mà là vì nhắm vào của cải của Tần Quan! Nếu để Vô Biên Chủ có được tài sản của Tần Quan... Thôi không dám nghĩ nữa! </p><p>Nghe Thiên Danh nói thế, cường giả bí ẩn kia hơi trầm ngâm một lúc rồi lắc đầu: \"Thiên Danh, ngươi đừng dụ dỗ lão phu nữa! Nếu giết được Tần các chủ, các ngươi không còn ai kiềm chế, khi ấy các ngươi sẽ phân tiền cho lão phu sao? Không, tất nhiên là không rồi! Không chỉ không chia tiền, mà khi ấy lão phu còn sẽ bị các ngươi khống chế ngược lại, một là thần phục, hai là chết!\" </p><p>Thiên Danh nhìn cường giả bí ẩn kia, định nói chuyện thì ông ta đã cướp lời trước: \"Đừng phí nhiều lời nữa! Ta không tham lam, đánh vài giờ xong sẽ đi!\" </p><p>Nhìn thấy người đàn ông trung niên này, Minh Tân cau mày lại: \"Ngươi là ai!\" </p>"}