{"title":"Chương 10052 \"Người này rất nguy hiểm\".  ","content":"<p> Tần Quan phản ứng cũng không chậm, trong nháy mắt khi tia sáng lạnh đó xuất hiện, trước mặt nàng cũng chợt xuất hiện một màn sáng, nhưng một khắc sau, màn sáng đó đã bị đâm vỡ, thanh chủy thủ đã kề cận nơi cổ họng nàng. </p><p>Thế nhưng lại không làm trầy xước được mảnh da nào của nàng ta! </p><p>Bởi vì bản thân nàng đã thuấn di ra ngoài nghìn trượng, nhưng một chốc sau, Tần Quan lại cau mày, bởi vì thanh chủy thủ kia lại lần nữa lao đến chỗ nàng ta. </p><p>Tần Quan xòe tay, một luồng kim quang đột nhiên tuôn ra từ trong cơ thể nàng. </p><p>Ầm ầm! </p><p>Thanh chủy thủ kia lập tức bị cản lại, cùng lúc đó, Tần Quan bị đẩy lùi hơn nghìn trượng, nhưng một khắc sau, không gian trước mặt nàng lại nứt ra, tia sáng sắc lạnh kia lại lao đến. </p><p>Tần Quan nhíu chặt mày, đúng lúc này, một luồng kiếm quang chém đến, ngay sau đó kiếm Thanh Huyên hóa thành kiếm thuẫn chắn ở trước mặt Tần Quan. </p><p>Ầm ầm! </p><p>Tia sáng lạnh kia đâm thẳng lên khiên kiếm Thanh Huyên, chiếc khiên rung lên dữ dội, sau đó bị chém bay, nhưng lúc này Tần Quan cũng đã kéo dài khoảng cách được với đối phương. Cùng lúc ấy, nàng đột nhiên rút ra một cây súng rồi bóp cò. </p><p>Đoàng! </p><p>Một tia sáng trắng bạo phát. </p><p>Ầm ầm! </p><p>Phía xa xa, một tàn ảnh liên tục bị đánh lùi, nhưng chẳng mấy chốc tản ảnh kia đã biến mất không còn thấy đâu! </p><p>Sát thủ! </p><p>Tần Quan nhíu mày lại, nàng ta đột nhiên xòe tay, một lá bùa chậm rãi bay lên, tích tắc sau, lá bùa kia bốc cháy, thời không trong phạm vi mấy trăm triệu dặm lập tức rung lên dữ dội. </p><p>Chẳng mấy chốc, Tần Quan quay đầu nhìn lại, ở bên phải khoảng nghìn trượng có một bóng mờ đang đứng, bóng mờ này tựa như u linh, vô cùng quỷ dị. </p><p>Tần Quan không để ý đến sát thủ bí ẩn kia nữa, nàng ta nhìn khiên kiếm Thanh Huyên trước mặt Diệp Huyên, sau đó nói: \"Kiếm này của ngươi không tệ, có thời gian ta sẽ cải tạo thêm cho, để nó mạnh hơn nữa!\" </p><p>Diệp Huyên vội đáp: \"Được được!\" </p><p>Tần Quan liếc mắt nhìn sát thủ bí ẩn kia: \"Người này rất nguy hiểm\". </p>"}