{"title":"Chương 10057 Vậy là lên thuyền giặc thật rồi!  ","content":"<p> Tần Quan cười nói: \"Nếu bây giừ các ngươi ra tay là có thể giết ta được ngay, sau đó sẽ có được càng nhiều hơn\". </p><p>Cường giả bí ẩn lập tức lắc đầu: \"Đừng đùa như vậy chứ! Tần các chủ, hai người chúng ta tuy tham tiền thật, nhưng không ngu, đầu tiên khoan nói đến việc không giết được cô, dù có giết được thật thì chúng ta cũng không dám giết\". </p><p>Đây là lời nói thật lòng, bọn họ kỳ thật cũng không hiểu quá rõ về Tần Quan và Diệp Huyên, nhưng bọn họ biết Vô Biên Chủ! </p><p>Hai người này có thể đối đầu với Vô Biên Chủ thì chắc chắc không phải là người dễ chọc vào. </p><p>Mà sở dĩ bọn họ dám ra hỗ trợ là bởi vì muốn kiếm chút tiền, sau đó lủi đi nhanh thôi. </p><p>Bây giờ họ muốn chạy lắm rồi! </p><p>Bởi vì bọn họ cũng không có gan đối đầu với Vô Biên Chủ, họ chỉ đơn giản đến kiếm tiền rồi bỏ chạy mà thôi, biết thân biết phận mới là trang tuấn kiệt! </p><p>Thấy hai người đã có ý muốn đi, Tần Quan liếc mắt nhìn Diệp Huyên, Diệp Huyên hiểu ý, nhanh chóng lên tiếng: \"Hai vị tiền bối, nếu bây giờ hai người rời đi thì Vô Biên Chủ kia e là sẽ không bỏ qua cho hai người đâu\". </p><p>Cường giả bí ẩn nói: \"Không sao, chúng ta sẽ ẩn nấp\". </p><p>Diệp Huyên khẽ mỉm cười: \"Các người đã có tiền lệ rồi, khó đảm bảo rằng sẽ không lần nữa ra tay vì tiền, nếu hai người là Vô Biên Chủ thì hai người có bỏ qua cho mình không?\" </p><p>Hai người trầm mặc. </p><p>Diệp Huyên lại nói: \"Thật không dám giấu gì, người sau lưng ta đã có ước định với Vô Biên Chủ là cả hai sẽ cùng không ra tay! Nói đơn giản chỉ cần hai ông là người của ta thì Vô Biên Chủ sẽ không thể ra tay đối phó với hai ông được! Nhưng nếu bây giờ hai ông bỏ đi thì chúng ta chỉ đơn thuần là quan hệ giao dịch, các ông không thể tự xưng là người của chúng ta được. Đến lúc đó Vô Biên Chủ sẽ có thể ra tay với hai người, vậy nên... hai người... Tất nhiên chúng ta sẽ hoàn toàn tôn trọng ý kiến của cả hai, nếu hai người muốn rời đi thì có thể đi ngay bây giờ\". </p><p>Hai người: \"...\" </p><p>Diệp Huyên không nói thêm gì nữa. </p><p>Cường giả bí ẩn và người đàn ông trung niên cũng không đi nữa, cả hai đều im lặng. </p><p>Lúc này hai người cũng không biết phải làm sao, cứ có cảm giác đã lên thuyền giặc! </p>"}