{"title":"Chương 10055: “Lát nữa để ta nói chuyện với hắn đi”.","content":" Lúc này, một cô gái mặc chiến giáp màu vàng xuất hiện trước mặt Thị Ly, nàng ta hơi cúi đầu rồi khẽ nói. <br>Một lúc sau, Thị Ly đột nhiên đặt sách xuống, ngồi dậy nhìn cô gái mặc áo giáp vàng: “Thư viện Quan Huyên, Diệp Huyên?” <br>Cô gái mặc áo giáp vàng gật đầu: “Vâng!” <br>Advertisement <br>Thị Ly hơi nheo mắt, một lúc sau nàng ta cong môi: “Thú vị, thật thú vị! Không ngờ hắn lại dám giết người của Tiêu tộc, xem ra hắn không đơn giản như ta tưởng”. <br>Cô gái mặc áo giáp vàng trầm giọng nói: “Tiêu tộc đã phái trưởng lão nội tộc Tiêu Cuồng và đệ tử nội tộc nòng cốt Tiêu Triệt đến thư viện Quan Huyên rồi”. <br>Khoé miệng Thị Ly cong lên thành một nụ cười giễu cợt: “Tiêu Cuồng vẫn luôn là kẻ hiếu chiến, Tiêu tộc phái ông ta đi hiển nhiên là Tiêu tộc không muốn giải quyết chuyện này một cách đơn giản. Mà bọn họ lại phái Tiêu Triệt khá thận trọng và lắm mưu trí đi hiển nhiên là bọn họ cũng khá thận trọng”. <br>Advertisement<br><br>Cô gái mặc áo giáp vàng im lặng. <br>Thị Ly im lặng một lúc rồi cười bảo: “Điều tra Diệp Huyên giúp ta”. <br>Cô gái mặc áo giáp vàng gật đùa, quay người rời đi. <br>Thị Ly đứng dậy, nhìn xung quanh rồi hơi nhếch môi nói: “Đi xem thế nào”. <br>Nói xong nàng ta biến mất. <br>… <br>Quan Huyên Thành. <br>Từ nội vực đến ngoại vực, nếu là cường giả thông thường e là phải bay ít nhất mấy tháng, vì Cổ Hoang Chi Địa thực sự quá rộng lớn. <br>Nhưng Tiêu Cuồng và Tiêu Triệt lại tới được ngoại vực trong vòng chưa đầy một canh giờ. <br>Bởi vì Tiêu tộc cũng có Truyền Tống Trận ở Cổ Hoang Chia Địa. <br>Trên đường đến Quan Huyên Thành, Tiêu Cuồng luôn âm trầm còn Tiêu Triệt thì bình tĩnh. <br>Tiêu Triệt nhìn Tiêu Cuồng, cười hỏi: “Cửu trưởng lão đang giận sao?” <br>Tiêu Cuồng gật đầu, sắc mặt lạnh lùng: “Công khai giết người của Tiêu tộc ta, hắn không hề coi Tiêu tộc ra gì!” <br><br>Tiêu Triệt gật đầu bảo: “Đúng vậy, nhưng…” <br>Nói đến đây, hắn ta chuyển đề tài: “Người dám giết người của Tiêu tộc chúng ta lần này chắc chắn là có chỗ dựa, chúng ta phải làm rõ chuyện này”. <br>Tiêu Cuồng nhìn Tiêu Triệt: “Làm rõ xong thì sao? Nếu sau lưng hắn có người thì chúng ta phải bỏ qua chuyện này à?” <br>Tiêu Triệt mỉm cười đáp: “Phải xem người phía sau hắn là ai”. <br><br>Tiêu Cuồng bình tĩnh lại: “Dù sau lưng hắn là ai, nếu hắn không chết thì thể diện của Tiêu tộc phải để ở đâu?” <br><br>Tiêu Triệt cười nhẹ: “Lát nữa để ta nói chuyện với hắn đi”. <br><br>Tiêu Cuồng do dự một lúc rồi gật đầu. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10055.jpg\" alt=\"chapter content\"></figure><br><br><br>"}