{"title":"Chương 10053: “Quá tàn nhẫn”.  ","content":" Nói xong hắn cong ngón tay, kiếm Thanh Huyên rung lên, hấp thu ông lão áo bào đen hoàn toàn. <br>Thần hồn đều bị huỷ diệt. <br>Nhìn thấy cảnh tượng này, các cường giả của Tiêu tộc đều sửng sốt. <br>Advertisement <br>Giết rồi? <br>Thế là giết rồi? <br>Advertisement<br>Công khai giết người của Tiêu tộc? <br>Diệp Huyên xoè lòng bàn tay, kiếm Thanh Huyên trở về tay hắn, hắn quay đầu nhìn đám cường giả Tiêu tộc bên cạnh, thấy Diệp Huyên nhìn tới, sắc mặt đám cường giả Tiêu tộc thay đổi rõ ràng, trong đó có một người đang định nói thì đã bị kiếm Thanh Huyên đâm xuyên qua đầu mày. <br>Bùm! <br>Người đó lập tức bị xoá sổ. <br>Nhìn thấy cảnh này, những người còn lại kinh hãi, không còn quan tâm đến thân phận Tiêu tộc gì đó nữa, lập tức quay người bỏ chạy. <br>Diệp Huyên bình tĩnh nhìn về phía cuối trời: “Về nói với Tiêu tộc của các ngươi, cứ việc đến báo thù, bao nhiêu người tới cũng được!” <br>Nói xong hắn quay người bỏ đi. <br>Lúc này Tần Quan đi đến bên cạnh Diệp Huyên, nàng ta nháy mắt: “Có kiêu ngạo quá không?” <br>Diệp Huyên cười: “Chỉ khi làm bọn chúng cảm thấy chúng ta không sợ gì hết thì bọn chúng mới sợ và đến nói chuyện với chúng ta”. <br>Tần Quan nhìn Diệp Huyên: “Ta không định nói chuyện với chúng”. <br>Diệp Huyên khẽ lắc đầu: “Tiêu tộc là một trong mười thế lực lớn siêu cấp ở Cổ Hoang, những thế lực còn lại ít nhất cũng hơn trăm nghìn, dưới bọn họ có ít nhất hàng tỷ sinh linh, nếu trực tiếp tiêu diệt…” <br>Nói rồi hắn lại lắc đầu: “Quá tàn nhẫn”. <br>Vẻ mặt Tần Quan cứng ngắc. <br> Diệp Huyên cười nói: “Cô đi đi, ta sẽ bảo vệ Quan Huyên Thành”. <br>Nói xong người hắn run lên, tới trên tường thành, ngồi xếp bằng dưới đất, kiếm Thanh Huyên lơ lửng bên cạnh hắn. <br>Tần Quan nhìn Diệp Huyên trên tường thành, rất lâu sau mới khẽ mỉm cười rồi quay đi. <br>Trên tường thành, Diệp Huyên ngồi xếp bằng trên đất, hồi tưởng lại trận chiến vừa nãy. <br><br>Ông lão áo bào đen vừa rồi cũng là Bỉ Ngạn Cảnh, nhưng so với vị Bỉ Ngạn Cảnh kia của Diệp tộc thì còn kém rất xa. <br><br>Hiển nhiên, Bỉ Ngạn Cảnh cũng phân mạnh yếu. <br><br>Giờ khắc này đương nhiên hắn đang hưng phấn, bởi sự thật chứng minh hắn có thể giết được cường giả Bỉ Ngạn Cảnh. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10053.jpg\" alt=\"chapter content\"></figure><br><br><br>"}