{"title":"Chương 10058: Sức mạnh vô song!  ","content":" Vô Biên Chủ nhìn Diệp Huyên: “Lần sau ngươi có thể đừng nhắc tới tên ta không?” <br>Đương nhiên ông ta muốn đánh chết Diệp Huyên, nhưng nghĩ lại rồi vẫn thôi. <br>Bây giờ tên này không chịu nói tới võ đức, động cái là gọi muội muội, không biết xấu hổ. <br>Diệp Huyên cũng không quá đáng, lập tức gật đầu: “Được!” <br>Advertisement <br><br>Vô Biên Chủ nhìn Diệp Huyên, sau đó túm lấy linh hồn của ông lão áo bào đen kia: “Ngươi nhìn cho kỹ xem lão tử có phải kẻ du thủ du thực không”. <br>Nói xong ông ta quay đầu, tức giận quát: “Tộc trưởng hiện tại của Tiêu tộc lăn ra đây cho lão tử!” <br>Advertisement<br><br>Dứt lời, ông ta giậm chân phải. <br>Bùm! <br>Trong phút chốc, bên ngoài phạm vụ mấy nghìn tỷ dặm, Tiêu giới của Tiêu tộc, một luồng sức mạnh đáng sợ đột nhiên phóng lên từ dưới đất của Tiêu tộc. <br>Đùng đoàng! <br>Trong nháy mắt, cả Tiêu tộc rung lên, Tiêu giới hoàn toàn rạn nứt. <br>Tất cả người của Tiêu tộc đều bị sốc. <br>Lúc này, một luồng khí thế hết sức đáng sợ đột nhiên bay lên từ nơi sâu trong Tiêu tộc, giây tiếp theo một người đàn ông trung niên tóc dài ngang vai xuất hiện trên bầu trời Tiêu tộc, ông ta nhìn về phía xa, xuyên qua vô số thời không tới thẳng bầu trời phía trên Quan Huyên Thành. <br>Tộc trưởng Tiêu tộc – Tiêu Nguyên! <br>Khi nhìn thấy Vô Biên Chủ, Tiêu Nguyên hơi nhíu mày: “Là ngươi!” <br>Vẻ mặt Vô Biên Chủ không cảm xúc: “Người của Tiêu tộc ngươi nói lão tử là kẻ du thủ du thực, được, được lắm, hôm nay lão tử sẽ cho ngươi thấy lão tử có phải kẻ du thủ du thực hay không!” <br>Dứt lời, ông ta lật tay phải, ấn mạnh xuống phía dưới. <br>Bùm! <br>Trong khoảnh khắc, một phù văn màu vàng khổng lồ đáng sợ quét từ phía trên Tiêu giới xuống. <br>Nhìn thấy cảnh này, con ngươi của Tiêu Nguyên chợt co rụt lại: “Cửu Thứ Nguyên Đạo Pháp Chi Lực! Ngươi…” <br>Tiêu Nguyên không dám nhiều lời, lập tức bay lên trời rồi tung ra một quyền. <br><br><br>Một quyền này làm rung chuyển đất trời. <br>Sức mạnh vô song! <br>Tuy nhiên, ngay khi tiếp xúc với phù văn màu vàng, sức mạnh của quyền này lập tức biến mất, ngay sau đó trong mắt của mọi người, Tiêu Nguyên rơi từ trên trời xuống, mà phù văn màu vàng cũng rơi xuống theo. <br>Ầm! <br><br>Ông ta vừa rơi vào Tiêu giới, cả Tiêu giới đã rung chuyển dữ dội, sau đó nổ tung. <br><br>Đoàng đoàng đoàng! <br><br>Trong Tiêu tộc của Tiêu giới, từng tiếng nổ không ngừng vang lên, đồng thời tiếng la hét thảm thiết cũng liên tục vang lên. <br><br>Nhất thời cả Cổ Hoang Chi Địa đều chấn động. <br><br>"}