{"title":"Chương 10054: Người của Tiêu tộc bị giết.  ","content":" Chuyện Diệp Huyên giết cường giả của Tiêu tộc chẳng mấy chốc đã lan truyền khắp khu vực này, hơn nữa vẫn đang lan truyền với tốc độ cực nhanh! <br>Giết người của Tiêu tộc. <br>Tiêu tộc là một trong mười thế lực lớn siêu cấp đó! <br>Tiêu tộc là sự tồn tại như thần trong lòng những thế lực ở rìa vùng Cổ Hoang! <br>Advertisement <br>Mà bây giờ người của Tiêu tộc lại bị giết. <br>Không phải chín thế lực lớn còn lại giết, mà là một người lạ lẫm từ ngoài tới giết. <br>Thú vị rồi đây! <br>Advertisement<br><br>… <br>Phía bắc Chiến Hoang Thành. <br>Trên tường thành, Sở Thiên Hành nhìn tin tình báo trong tay, im lặng hồi lâu mới nhẹ giọng lẩm bẩm: “Diệp Huyên…” <br>Nói rồi, trong lòng ông vừa sợ vừa mừng. <br>Sợ là nếu lúc đầu mình thật sự dẫn mười vạn quân viễn chinh về tiêu diệt Diệp Huyên, vậy bây giờ có lẽ Đại Sở đã biến mất khỏi thế gian rồi. <br>Mừng là khi đó ông không làm như thế. <br>Lựa chọn! <br>Sở Thiên Hành lắc đầu cười. <br>Dù thế lực mạnh thế nào, nếu động đến người không nên động thì việc bị tiêu diệt chỉ là chuyện sớm muộn. <br>Sở Thiên Hành nhìn về phía xa, hít sâu một hơi, nhà họ Sở bây giờ vì Sở Thiên gia nhập Diệp tộc mà cũng lên cao theo, địa vị ngày càng cao, cho dù là chín thế lực lớn kia cũng phải nể mặt bọn họ <br>Trước đó ông còn hơn ngông cuồng. <br>Nhưng bây giờ ông đã hoàn toàn không còn cảm giác đó nữa. <br>Khiêm tốn luôn luôn đúng! <br>… <br>Chuyện Quan Huyên Thành giết người của Tiêu tộc lan truyền càng lúc càng rộng, nó đã truyền tới nội vực Cổ Hoang! <br><br>Cổ Hoang chia thành ngoại vực và nội vực, ngoại vực là vùng rìa Cổ Hoang, là nơi một số thế lực nhỏ sinh sống, mà nội vực Cổ Hoang là trung tâm của Cổ Hoang, cũng là nơi mười thế lực lớn siêu cấp sinh sống. <br>Đương nhiên không chỉ có mười thế lực lớn, nhưng thế lực có thể vào được nội thành đều không phải thế lực bình thường. <br>Người của Tiêu tộc bị giết. <br>Đương nhiên Tiêu tộc không thể ngồi yên được. <br>Ngày hôm nay, một trưởng lão nội vụ và một người đàn ông rời khỏi Tiêu tộc. <br>Đương nhiên chuyện nhỏ này vẫn chưa đến nỗi ảnh hưởng tới cả Tiêu tộc. <br><br>Mà đương nhiên Tiêu tộc cũng không xem nhẹ chuyện này vì nó có ảnh hưởng không tốt, bởi vậy bọn họ đã phái một trưởng lão nội tộc và một đệ tử nội tộc nòng cốt đi. <br><br>… <br><br>Thị Tộc! <br><br>Trên đỉnh núi có một người phụ nữ đang nằm nghiêng trên tảng đá, nàng ta vắt chân, trong tay cầm một cuốn sách cổ. <br><br>Thị Ly! <br><br>"}