{"title":"Chương 10051: Giết ngay chỉ trong một giây!  ","content":" Trong Tiểu Tháp, Diệp Huyên điên cuồng hấp thu Thứ Nguyên Chi Lực của Tinh Vương, mà khí thế của hắn cũng càng lúc càng mạnh hơn. <br>… <br>Quan Huyên Thành, Tần Quan đang nhanh chóng bố trí. <br>Advertisement <br>Nàng ta đang đích thân chỉ huy. <br>Sắp đánh nhau rồi! <br>Đương nhiên Tần Quan rất rõ, giết người của Tiêu tộc thì Tiêu tộc nhất định sẽ báo thù. <br>Advertisement<br><br>Hơn nữa chắc chắn sẽ là đánh trẻ thì già tới, vậy nên phải chuẩn bị sẵn sàng, kẻ địch vừa tới là lập tức nã pháo, bắn chết đối phương. <br>Đánh nhau? <br>Chỉ cần không đánh với Tam Kiếm thì nàng ta không sợ ai hết. <br>Nàng ta đánh nhau chỉ có một từ: Nổ! <br>Người của Tiêu tộc chết đương nhiên Tiêu tộc sẽ nổi giận, chuyện này vẫn chưa truyền đến trụ sở chính của Tiêu tộc, dẫu sao người chết chỉ là trưởng lão ngoại sự, nói cách khác trưởng lão ngoại sự này là người giải quyết một số việc vặt bên ngoài Tiêu tộc, người này ở Tiêu tộc chỉ là một chân chạy vặt. <br>Nhưng chuyện này cũng không nhỏ. <br>Bởi vì dù là chân chạy vặt thì cũng là người của Tiêu tộc! <br>Sao có thể để người ngoài giết được? <br>Trong vòng chưa đầy nửa ngày, một ông lão áo bào đen dẫn theo mấy chục cường giả hàng đầu đến Quan Huyên Thành. <br>Ông lão áo bào đen đi đầu là Bỉ Ngạn Cảnh. <br>Mà sau lưng ông ta còn có hai Vô Tâm Cảnh và mấy chục Phá Tâm Cảnh. <br>Đội hình này ở rìa vùng Cổ Hoang thì thật sự chỉ có thể dùng từ ‘kinh dị’ để hình dung. <br>Ông lão áo bào đen đi đầu nhìn Quan Huyên Thành phía dưới: “Giết sạch đàn ông, giữ đàn bà lại, nhất là nữ Thành chủ của Quan Huyên Thành, ta muốn nàng ta phải sống!” <br><br>… <br>Trong Quan Huyên Thành. <br>Tần Quan nhìn luồng kiếm quang trong lòng bàn tay mà người đàn ông áo xanh tặng mình, khẽ nói: “Ta có nên đến Tiêu tộc giết Tộc trưởng của bọn chúng luôn không? Làm như vậy liệu có hơi quá đáng không?”<br>Trên bầu trời Quan Huyên Thành, khi ông lão áo bào đen hạ lệnh, đám cường giả Tiêu tộc sau lưng ông ta lập tức lao xuống. <br><br>Bọn chúng không lập tức phá huỷ thành, dù sao mục tiêu của chúng là giết hết đàn ông, giữ lại đàn bà. <br><br>Bên dưới, Tần Quan ngẩng đầu nhìn cường giả Tiêu tộc đang lao xuống với vẻ mặt bình tĩnh. <br><br>Ù! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10051.jpg\" alt=\"chapter content\"></figure><br><br><br>"}