{"title":"Chương 10065 “Thêm lửa”.  ","content":"<p> Diệp Huyên nhìn lão Lê, ông ta khẽ cười: “Diệp công tử, Các chủ nói cậu không sợ khổ đúng không?” </p><p>Diệp Huyên do dự giây lát rồi nói: “Đúng”. </p><p>Lão Lê vuốt râu cười: “Cơ thể là khó tu luyện nhất, bởi phải chịu đựng sự đau đớn mà người thường khó có thể chịu được. Nhưng nếu nhịn được thì có thể mang lại lợi ích rất lớn”. </p><p>Nói rồi ông ta chỉ vào máu trong ao: “Máu này đều đã được ta đặc biệt điều chế, Diệp công tử nhảy vào đi”. </p><p>Diệp Huyên suy nghĩ một lúc rồi nhảy vào. </p><p>Vừa vào trong huyết trì, đồ trên người Diệp Huyên đã hoá thành tro tàn, sau đó cơ thể hắn bắt đầu kịch liệt run rẩy. </p><p>“Shh!” </p><p>Diệp Huyên hít vào một hơi khí lạnh, lúc này hắn cảm giác toàn thân như bị kim đâm, nỗi đau này thật sự khó mà chịu nổi. </p><p>Nhưng đối với hắn thì vẫn có thể miễn cưỡng chịu đựng được. </p><p>Bởi vì hắn đã từng luyện thể nên cũng đã quen với loại đau đớn này. </p><p>Thấy Diệp Huyên có thể chịu được, lão Lê mỉm cười: “Quả là hạt giống tốt, dùng để làm thí nghiệm cho thí nghiệm cuối cùng kia thì tốt quá…” </p><p>Tần Quan kéo áo lão Lê: “Lão Lê, kiềm chế chút nhé”. </p><p>Lão Lê cười khà khà, tự tin nói: “Các chủ yên tâm, không chết được đâu”. </p><p>Tần Quan: “…” </p><p>Diệp Huyên trong huyết trì dần dần hấp thu số máu ấy, mà cơ thể hắn cũng bắt đầu từ từ thay đổi. </p><p>Khi máu gần được hấp thu hết, Diệp Huyên chầm chậm đứng dậy, lúc này Tần Quan ở trên bờ đột nhiên cất tiếng: “Mặc quần áo vào!” </p><p>Nghe vậy, Diệp Huyên ngẩn ra sau đó mau chóng lấy ra một bộ quần áo mặc vào! </p><p>Lúc này lão Lê chợt cười hỏi: “Cảm thấy thế nào?” </p><p>Diệp Huyên đáp: “Vẫn ổn”. </p><p>Lão Lê cười nhẹ: “Đây mới chỉ là bắt đầu”. </p><p>Nói rồi ông ta vỗ tay: “Bổ sung máu”. </p><p>Dứt lời, huyết trì lại đầy máu, quần áo của Diệp Huyên trong huyết trì lại lập tức hoá thành tro bụi, lúc này cơ thể hắn đã từ từ thiêu đốt nhưng không phá huỷ được cơ thể hắn. </p><p>Sắc mặt Diệp Huyên kịch liệt thay đổi, lúc này hắn cảm giác cơ thể như sắp tan ra. </p>"}