{"title":"Chương 10062: Vì có chỗ dựa là Vô Biên Chủ!  ","content":"Nghe vậy, mặt ông lão áo bào đen lập tức đen kịt lại. <br>Đây là điển hình cho việc được lời rồi còn bày đặt ra vẻ! <br>Lệnh Thứ Nguyên năm này là vật vô cùng quý giá, cho dù là đại tộc như Tiêu tộc cũng chỉ có số lượng cực nhỏ. <br>Bởi vì có được lệnh Thứ Nguyên năm thì tương đương với việc có thể hấp thụ sức mạnh từ vũ trụ thứ nguyên năm. <br>Advertisement <br><br>Mà bây giờ, hai chiếc duy nhất đều đưa cho tên này rồi. <br>Tiêu Chiến cười ha ha: \"Tiểu hữu, những thứ này đều là vật ngoài thân mà thôi\". <br>Advertisement<br><br>Nói rồi, lão dừng lại một chút rồi nói tiếp: \"Thật ra Tiêu tộc ta và tiểu hữu cũng không có thâm cừu đại hận gì, chỉ là giữa chúng ta có một ít chuyện không vui mà thôi, chủ yếu là hiểu lầm cả! Đúng không?\" <br>Diệp Huyên suy nghĩ một chút rồi đáp: \"Tiền bối, ông nói gì thì là vậy!\" <br>Tiêu Chiến ngây người, sau đó hỏi: \"Vậy ân oán giữa chúng ta coi như xí xóa nhé, được không?\" <br>Diệp Huyên liếc mắt nhìn cái hộp trong lòng, nghiêm mặt nói: \"Tiền bối, Diệp Huyên ta không phải là người hẹp hòi, chỉ cần có tiền... Á không phải, ý của ta là oan gia nên cởi không nên buộc, việc này chấm dứt ở đây!\" <br>Nghe vậy, Tiêu Chiến khẽ gật đầu: \"Vậy thì tốt rồi!\" <br>Diệp Huyên đột nhiên nói: \"Tiền bối, bây giờ ông chỉ là một sợi thần hồn thôi, nếu ông đi rồi thì Tiêu tộc có đến đánh ta nữa không?\" <br>Tiêu Chiến cười nói: \"Không đâu\". <br>Diệp Huyên cũng cười: \"Mong là vậy!\" <br>Nói xong, hắn xoay người rời đi. <br>Tiêu Chiến đứng tại chỗ đưa mắt nhìn theo Diệp Huyên ở phía xa, một lát sau, lão nhìn sang xung quanh, sau đó thi lễ một cái: \"Khiến chư vị chê cười rồi\". <br>Sau đó lão cũng đi mất. <br><br>Vô Biên Chủ! <br>Chẳng mấy chốc, cái tên này đã nhanh chóng lan truyền khắp Cổ Hoang Chi Địa. <br><br>Chín đại thế lực còn lại vội vàng ra lệnh nghiêm xuống toàn tộc, rằng không được ai trêu vào Vô Biên Chủ, cũng không được chọc vào Quan Huyên Thành! <br>Tuy Diệp Huyên và Vô Biên Chủ đều tuyên bố không có quan hệ gì với đối phương, nhưng bọn họ không tin! <br>Không quan hệ gì mà Vô Biên Chủ tự nhiên nổi giận, trấn áp toàn bộ Tiêu tộc? <br>Thế là bây giờ Quan Huyên Thành cũng trở thành một nơi đặc biệt ở trong Cổ Hoang. <br><br>Vì có chỗ dựa là Vô Biên Chủ! <br><br>... <br><br>Tiêu tộc. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10062.jpg\" alt=\"chapter content\"></figure><br><br><br>"}