{"title":"Chương 10060: “Chủ nhân bút Đại Đạo cũng muốn giết ngươi?”  ","content":" Nghe thấy lời này của Diệp Huyên, khuôn mặt Tiêu Chiến co quắp, ông ta nhìn Vô Biên Chủ: “Hậu bối của ngươi à?” <br>Vô Biên Chủ mặt không cảm xúc: “Không dám! Sao ta dám làm trưởng bối của hắn!” <br>Tiêu Chiến: “…” <br>Diệp Huyên nghiêm túc nói: “Vô Biên Chủ, ông mà không diệt tộc thì mất mặt lắm”. <br>Advertisement <br><br>Tiêu Chiến do dự: “Tiểu hữu à, nói năng nhân từ chút đi”. <br>Sao lão không nhìn ra được người trẻ tuổi này không đơn giản chứ? <br> Advertisement<br>Dám ăn nói với Vô Biên Chủ như vậy có thể là người bình thường được sao? <br>Diệp Huyên thờ ơ nói: “Hôm nay Tiêu tộc ông tới đây để tiêu diệt Quan Huyên Thành của ta!” <br>Tiêu Chiến chần chừ vài giây rồi nói: “Đây hẳn là hiểu lầm thôi! Hiểu lầm thôi!” <br>Diệp Huyên khẽ thở dài: “Nếu không phải Vô Biên Chủ xuất hiện thì có lẽ Quan Huyên Thành của ta đã bị các ông tiêu diệt rồi. Mà… ta và Vô Biên Chủ không cùng phe nhau đâu, thật đấy!” <br>Vô Biên Chủ nhìn Diệp Huyên: “Đúng là ta với hắn không hề chung phe”. <br>Tiêu Chiến nhìn hai người, không nói gì. <br>Mẹ kiếp! <br>Hai người đang chơi ta đấy à? <br>Lúc này, Vô Biên Chủ đột nhiên nói: “Đi đây”. <br>Nói xong ông ta quay người định đi thì Tiêu Chiến chợt gọi lại: “Vô Biên!” <br>Vãn bối quay đầu nhìn Tiêu Chiến: “Có việc gì?” <br>Bây giờ ông ta vẫn còn tức! <br>Nhưng ông ta vẫn không làm quá quyết tuyệt, tiểu bối của Tiêu tộc ngốc, nhưng Tiêu Chiến thì vẫn ổn! Ông ta không thể để vì chuyện này mà diệt cả Tiêu tộc được! <br>Tiêu Chiến trầm giọng nói: “Người mà ngươi muốn giết vẫn còn sống chứ?” <br><br>Năm xưa bọn họ vốn định mời Vô Biên Chủ cùng tới vũ trụ thứ nguyên chín, nhưng Vô Biên Chủ lại kiên quyết từ chối. <br>Lý do là ông ta phải đi giết ai đó! <br>Bao nhiêu năm trôi qua, ông ta rất muốn biết người Vô Biên Chủ muốn giết đã chết chưa! <br>Lúc này, Diệp Huyên chợt nói: “Chắc là vẫn còn”. <br>Tiêu Chiến nhìn Diệp Huyên: “Tiểu hữu biết người ông ấy muốn giết là ai à?” <br><br>Diệp Huyên gật đầu: “Đương nhiên ta biết rồi, bởi vì người mà tên khốn kiếp này muốn giết chính là lão tử đây nè. Ông ta và chủ nhân bút Đại Đạo bắt tay làm việc ác, không biết xấu hổ…” <br><br>Vẻ mặt Tiêu Chiến thảng thốt: “Chủ nhân bút Đại Đạo cũng muốn giết ngươi?” <br><br>Diệp Huyên gật đầu: “Đúng, chỉ là ta không có bằng chứng thôi!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10060.jpg\" alt=\"chapter content\"></figure><br><br><br>"}