{"title":"Chương 10064 “Cải thiện cơ thể?”  ","content":"<p> Phụ thân của hắn cứ làm như hắn chỉ là đứa con được nhặt về vậy… </p><p>Tần Quan cười: “Ban đầu Dương bá phụ đã giúp đỡ ta rất nhiều, vậy nên khi nhìn thấy ngươi ta mới tỏ ra thiện chí. Nhưng ấn tượng của ngươi trong ta lúc đầu không được tốt lắm”. </p><p>Diệp Huyên hơi tò mò: “Vì sao?” </p><p>Tần Quan khẽ mỉm cười: “Lúc đầu ngươi quá khoa trương, người không có thực lực mà lại khoa trương chỉ để loè thiên hạ”. </p><p>Diệp Huyên im lặng. </p><p>Tần Quan nói tiếp: “Sau này khi chúng ta gặp lại, ngươi khiến ta khá bất ngờ. Bởi ngươi đã thay đổi rất nhiều. Sau đó nữa khi biết ngươi muốn thành lập thư viện ta đã rất vui, vì điều ngươi làm cũng là điều ta muốn làm, nhưng ta biết nếu ta làm thì không thể thành công được”. </p><p>Diệp Huyên khó hiểu hỏi: “Vì sao?” </p><p>Tần Quan nhìn Diệp Huyên: “Bởi vì một người”. </p><p>Diệp Huyên hỏi: “Ai?” </p><p>Tần Quan cười đáp: “Muội muội của ngươi”. </p><p>Thanh Nhi? </p><p>Diệp Huyên sững sờ. </p><p>Tần Quan khẽ vuốt lọn tóc xoà bên tai, cười tủm tỉm nói: “Người nguy hiểm nhất vũ trụ vô tận là ai? Là muội muội ngươi! Vì không ai biết được khi nào nàng ấy sẽ diệt sạch cả vũ trụ chỉ bằng một kiếm…” </p><p>Diệp Huyên xấu hổ. </p><p>Tần Quan lại nói: “Nhưng ngươi xây dựng thì khác, là thế lực mà ngươi xây dựng thì nàng ấy sẽ không tiêu diệt! Ngươi muốn thay đổi vũ trụ, nàng ấy sẽ không huỷ diệt vũ trụ! Nhưng nếu là người khác thì nàng ấy sẽ chẳng quan tâm!” </p><p>Diệp Huyên lắc đầu cười, không thể phản bác. </p><p>Tần Quan nhìn Diệp Huyên, nghiêm túc nói: “Ta thật lòng cảm thấy ngươi có ưu thế lớn như vậy thì có thể làm những chuyện có ý nghĩa, chẳng hạn như mở thư viện vậy. Ta thấy đây là một việc rất rất có ý nghĩa. Vậy nên ta sẵn sàng giúp đỡ người. Bây giờ vũ trụ này rất loạn, chúng ta có thể tập hợp điều chỉnh lại, tạo ra một trật tự hoàn toàn mới!” </p><p>Diệp Huyên gật đầu: “Được!” </p><p>Tần Quan mỉm cười, nhìn sang bên cạnh: “Tiểu Ái đến rồi”. </p><p>Diệp Huyên đứng dậy, Tiểu Ái di đến trước mặt Tần Quan cúi đầu thật sâu: “Chuẩn bị xong rồi ạ”. </p><p>Tần Quan cười với Diệp Huyên: “Giới thiệu với ngươi đây là lão Lê của Võ Các, ông ấy chuyên nghiên cứu các phương pháp luyện thể, đã viết ra hơn chục bộ công pháp luyện thể, ông ấy rất am hiểu về luyện thể! Bây giờ hãy để ông ấy giúp ngươi cải thiện cơ thể!” </p>"}