{"title":"Chương 10065: \"Ta lừa cô làm gì?\"  ","content":" Sờ xương! <br>Diệp Huyên đúng thật là đang sờ xương, lại còn rất cẩn thận, vẻ mặt cũng rất cương trực, không có tí thô bỉ nào. <br>Thị Ly nhìn Diệp Huyên, không nói gì, cũng không từ chối. <br>Advertisement <br>Một lát sau, Diệp Huyên đột nhiên cười nói: \"Cô nương, tướng tay của cô vô cùng tốt!\" <br>Thị Ly cười hỏi: \"Sao?\" <br>Advertisement<br>Diệp Huyên nghiêm mặt nói: \"Lòng bàn tay của cô có ba đường chính là đường sự nghiệp, đường tình duyên và đường số mệnh. Thị Ly cô nương, cô xem đường tình duyên của cô này. Ừ, chính là đây, đường tình duyên này vừa dài vừa gọn, hiện lên trên đường số mệnh và đường sự nghiệp, chuyện này có nghĩa là ý trung nhân trong tương lai của cô nương tất là anh tài giữa long phượng, hào kiệt đương thời. Thế nhưng...\" <br>Nói đến đây, hắn chuyển sang đề tài khác: \"Cô xem chỗ này đi, đường số mệnh và đường sự nghiệp đều dừng lại trước đường tình duyên, chuyện này có nghĩa là sự phát triển của số mệnh và sự nghiệp của cô đều bị ảnh hưởng bởi đường tình duyên. Nói đơn giản hơn là, Thị Ly cô nương, tương lai lúc cô chọn ý trung nhân thì phải hết sức cẩn thận! Bởi vì hắn có thể sẽ quyết định sự nghiệp lẫn số mệnh của cô sau này\". <br>Thị Ly nhìn Diệp Huyên: \"Ý của ngươi là người đàn ông trong tương lai của ta có thể sẽ dẫn ta đi càng xa hơn?\" <br>Diệp Huyên khẽ mỉm cười: \"Ta biết cô nương là một người mạnh mẽ, việc gì cũng dựa vào bản thân chứ không muốn dựa dẫm đàn ông, nhưng mà có một số việc đã là định mệnh an bài rồi, không thể thay đổi được đâu\". <br>Thị Ly lắc đầu cười, không nói lời nào. <br>Diệp Huyên lại nói: \"Thị Ly cô nương, cô có biết chủ nhân bút Đại đạo không?\" <br>Thị Ly nhìn Diệp Huyên, híp mắt lại: \"Ngươi biết y?\" <br>Diệp Huyên gật đầu: \"Từng gặp rồi\". <br>Thị Ly khẽ nhíu mày: \"Ngươi gặp y rồi?\" <br>Diệp Huyên khẽ gật đầu, nói rồi hắn xòe tay ra, kiếm Thanh Huyên xuất hiện, hắn hơi thôi thúc, chữ \"nhân\" trong kiếm Thanh Huyên nhanh chóng hiện lên. <br>Thấy chữ \"nhân\" này, Diệp Huyên cũng có chút cạn lời. <br>Lúc trước bút Đại đạo khoe khoang sáu chữ chân ngôn ghê gớm đến mức nào mức nào, mà bây giờ chữ này lại thành thứ vô dụng rồi. <br>Đúng là lãng phí tình cảm! <br> Nhìn thấy chữ \"nhân\" trong kiếm của Diệp Huyên, Thị Ly hơi cau mày lại: \"Sáu chữ chân ngôn!\" <br>Diệp Huyên gật đầu: \"Đúng\". <br>Thị Ly nhìn Diệp Huyên: \"Ngươi thật sự quen biết với chủ nhân bút Đại đạo!\" <br>Diệp Huyên cười nói: \"Ta lừa cô làm gì?\" <br><br>Thị Ly trầm mặc. <br><br>Diệp Huyên tiếp tục nói: \"Ta khá quen với y lẫn Vô Biên Chủ! Y chính là tất cả nhân, tất cả quả, tất cả thế gian này đều vì y mà tồn tại, mà y ở nơi sâu xa kia lại nắm trong tay hết tất cả\". <br><br>Nói rồi, hắn nhìn Thị Ly, dừng một chút rồi mới nói tiếp: \"Thị Ly cô nương, chuyện này ta chỉ nói cho một mình cô thôi, cô đừng nói cho người khác biết\". <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10065.jpg\" alt=\"chapter content\"></figure><br><br><br>"}