{"title":"Chương 10067 “Với lý do gì?”  ","content":"<p> Nói xong hắn ta quay người biến mất vào phương xa. </p><p>Nét mặt Thần Tông vô cùng khó coi. </p><p>Lúc này một cô gái nhỏ đi vào đại điện, cô gái mỉm cười thật tươi: “Phụ thân đừng ngạc nhiên, Vô Biên Chủ đang định đối phó với Tần các chủ và tên Kháo Sơn Vương kia thôi”.</p><p>Trong tông điện của Thần Tông, cô gái nhỏ mặc chiếc váy dài màu đỏ, vẻ ngoài cũng không lớn, chỉ chừng mười một mười hai tuổi, nhưng tóc rất dài, dài tới tận thắt lưng. </p><p>Tuy tuổi rất nhỏ nhưng vừa nhìn đã biết là mỹ nữ, sau này lớn lên sẽ khuynh quốc khuynh thành. </p><p>Nhìn thấy cô bé, vẻ nghiêm nghị trên mặt Tông chủ Thần Tông biến mất, ông ta nở nụ cười: “Nhóc con, con về lúc nào vậy?” </p><p>Cô bé cười: “Con vừa về”. </p><p>Nói rồi cô bé đi đến bên cạnh rồi ngồi xuống, bưng chén linh trà trên bàn lên uống một ngụm nhỏ, sau đó nói tiếp: “Phụ thân không để ý chuyện bên phía Vô Biên Thành à?” </p><p>Tông chủ Thần Tông cười đáp: “Chẳng phải có con đó sao?” </p><p>Cô bé lườm ông ta rồi nghiêm nghị nói: “Nếu con đoán không nhầm thì hẳn là Cổ Khí Tông cũng đã nhận được mệnh lệnh giống chúng ta. Cũng có nghĩa là bây giờ vũ trụ vô biên sắp thay đổi rồi”. </p><p>Tông chủ Thần Tông im lặng một lát rồi bảo: “Chẳng lẽ Vô Biên Chủ không sợ dẫn sói vào nhà sao?” </p><p>Cô bé im lặng một hồi rồi bảo: “Có hai khả năng, thứ nhất là thực lực của Vô Biên Chủ vượt xa tưởng tượng của chúng ta, ông ta không sợ Thần Yêu tộc và Dị Thần tộc. Thứ hai là Tần cô nương và Diệp công tử thật sự quá khó đối phó, khó đến mức ông ta không thể giải quyết, chỉ có thể tìm viện trợ bên ngoài”. </p><p>Tông chủ Thần Tông trầm giọng hỏi: “Có khi nào cả hai khả năng đều xảy ra không?” </p><p>Cô bé nhìn ông ta: “Hoàn toàn có thể xảy ra”. </p><p>Tông chủ Thần Tông im lặng. </p><p>Cô bé khẽ nói: “Vô Biên Chủ bảo chúng ta chờ lệnh, cũng có nghĩa là không lâu nữa Thần Tông của chúng ta sẽ phải tham gia và cuộc chiến này”.  </p><p>Tông chủ Thần Tông vẫn im lặng. </p><p>Cô bé cười: “Phụ thân không muốn tham gia vào cuộc chiến này à?” </p><p>Tông chủ Thần Tông gật đầu. </p>"}