{"title":"Chương 10063: Chênh lệch vẫn còn lớn lắm!","content":" Tiêu Chiến lắc đầu: \"Ngươi sai rồi\". <br>Tiêu Nguyên sửng sốt. <br>Tiêu Chiến nhìn Tiêu Nguyên: \"Ngay từ đầu các ngươi chưa bao giờ coi trọng Vô Biên Chủ\". <br>Tiêu Nguyên trầm mặc. <br>Advertisement <br><br>Tiêu Chiến tiếp tục nói: \"Tất nhiên chuyện này cũng không thể trách lỗi các ngươi hoàn toàn được. Bởi vì Vô Biên Chủ là người từ thời đại của chúng ta rồi... Không đúng, hẳn hắn còn đến từ thời đại sớm hơn nữa, người này vô cùng thần bí, không ai biết được cụ thể lai lịch của hắn. Ta chỉ từng có duyên gặp mặt hắn vài lần mà thôi, và cũng chỉ biết hắn có quen biết với Diệp Đế và cả Cổ Thiên Đế. Nhưng hắn lại không có hứng thú gì với vũ trụ thứ nguyên, trước đây ta có hỏi thì hắn bảo hắn muốn giết một người...\" <br>Nói rồi, lão khẽ lắc đầu: \"Ngay cả ta cũng chưa từng thấy hắn ra tay, thực lực của hắn... mạnh hơn rất nhiều rất nhiều so với những gì ta dự đoán\". <br>Advertisement<br> <br>Tiêu Nguyên đột nhiên nói: \"Tại sao ông ta lại không phong Đế?\" <br>Tiêu Chiến lắc đầu: \"Chuyện này cũng khiến ta thắc mắc\". <br>Nhóm Tiêu Nguyên trầm mặc. <br>Tiêu Chiến đột nhiên nói: \"Đừng chọc vào thiếu niên của Quan Huyên Thành kia nữa! Thiếu niên kia cũng không đơn giản, chắc chắn không phải là người phàm, còn nữa, chuẩn bị một phần lễ tặng cho người ta đi, tiếp tục biểu thị lòng áy náy của chúng ta\". <br>Nghe vậy, Tiêu Nguyên có chút do dự: \"Lão tổ, chúng ta đã tặng hắn mấy lệnh Thứ Nguyên bốn cùng lệnh Thứ Nguyên năm, vậy...\" <br>Tiêu Chiến nhìn Tiêu Nguyên, ánh mắt lạnh lùng. <br>Tiêu Nguyên vội vàng nói: \"Vâng! Ta đi sắp xếp ngay\". <br>Tiêu Chiến lắc đầu thở dài: \"Ở thời đại của chúng ta, thực lực cũng quan trọng, nhưng cách làm người cũng không hề kém cạnh. Cách đối nhân xử thế cũng là một môn học, ngươi phải cố gắng mài giũa lại đi\". <br>Tiêu Nguyên cung kính thi lễ: \"Đã rõ\". <br>Tiêu Chiến ngẩng đầu nhìn về phía chân trời, cái nhìn này, nhìn thẳng về phía vũ trụ thứ nguyên. <br>Khi lão nhìn đến vũ trụ thứ nguyên chín, một luồng sức mạnh thần bí đột nhiên thuận theo quỹ đạo tầm mắt của lão chui tọt vào giữa trán lão. <br>Ầm! <br>Sợi thần hồn Tiêu Chiến để lại lập tức tiêu tan. <br>Trong điện, đám người Tiêu Nguyên hoảng hốt! <br> <br>... <br>Quan Huyên Thành. <br>Sau khi Diệp Huyên trở lại thành, hắn nhanh chóng ngồi xếp bằng ở trên tường thành, đưa mắt quan sát khắp Quan Huyên Thành, phát hiện đâu đâu cũng có khí tức thần bí ẩn nấp. <br>Những người này đến là để dò la tin tức. <br><br>Tất nhiên cũng là vì có thêm chút tò mò. <br><br>Vẻ mặt Diệp Huyên hơi nghiêm lại. <br><br>Ban nãy hắn đã được chứng kiến thực lực của Vô Biên Chủ, cũng được lĩnh ngộ cả thực lực của Tiêu tộc. <br><br>Với thực lực hiện tại của hắn, hoàn toàn chẳng là cái đinh gì khi đối diện với Vô Biên Chủ cùng tổ tiên Tiêu tộc. <br><br>Chênh lệch vẫn còn lớn lắm! <br><br>"}