{"title":"Chương 10069 Kim Cương Bất Hoại Thể!  ","content":"<p> Nhìn những chất lỏng màu xanh lục này, lão Lê cũng không khỏi đau lòng, những thứ này đều là tiền đấy! </p><p>Chúng đều là thiên tài địa bảo hiếm có trên thế gian, có thể nói mỗi một thiên tài địa bảo đều có giá trị liên thành, mà hồ này chứa ít nhất trăm nghìn thiên tài địa bảo. </p><p>Thực sự là đang đốt tiền! </p><p>Trong hồ, cả người Diệp Huyên đều đang run rẩy. </p><p>Cơ thể hắn bốc cháy, không chỉ bên ngoài mà bên trong cũng đang cháy, nhưng vấn đề là những chất lỏng màu xanh lục ấy lại không ngừng khôi phục cơ thể hắn.  </p><p>Bởi vậy bây giờ hắn thật sự là cầu sống không được, muốn chết cũng không xong! </p><p>Một lúc sau, Diệp Huyên lại hấp thu sạch sẽ chất lỏng màu xanh lục trong hồ, nhưng rất nhanh một hồ nước khác lại xuất hiện. </p><p>Cứ thế kéo dài gần một tháng, Diệp Huyên đã hoàn toàn hấp thu được bình máu của Nhị Nha dưới sự giúp đỡ của chất lỏng màu xanh lục ấy. </p><p>Mà sau khi hấp thu bình máu của Nhị Nha, toàn thân Diệp Huyên đều trở nên đỏ như máu, huyết mạch trong cơ thể hắn phồng lên, cực kỳ kinh người. </p><p>Diệp Huyên nhìn lão Lê: “Lão Lê, cơ thể ta…” </p><p>Lão Lê cười: “Bình thường, cậu vẫn cần một thời gian nữa mới có thể hấp thu được hết toàn bộ Huyết Mạch Chi Lực đó, bây giờ cậu đứng dậy cảm nhận cơ thể mình thử xem”. </p><p>Diệp Huyên chậm rãi đứng lên, nắm bàn tay phải lại. </p><p>Đùng! </p><p>Vừa nắm lại, hắn đã cảm nhận được sức mạnh vô hạn. </p><p>Diệp Huyên bỗng chốc kích động. </p><p>Lúc này lão Lê lại nói: “Kích động cái gì, mới chỉ vừa bắt đầu thôi”. </p><p>Diệp Huyên nhìn lão Lê: “Vừa bắt đầu?” </p><p>Lão Lê gật đầu: “Dù là thiên tài địa bảo hay máu của yêu thú đều chỉ mới là nền tảng cơ bản, chỉ khi đặt được nền tảng cho cơ thể cậu xong mới có thể tu luyện được công pháp luyện thể cuối cùng mà ta sáng tạo ra: Kim Cương Bất Hoại Thể!” </p><p>Kim Cương Bất Hoại Thể? </p><p>Mặt Diệp Huyên đầy vạch đen, ông không thể đặt cái tên nào hay hơn được à? </p><p>Lão Lê nói: “Thế gian này có vô số nguyên tố, Tinh Thần Chi Lực chỉ là một trong số đó, chúng ta phải hấp thu vô số năng lượng nguyên tố, sau đó khiến cơ thể cậu trở thành thể chất nguyên tố”. </p>"}