{"title":"Chương 10061: \"Lệnh Thứ Nguyên của thứ nguyên năm\" ","content":" Quan trọng là bây giờ phải giải quyết nguy cơ của Tiêu tộc trước. <br>Tiêu Chiến thôi không nghĩ nữa, sau đó nhìn về phía Vô Biên Chủ, hơi thi lễ: \"Vô Biên, đa tạ!\" <br>Vô Biên phất tay: \"Về quản lý lại tộc nhân của mình cho kỹ vào! Lần này ta dọa Tiêu tộc ngươi một phen, cũng không phải là chuyện gì xấu với Tiêu tộc đâu\". <br>Nói rồi, ông ta đã biến mất ở phía xa. <br>Advertisement <br><br>Tiêu Chiến đứng tại chỗ trầm mặc một lát, sau đó lão quay đầu nhìn Diệp Huyên: \"Tiểu hữu, câu vừa rồi của Vô Biên là có ý gì?\" <br>Diệp Huyên nhìn Tiêu Chiến: \"Có lệnh Thứ Nguyên của thứ nguyên bốn không? Cho ta mấy cái, ta nói cho nghe!\" <br>Thứ Nguyên Linh? <br><br>Advertisement<br>Tiêu Chiến ngẩn người, sau đó xoay về phía Tiêu tộc hô lên: \"Đưa đến đây vài lệnh Thứ Nguyên của thứ nguyên bốn\". <br>Dứt lời, một cường giả Tiêu tộc xé thời không đi đến trên bầu trời Quan Huyên Thành, người này cầm một chiếc hộp đen đưa đến trước mặt Diệp Huyên. <br>Diệp Huyên mở hộp ra nhìn, trong đó có ba chiếc lệnh Thứ Nguyên. <br>Tiêu Chiến nhìn Diệp Huyên, cười bảo: \"Tiểu hữu!\" <br>Diệp Huyên nhận hộp, sau đó nhìn Tiêu Chiến: \"Ý của ông ta là, nếu như ông ta không ra tay thì e là Tiêu tộc của ông đã tàn rồi\". <br>Hắn biết rõ, với thực lực hiện giờ của mình chắc chắn không thể chống lại được Tiêu tộc kinh khủng này. <br>Mẹ kiếp! <br>Hắn khỏi cần liều mạng. <br>Vì thực lực chênh lệch quá lớn! <br>Hơn nữa Tiêu tộc chắc chắn sẽ không đánh nhau công bằng với hắn, đối phương trăm phần trăm sẽ cử cường giả vô cùng khủng khiếp đến, nếu thế thì hắn tất nhiên sẽ gọi muội muội rồi! <br>Thanh Nhi mà xuất hiện thì Tiêu tộc này còn không trôi vào dĩ vãng? <br>Đó là ý của Vô Biên Chủ đó! <br>Nghe Diệp Huyên nói thế, Tiêu Chiến hơi nhíu mày lại, như nghĩ đến gì đó, lão liếc mắt nhìn Diệp Huyên chằm chằm. <br>Lúc này, lão chỉ nghĩ được hai khả năng. <br><br>Một là nếu tên nhóc này không nói dối, thì đúng là người lúc trước Vô Biên Chủ muốn giết chính là hắn, vậy với thực lực như Vô Biên Chủ, tại sao lại không thể giết tên nhóc này? <br>Rất đơn giản, bởi vì đằng sau tên này có cường giả kinh khủng hơn! <br>Mạnh hơn cả Vô Biên Chủ! <br>Nghĩ đến đây, vẻ mặt Tiêu Chiến bất giác nghiêm lại, lão đột nhiên quay đầu nhìn ông lão áo bào đen: \"Lệnh Thứ Nguyên cao cấp nhất trong tộc là gì?\" <br>Ông lão áo bào đen do dự một lúc rồi đáp: \"Lệnh Thứ Nguyên của thứ nguyên năm\" <br>Tiêu Chiến bình tĩnh nói: \"Lấy ra\". <br><br>Ông lão ngây người, nghĩ là đã nghe nhầm. <br><br>Tiêu Chiến nhìn về phía ông lão: \"Lấy ra!\" <br><br>Ông lão áo bào đen cười khổ, không dám cãi lệnh, lão nhanh chóng rời đi, một lát sau lại xuất hiện, trong tay cầm một chiếc hộp đem tới trước mặt Diệp Huyên rồi mở ra, bên trong có hai chiếc lệnh Thứ Nguyên năm. <br><br>Diệp Huyên nhận hộp, sau đó nhìn về phía Tiêu Chiến, nghiêm mặt nói: \"Tiền bối, ý của ông là gì? Diệp Huyên ta không phải là người tham tiền! Ông đừng như vậy... Ta sẽ thấy ngại lắm!\" <br><br>"}