{"title":"Chương 10063: “Phụ thân ta giúp cô?”  ","content":"<p> Sau khi rời khỏi Võ Các, Tần Quan đưa Diệp Huyên đến một ngọn núi cao trong thành, trên đỉnh núi cao có một ngôi nhà trúc, trước nhà có một vườn rau, trong đó trồng đủ các loại rau, mà trong vườn còn có một cái xích đu. </p><p>Tần Quan ngồi lên xích đu, nhẹ nhàng đung đưa, ngửa đầu nhìn lên bầu trời, nhẹ giọng nói: “Bầu trời sao vô tận này đẹp thật”. </p><p>Diệp Huyên ngẩng đầu nhìn, cười bảo: “Đúng là rất đẹp”. </p><p>Tần Quan dời mắt, nhìn Diệp Huyên khẽ cười hỏi: “Tiểu Huyên Tử, ngươi có biết chuyện giữa phụ thân ngươi và phụ thân ta không?” </p><p>Diệp Huyên lắc đầu. </p><p>Tần Quan nói: “Phụ thân ta là người xuyên không”. </p><p>Diệp Huyên khẽ nhíu mày: “Người xuyên không?” </p><p>Tần Quan gật đầu: “Ông ấy vốn là người Trái Đất, nhưng linh hồn xuyên không đến thế giới khác, sau đó gặp được phụ thân ngươi”. </p><p>Diệp Huyên trầm giọng hỏi: “Linh hồn xuyên không là như thế nào?” </p><p>Tần Quan suy nghĩ một lát rồi đáp: “Tức là linh hồn nhập vào cơ thể của một người khác”. </p><p>Nói rồi nàng ta đưa tay phải quơ nhẹ khoảng không gian phía trước, khẽ nói: “Thật ra không gian và thời không của vũ trụ vô tận này đều nối liền với nhau, chỉ có điều rất ít người có thể suy nghĩ thấu triệt điều này”. </p><p>Nói đến đây nàng ta nhìn Diệp Huyên: “Muội muội của ngươi đã suy nghĩ thấu triệt rồi, vạn giới trong vũ trụ đều chỉ trong một suy nghĩ của nàng ấy”.  </p><p>Diệp Huyên hỏi: “Ý cô là kiếm Thanh Huyên à?” </p><p>Tần Quan gật đầu: “Đúng thế! Lúc trước ta đã dùng nguyên lý của nàng ấy để tạo ra rất nhiều Truyền Tống Trận, nhưng không thể đạt được hiệu quả thoáng chốc tới nơi như nàng ấy”. </p><p>Diệp Huyên cười bảo: “Lần sau ta đưa cô đi gặp muội ấy để cô nói chuyện cùng muội ấy”. </p><p>Tần Quan cười: “Vậy thì tốt quá”. </p><p>Diệp Huyên nói tiếp: “Vừa nãy cô nói là linh hồn xuyên không? Vậy xuyên không từ hệ Ngân Hà tới thế giới khác à?” </p><p>Tần Quan đáp: “Đúng thế. Ngoài linh hồn xuyên không còn có một số người xuyên không, người trọng sinh…” </p><p>Nàng ta vừa nói vừa lắc đầu cười: “Thật ra hệ Ngân Hà của chúng ta có rất nhiều nhân tài”. </p><p><br>Diệp Huyên lắc đầu thở dài. </p>"}