{"title":"Chương 10078 Thần Kiếp Cảnh! ","content":"<p> Mà ở phía dưới, Kiếm trận vẫn chưa dừng hoạt động, lại một thanh rồi một thanh kiếm nạp tiền khác không ngừng phóng lên bầu trời, sau đó bay đến đỉnh đầu Diệp Huyên. </p><p>Trong Kinh Đô, vô số người ngẩng đầu nhìn lên trời sao, có chút mơ hồ. </p><p>Đang làm gì vậy? </p><p>Trong tinh không, Diệp Huyên đột nhiên run giọng nói: \"Tần cô nương, ta có hơi không chịu nổi nữa!\" </p><p>Tần Quan nhìn Diệp Huyên: \"Cố gắng đi, bây giờ ngươi đã đạt đến cực hạn của Vạn Kiếp Cảnh rồi, chỉ cần đột phá điểm giới hạn này là có thể đạt đến Thần Kiếp Cảnh!\" </p><p>Diệp Huyên siết chặt hai tay, run giọng nói: \"Ta cảm giác cơ thể sắp nổ tung!\" </p><p>Tần Quan trầm giọng nói: \"Ngươi phải nhớ kỹ một chuyện, đó là ngươi sẽ không chết!\" </p><p>Diệp Huyên ngây người, sau đó hỏi: \"Tại sao?\" </p><p>Tần Quan đáp: \"Bây giờ ngươi là người thiên mệnh, có làm gì đi nữa cũng không chết đâu! Có thể ngươi sẽ rất thảm, nhưng khi nào người thiên mệnh đời sau chưa sinh ra thì khi đó ngươi sẽ không chết. Vậy nên đừng sợ, cũng đừng hoảng, cứ nhớ một điều, ngươi làm được! Hiểu không?\" </p><p>Diệp Huyên run giọng nói: \"Cô... Cô không lừa ta đấy chứ?\" </p><p>Tần Quan cười nói: \"Ngươi thấy sao?\" </p><p>Diệp Huyên đáp: \"Ta tin cô\". </p><p>Nói rồi, hắn siết chặt hai tay lại rồi gào lên: \"Đến đây đi! Nhiều nhiều một chút! Dù sao ông cũng không chết!\" </p><p>Tần Quan đột nhiên quay đầu nhìn xuống dưới: \"Tiếp tục khởi động trận pháp\". </p><p>Bên dưới, Kiếm trận kia vẫn tiếp tục vận hành, từng luồng phi kiếm không ngừng bắn lên trời. </p><p>Trong thời gian ngắn ngủi đã có mấy nghìn vạn phi kiếm phóng ra. </p><p>Mà mấy nghìn vạn phi kiếm này đã được Diệp Huyên hấp thu toàn bộ. </p><p>Diệp Huyên cảm thấy mình như muốn nổ tung, thế nhưng hắn không sợ, cũng không hoảng. </p><p>Trong đầu chỉ có một suy nghĩ: Ông là người thiên mệnh, ông sẽ không chết! </p><p>Diệp Huyên đột nhiên cười ha hả: \"Đến! Đến nhiều hơn đi!\" </p><p>Tần Quan ở một bên gật đầu: \"Được thôi!\" </p><p>Nói xong, nàng nhìn xuống dưới: \"Tăng lên!\" </p><p><br>Thần Kiếp Cảnh! </p>"}