{"title":"Chương 10079 “Ức Kiếm Quy Tông!\"  ","content":"<p> Diệp Huyên mở tay ra, một thanh kiếm ý xuất hiện, hắn nhìn thanh kiếm trong tay, ánh mắt tràn đầy vẻ hưng phấn! </p><p>Lúc này đây, hắn có cảm giác bản thân đã vô địch! </p><p>Tần Quan quan sát Diệp Huyên một lượt rồi gật đầu: \"Được rồi đấy!\" </p><p>Diệp Huyên đột nhiên xoay ngươi tung một chiêu kiếm ra. </p><p>Ầm! </p><p>Một luồng kiếm khí lóe lên. </p><p>Chợt, toàn bộ tinh không nơi mắt hắn có thấy thấy được bỗng nứt ra một cái khe khổng lồ, chiêu kiếm này như thể đã chẻ đôi toàn bộ tinh hà này. </p><p>Diệp Huyên nhìn về phía Tần Quan, hưng phấn nói: \"Mạnh quá!\" </p><p>Tần Quan cười: \"Cũng được!\" </p><p>Nói rồi, nàng quay đầu gọi: \"Tiểu Ái!\" </p><p>Dứt lời, một cô gái xuất hiện trước mặt Tần Quan, chính là Tiểu Ái. </p><p>Tiểu Ái nâng một trong tay, nàng ta đi tới trước mặt Diệp Huyên rồi đưa hộp kiếm cho hắn. </p><p>Diệp Huyên nhìn hộp kiếm trước mắt, hắn hơi gõ nhẹ lên hộp. </p><p>Vù!  </p><p>Một tiếng kiếm ngân vang vọng, một khắc sau, kiếm Thanh Huyên lại xuất hiện trước mặt Diệp Huyên. </p><p>Kiếm Thanh Huyên bấy giờ có màu xanh đen sẫm, vẻ ngoài không có thay đổi gì nhiều, thế nhưng trên hai mặt thân kiếm đã có thêm hai nét vẽ bùa chú màu máu quỷ dị, ngoài ra nơi chuôi kiếm cũng có thêm một hoa văn bùa màu vàng óng. </p><p>Diệp Huyên nhìn về phía Tần Quan, Tần Quan cười nói: \"Bùa trên thân kiếm đại diện cho hai loại trận pháp, một trong số đó là Đạo Pháp Trận, bên trong nắm giữ hơn triệu loại đạo tắc và pháp tắc, lúc ngươi thôi thúc kiếm Thanh Huyên cũng đồng nghĩa với việc thôi thúc hơn triệu loại sức mạnh đạo tắc và pháp tắc, chỉ một chiêu kiếm nhẹ nhàng thôi cũng tương đương với uy lực của mười quả Cậu Bé\". </p><p>Diệp Huyên bối rối! </p><p>Tần Quan lại nói: \"Mặt còn lại là Tam Sinh Trận, trận này cũng dùng để tấn công, bởi vì loại phòng thủ tốt nhất chính là tiến công, thế nên ta vẫn chưa chuẩn bị cho ngươi trận pháp phòng thủ. Một khi thôi thúc trận pháp này sẽ gợi lên lực lượng của kiếp trước, kiếp này, kiếp sau. Những sức mạnh này khá mơ hồ, nó tồn tại theo đất trời, nhưng thông qua trận pháp của ta, nó sẽ được hội tụ vào trong kiếm, mặc ngươi điều động\". </p><p>Nói xong, nàng ta khẽ mỉm cười: \"Nếu ngươi thôi thúc ba loại sức mạnh này, Trảm Quá Khứ và Trảm Tương Lai của ngươi sẽ trở nên quỷ thần khó lường hơn, đây là trận pháp đặc biệt được kiến tạo nên cho mỗi ngươi thôi đấy! Trận pháp này cộng thêm kiếm kỹ của ngươi, chỉ một chữ thôi: Quỷ! Quỷ thần khó lường! Giết người trong vô hình! Bây giờ ngươi còn sống, nhưng kì thật đã chết từ trước!\" </p><p><br>Diệp Huyên hạ giọng: “Có để lại di chứng gì không?\" </p>"}