{"title":"Chương 10074: \"Ngươi là Diệp Huyên của Quan Huyên Thanh!\"  ","content":" Diệp Huyên: “Sở dĩ gã gây hấn với ta là vì cho rằng quan hệ giữa chúng ta không bình thường. Đàn ông ghen là chuyện thường tình, Thị Ly cô nương cũng đừng tức giận. Gã làm vậy là vì quá yêu thích cô, không muốn thấy bên cạnh cô có người đàn ông nào khác. Đương nhiên cách gã làm lại sai hoàn toàn, một người tài giỏi như cô nương đáng lẽ phải có nhiều chàng trai ưu tú theo đuổi mới phải”. <br>Thị Ly buông tiếng thở dài: “Gã đã gây hấn với ngươi mà ngươi vẫn nói đỡ cho”. <br>Diệp Huyên bật cười: “Không phải nói đỡ, ta chỉ không muốn khiến cô khó xử mà thôi”. <br>Thị Ly: “Vì sao lại nói vậy?\" <br>Advertisement <br><br>Diệp Huyên: “Nếu ta đoán không sai thì nhà họ Cô và Thị tộc có giao hảo, trưởng bối hai bên muốn tác hợp cho cô và gã, đúng không?\" <br>Thị Ly gật đầu. <br>Advertisement<br><br>Diệp Huyên: “Vậy nên cho dù không thích Cô Diệp công tử nhưng cô vẫn phải nể mặt trưởng bối bên kia?\" <br>Thị Ly im lặng nhìn hắn. <br>Diệp Huyên khẽ cười: “Thị tộc là gia tộc lớn, nội đấu không phải việc người ngoài có thể hiểu. Cô lại là phận nữ nhi, để sinh tồn, thậm chí là đi đến vị trí như hôm nay đã phải chịu biết bao gian khổ?\" <br>Thị Ly cong môi: “Diệp công tử, ngươi là người tốt với tấm lòng lương thiện, nhưng lương thiện lại không phải thứ tốt ở Cổ Hoang tàn khốc này”. <br>Nàng ta nhìn về phía xa: “Đến nơi rồi”. <br>Đế Điện! <br>Họ bước vào, thấy bên trong đã có ba người ngồi sẵn. <br>Hai nam một nữ. <br>Vị trí rất xa, cho thấy cũng không quen thuộc gì lắm. <br>Thấy Thị Ly đi vào, họ nhìn sang rồi khẽ gật đầu chào hỏi. <br>Thị Ly đi đến, cười nói: “Vũ Phong huynh, Dạ Lăng huynh, Văn Nhân Mộng muội muội, lâu rồi không gặp!\" <br>Cô gái tên Văn Nhân Mộng nhoẻn cười: “Thị Ly! Mau đến ngồi!\" <br>Thị Ly đi đến ngồi xuống cạnh nàng ấy, sau đó như nghĩ đến điều gì mà quay lại nói với Diệp Huyên: “Giới thiệu với ba vị, đây là Diệp Huyên huynh đến từ Quan Huyên Thành”. <br>Văn Nhân Mộng nhìn Diệp Huyên: “Danh tiếng Diệp công tử gần đây như sấm bên tai!\" <br><br>Hiển nhiên ai cũng biết chuyện Vô Biên Chủ giúp Quan Huyên Thành trấn áp Tiêu tộc. <br>Đệ tử của chín gia tộc lớn đều nhận được lệnh không được trêu vào tòa thành đó. <br>\"Ngươi là Diệp Huyên của Quan Huyên Thanh!\" <br>Bỗng có một giọng nói truyền đến từ cửa. <br><br>Diệp Huyên quay lại, thấy không ai khác ngoài Cô Diệp. <br><br>Hắn cười: “Chính xác”. <br><br>Cô Diệp trừng trừng nhìn hắn, không nói lời nào. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10074.jpg\" alt=\"chapter content\"></figure><br><br><br>"}