{"title":"Chương 10071 Vô Biên Chủ!  ","content":"<p> Ngôi mộ trước mặt ông ta chợt rung chuyển kịch liệt, dần dần cả mộ địa Vô Biên đều rung chuyển.</p><p>Ngôi mộ trước mặt Vô Biên Chủ chợt tách ra hai bên, sau đó một người đàn ông trung niên chậm rãi đứng lên. </p><p>Người đàn ông trung niên mặc áo bào đen rộng, mái tóc bạc trắng, mặt không chút máu, khuôn mặt bên phải có vết sẹo sâu hoắm khiến ông ta trông khá gớm ghiếc. </p><p>Người đàn ông trung niên nhìn Vô Biên Chủ, phủi bụi trước mặt khẽ cười bảo: “Vô Biên Chủ, không ngờ ông cũng có ngày gặp phải kẻ địch mạnh, chẳng phải ông vẫn luôn vô địch ư? Sao bây giờ lại cần người giúp đỡ thế? Ông…” </p><p>Vô Biên Chủ lật bàn tay phải lại. </p><p>Ầm! </p><p>Năm ngón tay hư ảo ấn thẳng vào người đàn ông trung niên. </p><p>Phịch! </p><p>Trong tích tắc, đầu gối của người đàn ông trung niên mềm nhũn, ông ta lập tức quỳ xuống. </p><p>Cả mộ địa Vô Biên đều bắt đầu rung chuyển. </p><p>Vô Biên Chủ nhìn xuống người đàn ông trung niên trước mắt: “Già Nam, ai cho ngươi lá gan để ngươi nói chuyện với ta như thế này hả?” </p><p>Sắc mặt người đàn ông tên Già Nam khá khó coi. </p><p>Vô Biên Chủ lại nói: “Nếu ngươi muốn chết thì chỉ cần gật đầu, bây giờ ta có thể cho ngươi được như ý muốn”. </p><p>Già Nam im lặng. </p><p>Vô Biên Chủ lại đột nhiên nắm tay phải lại. </p><p>Bùm! </p><p>Bàn tay phải hư ảo kia chợt nắm chặt, Già Nam trợn tròn hai mắt, cơ thể và thần hồn bắt đầu trở nên mờ đi. </p><p>Ông ta muốn phản kháng nhưng phát hiện mình không thể phóng ra được chút sức mạnh nào. </p><p>Cảm nhận được điều này, trong lòng Già Nam kinh hãi, ông ta lập tức nói: “Ta đầu hàng!” </p><p>Vô Biên Chủ dùng tay phải phất tay áo. </p><p>Ầm! </p><p>Già Nam bị đẩy ra xa hơn mười trượng, cả người nằm quỵ dưới đất. </p><p>Trong ông ta lộ rõ vẻ hãi hùng. </p><p>Vô Biên Chủ lắc đầu: “Già Nam, ngươi là người đứng đầu thời đại Vô Danh nhưng so với người đứng đầu thời đại Thần Minh thì còn kém xa lắm”. </p><p>Già Nam nhìn Vô Biên Chủ: “Người đứng đầu thời đại Thần Minh chẳng phải ông sao?” </p><p><br>Sự tồn tại này giống như một vị thần ở vũ trụ vô biên. </p>"}