{"title":"Chương 10073 “Còn ẩn chứa một kiếm kỹ khác?”  ","content":"<p> Vô Biên Chủ nói: “Ngươi quá ngạo mạn, không coi ai ra gì, cho rằng mình là thiên tài yêu nghiệt nhất từ trước đến nay, tâm thái này của ngươi cho dù bây giờ không chịu khổ thì sau này cũng sẽ ăn nhiều trái đắng”. </p><p>Võ Quân im lặng. </p><p>Vô Biên Chủ lại nói: “Biết vì sao Ma La tộc vẫn luôn có thể thịnh vượng không? Vì họ biết cách kiềm chế, còn ngươi thì không! Khi ngươi đối mặt với Diệp Huyên, ngươi luôn coi thường hắn, coi hắn là kẻ vô dụng. Đúng, bây giờ hắn không đánh lại ngươi, nhưng ngươi có nghĩ ngươi đã tu luyện bao nhiêu năm còn hắn mới tu luyện bao nhiêu năm không? Làm người có thể tự tin, nhưng không được tự phụ!” </p><p>Võ Quân nhìn Vô Biên Chủ, không nói gì. </p><p>Vô Biên Chủ lại nói: “Bỏ tâm tính tự phụ của mình đi, ngươi sẽ trở nên xuất sắc hơn đấy!” </p><p>Nói rồi ông ta xoè tay, một quyển trục cổ chầm chậm bay tới trước mặt Võ Quân: “Tu luyện công pháp này đi, ngươi sẽ vượt qua Thần Kiếp Cảnh”. </p><p>Dứt lời, ông ta quay người biến mất ở nơi sâu trong tinh không. </p><p>Võ Quân nhìn quyển trục kia, không từ chối, vì nàng ta cần trở nên mạnh hơn. </p><p>Nàng ta phải báo thù! </p><p>Nhưng vấn đề là bây giờ nàng ta không có tiền… </p><p>Tiền! </p><p>Nghĩ đến đây, vẻ mặt nàng ta lập tức trở nên dữ tợn. </p><p>Bởi vì nàng ta nghĩ đến Tần Quan! </p><p>Lần đầu tiên nàng ta biết được tiền lại có thể đáng sợ đến vậy… </p><p>… </p><p>Kinh Đô. </p><p>Diệp Huyên vẫn đang tu luyện cơ thể, dưới sự giúp đỡ của lão Lê, hắn bắt đầu hấp thu các loại năng lượng nguyên tố trong đất trời, Nguyên Tố Thể của hắn cũng từ từ hoàn thiện. </p><p>Võ Các. </p><p>Tần Quan đến Võ Các, nhóm Trần Võ lập tức đứng dậy cung kính cúi chào. </p><p>Tần Quan cười hỏi: “Nghiên cứu thế nào rồi?” </p><p>Trần Võ trịnh trọng đáp: “Ngày mai sẽ có kết quả”. </p><p>Tần Quan gật đầu: “Là Huyết Mạch Chi Lực! Chỉ khi thi triển Sát Na Vô Địch dưới trạng thái hoàn toàn Phong Ma, hắn mới có thể kích hoạt kiếm kỹ đáng sợ này, uy lực của kiếm kỹ này khiến hắn vượt ra khỏi phạm trù cảnh giới trong thời gian ngắn…” </p>"}