{"title":"Chương 10072: Vậy là Cổ Hoang hiện giờ cũng đoàn kết nhỉ”.  ","content":" Thị Ly gật đầu rồi xoay người nhìn Diệp Huyên: “Cô Diệp, giới thiệu với huynh, đây là Diệp huynh đến từ Quan Huyên Thành, cũng là kiếm tu”. <br>Cô Diệp nghe vậy thì nhìn theo: “Kiếm tu?\" <br>Diệp Huyên cười đáp: “Đúng vậy. Hân hạnh, Cô huynh”. <br>Cô Diệp liếc liếc rồi gật đầu, đoạn lại nói với Thị Ly: “Chúng ta đến Đế Điện thôi”. <br>Advertisement <br><br>Thị Ly gật đầu, cười nói với Diệp Huyên: “Đi thôi Diệp công tử”. <br>Diệp Huyên cười đáp: “Được”. <br>Advertisement<br><br>Cô Diệp lại liếc hắn một cái, sau đó mọi người mới đi đến Đế Điện. <br>Trên đường đi, Thị Thiên kéo tay áo Diệp Huyên, dùng huyền khí truyền âm: “Diệp huynh, vị này là Thế tử Cô tộc, đang theo đuổi tỷ tỷ ta, huynh phải đề phòng đấy”. <br>Diệp Huyên nhìn hắn ta, lắc đầu cười. <br>Hắn thật sự không có ý gì với Thị Ly cả. <br>Một hồi sau, bọn họ đến Đế Điện. <br>Trông xoa hoa khí phái vô cùng. <br>Thị Ly cười nói: “Nơi này do Diệp tộc đời sau xây dựng, bên trong có ghi chép lại một số việc trong đời Cổ Thiên Đế”. <br>Diệp Huyên hỏi: “Người Diệp tộc có đến không?\" <br>Thị Ly lắc đầu: “Không”. <br>Diệp Huyên tò mò: “Vì sao?\" <br>Thị Ly cười: “Diệp Đế khi xưa từng nói, nhà họ Diệp chưa sinh ra Đế sẽ không vào Thánh Thành”. <br>Diệp Huyên im lặng. <br>Có thể thấy cho dù bị Cổ Thiên Đế lấn lướt nhưng Diệp tộc vẫn không cam lòng, muốn lấy lại danh dự. <br>Thị Ly tiếp tục: “Nhưng chúng ta sẽ gặp người Diệp tộc khi đến vũ trụ thứ nguyên. Không biết họ sẽ phái ai dẫn đầu bên ấy”. <br>Diệp Huyên: “Dẫn đầu?\" <br> <br>Thị Ly gật đầu: “Mỗi một lần so tài với vũ trụ thứ nguyên đều do Diệp tộc lãnh đạo. Nhưng bọn họ có quá nhiều thiên tài, chúng ta cũng không biết ai sẽ được phái đến”. <br>Diệp Huyên: “Có ai cực kỳ xuất chúng không?\" <br>Thị Ly nhìn hắn: “Ai cũng xuất chúng!\" <br>Diệp Huyên: “...” <br>Thị Thiên cười: “Diệp huynh muốn hỏi là có người nào một mình đứng trên tất cả đúng không?\" <br><br>Diệp Huyên gật đầu. <br><br>Thị Thiên hạ giọng: “Có chứ, nhưng vô cùng bí ẩn, chưa xuất hiện bao giờ. Thiên tài của các đại gia tộc lúc nào cũng bí ẩn cả, bởi vì bình thường ai nấy đều hòa thuận, chỉ có khi đánh với vũ trụ thứ nguyên thì họ mới ra mặt, nghiêm túc vô cùng”. <br><br>Diệp Huyên: “Vậy là Cổ Hoang hiện giờ cũng đoàn kết nhỉ”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10072.jpg\" alt=\"chapter content\"></figure><br><br><br>"}