{"title":"Chương 10078: “Xem như kết thiện duyên!\"  ","content":" Sắc mặt những người khác cũng trở nên kỳ lạ. <br>Diệp Huyên thấy Tần Phong im thin thít thì chớp mắt: “Làm khó huynh rồi sao?\" <br>Tần Phong lập tức đáp: “Sao lại thế được?\"<br>Gã ta nhìn bản đồ, nhưng ngay lập tức rơi vào khó xử. <br>Advertisement <br><br>Những nơi tài nguyên phong phú ở Nội Vực đều bị mười thế lực lớn chiếm cứ, cho dù không phải họ thì cũng là gia tộc phụ thuộc dưới quyền họ. <br>Tần Phong thấy nhức trứng. <br>Advertisement<br><br>Phải làm sao đây? <br>Ban nãy hình như gã nói hơi lố rồi, bây giờ mà cho một nơi thường thường thì lại không hay. <br>Mà cho một vị trí đắc địa... thì gã lại xót ruột! <br>Diệp Huyên không nói gì, chỉ nhìn gã ta đầy trông mong. <br>Những người khác cũng nhìn theo. <br>Lần này hai quả trứng của Tần Phong cũng nhức theo. <br>Bỗng nghe Thị Ly lên tiếng: “Có phải Tần huynh không nỡ bỏ ra, hay không thể làm chủ?\" <br>Khóe môi nàng ta cong lên: “Diệp huynh, Tần huynh đã không nỡ thì cũng không nên làm khó dễ nữa. Việc thư viện Quan Huyên vào Nội Vực, Thị tộc ta sẽ...” <br>Bỗng Tần Phong chỉ vào một nơi trên bản đồ: “Chỗ này! Diệp huynh, đây là sơn mạnh Phạm Cảnh, diện tích triệu dặm, có mười tám long mạch cực phẩm, linh khí dồi dào, còn có một quặng mỏ thứ nguyên cấp thấp của nhà họ Tần ta. Ta sẽ đứng ra làm chủ, đưa cho huynh!\" <br>Những lời này khiến tất cả những ai có mặt đều khiếp vía. <br>Bao gồm Thị Ly. <br>Việc tu hành hiện nay rất cần linh khí, vì vậy linh mạch là thứ vô cùng quan trọng. <br>Long mạch còn là linh mạch cấp cao nhất ở vũ trụ song song, mà mười tám không phải là con số nhỏ. Đã vậy còn tặng kèm một mỏ thứ nguyên, tuy chỉ là cấp thấp nhưng cũng đã rất quý rồi! <br>Bỏ vốn to! <br>Thị Ly và những người khác không khỏi khiếp sợ trong lòng. Tần Phong lại sẵn sàng bỏ ra số tài nguyên khổng lồ như vậy để kết thân với Diệp Huyên sao? <br> <br>Diệp Huyên tuy không biết long mạch quý giá cỡ nào, nhưng giá trị của mỏ thứ nguyên thì vẫn biết là cực quý. <br>Hắn cũng không ngờ đối phương lại ra tay hào phóng đến vậy. <br>Tần Phong lại nói: “Diệp huynh muốn phái người đến lúc nào cũng được!\" <br>Diệp Huyên cười: “Tần huynh có cần về bàn bạc lại với trưởng bối trong tộc không?\" <br>Tần Phong lắc đầu: “Không cần, việc này ta tự quyết định được”. <br><br>Diệp Huyên cười: “Vậy thì cảm ơn huynh!\" <br><br>Tần Phong bật cười: “Xem như kết thiện duyên!\" <br><br>Diệp Huyên: “Được”. <br><br>Hắn thu bản đồ về, lại nói: “Nhưng ta chỉ nói đùa thôi, Tần Phong huynh. Đây là tài sản của huynh, ta không muốn lấy”. <br><br>Tần Phong lập tức nghiêm giọng nói: “Ta tự quyết định được việc này, Diệp huynh à. Ta không ngu ngốc như Cô Diệp...” <br><br>"}