{"title":"Chương 10079: Cũng là chuyện quá khứ mà thôi”.","content":" Diệp Huyên lắc đầu cười: “Ta biết. Tấm lòng của huynh, ta xin nhận, nhưng ta không thể cứ thế lấy đi những gì vốn là của huynh!\" <br>Tần Phong hạ giọng: “Diệp huynh là người thực tế, ta cũng không nói vòng vo. Sở dĩ ta làm vậy là muốn kết thiện duyên với huynh, không còn mục đích gì khác”. <br>Gã ta mỉm cười: “Hơn nữa tính tình Diệp huynh cũng hợp gu ta, nên huynh đừng khách sáo làm gì”. <br>Thấy Diệp Huyên toan muốn nói gì đó, gã khoát tay: “Nếu huynh cho rằng ta có âm mưu thì cứ việc từ chối”. <br>Advertisement <br>Diệp Huyên bật cười: “Tần huynh đã nói vậy thì ta không khách sáo nữa!\" <br>Sau đó hắn vươn tay, gọi hai lệnh Tứ Thứ Nguyên xuất hiện: “Ta không có gì đáng giá, chỉ có...” <br>Tần Phong quả quyết lắc đầu: “Không cần!\" <br>Advertisement<br><br>Diệp Huyên không nói gì nữa. <br>Người này đang muốn bắt hắn phải nợ ân tình gã ta! <br>Hắn suy nghĩ một hồi rồi lắc đầu cười: “Được!\" <br>Sau đó thu lệnh Thứ Nguyên về. <br>Tần Phong cười cười, hỏi: “Ta nghe nói Diệp huynh từng so chiêu với Sở Thiên của Diệp tộc, điều này là thật sao?\" <br>Sở Thiên! <br>Cái tên này khiến mọi tầm mắt đều đổ dồn vào Diệp Huyên. <br>Bọn họ đương nhiên biết Sở Thiên là ai. <br>Là người đứng đầu ngoại tộc ở Diệp tộc, hơn nữa còn chiến thắng vô số đệ tử nội tộc! <br>Diệp Huyên gật đầu: “Đúng là từng giao thủ”. <br>Tần Phong cười: “Thực lực hắn ta thế nào?\" <br>Diệp Huyên: “Mạnh”. <br>Tần Phong im lặng. <br>Diệp Huyên: “Huynh đừng nói Tần tộc có ân oán gì với Diệp tộc nhé”. <br>Tần Phong nặn ra một nụ cười khổ. <br><br>Diệp Huyên lập tức sa sầm mặt: “Có thật sao?\" <br>Tần Phong khẽ gật: “Có”. <br>Diệp Huyên tò mò: “Ân oán gì?\" <br>Tần Phong thở dài: “Là chuyện từ rất lâu về trước rồi. Năm ấy tộc ta và Diệp tộc xảy ra chút chuyện không vui, suýt nữa khai chiến toàn tộc. Nhưng mà nếu đánh thật thì Tần tộc cũng chưa chắc sẽ thua!\" <br>Giọng gã ta tràn đầy tự tin và kiêu ngạo. <br>Diệp Huyên lại tỏ ra ngạc nhiên. <br><br>Chợt Thị Ly lên tiếng: “Có lẽ Diệp công tử không biết, chứ Tần tộc đã từng có thời ngang hàng với Diệp tộc, hơn nữa tổ tiên họ còn từng sản sinh ra Đại Đế”. <br><br>Tần Phong lắc đầu: “Cũng là chuyện quá khứ mà thôi”. <br><br>Thị Ly dùng Huyền khí truyền âm cho Diệp Huyên: “Tần tộc hiện đang xếp thứ ba trong mười thế lực lớn. Hạng nhất là Diệp tộc, hạng nhì là La tộc, hạng ba chính là họ. Năm ấy thực lực Tần tộc và Diệp tộc tương đương nhau, nhưng sau đó thế hệ trẻ Diệp tộc ngày càng có nhiều yêu nghiệt và thiên tài, dần dà Tần tộc bị áp chế hoàn toàn. Sở dĩ Tần Phong kết giao với ngươi, ngoại trừ tiềm lực ra thì còn hai lý do: Thứ nhất, ngươi từng có xích mích với Sở Thiên của Diệp tộc, kẻ địch của kẻ địch chính là bạn! Thứ hai, Tần tộc hiện nay tuy bị Diệp tộc áp chế về mọi mặt, nhưng Vô Biên Chủ hoàn toàn không nể nang gì Diệp tộc, ngươi đã hiểu chưa?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10079.jpg\" alt=\"chapter content\"></figure><br><br><br>"}