{"title":"Chương 10077: Lập tức bắt đầu luôn?","content":" Diệp Huyên cười: “Vì Thị Ly cô nương là một cô gái tài giỏi!\" <br>Thị Ly thoáng ngẩn ra, đoạn lắc đầu cười: “Diệp công tử đúng là thú vị”. <br>Thị Thiên thì liếc liếc Diệp Huyên, thầm than: “Đúng là cao thủ!\" <br>Lúc này, có một người bước vào điện. <br>Advertisement <br><br>Mọi người nhìn ra. Đó là một thanh niên mặc áo khoác dài, tay phải phe phẩy chiếc quạt xếp. Vừa đặt chân vào, gã ta đã ôm quyền, tươi cười chào hỏi: “Chào chư vị!\" <br>Thị Ly nhìn gã, nói: “Tần Phong của Tần tộc”. <br>Advertisement<br><br>Diệp Huyên nhìn người tên Tần Phong này. Chỉ thấy gã ta đi đến, cười hỏi: “Vị này là Diệp huynh đúng không?\" <br>Diệp Huyên: “Đúng thế”. <br>Tần Phong chân thành nói: “Ngưỡng mộ đã lâu!\" <br>Diệp Huyên ôm quyền: “Tần huynh, hạnh ngộ”. <br>Tần Phong bật cười, thuận thế ngồi xuống cạnh hắn: “Ta nghe nói Quan Huyên Thành của Diệp huynh còn đang ở ngoại vực?\" <br>Diệp Huyên gật đầu: “Đúng thế”. <br>Tần Phong lập tức nghiêm giọng nói: “Như vậy sao được? Ngoại vực thiếu thốn tài nguyên, không thích hợp để phát triển, chi bằng các huynh dời vào Nội Vực luôn đi? Vị trí ta sẽ tìm, đảm bảo huynh sẽ hài lòng!\" <br>Diệp Huyên vội nói: “Sao ta có thể mặt dày như vậy được?\" <br>Thấy Tần Phong toan mở miệng, hắn lại hỏi tiếp: “Miễn phí không?\" <br>Tần Phong thoáng ngẩn ra rồi cười to: “Miễn phí! Đương nhiên miễn phí! Không chỉ vậy, một khi thư viện Quan Huyên của huynh vào Nội Vực rồi, có gì cần giúp đỡ chỉ việc nói với ta một tiếng. Ta thay mặt Tần gia cam đoan với huynh, chỉ cần có khả năng, chúng ta sẽ hết lòng hỗ trợ!\" <br>Những người khác nghe vậy bèn lập tức nhìn gã ta. <br>Người này đang muốn kết thân với Diệp Huyên! <br>Bởi vì thư viện Quan Huyên. <br>Là một thế lực hoàn toàn mới. Một khi bọn họ dời vào Nội Vực, ắt sẽ phát triển thần tốc, tiền đồ vô hạn. Hơn nữa, vì mười thế lực lớn ai cũng phải nể mặt Vô Biên Chủ nên sẽ không thể áp chế. <br>Vô Biên Chủ: “...” <br> <br>Diệp Huyên nghiêm túc nói: “Tần Phong huynh, mới lần đầu gặp nhau mà huynh đã nhiệt tình như vậy, làm ta... làm ta khó xử quá!\" <br>Tần Phong chỉ cười: “Con người ta thích kết bạn ấy mà. Diệp công tử nho nhã tuấn tú, tuổi còn trẻ mà giàu triển vọng, ta thích nhất là kết bạn với những người ưu tú như huynh!\" <br>Diệp Huyên nói ngay: “Vậy ta cũng không khách sáo nữa nhé?\" <br>Tần Phong cười khà khà: “Không cần khách sáo...” <br>Lời còn chưa dứt, đã thấy Diệp Huyên lấy một tấm bản đồ ra. Đây là bản đồ Nội Vực lần trước Tần Quan đến có đưa cho hắn. <br><br>Nó thật sự rất khổng lồ, có trải hết đại điện cũng không đủ, vì vậy Diệp Huyên chỉ mở ra một góc, nói với Tần Phong: “Tần huynh định cho thư viện Quan Huyên ở khu nào?\" <br><br>Sắc mặt Tần Phong cứng lại. <br><br>Đậu má! <br><br>Hành vi gì thế này?! <br><br>Lập tức bắt đầu luôn? <br><br>"}