{"title":"Chương 10070: Tượng của Cổ Thiên Đế!  ","content":" Diệp Huyên gật đầu: “Được”. <br>Thị Ly nói rồi thì rời đi. <br>Diệp Huyên không đi vào mà tò mò quan sát bốn phía. Phải công nhận Thị tộc này rất mạnh, bởi hắn đã cảm nhận được ít nhất trăm luồng khí tức kinh khủng! <br>Chưa nói đến có một vài luồng thần thức cố ý vô tình mà dò xét hắn. <br>Advertisement <br><br>Nếu hắn không đi cùng Thị Ly thì e rằng đã bị đánh hội đồng rồi. <br>Đúng là cường giả như mây! <br>Diệp Huyên lắc đầu thở dài. <br> Advertisement<br>Xem ra con đường Quan Huyên Thành phải đi còn dài lắm. <br>Lúc này, một người thanh niên từ cạnh bên đi tới. <br>Diệp Huyên nhìn sang, thấy người này dung mạo thanh tú, còn pha chút non nớt, có mấy phần tương tự Thị Ly. <br>Hắn ta đi đến, mỉm cười hỏi: “Là Diệp công tử sao?\" <br>Diệp Huyên đáp: “Đúng vậy”. <br>Thanh niên cười: “Ta tên Thị Thiên, đệ đệ của Thị Ly, lần này cũng sẽ đi Thánh Thành”. <br>Diệp Huyên cong môi: “Chào Thị Thiên huynh, rất vui được gặp mặt”. <br>Thị Thiên: “Nghe tỷ tỷ nói Diệp huynh là kiếm tu?\" <br>Diệp Huyên gật đầu. <br>Thị Thiên cười: “Vậy thì thật tốt quá. Ta có quen Cô Diệp huynh từ Cô tộc, cũng là một kiếm tu, ta sẽ giới thiệu cho hai người làm quen!\" <br>Diệp Huyên gật đầu: “Tốt”. <br>Thị Thiên bỗng hỏi: “Diệp huynh là người đàn ông đầu tiên tỷ tỷ đưa về tộc đấy”. <br>Diệp Huyên thoáng ngẩn ra: “Ta và Thị Ly cô nương chỉ là bạn thôi”. <br>Thị Thiên cười: “Ta hiểu mà, chuyện tình yêu thế là bình thường mà”. <br> Diệp Huyên im lặng. <br>Tên nhãi này chưa bị đánh bao giờ đúng không? <br>Chợt Thị Ly đi đến, nhìn Thị Thiên: “Ngươi không nói bậy gì đấy chứ?\" <br>Thị Thiên đáp ngay: “Không có ạ!\" <br>Diệp Huyên nhìn mà lắc đầu cười, xem ra tên này có phần sợ Thị Ly. <br>Thị Ly: “Chúng ta đi thôi”. <br><br>Ba người lên đường đến Thánh Thành. <br><br>Mấy giờ sau đã đến. <br><br>Đây là lần đầu tiên Diệp Huyên đến nơi này, thấy nó thật ra cũng không lớn là bao nhưng lại vô cùng cổ kính, còn lẫn một tia im ắng. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10070.jpg\" alt=\"chapter content\"></figure><br><br><br>"}