{"title":"Chương 10071: “Ta đợi muội mãi!\"  ","content":" Sau đó Thị Ly đi đến cổng thành. Có một ông lão đứng đó, thân hình gầy còm, tay cầm tẩu thuốc. <br>Thị Ly khẽ thi lễ: “Lão Trịnh”. <br>Ông lão nói: “Vào đi”. <br>Thị Ly lại thi lễ rồi đi vào thành. <br>Advertisement <br>Thị Thiên đi đến. Ông lão cũng nhìn hắn ta rồi cho vào. <br>Đến lượt Diệp Huyên bước tới. <br>Ông lão chăm chú nhìn hắn một hồi lâu. <br>Advertisement<br><br>Diệp Huyên chớp mắt: “Chào lão Trịnh!\" <br>Ông ta vẫn không hé răng. <br>Diệp Huyên nghĩ nghĩ một hồi: “Vậy ta vào nhé”. <br>Không một lời hồi đáp. <br>Thế là Diệp Huyên mặc kệ, nhấc chân vào thành. <br>Lão Trịnh không hề ngăn cản. <br>Đợi ba người đi rồi, ông ta mới nhìn về phía tượng Cổ Thiên Đế, thì thầm: “Hắn không vái ngươi... Ngươi từng nói, ở vũ trụ song song, phàm người nào không vái ngươi tức là Đế giả đời tiếp theo... Nhưng cái tên đó trông không đáng tin chút nào!\" <br>...<br>Vào thành rồi, Diệp Huyên mới phát hiện bên trong không có bất kỳ kiến trúc nào, trống huơ trống hoác. <br>Thị Ly dẫn hắn và Thị Thiên đi tiếp. Một hồi sau, họ dừng lại trước một quảng trường, nơi có một chiếc quan tài hết sức bình thường đặt tại đó. <br>Quan tài! <br>Diệp Huyên nhìn nhìn, phát hiện dường như nó có sức mạnh bí ẩn gì đó ngăn chặn, khiến hắn không thể nhìn thấu. <br>Lại thấy Thị Ly và Thị Thiên cung kính thi lễ. <br>Thị Ly nhìn quan tài của Cổ Thiên Đế, khẽ nói: “Hy vọng Thị tộc ta cũng có thể sinh ra một thiên tài tuyệt thế, đội trời lập đất như vậy”. <br>Thị Thiên đứng kế bên gật gù: “Tỷ tỷ cố lên, đệ tin tỷ làm được!\" <br><br>Diệp Huyên: “...” <br>Bị tỷ tỷ trừng mắt, Thị Thiên cười he he. <br>Thị Ly quay sang hỏi Diệp Huyên: “Ngươi không vái à?\" <br>Thị Thiên im lặng nhìn theo. <br>Diệp Huyên cười: “Ta thấy chỉ cần kính trong lòng là được, cần gì phải câu nệ hình thức?\" <br>Thị Ly giơ ngón cái: “Không hổ là phần tử tri thức, ăn nói rất mạch lạc!\" <br><br>Diệp Huyên lắc đầu cười. <br><br>Đúng lúc, một giọng nói vang lên: “Thị Ly!\" <br><br>Nàng ta nhìn lại, thấy một người thanh niên mặc trường bào đen, tay cầm kiếm đang chạy đến. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10071.jpg\" alt=\"chapter content\"></figure><br><br><br>"}