{"title":"Chương 10073: Ngươi đã làm gì sai mà phải đi?\"  ","content":" Nghe Diệp Huyên nói vậy, Cô Diệp thoáng ngẩn ra, sau đó nheo mắt lại: “Ngươi nói lại thử xem?!\" <br>Diệp Huyên cười: “Liên quan đếch gì đến ngươi!\" <br>Cô Diệp siết chặt tay phải, thanh kiếm run lên, tỏa ra kiếm thế khủng bố bao trùm Diệp Huyên. <br>Nhưng hắn vẫn bình chân như vại. <br>Thị Ly chợt cao giọng: “Cô Diệp!\" <br>Advertisement <br><br>Gã quay phắt sang nàng ta: “Hắn nhục mạ ta!\" <br>Thị Ly hạ giọng: “Hắn là bạn của ta, hỏi ta vài câu cũng không có gì quá đáng chứ?\" <br>Cô Diệp trợn mắt: “Hắn là bạn của muội, vậy ta là gì?\" <br><br>Advertisement<br>Câu hỏi này khiến chân mày Thị Ly nhíu lại. <br>Sắc mặt Cô Diệp lạnh đi: “Thị Ly, đừng nói ta không nể mặt muội! Kẻ này nhục mạ ta tức là đang nhục mạ Cô gia!\" <br>Diệp Huyên bỗng xen vào: “Có phải Cô Diệp huynh thấy ta thân thiết với Thị Ly cô nương nên mới không vừa mắt, muốn gây sự với ta?\" <br>Cô Diệp nghe vậy thì ngẩn ra, giận dữ quát lên: “Ngươi nói nhăng nói cuội gì hả?! Ngươi...” <br>Diệp Huyên chớp mắt: “Trúng tim đen rồi chứ gì?\" <br>Cô Diệp phẫn nộ rút kiếm ra chỉ vào mặt hắn: “Ta khiêu chiến ngươi! Khiêu chiến sinh tử!\" <br>Diệp Huyên thở dài: “Cô Diệp huynh, ta và Thị Ly cô nương chỉ là bạn bè bình thường, ngươi không cần phải ghen tuông như vậy”. <br>Đoạn nhìn sang Thị Ly, cười nói: “Vả lại, nếu ta có đang theo đuổi Thị Ly cô nương thì ngươi cũng nên vui mừng mới phải. Nàng giỏi giang như vậy, được nhiều người theo đuổi không phải là lẽ thường tình sao?\" <br>Thị Ly nghe vậy thì liếc mắt sang, không nói gì. <br>Sắc mặt Cô Diệp càng trở nên xấu xí: “Ta khiêu chiến ngươi! Ngươi...” <br>Diệp Huyên ngắt lời y: “Ta thấy khiêu chiến như vậy quá vô nghĩa”. <br>Rồi hắn nói với Thị Ly: “Xin lỗi, ta không ngờ lại gây phiền toái cho cô nương. Bằng không thì... ta đi?\" <br>Thị Ly điềm tĩnh đáp: “Đi cái gì? Ngươi đã làm gì sai mà phải đi?\" <br>Sau đó quay sang Cô Diệp: “Cô Diệp, Diệp công tử là bạn của ta, do ta dẫn đến. Nếu ngươi không vừa mắt hắn thì có thể nói chuyện trực tiếp với ta”. <br>Sau đó nói với Diệp Huyên: “Chúng ta đi”. <br>Diệp Huyên chần chừ trước khi gật đầu: “Nghe cô vậy”. <br> <br>Sau đó hai người cất bước vào Đế Điện. <br>Thị Thiên nhìn theo, thầm khen ngợi: “Ngầu dữ!\" <br>Sắc mặt Cô Diệp đã xấu xí đến tột độ. <br>Đến bây giờ gã vẫn không giải thích được. <br>Chuyện quái gì thế này?! <br>... <br>Ở nơi xa, Thị Ly đã dẫn Diệp Huyên bước vào Đế Điện. <br><br>Nàng ta nhìn hắn, nói: “Xin lỗi ngươi”. <br><br>Diệp Huyên cười: “Xin lỗi cái gì?\" <br><br>Thị Ly: “Ta không ngờ gã sẽ nhằm vào ngươi”. <br><br>Diệp Huyên lắc đầu cười: “Ta không giận”. <br><br>Thị Ly: “Vì sao?\" <br><br>"}