{"title":"Chương 10070 Mộ địa Vô Biên.  ","content":"<p> Diệp Huyên hơi khó hiểu: “Thể chất nguyên tố?” </p><p>Lão Lê gật đầu: “Khi cơ thể cậu thành thể chất nguyên tố rồi thì sau này khi đánh nhau kẻ địch, sức ảnh hưởng từ đòn đánh của đối phương sẽ giảm đi đáng kể khi tác động lên người cậu”. </p><p>Diệp Huyên trầm giọng hỏi: “Không phải Kim Cương Bất Hoại Thể sao?” </p><p>Lão Lê cười: “Nói đúng ra thì Kim Cương Bất Hoại Thể chỉ có thể coi là một phương pháp tu luyện thần thông. Ví dụ sau khi cậu vận hành tâm pháp thì cơ thể cậu sẽ tiến vào trạng thái vô địch trong thời gian ngắn, đương nhiên không phải vô địch thật sự, mà chỉ là cơ thể cậu sẽ trở nên kiên cố không thể phá huỷ, nhưng không thể tồn tại lâu dài! Giống như đàn ông uống loại thuốc đó vào sẽ cực sung mãnh trong một thời gian ngắn, nhưng không thể lúc nào cũng ở trong trạng thái đó vậy! He he…” </p><p>Diệp Huyên cảm thấy ớn lạnh, mẹ kiếp, cách ví dụ này… thực sự có thể so sánh được với Tiểu Tháp! </p><p>Lão Lê nói thêm: “Bây giờ cậu bắt đầu hấp thu Tinh Thần Chi Lực đi, khi hấp thu phải vận dụng công pháp ta đã viết, nếu có vấn đề gì nhớ phải nói cho ta, ta sẽ sửa cho cậu ngay”. </p><p>“Hả?” </p><p>Diệp Huyên nhìn lão Lê với vẻ mặt thảng thốt: “Sửa ngay? Lão Lê, công pháp này của ông trước giờ chưa có ai luyện à?” </p><p>Lão Lê hưng phấn nói: “Chưa! Trước đây mấy tên kia đến máu yêu thú còn chẳng chịu nổi, họ không xứng tu luyện công pháp của ta, chỉ có cậu thôi, cậu đúng là nhân tài! Diệp công tử yên tâm, tuy chưa có ai luyện, nhưng ta tính rồi, hẳn là không có vấn đề gì lớn lắm lâu, không có khả năng nguy hiểm đến tính mạng”. </p><p>Diệp Huyên: “???” </p><p>… </p><p>Vô Biên Thành. </p><p>Trong một tửu lâu nhỏ, Đinh Thược Dược yên lặng ngồi đọc sách cổ. </p><p>Lúc này, một hư ảnh xuất hiện bên cạnh bà ấy, hư ảnh hơi cúi đầu: “Phía Bắc và phía Tây có biến động”. </p><p>Đinh Thược Dược nheo mắt, đặt sách cổ xuống, khẽ nói: “Vô Biên Chủ muốn dùng ngoại lực để nhắm vào chúng ta”. </p><p>Nói xong bà ấy đứng lên: “Chắc chắn ông ta đã giao dịch gì đó với đối phương, cũng có nghĩa là có thể đối phương chỉ nhằm vào vũ trụ hiện hữu chứ không nhằm vào vũ trụ vô biên, bây giờ vũ trụ hiện hữu đang gặp nguy hiểm”. </p><p>Nói rồi bà nhìn hư ảnh hỏi: “Phía Bắc và phía Tây là thế lực nào?” </p>"}