{"title":"Chương 10076 \"Không bị gì cả!","content":"<p> Diệp Huyên gật đầu: \"Được\". </p><p>Tần Quan vỗ vai Diệp Huyên rồi ngự kiếm bay lên, Diệp Huyên cũng theo sát phía sau, chỉ chốc lát, cả hai đã đến một tinh vực hoàn toàn tĩnh mịch. </p><p>Tần Quan liếc mắt nhìn xung quanh, sau đó xòe tay ra, một quả Tinh Đạn xuất hiện trong tay nàng ta. </p><p>Nhìn thấy quả Tinh Đạn này, sắc mặt của Diệp Huyên chợt thay đổi. </p><p>Tần Quan cười nói: \"Không được phản kháng!\" </p><p>Nói xong, nàng ta vung tay, quả Tinh Đạn lập tức bay về phía Diệp Huyên. </p><p>Thấy thế, Diệp Huyên nhắm chặt hai mắt lại, thời khắc này hắn chỉ có thể chọn tin tưởng lão Lê mà thôi. </p><p>Ầm ầm! </p><p>Đột nhiên, mảnh tinh vực tĩnh mịch nơi đây rung lên, một đám mây hình nấm phóng thẳng lên trời. </p><p>Từng luồng sóng khí chấn động ra bốn phía. </p><p>Qua một hồi lâu, xung quanh dần khôi phục lại tĩnh lặng, Diệp Huyên xuất hiện trước mặt Tần Quan, mà hắn lúc này lại chẳng hề hấn gì! </p><p>Thấy thế, Tần Quan hơi ngẩn người, sau đó cười bảo: \"Thử lại đi!\" </p><p>Nói rồi, nàng ta xòe tay, một quả bom màu đỏ như máu xuất hiện trong tay nàng ta. </p><p>Cậu Bé! </p><p>Nhìn thấy Cậu Bé, vẻ mặt Diệp Huyên cứng đờ, hắn do dự một lát rồi hỏi: \"Phải thử như vậy luôn à?\" </p><p>Tần Quan gật đầu: \"Phải chứ! Chỉ khi ngươi có thể chống đỡ được mấy quả bom này của ta thì mới có nghĩa cơ thể ngươi đã vượt qua đám Minh Tân kia\". </p><p>Diệp Huyên suy nghĩ một chút rồi nói: \"Đến đi\". </p><p>Tần Quan không có chút do dự nhen lửa quả bom Cậu Bé. </p><p>Xèo! </p><p>Một vệt sáng màu đỏ máu chợt lóe lên. </p><p>Phía xa xa, Diệp Huyên nhìn chằm chằm vào quả Cậu Bé, hai tay siết chặt lại, nói không hồi hộp là giả, bởi vì đây cũng là lần đầu hắn tu luyện công pháp của lão Lê, có đáng tin hay không hắn cũng chưa chắc nữa là! </p><p>Thế nhưng uy lực của quả Cậu Bé này hắn đã tận mắt chứng kiến rồi! </p><p>Thần Kiếp Cảnh cũng chỉ là đống rác khi đối diện với quả bom này thôi. </p><p>Đương lúc suy nghĩ, một luồng sức mạnh khổng lồ bỗng ập đến trước mặt Diệp Huyên. </p><p>Tần Quan chỉ vào Diệp Huyên: \"Ngươi mặc quần áo vào trước đi chứ ha?\" </p>"}