{"title":"Chương 10076: “Cảm ơn cô đã hiểu cho”.  ","content":" Diệp Huyên chỉ khoát tay: “Đừng nói mấy lời sáo rỗng, làm gì thực tế đi!” <br>Thực tế? <br>Ông lão ngẩn ra, đoạn vươn tay đẩy một chiếc nhẫn chứa đồ sang cho Diệp Huyên. Bên trong có năm viên Tinh Vương. <br>Năm viên! <br>Advertisement <br><br>Diệp Huyên đanh mặt: “Ông cho ta là hạng người gì?\" <br>Ông lão chần chừ rồi lại đẩy chiếc nhẫn thứ hai tới. Bên trong cũng có năm viên Tinh Vương. <br> Advertisement<br>Diệp Huyên thu hai chiếc nhẫn vào, vừa mở miệng thì nghe Cô Diệp rống lên: “Không công bằng! Ngươi đánh lén ta! Có ngon thì đánh một trận công bằng!\" <br>Mọi người: “...” <br>Diệp Huyên nhìn Cô Diệp rồi nhìn ông lão: “Về nói Tộc trưởng của mấy người sinh đứa khác đi, ta thấy tên này hỏng rồi”. <br>Ông lão: “Nó không phải Thế tử Cô gia, lần này chỉ muốn để nó ra ngoài học hỏi, không ngờ lại khiến Diệp công tử chê cười. Xin cáo từ!\" <br>Ông ta chộp lấy vai Cô Diệp, đang muốn đưa gã đi thì lại nghe gã hét lên: “Ta không phục! Diệp Huyên, ngươi có bản lĩnh thì đánh một trận công bằng với ta! Thứ không biết võ đức, dám đánh lén.”. <br>Ông lão tức đến phát run, nói: “Diệp công tử muốn giết cứ giết, lão phu mặc kệ!\" <br>Sau đó lão còn nhìn Diệp Huyên: “Nhưng trả Tinh Vương lại trước được không?\" <br>Diệp Huyên: “...”<br>Diệp Huyên nhìn Cô Diệp, khe khẽ lắc đầu. <br>Nhìn gã không khác gì một tên thiểu năng, chẳng trách sao lại bị Thị Ly xem thường. <br>Thị Ly đứng bên bỗng nói: “Tiền bối đưa gã về đi thôi”. <br>Thấy ông lão áo đen nhìn mình, nàng ta nói: “Cô Diệp công tử hôm nay quá chén nên hơi say, đưa gã về nghỉ ngơi đi”. <br>Cô Diệp còn muốn nói nữa thì bị ông lão nắm lấy vai, biến mất tại chỗ. <br>Đi rồi! <br><br>Diệp Huyên lắc đầu, ngồi xuống cạnh Thị Ly. <br>Nàng ta cười nói: “Sức mạnh của Diệp công tử khiến ta phải hoảng sợ”. <br>Những người khác nghe vậy đều nhìn vào Diệp Huyên. <br>Hắn lắc đầu cười: “Có lẽ vì Cô Diệp công tử yếu quá thôi”. <br>Mọi người: “...” <br><br>Thị Ly lắc đầu phì cười: “Có đôi khi miệng lưỡi Diệp công tử còn sắc bén hơn kiếm nhiều!\" <br><br>Diệp Huyên cũng cười theo: “Thị Ly cô nương sẽ không cho rằng ta quá đáng chứ?\" <br><br>Thị Ly lắc đầu: “Diệp công tử đã bỏ qua cho gã nhiều lần. Đừng nói chi ngươi, ngay cả ta cũng không nhịn được”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10076.jpg\" alt=\"chapter content\"></figure><br><br><br>"}