{"title":"Chương 10088: Đạo Pháp thần quyền!","content":" Thần Minh kéo ống tay áo của Tăng Vô, sau đó nói “Hoà thượng, ông có biết nói chuyện không vậy?” <br>Tăng Vô: “…” <br>Vô Biên Chủ lạnh lùng cất lời: “Đừng nói nhảm nữa! Xem trận chiến đi!” <br>… <br>Advertisement <br><br>Sở Thiên ở phía xa siết chặt tay phải, vô số phù văn cổ xưa ở xung quanh đột nhiên xoay tròn với tốc độ rất nhanh. <br>Người đàn ông thứ nguyên mặc áo choàng đen nhìn Sở Thiên: “Thì ra ngươi là truyền nhân của lão Hoang!” <br> Advertisement<br>Lão Hoang! <br>Đương nhiên hắn ta biết, có thể nói người của vũ trụ thứ nguyên đều biết Đại Đế từng xông vào vũ trụ thứ nguyên chín! <br>Sở Thiên nhìn chằm chằm người đàn ông áo choàng đen: “Lên đi!” <br>Dứt lời, hắn ta đánh tới một quyền! <br>Oanh! <br>Trong nháy mắt, vô số phù văn cổ xưa trong thiên địa thoáng chốc biến thành những quyền ấn đánh về phía người đàn ông áo đen! <br>Đạo Pháp quyền! <br>Đây không phải một quyền, mà là hàng trăm triệu quyền! <br>Vô cùng vô tận! <br>Người đàn ông áo đen híp mắt, ánh mắt ông ta cũng lộ vẻ nặng nề, gã ta chậm rãi siết chặt tay phải, một lát sau, gã ta mở lòng bàn tay, sau đó nhẹ nhàng đè xuống, động tác này khiến thời không sau lưng gã ta biến ảo thành tinh không vô tận! <br>Trong thoáng chốc, vô số ngôi sao tấn công xuống tựa như sao băng! <br>Nhìn thấy cảnh này, sắc mặt tất cả mọi người đều thay đổi! <br>Lúc này, mọi người đều cảm nhận được hơi thở tử vong đáng sợ chèn ép! <br>Vì đòn tấn công này của người đàn ông áo đen không chỉ nhằm vào một mình Sở Thiên, mà là tất cả mọi người đang có mặt! <br> Tất cả mọi người đều không thể lùi bước nữa! <br>Nếu Sở Thiên không thể ngăn cản, vậy mọi người… <br>Nét mặt tất cả mọi người thoáng chốc trở nên nặng nề! <br>Cú đấm kia của Sở Thiên nhanh chóng giao chiến ác liệt với biển sao của người đàn ông! <br>Ầm ầm… <br><br>Trong nháy mắt, toàn bộ hư không bắt đầu vỡ tan. <br><br>Tất cả mọi người đều nhìn chằm chằm Sở Thiên và người đàn ông áo đen phía xa! <br><br>Oanh! <br><br>Trong thiên địa, vô số ngôi sao và quyền ấn cổ xưa không ngừng vỡ nát, cứ thế, sau khi kéo dài khoảng một khắc, Sở Thiên đột nhiên mở lòng bàn tay, sau đó siết chặt lại thành quyền, xông về phía trước: “Đạo Pháp thần quyền!” <br><br>Đạo Pháp thần quyền! <br><br>"}