{"title":"Chương 10084: \"Thứ Nguyên Cảnh!\"  ","content":" Hắn muốn xem giới hạn của mình đã được đẩy đến đâu! <br>Đúng lúc này, thời không ở nơi xa bỗng run lên. <br>Thu hút tầm mắt mọi người. <br>Không lâu sau, một người đàn ông thứ nguyên chậm rãi xuất hiện. <br>Advertisement <br><br>Đôi mắt y lướt nhìn bốn phía, cuối cùng tập trung lên người Sở Thiên. <br>Sở Thiên không hề sợ sệt, thẳng thừng nhìn lại. <br> Advertisement<br>Người kia nói: “Bắt đầu đi”. <br>Bắt đầu? <br>Mọi người kinh ngạc. <br>Chỉ có một người đến thôi? <br>Sắc mặt lão Trịnh trở nên xấu xí vô cùng. <br>Vũ trụ thứ nguyên hoàn toàn không xem vũ trụ bình hành ra cái thá gì cả! <br>Người đàn ông thứ nguyên khẽ cười: “Cho rằng vũ trụ thứ nguyên chúng ta xem thường các ngươi?\" <br>Sở Thiên trừng y: “Ngươi định một mình đấu với tất cả chúng ta?\" <br>Y hỏi lại: “Chẳng lẽ không được?\" <br>Những lời này khiến sắc mặt ai nấy đều xấu đi trông thấy. <br>Diệp Huyên cũng không khỏi cau mày. <br>Phải công nhận vũ trụ thứ nguyên lần này phách lối thật sự! <br>Chỉ cho một người đến đấu với tất cả thiên tài của vũ trụ bình hành? <br>Bên kia, Tăng Vô nhìn người đàn ông thứ nguyên, nói: “A di đà Phật, người này phách lối!\" <br><br>Thần Minh cũng gật gù: “Cực kỳ phách lối”. <br>Vô Biên Chủ nhàn nhạt nói: “Y đã đến Thứ Nguyên Cảnh tầng ba, hoàn toàn áp chế tất cả những người có mặt, bao gồm Sở Thiên”. <br>Thần Minh khẽ nhíu mày: “Thứ Nguyên Cảnh là gì?\" <br>Vô Biên Chủ: “Là cảnh giới trên Bỉ Ngạn, không thuộc về vũ trụ bình hành mà thuộc về vũ trụ thứ nguyên. Vũ trụ thứ nguyên tổng cộng có mười tầng, mỗi tầng là một cảnh giới. Họ lấy vũ trụ làm trung gian tu luyện, hấp thu sức mạnh từ đó, vì vậy được gọi là Thứ Nguyên Cảnh”. <br>Tăng Vô bỗng sinh ra chút hoài nghi: “Không phải chỉ có chín thứ nguyên thôi sao?\" <br><br>Vô Biên Chủ lắc đầu: “Trên chín còn một tầng nữa, nhưng vũ trụ thứ nguyên thứ mười...” <br><br>Ông ta nói đến đây thì không tiếp tục nữa. <br><br>Ở xa xa, Sở Thiên nghe người đàn ông thứ nguyên nói xong thì sắc mặt thoắt cái lạnh đi, bước tới trước: “Cần gì tất cả? Một mình ta là đủ!\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10084.jpg\" alt=\"chapter content\"></figure><br><br><br>"}