{"title":"Chương 10085: “Thứ Nguyên Cảnh tầng ba!\"  ","content":" Diệp Huyên thấy sắc mặt Thị Ly đanh lại thì hỏi ngay: “Là cảnh giới trên Bỉ Ngạn?\" <br>Nàng ta gật đầu: “Không ngờ Sở Thiên đã đến Thứ Nguyên Cảnh!\" <br>Diệp Huyên quay đầu nhìn hắn ta, chân mày cau lại. <br>Làm gì mà như bật hack vậy? <br>Advertisement <br><br>Lúc mới gặp nhau, Sở Thiên chỉ mới đến Bỉ Ngạn Cảnh, vậy mà bây giờ đã trực tiếp đến Thứ Nguyên Cảnh! <br>Diệp Huyên lắc đầu thở dài. <br>Advertisement<br><br>Khiến Thị Ly quay lại nhìn: “Vì sao Diệp công tử lại thở dài?\" <br>Diệp Huyên chán ngán nói: “Ta bình sinh ghét nhất những tên gian lận trong tu luyện”. <br>Thị Ly: “...” <br>Người đàn ông thứ nguyên ở nơi xa bình thản nói: “Ta đề nghị tất cả các ngươi cùng lên một lượt. Nếu các ngươi cho rằng ta đang xem thường các ngươi thì cứ nghĩ vậy đi!\" <br>Sở Thiên cười lạnh: “Đến đây!\" <br>Lời vừa dứt, hắn ta tung người nhảy lên, nện cú đấm về phía đối phương. <br>Ầm! <br>Cú đấm khiến hư không khắp nơi sôi trào, thời không cuộn lên vạn trượng cao. <br>Những người khác đang quan chiến vội vã thối lui. <br>Người đàn ông thứ nguyên vẫn bình chân như vại. Khi thứ sức mạnh khủng khiếp ấy ập đến, y chỉ vung tay quét ngang. <br>Ruỳnh! <br>Một vùng thời không lập tức bị xóa bỏ, đẩy một luồng sức mạnh vô địch bay ra. <br>Ầm! <br>Sở Thiên bị đánh văng đi mấy chục nghìn trượng trong chớp mắt. <br>Tình cảnh này khiến người của vũ trụ song song đanh mặt lại. <br> <br>Sở Thiên đã đến Thứ Nguyên Cảnh mà vẫn đánh không lại người đàn ông này ư? <br>Dừng lại rồi, Sở Thiên nhìn xuống tay phải mình, thấy nó đã đầy vết nứt nẻ, đang có máu tươi ùa ra. <br>Hắn ta nheo nheo mắt, nhìn đối thủ của mình: “Thứ Nguyên Cảnh tầng ba!\" <br>Đối phương vẫn lạnh nhạt như cũ, chỉ đưa tay phải lên rồi nắm lại. <br>Uỳnh! <br><br>Một chùm sáng trắng từ lòng vũ trụ sâu thẳm lao xuống, dừng lại trong tay y. <br><br>Ruỳnh! <br><br>Thân hình người đàn ông run lên. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10085.jpg\" alt=\"chapter content\"></figure><br><br><br>"}