{"title":"Chương 10082: “Tưởng ta đui chắc?\"  ","content":" Tần Phong chần chừ: “Lệnh muội của Diệp huynh xưng hô thế nào?\" <br>Diệp Huyên cười: “Người khác gọi nàng là Thiên Mệnh”. <br>Thiên Mệnh? <br>Tần Phong không khỏi cau mày. <br>Advertisement <br><br>Chưa từng nghe bao giờ! <br>Chẳng lẽ là một vị đại lão lánh đời? <br> Advertisement<br>Sở Thiên đứng một bên, hỏi thầm trong lòng: “Lão Hoang đã từng nghe về Thiên Mệnh này chưa?\" <br>Giọng ông lão trả lời: “Chưa từng”. <br>Sở Thiên cũng cau mày. <br>Lão Hoang cười: “Ngươi cũng đừng quá bận tâm. Người này ta chưa từng nghe qua, hẳn cũng chẳng phải hạng đại lão gì, bởi vì nếu mạnh thật thì đã phong Đế rồi. Hơn nữa thực lực của Vô Biên Chủ ít nhất cũng phải là Đại Đế, trừ khi Cổ Thiên Đế sống lại thì ngay cả Diệp Đế cũng không làm gì được ông ta. Mà cho dù Vô Biên Chủ không đánh lại Cổ Thiên Đế thì cũng không hề sợ hãi. Diệp Huyên nói Vô Biên Chủ sợ Thiên Mệnh gì đó, đương nhiên chỉ là khoác lác”.<br>Sở Thiên liếc nhìn Diệp Huyên, khẽ gật đầu: “Ba hoa khoác lác!\" <br>Lão Hoang: “Nhưng cũng đừng xem thường kẻ này. Ban đầu ta cho rằng hắn chỉ hơn người thường một chút, không ngờ hắn lại quen biết với Vô Biên Chủ. Vô Biên Chủ là một người vô cùng bí ẩn, năm đó ta ở trạng thái đỉnh cao cũng không chắc có thể thắng được”. <br>Sở Thiên nghiêm túc đáp: “Lão Hoang yên tâm, ta sẽ không khinh địch!\" <br>Lão Hoang cười: “Ta biết, và ngươi cũng không nên chú ý quá nhiều đến hắn. Mục tiêu của ngươi là phong Đế! Được chủ nhân bút Đại đạo phong Đế là rất khó, nhưng trở thành Cổ Hoang Đại Đế thì vẫn có hy vọng”. <br>Sở Thiên hạ giọng: “Vị kia của Nhà họ Diệp...” <br>Một tia trầm trọng vụt qua mắt hắn ta. <br>Lão Hoang cười: “Cũng không cần quan tâm. Có ta hỗ trợ, ngươi sẽ không kém cạnh gì, chỉ còn thiếu thời gian mà thôi”. <br>Sở Thiên gật đầu. <br>Lão Hoang lại nói: “Ngược lại, ngươi phải đề phòng cường giả của vũ trụ thứ nguyên. Năm ấy nếu không có Cổ Thiên Đế đánh giết đến tận Thánh Vương Điện của Cửu Thứ Nguyên, tranh thủ giành được thời gian tu luyện cho vũ trụ song song chúng ta, thì chúng ta không khác gì con kiến trước mặt họ”. <br>Sở Thiên hạ giọng: “Ta chưa từng gặp qua yêu nghiệt của vũ trụ thứ nguyên, Lão Hoang thì sao?\" <br> Lão Hoang: “Đã từng gặp. Đáng sợ vô cùng!\" <br>Đáng sợ vô cùng! <br>Nghe vậy, sắc mặt Sở Thiên đanh lại. <br>Ở nơi kia, có ba người đang chăm chú quan sát nhóm Diệp Huyên. <br>Đi đầu chính là người đã biến mất rất lâu - Vô Biên Chủ. <br><br>Sau lưng ông ta là Thần Minh và Tăng Vô. <br><br>Cũng không biết hai người này gặp kỳ ngộ gì mà hôm nay đã đến Không Cảnh Vô Tâm! <br><br>Tăng Vô nhìn Diệp Huyên, nói: “Xem kìa Vô Biên Chủ, kia chính là Vua dựa dẫm!\" <br><br>Vô Biên Chủ liếc xéo: “Tưởng ta đui chắc?\" <br><br>Tăng Vô: “...” <br><br>"}