{"title":"Chương 10081: Dừng lại rồi ta biết khoe khoang kiểu gì?  ","content":" Thị Ly kéo tay áo hắn: “Đừng nói lung tung! Chúng ta đánh vũ trụ thứ nguyên là lẽ đương nhiên, bọn họ đánh chúng ta cũng vậy. Về phần lợi lộc... nếu ngươi có thể bắt người bên ấy làm tù binh thì có thể đổi lấy rất rất nhiều Tinh Vương!\" <br>Tù binh? <br>Diệp Huyên gật gù như có điều suy nghĩ. <br>Thị Ly lại lắc đầu cười. <br>Advertisement <br>Diệp công tử này chắc chắn là người ham tiền rồi! <br>Lúc này, Tần Phong bỗng lên tiếng hỏi: “Diệp huynh, có thể cho ta xem kiếm của huynh không?\" <br>Thấy hắn nhìn sang, gã ta lại nói: “Nhìn một chút thôi”. <br> Advertisement<br>Diệp Huyên cười: “Đương nhiên”. <br>Đoạn vươn tay đẩy kiếm Thanh Huyên bay đến chỗ gã ta. <br>Tần Phong nhận lấy, quan sát một hồi với vẻ phức tạp trong mắt: “Xem ra danh hiệu Đệ nhất kiếm của thanh Thiên Tẫn thuộc về Tần gia ta phải đổi chủ rồi!\" <br>Diệp Huyên tò mò hỏi lại: “Thiên Tẫn?\" <br>Tần Phong gật đầu cười: “Là bội kiếm của tổ tiên Tần gia ta, cũng là một vị kiếm tu! Nhưng sau ngài ấy thì chúng ta không còn xuất hiện kiếm tu mạnh nào nữa”. <br>Diệp Huyên gật gù: “Thì ra là vậy”. <br>Tần Phong trả kiếm Thanh Huyên lại cho hắn: “Thanh kiếm này của Diệp huynh không hề tầm thường!\" <br>Diệp Huyên cười: “Do muội muội ta làm ra cho ta đấy”. <br>Tần Phong tò mò: “Lệnh muội sao?\" <br>Diệp Huyên gật đầu. <br>Tần Phong: “Nàng là thợ rèn?\" <br>Diệp Huyên lắc đầu: “Không phải”. <br>Tần Phong nhìn nhìn hắn rồi khẽ cười, không hỏi nữa. <br>Diệp Huyên lại câm nín. <br>Sao không hỏi nữa đi? <br>Dừng lại rồi ta biết khoe khoang kiểu gì? <br> <br>Không được, phải khoe! <br>Hắn làm bộ nghiêm trang: “Huynh biết Vô Biên Chủ chứ?\" <br>Tần Phong gật đầu: “Đương nhiên”. <br>Diệp Huyên cười: “Lúc gặp phải muội muội ta ấy... Vô Biên Chủ bỏ chạy cái một!\" <br>Chạy?! <br>Tần Phong ngây ngẩn: “Ý huynh là... Vô Biên Chủ sợ muội muội huynh?\" <br>Diệp Huyên gật đầu: “Chính xác!\" <br><br>Những lời này khiến mọi tầm mắt đều đổ dồn về hắn. <br><br>Trước kia họ có thể không biết rõ về thực lực Vô Biên Chủ, nhưng bây giờ thì đã biết. <br><br>Biết ông ta kinh khủng đến độ có thể áp chế Tộc trưởng Tiêu tộc trong nháy mắt! <br><br>Người như vậy mà lại sợ muội muội của Diệp Huyên? <br><br>"}