{"title":"Chương 10088 Quả thật không hề đơn giản!”  ","content":"<p>Người đàn ông trung niên đánh nhau với An Lan Tịnh tên là Mạc Thiên Quân, là một trong chín vị Thánh Quân của Dị Thần tộc, lần này vì để chắc chắn giành được thắng lợi mà Dị Thần tộc đã cố ý phái một vị Thánh Quân tới, song nàng ấy lại không ngờ rằng trên mảnh vũ trụ này lại có Võ Thần. </p><p>Cả hai vừa mới bắt đầu đánh, có thể thấy rõ Thánh Quân đang ở thế yếu hơn. </p><p>Lúc này Thánh Quân đột nhiên nói: “Ta kìm chân bà ta!” </p><p>Dứt lời, ông ta lật tay lại, chốc lát đã mất hút bóng dáng cùng với An Lan Tịnh, lúc sau cả hai đã xuất hiện tại một tinh vực kéo dài vô tận. </p><p>Lĩnh vực Tinh Thần! </p><p>Thánh Quân nhìn An Lan Tịnh, trong mắt ngập tràn ý chí chiến đấu: “Tiếp!” </p><p>Sau đó ông ta đột nhiên biến mất. </p><p>An Lan Tịnh ở nơi xa lập tức xông tới! </p><p>… </p><p>Thư viện Quan Huyên. </p><p>Tam tiểu thư ngẩng đầu nhìn, ánh mắt thoáng phần lo lắng. </p><p>Lúc này, Thần Quân xuất hiện bên cạnh nàng ấy, hắn ta khẽ cười nói: “Yên tâm đi, cho dù Diệp Thánh Quân không thắng thì cũng không dễ dàng chết đâu!” </p><p>Tam tiểu thư khẽ gật đầu. </p><p>Thần Quân nhìn xuống bên dưới, cười nói: “Không ngờ thế giới này lại có Võ Thần… quả thật không hề đơn giản!” </p><p>Nói rồi hắn ta vung tay phải lên: “Tấn công!” </p><p>Lời vừa dứt, đám kỵ binh phía sau hắn ta đồng loạt lao xuống. </p><p>Một trăm nghìn kỵ binh ập tới, giờ phút này, cả đất trời đều rung động kịch liệt. </p><p>Ở bên dưới, Thanh Khâu trầm mặc nhìn về phía chân trời. </p><p>Mọi người trong thư viện Quan Huyên nhìn thấy cảnh tượng kỵ binh lao xuống, ai cũng hoảng tới mức mặt cắt không còn giọt máu. </p><p>Phần đông họ đều là thư sinh, nào có ai từng kinh qua trận chiến như vậy? </p><p>Thư Hiền ở một bên đột nhiên nói: “Sợ cái gì? Tuy chúng ta là thư sinh nhưng cũng phải có cốt cách, thẳng lưng cho ta, hôm nay dù có chết thì cũng phải chết đứng!” </p><p><br>Kiếm Thanh Huyên rung lên, tiếp theo,hơn trăm triệu thanh kiếm đột nhiên tuôn ra từ trong kiếm của Diệp Huyên, kiếm quang bao phủ khắp chân trời. </p>"}