{"title":"Chương 10087 Đương nhiên là ngoài Tam Kiếm!","content":"<p> Ầm ầm! </p><p>Trong nháy mắt, khí thế của một trăm nghìn kỵ binh đều vỡ nát, sau đó, một trăm nghìn kỵ binh đồng loạt lùi lại cả trăm trượng! </p><p>Thấy cảnh này, trong mắt thống lĩnh cầm đầu kỵ binh tràn đầy sự sợ hãi! </p><p>An Lan Tịnh cầm thương trong tay, ngẩng đầu nhìn một trăm nghìn kỵ binh phía xa, trong mắt lộ vẻ khinh thường: “Lên một lượt đi!” </p><p>Dứt lời, nàng ấy đột nhiên nhảy lên, xông về phía đám kỵ binh. </p><p>Mà lúc này, một người đàn ông trung niên đột nhiên xuất hiện trước mặt An Lan Tịnh, ông ta giơ tay, sau đó nhẹ nhàng quay lại, trong nháy mắt, sau lưng ông ta trở thành một biển sao vô tận, mà khi tay phải của ông ta đánh xuống, tinh hà vô tận trong lòng bàn tay của ông ta cũng rơi xuống! </p><p>Vũ trụ trong lòng bàn tay! </p><p>Bên dưới, An Lan Tịnh không lùi còn tiến, đâm ra một thương! </p><p>Ầm! </p><p>Chỉ trong nháy mắt, vô số biển sao phía sau người đàn ông trung niên bắt đầu vỡ tan, còn trường thương trong tay An Lan Tịnh cũng rung động dữ dội. </p><p>Hai người không lùi lại dù chỉ một bước. </p><p>Trong thư viện Quan Huyên, Thanh Khâu vung tay áo, không ngừng sửa chữa thời không xung quanh! </p><p>Nàng ấy không tham dự vào chuyện này, chỉ đang sửa chữa những không gian bị hai người phá hỏng. </p><p>Trên không trung, người đàn ông trung niên đột nhiên nâng tay trái, cái nhấc tay của ông ta khiến thiên địa biến sắc một lần nữa, chỉ thấy trong lòng bàn tay ông ta có vô số ngôi sao đang di chuyển rất nhanh, ông ta đánh một chưởng về phía An Lan Tịnh! </p><p>Lúc này, An Lan Tịnh đột nhiên buông trường thương ra, nàng ấy siết chặt tay phải, sau đó tiến lên một bước đánh ra một quyền, vào khoảnh khắc tấn công, vô số tàn ảnh chồng chất lên nàng ấy. </p><p>Một quyền mạnh nhất! </p><p>Ầm! </p><p>Trong thoáng chốc, biển sao lại nổ tung trước mặt hai người, sau đó người đàn ông lùi lại khoảng trăm trượng! </p><p>Sau khi dừng lại, người đàn ông trung niên ngẩng đầu nhìn An Lan Tịnh phía xa, ánh mắt thoáng trở nên nặng nề: “Võ đạo thông thần!” </p><p>Võ Thần! </p><p>Võ Thần là gì? </p><p><br>Nhưng không ngờ, hôm nay lại gặp được ở đây! </p>"}