{"title":"Chương 10081: “Chuẩn bị thêm đạn dược cho ta”.  ","content":"<p> Tần Quan cười: “Lưỡng bại câu thương”. </p><p>Diệp Huyên gật đầu: “Được rồi”. </p><p>Tần Quan quay lại gọi: “Trần Võ”. </p><p>Lời vừa dứt, đã thấy một ông lão xuất hiện, chính là Trần Võ của Võ Các. </p><p>Ông lão đi đến, lấy hai quyển trục ra đưa cho Diệp Huyên: “Diệp công tử, trong hai kiếm kỹ này có một là Sát Na Vô Địch của cậu. Chúng ta không thay đổi gì, chỉ tạo nên một phương pháp tu luyện tốt hơn. Cậu làm theo đó sẽ có thể đề cao uy lực đến mức cao nhất! Kiếm kỹ thứ hai được chúng ta tạo ra riêng cho cậu theo yêu cầu của Các chủ. Theo chúng ta được biết, kiếm Thanh Huyên của Diệp công tử có khả năng xuyên qua thời không, nên đã dựa trên đó tạo ra một kiếm kỹ đặc biệt: Vô Ngã!\" </p><p>Diệp Huyên tò mò: “Vô Ngã?\" </p><p>Trần Võ gật đầu: “Khi sử dụng kiếm Thanh Huyên, sẽ có một vùng thời không đặc biệt với đường kính triệu dặm xuất hiện. Đứng ở trong đó, tốc độ xuyên qua thời không của Diệp công tử sẽ tăng lên gấp mười lần, đối thủ có muốn tấn công cậu cũng khó như lên trời, mà cậu có thể xuất hiện ở bất cứ nơi nào chỉ bằng một suy nghĩ. Đây là áp chế tốc độ của dối phương, cũng gia tăng tốc độ của cậu”. </p><p>Sắc mặt Diệp Huyên đanh lại theo từng lời nghe được. </p><p>Bản thân kiếm Thanh Huyên đã có thể xuyên qua thời không, mà hắn cũng đã rất nhanh, nhưng nếu tăng thêm mười lần... Thì chẳng phải sẽ có thể giết trong nháy mắt theo nghĩa đen luôn sao? </p><p>Đúng nghĩa bật hack! </p><p>Trần Võ tiếp lời: “Diệp công tử, hai kiếm kỹ này có tâm pháp và phương pháp tu luyện đặc thù, cậu cứ dựa vào đó mà tu luyện, làm ít công to!\" </p><p>Diệp Huyên nhận lấy hai quyển trục rồi chân thành nói với Trần Võ: “Cảm ơn ông!\" </p><p>Ông lão mỉm cười, lui sang một bên. </p><p>Tần Quan nói với Diệp Huyên: “Ngươi vào Tiểu Tháp tu luyện cho nhanh, chúng ta không còn nhiều thời gian nữa!\" </p><p>Diệp Huyên nhíu mày: “Vô Biên Chủ lại có động tĩnh sao?\" </p><p>Tần Quan gật đầu: “Rất nhiều là đằng khác. Vũ trụ Quan Huyên e rằng sắp thay đổi nhiều, ta đã phái cường giả Tiên Bảo Các đến thư viện Quan Huyên ở nơi đó”. </p><p>Diệp Huyên thấp giọng nói: “Đợi ta!\" </p><p>Sau đó không lề mề nữa mà vọt vào trong Tiểu Tháp. </p><p>Để lại Tần Quan với dần trở nên nghiêm trọng. </p><p>Tiểu Ái hỏi: “Chủ nhân đang lo lắng sao?\" </p>"}