{"title":"Chương 10080 “Ta dùng kiếm Thanh Huyên thử giáp được không?\"  ","content":"<p> Tần Quan gật đầu: “Có. Sau khi trăm triệu thanh kiếm bay ra, ngươi phải dùng tinh thần lực khống chế nếu muốn chúng đạt được uy lực cao nhất, thêm vào kiếm ý Nhân Gian, đồng nghĩa với việc phải dùng hết sức. Ta đã tính thử, lấy tinh thần lực và khả năng khống chế kiếm ý Nhân Gian hiện nay của ngươi, chỉ có thể dùng ba ngày một lần”. </p><p>Ba ngày một lần! </p><p>Diệp Huyên gật đầu: “Vậy là đủ rồi”. </p><p>Tần Quan cười: “Đúng vậy! Còn nữa, ngày thường ngươi có thể dùng kiếm ý Nhân Gian tẩm bổ cho số kiếm trong trận pháp này. Chúng có thể mạnh lên đến đâu đều phải xem kiếm ý của ngươi”. </p><p>Diệp Huyên cười: “Là nuôi kiếm”. </p><p>Tần Quan gật đầu: “Đúng thế”. </p><p>Diệp Huyên: “Được!\" </p><p>Thấy Tần Quan nhìn mình, Tiểu Ái xòe tay, đưa một chiếc hộp màu đen sang cho Diệp Huyên. Hắn tò mò mở ra, bên trong là một bộ giáp mỏng như cánh ve. </p><p>Nó mỏng dính như giấy, toàn thân một màu đen nhánh, thoạt nhìn không có gì đặc biệt. </p><p>Diệp Huyên nhìn lên, nghe Tần Quan nói: “Đây là chiến giáp tạo riêng cho ngươi, tên là giáp Quan Huyên!\" </p><p>Giáp Quan Huyên! </p><p>Diệp Huyên đờ người ra. </p><p>Tần Quan phá ra cười: “Ta tạo, ngươi mặc nên lấy tên Quan Huyên, có vấn đề gì sao?\" </p><p>Diệp Huyên lắc đầu cười: “Không có”. </p><p>Tần Quan gật gù: “Giáp này dùng một triệu nguyên vật liệu đặc thù, trong đó đặc biệt nhất là vảy của Nhị Nha cô nương. Nàng trước mắt vẫn là nguyên liệu cứng rắn nhất, trân quý nhất vũ trụ. Ngoài ra giáp này còn tích hợp hơn mười triệu trận pháp phòng ngự nhỏ, sẽ tự khởi động một khi bị ngoại lực tấn công để cản đòn”. </p><p>Hơn mười triệu?! </p><p>Diệp Huyên nghe mà hết hồn, không ngờ trong bộ giáp tí xíu này lại chứa đến ngần ấy trận pháp! </p><p>Tần Quan cười: “Trong tay ngươi bây giờ đã có thanh kiếm sắc nhất và khiên chắn mạnh nhất, muốn chết cũng khó lắm!\" </p><p>Diệp Huyên nhìn kiếm Thanh Huyên và giáp Quan Huyên trong tay, vui vẻ toét miệng: “Ta thấy ta sắp vô địch đến nơi rồi!\" </p><p>Tần Quan phì cười: “Bắt đầu tự mãn rồi đấy”. </p><p>Diệp Huyên nhăn nhở: “Đương nhiên!\" </p><p>Tần Quan: “Mặc giáp vào thử đi”. </p><p>Diệp Huyên tò mò: “Vì sao?\" </p>"}