{"title":"Chương 10086: Ai nấy đều hốt hoảng.  ","content":" Toàn bộ hư không vô tận chợt nhòe đi trong thoáng chốc. <br>Khi không chịu nổi một đòn kinh khủng này. <br>Mắt Sở Thiên long lên dữ tợn. Hắn ta bước tới trước, tung nắm đấm ra: “Hoang Cổ Thần Quyền!\" <br>Quyền ấn khủng bố theo đó túa ra. <br>Advertisement <br><br>Không mang theo Thứ Nguyên Chi Lực nào! <br>Cảnh tượng này khiến vẻ kinh ngạc toát lên trong mắt Vô Biên Chủ: “Cú đấm này... Thì ra hắn ta là người được lão già kia lựa chọn!\"<br>Hai luồng sức mạnh ở nơi xa tiếp xúc, vang lên một tiếng nổ kinh thiên động địa. Sau đó, chùm sáng trắng vỡ tan tành. <br> Advertisement<br>Uỳnh! <br>Người đàn ông thứ nguyên liên tiếp lùi lại mấy vạn trượng. <br>Khi y dừng lại thì Sở Thiên đã hiện ra ngay phía trên, tống chân phải xuống: “Chết đi!\" <br>Ầm! <br>Một cước này khiến không gian thứ nguyên trong phạm vi mấy trăm nghìn trượng sụp đổ. <br>Oành! <br>Dưới mắt mọi người, người đàn ông thứ nguyên bị đạp rơi xuống. <br>Một tia dữ tợn lóe lên trong mắt, Sở Thiên uốn tay phải, tung chưởng hướng xuống. <br>Rầm! <br>Cú chưởng mang theo chưởng ấn khổng lồ lao xuống. <br>Uỳnh uỳnh... <br>Người đàn ông thứ nguyên bị đánh bay khỏi tầm mắt mọi người. <br>Diệp Huyên nhìn theo, khẽ lắc đầu. Người này cho dù không chết thì cũng đã mất năng lực chiến đấu! <br>Sở Thiên hiên ngang đứng giữa không trung, tay phải siết chặt, một luồng khí tức đáng sợ tản ra khắp người. Hắn ta ngẩng đầu nhìn về nơi xa với vẻ khinh thường: “Chỉ có một tên mà đòi đấu với chúng ta? Nực cười! Ta đây sẵn sàng đấu với toàn bộ vũ trụ thứ nguyên các ngươi!\" <br>Đúng lúc này, không gian phía trên hắn ta nứt toác, để một cái bóng mờ lao ra. <br><br>Sở Thiên nheo mắt, vung tay phải lên: “Hiên Thiên!\" <br>Uỳnh! <br>Một luồng sức mạnh khổng lồ dấy lên. <br>Nhưng nó vừa xuất hiện thì đã bị một ngón tay chặn đứng. Gần như ngay lập tức, Sở Thiên cũng bị cái điểm nhẹ này làm cho thân thể nứt vỡ. <br>Đồng tử hắn ta rụt lại, đang muốn ra tay thì thấy cái bóng kia hóa chỉ thành quyền, ấn xuống dưới. <br><br>Ầm! <br><br>Sở Thiên rơi xuống mấy vạn trượng. <br><br>Thân thể hắn ta vỡ nát từng tấc trong quá trình rơi xuống. <br><br>Ai nấy đều hốt hoảng. <br><br>Diệp Huyên nhìn bóng mờ kia. Đó cũng là một người đàn ông thứ nguyên khác, mặc áo bào đen mộc mạc đơn giản. <br><br>"}