{"title":"Chương 10089: Thể diện của ngươi đâu?  ","content":"Cú đấm đánh ra, toàn bộ tay phải của Sở Thiên đều biến thành một cánh tay phù văn! <br>Người đàn ông áo đen híp mắt xông về phía trước, gã ta chỉ tay, ở đầu ngón tay gã ta có vô số lực lượng thứ nguyên đáng sợ hội tụ. <br>Ầm! <br>Hai người vừa mới tiếp xúc đã liên tục lùi lại! <br>Advertisement <br><br>Mỗi người thoáng chốc lùi lại khoảng mấy chục nghìn trượng! <br>Dư chấn sinh ra từ lực lượng của hai người lập tức lan ra mấy triệu dặm, toàn bộ hư không trở nên hỗn loạn! <br>Advertisement<br><br>Diệp Huyên động tâm niệm, kiếm ý Nhân Gian lập tức ngăn chặn dư chấn của hai người. <br>Diệp Huyên nhìn hai người Sở Thiên phía xa, linh hồn của Sở Thiên cũng trở nên tối đi rất nhiều, thân thể của người đàn ông áo đen kia cũng đã vỡ tan, chỉ còn lại linh hồn! <br>Cả hai đều thiệt! <br>Diệp Huyên cất lời; “Này, khi nãy ngươi nói một mình ngươi đấu với tất cả chúng ta, lời này có còn tính không?” <br>Mọi người: “…” <br>Người đàn ông áo đen nhìn về phía Diệp Huyên, Diệp Huyên chớp mắt: “Ta chỉ hỏi thử thôi!” <br>Sắc mặt mọi người trở nên kỳ lạ. <br>Dù người đàn ông áo đen này rất kiêu ngạo, nhưng đánh hội đồng vào lúc này… <br>Không thể làm như thế được, phải chú trọng thể diện! <br>Người đàn ông áo đen nhìn Diệp Huyên: “Sao nào, ngươi muốn giết ta à?” <br>Diệp Huyên lắc đầu: “Không không! Ngươi lợi hại như thế, chắc chắn có địa vị khá cao ở vũ trụ thứ nguyên, nếu bắt được ngươi… có lẽ có thể đổi được rất nhiều Tinh Vương!” <br>Nét mặt mọi người cứng đờ! <br>Người đàn ông áo đen nhìn chằm chằm Diệp Huyên: “Vậy ngươi đi thử xem!” <br>Diệp Huyên nghiêm túc nói: “Thật sự có thể à?” <br>Người đàn ông áo đen đáp: “Có thể! Nhưng mà…” <br><br>Mà đúng vào lúc này, Diệp Huyên đã biến mất. <br>“Hả?” <br>Người đàn ông áo đen sửng sốt! <br>Mẹ kiếp! <br>Chuyện quái gì thế này? Lão tử đã bị thương nặng rồi, ngươi còn không biết xấu hổ lợi dụng lúc người khác gặp khó khăn nữa? <br><br>Thể diện đâu? <br><br>Thể diện của ngươi đâu? <br><br>Không chỉ người đàn ông thứ nguyên, mà tất cả mọi người xung quanh cũng đều sửng sốt. <br><br>Đều không ngờ Diệp Huyên thật sự ra tay! <br><br>"}