{"title":"Chương 10089 Hắn đang kéo dài thời gian!”  ","content":"<p>Nhìn thấy cảnh tượng này, sắc mặt Thần Quân hơi thay đổi: “Thủ!” </p><p>Hắn ta vừa dứt lời, đám kỵ binh ở chân trời đột nhiên lấy chiếc khiên lớn và dày chắn trước người, đồng thời nhanh chóng kết hợp với nhau để tạo thành trận pháp đặc biệt. </p><p>Lúc này, vô số phi kiếm đã chém tới. </p><p>Ầm ầm ầm… </p><p>Trong nháy mắt, khắp chân trời vang lên những tiếng nổ đinh tai nhức óc, trong mắt của mọi người, mười vạn kỵ binh kia bị chém đến mức phải lùi lại thật nhanh, chỉ mới một lát mà bọn họ đã lùi gần một vạn trượng. </p><p>Mà đúng lúc này, Diệp Huyên đột nhiên ngửa bàn tay ra: “Thu!” </p><p>Hắn vừa dứt lời, hơn trăm triệu thanh phi kiếm đột nhiên hóa thành từng ánh kiếm bay trở lại trong kiếm Thanh Huyên của Diệp Huyên. </p><p>Diệp Huyên cầm kiếm đứng, tay trái chắp sau lưng, nhìn về đám kỵ binh đằng xa, cười khẽ: “Kẻ muốn đánh thư viện Quan Huyên đã hỏi qua ý viện trưởng ta chưa?” </p><p>Viện trưởng! </p><p>Nghe thấy lời Diệp Huyên nói, tất cả học sinh của thư viện Quan Huyên có mặt lập tức hăng hái hẳn. </p><p>Không biết ai đó đột nhiên hô to một câu: “Viện trưởng đỉnh quá!” </p><p>Viện trưởng đỉnh quá! </p><p>Một người vừa nói ra câu đầu tiên là lập tức có vô số tiếng hô hưởng ứng: “Viện trưởng đỉnh quá…” </p><p>Lúc nhìn thấy Diệp Huyên, khóe miệng Thanh Khâu khẽ cong lên. </p><p>Đinh Thược Dược cũng mỉm cười: “Giỏi hơn trước rồi nhỉ!” </p><p>Giữa không trung, Thần Quân nhìn Diệp Huyên: “Ngươi chính là Vua Dựa Dẫm kia!” </p><p>Vua dựa dẫm! </p><p>Mặt Diệp Huyên lập tức đen lại: “Ngươi có biết nói chuyện không hả?” </p><p>Thần Quân đánh giá Diệp Huyên, sau đó nói: “Thần Kiếp Cảnh… Rõ ràng chiêu kiếm vừa nãy của ngươi đã vượt ngoài thực lực của Thần Kiếp Cảnh, là do thanh kiếm trong tay ngươi à?” </p><p>Diệp Huyên cười nói: “Đúng vậy!” </p><p>Thần Quân nhìn Diệp Huyên: “Bây giờ ngươi là người cai quản vũ trụ này?” </p><p>Diệp Huyên gật đầu: “Đúng!” </p><p>Tam tiểu thư đột nhiên nói: “Hắn đang kéo dài thời gian!” </p><p>Thần Quân mỉm cười: “Không sao!” </p><p>Nói rồi, hắn ta lại tiếp tục đánh giá Diệp Huyên, sau đó cất lời: “Bọn họ nói ngươi là Vua Dựa Dẫm, có nhiều chỗ dựa lắm, thật hả?” </p><p>Diệp Huyên cười đáp: “Cứ coi là vậy đi! Tuy ta cũng đau đầu lắm mà chả có cách nào hết, tốt số quá mà, vừa sinh ra đã có một ông bố và cô em gái vô địch…” </p><p>Sau đó hắn nhún vai: “Niềm vui của ta… À đâu, nỗi đớn đau của ta, các ngươi không thể hiểu nổi đâu!” </p>"}