{"title":"Chương 10080: “Sẽ có nguy hiểm ư?\"  ","content":" Trong lúc Diệp Huyên đang bận bịu suy nghĩ, lại có một người thanh niên khác đi vào. <br>Người này trực tiếp tìm đến một góc mà ngồi xuống. <br>Diệp Huyên nhìn nhìn y, nghe Thị Ly nói: “Là La Phong của La tộc”. <br>La tộc! <br>Advertisement <br>Diệp Huyên nhìn khắp điện, thấy trong mười siêu thế lực thì đã có sáu, bảy tập trung tại đây. <br>Thị Ly tiếp lời: “Trừ Cô tộc đã rời đi, chỉ còn lại Nam Cung tộc và Diệp tộc”. <br>Diệp Huyên gật gù: “Diệp tộc sẽ phái người đến chứ?\" <br> Advertisement<br>Thị Ly mỉm cười: “Ta không biết”. <br>Diệp Huyên vừa toan mở miệng thì lại có người vào. <br>Nhìn thấy đó là ai, hắn không khỏi sửng sốt. <br>Là một người hắn quen biết: Sở Thiên! <br>Mọi ánh mắt đều đổ dồn vào người này. <br>Hắn ta đại diện Diệp tộc đến đây ư? <br>Nhưng tầm mắt của Sở Thiên lại phát hiện thấy Diệp Huyên, lập tức đi đến: “Lần trước chúng ta chưa đánh xong, khi nào tiếp tục?\" <br>Diệp Huyên cười: “Bây giờ cũng được!\" <br>Sở Thiên gật đầu: “Vừa đúng ý ta”. <br>Hai người vừa định ra tay thì bị một luồng thế vô hình bao lại. <br>Diệp Huyên quay đầu, thấy một ông lão cầm tẩu thuốc chậm rãi đi đến. <br>Không phải ai khác, chính là Trịnh lão canh cổng Thánh Thành! <br>Ông nhìn Diệp Huyên và Sở Thiên: “Còn sức lực thì để lại mà đối phó với thiên tài của vũ trụ thứ nguyên!\" <br>Sở Thiên khẽ thi lễ rồi lui sang một bên. <br>Diệp Huyên nhún nhún vai, trở về chỗ ngồi. <br>Trịnh lão: “Đi thôi”. <br> Thị Ly hỏi: “Trịnh lão, người của Nam Cung tộc chưa đến!\" <br>Ông lão lắc đầu: “Vị kia đã đi rồi”. <br>Thị Ly nghe vậy thì sửng sốt. <br>Trịnh lão chỉ nhẹ nhàng vung tay, tất cả mọi người đã biến mất tại chỗ. <br>Một hồi sau, bọn họ có mặt ở một thế giới âm u tăm tối, vô biên vô tận, lạnh lẽo cực kỳ. <br>Diệp Huyên quan sát bốn bề, âm thầm đề phòng. <br>Trong lòng hắn chợt sinh ra một nỗi bất an. <br><br>Thị Ly đi đến bên hắn, nói: “Nơi này là địa bàn của vũ trụ thứ nguyên, chốc nữa nhớ cẩn thận”. <br><br>Diệp Huyên: “Sẽ có nguy hiểm ư?\" <br><br>Thị Ly gật đầu, sắc mặt đanh lại: “Vô cùng nguy hiểm! Bởi vì chúng ta giao đấu với họ là không chết không thôi”. <br><br>Diệp Huyên chợt hỏi: “Có được lợi gì không?\" <br><br>Thấy nàng nhìn sang, hắn nghiêm túc lặp lại: “Ý ta là giao đấu với vũ trụ thứ nguyên có mang lại lợi ích gì không?\" <br><br>"}