{"title":"Chương 10083: “Có Vua dựa dẫm!\"  ","content":" Thần Minh chợt hỏi: “Vô Biên Chủ, ông cho rằng vũ trụ song song và vũ trụ thứ nguyên, ai sẽ thắng lần này?\" <br>Vô Biên Chủ lạnh nhạt đáp: “Vũ trụ thứ nguyên!\" <br>Thần Minh ngẩn ra, chỉ vào Diệp Huyên: “Nhưng Vua dựa dẫm đang ở đây cơ mà?\" <br>Advertisement <br>Vô Biên Chủ: “Nếu hắn không gọi chi viện đến, vũ trụ thứ nguyên sẽ thắng”. <br>Thần Minh nhíu mày: “Sở Thiên cũng không địch lại vũ trụ thứ nguyên ư?\" <br>Advertisement<br><br>Vô Biên Chủ nhìn Sở Thiên: “Miễn cưỡng có thể, nhưng hắn ta hiện nay không địch lại những người kia của vũ trụ thứ nguyên. Vị kia của Nhà họ Diệp có lẽ có thể ngang tay”. <br>Ông ta lắc đầu: “Khoảng cách giữa vũ trụ thứ nguyên và vũ trụ song song đã trở nên càng lúc càng lớn tự khi nào!\" <br>Thần Minh hạ giọng: “Vậy là vũ trụ song song thua chắc rồi?\" <br>Vô Biên Chủ lẳng lặng nhìn Diệp Huyên. <br>Thần Minh: “Vua dựa dẫm kia là biến số?\" <br>Vô Biên Chủ lạnh nhạt đáp: “Không biết”. <br>Thấy Thần Minh còn muốn hỏi gì, ông ta ngắt lời: “Làm ơn đi, ta không phải cái gì cũng biết như chủ nhân bút Đại đạo!\" <br>Thần Minh: “…” <br>Vô Biên Chủ tiếp tục: “Ta đã gặp qua người của vũ trụ thứ nguyên, tất cả đều là yêu nghiệt hàng đầu. Nhìn tổng thể vũ trụ song song tự cổ chí kim, chỉ có Cổ Thiên Đế và Diệp Đế là có thể áp chế họ, nhưng bây giờ lại không có ai nghịch thiên như hai người này!\" <br>Tăng Vô chỉ vào Diệp Huyên: “Có Vua dựa dẫm!\" <br>Sắc mặt cứng lại, Vô Biên Chủ quắc mắt trừng Tăng Vô: “Đừng nói đến hắn nữa được không?” <br>Tăng Vô chắp tay trước ngực: “Nhưng hắn thật sự rất lợi hại, Vô Biên Chủ à”. <br>Vô Biên Chủ hờ hững: “Hắn hiện nay chỉ mới đến Vô Tâm Cảnh, còn chưa được đến Bỉ Ngạn. Khoảng cách này không phải thứ mà thanh kiếm và huyết mạch của hắn có thể bù lại, bởi vì đối phương cũng có át chủ bài, cũng có Thần khí hùng mạnh!\" <br> <br>Tăng Vô im lặng. <br>Vô Biên Chủ tiếp tục: “Lần này chỉ phải xem Vua dựa dẫm có chịu tuân theo võ đức hay không. Nếu vũ trụ thứ nguyên không chơi chiêu, không ỷ lớn hiếp nhỏ, có lẽ hắn sẽ không gọi ai đến. Đã là đại diện so tài mà còn gọi người khác đến thì chẳng còn gì thú vị!\" <br>Tăng Vô hỏi Vô Biên Chủ: “Vì sao lại nói thế?\" <br><br>Vô Biên Chủ thở dài: “Các ngươi chưa nhận ra ư? Vua dựa dẫm có gọi chi viện đến hay không còn phải xem tình huống. Nếu có ai ức hiếp hắn, hắn sẽ gọi; nhưng nếu không thì hắn sẽ đánh đến cùng”. <br><br>Tăng Vô im lặng. <br><br>Vô Biên Chủ tiếp tục: “Phải xem vũ trụ thứ nguyên lần này có chơi đẹp hay không. Nếu chúng chơi xấu thì thôi không nói, nhưng nếu Vua dựa dẫm quyết định chơi xấu...” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10083.jpg\" alt=\"chapter content\"></figure><br><br><br>"}