{"title":"Chương 10085 Nàng ta vẫn thấy lo lắng!  ","content":"<p> Tam tiểu thư nhìn về phía Thần Quân: “Ông ta nói gì?” </p><p>Thần Quân khẽ cười đáp: “Bảo chúng ta cẩn thận với mấy người!” </p><p>Tam tiểu thư hỏi: “Ai?” </p><p>Thần Quân đáp: “Cô nương mà cô gặp trước đó, người này tên Thanh Khâu, không thể động vào nàng ta, mà chúng ta không gây chuyện với nàng ta, nàng ta cũng sẽ không gây chuyện với chúng ta, đây là giao hẹn của nàng ta với Vô Biên Chủ”. </p><p>Thanh Khâu! </p><p>Tam tiểu thư gật đầu: “Khi nãy ta vừa gặp nữ nhân này, sâu không lường được!” </p><p>Dứt lời, nàng ta nhìn về phía Thần Quân: “Còn mấy người khác là ai?” </p><p>Thần Quân cười đáp: “Các chủ Tiên Bảo Các, được gọi là người giàu nhất vũ trụ hiện hữu và vũ trụ vô biên, có rất nhiều tiền! Ngoài ra, nàng ta còn nắm giữ văn minh khoa học kỹ thuật vô cùng đáng sợ, cô gái này là người thứ hai chúng ta phải cẩn thận!” </p><p>Tần Quan! </p><p>Tam tiểu thư nghiêm túc nói: “Thực lực tổng thể của vũ trụ kia rất yếu, ta cảm thấy không được bình thường!” </p><p>Thần Quân khẽ cười nói: “Cô cảm thấy Vô Biên Chủ đang gài bẫy chúng ta à?” </p><p>Tam tiểu thư gật đầu. </p><p>Thần Quân nhìn nàng ta: “Chúng ta không còn sự lựa chọn nào khác cả!” </p><p>Tam tiểu thư im lặng. </p><p>Thần Quân nhẹ giọng nói: “Chúng ta phải có được Vũ Trụ Chi Tâm của vũ trụ vô biên và vu trụ hiện hữu! Vô Biên Chủ đã nói, chỉ cần lấy được Vũ Trụ Chi Tâm của hai vũ trụ này, ông ta sẽ đích thân cho chúng ta!” </p><p>Tam tiểu thư cau mày: “Tại sao?” </p><p>Thần Quân cười nói: “Chúng ta giúp ông ta tiêu diệt vũ trụ hiện hữu!” </p><p>Tam tiểu thư lắc đầu: “Ta vẫn cảm thấy có gì đó không đúng, dưới tình huống bình thường, vũ trụ hiện hữu kia thực lực yếu kém như thế, với thực lực của Vô Biên Chủ và cường giả dưới trướng ông ta không thể nào không khống chế được! Nhưng ông ta lại muốn hợp tác với chúng ta, bảo chúng ta đi tấn công vũ trụ hiện hữu…” </p><p>Thần Quân ngắt lời nàng ta: “Tam tiểu thư, chúng ta không còn sự lựa chọn nào khác nữa, chúng ta phải lấy được Vũ Trụ Chi Tâm của hai vũ trụ này!” </p><p>Tam tiểu thư im lặng. </p><p>Thần Quân đứng dậy: “Tam tiểu thư, Vô Biên Chủ mở phong ấn cho chúng ta đi vào chắc chắn là có tính toán riêng, đây là chuyện bình thường! Việc chúng ta phải làm bây giờ là khống chế được vũ trụ hiện hữu”. </p><p>Lúc này, trên bầu trời của thư viện Quan Huyên đột nhiên xuất hiện gần một trăm vòng xoáy màu đen. </p>"}