{"title":"Chương 10090 Đây chính là viện trưởng của họ!  ","content":"<p> Cứ thế mà đã giết xong? </p><p>Lúc này, có học sinh bỗng hô to: “Viện trưởng vô địch! Giỏi vãi đ*…” </p><p>Mọi người: “…” </p><p>Thư Hiền liếc học sinh vừa thốt lên kia: “Không đọc sách bao giờ à?” </p><p>Học sinh kia mỉm cười ngượng ngập, sau đó hơi cúi người: “Lỡ lời! Lỡ lời thôi!” </p><p>Sau đó, học sinh nhìn về phía Diệp Huyên ở chân trời, ca tụng: “Viện trưởng quả nhiên là người có một không hai từ trước tới giờ. Trong lòng học trò có vô vàn lời muốn ca tụng người, nhưng giờ phút này học trò chỉ muốn nói duy nhất một câu: Ôi vãi! Đỉnh quá!” </p><p>Mặt Thư Hiền lập tức đầy vạch đen. </p><p>Ở chân trời, Diệp Huyên nhìn về phía Thần Quân, cười nói: “Đừng coi thường ta! Bây giờ ta mạnh như vậy… là do đã từng nỗ lực rất nhiều đấy!” </p><p>Thần Quân chậm rãi nắm chặt tay phải. </p><p>Diệp Huyên cười hỏi: “Muốn lấy mạnh chèn ép người yếu à?” </p><p>Thần Quân im lặng liếc nhìn bên dưới, đúng lúc này một giọng nói truyền đến từ gần đó: “Để ta!” </p><p>Lời kia vừa dứt, trong vòng xoáy màu đen có một người đàn ông bước ra, có điều gã vừa mới bước ra thì ở bên ngoài đã có một ánh kiếm bất chợt lóe lên. </p><p>Xoẹt! </p><p>Một cái đầu đầm đìa máu bay thẳng ra ngoài. </p><p>Người ra tay chính là Diệp Huyên! </p><p>Vô Ngã! </p><p>Tốc độ của kiếm kia quá nhanh, khiến tất cả cường giả của Dị Thần tộc đều biến sắc. </p><p>Diệp Huyên liếc nhìn cái đầu bay ra từ đằng xa, cười khẽ: “Để ngươi? Để ngươi chết à?” </p><p>Mọi người: “…” </p><p>Thần Quân ở đối diện nhìn thẳng vào Diệp Huyên, giờ phút này, trong mắt hắn ta còn nghiêm túc hơn trước mấy phần, lòng thầm nghĩ: Chẳng phải mọi người đều gọi thiếu niên này là Chúa dựa dẫm sao? </p><p>Diệp Huyên liếc đám Thần Quân, sau đó cười nói: “Hình như các ngươi hiểu lầm gì đó về thực lực của ta thì phải!” </p><p>Sau đó, hắn hơi huơ kiếm Thanh Huyên trong tay rồi chỉ thẳng vào Thần Quân: “Ngươi…” </p><p><br>Tam tiểu thư nhìn sang Thần Quân: “Ngươi nghĩ ta không đánh lại hắn sao?” </p>"}