{"title":"Chương 10097: Đây là một khoản tài sản khổng lồ!  ","content":" Người đàn ông thứ nguyên nhìn Diệp Huyên: “Cũng không phổ biến lắm!” <br>Diệp Huyên sa sầm mặt! <br>Mẹ kiếp! <br>Chắc chắn ở vũ trụ thứ nguyên còn có Thứ Nguyên Tinh cấp bậc cao hơn! <br>Advertisement <br><br>Lúc này, người đàn ông mở lòng bàn tay, không gian trong lòng bàn tay hắn ta khẽ rung, một chiếc nhẫn thứ nguyên xuất hiện, hắn ta nhìn Diệp Huyên, nhẫn chứa đồ chậm rãi bay đến trước mặt Diệp Huyên. <br>Diệp Huyên nhận lấy nhẫn chứa đồ, dù lần này kiếm được hơn hai trăm nghìn Tinh Vương, nhưng hắn vẫn không vui lắm! <br> Advertisement<br>Vì đòi quá ít! <br>Nên đòi hẳn một triệu mới đúng! <br>Lúc này, người đàn ông thứ nguyên đó hỏi: “Ta có thể đi được chưa?” <br>Diệp Huyên nhìn người đàn ông thứ nguyên: “Ngươi đi đi!” <br>Sau đó, hắn mở lòng bàn tay, kiếm Thanh Huyên quay lại trong tay hắn! <br>Diệp Huyên xoay người rời đi! <br>Lúc này, người đàn ông thứ nguyên đột nhiên hỏi: “Ngươi tên gì?” <br>Diệp Huyên xoay người nhìn hắn ta: “Sao nào, muốn trả thù ta à?” <br>Người đàn ông bình tĩnh đáp: “Chỉ hỏi thử thôi!” <br>Diệp Huyên cười đáp: “Ta là kiếm tu, ngươi cảm thấy ta sẽ là ai?” <br>Người đàn ông thứ nguyên nhìn Diệp Huyên: “Theo điều tra của chúng ta, Cô tộc chỉ có một Cô Diệp, cho nên ngươi là Cô Diệp, đúng không?” <br>Diệp Huyên cười to: “Chuyện này không liên quan đến Cô tộc, nếu các ngươi muốn trả thù thì cứ đến tìm ta, đừng đi tìm Cô tộc!” <br>Người đàn ông nhìn Diệp Huyên, sau đó nói: “Yên tâm, vũ trụ thứ nguyên của ta không vô sỉ như thế, chúng ta nhất định sẽ đến tìm ngươi!” <br>Diệp Huyên cạn lời. <br><br>Mẹ kiếp! <br>Các ngươi có thể vô sỉ mà! <br>Đi trả thù Cô tộc đi! <br>Đừng khách sáo!<br>Sau khi người đàn ông kia thua trận, vũ trụ bình hành lại xem như thắng một ván nữa. <br><br>Mà bây giờ, bên phía vũ trụ bình hành đã chiến thắng cả ba trận! <br><br>Mấy người Sở Thiên ở bên cạnh nhìn thoáng qua Diệp Huyên, Diệp Huyên rõ ràng là người chiến thắng lớn nhất! <br><br>Bây giờ hắn có ít nhất hơn ba trăm nghìn Tinh Vương trong tay. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10097.jpg\" alt=\"chapter content\"></figure><br><br><br>"}