{"title":"Chương 10099 Rõ ràng là không thể!  ","content":"<p> Hai vị Thánh Quân cộng thêm vài cao thủ thực lực không kém Thánh Quân, mà lại bị áp đảo hoàn toàn! </p><p>Thấy vậy, sắc mặt Thần Quân lại trở nên nghiêm trọng! </p><p>Một khi hai cô gái này đánh thắng mấy người Thánh Quân, cùng lúc, các kỵ binh trong sân lập tức sẽ bị tàn sát! </p><p>Nghĩ đến đây, Thần Quân ngẩng đầu nhìn tinh không sâu thẳm: “Vô Biên Chủ, hiện tại bọn họ đã bị Dị Tộc ta ngăn chặn, nếu thủ hạ ngươi ra tay, nhất định một kích đánh tan vũ trụ hiện hữu!” </p><p>Vô Biên Chủ lại lắc đầu: “Tần các chủ còn chưa ra tay!” </p><p>Tần các chủ! </p><p>Thần Quân bỗng rống giận: “Người phụ nữ kia chẳng qua chỉ là có tiền mà thôi, thì sao chứ?” </p><p>Nghe vậy, Vô Biên Chủ nhíu mày, có phần không vui. </p><p>Có tiền mà thôi? </p><p>Mà thôi? </p><p>Cho dù An Lan Tịnh vừa mới tới, hoặc là Thiên Tú hay Kỳ Tỉ Thiên kia, đều không đáng sợ bằng Tần Quan, không phải nói về thực lực, mà là thực lực tổng thể! </p><p>Ba người trước mặt đều chỉ là một mình, một cá thể nhưng Tần Quan không giống, sau lưng người phụ nữ này có cả vô số người! </p><p>Nghe thấy lời của Thần Quân, Vô Biên Chủ thực sự cũng có chút tức giận, tên này khinh thường Tần Quan như vậy, đúng là đang tự tìm đường chết mà! </p><p>Vô Biên Chủ liếc nhìn thư viện Quan Huyên bên dưới, thực ra, Tần Quan đang ở trong thư viện Quan Huyên, chỉ là vẫn không lộ mặt, cô gái này lựa chọn che giấu, tức là có sát chiêu! </p><p>Mà sát chiêu của cô gái này, há lại tùy tiện dễ dãi? </p><p>Vì vậy, người của ông ta đều đang đề phòng! </p><p>Nhìn thấy Vô Biên Chủ không có hành động gì, Tần Quân tức giận không thôi, nhưng ông ta cũng đành chịu, hiện tại Dị Thần Tộc đã vào thế, muốn rút lui, căn bản là chuyện không thể! </p><p>Bọn họ chỉ có thể liều mạng! </p><p>Thần Quân ngẩng đầu nhìn bầu trời, lúc này, trong cơn lốc xoáy đen bỗng tăng tốc chuyển động, đồng thời, từng luồng hơi thở kinh khủng không ngừng tuôn ra. </p><p><br>Vì vậy, khi thấy Đinh Thược Dược gọi người, thật ra hắn cũng rất thận trọng, ai biết người phụ nữ này sẽ gọi ai đến? </p>"}