{"title":"Chương 10094: Ta chỉ đánh nhau với một mình ngươi thôi!”  ","content":" Thị Ly và Tần Phong đều cười không nói gì! <br>Thị Ly nhìn Diệp Huyên, so với thực lực của Diệp Huyên, nàng ta tán thưởng chỉ số thông minh của hắn hơn. <br>Cầm lên được, buông xuống được, hơn nữa còn không biết xấu hổ! <br>Nhân tài! <br>Advertisement <br><br>Lúc này, thời không phía xa lại rung động một lần nữa. <br>Nhìn thấy cảnh này, Diệp Huyên lập tức trở nên hưng phấn! <br>Advertisement<br><br>Đến rồi! <br>Vũ trụ thứ nguyên lại đến rồi! <br>Một người đàn ông thứ nguyên nhanh chóng xuất hiện trước mặt mọi người, người đàn ông thứ nguyên này đeo mặt nạ màu đen, tay cầm một thứ vũ khí đặc biệt, khá giống với Tu La Thứ. <br>Người đàn ông thứ nguyên này vừa xuất hiện, Sở Thiên ở bên cạnh lập tức mở mắt, lúc này, thân thể của hắn ta đã khôi phục! <br>Sở Thiên nhìn người đàn ông thứ nguyên kia, hắn ta chậm rãi đứng dậy, mà lúc này, người đàn ông đó lại nhìn về phía Diệp Huyên: “Ta đánh với ngươi!” <br>Nghe vậy, tất cả mọi người đều sửng sốt. <br>Diệp Huyên cũng thoáng ngơ ngác, sao người này lại muốn đánh nhau với hắn? <br>Chẳng lẽ là vị người đàn ông áo đen trước đó? <br>Lúc này, người đàn ông thứ nguyên đó nhìn Diệp Huyên, lại nói: “Đánh với ngươi!” <br>Diệp Huyên nổi giận, hắn chỉ vào Sở Thiên: “Ngươi đánh nhau với hắn đi!” <br>Sở Thiên: “…” <br>Người đàn ông thứ nguyên nhìn chằm chằm Diệp Huyên: “Ta muốn đánh với ngươi!” <br>Diệp Huyên phất tay: “Không đánh!” <br>Người đàn ông thứ nguyên nhíu mày: “Ngươi sợ à?” <br><br>Diệp Huyên ngẫm nghĩ, sau đó nhìn về phía Sở Thiên: “Đánh hắn ta đi!” <br>Sở Thiên lạnh lùng đáp: “Người ta muốn đánh nhau với ngươi mà!” <br>Diệp Huyên: “…” <br>Người đàn ông thứ nguyên kia lại nói: “Kiếm tu, ngươi có đánh hay không đây?” <br><br>Diệp Huyên ngẫm nghĩ, sau đó hỏi lại: “Ngươi nhất quyết muốn đánh nhau với ta à?” <br><br>Người đàn ông nhìn Diệp Huyên: “Phải!” <br><br>Diệp Huyên khẽ mỉm cười: “Đánh thì đánh! Ngươi có muốn một mình đánh với tất cả chúng ta không?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10094.jpg\" alt=\"chapter content\"></figure><br><br><br>"}