{"title":"Chương 10099: Yêu nghiệt hàng đầu vũ trụ thứ nguyên à?”  ","content":" Diệp Huyên vội đáp: “Được, vậy lát nữa Sở huynh lên trước!” <br>Nét mặt Sở Thiên cứng đờ, hắn ta nhìn Diệp Huyên, sau đó nói: “Ngươi nói trước đã!” <br>Diệp Huyên cười đáp: “Các ngươi không phát hiện ư? Yêu nghiệt của vũ trụ thứ nguyên này rất kiêu ngạo, bọn họ coi thường chúng ta! Lát nữa, ta sẽ lừa… à không, lát nữa, ta sẽ nói chuyện với bọn họ, sau đó các ngươi nhìn ta ra hiệu rồi hành động, ta nói ra tay, các ngươi nhất định phải ra tay, hiểu không?” <br>Advertisement <br>Đánh hội đồng! <br>Sở Thiên nói với giọng điệu nặng nề: “Đánh hội đồng người ta có phải không được ổn lắm không?” <br>Advertisement<br>Diệp Huyên nhìn Sở Thiên: “Không đánh hội đồng cũng được, huynh lên trước, sau khi huynh và đối phương đều bị thương, chúng ta sẽ lên giải quyết, được chứ?” <br>Sở Thiên lập tức sa sầm mặt: “Sao ngươi có thể làm thế được?” <br>Diệp Huyên nói: “Vậy thì nghe theo ta!” <br>Sở Thiên lập tức đáp: “Được!” <br>Diệp Huyên: “…” <br>Nét mặt mọi người đều hơi kỳ lạ! <br>Diệp Huyên lại nói: “Các vị, dù các ngươi đều là nhân vật đại diện trong tộc, nhưng mỗi năm các ngươi có thể lấy được bao nhiêu Tinh Vương? Mà các ngươi cũng thấy đó! Yêu nghiệt và thiên tài của vũ trụ thứ nguyên này người sau giàu hơn người trước! Chỉ cần các ngươi nghe theo ta, cùng ta xông pha, hôm nay kiếm tiền, ngày mai trở nên mạnh mẽ, tương lai sẽ là của các ngươi!” <br>Mọi người: “…” <br>Diệp Huyên còn muốn nói gì đó, nhưng chân trời phía xa đột nhiên rung động dữ dội! <br>Nhìn thấy cảnh này, Diệp Huyên vội nói: “Các ngươi chuẩn bị đi, nghe theo lệnh ta!” <br>Mọi người: “…” <br>Một người đàn ông thứ nguyên nhanh chóng xuất hiện trước mặt mọi người không xa. <br>Chỉ có một người đến! <br> Diệp Huyên hơi nhếch môi, nhưng sau đó, nét mặt hắn lại trở nên nặng nề! <br>Nguy hiểm! <br>Đây là cảm giác của hắn lúc này! <br>Mà lúc này, nét mặt Sở Thiên cũng trở nên vô cùng nặng nề! <br><br>Người thứ nguyên này hoàn toàn khác với mấy người trước đó! <br><br>Bên kia, Vô Biên Chủ cười nói: “Lan Hưu! Người đứng thứ hai trong thế hệ trẻ của vũ trụ thứ nguyên!” <br><br>Tăng Vô nhìn Vô Biên Chủ: “Yêu nghiệt hàng đầu vũ trụ thứ nguyên à?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10099.jpg\" alt=\"chapter content\"></figure><br><br><br>"}