{"title":"Chương 10093: Rất lợi hại!”  ","content":" Nét mặt Sở Thiên trở nên khó coi. <br>Diệp Huyên nói tiếp: “Bắt được thiên tài tiếp theo của vũ trụ thứ nguyên, chúng ta không chỉ chia đều, ta còn chia đều cho huynh một trăm nghìn Tinh Vương này, nói cách khác, chỉ cần huynh đồng ý, đảm bảo sẽ lấy được không ít hơn một trăm nghìn Tinh Vương!” <br>Mọi người: “…” <br>Vô Biên Chủ ở phía xa thở dài: “Nhân tài! Người này rất thích hợp đến hệ Ngân Hà phát triển!” <br>Advertisement <br><br>Tăng Vô chắp hai tay, sau đó nói: “Vô Biên Chủ, ông rất hay nhắc đến hệ Ngân Hà, nơi đó có gì đặc biệt à?” <br>Vô Biên Chủ bình tĩnh nói: “Hộp đêm khá là thú vị!” <br> Advertisement<br>Tăng Vô khẽ mỉm cười: “Vậy sau này Vô Biên Chủ phải dẫn chúng ta đến hộp đêm gì đó chơi, để chúng ta được trải nghiệm đấy!” <br>Vô Biên Chủ quay đầu nhìn Tăng Vô, không đáp lời.<br>Phía xa, Sở Thiên bị lời nói của Diệp Huyên làm động lòng! <br>Đương nhiên trên nguyên tắc thì hắn ta không thích Diệp Huyên lắm! <br>Quá vô sỉ! <br>Nhưng hắn ta lại động lòng với Tinh Vương kia! <br>Hắn ta cũng đang cần tiền! <br>Phải biết rằng, việc tu luyện luôn rất đốt tiền, hơn nữa, hắn ta còn cần giúp đỡ nhà họ Sở! <br>Sau một lúc suy nghĩ, Sở Thiên nhìn Diệp Huyên: “Chia đều đúng không?” <br>Diệp Huyên vội vàng gật đầu: “Đúng thế, đúng thế!” <br>Sở Thiên lại hỏi: “Không giở trò gì chứ?” <br>Diệp Huyên lập tức giơ tay phải lên: “Ta thề!” <br>Sở Thiên nhìn Diệp Huyên, sau đó nói: “Được!” <br>Dứt lời, hắn ta ngồi xếp bằng, bắt đầu chữa thương. <br><br>Trận chiến lúc trước cũng đã khiến hắn ta bị thương nặng! <br>Thật ra hắn ta cũng khá kiêng dè Diệp Huyên, khi nãy nếu Diệp Huyên không nhằm vào người đàn ông áo đen kia mà là hắn ta, hắn ta cũng không dám chắc chắn có thể đỡ được chiêu kiếm kia của Diệp Huyên! <br>Vì chiêu kiếm kia có thể khắc chế được linh hồn! <br>Sở Thiên ngừng suy nghĩ, bắt đầu tập trung chữa thương. <br>Diệp Huyên ở bên cạnh ngẩng đầu nhìn lên hư không. <br><br>Lúc này, Thị Ly đột nhiên nói: “Diệp huynh, chiêu kiếm khi nãy của ngươi… Rất lợi hại!” <br><br>Thật ra, lúc này trong lòng nàng ta cũng vô cùng khiếp sợ! <br><br>Vì nàng ta không ngờ thực lực của Diệp Huyên lại mạnh đến thế, lúc trước nàng ta từng gặp Diệp Huyên, khi đó hắn chỉ mới là Phá Tâm Cảnh, nhưng lúc này, hắn chẳng những lên đến Vô Tâm Cảnh, mà chiến lực còn đáng sợ đến thế! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10093.jpg\" alt=\"chapter content\"></figure><br><br><br>"}