{"title":"Chương 10095: Trảm Tương Lai!  ","content":" <br>Chỉ muốn đánh với hắn? <br>Đánh thì đánh! <br>Diệp Huyên đi về phía người đàn ông thứ nguyên, người đàn ông nhìn Diệp Huyên với ánh mắt vô cùng bình tĩnh! <br>Advertisement <br>Lúc này, trong người Diệp Huyên xuất hiện một kiếm thế ngút trời! <br>Oanh! <br><br>Trong nháy mắt, kiếm thế đó lao về phía người đàn ông thứ nguyên tựa như nước lũ! <br>Advertisement<br>Mà gần như cùng lúc đó, Diệp Huyên đã rời khỏi vũ trụ hiện hữu, chẳng những thế, hắn còn lập tức kích hoạt Huyết Mạch Chi Lực và Đạo Pháp trận cùng với Tam Sinh trận bên trong kiếm Thanh Huyên! <br>Kiếm ý Nhân Gian cũng xuất hiện một cách điên cuồng! <br>Chiêu kiếm mạnh nhất! <br>Hắn sử dụng tất cả sức lực của mình trong chiêu kiếm này! <br>Hắn cũng không muốn đại chiến với yêu nghiệt của Thứ Nguyên tộc giống như Sở Thiên, ngươi một chiêu ta một chiêu, đánh một lúc lâu! <br>Hắn thẳng thừng sử dụng chiêu mạnh nhất! <br>Đánh thắng được thì đánh, không đánh thắng thì có thể chạy! <br>Vào khoảnh khắc Diệp Huyên sử dụng chiêu kiếm kia, sắc mặt tất cả mọi người đều thoáng chốc thay đổi! <br>Con ngươi của người đàn ông thứ nguyên đối diện Diệp Huyên cung chợt co lại. Lúc này, hắn ta thu hồi tất cả sự khinh thường trong lòng, tiến về phía trước một bước, tay phải đảo qua, một con dấu màu đen loé lên từ trong lòng bàn tay của hắn ta, một khắc sau, con dấu này chợt rung lên, những tia sáng đen đáng sợ bay ra từ bên trong, cùng lúc đó còn có vô số tiếng gào thét chói tai vang lên. <br>Mà lúc này, kiếm của Diệp Huyên đã chém đến! <br>Ầm! <br>Một tiếng nổ vang lên, vũ trụ hư không vốn đã khép lại thoáng chốc sụp đổ thành tro bụi! <br><br>Dưới ánh nhìn của tất cả mọi người, người đàn ông thứ nguyên và con dấu trong tay hắn ta đồng loạt lùi lại cả triệu trượng! <br>Lập tức biến mất khỏi tầm mắt của mọi người! <br>Tất cả mọi người đều hoá đá! <br>Diệp Huyên nhìn về phía xa, lúc này, con dấu màu đen trong tay người đàn ông đó đã vỡ vụn, cùng lúc đó, thân thể của người đàn ông thứ nguyên cũng biến mất! <br>Chỉ còn lại linh hồn! <br>Diệp Huyên đang định ra tay thì lúc này, Sở Thiên bên cạnh chợt nói: “Để ta!” <br><br><br><br>Diệp Huyên hơi cạn lời, tên này cũng muốn tranh công à! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10095.jpg\" alt=\"chapter content\"></figure><br><br>"}