{"title":"Chương 10097 Như vậy đối với bọn họ mà nói chính là sỉ nhục!  ","content":"<p> Tiếng nổ vang lên không ngừng, lá chắn trong tay thống lĩnh kỵ binh bỗng vỡ nứt, hắn ta lập tức bay ra cả nghìn trượng, mà khi hắn ta dừng lại, mười mấy kỵ binh đã tạo thành lá chắn ở trước mặt! </p><p>Thống lĩnh kỵ binh xuyên qua mà chắn các kỵ binh nhìn xuống các phi kiếm hỗn loạn của Diệp Huyên, ánh mắt xem thường, hung hăng nói: “Ta muốn xem xem ngươi ngăn chặn kỵ binh thập phương thế nào!” </p><p>Vừa nói xong, hắn ta nâng tay phải, đang định đánh xuống thì ngay lúc ấy, hắn ta như cảm nhận gì đó, lập tức sợ hãi, đang muốn lùi nhưng đã muộn, cổ họng nứt ra, một thanh kiếm đã đâm vào cổ họng hắn ta, ghim chặt hắn ta tại chỗ! </p><p>Trảm Tương Lai! </p><p>Trảm Tương Lai của Diệp Huyên đã không còn là Trảm Tương Lai của trước kia, cộng thêm kiếm Thanh huyên và kiếm kỹ Vô Ngã, hắn có thể làm đến mức thần không biết quỷ không hay! </p><p>Thống lĩnh kỵ binh bị ghim chặt tại chỗ, hắn ta đột nhiên quay người nhìn một kỵ binh phía xa, rống giận: “Kể từ bây giờ, phó thống lĩnh A Mông chính là thống lĩnh kỵ binh…” </p><p>Vừa dứt lời, kiếm Thanh Huyên khẽ rung chuyển, thống lĩnh kỵ binh lập ywsc bị hấp thụ sạch sẽ! </p><p>Linh hồn bị tiêu diệt! </p><p>Thấy vậy, phó thống lĩnh ở phía xa bỗng rống gào: “Giết! Giết ngay lập tức!” </p><p>Nói xong, hắn ta lập tức dẫn đầu lao về phía Diệp Huyên bên dưới! </p><p>Mà bên cạnh, một nhóm kỵ binh cũng đồng loạt lao xuống theo, tiếng vó ngựa vang vọng chân trời! </p><p>Ở bên dưới, vẻ mặt Diệp Huyên lúc này đã cực kỳ tái nhợt! </p><p>Điều khiển cả trăm triệu phi kiếm đã rất mất sức, mà hắn còn phải điều khiển lâu như vậy, có thể nói đã sắp đạt đến cực hạn rồi. </p><p>Nhưng hắn cũng không còn cách nào, chỉ đành kiên trì, bởi vì một khi hắn chùn bước, thì những kỵ binh này lao xuống, đối với thư viện Quan Huyên mà nói, chắc chắn sẽ là mối họa lớn. Thư viện Quan Huyên hiện tại, còn không chống lại được thế lực cổ xưa Dị Thần Tộc! </p><p>Diệp Huyên bỗng hít sâu một hơn, nhìn vô số kỵ binh kia mang theo hơi thở kinh người sà xuống, ánh mắt hắn trở nên hung tàn, hắn bỗng gào lên. </p><p>Ầm! </p><p>Một luồng huyết mang phóng thẳng lên trời! </p><p>Kích hoạt huyết mạch chi lực! </p><p>Sau khi huyết mạch chi lực được kích hoạt, hơn trăm triệu phi kiếm kia lập tức biến thành từng thanh kiếm đỏ nha máu! </p><p><br>Kỵ binh lao xuống, vạn mã phi nhanh, ai có thể ngăn cản? Mà hôm nay, bọn họ lại bị cản lại, há có thể nhẫn nhịn? </p>"}