{"title":"Chương 10091 “Ngươi thích thì cũng làm vậy đi!”  ","content":"<p> Thần Quân đang muốn nói gì đó thì Diệp Huyên đã lên tiếng trước: “Để nàng ta lên đi! Ta sẽ chấp một tay.” </p><p>Thần Quân trầm mặc. </p><p>Chấp một tay? Vốn dĩ ngươi chỉ cầm kiếm bằng một tay thôi mà! </p><p>Tam tiểu thư còn muốn nói gì nữa nhưng Thần Quân đã lại lắc đầu trước: “Quay lại!” </p><p>Tam tiểu thư lại biến mất. Ở nơi xa, không gian trước mặt Diệp Huyên đột nhiên nứt ra, hắn vẫn bình tĩnh nâng tay chém xuống một kiếm. </p><p>Ầm ầm! </p><p>Một luồng sáng trắng vỡ vụn, sau đó là bóng người bị chém cho lùi lại cả vạn trượng. </p><p>Bóng người kia chính là Tam tiểu thư! </p><p>Vừa dừng lại được, Tam tiểu thư liền nhìn về phía Diệp Huyên, trong mắt lộ vẻ nghiêm túc, hơn nữa, giữa trán nàng ta còn có một vết kiếm in hằn. </p><p>Nếu vừa nãy nàng ta chậm một chút thôi thì đã bị chém đứt đôi rồi! </p><p>Đúng lúc này, Diệp Huyên ở phía xa đột nhiên biến mất tăm. </p><p>Đồng tử của Tam tiểu thư bỗng co nhỏ: “Thần Quân!” </p><p>Vào khoảnh khắc Diệp Huyên xuất hiện, nàng ta đã biết rằng mình không phải đối thủ của thiếu niên kiếm tu đó. </p><p>Khoảnh khắc Tam tiểu thư nói dứt câu, một thanh kiếm đã chém tới trước mặt nàng ta, đúng lúc này, thân thể nàng ta đột nhiên mờ nhạt hẳn. </p><p>Xoẹt! </p><p>Chiêu kiếm đó của Diệp Huyên chém thẳng vào không trung. </p><p>Diệp Huyên quay đầu nhìn thì thấy Tam tiểu thư đã đứng bên cạnh Thần Quân. </p><p>Thần Quân đã cứu nàng ta! </p><p>Thấy vậy, Diệp Huyên bèn lắc đầu cười: “Thế này mà gọi là đấu tay đôi sao?” </p><p>Thần Quân nhìn Diệp Huyên: “Đối thủ của ngươi tới rồi!” </p><p>Hắn ta vừa dứt lời thì vòng xoáy mày đen đột nhiên rung chuyển mạnh mẽ, sau đó một lão già tóc trắng chậm rãi đi ra. </p><p>Lúc nhìn thấy lão già tóc trắng, Tam tiểu thư ở đằng xa đột nhiên lộ ra vẻ kinh ngạc: “Cổ Thánh Quân!” </p><p>Lại thêm một Thánh Quân nữa tới! </p><p>Giờ phút này nàng ta mới hiểu được ý định của Thần Quân, hóa ra hắn ta cũng đang kéo dài thời gian. </p><p>Để kéo thêm một Thánh Quân nữa đến! </p><p>Diệp Huyên nhìn Thần Quân đằng xa: “Thích chơi trò gọi cứu viện à?” </p><p>Dương tộc! </p>"}