{"title":"Chương 10092: “Ngươi lại muốn giở trò gì?”","content":" Người đàn ông áo đen nhìn chằm chằm Diệp Huyên ở phía xa: “Nhà họ Cô… tên có chữ Diệp? Cô Diệp?” <br>Dứt lời, gã ta xoay người biến mất ở sâu trong tinh không. <br>Nét mặt mọi người đều trở nên kỳ lạ. <br>Advertisement <br>Đồ thì mình lấy! <br>Nhưng lại đổ tội cho người khác? <br>Advertisement<br><br>Đương nhiên đây không phải trọng điểm, trọng điểm là Diệp Huyên lấy được một trăm nghìn Tinh Vương! <br>Một trăm nghìn đó! <br>Hơn nữa còn là Tinh Vương! <br>Dù là những đệ tử của gia tộc lớn như bọn họ cũng không có nhiều như thế, đây có thể xem là một khối tài sản lớn! <br>Mọi người đều thấy hâm mộ! <br>Còn Sở Thiên lại hơi khó chịu, mẹ kiếp, lão tử vất vả giao chiến đến tàn phế, ngươi lại đến giành công? <br>Tên khốn kiếp? <br>Lúc này, Diệp Huyên chợt cười nói: “Sở Thiên huynh, các ngươi còn đánh nhau nữa không? Tiếp tục đi!” <br>Sở Thiên nhìn chằm chằm Diệp Huyên: “Có phải ngươi nên chia một nửa số Tinh Vương đó cho ta không?” <br>Hắn ta cũng quyết định mặt dày! <br>Một trăm nghìn Tinh Vương, hắn ta cũng muốn có, dù Diệp tộc rất rộng rãi, nhưng mỗi lần tu luyện cũng chỉ cho khoảng một trăm viên! Vì thế, hắn ta cũng khá nghèo! <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta có thể cho huynh năm mươi nghìn viên!” <br>Sở Thiên sửng sốt, sau đó hỏi lại: “Ngươi… thật sự chịu đưa cho ta à?” <br> <br>Diệp Huyên gật đầu: “Đương nhiên! Diệp Huyên ta không phải kiểu người ăn mảnh! Dù sao nếu không có huynh liều mạng, ta cũng không thể chiếm được đống Tinh Vương này!” <br>Sở Thiên nhìn Diệp Huyên: “Vậy ngươi đưa đây!” <br>Diệp Huyên nghiêm túc nói: “Bây giờ không thể đưa, phải đợi thêm một lúc nữa!” <br><br>Sở Thiên nhíu mày: “Ngươi lại muốn giở trò gì?” <br><br>Diệp Huyên cười: “Sở Thiên huynh, chỉ có một trăm nghìn Tinh Vương mà huynh đã thoả mãn rồi ư? Còn ít lắm!” <br><br>Sở Thiên nhìn Diệp Huyên: “Ngươi có ý gì?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10092.jpg\" alt=\"chapter content\"></figure><br><br><br>"}