{"title":"Chương 10093 Đích thân ra tay!  ","content":"<p> Trong đầu Diệp Huyên thoáng hiện lên suy nghĩ ấy, sau đó hắn vội lắc đầu gạt bỏ nó đi, thôi thì vẫn nên tìm đứa nào dễ xử hơn chút vậy. </p><p>Vô Biên Chủ nghe xong lời Thần Quân nói, chỉ trầm mặc. </p><p>Thần Quân cười nói: “Nếu các hạ muốn bào mòn nguồn lực của Dị Thần tộc ta, vậy thì ta chỉ có thể rút thôi”. </p><p>Giờ thì hắn ta đã biết được thực lực của vũ trụ nơi đây, tuy hắn ta cũng không sợ nhưng lại không muốn bản thân bị coi như công cụ. </p><p>Nếu mục đích của cả hai đều là tiêu diệt vũ trụ này, vậy thì tại sao chỉ có mình Dị Thần tộc phải liều mạng? </p><p>Hắn ta đâu có ngu! </p><p>Đúng lúc này, Vô Biên Chủ đột nhiên cất lời: “Các ngươi nhiều người như vậy tại sao lại phải đấu tay đôi với hắn chứ? Ngươi tưởng đây là trò chơi trẻ con đấy à? Cậu một quyền rồi tớ trả lại một quyền?” </p><p>Mọi người: “…” </p><p>Sắc mặt của Thần Quân lập tức trở nên khó coi: “Vô Biên Chủ, ông chắc chắn là sẽ không để thuộc hạ của mình ra trận?” </p><p>Hắn ta biết Vô Biên Chủ cũng có một nhóm thuộc hạ là cường giả siêu cấp, nếu không thì hồi trước Dị Thần tộc và Yêu Thần tộc đã không bị ngăn cản. </p><p>Vô Biên Chủ lạnh nhạt nói: “Ngươi muốn giành được chỗ tốt, lại không muốn liều mạng, trên đời này nào có chuyện tốt như vậy? Nếu ngươi cảm thấy bản thân thua thiệt thì bây giờ cứ việc dẫn thuộc hạ đi luôn đi!” </p><p>Thần Quân nhìn chằm chằm Vô Biên Chủ. </p><p>Lúc này, Tam tiểu thư đột nhiên lạnh lùng lên tiếng: “Vô Biên Chủ, hiện giờ chúng ta đang chung thuyền, thắng thì cùng lợi, thua thì cùng thiệt. Ông là một người thông minh, hẳn cũng hiểu đạo lý này. Nếu ông chỉ muốn để phe bọn ta và vũ trụ này chịu tổn hại, thì ta nói thẳng cho ông biết. Ông sai rồi! Tuy Dị Thần tộc bọn ta muốn vũ trụ chi tâm của cả hai nơi, nhưng sẽ không để ông coi như công cụ đâu!” </p><p>Vô Biên Chủ gật đầu: “Vậy các ngươi cứ đi đi!” </p><p>Nghe xong câu đó, sắc mặt của Tam tiểu thư lập tức trở nên khó coi. </p><p>Đi?! </p><p>Thần Quân nhìn Vô Biên Chủ, không nói tiếng nào. </p><p>Vô Biên Chủ nói trước: “Thần Quân, ta không định để Dị Thần tộc các ngươi dốc hết sức lực toàn tộc, nhưng hiện giờ ngươi đã thật sự dốc sức chưa? Nếu ngươi muốn bỏ cái giá thấp nhất mà đòi đạt được nhiều lợi ích nhất thì ngươi nghĩ nhầm rồi!” </p><p>Thần Quân trầm giọng đối đáp: “Vậy ông muốn Dị Thần tộc bọn ta làm gì?” </p><p>Vô Biên Chủ nói: “Ngươi dốc toàn lực của ngươi, đừng che giấu nữa! Ngươi yên tâm, Dị Thần tộc các ngươi không phải đang liều mạng một mình, thứ hiện giờ ngươi đang thấy cũng không phải thực lực tổng thể của vũ trụ này, đợi lát nữa, lúc nên ra tay thì người của ta sẽ xuất hiện!” </p><p>Ầm ầm! </p>"}