{"title":"Chương 10096: “Hai trăm nghìn Tinh Vương!”  ","content":" Đương nhiên cũng đã muộn rồi! <br>Oanh! <br>Người đàn ông thứ nguyên bị cố định tại chỗ, linh hồn bị kiếm Thanh Huyên trói lại! <br>Advertisement <br>Tất cả mọi người đều hoá đá. <br>Thế là thắng rồi sao? <br>Advertisement<br><br>Sở Thiên nhìn Diệp Huyên chăm chú, không biết đang nghĩ gì. <br>Ở một bên khác, Tăng Vô bên cạnh Vô Biên Chủ nhẹ giọng nói: “Kháo Sơn Vương này lợi hại đấy!” <br>Vô Biên Chủ lạnh nhạt đáp: “Chỉ thế này đã xem là lợi hại rồi à?” <br>Tăng Vô thoáng do dự, sau đó nói: “Thừa nhận một người ưu tú khó lắm sao?” <br>Vô Biên Chủ nhìn Tăng Vô: “Lão hoà thượng, có phải ngươi muốn nói ta hẹp hòi không?” <br>Tăng Vô chắp hai tay không đáp. <br>Vô Biên Chủ lắc đầu: “Ta thật sự phục ngươi rồi!” <br>Dứt lời, ông ta nhìn Diệp Huyên phía xa, sau đó nói: “Hắn bây giờ chỉ có thể xem là tạm được thôi, so với hai yêu nghiệt chân chính của Thứ Nguyên tộc vẫn có chênh lệch khá lớn! Vì chiêu kiếm khi nãy là chiêu kiếm mạnh nhất của hắn, nó có thể uy hiếp được hai thiên tài kia của Thứ Nguyên tộc, nhưng không thể thắng nổi bọn họ, hiểu không?” <br>Tăng Vô trầm giọng hỏi: “Bọn họ sẽ xuất hiện chứ?” <br>Vô Biên Chủ gật đầu: “Nếu là trước đó, chắc chắn bọn họ sẽ không xuất hiện! Nhưng bây giờ chắc chắn sẽ xuất hiện! Vũ trụ thứ nguyên liên tục thua trận, nếu không ra mặt, vũ trụ thứ nguyên bọn họ còn mặt mũi gì nữa?” <br>Tăng Vô nhìn Diệp Huyên phía xa, nhẹ giọng nói: “Hy vọng Kháo Sơn Vương này gặp dữ hoá lành!” <br>Vô Biên Chủ nhìn Tăng Vô: “Lão hoà thượng, có phải ngươi tu Phật pháp nhiều quá nên đầu óc có vấn đề rồi không? Ngươi đang lo lắng cho Kháo Sơn Vương à?” <br>Tăng Vô nghiêm túc nói: “Bây giờ Kháo Sơn Vương đang đại diện cho vũ trụ bình hành chúng ta!” <br> <br>Vô Biên Chủ lạnh nhạt nói: “Còn vũ trụ bình hành nữa… Ngươi thật đúng là!” <br>Tăng Vô chắp hai tay, không nói thêm gì nữa. <br>Diệp Huyên ở phía xa nhìn người đàn ông thứ nguyên bị kiếm của hắn trói lại kia, hắn mở lòng bàn tay, nhẫn chứa đồ trên người người đàn ông bay vào tay hắn, hắn nhìn thoáng qua, hơi nhếch môi, sau đó nhìn về phía người đàn ông: “Bảo người nhà ngươi đến chuộc ngươi đi! Đương nhiên nếu ngươi cảm thấy khó xử thì có thể tự sát, ta sẽ không ngăn cản ngươi!” <br><br>Người đàn ông nhìn Diệp Huyên: “Chiêu kiếm khi nãy của ngươi tên gì? Ta cảm nhận được rất nhiều lực lượng khác nhau!” <br><br>Diệp Huyên bình tĩnh đáp: “Đừng hỏi những chuyện không có ý nghĩa này nữa! Bảo người nhà ngươi đưa tiền đi!” <br><br>Người đàn ông im lặng một lát rồi nói: “Ngươi muốn bao nhiêu!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10096.jpg\" alt=\"chapter content\"></figure><br><br><br>"}