{"title":"Chương 10100 Thần Quân ngây người!  ","content":"<p> Đột nhiên, Thần Quân nhìn Kỳ Tỉ Thiên đứng trước mặt phía xa: “Tại sao ngươi không ra tay?” </p><p>Từ nãy cho đến lúc hiện tại trận chiến kết thúc, cũng đã được một lúc, nhưng cô gái trước mắt này lại không ra tay, chẳng bình thường chút nào! </p><p>Kỳ Tỉ Thiên cười nói: “Đợi ngươi gọi người!” </p><p>Vẻ mặt Thần Quân u ám: “Ngông cuồng!” </p><p>Kỳ Tỉ Thiên khẽ cười, có chút do dự: “Nói này, tại sao các người lại muốn đánh tên này? Chẳng lẽ các ngươi không biết sau lưng tên này có một cô gái rất biến thái sao?” </p><p>Thần Quân nheo mắt: “Cô gái biến thái, ngươi nói đến cô gái váy trắng?” </p><p>Rõ ràng, trước khi đến bọn họ cũng đã nghe ngóng về Diệp Huyên rồi! </p><p>Kỳ Tỉ Thiên gật đầu, có phần kinh ngạc: “Nếu ngươi đã biết tên nàng ta, tại sao còn dám đến nhắm vào ca ca nàng ta? Chẳng lẽ ngươi không biết nàng ta là một kẻ cuồng ca ca sao?” </p><p>Thần Quân nhìn Kỳ Tỉ Thiên, khinh thường nói: “Chẳng qua chỉ là một kiếm tu, Dị Thần Tộc ta sao phải sợ? Ngươi không biết gì về thực lực Dị Thần Tộc ta cả!” </p><p>Kỳ Tỉ Thiên ngẫm nghĩ, sau đó nói: “Thật sự là ta không biết thực lực Dị Thần Tộc ngươi, nhưng, cô gái kia… Ta khuyên ngươi nên kính cẩn với nàng ta chút đi!” </p><p>“Kính cẩn?” </p><p>Thần Quân cười lạnh: “Ta phải kính cẩn với nàng ta? Đúng là chuyện nực cười, ta đường đường là Thần Quân Dị Thần Tộc, có mấy chục vạn đội quân trong tay, là Vô Kiếp Cảnh đỉnh cao, ta còn phải e sở một kiếm tu? Một kiếm tu của vũ trụ vô biên, chưa từng nhìn thấy thế sự, mà dám xem thường vô địch, ta chỉ có thể nói, vô tri, nực cười, nàng ta…” </p><p>Vù! </p><p>Đột nhiên, thời không trên trời nứt ra, một thanh kiếm chém xuống! </p><p>Uỳnh! </p><p>Thần Quân còn chưa kịp phản ứng, cả người hắn ta lập tức bị một thanh kiếm đâm vào đầu. </p><p>Ầm! </p><p>Một luồng kiếm khí từ trong thân thể Thần Quân bắn ra, chớp mắt, đầu cả chục vạn kỵ binh thần phương đều bay lên,bầu trời thoáng chốc đỏ rực! </p><p>Tất cả mọi người đều sững sờ! </p><p>Kỳ Tỉ Thiên nhìn thanh kiếm trên đầu Thần Quân, chỉ im lặng. </p><p>Kiếm Hành Đạo! </p><p>Kỳ Tỉ Thiên nhìn vẻ mặt ngơ ngác của Thần Quân, thấp giọng thở dài: “Đứa trẻ ngốc, ta bảo ngươi kính cẩn với nàng ta, ngươi lại nghĩ rằng ta hại ngươi sao? Đúng, không sai, ta chính là đang hại ngươi đó, hì hì…” </p><p>Cười như nhìn tên mập mạp trăm ký vậy. </p>"}