{"title":"Chương 10100: Vẫn là một đòn mạnh nhất!  ","content":" Phía xa, Diệp Huyên nhìn người đàn ông thứ nguyên trước mặt, cười hỏi: “Xưng hô thế nào?” <br>Người đàn ông thứ nguyên đáp: “Lan Hưu!” <br>Diệp Huyên cười: “Ta tên Diệp Huyên!” <br>Lan Hưu nhìn Diệp Huyên: “Ta biết ngươi! Hình như ngươi rất nghèo!” <br>Advertisement <br><br>Diệp Huyên đen mặt: “Ngươi nói cái gì vậy?” <br>Lan Hưu lắc đầu: “Lên đi, chúng ta tiếp tục đánh nhau!” <br>Advertisement<br><br>Diệp Huyên nghiêm túc nói: “Chúng ta đông người như thế lại đánh một mình ngươi hình như không ổn lắm?” <br>Lan Hưu nhíu mày: “Ta nói sẽ đánh với tất cả các ngươi à?”<br>Diệp Huyên chớp mắt: “Cảnh giới của ngươi là gì?” <br>Lan Hưu đáp: “Thứ Nguyên Cảnh tầng năm!” <br>Diệp Huyên lại nói: “Ta mới chỉ là Vô Tâm Cảnh!” <br>Lan Hưu nhìn Diệp Huyên: “Hình như chuyện này đâu liên quan gì đến ta?” <br>Diệp Huyên ngẫm nghĩ, sau đó hỏi: “Ta có thể gọi người giúp không?” <br>Lan Hưu nhìn hắn: “Có thể!” <br>Nghe vậy, Diệp Huyên lập tức chỉ vào Lan Hưu: “Đánh hắn!” <br>Dứt lời, hắn lập tức xông lên! <br>Thấy Diệp Huyên xông lên, mấy người nhóm Tần Phong thoáng sửng sốt, sau đó, Tần Phong lập tức lao đến! <br>Thấy Tần Phong lao đi, những người còn lại ngơ ngác một lúc rồi cũng đuổi theo! <br>Lúc này, bọn họ chẳng thèm thể diện gì nữa cả, dù sao Lan Hưu kia cũng đã đồng ý cho Diệp Huyên gọi người giúp rồi mà? <br>Sở Thiên do dự một lúc rồi cũng xông lên! <br>Tất cả mọi người đều sử dụng đòn tấn công mạnh nhất của mình! <br> <br>Đánh hội đồng! <br>Thấy mấy người nhóm Diệp Huyên xông lên, Lan Hưu thoáng chốc ngơ ngác: “Cái quái gì vậy?” <br>Gọi người giúp? <br>Ngươi gọi nhiều người thế à? <br>Hắn ta vốn cho rằng Diệp Huyên chỉ gọi một hai người, theo hắn ta thấy, chỉ cần chú trọng thể diện một chút, có lẽ sẽ không gọi quá hai người! <br><br>Mà Diệp Huyên này lại thẳng thừng gọi một đám người! <br><br>Đây là hành động gì vậy? <br><br>Lan Hưu còn muốn nói gì đó, nhưng lúc này, kiếm của Diệp Huyên đã chém đến! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10100/10100.jpg\" alt=\"chapter content\"></figure><br><br><br>"}