{"title":"Chương 10: Triển lãm đồ Cổ","content":"Hứa Trai Hiệp lập tức trợn mắt, không nghĩ ngợi đã rống lên với Lâm Thanh Diện: “Bà mẹ anh ở đây nói xằng nói bậy gì thế? Đó chẳng qua chỉ là câu nói đùa mà thôi, cho dù Hứa Bích Hoài đúng là mua được tòa nhà văn phòng kia thì thế nào? Tôi thật sự phải quỳ xuống xin lỗi cô ta sao? Tôi thấy cũng chỉ có một thằng nhóc vô dụng như cậu mới xem chuyện đùa này là thật mà thôi.”<br>Lâm Thanh Diện hơi híp mắt lại, giọng nói bỗng nhiên trở nên lạnh lẽo hơn nhiều, anh cất cao giọng nói: “Lúc đó là do chính anh mở miệng nhờ ông nội làm chứng vụ cá cược này đấy. Bây giờ anh thua rồi liền nói đây chỉ trò đùa, chẳng lẽ anh cũng đang nói ông nội là trò đùa sao?”<br>Hứa Trai Hiệp hơi nóng nảy, mở miệng nói: “Cậu đừng có tùy tiện bôi nhọ tôi, sao tôi có thể nói ông nội là trò cười được chứ?”<br>“Anh hoàn toàn không kính trọng ông nội, bảo ông nội làm chứng chọ vụ cá cược này bây giờ anh muốn đổi ý liền đổi ý, đây không phải xem ông nội là trò cười thì là gì? Hứa Trai Hiệp, lẽ nào anh muốn đè đầu cưỡi cổ ông nội, để cho cả nhà họ Hứa này đều nghe lời anh sao?” Lâm Thanh Diện gằn từng câu từng chữ hỏi.<br>Lập tức sắc mặt của Hứa Trai Hiệp trắng bệch, anh ta không ngờ Lâm Thanh Diện lại chụp cho anh ta cái tội to như thế, nên anh ta nhất thời không biết phải phản bác như thế nào.<br>Chuyện mà Hứa Mạn Tranh quan tâm nhất đó là nắm quyền kiểm soát với nhà họ Hứa. Còn chuyện ông ta ghét nhất chính là nhà họ Hứa có người dám coi thường uy nghiêm của mình, cho nên sau khi nghe được mấy lời này của Lâm Thanh Diện, ông ta lập tức trừng mắt nhìn Hứa Trai Hiệp.<br>Bây giờ mọi người trong nhà họ Hứa đều đang nhìn chằm chằm, nếu anh ta thật sự xem vụ cá cược này là chuyện đùa vậy thì sau này ông ta sẽ không còn uy nghiêm của gia chủ nhà họ Hứa nữa.<br>“Trai Hiệp, có chơi có chịu, đàn ông con trai phải dám làm dám chịu. Nếu con đã thua rồi thì phải thực hiện thỏa thuận, đàn ông nhà họ Hứa chúng ta sẽ không làm chuyện lật lọng vô liêm sỉ như vậy.” Hứa Mạn Tranh nói.<br>“Nhưng mà ông nội…” Hứa Trai Hiệp hoàn toàn không tình nguyện.<br>“Không nhưng nhị gì cả, quỳ xuống xin lỗi Hứa Bích Hoài mau, đừng lãng phí thời gian của mọi người nữa.” Hứa Mạn Tranh gằn giọng.<br>Hứa Trai Hiệp biết chuyện này đã hết đường thương lượng, anh ta chỉ biết nhìn Lâm Thanh Diện với ánh mắt oán hận, sau đó đi tới trước mặt Hứa Bích Hoài.<br>Hứa Bích Hoài ngẩng đầu lên, cô biết đây là thời khắc mà Lâm Thanh Diện đã giành được cho mình, cô phải tỏ thái độ mà mình nên có.<br>Dưới ánh nhìn chăm chú của mọi người, Hứa Trai Hiệp quỳ gối trước mặt Hứa Bích Hoài, cúi đầu nói: “Xin lỗi.”<br>“Chỉ mong anh có thể nhớ lâu một chút.” Hứa Bích Hoài đáp lại một câu.<br>Hứa Trai Hiệp nghiến răng, siết chặt nắm đấm, giận dữ đứng bật dậy, nhìn Hứa Bích Hoài với vẻ mặt tràn ngập ác ý sau đó quay đi, trở lại bên cạnh Hứa Mạn Tranh.<br>Hôm nay chắc chắn là ngày nhục nhã nhất của anh ta.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Trong mắt anh ta ngập tràn lửa hận, anh ta nhất định sẽ trả mối thù này.<br>Bỗng Hứa Trai Hiệp như nghĩ đến chuyện gì, trêи mặt lập tức lộ ra nụ cười gian ác, anh ta nói với Hứa Mạn Tranh: “Ông nội, gần đây không phải ông đang tìm địa điểm tổ chức triển lãm đồ cổ của mình sao? Nếu Hứa Bích Hoài có thể dùng mười lăm tỷ để mua tòa nhà văn phòng của công ty Địa Ốc Thiên Vân thì chứng tỏ cô ta đúng là rất có năng lực, con rất kính nể, hoàn toàn bị thuyết phục.”<br>“Chi bằng bảo cô ta đi mượn biệt thự Thiên Vân làm địa điểm tổ chức triển lãm đồ cổ cho ông nội đi, như vậy mới thể hiện được đẳng cấp của ông nội.”<br>Hứa Bích Uyên đứng ở bên cạnh lập tức nhận ra được ý đồ của Hứa Trai Hiệp, con người đảo tròn, cô ta phụ họa: “Đúng đấy ông nội. Những đồ cổ kia của ông đều là vật phẩm hiếm có trêи thế gian, nếu muốn tổ chức triển lãm thì phải tìm được một địa điểm tốt. Mà bây giờ nhìn khắp Hồng Thành cũng chỉ có biệt thự Thiên Vân mới xứng. Hứa Bích Hoài có thể bỏ ra mười lăm tỷ để mua tòa nhà văn phòng chắc chắn cũng có thể mượn được biệt thự Thiên Vân cho ông nội, không bằng chúng ta cũng giao chuyện này cho chị ấy làm đi.”<br>Hứa Bích Hoài nghe được lời của hai người thì biến sắc, không ngờ Hứa Trai Hiệp lại trả thù nhanh như thế, bảo cô đi mượn biệt thự Thiên Vân?<br>Cô có thể dùng mười lăm tỷ để mua tòa nhà văn phòng là vì vừa hay công ty Thiên Vân người ta có tổ chức chương trình còn biệt thự Thiên Vân kia lại là chỗ ở của chủ tịch công ty bất động sản Thiên Vân, cô làm sao có thể đi mượn biệt thự Thiên Vân cho Hứa Mạn Tranh tổ chức triển lãm đây?<br>Cả đời Hứa Mạn Tranh thích sĩ diện hão, ông ta thích nhất số đồ cổ của mình, hơn nữa vẫn luôn cho rằng mấy thứ mà mình cất giữ đều là hàng thượng đẳng. truyện tiên hiệp hay<br>Ông ta đã muốn tổ chức buổi triển lãm đồ cổ từ lâu rồi, hơn nữa nhất định phải tổ chức ở chỗ cao cấp nhất, như vậy ông ta mới nở mày nở mặt được.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lúc này nghe Hứa Trai Hiệp và Hứa Bích Uyên nói như vậy, ông ta cảm thấy quả thật chỉ có biệt thự Thiên Vân mới xứng với những thứ đồ cổ kia của ông ta.<br>Hứa Mạn Tranh nhìn Hứa Bích Hoài, cười nói: “Bích Hoài, nếu đã nhắc tới chuyện này thì con giúp ông mượn biệt thự Thiên Vân dùng tạm vài ngày. Con mới mua tòa nhà văn phòng của bọn họ ông tin rằng họ sẽ cho mượn đấy.”<br>Hứa Bích Hoài vội vàng nói: “Ông nội, biệt thự Thiên Vân là tài sản riêng của ông chủ công ty Địa Ốc Thiên Vân, con sợ người ta sẽ không cho chúng ta mượn đâu.”<br>“Sao lại không cho chúng ta mượn? Chúng ta đã ủng hộ chuyện làm ăn của bọn họ hơn nữa nhà họ Hứa chúng ta cũng không phải là một gia tộc kém cỏi, cho dù là ông chủ của biệt thự Thiên Vân cũng sẽ nể mặt. Ông nội tin tưởng năng lực của con cho nên ông sẽ giao toàn quyền cho con lo liệu chuyện triển lãm đồ cổ này.” Hứa Mạn Tranh ra lệnh.<br>Hứa Trai Hiệp và Hứa Bích Uyên cười trêи sự đau khổ của Hứa Bích Hoài. Hai người họ đều chắc chắn Hứa Mạn Tranh sẽ cho rằng biệt thự Thiên Vân rất dễ mượn, cho nên mới đào cái hố này cho Hứa Bích Hoài nhảy vào.<br>“Biệt thự Thiên Vân là tài sản riêng của chủ tịch tập đoàn bất động sản Thiên Vân, cho đến nay vẫn chưa nghe nói cho ai mượn cả, lần này tôi xem cô phải làm sao?” Hứa Trai Hiệp cười chế giễu nói.<br>Hứa Bích Hoài còn muốn giải thích với Hứa Mạn Tranh nhưng lúc này điện thoại di động của cô bỗng nhiên rung lên, cô lấy ra xem phát hiện đó là tin nhắn của Lưu Minh, tổng giám đốc công ty Địa Ốc Thiên Vân gởi đến.<br>Hôm qua lúc mua xong tòa nhà văn phòng hai người có trao đổi số điện thoại liên lạc.<br>Nhìn thấy tin nhắn của Lưu Minh gởi tới, Hứa Bích Hoài lập tức ngây người.<br>“Cô Hứa, trưa hôm qua tôi đã quên nói với cô rồi, chủ tịch của chúng tôi nghe nói ông nội của cô muốn tìm địa điểm tổ chức triển lãm đồ cổ, nếu cô cần thì chủ tịch của chúng tôi, cũng chính là chủ nhân của biệt thự Thiên Vân có thể cho các cô mượn biệt thự Thiên Vân xem như cảm ơn cô đã ủng hộ việc làm ăn của công ty Địa Ốc Thiên Vân chúng tôi.”<br>Chuyện Hứa Mạn Tranh muốn tổ chức triển lãm đồ cổ cũng không phải là bí mật gì, chỉ cần hỏi thăm một chút thì sẽ biết, chỉ là cô không ngờ chủ nhân của biệt thự Thiên Vân kia lại bằng lòng cho mượn biệt thự.<br>Cô ngơ ngác nhìn Lâm Thanh Diện đang đứng ở bên kia, phát hiện anh đang nở nụ cười hàm ý sâu xa.<br>Hứa Trai Hiệp thấy Hứa Bích Hoài đang ngây ra thì cười khinh khỉnh nói: “Hứa Bích Hoài, chuyện biệt thự Thiên Vân cô phải làm cho nhanh đấy, nếu làm chậm trễ buổi triển lãm đồ cổ của ông nội, cô sẽ trở thành tội nhân của nhà họ Hứa chúng ta.”<br>Hứa Bích Hoài ngẩng đầu lên nhìn Hứa Trai Hiệp rồi đột nhiên mỉm cười.<br>“Chuyện này không đến lượt anh lo.”<br>“Bởi vì tôi đã mượn được biệt thự Thiên Vân rồi!”"}