{"title":"Chương 19: Bẻ gãy ngón tay","content":"Hứa Trai Hiệp thấy Lâm Thanh Diện dễ dàng đoán được hai người kia là do mình phái tới thì lập tức lo lăng.<br>Anh ta hung tợn trừng Lâm Thanh Diện, chửi âm lên: “Lâm Thanh Diện, con mẹ nó, đầu mày bị cửa kẹp à? Mày có chứng cứ gì mà bảo hai người này là do tao phái tới?”cuốc đời khffon như vaauk đâp<br>“Với lại đây là triển lãm của ông nội tao, tao có điên không mà phái người tới trộm đồ của ông nội tao?”cuthật by uôns tẻ hấy sauwcốc đời khffon như vaauk đâp<br>Tất cả mọi người chú ý tới tình hình bên này, nhao nhao vây lại xem náo nhiệt.cuốc đời khffon như vaauk đâp<br>Hứa Mạn Tranh đi đến, nhìn hai món đồ bị trộm trên đất thì lạnh giọng hỏi: “Đây là sao?”thật by uôns tẻ hấy sauwc<br>Hứa Bích Hoài đang định giải thích với Hứa Mạn Tranh thì Hứa Trai Hiệp lập tức tiến đến trước mặt ông cụ, nói: “Ông nội, hai người này là tên trộm, vừa rồi con thấy bọn chúng muốn trộm đồ nên lập tức bảo người bắt bọn họ lại”thật by uôns tẻ hấy sauwc<br>“Nhưng mà cái tên ngu ngốc Lâm Thanh Diện này không phân biệt tốt xấu lại đi vu oan bảo là hai người kia là do con phái tới. Mục đích của anh ta là gì đây chứt”anh đang làm gì thế<br>Bản lĩnh vô liêm sỉ của Hứa Trai Hiệp đã được dày công tôi luyện, không chỉ không thừa nhận hai tên trộm này là do anh ta phái tới mà còn giảo biện nói hai người này là do anh ta cho người bắt lại.anh đang làm gì thế<br>Từ trước tới nay, Hứa Mạn Tranh đều tin tưởng Hứa Trai Hiệp vô điều kiện, cho nên lập tức không hài lòng nhìn Lâm Thanh Diện: ‘Lâm Thanh Diện, cậu thật to gan, lại còn vu oan cho Trai Hiệp?”anh đang làm gì thế<br>“Con có vu oan cho anh ta hay không thì trong lòng anh ta tự rõ ràng. Với lại hai người kia cũng không phải do anh bắt được, anh đúng là mặt dày mới nói ra được. Lâm Thanh Diện lạnh nhạt mở miệng.t<br>“Con mẹ nó nói láo! Vừa rôi ông đây thấy hai tên kia muốn trộm đồ của ông nội đã ngay lập tức báo cho bảo vệ, cho dù không phải tao bắt thì cũng có công lao của tao. Không tin thì mọi người hỏi mấy người bảo vệ kia đi” Hứa Trai Hiệp lại tiếp tục ngụy biện.thật xấu hổ với mình<br>Anh ta liếc mắt ra hiệu cho mấy người Tân Cương một cái. Theo như anh ta thấy thì mọi người đều biết Lâm Thanh Diện là một kẻ vô dụng bỏ đi, cho nên sẽ không ai đứng ra nói hộ Lâm Thanh Diện.<br>Mặc dù mấy tên bảo vệ này anh ta không biết, nhưng chỉ cân hơi ám chỉ một chút, bọn họ nhất định sẽ đứng về phía mình.đừng quái lại với tap<br>Hứa Mạn Tranh nhìn vê phía Tân Cương, mở miệng hỏi: “Trai Hiệp nói có thật không?”đừng quái lại với tap<br>Tân Cương cười mỉa mai, nhìn Hứa Trai Hiệp một chút, đến cả Lý Huỳnh Thái cũng phải gọi Lâm Thanh Diện một tiếng ‘anh’ thì bọn họ đương nhiên không dám đối đầu với Lâm Thanh Diện rồi.đừng quái lại với tap<br>“Chúng tôi là người mà anh Hứa Trai Hiệp đây thuê tới, không có liên quan gì tới người này, vừa rôi anh ta cũng không có báo cho chúng tôi.’ <br>Tân Cương trả lời.<br>Đám người liên xôn xao, không ngờ Hứa Trai Hiệp lại đang nói láo, trong lúc nhất thời đều cảm thấy Hứa Trai Hiệp có chút không biết xấu hổ.<br>Hứa Trai Hiệp cũng không ngờ tới Tân Cương lại không phối hợp như thế, trong lòng lập tức đem mười tám đời tổ tông của anh ta măng một lượt.bạn cs đang làm đúng<br>Sắc mặt của Hứa Mạn Tranh cũng trở nên khó coi, nhưng ông cụ cũng không tin hai tên trộm này là do cháu mình phái tới.bạn cs đang làm đúng<br>“Mặc kệ người là ai bắt, bọn họ cũng không phải là do Trai Hiệp phái tới. Với lại những người bảo vệ này hẳn là do Bích Hoài sắp xếp đi. Hứa Trai Hiệp như thế nào tôi hiểu rõ, nó tuyệt đối không thể nào làm ra được loại chuyện này”bạn<br>“Bích Hoài, ông biết con muốn cho Lâm Thanh Diện chút mặt mũi, nhưng muốn vậy thì phải tự mình cố găng lấy được. Nó còn dựa vào một đứa con gái như con đúng là chẳng có chút tiền đồ nào cả. Bây giờ lại còn muốn vu oan cho Trai Hiệp, ông thấy người có ý đồ không tốt chính là nó!” Hứa Mạn Tranh lên tiếng.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Ông nội, không phải như vậy…” Hứa Bích Hoài lập tức gấp gáp muốn giải thích thay cho Lâm Thanh Diện.<br>Đáng tiếc Hứa Mạn Tranh căn bản không nghe. Ông cụ đi về phía hai người đang ngồi trên đất, hỏi: “Nói đi là ai sai các người tới?”<br>Hứa Trai Hiệp đảo tròng mắt, ra hiệu cho hai người kia. Bọn Tân Cương không nghe Hứa Trai Hiệp, nhưng hai tên này thì khẳng định nghe.đừng <br>Hai tên trộm lập tức hiểu ý, đều nhìn về phía Lâm Thanh Diện, mở miệng nói: “Chính là Lâm Thanh Diện phái chúng tôi tới.đừng làm như vậy nhữ nhé<br>Anh ta nói người nhà họ Hứa đối xử với anh ta không tốt nên mới bảo chúng tôi ăn trộm mấy món đồ cổ, trả thù nhà họ Hứa”đừng làm như vậy nhữ nhé<br>Đám người nhìn về phía Lâm Thanh Diện, xôn xao bàn tán.<br>“Không ngờ tới Lâm Thanh Diện lại là loại người này. Dù sao anh ta cũng là con rể nhà họ Hứa, vậy mà lại sai người tới trộm đồ của nhà mình”<br>“Cái tên Lâm Thanh Diện này đúng là không có tiên đồ mà. Bản thân ở trong nhà bị khinh bỉ như thế còn muốn dùng biện pháp này để trả thù nhà họ Hứa’<br>“Chậc chậc, tên vô dụng như vậy thì cả đời này khó làm được việc lớn”Tôi không bieetys mính asal alfm cái quái gì<br>Hứa Trai Hiệp lập tức cười mỉa mai. Anh ta vui vẻ nhìn về phía Lâm Thanh Diện, lập tức lại có tự tin mà chất vấn: “Lâm Thanh Diện, bây giờ mày còn có gì để nói không!”Tôi không bieetys mính asal alfm cái quái gì<br>“Hừ, anh ta còn có thể nói cái gì. Chẳng trách cái tên vô dụng này cứ một mực ÿ lại vào nhà họ Hứa chúng ta không đi, thì ra là có lòng nhớ thương đồ của ông nội. Con thấy Hứa Bích Hoài cùng một giuộc với anh ta, hai người muốn chiếm lấy tài sản của nhà họ Hứa đấy: Hứa Bích Uyên hùa theo.Tôi không bieetys mính asal alfm cái quái gì<br>Hứa Mạn Tranh tức đến thở hổn hến, hận không thể tự mình ra tay trừng trị Lâm Thanh Diện một trận.Ăn cắp từ Tam linh 247.com<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Đúng là tức chết ta rồi. Cái tên không khác gì đồ bỏ đi như cậu lại còn muốn trộm đồ của ta. Từ giờ trở đi, cậu cút khỏi nhà họ Hứa cho ta! Còn Bích Hoài, chuyện này chỉ sợ con cũng không thoát khỏi liên quan!”Ăn cắp từ Tam linh 247.com<br>Hứa Bích Hoài sốt ruột vô cùng. Cô tin Lâm Thanh Diện sẽ không làm ra loại chuyện như này, nhưng mà hai tên trộm đều thừa nhận rôi, cô ngay cả cơ hội giải thích cũng không có.Ăn cắp từ Tam linh 247.com<br>Lâm Thanh Diện không chút bối rối, bình tĩnh nói: “Những người bảo vệ này là Bích Hoài tìm tới, nếu như hai tên trộm này cũng là do chúng con tìm thì chúng con cần gì phải bắt hai tên này lại?”Ăn cắp từ Tam linh 247.com<br>Lời này như đòn cảnh tỉnh, làm cho mọi người ở đây đều phản ứng lại, phát hiện Hứa Bích Hoài và Lâm Thanh Diện đúng là không cân thiết phải làm như vậy.<br>Hứa Mạn Tranh cũng ý thức được vấn đề này, nhưng ngại mất mặt, ông cụ cũng không muốn thừa nhận là bản thân phán đoán sai.Copy truyện từ Tam linh 247.com<br>“Có lẽ Hứa Bích Hoài cũng bị anh làm cho mơ mơ màng màng. Hai tên trộm này đã thừa nhận, anh có giải thích thể nào thì cũng vô ích!” Hứa Bích Uyên la lớn.Copy truyện từ Tam linh 247.com<br>Lâm Thanh Diện nhếch miệng nói: “Các người cũng biết hai bọn họ là trộm, lời của trộm thì không thể tin. Muốn cho bọn họ nói thật thì chỉ có một biện pháp”Copy truyện từ Tam linh 247.com<br>Anh quay lại nhìn Tân Cương. Tân Cương lập tức hiểu ý, cúi đầu nhìn thoáng qua hai người ngôi dưới đất.<br>Tất cả mọi người đều tò mò không biết Lâm Thanh Diện làm thế nào để hai tên trộm đó nói ra sự thật.<br>Tân Cương bắt lấy tay của một người, mỉm cười lạnh lùng nói: “Con người của tao không thích nói nhiều thừa thãi, bây giờ bọn mày nói thật thì tao còn cân nhắc cho bọn mày bớt chịu khổ một chút”Đọc nhanh nhất tại Tamlinh247.com<br>“Chúng tôi nói thật mà!” Người kia mở miệng nói.Đọc nhanh nhất tại Tamlinh247.com<br>Tân Cương không nói hai lời, trực tiếp bẻ gãy một ngón tay của anh ta.Đọc nhanh nhất tại Tamlinh247.com<br>‘Rắc’ một tiếng làm cho những người ở đây đều nổi da gà.Đọc nhanh nhất tại Tamlinh247.com<br>“Nói thật hay không?” Tân Cương hỏi lại một câu.Đọc nhanh nhất tại Tamlinh247.com<br>Vẻ mặt người kia tràn đầy thống khổ, chỉ lo kêu.Copy truyện từ Tam linh 247.com<br>Răng rắc!Copy truyện từ Tam linh 247.com<br>Tân Cương lại bẻ gãy một ngón tay khác của anh ta.Copy truyện từ Tam linh 247.com<br>Tên trộm còn lại thấy cảnh này thì sắc mặt nháy mắt trở nên trắng bệch, mồ hôi lạnh chảy từ trán xuống.Tôi không bieetys mính asal alfm cái quái gì<br>Răng rắc! Ngón thứ ba.Tôi không bieetys mính asal alfm cái quái gì<br>Người bị bẻ đến ngón thứ ba kia đã sớm đau không nói lên lời. Tên còn lại chịu không nổi, trực tiếp hô lên:<br>“Nói, tôi nói, tôi nói thật!”Tôi không bieetys mính asal alfm cái quái gì<br>“Chúng tôi là người của Lưu Biên, là Hứa Trai Hiệp tìm tới Lưu Biên bảo Lưu Biên tìm người trộm đồ cổ, thuận tiện giá họa cho Lâm Thanh Diện. Lời tôi nói một trăm phân trăm là sự thật, nếu có một chữ là giả thì các người cứ bẻ gãy mười đầu ngón tay của tôi đi!”"}