{"title":"Chương 20: Anh năm trên đất cứng có ngủ được không?","content":"Thấy người kia nói thật, Tân Cương mới dừng lại.<br>Tất cả mọi người đều bị lời của người kia làm cho kinh ngạc, không ai ngờ tới chuyện này lại thật sự do Hứa Trai Hiệp sắp xếp.<br>Không ai còn nghi ngờ rằng ở trong loại tình huống kia rồi mà người đó còn nói láo. Nếu như đổi lại là bọn họ, chỉ sợ mới bẻ gãy một ngón tay đã khai ngay ra rồi.<br>Với cả trong lời của người kia còn nhắc tới Lưu Biên. Lưu Biên chính là một trong ba vị đại ca lớn của thế giới ngâm ở Hông Thành đấy. Nếu lời nói của anh ta không phải sự thật thì nhất định sẽ không dám nói ra, dù sao Lưu Biên cũng không dễ chọc vào.<br>Hai tên trộm khai Lưu Biên ra cũng là vì muốn Tân Cương ra tay nhẹ nhàng một chút. Nếu không dựa vào sự tàn nhẫn của Tân Cương thì thật sự có thể bẻ gãy cả mười ngón tay của bọn họ.<br>“Sự thật thế nào mọi người đêu nghe được. Lâm Thanh Diện tôi xưa nay quang miinh lỗi lạc, loại chuyện như trộm đồ này tôi khinh không thèm làm. Lâm Thanh Diện cao giọng nói.<br>Tất cả mọi người đều gật đầu, ánh mắt chuyển hướng tới Hứa Trai Hiệp.<br>Hứa Trai Hiệp hoàn toàn không còn đường nào để giải thích, dù sao tất cả mọi người đều cảm thấy lời của tên trộm kia là thật.<br>“Mẹ nó chúng mày đừng có mà ở chỗ này nói láo! Chúng mày trộm đồ thì có liên quan gì tới tao! Ông nội, bọn chúng ngậm máu phun người!” Hứa Trai Hiệp sốt ruột nói.<br>“Chúng tôi có phải ngậm máu phun người hay không thì mọi người đến hỏi Lưu Biên là biết. Chúng tôi đúng là khổ tám đời, thế mà lại phải thay loại người như anh làm việc.” Kẻ bị bẻ gãy ngón tay kia chịu đau nói ra một câu.<br>Hứa Trai Hiệp nuốt nước bọt, nhất thời không biết nên làm sao.<br>Khuôn mặt Hứa Mạn Tranh trở nên xanh xám, rõ ràng là tin lời của hai tên trộm kia.<br>Nhưng từ trước tới giờ ông cụ vẫn luôn tin tưởng Hứa Trai Hiệp, coi như hai tên trộm này là Hứa Trai Hiệp phái tới thì đó cũng là vì muốn giúp ông cụ đuổi cái tên vô tích sự Lâm Thanh Diện này ra khỏi nhà họ Hứa.<br>“Được rồi, chuyện đến đây thôi. Con cháu của tôi, tôi hiểu rõ, nó sẽ không làm ra loại chuyện này đâu. Đưa hai tên trộm kia đến đồn cảnh sát, chuyện này đừng ai nhắc lại nữa” Hứa Mạn Tranh ra lệnh.<br>Rõ ràng Hứa Mạn Tranh đang thiên vị Hứa Trai Hiệp, nhưng mọi người ở đây đều không dám nói gì.<br>Hứa Bích Hoài bất bình giùm Lâm Thanh Diện, vừa rồi hai tên trộm kia nói bọn họ là do Lâm Thanh Diện phái tới, Hứa Mạn Tranh liên muốn đuổi Lâm Thanh Diện ra khỏi nhà họ Hứa.<br>Bây giờ hai tên trộm nói thật, nói với Hứa Mạn Tranh mọi chuyện đều là do Hứa Trai Hiệp an bài. Hứa Mạn Tranh lại bảo mọi người không nhắc lại chuyện này nữa.<br>Như vậy quá không công băng với Lâm Thanh Diện rôi.<br>Nhưng Hứa Mạn Tranh ở nhà họ Hứa chính là độc đoán như vậy, nếu cô bất bình thay cho Lâm Thanh Diện thì chỉ sợ càng làm cho Hứa Mạn Tranh không vừa lòng.<br>“Lần triển làm này Bích Hoài làm không tệ, đồ cất giữ của ông không bị trộm đi. Con có công lao rất lớn, đáng được khen ngợi, ta sẽ tăng lương gấp đôi ở công ty cho con. Ông nể mặt con để cho cái tên vô tích sự Lâm Thanh Diện này tiếp tục ở lại nhà họ Hứa, vê sau bảo nó ít gây phiên phức cho ông thôi”<br>Hứa Mạn Tranh biết lần này Hứa Trai Hiệp có chút quá đáng, cho nên mượn chuyện triển lãm này đền bù một chút cho Hứa Bích Hoài.<br>“Ông nội, triển lãm lần này..” Hứa Bích Hoài muốn giải thích triển lãm lần này đồ cổ không bị trộm hoàn toàn là công lao của Lâm Thanh Diện.<br>“Được rồi, triển lãm đến đây kết thúc. Mang đồ cất đi, thay ông cảm ơn chủ của biệt thự Thiên Vân. Trai Hiệp, mấy ngày này con ngoan ngoãn ở nhà với ông, không cần phải tới công ty-<br><div id=\"M871666ScriptRootC1511829\"></div>  Hứa Mạn Tranh nói xong thì liên quay người đi ra khỏi biệt thự Thiên Vân.<br>Hứa Trai Hiệp âm mưu trộm đồ cổ của ông cụ mà ông cụ cũng chỉ bảo Hứa Trai Hiệp ở nhà mãy hôm suy nghĩ mà thôi.<br>Hứa Trai Hiệp đáp lại Hứa Mạn Tranh, sau đó cười khẩy với Lâm Thanh Diện và Hứa Bích Hoài.<br>“Cho dù ông nội biết do tôi làm thì sao, tôi là cháu trai ruột của ông nội, ông nội sẽ chẳng làm gì tôi đau. Nhìn rõ hiện thực đi, ở nhà họ Hứa, lời tôi nói mới tính!”<br>Hứa Bích Hoài phừng phừng lửa giận, lập tức muốn cãi nhau vài câu với Hứa Trai Hiệp.<br>Lâm Thanh Diện giơ tay ra ngăn cản cô: “Đừng tức giận với loại người này làm gì, sớm muộn cũng có ngày cậu ta phải hối hận”<br>Hứa Bích Hoài khẽ gật đầu, cảm thấy Lâm Thanh Diện nói có lý nên không để ý tới Hứa Trai Hiệp nữa.<br>Đôi khi phân cao thấp với một kẻ ngu xuẩn thì bản thân mình cuối cùng cũng sẽ biết thành kẻ ngu xuẩn theo.<br>Triển lãm trong vườn hoa đã kết thúc, người xem lần lượt rời khỏi biệt thự Thiên Vân.<br>Từ đầu đến cuối bọn họ đều không được chiêm ngưỡng diện mạo thật của chủ nhân biệt thự Thiên Vân này, cũng không ai biết vì sao chủ của biệt thự Thiên Vân lại tiếp đãi Hứa Bích Hoài.<br>Hứa Bích Uyên vẻ mặt vô cùng kiêu ngạo bước qua mặt Lâm Thanh Diện và Hứa Bích Hoài, khinh thường nói: “Chị mệt gần chết mới lấy được thêm chút tiên lương trong công ty thôi. Chủ của biệt thự Thiên Vân này còn kém xa chồng tương lai của tôi. Chờ ngày anh ấy tới cưới tôi thì nhà họ Hứa này sẽ do tôi làm chủ.<br>Lâm Thanh Diện nhếch miệng, nghĩ thâm giấc mộng giữa ban ngày này của cô đúng là hơi xa xôi.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Buổi tối vê nhà, vẻ mặt Tống Huyền Khanh vô cùng vui vẻ, con gái bà tổ chức thành công buổi triển lãm cho Hứa Mạn Tranh, còn được tăng lương, đúng là chuyện tốt, cho nên, bà làm một bàn toàn đồ ngon cho Hứa Bích Hoài ăn.<br>“Con gái, lần này con đúng là lập công lớn. Mẹ tin sau này ông nội sẽ càng thêm coi trọng con, tăng lương cho con chỉ là khởi đầu thôi” Tống Huyền Khanh mỉm cười.<br>“Đúng vậy, con gái của chúng ta đúng là càng ngày càng có tiền đồ.” Hứa Quốc Hoa cũng cười nói.<br>“Ba, mẹ, triển lãm lân này công lao của Lâm Thanh Diện cũng rất lớn. Nếu như không có anh ấy…” Hứa Bích Hoài mở miệng.<br>“Triển lãm lần này của con thành công thì có liên quan gì tới tên vô tích sự này, hoàn toàn là dựa vào năng lực mình con, Lâm Thanh Diện theo tới cũng chỉ gây thêm phiên phức cho con thôi, nhất là chuyện trộm đồ cổ, nếu không phải con sắp xếp tốt thì không chừng tội danh này còn rơi vào đầu của chúng ta đấy:<br>Tống Huyên Khanh nghe nói tới Lâm Thanh Diện thì liên tức giận.<br>“Nhưng mà mẹ, mấy người bảo vệ kia…<br>“Thôi nào con gái, đừng nói giúp kẻ vô dụng kia nữa. Lần này nó không bị đuổi ra khỏi nhà họ Hứa là may rồi. Con có nói đỡ cho nó thì cũng không thay đổi được sự thật nó là một tên vô tích sự đâu”<br>Hứa Bích Hoài bất đắc dĩ nhìn Lâm Thanh Diện một cái. Lâm Thanh Diện cười với cô: “Ăn cơm đi, anh không quan tâm đầu.<br>Sau bữa cơm tối, Lâm Thanh Diện đi rửa bát, xong xuôi mới trở vê phòng.<br>Anh trải chăn nệm dưới đất xong thì phát hiện Hứa Bích Hoài đang nhìn mình chằm chằm.<br>“Sao vậy?” Lâm Thanh Diện hỏi.<br>“Chuyện hôm nay em xin lỗi. Em muốn giải thích rõ ràng nhưng bọn họ lại không nghe” Vẻ mặt Hứa Bích Hoài tràn đây hối lỗi.<br>Lâm Thanh Diện thản nhiên cười, nói: “Chỉ cân giải quyết được vấn đề là ổn, không cần phải để ý quá tới cái nhìn của người khác. Với lại bọn họ công nhận em đối với anh mới là chuyện quan trọng nhất.<br>Trong lòng Hứa Bích Hoài cảm kích vô cùng, chuyện xảy ra hôm này làm cho cô có cái nhìn hoàn toàn khác đối với Lâm Thanh Diện.<br>“Đúng rồi, ‘Trái tim thân Venus’ kia là do anh mua à?” Hứa Bích Hoài hỏi tiếp.<br>Lâm Thanh Diện gật đầu, cũng không giấu diếm.<br>“Anh… tại sao lại có nhiêu tiên như vậy?” Chiếc dây chuyền đó cũng phải 135 tỉ, Lâm Thanh Diện lấy đâu ra số tiên này?<br>“À, quỹ đen của anh” Lâm Thanh Diện trả lời.<br>Hứa Bích Hoài lập tức im lặng, quỹ đen của anh cũng quá nhiều rôi đi.<br>Cô không tiếp tục truy cứu đến cùng nữa. Từ khi kết hôn đến nay, cô và Lâm Thanh Diện đều phân biệt rất rõ ràng. Cô không hỏi đến chuyện của anh, mặc kệ anh có bao nhiêu tiên, chỉ cân anh không phạm pháp thì cô sẽ không quản đến.<br>Lâm Thanh Diện nằm xuống đất, Hứa Bích Hoài nhìn chằm chằm anh, bỗng nhiên ma xui quỷ khiến thế nào lại nói một câu:<br>“Này, anh… nằm trên đất cứng có ngủ được không? Hay là…”"}