{"title":"Chương 25: Từ nay hồng thành không còn tồn tại ba thiên vương nữa","content":"“AI” <br>Tiếng kêu rên thảm thiết vang vọng khắp phòng ăn, nghe chẳng khác gì tiếng lợn bị chọc tiết.Đọc nhanh nhất tại <br>Mồ hôi lạnh túa ra đâm đìa trên khuôn mặt Lưu Biên, mặt gã trắng bệch như tờ giấy, sự đau đớn làm mặt mày gã vặn vẹo nhăn nhúm. <br>Gã nào có ngờ đâu, Lâm Thanh Diện, cái kẻ bị tất cả mọi người xem như phế vật đó lại hung hãn đến như vậy, bẻ gãy cánh tay gã mà không có chút chân chừ hay do dự nào. <br>Hai người phục vụ đứng bên ngoài nhìn thấy thì trong lòng cũng hồi hộp vô cùng. <br>Lúc nãy hai bọn họ còn châm chọc Lâm Thanh Diện rằng anh sẽ bị Lưu Biên dạy cho một bài học nhớ đời, không ngờ mới đây mà Lưu Biên đã bị anh bẻ gãy một cánh tay rồi. <br>“Có phải tôi bị hoa mắt rôi không? Người đó… là Lâm Thanh Diện thật sao?” <br>“Quá… quá đáng sợ, Lâm Thanh Diện mà dám đánh gãy cánh tay Lưu Biên à! Ông ta chính là một trong ba thiên vương thế giới ngâm ở Hồng Thành này đó! <br>“Anh ta… anh ta là một tên phế vật thật sao?Tôi không bieetys mính asal alfm cái quái gì Nếu anh ta là phế vật thật vậy chúng ta… Là thứ gì chứ?”<br>Hai người nhân viên nuốt khan, bọn họ hoàn toàn thay đổi cách nhìn với Lâm Thanh Diện <br>Sau khi bẻ gãy cánh tay của Lưu Biên, Lâm Thanh Diện hỏi tiếp: “Đã biết lỗi chưa?” <br>Dù sao thì Lưu Biên cũng là một trong ba vị vua ngâm ở Hồng Thành này, có thể được như ngày hôm nay cũng đâu phải dựa vào việc dễ dàng mở miệng xin tha.tại sáo bạn lái làm như vậy<br>Gã nghiến chặt răng toan đẩy Lâm Thanh Diện đang đè trên người mình xuống, gã tin tưởng rằng với năng lực của gã thì dù chỉ có một tay cũng có thể đánh bại Lâm Thanh Diện.tại sáo bạn lái làm như vậy<br>“Biết con mẹ mày chứ biết.. “tại sáo bạn lái làm như vậy<br>Lưu Biên dồn lực lên cánh tay còn lại định chống người đứng lên. <br>Lâm Thanh Diện trông thấy thể thì buông cách tay đã gãy của gã ra, sau đó anh kéo chặt cánh tay kia lại.đừng làm như vậy nhữ nhé<br>Lưu Biên lại một lần nữa ngã xuống mặt nên, hơn nữa Lâm Thanh Diện còn kiêm kẹp các khớp xương của gã, dù gã có nhiều sức đi chăng nữa thì cũng chẳng cách nào gồng lên được. <br>“Mẹ mày, thả bố ra, bố liều mạng với mày!” Lưu Biên bắt đầu la hét âm ï. <br>Lý Huỳnh Thái từ nãy đến giờ vẫn đứng bên cạnh hóng chuyện, nghe thấy Lâm Thanh Diện hỏi Lưu Biên có biết lỗi không lần thứ hai thì anh ta đã biết chắc một điều: Lưu Biên đã bỏ lỡ cơ hội tốt nhất để được sống rồi. <br>“Đúng là ngu quá, khi anh Diện hỏi tới lần thứ hai thì cứ nhận lỗi luôn đi, lát nữa khỏi phải chịu đau chịu khổ” <br>Lý Huỳnh Thái lắc lắc đầu, nghĩ đến đây lòng anh ta lại thấy sờ sợ,Tam linh lại nhớ đến cái cảnh năm đó lân đầu gặp mặt Lâm Thanh Diện.<br>Nếu năm đó không nhờ đầu óc linh hoạt thì chắc hiện tại chân tay anh ta đều gãy hết rôi, hơn nữa là kiểu gãy mà có chữa cũng chẳng lành nổi.<br>“Ông đã hết cơ hội”<br>Giọng điệu anh vô cùng thờ ơ, tựa như một vị thân chết có thể tuyên án tử cho kẻ khác một cách tùy ý vậy.<br>Anh siết chặt bàn tay đang tóm Lưu Biên lại, một tiếng rắc’ vang lên,Tam linh tiếng kêu oai oái của Lưu Biên lại vang vọng.<br>“Tôi… tôi biết lỗi rồi, tôi sai rồi, xin anh tha tôi, tôi không dám nữa đâu:<br>Sau khi nếm mùi đau khổ thì Lưu Biên chẳng còn gan để mà chống đối lại Lâm Thanh Diện nữa, gã biết nếu còn cứng đầu cứng cổ nữa thì quãng đời sau này của gã rất có thể phải nằm liệt trên giường.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>“Sai ở đâu?” Lâm Thanh Diện lại lên tiếng hỏi.tất cả chúng ta dai sai rồi<br>“Không nên chọc anh, còn chửi anh là phế vật”tất cả chúng ta dai sai rồi<br>“Còn gì nữa?”tất cả chúng ta dai sai rồi<br>“Tôi… Tôi không nên để mắt tới Hứa Bích Hoài, xin anh tha cho tôi đi, hai cánh tay cảa tôi muốn liệt cả rồi, từ đây tôi không dám thái độ lồi lõm với anh đâu”bạn cs đang làm đúng<br>“Lúc trước tôi đã cho ông cơ hội rôi, là do ông không biết trân trọng thôi. Nếu hối hận mà có tác dụng thì điểm giới hạn của Lâm Thanh Diện này chắc chỉ dùng để trưng cho vui thôi. <br>Dứt lời, anh không chút nương tay bẻ gãy luôn hai chân của gã. <br>Lưu Biên nằm trên mặt đất, miệng thở hồng hộc, giờ đây chân tay của gã đều đã gãy hết rồi, dù bây giờ lão đau đến mức muốn lăn lộn trên mặt đất thì cũng chẳng lăn nổi nữa. <br>Lâm Thanh Diện dạy cho Lưu Biên một bài học xong thì đứng dậy. <br>Lý Huỳnh Thái nhìn Lưu Biên đang nằm trên nên đất, trong lòng anh cảm thán không thôi, nhủ thâm cũng may hồi đó chọn theo đi theo Lâm Thanh Diện chứ không ngu người mà chống lại anh. <br>“Giải quyết nốt đi, từ giờ trở đi Hông Thành không còn tôn tại ba vị thiên vương nữa” Lâm Thanh Diện nói. <br>“Vâng. Ly Huỳnh Thái đáp lời. <br>Hai người phục vụ trông thấy cảnh đó từ xa liên sợ bay màu, vội vàng chạy đi, lúc này mà bị Lâm Thanh Diện phát hiện thì không biết chừng sẽ bị anh giết người để diệt khẩu. <br>Thế nhưng bọn họ không hề hay biết rằng Lâm Thanh Diện thừa biết hai người họ ở đó, chẳng qua là lười chẳng thèm để tâm thôi.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lâm Thanh Diện bước ra khỏi phòng ăn đi tới bên cạnh Hứa Bích Hoài, anh nở một nụ cười dịu dàng với cô, nói: <br>“Anh có sao không? Lưu Biên đâu? Ông ta thả anh à?” Hứa Bích Hoài lo lắng hỏi han.thật xấu hổ với mình<br>“Anh không sao, mọi chuyện đã được giải quyết, hai mình vê nhà đi” Lâm Thanh Diện trả lời cô.anh đang làm gì thế<br>“Giải quyết?” Hứa Bích Hoài ngạc nhiên mở to mắt nhìn anh: “Cái người tên Lý Huỳnh Thái kia là gì của anh vậy?” <br>Cô biết chuyện này êm xuôi nhất định là nhờ có Lý Huỳnh Thái, chung quy người có thể chống lại một trong ba vị thiên vương thì chắc chắn phải là một vị thiên vương khác. <br>Cô chưa bao giờ nghĩ tới việc Lâm Thanh Diện có thể đánh bại Lưu Biên. <br>“Ừm… Không là gì hết” Lâm Thanh Diện trả lời. <br>“Không thân chẳng quen thế sao anh ta lại giúp anh?” Mặt Hứa Bích Hoài lộ rõ vẻ nghỉ hoặc. <br>“Anh bỏ tiên mời anh ta tới đó, không có gì mà tiên không giải quyết được.” Lâm Thanh Diện thuận miệng nói đại một lý do <br>Ban đầu Hứa Bích Hoài còn có hơi nghi ngờ, nhưng rôi nhớ tới chiếc vòng ‘Trái tim thân Venus’ mà lần trước Lâm Thanh Diện tặng cô, đó là một vật có giá hơn trăm tỉ bạc chứ đâu ít! Thế là cô cũng không thắc mặc gì chuyện anh bỏ tiên mời Lý Huỳnh Thái nữa.<br>Nhưng mà anh cũng lắm tiên quá đi thôi! <br>Đây có coi như lén vợ giấu quỹ đen không nhỉ? Ý nghĩ này toát lên trong đầu khiến Hứa Bích Hoài không nén nổi nụ cười. <br>Hai người là vợ chồng hợp pháp, vậy theo lý thuyết khoản tiên cô không biết thì chính là quỹ đen rồi. <br>Lâm Thanh Diện thấy Hứa Bích Hoài đột nhiên nở nụ cười thì đực mặt ra, anh hỏi: “Em cười gì vậy?”<br>‘Không có gì, chúng ta đi thôi” <br>Hứa Bích Hoài có hơi ngượng ngùng, vội vàng nhấc chân bước đi. <br>Chuyện lần này khiến Hứa Bích Hoài thấy rõ bộ mặt nham hiểm của Hứa Trai Hiệp, cô dự định ngày mai sẽ nói chuyện này với Hứa Mạn Tranh.<br>Đồng thời cũng làm cô một lần nữa nhận thấy sự đáng tin cậy của Lâm Thanh Diện, chuyện này dường như anh đã đoán biết từ trước và cũng đã chuẩn bị đầy đủ rồi vậy. <br>Nếu không nhớ Lâm Thanh Diện thì lân này cô có thể đã bị…<br>“Ngày mai em muốn nói chuyện này với ông nội, lân này Hứa Trai Hiệp đã quá quát lắm rồi” Hứa Bích Hoài lên tiếng. <br>“Anh đi cùng em” Dù Hứa Bích Hoài muốn làm gì thì Lâm Thanh Diện cũng sẽ ủng hộ vô điều kiện. <br>Hứa Bích Hoài khẽ mím môi, trong lòng vui như hoa nở.<br>Bây giờ chỉ cân có Lâm Thanh Diện ở đây cô sẽ cảm thấy vô cùng an lòng. <br>Hai người cùng đi về nhà, lúc đi ngang qua một cửa hàng điện máy thì Hứa Bích Hoài bỗng dừng lại. <br>Cô nhìn chằm chằm vào một chiếc tivi trong đó, lẩm bẩm nói: “Tivi trong nhà đã bị hỏng rồi, chỉ xem được vài kênh, mẹ đã nói em mấy lần rôi, nhưng tiên lương tháng này của em lại không đủ.. “<br>Lâm Thanh Diện trông thấy dáng vẻ muốn mua nhưng lại xót tiên của cô thì không nén nổi cười. <br>Sau đó anh liên nắm lấy tay Hứa Bích Hoài, kéo cô đi vào trong cửa hàng."}