{"title":"Chương 26: Mua lại cả cái cửa hàng này","content":"“Lâm Thanh Diện, anh làm gì vậy, chúng ta đâu có mua đâu, đừng đi vào. Hứa Bích Hoài vội vàng nói. <br>“Tivi trong nhà nên thay mới rồi, dù sao cũng tới đây rồi thì cứ xem thử đi” Lâm Thanh Diện cười nói.tại sáo bạn lái làm như vậy<br>Hứa Bích Hoài cũng hết cách, đành đi theo anh dạo quanh cửa hàng. <br>Vốn Hứa Bích Hoài đã nói rằng cứ đi khu tivi rẻ để xem qua thôi, nào ngờ Lâm Thanh Diện lại nói rằng tivi là vật cần thiết, phải mua đồ tốt chút mới được.tại sáo bạn lái làm như vậy<br>Thế là hai người họ đi đến khu cao cấp nhất trong cửa hàng này.tại sáo bạn lái làm như vậy<br>“Woa, Lâm Thanh Diện, hay chúng ta đi chỗ khác coi thử đi, tivi ở khu này mắc quá, vài chục triệu chứ ít gì! <br>Hứa Bích Hoài vừa nhìn thấy bảng giá bày ra thì liên muốn quay gót bỏ đi. <br>“Vài chục triệu cũng được, cứ xem thử đi. Lâm Thanh Diện nói. <br>Lúc này nhân viên bán hàng đứng cách đó không xa liếc hai người họ một cái, trông hai người không có vẻ gì là lắm tiên, chắc sẽ không mua nổi tivi ở khu này, thế nên người nọ cũng chẳng thèm nhúc nhích gì. <br>Người như vậy cô ta cũng gặp nhiều rồi, toàn mấy người không mua nổi mà lại cứ đòi muốn ngắm nghía nọ kia, cho nên mọi khi trông thấy kiểu người này cô ta đều ngó lơ cả.<br>Lâm Thanh Diện cũng không quá hiểu biết về tivi, trông thấy có một người nhân viên đứng bên kia thì liền đi tới hỏi: “Chào cô, cô có thể giới thiệu cho chúng tôi về mấy mẫu tivi đó không?” <br>Cô nhân viên nọ còn chẳng buồn ngẩng mặt lên nhìn anh, cô ta nói thẳng: “Hai người nên đi chỗ khác mua thì tốt hơn, hàng ở khu này rất mắc tiên, giới thiệu cho hai người cũng phí thời gian thôi” <br>Hứa Bích Hoài nghe cô ta nói vậy liền bước tới túm lấy tay Lâm Thanh Diện, chung quy cô cũng cảm thấy bản thân mình không mua nổi thật, cô nhân viên này nói cũng không sai. <br>Lâm Thanh Diện vừa nghe cô nhân viên nọ nói thì liên cảm thấy có hơi bực bội. <br>Dù có đủ tiên mua hay không thì giới thiệu hàng hóa cho khách cũng là nghĩa vụ của nhân viên bán hàng, cô nhân viên này lại tự cho là hai người họ không đủ tiên mua, thậm chí cả việc giới thiệu cũng lười không làm. <br>Có vài người bán đồ hơi cao cấp chút lại tự nhiên cảm thấy đẳng cấp của bản thân cũng được nâng cao theo.<br>“Cô biết chúng tôi không mua nổi?” Lâm Thanh Diện nói với giọng điệu lạnh lùng. <br>Cô nhân viên liếc nhìn anh rồi bĩu môi, miệng nói: “Sao không tự nhìn quần áo anh đang mặc đi, tổng cộng chắc không quá ba trăm nghìn đâu nhỉ? Anh thấy bản thân mua nổi tivi sáu mươi triệu sao?”<br>“Ngại quá, chúng tôi chỉ xem chút thôi, làm phiên cô rôi. Hứa Bích Hoài vội vàng đi tới túm tay anh, cứ tiếp tục như vây thì sẽ mất hết mặt mũi thôi. <br>“Vậy còn tạm được” Trông cô nhân viên kia cứ như thể Lâm Thanh Diện đã gây phiền phức to lớn cho cô ta vậy. <br>“Cô ta là một nhân viên bán hàng, giới thiệu hàng cho chúng ta là nghĩa vụ nghề nghiệp, sao lại bảo là làm phiên được chứ. Lâm Thanh Diện nói. <br>“Hai người chỉ xem không mua, đó là là phiền tôi rồi” Cô nhân viên kia hùng hổ nói.<br>Lâm Thanh Diện không tiếp tục tranh luận với cô ta, anh chỉ thẳng vào chiếc tivi mắc nhất ở khu này rồi nói: “Chúng tôi mua cái này, thanh toán luôn.”<br><div id=\"M871666ScriptRootC1511829\"></div>  Hứa Bích Hoài nghe thể liên mở to mắt nhìn anh, cô nói: “Anh điên rồi sao, chiếc tivi kia hơn một trăm triệu đó!”<br>Cô nhân viên kia thấy Lâm Thanh Diện bảo tính tiên ngay, đã vậy còn mua chiếc tivi mắc nhất thì trong lòng liên cảm thấy thấp thỏm.<br>Nếu Lâm Thanh Diện muốn mua chiếc tivi này thật, sau đó lại đi tố cáo cô ta, vậy thì cô ta thảm rồi. <br>Nhưng cô ta để ý thấy phản ứng của Hứa Bích Hoài đứng cạnh, trong lòng đoán Lâm Thanh Diện chỉ đang vờ vịt thôi, hai người bọn họ không thể nào mua được chiếc tivi đắt như vậy. <br>Cuối cùng cô ta vẫn chọn tin vào trực giác của mình, vẫn không thay đổi thái độ với Lâm Thanh Diện. <br>“Chính miệng anh nói muốn mua đó, đến lúc thanh toán mà không moi tiền ra thì tôi sẽ kêu bảo vệ đuổi hai người đi” Cô nhân viên kia bực dọc nói. <br>Nhìn phát biết ngay hai người kia là kiểu nhân viên văn phòng không có mấy đồng dắt túi rồi, chắn chắn không mua nổi đâu, không có gì phải lo hết. Người nhân viên tự trấn an bản thân. <br>Sau đó cô ta liên đưa Lâm Thanh Diện đến chỗ thanh toán, kêu người tính người tiên in hóa đơn rồi đưa cho anh, nói: “Trả tiền đi”<br>Lâm Thanh Diện lấy thẻ ngân hàng trong túi ra, thế nhưng anh tìm hồi lâu vẫn không thấy đâu.<br>Sau đó anh nhớ ra trước khi ra ngoài anh đã thay quần áo, thẻ ngân hàng đã nằm trong một bộ đồ khác rồi. <br>“Lâm Thanh Diện, ừm… chúng ta nên ra ngoài đi.” Hứa Bích Hoài nhìn thấy dáng vẻ mò túi tìm thẻ của Lâm Thanh Diện thì càng ngượng hơn. <br>Nhân viên nọ thấy Lâm Thanh Diện như vậy liên cho rằng lúc nãy anh nói muốn mua tivi là vờ vịt thôi, vẻ khinh khi hiện rõ trên mặt cô ta.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Mua không nổi chứ gì, còn vờ vịt với tôi nữa, bây giờ hoặc hai người tự cút ra ngoài, hoặc là tôi sẽ kêu bảo vệ đuổi ra” Cô ta càng thêm tự tin, hùng hổ nói. <br>“Tôi chỉ quên mang thẻ thôi” Lâm Thanh Diện trả lời. <br>“Quên gì chứ, loại người như anh tôi thấy nhiều rồi, đừng nghĩ là tôi không biết anh đang giả bộ. Còn quên thẻ nữa chứ, sao anh không bỏ quên vợ mình đi.” Cô ta khinh bỉ nói. <br>Lâm Thanh Diện nghe vậy liên thấy có hơi bực bôi, cứ hễ động chuyện gì mà động chạm đến vợ anh đều khiến anh thấy rất khó chịu. <br>‘Cô đứng đây chờ, tôi gọi cuộc điện thoại.<br>Lâm Thanh Diện nói rôi xoay người đi ra một bên.<br>“Gọi điện nữa chứ, không có tiền là không có tiên thôi, còn ở đây mà vờ vịt nữa, đúng là không biết ngại mà”<br>Hứa Bích Hoài lúc này cảm thấy xấu hổ tột cùng, biết trước như vậy cô đã không vào đây với Lâm Thanh Diện rồi.<br>Nhưng giờ có hối hận cũng vô ích thôi. <br>Mới nãy cô vừa cảm thấy Lâm Thanh Diện rất đáng tin cậy, không ngờ rằng chưa gì anh đã làm ra chuyện như vậy, lại khiến cô cảm thấy anh có hơi không đang tin cậy rồi. <br>Lâm Thanh Diện đi tới một nơi yên tĩnh, anh lôi điện thoại ra gọi một cuộc điện thoai.<br>Hồng Thành, tâng cao nhất trong tòa nhà Thiên Dương, trong văn phòng của Hướng Vấn Thiên. <br>“Sau này nếu không có việc gì quan trọng thì đừng tới tìm tôi, đã biết chưa?” Hướng Vấn Thiên nói với cô thứ ký đứng trước mặt. <br>“Vâng thưa chủ tịch” Cô thư ký bồn chồn đáp lại.<br>Lúc này điện thoại đặt trên bàn chủ tịch bỗng reng lên, cô thư ký vội vã nhìn thoáng qua rồi nói: “Chủ tịch, là một người tên Lâm Thanh Diện gọi tới, chắc là không có gì quan trọng, để tôi từ chối cuộc gọi giúp anh”<br>Hướng Vấn Thiên vừa nghe thấy cái tên Lâm Thanh Diện thì liên bật người ngôi dậy, vội vàng giật điện thoại từ trong tay cô thư ký, nói: “Sau này cuộc gọi của ai cũng có thể từ chối, nhưng riêng người này thì nhất định không thể, cho dù đang có việc quan trọng cỡ nào thì khi người này gọi tới cô cũng phải nói cho tôi biết”<br>Dứt lời Hướng Vấn Thiên liên bấm nhận cuộc gọi.<br>“Alo, anh Diện, dạo này sao rồi, lâu rôi không gặp, em bắt đầu nhớ anh rồi đó”<br>“Tra cho tôi xem tiệm điện máy Thiên Thủy là của ai, xem thử xem có thể nhanh chóng mua lại nó không, tôi muốn mua” Lâm Thanh Diện điềm nhiên nói. <br>Nếu người nhân viên kia đã không tin anh có thể mua nổi chiếc tivi mấy chục triệu, vậy thôi anh dứt khoát mua luôn cả cửa hàng này, khi đó còn có thể dạy cho cô ta một bài học nhớ đời.<br>Hướng Vấn Thiên đã nghe được yêu câu của Lâm Thanh Diện, lập tức lên mạng tra thử, sau đó nói với Lâm Thanh Diện: <br>“Anh Diện, cửa hàng điện máy Thiên Thủy này cũng trực thuộc tập đoàn của chúng ta, giám đốc phụ trách là Lý Vân, giờ em sẽ gửi số của ông ta cho anh” <br>“Cái cửa hàng đó là do tập đoàn chúng ta tiện thì mở thôi, không có vai trò gì quan trọng cả, anh Diện muốn làm gì thì cứ làm nấy.”"}