{"title":"Chương 28: Để anh ta ngủ trên giường?","content":"Lâm Thanh Diện nhìn bộ dáng của Tống Huyên Khanh mà không khỏi lắc đầu. <br>Có điều anh cũng không để bụng làm gì, chỉ là một cái tivi mà thôi, bình thường cũng chẳng mấy khi xem. Hơn nữa, chỉ cần anh muốn thì dù là bưng hết cả cái cửa hàng thiết bị điện gia dụng về cũng không thành vấn đề.<br>Lúc này, Hứa Bích Hoài xuất hiện. Tống Huyên Khanh nhìn thấy liên tươi cười ra đón. <br>“Con gái, con tốt với ba mẹ ghê, mua cho ba mẹ cái tivi mắc tiên như thể cơ chứ. Mẹ với ba con vui muốn chết luôn đó” Tống Huyền Khanh nói.<br>“Đúng đúng, con gái mình có triển vọng lắm đó. Người làm cha mẹ như chúng ta cũng cảm thấy vô cùng hài lòng” Hứa Quốc Hoa cũng tiếp lời. <br>Hứa Bích Hoài ngẩn người, cái tivi này có phải do cô mua đâu chứ. <br>“Mẹ..” Hứa Bích Hoài muốn giải thích.bản thất thậ sư la chi<br>“Con gái à, mẹ biết con ngại mà. Con là con gái mẹ, mẹ cũng không khách khí với con đâu. Ba mẹ có được đứa con gái như con đúng là may mắn thật, không giống như cái đứa chẳng ra hồn Lâm Thanh Diện kia. Ăn không ở không nhà chúng ta mà trước giờ chưa từng làm được cái gì cho nhà này cả” <br>Tổng Huyền Khanh ngắt lời, không để Hứa Bích Hoài nói tiếp: “Con mua cho ba mẹ cái tivi mắc vậy, sau này đừng có để Lâm Thanh Diện đụng vào đó, lỡ mà làm hư thì ba mẹ tiếc đứt ruột mất thôi ” <br>“Mẹ, cái tivi này..” Hứa Bích Hoài có hơi gấp gáp, tivi này là Lâm Thanh Diện mua, nếu như không để anh đụng vào thì hơi bị ép người quá đáng rồi.đừng quái lại với tap<br>“Được rồi, Bích Hoài à, mẹ hiểu ý con mà, khỏi phải nói. Mẹ với ba con xem tivi đây, con về phòng nghỉ ngơi đi” Tống Huyên Khanh không hê cho Hứa Bích Hoài cơ hội mở miệng. <br>Rồi bà quay người trừng mắt nhìn Lâm Thanh Diện một cái, lẩấm bẩm: “Đúng là cái thứ vô dụng, con gái tôi giỏi giang như vậy sao lại gả cho một tên không ra gì như cậu chứ hả” <br>Hứa Bích Hoài nhìn Lâm Thanh Diện, thấy vô cùng có lỗi.tất cả chúng ta dai sai rồi<br>Lâm Thanh Diện cười với cô, tỏ vẻ không sao cả, nói: “Về phòng thôi”tất cả chúng ta dai sai rồi<br>Về đến phòng, Hứa Bích Hoài dấu dấu môi nhìn Lâm Thanh Diện, vô cùng xấu hổ nói: “Xin lỗi anh, mẹ em tính thế đó… rõ ràng tivi là anh mua…tất cả chúng ta dai sai rồi<br>“Không sao, ai mua cũng vậy thôi mà. Chuyện nhỏ thế này không cần phải để ý làm gì” Lâm Thanh Diện lên tiếng.<br>Sau đó anh đi trải đệm dưới sàn. <br>“Cảm ơn anh” Hứa Bích Hoài lần này thật sự thấy biết ơn Lâm Thanh Diện. Mấy ngày nay anh đã giúp cô quá nhiều rồi, hơn nữa còn không một lời oán than gì. <br>Cô nghĩ Lâm Thanh Diện biểu hiện thế này cũng đã rất ổn rồi… hay là.. cho anh lên ngủ trên giường nhỉ? <br>Nghĩ tới đây, tim Hứa Bích Hoài không khỏi đập mạnh, mặt cũng đỏ thêm một chút. <br>Nếu như cho anh lên giường ngủ, anh sẽ động tay động chân gì với cô không đây? <br>Nếu lỡ đến lúc đấy anh không kiêm chế được mà … <br>Hay thôi cứ đợi tiếp đã vậy, nếu mà thật anh không kiêm chế được thì đã tự leo lên giường rồi chứ.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Đã cưới nhau lâu thế rồi, nếu như anh thật sự muốn thì cô cũng không thể không cho… <br>Hứa Bích Hoài nằm trên giường nghĩ loạn xạ một hồi rồi thiếp đi.<br>Sáng ngày hôm sau, Lâm Thanh Diện cùng Hứa Bích Hoài đến biệt thự nhà họ Hứa để tìm Hứa Mạn Tranh kiện Hứa Trai Hiệp.<br>Hai người vừa đến cổng khu nhà, Lâm Thanh Diện lại ghé sang sạp hàng bên đường mua bánh trứng.<br>“Ông chủ, cho 2 cái bánh trứng nhé” Lâm Thanh Diện nói. <br>Người đàn ông trung niên gật đầu cười, bắt đầu làm bánh.Ăn cắp từ Tam linh<br>“Chuyện hôm qua, cảm ơn chú nhé” Lâm Thanh Diện lên tiếng.Ăn cắp từ Tam linh<br>“Không có gì, hai vợ chồng cậu yêu nhau vậy, tôi không muốn cả hai có chuyện gì” Người đàn ông trung niên cười nói. <br>“Chú nhìn ra được là có người đang theo dõi tụi cháu, đúng là không phải người bình thường nha” Lâm Thanh Diện hỏi. <br>Lần đầu tiên nhìn thấy người đàn ông trung niên này, anh đã cảm thấy ông ta không đơn giản. Những sự việc xảy ra ngày hôm qua đã khẳng định suy nghĩ đó của anh. <br>“Gì mà bình thường với không bình thường chứ, tôi chỉ là người bán bánh trứng mà thôi” Ông ta cười trả lời.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Thấy ông ta không muốn nói, Lâm Thanh Diện cũng không hỏi tiếp nữa.<br>Cầm lấy bánh trứng xong, Lâm Thanh Diện chào người đàn ông rồi quay người tiến vê phía Hứa Bích Hoài.<br>Hai người cùng nhau bước vào biệt thự nhà họ Hứa.Đọc nhanh nhất tại <br>***<br>Trong nhà họ Hứa, Hứa Trai Hiệp và Hứa Bích Uyên đã đến đây từ sớm. <br>Hứa Mạn Tranh còn chưa xuống lầu, hai người vẫn đang nói chuyện với nhau. <br>“Anh, anh chắc chăn là hôm qua Hứa Bích Hoài đã bị Lưu Biên..” Hứa Bích Uyên hỏi. <br>“Chuyện này còn phải hỏi nữa sao, mặc dù hôm qua xảy ra chút ngoài ý muốn, bị tên ngốc Lâm Thanh Diện phát hiện trong rượu có thuốc. Có điều sau đó Lưu Biên đã tự mình ra tay rôi, cái tên vô dụng Lâm Thanh Diện kia làm sao mà đấu lại Lưu Biên được chứ” Hứa Trai Hiệp nói chắc nịch <br>“Vậy chuyện sau đó anh có thấy không?” Hứa Bích Uyên tiếp tục hỏi.đừng làm như vậy nhữ nhé<br>“Không, sau khi Lưu Biên ra tay là anh đi liền. Chuyện Lưu Biên làm còn cần phải lo nữa sao. Hơn nữa nếu mà không thành công thật thì anh ta phải gọi điện báo cho mình biết chứ. Cả ngày hôm qua điện thoại anh đâu thấy tăm hơi gì, có khi giờ anh ta còn đang hú hí với Hứa Bích Hoài đấy chứ” Hứa Trai Hiệp nói. <br>Hứa Bích Uyên lộ ra một nụ cười nham hiểm, nói: “Con đĩ Hứa Bích Hoài này, cưới lâu như vậy rồi mà còn không cho Lâm Thanh Diện đụng vào người. Giờ lại bị Lưu Biên dày vò cả một đêm, thật tình muốn biết giờ cô ta cảm thấy thế nào” <br>“Không chừng cô ta còn thích cảm giác vậy nữa ấy, tình nguyện làm cho Lưu Biên” Hứa Trai Hiệp cười nhạt.<br>Không lâu sau, Hứa Mạn Tranh xuống nhà. Hứa Trai Hiệp và Hứa Bích Uyên lập tức bắt đầu vu khống Hứa Bích Hoài.tất cả chúng ta dai sai rồi<br>“Ông nội, ông không biết đó, con khốn Hứa Bích Hoài vì muốn lấy lòng Lưu Biên mà cả đêm hôm qua không về nhà. Cô ta thật sự khiến nhà chúng ta mất mặt quá sức rồi” Hứa Bích Uyên nói.<br>“Không được nói hàm hồ, Bích Hoài là người thể nào ông không biết rõ sao hả. Đừng có vu không nó” Hứa Mạn Tranh nghe Hứa Bích Uyên nói thế liên lạnh lùng hừ một tiếng.<br>“Ông nội, Bích Uyên nói thật đó. Hôm qua con tận mắt thấy cô ta và Lưu Biên đi ăn cùng nhau. Hai người chắc chắn có chuyện gì với nhau rồi, Hứa Bích Hoài cứ liên tục dán sát lên người Lưu Biên. Chuyện này con tận mắt thấy thật mà” Hứa Trai Hiệp nói dối không chút ngượng ngùng.<br>Hứa Mạn Tranh đập bàn một cái, đứng bật dậy.<br>“Cái gì? Nó mà lại dám làm ra cái việc xấu hổ mất mặt nhà họ Hứa này à? Phát điên mất. Bây giờ gọi nó về đây ngay lập tức để ông mặt đối mặt hỏi cho rõ xem. Nếu mà thật vậy thì vĩnh viễn đừng hòng bước chân vào nhà họ Hứa này nữa. ” <br>“Ông nội, sợ là Hứa Bích Hoài giờ vẫn còn đang nằm trên giường Lưu Biên ấy chứ” Hứa Bích Uyên nói. <br>Tay Hứa Mạn Tranh bắt đầu run rấy: “Nó sao có thể ở cùng với Lưu Biên được? Nhà họ Hứa chúng ta trước giờ không qua lại với loại người như Lưu Biên, Hứa Bích Hoài đang tự vả vào mặt ông sao hả?” <br>“Ông quên là lần triển lãm trước, người chúng ta bắt được chính là người của Lưu Biên sao. Hứa Bích Hoài chắc là sợ bị báo thù nên cố tình lấy lòng Lưu Biên đó” Hứa Trai Hiệp nói như kiểu chuyện lần trước không có liên quan chút xíu nào đến anh ta vậy. <br>“Hừ, thật làm ta tức chết được!” Giọng Hứa Mạn Tranh vô cùng giận dữ. <br>Ngay lúc này, bảo mẫu nhà họ Hứa chạy vào nói: “Ông chủ, Hứa Bích Hoài và Lâm Thanh Diện tới rồi ạ, hai người bảo là có chuyện cần gặp ông”"}