{"title":"Chương 29: Tôi có chứng cứ","content":"“Ta đang định đi tìm bọn nó đây, để bọn nó vào.” Hứa Mạn Tranh nổi giận đùng đùng.<br>Hứa Trai Hiệp và Hứa Bích Uyên liếc mắt nhìn nhau, hai người họ khá là kinh ngạc, theo lý thuyết, không phải lúc này Hứa Bích Hoài nên ở trên giường của Lưu Biên hay sao.<br>Có lẽ Hứa Bích Hoài không chịu nổi Lưu Biên nên tự mình chạy đi.<br>Rất nhanh sau đó, Hứa Bích Hoài đi vào cùng với Lâm Thanh Diện.<br>“Ông nội, ông nhất định phải làm chủ cho cháu, tên khốn Hứa Trai Hiệp kia nghĩ ra trăm phương ngàn kế để hại con” Hứa Bích Hoài vừa bước vào đã mở miệng nói.<br>“Hứa Bích Hoài, cô thối lắm! Rõ ràng cô ra ngoài vụng trộm với đàn ông mà còn dám nói là tôi hại cô à, cô không biết xấu hổ nhỉ!” Hứa Trai Hiệp phản bác.<br>Hứa Bích Hoài nhìn thấy hai người Hứa Trai Hiệp và Hứa Bích Uyên đã có mặt ở đây, cô suy nghĩ lại thì hiểu ngay, hai người họ tới trước cáo trạng rồi.<br>Nghĩ vậy, trong lòng Hứa Bích Hoài lại càng thêm tức giận, nếu không phải hôm qua nhờ có Lâm Thanh Diện, chỉ sợ cô đã bị Lưu Biên làm gì đó rồi.<br>Giờ Hứa Trai Hiệp lại dám vu oan cô đi vụng trộm bên ngoài, cho dù cô có nhẫn nhịn tốt đến đâu thì giờ cô cũng không nhịn nổi.<br>“Hứa Trai Hiệp, anh đừng có ngậm máu phun người, anh làm gì thì trong lòng anh không phải hiểu rõ sao?” Hứa Bích Hoài thở gấp, chỉ hận không thể tới đánh cho Hứa Trai Hiệp mấy cái.<br>“Tôi ngậm máu phun người á? Cô có chứng cớ không? Tôi thì lại có chứng cứ chính xác vê chuyện cô nịnh bợ Lưu Biên đó.<br>Hứa Trai Hiệp vừa nói vừa lấy một bức ảnh trong quân áo ra, trong hình chính là Hứa Bích Hoài và Lưu Biên, hôm qua Hứa Trai Hiệp đã cố tình chọn góc để chụp tấm ảnh này.<br>Sau khi nhìn thấy bức hình kia, Hứa Mạn Tranh hoàn toàn tin tưởng Hứa Trai Hiệp, ông vỗ mạnh lên bàn một cái, tức giận nói: “Hứa Bích Hoài, giờ con có còn gì để nói nữa không hả, vậy mà con lại đi gian díu với người như Lưu Biên, thật sự là mất hết mặt mũi nhà họ Hứa chúng ta!”<br>“Ông nội à, con không có, là Hứa Trai Hiệp hãm hại con, hắn bỏ thuốc vào trong rượu của con, muốn cho Lưu Biên cơ hội xuống tay. Ông quên lần trước chính là Hứa Trai Hiệp thông đồng với Lưu Biên ăn trộm đồ cổ sao” Hứa Bích Hoài cố gắng giải thích.<br>“Cô đừng có lừa ông nội nữa, miệng mọc trên người cô, cô muốn nói thế nào mà không được, tôi có chứng cứ chứng minh việc cô đi gặp Lưu Biên, cô giải thích nó thế nào đây?” Hứa Trai Hiệp cười lạnh.<br>Anh ta tin rằng Hứa Mạn Tranh sẽ tin tưởng mình hơn, cho nên dù có những điểm không hợp lý, anh ta cũng không hề lo lắng.<br>Hứa Bích Hoài sốt ruột vô cùng, nhất thời cô cũng không nghĩ ra cách nào có thể phản bác Hứa Trai Hiệp.<br>Rõ ràng cô không làm chuyện đó, nhưng mà người khác lại bảo là cô làm, cảm giác đó khiến cô muốn phát điên.<br>Lúc này đây, Lâm Thanh Diện bước lên một bước, nói: “Bích Hoài không nói dối, đúng là hôm qua Hứa Trai Hiệp và Lưu Biên thông đồng lừa cô ấy, chỉ có điêu họ không thực hiện được”<br>Mấy người này nhìn về phía Lâm Thanh Diện, vẻ khinh thường lộ rõ trên mặt.<br>“Lâm Thanh Diện này, ở đây có đến lượt anh nói chuyện không? Chẳng lẽ anh nghĩ ông nội sẽ tin một tên ăn hại như anh à?” Hứa Bích Uyên cười khẩy nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Lúc người phụ nữ của anh lên giường khóc lóc với người khác, sao anh lại không đứng ra nhỉ, giờ anh lại lật lọng như vậy, anh sợ mình mất mặt chứ gì?” Hứa Trai Hiệp trào phúng nói.<br>“Hắn ta mà có sĩ diện gì kia chứ? Hắn làm cho cả nhà họ Hứa chúng ta mất hết mặt mũi rồi, em thấy cả nhà mình người không biết xấu hổ nhất chính là tên này đấy” Hứa Bích Uyên bĩu môi.<br>“Được rồi, hai người kia khiến cho nhà họ Hứa bị sỉ nhục như vậy, bắt đầu từ bây giờ, hai đứa mày cút khỏi nhà họ Hứa cho ta, vĩnh viên đừng trở về đây nữa. Hứa Mạn Tranh quát lên.<br>Lâm Thanh Diện đứng yên tại chỗ không nhúc nhích, anh nói: “Bức ảnh đó chỉ chứng minh hôm qua chúng con đi gặp Lưu Biên thôi chứ đâu thể chứng tỏ được điều gì. Mà con nói Bích Hoài không nói dối cũng là vì còn có chứng cứ đây: <br>Vừa nói, Lâm Thanh Diện vừa lấy một cây bút ghi âm trong áo.<br>Đây là thứ hôm qua Lý Huỳnh Thái đưa cho anh.<br>“Thôi đi, anh có thể có chứng cứ gì được, tôi thấy chẳng qua là nói xằng nói bậy mà thôi” Rõ ràng Hứa Bích Uyên không tin Lâm Thanh Diện.<br>Anh mở bút ghi âm lên, phát âm thanh được lưu trong đó.<br>“Em tưởng anh muốn mời cô ta ăn cơm à, chẳng qua anh chỉ để cho cô ta rơi vào bẫy của anh thôi… Giọng nói của Hứa Trai Hiệp vang lên.<br>Đây chính là nội dung của cuộc nói chuyện sáng qua giữa Hứa Trai Hiệp và Hứa Bích Uyên khi hai người đang ở quán ăn.<br>Trong buổi sáng hôm qua, họ đã nói hết kế hoạch, bao gồm cả việc làm sao để bôi nhọ Hứa Bích Hoài.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Mà Lý Huỳnh Thái đã cho người ghi âm lại tất cả, cũng là vì đề phòng mấy kẻ Hứa Trai Hiệp sẽ đi cáo trạng trước.<br>Sau khi hai người Hứa Trai Hiệp và Hứa Bích Uyên nghe được nội dung đoạn ghi âm thì biến sắc tức thì, làm sao mà họ có thể ngờ, lúc họ nói đủ thứ chuyện với nhau lại bị người ta ghi âm lại.<br>Lúc này đây, Hứa Trai Hiệp muốn đi qua cướp lại bút ghi âm ở trong tay Lâm Thanh Diện.<br>“Quay lại, để ta nghe xem hai đứa mày nói gì” Hứa Mạn Tranh ngăn cản.<br>Hứa Trai Hiệp và Hứa Bích Uyên liếc mắt nhìn nhau, trong giây phút đó, trên trán họ ứa cả mồ hôi lạnh.<br>Bức ảnh không nói rõ được cái gì, nhưng nội dung ghi âm này lại đúng là chứng cứ xác thực, giọng nói của họ rất rõ ràng, Hứa Mạn Tranh nghe được toàn bộ.<br>Hứa Bích Hoài cũng kinh ngạc nhìn sang Lâm Thanh Diện, không biết tại sao anh lại có được đoạn ghi âm này.<br>“Hai người họ thông đồng hãm hại Bích Hoài, đều là người nhà họ Hứa cả mà lại làm như vậy, đúng là táng tận lương tâm, nếu ông có giới hạn thì đừng nên thiên vị cho họ nữa” Lâm Thanh Diện nhìn chằm chăm Hứa Mạn Tranh rồi nói.<br>Sắc mặt ông trở nên tái nhợt, sao mà ông ngờ được, chuyện này lại do Hứa Trai Hiệp và Hứa Bích Uyên bày kế như thể này.<br>“Ông nội, ông đừng nghe tên đó, hắn muốn bôi nhọ bọn con đó” Hứa Trai Hiệp ngụy biện.<br>“Mày tưởng ta hồ đồ rồi à? Nó cầm băng ghi âm đấy, hơn nữa người vừa nói chuyện không phải hai đứa mày thì còn có thể là ai được nữa đây?”<br>“Bình thường ta quá dung túng cho bọn mày, không ngờ bọn mày có thể làm ra chuyện thế này, đúng là tức chết ta rồi!”<br>Hứa Trai Hiệp và Hứa Bích Uyên đều căng thẳng thấy rõ, lần này nói thế nào đi nữa, họ cũng không thể khiến cho Hứa Mạn Tranh tin được.<br>“Ông nội ơi, dù chuyện này thế nào đi chăng nữa thì Hứa Bích Hoài cũng ngủ với Lưu Biên rồi, cô ta làm nhục nhã gia đình nhà họ Hứa chúng ta, ông phải đuổi cô ta đi” Hứa Trai Hiệp cắn răng nói.<br>Hứa Mạn Tranh nhìn sang Hứa Bích Hoài, cũng không xem cô như là người bị hại.<br>“Ông nội, con không làm gì có lỗi với nhà họ Hứa” Hứa Bích Hoài vội vàng giải thích.<br>“Hừ, chuyện này cô không ngụy biện được đâu, Lưu Biên là một trong ba đại thiên vương của Hồng Thành này, hôm qua cô bị người của hắn giữ lại, chắc chắn không thể chạy ra ngoài!” Hứa Trai Hiệp mở miệng.<br>Hứa Mạn Tranh cũng biết thế lực của Lưu Biên mạnh ra sao, nếu hắn ta muốn giữ Hứa Bích Hoài lại thì chắc chắn cô sẽ không chạy được.<br>Đúng lúc đó có một người đi tới trước mặt Hứa Mạn Tranh, thấp giọng nói gì đó.<br>Hứa Trai Hiệp và Hứa Bích Uyên đều nhìn cô với vẻ chắc chắn, làm sao mà cô còn trong sạch được chứ.<br>Lúc này đây, Hứa Mạn Tranh trợn mắt nhìn về phía hai người bọn họ, lạnh lùng nói: “Tối hôm qua Lưu Biên đã bị Lý Huỳnh Thái mang người đến tiêu diệt, sao hắn có thể ra tay với Bích Hoài được? Hai đứa vô liêm sỉ kia, lần này nhất định ta phải xử lý hai đứa mày."}