{"title":"Chương 32: Tay nghề xoa bóp của lâm thanh diện","content":"Vẻ mặt Hứa Bích Hoài đầy cảnh giác nhìn chằm chằm Lâm Thanh Diện, cô luôn cảm thấy anh đây là đang lừa cô.<br>“Anh biết xoa bóp? Tại sao từ trước tới giờ em không biết?” Hứa Bích Hoài hỏi.<br>“Bình thường lúc không có chuyện gì anh học, lúc trước, em hoàn toàn không quan tâm đến anh cho nên dù biết anh cũng không có cơ hội làm cho em thấy. Lâm Thanh Diện vẻ mặt vô tội nói.<br>Hứa Bích Hoài suy nghĩ một hồi cảm thấy cũng phải, mãi cho đến bây giờ cô cũng không biết rốt cuộc Lâm Thanh Diện biết những chuyện gì.<br>Trước đây mọi người đều nói Lâm Thanh Diện là kẻ ăn hại. Mặc dù cô không nghĩ như vậy nhưng thời gian lâu rồi cũng sẽ vô thức cảm thấy Lâm Thanh Diện hoàn toàn không biết gì cả.<br>“Nếu em sợ anh sẽ làm ra chuyện gì xấu xa gì với em thì thôi vậy, em cứ ngủ đi” Lâm Thanh Diện nói.<br>“Chờ một chút” Hứa Bích Hoài nói.<br>Cô nghĩ nếu Lâm Thanh Diện thật muốn làm chuyện gì đó với cô thì anh đã làm từ lâu rôi. Nếu anh nói bản thân biết mát-xa, vậy chi bằng thử xem sao. Dù gì mấy ngày nay cô đúng là rất mệt.<br>Lâm Thanh Diện nghe được Hứa Bích Hoài bảo anh chờ một chút thì cười trộm, chỉ cân cá đã mắc câu, anh cũng không sợ con cá này sẽ vuột khỏi tay.<br>Tiếp theo anh bỗng nhiên dùng sức, rắc một cái!<br>A!<br>Hứa Bích Hoài nhịn không được kêu lên một tiếng, lúc bắt đầu cô quả thật cảm thấy hơi đau có điều sau khi đau xong lại cảm thấy rất thoải mái.<br>Anh chàng này…đúng là có chút tay nghề nha.<br>“Như thế nào? Em có chịu được mức độ này không?” Lâm Thanh Diện cười hỏi.<br>Hứa Bích Hoài gật đầu, thân thể cũng hoàn toàn thả lỏng, để Lâm Thanh Diện tùy ý mát-xa.<br>Lâm Thanh Diện thấy Hứa Bích Hoài đã bình tĩnh lại thì bắt đầu trổ tài, dùng hết tất cả tuyệt học mát-xa của anh lên người cô.<br>Hứa Bích Hoài chỉ cảm thấy trên người cô hơi tê dại, tất cả đau nhức vì làm việc vất vả trong suốt thời gian này giống như hoàn toàn biến mất, thay vào đó là cảm giác thoải mái, nhẹ người.<br>Bởi vì quá mức thoải mái cho nên trong miệng Hứa Bích Hoài còn phát ra mấy tiếng rên kỳ lạ…<br>“Anh nói kỹ thuật mát-xa của anh giỏi như vậy, trước đây sao anh không nói. Em cảm thấy nếu dựa vào trình độ của anh cho dù là mở một tiệm mát-xa nhỏ thì chuyện làm ăn cũng sẽ rất khấm khá” Hứa Bích Hoài thuận miệng nói một câu.<br>Lâm Thanh Diện mỉm cười, mở miệng nói: “Tay nghề mát-xa của anh chỉ phục vụ cho mỗi em mà thôi”<br>Nhất thời Hứa Bích Hoài cảm thấy cô bị thả thính nhưng ngược lại cô cũng không cảm thấy Lâm Thanh Diện nói lời chót lưỡi đầu môi, mà là kỹ thuật xoa bóp này của Lâm Thanh Diện quả thực quá lợi hại.<br>Bị anh nhẹ nhàng ấn mấy lần cô liên cảm thấy rất phê.<br>“Thật ra anh còn rất nhiêu kỹ năng khác, nếu em muốn biết anh sẽ trình diễn cho em xem”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Trước đó Lâm Thanh Diện vẫn rất khiêm tốn, cũng chỉ có ở trước mắt người phụ nữ anh yêu anh mới nghĩ sẽ kiêu ngạo một lần.<br>Nhưng Hứa Bích Hoài cũng không trả lời anh. Anh vội nhìn mặt cô thì phát hiện không biết Hứa Bích Hoài đã ngủ từ bao giờ rồi.<br>Lâm Thanh Diện nở nụ cười bất đắc dĩ, sau đó đắp chăn cho Hứa Bích Hoài.<br>Anh nhìn không rời mắt vào đường cong tỉnh tế của Hứa Bích Hoài. Nói thật, không muốn đụng vào người cô là giả nhưng Lâm Thanh Diện không muốn lén lút lợi dụng cô.<br>Cho dù anh muốn chạm vào người cô thì cũng phải đợi Hứa Bích Hoài ở trạng thái tỉnh táo mới được.<br>Lâm Thanh Diện cũng không nghĩ nhiêu nữa, trải xong thảm trên sàn thì nằm xuống ngủ.<br>Sáng hôm sau Hứa Bích Hoài tỉnh giấc, vươn vai cảm thấy cả người đều trở nên nhẹ nhõm.<br>“Kỹ thuật mát-xa của người này đúng là lợi hại, sao trước đây mình lại không phát hiện ra cơ chứ” Hứa Bích Hoài cảm thán.<br>“Tối qua hình như anh nói kỹ năng này chỉ dành cho một mình mà nhỉ, nghĩ như vậy thật ra cũng rất tốt”<br>Hứa Bích Hoài lộ ra nụ cười ngọt ngào, từ lúc kết hôn tới nay đây là lân đầu tiên cô lộ ra nụ cười ngọt ngào như thế.<br>Hôm nay là cuối tuân, Hứa Bích Hoài không cần đi làm, có thể là vì hiệu quả mát-xa của Lâm Thanh Diện tối qua quá tốt cho nên tâm trạng của cô không tệ, còn cố ý đi mua bánh trứng gà với Lâm Thanh Diện nữa chứ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Hai người đến trước quây hàng bán bánh trứng gà, Lâm Thanh Diện nhìn người đàn ông trung niên, phát hiện sắc mặt của ông ta trông có vẻ là lạ.<br>“Sao hôm qua ông không tới?” Lâm Thanh Diện thuận miệng hỏi.<br>Người đàn ông mỉm cười trả lời: “Gặp phải chút phiên toái cho nên không tới”<br>Nhìn ánh mắt của ông ta trông tiêu tụy thấy rõ so với mọi ngày, xem ra phiên toái nhỏ mà ông ta nói chắc không nhỏ lắm.<br>“Nếu ông gặp phải phiền phức không giải quyết được, có thể tôi sẽ giúp đỡ được anh” Lâm Thanh Diện nói.<br>“Không có chuyện gì, tôi có thể ứng phó được, xem ra tâm trạng của hai người hôm nay không tệ lắm, cô ấy còn chủ động đi theo cậu đến đây?” Người đàn ông trung niên cười nói.<br>Lâm Thanh Diện cũng gật đầu cười.<br>“Hi vọng hai người càng ngày càng mặn nồng” Người đàn ông trung niên đưa bánh trứng gà cho Lâm Thanh Diện còn chúc phúc thêm.<br>Lâm Thanh Diện cảm ơn người đàn ông trung niên một hồi, sau đó cầm lấy bánh trứng gà rời đi.<br>Tuy rằng Lâm Thanh Diện cảm thấy người đàn ông trung niên này đã gặp phải chuyện gì rôi nhưng ông ta không nói, anh muốn giúp cũng không dễ.<br>Hơn nữa anh cảm thấy người đàn ông trung niên này cũng không đơn giản, chắc hẳn có thể xử lý được chuyện này.<br>“Em cảm thấy người bán bánh trứng gà kia hình như rất tiêu tụy, ông ta gặp phải vấn đề gì sao?” Hứa Bích Hoài tò mò hỏi Lâm Thanh Diện.<br>“Cuộc sống cũng không dễ dàng gì, mỗi người đều có nỗi khổ riêng mà, đúng không?” Lâm Thanh Diện hơi xúc động nói.<br>Hứa Bích Hoài ngạc nhiên nhìn Lâm Thanh Diện, không ngờ anh cũng nói ra được những lời cảm thán như vậy.<br>Hai người vê đến nhà, Tống Huyền Khanh nhìn thấy Lâm Thanh Diện câm bánh trứng gà trong tay thì không nói lời nào đã giật lấy ngay.<br>“Mẹ, mẹ làm gì vậy đó là bữa sáng của Lâm Thanh Diện mà. Không phải mẹ nói muốn tự làm sao?” Hứa Bích Hoài không vui nói.<br>“Bữa sáng của cậu ta gì chứ? Còn không phải là lấy tiên của nhà chúng ta mua sao? Mẹ bỗng nhiên không muốn tự làm bữa sáng nữa, cứ lấy cái này tạm làm bữa sáng thôi.” Giọng điệu của Tống Huyền Khanh không cho phép từ chối.<br>“Mẹ!” Hứa Bích Hoài không chấp nhận được chuyện này.<br>“Không sao đâu, để anh đi làm cơm sáng, cái này cứ để cho mẹ ăn đi”<br>Lâm Thanh Diện cũng không để ý, anh đi tới nhà bếp làm bữa sáng cho mình.<br>Lúc mười giờ Tống Huyền Khanh đi ra ngoài với Hứa Quốc Hoa, chỉ có hai người Hứa Bích Hoài và Lâm Thanh Diện ở nhà.<br>Lúc này có người nhấn chuông cửa, Lâm Thanh Diện ra mở cửa thì nhìn thấy một cô gái ăn mặc trang điểm rất thời trang, quần áo gợi cảm, vóc người quyển rũ đang đứng ở cửa.<br>Lâm Thanh Diện đã gặp cô gái này, chính là Lục Thiên Điệp bạn thân của Hứa Bích Hoài."}