{"title":"Chương 33: Phòng livestream dousha","content":"“Bích Hoài à, lâu rôi không gặp cậu có nhớ tớ không?” Lục Thiên Điệp thấy cửa mở liên huýt sáo hét lên một câu.<br>Nhưng mà sau khi cô thấy người mở cửa là Lâm Thanh Diện thì khuôn mặt đang tươi cười của cô bỗng sa sâm.<br>“Bích Hoài đang ở bên trong đấy: Lâm Thanh Diện mở miệng nói. <br>“Không ngờ vừa tới đã gặp phải tên ăn hại này, đúng là xúi quấy mà”<br>Lục Thiên Điệp lẩm bẩm một cau, sau đó đẩy Lâm Thanh Diện sang một bên, đi vào trong.<br>“Bích Hoài à, sao cậu lại để cho tên ăn hại kia mở cửa vậy, nếu lúc nãy không phải tớ phản ứng nhanh sợ là đã trực tiếp ôm gã ta rồi, mới nghĩ vậy thôi tớ đã muốn ói rôi” Lục Thiên Điệp đi tới bên cạnh sô pha phàn nàn với Hứa Bích Hoài. <br>Hứa Bích Hoài che miệng cười sau đó mở miệng nói: “Cậu cũng đâu bảo tớ đi mở cửa cho cậu, hơn nữa Lâm Thanh Diện là chồng của tớ, cậu cũng không thể ôm lung tung được”<br>Lục Thiên Điệp ngôi xuống bên cạnh Hứa Bích Hoài, trợn to mắt.<br>“Cậu vừa nói cái gì? Cậu nói Lâm Thanh Diện là chồng của cậu, tớ không nghe lâm đấy chứ. “<br>Vẻ mặt Hứa Bích Hoài ngạc nhiên, mở miệng nói: “Không sai mà, tớ nới không đúng sao?”<br>“Bích Hoài à, không phải cậu bị sốt chứ? Lúc đó khi cậu gả cho tên ăn hại Lâm Thanh Diện này không phải vì nghe lời của bà nội cậu sao? Hơn nữa không phải cậu vẫn không có cảm giác gì với anh ta sao? Bây giờ sao cậu lại nói anh ta là chồng cậu?” <br>Lục Thiên Điệp quay đầu nhìn Lâm Thanh Diện với vẻ mặt không thể tin vào tai mình.<br>Hứa Bích Hoài nghe Lục Thiên Điệp nói như vậy mới phản ứng lại. Cô cũng không ngờ cô đã theo bản năng xem Lâm Thanh Diện là chồng cô.<br>Lâm Thanh Diện ở bên cạnh nghe được những lời này trong lòng vui sướng cực kỳ, xem ra cuối cùng mọi cố gắng của anh cũng có tiến triển rồi. <br>“Thiên Điệp, cậu đừng nói như vậy, thật ra Lâm Thanh Diện không bết bát như cậu tưởng tượng đâu, anh ấy có rất nhiều ưu điểm đó” Hứa Bích Hoài giải thích với Lục Thiên Điệp.<br>Lục Thiên Điệp lập tức chán ghét lắc đầu, mở miệng nói: “Tớ lại không cảm thấy như vậy, Bích Hoài à, tớ thấy cậu là bị cái tên này tẩy não rồi”<br>Hứa Bích Hoài nguýt Lục Thiên Điệp một cái nhưng cũng không để bụng lời cô ta nói, dù sao Lục Thiên Điệp cũng là bạn thân nhất của cô, Hứa Bích Hoài biết những lời nói này của cô ta cũng chẳng có ác ý gì.<br>Lục Thiên Điệp hung dữ trừng mắt với Lâm Thanh Diện, dáng vẻ đó thể như Lâm Thanh Diện đã đoạt mất món đồ gì đó của cô ta.<br>“Anh còn đứng ngây ra đó làm gì? Mau đi rót cho tôi ly nước, đúng là không có mắt nhìn, không biết Bích Hoài của tôi trở nên ngu ngốc như vậy từ khi nào nữa?” <br>Lâm Thanh Diện hoàn toàn không để ý đến Lục Thiên Điệp, trái lại anh còn vui vẻ quay đi rót nước cho cô ta.<br>“Bích Hoài à, tớ đã nói với cậu gân đây tớ bắt đầu livestream rồi, chính là trong phòng livestream Dousha, ID của tớ là Thiên Tâm Điệp, tuy mới stream một thời gian ngắn nhưng cũng đã có không ít fans rôi đó…<br>Lâm Thanh Diện rót nước cho Lục Thiên Điệp, nhìn thấy Lục Thiên Điệp đang cầm điện thoại và các loại dụng cụ livestream lên.<br>Hứa Bích Hoài ngồi bên cạnh Lục Thiên Điệp, hai người đều là những người đẹp có nhan sắc thuộc hàng nhất nhì cho nên chỉ trong chốc lát nhân khí trong phòng livestream đã tăng vọt lên. <br>“Em gái Điệp à, người kia là bạn thân của em sao? Thật sự quá xinh đẹp!”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>“0a, đúng là mây tâng nào gặp mây tâng đó mà, bạn thân của Điệp đều là nhân vật cấp nữ thân thôi”<br>“Nữ thân tôi yêu cô!”<br>“Tuyệt, tuyệt, tuyệt quá đi!”<br>“Cảm ơn máy bay của anh Thành, yêu anh mua… Lục Thiên Điệp nhận được chiếc máy bay lập tức tức thả tim với màn hình điện thoại.<br>Lúc này cô ta chú ý tới Lâm Thanh Diện đang nhìn chằm chằm mình, liền để điện thoại thấp xuống sau đó hét lên với anh: “Anh nhìn gì vậy? Cút sang một bên cho tôi, anh còn chưa xứng được xem livestream của tôi đâu.”<br>Nói xong, cô lại nhìn điện thoại giọng nói ngọt ngào vui vẻ: “Ai ôi, không có gì đâu chỉ là một kẻ ăn hại, tôi bảo anh cút đi rồi:<br>“Kẻ ăn hại nào mà dám xem livestream của em Điệp nhà tôi chứ? Tôi sẽ ngôi máy bay tới chém anh ta”<br>“Tiên sư nó, không phải ai cũng có tư cách xem em Điệp của tôi đâu, mau bảo tên ăn hại kia xéo đi”<br>“Kẻ ăn hại kia có giỏi thì lộ mặt đi để tôi biết anh là ai!”<br>Lâm Thanh Diện bất đắc dĩ lắc đầu, cũng không có ý định xem tiếp livestream của Lục Thiên Điệp nữa, một mình trở về phòng sách.<br>Lúc này Hướng Vấn Thiên gởi đến cho anh một tin, anh câm điện thoại lên xem.<br>“Anh Diện chúng ta đã thành công thu mua nền tảng livestream của Dousha rồi, bây giờ lợi nhuận của nghề livestream này cũng xem như rất khả quan, mà livestream của Dousha chắc hẳn có thể mang đến cho chúng ta lợi nhuận không nhỏ”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Tôi đã chuẩn bị cho anh một tài khoản Dousha, tài khoản được nâng cấp lên tài khoản VIP luôn rồi, trong tài khoản còn có không ít tiền, lúc rảnh rỗi thì có thể lên xem livestream, càn quét quà tặng, biết đâu có thể tìm được niềm vui…”<br>Phía dưới chính là tài khoản mà Hướng Vấn Thiên đã chuẩn bị cho anh.<br>Lâm Thanh Diện cũng không hứng thú lắm với mấy thứ này, chỉ có điêu nghĩ tới lúc này Hứa Bích Hoài cùng với Lục Thiên Điệp livestream, mà dùng cái này cũng có thể xem.<br>Anh liên đăng nhập vào số Dousha kia, tìm được Thiên Tâm Điệp sau đó click chuột vào phòng livestream của Lục Thiên Điệp.<br>Lục Thiên Điệp bên trong phòng livestream dưới hiệu quả của ứng dụng làm đẹp khuôn mặt đã từ mỹ nữ trở thành tiên nữ. Hứa Bích Hoài bên cạnh lại càng toát ra khí chất thiên tiên.<br>Cũng khó trách mọi người đều thích xem livestream, chỉ cân nhìn chằm chằm hai dung mạo cực kỳ xinh đẹp kia cũng có thể khiến cho tâm trạng của người ta thoải mái hơn rất nhiều.<br>Đương nhiên Lâm Thanh Diện cũng không có hứng thú gì đối với Lục Thiên Điệp, anh vào phòng livestream này là để xem Hứa Bích Hoài.<br>“0a, chào mừng tài khoản VỊP của Hướng Dương, anh trai nhỏ, em yêu anh”<br>Trái tim của Hướng Dương là ID kia của Lâm Thanh Diện trong phòng này. Khi nhìn thấy cái nick này anh cũng cạn lời, nghĩ thầm chắc chắn tên Hướng Vấn Thiên này cố ý.<br>Khách Vip tham gia vào phòng livestream sẽ gây tiếng vang rất lớn nên các bình luận trên màn hình lập tức xuất hiện ào ạt.<br>“Móa, không ngờ là đại gia VIP, vậy là em gái Điệp sắp hot rồi!”<br>“Tiên sư nó, lập một cái tài khoản VVIP phải tốn mấy trăm triệu, đây đúng là đại gia chính hiệu mà”<br>“Anh VVIP à, cầu được liếm gót chân cho anh!”<br>“Đều tránh ra hết cho tôi, anh trai VVIP kia là của tôi!”<br>“Muốn xem phim click vào trang chủ và add zalo của tôi, ba chục ngàn năm bộ”<br>Lâm Thanh Diện nhìn những nội dung bị oanh tạc trên màn hình chỉ biết dở khóc dở cười, thâm nghĩ những người này đúng là rất thú vị.<br>“Anh trai VVIP à, nếu thích Thiên Điệp thì nhấn follow nhé, đợi lát nữa Thiên Điệp sẽ gởi facebook cho anh” Lục Thiên Điệp vô cùng dịu dàng nói, khác một trời một vực với dáng vẻ giơ nanh múa vuốt với Lâm Thanh Diện lúc nãy.<br>Lâm Thanh Diện nghĩ thâm tốt xấu gì Lục Thiên Điệp cũng là bạn thân của Hứa Bích Hoài cho nên anh liên thuận tay click vào follow, như vậy phỏng chừng cũng có thể kéo về cho cô ta không ít fan.<br>Lúc đó Hướng Vấn Thiên nói trong ID này có không ít tiền, có thể tặng quà cho MC.<br>Lâm Thanh Diện muốn khen thưởng cho Hứa Bích Hoài một ít, cho dù Hứa Bích Hoài không biết nhưng trong lòng Lâm Thanh Diện sẽ vui vẻ.<br>Anh ãy nhìn sơ qua giao diện của mình, tìm chỗ tặng quà sau đó bấm vào.<br>Lâm Thanh Diện nhìn thấy trên đó mắc nhất chính là tàu sân bay, anh cũng không nhìn giá tiên chỉ nghĩ nếu tặng quà cho Hứa Bích Hoài tặng ít quá thì không tốt, cho nên anh click một trăm chiếc tàu sân bay.<br>“Cũng không biết số tiền Hướng Vấn Thiên nạp trong ID này có đủ không, nghe nói loại quà tặng này rất đắt đấy: Lâm Thanh Diện lẩm bẩm nói.<br>Sao đó anh liên nhãn nút tặng quà, tiếp đó nữa là phòng livestream của Lục Thiên Điệp liền bị một trăm chiếc tàu săn bay càn quét."}