{"title":"Chương 34: Phần thưởng một tỷ rưỡi","content":"Lục Thiên Điệp bắt đầu livestream cho tới nay vẫn là lân đầu tiên gặp được đại gia cấp bậc Vip vào phòng livestream của Cô ta.<br>Cho nên cô ta vô cùng coi trọng ID trái tim Hướng Dương này. Với sắc đẹp của cô ta, cho dù ở trong một đám nữ MC cũng coi như là thê đội hàng đầu. Chỉ cân ID trái tim Hướng Dương này là đàn ông, chắc chắn cô ta sẽ không bỏ qua. <br>Nhưng mà sau khi tài khoản đó bấm vào, chỉ nhãn vào nút follow, sau đó không nói gì cả, chuyện này khiến cô ta cũng hơi hoang mang, nghi ngờ nick “Trái tim Hướng Dương” này chỉ lướt ngang thôi.<br>“Anh Hướng Dương à, anh nói chuyện đi. Thiên Điệp rất vui vì anh có thể xem livestream của em. Chúng ta có thể kết bạn với nhau.” Lục Thiên Điệp lấy lòng nói.<br>Vừa nói xong, hình ảnh trên phòng livestream của cô đã ngập đây sao. <br>Hơn nữa nhìn tới số lượng sao donate hiển thị trên màn hình, Lục Thiên Điệp liền đứng hình.<br>Không chỉ cô mà tất cả những người bên trong phòng livestream đều bị món quà bất thình lình này dọa sợ, không ít người đều nghi ngờ bản thân đã nhìn lâm rồi.<br>“Má ơi, không phải tôi đui rồi chứ, vậy mà lại đếm được một trăm ngôi sao đấy?”<br>“Đây chắc chỉ là ảo giác. Làm sao ai đó có thể tặng nhiều quà cùng một lúc như vậy chứ? Chắc là điện thoại của tôi dính virus rồi.<br>“Điện thoại di động của anh bạn không phải bị dính virus, bên tôi cũng nhìn thấy một trăm sao này, tuyệt đối không sai” <br>Hứa Bích Hoài ngồi bên cạnh Lục Thiên Điệp nhìn thấy cô ta bỗng nghệch mặt ra, vẻ mặt tràn ngập ngạc nhiên hỏi: “Điệp à, cậu sao thế?”<br>Lục Thiên Điệp quay đầu nhìn Hứa Bích Hoài, run rẩy nói: “Sao donate mười lăm triệu một sao”<br>Hứa Bích Hoài gật đầu, nghĩ thâm đúng là rất đắt, có điêu cũng không đến mức khoa trương như thế.<br>“Người này lại tặng tớ một trăm sao” Lục Thiên Điệp lại nói tiếp. <br>Hứa Bích Hoài lập tức trợn trừng mắt, tràn ngập vẻ nghi ngờ: “Một trăm sao, vậy là 1,5 tỷ?”<br>Lục Thiên Điệp cũng không thể tin được con số này, nhưng trên nên màn hình của cô ta hiện cả trăm ngôi sao donate một trăm ngôi sao donate không giả được.<br>“Anh trai Hướng Dương, cảm ơn anh đã khen thưởng, anh đúng là khiến cho người ta ngạc nhiên vui mừng mà, muah..”<br>Cái miệng nhỏ nhắn của Lục Thiên Điệp giống như đang lau mặt, rất muốn cách màn hình hôn trái tim Hướng Dương mấy cái.<br>“Đại lão trâu bò, khen thưởng một tỷ rưỡi đó. Đời này tớ cũng không thể kiếm được nhiều tiền như vậy đâu”<br>“Anh Hướng Dương hào sảng! Sao vô địch!”<br>“Tuyệt tuyệt tuyệt! Tuyệt tuyệt tuyệt! Tuyệt tuyệt tuyệt!”<br>“Móa nó, đây chính là cuộc sống của người có tiên sao?” <br>“Nghe tiếng mà đến, nghe nói chỗ này có người thưởng một trăm ngôi sao donate?”<br><div id=\"M871666ScriptRootC1511829\"></div>  “Đúng là mẹ nó quá đỉnh rôi, ông đây đang xem thi đấu đấy thế mà liên nhìn thấy một trăm ngôi sao donate’<br>“Tổ cha nó chứ, tôi mới từ phòng livestream của em gái gà mờ đến đây. Đây là đại gia nào vậy, trong nhà có mỏ vàng à?”<br>“Tiên hữu đi ngang qua…<br>Phòng livestream của Lục Thiên Điệp vốn dĩ chỉ có lác đác mấy dòng bình luận, nhưng sau khi được Lâm Thanh Diện tặng thưởng, bình luận đã đã ngập tràn màn hình.<br>Sức ảnh hưởng của một trăm ngôi sao donate vẫn khá lớn, chỉ trong chốc lát người theo dõi trong phòng livestream của Lục Thiên Điệp đã nhảy vọt lên đến mấy trăm ngàn người. <br>Lục Thiên Điệp nhìn số fans của mình tăng lên vùn vụt thì trong lòng kích động không thể tả, phần thưởng lần này của trái tim Hướng Dương không chỉ có thể khiến cô lấy được một nửa mà hiệu quả quảng cáo do một trăm ngôi sao donate kia mang đến cũng có thể khiến cho livestream sau này của cô ta sẽ càng ngày càng hot hơn.<br>Trong lòng cô ta cảm thấy hơi lâng lâng. Cô ta cảm thấy trái tim Hướng Dương này không chừng là cậu chủ nhà giàu nào đó vừa mắt cô ta, cho nên mới chạy tới khen thưởng cho cô ta.<br>Thậm chí trong lòng cô ta cũng bắt đầu mơ mộng hão huyền đến cảnh tượng yêu đương với cậu chủ nhà giàu này rồi.<br>Nhưng cô ta cũng không biết tất cả quà tặng này chỉ là do Lâm Thanh Diện nể mặt Hứa Bích Hoài mà thôi.<br>Lục Thiên Điệp tỉnh táo lại từ trong khiếp sợ, cô ta trực tiếp nhắn tin riêng cho Lâm Thanh Diện: “Anh trai nhỏ, đây là zalo của em, sau này có thể thường xuyên ra ngoài gặp nhau”<br>Lâm Thanh Diện liếc mắt nhìn tin nhắn riêng, nhưng cũng chẳng quan tâm.<br>Anh nhìn mấy dòng tin nhắn trong phòng livestream kia, trong lòng cũng cảm thấy hơi buôn cười, không lâu sau liên thoát khỏi phòng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lục Thiên Điệp nhìn thấy trái tim Hướng Dương không hề trả lời tin nhắn của cô ta, hơn nữa còn thoát khỏi phòng livestream lập tức trong lòng hơi mất mát.<br>Có điều cô ta cảm thấy người ta tặng cô nhiêu quà như vậy, chắc chắn là có ý với cô ta.<br>Bây giờ không để ý tới cô ta chắc là do người ta quá bận rộn, không kịp trả lời.<br>Nghĩ lại cũng đúng, đại gia kiểu này chắc chẳn đều là những người bận trăm công nghìn việc, sau này nhất định anh ta sẽ tìm cô ta thôi.<br>Nghĩ đến đây, trên mặt Lục Thiên Điệp liên lộ ra nụ cười hạnh phúc, vô cùng chờ mong anh chàng đại gia này sẽ gặp mặt cô ta trong một ngày không xa.<br>“Hoài à, tớ cảm thấy tớ đã yêu rồi” Vẻ mặt Lục Thiên Điệp si mê nhìn Hứa Bích Hoài.<br>Hứa Bích Hoài mỉm cười nói: “Với anh đại gia đã rải quà tặng kia cho cậu sao?”<br>“Không sai, tớ nghĩ chắc chắn anh ãy là bạch mã hoàng tử mà số mạng đã an bày cho tớ, cuối cùng cũng có một ngày anh ấy sẽ đạp lên cầu vồng đến đón tớ” Ánh mắt của Lục Thiên Điệp sáng lấp lánh nói.<br>“Vậy đến lúc đó tớ sẽ đi ăn chực uống chùa vài bận, không thể để cho người khác bắt cóc cậu đi dễ dàng như vậy được.” Hứa Bích Hoài cười nói.<br>Trong lòng cô vẫn hơi hâm mộ Lục Thiên Điệp, dù sao cũng đâu có ai ghét tiên, nếu có người bỗng nhiên tặng cô nhiều tiền như vậy, chắc chắn cô cũng sẽ cực kỳ vui vẻ.<br>Sau đó nghĩ lại Lâm Thanh Diện tặng cô sợi dây chuyên trị giá tới mười ba tỷ rưỡi, còn đắt hơn mấy tàu săn bay không biết bao nhiêu lần, cho nên bây giờ cô cũng không còn hâm mộ nữa rôi.<br>Nếu cô ta biết rằng những món quà của Lăng Thiên Diệp là do Lâm Thanh Diện nể mặt cô mới tiện tay tặng thì e rằng cô ta sẽ ngạc nhiên đến rớt cằm xuống đất mất.<br>“Bắt đầu từ bây giờ tớ phải chuẩn bị thật tốt để chờ bạch mã hoàng tử của tớ đến rước tớ” Vẻ mặt của Lục Thiên Điệp đầy chờ mong nói.<br>“Bích Hoài à, lúc bạch mã hoàng tử của tớ xuất hiện, cậu nhất định phải làm nhân chứng cho chúng tớ đấy, được không?” Lục Thiên Điệp nói.<br>Hứa Bích Hoài gật đầu cười, mở miệng nói: “Được, tớ cũng rất chờ mong, muốn nhìn thấy rốt cuộc bạch mã hoàng tử của cậu sẽ như thế nào?”<br>“Ha ha, cậu nhìn thì không sao nhưng không được có ý nghĩ riêng với anh ấy đấy, vì anh ấy là của tớ” Lục Thiên Điệp trịnh trọng nói.<br>“Yên tâm đi, tớ mới không phải là người như vậy, nói không chừng bạch mã hoàng tử của cậu đã sắp đại thọ sáu mươi rồi đó. Hứa Bích Hoài trêu ghẹo nói.<br>“Biến, không cho cậu nói bậy bạ. Bạch mã hoàng tử của tớ chắc chắn sẽ rất tuấn tú tiêu sái, phong lưu phóng khoáng, đốn tim vô số thiếu nữ”<br>Lúc này Lâm Thanh Diện đi từ trong phòng ra, Lục Thiên Điệp nhìn thấy Lâm Thanh Diện thì lập tức ghét bỏ bĩu môi nói: “Đúng là mất hứng mà, tớ đang nói tới bạch mã hoàng tử của mình đấy, tại sao tên ăn hại này lại chạy ra rôi?”<br>“Tớ cảm thấy Lâm Thanh Diện cũng rất tốt mà, chưa chắc đã thua kém bạch mã hoàng tử của cậu đâu. Hứa Bích Hoài cười nói.<br>“Anh ta sao? Ngay cả tư cách xách dép cho bạch mã hoàng tử của tớ cũng không đủ, Bích Hoài à, cậu gả cho anh ta cũng là vì bất đắc dĩ mà thôi, thừa dịp vẫn còn kịp, cậu đá anh ta đi. Đến lúc đó bạch mã hoàng tử của tớ đến tìm, tớ sẽ bảo anh ấy giới thiệu mấy người đàn ông chất lượng cho cậu, chắc chắn là ngon hơn Lâm Thanh Diện này gấp trăm lần”<br>Lâm Thanh Diện nghe được bạch mã hoàng tử trong miệng Lục Thiên Điệp nói chính là anh, anh cũng không nghĩ tới chỉ là tiện tay tặng quà lại có thể khiến cho Lục Thiên Điệp phản ứng mạnh như vậy.<br>Có điều anh cũng không có ý định nói ra, không biết sau này lúc Lục Thiên Điệp biết được bạch mã hoàng tử trong mắt cô ta chính là tên ăn hại Lâm Thanh Diện anh thì cô ta sẽ có phản ứng thế nào đây?"}