{"title":"Chương 39: Vu oan","content":"Vương Quảng Nguyên đang đắc ý ngôi trên ghế sô pha, nhìn chằm chằm TYV trị giá 114 triệu trước mặt mình, cảm thấy rất cao hứng. Đời này, đây là lân đầu tiên ông ta xem tỉ vi đắt như vậy, dù có rất nhiều thứ ông ta không hiểu rõ nhưng ông ta biết đắt chính là tốt.<br>“Người phụ nữ ngốc nghếch Tống Huyên Khanh đó, lại còn thật tin rằng mình đã phải tốn 120 triệu mua tỉ vi của bà ta chứ, vì muốn kiếm thêm 6 triệu mà lại có thể vội vàng đưa TV cho mình. TV này trước tiên mình cứ xem đã, nếu bọn họ đến đòi tiền, mình sẽ nói không có, cứ kéo dài bốn năm năm, đến lúc đó mình sẽ đem TV trả lại cho bọn họ, như vậy thì có thể xem TV mới miễn phí mấy năm rồi:<br>Vương Quảng Nguyên cảm thấy rất đắc ý vì sự cơ trí của mình, mãy năm nay ông ta đã không ít lần dùng cách này mà lừa gạt người khác.<br>Khi ông ta đang nhàn nhã xem tivi, chợt có người gõ cửa, ông ta đứng dậy đi tới cửa, sau khi mở cửa thấy là Lâm Thanh Diện thì đóng sâm cửa lại.<br>Lâm Thanh Diện không ngờ Vương Quảng Nguyên lại có thể coi thường anh như thế, nên đành phải tiếp tục gõ cửa một lần cửa.<br>Vương Quảng Nguyên mất kiên nhẫn đành mở cửa ra, tức giận nói: “Cậu gõ cái gì mà gõ? Đòi mạng à? Chỗ tôi không hoan nghênh cậu, cậu mau cút đi.<br>Danh tiếng của Lâm Thanh Diện ở Hồng Thành không ai không biết, Vương Quảng Nguyên là kẻ vô lại nên chưa từng để anh vào mắt.<br>“Chú Vương, tôi tới là muốn lấy 120 triệu tiền chú mua TV, TV chú đã chuyển tới rồi, thì tiền cũng nên thanh toán đi” Lâm Thanh Diện mở miệng.<br>“Mẹ kiếp, mày là cái thá gì mà cũng dám tới chỗ này để yêu câu tao trả tiên? Lâm Thanh Diện, có ai không biết địa vị của mày ở nhà họ Hứa, Tống Huyền Khanh sẽ để cho mày đến đòi tiên à? Tao thấy mày là đang lừa gạt tiên thì có?” Vương Quảng Nguyên khinh bỉ nói.<br>Lâm Thanh Diện nhíu mày, nghĩ thâm tên Vương Quảng Nguyên này đúng là vô lại, nói chuyện không chừa cho người ta chút thể diện nào.<br>“Chú Vương, mặc kệ là ai đến đòi, chú nhất định phải trả số tiền này” Lâm Thanh Diện tiếp tục kiên nhẫn nói.<br>Lúc đầu anh nghĩ, nếu Vương Quảng Nguyên chịu ngoan ngoãn trả tiên thì anh cũng sẽ không cần để bọn Lý Huỳnh Thái ra tay, nếu Vương Quảng Nguyên không trả thì không thể trách anh không khách khí.<br>Vương Quảng Nguyên còn định mắng Lâm Thanh Diện vài câu, nhưng lúc này ông ta đột nhiên đảo mắt, tươi cười với Lâm Thanh Diện: “Được rồi, tôi biết rồi, nể mặt cậu đã đặc biệt đến đây, tối nay tôi sẽ mang tiền đến cho Tống Huyền Khanh” Vương Quảng Nguyên mở miệng nói.<br>Lâm Thanh Diện sững sờ, không ngờ Vương Quảng Nguyên lại đột nhiên đổi giọng, thật muốn đem trả tiền.<br>Anh vốn còn tưởng Vương Quảng Nguyên sẽ cãi nhau với anh, cuối cùng cũng sẽ không đồng ý trả tiên. Nếu Vương Quảng Nguyên đã đồng ý thì anh cũng không cần để bọn Lý Huỳnh Thái đi lên nữa.<br>“Đã như vậy thì phiên chú Vương đi một chuyến rồi” Lâm Thanh Diện mở miệng nói.<br>“Đúng rồi, Lâm Thanh Diện, cậu đến xem giúp tôi cái TV này một chút, tôi vẫn chưa biết dùng.” Vương Quảng Nguyên mở miệng nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  Lâm Thanh Diện đi vào, dạy Vương Quảng Nguyên cách dùng TV này như thế nào, sau đó đi xuống dưới tầng.<br>Mấy người Lý Huỳnh Thái thấy Lâm Thanh Diện đi xuống, lập tức tiến lên phía trước, mở miệng hỏi: “Anh Diện, thế nào, cần bọn em đi lên không?”<br>“Tạm thời không cần, các cậu cứ về trước đi, chờ có việc tôi sẽ gọi mọi người” Lâm Thanh Diện trả lời.<br>Lý Huỳnh Thái khẽ gật đầu, dẫn mấy người phía sau rời khỏi nơi này.<br>Đến tối, Vương Quảng Nguyên quả thật tới nhà Tống Huyền Khanh. Tống Huyền Khanh vừa mở cửa thấy người đến là Vương Quảng Nguyên, tưởng ông ta đến trả tiên, lập tức vui vẻ đón ông ta vào.<br>Vương Quảng Nguyên ngôi xuống ghế sô pha, không hề cảm thấy xa lạ, trực tiếp câm lấy đồ trên bàn bắt đầu ăn. Đến khi ăn xong, ông ta nghênh ngang dựa vào ghế sô pha, dường như xem đây là nhà mình.<br>Thấy ông ta như vậy, Tống Huyền Khanh cảm thấy hơi sốt ruột, thăm dò hỏi: “Anh Vương, anh đã mang TV kia về xem hai ngày rồi, số tiền kia…”<br>“Cái gì!” Vương Quảng Nguyên bỗng hét lên: “Bà còn có mặt mũi nói với tôi vê chiếc TV kia sao, còn đòi tiên? Lúc đầu tôi đã định trả tiền cho bà, nhưng bây giờ một đồng tôi cũng không thể trả bà”<br>Nghe thấy lời này của ông ta, trong lòng Tống Huyên Khanh hồi hộp, Hứa Bích Hoài và Hứa Quốc Hoa cũng mau bước tới, muốn biết chuyện gì đã xảy ra.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Anh Vương, thế là thế nào, TV đó tôi vừa mới mua thôi. Tống Huyền Khanh sốt ruột nói.<br>“Đúng là TV đó bà vừa mua, hơn nữa tôi xem cũng rất tốt, lúc đầu định tối nay sẽ trả tiền cho bà” Vương Quảng Nguyên mở miệng.<br>“Vậy là thế nào?” Tống Huyền Khanh khó hiểu nói.<br>Vương Quảng Nguyên quay đầu trừng mắt với Lâm Thanh Diện, mở miệng nói: “Lúc đầu TV đó rất tốt, những hôm nay thằng nhóc Lâm Thanh Diện kia đã đến nhà tôi đòi tiền tôi, tôi nói muốn đem trả tiên bà thì nó đi vào sờ soạng TV một lúc, kết quả khi tôi xem lại thì TV đã hỏng rồi.<br>Tống Huyền Khanh và Hứa Bích Hoài đều trợn trừng mắt, không ngờ chuyện lại như vậy.<br>Mà lúc này Lâm Thanh Diện mới hiểu được, tại sao ban ngày Vương Quảng Nguyên lại đột nhiên đổi giọng, hơn nữa còn nhờ anh mở TY, không ngờ là vì vu oan cho anh.<br>“Hơn nữa em gái này, tôi nói cho bà biết, tên Lâm Thanh Diện này rất xấu tính, hôm nay cậu ta đến đòi tiền tôi, bà có biết chuyện này biết không?” Vương Quảng Nguyên mở miệng hỏi.<br>Tống Huyền Khanh lắc đầu, tức giận ra mặt.<br>“Tên nhóc này đã nói với tôi là bà bảo nó đi đòi, tôi thấy là nó muốn độc chiếm số tiền này nhưng tôi không trả nên mới làm hỏng TV rồi, bà nói sao trong nhà bà lại nuôi loại người tâm địa đen tối như nó chứ” Vương Quảng Nguyên thêm dầu thêm mỡ nói.<br>Tống Huyền Khanh đứng đậy khỏi ghế sô pha, đưa tay chỉ vào mũi Lâm Thanh Diện, hét lớn: “Lâm Thanh Diện đồ khốn này, nhà họ Hứa đã cho cậu ăn, cho cậu mặc, không ngờ cậu lại còn muốn lấy tiền của nhà họ Hứa tôi, tôi thật sự bị mù nên mới nuôi kẻ t*ng trùng lên não như cậu.”<br>“Mẹ, mẹ nghe con giải thích đã” Lâm Thanh Diện mở miệng.<br>Hứa Bích Hoài cũng có chút không tin Lâm Thanh Diện sẽ làm ra chuyện như vậy, hơn nữa TV này vốn do Lâm Thanh Diện mua, dù anh có đi đòi tiên thì cũng không có gì không đúng.<br>“Cậu còn có cái gì giải thích, chính miệng anh Vương đã nói, chẳng lẽ lại còn là giả sao?” Tống Huyền Khanh tức giận hổn hển nói.<br>“Mẹ, mẹ đừng gấp, hãy để Lâm Thanh Diện giải thích xem thế nào, anh ấy sẽ không làm chuyện này đâu, hơn nữa TV đó… Hứa Bích Hoài thay Lâm Thanh Diện giải thích.<br>“Hơn nữa cái gì mà hơn nữa, mẹ đã sớm nói thằng nhóc này ở nhà chúng ta là có mưu đồ làm loạn, giờ rốt cục đã lộ cái đuôi hồ ly ra”<br>Tống Huyền Khanh quay đầu, nhìn Lâm Thanh Diện, chất vấn: “Tôi hỏi cậu, có phải ban ngày hôm nay cậu đã đến chỗ anh Vương hay không? Có phải đã động vào cái TV kia hay không?”<br>Lâm Thanh Diện khẽ gật đầu, nói: “Con có đi”<br>Tống Huyền Khanh nghe vậy thì xem như Lâm Thanh Diện đã thừa nhận lời của Vương Quảng Nguyên, nói với Hứa Bích Hoài: “Chính nó đã thừa nhận rồi, bây giờ còn giải thích gì nữa, Bích Hoài, ngày mai con hãy ly hôn nó đi, nhà chúng ta không thể giữ lại đứa tai họa này nữa."}