{"title":"Chương 44: Eq của anh thấp tôi không trách anh","content":"Triệu Tam Linh trợn trừng mắt, trên mặt lộ ra nụ cười lúng túng, sau đó anh ta muốn rút tay về.<br>Nhưng anh ta không ngờ Lâm Thanh Diện lại không có ý định buông ra, nhìn thấy anh ta muốn rút tay vê ngược lại anh càng nắm chặt hơn. <br>Không phải thằng nhóc này là kẻ ăn hại à? Sao lại mạnh thế? Gần đây mình lại điên cuông tập gym, huấn luyện viên phòng tập gym cũng sắp không mạnh bảng mình rồi.<br>Trong lòng Triệu Tam Linh cả kinh, thấy Lâm Thanh Diện không chịu buông tay, anh ta dứt khoát dùng sức muốn dạy cho Lâm Thanh Diện một bài học.<br>Nhưng mặc kệ anh ta dùng sức thế nào, tay của Lâm Thanh Diện vẫn không nhúc nhích, ngược lại là tay của anh ta bị Lâm Thanh Diện càng nắm càng đau. <br>Trán của Triệu Tam Linh rịn mồ hôi, tay anh ta đau đến nỗi không dừng sức được nữa nhưng vẫn phải giả vờ nhịn đau, để cho bản thân thoạt nhìn không có chuyện gì.<br>Nếu để cho Lục Thiên Điệp và Hứa Bích Hoài nhìn thấy thậm chí anh ta còn không bằng một kẻ ăn hại thì anh ta sẽ mất sạch mặt mũi.<br>Trong lòng Lâm Thanh Diện cười khinh bỉ, lúc ban đầu anh đã đoán được người đàn ông Triệu Tam Linh này là muốn ra oai phủ đầu anh, nhưng đáng tiếc anh sẽ không để cho Triệu Tam Linh có cơ hội này.<br>“Hai người các người sao không ngôi xuống, còn nắm tay làm gì?” Lục Thiên Điệp ngạc nhiên hỏi. <br>“Đúng đấy Lâm Thanh Diện, cậu cũng nhiệt tình quá, nếu nắm tay nữa thì tay tôi sẽ gãy mất” Triệu Tam Linh mượn cơ hội này, vội vàng nói một câu.<br>Lúc này Lâm Thanh Diện mới buông anh ta ra ngôi bên cạnh Hứa Bích Hoài.<br>Triệu Tam Linh thở phào nhẹ nhõm, lúc này bàn tay của anh ta đã hơi tím tái, đây là hiện tượng máu không lưu thông.<br>Nếu lúc đó Lâm Thanh Diện cứ nắm mãi như vậy thì chắc chắn bàn tay của anh ta sẽ bị phế bỏ mất. <br>Triệu Tam Linh cũng không để Lục Thiên Điệp và Hứa Bích Hoài nhìn thấy bàn tay này của anh ta. Anh ta đưa thực đơn qua, thừa dịp Lục Thiên Điệp gọi món ăn, vội vàng xoa tay của mình.<br>Má nó, đúng là tà môn mà. Không ngờ tay của thằng nhóc này lại cứng như vậy, xem ra nếu hôm nay không cho Lâm Thanh Diện biết mặt thì thằng nhóc này sẽ không biết trời cao đất dày là gì.<br>Triệu Tam Linh làu bàu, thầm nghĩ nhất định phải tìm cơ hội trả mối thù này.<br>“Ai cũng nói Lâm Thanh Diện là kẻ ăn hại nổi tiếng Hồng Thành, hôm này lần đầu gặp mặt lại không cảm thấy cậu ta kém cỏi như những gì người ta nói” Triệu Tam Linh giả vờ bình tĩnh nói.<br>“Anh đúng là đã đánh giá cao anh ta rồi. Anh ta thật sự là một tên ăn hại chính cống. Anh xem tôi nói anh ta như vậy mà anh ta cũng không dám nói gì. Lục Thiên Điệp vừa chơi điện thoại vừa nói.<br>“Thiên Điệp!” Hứa Bích Hoài buồn bực khẽ gọi.<br>Lục Thiên Điệp le lưỡi với Hứa Bích Hoài, không nói nữa.<br>Triệu Tam Linh nhất thời đắc ý, nghĩ thâm cái tên Lâm Thanh Diện này phỏng chừng là mỗi ngày ở nhà làm việc cho nên mới có sức như vậy, trừ điều này ra cậu ta vẫn là một kẻ ăn hại vô dụng. <br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Anh ta lại mỉm cười mở miệng: “Con người của tôi hay nói thẳng, lời nói vừa rồi hình như không đúng lắm, mong cậu đừng để ý”<br>Lâm Thanh Diện liếc mắt nhìn anh ta, lạnh nhạt nói: “EQ của anh thấp, tôi không trách anh:<br>Triệu Tam Linh lập tức ngây ra, còn hai người Lục Thiên Điệp và Hứa Bích Hoài cũng bởi vì một câu nói bất thình lình của Lâm Thanh Diện suýt nữa đã cười ra tiếng.<br>Triệu Tam Linh vốn dĩ muốn tỏ vẻ ta đây, cho nên mới cố ý nói vậy, sau đó sẽ khiến cho Lâm Thanh Diện hết chỗ phản bác.<br>Không ngờ Lâm Thanh Diện lại nói anh ta EQ thấp, ngược lại khiến anh ta cũng không biết tiếp lời thể nào. <br>“Khu khụ-‘ Triệu Tam Linh lúng túng ho khan: “Lâm Thanh Diện đúng là hóm hỉnh”<br>Hứa Bích Hoài quay đầu mỉm cười nhìn Lâm Thanh Diện bỗng nhiên cô cảm thấy Triệu Tam Linh nói không sai, người này hình như rất hỏm hỉnh.<br>“Bích Hoài, em có muốn ăn thêm món nào không? Món Hồ Nam ở đây cực kỳ ngon” Triệu Tam Linh không muốn để ý tới tên vô dụng Lâm Thanh Diện này nữa mà xoay người nói với Hứa Bích Hoài.<br>Hứa Bích Hoài híp mắt mỉm nói: “Để Thiên Điệp gọi đi, cô ấy ăn gì thì tôi ăn đó”<br>“Không ngờ lâu vậy rồi mà em vẫn tùy ý như thế” Triệu Tam Linh cười nói.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Sau đó anh ta đưa thực đơn cho Lâm Thanh Diện, mở miệng nói: “Cậu nhìn xem có muốn ăn món nào không? Muốn đến ăn ở lầu sáu nhà hàng Xuân Giang cũng không dễ đâu. Tôi đã đặt lâu lắm mới có chỗ đó. Bình thường chắc Lâm Thanh Diện cậu rất khó đến những nơi như thể này, cậu phải nắm lấy cơ hội ăn nhiêu một chút đấy”<br>Lời này của anh ta chẳng qua là vì muốn phô bày sự tài giỏi của mình. Nhà hàng Xuân Giang này không phải là một nơi mà một kẻ nghèo xơ xác như Lâm Thanh Diện cậu có thể tới, bảo cậu xem thực đơn là để cho giá cả của mấy món ăn trong đó hù chết cậu.<br>Lâm Thanh Diện chỉ cảm thấy Triệu Tam Linh này đúng là thiếu muối, chẳng qua nếu anh ta đã bảo mình gọi món thì đương nhiên anh không thể khách sáo rồi.<br>“Anh mời khách sao?” Lâm Thanh Diện hỏi.<br>“Đương nhiên là tôi mời khách rồi. Bình thường chắc cậu đều xài tiên của Hứa Bích Hoài nhỉ? Bảo cậu mời khách đúng là không thực tế lắm” Triệu Tam Linh cố ý nói.<br>Lâm Thanh Diện bĩu môi, sau khi gọi phục vụ đến thì mở miệng nói: “Mấy món trên tờ thực đơn này, trừ cá ra đều mang một phần đến cho tôi. Con có tờ này nữa, mang lên hết đi. À sẵn tiện mang thêm hai chai rượu vang cao cấp lên luôn, những món khác đợi lúc nào tôi cân sẽ gọi nữa”<br>Tất cả mọi người đều bị cách gọi món của Lâm Thanh Diện dọa sợ, nhân viên phục vụ cũng sững sờ. Anh ta vẫn là lần đầu gặp được một người gọi món ăn phóng khoáng như thế.<br>Lục Thiên Điệp và Hứa Bích Hoài khiếp sợ nhìn chằm chằm Lâm Thanh Diện. Lục Thiên Điệp cảm thấy Lâm Thanh Diện gọi món như thế đúng là quá mất mặt, giống như bị bỏ đói tám kiếp vậy.<br>Mà Hứa Bích Hoài lại cảm thấy Lâm Thanh Diện đây là cố ý, anh muốn chặt chém tên Triệu Tam Linh này.<br>Triệu Tam Linh liếc mắt nhìn món ăn trên hai tờ thực đơn kia, nhất thời cảm thấy đau thịt, món ăn trên tờ menu kia cộng lại chỉ sợ là đã sáu triệu rồi.<br>Chỉ là vẫn còn nằm trong phạm vi anh ta có thể chấp nhận được nhưng thông qua chuyện này càng khiến anh ta tin tưởng, Lâm Thanh Diện chính là một kẻ nghèo kiết xác, chưa từng đi ăn ở bên ngoài bao giờ, đến cả việc gọi món cũng phải gọi hết từng tờ như thế nữa là.<br>Anh ta càng thêm xem thường Lâm Thanh Diện, cảm thấy Lâm Thanh Diện căn bản không phải là đối thủ của anh ta, chắc chắn Hứa Bích Hoài cũng sẽ không yêu một kẻ nghèo xác nghèo xơ như thế.<br>Không lâu sau nhân viên phục vụ liên bưng món ăn lên, đĩa lớn đĩa nhỏ xếp đây một bàn.<br>Triệu Tam Linh rót rượu xong, câm ly lên mời Hứa Bích Hoài và Lục Thiên Điệp, chỉ bỏ qua Lâm Thanh Diện. Truyện Teen Hay<br>Lâm Thanh Diện cũng không thèm để ý, cầm đũa lên dùng bữa.<br>Lục Thiên Điệp lại muốn cho Lâm Thanh Diện lúng túng nữa, cô ta liên hỏi: “Lớp trưởng à, sau cậu lại không mời Lâm Thanh Diện?”<br>Triệu Tam Linh lập tức giả vờ như sực nhớ lại, vội vàng câm ly rượu lên nói: “Cô nhìn xem trí nhớ của tôi này, đã quên Lâm Thanh Diện vẫn còn ở đây. Thực sự cảm giác tôn tại của cậu ta quá nhỏ, nếu cô không nói tôi cũng không nhìn thấy cậu ta rồi”<br>Lục Thiên Điệp cười khúc khích, quay đầu nhìn Lâm Thanh Diện, muốn biết anh sẽ làm cách nào hóa giải tình thế khó xử này.<br>Dù sao bị người ta lơ là đúng là một chuyện khiến người ta vô cùng mất mặt, nếu đổi thành Lục Thiên Điệp, sợ là sớm đã ăn không vô bữa cơm này rồi.<br>Vẻ mặt của Lâm Thanh Diện vẫn bình tĩnh như cũ, anh ngẩng đầu lên nhìn Triệu Tam Linh cũng không cụng ly với Triệu Tam Linh mà chỉ tự uống rượu một mình.<br>“Không sao đâu, đầu óc anh có vấn đề lại thêm mắt bị mờ cho nên tôi không trách anh”"}