{"title":"Chương 46: Làm mọi người thay đổi ánh nhìn","content":"Mặt Triệu Tam Linh lúng túng đến mức sắp chảy ra nước, anh vừa khoác lác xong thì chủ tịch gọi tới, giờ anh không biết để mặt mũi vào đâu nữa.<br>“Vâng chủ tịch, tôi sẽ qua đó ngay. Triệu Tam Linh cung kính đáp. <br>Cho dù hiện tại anh là giám đốc chi nhánh của tập đoàn, thì anh cũng không dám cãi lại mệnh lệnh của chủ tịch, mà còn cung kính đáp lại, không dám có chút bất mãn.<br>Triệu Tam Linh thâm nghĩ, hôm nay thật xui xẻo, chuyện nào anh muốn làm cũng không thuận lợi.<br>Anh nhận ra Lâm Thanh Diện đang nhìn mình giễu cợt thì thâm nghĩ, chắc chắn là vì anh gặp phải ôn thân Lâm Thanh Diện này. <br>Lăng Thiên Diệp và Hứa Bích Hoài cũng cảm thấy hơi lúng túng thay Triệu Tam Linh, dù gì lúc nãy anh ta còn khoác lác, thể mà hiện tại người ta chỉ gọi một cuộc, anh ta đã chạy tới ngay, sự tương phản này thật sự hơi buồn cười.<br>Nhưng hai người không nói chuyện này ra, để giữ lại chút mặt mũi cho Triệu Tam Linh.<br>“Cái đó, chủ tịch bên anh tìm anh có chuyện gấp, nên hôm nay anh không thể đi cùng tụi em được, lát nữa anh sẽ ra thanh toán, các em cứ ăn tiếp đi” Triệu Tam Linh hơi chột dạ nói.<br>“Nếu anh bận việc thì đi trước đi” Lục Thiên Điệp nói, Hứa Bích Hoài cũng gật đầu theo.<br>“Ồ? Chẳng phải lúc nãy cậu nói, cho dù cậu không đi làm, thì cũng không có ai quản cậu mà?” Đúng lúc này, Lâm Thanh Diện chen vào một câu. <br>Mặt Triệu Tam Linh đen lại ngay, thâm nghĩ tên ngốc này đúng là vạch áo cho người xem lưng, chỉ muốn gây chuyện với mình.<br>Nếu không phải giờ chủ tịch tìm anh, chắc chắn anh sẽ ở lại chơi một trận ra trò với Lâm Thanh Diện.<br>“Là chủ tịch của tôi tìm tôi có chuyện quan trọng, tất nhiên bình thường sẽ không như vậy” Triệu Tam Linh vẫn nán lại giải thích một câu.<br>“Ồ” Lâm Thanh Diện lạnh lùng đáp.<br>Nếu Triệu Tam Linh biết Lâm Thanh Diện chê mình phiên phức, bảo Hướng Vấn Thiên gọi anh ta đi, chỉ sợ anh ta sẽ tức đến ói máu tại chỗ.<br>“Anh im lặng thì chết à, EQ thật sự thấp đến tệ hại mà, tốt xấu gì lớp trưởng cũng là giám đốc công ty, một người thất nghiệp, cộng thêm bám váy đàn bà như anh, thì có tư cách thì mà ngôi đây nói này nói nọ” Lục Thiên Điệp khinh bỉ nói. <br>Triệu Tam Linh rất tán thành câu nói của Lục Thiên Điệp, cũng xem thường Lâm Thanh Diện.<br>Anh không quan tâm đến Lâm Thanh Diện nữa, mà quay đầu nói với Hứa Bích Hoài: “Bích Hoài, hai ngày nữa em nhất định phải đi họp lớp nhé, có rất nhiều bạn học nhớ em, muốn gặp mặt em trong cuộc họp lớp đó”<br>Hứa Bích Hoài gật đầu nói: “Được rồi, đến lúc đó tôi sẽ cố gắng tham gia”<br>Triệu Tam Linh thấy Hứa Bích Hoài đã đồng ý thì không nán lại nữa, mà đứng dậy đi thanh toán rồi rời khỏi đây.<br>Lục Thiên Điệp thấy Triệu Tam Linh đi rồi thì quay đầu nhìn Lâm Thanh Diện, bất mãn nói: “Con người anh làm sao vậy, Triệu Tam Linh tốt bụng mời chúng ta đi ăn, anh còn cổ ý nói mấy lời chặn họng người ta”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>“Tôi chỉ ăn ngay nói thật thôi” Lâm Thanh Diện lạnh nhạt đáp. <br>“Hừ, ăn ngay nói thật gì chứ, tôi thấy anh là ghen ty với người ta, sợ người ta cướp Bích Hoài của anh đi thôi” Lục Thiên Điệp bíu môi nói.<br>“Chỉ dựa vào anh ta à? Tôi e rằng anh ta chưa đủ tư cách đó” Lần này Lâm Thanh Diện nói rất nghiêm túc.<br>“Chậc, đúng là nói khoác mà không biết xấu hổ, tôi thấy anh ngoài việc khoác lác, thì không làm được chuyện gì hết. Lúc trước Hoài còn nói, giọng anh hơi giống người trong mộng của tôi, nhưng giờ xem ra, ngay cả cọng lông trên chân anh ấy, anh cũng không sánh nổi nữa” Lục Thiên Điệp tức giận nói.<br>Lâm Thanh Diện dở khóc dở cười, anh luôn cảm thấy kỳ lạ khi nghe Lục Thiên Điệp so sánh mình như vậy. <br>“Được rồi, hai người đừng cãi nhau nữa, mau ăn cơm đi, nếu không lát nữa sẽ nguội đó.” Hứa Bích Hoài liếc nhìn hai người.<br>Lúc này hai người mới ngừng cãi nhau.<br>Ăn xong, ba người cùng nhau rời khỏi nhà hàng Xuân Giang, Hứa Bích Hoài cúi đầu nhìn đồng hồ trên cổ tay mình, cảm thấy rất thích nó.<br>Lục Thiên Điệp thấy Hứa Bích Hoài thế mà lại thích đồng hồ Lâm Thanh Diện tặng đến vậy, cô vội sáp tới hỏi: “Hoài à, chẳng lẽ cậu thật sự chấp nhận tên vô dụng này rồi à?”<br>Hứa Bích Hoài không trả lời thẳng câu hỏi của cô, mà nói: “Khoảng thời gian này, tớ cảm thấy Lâm Thanh Diện biểu hiện rất tốt, làm việc rất đáng tin, tạo cảm giác yên tâm cho tớ”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Anh ta ư? Còn đáng tin nữa? Tớ thấy trên toàn thể giới này, người khó tin cậy nhất là anh ta đó, cậu nhìn đồng hồ cậu đang đeo trên tay đi, chắc chắn là mua từ hàng vỉa hè vê, nói không chừng chỉ tốn mấy chục ngàn đã mua được rồi” Lục Thiên Điệp khinh thường nói.<br>“Tớ cảm thấy rất tốt mà” Hứa Bích Hoài nói.<br>Lục Thiên Điệp thở dài bất đắc dĩ rôi nói: “Tớ thật sự hết cách với cậu rôi, nhưng cậu phải đồng ý với tớ, cậu nhất định không được dẫn Lâm Thanh Diện đi tham gia họp lớp đó”<br>Hứa Bích Hoài liếc nhìn Lâm Thanh Diện rồi nói: “Tại sao không thể để anh ấy đi, hơn nữa mọi người đâu có nói không thể dẫn người nhà đi, với lại ngộ nhỡ tớ uống quá nhiều, anh ấy vẫn có thể đưa tớ vê nhà”<br>Lục Thiên Điệp cảm thấy, Hứa Bích Hoài thật sự bị Lâm Thanh Diện mê hoặc rồi, nên nhất thời không biết nên nói gì cho phải.<br>Lúc đến ngã tư, ba người liên tách ra, Lục Thiên Điệp vê nhà mình, còn Lâm Thanh Diện và Hứa Bích Hoài thì cùng nhau đi về.<br>Trên tay hai người đeo đồng hồ Vacheron Constantin, trông rất xứng đôi.<br>“Em dẫn anh đi họp lớp, không sợ bạn học em chê cười em à?” Lâm Thanh Diện hỏi.<br>Hứa Bích Hoài mỉm cười nói: “Em không sợ, em đã nghĩ thông rồi, em không thể sống trong ánh nhìn của người khác được, chỉ cần em biết anh không như mọi người nói là được”<br>Trong lòng Lâm Thanh Diện cảm động, kiên định nói: “Anh nhất định sẽ làm mọi người thay đổi ánh nhìn về anh, sau này anh sẽ không để em bị cười nhạo vì anh nữa”<br>Hứa Bích Hoài không nói gì, chỉ lặng lẽ đi về phía trước.<br>Lúc đến cửa khu chung cư, Lâm Thanh Diện vô thức liếc nhìn hàng bán bánh trứng gà ở bên kia, rồi nhận ra xe bán bánh đó đang nằm sõng soài trên đất, trứng gà vỡ nát, rõ ràng có dấu vết đánh nhau.<br>Trong lòng Lâm Thanh Diện giật mình, vội chạy qua đó.<br>Anh liếc nhìn mặt đất rồi nhận ra trên đó còn có vết máu nữa.<br>Anh vội hỏi một người bên cạnh: “Chú à, anh bán bánh trứng đâu rồi, ở đây vừa xảy ra chuyện gì thế?”<br>“Lúc nãy có một nhóm người bỗng xông tới đây, rồi đuổi đánh người bán bánh trứng này, không ai biết đã xảy ra chuyện gì hết, người bán bánh trứng đó giằng co với bọn họ một lúc rồi bỏ chạy, giờ không ai biết bọn họ thế nào nữa?” Chú bán hàng bên cạnh đáp.<br>Lâm Thanh Diện gật đầu trầm tư, rồi quay về cùng Hứa Bích Hoài.<br>Sau khi về đến nhà, anh gửi tin nhắn cho Lý Huỳnh Thái ngay, bảo anh ta điều tra xem, lúc nãy đã chuyện gì.<br>Lâm Thanh Diện rất có cảm tình với anh bán bánh này, mặc dù biết anh ta không đơn giản như vẻ bê ngoài, nhưng nể tình lần trước anh ta đã nhắc nhở mình một lần, nên anh muốn điều tra rõ chuyện này.<br>Sáng hôm sau, Lâm Thanh Diện đã nhận được tin tức từ Lý Huỳnh Thái.<br>“Anh Diện, em đã điều tra rõ rồi, giờ có lẽ người vẫn còn sống, đợi anh tới đây, em sẽ nói tình huống cụ thể cho anh nghe”"}