{"title":"Chương 54: Bị anh nói trúng rồi","content":"Triệu Tam Linh lập tức dùng ánh mắt như nhìn một thằng ngu nhìn Lâm Thanh Diện, nói: “Lúc nãy anh không nghe thấy à? Phượng Minh Các đã bị vị hội viên thẻ vàng kia đặt trước rồi”<br>“Mặc kệ là hội viên gì, dù sao cũng phải có thứ tự trước sau chứ” Lâm Thanh Diện lạnh nhạt nói. <br>Triệu Tam Linh cạn lời, nghĩ thầm anh tưởng chỗ này là tiệm cơm dưới nhà anh à, còn chú ý đến thứ tự trước sai, người ta làm thẻ vàng thì sẽ có quyên ưu tiên sử dụng phòng bao.<br>Thấy Lâm Thanh Diện vào ngay lúc này lại dám nói mấy lời như thế, Triệu Tam Linh càng càng thấy Lâm Thanh Diện đúng là một tên nhà quê.<br>“Anh bị điên à, bây giờ nhảy ra thể hiện làm gì, người ta là hội viên thẻ vàng, anh thì là cái gì? Rõ ràng là một tên vô dụng, sao cứ có lắm yêu câu thế” Lục Thiên Điệp cũng khinh thường nói. <br>“Không sao, chúng ta đến phòng bao bình thường cũng được, ăn ở đâu cũng là ăn thôi”<br>“Đúng đó, cần gì mà phải cố chấp chuyện này, hơn nữa anh cũng không chịu xem thử bản thân anh như thế nào, có thể so được với hội viên thẻ vàng sao?”<br>“Đi phòng bao bình thường đi, không ngờ chồng của Hứa Bích Hoài không chỉ là một tên vô dụng, lại còn thích kiếm chuyện thế này” <br>Mọi người bàn tán xôn xao.<br>Triệu Tam Linh cười lạnh nhìn Lâm Thanh Diện, đảo mắt rồi nói với anh: “Nếu như anh nhất định muốn đi Phượng Minh Các thì anh tự đi nói với người ta đi, bảo người ta nhường Phượng Minh Các cho chúng ta?”<br>“Lớp trưởng, anh đừng có đùa, nếu như anh ta có thể đòi lại Phương Minh Các về, thì mặt trời sẽ mọc từ hướng Tây, à không đúng, mọc từ hướng Nam” Lục Thiên Điệp nói.<br>Mọi người cười ha ha.<br>“Tên Lâm Thanh Diện này đúng là không biết điều thật mà, nếu không nhờ lớp trưởng thì anh ta có thể bước vào nơi cao cấp thế này sao? Bây giờ còn bày đặt đòi hỏi”<br>“Mấy người càng vô dụng thì càng hay đòi hỏi nhiều, phục thật” <br>Hứa Bích Hoài cũng có hơi xấu hổ, cô túm tay Lâm Thanh Diện, nói: “Đừng làm lớn chuyện nữa, phòng bao bình thường cũng được rồi”<br>“Tôi không có làm lớn chuyện, chỉ là chúng ta thật sự có thể đi Phượng Minh Các” Lâm Thanh Diện nói.<br>“Nếu như anh muốn đi như thế thì anh tự đi nói với người ta đi, anh nhìn thử coi người ta có chịu để ý đến anh không” Triệu Tam Linh cười lạnh.<br>“Không cần tôi đi nói, ông ta sẽ tự nhường Phượng Minh Các cho chúng ta” Lâm Thanh Diện nói. <br>Mọi người lại nhìn Lâm Thanh Diện bằng ánh mắt như nhìn một người ngu ngốc lần nữa.<br>“Đúng là ngu, không thể nói chuyện cùng được, lại dám nói người ta sẽ tự nhường Phượng Minh Các ra, anh tưởng anh là ông chủ của khách sạn quốc tế Thiên Thành à?”<br>“Đúng là buồn cười, thời đại này, người càng vô dụng thì lại càng thích ra vẻ ta đây à? Hay là nói loại người này đã không còn biết nhục nữa rồi?”<br><div id=\"M871666ScriptRootC1511829\"></div>  “Nhìn vẻ mặt của tên vô dụng kia đi, cứ như anh ta là ông trời vậy, cũng không biết tên ngu ngốc này làm sao có thể cưới được một cô gái xinh đẹp như Hứa Bích Hoài nữa. Tôi thấy lớp trưởng xứng đôi với Hứa Bích Hoài hơn nhiêu”<br>Triệu Tam Linh nghe mọi người đều đứng vê phía anh, măng Lâm Thanh Diện thành một người ngu ngốc, trong lòng vô cùng vui vẻ, nghĩ thâm Lâm Thanh Diện càng ngu thì cơ hội của anh sẽ càng lớn. <br>Lâm Thanh Diện cũng không để ý những người này mà lại nhìn về phía hội viên thẻ vàng kia.<br>Lúc này một người phục vụ chạy đến trước mặt người đó nói gì đó, người nọ quay đầu qua nhìn về hướng đám người Lâm Thanh Diện rồi gật đầu.<br>Sau đó, người phục vụ nói chuyện với ông ta chạy sang bên này, mặt mày cung kính nói: “Vị khách kia đã đồng ý nhường Phương Minh Các cho các vị, chúc mọi người dùng bữa ngon miệng.<br>Tất cả mọi người, kể cả Hứa Bích Hoài đều trợn tròn mắt, không ngờ lại bị Lâm Thanh Diện nói trúng, vị khách hội viên thẻ vàng kia lại thật sự đồng ý nhường Phượng Minh Các cho bọn họ. <br>Hứa Bích Hoài quay sang nhìn Lâm Thanh Diện, trong lòng càng cảm thấy hứng thú hơn đối với sự thần bí của Lâm Thanh Diện.<br>Cô vừa rồi có thấy Lâm Thanh Diện đi gọi điện thoại, trong lòng rất rõ, người ta đồng ý nhường Phượng Minh Các ra chắc chắn là bởi vì cuộc điện thoại lúc nãy của Lâm Thanh Diện, nếu không Lâm Thanh Diện cũng sẽ không cứng đầu đến như thể.<br>Triệu Tam Linh cùng Lục Thiên Điệp cũng không thể tin nổi liếc nhìn Lâm Thanh Diện, trong lúc nhất thời vẫn chưa kịp lấy lại tinh thần.<br>“Vậy mà lại… lại bị tên đó đoán trúng rồi?” Trong lòng Triệu Tam Linh hoảng sợ hết hồn.<br>“Má ơi, sao anh ta biết được người ta sẽ nhường Phượng Minh Các cho chúng ta chứ, không lẽ..” Lục Thiên Điệp nheo mắt lại.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Đệt, Lâm Thanh Diện làm sao biết được người ta sẽ nhường Phượng Minh Các ra? Không lẽ người nọ là nể mặt Lâm Thanh Diện nên mới làm thế?” Có người kinh ngạc hô lên.<br>“Sao có thể chứ, Lâm Thanh Diện làm gì có mặt mũi lớn đến thế? Tôi thấy chỉ là trùng hợp mà thôi”<br>“Không sai, chắc chăn là trùng hợp, cái tên này chỉ biết nhắm mắt giả ngâu bừa, ai ngờ người ta lại thật sự nhường cho anh ta”<br>“Cái tên vô dụng này may mắn thật đấy, mẹ nó, tôi còn tưởng anh ta có năng lực lớn đến cỡ nào nữa chứ”<br>Trong lòng Triệu Tam Linh và Lục Thiên Điệp cũng chắc chăn là Lâm Thanh Diện ăn may, vừa khéo gặp được, chứ tuyệt đối không có khả năng Lâm Thanh Diện dựa vào bản thân đòi lại được Phượng Minh Các.<br>Dù sao thì anh vẫn luôn ở cùng với bọn họ, lúc anh gọi điện thoại cũng chỉ có mình Hứa Bích Hoài chú ý đến.<br>“Chắc là người ta có việc đột xuất, không ăn ở đây nữa, chúng ta lại có thể đến Phượng Minh Các ăn, nếu vậy thì chúng ta đi sang đó đi” Triệu Tam Linh cười nói, hoàn toàn không nhắc đến lời nói lúc trước của Lâm Thanh Diện.<br>Mặc kệ vì sao người ta đột nhiên nhường lại Phượng Minh Các, chuyện này chắc chắn cũng không có liên quan gì đến Lâm Thanh Diện cả.<br>Anh chỉ là một tên vô dụng thích ăn nói khoác lác mà thôi.<br>Tất cả mọi người ở đây, trừ Hứa Bích Hoài ra thì ai cũng đều suy nghĩ như thế.<br>Cả đám đi qua chỗ Phượng Minh Các, Hứa Bích Hoài đi bên cạnh Lâm Thanh Diện, hỏi: “Là vì anh gọi cuộc điện thoại đó sao?”<br>Lâm Thanh Diện cười gật đầu.<br>“Bọn họ thật quá đáng, sao anh không nói thẳng ra?” Hứa Bích Hoài hỏi.<br>“Người khổng lồ sẽ không bao giờ vì con kiến kêu gào mà đi thể hiện thực lực của mình cả” Lâm Thanh Diện trả lời.<br>Hứa Bích Hoài lập tức cảm thấy Lâm Thanh Diện không ngờ có khí chất của một thi nhân, cũng nở nụ cười.<br>Người phục vụ dẫn mọi người vào Phượng Minh Các, cả đám lập tức bị cách trang trí ở bên trong làm cho kinh ngạc.<br>Chẳng trách vị hội viên thẻ vàng kia vẫn luôn muốn đến Phượng Minh Các để ăn cơm, ăn cơm ở nơi này, cho dù chỉ ăn bánh bao không thì mùi vị cũng sẽ ngon hơn gấp mấy lần.<br>Trong lúc mọi người kinh ngạc cảm thán vì sự rộng lớn của Phượng Minh Các thì chỉ có một mình Lâm Thanh Diện không hề dao động.<br>Mấy người phụ nữ khinh thường nhìn Lâm Thanh Diện, đều cảm thấy là vì Lâm Thanh Diện không biết nhìn hàng, không biết được chỗ này tốt xấu như thế nào cho nên mới không có tí phản ứng gì.<br>Mọi người ngồi vào bàn, mặt mày vui vẻ xì xào bàn tán về cách trang trí ở nơi này, có thể đến nơi này ăn một bữa cơm, đổi với bọn họ mà nói quả thật là quá xa xỉ.<br>Mà bọn họ có thể đến nơi này ăn cơm, đương nhiên là phải cảm ơn lớp trưởng, Triệu Tam Linh.<br>Mọi người ngồi xuống được một lúc thì có người mở cửa phòng bao bước vào, người bước vào đúng là vị hội viên thẻ vàng đã nhường Phượng Minh Các lúc nãy, trong tay còn cầm theo ly rượu. Truyện cứ thong thả mà đọc, cuộc sống chầm chậm trôi qua."}