{"title":"Chương 59: Nói thật hay mạo hiểm","content":"“Ồ? Cô muốn cược cái gì?” Lâm Thanh Diện mở miệng hỏi. “Nói thật hay mạo hiểm!” Lục Thiên Điệp nở một nụ cười gian xảo, giống như ăn chắc Lâm Thanh Diện rồi vậy.<br>Cô ấy cũng không sợ Lâm Thanh Diện sẽ thắng mình, mặc dù Lâm Thanh Diện có thắng đi nữa thì cô ấy vẫn cho rằng Lâm Thanh Diện sẽ không bắt cô làm những chuyện quá giới hạn.<br>Trong mắt cô, từ xưa đến nay Lâm Thanh Diện luôn là một tên nhát cáy, mặc cho nói thất hay mạo hiểm thì anh nhất định cũng không dám cứng miệng.<br>Hơn nữa Hứa Bích Hoài cũng ở đây nên cô ấy lại càng ko sợ Lâm Thanh Diện sẽ nhân cơ hội này trả thù mình.<br>Nhưng chỉ cần cô thẳng thì có thể nhân cơ hội mà chỉnh Lâm Thanh Diện một trận, đả kích sự kiêu ngạo của anh ta một chút sau khi liên tục thăng như vậy. <br>Lâm Thanh Diện hiến nhiên không biết ý đồ của Lục Thiên Điệp, nhưng anh cũng chẳng cần phải lo Lục Thiên Điệp sẽ dùng thủ đoạn với mình, bởi vì ở trước mặt hắn, Lục Thiên Điệp hoàn toàn không có khả năng thăng.<br>“Được, bắt đầu đi” Lâm Thanh Diện lên tiếng. <br>Lục Thiên Điệp trực tiếp đưa cốc cho Lâm Thanh Diện, mở miệng nói: “Anh trước đi”thật by uôns tẻ hấy sauwc<br>Lúc nãy cô ấy có để ý thấy, Lâm Thanh Diện cùng Triệu Tam Linh tung xúc xắc, đều là Triệu Tam Linh tung trước còn Lâm Thanh Diện lần nào cũng tung nhiều hơn anh ta một điểm. <br>Cô ấy cảm thấy mấu chốt của việc Lâm Thanh Diện có thể thắng nằm ngay chỗ này cho nên mới bảo Lâm Thanh Diện tung trước.thật xấu hổ với mình<br>Lâm Thanh Diện cười lắc đầu, nhưng cũng chẳng quan tâm, anh cầm lấy chiếc cốc bắt đầu lắc.<br>Lắc xong anh mở cốc ra, mọi người nhìn vào và phát hiện bên trong là bốn con năm, tổng cộng hai mươi điểm.<br>Hai mươi điểm đã được xem là tương đối lớn rồi, nếu chỉ dựa vào vận may thì xác suất vượt qua hai mươi điểm là rất nhỏ.thật xấu hổ với mình<br>Lâm Thanh Diện không cho là Lục Thiên Điệp có được kỹ thuật như Triệu Tam Linh, cho dù cô ấy có tung được hơn hai mươi điểm thì Lâm Thanh Diện cũng đành nhận thua.thật xấu hổ với mình<br>Sau khi Lục Thiên Điệp thấy điểm số mà Lâm Thanh Diện tung được thì vẫn không kích động chút nào, cô ấy lấy chiếc cốc, len lén động tay động chân rồi làm bộ lắc lắc, sau đó mở cốc ra.thật xấu hổ với mình<br>“Tôi một con sáu, ba con năm, cao hơn anh, tôi thắng rồi Vừa rồi cô chỉ khẽ động vào một con xúc xắc của Lâm Thanh Diện cho nó biến thành sáu, những con còn lại hoàn toàn không nhúc nhích.<br>Lâm Thanh Diện trâm ngâm nhìn Lục Thiên Điệp, động tác vừa rồi của cô ấy rõ ràng như vậy cơ mà, cô ấy thật sự xem anh là tên ngốc à.<br>“Vừa rồi cô dùng ta lật con xúc xắc, tôi thấy rất rõ.” Lâm Thanh Diện thản nhiên nói.<br>“Tôi dùng tay lật xúc xắc gì chứ, anh thua tức là thua, sao còn chống chế như vậy chứ, có phải anh thấy tôi là phụ nữ nên mới ức hiếp tôi không” Lục Thiên Điệp lập tức làm ra vẻ như mình chịu nỗi oan rất lớn vậy.<br>Đám đàn ông vây chung quanh nhe cô ta nói như vậy thì lấp tức nhao nhao đồng tình, bắt đầu chỉ trích Lâm Thanh Diện đến. <br>“Một người đàn ông như anh việc gì phải so đo với một cô gái chứ, mặc kệ cô ấy đã thăng thể nào, anh nhường cô ấy một chút không được sao.” <br>“Sao anh lại nhỏ mọn như vậy nhỉ, chẳng phải chỉ là một trò chơi thôi sao, việc gì phải ra sức dành phần thắng về mình chứ: <br>“Nghiêm túc như vậy với một cô gái, thật sự không biết anh đang nghĩ gì nữa, đổi lại là tôi chỉ ước gì có thể bại dưới tay cô ấy”<br>Lâm Thanh Diện bị cả đám nói muốn ong cả đầu, rõ ràng là Lục Thiên Điệp gian dối nhưng giờ đây người sai lại là anh.đừng làm như vậy nhữ nhé<br>“Lâm Thanh Diện, anh cũng đừng ganh đua với Điệp quá, cô ấy chỉ là thích giở trò tình quái một chút mà thôi” Hứa Bích Hoài cũng nói thêm vào.<br>Lâm Thanh Diện thở dài, bất đắc dĩ nói: “Vậy cứ coi như cô thẳng đi”<br><div id=\"M871666ScriptRootC1511829\"></div>  Lục Thiên Điệp lập tức tươi cười mãn nguyện vì đã thực hiện được mưu kế và nói: “Anh là đàn ông chỉ có thể chấp nhận mạo hiểm, bây giờ anh phải dời cái bàn đá cẩm thạch này về phía trước 5cm cho tôi, nếu không thì coi như anh tự nhận mình là đồ vô dụng trước mặt mọi người!”đừng làm như vậy nhữ nhé<br>Tất cả mọi người đều nhìn cái bàn cẩm thạch giữa phòng, thứ này ít nhất cũng phải một đến một trăm rưỡi ký, đừng nói Lâm Thanh Diện, ở đây chẳng có ai khênh nổi cái bàn này cả.<br>“Điệp, yêu cầu này của cậu hơi quá đáng rồi đấy” Hứa Bích Hoài lên tiếng. <br>Lục Thiên Điệp tỏ vẻ chẳng có gì quan trọng cả, nói: “Quá đáng gì chứ, đại mạo hiểm thôi mà, không khó khăn chút xíu thì sao gọi là đại mạo hiểm, anh ta vẫn có thể trực tiếp thừa nhận mình là phế vận trước mặt mọi người mà, tớ có ép anh ta phải dời cái bàn đâu” <br>Hứa Bích Hoài nhất thời tức giận, bất bình thay cho Lâm Thanh Diện, cô thầm nghĩ cô bạn thân này của mình đúng là chẳng làm cho cô bớt lo tí nào cả.<br>Lâm Thanh Diện liếc Lục Thiên Điệp một cái nhưng Lục Thiên Điệp vẫn ngạo nghễ nhìn Lâm Thanh Diện, cô ấy nhận định rằng Lâm Thanh Diện không thể di dời cái bàn nặng như vậy, cho nên anh nhất định phải thừa nhận rằng mình là đồ rác rưởi trước mặt mọi người. <br>Lâm Thanh Diện cười cười, sau đó đứng dậy nói với Lục Thiên Điệp nói: “Nhường đường chút nào.<br>“Anh muốn làm gì? Lẽ nào anh muốn di dời cái bàn này sao?” Lục Thiên Điệp mở to hai mất nhìn.<br>“Tên Lâm Thanh Diện này lẽ nào điên rồi à, đây chính là bàn đá cẩm thạch đó, nặng cũng phải hơn trăm rưỡi ký”<br>“Anh ta trông vậy mà cũng đủ bản lĩnh tự cho mình có thể nhất nổi cái bàn, không sợ bị đau lưng à;<br>“Nếu hôm nay anh ta có thể nhấc cái bàn này lên thì tôi sẽ ăn cứt!”<br>Lâm Thanh Diện nhìn thoáng qua cái bàn, sau đó tìm một điểm thuận tiện để đặt hai tay lên, dồn khí đan điền, gồng sức và cái bàn liền bị anh ta nhấc lên được một chút.<br>Tiếp theo anh nhanh chóng di chuyển cái bàn tới trước một chút rồi lập tức thả nó xuống.<br>Tất cả mọi người đều trợn mắt há hốc mồm mà nhìn cảnh tượng ấy, cái bàn này nặng hơn trăm rưỡi ký đấy, vậy mà Lâm Thanh Diện lại nâng lên được thật, hơn nữa còn di chuyển nó lên 5cm?<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lục Thiên Điệp trừng mắt nhìn Lâm Thanh Diện như thể đang nhìn một gã quái vật.<br>Sao… Sao anh ta lại mạnh như vậy chứ?” <br>“Đừng nói đó là kết quả của việc cả ngày ở lỳ trong nhà làm việc nhé?” <br>“Mẹ nó, rèn được sức lực như vậy thì phải làm rất nhiều việc nặng đó.” <br>“Các người cũng không nghĩ thử xem địa vị của Lâm Thanh Diện ở nhà bọn họ là gì à, nhất định anh ta đã phải làm những việc nặng nhọc nhất, nếu ngày nào tôi cũng làm những việc nặng nhọc như vậy thì có lẽ cũng luyện ra được sức khỏe như vậy” <br>“Nói vậy tức là anh ta càng khỏe càng chứng minh rằng anh ta ở nhà làm rất nhiều việc” <br>“Tôi làm xong rồi. Lâm Thanh Diện nhìn chằm chằm Lục Thiên Điệp sau đó quay về ngôi xuống bên cạnh Hứa Bích Hoài. <br>Hứa Bích Hoài nhìn chằm chăm Lâm Thanh Diện, mở miệng hỏi: “Sao anh lại khỏe như vậy?” <br>Lâm Thanh Diện mỉm cười nói: “Chắc có lẽ… Là do làm việc nhà mà ra đó?” <br>Hứa Bích Hoài lập tức trừng mắt với anh và thâm nghĩ Lâm Thanh Diện nói vậy là đang oán giận mình sao?<br>Vậy thì sau này mình và anh ấy sẽ cùng nhau làm việc nhà là được mà.<br>Mọi người lại chơi tiếp, chẳng qua lần này không ai dám tìm Lâm Thanh Diện tung xúc xắc nữa.<br>Sau khi Triệu Tam Linh đi WC thì không quay lại nữa, Lâm Thanh Diện đoán có lẽ anh ta đang ôm bồn cầu ngủ.<br>Nhìn thấy người khác náo nhiệt, Lâm Thanh Diện quay đầu nhìn Hứa Bích Hoài, sau đó lấy xúc xắc lại, huơ huơ trước mặt cô, nói: “Hay là, hai ta chơi một ván?”<br>“Không cần, anh lợi hại lắm” Hứa Bích Hoài từ chối.thật xấu hổ với mình<br>“Lân này anh không dùng kỹ xảo chỉ trông chờ vào vận may” Lâm Thanh Diện cười nói.thật xấu hổ với mình<br>Hứa Bích Hoài ngẫm nghĩ một chút rồi mới gật đầu. <br>Lâm Thanh Diện lúc này mới lắc xúc xắc và anh không dùng bất cứ kỹ xảo nào, hoàn toàn đều dựa vào vận may.<br>Mười điểm. <br>Lâm Thanh Diện cười lắc lắc đầu. <br>Hứa Bích Hoài lấy xúc xắc, dùng sức lắc lắc, sau khi mở ra thì thấy bên trong hóa ra lại là hai con năm, một con bốn, nên lập tức cười vui vẻ.<br>“Em mười bốn điểm, anh thua rồi.<br>Lâm Thanh Diện thấy Hứa Bích Hoài vui như vậy thì trong lòng cũng rất vui, anh cam tâm tình nguyện thua dưới tay Hứa Bích Hoài.<br>“Đúng vậy, anh thua rồi, em nói xem muốn anh làm gì” <br>Hứa Bích Hoài nghiêm túc suy nghĩ, cô liếc nhìn Lục Thiên Điệp rồi đột nhiên như nhớ tới điều gì, hai mắt sáng rỡ nói với Lâm Thanh Diện: <br>“Hay là anh hát một bài đi, em muốn nghe anh hát”"}