{"title":"Chương 62: Mày đang tìm chết sao?","content":"Hứa Bích Hoài và Lục Thiên Điệp đều có chút sợ hãi, không nghĩ tới lá gan của Sói Đen lại lớn như vậy, đánh chủ ý lên người họ.<br>Hứa Bích Hoài dựa lại gân Lâm Thanh Diện, lúc này, cũng chỉ có Lâm Thanh Diện có thể cho cô đủ cảm giác an toàn. <br>Lục Thiên Điệp cũng bất giác muốn dựa lại gân Lâm Thanh Diện, nhưng nhớ tới thái độ của Lâm Thanh Diện đối với cô ta, cô ta cũng chỉ có thể thành thực ngồi nguyên tại chỗ.<br>Triệu Tam Linh cũng không nghĩ tới Sói Đen lại dời sự chú ý lên người Hứa Bích Hoài và Lục Thiên Điệp, anh ta vốn chỉ muốn đẩy họa lên người người khác, để Lâm Thanh Diện đau đầu chuyện này.<br>Nhưng chuyện phát triển thành thế này, đã không nằm trong tâm khống chế của anh ta. <br>Nếu Hứa Bích Hoài thật sự bị Sói Đen nhục nhã, anh ta cũng không có bất kỳ cách nào.<br>Hơn nữa theo anh ta thấy, Hứa Bích Hoài cho dù bị Sói Đen nhục nhã, cũng mạnh hơn tên phế vật Lâm Thanh Diện đó nhiều.<br>“Đừng không nói chuyện, Sói Đen tôi nổi danh cả vùng gần đây, như các người thấy, không tin các người đi hỏi thăm, ngủ cùng tôi, hai người sẽ không thiệt thòi” Sói Đen cười mở miệng.<br>Lâm Thanh Diện trực tiếp đứng dậy khỏi sofa, lạnh giọng nói: “Anh đang tìm chết sao?”<br>Những người xung quanh nghe thấy thái độ của Lâm Thanh Diện đối với Sói Đen, trong lòng cũng lộp bộp. <br>“Anh điên rồi sao, đó là Sói Đen đó, sao anh dám dùng thái độ đó nói chuyện với anh ta?”<br>“Người tìm chết là anh đó, anh còn không mau nói xin lỗi với người ta, nếu không chúng tôi hôm nay sẽ bị anh liên lụy”<br>“Thật là não tàn, đã lúc này rồi còn không nói lời hay với người ta, lại còn làm ra vẻ”<br>Triệu Tam Linh nghe thấy lời của Lâm Thanh Diện trong lòng cũng cười lạnh, nghĩ Lâm Thanh Diện thật sự tìm chết, tự mình đưa lên họng súng, nếu Sói Đen có thể thay anh ta xử lý Lâm Thanh Diện, vậy đường nhiên là tốt nhất. <br>Sói Đen híp mắt nhìn Lâm Thanh Diện, mở miệng hỏi: “Mày cmm là ai? Dám nói chuyện với ông đây như vậy?”<br>“Tôi là chông cô ấy” Lâm Thanh Diện lạnh giọng nói.<br>“Đại ca, người này tôi biết, hắn ta chính là Lâm Thanh Diện phế vật mà toàn Hồng Thành đều biết, người phụ nữ này hẳn chính là Hứa Bích Hoài của nhà họ Hứa” Lúc này một đàn em của Sói Đen mở miệng nói.<br>Sói Đen đánh giá trên dưới Lâm Thanh Diện, cười khinh thường: “Tôi còn cho rằng là ai chứ, thì ra mày chính là vua ăn bám số một Hồng Thành à, thế nào, có bản lãnh rồi? Dám kêu gào với tao?”<br>“Đại ca, Lâm Thanh Diện chính là một tên ăn bám, hẳn nào có gan dám kêu gào với anh, em thấy hắn chính là khiến đánh, muốn đại ca anh dạy dỗ hắn một trận” Đàn em của Sói Đen cười lạnh nói. <br>Những bạn học của Triệu Tam Linh đều mặt đầy thấp thỏm nhìn Lâm Thanh Diện, sợ Lâm Thanh Diện lại nói ra lời gì không biết sống chết, liên lụy tới họ.<br>“Lâm Thanh Diện, lúc này anh đừng khoe khoang nữa, mau xin lỗi đại ca đi, không chừng anh ấy còn có thể tha thứ cho chúng ta.<br>“Đúng vậy, anh đừng chỉ vì bản thân kích động, chúng tôi không muốn xui xẻo cùng anh”<br>“Mau xin lỗi, phế vật anh, lấy cái gì mà so với Sói Đen, đừng lãng phí thời gian ở đây nữa” <br>Hứa Bích Hoài thầm cắn răng, cô xem như đã nhìn rõ bộ mặt thật của đám bạn học này.<br>Sói Đen nhìn Lâm Thanh Diện, nói: “Xin lỗi thì không cần, chỉ cân mày đưa vợ mày cho tao dùng, tao sẽ tha thứ mày, nếu không, mày thật sự là đang tìm chết”<br>Lâm Thanh Diện nắm chặt nắm đấm, lạnh giọng nói: “Người tìm chết là anh!”<br>“Mẹ nó, tên ngốc này cho mặt mũi mà không cân, đại ca, em đến xử lý hắn thay anh!” Đàn em của Sói Đen cũng rục rịch muốn thử.<br>Sói Đen cũng híp mắt, đây còn là lần đầu tiên có người dám khiêu chiến hắn như vậy, hơn nữa còn là phế vật nổi danh Hồng Thành.<br>Hắn cảm thấy mặt mũi của mình bị Lâm Thanh Diện sỉ nhục.<br>“Ra ngoài giải quyết đi, tôi không muốn làm bị thương những người ở đây” Lâm Thanh Diện mở miệng.<br>Sói Đen cười khinh thường, nói: “Tao thấy mày là không muốn để họ nhìn thấy mày bị đánh đi, nhưng mày đã đề ra, vậy tao sẽ đồng ý với mày, ra ngoài, tao sẽ cho mày biết sự lợi hại của Sói Đen tao”<br>Hứa Bích Hoài lập tức kéo cánh tay Lâm Thanh Diện, mặt đầy lo lăng.<br>“Không cần lo lắng, một đám khốn kiếp mà thôi, không làm gì được anh” Lâm Thanh Diện mở miệng nói.<br>Tiếp đó anh bèn xoay người đi ra ngoài.<br>Sói Đen nhìn mọi người trong phòng bao, nói: “Đều cmn đàng hoàng ở đây cho tao, đợi tao xử lý xong tên ngốc này, lại đến xử lý các người, đừng cho rằng chọc tới Sói Đen tao, các người có thể bình an vô sự rời khỏi đây”<br><div id=\"M871666ScriptRootC1511829\"></div>  Sau khi ra ngoài, đàn em của Sói Đen liền đóng cửa phòng bao.<br>Những bạn học của Triệu Tam Linh đều có chút tuyệt vọng, không nghĩ tới có Lâm Thanh Diện cõng nổi, Sói Đen lại vẫn không chịu buông tha họ.<br>Họ đều nhìn vê phía Hứa Bích Hoài, mắt tràn đây trách móc.<br>“Lâm Thanh Diện nói gì không được, lại đi đụng vào Sói Đen, bây giờ hay rồi, chúng ta không ai đi được”<br>“Mẹ nó, sao tôi lại xui xẻo vậy chứ, đụng phải tên ngốc như vậy, nếu lần này tôi xảy ra chuyện gì, nhất định sẽ không bỏ qua cho Lâm Thanh Diện.”<br>Đám người líu ríu, như quên cả chuyện này là vì Triệu Tam Linh mà ra, đổ tất cả trách nhiệm lên người Lâm Thanh Diện.<br>“Các người có thôi đi chưa, chuyện này rõ ràng là Triệu Tam Linh gây ra, sao lại trách Lâm Thanh Diện?” Lục Thiên Điệp thực sự không chịu nổi đám người này, hét to.<br>“Nhưng nếu anh ta không chọc vào Sói Đen, Sói Đen cũng sẽ không nhốt hết chúng tôi ở đây” Có người không phục nói.<br>“Vậy các người muốn anh ấy nói gì? Chẳng lẽ Sói Đen muốn bắt nạt Bích Hoài, Lâm Thanh Diện còn phải thuận theo? Đổi thành là chồng các người làm vậy, các người có thể chịu được sao?” Lục Thiên Điệp lại mở miệng.<br>Hứa Bích Hoài mặt đầy cảm kích, mặc dù Lục Thiên Điệp trước đây thái độ không tốt với Lâm Thanh Diện, nhưng cô biết Lục Thiên Điệp chỉ là trên miệng nói mà thôi, lòng dạ vẫn rất tốt.<br>Đám người nghe thấy lời này của Lục Thiên Điệp, lập tức đều không lên tiếng nữa, nhưng trong lòng vẫn cảm thấy chuyện này đều do Lâm Thanh Diện.<br>Triệu Tam Linh cũng có chút thấp thỏm, Sói Đen sau khi xử lý Lâm Thanh Diện xong, người xử lý tiếp theo nhất định chính là anh ta.<br>“Nếu không…chúng ta gom chút tiền, đưa cho Sói Đen, các người hẳn cũng biết sự lợi hại của Sói Đen, nếu không đưa tiền, chuyện này e là không có cách nào giải quyết” Triệu Tam Linh mở miệng nói.<br>“Nếu đưa cũng là anh đưa, đừng mơ kêu chúng tôi đưa tiền thay anh” Hứa Bích Hoài cũng nhìn rõ bộ mặt thật của Triệu Tam Linh rồi, tức giận nói.<br>Ngoài phòng bao, Lâm Thanh Diện bị Sói Đen và đám đàn em của hẳn vây lại.<br>Sói Đen cười lạnh nhìn Lâm Thanh Diện, mở miệng hỏi: “Nhóc con, có thể nói cho tao biết, mày đâu ra dũng khí, dám khiêu chiến với tao không?”<br>Lâm Thanh Diện bĩu môi, nói: “Khiêu chiến với anh còn cần dũng khí sao? Anh là cái thá gì chứ?”<br>Mặt Sói Đen trâm xuống, mắt lộ sát khí.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Mẹ nó, tao không tin không trị được phế vật như mày, đều lên cho tao, bắt nó quỳ xuống gọi tao là ông nội!”<br>Đàn em của Sói Đen lập tức nhào lên người Lâm Thanh Diện.<br>Lâm Thanh Diện di chuyển linh hoạt, thân pháp chớp nhoáng, tốc độ nhanh chóng, đám lưu manh này bình thường cũng chỉ đấm đá, thực lực thậm chí không so được với đám người ban đầu Mạnh Cường dẫn tới.<br>Lâm Thanh Diện có thể nói là không phí chút sức lực đã giải quyết xong đám đàn em của Sói Đen.<br>Sói Đen nhìn thân thủ mạnh mẽ của Lâm Thanh Diện, lập tức trừng to mắt.<br>“Không phải đều nói Lâm Thanh Diện là đồ vô dụng sao? Sao lại biết đánh nhau như vậy!”<br>Hắn ta còn không kịp cảm khái, Lâm Thanh Diện đã xông tới trước mặt hắn.<br>“Anh muốn động vào vợ tôi? Anh biết những người từng có suy nghĩ này cuối cùng thể nào không?” Lâm Thanh Diện lạnh giọng hỏi.<br>Sói Đen nắm chặt nắm tay, không sợ Lâm Thanh Diện, mắng mỏ: “Ông đây quan tâm chúng thế nào, hôm nay xử lý xong mày, ông liền đi chơi vợ mày!”<br>Lâm Thanh Diện lắc đầu, tiếp đó, một cái tát tát lên mặt Sói Đen.<br>Sói Đen thậm chí còn chưa kịp phản ứng lại, bèn cảm thấy thân thể nặng nề, ngã lên tường.<br>“Mẹ nó, nếu không phải ông đây uống rượu, bây giờ đầu hơi.. ˆ<br>Bốp!<br>Lại một cái tát, hai bên mặt Sói Đen đều sưng phù.<br>Hắn ta không rõ, tại sao mình ngay cả phế vật cũng không thể xử lý, chẳng lẽ rượu hôm nay uống là rượu giả?<br>“Đmm! Tao…”<br>Binh!<br>Lâm Thanh Diện thúc gối vào bụng Sói Đen, Sói Đen xém chút ói hết thức ăn trong bụng ra ngoài.<br>Trong lòng Sói Đen sợ hãi, hắn ta căn bản không nhìn rõ động tác của Lâm Thanh Diện, nghĩ quay đầu nhất định phải đi xử lý tên bán rượu giả một trận.<br>Chớp mắt một cái, Sói Đen liên đã bị đánh mặt mũi bầm dập, đầu óc cũng có chút không rõ ràng.<br>Lâm Thanh Diện lại muốn tát một cái lên mặt Sói Đen, Sói Đen phản ứng lại, trực tiếp quỳ xuống mặt đất, cầu xin: “Ông nội, con biết sai rồi, ông tha cho con đi”<br>“Biết sai rồi, càng nên đánh”<br>Tay Lâm Thanh Diện không dừng lại, dứt khoát tát lên mặt Sói Đen.<br>Bốp! Bốp! Bốp!<br>Mấy tiếng bạt tai thanh thúy liên tục vang lên, mặt Sói Đen cũng đã biến dạng.<br>Lúc này trong phòng bao, đám người vẫn lòng đầy lo lắng, miệng không ngừng oán hận Lâm Thanh Diện.<br>“Đâu trách tên phế vật đó, nếu không phải anh ta, chúng ta sao lại bị nhốt ở đây, thật sự vội chết rồi, chúng ta lát nữa rốt cuộc nên làm thế nào”<br>“Haizz, hết cách rồi, ai kêu chúng ta gặp phải tên ngốc đó, bây giờ xem ra cũng chỉ có thể cam chịu”<br>“Các người vừa nãy nghe thấy tiếng kêu thảm thiết bên ngoài không, tôi đoán Lâm Thanh Diện bây giờ e là đã bị đánh chết rồi”<br>Hai người Hứa Bích Hoài và Lục Thiên Điệp đều tràn đầy lo lắng, tiếng kêu thảm thiết bên ngoài thỉnh thoảng vang lên, khiến hai người họ trong lòng đều hoảng loạn.<br>“Tiểu Điệp, chúng ta nên làm thế nào, họ nhiều người như vậy, chỉ dựa vào một mình Lâm Thanh Diện, nhất định không phải đối thủ của họ”<br>“Nếu không…chúng ta báo cảnh sát đi?” Lục Thiên Điệp nói.<br>“Báo cảnh sát có tác dụng gì, Lâm Thanh Diện e là đã sắp bị đánh chết rồi, sớm biết thế này, cô không nên dẫn tên phế vật Lâm Thanh Diện đó tới” Một người mặt đầy oán hận nói.<br>Chính vào lúc này, cửa phòng bao đột ngột bị đẩy ra, mọi người đều rùng mình, sau đó vội nhìn sang, sợ Sói Đen đến xử lý bọn họ.<br>Lâm Thanh Diện từ ngoài bước vào, trên người không chút tổn hại, khiến tất cả mọi người nhìn ngây ngốc.<br>Anh đi tới trước mặt Hứa Bích Hoài, sau đó vươn một tay với cô, ấm áp nói: “Chúng ta đi thôi”"}