{"title":"Chương 64: Mua xe","content":"“Mẹ Hoài, bà đừng nói Lâm Thanh Diện như thể, Lâm Thanh Diện cũng đã nói vậy rồi, tức là cậu ấy có tiền mua xe, đây là chuyện tốt đó.’ Thím Phương cười nói, chỉ mong sao Lâm Thanh Diện khoác lác.<br>Đến lúc Lâm Thanh Diện không mua nổi xe, bà ta có thể chế giễu rồi. <br>“Nó có tiền cái rắm, mấy năm nay tiền của nó đều là tôi cho, số tiền đó cũng đủ mua thức ăn. Cho dù có tích góp cả đời cũng mua xe không nổi đâu” Tống Huyền Khanh nói thẳng, dường như chuyện Lâm Thanh Diện không có tiền cũng trở thành niềm sự kiêu ngạo của bà.<br>“Cũng không nói thế được, nhỡ đâu tiền là tiên của Lâm Thanh Diện thì sao, Lâm Thanh Diện bao giờ cháu định đi mua xe thế” Thím Phương cười nói. <br>Vẻ mặt Tống Huyền Khanh xấu hổ, xem ra thím Phương định nắm chuyện này không buông rồi.<br>Bà oán giận nhìn Lâm Thanh Diện một cái, ánh mắt tràn ngập sát khí.<br>Nếu không phải giết người là phạm pháp thì Tống Huyền Khanh chắc sẽ đâm Lâm Thanh Diện vài đao mất.<br>“Mai đi” Lâm Thanh Diện trả lời.<br>“Vậy à, xem ra trong tay Lâm Thanh Diện có không ít tiền nhỉ, vậy mai tôi đến xem xem cậu mua xe gì nhé” Ý cười trên mặt thím Phương càng đậm, tất nhiên bà ta rất rõ địa vị của Lâm Thanh Diện trong nhà, biết anh không thể mua xe được.<br>Giờ Lâm Thanh Diện nói ra chuyện này, mai bà qua xem, nếu không có xe, vậy bà ta có thể danh chính ngôn thuận cười Tống Huyền Khanh rồi. <br>Đây là loại chiến tranh giữa những người phụ nữ lớn tuổi.<br>Tống Huyền Khanh trực tiếp giơ tay véo lên cánh tay Lâm Thanh Diện một cái, sau đó cười nói với thím Phương: “Đừng nghe nó nói bừa, sao nó có nhiều tiền thế được, là nói đùa với bà thôi“<br>Hứa Bích Hoài cũng khó xử nhìn Lâm Thanh Diện một cái sau đó nói với thím Phương: “Đúng đấy, Lâm Thanh Diện nói bừa thôi, giờ chúng cháu cũng chưa có ý định mua xe.”<br>Thím Phương trực tiếp đứng dậy cười nói: “Lâm Thanh Diện tuy không có công việc, nhưng tốt xấu gì cũng là đàn ông, chắc là cậu ta sẽ không nói khoác đâu, Lâm Thanh Diện, nếu cậu muốn mua xe, tôi đề xuất cậu mua xe 600 triệu giống nhà tôi đấy. Mai tôi đến xem xe mới của nhà cậu, hôm nay về trước đây.”<br>Thím Phương hướng ra cửa bước đi.<br>“Hoan nghênh” Lâm Thanh Diện mở miệng.<br>Sau khi thím Phương đi, Tống Huyền Khanh liền lập tức trừng mắt Lâm Thanh Diện nói: “Có phải cậu có ý để tôi mất mặt trước thím Phương đúng không, cậu mua được xe hồi nào hả? Mai thím Phương đến không thấy xe liền chê cười tôi, tôi thấy cậu cố ý muốn trả thù tôi đấy!”<br>“Lâm Thanh Diện, anh đúng là không nên nói với thím Phương chuyện này, tình hình nhà chúng ta không hợp để mua xe đâu. Hứa Bích Hoài cũng khuyên. <br>“Mai tôi đi lấy xe” Lâm Thanh Diện bình tĩnh mở miệng.<br>“Trông vào năng lực của cậu, mai đi lấy xe ư, tôi thấy cậu lấy xe trong mơ ấy, chẳng có tí tích sự nào mà còn biết khoác lác.<br>Tống Huyền Khanh quả thực tức chết, sau khi mắng Lâm Thanh Diện hai câu xong liền xoay người vào phòng.<br>Hứa Bích Hoài cũng thở dài, nhưng cô lại không cảm thấy Lâm Thanh Diện không có tích sự, chỉ là trước kia Lâm Thanh Diện đã mua cho cô nhiều đồ đắt như vậy, cho dù lại tiền cũng không dư lại bao nhiêu.<br>“Ngủ sớm đi, mai tôi tự mình đến công ty:’ Hứa Bích Hoài nói một câu rồi xoay người đi vào phòng.<br>Sau khi thím Phương về nhà lập tức ôm bụng cười lớn, chồng và con trai nhìn thấy liền sững sờ.<br>“Sao thế? Cười gì mà vui vẻ vậy?” Chông thím Phương hỏi. <br>“Hai người đoán xem vừa nãy tôi ở nhà Tống Huyền Khanh nghe được gì? Tên bất tài Lâm Thanh Diện vậy mà nói muốn mua xe đó!” Thím Phương lớn tiếng nói.<br>Chồng và con trai bà ta nghe thấy thế, nhìn nhau một cái, sau đó cười ha hả.<br>“Con không nghe nhâm đấy chữ, Lâm Thanh Diện nói muốn mua xe ư? Anh ta có tiền à? Chắc là lừa vợ rồi” Con trai thím Phương mở miệng.<br>“Nhưng Lâm Thanh Diện nói là dùng tiền của cậu ta, tên vô dụng đó nói khoác còn không đỏ mặt, cậu ta ở nhà Huyền Khanh mấy năm nay, một tháng Tống Huyền Khanh còn cho cậu ta 1 triệu rưỡi để mua đồ ăn, nếu cậu ta có tiền mua xe thì đúng là quái lạ. Thím Phương nói một cách khinh thường.<br>“Đúng là cười chết tôi rồi, một tên vô dụng mà dám nói mình muốn mua xe, cậu ta thấy con trai chúng ta mua xe nên đỏ mặt ghen tị đi” Vẻ mặt chông bà ta xem thường.<br>“Đợi đến mai chúng ta đến nhà cậu ta xem, xem Lâm Thanh Diệu mua được xe gì” Vẻ mặt thím Phương chờ mong nói.<br>“Có khi nào là xe đạp không. Con trai thím Phương cười nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  Bọn họ lại nhịn không được mà cười lớn.<br>Sáng hôm sau, sau khi Hứa Bích Hoài ăn xong bữa sáng, không để Lâm Thanh Diện đưa đi, một mình lái xe điện đi làm.<br>Sau khi Lâm Thanh Diện dọn dẹp nhà cửa xong liền quét một chiếc xe đạp công cộng đi đến thành phố ô tô.<br>Anh để chiếc xe đạp trước cửa của một cửa hàng Land Rover 4s. Vài nhân viên bán hàng sau khi nhìn thấy đều bắt đầu cười cợt.<br>“Mấy người mau nhìn xem, bên ngoài có một chiếc xe đạp công cộng đến kià, đừng nói với tôi là đến cửa hàng chúng ta nhé.”<br>“Nhìn dáng vẻ là đang đến cửa hàng chúng ta, đầu năm nay đúng là người nào cũng có, nghèo như thế mà cũng dám đến cửa hàng Land Rover xem xe’<br>“Lát nữa anh ta vào mọi người đừng đáp lại anh ra, để anh ta một mình tự dạo quanh đi, loại người này chỉ biết lãng phí thời gian của chúng ta, nhìn cũng biết là không mua nổi rồi”<br>Lúc Lâm Thanh Diệu bước vào cửa hàng Land Rover, nhìn xung quanh một cái, muốn tìm nhân viên để hỏi, kết quả mấy nhân viên đang đứng không có một người nào đáp lời anh.<br>Anh bước vào hai bước nói với mấy nhân viên: “Cái đó…tôi muốn mua xe, các người giới thiệu cho tôi chút đi:<br>“Chậc, thật hay giả thế, loại người như anh tôi gặp nhiều rồi, ngắm nửa ngày cũng không mua”<br>“Đúng đấy, tôi lười ở đây lãng phí thời gian với loại người này lắm”<br>Lâm Thanh Diện nhất thời nhíu mày, không ngờ mình lại bị coi thành loại người không mua nổi xe.<br>Anh nhìn chiếc xe đạp công cộng bên ngoài một cái lập tức hiểu ra nguyên do.<br>Nếu mấy người đã không muốn kiểm tiên vậy thì tôi đi nhà khác xem vậy.<br>Lâm Thanh Diện định xoay người đi ra, dù sao thì ngoài Land Rover ra thì anh còn có thể chọn nhiều hãng khác, với thứ này Lâm Thanh Diện cũng chẳng có yêu cầu gì lớn.<br>Dù chất lượng có vấn đề gì thì đến lúc đó đổi cái khác là được rồi.<br>Lúc anh định đi thì một cô gái cách đó không xa chạy tới mở miệng nói: “Xin hỏi anh muốn xem xe gì? Tôi vừa đi vệ sinh, không kịp qua đây.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Cô gái này tên là Vương Đan, là nhân viên tiêu thụ mới đến, rất nhiệt tình.<br>Lâm Thanh Diện nhìn Vương Đan một cái, thấy thái độ của cô không giống với mấy nhân viên tiêu thụ khác liền gật đầu.<br>“Tôi giới thiệu cho anh một chút về xe ở đây nhé, nếu anh có xe đã để ý thì có thể nói với tôi, tôi sẽ giới thiệu chỉ tiết cho anh” Vương Đan mở miệng nói<br>Tuy cô từ quần áo trên người Lâm Thanh Diện đã đoán ra được Lâm Thanh Diện không giống như người thực sự biết mua xe nhưng cô trước giờ là người nghiêm túc, cũng rõ chức vụ công việc của mình là qì.<br>Cô thấy dù có mua xe hay không cô vẫn nên phải nói rõ với khách hàng, chỉ có như vậy mới có thể nuôi dưỡng khách hàng vô hình của mình.<br>Vì thế cô mới coi trọng tất cả những ai đến đây.<br>Mấy nhân viên tiêu thụ cách đó không xa thấy Vương Đan đi lên, trên mặt đều lộ ra nụ cười khinh thường.<br>“Con bé Vương Đan kia đúng là ngốc mà, cũng không xem trên người tên này mặc gì, cứ vậy mà đi lên, cuối cùng thì cũng lãng phí thời gian thôi.<br>“Cô ta mới tới, còn chưa có nhiều kinh nghiệm, để cô ta trải qua vài lần thì biết thôi, đến lúc cô ta biết loại người đi xe đạp công cộng đến này, không có khả năng mua được xe ở đây của chúng ta’<br>“Đúng là ngốc mà, quần áo trên người tên kia vừa nhìn liên biết hàng rẻ tiên, lãng phí thời gian với loại người này đúng là phí đời mà.”<br>Vương Đan kiên nhẫn giải thích mấy loại xe cho Lâm Thanh Diện, giá trong khoảng từ 1 tỉ 5 đến 2 tỉ 4.<br>Về mấy cái giá cao Vương Đan cũng không nói với Lâm Thanh Diện, tuy cô rất nhẫn nại phục vụ Lâm Thanh Diện nhưng trong lòng cũng không nghĩ Lâm Thanh Diện có thể mua được xe trên vài tỷ, xe 1 tỉ 5 đã quá đủ rồi.<br>Lâm Thanh Diên nhìn mấy con xe một cái, có điều không hài lòng cho lắm.<br>Lúc này anh chú ý một chiếc khác không tệ ở cách đó không xa, liền bước qua đó, mở miệng hỏi: “Chiếc này bao nhiêu tiền?”<br>Vương Đan nhìn chiếc xe kia một cái, hơi thấp thỏm nói: “Chiếc xe này là Land Rover Ranger bản thời thượng, tổng 3 tỷ 6, giá hơi cao, anh có muốn xem cái khác…<br>Mặc dù Lâm Thanh Diên có thể trở thành khách hàng của cô, nhưng cũng không thấy được Lâm Thanh Diện có thể mua được chiếc xe đắt tiền như vậy.<br>“Đúng là to gan mà, còn đi xem Range Rover, xe này chỉ e còn đắt tiền hơn cả nhà anh ta”<br>“Ha ha, nếu anh ta có thể mua được Range Rover, e là tôi cũng có thể gả vào nhà giàu rồi”<br>“Đợi đấy mà chê cười đi, những người này tôi hiểu cả rồi, đợi lát nữa nói suy nghĩ chút đã, lần sau lại đến cho xem”<br>Lâm Thanh Diện cười với Vương Đan, mở miệng nói: “Không cần xem cái khác, cứ cái này đi”<br>Trong lúc nhất thời Vương Đan không kịp phản ứng, sững sờ một lát rồi làm vẻ mặt nghi hoặc với Lâm Thanh Diện.<br>Lâm Thanh Diện thấy dáng vẻ này của cô lại nói lần nữa: “Tôi muốn cái xe này, hôm nay muốn lấy xe, cô giúp tôi làm thủ tục đi”<br>Lúc này Vương Đan mới phản ứng lại, lại hỏi một lân nữa: “Anh thực sự không suy nghĩ đến cái khác à, chiếc xe này hơn 3 tỷ đó.<br>“Là nó, tôi cũng lười xem cái khác, mau giúp tôi làm thủ tục đi” Lâm Thanh Diện kiên định.<br>Vương Đan nuốt nước bọt, lúc này cô mới phản ứng lại, hôm nay cô gặp được khách hàng lớn rồi.<br>Bọn họ làm nhân viên tiêu thụ ở đây, bán được một chiếc xe đều sẽ trích phân trăm, nếu cô thực sự bán được chiếc xe hơn 3 tỷ, phần trăm trích ra là con số không nhỏ đâu.<br>Lúc này những nhân viên tiêu thụ cách đó không xa đều choáng váng, vẻ mặt không thể tin được nhìn chằm chằm Lâm Thanh Diện.<br>“Mẹ nó, không phải chứ, anh ta mua chiếc xe kia thật à?”<br>“Xong đời, mối làm ăn lớn như vậy lại bị tôi bỏ qua rồi<br>“Người bây giờ sao đều như vậy, đi xe đạp công cộng đến mua Range Rover, đây là đang khảo nghiệm chúng ta à?”<br>Lúc này một nhân viên tiêu thụ 28 tuổi tiến lại gần Lâm Thanh Diện, trực tiếp đẩy Vương Đan ra.<br>“Vương Đan mới dến chỗ chúng tôi, còn không hiểu rất nhiều, để tôi làm thủ tục cho”"}