{"title":"Chương 70: Sắp thua phá sản rồi","content":"Nghe thấy lời của Trần Tài Anh, Lâm Thanh Diện cười, mở miệng nói: “Chuyện này đơn giản, lần sau lúc anh đến sòng bạc ngầm này, gọi tôi, tôi đến giúp anh thắng ông ta.\" | Trần Tài Anh và Lý Huỳnh Thái đều mở to mắt, có chút không tin.<br>\"Anh Diện, sòng bạc đó mặc dù không lớn, nhưng ông chủ của họ được xưng là vua bài, tôi đi cùng anh Trần hai lần, cũng đã kiến thức sự lợi hại của người đó, người có thể cược qua anh ta<br>cả Hồng Thành e rằng không có vài người. Anh đi cùng chúng tôi, cũng không hẳn là có thể thắng ông ta.\" <br>“Đúng vậy, trình độ cược của người đó thực sự cao minh, hơn nữa năng lực tính nhẩm cũng cao kinh khủng, tôi chính là nhìn trúng điểm này của ông ta, mới muốn thu ông ta để chính mình dùng, sau này thế giới ngầm ở Hồng | Thành được thống nhất, tài vụ là một<br>mảng rất quan trọng, cần người như ông ta xử lý.\" Trần Tài Anh nói. | Lâm Thanh Diện có chút cạn lời nhìn hai người, mở miệng nói: \"Thực không che giấu, trình độ cược của tôi, cũng không hẳn kém hơn người đó.\" | Lý Huỳnh Thái và Trần Tài Anh đều mặt đầy hoài nghi, Lâm Thanh Diện lợi hại họ quả thực biết, nhưng một người cho dù có lợi hại cũng không thể thứ gì cũng tinh thông, cho nên hai người họ đều cảm thấy Lâm Thanh Diện là đang chém gió.<br>Thấy hai người không tin mình, Lâm Thanh Diện cũng lười giải thích, trực tiếp nói: “Lần sau đi sòng bạc thì gọi tôi, để hai người đại khai nhãn giới.\". Hai người đều gật đầu, sau đó bèn cùng nhau rời khỏi chỗ này.<br>Sáng hôm sau, một mình Triệu Tam Linh đến KTV, anh ta đã nói với Sói Đen, sáng nay tới dẫn Hứa Bích Hoài đi.<br>Tối qua anh ta gọi điện cho Sói Đen mấy cuộc, Sói Đen đều không bắt máy, chuyện này khiến anh ta cảm thấy Sói Đen nhất định đã thành công, bận mây mưa với Hứa Bích Hoài, không quan tâm tới anh ta.<br>| Tuy nhiên nghĩ tới dáng vẻ Hứa Bích Hoài ở dưới thân Sói Đen, Triệu Tam Linh liền không thoải mái, nhưng nghĩ tới sau này Hứa Bích Hoài sẽ trở thành người của anh ta, anh ta cũng không để ý nữa. | Chỉ là điều khiến anh ta cảm thấy có<br>chút kỳ quái là, sau khi anh ta vào KTV, | lại không nhìn thấy người của Sói Đen.<br>Anh ta tìm tới quản lý của KTV, hỏi tình huống một chút, tiếp đó trực tiếp trừng to mắt. | \"Anh nói gì! Hôm qua Sói Đen bị diệt rồi?\" Triệu Tam Linh kinh ngạc hô lên.<br>\"Anh cmn nhỏ tiếng chút, chuyện này cũng có thể tùy tiện nói?\" Quản lý lườm anh ta.<br>“Bị ai diệt?\" Triệu Tam Linh hỏi. \"Cái này anh đừng hỏi, dù sao từ giờ về sau, Hồng Thành sẽ không còn Sói Đen nữa.\" Quản lý nói xong bèn không để ý tới Triệu Tam Linh nữa. Truyện Tiên Hiệp<br>Triệu Tam Linh nuốt nước miếng, lòng nghĩ Lâm Thanh Diện và Hứa Bích Hoài | thật sự quá may mắn, chuyện vốn sắp thành, không nghĩ tới Sói Đen lại giữa đường gặp họa.<br>Anh ta đương nhiên không cho rằng Sói Đen bị Lâm Thanh Diện diệt, mà cho rằng là kẻ thù nào đó của Sói Đen. | \"Mẹ nó, tên bắt con Lâm Thanh Diện này thật sự là vận cứt chó, tạm thời để tên này yên tĩnh một khoảng thời gian, gần đây công ty có hạng mục quan trọng, đợi xử lý xong hạng mục này, lại tới xử hắn.\" | Triệu Tam Linh không nghĩ nhiều, cũng không để ý đến kết cục của Sói Đen, dù sao anh ta và Sói Đen cũng không có tình nghĩa gì, chỉ là tạm thời hợp tác mà thôi.<br>Anh ta không biết, nếu không phải hôm qua Sói Đen không có cơ hội khai anh ta ra, kết cục của anh ta, e là cũng giống với hắn.<br>| Vài ngày sau, Trần Tài Anh gửi tin nhắn cho Lâm Thanh Diện: \"Tối nay đến sòng bạc, thử một lần cuối, nếu vẫn không thành công, tôi sẽ không nhằm chủ ý vào ông ta nữa.\"<br>| Lâm Thanh Diện nhận được tin nhắn lập tức nhìn Hứa Bích Hoài bên cạnh, cẩn thận hỏi: \"A này, tối nay anh đi tìm một người bạn làm chút chuyện, có lẽ sẽ về trễ một chút, em phê chuẩn sao?\"<br>Hứa Bích Hoài sững sốt, nói: \"Anh có chuyện thì đi đi, sao lại hỏi em?\"<br>\"Em không phải vợ anh sao, đương nhiên phải xin ý chỉ của em.\" Lâm Thanh Diện nói.<br>“Anh đi đi.\" Hứa Bích Hoài trả lời, không biết tại sao, cô bỗng nhiên cảm thấy có chút miễn cưỡng. | Trước đây cô và Lâm Thanh Diện không can thiệp lẫn nhau, Lâm Thanh Diện làm gì, cô đều không hỏi.. Nhưng lần này cô đột nhiên rất muốn biết Lâm Thanh Diện muốn đi làm gì, buổi tối cùng bạn ra ngoài làm chút chuyện, Lâm Thanh Diện lại không có công việc, có thể làm chuyện gì.<br>Anh hẳn không phải muốn đến nơi đó chứ? Hứa Bích Hoài bỗng nhiên nảy ra suy nghĩ to gan.<br>Cô trước đây từng nghe Lục Thiên Điệp nói, đàn ông bình thường buổi tối nói ra ngoài, còn không nói là chuyện gì, đại khái chính là đi mua vui.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>| Lâm Thanh Diện cũng muốn ra ngoài mua vui sao? Hứa Bích Hoài bỗng nhiên ý thức tới, cô và Lâm Thanh Diện kết | hôn vài năm, lại trước giờ chưa từng để<br>Lâm Thanh Diện chạm vào mình.<br>| Lâm Thanh Diện tốt xấu gì cũng là một người đàn ông bình thường, Hứa Bích Hoài không cho anh đụng vào, anh phải có chỗ để phát tiết.<br>Nghĩ tới đây, Hứa Bích Hoài liền càng thêm cảm thấy, Lâm Thanh Diện tối nay là muốn tới nơi đó.<br>Cô cắn môi, hai tay nắm chặt thành nắm đấm, nhìn rất tức giận.<br>Nhưng mà, chuyện này cũng không thể trách anh, dù sao là mình không cho anh đụng vào, nhưng tại sao vừa nghĩ tới chuyện này, mình liền buồn bã như vậy chứ? | \"Sau này anh muốn đi thì đi đi, em sẽ không can thiệp.\" Hứa Bích Hoài đột nhiên nói một câu, sau đó mặt đầy tủi thân đứng dậy, quay về phòng. | Lâm Thanh Diện mờ mịt, không biết Hứa Bích Hoài làm sao, vừa rồi còn rất tốt, sao đột nhiên lại như chịu uất ức lớn.<br>Anh cũng không nghĩ nhiều, chỉ cho rằng Hứa Bích Hoài nghĩ tới chuyện gì không vui.<br>Tám giờ tối, Lâm Thanh Diện ra khỏi nhà, lúc ra cửa, Hứa Bích Hoài còn đặc biệt bước ra nhìn anh, khiến anh cảm thấy rất kỳ quái. | Lý Huỳnh Thái và Trần Tài Anh đã ở gần sòng bạc đợi anh, anh ra khỏi tiểu khu lập tức gọi xe.<br>Không bao lâu sau, đến địa điểm đã hẹn, Lý Huỳnh Thái và Trần Tài Anh gặp mặt Lâm Thanh Diện, ba người cùng nhau đi tới khu trò chơi.<br>| Vào khu trò chơi, Lý Huỳnh Thái trực tiếp dẫn hai người đi tới lầu hai, cửa cầu thang có người canh giữ, anh ta vốn định chặn ba người lại, nhưng sau khi nhìn thấy người dẫn đầu là Lý Huỳnh Thái bèn sợ hãi nhường đường. | Sòng bạc ngầm mà Trần Tài Anh nói chính là ở lầu hai khu trò chơi này, <br>người bình thường muốn vào, đều phải để người quen dẫn dắt, người nổi tiếng như Lý Huỳnh Thái, đương nhiên không cần.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Dù sao tất cả mọi người đều biết, chỉ cần Lý Huỳnh Thái muốn, lúc nào cũng có thể phá hủy sòng bạc của họ.<br>Sòng bạc ở lầu hai cũng lớn, đủ loại thiết bị nên có đều có, đã có không ít người vây ở đây, trong tay cầm một đống chip, kêu to gọi nhỏ, nhìn rất náo nhiệt. | Lý Huỳnh Thái đi tới chỗ đổi chip, nói với người bên trong: \"Tôi muốn gặp ông chủ các anh, kêu anh ta ra.\"<br>Người đó nhìn ba người Lý Huỳnh Thái, mở miệng nói: “Ngại quá, ông chủ chúng tôi hôm nay không tiếp khách.\"<br>\"Cứ nói Lý Huỳnh Thái tìm anh ta.\" Lý | Huỳnh Thái trừng mắt nói, nhìn như lúc<br>nào cũng có thể phá hủy chỗ này. | Người đó giật nảy mình, vội vào trong hỏi.<br>| Không bao lâu sau, người đó đi ra, khúm núm nhìn ba người, nói: \"Ông chủ chúng tôi nói, các anh trước đó đã gặp ông ấy miễn phí hai lần, lần này nếu muốn gặp ông ấy, phải trả phí gặp mặt một tỷ rưỡi, hoặc là thắng đủ một tỷ rưỡi ở sòng bạc của chúng tôi, nếu không, ông chủ chúng tôi sẽ không gặp các anh.\"<br>“Cái gì!\" Lý Huỳnh Thái trừng mắt, trực tiếp nắm cổ người đó.<br>“Đại...đại ca, cho dù anh ra tay, ông chủ chúng tôi cũng sẽ không gặp anh, đây là chip ba mươi triệu, chỉ cần các anh có thể dùng số chip này thắng đủ một tỷ rưỡi, ông chủ chúng tôi sẽ ra.\" Người đó đầy sợ hãi nói. | Lâm Thanh Diện ra hiệu bằng ánh mắt với Lý Huỳnh Thái, ý bảo anh ta buông tay, Lý Huỳnh Thái buông tay, mặt đầy không vui.<br>“Đã vậy, chúng tôi liền dựa theo quy định của ông chủ, dùng số chip này thắng đủ một tỷ rưỡi.\" Lâm Thanh Diện cười nói.<br>“Anh Diện, anh điên rồi sao, dùng ba mươi triệu thắng một tỷ rưỡi, quá khó rồi, hơn nữa không chừng lát nữa chúng ta liền thua sạch ba mươi triệu này.\" Lý Huỳnh Thái nói. “Đúng vậy, ba người chúng ta cho dù có thể thẳng một tỷ rưỡi, chỉ sợ cũng mất cả đêm.\" Trần Tài Anh nói.<br>Lâm Thanh Diện nhìn hai người, lạnh giọng nói: “Đừng phí lời, chúng ta tách ra hành động, xem ai cuối cùng thắng nhiều.\" | Nói xong, Lâm Thanh Diện liền lấy một con chip ba mươi nghìn trong số con chip ba mươi triệu đó, xoay người đi kiếm tiền.<br>\"Anh Diện, anh điên rồi, cái anh cầm chỉ có ba mươi nghìn!\" Lý Huỳnh Thái gọi.<br>Trần Tài Anh lắc đầu, nói: “E là anh ấy xem tivi nhiều quá rồi, nghĩ cách kiếm | tiền trước đi, anh ấy thua ba mươi nghìn<br>đó, nhất định sẽ tới tìm chúng ta muốn chip.\"<br>Nói rồi, hai người cũng đi tới trước các bàn bắt đầu kiếm tiền.<br>Người vừa rồi cười lạnh nhìn ba người, nói: “Thật là buồn cười, nếu các anh có thể dùng ba mươi triệu thắng một tỷ rưỡi, vậy sòng bạc của chúng tôi cũng không cần mở nữa, thật là ngây thơ, nơi này là địa bàn của vua bài.\"<br>Anh ta xoay người về phòng bên trong, đi tới trước mặt một người béo mập to phệ, nói: \"Ông chủ, họ cầm chip ba mươi triệu, đi cược rồi.\"<br>Ông mập ngẩng đầu, đột nhiên cười | to ha hả, nói: \"Lý Huỳnh Thái cũng thật<br>là ngốc, cũng không nhìn xem tôi làm gì, lại mơ tưởng dùng ba mươi triệu thắng một tỷ rưỡi ở chỗ tôi, anh ta thật là nằm mơ quá nhiều rồi.\"<br>\"Ông chủ nói phải, dựa vào chút trình độ của họ, e là mười phút đã thua sạch.\"<br>\"Anh nói họ tới ba người, người thứ ba là ai? Trước đây từng nhìn thấy chưa?\" Ông mập mở miệng hỏi.<br>\"Chưa từng nhìn thấy, nhưng xem dáng vẻ chính là một tên tiểu bạch không hiểu biết, ông chủ cũng không cần lo lắng.\" Người đó đáp. | Ông mập gật đầu, nói: “Anh ra ngoài xem đi, e là họ rất nhanh sẽ thua hết tiền, tôi ngủ một chút, không có chuyện gì thì đừng tới phiền tôi.\" | Người đó lập tức gật đầu, lùi ra khỏi phòng.<br>Khoảng một tiếng sau, người đó mặt đầy hoảng loạn chạy vào phòng của ông mập, sau đó dùng giọng nói gấp gái gọi: \"Lão đại, lão đại, không hay rồi, xảy ra chuyện lớn rồi!\" | Ông mập đang ngủ, bị giọng nói của người đó dọa giật nảy, trừng mắt anh ta, hỏi: “Cậu cmn có thể nhỏ tiếng chút không, tôi bị cậu dọa mắc bệnh tim rồi, xảy ra chuyện gì? Lý Huỳnh Thái thua sạch tiền, không phục, muốn phá sòng bạc của tôi? Nói cho anh ta biết, cho dù anh ta phá sòng bạc của ông đây, ông đây cũng không gặp anh ta.\" | \"Không phải, không phải, người thứ ba Lý Huỳnh Thái dẫn tới dùng ba mươi nghìn thắng hết sòng bạc của chúng ta, nếu ông còn không ra, sòng bạc của chúng ta sắp phá sản rồi!\""}