{"title":"Chương 78: Chỉ có hứa bích hoài được ký","content":"Hai người Hứa Mạn Tranh và Hứa Bích Uyên đều nhìn về phía Lâm Thanh Diện, sắc mặt Hứa Mạn Tranh trở nên âm trầm, còn Hứa Bích Uyên thì đầy khinh thường. <br>Hứa Bích Hoài không ngờ Lâm Thanh Diện sẽ xuất hiện vào lúc này, tuy biết Lâm Thanh Diện không thể thay đổi quyết định của Hứa Mạn Tranh, nhưng nghe thấy câu nói này của Lâm Thanh Diện xong, trong lòng cô vẫn trào ra một dòng ấm áp. <br>“Tên phế vật anh sao lại đến đây, đây là nơi anh có thể đến sao?” Hứa Bích Uyên nói. <br>“Tôi đến đón bà xã tôi” Lâm Thanh Diện nhàn nhạt nói. <br>“Xía” Hứa Bích Uyên bĩu môi, hiển nhiên rất là khinh miệt Lâm Thanh Diện. <br>Hứa Bích Hoài quay đầu nhìn sang Lâm Thanh Diện, cô lúc này đã ướt đẫm nước mắt rồi. <br>Lâm Thanh Diện vươn tay ra, lau giọt lệ trên khóe mắt Hứa Bích Hoài, cười nói: “Khóc cái gì, anh sẽ không để em rời xa anh đâu.” <br>Hứa Bích Hoài vốn muốn nói gì đó, nhưng nghĩ đến thái độ kiên quyết của Hứa Mạn Tranh, cuối cùng cũng chỉ thở dài.Ă<br>“Lâm Thanh Diện, cậu đến đúng lúc lắm, những lời tôi nói hôi nãy chắc cậu cũng đã nghe thấy rồi, cậu không xứng với Bích Hoài, về ly hôn với Bích Hoài đi, tôi sẽ cho cậu một khoản tiền làm bồi thường, để cậu có thể sống tiếp trên đời này đã là ân huệ lớn nhất của tôi đối với cậu rồi” Hứa Mạn Tranh mở miệng nói. <br>“Xin lỗi, tôi không cần ân huệ của ông” Lâm Thanh Diện đáp.<br>Hứa Mạn Tranh lập tức trừng mắt nói: “Sao? Chẳng lẽ cậu vẫn muốn ở ì ở nhà họ Hứa tôi không chịu đi sao? Nói cho cậu biết, Bích Hoài có sự lựa chọn tốt hơn, ban đầu gả cho cậu cũng chỉ là bất đắc dĩ, bây giờ hạnh phúc của nó, không đến lượt cậu ngăn cản!” <br>“Ông chẳng qua chỉ là vì hợp tác với tập đoàn Thiên Dương thôi đúng không, còn nói quang minh chính đại như vậy nữa chứ, nếu như ông thật sự để cho Bích Hoài gả cho Triệu Tam Linh, đó mới là huỷ hoại hạnh phúc của cô ấy” Lâm Thanh Diện hoàn toàn không nhượng bộ. <br>Vê vấn đề có liên quan đến Hứa Bích Hoài, Lâm Thanh Diện chưa bao giờ có bất kỳ sự mềm yếu nào. <br>“Cậu!” Hứa Mạn Tranh không ngờ Lâm Thanh Diện lại nói chuyện với ông ta như vậy, khuôn mặt già nua tức đến đen sầm rồi.tại sáo bạn lái làm như vậy<br>Hứa Bích Uyên trừng Lâm Thanh Diện một cái, nói: “Anh nói đúng lắm, ông chính là vì sự hợp tác với tập đoàn Thiên Dương, cái hạng mục này đối với nhà họ Hứa mà nói là vô cùng quan trọng” <br>“Hứa Bích Hoài ly hôn với anh, gả cho Triệu Tam Linh, có thể lấy được hạng mục này, đây là điều mà chị ta nên làm vì gia tộc, còn anh không thể làm gì cho gia tộc hết? Một tên phế vật như anh, có tư cách gì ở đây chỉ chỉ trỏ trỏ?”<br>“Nếu không phải anh quá kiếp nhược, không có bản lĩnh, thì ông cũng đâu đến mức phải để cho Hứa Bích Hoài gả cho Triệu Tam Linh chứ, nói trắng ra, tất cả những gì mà Hứa Bích Hoài gặp phải, đều là vì anh!” <br>Hứa Mạn Tranh rất tán đồng lời của Hứa Bích Uyên, nói với Lâm Thanh Diện: “Bích Uyên nói không sai, cậu không muốn Bích Hoài ly hôn với cậu thì cũng được thôi, chỉ cần cậu có thể bàn thành công hạng mục này, cậu làm được không?”<br>Hứa Bích Hoài thở dài, sau khi cô biết người phụ trách hạng mục này là Triệu Tam Linh, thì biết Lâm Thanh Diện căn bản không thể bàn thành công hạng mục này rồi.<br>Cô kéo lấy cánh tay của Lâm Thanh Diện, nói: “Lâm Thanh Diện, đừng vướng bận nữa, có lẽ đây là số mạng của em” <br>Lâm Thanh Diện lập tức nói: “Tôi đã bàn thành công hạng mục này rồi, Bích Hoài không cần ly hôn với tôi” <br>Lời này của anh vừa thốt ra, ba người trong phòng khách đều lộ ra vẻ kinh ngạc, sau đó đều lộ ra ánh mắt nghi hoặc. <br>“Lâm Thanh Diện, anh bớt bốc phét ở đây đi, chỉ dựa vào anh mà cũng có thể bàn thành công hạng mục này sao, Triệu Tam Linh đã nói với tôi rồi, chỉ có con đường là anh và Hứa Bích Hoài ly hôn thôi” Hứa Bích Uyên nói với vẻ mặt không tin.đừ . Ngôn Tình Hay<br>“Xem ra cậu suy cho cùng cũng chỉ là một tên phế vật chỉ biết nói dóc thôi, bảo Bích Hoài ly hôn với cậu, quả thực là một sự lựa chọn chính xác.’ Hứa Mạn Tranh cũng lạnh giọng nói. <br>“Lâm Thanh Diện, em biết anh vì nghĩ cho em, nhưng mà..” Hứa Bích Hoài mím môi nói.<br>Lâm Thanh Diện trực tiếp lấy hợp đồng ra, sau đó đưa tới trước mặt Hứa Mạn Tranh, nói: “Tôi đã đem hợp đồng đến rồi, nếu như ông không tin, có thể kiểm tra tính thật giả của hợp đồng” <br>Vẻ mặt Hứa Mạn Tranh lại kinh ngạc, nhanh chóng câm lấy bản hợp đồng rồi xem kỹ. <br><div id=\"M871666ScriptRootC1511829\"></div>  Hứa Bích Hoài không thể tin được, không ngờ Lâm Thanh Diện vậy mà lại lấy được hợp đồng rồi. <br>Nhưng người phụ trách hạng mục này rõ ràng là Triệu Tam Linh, dựa vào quan hệ giữa anh ta và Lâm Thanh Diện, anh ta nhất định sẽ không giao hợp đồng cho Lâm Thanh Diện, đây là sao chứ? <br>Không chỉ Hứa Bích Hoài nghi hoặc mà Hứa Bích Uyên cũng tràn đầy nghi ngờ, cô ta có làm sao cũng không thể tin Lâm Thanh Diện có thể lấy được hợp đồng từ tập đoàn Thiên Dương. <br>“Ông ơi, ông đừng tin tên phế vật này, anh ta nói không chừng là lấy hợp đồng giả ở đâu đó ra để lừa ông thôi, đầu óc của anh ta cũng thật là ngu ngốc, tưởng làm một bản hợp đồng giả là có thể gạt được ông sao” Hứa Bích Uyên lên tiếng.đừ<br>Cô ta nhận định hợp đồng mà Lâm Thanh Diện lấy ra là giả, dù sao Triệu Tam Linh đã đích thân nói với cô ta, phải gả Hứa Bích Hoài cho anh ta, anh ta mới ký hợp đồng. <br>Ban đầu Hứa Mạn Tranh cũng nghĩ là Lâm Thanh Diện đã làm một hợp đồng giả, nhưng sau khi xem kỹ một lượt, ông ta phát hiện bản hợp đồng nay căn bản không thể giả mạo.<br>Hơn nữa, còn có chữ ký viết tay của chính chủ tịch tập đoàn Thiên Dương và con dấu của công ty trên hợp đông, những cái này đều là nếu giả thì bao đổi. <br>Sau khi xác nhận hợp đồng là thật, ánh mắt của Hứa Mạn Tranh cũng sáng lên, hai bàn tay khẽ run run, nói: “Hợp đồng này là thật, cậu vậy mà lại thật sự mang hợp đồng của hạng mục lần này về rồi” <br>Cả Hứa Bích Uyên và Hứa Bích Hoài đều kinh ngạc, không ngờ Lâm Thanh Diện lại lấy được một hợp đồng thực sự. <br>“Không thể nào! Triệu Tam Linh sao có thể đưa hợp đồng cho anh chứ, cái hợp đồng này chắc không phải là anh trộm về đó chứ?” Hứa Bích Uyên không muốn tin vào sự thật này, chỉ vào Lâm Thanh Diện chất vấn.<br>“Hợp đồng của tôi đương nhiên không phải do Triệu Tam Linh đưa ra, Triệu Tam Linh đã không còn là người phụ trách hạng mục này nữa. Hợp đồng này là do đích thân chủ tịch tập đoàn Thiên Dương đưa cho tôi” Lâm Thanh Diện nói.thật by uôns tẻ hấy sauwc<br>Trong lòng Hứa Bích Hoài chấn kinh, trước đây Lâm Thanh Diện nói anh có bạn ở trong tập đoàn Thiên Dương, Hứa Bích Hoài còn cho rằng Lâm Thanh Diện chỉ có bạn làm việc ở trong tập đoàn Thiên Dương thôi, vốn không thể giúp được chuyện lớn. <br>Bây giờ cô đột nhiên có chút hoài nghi, người bạn mà Lâm Thanh Diện nói, chắc không phải là chủ tịch tập đoàn Thiên Dương đó chứ? <br>Nếu đúng là như vậy thì cũng có hơi khủng bố rồi. <br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Ông ơi, ông đừng tin anh ta, anh ta nhất định là đang gạt ông đó, ông nhìn đi trên hợp đồng này căn bản không có ký tên của anh ta, đây chắc chắn là do anh ta trộm ra” Hứa Bích Uyên cố gắng ngụy biện.<br>Chính vào lúc này, thư ký riêng của Hứa Mạn Tranh chạy tới, báo cáo với Hứa Mạn Tranh: “Ông chủ, vừa mới nhận được tin tức, người phụ trách hạng mục mới của tập đoàn Thiên Dương đã từ Triệu Tam Linh đổi thành Quản Mục Dã rồi, hơn nữa ông ta còn đặc biệt gọi tới chúc mừng, nói hy vọng sau này có thể hợp tác vui vẻ với nhà họ Hứa chúng ta”anh đang làm gì thế<br>Lời của thư ký đã trực tiếp chứng minh Lâm Thanh Diện vốn không có nói dối, Hứa Bích Uyên lúc này không còn gì để nói nữa rồi.anh đang làm gì thế<br>Cô ta chỉ là nghĩ không hiểu, người phụ trách hạng mục sao lại nói thay là thay, hơn nữa tập đoàn Thiên Dương vậy mà lại đồng ý giao cái hạng mục này cho tên phế vật Lâm Thanh Diện, đây là điều khiến cô ta vô cùng không hiểu. <br>Hứa Mạn Tranh lập tức cười lên, mở miệng nói: “Xem ra Lâm Thanh Diện không có nói dối, lần này tôi đã xem thường cậu rồi, cậu có thể bàn thành công hợp đồng này, đối với nhà họ Hứa ta mà nói có lợi ích rất lớn a, nếu đã như vậy, cậu cũng không cần ly hôn với Bích Hoài nữa”anh đang làm gì thế<br>Nghe thấy lời này của Hứa Mạn Tranh, Hứa Bích Hoài mới thở phào một hơi, đồng thời đưa ánh mắt cảm kích nhìn Lâm Thanh Diện.<br>Vẻ mặt Hứa Bích Uyên không vui, kế hoạch của cô ta lại tan thành bong bóng, xem ra lại không thể mượn cơ hội lần này khiến cho Hứa Bích Hoài khó chịu rồi.<br>“Nhưng mà phần hợp đồng này vẫn chưa ký tên của bên B, cái này là để cho tôi ký sao?” Hứa Mạn Tranh mở miệng nói.<br>Hứa Bích Uyên ở bên cạnh nghe câu này xong, đôi mắt bắt đầu sáng lên, vội vàng nói: “Ông ơi, hay là hạng mục lần này để cho cháu phụ trách đi, ông lớn tuổi rồi, lại gánh vác hạng mục quan trọng như vậy, thực sự là quá tổn hại sức khoẻ rồi, cứ để cháu gái chia sẻ cho ông đi”<br>Hứa Bích Uyên biết bên trong hạng mục lần này có rất nhiều lợi ích để vớt, nếu Lâm Thanh Diện đã thật sự mang hợp đồng về rồi, vậy cô ta đương nhiên phải nghĩ cách để lấy được hạng mục này vào tay của mình.<br>Hứa Mạn Tranh nghe thấy lời của Hứa Bích Uyên, cũng gật gật đầu, mở miệng nói: “Cháu nói không sai, tuổi ông đã lớn rồi, quả thực không bận rộn được” <br>Hứa Bích Uyên lập tức lộ ra một một nụ cười hưng phấn, nói: “Nếu đã như vậy, vậy cứ để Bích Uyên ký hợp đồng này cho ông đi” <br>Hứa Mạn Tranh cũng không nghĩ nhiều, trực tiếp đưa hợp đồng cho Hứa Bích Uyên. <br>Cho dù phần hợp đồng này là do Lâm Thanh Diện lấy về, nhưng đối với Hứa Mạn Tranh mà nói, Lâm Thanh Diện suy cho cùng là một người ngoài, ông ta đương nhiên không yên tâm để Lâm Thanh Diện ký hợp đồng này,<br>Lâm Thanh Diện thấy vậy, lập tức nói: “Người của tập đoàn Thiên Dương đã nói rồi, hợp đồng này chỉ có thể do Hứa Bích Hoài ký tên, những người khác ký thì đều vô dụng”<br>Hứa Bích Hoài lập tức trừng to mắt, hỏi Lâm Thanh Diện: “Tại sao nhất định là em ký?”<br>Lâm Thanh Diện cười cười, nói: “Có thể là người của tập đoàn Thiên Dương cảm thấy em đáng tin cậy.<br>Lâm Thanh Diện chính là ông chủ đứng sau của tập đoàn Thiên Dương, phần hợp đồng này do ai ký, đương nhiên do anh quyết định. <br>Hứa Bích Uyên nghe thấy lời này của Lâm Thanh Diện xong, cũng có chút nghi kỵ, nhưng cô ta nghĩ trên bản hợp đồng này đã có chữ ký và con dấu của chủ tịch tập đoàn Thiên Dương, bất kể là tên của ai, thì hợp đồng này đều có hiệu lực, một câu nói của Lâm Thanh Diện có thể gạt được ai chứ. <br>Cho nên cô ta căn bản không quan tâm lời của Lâm Thanh Diện, trực tiếp câm lấy bút, viết tên mình lên trên hợp đồng. <br>“Lâm Thanh Diện, tôi biết anh muốn để cho Hứa Bích Hoài vớt chút lợi ích, nhưng phần hợp đồng này tôi đã ký rồi, hạng mục này sau này cũng do tôi phụ trách, anh nói gì thì cũng muộn rồi” Hứa Bích Uyên đắc ý nói.<br>Hứa Mạn Tranh biết rõ hiệu lực pháp luật của hợp đồng, trừ khi được viết rõ ràng trên các điêu khoản trong hợp đồng, nếu không thì lời nói của Lâm Thanh Diện không được tính.<br>“Tôi đã nói rồi, hợp đồng này chỉ có Bích Hoài mới có thể ký, còn do người khác ký đều sẽ vô hiệu” Lâm Thanh Diện bình tính nói. <br>“Anh cho rằng tôi là con nít ba tuổi sao, một câu nói của anh có thể làm được gì, trên hợp đồng này cũng đâu có viết, thật đúng là ấu trĩ” Hứa Bích Uyên bĩu môi nói. <br>Lâm Thanh Diện cười cười, nói: “Vậy cô lật trang cuối cùng của hợp đồng đi, xem nó viết cái gì” <br>Trái tim Hứa Bích Uyên thịch một cái, sau đó nhanh chóng mở trang cuối cùng của hợp đồng ra, chỉ thấy trên đó có ghi: <br>“Hạng mục này chỉ định cô Hứa Bích Hoài của nhà họ Hứa phụ trách, bất kỳ ai ngoại trừ cô ấy ký vào hợp đồng này đều vô hiệu.”"}