{"title":"Chương 79: Không làm bánh trứng thì đáng tiếc quá","content":"Sau khi nhìn thấy nội dung của điều khoản, thân thể Hứa Bích Uyên đột nhiên cứng đờ, bàn tay cầm hợp đồng bắt đầu run lên. <br>Nhìn thấy bộ dạng của cô ta, Hứa Mạn Tranh cau mày, lập tức giật hợp đồng lại, đọc điều khoản ở trang cuối của hợp đồng. <br>Sau khi đọc xong, Hứa Mạn Tranh lập tức nổi trận lôi đình, sau đó nhấc tay lên, giáng một cái tát cho Hứa Bích Uyên. <br>“Con khốn này, ai bảo mày ký hợp đồng này vậy, bây giờ hợp đồng này vì chữ ký của mày mà đã vô hiệu rồi!” Thanh âm Hứa Mạn Tranh vì tức giận mà run lên. <br>Cho dù là đứa cháu gái mà bình thường ông ta vô cùng thương yêu, nhưng sự hợp tác với tập đoàn Thiên Dương lân này đối với nhà họ Hứa mà nói là vô cùng quan trọng, Hứa Mạn Tranh không thể tha thứ cho bất kỳ sai sót nào.<br>Hơn nữa Lâm Thanh Diện có thể lấy được hợp đồng về, Hứa Mạn Tranh đã vô cùng bất ngờ rồi, loại hợp đồng quan trọng như vậy, cho dù là tập đoàn Thiên Dương chắc chắn cũng sẽ chỉ chuẩn bị một phần, càng huống hồ là đã ký tên rồi. <br>Bây giờ Hứa Bích Uyên tự tung tự tác, trực tiếp ký tên lên hợp đồng, khiến cho hợp đồng này vô hiệu, Hứa Mạn Tranh không sốt săng mới là lạ. <br>Hứa Bích Uyên ôm lấy mặt mình, nhất thời có chút không phản ứng lại được, cô ta có làm sao cũng không ngờ, trên hợp đồng này vậy mà thật sự còn có một điều khoản như vậy nữa. <br>Cô ta quay đầu nhìn Lâm Thanh Diện, sau đó vươn tay ra chỉ vào Lâm Thanh Diện, điên cuồng mà nói: “Ông nội, đều tại thằng cha đó hết, anh ta rõ ràng biết trên hợp đồng có điều khoản như vậy mà còn để cho cháu ký tên nữa, anh ta chính là muốn cháu khó xử đó.” <br>Lâm Thanh Diện cạn lời, không ngờ kỹ thuật ngậm máu phun người của Hứa Bích Uyên đã đạt đến đỉnh cao như vậy rồi. <br>“Tôi mới vừa nói hai lần, cô điếc sao?” Lâm Thanh Diện lạnh lùng nói. <br>Hứa Bích Uyên lúc này chó cùng rứt giậu, cô ta đương nhiên biết Lâm Thanh Diện lúc đó đã nói rồi, nhưng cô ta phải ném cái họạ này đi. <br>“Ông ơi, đều tại Lâm Thanh Diện hết, chuyện này không thể trách cháu a” Hứa Bích Uyên quay đầu nhìn Hứa Mạn Tranh. <br>Hứa Mạn Tranh bực bội nhìn Hứa Bích Uyên, mở miệng nói: “Mày tưởng ông già nên hồ đồ rồi sao? Hồi nãy Lâm Thanh Diện nói rõ ràng như vậy, mày sợ hợp đồng này không rơi vào tay mày, ông còn chưa nói chuyện nữa thì mày đã ký rồi, chuyện này trách được ai!” <br>Bình thường Hứa Bích Uyên nói ngon nói ngọt trước mặt Hứa Mạn Tranh, Hứa Mạn Tranh đương nhiên là thích cô ta, nhưng khi chân chính đụng đến lợi ích của ông ta, cho dù có là cháu gái ruột của mình đi nữa, Hứa Mạn Tranh cũng tuyệt đối không nhân nhượng. <br>Hứa Bích Uyên thấy Hứa Mạn Tranh nói như vậy, lập tức ỉu xìu, đồng thời trong lòng cũng mắng hai người Lâm Thanh Diện và Hứa Bích Hoài đến một vạn lần. <br>Cô ta cảm thấy Hứa Mạn Tranh đánh cô ta, là bởi vì Lâm Thanh Diện và Hứa Bích Hoài.tại sáo bạn lái làm như vậy<br>Lâm Thanh Diện nhìn chằm chằm vào Hứa Mạn Tranh và Hứa Bích Uyên một cái, mở miệng nói: “Hợp đồng tôi cũng giúp các người mang về rồi, đã coi như là đã hoàn thành nhiệm vụ, còn về chuyện này không thể trách chúng tôi được” <br>Nói xong, Lâm Thanh Diện liền năm lấy tay Hứa Bích Hoài đi ra ngoài. <br>“Ông à, không thể để bọn họ đi a, chuyện này Lâm Thanh Diện cũng có trách nhiệm, không thể chỉ trách một mình cháu<br>a” Hứa Bích Uyên trực tiếp ngôi xuống trước mặt Hứa Mạn Tranh, khóc lóc kể lể. <br>Hứa Mạn Tranh không có ngăn cản Lâm Thanh Diện, mà tức giận nói với Hứa Bích Uyên: “Nếu như không phải niệm tình nhà họ Lâm ở Kinh thành, lỗi mà mày phạm phải đã đủ để ông đuổi mày ra khỏi nhà họ Hứa rồi. Kể từ hôm nay bắt đầu, mày không được nhúng tay vào bất kỳ chuyện công ty nào, tiền xài vặt mỗi tháng giảm một nửa, sau đó bảo mợ của mày đến dạy mày đối nhân xử thế, mày học được rồi thì mới nghĩ đến việc quản chuyện công ty đi” <br>Đáy lòng Hứa Bích Uyên kinh hoảng, mợ của cô ta là con hổ cái chân chính a, đó là người không nói đạo lý, căn bản không quan tâm cô ta có gả vào hào môn hay không. <br>Có thể nói, mợ chính là Tống Huyền Khanh cấp bậc cao cấp. <br>Nếu Hứa Bích Uyên đi ở với mợ, chỉ e là phải bị lột da a. <br>Thế nhưng bất luận cô ta câu xin Hứa Mạn Tranh thể nào, Hứa Mạn Tranh đều không có mềm lòng, lần này Hứa Mạn Tranh thật sự tức giận rồi.<br>Ông ta híp mắt nhìn về nơi Lâm Thanh Diện rời khỏi, thở dài nói: “Lâm Thanh Diện có thể lấy được hợp đồng của Tập đoàn Thiên Dương, chắc chắn là lấy thêm một lần nữa cũng có hy vọng a, chuyện đến hôm nay, cũng chỉ có thể gửi gắm hy vọng lên người cậu ta thôi.” <br>Cho đến khi ra khỏi nhà họ Hứa, Hứa Bích Hoài cứ có chút ngây ngốc. <br>Chuyện hôm nay đảo ngược quá nhanh khiến cô có chút không kịp phản ứng. <br><div id=\"M871666ScriptRootC1511829\"></div>  Cũng may cuối cùng không có chuyện gì xảy ra, điêu này cũng khiến cô thở phào nhẹ nhõm.bạn cs đang làm đúng<br>Cô quay đầu nhìn Lâm Thanh Diện ở bên cạnh một cái, hôm nay cô lại một lân nữa cảm nhận được cái cảm giác an toàn không thể bị phá huỷ đó từ trên người của Lâm Thanh Diện, cũng chính vì cái loại cảm giác này, cô dường như đã có chút không thể rời xa Lâm Thanh Diện rồi <br>Điều phụ nữ cần nhất là một người đàn ông mà cô ấy có thể dựa vào, rất rõ ràng, Lâm Thanh Diện chính là người đàn ông có thể cho Hứa Bích Hoài sự dựa dẫm lớn nhất. <br>“Chắc anh đã phí không ít tâm tư mới lấy được hợp đồng từ tập đoàn Thiên Dương đúng không, Hứa Bích Uyên quả thực quá đáng quá, nhưng mà ngay cả ông nội cũng hết cách với cô ta, anh đừng chấp nhặt với cô ta” Hứa Bích Hoài an ủi Lâm Thanh Diện. <br>Lâm Thanh Diện cười, nói: “Anh chưa từng so đo với loại người đó qua, anh chỉ quan tâm cảm nhận của em” <br>Đáy lòng Hứa Bích Hoài chợt ấm lên, cô nói tiếp: “Mặc dù lần này ông nội không ép buộc em và anh phải ly hôn nữa, nhưng hợp đồng không có ký thành công, mẹ em chỉ e lại không chịu bỏ qua rồi. Đáng tiếc phân hợp đông của anh, nỗ lực của anh đều uổng phí rồi”thật xấu hổ với mình<br>“Không có gì đáng tiếc hết, chỉ là một phần hợp đồng mà thôi, tiện tay có thể lấy lại” Lâm Thanh Diện mở miệng nói.<br>Hứa Bích Hoài lập tức trừng to mắt, cô không ngờ Lâm Thanh Diện vậy mà lại không đặt phần hợp đồng đó vào trong mắt như vậy, giống như là hợp đồng của tập đoàn Thiên Dương, anh có thể tuỳ tiện đi lấy vậy. <br>Bạn bè của thẳng cha này ở tập đoàn Thiên Dương, rốt cuộc là người nào? <br>“Hơn nữa em cũng không cần lo lắng mẹ em và những người nhà họ Hứa đó phàn nàn, Hứa Mạn Tranh sẽ không để loại chuyện này xảy ra đâu” Lâm Thanh Diện nói tiếp. <br>“Anh nói, ông nội sẽ giúp chúng ta?” Hứa Bích Hoài nghi hoặc nói. <br>“Có thể, cái này phải xem mức độ xem trọng của ông ta đối với phân hợp đồng này rồi” Lâm Thanh Diện cười nói.<br>Hứa Bích Hoài không hiểu ý của Lâm Thanh Diện, nhưng bây giờ đối với cô mà nói, không cần ly hôn mới là kết quả tốt nhất, còn vê hợp đồng giữa nhà họ Hứa và tập đoàn Thiên Dương, cô đã không quan tâm rồi. <br>Hai người đi đến cửa khu chung cư, Hứa Bích Hoài nhìn về phía bán đồ ăn ở không xa một cái, nói: “Cái người bán bánh trứng đó đã rất lâu không đến rồi, bánh trứng anh ta làm rất là ngon, đáng tiếc bây giờ không được ăn nữa” <br>Lâm Thanh Diện cười phụt, không ngờ Hứa Bích Hoài lại thích ăn bánh trứng mà Trân Tài Anh làm.bản thất thậ sư la chi<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nhưng mà nói thật, bánh trứng mà Trần Tài Anh làm quả thực là rất tuyệt, Lâm Thanh Diện ăn rồi cũng cảm thấy rất ngon, bây giờ anh ta và Lý Huỳnh Thái cùng phát triển thế lực ngầm, quả thực có chút lãng phí tài năng làm bánh trứng của anh ta rồi. <br>“Chắc chỉ là nghỉ vài ngày thôi, em đợi chút, anh gọi điện thoại”<br>Lâm Thanh Diện nói xong, lập tức gọi cho Trần Tài Anh.<br>“Lâm Thanh Diện, giờ này gọi điện thoại là có chuyện gì gấp sao? Bây giờ tôi đã tụ tập lại toàn bộ tài nguyên trong tay của Lý Huỳnh Thái rồi, ở Hồng Thành cũng đã coi như là một thế lực vô cùng mạnh, nếu như cậu có cần, tôi đây sẽ đưa người qua đó.” cuốc đời khffon như vaauk đâp<br>Lâm Thanh Diện cảm thấy có chút ngượng ngùng, do dự một hôi, nói: “Quả thực là có chút chuyện quan trọng muốn anh giúp đỡ” <br>“Chuyện gì? Cứ lên tiếng đi, chỉ cân là ở Hồng Thành, bây giờ chúng ta chả sợ tên nào hết” Trân Tài Anh khí thế ngút trời mà nói. <br>“Tôi muốn anh làm cho tôi vài cái bánh trứng” Lâm Thanh Diện mở miệng nói.<br>Bên đâu dây bên kia lập tức yên lặng.<br>“Cậu nghiêm túc?” Qua một hồi, Trần Tài Anh mới mở miệng nói một câu.<br>“Khu khụ, vậy, anh cứ làm trước đi, lát nữa tôi đi lấy” Lâm Thanh Diện nói xong một câu, vội vàng cúp điện thoại.<br>Lý Huỳnh Thái và tên mập ở bên đầu dây bên kia đều nghe thấy thanh âm của Lâm Thanh Diện, lúc này đều đang ôm bụng mà cười a. <br>Lâm Thanh Diện cúp điện thoại xong, anh nói với Hứa Bích Hoài là biết người bán bánh trứng này ở đâu, sẽ đi mua ngay, sau đó liên bắt xe đến Mãn Thiên Tinh.<br>Lúc lấy bánh trứng, Trần Tài Anh hận không thể câm dao chém Lâm Thanh Diện vài phát, thế nhưng bây giờ anh ta đang làm việc giúp cho Lâm Thanh Diện, mệnh lệnh của lão đại không thể không nghe, cuối cùng chỉ trợn trắng mắt với Lâm Thanh Diện vài cái rồi thôi. <br>Lâm Thanh Diện câm lấy bánh trứng về nhà, cho Hứa Bích Hoài ăn.thật by uôns tẻ hấy sauwc<br>Hứa Bích Hoài nhìn trông rất vui vẻ, không ngờ Lâm Thanh Diện vậy mà lại thật sự lấy ra bánh trứng cho cô, còn khen Lâm Thanh Diện lợi hại. <br>Thế nhưng cô không biết, người làm bánh trứng cho cô này, bây giờ đã là người có thế lực ngâm mạnh nhất trong số các thế lực ngâm ở Hồng Thành rồi. <br>Chỉ trong vòng hơn một tháng ngắn ngủi, cái tên Trần Tài Anh đã lan rộng khắp Hồng Thành, nổi tiếng không kém gì Lý Huỳnh Thái, hơn nữa tất cả mọi người đều biết, Lý Huỳnh Thái hiện đang làm việc cho Trân Tài Anh, hai người hợp lại với nhau, quả thực khiến cho những thế lực ngầm khác ở Hồng Thành nghe thấy là kinh hãi.<br>“Người bán bánh trứng đó đã không làm nữa rồi, nói là phải đi làm việc lớn, anh cũng xin anh ta đến nửa ngày anh ta mới đồng ý làm cho vài cái đó” Lâm Thanh Diện cười nói.<br>Hứa Bích Hoài gật gật đầu nói: “Trình độ làm bánh trứng của anh ta cao như vậy, không làm nghề này, thực là đáng tiếc”<br>Lâm Thanh Diện lập tức ha hả cười to, không biết khi Trân Tài Anh nghe thấy lời này của Hứa Bích Hoài, sẽ có cảm tượng gì.<br>Vẻ mặt Hứa Bích Hoài khó hiểu, mở miệng hỏi: “Anh cười gì vậy? Em nói không đúng sao?”<br>Lâm Thanh Diện vội vàng gật đầu, nói: “Em nói rất đúng, anh cũng cảm thấy anh ta làm bánh trứng trái cây này vô cùng ngon, đợi có thời gian anh khuyên anh ta thử, để anh ta quay lại làm bánh trứng”<br>Hứa Bích Hoài vốn không biết trong lòng Lâm Thanh Diện đang nghĩ cái gì, còn nghiêm túc gật gật đầu.<br>Sau khi Lâm Thanh Diện và Hứa Bích Hoài vê không bao lâu, Hứa Bích Uyên cũng ra khỏi biệt thự nhà họ Hứa, cô ta bây giờ tràn đầy oán hận với hai người Lâm Thanh Diện và Hứa Bích Hoài, cho rằng đều là lỗi của Lâm Thanh Diện, mới khiến cô ta ký nhầm hợp đồng. <br>Cho nên cô ta lập tức sắp xếp người, đi khắp nơi lan truyền tin Lâm Thanh Diện cố ý để cô ta ký hợp đồng, dẫn đến chuyện hợp đồng bị vô hiệu. <br>Cô ta bị Hứa Mạn Tranh trừng phạt, trong lòng không vui, đương nhiên không thể để cho Lâm Thanh Diện thoải mái. <br>Rất nhanh, cả nhà họ Hứa đều cho rằng, hợp đồng với tập đoàn Thiên Dương lần này sở dĩ bị huỷ, là bởi vì sai sót của Lâm Thanh Diện. <br>Tất cả mọi người đều bắt đầu chỉ trích Lâm Thanh Diện, nói anh đã cắt đứt tiền đồ tốt đẹp của nhà họ Hứa, không ít người bắt đầu đề xuất, bảo Lâm Thanh Diện và Hứa Bích Hoài ly hôn, bảo anh cút ra khỏi nhà họ Hứa.<br>Thái độ của Tống Huyền Khanh đối với chuyện này càng kịch liệt hơn nữa, mới sáng sớm hôm nay, bà liền chặn hai người Lâm Thanh Diện và Hứa Bích Hoài ở cửa."}