{"title":"Chương 81: Giao cho hứa bích hoài toàn quyền quản lý","content":"Đám người nhà họ Hứa ban đầu có khí thế hung hăng, khi nhìn thấy Hứa Mạn Tranh đến lập tức ngậm miệng lại hết, cả đám đều lui về phía sau mấy bước. <br>Lần này bọn họ đến nhà của Tống Huyền Khanh cũng không xin phép của Hứa Mạn Tranh, mà nghe ra ý nghĩa trong lời nói lúc nãy của Hứa Mạn Tranh, hình như là muốn làm chủ thay cho Lâm Thanh Diện, cho nên không có ai dám ngoi đầu lên vào thời điểm này.<br>Hai người có khí thế hung dữ nhất là chị cả và chị hai, trong nháy mắt lại giống như đà điểu trốn ở sau lưng của mọi người.<br>Sau khi Hứa Bích Uyên nhìn thấy người đến là Hứa Mạn Tranh, trong lòng cảm thấy chột dạ, nhớ đến lúc này cô ta vừa mới nói câu không biết tốt xấu, hai chân lập tức mềm nhũn.<br>Hứa Mạn Tranh biết rõ ràng chân tướng của chuyện này, ngày hôm đó còn đặc biệt nói không cho phép cô ta nhúng tay vào chuyện của công ty, bây giờ cô ta lại lôi kéo nhiều người đến làm phiền Lâm Thanh Diện như vậy, Hứa | Mạn Tranh chắc chắn sẽ không bỏ qua cho cô ta. | Càng quan trọng hơn là lúc nãy cô ta nói năng không lễ phép với Hứa Mạn Tranh, chỉ sợ là chút điểm này Hứa Mạn Tranh cũng sẽ nổi trận lôi đình.<br>\"Ông... ông, sao ông lại đến đây vậy? Ở chỗ này rách nát như vậy, ông vẫn nên về biệt thự nghỉ ngơi đi.\" Hứa Bích Uyên nhanh chóng mở miệng nói.<br>sắc mặt của Hứa Mạn Tranh xám xanh nhìn chằm chằm vào Hứa Bích | Uyên, hôm nay ông ta đến đây vốn là<br>muốn mời Lâm Thanh Diện đến tập đoàn Thiên Dương một chuyến, cứu vãn chuyện hợp tác lần này. | Vì chuyện lần này, ông ta cũng đã dự định bỏ xuống thái độ đối với tên phế vật Lâm Thanh Diện, ông ta thấy ông ta tự mình đến cửa đã là cực kỳ nể mặt Lâm Thanh Diện rồi.. Nhưng mà ông ta không ngờ đến chính là Hứa Bích Uyên lại dẫn theo nhiều người như vậy đến nhà của Tống Huyền Khanh ép buộc Lâm Thanh Diện và Hứa Bích Hoài ly hôn với nhau, còn trực tiếp đẩy lỗi lầm của cô ta lên trên người của Lâm Thanh Diện, cái này khiến cho ông ta cảm thấy Hứa Bích Uyên không để ông ta vào trong mắt, không thấy sự uy nghiêm của ông ta. | Vậy mà lúc nãy Hứa Bích Uyên còn nói ông ta không biết tốt xấu, là người quyền cao chức trọng nhất của nhà họ Hứa, đương nhiên Hứa Mạn Tranh sẽ không cho phép xảy ra chuyện như vậy.<br>Ông ta hung hăng trừng Hứa Bích Uyên một cái, sau đó giơ tay lên dứt khoát tát cho Hứa Bích Uyên một bạt tay.<br>Đây là lần thứ hai mà Hứa Mạn Tranh đánh cô ta, cô ta cũng không dám có nữa điểm phản kháng.<br>Mấy người thân thích nhà họ Hứa còn lại nhìn thấy cảnh này, trong lòng cũng hồi hộp, nghĩ thầm chẳng lẽ ông cụ đã thay đổi tính khí rồi, bình thường ông ta yêu thương nhất là đứa cháu gái này, bây giờ cũng đã ra tay.<br>\"Xem ra là ông trừng phạt với cháu còn chưa đủ có đúng không? Cháu đã quên đi ông nói với cháu như thế nào rồi à? Bây giờ cháu lại còn dám đến chỗ này gây sự, chẳng lẽ cháu muốn ông đưa cháu ra khỏi nhà họ Hứa ư?\" Giọng nói của Hứa Mạn Tranh lạnh lùng.<br>Khuôn mặt của Hứa Bích Uyên trở nên tái nhợt, nhanh chóng cầu xin tha thứ với Hứa Mạn Tranh: “Ông nội, cháu đã biết sai rồi, ông tha thứ cho cháu đi.\" | Cô ta đưa tay níu cánh tay của Hứa Mạn Tranh lại, một bộ dạng đáng thương.<br>Hứa Mạn Tranh hừ lạnh một tiếng, trực tiếp hất tay của Hứa Bích Uyên ra.<br>Lúc này mẹ của Hứa Bích Uyên không nhìn được nữa, đi lên một bước rồi nói: \"Ông cụ à, lời lúc nãy Tiểu Uyên đã nói quả thật không có suy nghĩ, nhưng nó | nói rồi cũng quên thôi, ông không nên vì chuyện này mà đuổi nó khỏi nhà.\"<br>\"Đúng vậy đó ông cụ Tiểu Uyên cũng là vì muốn tốt cho nhà họ Hứa thôi, lần này Lâm Thanh Diện đã phá hỏng chuyện hợp tác của tập đoàn Thiên Dương, có muốn đuổi thì cũng phải đuổi cậu ta đi mới đúng.\"<br>\"Đuổi Lâm Thanh Diện đi đi, chuyện lần này đều là bởi vì Lâm Thanh Diện, cậu ta không thể ở lại nhà họ Hứa được nữa.\"<br>Một đám người này bắt đầu chĩa mũi nhọn về phía của Lâm Thanh Diện, muốn mượn cơ hội này để Hứa Mạn Tranh tự mình mở miệng đuổi Lâm Thanh Diện ra khỏi nhà họ Hứa.<br>Hứa Mạn Tranh đứng im lặng ở đó, một bộ dạng chỉ tiếc rèn sắt không thành thép mà nói: \"Ai nói cho các người biết chuyện lần này là do Lâm | Thanh Diện làm hư, Lâm Thanh Diện cũng đã mang hợp đồng về cho tập đoàn Thiên Dương, là do con bé ngu ngốc này đã làm hỏng hợp đồng, bây giờ lại còn có mặt mũi đến đây nói xấu người khác.\"<br>Đám người nghe thấy lời nói của Hứa | Mạn Tranh, ai nấy cũng đều giật mình, có chút không dám tin nhìn về phía Hứa Bích Uyên.<br>\"Ông cụ, sao hợp đồng lại là do Tiểu Uyên làm hỏng được, chuyện này chắc chắn là có hiểu lầm gì đó.\" Mẹ của Hứa Bích Uyên giải thích. | “Chuyện này là do ta đã tận mắt nhìn | thấy, làm sao có thể chắc chắn được là do nhìn lầm, ý của cô chính là ta già rồi, cho nên hồ đồ đúng không?\" Hứa Mạn Tranh hừ lạnh nói.<br>Mẹ của Hứa Bích Uyên lập tức không dám nói nữa. | Lúc này Hứa Bích Hoài tiến lên phía trước một bước, mở miệng nói: \"Ông nội, lúc đầu cháu với Lâm Thanh Diện cũng không có ý định truy cứu chuyện này, nhưng mà Hứa Bích Uyên khinh người quá đáng, mang theo nhiều <br>người đến nhà của cháu gây chuyện như vậy, lần này ông nhất định phải làm chủ thay cho chúng cháu.\"<br>Hứa Bích Uyên nhanh chóng nói: \"Ông nội, cháu thật sự biết sai rồi, cầu xin ông nội bỏ qua cho cháu đi, sau này con phải gả cho người nhà họ Lâm ở thủ đô, ông không thể đuổi con đi được.\"<br><div id=\"M871666ScriptRootC1511829\"></div>  | Lúc đầu Hứa Mạn Tranh muốn hung hăng xử phạt Hứa Bích Uyên, nhưng mà | nghe thấy lời cô ta nói, ông ta lập tức mềm lòng.<br>Hứa Bích Uyên chính là cơ hội để ông ta nắm được cây đại thụ nhà họ Lâm, đương nhiên ông ta không nỡ đuổi Hứa Bích Uyên đi rồi. \"Bích Hoài à, Tiểu Uyên cũng chỉ là do tuổi còn nhỏ không hiểu chuyện, chuyện này ta quyết định như vậy đi, một lát sau ông sẽ cấm bọn họ không được bàn luận chuyện lúc nãy nữa, đền bù cho các con một chút, cháu xem xem như thế nào?\" Hứa Mạn Tranh mở miệng nói.<br>Hứa Bích Hoài cảm thấy lòng mình lạnh lẽo, Hứa Bích Uyên làm quá đáng như vậy, Hứa Mạn Tranh lại còn muốn bao che cho cô ta.<br>\"Các người đều nhớ kỹ cho ta, sau này ai còn dám đến đây ép buộc Lâm Thanh Diện và Bích Hoài ly hôn với nhau thì người đó cút khỏi nhà họ Hứa cho ta.\" Hứa Mạn Tranh lớn tiếng nói.<br>Tất cả những người ở trong phòng | đều giữ im lặng, mặc dù là bọn họ ghét<br>Lâm Thanh Diện, nhưng mà cũng không ai dám phản kháng lại mệnh lệnh của Hứa Mạn Tranh.<br>Sau khi nói xong, Hứa Mạn Tranh nhìn về phía Lâm Thanh Diện cười nói: \"Lâm Thanh Diện, lần này để cho cậu chịu thiệt thòi rồi, tập đoàn Thiên Dương đã đồng ý hợp tác với chúng ta, chắc có lẽ là sẽ không nuốt lời, làm phiền cậu nhắc nhở bọn họ làm hợp đồng đi.\" | Tống Huyền Khanh ở bên cạnh nghe thấy, lập tức đẩy Lâm Thanh Diện một chút, nói: “Cậu còn ngẩn ra ở chỗ này làm cái gì, nhanh chóng đồng ý đi chứ.\" | Lâm Thanh Diện không phản ứng lại Tống Huyền Khanh, mở miệng nói: “Cháu có thể yêu cầu một phần hợp đồng, có điều là dự án lần này ông phải giao cho Bích Hoài toàn quyền quản lý, không được cho người khác nhúng tay vào.\"<br>Thân thích ở trong nhà đều biết dự án lần này kiếm lời béo bở, nếu như dự án này hoàn toàn giao cho Hứa Bích Hoài, vậy thì bọn họ cũng sẽ không có cơ hội kiếm tiền.<br>| Cho nên một đám người này lập tức không đồng ý, mồm năm miệng mười nói.<br>| Hứa Mạn Tranh lườm bọn họ một cái, mở miệng nói: “Tại sao lúc đóng góp cho gia tộc thì không thấy một người nào ra mặt, đụng phải chuyện tốt thì người nào cũng muốn chen lấn giành phần trước. Chuyện này cứ nghe theo Lâm Thanh Diện, dự án lần này giao cho Hứa Bích Hoài toàn quyền quyết định, những người khác không được nhúng tay vào.\"<br>Một đám người lập tức không nói được gì nữa, trong lòng tràn đầy oán hận mà trừng mắt nhìn Lâm Thanh Diện.<br>“Vậy mà lại dám đưa ra điều khiển với ông cụ, xem năng lực của cậu đi.\" Tống Huyền Khanh lẩm bẩm một câu, nhưng mà thấy Lâm Thanh Diện nói chuyện thay cho Hứa Bích Hoài nên cũng không quá đáng.<br>“Đã như vậy rồi, vậy thì cứ quyết định đi, chờ cầm được hợp đồng rồi thì cứ để cho Bích Hoài ký tên.\" Hứa Mạn Tranh mở miệng. Lâm Thanh Diện nhẹ nhàng gật đầu.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Sau đó Hứa Mạn Tranh được thư ký đỡ rời khỏi nơi này, thuận tiện còn dẫn theo Hứa Bích Uyên đi.<br>Mấy bà cô bà dì cũng đều tự chuốc lấy nhục nhã, cũng đi theo. Chỉ có điều là trước khi đi, bọn họ còn quở trách Lâm Thanh Diện một phen, nói Lâm Thanh Diện là một phế vật, vậy mà cũng dám giành lấy lợi ích của nhà họ Hứa.<br>Sau khi đuổi mấy người này về xong, Hứa Bích Hoài cũng thở dài một hơi, quay đầu nhìn về phía Tống Huyền Khanh và Hứa Quốc Hoa, mở miệng nói: \"Lần này hai người đã tin chưa.\" | Tống Huyền Khanh nhếch miệng, một dáng vẻ không thèm nói chuyện đạo lý, nói: “Cho dù chuyện này không có liên quan gì đến cậu ta, cũng không thay đổi được sự thật cậu ta chính là sao chổi.\"<br>“Đừng để tôi nắm được nhược điểm, một khi để cho tôi nắm được thì tôi sẽ lập tức đuổi cậu ta ra ngoài.\"<br>Nói xong, bà ta và Hứa Quốc Hoa trở về phòng, | Hứa Bích Hoài nhìn về phía Lâm Thanh Diện, có chút đau lòng mà nói: “Để anh chịu oan ức rồi.\"<br>Lâm Thanh Diện cười cười mở miệng nói: “Mọi chuyện giải quyết xong là được rồi.\" | Hứa Bích Hoài nhẹ nhàng gật đầu: “Sau đó cũng nhanh chóng đi làm.\" | Lâm Thanh Diện lại đi đến tập đoàn Thiên Dương một chuyến, hỏi một bản hợp đồng với Hướng Vấn Thiên, chờ sau khi Hứa Bích Hoài đi làm về nhà anh đưa hợp đồng cho Hứa Bích Hoài ký luôn. <br>Hợp tác giữa tập đoàn Thiên Dương và nhà họ Hứa chính thức bắt đầu, mà Hứa Mạn Tranh cũng quả thật giao dự án này vào trong tay của Hứa Bích Hoài. | Mấy người thân thích của nhà họ Hứa đều đỏ mắt, nhưng cũng không có cách nào khác, để cho Hứa Bích Hoài toàn quyền quản lý dự án này là Lâm Thanh Diện đã nói, tất cả mọi người cảm thấy đây là lỗi của Lâm Thanh Diện, cho nên không có chuyện gì thì sẽ mắng anh vài câu.<br>Sau khi nhận dự án của tập đoàn | Thiên Dương, Hứa Bích Hoài rõ ràng trở<br>nên bận rộn hơn, mỗi ngày sau khi đi làm về nhà đều đau lưng, mà ngày nào Lâm Thanh Diện cũng sẽ xoa bóp cho Hứa Bích Hoài.<br>Dần dần, Hứa Bích Hoài mới vừa về đến nhà thì ngoan ngoãn lên giường nằm sấp chờ Lâm Thanh Diện xoa bóp cho cô, có đôi khi tay Lâm Thanh Diện sẽ không cẩn thận đụng phải vài chỗ, Hứa Bích Hoài cũng sẽ không có phản ứng gì. | Nhìn thấy mặt mũi của Hứa Bích Hoài<br>tràn đầy vẻ hài lòng, có biết bao nhiêu | lần Lâm Thanh Diện đều sinh ra một loại xúc động nào đó, có điều mỗi khi anh. muốn làm chút gì đó, Hứa Bích Hoài liền sớm tiến vào mộng đẹp, Lâm Thanh Diện cũng đành phải thôi. | Bởi vì Hứa Bích Hoài đã cầm được dự án của tập đoàn Thiên Dương, tiền lương của cô cũng tăng lên cao, mỗi tháng nhận được tiền lương cao gấp mấy lần trước kia. Trong lúc đó người vui vẻ nhất không <br>ai qua được Tống Huyền Khanh, vì để cho Hứa Bích Hoài có thể làm việc tốt, ngày nào cũng sẽ làm đồ ăn ngon cho Hứa Bích Hoài.<br>Cũng chính là bởi vì chuyện này, sự chán ghét của Tống Huyền Khanh đối với Lâm Thanh Diện giảm bớt được một chút, đương nhiên có giảm đến đâu thì quan hệ của hai người bọn họ vẫn trong trạng thái nước sôi lửa bỏng như cũ. | Một buổi chiều hôm nọ, Lâm Thanh Diện đi một mình ở trên đường, lúc đó Trần Tài Anh gọi điện thoại cho anh nói là gặp phải chút phiền phức nhỏ, kêu anh đến Thiên Tinh một chuyến. <br>Mấy ngày nay, Lâm Thanh Diện vẫn luôn nghĩ đến chuyện nhà cửa, lúc đi đường cũng luôn suy nghĩ xem phải mua một căn nhà ở như thế nào.<br>Lúc mà anh đang ngơ ngẩn, đột nhiên nghe thấy phía trước truyền đến một âm thanh rối loạn, anh ngẩng đầu lên nhìn lại phát hiện một đám đàn ông vạm vỡ với hình xăm đang vây quanh một sạp trái cây ở phía trước, trong sạp trái cây này có một đứa bé đang đứng bị mấy tên đàn ông vạm vỡ xăm mình dọa cho khóc.<br>“Thằng chó này, đào của mày khó ăn như vậy, lại còn dám đòi tiền bọn tao | nữa hả? Nói cho mày biết nha, hôm nay<br>tao có chuyện lớn phải làm, không có tâm trạng lãng phí thời gian ở chỗ này của mày, nếu không tao sẽ trực tiếp đá đổ quầy hàng này của mày đó.\" - Người đứng đầu chính là một người đàn ông với hình xăm con hổ ở trước ngực, khí thế hùng hổ nhìn trông giống <br>như là kẻ cướp, những người xung quanh cũng không có ai dám đến gần hắn ta.<br>“Ba của cháu bị bệnh, rất cần tiền để khám bệnh, tiền bán hoa quả là tiền để cứu mạng ba cháu, cầu xin các chú trả tiền lại cho cháu đi.\" Đứa nhỏ vừa khóc vừa nói.<br>Người đứng đầu trừng đứa nhỏ một chút, sau đó lại thuận tay cầm lấy hai trái đào rồi nói: “Con mẹ nó, mày còn dám chọc bọn tao. Anh em, muốn ăn cái gì thì tùy tiện lấy đi, tao xem xem ai muốn lấy tiền của Lôi lão hổ tao.\" | Những người kia lập tức bắt đầu lấy trái cây của quán bán trái cây, giống như là lang sói độc ác.<br>Ở xung quanh có rất nhiều người lớn, nhưng mà sợ chọc phải phiền phức, cho nên cũng không có một người nào dám nói chuyện thay cho đứa nhỏ. <br>Đứa nhỏ nhìn thấy hoa quả ở trên sạp trái cây đều bị lấy đi gần hết, càng khóc dữ dội hơn.<br>Đám người đó mảy may không hề cảm thấy làm như vậy là có cái gì không đúng, lấy hoa quả liền muốn tiếp tục đi.<br>Đúng lúc này, Lâm Thanh Diện ngăn ở trước mặt của đám người, giọng nói lạnh lùng: \"Lấy đồ thì đưa tiền đạo lý thích hợp, các người cứ đi như thế, chỉ sợ là không thích hợp đâu nhỉ.\""}