{"title":"Chương 85: Mua cả cái ngân hàng cũng không thành vấn đề","content":"Giọng nói của quản lý sảnh rất lớn, thu hút ánh mắt của mấy người ở trong sảnh nhìn sang.<br>Bọn họ quan sát Lâm Thanh Diện một chút, lập tức hiểu đã xảy ra chuyện gì.<br>“Vương Công Tử chính là một người có tiền, đương nhiên ngân hàng phải đối xử chu đáo rồi, không có tiền mà cũng đi so sánh với người ta.”<br>“Xã hội này, người nào nhiều tiền thì người đó định đoạt, người này lại còn om xòm ở đây. Nếu như cậu ta cũng có tiền giống như Vương Công Tử, chắc chắn là ngân hàng này cũng sẽ đối xử<br>“Chậc chậc, trên người của người đó ăn mặc thiếu thốn như vậy, vừa nhìn liền biết không có bao nhiêu tiền rồi, vậy mà cũng mơ tưởng có thể so sánh được với Vương Công Tử, thật sự quá buồn cười mà.”<br>Vương Công Tử quay đầu lại nhìn Lâm Thanh Diện một chút, trên mặt cũng mang theo một nụ cười trêu tức, mở miệng nói: “Người anh em à, thẻ ngân hàng này của tôi chính là thẻ hội viên vàng đó, được hưởng ưu đãi này, nếu như cậu cũng muốn ông ấy đối xử với cậu như vậy thì cũng là một cái thẻ như<br>vậy đi. Nhưng mà làm một cái thẻ này, không chừng còn vượt qua số tiền gửi tiết kiệm của cậu nữa đó.”<br>Quản lý sảnh lập tức nở nụ cười mở miệng nói: “Vương Công Tử nói rất đúng, sao mà cậu ta có thể làm được chiếc thẻ vàng ở chỗ của chúng tôi chứ, một tên quỷ nghèo kiết xác.”<br>Trần Tài Anh nhìn thấy hai người đó khoe khoang như vậy, trong lòng cũng thấy rất khó chịu, cho dù Lâm Thanh Diện có nhiều tiền hay là không, những người này cũng không nên như thế này.<br>“Cậu Diện, cậu có cần để tôi kêu Lý Huỳnh Thái đến đây xử lý hai người bọn họ một trận hay không.” Trần Tài Anh mở miệng nói.<br>Lâm Thanh Diện lắc đầu, sau đó lấy thẻ ngân hàng của mình ra lắc lư ở trước mặt của quản lý sảnh, mở miệng nói: “Kêu giám đốc ở chỗ của các người đến đây.” Quản lý sảnh nhìn chằm chằm vào thẻ<br>ngân hàng ở trong tay của Lâm Thanh Diện, lập tức nhếch miệng.<br>Ông ta cũng không nhận ra chiếc thẻ ngân hàng ở trong tay của Lâm Thanh Diện, bởi vì loại thẻ ngân hàng này được phát hành quá ít, chỉ có người có tiền nhất mới có thể có được, quản lý sảnh căn bản cũng không thể tiếp xúc được.<br>“Cậu là người ngu hả, hội viên ở chỗ của chúng tôi không phải là thẻ vàng thì chính là thẻ bạc, cậu cầm một tấm thẻ đen lắc lư ở chỗ này cho ai xem, còn muốn gặp giám đốc của chúng tôi, nằm mơ đi.” Quản lý sảnh khinh thường nói.<br>Lúc này, Vương Công Tử đứng ở bên cạnh mở to hai mắt nhìn, anh ta nhìn tấm thẻ ngân hàng màu đen ở trong tay của Lâm Thanh Diện, hít một ngụm khí lạnh.<br>“Vương Công Tử, chúng ta đi vào đi, đừng phản ứng lại cái tên quỷ nghèo này nữa. Tránh cho cậu ta làm dơ mắt của cậu. “Quản lý sảnh mở miệng nói.<br>Vương Công Tử cũng không phản ứng lại ông ta, mà là hai mắt nhìn chằm chằm vào tấm thẻ ở trong tay của Lâm Thanh Diện, hoảng sợ nói: “Cái này…đây là thẻ đen của ngân hàng thế giới hả?”<br>Lâm Thanh Diện nghĩ thầm, cuối cùng cũng đã có một người biết được thứ này, nếu không, hôm nay anh chỉ sợ thật sự không có cách nào chuyển khoản được cho Trần Tài Anh.<br>Vẻ mặt của quản lý sảnh vô cùng tò mò, mở miệng hỏi: “Thẻ đen của ngân hàng thế giới? Đó là cái gì vậy?”<br>Trần Tài Anh cũng chưa từng nghe nói thẻ đen của ngân hàng thế giới, nhìn kỹ tấm thẻ ở trong tay của Lâm Thanh Diện một chút, cũng không nhìn ra cái gì đặc biệt.<br>Nếu như anh ta biết được tấm thẻ này của Lâm Thanh Diện có thể xài không có giới hạn, anh ta cũng sẽ không nghĩ như vậy nữa.<br>“Ông nhanh chóng kêu giám đốc của các người đến đây đi.“ Vương Công Tử quay người lại nói với quản lý sảnh.<br>“Vương Công Tử…” Quản lý sảnh<br>không biết Vương Công Tử đây là bị cái gì, vậy mà lại nói giúp thay cho cái tên quỷ nghèo kiết xác này.<br>“Kêu ông di thì ông đi liền đi, con mẹ nó, đừng có lề mề ở chỗ này nữa.” Vương Công Tử la lớn.<br>Quản lý sảnh không dám thất lễ, nhanh chóng nhẹ nhàng gật đầu với Vương Công Tử rồi liền đi vào bên trong gọi giám đốc.<br>Trên mặt của Vương Công Tử lộ ra vẻ tràn đầy áy náy đối với Lâm Thanh Diện, cười làm lành nói: “Anh, tôi thật sự xin lỗi nha, lời nói lúc nãy của tôi có chút không thích hợp, tôi giải thích với anh một chút, hi vọng anh đừng để ý.”<br>“Nếu không thì chờ một lúc nữa mời cậu ăn một bữa cơm, xem như là nhận lỗi với cậu, như thế nào?“<br>“Không cần đâu.” Lâm Thanh Diện hờ hững mở miệng. Vương Công Tử cũng không dám nói<br><div id=\"M871666ScriptRootC1511829\"></div>  cái gì cả, dù sao thì trong lòng của anh ta hiểu rất rõ ràng, một người có được thẻ của ngân hàng thế giới, tuyệt đối không phải là người mà anh ta có thể chọc được.<br>Cho dù không có cách nào trở thành bạn bè với Lâm Thanh Diện, anh ta cũng tuyệt đối không thể để cho Lâm Thanh Diện đứng ở một phe đối lập với anh ta được.<br>Người có thể cầm được thẻ đen của ngân hàng thế giới đều có khả năng nắm trong tay một lực lượng khá mạnh mẽ, trong nhà của anh ta làm ăn, đương nhiên biết người này lợi hại. Một khi Lâm Thanh Diện coi anh ta là kẻ thù, vậy thì chuyện làm ăn ở trong nhà của anh ta chắc chắn sẽ gặp phải phiền phức rất lớn.<br>Vương Công Tử là một người thức thời, sau khi ý thức được điểm này liền nhanh chóng nói lời xin lỗi với Lâm Thanh Diện.<br>Những người ở xung quanh đều mang theo vẻ mặt kỳ quá mà nhìn chằm chằm vào Lâm Thanh Diện, bọn họ đều không hiểu rõ Vương Công Tử bị làm sao vậy? Đột nhiên lại nói xin lỗi với Lâm Thanh Diện, cái này hoàn toàn lật đổ cách nhìn của bọn họ đối với Vương Công Tử.<br>Trần Tài Anh đi đến bên cạnh của Lâm Thanh Diện, nhỏ giọng hỏi: “Cậu Diện, chẳng lẽ tấm thẻ đen này của cậu chính là cái thẻ cao cấp nhất ở ngân hàng này hả? Khó trách cậu nói có thể cho tôi batrăm tỷ được.”<br>Lâm Thanh Diện cười cười mở miệng nói: “Ở ngân hàng này không thể làm cái thẻ này được đâu, tiền ở trong tấm thẻ này mua cả cái ngân hàng này cũng không thành vấn đề.”<br>Trong lòng của Trần Tài Anh giật mình, lại nhìn về phía tấm thẻ ở trong tay của Lâm Thanh Diện một lần nữa, có thể mua được cả cái ngân hàng này, vậy có bao nhiêu tiền lận chứ?<br>Không qua một lát sau, quản lý sảnh liền dẫn theo một người đàn ông trung niên mặc đồ tây đi tới, người kia chính là giám đốc của ngân hàng này.<br>Giám đốc nhìn thấy Vương Công Tử đang đứng ở chỗ đó, lập tức đi tới bắt tay với Vương Công Tử, về phần Lâm Thanh Diện và Trần Tài Anh, ông ta nhìn cũng chưa từng nhìn.<br>“Vương Công Tử, hóa ra là cậu à, tôi còn tưởng rằng là ai đó gấp gáp kêu tôi ra đây vậy chứ.” Giám đốc cười nói.<br>Lúc này Vương Công Tử hừ lạnh một tiếng, mở miệng nói: “Thái độ phục vụ của nhân viên ở chỗ của ông quá kém, kêu ông ra đây cũng là vì chuyện này đó.”<br>Bây giờ anh ta hết sức lấy lòng, Lâm Thanh Diện đương nhiên cũng không thể đứng cùng một phía với người của ngân hàng được.<br>Lúc này giám đốc mới sửng sờ mở miệng nói: “Vương Công Tử không biết là người nào đã đắc tội cậu vậy?”<br>Vương Công Tử đưa tay chỉ vào quản lý sảnh, mở miệng nói: “Không phải đắc tội tôi, mà là đắc tội với cái cậu này đây.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Quản lý sảnh của các người không phục vụ cho khách hàng mà còn vênh áo tự đắc, không để khách hàng vào trong mắt, chuyện này nhất định phải có một lời giải thích.”<br>Giám đốc quay đầu nhìn Lâm Thanh Diện một chút, thấy anh bận quần áo rẻ tiền, trong lòng cảm thán hẳn cũng không phải là nhân vật quan trọng gì, liền mở miệng nói: “Vương Công Tử đừng nói giỡn chứ, quản lý sảnh nếu đắc tội với cậu thì tôi sẽ xử lý ông ta, nếu như là người này thì coi như bỏ đi.<br>“Giám đốc nói rất đúng đó, giải thích gì với cái tên nghèo kiết xác này chứ, nếu như tôi có thể đắc tội với Vương Công Tử thì tôi đã xin lỗi Vương Công Tử rồi.“ Quản lý sảnh mở miệng cười nói.<br>“Ông nói ai là quỷ nghèo kiết xác chứ?” Vương Công Tử tức giận nói, nếu như ông ta làm cho Lâm Thanh Diện tức giận, không chừng người không may mắn cũng không phải là một mình ông ta.<br>“Chính là cái người này đó, Vương Công Tử, cậu đừng bị cậu ta dắt mũi, cái gì mà thể đem của ngân hàng thế giới chứ, loại đồ vật như thế này chỉ là lừa gạt người thôi.” Quản lý sảnh tự cho là đúng mà nói.<br>Lúc này Vương Công Tử còn chưa lên tiếng, giám đốc đã xoay người lại trừng mắt nhìn quản lý sảnh, mở miệng nói: “Ông nói cái gì? Thẻ đen của ngân hàng thế giới?”<br>“Đúng vậy đó, người này cầm một tấm thẻ đen, Vương Công Tử nói đó chính là thẻ đen của ngân hàng thế giới.” Quản lý sảnh còn xem thường mà nói.<br>Giám đốc liền nhanh chóng nhìn về phía của Lâm Thanh Diện, trong nháy mắt thái độ liền trở nên cung kính hơn rất nhiều.<br>“Chào cậu, thật xin lỗi, xin hỏi cậu có thể cho tôi nhìn thẻ của cậu một chút không?”<br>Lâm Thanh Diện đưa chiếc thẻ ngân hàng ở trong tay của mình tới.<br>Sau khi giám đốc nhìn thoáng qua, cũng hít vào một ngụm khí lạnh, tiếp theo liền nhanh chóng khom lưng nói xin lỗi với Lâm Thanh Diện: “Kính chào quý khách, thật sự rất xin lỗi vì đã mang đến rắc rối cho cậu, tôi nhất định sẽ xử phạt nhân viên đã bất kính với cậu dựa theo quy định một cách nghiêm khắc, hi vọng là cậu có thể tha thứ cho sai lầm lần này của chúng tôi.”<br>Quản lý sảnh ở một bên lập tức trợn tròn mắt, ông ta không hiểu tại sao giám đốc lại vì một tấm thẻ ngân hàng, đột nhiên liền cung kính với cái thằng nhóc mặc quần áo nghèo rách mồng tơi này.<br>“Giám đốc, giám đốc làm cái gì vậy? Thẻ ngân hàng này của cậu ta cũng không phải là thẻ vip của ngân hàng chúng ta mà, cung kính với cậu ta như vậy làm cái gì chứ.” Quản lý sảnh mở miệng nói.<br>Giám đốc mang theo vẻ mặt chỉ tiếc rèn sắt không thành thép mà nhìn về phía quản lý sảnh, mở miệng nói: “Tấm thẻ của cậu ấy chính là tấm thẻ đen của ngân hàng thế giới được phát hành giới hạn, toàn thế giới cũng chỉ có một trăm tấm, tấm thẻ này của cậu ấy thông dụng với ngân hàng trên toàn thế giới,<br>có được quyền ưu tiên tối cao nhất, còn có thể sử dụng vô hạn. Chỉ cần cậu ấy muốn, mua lại ngân hàng này của chúng ta cũng không thành vấn đề. Ông nói xem, tôi có nên cung kính đối với cậu ấy hay không?”<br>Sau khi quản lý sảnh nghe thấy lời này của giám đốc, trong lòng liền lộp bộp, lập tức hoảng sợ nhìn Lâm Thanh Diện một chút. Cho đến giờ phút này, ông ta mới biết được người mà mình đắc tội đáng sợ đến cỡ nào.<br>“Quý… quý khách, thật sự xin lỗi, trước đó đầu óc của tôi bị nóng, xin cậu hãy tha thứ cho tôi.” Quản lý sảnh đi nhanh đến trước mặt của Lâm Thanh Diện, khom người cầu xin tha thứ.<br>Lâm Thanh Diện cũng không để ý đến quản lý sảnh, mở miệng nói với giám đốc: “Dựa theo quy định ở ngân hàng của các người mà làm đi, nếu không thì quy định ở ngân hàng của các người được dùng để trang trí rồi.”<br>Giám đốc lập tức gật gật đầu, quay đầu nhìn về phía quản lý sảnh, mở miệng nói: “Ngày mai ông đến bộ phận nhân sự nộp đơn từ chức đi, chuyện ày tôi cũng không thể giúp gì được cho ông rồi.”<br>Quản lý sảnh sắp khóc, ông ta cũng mới lên vị trí quản lý sảnh không bao lâu, ông ta nghĩ là mình còn sẽ có một tương lai tốt đẹp. Nhưng mà tương lai tốt đẹp này còn chưa bắt đầu thì đã bị chính ông ta làm<br>cho không còn gì nữa. Lúc này, cho dù ông ta có hối hận thì cũng vô ích.<br>“Quý khách, mời cậu đi theo tôi, tất cả nghiệp vụ mà cậu cần xử lý, tôi đều có thể làm cho cậu.” Giám đốc mở miệng nói.<br>“Tôi cần chuyền một ít tiền.” Lâm Thanh Diện mở miệng nói.<br>Những người ở xung quanh đều mang theo vẻ tò mò mà nhìn về phía bên này, không ngờ đến chuyện lại phát triển thành cái dạng này. người có tiền mà, không phải là cậu ta cũng bởi vì muốn chuyển vài triệu mà làm cho quản lý sảnh bị khai trừ đó chứ?”<br>“Chậc chậc, tấm thẻ đó của cậu ta có thể là thật đó, nhưng mà tấm thẻ đó của cậu ta có thể sử dụng vô hạn, cậu ta còn cần chuyển tiền để làm gì? Chắc là chuyển cũng không được bao nhiêu, đáng tiếc là quản lý sảnh này cũng bởi vì chuyện nhỏ như vậy mà bị khai trừ.”<br>Quản lý sảnh nghe thấy lời của mọi người xung quanh, trong lòng cũng cảm thấy không cam lòng. Nếu như Lâm Thanh Diện thật sự hỉ là chuyển mấy triệu đồng, bởi vì bản thân mình không giúp anh làm mà mình đã bị khai trừ, vậy thì thật sự quá oan uổng rồi. Dù sao thì chuyển mấy triệu thì dùng ATM quả thật có thể chuyển được, ông ta cũng không nói sai, nhiều lắm thì thái độ của ông ta kém một chút mà thôi.<br>“Quý khách, cho hỏi cậu muốn chuyển bao nhiêu tiền vậy? Cho dù muốn đuổi việc tôi đi nữa thì cũng phải cho tôi biết chuyện chứ, dù sao ATM quả thật có thể chuyển tiền, tôi là vì hiệu suất công việc nên mới nói như vậy.” Quản lý sảnh kiên trì nói.<br>Lâm Thanh Diện cười cười, mở miệng nói: “Ba trăm tỷ, ATM có thể chuyền được không vậy?”<br>Toàn bộ đại sảnh liền lập tức rơi vào yên lặng."}