{"title":"Chương 1217: BẬC THẦY LUYỆN ĐAN","content":"“Sư phụ, ý sư phụ là, người đang đợi Lâm Thanh Diện?” Linh Trần Tử hỏi.<br>Trần Minh Thu gật đầu: “Đúng vậy, nhiệm vụ của chủ thuê giao cho ta lân này, chủ yếu nhắm vào Lâm Thanh Diện, không ngờ, tên nhóc đó lại đến thật”<br>“Thế thì tốt quá rồi” Linh Trần Tử nói, trong mắt cũng xẹt qua tia hung ác: “Tên nhóc này khiến con thảm hại như vậy, con đã muốn dạy cho hắn một bài học từ lâu rồi. “<br>“Nhưng mà trước khi dạy dỗ hắn, sư phụ có thể chữa bệnh tiêu chảy cho con được không? Bệnh này là do tên Lâm Thanh Diện đó gây ra cho con!”<br>Linh Trần Tử nói xong, lập tức ôm bụng chạy vào nhà vệ sinh.<br>Sau khi ra khỏi nhà vệ sinh, ông ta thấy trên tay Trần Minh Thu có thêm một viên thuốc.<br>“Đây là..”<br>“Uống đi, uống xong, bệnh tiêu chảy của con sẽ hết ngay” Trần Minh Thu tùy y nói.<br>“Cảm ơn sư phụ đã tặng thuốc!”<br>Linh Trần Tử đưa hai tay ra nhận lấy viên thuốc, rồi uống ngay.<br>Quả nhiên, một lúc sau, ông ta bèn cảm thấy bụng mình ấm hơn, cũng thoải mái hơn nhiều. Cảm giác khó chịu trước đó hoàn toàn biến mất.<br>“Sư phụ không hổ danh là một trong năm trưởng lão của Công hội luyện kim . Uống thuốc một cái là khỏi bệnh ngay. Cho dù là vết thương do cao thủ Hóa Cảnh Đỉnh Phong gây ra cũng có thể dễ dàng hóa giải” Linh Trần Tử nịnh nọt, nói.<br>“Chẳng qua là tên nhóc Lâm Thanh Diện đó chỉ dùng một phần linh lực nên mới vậy thôi. Nếu hắn dùng toàn bộ sức lực, ta cũng gặp phiên phức. Nhưng mà cũng không đến mức là không có thuốc giải” Trần Minh Thu nói.<br>“Sư phụ, người nói xem, chúng ta nên đối phó với tên Lâm Thanh Diện đó như thế nào đây?” Linh Trần Tử hỏi.<br>“Tốc độ lan truyền của căn bệnh lân này quả nhiên đã khiến Lâm Thanh Diện chú ý. Bước tiếp theo chúng ta cân phải làm đó là tiêu diệt hắn. Cho dù không giết được hẳn thì ít nhất cũng có thể ngăn chặn được hắn. Đây là chuyện chủ thuê yêu câu ta làm”<br>Trần Minh Thu nhìn Linh Trần Tử, nói: “Nếu con giúp ta, sau khi chuyện này thành công, ta sẽ cho con sáu mươi tỷ, con thấy thế nào?”<br>“Sáu mươi tỷ?” Linh Trần Tử há hốc miệng. Mạng của tên Lâm Thanh Diện này quả nhiên đáng giá mà!<br>Chỉ là trong lòng Trần Minh Thu đang âm thâm bật cười.<br>Chỉ bỏ ra sáu mươi tỷ mà đã có thể giúp ông ta hoàn thành việc lớn.<br>Phải biết rằng, lần này chủ thuê đã trả cho ông ta sáu trăm tỷ!<br>“Được rôi, vì tốc độ lây lan của căn bệnh lần này, nên ta nghĩ với tính cách của Lâm Thanh Diện, hắn tuyệt đối sẽ không ngồi yên đâu! Ít nhất hắn cũng phải ở lại đây mấy ngày, tranh thủ mấy ngày này, con đi điều tra kỹ vê nơi ở và những người hắn gặp trong một ngày cho ta.”<br>Sau đó, Trần Minh Thu rút một viên đan dược ra: “Viên Cửu Chuyển Đan này là sản phẩm do ta làm ra. Nếu mang ra thị trường chắc chắn cũng đáng giá mấy chục triệu. Con hãy tìm cơ hội để Lâm Thanh Diện uống nó.”<br>Sau khi nhận lấy viên Cửu Chuyển Đan, Linh Trần Tử gật đầu lia lia. Chỉ cân tìm được cơ hội ra tay, sáu mươi tỷ đó sẽ thuộc về mình!<br>Có người khi đứng trước lợi ích sẽ lập tức quên hết mọi thứ.<br>Linh Trần Tử chính là kiểu người như vậy.<br>“Nhắc mới nhớ, cô gái mà ta để ý sao giờ này vẫn chưa đến? Thật khiến người ta mất hứng mà!” Trần Minh Thu nói.<br>“Sư phụ đừng sốt ruột quá, nói không chừng cô ấy đang trên đường đến” Linh Trần Tử đáp lại.<br>Đúng lúc này, chuông cổng lại vang lên.<br>“Lần này nhất định là cô ấy!”<br>Trần Minh Thu híp đôi mắt hình tam giác, nhìn về phía cổng.<br>“Để con đi mở cổng!”<br>Linh Trần Tử vồn vã nói, rồi lập tức đi ra mở cổng.<br>Cổng vừa được mở ra, Linh Trần Tử chợt ngồi bịch xuống đất, ánh mắt toát lên vẻ kinh sợ, giống như nhìn thấy quỷ.<br>Trần Minh Thu ở bên trong nên không biết chuyện gì đang xảy ra, ông ta vội vàng lớn tiếng, hỏi: “Đến rồi thì vào đi, còn sợ ta không có tiền trả ư?”<br>Mấy giây trôi qua, bên ngoài vẫn không có động tĩnh.<br>Trần Minh Thu nhíu mày, thầm nghĩ, không phải tên Linh Trần Tử đó thấy cô gái xinh đẹp quá nên giữa chừng cuỗm lấy cô ấy mang đi đấy chứ?<br>Nghĩ đến đây, ông ta vội vàng nhổm dậy đi về phía cổng. Nhưng chưa đi được hai bước, ông ta nhìn thấy Linh Trần Tử sắc mặt hoảng hốt, trên trán ướt đẫm mồ hôi.<br>Mà phía sau y là một người đàn ông trẻ tuổi miệng cười như không cười, đang chậm rãi đi vào bên trong.<br>“Cậu là ai? Sao lại tìm được đến đây?” Trần Minh Thu nói.<br>“Kinh Đô, Lâm Thanh Diện”<br>Lâm Thanh Diện bình tĩnh nói.<br>Nhưng Trần Minh Thu lại hoảng hốt, phãn nộ nhìn chằm chằm Linh Trần Tử: “Cái tên chết tiệt này, không phải cậu nói không có người theo dõi sao?”<br>“Con… Sao con biết được hắn lại thông minh như thế chứ!” Linh Trần Tử ủ rũ nói.<br>“Lạt mềm buộc chặt”<br>Lâm Thanh Diện thản nhiên mỉm cười: “Trước đó ta thấy cậu không cầu xin ta chữa bệnh tiêu chảy giúp, ta bèn đoán ngay ra cậu sẽ đến tìm sư phụ của mình. Nếu đã như vậy, ta chỉ cần đi theo phía sau cậu là được rồi”<br>“Cậu thật…<br>Cuối cùng Linh Trần Tử vẫn không nói ra hai chữ “bỉ ổi” kia, nhưng trong lòng lại đang vô cùng hối lỗi.<br>Linh Trần Tử còn cho rằng Lâm Thanh Diện bị mình chơi cho một vố nhớ đời, nào ngờ người thật sự bị chơi đùa lại là y!<br>“Ông chính là Trần Minh Thu?”<br>Nụ cười trên môi Lâm Thanh Diện chợt tắt, anh lạnh lùng nhìn Trần Minh Thu: “Căn bệnh trong thị trấn có phải do ông gây ra hay không?”<br>Lâm Thanh Diện dứt khoát, đi thẳng vào vấn đề!<br>“Không sai, ta chính là Trân Minh Thu, về căn bệnh mà cậu nói, đúng là do ta gây ra”<br>Trần Minh Thu giả bộ bình tĩnh, uống một hớp rượu, rồi nói: “Người khác đều sợ ngươi, nhưng ta thì không”<br>“Vậy sao?”<br>Trong tay Lâm Thanh Diện chợt biến ra một thanh kiếm dài, anh lạnh lùng nói: “Ông làm ra loại chuyện thất đức như vậy, không sợ người khác khinh bỉ sao? Nói mau, tại sao ông lại làm vậy?”<br>“Hừ, bị người ta khinh bỉ thì làm sao chứ? Chỉ cần có tiền, cho dù làm ra loại chuyện thất đức hơn vậy gấp nghìn lần, ta cũng bằng lòng!”<br>Trần Minh Thu không biết liêm sỉ, nói: “Ta cũng không ngại nói cho cậu biết, có người bỏ tiền ra thuê ta lấy mạng ngươi. Nhưng mà sau khi nhìn thấy ngươi, ta bèn đổi chủ ý”<br>“Ô?” Lâm Thanh Diện lạnh lùng nhìn ông ta.<br>“Nếu cậu có thể trả cái giá cao hơn, ta có thể suy nghĩ, tha cho ngươi”<br>Trần Minh Thu nở nụ cười gian tà, nói.<br>Lâm Thanh Diện nắm chặt thanh kiếm dài trong tay: “Chết đến nơi rồi mà vẫn còn có suy nghĩ như vậy. Ông quả đúng là lão già xấu xa!”<br>Nhìn thanh kiếm dài sắc bén trong tay Lâm Thanh Diện, Trần Minh Thu chỉ hừ lạnh một tiếng: “Xét về võ công, ta đương nhiên không bằng cậu.<br>Nhưng nếu cậu cho rằng bậc thầy luyện đan thì chỉ có như vậy thôi, vậy thì cậu nhầm to rồi”<br>“Vậy sao?”<br>Lâm Thanh Diện đi hai bước về phía Trần Minh Thu: “Ngược lại, tôi càng muốn lĩnh giáo”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nói xong, Lâm Thanh Diện không chút nể nang, hồn lực trên người lập tức bắn ra, khóa chặt Trần Minh Thu.<br>Trần Minh Thu giống như bị điểm huyệt, đôi mắt trở nên đờ đẫn.<br>“Hừ, ngay đến cả Hóa Cảnh cũng không phải, vậy mà lại dám ngông nghênh, ra oai tác quái ở đây”<br>Lâm Thanh Diện cười lạnh, nói.<br>Xét về võ công, Trần Minh Thu thậm chí còn không bằng học trò của ông ta, Linh Trần Tử.<br>“Chết đi!”<br>Lâm Thanh Diện không chút lưu tình, chém thanh kiếm trong tay xuống.<br>Nhưng đúng lúc này, Lâm Thanh Diện đột nhiên cảm nhận được một luồng gió mạnh từ phía sau truyền đến.<br>Hơn nữa, tốc độ vô cùng nhanh, ngay đến cả Lâm Thanh Diện cũng âm thầm khâm phục.<br>Dưới tình thế cấp bách, Lâm Thanh Diện vội quay người lại chặn lại rồi đỡ lấy chiêu đánh này.<br>“Ông là?” Lâm Thanh Diện nhíu mày.<br>Một ông già râu dài châm chậm đi đến.<br>“Ta là Dư Thanh Phong – Trang chủ của Quy Lai Trang” Ông già nói: “Nếu cậu tha cho Trần Trưởng Lão thì ta có thể tha cho ngươi”<br>“Quy Lai Trang?”<br>Lâm Thanh Diện dường như đã từng nghe thấy cái tên này.<br>Quy Lai Trang là thôn trang lớn nhất Giang Nam, buôn bán cũng trải dài khắp nước H.<br>“Nếu đã là Quy Lai Trang thì tại sao còn nhúng tay vào chuyện này?”<br>Lâm Thanh Diện nói.<br>Nhờ cảm giác của Thần Hồn, anh phát hiện, thực lực của ông già tên Dư Thanh Phong này ít nhất cũng đạt ở mức Hóa Cảnh trung kỳ.<br>“Trần Trưởng Lão là khách quý của Quy Lai Trang ta, nếu cậu muốn lấy mạng ông ta, ta đương nhiên không thể bỏ mặc rồi” Dư Thanh Phong nói.<br>“Ha hai”<br>Lúc này, Trần Thu Minh đã phản ứng bình thường trở lại, lập tức cười nói: “Lâm Thanh Diện, thấy chưa hả?<br>Nếu cậu muốn giết ta, sẽ có rất nhiều người đến bảo vệ ta. Đây chính là giá trị của bậc thầy luyện đan chúng ta!”<br>Lâm Thanh Diện dường như đã hiểu ra một vài chuyện.<br>Tất cả đan dược do bậc thầy luyện đan của Công hội luyện kim tạo ra đều là bảo vật trên thế giới, nên đương nhiên sẽ có rất nhiều gia tộc lớn tranh nhau mua.<br>Do đó, giữa hai thế lực này đã hình thành một quy tắc ngầm. Đó chính là, các bậc thầy luyện đan chế tạo ra đan dược cho các gia tộc lớn trên thế giới, còn các gia tộc lớn đó lại bảo vệ các bậc thầy luyện đan.<br>Cũng chính là nói, bậc thầy luyện đan không cần có võ công cao cường, chỉ cần có gia tộc lớn bảo vệ, thì cả đời này cũng sẽ được an toàn.<br>Sau khi hiểu rõ chuyện này, Lâm Thanh Diện bèn nhìn Dư Thanh Phong: “Dư Trang chủ, loại người như vậy mà ông cũng bảo vệ sao?”<br>“Ha ha, mỗi năm, Trần Trưởng lão đều chế tạo hai viên đan dược miễn phí cho ta. Ta bảo vệ ông ấy cũng là chuyện nên làm thôi” Dư Thanh Phong thản nhiên nói.<br>Lâm Thanh Diện lắc đầu: “Không ngờ lại gặp phải một lão già mắt mờ như ông”<br>“Ha ha, cậu cứ coi ta là lão già mắt mờ cũng được, nhưng Trần Trưởng lão, ta nhất định phải bảo vệ” Dư Thanh Phong nói.<br>“Nếu tôi nói rằng, ông không bảo vệ được thì sao?”<br>Lâm Thanh Diện lạnh lùng, nói.a"}