{"title":"Chương 1218: TRONG THẦN CẢNH NÀY, TA LÀ MẠNH NHẤT","content":"Chẳng qua cũng chỉ là một kẻ Hóa Cảnh trung kỳ mà thôi, Lâm Thanh Diện cũng không coi ông ta là cái thá gì cả.<br>“Vậy… chúng ta thử xem sao”<br>Dứt lời, một thanh kiếm dài cũng xuất hiện trong tay Dư Thanh Phong.<br>Cao thủ Hóa Cảnh biến ra vũ khí, đây là chuyện hết sức bình thường.<br>Chỉ có điều, chuyện khiến Lâm Thanh Diện cảm thấy kinh ngạc đó là, Dư Thanh Phong rõ ràng chỉ có thực lực ở mức Hóa Cảnh trung kỳ, vì sao thanh kiếm trong tay ông ta dường như lại có sức mạnh cao cường và tính chất tinh luyện hơn của anh?<br>“Chuyện này là sao?”<br>Lâm Thanh Diện ngạc nhiên hỏi.<br>Dư Thanh Phong thản nhiên cười nói: “Sao thế? Có phải cảm thây rất kỳ lạ không? Rõ ràng thực lực của người mạnh hơn ta, nhưng vũ khí cậu biến ra lại có vẻ không lợi hại bằng của ta”<br>“Cũng chỉ là vũ khí mà thôi, có gì ghê gớm đâu chứ!” Lâm Thanh Diện lạnh lùng nói: “Suy cho cùng ông vẫn không đỡ được một kiếm của tôi. Chính là do thực lực có hạn”<br>“Tên nhóc này được lắm, quả nhiên rất ngạo mạn! Nhưng mà không biết lát nữa, cậu còn có thể ngạo mạn giống như lúc này hay không”<br>Nói xong, Dư Thanh Phong lập tức ra đòn trước, ông ta vung thanh kiếm dài trong tay xuống.<br>“Tốc độ này mà cũng dám ngông cuồng trước mặt tôi?”<br>Lâm Thanh Diện bật cười chế nhạo.<br>Quả thật nếu so sánh giữa Hóa Cảnh trung kỳ và Hóa Cảnh Đỉnh Phong thì tốc độ của Hóa Cảnh trung kỳ quả thật chậm hơn rất nhiều.<br>Lâm Thanh Diện cũng vung kiếm cùng một lúc, nhưng tốc độ lại nhanh hơn của đối phương, sức lực cũng mạnh hơn.<br>Hai thanh kiếm va vào nhau giữa không trung.<br>Vang lên một tiếng “Cạch”.<br>Nhưng Lâm Thanh Diện lại cảm thấy gan bàn tay mình hơi tê.<br>Mà lực đạo này lại không đến từ Dư Thanh Phong, nó giống lực đạo của thanh kiếm dài trong tay anh hơn!<br>Đây là…<br>Lâm Thanh Diện nhìn lại thanh kiếm dài trong tay mình, nhưng đúng lúc này, đã bị thanh kiếm trong tay đối phương chém đứt.<br>“Ha ha!”<br>Dư Thanh Phong gác tay sau lưng, toát lên phong thái cao thủ, nói: “Lâm Thanh Diện, giờ thì cậu đã biết, vì sao ta lại muốn bảo vệ Trần Trưởng lão rồi chứ!”<br>Lúc này, Trần Minh Thu và Linh Trần Tử đã đi đến phía sau Dư Thanh Phong.<br>Trần Minh Thu để lộ ra đôi mắt hình tam giác, âm trâm nói: “Tên nhóc, ta nói rồi, đừng dễ dàng đắc tội với một bậc thầy luyện đan. Bởi vì cậu mãi mãi không biết chỗ dựa vững chãi phía sau họ là ai đâu!”<br>Lâm Thanh Diện cau mày, nhìn ba người trước mặt.<br>Lâm Thanh Diện vốn thông minh, rất nhanh anh đã đoán ra ngọn nguồn bên trong.<br>“Tôi hiểu rồi, thanh kiếm dài trong tay mà ông biến ra, sở dĩ nó mạnh như vậy có lẽ là nhờ vào viên đan dược của Trần Minh Thu” Lâm Thanh Diện nói.<br>“Cậu nói đúng lắm!”<br>Dư Thanh Phong đáp lại: “Đây là vai trò của bậc thây luyện đan”<br>Lâm Thanh Diện suy tính trong lòng, không cần nói cũng biết, viên đan dược này nhất định là viên đan dược cấp bậc hoàn mỹ.<br>Phải biết rằng, trên thế giới này, đan dược cấp bậc hoàn mỹ đã ở trên đỉnh kim tự tháp, có giá trị vô cùng lớn.<br>Mặc dù Trưởng lão của Dược Thần Cốc nắm trong tay đơn thuốc chế tạo đan dược cấp bậc hoàn mỹ, nhưng nếu muốn tạo ra nó thì tỉ lệ thành công chưa tới 20%.<br>Lâm Thanh Diện lập tức hiểu ra bí mật bên trong.<br>Những người ở Công hội luyện kim sở dĩ có năng lực mạnh hơn người ở Dược Thần Công, có lẽ là vì tỷ lệ tạo ra đan dược của họ cao hơn và chất lượng của đan dược cũng tốt hơn.<br>“Tên nhóc, cho dù cậu tạo ra binh khí gì, thì cậu cũng không phải là đối thủ của ta”<br>“Nể tình cậu thiên phú hơn người, còn trẻ như vậy mà đã tu luyện đến mức độ này, nên ta sẽ tha cho cậu, cậu mau rời khỏi đây đi. Nhưng cậu phải cam đoan, sau này không được đến gây phiền phức cho Trần Trưởng lão nữa”<br>Dư Thanh Phong nói.<br>Lâm Thanh Diện nhếch miệng: “Ông bảo tôi cam đoan? Dựa vào đâu chứ?”<br>“Cậu..<br>Dư Thanh Phong phẫn nộ, nói: “Dựa vào thanh kiếm dài trong tay ta!<br>Sao nào, mặc dù cậu là Hóa Cảnh Đỉnh Phong, nhưng suy cho cùng cũng chỉ là một cơ thể bằng xương bằng thịt. Ta không tin, cậu có thể chém đứt thanh kiếm này của tail”<br>Trong lòng Dư Thanh Phong biết rất rõ, nếu xét về thực lực, ông ta đương nhiên không phải là đối thủ của người trẻ tuổi này. Nhưng thanh kiếm dài trong tay ông ta, sau khi được viên đan dược của Trần Minh Thu tiếp sức, thì có thể nói đã trở thành Thần Khí.<br>Một loại thần khí vô cùng lợi hại, đủ để rút ngắn khoảng cách giữa người với người.<br>“Ông cảm thấy, tôi không thể chặt đứt được thanh kiếm của ông?”<br>Lâm Thanh Diện lạnh lùng cười, nói.<br>“Đương nhiên, kết quả vừa rồi đã vô cùng rõ ràng, cậu cũng nhìn thấy rồi đó.” Dư Thanh Phong nói.<br>Lúc này, Trần Minh Thu vẫn luôn trốn phía sau Dư Thanh Phong đột nhiên nhảy ra.<br>“Dư Trang chủ, phí lời với hắn làm gì! Cứ giết hắn luôn đi cho nhanh!<br>Sau này mỗi năm tôi sẽ tặng miễn phí hai viên đan dược cấp bậc hoàn mỹ cho ông!”<br>“Đúng đó, giết hắn đi! Tên này lắm mưu nhiều kế, ông phải cẩn thận với lời nói của hắn. Con bà nó, ông đây bị hắn hại vô cùng thê thảm!”<br>Linh Trân Tử cũng đứng bên cạnh, nói.<br>Lâm Thanh Diện thờ ơ liếc nhìn họ, sau đó nói với Dư Thanh Phong: “Hôm nay tôi nhất định phải lấy được mạng của hai người này. Tôi thấy ông có lẽ chỉ bị mờ mắt mà thôi, chứ vốn dĩ tính cách của ông không xấu. Bây giờ ông rời đi vẫn kịp”<br>“Lâm Thanh Diện, ta nói rồi, ta nhất định phải bảo vệ Trần Trưởng lão!”<br>Dư Thanh Phong nói, rồi đi về phía trước một bước, không chút nhượng bộ.<br>“Nếu đã như vậy, tôi cũng không nể tình nữa!”<br>Lâm Thanh Diện thản nhiên nói.<br>“Cứ việc đến đây, ngược lại ta muốn nhìn xem, cậu sẽ chặt đứt thanh kiếm của ta như thế nào”<br>Dứt lời, Dư Thanh Phong vung thanh kiếm lên, ánh kim loại bắn ra bốn phía, công lực dường như lại tăng hơn lúc trước rất nhiều.<br>Lâm Thanh Diện nhìn ông ta bằng ánh mắt lạnh lùng, nghiêm nghị và mang theo tia khinh thường: “Dư Trang chủ, ông quả thật hơi ngu ngốc”<br>“Cậu dám nói ta như vậy!”<br>Dư Thanh Phong tức đến nỗi cả người run rẩy.<br>Quy Lai Trang tốt xấu gì cũng là thôn trang đứng đầu Giang Nam này.<br>Địa vị của Dư Thanh Phong đương nhiên cũng không thấp, từ trước đến nay ông ta chưa từng bị ai nói như vậy.<br>Khí thế trên người Lâm Thanh Diện châm chậm tỏa ra.<br>Thần Hồn Chi Lực lan ra, bao trùm cả căn nhà.<br>“Hôm nay, đừng ai nghĩ đến việc đi ra khỏi căn nhà này!”<br>Dứt lời, một thanh kiếm sắc bén màu vàng từ từ bay lên.<br>Lâm Thanh Diện xoay người, nhảy lên cao, bắt lấy thanh kiếm, nắm trong tay.<br>“Đây là…<br>Dư Thanh Phong trợn mắt há mồm, Trần Minh Thu và Linh Trân Tử đứng phía sau cũng kinh ngạc đến nỗi không thốt nên lời.<br>Ngay sau đó, một cảnh tượng kỳ lạ lập tức xuất hiện.<br>Chỉ nhìn thấy thanh kiếm dài mà Dư Thanh Phong biến ra đang không ngừng run rẩy trong tay ông ta.<br>Lâm Thanh Diện khế cười.<br>Kiếm Trảm Tiên vẫn là vũ khí đỉnh nhất trong các loại thần khí. Tuyệt đối hơn hẳn so với bất kỳ binh khí nào trên thế giới.<br>“Ngay đến cả thanh kiếm trong tay cũng không nắm chắc, sao có thể giao đấu với tôi chứ!” Lâm Thanh Diện lạnh lùng nói.<br>“Tên nhóc xấu xa này!<br>Dư Thanh Phong nắm chặt thanh kiếm trong tay, rút hết tinh lực trên người.<br>Trong Thần Cảnh này, ta là mạnh nhất!<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Câu này hoàn toàn khiến ba người còn lại kinh ngạ!<br>c Trong Thần Cảnh này, ta là mạnh nhất! Câu nói này tự tin biết nhường nào!<br>Nhưng lúc này, khi nhìn thấy sự thần kỳ từ trên người Lâm Thanh Diện phát ra, Lâm Thanh Diện tuyệt đối có lý do để tự tin như vậy! Lâm Thanh Diện hoàn toàn có tư cách và thực lực để nói ra câu này!<br>“Phóng!”<br>Kiếm Trảm Tiên dứt khoát lao thẳng về phía Dư Thanh Phong.<br>Dư Thanh Phong dùng hai tay giơ kiếm của mình lên.<br>Nhưng dường như ngay đến cả thân kiếm Trảm Tiên, ông ta cũng không chạm tới. Kiếm khí tỏa ra trên thanh kiếm Trảm Tiên khiến Dư Thanh Phong chống đỡ không nổi.<br>Rất nhanh, thanh kiếm của Dư Thanh Phong đã biến mất, hoàn toàn không chống nổi bất cứ chiêu nào của kiếm Trảm Tiên.<br>“Chuyện này!”<br>Dư Thanh Phong hoảng hốt, kinh ngạc, ngước mắt lên nhìn, nhưng lại chỉ cảm nhận được một màn đen u tối trước mặt!<br>“Là Lâm Thanh Diện!”<br>Linh Trần Tử hét lớn.<br>Lâm Thanh Diện đi hai bước đến trước mặt Dư Thanh Phong, giơ tay ra đón lấy kiếm Trảm Tiên.<br>“Kết thúc rồi!”<br>Lâm Thanh Diện lạnh lùng nói, lưỡi kiếm sắc bén của kiếm Trảm Tiên vừa vặn kề trên cổ Dư Thanh Phong.<br>Chỉ trong khoảng thời gian ngắn ngủi, vậy mà ông ta đã bị áp chế đến mức không cách nào chống trả.<br>Dư Thanh Phong bỗng cảm thấy sợ hãi! Người trẻ tuổi này quả thật quá mạnh!<br>“Bây giờ, ông có còn cho rằng, mình có thể bảo toàn tính mạng cho hai người này được nữa không?”<br>Lâm Thanh Diện nhìn Dư Thanh Phong bằng ánh mắt uy hiếp. Chỉ cần câu trả lời của Dư Thanh Phong khiến anh không hài lòng, thanh kiếm Trảm Tiên trong tay sẽ lập tức chém đứt cổ ông tai lia..<br>Dư Thanh Phong cúi thấp đầu, bây giờ nghĩ kỹ, những lời khi nấy ông ta nói nghe thật nực cười!<br>“Ông đi đi, tôi tha mạng cho ông.<br>Sau này có cơ hội, tôi sẽ đến Quy Lai Trang thăm ông”<br>Lâm Thanh Diện thản nhiên nói.<br>Dư Thanh Phong dùng ánh mắt phức tạp nhìn đám người Trần Minh Thu. Sau đó ông ta cúi đầu, rời đi.<br>“Dư Trang chủ, ông đừng đi mà, ông đi rồi, chúng tôi phải làm sao!”<br>Trần Minh Thu nhìn bóng lưng của Dư Thanh Phong, hét lớn.<br>“Mẹ kiếp, ông già họ Dư kia, sau này đừng hòng lấy được viên đan dược nào từ chỗ tai”<br>Bóng dáng của Dư Thanh Phong rất nhanh đã biến mất. So với tính mạng thì đan dược có nhằm nhò gì chứ?<br>“Bây giờ, đến lượt thầy trò các người!”<br>Lâm Thanh Diện thu lại thanh kiếm Trảm Tiên. Giết hai người này hoàn toàn không cần dùng đến Thần Kiếm.<br>Nhìn ánh mắt hùng hổ, dọa người của Lâm Thanh Diện, hai thầy trò họ lập tức ngó nghiêng xung quanh, nhưng lại phát hiện không có đường lui, đành phải ngồi xổm trong góc tường.<br>“Đáng chết, Nhị Cẩu Tử, không phải cậu có thực lực Hóa Cảnh sao, mau lên đi!” Trần Minh Thu cao giọng, hét lớn.<br>Hóa ra, tên Linh Trần Tử ra vẻ trang nghiêm này lại tên là Trần Nhị Cẩu. Linh Trần Tử luôn cảm thấy cái tên này rất quê mùa nên đã giả bộ đặt một cái tên khác nghe có vẻ giống tiên nhân đắc đạo hơn.<br>“Sư phụ, người cũng nhìn thấy thủ đoạn của tên này rồi, nếu con xông lên thì không phải là tự tìm đường chết sao?”<br>Linh Trần Tử nói: “Sư phụ cũng lớn tuổi rồi, cũng đã hưởng thụ đủ những thứ nên hưởng thụ rồi, sư phụ đi chịu chết trước đi!”<br>“Ngươi… Cái tên học trò xấu xa này! Sau này đừng gọi ta là sư phụ nữa!” Trần Minh Thu nói.<br>“Không gọi thì không gọi, dù sao ngoài việc dạy ta lừa gạt người khác, ông cũng chưa từng dạy ta chuyện đứng đắn nào cả. Làm gì có tư cách coi ta là học trò chứ!” Linh Trần Tử nói.<br>“Ngươi..” Trần Minh Thu tức đến nỗi nói không nên lời.<br>Lâm Thanh Diện lạnh lùng lên tiếng, nhanh chóng khiến hai người đang cãi vã này phải im lặng.<br>“Đừng cãi nhau nữa, hai người các ngươi, ai cũng không được sống”"}