{"title":"Chương 1225: BÍ THUẬT CỦA THƯƠNG NGUYÊN GIỚI","content":"Tất cả những điều này đều xảy ra trong cơ thể Trương Lôi, tồn tại ở trong thế giới tinh thần của Lâm Thanh Diện.<br>Trước đây, trong thời gian Tân Trường Sinh đoạt xá, Lâm Thanh Diện đã dùng chiêu này để giết chết hồn phách của ông ta.<br>“Không ngờ cậu còn biết khống chế hồn ấn?”<br>Thanh Trúc nói.<br>Quả nhiên thần hồn của Thanh Trúc kém hơn Lâm Thanh Diện rất nhiều.<br>“Thì đã sao?”<br>Lâm Thanh Diện mỉm cười. Đây là thứ Tân Trường Sinh giao cho mình, Thanh Trúc tạo ra Thương Nguyên Giới, tất nhiên sẽ hiểu.<br>Ở dưới khống chế thần phách cực lớn của Lâm Thanh Diện, Thanh Trúc bị ép cho không thể thở nổi.<br>Cho dù gã là cường giả Thần Cảnh sơ kỳ nhưng lực tinh thần và thần hồn thức tỉnh vẫn kém hơn Lâm Thanh Diện rất nhiều.<br>Kiếm Trảm Tiên chậm rãi lao từ trên xuống dưới, đâm thẳng vị trí trái tim thần hồn của đối phương.<br>AI Một tiếng hét dài vang lên, thần hồn của Thanh Trúc lập tức tiêu tan. Trương Lôi ngã trên mặt đất và mất đi ý thức.<br>Lâm Thanh Diện chậm rãi mở mắt ra và không cảm giác được xung quanh còn có sự nguy hiểm nào nữa.<br>Trong căn nhà cách đó không xa, bản thể của Thanh Trúc đang ngồi trên ghế.<br>Đột nhiên, đôi mắt đầy tơ máu chậm rãi mở ra.<br>Ngay sau đó, gã phun thẳng một ngụm máu lên trên vách tường đối diện.<br>“Lâm Thanh Diện!”<br>Thanh Trúc cực kỳ suy yếu, thần hồn bị tổn thương nghiêm trọng. Nếu không phải thần hồn của gã phản ứng đủ nhanh mới may mắn trốn thoát, sợ rằng lúc này đã hồn bay phách lạc.<br>Thanh Trúc run rẩy nuốt một viên đan dược mới cảm thấy đỡ hơn.<br>Gã thử nắm tay, một giây sau, trong mắt gã đây hoảng sợ.<br>“Chuyện này… Sao có thể như vậy được!”<br>Trải qua một trận đánh này, thần hồn Thanh Trúc bị tổn thương nghiêm trọng, thực lực cũng giảm đi rất nhiều.<br>Bây giờ, gã chỉ miễn cưỡng đạt tới mức Hóa cảnh cao nhất mà thôi Chuyện này quả thật còn khiến gã khó chịu hơn là chết.<br>Thanh Trúc cảm thấy nhục nhã, nước mắt tràn ra, ngực nghẹn lại.<br>Mình vất cả luyện gần một trăm năm, cuối cùng mới đạt tới Thần cảnh, bây giờ quay lại Hóa cảnh, gã làm sao có thể chịu được sự chênh lệch như vậy.<br>Lâm Thanh Diện – kẻ bị mình xem là con kiến hôi lại làm mình thành như vậy.<br>Thanh Trúc không nhịn được lắc đầu. So với Lâm Thanh Diện, ai mới là con kiến hôi chứ?<br>Cửa phòng được kéo ra, một cô gái xinh đẹp bước vào.<br>“Công chúa nhỏ !”<br>Thanh Trúc nhíu mày và cúi thấp đầu.<br>Rõ ràng gã không muốn để cô gái trước mặt nhìn thấy dáng vẻ của mình bây giờ.<br>“Xem ra anh bị thương không nhẹ đâu.”<br>Cô gái trẻ ngồi xuống đối diện Thanh Trúc và khế nói.<br>“Công chúa nhỏ, tôi không thể hoàn thành nhiệm vụ cô giao. Hơn nữa, thực lực của tôi bây giờ cũng giảm đi rất nhiều, đã không còn mặt mũi nào gặp lại cô nữa”<br>Thanh Trúc nói xong thì giơ bàn tay lên, biến chưởng thành trảo và dứt khoát vỗ về phía Thiên Linh Cái của mình.<br>“Dừng tay!”<br>Cô gái trẻ chỉ phất ống tay áo, lại khiến Thanh Trúc bắn sang một bên.<br>“Anh chính là thiên tài của Thương Nguyên Giới chúng ta. Anh chết như vậy sẽ là một tổn thất đối với Thương Nguyên Giới chúng ta” Cô gái trẻ nói.<br>“Thiên tài?”<br>Thanh Trúc cười gượng. Bây giờ, từ này lại giống như đang giễu cợt gã vậy.<br>“Công chúa nhỏ , biết mình bây giờ đã không xứng với cô, không cần phải cô nói, tôi sẽ trở lại nói rõ với trưởng bối, hủy bỏ hôn ước” Thanh Trúc chán nản nói.<br>Cô gái trẻ cong môi cười và đứng dậy.<br>“Thanh Trúc, anh hẳn cũng biết tôi làm Công chúa nhỏ của Thương Nguyên Giới thì đã chuẩn bị sẵn tỉnh thần cả đời phục vụ cho Thương Nguyên Giới. Về phần chuyện hôn ước mà ông nói, từ trước đến nay tôi chưa từng nghĩ qua’“<br>“Lại nói, lần này tôi tới đây là để tìm thứ các trưởng bối mơ ước. Bây giờ, tôi đã có chút manh mối.<br>Chỉ sợ thăng nhóc Lâm Thanh Diện này sẽ làm hỏng chuyện tốt của tôi. Cho nên, tôi mới phải bảo anh cuốn lấy cậu ta, ra tay với cậu ta. Hi vọng anh đừng để ý” Cô gái trẻ thản nhiên nói.<br>Nhắc tới Lâm Thanh Diện, Thanh Trúc siết chặt nắm tay và đấm mạnh xuống sàn nhà.<br>“Đáng tiếc là Thanh Trúc vô dụng, không ngờ lực lượng tinh thần của thằng nhóc Lâm Thanh Diện này mạnh như vậy!” Thanh Trúc căm giận nói.<br>“Cậu ta không hổ danh là thiên tài”<br>Cô gái trẻ nói rồi đi về phía Thanh Trúc.<br>Cô ta ngồi xổm xuống, một mùi thơm ngát lập tức chui vào mũi của Thanh Trúc, rất dễ ngửi.<br>“Thanh Trúc, nếu cho anh một cơ hội, anh có bằng lòng giết Lâm Thanh Diện không?” Cô gái trẻ hỏi, ánh mắt cũng trở nên nghiêm túc.<br>“Tôi hận không thể băm thẳng nhóc này thành nghìn mảnh!”<br>Thanh Trúc hung hăng nói, nhưng sau đó ánh mất lại trở nên ảm đạm.<br>Thực lực của gã bây giờ thậm chí còn chẳng đạt tới Hóa cảnh cao nhất, sợ rằng chỉ riêng chuyện dưỡng thương cho tốt cũng cần nhiều năm. Còn chẳng biết tới ngày tháng nào mới trở lại được Thần cảnh.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Công chúa nhỏ dường như nhìn ra được suy nghĩ trong lòng Thanh Trúc, cô ta đỡ đối phương ngồi lên trên sofa .<br>Sau đó cô ta nói: “Nếu tôi có thể khiến cho anh trở nên mạnh hơn nhưng phải trả giá bằng mạng sống của anh, anh có bằng lòng không?”<br>“Chỉ cần có thể giết chét Lâm Thanh Diện, tôi bằng lòng hết!” Thanh Trúc trầm giọng nói.<br>Trước đó mình từng nắm giữ lực lượng Thần cảnh, bước lên đỉnh cao, chứng kiến qua cảnh tượng nở mày nở mặt, bây giờ lại giống như ngã vào vực sâu nghìn mét, Thanh Trúc căn bản không chịu nổi điều này.<br>€ó đôi khi con người theo đuổi thực lực còn hơn cả tính mạng!<br>“Được, nếu anh đã nói vậy, tôi lại yên tâm rồi”<br>Cô gái trẻ nói xong thì rút một quyển sách từ trong ngực ra. Nhìn tên trên quyển sách đã ố vàng, có thể biết được niên đại của nó.<br>“Đây là Thanh Trúc nhận lấy quyển sách cổ với vẻ hoảng sợ: “Công chúa nhỏ, đây không phải là kinh Cổ Linh sao? Sao cô…”<br>“Sao vậy? Anh kỳ lạ khi thấy kinh Cổ Linh ở chỗ tôi à?” Cô gái trẻ lạnh giọng nói.<br>“Không, Công chúa nhỏ, tôi chỉ không ngờ cô lại giao bí thuật của Thương Nguyên Giới chúng ta cho tôi thôi. Thanh Trúc nói.<br>Cô gái trẻ mỉm cười và đi tới bên cửa sổ: “Bí thuật trong kinh Cổ Linh có thể tăng nhanh tốc độ kích phát tất cả tiềm năng của cơ thể con người trong thời gian ngắn. Tôi cảm thấy anh là thiên tài của Thương Nguyên Giới, tất nhiên sẽ có thiên phú và tài trí hơn người. Nói thật, tôi vẫn rất muốn xem thử, sau khi tất cả tiềm năng của anh được mở ra sẽ là cảnh giới thế nào.<br>“Cảm ơn ân tái tạo của Công chúa nhỏ ” Thanh Trúc nói.<br>Cô gái trẻ liếc nhìn gã: “Nhưng anh cần phải biết, cho dù kinh Cổ Linh có thể tăng cao thực lực trên diện rộng một cách thần kỳ, nhưng nó căn trả cũng tương đối đáng sợ, cuối cùng da thịt sẽ thối rữa mà chết. Bây giờ anh từ chối tôi, tôi cũng sẽ không trách anh”<br>Khóe miệng Thanh Trúc rõ ràng giật giật vài cái Gã nhìn kinh Cổ Linh trong tay, trong đầu hiện lên ánh sáng màu vàng từ kiếm Trảm Tiên của Lâm Thanh Diện chém xuống.<br>“Công chúa nhỏ, tôi đã quyết định rồi. Cho dù cuối cùng phải chết, tôi cũng sẽ sẽ khiến Lâm Thanh Diện phải chết trước tôi” Thanh Trúc nghiến răng nói.<br>“Được.”<br>Công chúa nhỏ xúc động: “Anh phải biết, chúng †a làm như thế là đều là vì Thương Nguyên Giới.”<br>Ánh mắt Thanh Trúc nhìn Công chúa nhỏ Lưu Ly và gật đầu nói: “Vì Thương Nguyên Giới!”<br>“Trong thời gian này, anh cứ ở lại phòng này cố gắng nghỉ ngơi đi. Tôi rất mong chờ ngày anh luyện thành”<br>Cô gái trẻ nói xong thì xoay người rời đi. Thanh Trúc lại lấy hết can đảm mở quyển kinh Cổ Linh này ra!<br>Sau khi xem trang đầu tiên, ánh mắt Thanh Trúc không thể dời đi được nữa.<br>Đối với người tu tiên như bọn họ, cho dù biết kết quả cuối cùng sẽ phải chết cũng không từ bỏ. Dù sao bọn họ căn bản không thể cưỡng lại được những gì được ghi trên kinh Cổ Linh.<br>Khi ra khỏi căn nhà, một giọt nước mắt tràn ra khỏi khóe mắt của cô gái.<br>Nhưng cô ta đã nhanh chóng lau khô nước mắt.<br>“Với thiên phú của Thanh Trúc, có lẽ phải mất hai tháng mới có khả năng thành công. Mình cũng nên tiếp tục tăng nhanh tiến độ mới được”<br>Cô ta nói xong lại đi về phía Dược Thần Gốc…"}