{"title":"Chương 1226: LONG NGÂM THỨC","content":"Trong khách sạn Song Mộc, lúc này thân thể thật sự của Trương Lôi đang nằm ở trong phòng của Lương Cung Nhạn Sương.<br>Lâm Thanh Diện đứng chờ bên cạnh. Anh dựa vào hơi thở để cảm nhận, chỉ thấy mặc dù hơi thở của đối phương yếu nhưng vẫn tính là ổn định, chắc hẳn không có gì đáng ngại.<br>Nhạn Sương và Tinh Vũ đã ra ngoài mua sắm, đến bây giờ còn chưa về. Nhưng Lâm Thanh Diện cảm thấy như vậy rất tốt, ít nhất mình cũng được yên tĩnh hơn rất nhiều.<br>Mấy ngày nay liên tục quyết đấu với cường giả Thần Cảnh, lúc này mặc dù Lâm Thanh Diện hơi mệt mỏi nhưng chỉ cảm giác trong cơ thể có một loại lực lượng vô hình đang ngầm chuyển động, dường như muốn phát ra ngoài.<br>Trước đó, lúc Huyền Kình của anh đột phá, anh cũng từng có cảm giác như vậy.<br>Bây giờ cảm giác này lại tới, trong lòng Lâm Thanh Diện thầm nghi ngờ: Chẳng lẽ mình lại sắp đột phá?<br>Những người đến cảnh giới như Lâm Thanh Diện, mỗi lần đột phá đều khó như lên trời.<br>Ngoại trừ bản thân mình cố gắng và không ngừng chiến đấu với cường giả, cơ duyên có thể biến mất trong thoáng chốc này cũng đặc biệt quan trọng.<br>Lâm Thanh Diện ngồi ngay ngắn bên cạnh và nhắm mắt lại, cẩn thận cảm nhận khí tức trong cơ thể thay đổi.<br>Thần hồn di chuyển khắp cả người khiến Lâm Thanh Diện cảm thấy vô cùng vui sướng.<br>Mà lúc này, người tí hon màu vàng tượng trưng cho thần hồn cũng dần hiện ra trong đầu anh.<br>Lâm Thanh Diện kinh ngạc phát hiện ra người tí hon màu vàng này hình như cao hơn trước rất nhiều, hào quang trên người cũng càng sáng hơn.<br>“Có chuyện gì vậy?”<br>Lâm Thanh Diện thầm nghĩ. Chẳng lẽ trong lúc mình và Thanh Trúc đấu với nhau, sau khi người tí hon màu vàng này cầm kiếm Trảm Tiên chém hồn phách của đối phương bị thương, thực lực của mình cũng được tăng lên?<br>Lâm Thanh Diện mừng thầm. Nếu đúng là vậy, dường như mình đã tìm được cách có thể nhanh chóng tăng cao thần hồn rồi.<br>Cùng lúc đó, lực lượng sắp phát ra ngoài càng lúc càng mãnh liệt.<br>Tất cả chiêu thức mà Ma Thần Tu La truyền lại giống như một bộ phim hiện ra trong đầu Lâm Thanh Diện.<br>Chỉ càng về sau, chiêu số càng thêm tỉnh tế và kỳ diệu hơn. Lúc này Lâm Thanh Diện vẫn không thể nào hiểu được.<br>“Long Ngâm thức?”<br>Hình ảnh trong đầu Lâm Thanh Diện đột nhiên dừng lại. Anh phát hiện ra thần hồn của mình có thể nắm bắt được chính xác chiêu thức này.<br>Sóng âm của hổ gầm rồng ngâm rất lớn, đủ để phá hủy mọi vật!<br>Năm đó, Ma Thần Tu La một người chống lại Thương Nguyên Giới, mỗi chiêu đều tinh tế và tuyệt diệu tới mức nào.<br>Từ Du Long thức cơ bản nhất lên đến Long Ngâm thức cao cấp nhất, trong lòng Lâm Thanh Diện hiểu rõ thực lực của mình đã được tăng cao.<br>Lẽ nào đột phá là chuyện đơn giản như vậy sao?<br>Lâm Thanh Diện thầm nghĩ. Anh thu hồi thần hồn chi lực. Không ngờ cảm giác mệt mỏi vì trận chiến đấu trước đó đã hoàn toàn biến mất.<br>Lâm Thanh Diện đứng dậy, ánh mắt sáng lên.<br>Anh quyết định ra ngoài thử xem thực lực của mình bây giờ rốt cuộc thế nào.<br>Lâm Thanh Diện đi tới một nơi trống trải, tay nắm chặt kiếm Trảm Tiên.<br>Du Long thứ!<br>c Kiếm Ý Du Long, Lâm Thanh Diện dứt khoát phát huy linh lực đến mức mạnh nhất!<br>Chín con rồng vàng thoáng hiện, Lâm Thanh Diện không dừng lại, lập tức tiến hành thần hồn dung hợp.<br>Lần này, Lâm Thanh Diện ngạc nhiên phát hiện ra mình không thông qua bí thuật vẫn có thể khống chế được bốn con trong đó.<br>Chẳng lẽ mình đã đạt được Thần Cảnh sơ kỳ?<br>Nhưng qua khoảng hai mươi giây, Lâm Thanh Diện lại bỏ ý nghĩ này đi.<br>“Chỉ có thể giữ được hai mươi giây, xem ra mình còn chưa tiến vào sơ kỳ”<br>Lâm Thanh Diện hơi thất vọng nhưng sau đó lại cười.<br>Cho dù Lâm Thanh Diện không phải là Thân Cảnh sơ kỳ nhưng lúc này đã đạt tới nửa bước Thần cảnh, tốc độ như vậy đã xem như lững lẫy xưa này rồi!<br>“Hay bây giờ mình thử Long Ngâm thức luôn.”<br>Lâm Thanh Diện nói xong, trong đầu nhớ lại bí quyết quan trọng của Long Ngâm.<br>Một tay Lâm Thanh Diện vẽ ra bí quyết, khí thế đột nhiên tăng vọt.<br>Chín con rồng hợp lại làm một, một con rồng màu vàng cực lớn lao lên không trung và há to miệng, dường như có thể cắn nuốt tất cả!<br>“Long Ngâm thức!”<br>Lâm Thanh Diện hô to một tiếng, cố gắng khống chế con rồng lớn.<br>Không ngờ trong miệng con rồng lớn phun ra ngọn lửa màu xanh lam. Một gốc cây Tùng lớn hai mươi mét ở phía xa lập tức bị đốt thành tro bụi.<br>AI Lâm Thanh Diện khế phát ra một tiếng, nửa quỳ trên mặt đất.<br>Sau lưng anh đã ướt sũng mồ hôi. Rõ ràng bây giờ anh còn chưa đủ khả năng để hoàn toàn khống chế con rồng lớn này.<br>Nhưng Lâm Thanh Diện rất thỏa mãn với thực lực siêu phàm mà con rồng lớn đã thể hiện ra.<br>Bây giờ, anh đạt tới nửa bước Thần cảnh, đã có thể bước đầu sử dụng được Long Ngâm thức. Lâm Thanh Diện có lý do để tin tưởng, có bí thuật gia tăng, mình tất nhiên có thể khống chế được con rồng lớn này tốt hơn.<br>Long Ngâm thức chính là con át chủ bài lớn nhất của mình trong giai đoạn hiện nay!<br>Lâm Thanh Diện chỉnh lại quần áo và quay về.<br>Nhưng Lâm Thanh Diện mới tới cổng khách sạn, đã nghe được giọng nói của Nhạn Sương từ trong phòng vọng ra.<br>“Anh là ai, sao có thể xuất hiện ở phòng tôi?”<br>Thượng Sam Tinh Vũ ở bên cạnh cũng nói: “Chị Nhạn Sương, nhìn dáng vẻ anh ta như vậy, dường như là bị thương nặng tới mức hôn mê rồi”<br>“Chị mặc kệ. Nói chung anh ta xông vào phòng chị là không đúng. Để chị gọi người kéo anh ta đi ra ngoài.”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lương Cung Nhạn Sương nói xong thì đi về phía cửa.<br>Cô ta vừa đi tới cửa lại đụng phải đang Lâm Thanh Diện chuẩn bị bước vào.<br>“Anh ta chính là người siêu lây nhiễm”<br>Lâm Thanh Diện thản nhiên nói.<br>“Cái gì? Là anh ta à?”<br>Lương Cung Nhạn Sương kinh ngạc quay đầu nhìn Trương Lôi đang nằm trên giường mất vài giây, sau đó cao giọng nói: “Lâm Thanh Diện, anh muốn hại chúng tôi sao? Nếu anh ta là người siêu lây nhiễm, lúc này chúng tôi ở cùng phòng với anh ta, vậy chẳng phải đà…<br>“Bây giờ cô cảm giác cơ thể có gì khác thường không?”<br>“Giết chết anh ta thì người trong thị trấn sẽ được cứu, chẳng lẽ không đúng à?” Lương Cung Nhạn Sương nói.<br>Lâm Thanh Diện không khỏi cười gượng. Người phụ nữ Nhật Quốc này vừa ra tay thì tuyệt đối không dây dưa, rất giống với lúc mình vừa gặp cô ta vậy.<br>Nhưng Lâm Thanh Diện không biết, Lương Cung Nhạn Sương chỉ dịu dàng khi ở trước mặt anh.<br>“Không cần giết chết anh ta cũng có thể ngăn cản được căn bệnh lần này.’ Lâm Thanh Diện nói.<br>“Chẳng lẽ anh có cách gì tốt hơn?” Lương Cung Nhạn Sương hỏi.<br>Lâm Thanh Diện nhìn hai người đẹp tuyệt thế và mỉm cười: “Thật ra tôi có cách, nhưng nếu để hai người đẹp tới áp dụng thì tuyệt đối sẽ làm ít công to”<br>Lâm Thanh Diện nói xong lại thì thầm với hai người bọn họ một lúc rồi đi ra ngoài.<br>Buổi tối, ngón tay Trương Lôi giật khẽ.<br>€ó thể được chọn làm người siêu lây nhiễm, quả nhiên tố chất thân thể của anh ta rất mạnh.<br>“Đầu của tôi đau quá.”<br>Trương Lôi nhíu mày kêu lên. Anh ta mở mắt ra, lại thấy mình ở một nơi hoàn toàn xa lạ.<br>Xung quanh được trang trí với các thiết bị khiêm tốn nhưng có phần sang trọng. Điều càng làm Trương Lôi kinh ngạc là có hai cô gái đang bưng trà đi tới trước mắt anh ta.<br>“Anh đã tỉnh rồi à? Anh uống chén nước đi”<br>Lương Cung Nhạn Sương nói.<br>“Đúng vậy, anh vừa tỉnh lại, chắc là khát nước.<br>rồi” Thượng Sam Tinh Vũ phụ họa, đồng thời ngồi xuống bên cạnh Trương Lôi.<br>“Tôi… Tôi đang nằm mơ à? Nếu là mơ, chỉ mong đừng tỉnh lại” Trương Lôi chất phác nói.<br>Lương Cung Nhạn Sương không nhịn được cười.<br>Cô ta và Thượng Sam Tỉnh Vũ liếc nhìn nhau, sau đó dựa theo lời của Lâm Thanh Diện, nói rõ đầu đuôi câu chuyện cho Trương Lôi biết.<br>Mười phút sau, Trương Lôi đeo khẩu trang rời khỏi khách sạn."}