{"title":"Chương 1227: LÊN ĐƯỜNG TỚI DƯỢC THẦN CỐC","content":"“Cảm ơn hai người đẹp: Lâm Thanh Diện nói “lấy lòng”.<br>Mình đoán không sai, chuyện này rất ly kỳ rắc rối. Nếu để mình nói với Trương Lôi, có lẽ còn phải giải thích rất lâu.<br>Nhưng nếu đổi lại thành hai người đẹp như tiên nữ nói cho Trương Lôi biết, Trương Lôi trung thực như vậy nhất định là nói gì nghe nấy.<br>“Bây giờ, anh đã biết khả năng sát thương của tôi và Tinh Vũ chưa?” Lương Cung Nhạn Sương hơi kiêu ngạo nói.<br>Tinh Vũ ở bên cạnh nói: “Đúng vậy, cậu chủ, sau khi người kia tỉnh lại, ánh mắt anh ta nhìn chúng tôi cũng làm tôi thấy ngượng đấy”<br>Lâm Thanh Diện mỉm cười. Hai cô gái trẻ này.<br>đều xinh đẹp khuynh quốc, đàn ông bình thường nhìn thấy bọn họ, làm sao có thể không rung động được chứ?<br>“Đúng rồi cậu chủ, cậu xem chị Nhạn Sương mua thứ gì này? Chị ấy cố ý mua cho cậu đấy!”<br>Thượng Sam Tinh Vũ nói xong thì vội vàng đi vào trong phòng.<br>Đợi đến Lương Cung Nhạn Sương kịp phản ứng, muốn đuổi theo thì đã muộn rồi.<br>“Cậu chủ, cậu xem”<br>Lâm Thanh Diện nhìn vật trong tay Thượng Sam Tinh Vũ mà suýt nữa phun ra máu mũi.<br>“Sao vậy cậu chủ? Chị Nhạn Sương phải tĩnh tâm mới chọn được cái áo ngủ này đấy. Chị ấy cảm thấy chiếc tối qua không tốt, bởi vậy cố ý đổi thành cái này” Thượng Sam Tinh Vũ nghiêm túc nói.<br>“Tinh Vũ, em trả lại cho chị!”<br>Lương Cung Nhạn Sương tức giận, vội vàng đi tới cướp lấy chiếc áo ngủ cực kỳ mỏng manh kia, cũng vội vàng cất đi.<br>“Đúng là nó. Chị Nhạn Sương, em đều nói thật mà” Thượng Sam Tinh Vũ nhìn qua có hơi oan ức.<br>“Được rồi Tinh Vũ. Em đi dạo với chị cả ngày chắc cũng mệt rồi, em về nghỉ ngơi sớm đi”<br>“Nhưng em còn muốn nói chuyện… nói truyện với cậu chủ.”<br>Thượng Sam Tinh Vũ còn chưa nói xong, đã bị Lương Cung Nhạn Sương đẩy ra ngoài cửa.<br>Cửa phòng đóng lại, Lương Cung Nhạn Sương thở phào nhẹ nhóm, mặt đã đỏ bừng.<br>“Cái này… anh đừng nghe cô ấy nói linh tinh”<br>Lương Cung Nhạn Sương vừa cười vừa nói: “Tôi chỉ mua chơi mà thôi”<br>Lâm Thanh Diện mỉm cười: “Cái áo ngủ này rất đẹp, chắc chắn mặc lên người cô sẽ rất dễ nhìn”<br>“Thật sao?”<br>Lương Cung Nhạn Sương mừng rỡ, hận không thể lập tức thay vào cho Lâm Thanh Diện nhìn.<br>hẳng lẽ… sau một đêm, người này đổi tính rồi?”<br>Nhưng ngay lập tức, lời nói tiếp theo của Lâm Thanh Diện chẳng thể nghi ngờ chính là một chậu nước lạnh.<br>“Tôi nghĩ, sau khi cô mặc vào, chồng tương lai của cô chắc chắn sẽ rất thích đấy. Nhưng người này không thể là tôi”<br>Lâm Thanh Diện nói xong thì xoay người muốn đi ra ngoài.<br>“Lâm Thanh Diện thối tha, Lâm Thanh Diện hư hỏng! Tôi hận anh chết đi được!”<br>Lương Cung Nhạn Sương buồn bực. Nhưng cô ta vừa thấy Lâm Thanh Diện muốn đi, vẫn vội vàng nói: “Anh đừng đi, tối nay anh ngủ lại đây đi”<br>“Chẳng lẽ cô còn muốn tới?”<br>Lâm Thanh Diện nghĩ đến chuyện tối qua lại vô thức nói.<br>“Thật là… anh sợ tôi như vậy làm gì? Chẳng lẽ tôi khó coi như vậy sao?”<br>Lương Cung Nhạn Sương trách.<br>Nếu nói Lương Cung Nhạn Sương khó coi, vậy trên thế giới này sẽ không có người phụ nữ nào xinh đẹp nữa.<br>“Yên tâm đi, vẫn giống như hôm qua vậy, anh ngủ sofa, tôi ngủ trong phòng” Nhạn Sương nói.<br>“Thật à? Cô xác định sẽ không làm bừa chứ?”<br>Lâm Thanh Diện hỏi dò.<br>Lương Cung Nhạn Sương trợn mắt: “Xin người, anh đã hắt nước lạnh vào tôi như vậy, tôi còn có thể cho không nữa chắc? Tốt xấu gì tôi cũng là cô chủ nhà Lương Cung, hơn nữa tôi cũng đã suy nghĩ thông suốt rồi”<br>“Suy nghĩ thông suốt là tốt rồi” Lâm Thanh Diện thầm thấy may mắn. Xem ra cô gái này cũng hiểu chuyện.<br>“Tôi suy nghĩ thông suốt một việc. Dù sao sau này anh cũng thuộc về tôi, tôi không cần phải vội”<br>Lương Cung Nhạn Sương thản nhiên cười nói.<br>“Hả?”<br>Lâm Thanh Diện sợ hãi: “Chờ đã, cô nói vậy là có ý gì? Cô biết là tôi chỉ muốn ở cùng với Hứa Bích Hoài cả đời thôi”<br>“Vậy cũng chỉ là một đời của cô ấy mà thôi.”<br>Lương Cung Nhạn Sương mỉm cười: “Tôi nghe ông Từ nói, chỉ cần chăm chỉ luyện tập thì sau này tuổi thọ của tôi sẽ rất dài. Còn anh lại không cần phải nói nữa. Cho nên tôi chỉ cần chăm chỉ luyện tập, đợi đến Hứa Bích Hoài…”<br>Lương Cung Nhạn Sương nói đến đây tì dừng một lát, trong mắt đầy ý cười: “Thôi quên đi, không nói những chuyện này nữa. Nói chung thì cùng lắm tôi chờ anh thêm mấy chục năm mà thôi.”<br>Cô ta nói dứt lời lại đi vào phòng mình.<br>Trong phòng khách yên tĩnh trở lại. Nhưng những lời Lương Cung Nhạn Sương vừa nói lại khiến Lâm Thanh Diện chợt bừng tỉnh, chịu đả kích rất lớn.<br>Lâm Thanh Diện cẩn thận cân nhắc, càng nghĩ càng thấy đáng sợ.<br>Một lời đánh thức người trong mộng!<br>Mình đã bước lên con đường tu tiên, để chống lại Thương Nguyên Giới còn phải luôn cố gắng nâng cao chính mình.<br>Nhưng anh bận rộn cứu thế giới lại quên mất Hứa Bích Hoài và Nặc Nặc, con gái của bọn họ.<br>Hai người là thân thể phàm thai nên khó tránh khỏi sinh lão bệnh tử.<br>Nghĩ đến sau trăm tuổi, bên cạnh không có Bích Hoài và Nặc Nặc làm bạn, trong lòng Lâm Thanh Diện có cảm giác vô cùng thất bại.<br>Nếu ngay cả vợ con mình còn chẳng thể bảo vệ được, nói gì tới bảo vệ thế giới này!<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Nếu thật sự là vậy, sống thêm mấy trăm năm đúng là vô vị” Lâm Thanh Diện tự nói Phải bảo mẹ con bọn họ cùng tu hành với mình!<br>Lần đầu tiên, suy nghĩ như vậy lại cắm rễ trong lòng Lâm Thanh Diện…<br>Chỉ là trước khi thực hiện suy nghĩ này, Lâm Thanh Diện phải giải quyết chất độc trong người Hứa Bích Hoài trước.<br>Ngày hôm sau, Lâm Thanh Diện đeo kính râm đi ra khỏi khách sạn.<br>“Cậu chủ, cậu muốn đi thật sao?” Thượng Sam Tỉnh Vũ nói với ánh mắt lưu luyến.<br>Lâm Thanh Diện gật đầu: “Mục tiêu chủ yếu của tôi lần này chính là đi vào Dược Thần Cốc. Bởi vì chuyện xảy ra trên thị trấn mới khiến tôi chậm lại hai ngày, bây giờ phải lên đường rồi: “Hay lần này cậu để tôi đi với cậu? Lần trước tôi đã từng tới Dược Thần Cốc, trên đường có người đi cùng cũng tốt hơn” Thượng Sam Tinh Vũ nói.<br>“Không, tôi đi một mình được rồi” Lâm Thanh Diện trả lời: “Lại nói, trông cô xinh đẹp như vậy, nhỡ gặp phải sơn tặc thì chẳng phải sẽ có rắc rối sao?”<br>“Cậu chủ thật thích nói đùa” Thượng Sam Tinh Vũ than thở: “Có cậu chủ ở đó, còn có thể sợ mấy tên sơn tặc sao?”<br>Lâm Thanh Diện không nói nhiều, liếc mắt lại thấy Lương Cung Nhạn Sương đang rầu rĩ không vui bên cạnh.<br>“Cho nên lần này anh lại muốn bỏ lại hai chúng tôi sao? Lại giống như khi ở Nhật lần trước à?”<br>Đôi mắt Nhạn Sương nhìn Lâm Thanh Diện mờ mịt, đặc biệt lưu luyến.<br>Mình khổ sở chờ rất nhiều ngày, lại chỉ đổi được có hai ngày ngắn ngủi gặp nhau.<br>“Không phải cô nói cần chăm chỉ luyện tập à?<br>Hay cô và Tinh Vũ quay về đi, theo Từ Thần luyện cho.<br>thật giỏi đi” Lâm Thanh Diện nói.<br>“Tôi đi đâu còn chưa cần anh quản”<br>Lương Cung Nhạn Sương nói xong xoay người sang một bên.<br>Lâm Thanh Diện nhún vai. Không quản thì không quản, chỉ cần đừng đi cùng mình là được rồi.<br>Trong lúc Lâm Thanh Diện chuẩn bị lên đường, Thượng Sam Tinh Vũ chỉ vào phía trước nói: “Các người mau nhìn kìa! Sao ở đó đông người vậy?”<br>Ba người đồng thời nhìn lại. Trên con phố vốn vắng vẻ, lúc này lại trở nên náo nhiệt.<br>Mỗi người đều đeo khẩu trang, tự giác đứng ở hai bên đường.<br>Một chiếc xe khách chậm rãi đi tới. Cửa xe mở ra, một ông ta trông nhanh nhẹn, khỏe mạnh đeo khẩu trang đi xuống.<br>Ông ta cười ấm áp, ánh mắt kiên định.<br>Quần chúng bên đường reo hò hoan hô, tỏ lòng biết ơn với ông ta “Là bác sĩ Chung Sơn!”<br>Lương Cung Nhạn Sương nói.<br>Lâm Thanh Diện mỉm cười. Anh tin tưởng bác sĩ Chung Sơn không ngại cực khổ, tự mình đến đây, thị trấn nhỏ sẽ nhanh chóng trở nên sôi động.<br>Đây mới là rường cột nước nhà, đây mới là tấm gương để người Trung Quốc học tập!<br>Thái bình vốn là do anh hùng đánh ra, nhưng có ai thấy anh hùng hưởng thái bình!<br>Lâm Thanh Diện chỉnh lại quần áo và nhìn Dược Thần Cốc phủ đầy sương mù phía xa, bước chân kiên định đi về phía đó…"}