{"title":"Chương 1228: ANH CÓ THỂ CẢN ĐƯỢC TÔI","content":"€on đường núi đi tới Dược Thần Cốc vô cùng khúc khuỷu, người bình thường cơ bản đều sẽ chùn bước. Cho dù là người có nghị lực nhất, không mất ba tới năm ngày cũng rất khó đến được Dược Thần Cốc.<br>Chỉ là lần trước Lâm Thanh Diện đối đã đi qua Dược Thần Cốc, con đường mấp mô như vậy căn bản không tính là gì.<br>Theo thực lực tăng lên, bất kể sức lực hay khả năng chịu đựng của anh đều tốt hơn trước rất nhiều.<br>“Lại bay qua đỉnh ngọn núi này, trước mặt chính là Dược Thần Cốc”<br>Lâm Thanh Diện ngẩng đầu nhìn ngọn núi bị sương mù bao phủ gần đó. Anh đã đi bộ được bần hai giờ.<br>Trước đó, khi Lý Mộ Bạch rời khỏi biệt viện nhà họ Lâm đã từng chỉ điểm cho Lâm Thanh Diện, anh đến Dược Thần Cốc, có lẽ có thể tìm được cách giải độc trong cơ thể của Hứa Bích Hoài.<br>Ý nghĩ này không bàn mà hợp với Lâm Thanh Diện.<br>Chỉ là bây giờ, Lâm Thanh Diện bắt đầu thấy nghi ngờ.<br>Thông qua sư phụ và đồ đệ Trần Minh Thu, Lâm Thanh Diện biết tới sự tồn tại của công hội Luyện kim .<br>Mà hình như luyện đan sư trong công hội Luyện kim này còn cao siêu hơn Dược Thần Cốc rất nhiều.<br>Ngay cả một Linh Trần Tử bị công hội Luyện kim đánh đuổi cũng không hề để ý tới cốc chủ Dược Thần Cốc.<br>“Lần này… thật sự có thể được không?”<br>Lâm Thanh Diện thầm nghĩ. Nhưng vì Bích Hoài, anh vẫn quyết định đi vào thăm dò một lần.<br>Ít nhất, ở trên phương diện luyện đan dược và chữa bệnh cứu người, Lâm Thanh Diện vẫn còn rất kém.<br>Sau khi nghỉ dưỡng sức mấy phút, Lâm Thanh Diện lại đi tiếp về phía ngọn núi cao cuối cùng.<br>Ngọn núi cao này rất thân kỳ, làm cho Lâm Thanh Diện cảm thấy càng thán phục hơn.<br>Lần trước đến đây, thực lực của Lâm Thanh Diện còn không bằng bây giờ nhưng đã cảm nhận được linh khí ở đây.<br>Mà bây giờ, thần hồn của Lâm Thanh Diện đã thức tỉnh và đạt được nửa bước Thần cảnh, Anh chỉ cảm thấy ngọn núi ở gần Dược Thần Cốc đều tràn đầy linh khí, quả thật còn hơn bất kỳ chỗ nào mình từng đi qua.<br>Lâm Thanh Diện có lý do để tin tưởng, nếu ở đây, cho dù không làm gì, qua mấy năm, thể xác và tỉnh thần của mình cũng sẽ trở nên khỏe mạnh lạ thường.<br>Thiên nhiên đúng là thần kỳ, không ngờ lại sinh ra nơi tập trung tinh hoa của trời đất như vậy.<br>Trong nháy mắt, Lâm Thanh Diện bay qua đỉnh núi, một sơn cốc xuất hiện ở trước mắt.<br>“Dược Thần Gốc, tôi tới đây!”<br>Anh vừa đến cửa cốc, một người thanh niên mặc trường sam đã cản Lâm Thanh Diện lại.<br>“Anh làm gì vậy? Anh qua xin thuốc à?” Người đàn ông hỏi.<br>Lâm Thanh Diện lắc đầu: “Không, tôi tới tìm cốc chủ của các anh, Điền Uyên”<br>“Anh tìm Điền cốc chủ của chúng tôi à?”<br>Người đàn ông nghe vậy thì nhíu mày: “Vậy tôi hỏi anh, là cốc chủ của chúng tôi mời anh tới, hay anh đã hẹn trước với ông ấy?”<br>“Tôi tới vội nên chưa kịp hẹn” Lâm Thanh Diện nói.<br>Người đàn ông quan sát Lâm Thanh Diện từ trên xuống dưới lại thấy nghi ngờ và có vẻ nghiêm trọng.<br>“Sao vậy, có vấn đề gì à?” Lâm Thanh Diện hỏi.<br>“Tôi hỏi anh, anh tới đây tổng cộng mất bao nhiêu lâu?” Người thanh niên hỏi.<br>Lâm Thanh Diện hơi nghi ngờ. Sao người này đang yên đang lành lại hỏi vấn đề này?<br>Chỉ có điều nghĩ thì nghĩ vậy, Lâm Thanh Diện vẫn nói: “Khoảng gần ba giờ”<br>“Gần ba giờ!”<br>Người thanh niên chất vấn: “Anh xác định mình không phải đang nói khoác chứ?”<br>“Nói khoác? Anh nói thời gian tôi tới đây quá ngắn à?” Lâm Thanh Diện hỏi ngược lại.<br>“Đương nhiên!”<br>c chủ của Người thanh niên nói: “Cho dù là chúng tôi ra khỏi cốc một lần ít nhất cũng cân hơn mười giờ! Anh lại còn nói anh chỉ mất gần ba giờ để đi từ thị trấn nhỏ tới đây, anh không phải chém gió thì là gì Người thanh niên nói với ánh mắt xem thường: “Tôi không tin thực lực của anh có thể mạnh hơn cốc.<br>chủ của chúng tôi!”<br>Nói đến lúc này, Lâm Thanh Diện xem như đã hiểu rõ ra.<br>Nhưng anh nghĩ lại cũng thấy đúng. Tuổi mình sấp sỉ người thanh niên trước mặt này, cũng khó trách người khác không tin mình như vậy.<br>“Bây giờ Điền Uyên còn là Tông Sư cảnh à?”<br>Lâm Thanh Diện mỉm cười hỏi.<br>“Tông Sư cảnh? Hừ, anh cũng quá coi thường Dược Thần Cốc chúng tôi rồi!”<br>Người thanh niên kiêu ngạo nói: “Bây giờ cốc chủ Điền của chúng tôi đã là cường giả Hóa cảnh. Mà tôi cũng đã bước vào Tông Sư sơ kỳ rồi!”<br>Người thanh niên nói đến đây còn có vẻ đặc biệt kiêu ngạo.<br>Lâm Thanh Diện ngước nhìn anh ta một lát. Anh †a mới chừng ấy tuổi đã bước vào Tông Sư sơ kỳ, xem ra thiên phú cũng có thể xem là rất hiếm thấy.<br>“À, nói vậy, trong thời gian này Điền Uyên cũng xem như có tiến bước”<br>Lâm Thanh Diện tùy ý nói.<br>“Dừng, sao con người anh còn thích nói khoác.<br>không biết ngượng vậy!”<br>Người thanh niên cười lạnh nói: “Tôi thấy anh đúng là chém gió không không viết nháp, lại dám nói chỉ tốn gần ba giờ đã có thể đi tới Dược Thần Cốc chúng tôi, thật làm cho người ta cười đến rụng răng.<br>Chẳng lẽ anh nói, cảnh giới của anh còn cao hơn cốc chủ của chúng tôi à?”<br>“Anh muốn nói thế nào cũng được. Bây giờ tôi có thể vào cốc được chưa?”<br>Lâm Thanh Diện hỏi.<br>Nhiều năm ở rể khiến anh học được cách chịu đựng từ lâu.<br>So với nói là chịu đựng, ngược lại không bằng nói là lười giải thích quá nhiều.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Không thểt”<br>Đột nhiên, người thanh niên trở nên nóng nảy.<br>“Anh không nói rõ ý đồ đến đây, tôi tuyệt đối sẽ không cho anh đi vào trong!”<br>“Tôi tới đây là để tìm Điền Uyên, không có gì khác: Lâm Thanh Diện nói: “Nhưng… Nếu anh còn làm chậm trễ thời gian của tôi, vậy tôi sẽ không khách sáo đâu”<br>“Hừ, chỉ dựa vào anh à?”<br>Người thanh niên cao ngạo nói: “Tôi chính là người có thực lực mạnh nhất, thiên phú cao nhất trong thế hệ trẻ của Dược Thần Cốc. Anh thức thời thì mau rời khỏi đây cho tôi!”<br>“Ôi: Lâm Thanh Diện thở dài.<br>Dược Thân Cốc nằm ở nơi hẻo lánh, dưới tình hình chung sẽ có rất ít người ngoài đến đây. Nếu người trong cốc không có chuyện gì quan trọng, cũng sẽ không rời khỏi đây.<br>Bởi vậy, so với bên ngoài, ở đây giống như thiên đường, rất ít liên hệ với bên ngoài.<br>“Bây giờ biết hối hận rồi à? Hừ, tôi thấy anh căn bản là không có lòng tốt. Anh đừng tưởng tôi không biết anh là ai, còn không phải là người của công hội Luyện kim à? Hồ Vân tôi không sợ đâu!”<br>Người thanh niên ưỡn ngực nói.<br>“Chờ đã! Anh nói… tôi là người của công hội Luyện kim à?” Lâm Thanh Diện nhíu mày hỏi.<br>“Chẳng lẽ không đúng sao?” Hồ Vân lạnh giọng nói: “Hàng năm, công hội Luyện kim các người đều sẽ mượn cớ so tài luyện đan để đến Dược Thần Cốc chúng tôi cướp đoạt dược liệu. Trông anh trẻ tuổi, hóa ra cũng là người của thế lực công hội Luyện kim kia!”<br>“So tài luyện đan?”<br>Lâm Thanh Diện càng nghe càng hồ đồ. Xem ra anh chỉ có thể hỏi Điền Uyên “Tôi muốn vào tìm Điền Uyên, anh đừng cản”<br>Lâm Thanh Diện nói xong cũng không quan tâm nhiều, xông thẳng vào trong.<br>“Không cho phép vào!”<br>Một thanh trường kiếm ngăn cản phía sau Lâm Thanh Diện.<br>“Chỉ cần anh đặt chân vào một bước, tôi sẽ giết anh!” Hồ Vân nhíu mày nói: “Dược Thần Cốc chúng tôi không phải là nơi công hội Luyện kim các người có thể tùy ý giãm đạp!”<br>“Anh muốn cản tôi?”<br>Lâm Thanh Diện híp mắt nhìn đối phương, trong lòng cười.<br>Với thực lực và địa vị của anh lúc này, trong cả thế giới, chỉ cần Lâm Thanh Diện muốn thì không ai có thể ngăn được anh!<br>Sau khi nhận lấy câu trả lời chắc chắn của đối phương, Lâm Thanh Diện nói đùa: “Anh vừa nói, Điền Uyên đã đến Hóa cảnh tiền kỳ, đúng không?”<br>“Không sail”<br>Hồ Vân rất kiêu ngạo: “Nhưng còn chưa cần cốc chủ của chúng tôi ra tay đối phó với anh, một mình tôi là đủ rồi!”<br>Lâm Thanh Diện không nói nhiều, âm thâm vận chuyển linh lực.<br>Một thanh trường đao màu vàng lập tức xuất hiện ở trong tay anh.<br>Hồ Vân thấy vậy thì biến sắc: “Điều này… sao có thể chứ? Anh cũng là cao thủ Hóa cảnh à?”<br>“Bây giờ, anh vẫn cho rằng anh có thể cản được tôi sao?”"}