{"title":"Chương 1229: CÒN CÓ THIÊN PHÚ CỦA LUYỆN ĐAN SƯ","content":"Hồ Vân thấy Lâm Thanh Diện trạc tuổi mình, không lớn hơn mình được bao nhiêu, không ngờ đã đạt được Hóa cảnh thì trong lòng thấy vô cùng chấn động.<br>Điều này thật sự là đả kích không nhỏ đối với Hồ Vân vẫn luôn cho rằng mình là thiên tài hiếm thấy.<br>“Bây giờ, tôi có thể vào được chưa?”<br>Lâm Thanh Diện hỏi.<br>“Công hội Luyện kim xuất hiện người như anh từ lúc nào?” Hồ Vân chất phác kêu lên.<br>Lâm Thanh Diện bất lực. Sao ngay từ đầu người này cứ xem mình là người của công hội Luyện kim vậy?<br>“Không, cốc chủ bảo tôi canh cửa cốc, cho dù anh là cường giả Hóa cảnh thì sao chứ? Tôi sẽ không sợ anh đâu!”<br>Lâm Thanh Diện lại thở dài. Xem ra, mình không dạy dỗ người thanh niên ngoan cố này mộ trận, sợ rằng không thể nào thuyết phục được anh ta.<br>Trong khi nói chuyện, trường kiếm trong tay Hồ Vân đã vung lên.<br>“Không tệ!”<br>Lâm Thanh Diện thở dài nói. Uy lực của một kiếm này chỉ kém hơn mình lúc đạt tới Tông Sư một chút.<br>Hai ngón tay bóp nhẹ vào giữa không trung.<br>Theo Lâm Thanh Diện thấy, đòn tấn công của Tông Sư cảnh thật sự quá chậm.<br>Anh chỉ dùng ngón tay búng nhẹ lên trên thân kiếm của đối phương.<br>Hồ Vân rên một tiếng, chỉ cảm thấy cổ tay bị chấn động làm tê liệt, trường kiếm rơi xuống đất.<br>“Đây chính là thực lực của cường giả Hóa cảnh sao? Không ngờ lại đáng sợ như vậy?”<br>Hồ Vân sửng sốt, ngược đã chuẩn bị trước tâm lý sẽ đổ máu ở Dược Thần Cốc.<br>Nhưng khi anh ta chuẩn bị t ra tay, phía sau đột nhiên có khí tức bay qua.<br>Ngay lập tức, một lão già đứng ở trước mặt Hồ Vân.<br>Ông ta chỉ giơ một cánh tay ra, đã ngăn cản Hồ Vân tấn công.<br>“Cốc chủ!” Hồ Vân ¡ vàng quỳ xuống.<br>“Hồ Vân, con đang làm gì vậy? Đây là đạo đãi khách sao?”<br>Điền Uyên hơi nghiêm mặt hỏi.<br>“Sư phụ, người này là người của công hội Luyện kim. Không phải sư phụ đã nói, hễ là người của công hội Luyện kim đều không thể cho vào cốc sao?” Hồ Vân nói.<br>“Công hội Luyện kim?”<br>Điền Uyên xoay người lại, nhìn Lâm Thanh Diện đang mỉm cười thì đột nhiên đánh vào đầu Hồ Vân một cái!<br>“Thằng nhóc thối, con nói linh tinh gì thế? Cậu †a chính là Lâm Thanh Diện đấy!”<br>“Lâm Thanh Diện?” Hồ Vân giật mình kinh ngạc: “Anh… chính là Lâm Thanh Diện đã hấp thu hơn nửa linh khí trong nước suối của chúng tôi?”<br>“Không sai, chính là tôi”<br>Lâm Thanh Diện mỉm cười nói.<br>Trước đây, lần đầu tiên mình đi cùng Thượng Sam Tinh Vũ tới Dược Thần Cốc, bởi vì vạch chuyện xấu của đại trưởng lão Dược Thần Cốc, Điền Uyên muốn cảm ơn đã cho phép Lâm Thanh Diện ngâm trong nước suối đầy linh lực.<br>Mà Lâm Thanh Diện dựa vào tố chất cơ thể biến thái, đã hâp thu hơn nửa linh lực trong nước suối.<br>Tất cả đệ tử trong Dược Thần Cốc đều biết được chuyện này.<br>Mà Lâm Thanh Diện cũng thành nhân vật giống như thần thánh trong lòng bọn họ.<br>“Hóa ra anh không phải là người của công hội Luyện kim” Hồ Vân nói xong cũng cười.<br>“Tôi chưa từng nói tôi là người của công hội Luyện kim, là anh tự cho thành vậy, tôi có thể làm sao.<br>chứ?”<br>Lâm Thanh Diện nói với vẻ hài hước. Thật ra anh có phần thích Hồ Vân trước mặt này.<br>“Lâm Thanh Diện, lần này cậu tới chỗ chúng tôi, nhìn qua thực lực của cậu lại nâng cao không ít đấy”<br>Là luyện đan sư, Điền Uyên tất nhiên có thể từ sắc mặt và trạng thái của Lâm Thanh Diện để nhìn ra được thực lực của đối phương có tăng lên không.<br>“Cây giờ chắc cậu đã bước vào Hóa cảnh” Điền Uyên hỏi.<br>Lâm Thanh Diện cười không đáp.<br>Mà Hồ Vân ở bên cạnh đã tranh trả lời: “Cốc chủ nói không sai. Anh Lâm Thanh Diện quá xuất sắc, đã đến Hóa cảnh rồi. Hơn nữa, anh ấy còn hóa ra thanh trường đao này, nhìn qua còn mạnh hơn sư phụ hóa ra rất nhiều đấy!”<br>“Thật à?”<br>Điền Uyên mừng rỡ, bước đến trước mặt Lâm Thanh Diện: “Nói vậy, cậu đã đến Hóa cảnh… trung kỳ?”<br>“So với ông nói thì… cao hơn một chút” Lâm Thanh Diện khiêm tốn trả lời.<br>“Thiên tài, thật sự là thiên tài. So với cậu, tu vi của lão phu căn bản không tính là gì cả”<br>Điền Uyên mỉm cười lắc đầu.<br>“Đi thôi, đúng lúc tôi chuẩn bị ít rượu trong đình.<br>Cậu tới rất khéo, chúng ta vừa uống rượu vừa nói chuyện”<br>Ông ta nói xong thì dẫn Lâm Thanh Diện vào.<br>cốc.<br>Trong cốc, nước suối chảy róc rách, trong vắt.<br>Trên đá mọc những cây tùng với hình dáng kỳ lạ, có một cái đình cổ kính.<br>Lâm Thanh Diện và Điền Uyên ngồi đối diện nhau. Trên bàn đá bay qua loa ít mứt và thịt khô, hai ấm rượu đang bốc hơi nóng.<br>“Lâm Thanh Diện, nếm thử chút rượu của tôi đi.<br>Tôi có bỏ thêm ít linh thảo trong cốc. Sau khi cậu uống vào sẽ rất có ích cho cơ thể cậu: Điền Uyên giới thiệu.<br>Lâm Thanh Diện uống một ngụm, cảm giác mùi thơm lan tỏa.<br>“Hồ Vân là nhân tài kiệt xuất của thế hệ trẻ tuổi của cốc chúng tôi, chỉ là tính cách tương đối cố chấp.<br>và cao ngạo. Nếu cậu ta có gì đắc tội cậu, tôi nhận tội thay cho cậu ta” Điền Uyên nói.<br>€ó thể thấy ông ta vẫn vô cùng để ý tới người đệ tử Hồ Vân này.<br>“Không có gì, người trẻ tuổi hơi cao ngạo cũng không có gì xấu cả”<br>Lâm Thanh Diện thản nhiên nói.<br>Lúc trước, một mình mình đối đầu với năm thế gia lớn mới thật sự là tự cao tự đại!<br>“Tôi nghe Hồ Vân nói công hội Luyện kim sắp.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>tới. Rốt cuộc có chuyện gì vậy?” Lâm Thanh Diện nhíu mày hỏi.<br>“Cậu cũng đã nghe qua về công hội Luyện kim à”<br>Điền Uyên hỏi.<br>Sau khi Thấy Lâm Thanh Diện gật đầu, Điền Uyên mới nói tiếp: “Luyện đan sư trong công hội Luyện kim có phương pháp luyện đan dược và xác suất thành công tuyệt nhất trên đời. Đặc biệt là mấy vị trưởng lão.<br>của bọn họ, tôi càng khó có thể sánh được”<br>“Nếu bọn họ có thể chuyên tâm nghiên cứu về đan dược, nói không chừng…”<br>Khi nói đến đây, Điền Uyên hơi dừng lại rồi mới nói tiếp: “Chỉ là bọn họ lưu luyến phồn hoa của trần thế, tham hư vinh, xem đan dược trong tay thành công cụ kiếm tiền của bọn họ”<br>“Bất kể người mua là người chính nghĩa hay kẻ gian ác, chỉ cần chấp nhận bỏ tiền, bọn họ sẽ đưa đủ loại phương thuốc cho đối phương”<br>Lâm Thanh Diện nghe nói, nhíu mày.<br>Thật ra qua những gì mà hai sư đồ Trần Minh Thu đã làm, Lâm Thanh Diện đại khái có thể đoán được bộ mặt của đám người công hội Luyện kim.<br>Nếu một kẻ ác có tiền lấy được đan dược, lại dùng đan dược nâng cao thực lực cho kẻ thừa kế tiếp tục làm ác, điều này sẽ tạo thành ảnh hưởng cực lớn “Chỉ là chuyện này liên quan gì tới Dược Thần Cốc các người? Theo lý thuyết, hai bên các người nước sông không phạm nước giếng, sao hàng năm bọn họ đều sẽ tới Dược Thần Cốc một lần?” Lâm Thanh Diện hỏi.<br>Điền Uyên mỉm cười, đứng dậy.<br>“Lâm Thanh Diện, cậu xem thử những linh vật sinh trưởng trong cốc này đi”<br>Lâm Thanh Diện nhìn qua, xung quanh Dược Thần Cốc ở đâu cũng có kỳ trân dị bảo.<br>biết rồi, bọn họ muốn kiếm nhiều tiền hơn, lại cần luyện ra đan dược cao cấp hơn. Mà nguyên liệu để luyện đan dược cao cấp chắc chắn sẽ không tâm thường” Lâm Thanh Diện nói.<br>“Cậu nói không sai.”<br>Điền Uyên nói tiếp: “Linh dược mọc khắp nơi trên mặt đất Dược Thần Cốc không ngờ lại bị người của công hội Luyện kim coi trọng. Bởi vậy, hàng năm bọn họ đều lấy danh nghĩa là so tài luyện đan, nhưng thật ra là cướp linh vật của Dược Thần Cốc”<br>“Ông có thể từ chối” Lâm Thanh Diện nói.<br>“Từ chối?” Điền Uyên bất lực lắc đầu: “Nếu từ chối, công hội Luyện kim có thể sẽ lập tức tiêu diệt Dược Thần Cốc chúng tôi.”<br>Lâm Thanh Diện nghe xong thì sợ hãi, đột nhiên nhớ tới những lời Trần Minh Thu nói trước đó.<br>Người trong công hội Luyện kim tuy có võ học và thực lực không cao, nhưng lực lượng phía sau bọn họ lại vô cùng mạnh.<br>Với thực lực của Dược Thần Cốc bây giờ, căn bản không thể ngăn cản được những thế lực phía sau công hội Luyện kim bao vây tiêu diệt.<br>“Cho nên Dược Thần Cốc các người bị thua rất nhiều lần, cũng bị cướp đi rất nhiều dược liệu?” Lâm Thanh Diện nói.<br>Điền Uyên khẽ gật đầu: “Trình độ luyện đan dược của bọn họ thật sự lợi hại, đã liên tục bốn mươi năm, chúng ta không thắng nổi một lần này”<br>Lâm Thanh Diện nghe xong thì chấn động. Bốn mươi năm không thẳng nổi một lần, đây quả thực là sỉ nhục cực lớn.<br>“Tôi không biết thuật luyện đan, nếu không…<br>Điền Uyên nghe xong thì mỉm cười nói: “Đây là chuyện của Dược Thần Cốc chúng tôi, chỉ có thể trách chúng tôi học không tốt, chênh lệch về thiên phú quá lớn, không có người có thể nắm giữ thần khí”<br>“Thần khí?” Đây vẫn là lần đầu tiên Lâm Thanh Diện nghe được cách gọi này.<br>“À, đó là cách gọi thần hồn. Nếu thần hồn của một người đủ mạnh, đó là một chuyện không thể tốt hơn đối với việc luyện đan dược” Điền Uyên nói.<br>Thần hồn?<br>Đây không phải là thứ mình quen thuộc nhất à?<br>Lâm Thanh Diện đang nắm giữ thần hồn tự nhiên, đồng thời thần hồn cũng đã sớm thức tỉnh.<br>“Chẳng lẽ tôi còn có thiên phú làm luyện đan sư?”"}