{"title":"Chương 1243: KHÔNG ĐẠT TỚI THẦN CẢNH KHÔNG VÀO ĐƯỢC RỪNG RẬM SƯƠNG MÙ","content":"“Ổn lắm, cảm ơn Cốc chủ đã sắp xếp cho tôi một nơi yên tĩnh”<br>Lâm Thanh Diện đứng dậy trả lời.<br>So với sơn động anh ở trước đấy, cả điều kiện và môi trường, nơi này đều tốt hơn nhiều.<br>Quan trọng nhất là, Lâm Thanh Diện sống ở đây hoàn toàn có thể tránh được tiếng ngáy quấy rầy của Triệu Ất.<br>“Cậu Lâm không cần khách sáo, nơi đây so với biệt thự nhà họ Lâm ở Kinh Đô thì kém hơn nhiều”<br>Điền Uyên mỉm cười.<br>“Ở đây có chim hót, hoa thơm, không khí trên núi rất trong lành, đây là điều không thể thấy trong thành phố”<br>Lâm Thanh Diện trả lời.<br>Hai người trao đổi với nhau vài câu, ánh mắt Điền Uyên chú ý tới tờ công thức trên bàn.<br>“Bách Linh Đan? Đây là công thức hoàn hảo cho đan được mà”<br>Điền Uyên khế cau mày.<br>“Đúng thế, tối qua Triệu Ất đưa cho tôi để tôi thử luyện chế” Lâm Thanh Diện thẳng thản trả lời Không ngờ sau khi nghe câu này, Điền Uyên lại ủ rũ.<br>“Triệu Ất này đúng là ngộ độc rượu, chỉ làm.<br>bừa!”<br>Lâm Thanh Diện không hiểu: “Lẽ nào công thức này là bí mật bất truyền của Dược Thần Cốc? Nếu là vậy thì xin Điền cốc chủ hãy nhận lại”<br>“Không, không, tôi không có ý đó” Điền Uyên nhanh chóng giải thích: “Cậu là ân nhân của Dược Thần Cốc chúng tôi, mọi thứ trong cốc đều có thể cho cậu xem, chỉ là… công thức của Bách Linh Đan khá nguy hiểm”<br>“Ý ông là nếu không thể luyện thành công thì sẽ bị phản phệ?” Lâm Thanh Diện hỏi.<br>Trước đó Triệu Ất đã nói với Lâm Thanh Diện về phản phệ của viên thuốc hoàn hảo, hơi bất cẩn một chút, nhẹ thì trọng thương, nặng thì tử vong!<br>“Phản phệ không phải điều đáng sợ nhất, hơn nữa hôm qua cậu đã thể hiện cho chúng tôi thấy tinh thần lực lớn mạnh, tôi tin cậu hoàn toàn có thể ứng phó được với nó. Chỉ là nguyên liệu mà phối phương này cần mới là đáng sợ nhất” Điền Uyên nói.<br>* Phối phương?” Lâm Thanh Diện hỏi: “Trên đây đề cập tới ba loại dược liệu, mặc dù hai loại kia đắt tiền nhưng vẫn có thể tìm được trong cốc, chỉ có loại cuối cùng, bột Linh Tê, nó là gì? Tôi còn chưa được thấy, không biết Điền cốc chủ đã thấy nó chưa?”<br>“Bột Linh Tế chính là phần đáng sợ nhất của viên thuốc này”<br>Điền Uyên trầm giọng nói: “Bởi vì muốn lấy được loại dược liệu này khá nguy hiểm, từ khi chúng tôi có được phối phương này đến nay, chưa ai có thể luyện được thành Bách Linh Đan”<br>Lâm Thanh Diện nhìn đối phương: “Vậy ư? Bột Linh Tê này ở vách núi cheo leo hay là ở vực sâu dưới đáy hồ?”<br>Điền Uyên cười khổ: “Nếu là vậy thì tốt quá”<br>Sau đó ông ta lại nghiêm nghị nhìn Lâm Thanh Diện: “Tóm lại, cậu không thể mạo hiểm, nếu như cậu thật sự muốn chế tạo một viên thuốc cấp bậc hoàn hảo thì tôi còn có phối phương khác, cậu có thể lấy”<br>“Vậy à?” Lâm Thanh Diện gật đầu, dù sao anh chỉ muốn thử làm một viên thuốc cấp bậc hoàn hảo.<br>mà thôi, còn về Bách Linh Đan hay loại thuốc khác, với Lâm Thanh Diện mà nói, đều không thành vấn đề.<br>“Triệu Ất này, tí nữa tôi phải nói cho ông ấy một trận, bao nhiêu. phối phương không đưa lại đưa cái này, đúng là choáng váng rồi” Điền Uyên phỉ nhổ.<br>Lâm Thanh Diện mỉm cười: “Có lẽ lúc đấy ông ý không chú ý thôi, nếu Điền cốc chủ nói vậy thì tôi trả phối phương này lại cho ông, chỉ là tôi rất tò mò, nếu bột Linh Tê này khó kiếm thế, nếu luyện thành công Bách Linh Đan sẽ có công hiệu thế nào?”<br>“Bách Linh Đan là viên đan tập hợp linh khí của đất trời, nếu luyện thành công thì có thể giải được bách độc, thực sự là một viên thuốc hoàn hảo hiếm có” Điền Uyên chậm rãi nói.<br>Nào ngờ sau khi Lãm Thanh Diện nghe xong lại như bị điện giật, đóng đinh tại chỏ.<br>“Cậu Lâm, cậu sao thế?” Điên Uyên hơi ngạc nhiên: “Không phải là cậu vân còn ý định với Bách Linh Đan đẩy chứ? Cậu đưa công thức cho tôi, tôi sẽ đưa cậu cái khác”<br>“Không”<br>Nghe xong, Lâm Thanh Diện gấp công thức Bách Linh Đàn, bỏ vào túi “Ăc.”<br>Điền Uyên khó hiểu.<br>“Bây giờ tôi đã biết tại sao Triệu Ất lại đưa tôi phối phương nà: Uyên: “Điền cốc chủ, bây giờ xin ông hãy nói cho tôi biết cách lấy bột Linh Tê, dù có khó đến đâu, tôi cũng phải làm được”<br>âm Thanh Diện mỉm cười nhìn Điền “Cậu… sao đột nhiên cậu lại đổi ý? Vì sao vậy?”<br>Điền Uyên hỏi “VI cô ấy!”<br>Lâm Thanh Diện cười nhẹ, trong đầu anh hiện lên bóng dáng Hứa Bích Hoài.<br>Bách Linh Đan có thể giải được bách độc, không biết có giải được độc trong cơ thể Hứa Bích Hoài hay không, nhưng dù thế nào đi nữa, vì Hứa Bích Hoài, Lâm Thanh Diện nhất định sẽ thử một lần.<br>“Cậu Lâm, cậu phải suy nghĩ kỹ, vì sự an toàn của cậu, tôi khuyên cậu đừng đi tìm bột Linh Tê, vì chuyện này thực sự quá nguy hiểm!” Điền Uyên lo lắng nói “Tôi đã quyết thì không ai có thể lay động”<br>Thái độ của Lâm Thanh Diện kiên quyết: “Mong Cốc điền chủ nói cho tôi biết, nếu ông không nói thì tôi sẽ đi hỏi Triệu Ất”<br>Nhìn thấy sự quyết đoán của Lâm Thanh Diện, Điên Uyên thở dài: “Được rồi, nếu đã vậy thì tôi cũng biết không ngăn được cậu nữa, tôi sẽ nói cho cậu biết cách tìm bột Linh Tê”<br>Lâm Thanh Diện ngôi trở lại chỗ của mình, lắng nghe Điền Uyên nói “Cậu có biết rừng rậm Sương Mù không?”<br>Điền Uyên hỏi.<br>Lâm Thanh Diện lắc đầu: “Tôi chưa nghe nói đến nơi này bao giờ, nó là nơi nào?”<br>Điền Uyên ngồi đối diện Lâm Thanh Diện: “Rừng rậm sương mù cách Dược Thần Cốc chúng tôi không xa, ở đó có rất nhiều cây cối, dù đi ban ngày thì ánh năng mặt trời cũng không chiếu vào được. Hơn nữa hầu hết thời gian đều bị sương mù bao phủ, vì thế nó được gọi là rừng rậm Sương Mù”<br>“Ông đang nói đến khu rừng với diện tích cực lớn cách sơn động nơi tôi ở không xa sao?” Lâm Thanh Diện hỏi Điền Uyên gật đầu: “Đúng thế, chính là nơi đó, xem ra cậu cũng biết một chút”<br>“Không, là Triệu Ất đã nhắc đến với tôi một lần, ông ấy bảo tôi tránh xa khu rừng đó một chút, bảo là ở đó có nguy hiểm” Lâm Thanh Diện nói thật “Đúng vậy, nơi đó quả thực rất nguy hiếm” Điền Uyên nói; “Hàng trắm năm nay, người Dược Thần Cốc chúng tôi tổng cộng có tám người tới đó, trong đó có bảy người bặt vô âm tín, chỉ có một người sống sót trở vệ”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Hả? Sao lại thế? Cháng lẽ ở đó có cao thủ ấn nấp à?” Lâm Thanh Diện nói.<br>“Ừm, cậu nói thế cũng được, nhưng cao thủ trong rừng rậm Sương Mù không phải người!” Điền Uyên nghiêm túc nói.<br>“Không phải người? Vậy thì là gì?” Lâm Thanh Diện rất sửng sốt, Điền Uyên nói cái gì thân thần bí bí, anh hơi khó hiểu.<br>“Linh thú!”<br>Điền Uyên đáp, dường như chìm vào ký ức đau thương: “Trong số tám người, người duy nhất may mắn sống sót trở về từ rừng rậm Sương Mù là Cốc chủ đời trước của Dược Thần Gốc, cũng là sư phụ của tôi và Triệu Ất”<br>“Tôi còn nhớ rõ cảnh tượng ngày hôm đó, khi sư phụ được khiêng ra khỏi bìa rừng, toàn thân bê bết máu, nửa khuôn mặt hóp lại, hình dáng vô cùng đáng sợ”<br>“Cho dù dùng linh đan diệu dược của Dược Thần Cốc chúng tôi nhưng sư phụ cũng vẫn qua đời chỉ sau chưa đầy một tháng. Cậu biết không, lúc đó ông ấy mới chín mươi tuổi!”<br>Lâm Thanh Diện hơi hối hận vì đã khiến Điền Uyên phải nhớ lại chuyện quá khứ, đối với người tu hành, chín mươi tuổi thực sự không là gì cả.<br>“Nếu bảy người trước đó đều mất mạng ở rừng.<br>rậm Sương Mù, tại sao sư phụ ông vẫn tới đó?” Lâm Thanh Diện hỏi.<br>Điền Uyên cau mày: “Bởi vì… với một nhà luyện đan, sức cám dỗ của rừng rậm Sương Mù thực sự quá lớn!<br>“Linh khí ở đó cao hơn mấy chục lần so với Dược Thần Cốc chúng tôi, cho dù cùng một dược liệu, nhưng phẩm chết và dược tính trong rừng đều cao hơn chỗ chúng tôi. Đó là bởi linh khí nơi đó mạnh mẽ nên mới sinh ra linh thú!”<br>Lâm Thanh Diện cau mày, xem ra khu rừng rậm Sương Mù này thật sự rất nguy hiểm, nhưng dù sao.<br>anh cũng đã đạt tới nửa bước Thần cảnh, anh có đủ tự tin đi đến bất kỳ ngóc ngách nào trên thế giới.<br>“Cậu biết năm đó khi sư phụ tôi vào rừng rậm Sương Mù đang ở cảnh giới nào không?” Điền Uyên hỏi.<br>Thấy Lâm Thanh Diện lắc đầu, ông ta trầm giọng nói: “Năm đó sư phụ tôi đã là Hóa Cảnh đỉnh phong, chỉ là không ngờ dù có thực lực như vậy vẫn không đủ khả năng thoát thân khỏi đó”<br>Nói đến đây, Điền Uyên có thêm vài phần thương cảm.<br>“Lâm Thanh Diện, nghe tôi nói vậy, cậu có còn muốn đi không?” Điền Uyên hỏi.<br>“Đi” Lâm Thanh Diện nói chắc chẳn như đỉnh đóng cột.<br>“Nhưng thực lực của cậu..” Điền Uyên hơi lo lãng, dù sao năm đó sư phụ ông ta đã đạt tới Hóa Cảnh đỉnh phong, cho dù trình độ của Lâm Thanh Diện ngang với sư phụ năm đó thì cũng lành ít dữ nhiều.<br>“Yên tâm, bây giờ tôi đã bước nửa bước vào Thần cảnh rồi”<br>Lâm Thanh Diện nhẹ giọng nói.<br>“Nửa bước Thần cảnh!”<br>Điền Uyên ngạc nhiên nhìn Lâm Thanh Diện, hoàn toàn hoá đá."}