{"title":"Chương 1268: Liên tiếp ba ngày","content":"Tất cả những thứ hồi nãy, đều là kế hoạch của tên đàn ông đeo kính và Tiểu Lâm Thuần Nhất, bọn họ vốn dĩ muốn diễn một vở anh hùng cứu mỹ nhân, khi ba tên lưu manh tiến hành ăn cướp bọn họ, sẽ do Tiếu Lâm Thuần Nhất ra tay giải quyết ba người bọn chúng.<br>Chỉ là không ngờ, lực chiến đấu của Thượng Sam Tinh Vũ lại mạnh như vậy, ba người đàn ông này căn bản đều không phải là đối thủ của cô ta.<br>“Ngài Tiểu Lâm, xem ra chuyện này vẫn phải tính kế lâu dài”<br>Người đàn ông đeo kính nói.<br>Tiểu Lâm Thuần Nhất gật gật đầu, kể từ khi mình từ Đông Dương đến nước C, đều chỉ là vì Lương Cung Nhạn Sương.<br>Nhưng, nghĩ đến thái độ của Lương Cung Nhạn Sương đối với mình, khiến cho cảm xúc của Tiểu Lâm Thuần Nhất nhất thời sôi sục, khó mà kìm chế.<br>“Nếu chính đã không được, thì thêm một chút tà vậy\" Ánh mắt Tiểu Lâm Thuần Nhất âm hãn mà nói: “Nhưng, bây giờ xem ra, muốn có được Lương Cung Nhạn Sương, thì cân phải chế ngự được Thượng Sam Tinh Vũ ở bên cạnh cô ấy trước\" Nói xong, hai người rời khỏi con hẻm này.<br>Buổi tối, Lâm Thanh Diện quay lại Dược Thần Cốc, chuyện đầu tiên chính là tìm Điền Uyên, lấy nhân sâm mà mình có được đó ra.<br>“Cái này...cái này là cậu lấy từ đâu ra vậy?”<br>Điền Uyên kinh ngạc cực kỳ mà nói.<br>Lâm Thanh Diện có thể phán đoán ra được từ thần sắc của đối phương, củ nhân sâm này giống như mình nghĩ, tuyệt đối không phải vật bình thường.<br>Thế là, anh kế lại toàn bộ chuyện xảy ra lúc xuống núi vào ban ngày cho Điên Uyên nghe.<br>“Duyên phận, đúng là duyên phận!\" Điền Uyên vui mừng nói: “Lâm Thanh Diện, cậu biết không, nhân sâm này, là do thái sư phụ của tôi lúc còn trẻ đã tình cờ tìm thấy trên núi, chỉ là lúc đó ông ấy không có mang theo dụng cụ bên mình, chỉ dùng sợi dây đỏ buộc lại, định vê lấy dụng cụ rồi đi đào”<br>Lâm Thanh Diện gật gật đầu, anh cũng biết, một nhân sâm tốt, cần phải bảo đảm tính hoàn chỉnh của nó, chỉ riêng đào thôi cũng cân rất nhiều thời gian, vì vậy, cần phải sử dụng một số dụng cụ chuyên môn.<br>“Nhưng ai ngờ”<br>Điền Uyên sau đó nói: “Đến khi thái sư phụ của tôi quay lại thì củ nhân sâm này giống như là mọc chân rồi vậy, tự mình chạy đi mất rồi, đã không còn ở nơi đó từ lâu”<br>“Cậu xem!”<br>Điền Uyên chỉ vào sợi dây đỏ buộc trên củ nhân sâm: “Thái sư phụ tôi tên là Linh Cốc, trên sợi dây đỏ bên trên này, có ấn tích của ông cụ”<br>Lâm Thanh Diện nhìn kỹ vào đó, quả nhiên, trên sợi dây đỏ, có một chữ “Cốc”<br>mờ mờ.<br>“Lúc đó theo như sư phụ tôi nói, thái sư phụ tôi vì chuyện đó mà mấy ngày mãy đêm không ngủ được, bởi vì, củ nhân sâm này là vua của các loại sâm! Có đến sáu ngàn năm rồi!\" Điền Uyên nói.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Sáu...sáu ngàn năm!”<br>Lâm Thanh Diện kinh ngạc mà há hốc mồm, trong lòng nghĩ, xem ra tiền mà mình cho bà cụ đó, vẫn hơi ít rồi.<br>“Nếu đã như vậy, nhân sâm mất đi nay đã lấy lại được, nhân sâm này tặng cho ông đó.\"<br>Lâm Thanh Diện nói.<br>“Không!”<br>Điền Uyên cẩn thận đặt nhân sâm vào trong hộp, sau đó nói: “Linh vật chỉ tìm người có duyên, nếu cậu đã là người có duyên của nó, thì đương nhiên nhân sâm này thuộc về cậu rôi.<br>Hơn nữa, cậu còn phải dùng nó để chế tạo Khí Hôn đan nữa mà”<br>“Được thôi, vậy tôi tạm thời giữ nó”<br>Lâm Thanh Diện cũng không từ chối.<br>Dù sao, Khí Hồn đan có thể nâng cao thực lực <img alt=\"re-quy-troi-cho-1268-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1300/1268_1.jpg\"><img alt=\"re-quy-troi-cho-1268-1\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1300/1268_2.jpg\"><img alt=\"re-quy-troi-cho-1268-2\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1300/1268_3.jpg\"><img alt=\"re-quy-troi-cho-1268-3\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1300/1268_4.jpg\"><img alt=\"re-quy-troi-cho-1268-4\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1300/1268_5.jpg\"><img alt=\"re-quy-troi-cho-1268-5\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1300/1268_6.jpg\"><img alt=\"re-quy-troi-cho-1268-6\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1300/1268_7.jpg\">"}