{"title":"Chương 1270: Ngày tỉ thí","content":"Trong Dược Thần Cốc.<br>Lâm Thanh Diện đã ngủ dậy, ngủ sâu ba tiếng đồng hộ, tinh lực của anh đã được khôi phục hoàn toàn, gần như là bật dậy từ trên giường, tinh thần hăng hái.<br>“Đã là buổi tối rồi sao”<br>Đẩy cửa phòng ra, Lâm Thanh Diện khẽ nói.<br>“Lâm Thanh Diện, cậu tỉnh rôi”<br>Lúc này, Điền Uyên đi tới, trong tay xách theo hộp cơm, bên trong đựng đồ ăn tinh xảo.<br>Có thể khiến Cốc chủ Dược Thần Cốc đích thân đưa cơm, Lâm Thanh Diện chính là người đầu tiên đó.<br>“Điền Cốc chủ, ông tới đúng lúc lãm”<br>Lâm Thanh Diện vội vàng kéo Điền Uyên vào phòng của mình.<br>“Chỗ này tổng cộng có 38 viên Khí Hồn đan, nếu như không đủ, tôi có thể dung hợp thêm chút nữa, củ nhân sâm đó còn thừa một chút xíu”<br>Lâm Thanh Diện nói.<br>“Lâm Thanh Diện, cậu vất vả rồi ”<br>Điền Uyên tràn đầy cảm kích mà nhìn Lâm Thanh Diện.<br>38 viên Khí Hồn đan, phần lớn trong đó đều mang theo dược khí, mà quan trọng hơn, cái này chỉ được hoàn thành trong vòng ba ngày.<br>Đây quả đúng là kỳ tích! Điền Uyên thân là thầy luyện đan đã mấy chục năm, nhưng, cảnh tượng thể này, ông ta chưa hề thấy qua, thậm chí ngay cả nằm mơ cũng chả mơ thấy.<br>“Haiz, nói ra thì thân hôn của tôi vẫn chưa đủ mạnh, vốn tưởng ba ngày có thể đột phá 50, bây giờ xem ra, vẫn còn kém xa rồi”<br>Lâm Thanh Diện có chút rầu rĩ mà nói.<br>Dù sao, không ngừng dung hợp đi dung hợp lại một loại đan dược, kỹ nghệ chỉ sẽ càng lúc càng thuần thục, nhựng đan dược cấp hoàn mỹ, tiêu hao đối với thần hồn là cực lớn.<br>“Đủ rồi, đủ rồi!\" Điền Uyên vội vàng nói: “38 viên Khí Hồn đan, có thể giúp 38 người tu hành nâng cao tu vi, chỉ là, không biết trên thể giới chúng ta có 38 người này hay không”<br>Lâm Thanh Diện thầm gật đầu, anh rất rõ sự quý giá của Khí Hồn đan này.<br>38 người có thiên phú, đồng thời có tu vi không tầm thường, mới có tư cách uống loại đan dược này, bởi vì đối thủ của bọn họ, chính là Thương Nguyên Giới thực lực khủng bố! “Còn có năm ngày, tỉ thí luyện đan sẽ bắt đầu, lần này, tôi rất tự tin sẽ thắng được cuộc thi”<br>Điền Uyên tự tin mà nói, Lâm Thanh Diện chính là khởi nguồn cho sự tự tin này của ông ta.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Điền Cốc chủ, không biết đan dược cấp hoàn mỹ mang theo dược khí này, người của công hội Luyện kim có thế dung hợp ra không?”<br>“Công hội Luyện kim có năm đại trưởng lão, Trần Minh Thu đã bị cậu giết, còn bốn người, bốn người này đều có thực lực làm ra đan dược cấp hoàn mỹ, nhưng, nếu như có mang theo dược khí thì chỉ e cũng chỉ có Thường An làm được thôi”<br>Điền Uyên nói sự thực.<br>“Thường An? Cũng chính là sự phụ của tên Tả Nhạc đó?”<br>Lâm Thanh Diện khẽ nhíu mày.<br>“Không sai, luận thiên phú cao cường, cậu ta là người đứng thứ hai mà tôi gặp qua, còn đứng đầu, đương nhiên là cậu rôi”<br>Điền Uyên khẽ mỉm cười nói.<br>Có được sự tán thưởng của Điền Uyên, sự tin của Lâm Thanh Diện cũng tăng cao.<br>“Chỉ là...”<br>Điền Uyên tiếp đó nói: “Tỉ thí luyện đan mỗi năm, đều là tuổi cao và tuổi thấp chia nhau ra đổi quyết, nếu như tôi và Thường An đấu, thì tôi không có <img alt=\"re-quy-troi-cho-1270-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1300/1270_1.jpg\"><img alt=\"re-quy-troi-cho-1270-1\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1300/1270_2.jpg\"><img alt=\"re-quy-troi-cho-1270-2\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1300/1270_3.jpg\"><img alt=\"re-quy-troi-cho-1270-3\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1300/1270_4.jpg\"><img alt=\"re-quy-troi-cho-1270-4\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1300/1270_5.jpg\"><img alt=\"re-quy-troi-cho-1270-5\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1300/1270_6.jpg\"><br>- -------------------"}