{"title":"Chương 307: Kim văn ngạo tức giận","content":"Tòa nhà Địa Ốc Vân Hải.<br>Kim Văn Ngạo đang ngôi trong phòng làm việc, ông vẫn đang lo lắng kiểm tra tung tích của cậu con trai, từ hôm qua đến giờ vẫn chưa liên lạc được với Kim Tôn.<br>Lúc đầu ông cứ nghĩ con trai mình chơi với vợ của Lâm Thanh Diện quá vui vẻ nên không rảnh nhớ tới ông, nhưng bây giờ đã hơn một ngày rồi, dù Kim Tôn có chơi quá hăng, anh cũng nên có thời gian để xem xét điện thoại của mình mới đúng, việc này khiến Kim Văn Ngạo tự hỏi liệu có chuyện gì đã xảy ra với Kim Tôn hay không.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>“Bạn gái của anh bao nhiêu tiền? Tôi muốn cô ấy”. Nghe tên đàn ông đó nói câu này, tôi lập tức giận tái mặt, Đoàn Thanh Hồ định ra tay, tôi cản chị ấy lại, cơ thể nghiêng qua đứng chặn trước Đoàn Thanh Hồ, cười đầy giả tạo nói: “Chị ấy là bảo vật vô giá, cũng là hàng không bán. Xin lỗi, tôi thấy anh nên tìm mấy cô đứng đường bàn giá cả đi, tôi nghĩ mấy em đó phù hợp với thân phận của anh đây”. Tôi nói xong câu này, người đàn ông đó lập tức tức giận, lao lên định túm luôn cổ áo tôi, nhưng lại bị tôi cầm chặt lấy cổ tay, dùng sức lôi sang ngang một cái, rồi kéo dọc một cái, vặn một cái, cánh tay hắn bỗng chốc bị cong với góc độ kì quái. Hắn đau đớn gào lên, nhưng dù có như vậy, hắn cũng vẫn ngạo mạn nói rằng nếu như tôi không buông ra thì tối nay hắn ta sẽ băm tôi ra cho chó gặm. Giọng nói của tên đàn ông này tức khắc làm thu hút khách khứa trong đại sảnh, ông lão bất đắc dĩ nói: “Trần tiên sinh, xin cậu buông tay. Các cậu đều là khách của ông chủ, có gì hiểu lầm thì nói rõ là được, cần gì phải làm ảnh hưởng đến hòa khí của mọi người?” Tôi đẩy tên đàn ông đó ra, hơi áy náy nói với ông lão: “Xin lỗi, không phải tôi cố ý gây rối, thực sự là do người này khinh người quá. Hắn ta sỉ nhục người phụ nữ của tôi, tôi nhất định phải đòi lại công bằng cho người phụ nữ của mình”. Tôi cảm giác được ông lão này chẳng những không hề có thái độ thù ghét gì, mà dường như còn có chút cảm tình với tôi. Vậy nên tôi mới ra vẻ nhượng bộ, nói cho cùng nếu như đối phương không có thù ghét gì tôi, chứng tỏ Vương Duy chắc hẳn cũng vậy. Mà tên đàn ông trước mặt này ngang tàng như thế, chắc là thân phận cũng không đơn giản. Đây là địa bàn của người khác, phép vua thua lệ làng, lỡ như gặp phải người không động vào nổi, không phải là tôi tự đào hố chôn thân sao? Bởi vậy nên bây giờ tôi lấy lòng ông lão không khác nào lấy lòng Vương Duy, cũng không đến nỗi vì để chút nữa có ông ấy giúp đỡ, “chống lưng” cho, nhưng thay tôi nói một câu công bằng chắc cũng được. Thầm tính trong bụng, tôi bất giác nhìn ông lão với ánh mắt ‘thân thiết’ hơn, ông ấy vội nói: “Tôi biết, là do Chung thiếu gia mạo phạm đến phu nhân”. Chung thiếu gia? Tôi nhìn tên Chung thiếu gia đang vô cùng tức giận một cái, hắn rõ ràng đang cảm thấy phẫn nộ và bực bội với lời nói của ông lão, hét lên: “Ông già chết tiệt, mắt ông mù rồi à? Rõ ràng là tên này không biết điều ức hiếp tôi, tại sao ông lại đổ hết lên đầu tôi? Sao thế, trí nhớ lão già chết tiệt như ông kém, quên mất tôi là ai rồi à?” Lúc này rất nhiều khách khứa đã đi đến cửa, tất cả mọi người đều hiếu kì hóng hớt màn kịch này. Ông lão bị sỉ nhục như vậy, vẫn nhã nhặn cười nói: “Chung thiếu gia nói đùa rồi, mặc dù tôi già cả mắt mờ, nhưng trí nhớ vẫn còn rất tốt, không dám quên thân phận thiếu gia nhà họ Chung của cậu”. Ông ấy nói xong thì nhắc nhở tôi: “Trần tiên sinh, đây là Chung Hữu Nghĩa – con trai thứ của doanh nhân Chung Lương nổi tiếng Án Thành”. Tôi nhìn tên Chung Hữu Nghĩa một lượt, đúng là sỉ nhục cái tên này. Chung Hữu Nghĩa vênh váo tự đắc nói: “Không dám quên thì tốt, ông chủ ông còn phải nể mặt tôi, ông thế mà dám ăn nói bừa bãi, nói giúp tên này. Tôi thấy đầu óc ông có vấn đề rồi đó!” Vốn dĩ vì không quen thuộc chỗ này, nên tôi vẫn không muốn giằng co với người đàn ông này mãi. Nhưng bây giờ thấy hắn nói chuyện như thế với ông lão, lại nghĩ đến việc ông lão vì tôi mới chọc giận hắn, tôi bỗng hơi bực bội, lạnh lùng nói: “Đầu óc có vấn đề cũng còn hơn kẻ có mẹ mà không được dạy đàng hoàng như anh. Tôi cảnh cáo anh một câu, nếu anh còn nói chuyện như thế với bác đây, cẩn thận tôi cho anh tối nay nằm lê lết không bò dậy nổi”. Trong đám đông đột nhiên có một tiếng “Ồ”, ngay sau đó, vài tên áo vest giày da bước qua, tên nào cũng mặt mày chẳng tốt lành gì đánh giá tôi từ trên xuống dưới, Chung Hữu Nghĩa lập tức gọi một tiếng “Anh” với người đứng giữa, nói tôi là kẻ không có mắt dám bắt nạt hắn. Anh trai hắn nhìn một lượt từ trên xuống dưới đánh giá tôi, cười khẩy nói: “Cậu nói muốn cho em trai tôi không bò dậy nổi? Ngang ngược như thế, xin hỏi lai lịch thế nào?” Tôi lạnh nhạt nói: “Tôi có lai lịch gì không cần thiết phải nói cho anh, anh chỉ cần biết hôm nay tôi đến tham gia tiệc mừng thọ của ông Vương là được”. “Ồ, khách khứa ở đây hôm nay có nhiều người không mời tự đến một lòng muốn làm thân với chú Vương của tôi. Ai biết được cậu có phải là một trong số đó không chứ?”, tên Chung đại thiếu gia này còn vênh váo hơn cả Chung Hữu Nghĩa, nếu không thì sao là anh em chứ? Tôi ngậm cười, nói: “Xem như tôi chủ động đến đây góp vui, anh cứ nói anh muốn giải quyết chuyện này thế nào đi”. Chung đại thiếu gia ngạc nhiên với câu trả lời của tôi, ngay sau đó càng thêm kiêu căng xem thường tôi mà nói: “Rất đơn giản, cậu ức hiếp em trai tôi thế nào, chúng tôi sẽ đối phó cậu như vậy, không phải cậu đã đánh nó rồi sao? Bây giờ chúng tôi sẽ đập cậu.” Tôi nhíu mày nói: “Các anh? Ý của anh là anh định đánh hội đồng tôi?” Chung đại thiếu gia gật đầu, vẫn mặt dày vô sỉ nói: “Không sai, cậu biết đánh đấm thế mà, mấy người ở đây của chúng tôi cùng lên chắc cũng không làm cậu bị thương nổi”. Nghe xong câu này, trong đầu tôi thật sự bái phục mấy tên mặt dày vô sỉ này, có điều các cậu ấm lúc vô sỉ cũng vẫn kiêu ngạo, đúng là làm người ta chán ghét. Không, có lẽ không nên gọi là cậu ấm, nhìn hành vi của hắn, hệt như thứ lưu manh. Tôi đang định nói thì Đoàn Thanh Hồ giữ tay tôi lại, từ sau lưng tôi bước ra. Mà khoảnh khắc chị ấy bước ra, đám người Chung đại thiếu gia đều lộ ra ánh mắt khao khát đầy mê đắm. Đoàn Thanh Hồ lạnh nhạt nói: “Chuyện mâu thuẫn này do tôi mà ra, tôi muốn tự mình giải quyết”. Tôi nhìn Đoàn Thanh Hồ, nhíu mày nói: “Ý của chị là…” Đoàn Thanh Hồ gật đầu, nhìn về phía mấy tên đó nói: “Muốn đánh, tôi đánh với các anh. Vừa hay tôi có từng luyện vài chiêu Taekwondo, đối phó với thứ cậu ấm yếu đuối chỉ biết thắng nhờ đánh hội đồng như các anh còn dễ chán. Thấy sao?” Chung đại thiếu gia đánh giá Đoàn Thanh Hồ từ trên xuống dưới, sâu trong mắt toàn là suy nghĩ xấu xa, còn em trai Chung Hữu Nghĩa của hắn thì vội nói: “Anh, đồng ý đi. Em thích cô em này, đánh thắng cô ta đi, tối nay em muốn có cô ta”. Ánh mắt Đoàn Thanh Hồ lạnh đi, nhìn về phía Chung Hữu Nghĩa, bình tĩnh nói: “Được, nếu như các anh thật sự đánh thắng được tôi, tôi sẽ đi theo anh”. Anh em Chung Hữu Nghĩa vừa nghe đã lộ ra ánh mắt hứng thú, lúc này bọn họ không hề ý thức được rất nhiều khách khứa đã bắt đầu chỉ trỏ bọn họ, mà chỉ một lòng muốn có được Đoàn Thanh Hồ. Trên đầu chữ sắc treo một thanh đao, hai anh em này, bao gồm cả đám anh em xấu xa của bọn hắn đến bây giờ còn chưa hiểu được chuyện này. Nhưng không sao cả, tôi nghĩ bọn họ sẽ nhanh chóng hiểu được thôi. Chung đại thiếu gia cười nói: “Được, nhưng nếu cô thua thì đừng nói mấy tên đàn ông chúng tôi bắt nạt một người phụ nữ nhé”. Đoàn Thanh Hồ lạnh lùng nói: “Yên tâm, anh nhà tôi đã nói nam nữ bình đẳng. Cho dù tôi có thua cũng tuyệt đối không nói các anh ỷ nam hiếp nữ”. Chung Hữu Nghĩa hưng phấn nói: “Có cá tính, tôi thích!” Hắn nói xong thì ghé vào tai Chung đại thiếu gia nói gì đó, giọng nói hắn cũng không nhỏ chút nào, vì vậy rất nhiều người đều nghe được hắn đang hỏi anh trai mình tối nay vui vẻ ở biệt thự của nhà bọn họ hay là ở khách sạn. Tôi lạnh lùng nhìn dáng vẻ phách lối của bọn chúng, nói với Đoàn Thanh Hồ: “Chút nữa ra tay mạnh một chút, xảy ra chuyện gì cũng có em rồi.” Đoàn Thanh Hồ gật đầu. Chung đại thiếu gia hỏi tôi bây giờ muốn so găng luôn à. Tôi nhìn về hướng khách khứa đang đứng hóng chuyện, nói: “Tối nay là tiệc mừng thọ của ông Vương, buổi tiệc vẫn chưa kết thúc, chúng ta ẩu đả cũng không hay lắm. Đừng làm mất hứng của khách khứa, thêm xui xẻo cho ông Vương. Thế này đi, tối nay sau khi buổi tiệc kết thúc, chúng ta chọn một cổng bệnh viện nào đó so chiêu”. Chung Hữu Nghĩa hỏi: “Tại sao lại chọn cổng bệnh viện?” Tôi lạnh nhạt nói: “Tất nhiên là để thuận tiện cho các anh nhập viện chữa thương rồi, như vậy tiết kiệm cho các anh không ít thời gian chờ xe cứu thương đó”. Tôi nói xong, khách khứa xung quanh đều phá lên cười ha ha, đám người Chung Hữu Nghĩa đỏ lựng cả mặt, một người trong số đó nói: “Anh Chung, tên này ngứa đòn thật rồi, bây giờ mọi người xử gọn hắn luôn đi”. Chung Hữu Nghĩa cũng ra vẻ nóng nảy muốn đánh liền, nhưng Chung đại thiếu gia lắc đầu nói: “Cậu ta nói đúng, tối nay là sinh nhật của chú Vương, bây giờ chúng ta gây chuyện thì không ổn lắm, mọi chuyện đợi buổi tiệc kết thúc đi. Mọi người trông chừng bốn người này thật kĩ, đừng để bọn họ chạy mất”. Tôi nghĩ bụng tên Chung đại thiếu gia này cũng không hồ đồ lắm. Tôi áy náy nhìn ông lão một cái, ông ấy khá là khó xử làm một tư thế mời. Chúng tôi đi vào đại sảnh, bởi vì vừa xảy ra chuyện vừa nãy, lại thêm ngoại hình, phong độ của nhóm bọn tôi đều rất xuất sắc, thoáng cái chúng tôi thành tiêu điểm của cả buổi tiệc. Nhưng chắc biết được chúng tôi đụng chạm phải người không nên đụng, vậy nên những người này mặc dù rất tò mò về chúng tôi nhưng cũng không dám đến giao lưu. Tiệc mừng thọ của Vương Duy theo kiểu tự do, khắp nơi trong đại sảnh đều là bàn tiệc, trên bàn bày đủ loại thức ăn, bánh ngọt, ở chỗ không xa còn có một sàn nhảy. Trên sàn từng đôi nam nữ đang nhảy múa nhiệt tình, trong đó có một đôi vô cùng hút mắt, nam thì cực kì khôi ngô, nữ xinh đẹp vô cùng, mặc dù vẫn còn kém một bậc so với Đoàn Thanh Hồ, nhưng khí chất thì không hề kém cạnh, hai người phong thái thanh lịch, hết sức xứng đôi. Tôi chú ý thấy tên Chung Hữu Nghĩa cứ dán chặt mắt vào cô gái đó, vẻ mặt không cam tâm. Tôi nhớ tới ban nãy hắn ta nói muốn mua Đoàn Thanh Hồ cũng đoán được sương sương hắn ta muốn làm gì rồi. Khi một thằng đàn ông tầm thường không có được người phụ nữ hắn yêu thích thì sẽ muốn tìm một người phụ nữ xuất sắc, xinh đẹp hơn để vớt vát mặt mũi, như kiểu tìm được một người xuất sắc hơn thì sẽ thắng, sẽ gỡ gạc được danh dự, thực tế chỉ là một hành vi ấu trĩ vô cùng. Sau khi nhảy xong, đôi nam nữ này mỉm cười rời khỏi sàn nhảy, khi nhìn thấy chúng tôi, hai người đều hơi sửng sốt, ngay sau đó, người đàn ông đó bước đến, nói với ông lão đứng cạnh tôi: “Chú Trương, những người này nhìn mặt hơi lạ, không lẽ bọn họ là…” Chú Trương cười ngắt lời người đàn ông, nói: “Thiếu gia, đây là Trần Danh – Trần tiên sinh mà ông chủ đích thân mời đến, cô gái bên cạnh là bạn gái của cậu ấy Đoàn Thanh Hồ. Hai người còn lại là bạn tốt của cậu ấy, một người là trợ thủ đắc lực Thẩm Nặc Ngôn, một người là gia chủ nhà họ Vân nổi tiếng Nam Kinh – Vân Tam Thiên”. Xem ra ông lão hiểu về chúng tôi rất tường tận, hơn nữa nhìn cách cư xử của thiếu gia nhà họ Vương, dường như cũng có biết về chúng tôi, ánh mắt nhìn tôi cũng tràn đầy xúc động. Rốt cuộc bọn họ là ai? Sao lại biết tôi? Lúc này, tôi nghĩ đến một khả năng, đó chính là người tên Vương Duy đó, lẽ nào là người quen cũ của bố tôi? “Kim Văn Ngao híp mắt lại, trong mắt hiện lên màu chết chóc, lạnh lùng nói: Quan hệ thân theiét với Trần Tài Anh sao chứ, Trần Tài Anh là hoàng đế ngầm, anh ta không chế được giới kinh doanh, nếu không thể giải quyết được hằng vũ lực thì tôi sẽ bắt đầu với công ty nhà họ Hứa, tôi muốn để công ty của nhà họ Hứa phá sản, dể bọn họ phải gánh lấy những khoản nợ khổng lồ, đến lức đó dù có đánh lại được thì cậy ta vaãn là một con chó đắt không có tiền mặc người chém giết” Người đàn ông đeo kính lập tức nói: “Ong chủ anh minh” <br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Nhân tiện, về vấn đề tài chính của công ty, sếp bên kia nói thế nào?” Kim Văn NGạo hỏi.<br>“Ông chủ đó rất vui khi gây quỹ cho công ty chúng ta, sau vòng tài trợ này, công ty chúng ta có thể đi lên trở lại người đàn ông đeo kính nói.<br>“Phải luôn để ý đến nhất cử nhất động của sếp bên kia, đồng ý với bất cứ điều gì ông ta yêu cầu, vòng tài trợ này rất quan trọng với công ty, thành bại của công ty phụ thuộc vào thời gian này. Ngay cả tôi cũng không ngờ một ông chủ lớn như vậy lại đột ngột muốn gây quỹ cho chúng ta, có vẻ như đã đến lúc tôi phải vươn lên rôi” Kim Văn Ngạo nói."}