{"title":"Chương 321: Cậu không sợ tổn thọ ư?","content":"Trưa ngày hôm sau, Lâm Thanh Diện nhận một cuộc điện thoại của Tú, nói là hai ba con ngày hôm qua đã đến nhận sai lâm của mình, muốn bôi tội với Lâm Thanh Diện, mời anh ăn một bữa cơm. Hơn nữa cũng đã giúp Lý Hựu trị bệnh, hai ba con bọn họ cũng muốn cảm ơn Từ Tài và Tú luôn.<br>Vốn dĩ Lâm Thanh Diện cũng không có ý định đi, nhưng mà Tú đã nói là Từ Tài đã đồng ý với người ta, cô ta cũng không muốn trừng mắt lớn mắt nhỏ với hai ba con của Lý Hựu trên bàn ăn, cho nên kêu Lâm Thanh Diện nhất định phải đi đến đó, như vậy thì lúc ăn cơm cô ta còn có thể nói chuyện gì đó.<br>Lâm Thanh Diện bất đắc dĩ đành phải đồng ý với Tú, anh nói với Hứa Bích Hoài là trưa hôm nay mình sẽ không ăn cơm ở nhà, sau đó rời khỏi biệt thự một mình.<br>Hôm nay Hứa Bích Hoài không đi làm, cho nên lúc Lâm Thanh Diện ra ngoài thì lái xe của Hứa Bích Hoài.<br>Không bao lâu sao, Lâm Thanh Diện liên đến nơi mà Tú đã nói với anh. Nơi này là một khu nghỉ dường vùng quê, không phải là loại nhà hàng nhìn có vẻ cao cao tại thượng, dùng cơm ở nơi như thế này cũng coi như có một loại phong vị khác.<br>Lâm Thanh Diện dừng xe ở bãi đỗ xe phía trước khu nghỉ dường vùng quê, sau đó liên đi vào trong khu nghỉ dường vùng quê.<br>Lúc này ở cửa có một nhân viên phục vụ đang đi tới, trực tiếp ngăn cản Lâm Thanh Diện lại, lên tiếng nói: “Thật ngại quá, ngày hôm nay ở chỗ của chúng tôi đã được bao hết rồi, người không có phận sự thì không được đi vào”<br>“Tôi được mời đến đây để dùng cơm” Lâm Thanh Diện nói.<br>Nhân viên phục vụ kia đánh giá Lâm Thanh Diện từ trên xuống dưới một lần, lên tiếng nói: “Cậu ít giả vờ ở đây đi, người đã bao hết chỗ này là người có thân phận, loại người một thân quần áo vỉa hè nghèo hèn như thế này sao có thể được mời được, tôi thấy cậu muốn vào đây để ăn chực thì có. Cút nhanh lên đi, tôi cũng không có thời gian ở đây mà lãng phí với cậu đâu”<br>Lâm Thanh Diện nhíu mày lên tiếng nói: “Đây chính là cách mà các người tiếp khách à?”<br>“Tiếp khách? Cậu cũng không phải là khách của chúng tôi, còn nói cái gì mà cách tiếp khách với chúng tôi. Cút qua một bên nhanh đi, đừng làm cản trở công việc của tôi” Nhân viên phục vụ lạnh lùng nói.<br>“Kêu người đã bao chỗ này ngày hôm nay đến đây, anh có thế hỏi ông ta một chút xem tôi có được mời hay không” Lâm Thanh Diện nói.<br>Nhân viên phục vụ cười nhạo một tiếng, nói: “Bọn họ cũng đã nói với tôi rồi, hôm nay tổng cộng mời hai người đến, lúc ấy đã có hai người đi vào rồi, cậu còn có mặt mũi mà nói mình cũng được mời đến đây, còn kêu tôi đi gọi người đã bao hết, cậu cho rằng cậu là ai hả?”<br>Lúc này, Lý Hựu đang trốn ở trong sân đúng lúc nhìn thấy tình huống ở bên này, trên mặt mang theo một nụ cười lạnh. Sở dĩ Lâm Thanh Diện gặp phải loại tình huống như hiện tại, có thể nói là do anh ta đã cố ý.<br>Lúc đó anh ta đã nói với nhân viên phục vụ hôm nay chỉ mời có hai người đến, hơn nữa còn căn dặn nhân viên phục vụ rằng nếu như có người ăn mặc trông bình thường đến đây, vậy thì cứ đuổi anh ta đi đi, chính là muốn để Lâm Thanh Diện khó xử.<br>Bây giờ thấy Lâm Thanh Diện bị một nhân viên phục vụ gây khó dễ, trong lòng của Lý Hựu cũng cảm thấy rất đắc ý, thấy đã đến lúc rôi thì liền đi về phía cổng.<br>“Có chuyện gì vậy?” Lý Hựu làm bộ không biết rõ tình hình mà hỏi một câu.<br>“Chào anh, người này cứ khăng khăng nói là cậu ta được anh mời đến đây, muốn đi vào trong, tôi đã kêu cậu ta đi đi, những mà cậu ta không chịu đi, thật sự quá đáng ghét mà!” Nhân viên phục vụ nhanh chóng mở miệng nói.<br>Lý Hựu nhìn về phía Lâm Thanh Diện một chút, trên mặt lộ ra một nụ cười, mở miệng nói: “Ôi chao, là anh đó à. Thật là ngại quá đi thôi, nhanh chóng đi vào đi. Bình thường tôi qua lại với những người cao quý cũng đã quen rôi, vẫn còn chưa quen thuộc qua lại với loại người giống như anh, cho nên lúc đó tôi đã đặn dò một câu là người nghèo nàn gì đó thì không cho vào. Thật sự có lỗi quá, tôi quên anh đi”<br>Sau khi Lâm Thanh Diện nghe thấy một trận giêu cợt của Lý Hựu, lập tức hiểu là do anh ta đã cố ý, đồng thời cũng đã ý thức được Lý Hựu mời anh ta đến đây dùng cơm chỉ sợ là có ý khác.<br>“Không sao, đầu óc của anh không dùng được, có thể tha thứ” Lâm Thanh Diện mở miệng nói.<br>Lý Hựu bị câu nói này của Lâm Thanh Diện làm cho nghẹn họng, lập tức thay đổi sắc mặt, hơn nữa cũng không biết phải phản bác Lâm Thanh Diện như thể nào.<br>Đã Lý Hựu này không có ý định khách khí với anh, vậy thì đương nhiên Lâm Thanh Diện cũng sẽ không để lại mặt mũi cho anh ta.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Mẹ kiếp, cũng dám nói đầu óc của ông đây không dùng được. Cứ chờ đó cho tôi, chờ một lát nữa sẽ đến lúc anh thấy hối hận” Lý Hựu nghiến răng nghiến lợi nói ở trong lòng.<br>Lâm Thanh Diện đi theo Lý Hựu vào trong khu nghỉ dường vùng quê, ở trong sân có trồng không ít hoa cỏ, khung cảnh cũng coi như là không tệ. Ở trong sân có đặt một cái bàn, hai người Từ Tài và Tú đã ngôi vào cái bàn phía trước.<br>“Lâm Thanh Diện, mau tới đây đi, sao anh lại đến trễ như vậy chứ. Lúc nãy tôi nghe thấy hình như là bên ngoài có cãi nhau, xảy ra chuyện gì vậy?” Tú nhanh chóng vẫy vẫy tay với Lâm Thanh Diện.<br>Lâm Thanh Diện đi qua ngồi ở bên cạnh của Tú, cười nói: “Không có việc gì đâu, đầu óc của người mời chúng ta đến đây dùng cơm không sử dụng được, không sắp xếp tốt, cho nên làm chậm trễ một chút đó mà”<br>Lý Hựu nghe thấy Lâm Thanh Diện nói như vậy với Tú, hai tay lập tức siết chặt lại.<br>“Chờ đó cho tôi, hôm nay ông đây không làm cho anh hối hận, ông đây không phải họ Lý nữa” Lý Hựu nghiến răng nghiến lợi lẩm bẩm nói ở trong lòng.<br>Anh ta với Lý Ngọc Thư cũng ngồi xuống bàn, trên mặt của hai người đều mang theo nụ cười, cố gắng không để cho bọn người Lâm Thanh Diện sinh ra nghi ngờ gì.<br>“Ngày hôm nay ba vị có thể nể mặt mà đến đây, quả thật chính là sự vinh hạnh của tôi. Ân tình của thần y Từ và cô Tú đối với con trai của tôi, đương nhiên tôi sẽ không quên được. Về phân cậu bạn này, hôm qua con trai của tôi không đúng, đã gây thêm phiền phức cho cậu, bữa cơm ngày hôm nay là dùng để cảm tạ cô Tú và thần y Từ, cũng là nhận lỗi với cậu bạn này. Tôi xin kính trước một ly, mọi người cứ tự nhiên”<br>Nói xong, Lý Ngọc Thư nâng ly rượu lên, uống hết rượu ở trong ly.<br>Lâm Thanh Diện cũng không hê động vào ly rượu mà là nhìn chằm chăm vào Lý Ngọc Thư, lên tiếng nói: “Mục đích hôm nay của ông chỉ sợ không phải là nói lời cảm tạ và nhận lỗi đâu nhỉ, nói thẳng ra là ông muốn làm cái gì đi, đừng lãng phí thời gian nữa”<br>Rốt cuộc Lý Hựu cũng đã nhịn không được, trực tiếp võ mạnh lên bàn một cái, đứng dậy chỉ vào mặt của Lâm Thanh Diện mà mắng: “Con mẹ nó chứ, cho anh mặt mũi mà anh không muốn có đúng không? Mẹ kiếp, anh là một tên phế vật nổi tiếng mà cũng có tư cách giả vờ chỗ này”<br>Từ Tài và Tú đều cảm thấy kinh ngạc mà nhìn Lâm Thanh Diện, không ngờ là anh sẽ nói như vậy.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Cậu bạn à, lời này của cậu là có ý gì chứ?” Lý Ngọc Thư nhìn Lâm Thanh Diện.<br>Lâm Thanh Diện cười, lên tiếng nói: “Từ lúc tôi bước vào đây thì tôi đã chú ý đến trong những căn phòng ở đây đã có không ít người, hơn nữa trong mấy ly rượu này chắc là ông cũng đã bỏ gì đó vào rồi, hai người gọi bọn tôi đến đây rốt cuộc là muốn làm cái gì?”<br>Từ Tài và Tú nghe thấy lời nói của Lâm Thanh Diện, sắc mặt đều thay đổi. Từ Tài cầm lãy ly rượu trên bàn đặt ở trước mũi ngửi, sau đó sa sâm mặt, lên tiếng nói: “Quả thật là trong rượu này đã được trộn thứ khác rôi. Lý Ngọc Thư, ông có ý gì chứ?”<br>Thấy âm mưu của mình đã bị phát hiện ngay lập tức, Lý Ngọc Thư cũng có chút bất đắc dĩ thở dài. Ban đầu ông ta còn muốn khách khí dụ dỗ ba người uống rượu, vậy thì số phận của ba người này đã bị ông ta tùy ý năm ở trong tay.<br>Có điều bỏ thuốc vào rượu cũng chỉ là làm công tác chuẩn bị an toàn mà thôi, cho dù không bỏ thuốc vào trong rượu, hôm nay ông ta cũng có thể đạt được mục đích của mình như thường. Cổ Thanh Triết đã cử đến cho ông ta rất nhiều người, có những người này ở đây, ông ta cũng không sợ ba người Lâm Thanh Diện không nghe lời nữa.<br>“Không ngờ đến là cậu lại có thể cảnh giác như thế, xem ra là do chúng tôi đã xem thường cậu rồi” Lý Ngọc Thư cười nói.<br>Sau đó ông ta phất phất tay, lập tức có một nhóm người lao ra từ trong những căn phòng ở xung quanh, bao vây bàn của bọn họ lại.<br>Từ Tài và Tú thấy thế thì đều bị giật mình, không ngờ đến hai ba con nhà họ Lý này lại gài bẫy bọn họ.<br>“Lý Ngọc Thư, tôi đã chữa bệnh cho con trai của ông, ông không cảm ơn tôi thì cũng coi như xong đi, lại còn lập bẫy ra để hại chúng tôi, ông còn có chút lương tâm nào hay không hả!” Từ Tài trợn mắt nói.<br>Sao ông ta có thể nghĩ được hai ba con này đã quen thói kiêu ngạo càng rỡ của mình rồi, sao có thể quan tâm đến cái gì là lương tâm nữa. Trong nhận thức của bọn họ, chỉ cần là người mà bọn họ không thể trêu chọc được thì nhất định phải nghe lời bọn họ.<br>“Thân y Từ à, ông cũng đừng có gấp, trước hết cứ nghe tôi nói hết lời đã, tôi mời mọi người đến đây cũng không phải là vì muốn gài bẫy ông” Lý Ngọc Thư cười cười: “Hôm nay tôi gọi ba người các ông đến đây, một là vì muốn nói một tiếng với thân y Từ ông, con trai của tôi đã coi trọng đồ đệ này của ông, đúng lúc cũng có thể để cho cô ta hỗ trợ một lần xem xem thuốc này của ông có tác dụng hay là không, cho nên tối hôm nay để cho đồ đệ của ông ngủ với con trai của tôi một đêm đi”<br>“Các người nằm mơ đi!” Tú trực tiếp la lên một tiếng, cho đến bây giờ cô ta cũng chưa từng thấy người nào không biết xấu hố như vậy.<br>“Haha, con trai của tôi coi trọng cô là đã cho cô mặt mũi lắm rồi, đừng tưởng rằng sư phụ của cô có danh xưng là thần y thì chúng tôi không dám động tới cô, cũng chỉ là một người khám bệnh mà thôi, chúng tôi căn bản cũng không đặt vào mắt, cho nên hôm nay cô không đồng ý thì cũng phải đồng ý thôi” Lý Ngọc Thư lạnh lùng nói.<br>“Điêu thứ hai là bởi vì muốn giáo huấn cái thứ không biết tốt xấu này, rõ ràng từ đầu đến chân chỉ là một tên phế vật, vậy mà cũng dám kêu con trai của tôi quỳ xuống nói xin lỗi. Hôm qua nếu như không phải để cho ông già này xem bệnh, cậu cho rằng tôi sẽ để con trai của tôi quỳ xuống à?” Lý Ngọc Thư lại quay đầu nhìn vê phía Lâm Thanh Diện.<br>“Tôi cũng đã nói mục đích của mình xong rồi, vốn dĩ lúc đầu để các người uống rượu, ngoan ngoãn nghe lời một chút, chuyện cũng dễ làm hơn, không ngờ đến lại bị phát hiện. Nhưng mà cũng không sao cả, nhìn những người ở xung quanh các người đi, nếu như hôm nay các người không đồng ý yêu cầu của tôi, bọn họ cũng sẽ không nương tay với các người ”<br>Trong lòng của hai người Từ Tài và Tú Vẫn có chút thấp thỏm, dù sao thì ở xung quanh có nhiều người như vậy, chắc chắn là hai người bọn họ không ứng phó được, cho nên đến quay đầu nhìn Lâm Thanh Diện theo bản năng. Gương mặt của Lâm Thanh Diện bình tĩnh, ánh mắt không hề bận tâm, giống như hoàn toàn không đặt những người này vào trong mắt vậy.<br>Lý Hựu lại cười lạnh nhìn về phía Lâm Thanh Diện, lên tiếng nói: “Mẹ kiếp, biết sự lợi hại của ông đây rồi chứ, để xem xem lúc này anh có còn dám giả vờ với tôi hay không. Có nhìn thấy gậy điện ở trên tay của bọn họ không? Bây giờ anh quỳ xuống đập đầu với tôi, tại kêu tôi một tiếng ông nội, nếu như tâm trạng của tôi tốt, nói không chừng sẽ tha thứ cho anh, nếu như anh không đồng ý, vậy thì cứ đợi bị điện giật chết đi.<br>Lúc này có hai người đang đi về phía của Lâm Thanh Diện, trong tay của bọn họ đêu câm cây gậy điện, trên đó phát ra âm thanh lách tách, xem ra là điện áp không nhỏ.<br>Lâm Thanh Diện đứng dậy từ trên ghế, quay người nhìn vê phía Lý Hựu.<br>Lý Hựu cho rằng Lâm Thanh Diện đây là muốn quỳ xuống với anh ta, lập tức đi đến trước mặt của anh, vẻ mặt tràn đầy đắc ý mà nói: “Tôi biết chắc chắn là anh sẽ sợ mà, chúng tôi có nhiêu người như vậy, muốn xử lý một mình anh còn không phải dễ dàng à. Nhanh quỳ xuống đi, lúc dập đầu thì nhớ là phải dùng sức một chút”<br>Lâm Thanh Diện cười cười với anh ta, sau đó giơ tay lên tát một tát lên trên mặt của anh ta.<br>Thân thể của Lý Hựu trực tiếp đập lên trên mặt bàn, làm cho cái bàn đó trực tiếp bị vỡ ra.<br>“Ai cho cậu có lá gan ra oai ở chỗ này chứ? Muốn để tôi dập đầu với cậu à? Cậu không sợ giảm thọ ư?”"}