{"title":"Chương 322: Oai lực của ông cũng lớn quá nhỉ","content":"Tất cả mọi người có mặt ở đây đều giật mình, không có ai nghĩ đến Lâm Thanh Diện lại trực tiếp ra tay, hơn nữa còn trực tiếp quật Lý Hựu nằm dưới đất.<br>Lý Hựu bị ngã dưới mặt đất đang che gò má nóng rát của mình, mặt mũi tràn đây tức giận trừng mắt nhìn Lâm Thanh Diện, mở miệng mảng: “Con mẹ nó chứ, anh lại dám đánh tôi, anh không muốn sống nữa hả?”<br>Lý Ngọc Thư cũng kinh ngạc mà nhìn Lâm Thanh Diện, không ngờ đến dưới tình huống có nhiều người bao vây như vậy vậy mà Lâm Thanh Diện còn dám ra tay với con trai của ông ta. Ông ta bước nhanh đi qua, nâng đỡ Lý Hựu dậy, ân cân hỏi: “Con trai, con không có chuyện gì đó chứ?”<br>Lý Hựu tức giận trừng Lâm Thanh Diện, đưa tay chỉ vào anh, mở miệng la: “Ba, ba nhanh chóng để bọn họ bắt cái thứ chết tiệt này lại cho con, hôm nay nều như con không đánh anh ta chết thì con không họ họ Lý nữa”<br>Trên mặt của Từ Tài và Tú đều đầy nét căng thẳng, hai người bọn họ cũng không biết thân thủ của Lâm Thanh Diện, dưới tình huống đối diện với nhiều người như vậy trong lòng của bọn họ vẫn có chút sợ hãi.<br>Tú kéo tay của Lâm Thanh Diện, lên tiếng nói: “Lâm Thanh Diện, chúng ta nhanh chóng chạy đi, bọn họ có quá nhiều người, chỉ dựa vào ba người chúng ta thì chắc chắn không thể ứng phó được”<br>Lâm Thanh Diện đứng yên tại chỗ không hề nhúc nhích, quay đầu lại nhìn Tú và Từ Tài một chút, lên tiếng nói: “Không cần phải sợ hãi, hai người cứ đi theo sau lưng của tôi là được rồi, bọn người này cũng không làm gì được tôi đâu”<br>“Ngăn bọn họ lại cho tôi, bây giờ muốn chạy à, chậm rồi” Lý Hựu hô lớn.<br>Đám người lập tức bao vây ba người Lâm Thanh Diện chặt chẽ, căn bản không cho bọn họ bất cứ cơ hội chạy trốn nào.<br>Trên mặt của Tú và Từ Tài đều sốt ruột, mặc dù Lâm Thanh Diện đã kêu bọn họ không cần phải sợ hãi, nhưng mà đối phương có nhiều người như vậy, chỉ dựa vào một mình Lâm Thanh Diện thì sao có thể ứng phó được.<br>“Trước tiên kiêm chế cái thăng nhóc không biết sống chết này lại cho tôi, đánh gãy chân của cậu ta. Hôm qua lại kêu con trai của tôi quỳ xuống, hôm nay lại tát con trai của tôi một bàn tay, tôi thấy cậu thật sự không biết chữ chết viết như thế nào mà” Lý Ngọc Thư cũng tràn đầy phẫn nộ mà la.<br>Lúc này có hai người câm gậy điện xông về phía của Lâm Thanh Diện, chọc cây gậy điện lên trên người của anh.<br>Lâm Thanh Diện né người qua một chút liền tránh thoát được hai cây gậy điện đó, tiếp theo hai cánh tay bắt lấy cổ tay của hai người bọn họ, vừa dùng sức một cái, hai cây gậy điện đó liền lần lượt tự chọc vào người của bọn họ.<br>Trong nháy mắt cây gậy điện tiếp xúc với thân thể của hai người đó, hai người liền bắt đầu run rấy, trong miệng cũng phát ra một loạt âm thanh kỳ quái, không qua mấy giây hai người liên trực tiếp ngã xuống mặt đất nằm co quäp.<br>Tất cả mọi người đều bị động tác của Lâm Thanh Diện làm cho giật mình, ai cũng không ngờ đến anh lại lợi hại như vậy, một chiêu nhẹ nhàng như thế liền có thể giải quyết được hai người.<br>“Các người còn đứng ngây ra đó làm gì, lên hết cho tôi, tôi cũng không tin là cậu ta có thể dựa vào một mình mình mà đối phó với nhiêu người được” Lý Hựu mở miệng la lên.<br>Những người còn lại đồng loạt nhào về phía của Lâm Thanh Diện, cầm cây gậy điện ở trong tay rồi đánh về phía người của Lâm Thanh Diện.<br>Thân pháp của Lâm Thanh Diện lóe lên một cái, vậy mà những người này không có một ai có thể đụng được đến thân thể của anh, hơn nữa mỗi một lần Lâm Thanh Diện cử động, trong đám người này liên sẽ có một người ngã xuống. Chỉ trong thời gian nháy mắt, những người đang xông về phía của Lâm Thanh Diện đều nằm ngã dưới mặt đất.<br>Hai người Từ Tài và Tú đều trợn mắt há hỗc mồm nhìn chằm chăm vào Lâm Thanh Diện, đây là lần đâu tiên mà bọn họ biết được ngoại trừ việc đánh cờ lợi hại ra thì thân thủ của Lâm Thanh Diện lại tốt như vậy.<br>Hai người Lý Hựu và Lý Ngọc Thư cũng mở to hai mắt mà nhìn, lúc đầu bọn họ cho là đã mượn được nhiều người của nhà họ Cổ như vậy, muốn xử lý một tên phế vật thì chắc chắn dư xài. Nhưng mà ai nghĩ đến, một tên phế vật như thế vậy mà lại có thể đánh bại nhiều người như vậy trong một thời gian ngắn đến nỗi không thể ngắn hơn.<br>Cái này hoàn toàn năm ngoài dự liệu của bọn họ, thân thủ của Lâm Thanh Diện thật sự quá lợi hại. Bên phe của bọn họ cũng chỉ còn lại hai ba con của bọn họ, nhiều người như vậy còn không ứng phó được, đương nhiên là hai người bọn họ cũng không thể nào là đối thủ của Lâm Thanh Diện.<br>“Cái tên… cái tên nhóc này sao có thể lợi hại như vậy chứ. Ba, bây giờ chúng ta phải làm sao bây giờ?” Vẻ mặt của Lý Hựu tràn đây khẩn trương nhìn vào Lý Ngọc Thư.<br>Lý Ngọc Thư cũng nuốt một ngụm nước bọt, chuyện này căn bản nằm ngoài dự liệu của ông ta, ông ta cũng không biết nên làm gì bây giờ. ngôn tình hoàn<br>Sau khi giải quyết những người kia xong, Lâm Thanh Diện nhặt lấy một cây gậy điện từ dưới đất lên đi vê phía hai ba con nhà họ Lý.<br><div id=\"M871666ScriptRootC1511829\"></div>  Trên mặt của hai người bọn họ đều tràn đầy nét hoảng sợ, không tự chủ được mà lui ra phía sau.<br>“Anh… anh muốn làm gì, tôi nói cho anh biết, chúng tôi cũng không dễ chơi chọc giống như là anh đã nghĩ. Nếu như anh dám ra tay với chúng tôi, tôi đảm bảo là anh sẽ hối hận” Lý Hựu nói một câu với Lâm Thanh Diện.<br>Lâm Thanh Diện nhếch miệng tạo thành một độ cong trêu tức, anh trực tiếp nắm quân áo của Lý Hựu lại, cười nói: “Vậy cậu nói cho tôi nghe thử xem, cậu có cái gì mà không dễ chọc?”<br>“Chúng tôi chính là họ hàng của gia chủ nhà họ Cổ, gia tộc đệ nhất ở nơi này, những người này chính là của gia chủ nhà họ Cổ cho bọn tôi mượn, nếu như cậu dám ra tay với chúng tôi, gia chủ nhà họ Cổ chắc chắn sẽ không bỏ qua cho cậu!” Lý Ngọc Thư nói.<br>Lâm Thanh Diện sửng sờ, lập tức híp mắt lại, không ngờ đến lại là họ hàng của Cổ Thanh Triết.<br>Có điều là chuyện này, hai ba con nhà họ Lý cũng không ngờ đến, người ở trước mặt của bọn họ lại chính là sự tôn tại mà ngay cả gia chủ nhà họ Cổ cũng không dám trêu chọc.<br>“Cậu nhóc, sợ rồi à? Nhà họ Cổ cũng không phải là người mà một kẻ nghèo hèn như cậu có thể chọc nổi. Mau ném cây gậy điện ở trong tay của cậu đi cho tôi, nếu không thì bây giờ tôi sẽ kêu gia chủ nhà họ Cổ đến đây” Lý Ngọc Thư nhìn thấy phản ứng này của Lâm Thanh Diện thì cho rằng anh đang sợ hãi.<br>Lâm Thanh Diện trực tiếp đâm cây gậy điện lên trên người của Lý Hựu, Lý Hựu lập tức bị điện giật cho toàn thân run rẩy.<br>“Bây giờ lập tức gọi điện thoại cho Cổ Thanh Triết, kêu ông ta đến đây” Lâm Thanh Diện nhìn Lý Ngọc Thư.<br>Lý Ngọc Thư không dám tin mà nhìn Lâm Thanh Diện, ông ta không ngờ đến Lâm Thanh Diện căn bản không sợ tên tuổi của gia chủ nhà họ Cổ, lại còn kêu ông ta lập tức gọi điện thoại cho gia chủ nhà họ Cổ đến đây ngay.<br>“Cậu… cậu đừng có khoác lác ở đây, nếu như gia chủ nhà họ Cổ thật sự đến đây, coi như là cậu xong đời rồi” Lý Ngọc Thư nói xong, nhanh chóng lấy điện thoại di động ra gọi qua cho Cổ Thanh Triết.<br>“Anh họ, anh mau đến đây cứu tôi đi, tôi bị người khác đánh rồi, anh nhất định phải mang theo nhiều người đến đây trút giận thay cho tôi” Lý Ngọc Thư nói vị trí của mình cho Cổ Thanh Triết, sau khi cúp điện thoại, ánh mắt nhìn vê phía Lâm Thanh Diện cũng trở nên hung hăng hơn.<br>“Gia chủ nhà họ Cổ rất nhanh sẽ đến đây thôi, chờ anh ấy đến đây rồi thì đó chính là ngày tàn của cậu”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lâm Thanh Diện không hề bận tâm chút nào, lại câm cây gậy điện chọc lên người của Lý Hựu lần nữa.<br>Lý Ngọc Thư nhìn tình cảnh thê thảm bị điện giật của Lý Hựu, trên người đều nổi da gà. Trước khi Cổ Thanh Triết vẫn còn chưa đến đây, tốt nhất là ông ta vẫn không nên trêu chọc vào Lâm Thanh Diện mới được.<br>Lâm Thanh Diện ném cây gậy điện kia lên trên người của Lý Ngọc Thư, sau đó câm một cái ghế ngồi xuống. Lý Ngọc Thư bị điện giật đặt mông ngồi dưới đất, mặt mũi tràn đầy đau đớn mà kêu lên.<br>“Hai người cũng ngồi xuống nghỉ ngơi một lát nữa đi, chờ người của nhà họ Cổ đến rồi lại nói tiếp” Lâm Thanh Diện nhìn vê phía Từ Tài và Tú.<br>Mặt mũi của Từ Tài và Tú đều tràn đầy lo lắng đi đến bên cạnh của Lâm Thanh Diện, Từ Tài mở miệng khuyên nhủ: “Lâm Thanh Diện, cậu cũng đã xử lý bọn họ xong rồi, chúng ta vẫn nên đi nhanh đi. Nhà họ Cổ cũng không dễ trêu chọc đâu, nếu như thật sự chờ người của nhà họ Cổ đến đây, chỉ sợ là chúng ta lành ít dữ nhiêu”<br>Lâm Thanh Diện nở nụ cười nhìn Từ Tài, lên tiếng nói: “Lành ít dữ nhiêu cũng chỉ là có bọn họ thôi, ngồi xuông chờ một lát nữa đi, có tôi ở đây rồi, sẽ không xảy ra chuyện gì đâu”<br>Từ Tài đột nhiên nhớ đến bây giờ để vương của thể giới ngâm ở Hồng Thành là do Lâm Thanh Diện mang ra, Lâm Thanh Diện cũng đã nói như vậy rồi, chắc chắn cũng không có vấn đề gì.<br>Dù sao thì sau khi Từ Tài và Lâm Thanh Diện quen biết với nhau, Lâm Thanh Diện chưa từng làm chuyện gì mà không đáng tin cậy, hơn nữa thằng nhóc này căn bản cũng không đơn giản như là ông ta nghĩ, trong lúc nhất thời trong lòng của ông ta sốt ruột cho nên cũng đã quên hết những chuyện này.<br>Lý Ngọc Thư vất vả lắm mới có thể lấy được cây gậy điện từ trên người của mình xuống, ông ta nhìn thấy ba người Lâm Thanh Diện vẫn còn chưa đi, trong lòng lại xem thường, nghĩ đến chờ một lát nữa gia chủ nhà họ Cổ đến đây thì nhất định sẽ xử lý ba người này giúp cho ông ta.<br>Rất nhanh, ở cửa của khu nghỉ dường vùng quê liền truyên đến một trận tiếng bước chân, hai mắt của Lý Ngọc Thư và Lý Hựu đều sáng lên, bọn họ biết chắc chắn là người của nhà họ Cổ đã đến rồi.<br>Quả nhiên chỉ trong một thời gian nháy mắt, Cổ Thanh Triết liên dẫn thêm một đám người vọt vào trong khu nghỉ dường vùng quê. Lúc này sắc mặt của Cổ Thanh Triết có chút khó coi, ông ta không ngờ đến đến mình cung cấp cho Lý Ngọc Thư nhiều người như vậy mà lại không có cách nào đối phó được, cũng không biết rốt cuộc là hai ba con Lý Ngọc Thư đã chọc phải người nào.<br>Sau khi Lý Ngọc Thư nhìn thấy Cổ Thanh Triết thì nhanh chóng chạy đến phía của ông ta, mở miệng nói: “Anh họ, anh nhất định phải làm chủ thay cho tôi đó, những người mà anh cho tôi mượn căn bản cũng không đối phó được với cái tên nhóc này. Cũng không biết rốt cuộc cái tên nhóc này đã xảy ra chuyện gì, chúng tôi rõ ràng đã điều tra được cậu ta chính là tên phế vật nổi tiếng ở Hồng Thành, ai biết được cậu ta lại lợi hại như vậy”<br>Cổ Thanh Triết vừa nghe thấy lời này của Lý Ngọc Thư thì trong lòng lập tức lộp bộp, trong đầu cũng dâng lên một suy nghĩ bất an.<br>Ông ta nhanh chóng nhìn vào trong sân, sau khi ánh mắt rơi ở trên người của Lâm Thanh Diện, trong lòng kêu to không hay rồi, chuyện mà ông ta lo lắng nhất quả nhiên vẫn xảy ra.<br>Lâm Thanh Diện nhìn thoáng qua Cổ Thanh Triết, hừ lạnh một tiếng, lên tiếng nói: “Gia chủ nhà họ Cổ, oai lực của ông cũng lớn quá nhỉ, vậy mà lại phái người đến để giúp hai người đó đối phó với tôi. Sao đây, chẳng lẽ ông cũng muốn giống như công ty địa ốc văn hải à?”<br>Trên trán của Cổ Thanh Triết lập tức toát ra mồ hôi lạnh, ông ta nhanh chóng đi đến trước mặt của Lâm Thanh Diện khom người lên tiếng nói: “Cậu Lâm, đây đều là do hiểu lầm, tôi không có phái người đến để đối phó cậu. Tôi nhận được tin tức cậu đang gặp phiền phức, cho nên nhanh chóng mang theo người đến giúp cậu thôi”<br>Công ty Địa Ốc Vân Hải này mới vừa bị Lâm Thanh Diện làm cho phá sản, ông ta lại đụng vào họng súng trên người của Lâm Thanh Diện, kết cục chắc chắn cực kỳ thê thảm, cho nên lúc này có đánh chết ông ta ông ta cũng không thể thừa nhận những người ngã trên mặt đất là do mình phải tới.<br>Lâm Thanh Diện nghe thấy những lời này của Cổ Thanh Triết,Ì cũng không nín được cười, nghĩ thầm phản ứng của Cổ Thanh Triết này vẫn rất nhanh nhạy. Mặc dù tất cả những chuyện này đều quá rõ ràng, nhưng mà Cổ Thanh Triết đã nói như vậy, vậy thì mình cứ cho là như thế thì được rồi.<br>“À, ông nói ông đến đây giúp tôi kia mà, vậy còn đứng ngây người ở đó làm cái gì, hai ba con nhà họ Lý này lúc nãy còn kêu tôi quỳ xuống nữa đó” Lâm Thanh Diện nói.<br>Cổ Thanh Triết nghe thấy lời này của Lâm Thanh Diện thì lập tức quay người lại, ra lệnh với thủ hạ của mình: “Các cậu còn đứng ngây ra đó làm cái gì, nhanh chóng bắt hai người không biết sống chết này lại cho tôi đi”<br>Những người kia cũng không dám chân chờ nữa, lập tức bắt hai ba con Lý Hựu và Lý Ngọc Thư lại.<br>Hai ba con của Lý Ngọc Thư lập tức trợn tròn mắt, sao gia chủ nhà họ Cổ đến đây, ngược lại lại trở thành đến để giúp Lâm Thanh Diện vậy.<br>“Anh họ, sao anh lại, sao anh lại…”<br>Lý Ngọc Thư còn chưa nói xong, Cổ Thanh Triết trực tiếp tát một bàn tay lên trên mặt của ông ta, mở miệng mắng: “Con mẹ nó chứ, ai là anh họ của cậu, đừng có giả vờ làm họ hàng ở đây. Cậu dám đắc tội với cậu Lâm, cho dù cậu là ba của tôi thì hôm nay tôi cũng sẽ không nhận”."}