{"title":"Chương 324: Người của anh gây ra chuyện rồi","content":"Sáng ngày hôm sau, Tôn Tuệ Phương đi ra chợ mua đồ ăn, Lâm Thanh Diện quét dọn vệ sinh ở trong nhà.<br>Tống Huyền Khanh bước ra từ trong phòng, nhìn thấy Lâm Thanh Diện đang quét rác, lập tức lẩấm bấm một câu: “Số phận thấp hèn giỗng như là người giúp việc, người nhà họ Lâm đã sinh ra loại người như thế này, cũng thật sự đủ mất mặt mà”<br>Lâm Thanh Diện đã sớm tập mãi thành thói quen, cũng không phản ứng lại Tống Huyền Khanh mà là tiếp tục quét sân.<br>Trong cái nhìn của Lâm Thanh Diện, làm việc nhà là một cách rèn luyện tâm trạng của anh, sự ôn hòa của anh không thể tách rời khỏi công việc nhà trong mấy năm nay. Nhìn mọi ngóc ngách ở trong nhà đều sạch sẽ, tâm trạng của Lâm Thanh Diện cũng sẽ chậm rãi từ từ tốt hơn.<br>Cho nên việc nhà đã có Tôn Tuệ Phương, lúc Lâm Thanh Diện không có chuyện gì làm thì vẫn thích đi làm việc nhà, để cho trong nhà duy trì được cảm giác sạch sẽ, nó đã trở thành thói quen của anh.<br>Hứa Bích Hoài cũng càng thích cuộc sống có hơi thở của Lâm Thanh Diện hơn, nếu như bây giờ Lâm Thanh Diện lại chuyển mình trở thành người thừa kế của nhà họ Lâm, ngày nào anh cũng có người hầu hạ, có lẽ là cô có chút không thể tiếp nhận được.<br>Lâm Thanh Diện mới quét xong, điện thoại liên vang lên.<br>“Lâm… Lâm Thanh Diện, cậu có thể đến chợ bán thức ăn một chút được không, tôi gặp phải chút phiền phức rồi” Giọng nói hốt hoảng của Tôn Tuệ Phương vang lên.<br>“Sao vậy?” Lâm Thanh Diện nhướng mày.<br>“Lúc đó tôi..” Tôn Tuệ Phương còn chưa nói xong, ở bên kia liên vang lên âm thanh quăng điện thoại xuống đất, sau đó liền có tiếng mắng chửi của một người đàn ông: “Mẹ kiếp, cút nhanh lên đi, hôm nay có gọi điện thoại cho ai cũng vô dụng thôi”<br>Lâm Thanh Diện thâm than không tốt, nhanh chóng cúp điện thoại, câm lấy áo khoác rôi nhanh chóng chạy ra ngoài chợ.<br>Khoảng cách của chợ và vịnh Đằng Long cũng không tính là xa, nhưng mà đi qua cũng phải cần hai mươi phút, sau khi Lâm Thanh Diện đi ra ngoài, trực tiếp lấy một chiếc xe đạp đơn được sử dụng chung đi qua đó.<br>Cái chợ này được xem như là một cái chỗ bán thức ăn lớn nhất ở gân với vịnh Đẳng Long, ở trong có đủ loại từ rau quả đến hải sản, cái gì cũng có.<br>Mà trước đó không lâu Lâm Thanh Diện đã từng nghe Trần Tài Anh nói anh ta đã tiếp nhận quyên quản lý của chợ này, anh ta đã cho người đến để quản lý trật tự ở chợ, chủ của mấy hàng quán ở bên trong tháng nào cũng phải giao tiên lệ phí quản lý đúng hạn. Bởi vì quy mô tương đối lớn, cho nên tháng nào cũng có thể kiếm được không ít tiền.<br>Sau khi đến chợ, Lâm Thanh Diện dừng xe đạp ở ven đường, sau đó liên nhanh chóng chạy vào bên trong. Vừa mới chạy vào liền nhìn thấy một đám người đang vây xung quanh ở phía trước của gian hàng bán rau quả, trông rất náo nhiệt.<br>Anh nhanh chóng đi vê phía đám người đó, sau khi chen vào thì nhìn thấy Tôn Tuệ Phương đang ngồi ở dưới mặt đất, tóc tai rối bù, điện thoại bị rơi ở một bên, đã bị hư rồi. Đối diện của bà ta thì là một người buôn bán có tướng mạo âm tàn, khí thế hùng hổ.<br>“Mẹ kiếp, ông đây nói cho bà biết nhá, ông đây không có lấy túi của bà, chính bà làm mất túi thì liên quan gì đến ông đây. Không nhanh chóng cút đi cho tôi, đừng có quấy rầy chuyện làm ăn của tôi ở đây, tôi không bắt bà đền tiền làm chậm trễ công việc này của tôi thì cũng đã nương tình lắm rồi” Người buôn bán hung ác nói.<br>“Lúc nãy tôi đã đặt túi ở chỗ của cậu rồi đi chọn đồ ăn, lúc đó nơi này ngoại trừ tôi thì cũng chỉ có cậu thôi, tôi vừa nghiêng đầu qua thì đã không nhìn thấy túi tiền đâu, không phải cậu lấy thì còn có thể là ai lấy nữa” Mặt mũi của Tôn Tuệ Phương tràn đầy oan ức nói.<br>“Bà đây là đang vu oan cho người khác, bà cũng chỉ là đang nói láo mà thôi. Cái loại gái điếm thối này, người ta cho thể diện thì đừng có mà không cần, tôi chính là họ hàng của người quản lý ở đây đó, còn ép nữa thì tôi sẽ tìm người đuổi bà đi ra ngoài” Người buôn bán la lên một câu.<br>“Nếu như cậu cảm thấy tôi đang làm nhục cậu, vậy thì tại sao cậu lại không cho tôi xem camera giám sát, không phải là nơi đó có camera à, chắc chắn đã quay được rồi. Tại sao lúc tôi nói kiểm tra camera thì cậu lại đẩy tôi đi, còn làm vỡ cái điện thoại của tôi, cái này cậu phải nói như thế nào đây?” Tôn Tuệ Phương phản bác lại.<br>Người buôn bán lập tức cảm thấy đuối lý, nhưng mà khí thế vẫn không sụt giảm, giọng nói lạnh lùng: “Ông đây không có lấy túi tiền của bà, camera cũng vô dụng thôi, điện thoại di động là do chính bà bị ngã sấp xuống cho nên mới làm hư, không có liên quan gì đến tôi, đừng có vu oan ở chỗ này nữa”Ở xung quanh có không ít người đông tình nhìn Tôn Tuệ Phương, nhưng mà cũng không có người nào ra tay giúp. Bởi vì những người ở đây đều biết rõ, quả thật là người buôn bán này có mối quan hệ họ hàng với người quản lý của khu chợ này, ở đây không có người nào dám trêu chọc hẳn ta, bình thường người buôn bán này tìm phiền phức với bọn họ, bọn họ cũng chỉ có thể chịu đựng.<br>“Cứ xem là mình xui xẻo đi, ở cái chợ này mà nói đạo lý với hắn ta cũng vô dụng mà thôi, nói không được mà còn bị đánh nữa” Ở xung quanh có người có lòng tốt nhắc nhở Tôn Tuệ Phương một câu.<br>Tôn Tuệ Phương căn răng, trong lòng cảm thấy không cam tâm, trong túi đó của bà ta có hơn sáu triệu, đây là tiên mà Lâm Thanh Diện đưa cho bà ta để mua thức ăn trong tháng này, nếu như không còn nữa, cho dù Lâm Thanh Diện không nói gì bà ta thì trong lòng của bà ta cũng cảm thấy băng khoăn.<br>Lâm Thanh Diện chen ra từ trong đám người, đi đến bên cạnh của Tôn Tuệ Phương, đỡ bà ta dậy.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Chị Tôn, chị không sao đó chứ?” Lâm Thanh Diện hỏi.<br>Tôn Tuệ Phương thấy Lâm Thanh Diện đã đến, trong mắt liên lập tức dâng lên một tia hi vọng, lên tiếng nói: “Lâm Thanh Diện, ví tiền của tôi đã bị mất rồi, tôi nghi ngờ là do người này đã lấy, bây giờ tôi cũng chỉ muốn xem camera giám sát. Nếu như là do tôi thật sự nghỉ ngờ sai cậu ta, tôi đồng ý xin lỗi cậu ta, nhưng mà tôi không muốn ví tiên của tôi lại bị mất không rõ ràng như vậy”<br>Lâm Thanh Diện nhẹ nhàng gật đầu với Tôn Tuệ Phương, nói: “Chị yên tâm đi, chuyện này tôi sẽ xử lý giúp cho chị, cho chị một kết quả hài lòng”<br>Sau đó anh quay người nhìn về phía người buôn bán đó, giọng nói lạnh lùng: “Trước tiên không nói đến chuyện túi tiền có phải là do anh đã lấy hay không, anh vô duyên vô cớ đẩy ngã người ta, làm hỏng điện thoại di động của người khác, chuyện này chỉ sợ là không thể cứ tính như vậy”<br>Người buôn bán đánh giá trên dưới Lâm Thanh Diện một lượt, nhìn Lâm Thanh Diện mặc quần áo còn không tốt như là của hắn ta, mặt trên mặt lập tức lộ ra một nụ cười khinh thường, lên tiếng nói: “Làm gì vậy, muốn tìm người giúp đỡ đến à, ông đây đấy cô ta đó thì như thế nào hả? Cô ta cứ đứng chắn ở trước mặt của tôi, tôi không trực tiếp đánh cô ta thì cũng đã không tệ rôi. Cậu muốn làm cái gì, trút giận giúp cho cô ta à”<br>“Nói xin lỗi chị ấy” Giọng nói của Lâm Thanh Diện lạnh lùng.<br>Người buôn bán cười nhạo một tiếng, lên tiếng nói: “Kêu tôi nói xin lỗi với loại gái điểm thối này à? Mẹ kiếp, cậu nằm mơ hay cái gì. Nói cho cậu biết, quản lý ở đây chính là chú họ của tôi, nếu như cậu không muốn bị đánh, bây giờ lập tức mang theo người phụ nữ thối này cút đi, đừng để ảnh hưởng đến việc buôn bán của tôi”<br>Lâm Thanh Diện nhìn thấy người buôn bán này lại ngang ngược không nói đạo lý như thế, cũng không có ý định phí lời với hắn ta nữa, trực tiếp đưa tay ra bóp lấy cánh tay của hăn ta, vừa dùng lực vừa nói: “Có nói xin lỗi không?”<br>Người buôn bán đau đến nỗi cơ thể vặn vẹo, hắn ta phát hiện vậy mà mình không có cách nào tránh thoát được từ trên tay của người trẻ tuổi này.<br>Phải biết rằng hắn ta làm việc rất tốn sức, ngày nào cũng chuyên chở khuân vác hàng hóa đều là do một mình hắn ta làm, sức lực cũng không phải là lớn như bình thường.<br>Bây giờ Lâm Thanh Diện cũng chỉ véo nhẹ một cái, vậy mà lại để cho hắn ta không có sức lực đánh trả lại, hơn nữa còn đau dữ dội, để trong lòng của người bán hàng cũng kinh ngạc.<br>“Cậu… con mẹ nó cậu thả tôi ra, cậu không muốn sống nữa hả” Người bán hàng cắn răng la một câu.<br>Tiếp theo Lâm Thanh Diện liên dùng sức, lên tiếng nói: “Nếu như anh không xin lỗi, thế thì anh cũng đừng hòng có được cánh tay này”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Người bán hàng đau đến mức nhe răng trợn mắt, hẳn ta không hề nghi ngờ lời của Lâm Thanh Diện chút nào, nếu như lại tiếp tục như vậy nữa, quả thật cánh tay này của hẳn ta sẽ bị gãy mất.<br>“Tôi… tôi xin lỗi, thật sự xin lỗi, xin lôi có được chưa” Người bán hàng nhanh chóng mở miệng nói.<br>Lúc này Lâm Thanh Diện mới thả hắn ta ra.<br>Người bán hàng nhanh chóng lui ra phía sau hung dữ trừng mắt nhìn Lâm Thanh Diện, mở miệng la: “Con mẹ nó, cậu chờ đó cho tôi, tôi đi gọi chú họ của tôi đến đây, hôm nay không cho cậu chút sắc mặt thì cậu thật sự xem mình như là anh hùng”<br>Nói xong, người bán hàng liền chạy ra phía sau.<br>“Mẹ kiếp, cút hết ra cho tôi, đừng cản trở đường của tôi”<br>Tôn Tuệ Phương nhìn thấy người bán hàng đi gọi người, trong lòng cảm thấy gấp gáp, quay đầu nhìn Lâm Thanh Diện, lên tiếng nói: “Lâm Thanh Diện, nếu không thì chúng ta vẫn nên đi đi, nơi này là địa bàn của người ta, nếu như gây ra chuyện chỉ sợ là chúng ta sẽ phải chịu thiệt thòi. Trong cái túi đó cũng chỉ có hơn sáu triệu, là tiền mà cậu đưa cho tôi mua đồ ăn, số tiền này cậu cứ trừ vào tiền lương của tôi là được rồi”. ngôn tình ngược<br>“Chị Tôn, chị không cần phải lo lắng đâu, chúng ta cứ ngay ngắn lại đi, nếu như túi này thật sự là do hắn ta đã lấy, chúng ta cũng nên lấy về, không cần phải sợ hãi hắn ta đâu” Lâm Thanh Diện nói.<br>Xung quanh lập tức có người khuyên bảo Lâm Thanh Diện: “Cậu trai này à, tôi thấy cậu vẫn nên đi nhanh lên đi, cái tên bán hàng lúc nãy chính là bá vương nổi tiếng ở chợ bán thức ăn này của chúng tôi đó. Chú họ của cậu ta chính là người phụ trách ở đây, được gọi là Lưu đầu trọc, nghe nói là đàn em của Trần Tài Anh, mấy người này cũng không dễ chọc vào đâu”<br>“Đúng vậy đó, lai lịch của cái tên Lưu đầu trọc đó không đơn giản đâu, những người ở chỗ của chúng tôi đều sợ ông ta, không ai dám gây phiên phức cho ông ta. Hơn nữa ông ta cũng rất che chở cho người bán hàng lúc nãy, chắc chắn là hai người phải chịu thiệt rôi”<br>Lâm Thanh Diện nhìn mọi người ở xung quanh một chút, nói: “Tôi xin nhận ý tốt của mọi người, nhưng mà chẳng cần biết hắn ta là người của ai, tôi cũng phải muốn làm chuyện này cho rõ ràng”<br>Đám người nghe thấy lời của Lâm Thanh Diện thì đều lắc đầu bất đắc dĩ, cảm thấy Lâm Thanh Diện ngu ngốc.<br>“Đúng là một cái tên ngốc mà, có lòng tốt nhắc nhở cậu ta mà cậu ta lại còn không chịu nghe, chờ một lát nữa ăn đòn cũng đáng đời thôi” Một bác gái mặt mũi tràn ầay khó chịu nói.<br>Lâm Thanh Diện lấy điện thoại di động ra bấm gọi Trần Tài Anh.<br>“Bây giờ đến chợ Kim Nguyên một chuyến đi, người của anh gây ra chuyện rồi” Lâm Thanh Diện nói.<br>“Hả? Người của tôi gây ra chuyện? Chuyện gì vậy?” Trần Tài Anh hỏi.<br>“Chọc đến tôi rôi, nếu như anh đến đây chậm trễ, chắc có lẽ là bọn họ sẽ bị tôi đánh chết đó” Lâm Thanh Diện tức giận nói một câu, sau đó liền cúp điện thoại.<br>Rất nhanh, ở cách đó không xa có một đám người hung thần ác sát đang đi tới, dẫn đầu là một người đàn ông trung niên đầu trọc, người bán hàng đi theo bên cạnh của ông ta, một bộ dạng uy phong lẫm liệt.<br>Đám người nhìn thấy thế thì nhanh chóng tránh đường ra cho bọn họ, giống như là sợ mình trêu chọc phải phiên phức.<br>Lưu đầu trọc dẫn theo người bán hàng đi đến trước mặt của Lâm Thanh Diện và Tôn Tuệ Phương, khuôn mặt của Lưu đầu trọc này có chút hung ác, là loại vừa nhìn liên thấy không phải là người tốt lành gì. Sau khi Tôn Tuệ Phương nhìn thấy, trong lòng liêm cảm thấy sợ hãi, quay đầu nhìn thoáng qua.<br>Thấy Lâm Thanh Diện không động đậy chút nào, Tôn Tuệ Phương cũng không biết nói cái gì, nhưng mà nghĩ đến Lâm Thanh Diện cũng không phải là người bình thường. Lâm Thanh Diện đã nói không có chuyện gì, vậy thì chắc là những người này không làm gì Lâm Thanh Diện được đâu.<br>“Thằng nhóc này, chính cậu đã gây phiền toái cho cháu trai của tôi đó à?” Lưu đầu trọc quan sát Lâm Thanh Diện trên dưới một chút.<br>Lâm Thanh Diện nhìn thoáng qua Lưu đầu trọc, lạnh lùng nói: “Lời này của ông, chỉ sợ là đã nói ngược rồi”<br>Người bán hàng ở bên cạnh lập tức gào to, mở miệng la: “Chú à, chú có nhìn thấy chưa, cái thằng nhóc này dám giả vờ ở trước mặt của chú, chú phải giáo huấn cậu ta một trận cho cháu. Hơn nữa bọn họ ở đã ảnh hưởng đến việc làm ăn của cháu, bọn họ còn phải bồi thường tiên cho cháu, nếu như hôm nay không có ba triệu, vậy thì không thể để cho bọn họ đi được”"}