{"title":"Chương 325: Thiên sát cô tinh","content":"“Các người… các người thật là quá đáng, rõ ràng là do cậu đã lấy túi của tôi, bây giờ lại còn muốn kêu chúng tôi đưa tiền cho cậu, các người có nói đạo lý hay không hả” Khuôn mặt của Tôn Tuệ Phương tràn đầy tức giận nhìn chăm chằm vào người bán hàng đó.<br>Lúc đầu bị mất túi tiền đã để cho bà ta rất hoảng, kết quả tên bán hàng này lại còn lừa tiền của bà ta, cho dù tính tình của Tôn Tuệ Phương có ôn hòa thì cũng không thể nhịn được mà bất bình.<br>Người bán hàng kia khinh thường nhìn Tôn Tuệ Phương một chút, lên tiếng nói: “Nói cho cô biết, ở cái chợ này chú của tôi chính là đạo lý, chú của tôi nói cái gì thì là cái đó, chẳng lẽ cô cũng không muốn nghe theo hả?”<br>Lưu đầu trọc mang theo vẻ đắc ý ở trên mặt, hiển nhiên được người bán hàng này lấy lòng như vậy, trong lòng của ông ta cũng cảm thấy khá là dễ chịu.<br>Lâm Thanh Diện nhìn chằm chằm vào Lưu đầu trọc, lên tiếng hỏi: “Ông là người của Trần Tài Anh à?”<br>“Haha, cậu đã biết bối cảnh của tôi, vậy còn không nhanh chóng xin lỗi rồi bôi thường tiên cho cháu trai của tôi đi, còn huyênh hoang ở đây làm cái gì nữa” Lưu đầu trọc hung dữ nói với Lâm Thanh Diện một câu.<br>“Đứa cháu này của ông đã lấy túi của chị Tôn, dựa vào mặt mũi của Trần Tài Anh, bây giờ ông kêu anh ta trả túi lại đi, tôi có thể không so đo với các người” Khí thế của Lâm Thanh Diện cũng không kém cạnh.<br>Nhưng mà anh vừa mới nói lời nói ra thì người của phe Lưu đầu trọc đều cười lên ha hả, giống như là Lâm Thanh Diện vừa mới nói chuyện cười gì đó.<br>“Thiệt là cười muốn chết tôi luôn rồi, vậy mà cậu ta mới nói nể mặt của Trần Tài Anh cho nên không tính toán với chúng ta, cậu ta cho rằng chúng ta là ai chứ? Nói cứ như là cậu ta rất quen thuộc với Trần Tài Anh vậy đó” Trên mặt của tên bán hàng tràn đầy giêu cợt mà nói.<br>“Thằng nhóc này, có phải là có chuyện gì đó cậu vẫn còn chưa hiểu hay không hả? Tôi mới là người của Trần Tài Anh, cậu cho rằng nhân vật có cấp bậc như là Trần Tài Anh thì sẽ cho loại rác rưởi như cậu mặt mũi à?” Lưu đầu trọc cũng cười lạnh nhìn chäm chăm vào Lâm Thanh Diện.<br>“Tôi đã liên lạc với Trần Tài Anh rồi, rất nhanh anh ta sẽ đến đây thôi, đến lúc đó ông sẽ biết được anh ta có cho tôi mặt mũi hay là không” Lâm Thanh Diện thản nhiên nói.<br>Lưu đầu trọc lập tức cười nhạo một tiếng, lên tiếng nói: “Đừng có giả vờ như là mình có thế lực lớn ở đây, chút mánh khóe này của cậu tôi đã thấy nhiều rồi. Trần Tài Anh cũng không phải là người ai muốn gặp thì có thể gặp được, ngay cả tôi muốn gặp cậu ấy thì cũng là khó khăn càng thêm khó khăn, huống hồ chỉ là cậu”<br>“Chú họ, đừng nhiều lời với cậu ta nữa, nếu như mà lại chậm trễ một chút nữa, vậy thì sau đó cậu ta phải bôi thường cho cháu sáu triệu, nếu như mà cậu ta không chịu đưa, vậy thì chú cứ để cho cậu ta nếm thử sự lợi hại của chú đi” Tên bán hàng mở miệng nói.<br>“Thằng nhóc kia có nghe không hả, cậu có bồi thường tiên hay là không? Không bôi thường tiên thì cũng đừng trách nắm đấm của mấy người anh em bọn tôi cứng rắn” Giọng nói của Lưu đầu trọc lạnh lùng.<br>Lâm Thanh Diện cười cười nhìn về phía người bán hàng rồi nói: “Được rồi, tôi bôi thường sáu triệu, nhưng mà trên người của tôi lại không có sáu triệu này. Trong cái túi xách mà lúc nãy cậu đã lấy có một cái thẻ ngân hàng, nếu như cậu trả lại túi cho tôi, bây giờ tôi sẽ đi lấy tiền cho cậu”<br>“Thật hay giả vậy?” Ánh mắt của tên bán hàng vô thức liếc nhìn về nơi nào đó trong quầy hàng của mình.<br>Tôn Tuệ Phương không biết Lâm Thanh Diện đây là muốn làm cái gì, trong túi của bà ta làm gì có thẻ ngân hàng cơ chứ, bà ta cũng không nghĩ là Lâm Thanh Diện sẽ dễ dàng đồng ý bồi thường tiền cho hắn ta như vậy.<br>“Tất nhiên là thật rồi, cho nên nói cái túi xách đó đang ở chỗ của anh có đúng không?” Trên mặt của Lâm Thanh Diện lộ ra một nụ cười đùa cợt.<br>“Cậu… con mẹ nó cậu đừng có nói bậy ở chỗ này, tôi cũng không có lấy cái túi xách đó. Nhưng mà cậu nói mật mã của cái thẻ đó cho tôi đi, tôi sẽ đi tìm cái túi xách đó giúp cho các người. Chờ đến lúc tôi tìm được tự tôi đi lấy sáu triệu, còn lại thì sẽ trả cho các người” Tên bán hàng mở miệng nói.<br>Lâm Thanh Diện cười lạnh, cái tên bán hàng này cũng đã nói như vậy rồi, vậy thì chắc chắn cái túi xách đó ở chỗ của hắn ta. Lâm Thanh Diện nói như vậy cũng chỉ là muốn lừa hắn ta một chút mà thôi, sao có thể thật sự đồng ý đưa tiền cho hắn ta được chứ.<br>“Không cân đâu, tôi đã biết cái túi xách ở chỗ nào rôi” Lâm Thanh Diện không nói hai lời liên đi đến chỗ mà tên bán hàng vừa mới liếc nhìn, đưa tay lấy một bộ quân áo ở đó ra, phía dưới chính là túi của Tôn Tuệ Phương.<br>Lúc này Tôn Tuệ Phương mới hiểu được ý của Lâm Thanh Diện, trong lòng lập tức bội phục Lâm Thanh Diện thông minh, nhanh chóng nói: “Cái này chính là túi xách của tôi nè, bây giờ cậu có còn lời gì để giảo biện nữa hay không?”<br>Sao người bán hàng có thể nghĩ được Lâm Thanh Diện nói như vậy vì muốn để lừa gạt hắn ta tiết lộ vị trí giấu cái túi, thầm rủa ở trong lòng, lúc này liền muốn xông lên cướp cái túi ở trong tay của Lâm Thanh Diện lại.<br>“Mẹ kiếp, cái túi xách đó là của tôi, cậu để xuống cho tôi”<br>Lâm Thanh Diện trực tiếp đá một đá vào trên người của người bán hàng đó, giọng nói lạnh lùng: “Của anh à? Anh có thể nói cho tôi biết trong cái túi này có cái gì hay không?”<br>Người bán hàng bị Lâm Thanh Diện đá một đá ngôi trên mặt đất, hắn ta quay đầu lại nhìn vê phía Lưu đầu trọc, lên tiếng nói: “Chú, cậu ta dám ra tay với cháu, chú còn đứng đó mặc kệ nữa ư?”<br>Lưu đầu trọc muốn kêu người của mình ra tay, lúc ánh mắt liếc nhìn về phía cổng của chợ bán thức ăn thấy Trần Tài Anh dẫn theo một đám người đi đến, sắc mặt của ông ta thay đổi. Không ngờ đến Trần Tài Anh lại thật sự đi đến đây, nhịn không được mà liếc nhìn về phía Lâm Thanh Diện ở bên cạnh.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Chẳng lẽ thật sự là do cậu ta gọi đến?<br>Bởi vì nhìn thấy Trần Tài Anh, trong lúc nhất thời Lưu đầu trọc cũng không dám ra tay, nếu như Trần Tài Anh thật sự đến đây là vì Lâm Thanh Diện, vậy thì bây giờ ông ta ra tay thì chắc chắn Trân Tài Anh sẽ không bỏ qua cho ông ta.<br>Rất nhanh, Trần Tài Anh liền mang theo đám người đi đến phía bên này, mấy tên đàn em của anh ta tách đám người ra. Trần Tài Anh nhìn thấy người bán hàng ngôi ở dưới đất, lập tức lạnh giọng nói một câu: “Là cậu gây phiền toái cho Lâm Thanh Diện à?”<br>Người bán hàng cũng chưa từng nhìn thấy Trần Tài Anh nên hẳn ta không biết Trần Tài Anh là ai, trực tiếp mở miệng mắng một câu: “Con mẹ mày chứ, anh là ai hả? Là người mà cái tên ngu này mời đến đây để giúp đỡ à? Nói cho anh biết nha, chú của tôi chính là người của Trần Tài Anh đó, nếu như anh thức thời thì cút nhanh lên đi”<br>Lưu đầu trọc vốn đang dự định nói lời chào hỏi với Trần Tài Anh, giải thích chút chuyện ở trong này, ai ngờ đến ông ta còn chưa lên tiếng thì người bán hàng liền mắng mỏ Trần Tài Anh.<br>Ông ta bị dọa đến nỗi mặt lập tức trở nên trắng bệch, sau đó đi nhanh đến trước mặt của người bán hàng, trực tiếp tát một tát lên trên mặt của hắn ta, mắng: “Con mẹ nó, mày kêu ai cút hả, người này chính là Trần Tài Anh đó, mày không muốn sống nữa à!”<br>Mọi người ở xung quanh cũng bị lời nói này của Lưu đầu trọc làm cho giật mình, không ngờ đến Trần Tài Anh nổi tiếng vang dội vậy mà lại thật sự xuất hiện ở đây.<br>Trong lòng của người bán hàng cũng run rẩy, lông tơ ở trên người cũng lập tức dựng đứng lên, vẻ mặt tràn đây hoảng sợ nhìn Trần Tài Anh đứng ở trước mặt của mình: “Sau đó trực tiếp đứng dậy rồi lại quỳ xuống ở trước mặt của Trần Tài Anh.<br>“Anh Trần, tôi có mắt không tròng, không ngờ đến là anh. Lúc nãy những lời tôi nói đều là mê sảng, anh đừng để ở trong lòng, là do tôi không thức thời, tôi sẽ tự cho mình mấy bạt tay”<br>Nói xong, người bán hàng lại đánh lên trên mặt của mình mấy bạt tay.<br>Trần Tài Anh căn bản cũng không phản ứng lại hắn ta, mà là nhìn Lâm Thanh Diện, có chút lúng túng hỏi: “Cái này… xảy ra chuyện gì vậy?”<br>Lâm Thanh Diện liếc mắt nhìn anh ta, mở miệng nói: “Tôi thấy là sau khi anh dẫn vợ về nhà thì liền bắt đầu làm việc không đàng hoàng, cái chợ này là địa bàn của anh, vậy mà lại có loại người này trà trộn vào, đây cũng không phải là phong cách làm việc của anh nhỉ”<br>Trần Tài Anh xấu hổ gãi đầu một cái, nói: “Không phải là vừa mới trở về có mấy ngày hay sao, sao vậy, còn không cho tôi với vợ của tôi ôn lại chút tình cảm à?”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lưu đầu trọc nhìn thấy hai người bọn họ giống như là bạn bè rất thân thiết với nhau đang nói chuyện phiếm, trong lòng nhất thời hoảng loạn, lai lịch của thằng nhóc này tuyệt đối không bình thường, xem ra ngày hôm nay ông ta đã gặp phải xui xẻo rồi.<br>Lâm Thanh Diện nói những chuyện xảy ra lúc nãy cho Trần Tài Anh nghe một lần, sau khi Trân Tài Anh nghe xong thì quay đầu nhìn về phía Lưu đầu trọc, chất vấn: “Không phải lúc đầu tôi đã nói với ông rồi à, nếu như ông muốn để cho họ hàng đến đây để kiếm cơm thì nhất định phải có quy tắc cho tôi, ông xem lời nói của tôi như là gió thoảng bên tai đó à?”<br>“Anh Trần, đây là trách nhiệm của tôi, tôi cũng không ngờ đến đứa cháu này lại không biết xấu hổ như vậy, vậy mà lại làm ra loại chuyện trộm gà trộm chó này. Lúc nãy tôi cũng đã ý thức được chuyện không như bình thường, cho nên sau khi nhìn thấy người anh em này lấy túi tiền ra, tôi cũng không giúp đứa cháu trai vô dụng này nữa. Anh Trân, những quy tắc mà anh nói tôi đêu nhớ kỹ hết” Lưu đầu trọc nhanh chóng mở mở miệng nói.<br>Trong lòng của người bán hàng đã nguội lạnh một nửa, hắn ta không ngờ đến là người chú họ này của mình lại vung nồi nhanh như vậy, hôm nay chỉ sợ là mình lành ít dữ nhiều rồi.<br>“Đủ rồi, ông cũng đừng có nói mấy lời vô dụng gì với tôi nữa, bắt hắn ta lại rôi đánh một trận cho tôi, quây hàng này cũng phải loại bỏ luôn, sau này tránh tuyệt đối không cho hắn ta xuất hiện ở trong chợ này nữa, có rõ chưa?” Trần Tài Anh nói.<br>“Đã hiểu đã hiểu rồi!” Lưu đầu trọc thấy không còn chuyện của mình nữa, nhanh chóng trả lời.<br>“Lão đại, cậu có thấy hài lòng với kết quả xử lý của tôi không?” Trân Tài Anh cười nhìn vê phía Lâm Thanh Diện.<br>Lâm Thanh Diện cười cười nhìn vê phía Trần Tài Anh một chút, sau đó quay đầu nhìn về phía Lưu đầu trọc, chỉ Tôn Tuệ Phương rồi nói: “Có nhớ kỹ bộ dạng của người chị này hay không?”<br>“Nhớ rồi nhớ rôi” Lưu đầu trọc nhanh chóng trả lời.<br>“Gọi chị Tôn”<br>“Chào chị Tôn” Lưu đầu trọc không hề nghĩ ngợi gì mà gọi một tiếng.<br>“Rất tốt, kể từ hôm nay trở đi, ông chính là đàn em của chị Tôn, sau này việc quản lý của cái chợ này đều phải nghe theo chị Tôn, chị ấy chính là lão đại của các người. Nếu như ai còn dám trêu chọc vào chị ấy, không cần tôi nói kết cục thì chắc là các người cũng đã hiểu rồi chứ” Lâm Thanh Diện nói tiếp.<br>Lưu đầu trọc sửng sốt một chút, nhưng mà cũng không dám phản bác, nói: “Đã hiểu rồi”<br>Ông ta quay đầu nhìn về phía đám đàn em ở sau lưng của mình: “Còn không nhanh chào hỏi với chị Tôn đi”<br>Một đám người này cũng không dám lạnh nhạt, đông loạt nói: “Chào chị Tôn”<br>Tôn Tuệ Phương được gọi như vậy thì mặt mũi tràn đầy vẻ xấu hổ, nói: “Lâm Thanh Diện, đừng làm rộn mà, sao tôi có thể làm lão đại của bọn họ được”<br>“Chị Tôn, ở nơi giống như là chợ bán thức ăn này nên để cho chị tìm hiểu tình huống ở nơi đây, làm một người chính trực mà đến quản lý. Chị cũng đừng khách khí với bọn họ, sau này nếu như ở chợ có vấn đề gì, chị trực tiếp nhắc nhở bọn họ là được rồi, bọn họ không dám vi phạm lời của chị đâu” Lâm Thanh Diện cười nói.<br>Cùng lúc đó, vịnh Đằng Long, trong biệt thự trung tâm.<br>Tống Huyền Khanh đang cẩn thận từng li từng tí chuyển đồ đạc ở trong phòng của Lâm Thanh Diện ra bên ngoài, trực tiếp chuyển ra ngoài biệt thự.<br>Hứa Bích Hoài vừa mới chạy bộ một hồi ở trong phòng tập gym ở trên lầu, lúc xuống tới thì nhìn thấy Tống Huyền Khanh đang di chuyển đồ đạc của Lâm Thanh Diện, vẻ mặt tràn đầy nghi ngờ lên tiếng hỏi: “Mẹ làm gì vậy?”<br>“Con gái, mẹ nói cho con biết, lúc nãy ở trên điện thoại di động mẹ đã để cho người ta tính một quẻ cho Lâm Thanh Diện rồi, người ta nói Lâm Thanh Diện này chính là thiên sát cô tinh. Nếu như mà nhà ai gặp phải thì đời này sẽ không thế tốt hơn được đâu, cách giải quyết tốt nhất chính là nhanh chóng đuổi cái tên xui xẻo ra khỏi nhà, con cũng đừng có thất thân đứng đấy nữa, nhanh chóng đến đây ném đồ vật của cái tên phế vật này ra ngoài đi, loại xui xẻo này chúng ta nhất định không thể giữ lại được nữa” Tống Huyền Khanh nói.<br>Hứa Quốc Hoa ôm chăn mên của Lâm Thanh Diện ra ngoài, vẻ mặt tràn đầy bất đắc dĩ nhìn Hứa Bích Hoài, lên tiếng nói: “Ba đã khuyên bà ấy rồi, nhưng mà cũng vô dụng thôi. Ông ta đã nói ba cũng được xem như là một nửa xui xẻo, nếu như ba không khuân đồ giúp cho bà ấy, bà ấy cũng sẽ đuổi ba ra ngoài cùng luôn.”<br>Hứa Bích Hoài không nói gì mà nhìn Tống Huyền Khanh, không ngờ vậy mà bà ta lại tin tưởng mấy chuyện xem bói trên điện thoại di động. Người mẹ của cô ngày nào cũng nhàn rỗi không có chuyện gì làm, suốt ngày chỉ biết tìm phiền toái cho cô thôi.<br>“Nếu như mẹ dám ném đồ vật của Lâm Thanh Diện ra ngoài, vậy thì con cũng sẽ đi cùng với anh ấy luôn, con tự lấy đồ của con, sau này tự mẹ trông coi cái biệt thự này mà sống qua ngày đi” Hứa Bích Hoài nói.<br>“Con gái à, mẹ đây chính là vì muốn tốt cho con, Lâm Thanh Diện chính là xui xẻo đó, sẽ mang đến tai họa lớn cho người khác” Tống Huyền Khanh nói rất hùng hồn.<br>Trong lúc Hứa Bích Hoài đang muốn phản bác, tiếng chuông cửa đột nhiên lại vang lên.<br>Người đến chính là Lạc Hân cùng với một nhóm vệ sĩ vừa mới đến Hồng Thành vào tối ngày hôm qua."}