{"title":"Chương 344: Tìm tới cửa","content":"Sau khi mọi người nghe thấy Lý Vân Khê nói vậy liền sửng sốt. Ở đây có không ít người đều bằng tuối của Lâm Thanh Diện, thậm chí còn có mấy người lớn hơn Lâm Thanh Diện vài tuổi. Bây giờ Lý Vân Khê bảo bọn họ gọi Lâm Thanh Diện là sư thúc, trong lòng bọn họ đều cảm thấy có phần không được tự nhiên.<br>Dù sao Lâm Thanh Diện thật sự quá trẻ. Nếu anh là một người hơn ba mươi tuổi, bọn họ sẽ không cảm thấy có vấn đề gì, nhưng rõ ràng là cùng lứa tuổi với mình lại thành sư thúc của mình, điều này làm trong lòng bọn họ vẫn cảm thấy có phân khó tiếp nhận.<br>Lý Vân Khê thấy không ai mở miệng thì lập tức nhíu mày, lạnh lùng nói: “Sao vậy? Lời nói của một quán chủ như tôi không có tác dụng phải không?”<br>Một đám người run rấy, lập tức mở miệng gọi Lâm Thanh Diện là sư thúc.<br>Cho dù Lý Vân Khê nhìn qua không thấy nghiêm khắc lắm, bình thường vẫn tính là tương đối dễ thân thiết, nhưng tất cả mọi người biết, nếu ai chọc phải Lý Vân Khê, vậy đơn giản chính là chọc phải một kẻ ma quỷ, thực lực của ông thật sự quá mạnh mẽ.<br>Cho nên ở trong võ quán Vân Khê không có ai dám trái lệnh của Lý Vân Khê.<br>Mọi người ở đây đều gọi Lâm Thanh Diện là sư thúc, ngay cả Khương Tuyên Vũ cũng lộ vẻ nhiệt tình lôi kéo làm quen với Lâm Thanh Diện. Bây giờ, sau khi biết thân phận của Lâm Thanh Diện, anh ta còn cảm thấy may mắn vì mình đã sớm quen biết Lâm Thanh Diện từ trước.<br>Duy nhất chỉ có Hạ Kính Phong là lộ vẻ khó chịu, mãi một lúc lâu vẫn không chịu mở miệng.<br>Lý Vân Khê liếc nhìn Hạ Kính Phong, mở miệng nói: “Hạ Kính Phong, cậu không nghe được lời tôi nói sao?”<br>Hạ Kính Phong bất lực thở dài, quay đầu nhìn về phía Lâm Thanh Diện, sắc mặt gượng gạo gọi Lâm Thanh Diện một tiếng: “Sư thúc”<br>Vừa rồi cậu ta còn thề phải giao đấu với Lâm Thanh Diện, kết quả giờ còn chưa đánh, Lâm Thanh Diện đã thành sư thúc của cậu ta, có thể tưởng tượng được trong lòng cậu ta cảm thấy uất ức tới mức nào.<br>“Không cần khách sáo” Lâm Thanh Diện mỉm cười với Hạ Kính Phong, trong ánh mắt kèm theo chút trêu tức.<br>“Sư phụ, con không phục, con muốn đánh với sư thúc một trận, mong sư phụ chấp nhận” Hạ Kính Phong ôm quyền và mở miệng nói với Lý Vân Khê.<br>Lý Vân Khê liếc nhìn Hạ Kính Phong nói: “Không phải ta không muốn để cho con đánh với cậu ta, nhưng con thật sự không phải là đối thủ của cậu ta. Con vẫn nên bỏ suy nghĩ này đi. Ta làm vậy cũng là muốn tốt cho cậu thôi”<br>Ông nói vậy làm trong lòng Lý Vân Khê càng không phục hơn. Rõ ràng Lâm Thanh Diện này không lớn tuổi hơn cậu ta bao nhiêu, có lợi hại thì có thể lợi hại tới mức nào? Lý Vân Khê nói lời này rõ ràng là coi thường cậu ta.<br>Nhưng Hạ Kính Phong còn chưa kịp thể hiện ra sự bất mãn của mình, một người phụ việc đã chạy tới với vẻ mặt hoảng hốt.<br>“Không xong rồi, phía dưới có mấy kẻ tự xưng là người của Bát Cực Nhất Mạch tới võ quán của chúng ta gây rõi. Có mấy người đã bị chúng đánh bại. Quán chủ, ngài nhanh qua xem thử” Người phụ việc kia mở miệng kêu lên.<br>Lý Vân Khê nghe thấy đồ đệ nói vậy liên nhíu mày, sau đó bước nhanh về phía tâng dưới. Hạ Kính Phong cũng không để ý tới chuyện khiêu chiến với Lâm Thanh Diện nữa, vội vàng đi xuống cùng Lý Vân Khê.<br>Lâm Thanh Diện đi theo sau, muốn xem thử là ai lại đến võ quán Vân Khê để phá quán.<br>Ở đại sảnh tâng một của võ quán, trên mặt đất đã có mấy người phụ việc đang ôm bụng mình lăn lộn, nhìn qua trên gương mặt đầy vẻ đau đớn. Mà đứng trước mặt những người phụ việc đã ngã xuống lại là năm nam một nữ.<br>Lâm Thanh Diện nhìn sáu người kia, trong lòng thoáng sửng sốt. Không ngờ sáu người này lại là sáu người ăn cơm trong nhà hàng của Trương Hạng trưa nay.<br>Lúc này, người đại ca đi đầu kia lộ vẻ khinh thường nhìn về phía đám người Lý Vân Khê đang đi về phía bọn họ. Bởi vì tương đối nhiều người, Lâm Thanh Diện lại đi theo phía sau đám người Lý Vân Khê nên sáu người kia không chú ý tới Lâm Thanh Diện.<br>“Vốn tưởng trong võ quán Vân Khê có cao thủ nhiêu như mây, hôm nay đến gặp một lân, xem ra đều là tin đồn nhảm mà thôi. Thực lực của đám người các người ở đây đều quá yếu, thậm chí không có nổi một người nào có thể đỡ được một quyền của tôi. Võ quán Vân Khê của các người không xứng với danh tiếng như vậy” Đại ca Ngô Chấn Cương mở miệng nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Hừ, võ quán Vân Khê chỉ có cái danh hão thôi, Bát Cực Nhất Mạch chúng tôi còn mạnh hơn bọn họ mấy cấp. Mấy người vừa ngã xuống này thật sự kém hơn chúng tôi quá nhiêu” Lục muội Ngô Mộng Tuyết cũng kêu lên phụ họa.<br>Lý Vân Khê có phần bất đắc dĩ nhìn mấy người này, mở miệng nói: “Các vị, các vị nói xong chưa?”<br>Ngô Mộng Tuyết đầy vẻ đắc ý nhìn Lý Vân Khê nói: “Ông chính là Lý Vân Khê kia sao? Thế nào, có phải bị thực lực của chúng tôi làm cho chấn động không? Thật không biết năm đó người như ông làm sao đánh bại được sư phụ của chúng tôi, nhưng chắc chắn không thoát được việc ngâm giở thủ đoạn.<br>Bằng không lấy trình độ này của các người căn bản không thể là đối thủ của sư phụ chúng tôi được”<br>“A, mãy người mà các người vừa đánh ngã là người phụ việc được võ quán mà chúng tôi mới thuê trước đây thôi.” Lý Vân Khê mở miệng.<br>Mấy người Ngô Mộng Tuyết nhất thời sửng sốt. Sau đó, Ngô Mộng Tuyết mới nói lời vừa rôi lại lộ ra chút khó xử, gương mặt cũng chợt đỏ bừng.<br>Ngô Chấn Cương cũng có chút xấu hổ. Hôm nay mấy người tới đây phá quán, vốn muốn một lần ra oai phủ đầu người võ quán Vân Khê trước, lấy thế sét đánh không kịp che tai đánh ngã mấy người bên bọn họ, nhất định sẽ giảm khí thế của bọn họ xuống.<br>Mãy người vừa đến đây thì gặp phải một nhóm người phụ việc mới được thuê vào mấy hôm trước. Những người phụ việc này đều cảm thấy mình được tiến vào võ quán Vân Khê là một chuyện đáng kiêu ngạo, trong lòng cũng đang đắc ý, đột nhiên gặp người tới phá quán thì dĩ nhiên là căng lên với bọn họ rồi.<br>Sáu người Ngô Chấn Cương thấy những người này lớn lối như thế, còn tưởng bọn họ là cao thủ võ quán Vân Khê nên ra tay dạy dỗ bọn họ. Anh ta cũng không ngờ những người này lại dễ bị đánh ngã như vậy, cho nên trong lòng mới cảm thấy võ quán Vân Khê chỉ có danh hão.<br>“Người phụ việc thì thế nào, mấy người phụ việc đã kiêu căng thành như vậy, đủ thấy được võ quán Vân Khê các người cũng chẳng tốt lắm. Lý Vân Khê, hôm nay chúng tôi tới đây báo thù cho sư phụ. Năm đó ông dựa vào thủ đoạn mới thẳng được sư phụ của chúng tôi, có thắng chẳng anh hùng gì. Bây giờ sư phụ của chúng tôi không có cách nào đến Kinh Đô này, vậy sẽ do tôi thay mặt ông ấy đưa ra lời khiêu chiến với ông để kết thúc mối nhục năm đó!” Ngô Chấn Cương vội vàng chuyển đề tài.<br>Lý Vân Khê liếc nhìn mấy người này. Ông tất nhiên biết sư phụ của mấy người này là ai. Trước đây ông cũng chỉ đánh một trận với một cao thủ của Bát Cực Nhất Mạch.<br>“Thật xin lỗi, nếu đây là chuyện giữa sư phụ cậu và tôi, vậy hãy để cho ông ta tự tới tìm tôi, các cậu vẫn nên trở về đi, tôi sẽ không ra tay, bằng không truyền đi, sẽ có người nói tôi bắt nạt người khác” Lý Vân Khê dứt khoát từ chối Ngô Chấn Cương.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Ngô Mộng Tuyết thấy Lý Vân Khê từ chối thì lập tức kêu lên: “Tôi thấy ông chẳng qua không dám đấu với đại ca của chúng tôi thôi. Thực lực của đại ca chúng tôi không đơn giản như ông nghĩ đâu. Anh ấy muốn thẳng ông thì thừa sức. Không ngờ Lý Vân Khê tiếng tăm lừng lẫy tự nhiên lại hèn nhát như vậy. Ông còn nói ông không phải chỉ là danh hão à”<br>Mấy người còn lại đều kêu lên âm ï, giễu cợt Lý Vân Khê là kẻ hèn nhát.<br>Lý Vân Khê có phần bất đắc dĩ lắc đầu. Ông thật sự không muốn giao đấu với mấy người này. Mặc dù ông biết không thể coi thường được Bát Cực Nhất Mạch, nhưng sư phụ của mấy người này chỉ là một nhân vật nhỏ của Bát Cực Nhất Mạch, năm đó có thể nói là Lý Vân Khê đã thẳng sư phụ của bọn họ đặc biệt dễ dàng.<br>Bây giờ đã qua nhiều năm như vậy, thực lực của Lý Vân Khê đã sớm không thể so sánh. Mấy năm trôi qua, lấy tiềm lực của sư phụ bọn họ trước đây thì chắc hẳn cũng không có tiến bộ quá lớn, tất nhiên có thể dễ dàng đoán được trình độ của đồ đệ mà ông ta dạy dỗ ra thế nào. Ngôn Tình Ngược<br>Còn không đáng để Lý Vân Khê phải tự hạ thấp thân phận giao đấu với những người này.<br>Lúc này ông quay đầu liếc nhìn Lâm Thanh Diện, trong lòng nghĩ Lâm Thanh Diện còn nhỏ tuổi, đám người Ngô Chấn Cương chắc hẳn sẽ cho rằng Lâm Thanh Diện cũng là đệ tử của ông, nếu ông bảo Lâm Thanh Diện ra tay, chỉ vài ba cái là giải quyết được những người này, vậy vê sau những người này chắc chắn không dám tới gây rồi nữa.<br>Dù sao đệ tử đã lợi hại như vậy, sư phụ hẳn càng lợi hại hơn. Trước đây Lý Vân Khê luôn bị Lâm Thanh Diện chiếm lợi, bây giờ cuối cùng cũng có một cơ hội để chiếm lợi của anh nên tất nhiên không thể bỏ qua.<br>Cho nên ông liên nói với mấy người Ngô Chấn Cương: “Nếu các người thay sư phụ của các người tới báo thù, các người cũng xem là tiểu bối, tôi ra tay với các người có phần không công bảng lắm, đúng lúc trong thế hệ trẻ tuổi bên tôi cũng có một người đặc biệt xuất sắc, tôi lại bảo cậu ta đánh với các người một trận, nếu các người có thể thăng cậu ta lại suy nghĩ tới chuyện đánh với tôi cũng không muộn”<br>Ông nói xong liền quay đầu nhìn về phía Lâm Thanh Diện, nháy mắt ra hiệu với Lâm Thanh Diện.<br>Lâm Thanh Diện thấy ánh mắt của ông liền biết ông có ý gì.<br>Nhưng Lâm Thanh Diện còn chưa động đậy, Hạ Kính Phong đã đứng ra, khom lưng nói với Lý Vân Khê: “Nếu sư phụ để con ra tay, vậy con lại cung kính không bằng tuân lệnh”<br>Anh ta nói xong còn liếc nhìn Lâm Thanh Diện, trong ánh mắt mang theo sự khinh thường, nghĩ mình sẽ dựa vào chuyện đánh bại mấy người của Bát Cực Nhất Mạch để làm cho Lâm Thanh Diện hiểu rõ thực lực của mình còn mạnh hơn Lâm Thanh Diện.<br>Lý Vân Khê không nói rõ người thế hệ trẻ tuổi này là ai, Hạ Kính Phong tự nhiên cho rằng Lý Vân Khê nói mình.<br>Ngô Chấn Cương liếc nhìn Hạ Kính Phong, nghĩ thâm nếu Lý Vân Khê dã nói vậy, anh ta cứ lấy đệ tử của Lý Vân Khê ra làm nóng người trước. Nếu ngay cả đệ tử của Lý Vân Khê còn đánh không thắng, vậy quả thật cũng không cần nói gì tới chuyện khiêu chiến Lý Vân Khê nữa.<br>“Được, vậy tôi tạm thời lấy đệ tử này của ông ra luyện tay một chút, đợi lát nữa, nếu cậu ta bị tôi đánh cho không dậy nổi, ông cũng đừng đau lòng đấy: Ngô Chấn Cương mở miệng.<br>“Chỉ sợ đến lúc đó người không dậy nổi chính là anh!” Khí thế của Hạ Kính Phong không hề thua yếu.<br>Hai người đều tiến tới mấy bước, chuẩn bị sẵn sàng giao đấu.<br>Lý Vân Khê hơi lúng túng. Ông không ngờ Hạ Kính Phong sẽ chủ động đứng ra, lúc này gọi Hạ Kính Phong về cũng không thích hợp lắm, nên dứt khoát để cho Hạ Kính Phong đánh với Ngô Chấn Cương này một trận, xem thực lực của Ngô Chấn Cương này rốt cuộc thế nào đã.<br>Lâm Thanh Diện mỉm cười đi rới bên cạnh Lý Vân Khê, mở miẹng nơi: “Vừa rồi ông nhìn tôi làm gì?” “Thật ra tôi muốn cậu ra, dùng vài ba chiêu giải quyết bọn họ như vậy vè sau bọn họ cũng sẽ chặt đứt ý định tới tìm tôi báo thù. Ai biết Hạ Kính Phong tự ý quyết định đứng ra trước chứ”Lý Vân Khê mở miệng.<br>Lâm Thanh Diện liếc nhín hai người Ngô Chấn Cương và Hạ Kính Phong, mở miệng nới: “Chờ lát nữa, có thể còn có cơ hội đấy, khả năng đồ đẹ này của ông tháng không quá lớn đâu”<br>Lý Vân Khê sửng sốt mở miệng hỏi: “Sao cậu biết? Đồ đệ này của rôi có thư chất không tệ. Ngô Chấn Cương này cũng chỉ lớn hơn cậu ta mấy tuổi, hẵn vẫn phải có khả năng thắng chứ?”<br>“Có thì có, chỉ là rất nhỏ thôi” Lâm Thanh Diện mở miệng.<br>Lý Vân Khê liếc nhìn Hạ Kính Phong, ông không nghỉ ngờ lời Lâm Thanh Diện nói. Thực lực của Lâm Thanh Diện còn cao hơn ông, có thể thông qua một vài chỉ tiết lại đoán được một người mạnh hay yếu. Nếu Lâm Thanh Diện nói vậy, hắn không phải là nói đùa.<br>Lúc này Ngô Mộng Tuyết đứng đối diện đã chú ý tới Lâm Thanh Diện. Cô ta liếc nhìn Lâm Thanh Diện, sau đó nói thầm: “Đây không phải là nhân viên phục vụ trong nhà hàng kia sao? Không ngờ quán chủ của võ quán Vân Khê qua lại gân gũi với một nhân viên phục vụ như vậy, xem ra đúng là đánh giá cao ông ta rồi. Hôm nay, đại ca chắc chắn sẽ thắng!”"}