{"title":"Chương 345: Sáu người các anh cùng lên đi","content":"Sau khi hai người Hạ Kính Phong và Ngô Chấn Cương chuẩn bị xong lại ra tay dưới ánh mắt nhìn chăm chú của mọi người.<br>Hạ Kính Phong làm đại đệ tử của Lý Vân Khê, thực lực tất nhiên phải có. Chẳng qua từ trước đến nay Bát Cực Quyền nổi tiếng là có sức lực mạnh mẽ, trong đó có không ít sát chiêu, là thuật giết người chân chính, cho nên Ngô Chấn Cương cũng không kém gì Hạ Kính Phong.<br>Hơn nữa Ngô Chãn Cương lớn hơn Hạ Kính Phong mấy tuổi, kinh nghiệm chiến đấu cũng phong phú hơn rất nhiều. Nếu Hạ Kính Phong bảng tuổi với Ngô Chấn Cương, muốn thăng Ngô Chấn Cương thì có thể nói là rất dễ dàng, nhưng bây giờ vẫn có hơi tốn sức.<br>Sau khi hai người giao đấu hơn mười chiêu, Hạ Kính Phong đã cảm giác được áp lực không nhỏ. Cậu ta vốn cho rằng người này dù nhìn qua lớn tuổi hơn cậu ta, nhưng dựa vào bản lĩnh của mình và những chiêu thức mà Lý Vân Khê dạy cho cậu ta, muốn thắng chắc cũng không khó.<br>Nhưng bây giờ cậu ta mới ý thức được mình suy nghĩ có phân quá ngây thơ rồi.<br>Lý Vân Khê nhìn hai người giao đấu, trong lòng cũng hơi xúc động. Cho dù bây giờ ông biết Hạ Kính Phong có 80, 90% sẽ thua Ngô Chấn Cương, nhưng trong lòng ông vẫn còn có chút tò mò, Lâm Thanh Diện rốt cuộc làm sao biết Hạ Kính Phong không thăng được khi mà hai người còn chưa ra tay.<br>Ông quay đầu liếc nhìn Lâm Thanh Diện bên cạnh mình, luôn cảm giác người bên cạnh mình khiến người ta không thể nhìn thấu được.<br>Sau gần mười phút, Hạ Kính Phong cuối cùng không thể đỡ được một quyền của Ngô Chấn Cương, ngã xuống đất.<br>Cậu ta liếc nhìn Ngô Chấn Cương với vẻ mặt khó coi, biết mình đã không có cơ hội thắng nữa. Cho dù bây giờ cậu ta đứng lên, vẫn sẽ bị Ngô Chân Cương đánh ngã.<br>“Cảm ơn” Trên gương mặt Ngô Chấn Cương đầy đắc ý liếc nhìn Hạ Kính Phong, mở miệng nói một câu.<br>Mấy người Ngô Mộng Tuyết lập tức hoan hô, cảm thấy Ngô Chấn Cương có thể đánh bại đồ đệ của Lý Vân Khê thì chắc chắn có thể đánh bại Lý Vân Khê.<br>Hạ Kính Phong từ dưới đất đứng lên, hơi chán nản đi tới trước mặt Lý Vân Khê, mở miệng nói: “Sư phụ, con đã khiến sư phụ phải mất mặt rồi”<br>Lý Vân Khê thờ ơ lắc đầu, nói: “Con nhỏ hơn cậu ta mấy tuổi, kinh nghiệm chiến đấu cũng kém hơn rất nhiều, thua cậu ta là chuyện bình thường, đây cũng xem như là một lần rèn luyện cho con. Hi vọng cậu có thể từ lần so tài này mà suy nghĩ cho kỹ, lần sau lại đối mặt với cậu ta, sẽ không có kết cục như vậy nữa”<br>Lúc này Hạ Kính Phong gật đầu, nói: “Vâng, sư phụ!”<br>Ngô Chấn Cương ngẩng đầu nhìn về phía bên Lý Vân Khê, lớn tiếng nói: “Tôi đã đánh bại đồ đệ của ông, người tiếp theo chính là ông. Bây giờ ông không còn lý do để từ chối tôi nữa chứ?”<br>Lý Vân Khê mỉm cười, nói: “Thật sự ngại quá, người tôi vừa nói không phải là đồ đệ của tôi. Cậu ta có thể hiếu nhầm ý của tôi, nên mới đi tới đánh với cậu một trận thôi.”<br>Ngô Chấn Cương lập tức trợn mắt, nói: “Lý Vân Khê, ông rốt cuộc có ý gì?! Ông muốn chơi chúng tôi sao?!”<br>“Vừa rồi thật sự là hiểu nhầm thôi. Để tôi giới thiệu với mọi người một chút, người này chính là sư đệ của tôi. Ban đầu tôi định để cho cậu ta đánh với cậu, không ngờ lại để đồ đệ của tôi tranh tới trước. Nếu các người cảm thấy tôi đang đùa giỡn với các cậu, không bằng các cậu đánh với sư đệ của tôi một trận. Nếu cậu ta thua, tôi sẽ trực tiếp đến nhà xin lỗi sư phụ của các người, tôi cũng không cần các người ra tay đánh với tôi nữa, thế nào?” Lý Vân Khê giơ tay chỉ sang Lâm Thanh Diện bên cạnh.<br>Mấy người Ngô Chấn Cương và Ngô Mộng Tuyết đều quay đầu nhìn vê phía Lâm Thanh Diện và sửng sốt. Đám người Ngô Chấn Cương kinh ngạc vì nhân viên phục vụ trong nhà hàng lúc ấy không ngờ lại ở đây. Ngô Mộng Tuyết lại sửng sốt vì Lý Vân Khê tự nhiên nói Lâm Thanh Diện là sư đệ của ông.<br>“Đây không phải là nhân viên phục vụ ở trong nhà hàng kia lúc ấy sao? Tôi không nghe nhầm lời Lý Vân Khê nói chứ? Không ngờ ông ta nói đại ca đánh thắng người nhân viên phục vụ này thì ông ta lại đến nhà xin lỗi sư phụ của chúng ta à?”<br>“Người nhân viên này thế mà lại là sư đệ của Lý Vân Khê. Buôn cười! Sẽ không phải là Lý Vân Khê sợ khi thấy được thực lực của đại ca chúng ta, cho nên không muốn đánh, tùy tiện tìm lý do để cho bản thân có bậc thang bước xuống chứ?”<br>Mấy người đều bắt đầu bàn luận. Lời Lý Vân Khê nói thật sự khiến cho bọn họ cảm thấy có phần không thể tin nổi.<br>Ngô Mộng Tuyết liếc nhìn Lâm Thanh Diện và mở miệng nói: “Ông đang nói đùa với chúng tôi sao? Chúng tôi từng gặp người này ở trong nhà hàng rồi. Anh ta chỉ là một nhân viên phục vụ mà thôi. Nếu ông thật sự muốn xin lỗi sư phụ của chúng tôi thì đi qua luôn là được, không cân thiết phải tìm cho mình một bậc thang xuống như vậy, cũng đâu phải đại ca chúng tôi không đánh nổi ông”<br>Sau khi người bên phía võ quán Vân Khê nghe được Ngô Mộng Tuyết nói vậy, trên mặt đều lộ vẻ kinh ngạc, không ngờ bọn họ tự nhiên nói Lâm Thanh Diện là nhân viên phục vụ trong nhà hàng.<br>Lý Vân Khê cũng thấy kỳ lạ, quay đầu liếc nhìn Lâm Thanh Diện với ánh mắt dò hỏi.<br>Lâm Thanh Diện mỉm cười, giải thích chuyện mình tới nhà hàng tìm người bạn cũ nhờ giúp đỡ.<br>Sau khi Lý Vân Khê nghe xong liền thấy buôn cười. Thảo nào đám người Ngô Chấn Cương lại nói thế, hóa ra là có chuyện như vậy.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Tôi không phải đang tìm bậc thang cho mình xuống. Nếu các người coi cậu ta thành một nhân viên phục vụ thì có thể nói là sai hoàn toàn, tôi vẫn giữ lại lời nói vừa rồi. Chỉ cần các người có thể đánh bại cậu ấy, tôi sẽ đi thẳng đến nhà xin lỗi” Lý Vân Khê mở miệng nói.<br>Mấy người Ngô Chấn Cương trao đổi với nhau qua ánh mắt, ai nấy đều cảm thấy đây là một chuyện thẳng chắc. Người kia chỉ là một nhân viên phục vụ mà thôi, cho dù thật sự có bản lĩnh thì chắc hẳn cũng không lợi hại hơn Hạ Kính Phong được. Ngô Chấn Cương nhất định sẽ thắng anh dễ dàng.<br>Hơn nữa Lý Vân Khê ở trước mặt nhiều người như vậy nói chỉ cần có thể thắng Lâm Thanh Diện, Lý Vân Khê sẽ đi xin lỗi sư phụ của bọn họ. Đến lúc đó, chuyện này nhất định gây chấn động cả giới võ thuật. Khi đó, sư phụ của bọn họ có thể nổi tiếng, danh tiếng của mấy người bọn họ chắc chắn cũng sẽ theo đó mà tăng cao.<br>Đã có cơ hội tốt như vậy, tất nhiên phải nhanh chóng năm bắt.<br>“Được, vậy tôi đồng ý với ông, đánh với thằng nhóc này một trận. Tất cả mọi người ở đây đều là nhân chứng. Đến lúc đó các người đừng có mà phủ nhận đấy!” Ngô Chấn Cương mở miệng kêu.<br>Lý Vân Khê mỉm cười liếc nhìn Lâm Thanh Diện, ra hiệu cho Lâm Thanh Diện đi tới.<br>Lâm Thanh Diện bất đắc dĩ lắc đầu, nghĩ mình tìm đến Lý Vân Khê cũng có chuyện cần nhờ ông, nếu đã vậy thì giúp ông chuyện này đi.<br>Anh bước về phía trước và đứng ở trước mặt Ngô Chấn Cương, trên gương mặt đầy vẻ thản nhiên.<br>Ngô Mộng Tuyết nhìn Lâm Thanh Diện bật cười một tiếng, nói: “Bây giờ anh có thể trực tiếp chịu thua, lúc ấy chúng tôi đều nhìn thấy anh là nhân viên phục vụ trong nhà hàng, chắc chắn anh bị Lý Vân Khê ép phải đứng ra. Chỉ cân anh chủ động chịu thua, đại ca chúng tôi sẽ không làm khó anh”<br>Mấy người còn lại đều giễu cợt Lâm Thanh Diện. Theo bọn họ thấy, Lâm Thanh Diện căn bản không có bất kỳ khả năng nào có thể so sánh được với Ngô Chấn Cương.<br>Bên phía võ quán Vân Khê cũng lộ vẻ tò mò nhìn Lâm Thanh Diện. Cho dù Lý Vân Khê nói Lâm Thanh Diện là sư đệ của ông, nhưng ngoại trừ Khương Tuyên Vũ, trong mọi người không có ai từng thấy Lâm Thanh Diện ra tay, cho nên cũng không biết Lâm Thanh Diện thật sự có thực lực hay chỉ là động tác võ thuật đẹp mắt.<br>Bọn họ muốn thông qua Ngô Chấn Cương để biết về trình độ của Lâm Thanh Diện.<br>Trên mặt Hạ Kính Phong lại đầy tức giận. Cậu ta không ngờ lúc ấy Lý Vân Khê nói người tương đối xuất sắc trong thế hệ trẻ tuổi không phải là cậu ta, mà cậu ta lại chủ động đi lên, điều này làm cho cậu ta cảm thấy xấu hổ.<br>Mà bây giờ Lý Vân Khê tự nhiên lại đặt tất cả hi vọng ở trên người Lâm Thanh Diện, ông có thể nói với đám người Ngô Chấn Cương là Lâm Thanh Diện thua, ông sẽ đi xin lỗi, rõ ràng là ông cảm thấy Lâm Thanh Diện chắc chắn sẽ không thua.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Điêu này làm cho trong lòng Hạ Kính Phong cảm giác rất tệ. Cậu ta không cho rằng thực lực của Lâm Thanh Diện sẽ cao hơn cậu ta. Lâm Thanh Diện có thể trở thành sư đệ của Lý Vân Khê lại không thể đại biểu cho điều gì. Trong đám sư huynh đệ đồng môn bọn họ lắm lúc thực lực chênh lệch rất nhiều, cũng không phải bái cùng một sư phụ thì thực lực sẽ mạnh mẽ. truyện ngôn tình<br>“Hừ, lại xem thực lực của cậu rốt cuộc có thể tới mức nào, không ngờ sư phụ lại có lòng tin vào cậu lớn như vậy. Nếu đến lúc đó bị thua, cho dù sư phụ ngăn cản, tôi cũng nhất định phải giáo huấn cậu một trận!” Hạ Kính Phong thầm nghiến răng nghiến lợi nói.<br>Ngô Chấn Cương liếc nhìn Lâm Thanh Diện, mở miệng nói: “Thân thể cậu kém tôi hai cấp, tôi cảm giác mình đánh xuống một quyền thì cậu sẽ ngã xuống, cậu xác định không chủ động chịu thua sao?”<br>Lâm Thanh Diện mỉm cười, nói với Ngô Chấn Cương: “Điều này chẳng qua chỉ là ảo giác của anh mà thôi”<br>Ngô Chấn Cương lập tức cười lạnh, cảm thấy Lâm Thanh Diện đang khoác lác.<br>Ngô Mộng Tuyết càng xem thường hơn. Bình thường cô ta ghét nhất chính là loại người giống như Lâm Thanh Diện rõ ràng không có bản lĩnh gì, còn cố ra vẻ ta đây.<br>“Vừa rồi cậu đánh với Hạ Kính Phong một trận, chắc hẳn cũng tốn rất nhiều sức lực đi?” Lâm Thanh Diện mở miệng hỏi một câu.<br>“Sao vậy? Chẳng lẽ vì tôi đánh một hồi thì cậu không có cách nào phát huy ra tất cả thực lực sao? Tôi nói cho cậu biết, cho dù sức lực của tôi không tính là ở trạng thái tốt nhất vẫn thừa sức thu thập cậu!” Ngô Chấn Cương đầy vẻ tự tin nói.<br>“Tôi không phải có ý này” Lâm Thanh Diện mở miệng, trên người đột nhiên phát ra một khí thế không thể địch nổi, ánh mắt nhìn về phía Ngô Chấn Cương cũng trở nên sắc bén. “Tôi chỉ sợ anh cảm thấy mình chịu thiệt, đến lúc đó thua không nhận”<br>“Cho nên, sáu người các anh cùng lên đi”<br>Lời này của Lâm Thanh Diện làm tất cả mọi người có mặt ở đó ồ lên. Không ai ngờ được Lâm Thanh Diện lại tự nhiên yêu câu cả sáu người bọn họ cùng lên. Cho dù thực lực của năm người còn lại không lợi hại như Ngô Chấn Cương, nhưng cộng lại vẫn là một lực lượng tương đối mạnh. Một mình Lâm Thanh Diện đấu với sáu người này cũng không phải là chuyện dễ dàng.<br>Khi Hạ Kính Phong nghe Lâm Thanh Diện nói lời này, phản ứng đầu tiên chính là nói với Lý Vân Khê: “Sư phụ, con cảm giác cậu ta đang cố ý muốn thua đấy. Một mình cậu ta làm sao có thể đánh thắng được sáu người? Con thấy cậu ta muốn làm cho sư phụ mất mặt thôi”<br>Lý Vân Khê liếc nhìn Hạ Kính Phong, mở miệng nói: “Cậu ta có thực lực này”<br>Hạ Kính Phong cắn răng, thật sự không nghĩ ra tại sao Lý Vân Khê phải tin tưởng Lâm Thanh Diện như thế.<br>Ngô Mộng Tuyết đảo tròng mắt, mở miệng nói: “Đây chính là do anh nói đấy, anh cũng đừng có hối hận nhé!”<br>“Tất nhiên là không rồi” Lâm Thanh Diện mở miệng.<br>Ngô Chấn Cương quay đầu liếc nhìn Ngô Mộng Tuyết, mở miệng nói: “Lục muội, chẳng lẽ em thật sự muốn sáu người chúng ta cùng đánh một mình cậu ta sao?”<br>“Chính anh ta đề xuất ra, sao chúng ta không nhận lời chứ? Chỉ cân chúng ta thắng, Lý Vân Khê sẽ xin lỗi sư phụ chúng ta, điều này có nghĩa là võ quán Vân Khê bị chúng ta giẫm xuống dưới chân đấy. Làm gì mà không nắm lấy cơ hội như vậy chứ?” Ngô Mộng Tuyết mở miệng.<br>Mấy người còn lại cũng thây có lý, khẽ gật đầu theo.<br>Ngô Chấn Cương thấy mấy người đều gật đầu, cũng đồng ý nói: “Các người tạm thời đi theo phía sau anh, chỉ một mình anh đã đủ để giải quyết thằng nhóc này rồi. Đến lúc đó cũng tránh cho các người lãng phí sức lực”<br>Ngô Chấn Cương nói xong lại lao về phía bên Lâm Thanh Diện. Mãy người Ngô Mộng Tuyết đuổi theo sát phía sau. Cho dù không cần bọn họ ra tay nhưng bọn họ cũng phải xông lên, đề phòng xuất hiện biến cố gì khác.<br>“Thằng nhóc, chịu chết đi!” Ngô Chấn Cương nhìn Lâm Thanh Diện cười khinh miệt và đánh tới một quyên.<br>Hạ Kính Phong nghiến răng nghiến lợi nhìn Lâm Thanh Diện, lẩm bẩm nói: “Tên đáng chết này, danh tiếng võ quán Vân Khê của tôi… sắp bị hủy ở… “<br>Cậu ta còn chưa nói hết lời thì vẻ mặt lại thoáng dừng lại, thay vào đó là vẻ cứng nhắc.<br>Cơ thể Ngô Chấn Cương bay ra ngoài giống như một cánh điều bị đứt dây, không thể khống chế được lại chẳng có sức lực.<br>Một quyền!<br>Chỉ một quyền!<br>Tất cả mọi người thấy Lâm Thanh Diện chỉ dùng một quyền lại đánh Ngô Chấn Cương bay ra ngoài!"}