{"title":"Chương 346: Đệ tuyệt đối đừng suy nghĩ không thông","content":"Năm người đi theo sau Ngô Chấn Cương nhìn thấy Ngô Chấn Cương bay lộn ngược đến, lập tức đều ngây ngốc, bọn họ thậm chí còn chưa kịp phản ứng đi đỡ lấy Ngô Chấn Cương, thì nhìn thấy Ngô Chấn Cường nặng nê ngã xuống đất.<br>“Điều… điều này sao có thể? Đại ca vậy mà một quyền bị đánh bay?” Ngô Mộng Tuyết ngây ngốc nhìn Ngô Chấn Cương ngã trên đất, trên mặt mang theo một sự bàng hoàng.<br>Mặt mày mấy người bọn họ cũng không dám tin, ở trong mắt bọn họ đại ca có thực lực mạnh như vậy, thế mà ở trên tay Lâm Thanh Diện kiên trì được một chiêu.<br>Lâm Thanh Diện này rốt cuộc mạnh cỡ nào?<br>Hà Thông và Lâm Thanh Diện so sánh, thật sư không phải một tâng thứ.<br><div id=\"M871666ScriptRootC1511829\"></div>  Hạ Kính Phong sắc mặt cũng cứng nhắc nhìn một màn trên sân, sự không phục trong lòng trước đó, kiêu ngạo, oán hận, toàn bộ đều bị sụp đổ vào lúc này.<br>Anh ta không thích Lâm Thanh Diện đều là vì nghĩ thực lực của Lâm Thanh Diện không bằng anh ta, anh ta cảm thấy Lâm Thanh Diện chẳng qua chỉ là cùng độ tuổi với anh ta, lại là sư đệ của Lý Vân Khê, chắc chắn cũng không lợi hại lắm đâu.<br>Cho nên anh ta mới sẽ muốn đánh một trận với Lâm Thanh Diện, chứng minh thực lực của mình.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Lâm Huyền Đồ, rốt cuộc câu này cũng ông có ý gì?”, Vu Tắc Thành tức giận chất vấn, bàn tay siết chặt đến nổi lên gân xanh. Lời nói của Lâm Huyền Đồ thật sự quá vênh váo kiêu ngạo. Thái độ như vậy rõ ràng là xem bọn họ như mấy con kiến. Điều này khiến trong lòng mấy người Vu Tắc Thành rất tức giận. “Lâm Huyền Đồ, bây giờ là xã hội pháp chế, ông đừng có động một tí là muốn giết người. Ông cho rằng mình là ông trời, có thể muốn làm gì thì làm sao?”, Ninh Khuyết lạnh lùng hỏi. “Ha hả”, Lâm Huyền Đồ cười lạnh, tỏ vẻ không hề để tâm. “Ông nói không sai, tôi chính là ông trời của các người đấy, kẻ yếu như các người chỉ có thể cúi đầu trước kẻ mạnh thôi”, Lâm Huyền Đồ lạnh nhạt nói. “Các người phải hiểu rõ thân phận của mình, đám các người chỉ là tay sai của Lâm Ẩn thôi. Còn Lâm Ẩn cũng chỉ là con cháu lưu lạc bên ngoài của nhà họ Lâm, bản thân Lâm Ẩn cũng phải nghe theo lệnh của tôi”, Lâm Huyền Đồ kiêu ngạo nói. Nghe thấy lời nói ngông cuồng của Lâm Huyền Đồ, mấy người Ninh Khuyết đưa mắt nhìn nhau, vẻ mặt ai cũng hơi phức tạp. Lâm Huyền Đồ đến quá nhanh. Bọn họ vẫn chưa bàn xong cách đối phó. Chuyện quá gấp gáp, còn nguy hiểm như thế, chỉ có thể quyết định theo tình hình thôi. Nếu muốn trở mặt, cũng chỉ có thể đợi Diệp Hắc và Hoàng Thanh Sam ra tay ngăn cản rồi rút lui. “Lâm Huyền Đồ, ông có kiêu căng quá rồi không? Thật sự cho rằng không ai ngăn ông lại được sao?”, Hoàng Thanh Sam nặng nề nói. Lâm Huyền Đồ nhìn thoáng qua Hoàng Thanh Sam, cười đáp: “Hoàng Thanh Sam, ông chỉ là bại tướng dưới tay tôi mà thôi. Ông là nhân vật từng đứng trong bảng Địa, có lẽ trong lòng phải hiểu rõ nhà họ Lâm ở Lang Gia là gì chứ”. “Đừng nói là ông bây giờ như chó nhà có tang ngày ngày hoảng sợ, trốn ở thủ đô mặc người ta sai khiến. Cho dù lúc ông mạnh nhất, có mấy chục đệ tử, có thế lực, tôi cũng không để vào mắt”. “Ông có gì đấu với tôi? Hay cho rằng dựa vào Lâm Ẩn là có thể chống lại tôi?”. Lâm Huyền Đồ cười châm chọc lại Hoàng Thanh Sam. Ông ta đã điều tra rõ ràng bối cảnh lai lịch của mấy người dưới trướng Lâm Ẩn từ lâu rồi. Hoàng Thanh Sam, mấy năm trước cũng coi như nhân vật nổi tiếng trên bảng Địa, xếp hạng ở giữa. Võ quán Thiên Cương của Hoàng Thanh Sam lúc trước cũng có chút danh tiếng trong giới lánh đời, có không ít đệ tử bên ngoài, cũng xem như là thế lực số một. Nhưng chỉ là muối bỏ biển với nhà họ Lâm lớn mạnh mà thôi. Càng khỏi nói tới Hoàng Thanh Sam bây giờ đã không có thế lực từ lâu, trở thành tay chân số một của Lâm Ẩn, Lâm Huyền Đồ càng không coi ra gì. Ngoài Hoàng Thanh Sam, Ninh Khuyết, Vu Tắc Thành dưới trướng Lâm Ẩn, Lâm Huyền Đồ cũng rõ như lòng bàn tay. Người bình thường mà thôi, không đáng nhắc tới. Còn Long Dương kia, môn chủ của phân đà Dương Môn ở Cảng Thành, cao thủ trên bảng Nhân. Ngoài Diệp Hắc có thực lực không tệ, bối cảnh thần bí ra. Những người khác, Lâm Huyền Đồ hoàn toàn không xem trọng. “Cậu Diệp, ý của cậu thế nào”, Hoàng Thanh Sam nặng nề nói, cũng không có hành động gì vì sự khiêu khích của Lâm Huyền Đồ, mà quay sang hỏi ý Diệp Hắc. Diệp Hắc im lặng không nói gì, ánh mắt sắc bén nhìn chằm chằm Lâm Huyền Đồ, không hề thả lỏng một chút nào. Bắt đầu từ lúc Lâm Huyền Đồ bước vào, Diệp Hắc đã nhìn chằm chằm từng hành động của ông ta, giống như một con chim ưng vận sức chờ hành động, có thể bộc phát bất cứ lúc nào. “Ha, thú vị đấy”, Lâm Huyền Đồ cũng nhận ra sự cảnh giác của Diệp Hắc, lại như hoàn toàn không nhìn thấy sự căm thù của mọi người, hờ hững nói. “Các người cứ yên tâm, không cần căng thẳng vậy đâu, tôi nói cho các người thời hạn một ngày thì nhất định sẽ cho các người”. “Đêm nay, tôi sẽ không ra tay, các người vẫn an toàn”. “Nhưng nếu đến ngày mai vẫn không giao thành Thiên Long, thì tôi nhất định sẽ khiến các người chết chắc”. Nói xong, Lâm Huyền Đồ tươi cười nhìn thoáng qua bọn họ. “Lâm Huyền Đồ, ông không thấy mình quá ngang ngược rồi sao? Nếu ông nói sếp Lâm cũng là người của nhà họ Lâm, vậy sao ông không bàn bạc với sếp Lâm? Lợi dụng lúc sếp Lâm không ở đây mà cướp đi cơ nghiệp của ngài ấy? Còn không biết xấu hổ nói mình là bề trên của sếp Lâm?”, Ninh Khuyết nặng nề nói. “Hơn nữa dù ông muốn giành lấy thành Thiên Long cũng phải ngồi xuống bàn bạc đàng hoàng với chúng tôi mới đúng, ông muốn một mình độc chiếm thành Thiên Long, ông cũng phải hỏi xem các thế lực giàu có đầu tư cổ phận ở thủ đô có đồng ý không nữa”. “Việc này không cần các người phải quan tâm”, Lâm Huyền Đồ quyết đoán nói với Ninh Khuyết: “Ninh Khuyết, tôi biết Lâm Ẩn giao tất cả quyền quyết định của thành Thiên Long cho ông, ông chỉ cần chuyển hợp đồng khế ước kinh doanh quan trọng của tập đoàn cho tôi, những thế lực không nghe lời kia, đương nhiên tôi sẽ đi dẹp yên”. Ninh Khuyết im lặng một lát rồi nói: “Không có cơ hội thương lượng sao? Chuyện quan trọng như vậy, đáng lẽ nên nghiêm túc đàm phán mới đúng”. “Muốn đàm phán với tôi? Các người chỉ là một đám kiến có thể đạp chết bất cứ lúc nào thôi, còn trông chờ mình có quyền lên tiếng đến mức nào?”. Lâm Huyền Đồ hơi mất kiên nhẫn nói. “Đừng có không biết điều, ngoài giao thành Thiên Long ra, các người còn sự lựa chọn nào khác sao”. Đối mặt với lời chất vấn hùng hổ của Lâm Huyền Đồ, trên trán mấy người đang ngồi đều đổ đầy mồ hôi. Trên người Lâm Huyền Đồ lộ ra hơi thở cực kỳ nguy hiểm, loại khí thế này đem lại cảm giác có thể ra tay giết chết những người đang ngồi ở đây bất cứ lúc nào. Loại áp lực vô hình này gần như chèn ép đến người ta không thở nổi. “Có nghĩa là không thể bàn thêm nữa?”. Diệp Hắc đột nhiên lạnh lùng nói, đánh vỡ bầu không khí áp lực này. “Ha”. Lâm Huyền Đồ cười lạnh một tiếng nhìn sang Diệp Hắc, trong mắt lóe lên sát khí. Vèo! Đúng vào lúc này, Diệp Hắc và Hoàng Thanh Sam gần như ra tay cùng một lúc, hai người cực kỳ ăn ý xông lên. Hai người Diệp Hắc tấn công về phía Lâm Huyền Đồ như một trận gió giật sấm rền. Hành động không hề báo trước này khiến mấy người Ninh Khuyết cũng không kịp phản ứng. Nhưng ngoài dự đoán của mọi người là Lâm Huyền Đồ ra tay còn kịp lúc và sắc bén hơn cả Diệp Hắc. Bắt đầu từ khoảnh khắc Diệp Hắc di chuyển, Lâm Huyền Đồ cũng đã ra chiêu, đứng dậy giơ hai tay ra, một trái một phải đấu với thế tấn công của hai người Diệp Hắc. Một âm thanh trầm đục vang lên! Không khí trong phòng họp chấn động, âm thanh như sấm rền vang lên. Ba người đứng so chưởng với nhau, Diệp Hắc và Hoàng Thanh Sam cứng đờ tại chỗ, trên trán hai người thấm ướt mồ hôi, tựa như đang chịu đựng áp lực rất lớn vậy. Còn Lâm Huyền Đồ thì lại cười lạnh, thoải mái tự nhiên chống lại bàn tay của hai người. Ba người đang so nội công với nhau. Trong lòng bàn tay của Lâm Huyền Đồ như có một ma lực kỳ diệu hút lấy Diệp Hắc và Hoàng Thanh Sam, khiến gân cốt hai người phát ra tiếng vang răng rắc, vẻ mặt hơi đau đớn. Lý Vân Khê có chút thất vọng lắc đầu, anh ta vốn còn tưởng Lâm Thanh Diện biết tung tích vủa sư phụ, không ngờ cũng như vậy, ngay cả đồ đệ mà sự phụ thích nhất cũng không biết tung tích của người, vậy bọn họ muốn tìm sư phụ thân long thấy đầu không thấy đuôi l=này, thật sự khó càng thêm khó. ” Đừng nói chuyện về sư phụ nữa, thực lực của sự phụ mạnh mẽ, hơn nữa năm châu bốn biển đều có bạn bè, cuộc sống mà sư phụ trải qua bây giờ, chắc chắn tiêu diêu tự tại hơn chúng ta, lâu nay đệ đến ngoài tìm huynh giúp đỡ, thật ra còn có một chuyện khác muốn hỏi huynh” Lâm Thanh Diện mở miệng nói. <br>“Ồ? Chuyện gì?” Lý Vân Khê mặt mày lộ ra biểu cảm tò mò.<br>“Sự huynh biết quan lĩnh ở đâu không?” Lâm Thanh Diện mở miệng.<br>Khi anh ở Hồng Thành, kêu Trần Tài Anh điều tra chuyện về Quan Lĩnh rất lâu, nhưng mãi không có kết quả, điều này khiến anh cảm thấy cái gọi là Quan Lĩnh này rất thần bí.<br>Lý Vân Khê cũng coi như là một người hiểu biết rộng, không chừng anh ta sẽ biết một số chuyện về Quan Lĩnh.<br>Lý Vân Khê sau khi nghe thấy câu hỏi này của Lâm Thanh Diện, sắc mặt lập tức thay đối, kinh ngạc nói: “Đệ sao lại biết Quan Lĩnh? Lâm Thanh Diện, đệ không phải muốn đến chỗ đó chứ? Đệ tuyệt đối đừng nghĩ không thông, loại địa phương đó, căn bản không phải nơi con người có thể đi vào."}