{"title":"Chương 351: Tâm tư của chung linh nhi","content":"Sau khi ăn cơm xong, ba người lập tức đi ra khỏi khách sạn.<br>Lúc này, Ngụy Vân Hiên đang đứng trước cửa quán ăn, anh ta đang nói gì đó với hai nhân viên tiếp tân. Sau khi nhìn thấy gia đình Chung Thiên Nguyên đi ra, anh ta vội vã mỉm cười đi đến nghênh đón.<br>“Bác trai, nhanh như vậy mà mọi người đã ăn xong rồi sao? Có cần phía nhà bếp chuẩn bị chút gì đó cho mọi người hay không?” Ngụy Vân Hiên hỏi.<br>“Không cân, bữa ăn hôm nay cứ ghi vào hóa đơn thanh toán cho tôi, chúng tôi về trước đây” Chung Thiên Nguyên nói.<br>“Chỉ là một bữa ăn thôi mà, bác trai không cần để bụng đâu” Ngụy Vân Hiên cười nói.<br>Chung Thiên Nguyên không nói thêm gì nữa, chỉ là một bữa ăn, quả thật cũng không cần so đo, tính toán làm gì.<br>Ngụy Vân Hiên tiễn ba người đi ra bên ngoài, anh ta liếc nhìn Lâm Thanh Diện, ánh mắt mang theo sự khinh thường.<br>Sau khi mấy người họ đi ra ngoài, Ngụy Vân Hiên nói với Chung Thiên Nguyên và Chung Linh Nhi một câu: “Bác trai, Linh Nhi, hai người đi thong thả, cháu không tiễn hai người nữa”<br>Anh ta muốn đợi một lát nữa, nếu như Lâm Thanh Diện tách khỏi đám người Chung Thiên Nguyên, anh ta sẽ tiến lên, hỏi Lâm Thanh Diện, rốt cuộc Lâm Thanh Diện có tư cách gì mà dám tranh giành cô cả của thương hội Thiên Nguyên với anh ta.<br>Thế nhưng, điều khiến Ngụy Vân Hiên không thể ngờ đó là Lâm Thanh Diện lại đi cùng với Chung Thiên Nguyên, ngồi lên xe Hummer phiên bản dài rồi cùng nhau rời đi.<br>Điều này khiến Ngụy Vân Hiên không nhịn được siết chặt nắm đấm, ánh mắt tràn đầy sự đố ky.<br>Chẳng lẽ tên nhãi ranh đó lại muốn đi về cùng với họ ư? Anh ta rốt cuộc có tư cách, tài cán gì, vì sao lại được Hội trưởng của Thương hội Thiên Nguyên coi trọng như vậy cơ chứ? Hơn nữa, Chung Linh Nhi còn nói Lâm Thanh Diện là người đàn ông của cô ta, tên Lâm Thanh Diện đó chẳng qua chỉ là một tên không ra gì mà thôi, Chung Linh Nhi nhìn trúng anh ta ở điểm nào cơ chứ?<br>Sau khi thấy chiếc xe Hummer đã rời đi, Ngụy Vân Hiên quay trở lại cửa, đi đến trước mặt hai nhân viên tiếp tân.<br>Khi nãy, hai nhân viên tiếp tân bị Ngụy Vân Hiên cho mãy cái tát, bây giờ đã thành thật hơn nhiêu, cũng không dám lớn tiểng thở dốc.<br>“Hai người chắc chắn tên nhãi đó đi xe đạp công cộng đến?” Ngụy Vân Hiên trừng mắt nhìn hai người họ rồi hỏi một câu.<br>Hai nhân viên tiếp tân vội vã gật đầu, không dám do dự.<br>“Tất cả đều là sự thật, anh ta còn muốn đỗ chiếc xe đạp công cộng đó ở trước cửa quán ăn của chúng ta. Chúng tôi bảo anh ta đi ra chỗ khác, anh ta cũng không dám nói gì cả, nếu không chúng tôi cũng không dám thể hiện thái độ như vậy với anh ta đâu” Một trong hai nhân viên tiếp tân mở miệng nói.<br>Ngụy Vân Hiên như có điều suy nghĩ, sau đó gật đầu. Anh ta nheo mắt lại, gương mặt lộ ra ý cười lạnh lẽo.<br>“Xem ra, tên nhãi đó chẳng qua cũng chỉ là một tên không ra gì mà thôi, không biết giẫm phải vận phân chó gì mới quen biết Chung Thiên Nguyên.<br>Chắc chắn anh ta không muốn Chung Thiên Nguyên và Linh Nhi biết rằng ngay đến cả ô tô anh ta cũng không mua nổi, thậm chí tiền bắt taxi cũng không có cho nên mới đi chiếc xe đạp công cộng đó đến đây từ sớm rồi đợi họ”<br>“Hừ, nếu đúng là như vậy, thì có rất nhiều cách để đối phó với tên nhãi này. Xem ra, phải nhờ đến mấy cậu chủ con nhà giàu có ý với Linh Nhi xử lý tên nhãi ranh này mới được. Cho dù, mình không chiếm được Linh Nhị, thì tuyệt đối cũng không thể để tên nhãi ranh đó chiếm được cô ấy”<br>Lẩm bẩm hai câu xong, Ngụy Vân Hiên lập tức lấy điện thoại ra, anh ta đi vào bên trong khách sạn, sau đó gọi điện thoại cho mấy tên công tử nhà giàu mà anh ta quen biết.<br>Tại biệt thự nhà họ Chung.<br>Thân là Hội trưởng của Thương hội Thiên Nguyên, khả năng tài chính của Chung Thiên Nguyên là không thể bàn cãi, nghỉ ngờ gì được. Nơi ông ta ở đương nhiên cũng không phải là một dinh thự mà người bình thường có thể với tới được.<br>Biệt thự nhà họ Chung được xây trên mảnh đất do chính Chung Thiên Nguyên chọn. Mảnh đất này chỉ có một mình dinh thự của nhà họ Chung, tiện thể có mấy căn nhà dành cho người giúp việc, nơi còn lại được Chung Thiên Nguyên cải tạo thành khu vui chơi của Chung Linh Nhi.<br>Dinh thự này thậm chí còn có cả khu đánh Golf riêng, chỉ là số tiền cần thiết dùng để duy trì, giữ gìn bãi cỏ đánh Golf hàng năm đã đủ để một người bình thường mua được mãy căn nhà ở Kinh Đô rồi.<br>Các địa điểm giải trí xung quanh dinh thự có thể nói là “muốn gì có đó”. Chung Linh Nhi đã lớn lên dưới một môi trường như vậy, nơi này thuộc về lâu đài của cô ta, thế nhưng từ nhỏ đến lớn cô ta chỉ sống trong tòa lâu đài này, không biết nhiều về thế giới ngoài kia. Đây cũng là nguyên nhân chủ yếu khiến Chung Linh Nhi hình thành nên tính cách giống như bây giờ.<br>Dẫn theo Lâm Thanh Diện đến tòa lâu đài của chính mình, Chung Linh Nhi trông khá vui vẻ, cô ta muốn dẫn Lâm Thanh Diện đi tham quan toàn bộ tòa lâu đài này một lượt.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Những người giúp việc bên trong tòa lâu đài nhìn thấy Chung Linh Nhi dẫn theo Lâm Thanh Diện đi tham quan trong tòa lâu đài, đều dùng ánh mắt tò mò nhìn Lâm Thanh Diện. Dễ dàng nhận thấy, trước đây bọn họ chưa từng nhìn thấy Chung Linh Nhi dẫn theo bất cứ người ngoài nào đi vào tham quan tòa lâu đài này như vậy cả.<br>Mà Chung Linh Nhi càng không hề khách sáo, nói với những người giúp việc, Lâm Thanh Diện chính là chân mệnh thiên tử của cô ta, sau này anh sẽ là nam chủ nhân của nơi này.<br>Bình thường, những bộ phim truyên hình nhàm chán mà Chung Linh Nhi xem, căn bản đều là do những người giúp việc giới thiệu cho cô ta. Bọn họ đa số đều thích những bộ phim tình cảm máu chó, Chung Linh Nhi thấy họ thích xem như vậy thì cũng muốn xem cùng, cho nên mới cho rằng ngủ cùng một giường với người khác chính là cả đời này sẽ phải đi theo người ấy, hơn nữa còn phải sinh con cho người ấy.<br>Lâm Thanh Diện nhìn những người giúp việc, bỗng cảm thấy vô cùng ngượng ngùng, anh nhỏ giọng nói với Chung Linh Nhi, nếu cô nói như vậy, tối nay anh sẽ đi ra ngoài tìm một nơi khác để ngủ. Nghe vậy, Chung Linh Nhi lúc này mới không nói nữa, thế những cô ta vẫn ôm lấy cánh tay của Lâm Thanh Diện, lôi anh đi tham quan mọi ngóc ngách bên trong tòa lâu đài của mình.<br>Đợi đến khi đã xem hết những nơi cần xem, lúc này Chung Linh Nhi mới buông tha cho Lâm Thanh Diện.<br>Chung Thiên Nguyên sắp xếp một căn phòng ở bên trong căn biệt thự cho Lâm Thanh Diện, sau khi Lâm Thanh Diện tắm rửa qua loa xong, anh lập tức trở vê phòng, nghĩ đến chuyện ngày mai sẽ đi đến nhà họ Lâm.<br>Khoảng mười một giờ tối, Chung Linh Nhi mặc một bộ quân áo lụa mỏng đi đến trước cửa phòng Lâm Thanh Diện. Cô ta trang điểm, trên gương mặt xinh đẹp còn lộ ra tia quyến rũ. Cô ta vốn dĩ mới chỉ mười chín tuổi, thế nhưng dưới lớp trang điểm, cô ta bỗng nhiên có sức hấp dẫn của một người phụ nữ trưởng thành. Ngôn Tình Hài<br>Mà lớp vải mỏng manh trên người cô ta khiến cho vóc dáng mềm mại, thướt tha của cô ta hiện ra vô cùng rõ ràng. Lớp quần áo bên trong như ẩn như hiện, mang đến cho người ta cảm giác gợi cảm mơ hồ giống như “tay ôm tì bà che khuất nửa gương mặt”.<br>Một cô bé ngây thơ, hoạt bát bông chốc biến thành một người phụ nữ gợi cảm, phong thái tuyệt vời có thể thu hút ánh nhìn của biết bao người đàn ông.<br>Chung Linh Nhi đã bỏ rất nhiều công sức vào màn trang điểm này, cô luôn cảm thấy, Lâm Thanh Diện luôn đối xử với cô giống như một đứa bé, cho nên cô mới bảo Lâm Thanh Diện đến nhà mình, như vậy cô mới có cơ hội thể hiện một mặt quyến rũ của bản thân mình cho Lâm Thanh Diện nhìn thấy.<br>Hơn nữa, cô còn muốn ngủ cùng Lâm Thanh Diện một lần nữa, lân này, cô đã học được rất nhiều kiến thức mới mẻ, cô biết rằng chỉ nằm chung một chiếc giường thì không thể nào sinh con được. Vì thế, cô còn xem một vài bộ phim.JAV để học theo, khi xem cả người cô cũng mặt đỏ tía tai, đừng nhắc đến có bao nhiêu xấu hổ.<br>Mà cô chuẩn bị tất cả những thứ này là để có thể tay trong tay danh chính ngôn thuận với Lâm Thanh Diện, cô không muốn tiếp tục để Lâm Thanh Diện coi mình giống như một cô em gái nhỏ nữa, tình cảm mà cô dành cho Lâm Thanh Diện là thật, không phải là bởi vì xem quá nhiều phim, mà cô thật sự muốn giành lấy hạnh phúc thuộc về mình.<br>Lúc chín giờ sáng, Chung Linh Nhi đã dặn dò những người giúp việc trong biệt thự, nói với họ rằng ngày mai Lâm Thanh Diện có chuyện quan trọng cho nên bảo họ đừng quấy rầy anh, cũng không được đến gần căn phòng này.<br>Cho nên sẽ không có ai đến phòng của Lâm Thanh Diện vào lúc này.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Chung Linh Nhi hít một hơi thật sâu, sau đó lấy điện thoại ra, xem lại lớp trang điểm của mình, sau khi chắc chắn không có vấn đề gì, cô ta đi đến trước cửa phòng của Lâm Thanh Diện, nhẹ nhàng đẩy cửa ra.<br>Lúc này, Lâm Thanh Diện đã ngủ say, bởi vì chuyện ngày mai đôi với Lâm Thanh Diện mà nói vô cùng quan trọng, cho nên anh phải đảm bảo rằng mình có một tinh thần và trạng thái tốt nhất để xử lý chuyện nhà họ Lâm.<br>Chung Linh Nhi thấy Lâm Thanh Diện đã ngủ say, gương mặt lập tức lộ ra nụ cười thích thú. Sau đó, cô ta nhẹ nhàng đi đến bên cạnh giường Lâm Thanh Diện, nằm xuống bên cạnh anh.<br>Có thể nhìn ra Chung Linh Nhi khá căng thẳng, thế nhưng trước khi đến, cô ta đã ôn tập lại một chút nội dung trong “bộ phim hành động” của nước nào đó rồi, hơn nữa còn nhớ vô cùng rõ ràng từng bước cụ thể.<br>Thế nhưng rất nhanh, cô ta đã phát hiện ra vấn đề mình đang phải đối mặt, đó chính là người bên trong bộ phim đó đều không mặc quân áo, thế nhưng khi ngủ Lâm Thanh Diện vẫn mặc quân áo, điều này khiến Chung Linh Nhi bỗng nhiên cảm thấy không biết nên hành động như thế nào.<br>Giúp anh cởi quần áo xuõng trước ư? Thế nhưng Lâm Thanh Diện nặng như thể, làm sao cô có thế nhãc anh dậy để cời quân áo cho anh đây?<br>Loại chuyện này, khi mặc quần áo thì thật sự không thể làm được ư?<br>Aiya, đúng thật là, vẫn chưa tìm hiểu vê phương diện này cặn kẽ mài! Trong lòng Chung Linh Nhi cảm thấy hơi hối hận vì bản thân chưa hoàn toàn tìm hiểu kỹ lưỡng về phương diện này, làm sao cô biết được mặc quần áo thì không thể làm được loại chuyện như vậy cơ chứ.<br>Chung Linh Nhi nhìn chằm chăm vào môi của Lâm Thanh Diện, nhịp tim lập tức tăng nhanh hơn. Cho dù có cởi quần áo ra hay không thì hôn anh một cái hẳn là sẽ không có vấn đề gì cả.<br>Từ nhỏ đến lớn, Chung Linh Nhi mới chỉ nhìn thấy người khác hôn nhau qua màn hình tỉ vi, cô đã rất muốn nếm thử cảm giác này rồi, thế nhưng vẫn chưa gặp được đối tượng thích hợp, cho nên lần này, cô nhất định không thể bỏ qua Lâm Thanh Diện được.<br>Nghĩ như vậy, Chung Linh Nhi tiến lại gân đôi môi của Lâm Thanh Diện.<br>Đúng lúc này, Lâm Thanh Diện đang ngủ say đột nhiên cảm thấy trên giường mình hình như có nhiều hơn một người, anh mơ mơ màng màng mở mắt ra, lập tức nhìn thấy Chung Linh Nhi đang muốn hôn mình. Anh giật mình, đẩy Chung Linh Nhi ra, sau đó bật dậy khỏi giường, đi đến bật đèn lên.<br>“Nửa đêm nửa hôm em không ngủ mà chạy đến phòng anh làm gì? Ban nãy suýt nữa em dọa chết anh rồi!” Lâm Thanh Diện nhìn Chung Linh Nhi đang ở trên giường mình, gương mặt tràn ngập vẻ bất đắc dĩ.<br>Chung Linh Nhi không ngờ Lâm Thanh Diện lại tỉnh dậy ngay lúc này, bầu không khí “đã lên dây cót sẵn sàng” lúc đó lập tức biến mất không còn chút nào, cô ta trưng ra gương mặt đầy oán hận nhìn Lâm Thanh Diện, nói: “Anh đúng là làm người ta cụt hứng mà, suýt nữa em đã hôn được rồi! Người ta đã muốn nếm thử cảm giác này lâu lắm rồi, đều bị anh phá hỏng hết cả!”<br>Lâm Thanh Diện cạn lời nhìn Chung Linh Nhị, lúc này, anh mới phát hiện Chung Linh Nhi trang điểm, hơn nữa trên người còn mặc quần áo vô cùng gợi cảm, anh lập tức hiểu ra Chung Linh Nhi muốn làm gì.<br>“Bà cô của tôi ơi, ngày mai anh còn có chuyện quan trọng cần làm, em có thể đừng làm ra loại chuyện như thế này ngay vào lúc này được không hả?<br>Em làm cái gì mà lại mặc thành ra như vậy? Em vẫn chưa phù hợp để mặc loại quần áo như thế này đâu, mau trở về phòng thay ra đi” Lâm Thanh Diện khuyên cô ta.<br>Chung Linh Nhi bĩu môi, “hừ” một tiếng, nói: “Không phải là đám đàn ông các anh thích kiểu như thế này hay sao? Em đã mặc thành ra như vậy rồi, anh còn không vừa lòng, thế anh muốn em phải làm như thế nào đây hả? Chẳng lẽ phải cởi sạch ra thì mới được hay sao?”<br>“Anh không phải có ý đó..”” Lâm Thanh Diện nói.<br>“Hừ, em quan tâm anh có ý gì làm gì, anh phá hỏng chuyện tốt của em rồi, anh bắt buộc phải đền cho em. Tối nay em muốn ngủ cùng anh, nếu không, ngày mai em sẽ nói với ba rằng, anh có hành động không đứng đản với em” Chung Linh Nhi bày ra dáng vẻ “cây ngay không sợ chết đứng”.<br>“Vậy bây giờ anh lập tức đi tìm ba em, nếu không anh thật sự không giải thích rõ ràng được” Lâm Thanh Diện nói.<br>Chung Linh Nhi đột nhiên hơi bực bội, tức giận, hận không thể đập cho cái tên đang đứng dưới giường kia một cái.<br>“Lâm Thanh Diện, anh độc ác như vậy để làm gì? Chỉ là thích anh thôi mà? Vì sao anh lại đối xử với em như thế?” Nơi viền mắt đỏ ửng, nước mắt lúc nào cũng trực trào rơi xuống.<br>Lâm Thanh Diện nhìn dáng vẻ oan ức của Chung Linh Nhi, cũng luống cuống, không biết nên xử lý như thế nào. Từ trước đến nay anh chưa bao giờ nghĩ đến chuyện sẽ làm tổn thương Chung Linh Nhi, anh đúng là nằm không cũng trúng đạn mà!<br>“Linh Nhi, anh thật sự chỉ coi em như em gái mình mà thôi, nếu có ai dám bắt nạt em, anh nhất định sẽ đứng trước mặt em, dạy dỗ họ một trận thay cho em. Thế nhưng, cả đời này người phụ nữ anh yêu nhất cũng chỉ có một người, đó chính là vợ của anh, anh sẽ không yêu thêm ai khác đâu, cho nên…”<br>Chung Linh Nhi rời khỏi giường, cúi thấp đầu, không nói lời nào đi ra ngoài, từng giọt nước mắt rơi xuống, hoàn toàn không có cách nào khống chế được.<br>Lâm Thanh Diện lại gọi cô ta một tiếng, thế nhưng lần này cô ta không đáp lại Lâm Thanh Diện,<br>Lời nói của Lâm Thanh Diện khiến cho Chung Linh Nhi ý thức được rằng, dường như người cô cần đối phó không phải là Lâm Thanh Diện, nếu cô muốn đổi phó với Lâm Thanh Diện, thì người mà cô cần giải quyết trước chính là vợ của anh…"}