{"title":"Chương 352: Tôi phản đối","content":"Sau khi Chung Linh Nhi rời đi, Lâm Thanh Diện ngồi ở bên giường rất lâu, trong đầu quả thật nghĩ không thông, từ khi nào mà bản thân mình lại biến thành người có năng lực trêu hoa ghẹo nguyệt như vậy cơ chứ? Khi ở thành phố Thanh Vân, Tân Vô Song cũng đã từng chạy đến phòng anh, lần này ngay đến cả Chung Linh Nhi cũng làm ra loại chuyện như vậy.<br>Ban nãy khi Chung Linh Nhi đi ra, gương mặt cô lộ rõ vẻ đau lòng, Lâm Thanh Diện cũng biết bản thân mình từ chối thẳng thừng cô như vậy, chắc chắn sẽ khiến cô rất khó chịu. Thế nhưng, trên phương diện tình cảm, anh không thể lừa dõi Chung Linh Nhi được. Anh cảm thấy loại chuyện này nên sớm nói rõ ràng với nhau là tốt nhất, như vậy mới có thể tránh được hiểu nhầm lớn hơn.<br>Có lẽ, Chung Linh Nhi cũng chỉ đau lòng một khoảng thời gian mà thôi, đợi mọi thứ qua đi, cô nhất định sẽ không còn hứng thú với Lâm Thanh Diện nữa. Thân là cô cả của Thương hội Thiên Nguyên, bên cạnh cô có biết bao người thú vị, Lâm Thanh Diện cảm thấy sẽ có người thay thế vị trí của anh nhanh thôi.<br>Hơn nữa, bây giờ, Lâm Thanh Diện quả thật cũng không có tâm trạng suy nghĩ về chuyện này, ngày mai anh còn phải trở lại nhà họ Lâm, đoạt lại những gì thuộc về mình, cho nên bất cứ chuyện gì cũng phải nhường bước, ưu tiên cho chuyện này.<br>Không nghĩ về chuyện của Chung Linh Nhi nữa, Lâm Thanh Diện lại nằm xuống giường lần nữa, không lâu sau, đã chìm sâu vào giấc ngủ.<br>Anh không hề biết răng, Chung Linh Nhi cả đêm không ngủ, trong đâu chỉ đang nghĩ đến chuyện làm như thế nào để giành được Lâm Thanh Diện từ trong tay Hứa Bích Hoài.<br>Ngày hôm sau, tại khu nhà cũ của nhà họ Lâm.<br>Bên trong chính viện đã có rất nhiêu người nhà họ Lâm đứng ở đó.<br>Đám người Lâm Thanh Ngân, Lâm Tài Thu cũng đứng trong đó. Cách đây không lâu, Lạc Tâm đã thông báo với tất cả mọi người, tập hợp ở trong chính viện, có chuyện quan khẩn cấp cần tuyên bố, nghe nói có liên quan đến sự sống còn của nhà họ Lâm.<br>Tất cả mọi người khi nghe được này đều cảm thấy vô cùng kinh ngạc, không ai dám chậm trễ, cho nên lập tức đi đến chính viện.<br>“Mấy người nghe gì chưa, chuyện lần hay hình như có liên quan đến Lâm Thanh Diện đấy” Một người trong số họ nhỏ giọng bàn tán.<br>“Gì cơ? Không phải nói chuyện lân này liên quan đến sự sống còn của nhà họ Lâm hay sao? Làm sao lại có liên quan với tên phế vật Lâm Thanh Diện kia được cơ chứ?”<br>“Đúng vậy đó, khoảng thời gian trước không phải nói cái tên phế vật không ra gì Lâm Thanh Diện đó đã chết rôi ư? Thế nào mà bây giờ chuyện này lại có liên quan đến tên Lâm Thanh Diện đó được cơ chứ? Không phải là nghe nhâm rôi đấy chứ?”<br>“Chuyện này tôi cũng không chắc chắn lắm, tôi cũng chỉ là nghe từ người khác nói mà thôi. Nhưng đã có thể chắc chắn, Lâm Thanh Diện chưa hề chết, cách đây không lâu, có người còn chụp được ảnh Lâm Thanh Diện ở huyện Yên Vân đó. Nghe nói, anh ta còn ở chung một chỗ với cô cả của Thương hội Thiên Nguyên.”<br>“Mẹ nó, vận may của tên nhãi đó cũng quá tốt đi! Lúc trước không phải nói, anh ta giết chết cô cả của Thương hội Thiên Nguyên cho nên mới bị Thương hội Thiên Nguyên giết chết hay sao? Chẳng lẽ những tin tức đó đều là giả ư?”<br>Một đám người bàn tán xôn xao, họ đều đưa ra rất nhiều phỏng đoán về chuyện lần này. Lâm Thanh Ngân nghe thấy những lời bàn tán đó của họ, cô lập tức không nhịn được cau mày.<br>Chuyện lần trước sau khi Lâm Thanh Diện trở lại khiến cho thái độ của Lâm Thanh Ngân đối với Lâm Thanh Diện đã có sự thay đổi rất lớn. Cô vẫn luôn cho rằng Lâm Thanh Diện là một tên phế vật, không làm được trò trống gì cả, cho nên rất khinh thường anh.<br>Thế nhưng khi xem ván cờ vây đó, ngay đến cả huấn luyện viên cờ vây Thẩm Bình Vương cũng không phải là đối thủ của Lâm Thanh Diện, cái nhìn của cô đối với Lâm Thanh Diện hoàn toàn thay đổi.<br>Dường như cô đã tìm lại được cảm giác sùng bái, tôn kính ngày trước đối với Lâm Thanh Diện, cho nên sau ngày hôm đó, cô rất muốn đi tìm anh để xin lỗi.<br>Thế nhưng sau buổi tối ngày hôm đó, cô quả thật không có cách nào gặp được Lâm Thanh Diện. Không lâu sau, chuyện anh giết cô cả của Thương hội Thiên Nguyên bị truyền ra ngoài, hơn nữa còn có người nói rằng, anh đã bị người của Thương hội Thiên Nguyên bắt được và giết chết để trả thù.<br>Chỉ có điều, những chuyện này cũng chỉ là tin đôn, Lạc Hân cũng khống chế chuyện này rất tốt, khiến cho tất cả mọi người biết rằng có tin đồn như vậy thế nhưng lại không ai hay chuyện đó rốt cuộc là thật hay giả.<br><div id=\"M871666ScriptRootC1511829\"></div>  Cho dù tin đồn đó là thật hay giả, thì sau ngày hôm đó, Lâm Thanh Ngân không nhìn thấy Lâm Thanh Diện là thật, chuyện này khiến cô ta cảm thấy khá mất mác.<br>Bây giờ, nghe được có người nói, sự sống còn ngày hôm nay của nhà họ Lâm có liên quan đến Lâm Thanh Diện, cô ta lập tức cảm thấy rất hoang đường.<br>“Tên Lâm Thanh Diện đó chẳng qua cũng chỉ biết đấm đánh một chút mà thôi, suy cho cùng anh ta cũng chỉ là một tên bỏ đi của nhà họ Lâm, chút năng lực cỏn con đó của anh ta làm sao có thể có liên quan đến sự sống còn của nhà họ Lâm được cơ chứ, đúng là nực cười mà!” Lâm Tài Thu đứng bên cạnh Lâm Thanh Ngân lu môi dè bỉu nói.<br>Lần trước, sau khi thất bại dưới tay Lâm Thanh Diện, Lâm Tài Thu vẫn luôn mang theo cục tức này trong lòng, thế nhưng cho dù thua Lâm Thanh Diện, anh ta vẫn cảm thấy không phục, cho nên vẫn luôn lấy chuyện Lâm Thanh Diện là tên bị nhà họ Lâm vứt bỏ ra để cân bằng lại tâm tình.<br>Đúng lúc mọi người đang bàn tán xôn xao, Lạc Tâm dẫn theo những người có địa vị cao trong nhà họ Lâm đi vào trong chính viện. Vẻ mặt của họ ai ai cũng âm trâm, bọn họ cùng nhau đi vê phía bên này, khiến cho mọi người có cảm giác vô cùng u ám.<br>Lâm Uyên và ông Đồ cũng đi trong hàng ngũ đám người đó, vẻ mặt của ông Đồ khá ưu sâu, nhưng Lâm Uyên lại hiện ra vẻ tức giận.<br>Đám người Lạc Tâm đi đến trước mặt tất cả mọi người bên trong chính viện, trong nháy mắt im lặng không một tiếng động, không ai dám phát ra bất cứ lời bàn tán nào nữa. Chỉ là thông qua sắc mặt của những người đứng đầu nhà họ Lâm thì có thể nhìn ra được, chuyện lần này chắc chắn vô cùng quan trọng.<br>Lạc Tâm quét ánh mắt về phía tất cả mọi người bên trong chính viện, toàn bộ người nhà họ Lâm trong đây công lại cũng phải lên đến hơn trăm người, họ đều là những người tài giỏi ở mọi ngành nghề, lĩnh vực của nhà họ Lâm. Sau khi Lạc Tâm ý thức được việc có thể Lâm Thanh Diện sẽ trở về và đoạt lại nhà họ Lâm, nếu bản thân mình muốn giữ được nhà họ Lâm thì cần phải đánh lừa được những người tài giỏi này trước đã.<br>Cô ta tiến lên một bước, hảng giọng nói: “Tôi tin răng không ít người ở đây biết được lý do vì sao tôi gọi mọi người đến đây, chuyện mà tôi muốn tuyên bố hôm nay có liên quan đến sự sông còn của nhà họ Lâm, cho nên tôi mới phải gọi tất cả mọi người đến đây”<br>“Cho đến tận hôm nay, chị gái của tôi, cũng chính là chủ nhân của nhà họ Lâm, Lạc Hân, đã mất tích ở Hồng Thành suốt mười ngày. Tôi cũng đã cử rất nhiều người đến Hồng Thành để điều tra về chuyện này, thể nhưng những người tôi cử đi, không người nào quay trở lại cả”<br>“Có lẽ mọi người đều biết rằng, đứa con bị vứt bỏ của nhà họ Lâm, Lâm Thanh Diện cũng đang ở Hồng Thành, khoảng thời gian trước có tin đồn Lâm Thanh Diện đã chết, cho nên tôi đã cử người đi kiểm chứng, hóa ra Lâm Thanh Diện hoàn toàn chưa chết, mà bây giờ cậu ta đang ở Hồng Thành”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Chắc hẳn không ít người ở đây đều biết chuyện lần trước Lâm Thanh Diện trở lại, cậu ta đã cho thấy một thực lực và tài năng trời cho vô cùng mạnh, đồng thời cũng chứng minh cho chúng ta thấy cậu ta không phải là một tên phế vật, chẳng có tài cản gì. Thế nhưng cậu ta quay lại tất cả chỉ vì muốn ra oai với chúng ta mà thôi”<br>“Sau khi chị gái tôi nhận ra khả năng tiêm tàng của Lâm Thanh Diện, chị ấy muốn giảng hòa với cậu ta, thế nhưng Lâm Thanh Diện lại không hê cảm kích. Sau khi Lâm Thanh Diện ra oai xong thì lập tức rời đi, trước khi đi còn buông những lời tàn nhẫn, cậu ta nói rằng sẽ khiến chúng ta hối hận vì năm đó đã đuổi cậu ta ra khỏi nhà họ Lâm”<br>“Mọi người cũng biết, năm đó Lâm Thanh Diện bị đuổi khỏi nhà họ Lâm là vì câu ta muốn giết chết chính mẹ ruột của mình, muốn đoạt lấy quyền làm chủ nhà họ Lâm. Mấy năm nay, chị gái tôi đã tha thứ cho Lâm Thanh Diện, hơn nữa nhà họ Lâm cũng cần một người thừa kế, cho nên sau khi suy đi tính lại, chị ấy đã đích thân đi đến Hồng Thành, muốn làm hòa với Lâm Thanh Diện”<br>“Thế nhưng chuyến đi này của chị ấy, một đi không trở lại, không có bất cứ tin tức nào nữa. Những người tôi cử đi điều tra cũng lặn mất tăm hơi, cho đến ngày hôm qua, một cấp dưới của tôi đã bất chấp nguy hiểm tính mạng gửi tin tức về nói rằng, chị gái tôi đã rơi vào tay Lâm Thanh Diện, nói không chừng bây giờ đã bị Lâm Thanh Diện..”<br>Nói đến đây, Lạc Tâm đột nhiên dừng lại, giọng nói cũng trở nên run rẩy.<br>Trong lời nói của cô ta, có rất nhiều chỗ là bịa đặt, bởi vì có một số chuyện cô ta không thể để cho người nhà họ Lâm biết được, cho nên đã bịa đặt một chút trên cơ sở có lợi cho mình. Cô ta đang cố gắng khiến cho tất cả mọi người đều cảm thấy hành động giết Lạc Hân của Lâm Thanh Diện là tội ác tày trời không thể dung tha của nhà họ Lâm.<br>Sau khi nghe những lời Lạc Tâm nói, tất cả mọi người đều lộ ra vẻ mặt ngập tràn kinh ngạc, mọi người lập tức nhao nhao cả lên.<br>“Không ngờ Lâm Thanh Diện lại là kẻ tàn nhẫn như vậy đấy, ngay đến cả mẹ ruột mình mà cũng..”<br>“Thật sự quá độc ác, trên thể giới này làm sao lại có loại người độc ác, tàn nhẫn như vậy cơ chứ!”<br>“Loại người này tuyệt đối không thể giữ lại ở thế giới này được, dù anh ta có lợi hại như thế nào đi chăng nữa thì cũng chỉ là con rùa rụt cổ ở thành phố Hồng Thành nhỏ bé đó mà thôi. Với thực lực của nhà họ Lâm, muốn tiêu diệt anh ta là chuyện dễ như trở bàn tay, bây giờ chúng ta mau chóng cử người đi tiêu diệt anh ta”<br>Sau khi Lạc Tâm nhìn thấy phản ứng của tất cả mọi người, trong lòng khẽ cười lạnh một tiếng, sau đó cô ta dùng biểu cảm đau khổ nói: “Lâm Thanh Diện quả thật rất tàn nhẫn, thế nhưng hôm nay tôi gọi tất cả mọi người đến đây không phải là để bàn kế giết chết Lâm Thanh Diện. Khi chị gái tôi đến Hồng Thành, bên cạnh chị ấy đều là những cao thủ đứng đầu nhà họ Lâm, vậy mà bọn họ còn không có cách nào đối phó với Lâm Thanh Diện. Cho dù chúng ta lập kế hoạch chu đáo, cặn kẽ như thế nào thì e rằng cũng khó giết được cậu ta”<br>*Tôi bảo mọi người đến đây là muốn nhắc nhở mọi người một chuyện, trên người chị gái tôi có lệnh bài của chủ nhân nhà họ Lâm, nếu như chị gái tôi bị giết hại, vậy thì tâm lệnh bài đó chắc chắn sẽ rơi vào tay của Lâm Thanh Diện. Theo như quy định của nhà họ Lâm, Lâm Thanh Diện là con trai trưởng, trong tay lại nắm giữ lệnh bài chủ nhân, vậy thì cậu ta hoàn toàn có tư cách tiếp quản nhà họ Lâm. Nếu như cậu ta lấy được tấm lệnh bài rồi trở về thừa kế nhà họ Lâm, vậy thì đối với chúng ta mà nói, đây sẽ là một tai họa”<br>Tất cả mọi người bắt đầu suy nghĩ đến tính nghiêm trọng của chuyện này, họ đều cảm thấy lời nói của Lạc Tâm rất có ly.<br>“Cho nên tôi có một đề nghị, trước khi chưa chắc chăn sự sống chết của chị gái tôi, hãy để tôi đứng ra thay thế vị trí người làm chủ nhà họ Lâm, đồng thời xóa bỏ quy định về tấm lệnh bài chủ nhân kia, như vậy cho dù Lâm Thanh Diện trở lại, chúng ta cũng có thể đoàn kết một lòng, không để nhà họ Lâm rơi vào tay Lâm Thanh Diện, nếu không cậu ta lấy đi rồi thì chúng ta cũng không còn cách nào khác cả”<br>Đây chính là mục đích chủ yếu của Lạc Tâm, trước tiên phải khống chế được quyền làm chủ nhà họ Lâm, như vậy cho dù Lâm Thanh Diện trở lại, cũng không có cách nào cướp được. Dù sao những người có mặt ở đây mới là “nên móng” của nhà họ Lâm, chỉ cân họ không công nhận Lâm Thanh Diện thì Lâm Thanh Diện sẽ không có bất cứ cơ hội nào cả, mà đến lúc đó, Lạc Tâm cũng có thể khống chế được nhà họ Lâm.<br>“Chuyện này cũng là kết quả sau khi những người lãnh đạo cấp cao như chúng tôi bàn bạc, Lạc tâm có kinh nghiệm quản lý nhà họ Lâm, để cô ấy tạm thời thay thế vị trí người đứng đầu nhà họ Lâm cũng rất hợp tình hợp lý. Đợi đến khi chúng ta loại bỏ được tên nghịch tử Lâm Thanh Diện kia rồi, lúc đó quyết định vị trí chủ nhân nhà họ Lâm là ai cũng không muộn” Lâm Uyên ở bên cạnh nói phụ họa theo.<br>Trong số những vị lãnh đạo cấp cao nhà họ Lâm, có một nửa là theo phe của hai chị em Lạc Tâm và Lạc Hân, nếu không hai chị em họ cũng không thể nào kiểm soát được nhà họ Lâm nhiều năm như vậy được, và Lâm Uyên cũng là một trong số đó. “Tiếp theo là thời gian để mọi người đưa ý kiến, nếu có phương án nào tốt hơn mọi người cũng có thể đề xuất, nếu không có ai phản đối, thì cứ làm theo những gì khi nãy nói” Lâm Uyên nói tiếp.<br>Tất cả mọi người khong ai phản đối, mấy năm nay chị em Lạc Hân vì muốn nắm trong tay quyền kiểm soát nhà họ Lâm mà đã tiến hành một cuộc thanh lọc nhằm loại bỏ những người có ý muốn chống đối lại họ rồi. Cho dù những người còn lại không hề hay biết sự độc ác, tàn nhẫn của hai chị em Lạc Hân, thì cũng không có ý kiến gì với họ cả.<br>“Không có ai phản đối đúng không? Nếu như không có, vậy thì tôi sẽ tạm thời giữ chức chủ nhân nhà họ Lâm, mà chuyện đầu tiên sau khi tôi tạm thời làm chủ nhân nhà họ Lâm chính là diệt trừ tận gốc tội ác tày trời Lâm Thanh Diện kia” Lach Tâm cao giọng nói.<br>Cô ta đã cho rằng sẽ không có ai đứng ra phản đối mình nữa.<br>“Tôi phản đối!”<br>Đúng lúc này, bỗng nhiên có một giọng nói hùng hồn vang lên, ngay sau đó tất cả mọi người lập tức nhìn thấy một dáng người gầy gò nhưng đầy khí thế đang đi vào bên trong chính viện."}