{"title":"Chương 354: Lại có ai không phục!","content":"Lạc Tâm bị Lý Vân Khê nói cho không có chỗ nào dung thân. Người khác có thể cảm thấy Lý Vân Khê đang nói xấu Lạc Tâm, nhưng trong lòng Lạc Tâm lại hiểu rõ, mấy từ này dùng để hình dung về cô ta quả thật rất chính xác.<br>Vừa bắt đầu thì trong lòng cô ta đã thấy sốt ruột. Bây giờ thương hội Thiên Nguyên và võ quán Vân Khê đều đứng ra giúp Lâm Thanh Diện, cô ta muốn xúi giục người nhà họ Lâm giết chết Lâm Thanh Diện là gần như không có khả năng.<br>Mọi người nhà họ Lâm đều bàn luận xôn xao. Bọn họ đều hiểu rõ sự lợi hại của võ quán Vân Khê. So với lời Lý Vân Khê nói về Lạc Tâm, bọn họ càng quan tâm xem tại sao võ quán Vân Khê phải giúp một kẻ bị nhà họ Lâm vứt bỏ như Lâm Thanh Diện.<br>Lâm Thanh Diện thấy Lý Vân Khê đến đi tới một bước, nhìn lướt qua đám người nhà họ Lâm và cao giọng nói: “Nêu bây giờ mọi người đã đến đông đủ, vậy tôi lại nói rõ một chút vê mục đích của tôi ngày hôm nay. Hôm nay tôi tới đây là để thu lại quyên quản lý nhà họ Lâm!”<br>“Mà tôi gọi người của thương hội Thiên Nguyên và võ quán Vân Khê qua là để cho các người có thể bình tĩnh nghe tôi nói, chứ không phải vừa bắt đầu đã muốn ra tay với tôi”<br>Sau khi đám người nhà họ Lâm nghe thấy Lâm Thanh Diện nói vậy, trên mặt đều lộ vẻ xem thường.<br>“Cậu có tư cách gì mà ở đây nói tới quyền quản lý nhà họ Lâm, cậu chỉ là một kẻ bị nhà họ Lâm vứt bỏ mà thôi! Đừng ở chỗ này nằm mơ nữa!” Lâm Tài Thu che ngực mình và kêu lên một câu.<br>“Ồ? Tôi không có tư cách, vậy người phụ nữ này lại có sao?” Lâm Thanh Diện giơ tay chỉ vào Lạc Tâm: “Xin hỏi, các người là họ Lâm hay là họ Lạc vậy?<br>Vấn đề này của Lâm Thanh Diện làm cho tất cả mọi người lập tức im lặng. Mấy năm qua vẫn luôn do hai chị em Lạc Hân quản lý nhà họ Lâm. Bởi vì Lạc Hân là vợ của Lâm Trung Thiên, còn Lâm Thanh Diện bị đuổi ra khỏi nhà họ Lâm, cho nên bọn họ cảm thấy Lạc Hân tiếp nhận nhà họ Lâm là rất bình thường.<br>Nhưng bọn họ đều quên mất một điểm, nhà họ Lâm không thuộc về nhà họ Lạc, cho dù Lạc Hân nắm quyền thì nhà họ Lâm vẫn là họ Lâm.<br>Cho tới bây giờ Lâm Thanh Diện nói ra khiến những người này mới ý thức được vấn đề này.<br>Lạc Tâm thấy Lâm Thanh Diện nói vậy thì vội vàng phản bác: “Cho dù cậu là họ Lâm, lẽ nào kẻ giết chết mẹ mình có thể cướp quyền được sao? Tôi cũng chỉ tạm thời thay mặt gia chủ mà thôi, chờ loại bỏ nghiệp chướng như cậu xong thì tất nhiên sẽ dùng cách thức công bằng thương lượng chọn ra người làm gia chủ nhà họ Lâm gia.”<br>“Tôi đã nói qua, Lạc Hân không phải là do tôi giết” Lâm Thanh Diện mở miệng nói.<br>“Cậu bớt ở đây ngụy biện đi. Không phải cậu giết thì còn có thể là ai giết chứ?” Lạc Tâm trừng mắt nhìn Lâm Thanh Diện. Cô ta có thể xác định, Lạc Hân chỉ có thể bị Lâm Thanh Diện giết, bằng không Lâm Thanh Diện sẽ không đứng ở chỗ này.<br>“Triệu Xuân Diệu.’ Lâm Thanh Diện thản nhiên mở miệng.<br>“Không thể như vậy được! Cậu đang nói dối!” Lạc Tâm không hề nghĩ ngợi đã phản bác Lâm Thanh Diện, cảm thấy Lâm Thanh Diện đang nói với cô ta về một chuyện nực cười.<br>Mà mọi người nhà họ Lâm lại đang nghi ngờ không biết Triệu Xuân Diệu là ai.<br>Lâm Thanh Diện không tranh luận với cô ta mà quay đầu liếc nhìn Chung Thiên Nguyên. Chung Thiên Nguyên khẽ gật đầu, sau đó vỗ tay một cái.<br>Lại có một đám người cầm máy chiếu hình và phông màn đi từ bên ngoài vào.<br>Những người này nhanh chóng dựng lên một nơi có thể xem chiếu ngoài trời, sau đó dưới chỉ thị của Lâm Thanh Diện lại lấy ra một băng video.<br>“Giả thần giả quỷ” Lạc Tâm cũng nghi ngờ nhìn màn chiếu kia, không biết Lâm Thanh Diện muốn làm gì.<br>“Tiếp theo tôi sẽ cho các người xem một đoạn video. Tôi tin rằng sau khi các người xem xong đoạn video này sẽ biết rốt cuộc là ai giết Lạc Hân”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Lâm Thanh Diện nói xong quay lại và khẽ gật đầu với người bên máy chiếu. Người kia lập tức bắt đầu phát đoạn video kia.<br>Đoạn video này chính là cảnh tượng Triệu Xuân Diệu bóp chết Lạc Hân trong biệt thự ở vịnh Đăng Không.<br>Lúc đó Lâm Thanh Diện đã đoán được mình nên giải thích rõ về cái chết của Lạc Hân, cho nên bảo Trần Tài Anh thu xếp người ghi lại chuyện xảy ra lúc đó.<br>Sau khi Lạc Tâm nhìn thấy được hình ảnh trong video thì cơ thể cũng run rẩy. Cho dù trong video trông Triệu Xuân Diệu tiều tụy và cực kỳ lôi thôi, nhưng cô ta vừa liếc mắt vẫn nhận ra được người kia chính là Triệu Xuân Diệu.<br>Dáng vẻ Triệu Xuân Diệu bóp chết Lạc Hân với gương mặt dữ tợn làm Lạc Hân sợ hãi. Dù thế nào cô ta cũng không ngờ được Lạc Hân đối xử với Triệu Xuân Diệu tốt như vậy mà Triệu Xuân Diệu còn nhẫn tâm giết chết Lạc Hân, trong miệng còn nói những lời như Lạc Hân đáng chết. Chuyên trang đọc truyện ~ TгùмTruyệЛ .V И ~<br>Cảnh tượng đó làm người máu lạnh như Lạc Tâm cũng không khỏi phải hít sâu một hơi.<br>“Mặc dù người trong video gầy hơn rất nhiều, hơi lôi thôi, nhưng có thể nhìn ra được người kia chính là Lâm Thanh Diện. Lâm Thanh Diện, chẳng lẽ cậu nghĩ rằng chúng tôi không nhìn ra sao?” Lâm Tài Thu mở miệng.<br>Lâm Thanh Diện mỉm cười, mở miệng nói: “Người kia chỉ trông giống tôi mà thôi, bởi vì anh ta cũng như tôi, đêu là con trai của Lạc Hân không hơn”<br>Lâm Thanh Diện nói xong lại bảo người bên máy chiếu cho hiện một vài tấm ảnh chụp của Triệu Xuân Diệu, những hình này là do anh nhờ Chung Thiên Nguyên tìm giúp, trong đó ngoại trừ Triệu Xuân Diệu, bên cạnh còn có rất nhiều tay chân của nhà họ Lâm.<br>“Các người cũng biết tôi là đứa con bị nhà họ Lâm vứt bỏ, tất nhiên sẽ không thể xuất hiện cùng người của nhà họ Lâm rồi. Trong những hình này có không ít tay chân của nhà họ Lâm. Tôi tin chắc trong các người ở đây có rất nhiều người biết bọn họ, các người cảm thấy những người này sẽ cung kính với tôi như vậy sao?” Lâm Thanh Diện mở miệng nói.<br>Mọi người lại im lặng. Lâm Thanh Diện và Triệu Thiên Thần quả thật rất giống nhau nhưng vẫn có sự khác biệt rất lớn vê khí chất. Những tấm ảnh này đã thể hiện ra khí chất của Triệu Xuân Diệu rất rõ ràng, so với Lâm Thanh Diện vốn là hai loại khác nhau.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Người này chính là Triệu Xuân Diệu mà tôi đã nói. Về phần người này có tồn tại hay không, các người có thể hỏi Lạc Tâm. Đương nhiên, dì ấy muốn bảo vệ thân phận của mình ở trước mặt các người sẽ nói đây là tôi tạo ra. Chẳng qua cũng không cần phải vội, tôi còn chuẩn bị thứ khác, chờ sau khi các người nghe xong, lại biết tôi nói thật hay giả”<br>Sau đó Lâm Thanh Diện lại bảo người bên máy chiếu mở ra một đoạn ghi âm. Đoạn ghi âm này chính là thời điểm lần đầu tiên Lâm Thanh Diện quay về Kinh Đô, sau khi Lâm Thanh Diện bị hạ độc ở trong phòng của Lạc Hân, Lạc Hân kể lại chuyện của mình.<br>Khi đó cho dù Lâm Thanh Diện trúng độc nhưng vì để lại chứng cứ, anh lại lấy bút ghi âm ghi lại những lời Lạc Hân nói.<br>Khi Lạc Tâm nghe được đoạn ghi âm này mới thật sự không chịu nổi nữa. Bởi vì trong lòng cô ta hiểu rõ, chờ tới khi tất cả mọi người biết rõ sự thật thì cô ta lại tiêu đời.<br>“Lâm Thanh Diện, cậu bớt cầm những thứ giả tạo này tới đây lừa dối mọi người đi. Mọi người đừng tin mấy thứ này của nó, nhanh giết chết cậu ta đi. Cậu ta chính là ma quỷ đã tự tay giết chết mẹ mình đấy!”<br>Lạc Tâm chạy về phía máy chiếu hình bên kia, muốn ném máy chiếu hình đi. Chẳng qua cô ta mới chạy được mấy bước đã bị ông Độ chặn lại.<br>“Vân nghe cho hết đã. Hai chị em các người khống chế nhà họ Lâm đã mấy năm nay, quả thật có quá nhiều chuyện giấu chúng tôi rồi” Ông Độ lạnh lùng nói, rất rõ ràng ông ta đã ý thức được rốt cuộc có chuyện gì xảy ra.<br>Trong lòng Lạc Tâm sốt ruột nhưng nhất thời cũng không biết nên làm gì. Bây giờ ở đây có nhiều người như vậy, cô ta muốn chạy cũng chạy không được.<br>Cô ta liếc nhìn Lâm Thanh Diện với vẻ oán hận, trong lòng đầy sát khí, trên mặt cũng hiện ra vẻ không cam lòng. Cô ta không ngờ uy tín do cô ta và Lạc Hân tốn nhiêu năm tạo dựng như vậy lại dễ dàng đã bị Lâm Thanh Diện đánh nát.<br>Rất nhanh, đoạn ghi âm đã phát xong. Tất cả mọi người trong sân đều im lặng. Bọn họ quay đầu nhìn về phía Lạc Tâm, trong ánh mắt lộ vẻ chán ghét và thù hận đối với cô ta.<br>Trong đoạn ghi âm, Lạc Hân nói ra rõ ràng kế hoạch của bà ta và Lạc Tâm nhằm đuổi Lâm Thanh Diện ra khỏi nhà họ Lâm. Bây giờ tất cả mọi người biết chuyện năm đó Lâm Thanh Diện bị đổ oan, kẻ cầm đầu gây họa thật sự là hai chị em gái Lạc Hân và Lạc Tâm.<br>“Lạc Tâm, không ngờ hai chị em các người lại là kẻ có thủ đoạn độc ác như vậy. Hóa ra chuyện năm đó đều do các người một tay bày ra. Lâm Thanh Diện chẳng qua là một người bị hại!”<br>“Thật không ngờ được trước khi người đàn bà đê tiện Lạc Hân kia gả đến nhà họ Lâm chúng tôi đã có một đứa trẻ. Sớm biết vậy, năm đó dù thế nào chúng tôi cũng sẽ không đồng ý để bà ta gả qua!”<br>“Không ngờ hai chị em các người khống chế nhà họ Lâm chúng tôi nhiêu năm như vậy, hôm nay nếu không nhờ có Lâm Thanh Diện, chúng tôi vẫn còn bán mạng cho các người. Các người thật đáng chết!”<br>Tất cả mọi người bắt đầu công khai lên án Lạc Tâm, cục diện trong sân lập tức xoay chuyển cực lớn.<br>Lạc Tâm lùi lại vài bước, vẻ mặt trở nên vô cùng ảm đạm, trong ánh mắt kia đây oán trách.<br>Cô ta nhìn về phía Lâm Thanh Diện nói với vẻ cuồng loạn: “Lâm Thanh Diện, đều tại mày. Tao và chị tao cực khổ mới tạo ra cục diện này lại bị mày phá hỏng, mày sẽ chết không được tử tế đâu!”<br>Lâm Thanh Diện trừng mắt nhìn cô ta, lạnh lùng nói: “Kẻ chết không được tử tế chính là dì! Bây giờ mọi người đã biết rõ chân tướng sự việc. Hôm nay tôi lại đại diện tất cả người nhà họ Lâm thanh lý môn hộ” Lâm Thanh Diện lại đi về phía Lạc Tâm, trên người có khí thếkhông thể địch nổi.<br>Nhà họ Lâm không ai ngăn cản Lâm Thanh Diện, trong lòng bọn họ bây giờ đều rất tức giận, cảm thấy Lạc Tâm đáng chết.<br>Lạc Tâm thấy Lâm Thanh Diện đi về phía cô ta cũng không hề hoàng mang gì hết, trái lại còn lộ một nụ cười thâm độc. Cô ta biết rõ hôm nay minhg khồng đi được, có người của võ quán Vân Khê và thương hội THiên Nguyên ở đây, cho dù cô ta có chắp cánh cũng khó trốn thoát được.<br>“Lâm Thanh Diện, tôi thật sự không ngờ cậu tự nhiên có thể thành công xoay người, xem ra tôi đúng là đã coi thường cậu rồi” Lạc Tâm không cam lòng nói.<br>“Bây giờ điều duy nhất mà tôi hối hận là trước đây không giết chết cậu luôn. Nếu không, bây giờ làm sao có thể sẽ xảy ra chuyện như vậy được?"}