{"title":"Chương 355: Vị trí gia chủ nhà họ lâm","content":"“Lại có ai không phục?!” Những lời này vang lên ở bên tai tất cả mọi người, tất cả mọi người nhìn về phía Lâm Thanh Diện với ánh mắt hoặc là phức tạp, hoặc là bài xích, hoặc là khó có thể tiếp nhận, hoặc là nhìn thấy hy vọng ở trên người của Lâm Thanh Diện.<br>Mặc dù trong mấy năm qua, ấn tượng của bọn họ đối với Lâm Thanh Diện đều chỉ dừng lại ở kẻ vô dụng, đứa con bị vứt bỏ, cho rằng Lâm Thanh Diện căn bản không có tư cách kế thừa sản nghiệp của nhà họ Lâm.<br>Nhưng vào hôm nay, bọn họ đều hiếu hình tượng kẻ vô dụng của Lâm Thanh Diện là do Lạc Tâm và Lạc Hân tạo ra, Lâm Thanh Diện chưa từng làm bất kỳ chuyện gì có lỗi với nhà họ Lâm, hơn nữa Lâm Thanh Diện thể hiện ra thực lực cũng chứng minh anh không phải là một kẻ vô dụng.<br>Lâm Thanh Diện là con trai duy nhất của Lâm Trung Thiên, nếu không có Lạc Hân ngăn cản, sau khi Lâm Trung Thiên mất đi, người kế thừa nhà họ Lâm chắc chắn là Lâm Thanh Diện.<br>Chỉ là ở trong lòng mọi người, hình tượng của Lâm Thanh Diện thay đổi quá nhanh làm bọn họ có phần không thích ứng được mà thôi.<br>Đôi mắt Lâm Thanh Ngân nhìn Lâm Thanh Diện có phân si mê. Giờ phút này, cô không còn thành kiến với Lâm Thanh Diện như trước đây nữa, thậm chí còn hơi hối hận, cho nên sau khi nghe thấy Lâm Thanh Diện nói vậy, không lâu sau Lâm Thanh Ngân đã đứng dậy.<br>“Tôi bằng lòng nhận Lâm Thanh Diện là gia chủ mới của nhà họ Lâm!”<br>Sau khi Lâm Thanh Ngân đứng ra không lâu, ông Độ cũng đứng dậy, cao giọng nói: “Lâm Thanh Diện làm gia chủ Lâm gia là hoàn toàn xứng đáng, lão già đây băng lòng cả đời cống hiến sức lực cho Lâm Thanh Diện!”<br>Sau khi hai người ông Độ và Lâm Thanh Ngân đứng ra, lập tức có không ít người của nhà họ Lâm cũng tỏ rõ thái độ của mình.<br>Hôm nay, Lâm Thanh Diện dẫn theo người của thương hội Thiên Nguyên và võ quán Vân Khê cùng trở vê. Hai thế lực này lợi hại nhất ở Kinh Đô, Lâm Thanh Diện có thể có quan hệ tốt với bọn họ đã chứng tỏ thực lực của Lâm Thanh Diện.<br>Hơn nữa, nếu Lâm Thanh Diện làm gia chủ, lại hợp tác với thương hội Thiên Nguyên và võ quán Vân Khê, nhà họ Lâm nhất định sẽ phát triển tốt hơn bây giờ.<br>Sau khi so sánh hiểu rõ điểm này, phần lớn mọi người tất nhiên biết lúc này nên lựa chọn thế nào.<br>Nhưng vẫn có không ít người có thái độ hoài nghi đối với Lâm Thanh Diện, bọn họ vẫn không có cách nào thoát khỏi nhận thức Lâm Thanh Diện là kẻ vô dụng, cảm thấy giao nhà họ Lâm vào trong tay của Lâm Thanh Diện thì nhà họ Lâm sẽ kết thúc.<br>Lâm Tài Thu chính là một trong những người không tán thành Lâm Thanh Diện trở thành gia chủ nhất, lúc ấy anh ta bị Lý Vân Khê đạp một cái, cho tới bây giờ mới đỡ.<br>Thấy mọi người đều tán thành Lâm Thanh Diện làm gia chủ, Lâm Tài Thu hừ lạnh một tiếng, đứng ra nói: “Tôi không đồng ý để cậu ta làm gia chủ.<br>Cho dù cậu ta đánh nhau giỏi thì thế nào, cậu ta vẫn chỉ là một kẻ vô dụng mà thôi. Một nhà họ Lâm lớn như vậy, làm sao có thể giao cho một kẻ vô dụng tới quản được chứ? Làm vậy sẽ phá hủy nhà họ Lâm mất!”<br>Tất cả mọi người quay đầu nhìn về phía Lâm Tài Thu, ai nãy đều có phân bất đắc dĩ lắc đầu, cảm thấy lúc này mà Lâm Tài Thu đứng ra nói lời như vậy, quả thật chính là tìm rắc rối cho mình.<br>Lâm Thanh Diện liếc nhìn Lâm Tài Thu nói: “Người không phục, bây giờ có thể rời khỏi nhà họ Lâm, có lệnh bài gia chủ ở đây, tôi chính là gia chủ nhà họ Lâm. Đây là quy định do ba đặt ra, có ai không phục đều có thể rời đi.<br>Lâm Tài Thu vô cùng tức giận, vung vấy cánh tay nói: “Đi thì đi, cậu sẽ không ngồi được trên vị gia chủ nhà họ Lâm lâu đâu. Có ai muốn rời khỏi nhà họ Lâm cùng với tôi không? Tôi không tin dựa vào những gì chúng ta tích lũy nhiều năm như vậy, không có Lâm Thanh Diện lại không thể làm ra thành tựu gì,<br>“Có ai không muốn phải chịu cúi người ở dưới tên vô dụng Lâm Thanh Diện thì đi cùng với tôi, tôi bảo đảm tương lai có thể làm tốt hơn Lâm Thanh Diện gấp ngàn lần!”<br>Lập tức có không ít người đều đứng ở bên phía Lâm Tài Thu. Những người này đều cảm thấy nhà họ Lâm ở trên tay Lâm Thanh Diện sẽ không có hi vọng. Hơn nữa bọn họ vốn không trung thành với nhà họ Lâm, mấy năm nay vẫn luôn từng bước căn nuốt xương máu của nhà họ Lâm, đã sớm tích góp được chút vốn liếng, cho dù có rời khỏi nhà họ Lâm, bọn họ vẫn có thể sống như cá gặp nước.<br>Lâm Tài Thu thấy có nhiều người ủng hộ anh ta như vậy, trên mặt còn nở một nụ cười đắc ý. Anh ta cảm thấy dựa vào thông minh tài trí của mình và tài nguyên trong tay những người này, muốn lại tạo một nhà họ Lâm cũng không phải là chuyện gì khó.<br>Lâm Thanh Diện liếc nhìn những người này, mở miệng nói: “Còn có người nào muốn đi cùng bọn họ nữa không?”<br>Mấy phút sau, có mấy người vốn hơi dao động cũng đi ra, đứng ở bên phía Lâm Tài Thu.<br>Lâm Tài Thu cười lạnh liếc nhìn Lâm Thanh Diện mở miệng nói: “Lâm Thanh Diện, cho dù chúng tôi chỉ là một nhóm nhỏ người của nhà họ Lâm, nhưng với tài nguyên trong tay của chúng tôi mà muốn vượt qua nhà họ Lâm do cậu lãnh đạo, có thể nói là dễ dàng, mà đám các người lựa chọn ủng hộ Lâm Thanh Diện, tương lai cứ chờ hối hận đi!”<br>Lâm Thanh Diện không để ý tới Lâm Tài Thu, mà nhìn lướt qua mọi người ở đó, mở miệng nói: “Hôm nay bọn họ tuyên bố rời khỏi nhà họ Lâm, các người đều là nhân chứng. Nếu bọn họ đã không còn là người nhà họ Lâm, vậy sẽ không có tư cách dùng bất kỳ tài nguyên nào có liên quan tới nhà họ Lâm nữa. Tôi sẽ đóng băng tất cả tài sản của bọn họ trên danh nghĩa của nhà họ Lâm, cũng sẽ tuyên bố ra ngoài chuyện bọn họ rời khỏi nhà họ Lâm”<br>Anh nói xong lại quay sang nhìn Lâm Tài Thu, vừa cười vừa nói: “Hi vọng các người ở trên điêu kiện không dựa vào tài nguyên của nhà họ Lâm có thể tạo ra được thế lực vượt qua nhà họ Lâm. Chúc các người may mắn”<br>Lâm Tài Thu hừ lạnh một tiếng, mở miệng nói: “Tài nguyên mà chúng tôi tích lũy trước đó đều là của bản thân chúng tôi. Cậu có tư cách gì mà không cho chúng tôi sử dụng chứ? Lâm Thanh Diện, sợ rằng cậu còn chưa có bản lĩnh lớn tới mức đóng băng tất cả tài khoản đám người chúng trôi đi”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Lãm Thanh Diện trực tiếp lấy điện thoại di động của mình ra, đăng nhập vào tài khoản tổng của nhà họ Lâm, đóng băng tài khoản của tất cả những người những người muốn rời khỏi nhà họ Lâm trong đó có cả Lâm Tài Thu.<br>Chỉ có cao tầng của nhà họ Lâm biết chuyện tài khoản tống, cho nên lần này trong cao tầng nhà họ Lâm, ngoại trừ Lâm Uyên thì không có một ai rời khỏi nhà họ Lâm.<br>Mà đám người Lâm Tài Thu căn bản không biết tài khoản tổng trong tay của gia chủ nhà họ Lâm có thể tiến hành thao tác với tất cả tài sản thuộc về nhà họ Lâm. Bọn họ vẫn ngây thơ cho rằng mình rời khỏi nhà họ Lâm, có thể mang theo tất cả số tiên và tài nguyên nhân được từ nhà họ Lâm.<br>Chưa tới năm phút sau, đám người Lâm Tài Thu đều nhận được một tin nhản, khi nhìn thấy nội dung của tin nhắn, sắc mặt mỗi người đều lập tức thay đổi.<br>“Sao tài khoản của tôi lại bị đóng băng vậy?”<br>“Có chuyện gì vậy? Sao tất cả cửa hàng dưới tên của tôi đều chuyển sang tên của nhà họ Lâm?”<br>“Sao những cổ phiếu của tôi đều trở thành tài sản chung của nhà họ Lâm?”<br>Trên mặt tất cả mọi người đều chấn động, không ai ngờ được câu nói vừa rồi của Lâm Thanh Diện lại không phải là đang nói đùa.<br>Sắc mặt Lâm Tài Thu cũng khó coi nhìn điện thoại di động của mình, một lúc lâu sau mới kịp phản ứng.<br>Sau đó, anh ta nhìn vê phía Lâm Thanh Diện, trên mặt lộ vẻ tức giận, mở miệng nói: ‘Lâm Thanh Diện, cậu đã làm gì với tài sản của chúng tôi?! Cậu nhanh trả lại tài sản cho chúng tôi!”<br>Lâm Thanh Diện nhìn anh ta như nhìn kẻ ngốc, mở miệng nói: “Những tài sản này là của nhà họ Lâm hay của bản thân các người, trong lòng các người hẳn hiểu rõ đi. Nếu các người đã rời khỏi nhà họ Lâm, vậy đừng mơ lấy thêm một phần nào của nhà họ Lâm nữa”<br>“Cậu có tư cách gì mà động vào tài sản của chúng tôi, chúng tôi sẽ nhờ tòa án đứng ra phân sử!” Lâm Tài Thu cuống lên.<br>“Tôi là gia chủ nhà họ Lâm, anh nói xem tôi có tư cách này hay không?” Lâm Thanh Diện lạnh lùng nhìn Lâm Tài Thu.<br>Một vài người cao tầng của nhà họ Lâm vốn còn nghi ngờ, không biết Lâm Thanh Diện có mật khấu của tài khoản tống hay không, nhưng bây giờ nhìn thấy cảnh tượng như vậy, trong lòng bọn họ đều hiểu rõ, Lâm Thanh Diện đã năm giữ mật khẩu của tài khoản tổng. Nói như vậy, mạch máu kinh tế của cả nhà họ Lâm đều nằm ở trên tay anh. Bất kể là ai rời khỏi nhà họ Lâm cũng không thể mang theo một phần nào.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Không ít người bắt đâu thấy may mắn vì mình không nhất thời kích động đi theo Lâm Tài Thu rời khỏi nhà họ Lâm, những người nhà họ Lâm không biết có chuyện gì xảy ra cũng thầm run sợ.<br>“Nếu các người đã rời khỏi nhà họ Lâm thì đừng tiếp tục lãng phí thời gian ở đây nữa. Gia chủ có quyền thu lại bất kỳ tài sản nào thuộc về nhà họ Lâm, tất cả tài khoản các người bị đóng băng, bị thu hồi lại đều thuộc về nhà họ Lâm. Chuyện này không thể có chút sai sót nào. Nếu các người đã lựa chọn, lại phải chịu trách nhiệm với sự lựa chọn của mình” Ông Độ nhìn đám người Lâm Tài Thu và nói một câu.<br>Đám người Lâm Tài Thu lập tức há hốc mồm, bọn họ làm sao biết được gia chủ còn có quyên này.<br>“Lâm Tài Thu, tên khốn kiếp nhà mày, mày hại bọn tao không còn đồng nào, tao giết mày!”<br>Những người này lập tức bao vây Lâm Tài Thu, trút hết phẫn nộ trong lòng lên trên người anh ta.<br>“Đuổi bọn họ ra ngoài. Chỗ này là địa bàn của nhà họ Lâm, để cho bọn họ ra ngoài mà làm ầm ï đi” Ông Độ dặn dò mấy người nhà họ Lâm.<br>Mấy người kia lập tức đuổi đám người Lâm Tài Thu ra ngoài, những người ở lại đều thâm cảm thấy may mẫn.<br>Sau đó, Lâm Thanh Diện lại bảo người của nhà họ Lâm xử lý thi thể của Lạc Tâm. Sau khi không còn chuyện gì nữa, anh cảm ơn Lý Vân Khê và Chung Thiên Nguyên, sau đó lại để cho bọn họ về trước.<br>Chờ Lý Vân Khê và Chung Thiên Nguyên rời đi, Lâm Thanh Diện gọi cao tâng của nhà họ Lâm vào trong phòng họp của nhà họ Lâm. Bây giờ Lâm Thanh Diện trở thành gia chủ mới của nhà họ Lâm, tất nhiên phải bàn giao một vài công việc với bọn họ.<br>Chuyện sau đó chắc hắn làm cho Lâm Thanh Diện bận rộn suốt mấy ngày.<br>Sau khi Lâm Thanh Diện trở thành gia chủ, thái độ của Lâm Thanh Ngân đối với Lâm Thanh Diện có sự thay đổi tương đối lớn. Trên đường đi tới phòng họp, Lâm Thanh Ngân lại hơi ngượng ngùng bước tới gân Lâm Thanh Diện.<br>“Anh Lâm Thanh Diện, chúc mừng anh trở thành gia chủ, em tin tưởng nhà họ Lâm ở dưới sự dẫn dắt của anh nhất định sẽ đi vê phía sự huy hoàng.” Lâm Thanh Ngân mở miệng.<br>Lâm Thanh Diện chỉ lịch sự khẽ gật đầu với cô ta.<br>Lâm Thanh Ngân đầy vẻ mất mát, sau đó khoác tay Lâm Thanh Diện nói: “Khi còn bé, em đã rất sùng bái anh Lâm Thanh Diện, khi đó còn nghĩ mình lớn lên nhất định sẽ lấy anh Lâm Thanh Diện. Em tin chắc anh Lâm Thanh Diện sẽ không ghét bỏ em”<br>Lâm Thanh Diện nhíu mày và hất tay Lâm Thanh Ngân ra, lạnh lùng nói: “Tôi đã kết hôn, mời cô hãy tự trọng”<br>Sau khi Lâm Thanh Ngân nghe thấy Lâm Thanh Diện nói vậy thì người cứng đờ, thật ra không phải vì Lâm Thanh Diện nói mình đã kết hôn, mà là thái độ của Lâm Thanh Diện đối xử với cô ta chẳng khác nào với người xa lạ.<br>Xem ra chuyện năm đó để vuột mấy, cuối cùng đã không có cách nào cứu vãn được nữa.<br>Trong nhà xác của bệnh viện nào đó ở Kinh Đô nào.<br>Một người nhét một thi thể vào trong ngăn lạnh để thi thể.<br>Thi thể này chính là thi thể của Lạc Tâm được chuyển từ nhà họ Lâm tới.<br>Đối với những người chết không bình thường, mỗi thế lực đều có cách xử lý riêng, trong sản nghiệp của nhà họ Lâm có rất nhiều bệnh viện, cho nên người của nhà họ Lâm giết người, muốn xử lý thi thể cũng rất thuận tiện, chính là bỏ thi thể vào trong nhà xác của bệnh viện.<br>Như vậy không chỉ không bị điều tra ra được, hơn nữa còn có thể hỏa táng “thỏa đáng” những thi thể này mà thần không biết quỷ không hay.<br>Người chịu trách nhiệm vừa kéo thi thể ra khỏi túi chứa thi thể đột nhiên cảm giác trên người thi thể trong tay mình dường như có chút hơi ấm.<br>Điều này làm ông ta giật mình. Khi ông ta muốn đi thông báo tới người đưa thi thể tới, đột nhiên cảm giác trước mắt mình tối sầm, tiếp theo lại mất đi ý thức.<br>Một người đi tới trước thi thể của Lạc Tâm. Nếu Lâm Thanh Diện ở đây sẽ phát hiện ra người này chính là vệ sĩ luôn đi theo bên cạnh Lạc Tâm, Sở Vân.<br>Sở Vân nhìn thi thể của Lạc Tâm, sau đó lấy ra một bình nhỏ, tách miệng của Lạc Tâm ra và đổ bình thuốc vào trong.<br>“Thuốc độc mà cô uống sẽ làm hơi thở và nhịp tim của cô giảm xuống tới mức khó có thể phát hiện, nếu trong vòng sau tiếng uống được thuốc giải thì còn có cơ hội tỉnh lại, bằng không sẽ thật sự mất đi sức sống, chỉ mong là còn kịp”<br>Sở Vân nhìn gương mặt Lạc Tâm, trên mặt hơi đau lòng."}