{"title":"Chương 361: Ghét anh quá vô dụng","content":"Đến Gia viên Trăn Tụy.<br>Lâm Thanh Diện đi vào trong khu chung cư, vừa mới nghĩ đến anh sẽ cùng Hứa Bích Hoài lại một lần nữa tổ chức đám cưới, trong lòng anh không thể kìm nén xúc động.<br>Nghĩ đến Hứa Bích Hoài hôm nay vẫn đi làm, Lâm Thanh Diện không nói đến chuyện anh đã tự mình đi đến Hông Thành với Hứa Bích Hoài, một mình đi đến khu chung cư, trong lòng vẫn nghĩ đến tối nay sẽ đưa cả gia đình đi ra ngoài ăn cơm.<br>Anh vừa vào khu chung cư được một lúc, Lô Quế Mai đi theo lên, nhìn anh với vẻ mặt khinh bỉ, mở miệng nói: “Đây không phải Lâm Thanh Diện sao, mấy ngày nay không nhìn thấy cậu, tôi cứ ngỡ rằng cậu biết bản thân không ăn nổi cơm của Hứa Bích Hoài nên bỏ chạy rồi”<br>Lâm Thanh Diện nhìn Lô Quế Mai, nghe được những lời của cô ta nhíu nhíu mày, hỏi: “Có ý gì?”<br>Lô Quế Mai bĩu môi nói: “Tôi có ý gì chẳng lẽ trong lòng cậu không rõ? Gia đình vợ cậu Hứa Bích Hoài bây giờ đều đã trở lên nghèo túng như vậy, lẽ nào một tên ăn bám như cậu vẫn sẽ tiếp tục ở lại nhà của cô ta?”<br>Nghe những lời này của Lô Quế Mai,Lâm Thanh Diện cũng đoán ra được trong lòng bà ta đang nghĩ cái gì, lần trước khi chuyển nhà Hứa Quốc Đông cảm thấy bọn họ chuyển đến Gia viên Trăn Tụy chính là vì công ty xảy ra chuyện.<br>Anh lười không muốn cùng hạng người như bà ta tranh luận, lập tức đi qua.<br>Lô Quế Mai không thấy Lâm Thanh Diện phản bác lại, khẳng định bản thân đã nói đúng, được một bước lại muốn tiến thêm một bước, đuổi theo Lâm Thanh Diện, tiếp tục nói những lời kỳ lạ: “sao rôi, chuyện này bị tôi nói trúng rôi, Hứa Bích Hoài cũng thật là quá đáng thương đi, bây giờ đã thành ra như vậy, ngay cả người vô dụng như cậu cũng không cần cô ta nữa, tôi thực sự cười chết mất”<br>Lâm Thanh Diện căn bản là không thèm để ý tới lời của Lô Quế Mai, giống như chưa từng nghe được, đối với loại người này tranh luận, chính là lãng phí thời gian, Bích Hoài có đáng thương hay không, chờ đến lúc bọn họ tổ chức hôn lễ, tất cả mọi người sẽ được biết.<br>Lô Quế Mai thấy Lâm Thanh Diện không phản bác lại mình, tức giận, chạy nhanh đến trước mặt của Lâm Thanh Diện, chặn anh lại, chất vấn: “Cậu điếc sao? Lời tôi nói cậu không nghe thấy sao? Nhà của các người bây giờ có phải là rất thảm không? Cậu có phải đã có dự định sẽ bỏ Hứa Bích Hoài? Mau nói ra cho tôi vui mừng.<br>“Cút!”<br>Lâm Thanh Diện thấy Lô Quế Mai ngăn trước mặt mình, không khách khí mắng bà ta một câu, nếu như trước đây Bích Hoài không bị đuổi ra khỏi nhà, Lô Quế Mai còn xem như bậc trưởng bối, còn đối xử kiêng dè với bà ta một chút, nhưng bây giờ hoàn toàn không cần thiết.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Cậu nói cái gì? Cậu vậy mà cũng dám nói tôi cút? Cậu là cái thá gì? Lại dám nói vơi tôi những lời như vậy? Tôi nói cho cậu biết, Không có Hứa Bích Hoài, cậu không là cái gì hết, với tình hình bây giờ của Hứa Bích Hoài đã không ổn rồi, công ty của cô ta rất nhanh sẽ không trụ nổi nữa, cậu còn có tư cách gi mà dám lên mặt với tôi?” Lô Quế Mai lập tức bùng nổ.<br>Lâm Thanh Diện đẩy bà ta qua một bên, tiếp tục đi về phía trước, nếu như Lộ Quế Anh vẫn tiếp tục gây sự, anh tất nhiên sẽ không khách khí nữa.<br>“Cậu lại dám đẩy tôi, thực sự làm phản rôi, xin lỗi tôi ngay!” Lô Quế Mai càng thêm hung hăng.<br>Lâm Thanh Diện coi thường Lô Quế Mai, bàcứ tiếp tục tùy ý nháo như vậy, anh đều coi như không nhìn thấy.<br>Lô Quế Mai trong lòng tức tối khó chịu, loại người như bà ta không chịu được, cho dù mình la lối om sòm cũng không nhận được phản hồi, Lâm Thanh Diện đúng là bắt được điểm này, vì thế mới không thèm phản ứng lại.<br>Lúc này Tống Huyền Khanh từ trong phòng đi ra, đi về hướng bọn họ, Lâm Thanh Diện sau khi nhìn thấy Tống Huyền Khanh, ngay lập tức càng bước nhanh hơn, qua đó chào hỏi Tống Huyền Khanh.<br>Tống Huyền Khanh còn đang đề phòng Lô Quế Mai, kết quả nhìn thấy Lâm Thanh Diện cùng bà ta đi về phía mình, sắc mặt trở lên khó coi.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Cái ngôi sao chổi này cũng thật sự cứng rắn đi, thế nhưng đã từ Kinh Đô trở về, quả là người tốt đoản mệnh, người xấu trường mệnh, ngay cả Kinh Đô Lâm gia cũng trị không nổi anh ta, khó trách đại sư nói Lâm Thanh Diện là ngọn nguồn tai họa của gia định bà ta.<br>Hơn nữa Lâm Thanh Diện vừa trở về đã mang lại rắc rối cho bà ta, bà vốn nghĩ răng tự mình hôm nay có thể tránh được Lô Quế Mai, ai nghĩ đến Lâm Thanh Diện vậy mà kéo ả cùng đến.<br>“Mẹ, mẹ muốn ra ngoài sao? Lâm Thanh Diện mở miệng cười hỏi.<br>Tống Huyền Khanh nghiêm mặt nói: “Anh đừng gọi tôi là mẹ, tôi vẫn còn muốn sống thêm vài năm nữa, không chuẩn bị bị anh gọi vài tiếng, tôi giảm đi vài năm tuổi thọ rồi”<br>Lâm Thanh Diện sửng sốt, không biết Tống Huyên Khanh như vậy là bị làm sao, hỏi: “Mẹ gặp phải chuyện gì phiên toái sao? xem mẹ thật giống như có chuyện không vui”<br>“Hừ, phiền toái lớn nhất của tôi chính là cậu, nhìn thấy cậu, tôi làm sao có thể vui vẻ lên được” Tống Huyền Khanh mở miệng: “Nếu đã gặp cậu ở đây, vậy tôi không đợi cậu về đến nhà rồi nói nữa, từ hôm nay trở đi, cửa của gia đình tôi, cậu không thể bước vào, để tránh cậu lại gây tai họa gì cho gia đình tôi. không cần vaò trong nhà nữa, những đồ của câu, những thứ cậu cần, nói với Lý Xuân Linh một tiếng, quay lại tôi sẽ bảo cô ta thu dọn giúp câu.<br>Nghe những lời này của Tống Huyền Khanh, Lâm Thanh Diện lộ ra vẻ mặt đây nghi ngờ, anh không hiểu tại sao Tống Huyền Khanh lại như vậy.<br>“Mẹ, Mẹ như thể này là làm sao, tại sao tự nhiên lại không cho phép con vào nhà, là đã xảy ra chuyện gì sao? Lâm Thanh Diện hỏi<br>Tống Huyền Khanh không kiên nhân nói: “Không có tại sao, tôi chính là không muốn cho cậu bước vào nhà, cậu chính là một tên sao chổi, bước vào nhà chúng tôi nhất định sẽ mang lại cho gia đình tôi tai họa”<br>Sau đó bà ta bước về phía trước, miệng còn nói thêm một câu: “Chìa khóa cửa nhà tôi đã đổi rồi, cậu có muốn vào cũng không vào được, tôi khuyên cậu tôt nhất cái khu chung cư này cậu đừng đến nữa, bằng không cậu gặp ai lại mang đến xui xẻo cho người đó.”<br>Nói xong, Tống Huyền Khanh bước nhanh rời đi.<br>Lô Quế Mai chứng kiến một màn như vậy, bật cười ha ha, mở miệng nói: “Lâm Thanh Diện, cậu không phải vừa giả bộ rất giỏi sao, kết quả thì sao đến cửa đều không thể bước vào, thực sự làm tôi cười chết mất”<br>Lâm Thanh Diện cau mày trừng bà tamột cái, không thèm để ý, mà lấy điện thoại ra gọi điện cho Hứa Bích Hoài, nói chuyện vừa xảy ra với cô, hỏi cô có chuyện gì xảy ra.<br>Lô Quế Mai thấy Lâm Thanh Diện lái xe rời đi, hừ lạnh một tiếng, trên mặt lộ ra một nụ cười lạnh, lẩm bẩm nói: “Tình hình gia đình các người tồi tệ như vậy, tôi càng vui mừng, hãy đợi đó cho tôi, sớm muộn cũng có một ngày, gia đình tôi sẽ giống như trước đây, dẫm nát gia đình nhà các người dưới chân."}