{"title":"Chương 367: Bà là bà chủ của cái gì cơ?","content":"Trong phòng nghỉ dành cho khách VỊP.<br>Trâu Vũ Thành vẫn duy trì biểu cảm kinh ngạc nhìn Lâm Thanh Diện, anh ta vẫn chưa phản ứng kịp với những gì Lâm Thanh Diện vừa mới nói.<br>“Ngồi xuống trước đi, chúng ta nói chuyện chỉ tiết, cụ thể hơn” Lâm Thanh Diện hướng về phía Trâu Vũ Thành, bày ra tư thế mời khách, sau đó cùng Hứa Bích Hoài ngồi xuống ghế sofa.<br>Trâu Vũ Thành vẫn chưa hết sửng sốt, ngôi xuống phía đối diện với Lâm Thanh Diện và Hứa Bích Hoài.<br>Nhìn dáng vẻ giống hệt như đang ở công ty mình của Lâm Thanh Diện, biểu cảm tùy ý trên mặt hoàn toàn không có chút cảm giác bất thường nào cả. Điều này khiến cho Trâu Vũ Thành không khỏi nghi ngờ, công ty này rốt cuộc là của Hướng Vấn Thiên hay là của Lâm Thanh Diện?<br>“Ban nãy anh nói sẽ trả ba mươi tỷ để tôi thiết kế váy cưới ư? Không phải là đang đùa tôi đấy chứ?” Trâu Vũ Thành hít một hơi thật sâu, cẩn thận hỏi một câu.<br>“Đương nhiên là thật rôi, tôi nhìn có vẻ giống như đang đùa ư?” Lâm Thanh Diện cười nói: “Nếu anh không tin, ngay bây giờ tôi có thể trả trước cho anh một nửa, đợi đến khi thiết kế xong bộ váy cưới, tôi sẽ trả nốt số thù lao còn lại cho anh”<br>Trâu Vũ Thành nuốt nước bọt, mặc dù tư cách và sự từng trải của anh ta còn “non” hơn so với Trinh Dung, tuy nhiên bây giờ, anh ta cũng đã là một bậc thầy thiết kế nổi tiếng trong nước rồi, thế nhưng đối với đơn hàng ba mươi tỷ, đây là lần đầu tiên anh ta nghe thấy. E rằng, dưới tình huống bình thường, cho dù là bậc thầy đẳng cấp thế giới cũng không không dám tiếp nhận đơn hàng lớn đến như vậy đâu.<br>“Tôi tin anh, chủ tịch Hướng cũng sẽ không vô duyên vô cớ lừa gạt tôi đâu. Về chuyện thù lao, chúng ta có thể để lúc sau rồi nói, tôi sẽ lấy phương án thiết kế cụ thể ra cho hai người xem trước, nếu hai người cảm thấy phù hợp, lúc đó chúng ta bàn đến chuyện thù lao cũng không muộn” Vẻ mặt của Trâu Vũ Thành lập tức trở nên nghiêm chỉnh.<br>Lâm Thanh Diện nhìn chằm chäm Trâu Vũ Thành với cái nhìn tán thưởng, sau đó anh gật đầu với anh ta rôi bắt đầu bàn bạc phương án thiết kế cụ thể.<br>Trâu Vũ Thành dựa theo dáng người, khí chất và ngoại hình của Hứa Bích Hoài để đưa ra những đánh giá cặn kẽ, chỉ tiết nhất, sau khi suy nghĩ một hồi, bước đầu đã xác định được hai phương án.<br>Sau đó, anh ta bắt đâu nghiêm túc quan sát Lâm Thanh Diện, đưa ra phương án về bộ âu phục phù hợp nhất cho anh.<br>Vốn dĩ, Lâm Thanh Diện cảm thấy về phần âu phục của mình, anh tủy ý mặc một cái cũng được, quan trọng nhất là bộ váy cưới mặc trên người Hứa Bích Hoài. Thế nhưng, Trâu Vũ Thành không đồng ý với quan điểm của Lâm Thanh Diện, anh ta cho rằng kết hôn là chuyện của hai người, không thể chỉ một mình cô dâu xinh đẹp, nổi bật được. Nếu không đến lúc đó, hôn lễ sẽ biến thành buổi biểu diễn của cô dâu mất. Chú rể, một trong hai nhân vật chính của buổi lễ cũng phải trở nên nổi bật, thu hút ánh nhìn giống như cô dâu.<br>Hứa Bích Hoài cảm thấy lời Trâu Vũ Thành nói rất có lý, vì vậy cho dù Lâm Thanh Diện không muốn quá phiên phức, cô cũng ép anh phải phối hợp với Trâu Vũ Thành, làm ra phương án thiết kế âu phục.<br>Sau khi xác định phương án thiết kẽ, hai người họ chỉ cân đợi Trâu Vũ Thành thiết kế nốt bộ âu phục và váy cưới rồi đợi đến ngày kết hôn, mặc lên người là xong.<br>Buổi chiều hôm nay, Tống Huyền Khanh đã trang điểm tỉ mỉ, kỹ lưỡng ở nhà, đổi sang bộ quân áo quý phái nhất. Sau khi chắc chản hôm nay mình trông vô cùng tôn quý, bà mới rời khỏi nhà, đi vê phía bên ngoài khu chung cư.<br>Nhưng không ngờ, khi đi đến cổng khu chung cư, Lô Quế Mai lại giống hệt như âm hồn theo đến. Sau khi bà ta nhìn thấy Tống Huyền Khanh ăn mặc đẹp đẽ như vậy, gương mặt lập tức lộ ra vẻ khinh bỉ, nói: “Ô, hôm nay trang điểm, ăn mặc xinh đẹp như vậy là muốn đi ra ngoài làm gì thế?”<br>Tống Huyền Khanh biết bản thân mình không có cách nào thoát khỏi kẻ thân kinh Lô Quế Mai này, cho nên sau khi nhìn thấy bà ta, bà cũng không cảm thấy quá bất ngờ.<br>“Tôi đi đâu làm gì thì liên quan gì đến bà? Dù sao cũng không giống một con quỷ lang thang, cô đơn như bà, cả ngày ở trong khu chung cư này, chỉ biết chạy tới chạy lui hù dọa người khác” Tống Huyền Khanh không hề dừng lại, tiếp tục đi về phía trước.<br>Lô Quế Mai lập tức cảm thấy không thoải mái, mở miệng nói: “Bà nói ai là con quỷ lang thang đấy hả? Tôi thấy hình như bà đang có chuyện quan trọng cần làm hả? Tôi và bà chẳng qua cũng chỉ là kẻ tám lạng người nửa cân mà thôi, giả tạo với nhau cho ai xem chứ?”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Tống Huyền Khanh bĩu môi, nói: “Bây giờ tôi đã là nhân vật có tiếng tăm, là một bà chủ, đương nhiên không giống như bà, một nhân viên “quèn” trong xã hội rồi. Bà đừng làm lãng phí thời gian của tôi ở đây nữa, hôm nay tôi có chuyện quan trọng cân phải làm, tốt nhất đừng làm lỡ chuyện của tôi”<br>“Ôi chao, lại còn quý phái, sang trọng, lại còn bà chủ, bà là bà chủ quái gì chứ? Thật đúng là nói phét không biết ngượng mồm mà!” Lô Quế Mai đương nhiên không tin những lời Tống Huyền Khanh nói.<br>Tống Huyền Khanh cũng lười đáp lại Lô Quế Mai, bà cảm thấy bản thân mình nếu so đo với loại người như này thì quả thật quá “mất giá”.<br>“Gần đây, bà có nghe đến buổi tiệc của “Lâu Đài Thủy Tinh ” hay không? Tôi nói cho bà biết, cả nhà chúng tôi đều nhận được thư mời, “Lâu Đài Thủy Tinh ” không phải là nơi mà người bình thường có thể tổ chức được tiệc ở đó đâu. Những người đến tham dự chắc chắn đều là những người có máu mặt, nổi tiếng trong xã hội. Việc làm ăn, kinh doanh của gia đình của chúng tôi bây giờ cũng đang rất phát đạt, cho nên người ta mới mời gia đình chúng tôi cùng tới đó. Điều này chứng tỏ người ta nhìn trúng tiềm lực của gia đình chúng tôi, gia đình bà chắc chắn không nhận được thư mời đến buổi tiệc đó đâu<br>đúng chứ? Bà cũng đừng ngưỡng mộ quá, ngưỡng mộ cũng không có tác dụng gì đâu..” Lô Quế Mai nói liên hồi.<br>Sau khi nghe xong những lời Lô Quế Mai nói, Tống Huyền Khanh cảm thấy vô cùng tức giận. Bà không ngờ Lâm Thanh Diện cũng gửi cả thư mời cho gia đình nhà họ Hứa, Lâm Thanh Diện quả thật rất quyết tâm muốn tổ chức buổi hôn lễ lần này.<br>Hơn nữa, nhìn bộ dạng của Lô Quế Mai, có lẽ bà ta không hề biết rằng, cái gọi là buổi tiệc này thực chất chính là buổi lễ kết hôn của Lâm Thanh Diện và Hứa Bích Hoài. Lâm Thanh Diện rốt cuộc muốn làm gì, thật sự lại muốn làm mất mặt gia đình họ trước mặt tất cả mọi người giống như mấy năm trước hay sao?<br>Bà hoàn toàn không để vào tai những lời Lô Quế Mai nói, ngược lại sải bước nhanh hơn, đi vê phía bên ngoài.<br>Lý do hôm nay bà trang điểm ăn mặc long trọng như vậy chính là vì đến tìm người phụ trách “Lâu Đài Thủy Tinh ” để bàn qua về đám cưới của Lâm Thanh Diện lần này.<br>Bà cảm thấy tốt xấu gì bản thân mình cũng là bà chủ của khách sạn Quốc tế Thiên Thành, cũng coi như là người có máu mặt trong xã hội, những lời bà nói vẫn khá có trọng lượng. Hơn nữa trong ấn tượng của bà, trước đây, toàn bộ số tiên mà Lâm Thanh Diện có được đều là lấy từ khách sạn Quốc tế Thiên Thành, nếu không có khách sạn này, thì Lâm Thanh Diện cũng chả có cái gì cả.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Phía bên Lâu Đài Thủy Tinh chắc chắn sẽ không vì một người như Lâm Thanh Diện mà đắc tội với bà chủ như bà đâu.<br>“Hừ, không có địa điểm kết hôn, để tôi xem các người tổ chức hôn lễ này như thế nào” Tống Huyền Khanh lẩm bẩm trong lòng.<br>Lô Quế Mai thấy, mình vừa nhắc đến chuyện buổi tiệc, sắc mặt Tống Huyên Khanh lập tức trở nên rất khó coi, thì trong lòng cảm thấy Tống Huyền Khanh chắc chãn đang ghen tị bởi vì gia đình bà nhận được thư mời.<br>Tống Huyền Khanh ghen tị như vậy chắc chản là vì gia đình Tống Huyền Khanh không nhận được thư mời tham dự buổi tiệc lần này, quả nhiên phía bên Lâu Đài Thủy Tinh xem trọng nhà họ Hứa hơn.<br>Nghĩ đến đều này, trong lòng Lô Quế Mai cảm thấy vô cùng đắc ý, cũng không quan tâm đến việc Tống Huyên Khanh ngó lơ mình nữa. Lô Quế Mai cảm thấy, Tống Huyên Khanh không đáp lại mình, điều đó chứng tỏ bà ta đang đố ky với mình.<br>Đến tận khi Tống Huyên Khanh đã đi ra khỏi khu chung cư, Lô Quế Mai vẫn nở nụ cười đắc ý trên mặt.<br>“Ở buổi tiệc lần này, con trai tôi chắc chắn có thể tích lũy, mở rộng quan hệ, đến lúc đó con trai tôi phát triển hơn rồi, thì trong mắt chúng tôi, gia đình mấy người chả là cái quái gì cả!”<br>Trước cửa một căn phòng nhỏ bên ngoài Lâu Đài Thủy Tinh.<br>Một đám người đang vây kín ở đó, không ngừng hỏi phải làm như thế nào mới có thể được tham dự buổi tiệc bên trong Lâu Đài Thủy Tỉnh.<br>Bởi vì câu hỏi của những người này mà người phụ trách Lâu Đài Thủy Tinh cảm thấy vô cùng đau đầu, dứt khoát đóng cửa lại, trừ khi có chuyện quan trọng gì đó nếu không, sẽ không tiếp đón.<br>Khi Tống Huyền Khanh đến nơi, nhìn thấy rất nhiều người đang vây kín ở cửa, bà lập tức nhíu mày, dùng sức chen vào bên trong.<br>“Mấy người mau nhường đường cho tôi, tôi có chuyện quan trọng muốn nói với người bên trong, mau tránh ra cho tôi!” Tống Huyền Khanh hét lên.<br>“Những người đến đây có ai là không có chuyện quan trọng cơ chứ? Bà muốn đi vào đó, thì ra phía sau xếp hàng” Nhiêu người nhìn Tống Huyền Khanh với vẻ khó chịu.<br>Tống Huyền Khanh không hề quan tâm đến cái nhìn của những người này, bà phát suy sức lực chen xe bus ngày thường của mình, cố gắng chen được từ bên ngoài vào cửa căn phòng nhỏ đó.<br>“Cái người này vì sao lại không biết xấu hổ như vậy cơ chứ? Bà chen vào bên trong như vậy làm cái gì? Chúng tôi đều xếp hàng đứng ở đây đợi nãy giờ đấy” Rất nhiều người bày tỏ thái độ không vui với Tống Huyên Khanh.<br>Tống Huyền Khanh hoàn toàn không quan tâm đến sự khó chịu của những người xung quanh, ngược lại lộ ra vẻ mặt kiêu ngạo, nói: “Các người chen chúc ở chỗ này cũng chỉ là xem náo nhiệt, nhưng tôi có chuyện quan trọng, mấy người có thể giống tôi ư?”<br>Dứt lời, bà đưa tay ra gõ nhẹ lên cửa sổ căn phòng, cửa sổ mở ra một khe hở, phía bên trong truyền ra một giọng nói lạnh lùng: “Muốn tham gia buổi tiệc, thì đứng đợi ở bên ngoài, nếu may mắn thì có thể được đi vào, không có chuyện gì thì mau đi đi, chúng tôi không có thời gian trả lời một nghìn lần mỗi một câu hỏi của các người đâu”<br>“Tôi không đến đây để hỏi chuyện này, tôi là bà chủ của khách sạn Quốc tế Thiên Thành, tôi muốn tìm người phụ trách nơi này của mấy người để nói chuyện” Tống Huyền Khanh nói thẳng thân phận của mình.<br>Người bên trong lập tức nghiêm túc hẳn lên, mở cửa sổ ra đánh giá kỹ Tống Huyền Khanh. Mặc dù nhìn Tống Huyền Khanh không giống một bà chủ, thế nhưng đối phương đã nói như vậy rồi, điều đó chứng tỏ có thể là có chuyện thật, do đó lập tức mở cửa ra.<br>Tống Huyền Khanh quay đầu, đắc ý nhìn những người bên ngoài, sau đó xoay người đi vào bên trong căn phòng nhỏ."}