{"title":"Chương 368: Đuổi bà ta ra ngoài","content":"“Bà thật sự là bà chủ của khách sạn Quốc tế Thiên Thành ư?” Hai nhân viên công tác bên trong căn phòng nhỏ đều bày ra vẻ mặt nghi ngờ nhìn Tổng Huyền Khanh.<br>Tống Huyền Khanh ngẩng cao đầu, đắc ý nói: “Đương nhiên rồi, nếu không tin, các người có thể lên mạng tra thử, xem xem bà chủ của khách sạn Quốc tế Thiên Thành có phải là tôi hay không”<br>Nói xong, Tổng Huyền Khanh trực tiếp đập chứng minh thư của mình lên bàn.<br>Hai nhân viên công tác nhìn nhau, một trong hai người họ lập tức lên mạng tra thử xem chủ tịch hiện nay của khách sạn Quốc tế Thiên Thành là ai. Sau khi xác định người đó đúng là Tống Huyền Khanh, thái độ của hai người lập tức trở nên cung kính hơn.<br>“Không ngờ bà thật sự là bà chủ của khách sạn Quốc tế Thiên Thành, quả thật là thất lễ mà, không biết bà đến chỗ chúng tôi có chuyện gì? Theo lý mà nói, với địa vị xã hội của bà, chúng tôi phải gửi thư mời cho bà mới đúng, nếu bỏ sót, ngay bây giờ chúng tôi sẽ gửi thư mời bổ sung” Một nhân viên công tác cười nói.<br>Đây là lần đầu tiên Tống Huyền Khanh được người khác cung kính như vậy, cho nên lập tức ngồi ngay ngắn hơn, cả người nghiêm chỉnh, đoan trang, nhìn có vẻ giống như đang là tâm điểm chú ý của hàng vạn người.<br>“Tôi đương nhiên đã nhận được thư mời rồi, mấy người cũng không xem thử thân phận của tôi” Tống Huyền Khanh đắc ý nói một câu.<br>Hai nhân viên công tác thấy thái độ của Tống Huyền Khanh có gì đó hơi kỳ lạ, giống hệt như một nhà giàu mới nổi, chứ không hề cho người ta cảm giác bà là người có máu mặt trong xã hội.<br>Thế nhưng bà chủ của khách sạn Quốc tế Thiên Thành quả thật đúng là người này, cho nên bọn họ cũng không dám nói gì cả. truyện ngôn tình<br>“Vậy xin hỏi, bà đến nơi này của chúng tôi là muốn làm gì?” Nhân viên công tác mở miệng hỏi một câu.<br>“Gọi người tổng phụ trách của mấy người đến đây, tôi sẽ nói chuyện trực tiếp với anh ta, chứ nói chuyện với mấy người cũng không có tác dụng gì cả” Tống Huyền Khanh nói.<br>Hai nhân viên công tác nhìn nhau, trong chốc lát không thế hiểu được rốt cuộc Tống Huyền Khanh đến đây để làm gì. Thế nhưng thân phận này của đối phương quả thật có tư cách bảo họ gọi người tổng phụ trách đến.<br>“Vậy bà ở đây đợi một lát, tôi sẽ lập tức gọi điện thoại cho tổng phụ trách, bảo anh ấy đến đây một chuyến” Một nhân viên trong số đó nói với Tống Huyền Khanh, sau đó lập tức đi gọi điện thoại.<br>Tống Huyền Khanh ngôi trên ghế sofa, trong lòng ngập tràn vẻ đắc ý, hưởng thụ cảm giác cung kính của hai người này đối với mình. Sau đó, bà lại nhìn về phía những người đang vây xung quanh nhưng hoàn toàn không được để ý ở bên ngoài cửa sổ, trong lòng nghĩ bản thân mình trở thành người trong giới thượng lưu quả thật là một chuyện vô cùng sĩ diện.<br>Đồng thời, trong lòng bà cũng cảm thấy, khi đó bảo Lâm Thanh Diện sang tên khách sạn Quốc tế Thiên Thành cho mình chứ không phải là cho Hứa Bích Hoài, quả thật là một chuyện vô cùng đúng đắn.<br>Sau khi trải nghiệm niềm vui của người trong giới thượng lưu, Tống Huyền Khanh càng cảm thấy, không thể để Lâm Thanh Diện tiếp tục mang tai họa đến cho gia đình mình được nữa, nếu không một ngày nào đó Lâm Thanh Diện mang đến phiên phức lớn cho bà, vậy thì tất cả mọi thứ bà đang có chắc chắn sẽ tan thành bong bóng.<br><div id=\"M871666ScriptRootC1511829\"></div>  Không lâu sau, một người đàn ông mặc âu phục từ phía ngoài chen vào bên trong căn phòng.<br>“Người bên ngoài nhiều thật đấy, các người cũng không nghĩ cách mà đuổi họ đi đi” Người đàn ông đó mở miệng nói một câu.<br>“Chúng tôi đã nói với họ rồi, nhưng không ai chịu nghe cả, cho nên…” Hai nhân viên công tác cũng không biết phải làm như thể nào cả.<br>Người đàn ông đó cũng không so đo với họ, mà nhìn vê phía Tống Huyền Khanh đang ngôi trên ghế sofa, sau đó anh ta lộ ra vẻ mặt tươi cười, nói: “Bà chính là bà Tống? Tôi cũng đã đến khách sạn Quốc tế Thiên Thành ở mấy lần rồi, môi trường bên đó của các người quả thật rất tốt, đúng là một trong những khách sạn tốt nhất của Hông Thành này”<br>Người đàn ông này tên là Quách Lập Bân, là người tổng phụ trách chuẩn bị cho đám cưới của Lâm Thanh Diện và Hứa Bích Hoài. Quách Lập Bân là người phụ trách và kiểm soát toàn bộ những thứ cần dùng và quá trình cần phải tiến hành trong đám cưới lần này.<br>Quách Lập Bân là cánh tay phải đắc lực của Hướng Vấn Thiên, anh ta có tài năng hơn người, cũng có địa vị không hê thấp trong tập đoàn Thiên Dương.<br>Khách sạn Quốc tế Thiên Thành so với tập đoàn Thiên Dương mà nói, chẳng qua cũng chỉ như một con mèo nhỏ so với một con hổ dũng mãnh mà thôi, hai bên có sự chênh lệch rất rõ ràng.<br>Với địa vị của Quách Lập Bân ở tập đoàn Thiên Dương, đương nhiên cao hơn nhiều so với bà chủ của khách sạn Quốc tế Thiên Thành.<br>Thế nhưng Quách Lập Bân không phải là người thích khoe khoang, nếu bà chủ của khách sạn Quốc tế Thiên Thành đã tìm đến tận đây rồi, vậy thì chắc chắn có chuyện muốn nói, anh ta đương nhiên phải giữ phép lịch sự cơ bản nhất, cho nên mới đến đây gặp Tống Huyền Khanh.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Tống Huyền Khanh thấy người tổng phụ trách này rất khách sáo với mình, cho rằng thân phận bà chủ này của mình cao quý hơn nhiều so với người phụ trách đó, vì thế vẫn vô cùng cao ngạo ngôi trên ghế sofa, dùng giọng điệu của một người “ở trên cao nhìn xuống dân chúng phía dưới”, nói: “Khách sạn của chúng tôi đương nhiên là một trong những khách sạn tốt nhất Hồng Thành này rồi, điều đó còn cần cậu phải nói ư?”<br>Quách Lập Bân nghe thấy Tống Huyền Khanh nói như vậy, thì lập tức nhíu mày, không ngờ mình chỉ nói lời khách sáo thôi, vậy mà đối phương lại còn vênh váo, phô trương như thế.<br>Thế nhưng anh ta cũng không nói gì cả, mà chỉ đi đến trước mặt Tống Huyên Khanh, hỏi: “Không biết bà đến đây tìm tôi, rốt cuộc là vì chuyện gì?”<br>Tống Huyền Khanh nhìn chằm chằm anh ta, nói: “Các người chuẩn bị Lâu Đài Thủy Tỉnh này là để cho đám cưới của Lâm Thanh Diện và Hứa Bích Hoài đúng không?”<br>Quách Lập Bân ngây người, sau đó hỏi lại: “Đúng là như vậy, thế nhưng bà hỏi cái này làm gì?”<br>Anh ta không hề biết Tống Huyền Khanh là mẹ vợ của Lâm Thanh Diện, cho nên khi vừa nghe thấy chuyện Tống Huyền Khanh biết buổi tiệc này thật ra là đám cưới của Lâm Thanh Diện và Hứa Bích Hoài thì cảm thấy khá bất ngờ, anh ta còn cho răng Tống Huyền Khanh có tay trong cho nên mới không phủ nhận chuyện đó.<br>“Cậu cũng biết tôi là bà chủ của khách sạn Quốc tế Thiên Thành, lời tôi nói cũng được coi là có trọng lượng. Lần này tôi đến tìm cậu là muốn nói với cậu, đừng cho Lâm Thanh Diện thuê Lâu Đài Thủy Tinh này nữa, đám cưới của hai người họ không thể tổ chức ở đây được. Lâm Thanh Diện bỏ ra bao nhiêu tiền để thuê nơi này của các người, tôi sẽ trả gấp đôi, chút tiền này đối với tôi không là gì cả”<br>Tống Huyền Khanh học theo giọng điệu nói chuyện của những phu nhân quyên quý trên tỉ vi, nói với Quách Lập Bân một câu. Mặc dù bà ta không biết Lâm Thanh Diện “thuê” Lâu Đài Thủy Tinh này với giá bao nhiêu, thế nhưng chỉ còn một ngày nữa đám cưới sẽ diễn ra, nghĩ rằng có lẽ sẽ không tiêu quá nhiều, cho nên mới hào phóng một lần.<br>Sau khi Quách Lập Bân nghe thấy những lời Tống Huyền Khanh nói, anh ta lập tức sửng sốt, sau đó nghi ngờ nhìn chăm chằm Tống Huyền Khanh, nói: “Bà chắc chắn mình không đùa đấy chứ?”<br>“Tôi không có tâm tình đùa giỡn, nói như thế nào tôi cũng là một bà chủ lớn, muốn bao nhiêu cứ trực tiếp nói ra, không phải chỉ là tiền thôi hay sao? Chỉ cần cậu không cho Lâm Thanh Diện tổ chức đám cưới ở đây nữa, tôi nhất định sẽ trả gấp đôi” Tống Huyên Khanh nói.<br>Quách Lập Bân đột nhiên cười lạnh một tiếng, nói: “Thế ư? Vậy bây giờ bà lấy tiền ra đi, gấp đôi là một nghìn năm trăm tỷ, cái giá này e là có thể mua được mãy khách sạn Quốc tế Thiên Thành của bà luôn ãy chứ, bà có số tiên lớn như vậy không?”<br>Tống Huyền Khanh lập tức trợn trừng mắt, nói: “Cậu lừa ai chứ? Lâm Thanh Diện chẳng qua cũng chỉ thuê nơi này của các người có một ngày, làm sao có thể đắt như vậy được? Cậu bớt khoác lác với tôi đi, lại còn một nghìn năm trăm tỷ, sao cậu không đi cướp ngân hàng luôn đi!”<br>Quách Lập Bân hừ lạnh một tiếng nói: “Ai nói với bà Lâm Thanh Diện thuê chổ này của chúng tôi? Lâu đài Thủy Tình chính là nơi Lâm Thanh Diện bỏ vốn xây dựng, tổng cộng bỏ bảy trăm năm mươi tỷ tiền vốn, bà nói muốn trả gấp đôi, không phải là một nghìn năm trăm tỷ hay sao?” Tống Huyền Khanh lập tức giống như sét đánh ngang tai, cả người trở nên run rẩy.<br>“Cậu nói gì cơ? Lâu đài Thủy Tình là do Lâm Thanh Diện bỏ vốn xây dựng à? lại còn bỏ tận bảy trăm năm mươi tỷ vốn? làm sao cậu ta có thể có nhiều tiền vốn như vậy chư?”<br>Bây giờ Quách Lập Bân đã chắc chắn người đàn bà này đến đây để gây rối, với tư cách là người của tập đoàn Thiên Đường, anh ta không có lý do gì phải sợ một bà chủ khách sạn cả.<br>Anh ta quay đầu lại nhìn hai nhân viên công tác, nói: “Người này đến đây để gây rối, hai người lập tức đuổi bà ta ra khỏi đây, sau này nếu còn tiếp tục đến thì không cần phải khách khí với bà ta”"}