{"title":"Chương 369: Bữa tiệc diễn ra","content":"Bên ngoài phòng nhỏ, cả đám túm tụm tụ tập thảo luận vê Tống Huyên Khanh vừa tiến vào.<br>“Người đó rốt cuộc là người nào, thế mà được vào trong, chắc chắn không đơn giản?”<br>“Hừ, cái người này thật sự là đáng giận, mấy người không thấy dáng vẻ đắc ý của bà ta khi đi vào à, đúng là tức chết người ta ˆ<br>“Thì chị làm gì được nào, người ta được vào ắt hẳn có nguyên nhân của nó, người ta có quyền đắc ÿý mà”<br>“Hừm, ai biết bà ta vào làm cái gì, chưa đến một hồi thể nào cũng bị đuổi ra ngoài cho xem” Có người không phục nói.<br>Người nọ vừa dứt lời, cửa phòng thình lình được mở ra, ngay sau đó Tống Huyền Khanh bị hai nhân viên công tác đấy ra ngoài.<br>Tống Huyền Khanh xém chút đứng không vững, ngã sấp xuống xuống đất.<br>“Mấy người cũng dám đuối tôi ra ngoài, tôi chính là bà chủ khách sạn quốc tế Thiên Thành, các người không nghe theo lời tôi nói, quay về tôi sẽ mua đứt lâu đài Thủy Tinh của mấy người, xem các người còn ra oai với tôi được không!”<br>Đến tận lúc này, Tống Huyên Khanh vẫn không thể tin phải tốn tận 750 tỉ để làm ra lâu đài Thủy Tinh.<br>Mọi người xung quanh thấy Tống Huyền Khanh bị đuổi ra ngoài, trên mặt đều lộ vẻ kinh ngạc, những người lúc nãy còn đang bực bội vì Tống Huyền Khanh thấy vậy, tức thì cười ô lên, vẻ mặt như được trút giận.<br>“Đãy thấy nãy tôi nói gì chưa, tôi đã nói bà ta sẽ bị đuối ra ngoài, bây giờ không phải bị đuổi ra rồi đấy thôi “<br>Tống Huyền Khanh xoay người nhìn chằm chằm những kẻ đang nhìn bà với ánh mắt vui sướng khi người khác gặp họa, vẻ mặt tràn ngập tức giận, quát to: ‘Mấy người cười cái gì mà cười, tôi là bà chủ lớn, không phải mấy người muốn tiến vào trong xem cái lâu đài Thủy Tinh đó sao, các người mà còn cười tôi nữa, tôi lập tức đi mua cái lâu đài Thủy Tinh đó, đến lúc đó một người tôi cũng không cho vào, xem mấy người còn cười nổi không.”<br>“Ôi chao, bà biết lâu đài Thủy Tinh có trị giá bao nhiêu không? Dám to mồm nói muốn mua lâu đài Thủy Tinh, đúng là nực cười, giá thành lâu đài Thủy Tỉnh lên đến 750 tỉ, bà mua nổi không? ” Một người lập tức trào phúng.<br>“Bớt ở đây gạt tôi đi, cái nơi rách này mà đòi 750 tỉ, lừa ai chứ? “Tống Huyên Khanh tỏ ra không tin nói.<br>“Giá thành trên mạng của lâu đài Thủy Tỉnh đều có chứng thực, không tin bà có thể đi tra, ai lừa bà chi, giống như bà, còn dám mạnh miệng nói mình là bà chủ lớn, đến hai tỈ còn không có lấy ra, đòi giả mạo người có tiên làm chi không biết. “<br>Tống Huyền Khanh nghe người nọ nói vậy, trong lòng lờ mờ đoán được, có lẽ lâu đài Thủy Tinh này thật sự đắt như hẳn nói, trong lòng đối với Lâm Thanh Diện âm thâm nghiến răng nghiến lợi, tên này không phải đã nhượng lại khách sạn quốc tế Thiên Thành cho mình rồi à, anh lấy đâu ra tiên kiến tạo thứ đồ đắt như vậy?<br>Nhưng coi như Lâm Thanh Diện có tiền chăng nữa, Tống Huyền Khanh luôn mặc định Lâm Thanh Diện là sao chổi, đây là sự thật không phải cứ có tiền là thay đổi được, hơn nữa điều kiện tiên quyết là Lâm Thanh Diện càng có tiền, Tống Huyền Khanh càng chướng mắt anh.<br><div id=\"M871666ScriptRootC1511829\"></div>  Trong lòng bà hiểu rõ hơn hết, muốn dùng kiểu biện pháp này để ngăn cản Lâm Thanh Diện không tổ chức lễ cưới là không có khả năng, đám đông đều đang cười nhạo bà, mà bà chỉ có thể cắn rằng chịu đựng, vùng văng lao ra ngoài.<br>“Không phải bà muốn mua lâu đài Thuỷ Tinh sao? Sao lại đi đâu thế?” Người vừa nãy nói lại tiếp tục trào phúng thốt lên một câu.<br>Tống Huyền Khanh cúi thấp đầu, sắc mặt xâm xì, vô cùng chật vật chạy khỏi nơi này.<br>Sau khi trở về, Tống Huyền Khanh ngay lập tức gọi điện cho Lâm Thanh Diện mắng một trận, bảo anh không được tổ chức lễ cưới.<br>Lâm Thanh Diện nói mấy câu với Tông Huyền Khanh dập điện thoại, hoàn toàn không thèm quan tâm thái độ của Tông Huyền Khanh.<br>Tống Huyền Khanh bị tức đến nhảy ngược lên, tận bây giờ, bà mới ý thức được, bà vốn không có bất kì năng lực nào có thể ngăn cản những chuyện Lâm Thanh Diện đã quyết.<br>Bốn ngày sau.<br>Cuối cùng ngày mà cả Hồng Thành chờ mong đã đến!<br>Ban ngày, người vây xem lâu đài Thủy Tinh chật kín, Quách Lập Bân không thể không tìm nhân viên an ninh tăng lên gấp đôi, dẹp mấy người đến xem náo nhiệt qua hai bên của lâu đài, đảm bảo con đường đến cổng chính được thông thoáng, buổi tối thuận lợi cho việc kiểm vé vào trước khi lễ cưới diễn ra.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Màn đêm buông xuống, cả tòa lâu đài Thủy Tinh càng được tô đểm dưới ánh đèn lung linh, trở nên lóng lánh chói mắt, dù chỉ nhìn từ bên ngoài vào, cũng chính là cảnh đẹp nhất vào đêm ở Hồng Thành.<br>Bảy giờ tối, người có vé mời lũ lượt tiến vào lâu đài Thủy Tinh, còn những người bị chặn ở hai bên thì dùng ánh mắt hâm mộ dõi theo những người đang đi vào trong lâu đài Thủy Tỉnh.<br>“Con trai, mau nhìn kìa, đông người đứng ngoài xem quá, con xem xem những người đó dùng ánh mắt hâm mộ nhìn chúng ta kìa, cả đời mẹ còn chưa được nở mày nở mặt như thế này đâu. ” Một nhà Lô Quế Mai hướng về dòng người đi tới đi lui, lại quét mắt nhìn xung quanh những người muốn vào mà không được vào, khuôn mặt toát lên vẻ hài lòng.<br>“Xem ra buổi tiệc lân này không phải ai cũng có thể tùy tiện tham gia, những người được phép vào toàn là những người có thân phận địa vị, gia thế, đợi lát nữa vào trong, con nhất định phải tớp lãy cơ hội tạo quan hệ tốt với người ta đấy. ” Hứa Quốc Đống kích động ra mặt nói.<br>“Được rồi, con biết rồi ba, chút chuyện này con còn không hiểu á. ” Hứa Trai Hiệp mang theo ý cười quan sát bốn phía, phẳng phất như mình đang bước trên con đường hào nhoáng.<br>Một nhà Hứa Trai Hiệp tiến vào trong, Hồ Vũ Tinh cũng cầm thiệp mời tiến vào, cô ta nhìn xung quanh thấy có rất nhiêu người đến xem náo nhiệt, khuôn mặt lộ rõ vẻ kích động, thâm nói trong lòng: “Hứa Bích Hoài không đến lúc nữa cũng chen chúc trong đám đông này ngó xem, cô ta khẳng định không có tư cách tham gia bữa tiệc, mình cũng coi như được nở mày nở mặt một trận. “<br>Hồ Vũ Tinh vừa vào chưa được bao lâu, thì Hứa Quốc Diệu cùng vợ chồng hai người Lý Thục Phân cũng vào đến nơi, phản ứng của bọn họ cũng giống như những người vào trước, sự kích động toát lên trên toàn bộ nét mặt, vô cùng thỏa mãn với những ánh mắt hâm mộ của mọi người xung quanh.<br>Một số người của nhà họ Hứa cùng họ hàng và vài bạn học của Hứa Bích Hoài nhận được thiệp mời đều lục tục ở trong lâu đài Thủy Tinh, những người đó đều cho mình được chủ nhân lâu đài đặc biệt xem trọng, nên mới nhận được thiệp mời đến đây tham dự bữa tiệc này.<br>Nhưng đợi sau khi họ bước vào lâu đài mới phát hiện ra, chuyện này không đúng như bọn họ vẫn nghĩ.<br>Trong lâu đài tổng cộng được phân thành nhiều khu vực, một vài người đã từng cùng Lâm Yến, Hứa Bích Hoài đón tết được xếp riêng một chỗ, nhưng lúc này cả lâu đài cũng chỉ có mỗi bọn họ tới.<br>Hứa Trai Hiệp nghi hoặc nhìn xung quanh, nhận ra đa số người Hứa gia đều được mời đến, lúc trước anh ta còn tưởng do mình kinh doanh có tiến triển nên được chủ nhân lâu đài coi trọng, nhưng hiện tại nhìn thấy mấy người Hứa gia, thì anh ta ngay lập tức nhận ra mọi chuyện không phải như anh ta tưởng.<br>Hứa Trai Hiệp đi qua bên đó, cùng vài người Hứa Gia chào hỏi, mấy người cũng có cùng suy nghĩ với Hứa Trai Hiệp, thấy có rất nhiều họ hàng Hứa gia đến đây, cảm thấy hơi xấu hổ.<br>Những người bạn học của Hứa Bích Hoài cũng cảm thấy hơi kì lạ, nhìn đám đông được mời đến ở xung quanh mình, nhất thời nhận thấy bản thân không có gì đặc biệt cả.<br>Đúng lúc đám đông hiện rõ vẻ ngờ vực trên mặt, một bóng dáng bỗng xuất hiện tại trung tâm đại sảnh của lâu đài, thong dong đi về phía đám người.<br>“Lâm Thanh Diện, tại sao lại là anh! Sao anh lại có mặt ở đây? Ai cho anh vào đây? Anh mau cút ra khỏi đây, nếu không tôi sẽ gọi vệ sĩ đến! ” Hứa Trai Hiệp vừa thấy Lâm Thanh Diện liền nổi cơn thịnh nộ, trực tiếp chắn trước mặt anh hét lên một câu.<br>Loại phế vật này có tư cách gì mà được tham gia những bữa tiệc đẳng cấp như này chứ.<br>Lâm Thanh Diện nhìn đám đông cười nhẹ, mở miệng nói: “Hôm nay được tổ chức, chính là lễ cưới của tôi và Bích Hoài, tất nhiên tôi phải có mặt ở đây rồi. “"}