{"title":"Chương 371: Không ai tặng quà","content":"Âm thanh tiếng nhạc vui vẻ vang lên, rồi mọi người lần lượt hướng cửa lớn đi vào.<br>Tất cả mọi người trong nhà họ Hứa cùng bạn học của Hứa Bích Hoài đều nhìn ra cửa với vẻ mặt khó hiểu, Lô Quế Mai hơi xấu hổ, hóa ra không phải người nhà không mời khách đến, chỉ là do họ đến quá sớm mà thôi.<br>Lúc này, những người đi vê phía Lâu Đài Thủy Tinh đều ăn vận chỉnh tê, khí chất bất phàm, vừa nhìn qua cũng biết đều là người có thân phận địa vị.<br>Sau khi bọn họ bước vào lâu đài, tất cả đều ô lên trâm trô trước vẻ tráng lệ đẹp đẽ nơi đây.<br>Những người này đều là những nhân vật có máu mặt ở Hồng Thành, mọi ngành nghê đều có không ít thành tựu, phần lớn trong số họ đều là giám đốc điều hành của các công ty khác nhau dưới trướng tập đoàn Thiên Dương<br>Bọn họ đến Lâu Đài Thủy Tinh, là biết rằng hôn lễ của Lâm Thanh Diện và Hứa Bích Hoài được tổ chức ở đây vào tối nay, cho nên khi nhìn thấy pho tượng trên vách tường thành pha lê, họ không những ngạc nhiên mà còn thán phục.<br>Hiển nhiên, sự tráng lệ của tòa thành và vẻ lộng lây của bức tượng đã hoàn toàn khiến họ bị khuất phục.<br>Người của Nhà họ Hứa và bạn học của Hứa Bích Hoài nhìn mỗi người bọn họ đều nổi trội hơn minh, đều không khỏi lộ ra vẻ mặt ghen tị.<br>“Hừ, trông những người này như đúc ra một khuôn như nhau, có điều tôi chưa từng nghe thấy qua bất kỳ ai trong đám người đó, điều đó chứng tỏ, đám người này cũng chẳng phải dạng người lợi hại gì. Chuyện Lâm Thanh Diện mời một đám người này tới chẳng là gì cả” Hồ Vũ Tinh cố gắng cân bằng lại tâm lí của mình.<br>“Đúng vậy, một chút quen mắt cũng không có, nếu Lâm Thanh Diện thật sự có 600 hay 700 tỷ, làm sao anh ta lại chỉ quen biết với một đám người chưa từng được nghe đến, xem ra trong chuyện này hẳn có ẩn tình, tôi không tin Lâu Đài Thủy Tinh này là do Lâm Thanh Diện tự bỏ tiền ra xây” Lô Quế Mai cũng phụ họa theo.<br>Đám người còn lại cũng không muốn tin Lâm Thanh Diện lại có nhiều tiền như vậy, kẻ luôn bị bọn họ coi là phế vật, làm sao có thể có nhiều tiền như thế, đây là chuyện không đúng tí nào.<br>Sau khi nghe mấy lời bọn họ nói, vẻ mặt Tổng Huyền Khanh hiện ra sự khinh thường, trải qua nhiêu chuyện, Tống Huyền Khanh tin Lâm Thanh Diện có nhiều tiền như vậy, chưa kể Lâm Thanh Diện vẫn là người nhà họ Lâm, lần này anh bình an vô sự trở về, nói không chừng đã từ Lâm gia lấy được không ít lợi ích.<br>Nhưng mà, hiện tại bà cũng khó chịu với Lâm Thanh Diện, thế nên cũng lười thay Lâm Thanh Diện đi giải thích. Từ sau khi tiếp quản khách sạn quốc tế Thiên Thành, thị lực của bà cũng cải thiện một chút, ít nhất là nhiều lần, bà đều khinh thường đi tranh luận với người nhà họ Hứa.<br>“Nhìn kìa, đám người tới tham dự hôn lễ của Lâm Thanh Diện không có ai mang theo lễ vật cả, đám người này có lẽ tới để xem Lâu Đài Thủy Tinh này, chứ không phải thật sự tới tham gia hôn lễ” Lý Thục Phân mở miệng nói.<br>“Hôn lễ của Lâm Thanh Diện thì có gì hay ho, thật không biết Lâm Thanh Diện nghĩ gì trong đầu, hôn lễ mấy năm trước đã đủ mất mặt rồi, nếu lần này còn lặp lại, từ nay về sau cậu ta không cân lăn lộn ở Hồng Thành này nữa” Lô Quế Mai mở miệng nói.<br>Sắc mặt Hứa Trai Hiệp lúc này hơi ảm đạm, bởi lẽ trong số những người vừa đi vào, anh còn đứng lên chào hỏi bắt chuyện, nhưng đáng tiếc người ta còn không thèm để ý tới anh.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Hiện tại những trưởng bối mới vào như Hứa Quốc Đống có lẽ không biết, nhưng Trai Hiệp vẫn biết một chút, dù sao thì trước đây anh cũng từng có thời gian ngắn làm chủ tịch, nhưng tinh anh kia, anh ta vẫn biết một chút.<br>Rất nhiều người trong số họ đều là những tên tuổi lớn trong ngành ở Hồng Thành, Hứa Trai Hiệp chưa từng nghe nói ai có thể mời nhiều nhân vật lớn như vậy tới dự hôn lễ của mình.<br>Những khách mời được mời đến đi vào, sắp xếp ở khu vực đã được chỉ định, toàn bộ đại sảnh của tòa lâu đài cũng bởi vì những người này đến mà trở nên náo nhiệt hơn, mà ngược lại, đám người Nhà họ Hứa cũng bạn học của Hứa Bích Hoài lại không mấy nổi bật.<br>Một lúc sau có một nhóm người đi ở bên ngoài lâu đài, những người này được Quách Lập Bân lựa chọn là do duyên số, lý do Lâm Thanh Diện cho phép họ vào tự nhiên là vì họ có thể nói với những người khác trong Hồng Thành về đám cưới này.<br>Nếu những người này mà vào lâu đài của đám cưới Lâm Thanh Diện và Hứa Bích Hoài thì sự việc trọng đại này sẽ được cả thành phố biết đến.<br>Tuy nhiên, khi những người này bước vào thì họ vô cùng bất ngờ khi phát hiện ra đám cưới của Lâm Thanh Diện và Hứa Bích Hoài diễn ra tại đây.<br>“Lâm Thanh Diện chẳng phải là một tên phế vật nổi tiếng ở Hồng Thành hay sao? Tại sao đám cưới của cậu ấy lại tổ chức ở đây?”<br>“Trời ạ, Lâm Thanh Diện có thể tổ chức hôn lễ ở một nơi như vậy, thật lãng mạn biết bao!”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Không phải Lâm Thanh Diện đã từng kết hôn sao? Tại sao lại tổ chức hôn lễ? Chẳng lẽ lại kết hôn lần nữa à?”<br>“Cuộc hôn nhân thứ hai nào cơ? Cô không nhìn thấy người đứng bên trên sao? Cô dâu rõ ràng là Hứa Bích Hoài. Ước chừng như hôn lễ đã diễn ra không thuận lợi, nên tôi định làm lại”<br>Lúc này toàn bộ lâu đài đều có người, nhưng khu vực phía trước vân cứ trống không, không ai biết khu vực đó dùng để làm gì.<br>Lô Quế Mai nhìn thấy đám người đi vào lễ cưới, sau khi nghe họ bàn tán sôi nổi, như thể đã biết được lí do tổ chức, lập tức nghiêng người về phía những người đó.<br>“Mấy người không biết đây là hôn lễ của Lâm Thanh Diện à, thế có biết tại sao trước khi vào hắn không nói cho các người biết không? Đó là do hắn sợ nếu nói trước thì sẽ chẳng có ai đến dự cả” Lô Quế Mai nghiêm nghị nói.<br>Những người đó hơi ngạc nhiên khi nghe câu nói của Lô Quế Mai, họ cảm thấy nếu Lâm Thanh Diện thông báo trước rằng đây là đám cưới của cậu ấy thì hẳn sẽ có nhiều người đếndự hơn. Dù sao thì ai lại muốn nhìn thấy thứ rác rưởi trong mắt mình cơ chứ. Đám cưới thì sao?<br>Lý Thục Phân thấy Lô Quế Mai nói chuyện với những người đó, lập tức chen vào nói: “Hơn nữa, hôm nay đám cưới này không có người nào đến tặng quà. Tất cả những người tham dự đều vào xem cho náo nhiệt, chả có ai thật lòng cả. Đây là đám cưới của Lâm Thanh Diện cơ đấy”<br>“Đúng, đúng, đúng, trong đám người có mặt cũng chả thấy người lớn nào, thật nực cười khi Lâm Thanh Diện còn không mời nổi một người lớn ở nơi sang trọng như vậy” Lô Quế Mai nói tiếp.<br>Những người còn lại sau khi nghe lời nói của hai người kia, trong lòng đột nhiên có một sự khinh thường dành cho Lâm Thanh Diện.<br>Nhìn thấy mọi người bắt đầu coi thường Lâm Thanh Diện, cả Lô Quế Mai và Lý Thục Phân đều tỏ ra tự mãn.<br>Đúng lúc này, ban nhạc đứng trước cữa đột nhiên phát ra tiếng nhạc lớn. Sau đó có một giọng nói lớn vang lên trong tòa lâu đài. “Thần y Từ Tài, đến chúc mừng tôi và gửi hai cây nhân sâm ngàn năm tuổi, một cây linh chi thượng hạng và một cây sen tuyết ở núi Thiên Sơn, chúc cho cô dâu chú rể mãi mãi hạnh phúc”<br>Lô Quế Mai và Lý Thục Phân đã nói sẽ không có ai tặng quà cho Lâm Thanh Diện, nhưng lầ này lại có người tặng cho họ một cây nhân sâm ngàn năm tuổi.<br>Từ Tài Tú tiến về khu vực phía trước hội trường, họ nhìn thấy Tú thì hơi buồn một chút.<br>“Chậc, chỉ là bác sĩ thôi mà, một gã như thế cũng chả làm được gì” Lý Thục Phần lẫm bẩm.<br>Một lúc sau có một nhóm người đi ở bên ngoài lâu đài, những người này được Quách Lập Bân lựa chọn là do duyên số, lý do Lâm Thanh Diện cho phép họ vào tự nhiên là vì họ có thể nói với những người khác trong Hồng Thành về đám cưới này. Kiếm Hiệp Hay<br>Nếu những người này mà vào lâu đài của đám cưới Lâm Thanh Diện và Hứa Bích Hoài thì sự việc trọng đại này sẽ được cả thành phố biết đến."}