{"title":"Chương 374: Cô gái ngây thơ","content":"Bên ngoài Lâu Đài Thủy Tinh<br>Mặc dù cửa lớn toà thành đã được đóng lại, nhưng những người vây quanh bốn phía toà thành như trước vẫn không tản đi.<br>Mọi người vẫn đang chờ mong có thể đến toà thành nhìn cảnh tượng bên trong để mở mang kiến thức<br>Mà dù cho có không đi vào, thì đêm nay bên ngoài Lâu Đài Thủy Tinh, cũng bị những ánh đèn tô điểm đén chói mắt, vẻn vẹn vừa nhìn từ bên ngoài, nơi này như trước vẫn là cảnh đêm đẹp nhất Hồng Thành.<br>“Thật muốn vào xem một chút nha, vừa rồi các người có nhìn thấy không, hình như gia chủ nhà họ Cổ đi vào”<br>“Há lại là gia chủ nhà họ Cổ, đại danh Hồng Thành đỉnh đỉnh Trần Tài Anh cũng xuất hiện, người cùng ông ta đi vào là một người đàn ông có khí chất trung niên, tôi vừa rôi mới nhớ đến, người nọ và chủ tịch tập đoàn Thiên Dương vô cùng giống nhau, sau đó tra xét một chút, phát hiện điêu này thế nhưng lại là sự thật”<br>“Trời đất, đội hình buổi tối hôm nay tới tham gia yến hội cường đại như vậy à?”<br>“Các người có ai chú ý tới những người đi vào cuối cùng kia không, tôi không biết những người kia ở Hồng Thành đấy, nhưng mà bọn họ cho tôi có cảm giác so với Trần Tài Anh, gia chủ nhà họ Cổ lợi hại hơn nhiều, những người kia khẳng định là nhân vật tai to mặt lớn một phương đấy”<br>“Chủ nhân của toàn thành thuỷ tinh này rốt cuộc là của ai, mà lại có mặt mũi lớn như thế, tôi rất muốn vào xem thử một chút nha, vì cái gì mà mình không có vận khí tốt như vậy chứ, thật sự là làm tức chết mà”<br>“Chủ nhân của Lâu Đài Thủy Tinh này tuyệt đối không phải bình thường nha, anh ta có thể mời nhiêu đến những nhân vật lớn như vậy, vậy nghĩa là đã nói cho mọi người biết thân phận, những cây cao bóng cả chắc chắn sẽ không tham gia yến hội của một nhân vật tép riu”<br>Thời điểm mọi người ở đây nghị luận, thì bức tường thuỷ tỉnh của lâu đài thuỷ tinh xuất hiện một hình chiếu đột ngột, bên trên hình chiếu, chính là hình ảnh Lâm Thanh Diện cùng với Hứa Bích Hoài đang hôn môi nồng nhiệt.<br>“Các người mau nhìn xem, trên bức tình thuỷ tinh có chiếu hình ảnh!” Một người hô lên, tất cả mọi người đêu chạy đến nhìn bức tường thuỷ tinh.<br>“Ông trời của con ơi, hai người kia ở đây cử hành hôn lễ à? Tôi còn tưởng rằng bên trong là một yến hội chứ!”<br>“Cái đó cô dâu cũng quá xinh đẹp rồi, quả thực chính là cô công chúa bên trong truyện cổ tích nha!”<br>Phản ứng đầu tiên mọi người thấy là hình ảnh, chính là tán thưởng Hứa Bích Hoài mỹ lệ.<br>Nhưng mà rất nhanh,có người cẩn thận phát hiện hai người trong bức tranh hơi quen mắt.<br>“Người nam kia không phải Lâm Thanh Diện sao! Cô dâu kia là hứa Bích Hoài a! Một người hoảng sợ nói?”<br>“Thế mà cũng thật là, hôn lê được diễn ra trong tòa thành thuỷ tinh, hôn lễ Lâm Thanh Diện hòa Bích Hoài? Đây cũng quá chấn động rồi”<br>“Không phải Lâm Thanh Diện cùng với Hứa Bích Hoài đã cử hành hôn lễ? Mà ngay Lâu Đài Thủy Tinh này, bọn họ làm sao lại ở đây cử hành hôn lễ, sẽ không phải là giả chứ?”<br>“Đó không phải là giả. Đây quả thực là một màn chiếu trực tiếp. Hãy nhìn màn hình phía trên. Tôi sẽ thả nó xuống. Trong lâu đài pha lê này, hóa ra là đám cưới của Lâm Thanh Diện và Hứa Bích Hoài. Điều này quá xa hoa “<br>?<br>“Má ơi, không phải nói Lâm Thanh Diện là một phế vật sao? Hắn sao có thể ở đây tổ chức hôn lễ?”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>“Người ta không chỉ có đây cử hành hôn lễ, mà là tới tham gia hôn lễ đều là nhân vật lớn, loại người này làm sao có thể là phế vật được chứ, xem ra trước đó là chúng ta hiểu lầm cậu ta, nói thật, tôi ghen ty rồi”<br>“Mẹ nó, sớm biết lúc đầu mình kết bạn với Lâm Thanh Diện, không chừng bây giờ bây giờ còn có thể hòa vào đám đông bên trong tham gia hôn lễ, hối hận quá”<br>“Anh cũng không thèm nhìn một chút người tham gia hôn lễ đều là những người nào, anh nghĩ mình cùng người ta làm bạn, người ta nhất định sẽ không thèm để ý đến anh”<br>Phía trên tường thủy tinh có hình chiếu đưa tới bên ngoài những người kia ùn ùn kéo đến thảo luận, tất cả mọi người không nghĩ tới, sự kiện bên trong đang tiến hành, lại là hôn lễ của Lâm Thanh Diện.<br>Người vẫn luôn bị bọn họ xem như phế vật, lúc này lại mời nhiêu những nhân vật lớn có mặt mũi nhưu vậy đến tham gia hôn lễ của mình, lại thêm Lâu Đài Thủy Tinh, cái này căn bản không phải người bình thường có thể làm được.<br>Có thể tưởng tượng, buổi tối hôm nay qua đi, sẽ không ai còn gọi Lâm Thanh Diện là phế vật, sau này nhắc vê Lâm Thanh Diện, sẽ nghĩ tới, hôn lễ hoành tráng, cùng tới sự tham gia của những nhân vật không phải dạng vừa đâu đêm nay.<br>Trên màn hình của bức tường pha lê, sau khi Lâm Thanh Diện và Hứa Bích Hoài hôn nhau, họ quay lại nhìn mọi người, trên mặt cả hai đều nở nụ cười hạnh phúc, lúc này hai người họ là những người hạnh phúc nhất trên thế giới.<br>“Thật sự là quá ghen tị, hai người bọn họ, quả thực chính là vương tử cùng công chúa”<br>“Nếu như mình cũng có thể có một hôn lễ như này, xem như hao tổn mười năm tuổi thọ cũng không sao”<br>“Các người là đồ lừa đảo, không phải nói Lâm Thanh Diện là đồ bỏ đi à, anh ta sao lại đẹp trai như vậy, hơn nữa còn có thể tổ chức cho người phụ nữ của mình một hôn lễ hoành tráng như vậy, tôi cảm giác anh ấy mới là đàn ông tốt nhất trên thế giới!”<br>Vô số pháo hoa được bản lên, khiến toàn bộ bầu trời trở nên rực rỡ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Tất cả mọi người đều đắm chìm trong bữa tiệc linh đình này, ai cũng ghen tị nhìn chằm chằm cặp đôi trên bức tường pha lê, trong mắt hiện lên một sự ấm áp.<br>Vừa vui vừa buồn.<br>Vào lúc này, trong một quán cà phê đối diện Lâu đài Pha lê, trên tầng ba, bên cạnh cửa số.<br>Chung Linh Nhi ngồi bên cửa sổ, nhìn chằm chăm vào hai người trên bức tường pha lê đối diện và pháo hoa rực rỡ trên bầu trời, nước mắt không kìm được mà trào ra.<br>“Lâm Thanh Diện xấu xa, khốn kiếp, khốn kiếp, đau lòng, sao anh có thể bỏ em mà cưới một người phụ nữ khác như thế này, em yêu anh nhiều như vậy, lại bị anh bỏ qua sao?”<br>Chung Linh Nhi vừa khóc vừa lấm bẩm một mình, bộ dạng như hoa lê trong mưa thật làm cho người ta đau lòng.<br>Mặc dù cô đã đi theo Chung Thiên Nguyên đến Hồng Thành, nhưng cuối cùng cô không thể lấy được dũng khí để vào lâu đài và xem đám cưới của Lâm Thanh Diện và Hứa Bích Hoài.<br>Mặc dù lần trước cô đã nói sẽ coi như là em gái của Lâm Thanh Diện, nhưng cô phát hiện ra tình cảm của mình đối với Lâm Thanh Diện không dễ dàng từ bỏ, cho dù là chị em đơn giản thể nào đi nữa.<br>Có lẽ Chung Linh Nhi từ nhỏ đã rất ngây thơ, nhưng một khi một cô gái như vậy đã rung động trước tình cảm thực sự của mình, đôi khi nó sẽ kéo dài cả đời, cô ấy rất khó từ bỏ một mỗi quan hệ.<br>Sau bao nhiêu ngày suy nghĩ, Chung Linh Nhi cảm thấy cô vẫn không thể từ bỏ Lâm Thanh Diện như thế này, cô cảm thấy có điều gì đó nên xảy ra với Lâm Thanh Diện trong cuộc đời mình.<br>Tuy nhiên, Lâm Thanh Diện và Hứa Bích Hoài lại tổ chức hôn lễ một lần nữa, điêu này đủ cho thấy Lâm Thanh Diện yêu Hứa Bích Hoài thật lòng thật dạ, chính bàn thên cô lân trước chủ động ôm Lâm Thanh Diện, nhưng Lâm Thanh Diện vẫn không động tình. Dù chỉ là một chút.<br>Cô đã biết rằng không thể nào để Lâm Thanh Diện đổi ý.<br>Trong lòng cô biết rất rõ nếu thật sự đi dự đám cưới của Lâm Thanh Diện, cô nhất định sẽ không khóc, sau này cô sẽ trở thành trò cười của mọi người, cô không muốn người khác nhìn thấy mình khóc nên cô không theo Chung Thiên Nguyên vào lâu đài.<br>Người phục vụ thấy Chung Linh Nhi khóc sướt mướt nên bước đến an ủi: “Cô ơi, cô có gặp khó khăn gì không? Thực ra cuộc sống không có gian khổ nào, chỉ cần cô nhìn xa một chút, những thứ đó chẳng là gì cả”<br>Khi Chung Linh Nhi nghe thấy lời của người phục vụ, cô trừng mắt nhìn anh ta và chửi rủa: “Cút ngay!”<br>Người phục vụ sợ tới mức vội vàng rời đi từ bên người Chung Linh Nhi, vẻ mặt như không nói nên lời, cho rằng cô ta cần an ủi, lại còn quát mình đi, thật đáng để buồn.<br>Chung Linh Nhi cẩm thấy người khác không cảm nhận được nỗi đau trong lòng của cô, vì vậy cô không đủ tư cách để mình ngoảnh mặt. Sau một lúc, Chung Linh Nhi ngừng khóc, và tính khí của cô ấy thay đỏi một chút. Cô lại liếc nhìn bức tường pha lê ngoài cữa sổ, đôi mắt cũng híp lại, trong mắt hiện lên một tia sâu thẳm không thuộc về cô.<br>“Tại sao tôi phải nhớ anh ta đến thế này? Cho dù kết hôn anh ta vẫn có thể ly hôn. Nhiệm vụ của tôi bây giờ không phải là xử lý Lâm Thanh Diện, mà là xử lý người phụ nữ đã cướp đi Lâm Thanh Diện.<br>“Dù sao đều đã đến Hồng Thnahf, chúng ta hãy sống ở nơi này một thời gian xem người trong lòng tôi sống như thế nào”<br>“Tiện thể nghe ngóng vợ Lâm Thanh Diện, hãy xem cô ta vì sao xứng với Lâm Thanh Diện, mình cũng có thể sơe hữu Lâm Thanh Diện cơ mà”.<br>Sau khi nói chuyện với chính mình, khuôn mặt của Chung Linh Nhi nở một nụ cười xấu xa.<br>Hình tượng cô gái ngây thơ ngày ấy đã trở nên dĩ vãng….."}