{"title":"Chương 377: Đến tô thành","content":"Nghe Tôn Tuệ Phương nói vậy, Lâm Thanh Diện lập tức cau mày nói: “Chị Tôn, chị đừng sốt ruột quá, chị có thể nói cho tôi biết con gái chị đang gặp rắc rối gì không?”<br>900 triệu đã không phải là con số nhỏ đối với chị Tôn, còn với đứa con gái đang học đại học của chị ấy lại càng là một con số trên trời.<br>Khi nghe chị Tôn nói muốn vay 900 triệu, điêu đầu tiên anh nghĩ đến là con gái chị Tôn đã gặp phải kẻ cho vay nặng lãi, gân đây có rất nhiều tin tức sinh viên đại học vay nặng lãi rôi nhảy lâu.<br>Nhưng trong ấn tượng của Lâm Thanh Diện, Tôn Tuệ Phương luôn nói con gái bà học rất chăm chỉ, luôn đạt thành tích tốt ở trường, thông thường mỗi năm cô bé đều nhận được rất nhiêu học bổng, theo lý mà nói thì sẽ không ngốc đến mức dây vào bọn cho vay nặng lãi.<br>Bây giờ Tôn Tuệ Phương lại nói con gái bà cân 900 triệu, có lẽ còn có bí mật khác.<br>Tôn Tuệ Phương hít sâu một hơi rồi nói: “Hôm qua Dao Dao gọi cho tôi nói rằng bị một bạn nam lừa, cậu ta là con của nhà lãnh đạo trường, có lẽ vì Dao Dao không đồng ý yêu cầu của cậu ta nên mới bị đe doạ. Cậu ta đòi Dao Dao 900 triệu, nếu không sẽ lợi dụng mối quan hệ trong trường để đuổi học Dao Dao, không cho con bé tiếp tục đến trường”<br>“Lâm Thanh Diện, Dao Dao vào được đại học cũng không dễ dàng gì, bây giờ nó đã học năm ba rồi, nếu bị đuổi học vào lúc này thì sẽ không bao giờ có cơ hội thay đối vận mệnh của mình nữa, cho nên tôi chỉ có thể đến câu xin cậu thôi”<br>Tôn Tuệ Phương nói xong hốc mắt cũng đỏ hoe, có thể thấy bà vô cùng coi trọng việc học của con gái. Lâm Thanh Diện cũng đã gặp những người họ hàng trong gia đình Tôn Tuệ Phương, biết rằng nếu hai mẹ con họ muốn thoát khỏi vũng bùn ấy thì đúng là chỉ có một con đường duy nhất là để con gái Tôn Tuệ Phương học tập thành tài.<br>Một khi con gái bà bị đuổi học thì mọi thứ của họ bây giờ sẽ lại trở lại như ban đầu và không còn cơ hội trở mình nữa, vì vậy Tôn Tuệ Phương mới lo lắng đến thế.<br>“Chị Tôn, chị đừng kích động, chuyện của con gái chị chắc chắn không đơn giản vậy đâu. Không thể có chuyện người khác vừa đe doạ một chút là cô bé đã xin người nhà nhiều tiền như vậy được, trong đây khẳng định còn có chuyện mà cô bé chưa nói cho chị” Lâm Thanh Diện nói.<br>Tôn Tuệ Phương nghe Lâm Thanh Diện nói như vậy, sau khi suy nghĩ lại thì cảm thấy rất có lý, nhưng trong điện thoại khi con gái bà nói rất sốt ruột, bà hiểu tính cách con mình, nếu không phải bị ép đến mức bất đắc dĩ thì con bé sẽ không tìm bà.<br>Con bé này bình thường dù tiền ăn không đủ cũng nghĩ cách để sống cho qua ngày, bây giờ tự nhiên tìm bà xin nhiều tiên như vậy, chắc chắn là do không còn cách nào khác.<br>Đồng thời cũng nói lên rằng con gái bà đang gặp phiền phức, đối với nó mà nói, chắc chắn là vô cùng nghiêm trọng.<br>“Lâm Thanh Diện, tôi biết có thể cậu nghỉ ngờ nguyên nhân Dao Dao cần nhiều tiền như vậy, nhưng tôi có thế lấy tính mạng mình ra đảm bảo với cậu, Dao Dao không phải đứa trẻ hư, con bé sẽ không làm chuyện gì phạm pháp đâu, chắc chăn là nó đã gặp phải phiên phức gì đó, tôi thật sự hết cách rồi..”<br>Tôn Tuệ Phương nói xong cũng sắp khóc đến nơi.<br>Lâm Thanh Diện thấy Tôn Tuệ Phương kích động như vậy nhanh chóng an ủi: “Chị Tôn, chị là một thành viên trong gia đình chúng ta, con gái chị cũng là em gái tôi, con bé gặp phiên phức, chắc chắn tôi cũng sẽ không ngồi yên mặc kệ”<br>“Nếu tôi nhớ không nhầm thì con gái chị đang học ở đại học Tô Thành phải không?”<br>Tôn Tuệ Phương vội vàng gật đầu nói: “Đại học Tô Thành, con bé học ở đó. Năm nào nó cũng nhận được học bổng của trường, chắc chắn sẽ không làm chuyện gì xấu”<br>“Đúng lúc tôi cũng có việc cân đến Tô Thành xử lý, võn định ngày mai xuất phát, nhưng bây giờ con gái chị đang gặp rắc rối nên hôm nay tôi sẽ qua đó luôn. Trước tiên phải xem xem con bé đã gặp phải rắc rối gì, nếu đến khi đó thật sự có việc cần trả tiền thì chị cứ yên tâm, tôi sẽ trả thay cho con bé, không để con bé phải nghỉ học đâu” Lâm Thanh Diện nói.<br>Nếu con gái Tôn Tuệ Phương đang học ở đại học Tô Thành thì chỉ bằng anh tự đến đó một chuyến để tìm hiểu xem rốt cuộc đã xảy ra chuyện gì.<br>“Lâm Thanh Diện, cảm ơn cậu, cậu là ân nhân cứu mạng của tôi và con gái, chỉ cân con gái tôi thoát khỏi rắc rối này thì dù cậu bảo tôi làm giúp việc không công cho gia đình cậu cả đời thì tôi cũng sẽ không phàn nàn” Tôn Tuệ Phương cảm động nhìn Lâm Thanh Diện nói.<br>Lâm Thanh Diện cười nói: “Chị Tôn, đều là chuyện tôi nên làm cả, chị cũng đừng lo lắng, không còn việc gì nữa thì về đi, khi nào đến Tô Thành, tìm hiểu rõ tình hình, tôi giúp con gái chị giải quyết rắc rối, chị cứ ở nhà chờ tin của tôi là được”<br>Tôn Tuệ Phương vội vàng gật đầu, bà cảm thấy may mắn lớn nhất đời này của mình chính là gặp được Lâm Thanh Diện, nếu không bây giờ gặp chuyện này bà thật sự không biết nên giải quyết thể nào.<br>Sau khi Tôn Tuệ Phương về, Lâm Thanh Diện ra khỏi khu chung cư, bắt xe đến Mãn Thiên Tinh.<br>Vì Hồng Thành cách Tô Thành không xa lắm, chỉ mất hai giờ đi xe nên Lâm Thanh Diện dự định lái xe đến đó.<br>Bình thường xe của Hứa Bích Hoài cần dùng để đi lại nên anh chỉ có thể mượn xe của Trần Tài Anh.<br><div id=\"M871666ScriptRootC1511829\"></div>  Trong bãi đậu xe của Mãn Thiên Tinh, Lâm Thanh Diện và Trần Tài Anh đứng trước một chiếc xe Santana có phần cũ kỹ, Trần Tài Anh hơi xấu hổ:<br>“Khụ khụ, bây giờ tôi cũng chỉ có thể mượn được chiếc xe này thôi. Kế hoạch ông chủ Lý chỉ định cho chúng tôi bao gồm các hang mục huấn luyện ở vùng núi ngoại ô, chúng tôi phải lái xe qua, cho nên chỉ còn mỗi chiếc xe này cho cậu mượn được. Mặc dù nhìn nó hơi cũ một chút nhưng vẫn hoạt động rất tốt”<br>Lâm Thanh Diện cười cười, cũng không kén chọn, ô tô cũng chỉ là phương tiện đi lại mà thôi, chỉ cần đi được là không có vấn đề gì.<br>Sau khi anh lên xe gọi điện cho Hứa Bích Hoài thông báo cho cô một tiếng, rồi lái xe vê phía Tô Thành.<br>Tô Thành là thành phố du lịch, nơi đây được gọi là Thiên đường chốn nhân gian. Cho dù ở ngay trong nội thành, bạn vẫn có thể cảm nhận được tâm quan trọng của nó với môi trường, còn vùng ngoại ô của Tô Thành lại có rất nhiều danh lam thắng cảnh 5A quốc tế, cũng vì thế mà Tô Thành rất phát triển ngành du lịch.<br>Trên đường đến Tô Thành, Lâm Thanh Diện gọi điện cho ông Độ.<br>“Giúp tôi điêu tra một chút vê người phụ trách tất cả hoạt động của Tô Thành, tôi cân đến Tô Thành xử lý chút chuyện, có lẽ sẽ cân đến” Lâm Thanh Diện nói.<br>“Trong những năm đầu, chúng ta đầu tư vào hai ngọn núi danh lam thắng cảnh phát triển ở Tô Thành, bây giờ hai ngọn núi này đã trở thành danh lam thắng cảnh 5A. Bây giờ tình hình của chúng ta ở Tô Thành cũng rất đáng tự hào, kinh tế của Tô Thành một nửa là do nhà họ Lâm kiểm soát, người phụ trách ở đó tên là Trình Quân, lát nữa tôi sẽ thông báo cho cậu ấy tới đón cậu” Ông Độ đáp lời.<br>Lâm Thanh Diện nghe xong lời của ông Độ thì hơi kinh ngạc, không ngờ nhà họ Lâm lại kiểm soát một nửa nên kinh tế của Tô Thành, điều này cho thấy sức ảnh hưởng của nhà họ Lâm ở Tô Thành này khá phi thường.<br>“Trình Quân quản lý mười hai công ty lớn nhỏ ở Tô Thành, Tô Thành có hai gia tộc uy tín lâu năm là nhà họ Lý và nhà họ Uông. Bây giờ nhà họ Lý đã chọn sát nhập vào nhà họ Lâm, cho nên ở Tô Thành này chỉ cần không động tới nhà họ Uông thì làm chuyện gì cũng rất dễ” Ông Độ nói tiếp.<br>Lâm Thanh Diện đáp lời, sau khi biết được tình huống cơ bản, anh đã có tính toán trong lòng, mặc dù Lâm Thanh Diện có thể tự giải quyết được rắc rối bình thường, nhưng có một sô người giúp đỡ thì vẫn sẽ thuận tiện hơn.<br>Đại học Tô Thành, ký túc xá nữ.<br>Vẻ mặt Lục Hân Dao ảm đạm, cúi đầu đi vào ký túc xá của mình.<br>Mặc dù cả người trông rất bơ phờ nhưng vẫn không giấu được nét xinh xắn trên gương mặt cô.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Mãy ngày nay có thể nói là khoảng thời gian xui xẻo nhất trong cuộc đời cô, những chuyện phiền lòng khiến cô không có tâm trạng học hành, cả người sa sút đi rất nhiều.<br>Ký túc của họ là một phòng dành cho bốn người, cô đấy cửa vào, ba người bạn cùng phòng đều đang ngôi trong ký túc xá trò chuyện. Cô vừa vào, ba người đều im lặng, nhìn chăm chằm vào Lục Hân Dao, như nhìn sinh vật lạ.<br>Lục Hân Dao đoán là vừa nãy họ đang nói tới chuyện của mình, thời gian này có một số tin đôn trong trường rằng cô đi làm gái ở ngoài, thậm chí có người còn nói cô được trả giá triệu rưỡi một đêm, bất kể là trong hay ngoài trường, đều nhận đơn.<br>Vừa nãy trên đường về có mấy cậu con trai hỏi cô tối nay có ra ngoài chơi không, cô nhìn vào đôi mắt háo sắc của chúng sợ hãi bỏ chạy thật nhanh.<br>Cô phớt lờ cái nhìn kỳ lạ của đám bạn cùng phòng, lúc này cô chỉ muốn nằm lên giường mình nghỉ ngơi thật tốt.<br>Cô bước đến bên giường, vừa định nằm lên thì đột nhiên sờ thấy đệm mình ướt sũng, ban đầu cô còn tưởng là ai vô tình làm đổ nước vào nhưng sau đó cô phát hiện cả tấm đệm của mình đều đã ướt hết.<br>Cô đưa tay sờ vào tấm đệm đã ướt đẫm, thậm chí còn có thể vắt được ra nước của mình, cô lập tức cảm thấy tủi thân.<br>Cô đứng thẳng dậy, quay đầu nhìn một trong ba người bạn cùng phòng, trên mặt hơi tức giận, cho dù bình thường tính cô có tốt thế nào đi chăng nữa thì lúc này Lục Hân Dao cũng không thể nhịn được.<br>“Uông Diểu Diểu, có phải cậu làm không?!”<br>Người tên Uông Diểu Diểu quay đầu lại, liếc nhìn Lục Hân Dao rồi khinh thường nói: “Cái gì mà tôi làm, cô đừng có vu oan cho người khác”<br>“Trong phòng này ngoài cậu ra thì còn ai được nữa?! Hôm qua lúc tôi đi tắm, người cắt nước cũng là cậu, sách giáo khoa trên bàn tôi bị mất hai quyển cũng được tìm thấy trong ngăn kéo của cậu, rốt cuộc tôi đã làm gì cậu mà cậu lại đối xử với tôi như vậy?!”<br>Lục Hân Dao gần như phát điên, không thể kìm được nỗi uất ức mà mình đã chịu, cô hét thẳng vào mặt Uông Diểu Diểu.<br>Uông Diểu Diểu cũng lập tức đứng dậy, hai mắt trợn lên nhìn Lục Hân Dao, khinh bỉ nói: “Mày đang hét lên với ai đấy? Con điếm thối bấn thỉu trong quán bar mà cũng dám ở đây hét lên với tao? Giường mày bị ướt thì ướt thôi, dù sao tối đến cũng có đàn ông thuê phòng cho mày, mày sợ cái gì!”<br>“Cậu đừng nói linh tinh, đó chỉ là những tin đồn thất thiệt!” Lục Hân Dao nắm chặt tay rồi hét lại.<br>“Tin đồn cái gì, mày biết cái gì gọi là không có lửa làm sao có khói không? Đã có người nhìn thấy mày đi thuê phòng với người khác rồi, Trương Minh cũng nói hôm đó mày còn dụ dỗ anh ấy đến nữa, đây cũng là tin đồn à? Mày làm gà thì cứ làm gà thôi, còn giả bộ cái gì, lập điểm còn muốn lập đền thờ”<br>Uông Diểu Diểu khinh thường nói.<br>Từ khi lên đại học, Uông Diểu Diểu luôn tỏ ra kiêu căng ngạo mạn, thấy dù là học lực hay ngoại hình mình đều thua kém Lục Hân Dao nên rất ghen tị với cô.<br>Nhất là khi thấy vô số bạn nam theo đuổi Lục Hân Dao còn mình thì lại chỉ có vài ba tên không đứng đắn, chẳng ai tỏ tình.<br>Vì vậy Uông Diểu Diểu vẫn luôn rất khó chịu với Lục Hân Dao, hễ có cơ hội bắt nạt Lục Hân Dao thì sẽ không bao giờ bỏ qua. Lần này trong trường có tin đôn Lục Hân Dao đi làm gái, có hành vi không đứng đắn nên đương nhiên Uông Diểu Diểu phải nằm lấy cơ hội có một không hai này xoá sổ hoàn toàn kẻ thù tưởng tượng trong lòng.<br>Lục Hân Dao gân như không nhịn được nữa mà lao về phía Uông Diểu Diểu, dù tính tình có tốt đến đâu cô cũng không thế chịu nổi sự vu khống của cô ta.<br>Nhưng đúng lúc này, điện thoại của Lục Hân Dao đổ chuông.<br>Cô lấy điện thoại di động ra, là Trương Minh gọi tới.<br>“Lục Hân Dao, cô chuẩn bị tiền đến đâu rồi? Tốt nhất bây giờ cô tới trước toà nhà dạy học tìm tôi đi, tôi có được vài thứ hay ho đấy, cô chỉ đưa tôi 900 triệu sợ rằng không đủ”<br>Sắc mặt Lục Hân Dao thay đối, muốn hỏi anh ta có ý gì nhưng người bên kia đã cúp máy.<br>Uông Diểu Diểu nhìn vẻ mặt Lục Hân Dao thì lập tức cười chế nhạo: “Là Trương Minh gọi tới phải không? Mày mau đi đi, anh ấy có thứ hay ho của mày đấy, nếu đến muộn thì toàn trường sẽ được nhìn thấy nó”<br>Lục Hân Dao cắn răng, nhìn Uông Diểu Diểu, mặc kệ cô ta rồi chạy ra khỏi phòng ký túc"}