{"title":"Chương 380: Phải có một cách giải quyết","content":"Văn phòng hiệu trưởng.<br>Hiệu trưởng ngồi trên ghế, tay cầm điện thoại, trên mặt nở nụ cười nịnh nọt, nghiêm túc lắng nghe người bên kia nói.<br>“Được ạ, anh Trình Quân, tôi nhất định sẽ thực hiện theo lời anh nói. Cảm ơn anh đã tài trợ 600 tỷ cho trường chúng tôi để chúng tôi có đủ kinh phí phát triển sự nghiệp giáo dục. Tôi đang cân nhắc dành vị trí giáo sư danh dự của trường cho anh, không biết anh có đồng ý không?” Giọng hiệu trưởng vô cùng cung kính, như thể đang nói với một vị lãnh đạo lớn nào đó.<br>“Vâng, nếu không còn việc gì nữa thì anh làm việc trước đi, tôi không làm phiên nữa, có thời gian mời anh tới trường chúng tôi chơi nhé”<br>Nói xong câu cuối cùng, hiệu trưởng cúp máy, đặt xuống rồi thở dài nhẹ nhõm một hơi.<br>Quả nhiên nói chuyện với những ông chủ lớn vẫn còn rất nhiều áp lực.<br>Ông ta vừa mới đặt điện thoại xuống không bao lâu thì lại có người gõ cửa văn phòng.<br>“Vào đi” Hiệu trưởng lập tức khôi phục vẻ uy nghiêm mà một người hiệu trưởng nên có, thái độ cung kính khi nãy đã hoàn toàn biến mất.<br>Cửa phòng bị đẩy ra, chủ nhiệm hội học sinh và Trương Minh cùng nhau đi vào.<br>Hiệu trưởng nhìn chằm chằm hai người bọn họ, sau đó hỏi: “Làm sao mà hoảng sợ vậy?”<br>Trương Bách Phát và Trương Minh đều nhìn hiệu trưởng, sau đó Trương Minh nói: “Hiệu trưởng, nhất định phải đuổi học một vài học sinh trong trường chúng ta, nếu không thanh danh trường chúng ta sẽ bị huỷ hoại”<br>Hiệu trưởng nghe Trương Minh nói vậy thì cau mày hỏi: “Học sinh nào?”<br>Trương Bách Phát lập tức thêm mắm thêm muối vu oan cho Lục Hân Dao, nói cô ấy công khai nhận khách trong trường, thậm chí còn lén lút chạy tới ký túc xá nam, những chuyện này đã lan truyền khắp trong trường.<br>Bây giờ ngay cả người ngoài trường cũng nghe nói tới chuyện này, đã ảnh hưởng rất nghiêm trọng đến danh tiếng của trường.<br>“Nếu tôi nhớ không nhầm thì Lục Hân Dao chẳng phải là học sinh có thành tích học tập xuất sắc đó sao? Sao có thể như những gì hai người nói được?” Hiệu trưởng nhíu mày hỏi.<br>“Hiệu trưởng, tất cả đều là do cô ta giả vờ thôi, mới hôm nay một khách hàng của cô ta còn vào trường đánh em giúp cô ta. Thầy xem mặt em này, bây giờ nó vẫn còn đang sưng đây, chỉ vì em nói ra sự thật mà bị đánh ác độc thế này, điện thoại em còn bị người đó đập vỡ nữa. Anh ta khăng khăng nói rằng trong điện thoại em có hình ảnh bất nhã của họ, nhưng đó là hình em tìm được trên mạng, họ dám làm mà không dám nhận, thật đúng là không biết xấu hổ” Trương Minh tiếp lời vu khống.<br>Hiệu trưởng nghe Trương Minh nói xong thì đập bàn rồi hét lớn: “Lẽ nào có lý đó! Không ngờ trường tôi lại có học sinh như này, đúng là xấu hổ cho đại học Tô Thành của tôi, trường chúng ta không được thể giữ loại người này được. Chủ nhiệm Trương, anh đi thông báo đuổi học sinh này sau đó gọi học sinh đó đến phòng làm việc của tôi, tôi muốn xem xem cô ta ngông cuồng đến đâu!”<br>Lời hiệu trưởng vừa dứt thì cửa văn phòng bị người nào đó đá tung ra, “ầm” một tiếng.<br>Ba người bên trong đều sửng sốt, sau đó đồng loạt nhìn ra cửa.<br>Lâm Thanh Diện cùng Lục Hân Dao từ ngoài bước vào, vẻ mặt âm trầm, anh nói: “Hôm nay có tôi ở đây, tôi xem ai dám đuổi cô ấy!”<br>Trương Bách Phát và Trương Minh thấy Lâm Thanh Diện dẫn Lục Hân Dao vào văn phòng hiệu trưởng thì cũng sững sờ, nhưng sau đó cả hai đều cười khẩy, Lâm Thanh Diện chủ động đưa Lục Hân Dao tới đây, họ cũng đỡ phải đi tìm.<br>“Hai người vẫn còn mặt mũi tới đây tìm hiệu trưởng cơ à, đúng là không biết xấu hổ!” Trương Minh hét lên với Lâm Thanh Diện và Lục Hân Dao, sau đó quay lại nói với hiệu trưởng: “Hiệu trưởng, người đàn ông này chính là khách của Lục Hân Dao, vừa nãy anh ta không chỉ đánh em mà còn đập hỏng điện thoại của em, bây giờ hai người họ lại còn tới đây để gây rối nữa, đúng là quá kiêu ngạo!”<br>Từ lời của Trương Minh, Trương Bách Phát nhận ra kẻ đột nhiên xông vào này là ai, vội vàng phụ hoạ: “Hiệu trưởng, ông nhìn xem, Lục Hân Dao đúng là gan to bằng trời, còn dám đưa khách của mình tới trường gây rối. Cô ta coi trường học là nơi nào chứ, loại học sinh này tuyệt đối không thể tiếp tục giữ lại trường nữa!”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Hiệu trưởng nghe Trương Minh và Trương Bách Phát nói vậy thì khuôn mặt âm trâm gần như có thể nhỏ ra thành nước, ông ta nhìn chằm chằm Lâm Thanh Diện, nhưng mắt lại nhìn vào Lục Hân Dao phía sau anh, tức giận nói: “Lục Hân Dao, tôi luôn nghĩ em là học sinh có thành tích học tập xuất sắc và là tấm gương cho các bạn học khác. Không ngờ em lại làm ra chuyện này, cho dù thành tích học tập của em có tốt hơn nữa nhưng em không biết kiểm điểm thì cũng không thể trở thành rường cột của quốc gia, tôi không cho phép những học sinh như em xuất hiện trong trường chúng tôi!”<br>“Em đã bị đuổi!”<br>Lục Hân Dao nghe thấy lời này của hiệu trưởng thì vội vàng tiến về phía trước rồi giải thích: “Hiệu trưởng, không phải như thây nghĩ đâu ạ, em bị vu oan, em chưa bao giờ làm chuyện đó, là do Trương Minh và thây chủ nhiệm hội học sinh đã hãm hại em”<br>“Hừ, em vẫn còn muốn nguy biện sao? Sao thầy chủ nhiệm hội học sinh lại có thể hãm hại học sinh chứ? Chuyện của em, tôi cũng đã nghe nói, chuyện này không có lửa làm sao có khói, em nguy biện cũng vô ích” Hiệu trưởng nói chắc như đinh đóng cột.<br>Trương Bách Phát và Trương Minh thấy hiệu trưởng không hề tin lời Lục Hân Dao thì nở nụ cười mỉa, vui sướng khi thấy người gặp hoạ mà nhìn Lục Hân Dao đang tuyệt vọng.<br>“Là người đứng đầu một trường học, không phân biệt được tốt xấu, dựa vào lời nói một phía của họ mà đã định đuổi học một sinh viên thì ông có tư cách gì để tiếp tục ngồi vào vị trí hiệu trưởng này?” Lâm Thanh Diện nhìn vào hiệu trưởng rồi lạnh lùng nói.<br>Hiệu trưởng nghe Lâm Thanh Diện nói vậy thì cũng trừng mắt lên quát: “Sao tôi lại không phân biệt được tốt xấu? Đây là kết quả điều tra của chủ nhiệm hội học sinh, chẳng lẽ còn có thể giả được? Anh có tư cách gì mà trách măng tôi?”<br>“Kết quả điều tra của chủ nhiệm hội học sinh? Ông đúng là nhàn rỗi thật đấy, hẳn nói gì là cái đó, nếu chuyện vu oan cho Lục Hân Dao này là hắn làm thì sao? Ông là hiệu trưởng mà đến thái độ tự mình điều tra cũng không có à?” Lâm Thanh Diện chất vấn.<br>Trương Bách Phát thấy Lâm Thanh Diện nói vậy thì vội phản bác: “Hiệu trưởng bận trăm công nghìn việc, làm gì có thời gian lo những chuyện vặt vãnh này. Hơn nữa anh cũng đừng có vu oan cho tôi, học sinh này có hành vi không đúng mực, lẽ nào là do tôi làm? Tôi thấy anh đến đây chỉ để cố tình gây sự đấy”<br>“Haha, lừa Hân Dao ký vào hợp đồng không phải các người sao? Không biết các người có mang theo bản hợp đồng đó không?” Lâm Thanh Diện cười khấy.<br>Anh vừa nói lời này xong, Trương Minh vô thức sờ sờ sau lưng quân, Lâm Thanh Diện chú ý tới hành động này của cậu ta, hai mắt đột nhiên nheo lại.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Hợp đồng gì, anh nói linh tỉnh gì thế? Mau cút đi, đây là văn phòng hiệu trưởng, không phải nơi anh có thể thoải mái giương oai!” Trương Bách Phát hét lớn.<br>Hiệu trưởng cũng cảm thấy Lâm Thanh Diện dẫn người xông vào chất vấn mình, còn nói mình không có tư cách làm hiệu trưởng thì trong lòng khá tức giức, cũng không định cho Lục Hân Dao cơ hội giải thích.<br>“Các người mau ra ngoài đi, chuyện này cứ quyết định như vậy, trường chúng tôi không thể tha thứ cho loại học sinh làm mất uy tín của trường.<br>Hôm nay học sinh này sẽ bị đuổi học, ai trong số các người tới nói cũng vô dụng, mau ởi đi, nếu không tôi sẽ gọi bảo vệ tới!” Hiệu trưởng cũng giận đùng đùng, trừng mắt nhìn Lâm Thanh Diện.<br>Lục Hân Dao thấy hiệu trưởng kiên quyết như vậy thì lập tức tuyệt vọng, cô biết chuyện này đã không thể xoay chuyển được nữa.<br>Cô đưa tay kéo Lâm Thanh Diện nói: “Anh Lâm Thanh Diện, chúng ta không đấu lại bọn họ đâu, hay là thôi đi, lần này em cũng chỉ đành nhận mệnh”<br>“Chỉ là ba tạp chủng thôi, anh cũng chẳng để vào mắt, anh nhất định khiến họ trả lại trong sạch cho em, cho dù là hiệu trưởng, nếu không nói lý thì anh sẽ cho ông ta hiểu cái giá phải trả của sự lơ là nhiệm vụi” Trong giọng Lâm Thanh Diện mang theo sát khí đáng sợ.<br>Anh xoay người xông về phía Trương Minh, sau đó nắm lấy cánh tay cậu ta, quay người cậu ta lại, vén áo lên, nhìn thấy bản hợp đồng thì rút ra.<br>Thấy hợp đồng bị lấy mất, Trương Minh ngạc nhiên kêu lên: “Con mẹ mày, sao mày lại cướp đồ của tao, hiệu trưởng, thầy mau gọi bảo vệ đi, gọi bảo vệ bắt anh ta đi!”<br>Hiệu trưởng thấy Lâm Thanh Diện dám công khai cướp đồ trong văn phòng mình thì lập tức tới trước bàn, cầm điện thoại lên gọi cho bảo vệ.<br>Lâm Thanh Diện ném hợp đồng xuống bàn, lạnh lùng nói: “Ông nên xem qua hợp đồng trước đi, sau đó hãy quyết định có nên gọi bảo vệ hay không”<br>Nhìn bản hợp đồng trước mắt, hiệu trường dừng lại không nhấc điện thoại nữa mà quay người câm bản hợp đồng.<br>“Hiệu trưởng, đó là đồ dùng cá nhân của em, không phải hợp đồng gì đó, thây đừng nghe anh ta nói linh tinh”<br>Trương Minh định lao lên cướp lại hợp đông trên bàn thì Lâm Thanh Diện đã trực tiếp đá vào người Trương Minh.<br>Hiệu trưởng cầm bản hợp đồng lên xem, sau khi nhìn thấy nội dung trên đó cũng ngạc nhiên mở to mắt.<br>“Lục Hân Dao, không ngờ em lại ký vào hợp đồng đến quán bar làm công việc này, em còn muốn tranh luận cho bản thân nữa, lẽ nào em không biết phụ nữ đến đó làm việc này là những người thế nào sao?” Hiệu trưởng quát Lục Hân Dao.<br>Ban đầu Trương Bách Phát và Trương Minh nghĩ rằng hiệu trưởng sẽ thay đổi thái độ sau khi nhìn thấy hợp đồng, không ngờ bản hợp đồng này lại khiến ông ta càng tin Lục Hân Dao là một học sinh không biết chừng mực.<br>Lâm Thanh Diện cũng nghỉ ngờ liếc nhìn hiệu trưởng, tự hỏi làm sao người này có thể trở thành hiệu trưởng thế?!<br>“Ông nhìn vào cái tên được lý trên hợp đồng đi, là Trương Minh và Lục Hân Đao, điều này có nghĩa là gì lẽ nào ông không biết sao?” Lâm Thanh Diện nói. Lúc này hiệu trường mới chú ý trên này còn có tên của Trương Minh, và chợt nhận ra sơ suất của mình.<br>Nhưng dù chuyện của Lục Hân Đào thực sự có liên duan đến Trương Minhh thì cũng không đến luọt người ngoài như Lâm Thanh Diện lo liệu, hơn nữa ông ta cảm thấy Lâm Thanh DIện nói vậy khiến mình rất mất mặt, vì vậy ông ta không muốn nói chuyện này bây giờ.<br>“Không cần biết trên bản hợp đồng này là tên ai, chuyện này là chuyện của trường chúng tôi, không tới lượt người ngoài như cậy lo liệu. Tôi sẽ điều tra lại chuyện này sau, còn bây giờ cậu mau ra ngoài cho tôi, còn việc đuổi học Lục Hân Dao, có thể hoãn lại hai ngày rồi thông báo” Hiệu trưởng lạnh lùng nói.<br>Thấy hiệu trưởng rõ ràng có thái độ thiên vị Trương Bách Phát và Trương Minh, Lâm Thanh Diện bùng nổ, anh bước tới, đóng cửa văn phòng lại.<br>“Hôm nay nhất định phải có cách giải quyết cho chuyện này, nếu không ba người các người, đừng ai mong ra khỏi văn phòng này!”"}