{"title":"Chương 381: Tôi tới gặp cậu chủ","content":"Hiệu trưởng thấy Lâm Thanh Diện cứng rắn như vậy thì nỗi bất mãn trong lòng càng thêm lớn hơn, dù sao đây cũng là địa bàn của ông ta, bị một người xa lạ thậm chí đến tên còn không biết quở trách như vậy, làm sao ông ta có thể nghe lời Lâm Thanh Diện.<br>“Cậu đừng có được nước lấn tới, chuyện này phải giải quyết như nào là việc của tôi, không liên quan gì đến cậu. Cậu làm vậy sẽ chỉ khiến Lục Hân Dao càng thêm xấu hổ thôi” Hiệu trưởng cau mày nói.<br>“Hiệu trưởng, ông nói đúng, đây là chuyện của trường chúng ta, không tới lượt người ngoài lo liệu. Mặc dù Trương Minh đã ký vào bản hợp đồng này với Lục Hân Dao nhưng việc này cũng có lý do, tôi sẽ giải thích riêng với ông sau, bây giờ chúng ta hãy gọi bảo vệ tới đuổi kẻ gây rối này ra ngoài đi” Trương Bách Phát nói.<br>Trương Minh ở bên cạnh gật đầu liên tục.<br>Hiệu trưởng không phản bác lại lời Trương Bách Phát, hiển nhiên là ông ta đã chọn đứng về phía họ.<br>“Haha, nói chuyện riêng. Nếu thật sự cho anh cơ hội nói chuyện riêng thì dù trắng cũng có thể bị các người nói thành đen. Hiệu trưởng, ông định bao che cho hai người này phải không?” Đôi mắt lạnh như băng của Lâm Thanh Diện nhìn vào hiệu trưởng.<br>“Tôi đưa ra quyết định thế nào không tới lượt cậu lo” Hiệu trưởng nói như đinh đóng cột.<br>“Hai người cũng nhất định không muốn chủ động thừa nhận sai lâm của mình, đúng không?” Lâm Thanh Diện lại nhìn Trương Bách Phát và Trương Minh.<br>“Chúng tôi có làm gì sai đâu chứ, anh đừng có ngậm máu phun người!” Trương Bách Phát vặn lại ngay.<br>“Đúng là có bệnh, làm loạn tới tận chỗ của hiệu trưởng, anh cho rằng mình là ai mà cũng có tư cách thách thức hiệu trưởng” Trương Minh khinh thường nói.<br>Lâm Thanh Diện nhìn thấy phản ứng của ba người họ rồi gật đầu: “Được, đây là do các người tự lựa chọn đấy, đến lúc đó đừng hối hận”<br>Nói xong anh lấy điện thoại di động ra, gọi tới dãy số mà ông Độ đã cho trước đó.<br>Trương Bách Phát thấy Lâm Thanh Diện muốn gọi điện thì lập tức cười nhạo: “Lẽ nào anh còn định tìm người tới giải quyết chuyện này sao? Đâu anh bị úng nước à, anh có biết quan hệ của hiệu trưởng ở Tô Thành này rộng đến thế nào không? Chỉ dựa vào anh mà cũng muốn tìm người tới giải quyết vấn đề này á, đừng mơ nữa”<br>Lâm Thanh Diện chẳng thèm quan tâm tới anh ta, chỉ yên lặng chờ cuộc gọi được kết nối.<br>“Alo? Anh là?”<br>“Lâm Thanh Diện”<br>Đâu bên kia hít vào một hơi, sau đó là một giọng nói hơi run rẩy: “Chủ… chủ nhân, thật sự là anh ạ? Ông Độ đã thông báo cho tôi rồi, ông ấy nói rằng anh sẽ tới Tô Thành, không biết bây giờ anh ở đâu, tôi đến đón anh”<br>“Tôi đang ở đại học Tô Thành, anh có biết hiệu trưởng trường này không?” Lâm Thanh Diện hỏi.<br>“Biết ạ, tôi vừa mới tài trợ 600 tỷ cho trường này, hiệu trưởng đại học Tô Thành rất muốn kết thân với tôi, chủ nhân, không biết là có chuyện gì vậy ạ?”<br>“Vậy thì tốt, bây giờ anh lập tức tới đại học Tô Thành đi, tôi ở văn phòng hiệu trưởng chờ anh”<br>Nói xong Lâm Thanh Diện cúp máy.<br>“Trông có vẻ rất ra dáng đấy, anh nghĩ mình gọi bừa vài người tới là có tư cách thương lượng với hiệu trưởng à? Nói cho anh biết, đây là đại học, không phải là nơi các người có thể hù doạ người khác bằng nắm đấm. Nếu anh dám làm gì chúng tôi thì sẽ có pháp luật trừng trị!” Trương Bách Phát hét vào mặt Lâm Thanh Diện.<br>Lâm Thanh Diện cười với bọn họ rồi nói: “Tôi sẽ nói lý với các anh, hy vọng đến khi đó các anh vẫn phát huy được tinh thần không biết xấu hổ, chết không chịu thừa nhận này của mình là được”<br>“Anh nói ai không biết xấu hố?!” Trương Minh lập tức trừng mắt nhìn Lâm Thanh Diện với vẻ tức giận.<br>Hiệu trưởng tức giận ngôi trở lại ghê, bây giờ ông ta cũng muốn xem xem Lâm Thanh Diện có thể gọi ai tới. ông ta vừa mới kết thân được với doanh nhân số một Tô Thành – Trình Quân, có quan hệ với Trình Quân thì ông ta ở Tô Thành này chẳng phải sợ ai hết.<br>Lục Hân Dao không ngờ mọi thứ lại trở nên tồi tệ hơn, đã đến mức cô không thể tưởng tượng được.<br>Cô bước đến gân Lâm Thanh Diện, nói với vẻ đây lo lắng: “Anh Lâm Thanh Diện, chúng ta thật sự phải đối đầu với họ như vậy sao?”<br>Lâm Thanh Diện cười nói: “Đây không phải là đối đầu, chỉ là để cho họ nhận ra sai lầm của mình thôi. Em đừng lo lắng, anh đã nói sẽ giúp em giải quyết phiền phức thì sẽ không nuốt lời đâu”<br>Lục Hân Dao chỉ đành gật đầu, đứng sang một bên yên lặng chờ đợi.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Sau khoảng hai mươi phút, bên ngoài vọng lại tiếng có bước chân, sau đó là tiếng gõ cửa.<br>Lâm Thanh Diện bước tới, mở cửa ra thì thấy Trình Quân đang đứng bên ngoài, phía sau anh ta còn có năm sáu vệ sĩ cường tráng, khoẻ mạnh.<br>“Chủ… cậu chủ, tôi tới muộn một chút, xin anh thứ lỗi” Trình Quân vốn định gọi Lâm Thanh Diện là chủ nhân, nhưng sau khi nhìn thấy ánh mắt của Lâm Thanh Diện thì lập tức đối lại.<br>“Vào đi” Lâm Thanh Diện thản nhiên nói.<br>“Hừ, một kẻ quê mùa lỗ mãng thì có thể gọi được ai tới, chuyện hôm nay không thương lượng được đâu” Hiệu trưởng nói rồi ngẩng đầu nhìn về phía cửa.<br>Khi nhìn thấy người bước vào, ông ta lập tức sững sờ.<br>Trương Bách Phát và Trương Minh cũng đều mang vẻ mặt kinh ngạc, Trình Quân là doanh nhân nổi tiếng ở Tô Thành, gân như ngày nào TV cũng đưa tin về người này, sao họ có thể không biết diện mạo của Trình Quân.<br>“Không ngờ tên này lại tìm được Trình… Trình Quân tới, tôi hoa mắt rồi à, có phải tôi nhìn nhầm không?” Trương Bách Phát không dám tin vào mắt mình.<br>“Làm sao có thể? Trình Quân là ông chủ lớn sao có thể dành thời gian đến đây, hơn nữa còn nế mặt tên đó nữa chứ, sao có thể gọi một cuộc thôi đã gọi được Trình Quân tới rồi?” Trương Minh cũng run giọng nói.<br>Sau khi nhìn thấy người tới, trong lòng hai người đều có cảm giác lo lắng.<br>Sau khi ngơ ra vài giây, hiệu trưởng nhanh chóng đứng dậy, đi vê phía Trình Quân, nở nụ cười thật tươi nói: “Anh Trình, sao anh lại tới trường chúng tôi vậy? Chẳng phải chúng ta vừa mới gọi điện sao? Anh tới sao không nói với tôi một tiếng?!”<br>“Tôi tới để gặp thiếu gia, không cần phải thông báo với anh” Trình Quân nhàn nhạt nói.<br>Hiệu trưởng và hai người Trương Bách Phát, Trương Minh nghe thấy xưng hô của Trình Quân với Lâm Thanh Diện thì đều hít vào một ngụm khí lạnh.<br>Cậu chủ?!<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Trình Quân lại gọi một người đàn ông bình thường, kiên trì đòi lại công bằng cho Lục Hân Dao này là cậu chủ?<br>Rốt cuộc tên này có thân phận gì? Là cậu chủ của nhà nào?<br>Trong đầu ba người đều hiện lên vô số câu hỏi, nhưng Trình Quân đương nhiên sẽ không giải đáp thắc mắc của họ.<br>Trình Quân quay đầu nhìn Lâm Thanh Diện hỏi: “Cậu chủ, không biết anh gặp phải rắc rối gì ở đây ạ?”<br>Lâm Thanh Diện liếc nhìn ba người hiệu trưởng, lạnh lùng nói: “Hai người này liên quan đến việc lừa gạt em gái tôi, lừa cô bé ký hợp đồng để gài bây, đồng thời còn vu oan làm hỏng thanh danh cô ãy. Vừa nãy tôi hỏi thì hai người họ đều không thừa nhận, nên tôi cần sử dụng tới lực lượng của anh ở Tô Thành để điều tra kỹ lưỡng vấn đề ày, tìm ra tất cả chứng cứ”<br>“Vâng cậu chủ, chuyện này cứ để tôi lo” Trình Quân đáp lời.<br>Vẻ mặt Trương Bách Phát và Trương Minh đều thay đổi, ở Tô Thành này Trình Quân có lực lượng thế nào ai cũng biết, nếu anh ta điêu tra chuyện này thì có lẽ chưa tới một ngày đã tìm được đủ chứng cứ.<br>Ban đầu bọn họ cho rằng Lục Hân Dao dễ lừa, hơn nữa không có gia thế gì, cho nên cũng không chú ý tới quá nhiều chỉ tiết nhỏ, dù sao họ cũng chưa từng nghĩ một đại gia như Trình Quân lại định điêu tra chuyện này.<br>“Đương nhiên, tôi không muốn lãng phí nhiều thời gian như vậy, tôi sẽ cho hai người một cơ hội nữa để chủ động thừa nhận, nếu hai người có thể chủ động nói ra tội ác của mình thì tôi có thể làm cho các người bớt đau đớn. Nếu không tôi cũng có một loạt phương pháp rất kích thích để xử lý đấy, các người không muốn chịu trừng phạt đâu” Lâm Thanh Diện nói tiếp.<br>Khi nghe Lâm Thanh Diện nói lời này, người Trương Bách Phát và Trương Minh đều run lên.<br>“Vị này, chủ nhiệm Trương là trụ cột của trường chúng tôi, không thể làm chuyện như cậu nói, nếu cậu muốn điều tra rõ ràng thì trường chúng tôi có thể phối hợp với cậu, như vậy cũng có thể cho mọi người một lời giải thích thoả đáng” Hiệu trưởng nói với Lâm Thanh Diện, giọng điệu đã khách sáo hơn nhiều.<br>Cho đến giờ, hiệu trưởng vẫn chưa từng hoài nghi Trương Bách Phát.<br>Sắc mặt Trương Bách Phát và Trương Minh đều trở nên kỳ lạ, họ tiến thoái lưỡng nan một lúc, hai người nhìn nhau dường như đang hỏi nhau phải làm gì.<br>Trương Minh nghẹn họng, nghĩ thâm dù có điều tra cũng chưa chắc đã phát hiện ra điều gì, chỉ cần đến khi đó không thừa nhận là được.<br>Ngay khi cậu ta định mở miệng bày tỏ thái độ thì Trương Bách Phát đã nói thẳng: “Tôi thừa nhận, chuyện này tôi làm không đúng, nhưng Trương Minh làm nhiều điều hơn, tôi chỉ giúp cậu ấy đe doạ Lục Hân Dao thôi, cậu ấy mới là thủ phạm chính”<br>Trương Minh ngay lập tức chết lặng, không ngờ Trương Bách Phát không chỉ thừa nhận mà còn đâm mình một dao.<br>Hiệu trưởng nghe xong lời Trương Bách Phát thì cũng ngạc nhiên, ông ta vẫn luôn cực kỳ tin tưởng chủ nhiệm, không ngờ anh ta lại thật sự làm chuyện vô liêm sỉ này?<br>Vừa nãy ông ta còn cố hết sức để bảo vệ anh ta, mà anh ta làm vậy rõ ràng là đang vả vào mặt ông một cái rất đau!<br>“Tên già khốn kiếp này, ông bảo tôi là thủ phạm chính là có ý gì? Chẳng lẽ ông chưa từng nghĩ muốn được ngủ cùng Lục Hân Dao sao? Nếu cô ta đưa 900 triệu thì ông chẳng phải ông cũng được một nửa sao?” Trương Minh đỏ mắt nhìn Trương Bách Phát, suýt nữa đã động thủ.<br>“Trương Minh, cậu phải hiểu cho tôi, tôi còn có gia đình, nếu để dì cậu biết chuyện này thì chắc chắn sẽ lột da tôi, cho nên tôi không thể mạo hiểm” Trương Bách Phát nói.<br>“Khi về tôi sẽ nói với dì, chuyện này ông không giấu được đâu!” Trương Minh tức giận thở hốn hển.<br>“Đủ rồi!” Lâm Thanh Diện hừ lạnh. ngôn tình tổng tài<br>Hai người lập tức dừng lại, Trương Bách Phát quay người lại nhìn Lâm Thanh Diện, sau đó quỳ xuống trước mặt anh: “Người anh em, cậu đại nhân không chấp tiểu nhân, tha cho tôi đi, trên tôi còn mẹ già, dưới còn con nhỏ. Nếu chuyện này truyền ra ngoài thì danh tiếng của tôi sẽ bị huỷ hoại, sau này không còn mặt mũi nào gặp người khác”<br>“Anh cũng biết là cần mặt mũi? Vậy khi anh và Trương Minh vu khống em gái tôi sao không nghĩ đến thanh danh của nó?” Lâm Thanh Diện hét lên.<br>Trương Bách Phát lập tức im lặng, biết sai lầm này của mình không thể bù đắp.<br>Trương Minh cũng vội vàng quỳ xuống trước mặt Lâm Thanh Diện, câu xin tha thứ: “Anh à, em biết sai rồi, em không nên đối xử với Hân Dao như thế, sau này em nhất định sẽ hối cải, xin hãy tha cho em, em sẽ xé bỏ hợp đồng, sau này em sẽ không bao giờ làm chuyện này nữa”<br>Lâm Thanh Diện lạnh lùng nhìn hai người rồi lên tiếng: “Các người đã tạo thành ảnh hưởng rất lớn đến thanh danh Hân Dao, chuyện này các người cần phải đù đắp. Ngày mai hai người giải thích rõ ràng sự việc trước toàn trường thì tôi sẽ tha cho hai người, nếu không hai người đợi bị tống vào tù đi”<br>Cả Trương Bách Phát và Trương Minh đều mặt đen như than, biết rằng đây là kết cục tốt nhất cho mình.<br>Nói xong, Lâm Thanh Diện quay đầu nhìn hiệu trưởng, lạnh lùng nói: “Bây giờ ông còn muốn nói gì không?”"}