{"title":"Chương 389: Mối tình đầu của lâm thanh diện","content":"Gia viên Trăn Tụy, Hồng Thành.<br>Tôn Tuệ Phương đang quét dọn trong nhà, đúng lúc này chuông cửa vang lên, bà ta đặt đồ trong tay xuống, đi đến trước cửa, sau khi mở cửa ra, thì phát hiện bên ngoài không có ai.<br>Bà ta thò đầu ra, nghi ngờ nhìn xung quanh phía bên ngoài cửa, phát hiện không có bóng dáng người nào cả.<br>“Ban ngày ban mặt, con cái nhà ai nghịch ngợm thế không biết”<br>Tôn Tuệ Phương lẩm bẩm một tiếng, sau đó chuẩn bị đi vào nhà. Đúng lúc này, bà ta phát hiện có một bức thư đặt trên mặt đất. Bà ta cúi người xuống nhặt bức thư lên, nhìn thấy bên trên viết ba chữ Hứa Bích Hoài.<br>Xem ra bức thư này có lẽ là của Hứa Bích Hoài, chỉ là không biết người nào đặt nó ở đây. Hơn nữa bây giờ việc liên lạc qua điện thoại di động rất phổ biến và phát triển, nếu thật sự có chuyện cứ gọi điện thoại hoặc nhắn tin là được rồi. Hành động viết thư xong rồi lại còn lén lút đặt ở đây, quả thật rất hiếm gặp.<br>Mặc dù trong lòng Tôn Tuệ Phương rât nghi hoặc, thế nhưng bà ta cũng không mở thư ra xem nội dung bên trong. Dù sao đây cũng là thư của Hứa Bích Hoài, bà ta vẫn rất tôn trọng sự riêng tư của người khác.<br>Sau khi cầm bức thư đi vào nhà, Tôn Tuệ Phương đi đến trước bàn rồi đặt nó lên đó.<br>Đúng lúc này, điện thoại của bà ta đổ chuông, là Lục Hân Dao gọi đến. Bà ta lập tức căng thẳng, vội vã nhận điện thoại.<br>“Con gái, tình hình phía bên con như thế nào rồi? Con gặp được anh Lâm Thanh Diện của con chưa?” Tôn Tuệ Phương sốt ruột hỏi.<br>“Mẹ à, bên con không sao cả, anh Lâm Thanh Diện đã giúp con giải quyết xong xuôi mọi rắc rối rôi. Mẹ không cần phải trả số tiền chín trăm triệu kia nữa, vả lại nhà trường cũng trao học bổng toàn phần cho con rồi, sau này mẹ không cần trả tiền cho con nữa, học bổng bây giờ đủ để con dùng trong khoảng thời gian dài mà không phải lo nghĩ gì cả” Tâm trạng của Lục Hân Dao nghe có vẻ khá tốt, giọng điệu nói chuyện cũng nhẹ nhõm, thoải mái hơn nhiều.<br>“Thật không? Nếu vậy thì tốt quá rồi, mẹ biết Lâm Thanh Diện nhất định có thể giúp con giải quyết mọi phiền phức mà. Con nhất định phải cảm ơn anh Lâm Thanh Diện thật tử tế vào đấy, hai mẹ con chúng ta đã nhận quá nhiều ơn huệ từ cậu ấy rồi, cậu ấy chính là người có ơn với chúng ta, con nhất định phải biết ơn báo đáp đấy” Sau khi Tôn Tuệ Phương nghe thấy mọi phiên phức đã được giải quyết, bà ta cũng rất kích động, chỉ cân mọi rắc rỗi của con gái được giải quyết, đó chính là một điêu vô cùng tuyệt vời.<br>“Mẹ, con biết rồi mà, con sẽ luôn nhớ đến sự giúp đỡ của anh Lâm Thanh Diện dành cho con”<br>“Được rồi, mẹ không nói chuyện với con nữa, mẹ phải đi nấu canh cho vợ của anh Lâm Thanh Diện con đây, có lẽ cô ấy cũng sắp về rồi, mấy ngày nay mẹ thấy cô ấy cũng khá bận rộn, cân phải bồi bổ thân thế” Tôn Tuệ Phương nói.<br>“Hả? Anh Thanh Diện kết hôn rôi ư?” Phía bên kia truyên đến một giọng nói vô cùng kinh ngạc, rõ ràng vô cùng ngạc nhiên trước lời nói của Tôn Tuệ Phương.<br>“Đúng đó, hơn nữa vợ của anh Lâm Thanh Diện con vô cùng xinh đẹp. Không lâu trước đây, Lâm Thanh Diện vừa cử hành hôn lễ lại một lần nữa với cô ấy, cả Hồng Thành này đều bị chấn động. Đám cưới của họ quả thật đẹp đẽ như trong mơ vậy, hơn nữa còn có rất nhiều người có máu mặt lớn trong xã hội đến tham dự” Tôn Tuệ Phương đã trải nghiệm đám cưới đó, cho nên khi nhắc đến, vẫn cảm thấy khá kiêu ngạo.<br>Phía bên kia điện thoại truyền đến giọng nói dường như hơi mất mát.<br>“Dao Dao, sao con không nói gì nữa thế? Mẹ thấy con có gì đó hơi lạ?” Tôn Tuệ Phương lộ ra vẻ mặt nghi ngờ hỏi.<br>“Không sao đâu mẹ, con không nói chuyện với mẹ nữa, mẹ thay con gửi lời hỏi thăm đến chị dâu nhé, mẹ mau chóng đi làm việc của mình đi” Lục Hân Dao vội vã nói.<br>Tôn Tuệ Phương cũng không nói thêm gì nữa, bà ta chỉ cảm thấy cả người mình đột nhiên trở nên nhẹ nhõm hơn nhiều. Sau khi cúp điện thoại thì lập tức đi nấu canh.<br>Không lâu sau, Hứa Bích Hoài trở về, nhìn bộ dạng có vẻ khá mệt mỏi.<br>Cô duỗi lưng một cái, sau khi ngửi thấy mùi hương nồng nàn thì cả người cũng thả lỏng hơn nhiêu.<br>“Chị Tôn, chị lại nấu canh đãy ư?” Hứa Bích Hoài mở miệng hỏi một câu.<br>Tôn Tuệ Phương nghe thấy giọng nói của Hứa Bích Hoài, lập tức đáp lại: “Bích Hoài trở về rồi đấy à? Tôi nấu canh sắp xong rồi, cô cứ đi nghỉ ngơi trước đi”<br>“Đúng rồi, trên bàn có thư của cô đó” Tôn Tuệ Phương ngừng lại một lát sau đó mở miệng nói tiếp một câu.<br>Hứa Bích Hoài đặt túi xách của mình xuống, tỏ vẻ nghi hoặc, không ngờ lại có người gửi thư cho cô.<br>Cô đi đến trước bàn, nhìn thấy bức thư đặt trên bàn thì câm lên xem thử. Cô phát hiện phía bên trên ngoại trừ viết tên của cô thì không có bất kỳ một thông tin nào khác cả. Cũng không có địa chỉ, xem ra người viết bức thư này cũng không phải ở xa.<br>Đúng lúc này, Tôn Tuệ Phương bưng bát canh đi ra, đặt lên bàn rồi nói: “Nhân lúc canh còn nóng thì mau ăn đi, để bồi bổ sức khỏe. Gần đây tôi thấy sắc mặt của cô không tốt lắm, nhất định là làm việc quá mệt, uống một chút canh có thể giảm bớt mệt mỏi trên người”<br>Hứa Bích Hoài mỉm cười với Tôn Tuệ Phương, nói một câu cảm ơn, sau đó hỏi: “Chị Tôn, bức thư này chị lấy vê từ đâu thế? Bên trên ngay đến cả địa chỉ cũng không có.”<br>“Khi nãy có người gõ cửa, tôi mở cửa ra thì không thấy ai cả, chỉ nhìn thấy bức thư này, cũng không biết là ai đặt nó ở đấy. Tôi thấy phía bên trên viết tên cô cho nên mới cầm nó vào” Tôn Tuệ Phương giải thích.<br><div id=\"M871666ScriptRootC1511829\"></div>  Hứa Bích Hoài gật đầu, trong lòng đang nghỉ ngờ, rốt cuộc bức thư này là do ai đặt ở đó?<br>Cô mở bức thư ra, bên trong chỉ có một tờ giấy mỏng, bên trên cũng không viết nhiều chữ, chỉ có một câu ngắn.<br>“Nếu có thế, chiều ngay mai, ở quán bar Phí Đăng, đến ghế dài thứ ba tìmtôi, chiêu mai tôi sẽ ở đó”<br>Khi nhìn thấy dòng chữ này, trong lòng Hứa Bích Hoài cảm thấy khá kỳ lạ. Không biết người ta là ai, người ta bảo tôi đi thì tôi sẽ đi hay sao? Ngộ nhỡ đó chỉ là một cái bẫy thì sao?<br>Sau khi đã trải qua nhiều lần gặp phiền phức, Hứa Bích Hoài đã sớm có ý thức đề phòng, bây giờ đột nhiên xuất hiện một lời mời không rõ nguồn gốc, thông thường cô nhất định sẽ không quan tâm.<br>Thế nhưng, khi nhìn thấy lời đề bên dưới câu này, trái tim Hứa Bích Hoài lập tức đập mạnh.<br>“Tình địch của cô, mối tình đầu của Lâm Thanh Diện”<br>“Làm sao có thể như vậy được chứ? Lâm Thanh Diện từng nói với mình, trước đây anh ấy chưa từng yêu ai cơ mà. Hơn nữa, anh ấy còn là một thẳng nam, nếu trước đây thật sự từng yêu đương nhăng nhít, chắc chắn sẽ không phải là bộ dạng như bây giờ” Hứa Bích Hoài tự lẩm bẩm trong lòng, cô cảm thấy đây chắc chắn là một trò đùa quái đản.<br>Ánh mắt của cô tiếp tục di chuyển, cô nhìn thấy bên dưới vẽ một bức phác họa, là dáng vẻ ngủ say ở trên giường của một người.<br>Sau khi nhìn thấy tư thế ngủ của người này, đồng tử của Hứa Bích Hoài lập tức co rút lại, đây không phải là dáng vẻ khi ngủ của Lâm Thanh Diện ư?<br>Bên cạnh bức tranh còn viết một hàng chữ nhỏ: “Có thể cô sẽ nghỉ ngờ tôi, thế nhưng dáng ngủ của anh ấy, chắc chắn người bình thường không thể nhìn thấy được. Hi vọng, mấy năm nay anh ấy cũng không thay đổi thói quen này”<br>Sắc mặt của Hứa Bích Hoài lập tức trở nên âm u, nảy sinh rất nhiêu suy nghĩ trong đầu.<br>Tư thế ngủ của cái tên trong bức ảnh này quả thật là chỉ có một mình Lâm Thanh Diện có, có thể là bởi lúc nhỏ trải qua một số chuyện, cho nên khi ngủ, anh sẽ không tự chủ khoanh hai tay trước ngực, giống như tư thế phòng bị.<br>Trước đây, buổi tối khi Hứa Bích Hoài dậy đi vệ sinh, cô phát hiện Lâm Thanh Diện vẫn luôn duy trì dáng ngủ này, nhìn qua trông rất buồn cười.<br>Sau này, cô cũng dần dân phát hiện, mặc dù Lâm Thanh Diện sẽ không suốt ngày duy trì dáng ngủ này, thế nhưng số lần xuất hiện của nó lại vô cùng nhiều. Trước đây, Hứa Bích Hoài chưa từng nhìn thấy người nào khi ngủ sẽ duy trì dáng ngủ như vậy cả.<br>Đến tận sau này, khi nghe thấy Lâm Thanh Diện kể lại chuyện của chính mình, cô mới ý thức được, Lâm Thanh Diện có dáng ngủ như vậy, có thể là bởi vì một số chuyện anh gặp phải khi còn nhỏ khiến cho bản thân anh ngay cả khi ngủ cũng vẫn cảnh giác với người khác.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Cho nên về sau khi nhìn thấy dáng ngủ này của Lâm Thanh Diện, cô sẽ cảm thấy rất đau lòng.<br>Theo lý mà nói, dáng ngủ này của Lâm Thanh Diện chỉ có người chung chăn chung gối với anh mới biết, Hứa Bích Hoài vẫn luôn cảm thấy chỉ có cô mới biết thói quen này của anh, vẫn luôn coi đây là bí mật nhỏ giữa cô và Lâm Thanh Diện.<br>Thể nhưng bây giờ lại mọc ra một người thứ ba biết được dáng ngủ này của Lâm Thanh Diện, cô ta còn tự nhận mình là mối tình đầu của anh, điêu này khiến đầu óc của Hứa Bích Hoài nảy ra một vài liên tưởng.<br>Tên Lâm Thanh Diện này, lẽ nào anh ấy vân luôn lừa dõi mình? Hóa ra anh ấy có tình đầu, chỉ là khi mình hỏi thì anh ấy lại nói dối mình mà thôi.<br>Tên Lâm Thanh Diện này thật đáng ghét mài Vả lại vì sao anh ấy phải lừa gạt mình cơ chứ? Chẳng lẽ mình sẽ bởi vì tình đầu của anh mà gây khó dễ hay làm chuyện gì đó quá đáng với anh ư?<br>Hay là giữa anh và tình đầu của anh có một số chuyện không thể nói cho mình biết, cho nên mới giấu giếm mình?<br>Chẳng hạn như tư thế ngủ của Lâm Thanh Diện, nếu không phải là ngủ chung với anh, làm sao có thể phát hiện khi ngủ anh sẽ bày ra dáng ngủ như vậy cơ chứ?<br>Thân là một người phụ nữ, trí tưởng tượng của Hứa Bích Hoài cũng vô cùng phong phú, trong nháy mắt đã lập tức nghĩ ra rất nhiều khả năng vì sao Lâm Thanh Diện không nói chuyện mối tình đầu của anh cho cô biết. truyện xuyên nhanh<br>Chuyện không nói luôn luôn đồng nghĩa với việc không thể nói, tên Lâm Thanh Diện này chẳng lẽ có điều gì đó giấu mình thật ư?<br>“Bích Hoài, cô sao thế? Nhìn có vẻ như đang có tâm sự gì đó? Bức thư này viết gì thế?” Tôn Tuệ Phương nhìn thấy Hứa Bích Hoài chẳng nói chẳng rằng đứng ngây người ở đó, bèn hỏi cô một câu.<br>Hứa Bích Hoài hồi phục lại tinh thần, vội vã cất bức thư đi, ho nhẹ một tiếng, nói: “Không có chuyện gì đâu, chỉ là một người bạn viết thư hỏi thăm mà thôi”<br>Tôn Tuệ Phương nghe vậy thì gật đầu, cũng không hỏi thêm gì nữa.<br>Cho đến tận tối, Hứa Bích Hoài vẫn luôn nghĩ vê chuyện bức thư kia, cô cảm thấy đối phương có lẽ cũng không nói dối. Còn chuyện vì sao cô ta muốn gặp mình, dựa vào trực giác đầu tiên của người phụ nữ, Hứa Bích Hoài có thể dễ dàng đoán ra được.<br>Mỗi tình đầu này của Lâm Thanh Diện chỉ sợ là trở vê để giành đàn ông với cô mà thôi.<br>Cô lấy điện thoại ra, gọi cho Lâm Thanh Diện.<br>“Lâm Thanh Diện, anh hãy thành khẩn khai báo cho em biết, rốt cuộc anh có làm chuyện gì mờ ám giấu giếm em không hả?” Hứa Bích Hoài gắt gỏng hỏi anh.<br>“Không có, sao thế?” Lâm Thanh Diện đang ngủ lập tức ngơ ngác.<br>“Anh chắc chắn chứ?” Hứa Bích Hoài hỏi lại anh một câu.<br>Lâm Thanh Diện đột nhiên cảm thấy hơi chột dạ, anh không nói chuyện ba anh vào Quan Lĩnh cho Hứa Bích Hoài nghe, chuyện này cũng coi như là giấu giếm, chẳng lẽ Hứa Bích Hoài đã biết chuyện mình đang điều tra Quan Lĩnh rồi ư?<br>“Không… không có, em sao thế?” Lâm Thanh Diện hỏi cô.<br>“Không sao, chỉ là ban nãy em nằm mơ, mơ thấy mối tình đâu của anh”<br>“Làm sao có chuyện đó được! Mối tình đầu của anh chính là em..”<br>Lâm Thanh Diện còn chưa nói hết câu, Hứa Bích Hoài đã cúp điện thoại.<br>Lâm Thanh Diện ở Tô Thành cũng không nghĩ ngợi nhiêu, anh cho rằng bởi vì Hứa Bích Hoài nằm mơ cho nên tính tình mới nóng nảy như vậy.<br>Tên Lâm Thanh Diện này rõ ràng đang chột dạ! Lẽ nào môi tình đầu của anh thật sự tồn tại ư?<br>Hứa Bích Hoài tức giận siết chặt năm đấm, trong lòng đang suy đoán lý do mối tình đầu của anh đột nhiên đến tìm cô là gì.<br>Rất có khả năng là vì đám cưới ở Lâu Đài Thủy Tinh đó.<br>Hứa Bích Hoài hít một hơi thật sâu, sau đó quyết định, ngày mai sẽ đi gặp thử mối tình đâu đó của anh, xem xem đối phương rốt cuộc muốn làm gì.<br>Nếu không đi, chẳng phải là chứng minh bản thân mình đang sợ đối phương ư?<br>Ở phương diện này, Hứa Bích Hoài không muốn thua bất kỳ người nào cả."}