{"title":"Chương 390: Cô xứng với lâm thanh diện ư?","content":"Buổi chiều ngày hôm sau.<br>Hứa Bích Hoài đến trước cửa quán bar Phí Đằng, đi cùng cô còn có Trần Tài Anh và mấy tên đàn em.<br>Bởi vì không chắc chắn đây có phải là cái bẫy người khác muốn cô nhảy vào hay không, cho nên để bảo vệ chính mình, Hứa Bích Hoài còn gọi thêm Trần Tài Anh đến để đề phòng chuyện không hay xảy ra.<br>“Anh có biết trước khi Lâm Thanh Diện đến Hồng Thành, anh ãy từng có bạn gái nào khác không?” Do dự một hồi, Hứa Bích Hoài nhìn sang Trần Tài Anh rồi hỏi anh ta một câu.<br>Trần Tài Anh nghe thấy Hứa Bích Hoài hỏi mình câu này thì lập tức ngây người, sau đó anh ta cười nói: “Tôi đến Hông Thành còn muộn hơn cậu ấy, làm sao biết được chuyện quá khứ của cậu ãy cơ chứ. Từ trước đến nay cậu ãy cũng chưa từng nhắc đến, thế nhưng tên nhóc đó là một trong những người đàn ông chung tình nhất mà tôi từng gặp. Với tính cách của cậu ấy, khi đã yêu một cô gái nào đó, thì rất khó đặt tâm tư của mình lên người cô gái khác, cho nên tôi cảm thấy trước đây, có lẽ cậu ấy cũng chưa từng yêu đương với cô gái nào khác đâu”<br>Hứa Bích Hoài nghe vậy thì gật đầu, sau đó hít một hơi thật sâu, nói: “Vậy tôi đi vào trong đó trước, các anh chỉ cân chú ý một chút đến tình hình phía bên này của tôi là được, không cân quá chuyên tâm”<br>Sau khi thấy Trân Tài Anh đồng ÿ, Hứa Bích Hoài mới xoay người đi vào bên trong quán bar Phí Đằng.<br>Hứa Bích Hoài đi vào chưa được bao lâu, Trân Tài Anh cũng dẫn theo mấy người đàn em đi vào.<br>Trong tên của quán bar Phí Đằng này, mặc dù có chữ “Phí Đăng” (nghĩa là nhốn nháo, ầm ï) thế nhưng bên trong quán bar này lại rất “sạch sẽ”. Âm nhạc trong quán rất nhẹ nhàng, êm ái, mọi người ở đây cũng rất yên lặng, người nào người nấy cũng tự ngồi ở chỗ của mình uống rượu.<br>Sau khi Hứa Bích Hoài đi vào, cô lập tức tìm được ghế dài thứ ba, phát hiện bên trong đã có một người phụ nữ dáng người uyển chuyển, khí chất hơn người đang ngôi ở đó. Người phụ nữ này còn đeo một tấm mạng che mặt màu đen, che lấp nửa gương mặt, khiến cô không nhìn rõ được mặt mũi của cô ta. Cũng chính vì tấm mạng che mặt này khiến cô ta toát lên một vẻ đẹp mông lung, mờ ảo.<br>Tất cả cánh đàn ông bên trong quán bar cứ chốc chốc lại nhìn vê phía bên này, trong ánh mắt còn mang theo vẻ yêu mến dành cho người phụ nữ này.<br>Mặc dù Hứa Bích Hoài là người phụ nữ đẹp nhất Hồng Thành, thế nhưng khi nhìn thấy người phụ nữ này, cô cũng bị hấp dẫn bởi khí chất trên người Cô ta.<br>Sự tao nhã trên người cô ta tuyệt đối không phải là thứ mà một gia đình bình thường có thể nuôi dưỡng được. Hứa Bích Hoài chỉ là con gái của một gia đình giàu có hạng hai, về phương diện khí chất, đương nhiên không có cách nào so sánh với người ta được.<br>Hứa Bích Hoài cẩn thận, nhìn chăm chú tấm mạng màu đen trên mặt người phụ nữ này, sau đó cô đột nhiên có cảm giác vô cùng mặc cảm. Mặc dù không thể nhìn rõ gương mặt của cô ta thế nhưng chỉ dựa vào cảm giác mà cô ta mang lại cho người khác, cô hoàn toàn có thể biết, dưới lớp mạng che mặt này, nhất định ẩn giấu một gương mặt xinh đẹp, khiến người khác kinh ngạc.<br>Có lẽ, cô ta chọn tấm mạng che mặt để che đi gương mặt của mình là vì không muốn thu hút quá nhiều sự chú ý. Thế nhưng cho dù như vậy, vẫn không có ai rời ánh mắt khỏi cô ta.<br>Hứa Bích Hoài trực tiếp đi đến ngồi xuống phía đối diện với cô ta, vừa gặp mặt, cô lập tức cảm thấy bản thân mình yếu thế hơn hẳn. Tất cả ánh mắt trong quán bar đều tập trung về phía hai người họ, Hứa Bích Hoài bỗng nhiên cảm thây hơi không tự nhiên.<br>Cho dù bản mình yếu thế hơn, nhưng cô cũng không còn cách rút lui nữa rồi. Hôm nay cũng chỉ có thể bất chấp đối phó với người phụ nữ trước mặt này mà thôi.<br>“Xin chào, tôi là Hứa Bích Hoài, tôi đã nhận được thư của cô..” Hứa Bích Hoài đưa một tay ra, lịch sự muốn chào hỏi đổi phương.<br>Thế nhưng người phụ nữ đó vẫn chỉ ngôi nguyên tại chỗ, không nói không rằng, không hề có bất cứ ý định bắt tay nào với Hứa Bích Hoài. Khóe miệng cô ta còn cong lên một nụ cười nhẹ, dưới tấm mạng che mặt, dường như có một đôi mắt trong veo đang cẩn thận đánh giá Hứa Bích Hoài.<br>Tay của Hứa Bích Hoài cứng đờ giữa không trung, trên mặt lộ ra vẻ ngượng ngùng, cô không ngờ đối phương lại giáng cho cô một đòn phủ đầu nhanh đến như vậy.<br>Cô nghĩ đi nghĩ lại, đối phương đã tuyên bố cô ta là tình địch của mình, quả thật cũng không cần khách sáo với mình làm gì cả.<br>Cô rút tay mình về, làm dịu sự ngượng ngùng, sau đó cố gắng để bản thân mình trông thật tự nhiên, rồi nói: “Từ trước đến nay tôi chưa từng nghe Lâm Thanh Diện nói anh ấy có tình đầu, vả lại tôi cũng tìm anh ấy để xác nhận rồi, cho nên tôi muốn biết rốt cuộc cô là người như thế nào và mục đích thật sự của cô là gì?”<br>“Có một số chuyện, không nói mới là quan trọng. Lâm Thanh Diện không nói với cô, là vì anh ấy sợ sau khi mình nhớ lại tôi, anh ấy sẽ không nhịn được vứt bỏ cô để đến tìm tôi” Người phụ nữ đó nhẹ giọng lên tiếng, giọng nói vô cùng dễ nghe.<br>Hứa Bích Hoài nhíu mày, lập tức ngửi thấy mùi thuốc súng nồng nặc trong không khí.<br>“Gô quá tự yêu chính mình rồi đấy, tôi cho rằng Lâm Thanh Diện sẽ không làm như vậy đâu. Có thể chỉ vì đối với anh ấy mà nói, cô không hề quan trọng cho nên anh ấy mới quên cô” Hứa Bích Hoài phản bác lại một câu.<br>Người phụ nữ đó bật cười, nói: “Cô đây là đang lừa mình dối người ư? Cô cảm thấy trí nhớ của một người kém đến mức nào mà có thể hoàn toàn quên hết những ký ức về người phụ nữ từng đầu ấp tay gối với anh ấy được chứ? Anh ấy không nói với cô, chỉ có thể chứng minh, trong lòng anh ấy, tôi vẫn chiếm một vị trí vô cùng quan trọng mà thôi”<br>Lồng ngực của Hứa Bích Hoài không ngừng phập phông, cô cảm thấy bản thân mình hoàn toàn không phải là đối thủ của người phụ nữ trước mặt.<br>Những lời ban nãy cô nói quả thật hơi lừa mình dối người, hơn nữa bốn chữ “đầu ấp tay gối” này khiến trái tim cô co thắt mãnh liệt.<br>Lâm Thanh Diện, anh quả nhiên có rất nhiêu chuyện giấu em.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>“Rốt cuộc cô có mục đích gì? Nếu cô chỉ muốn ngồi trước mặt tôi để phô diễn vẻ tự luyến của mình thì tôi cảm thấy chúng ta không cần phải tiếp tục nói chuyện nữa” Hứa Bích Hoài trở nên âm trầm hơn nhiều.<br>Người phụ nữ đó đổi sang một tư thế khác, hình dáng của khóe miệng giống như đang báo trước cô ta đã đạt được mục đích của mình.<br>“Mục đích tôi đến đây rất đơn giản, đó là khiển cô rời khỏi Lâm Thanh Diện. Cô không xứng đáng ở bên cạnh anh ấy, người ngày đêm chung chăn chung gối với anh ấy phải là tôi mới đúng” Người phụ nữ đó không chút do dự nói ra mục đích của mình.<br>Đến lúc này, Hứa Bích Hoài cảm thấy mình không cần thiết phải giữ thái độ lịch sự với người phụ nữ trước mặt này làm gì nữa cả, cô cảm thấy cô ta hoàn toàn là một kẻ tự cho mình là đúng.<br>“Cô nghĩ nhiều rồi, tôi và Lâm Thanh Diện là vợ chông hợp pháp, hơn nữa anh ãy rất yêu tôi, chỉ dựa vào một câu nói của cô mà khiến tôi rời khỏi anh ấy, cô gái à cô đúng là rất biết cách nói đùa đó! Vả lại cho dù Lâm Thanh Diện chưa nói với tôi về chuyện của cô, anh ấy cũng sẽ không dây dưa với cô nữa đâu” Hứa Bích Hoài âm trâm lên tiếng.<br>“Ô? Nghe có vẻ cô rất tự tin thì phải. Thế nhưng tôi muốn hỏi cô một chút, cô thật sự cảm thấy mình xứng với Lâm Thanh Diện ư?” Người phụ nữ đó trêu tức hỏi lại cô.<br>Hứa Bích Hoài chỉ cảm thấy cả người mình giống như bị sét đánh, bỗng chốc cứng đơ tại chỗ.<br>Câu hỏi của người phụ nữ trước mặt cũng chính là câu mà cô vẫn luôn tự hỏi mình suốt một khoảng thời gian. Sau khi trải qua một số chuyện trong khoảng thời gian gần đây, cô đã ý thức được sự chênh lệch giữa mình và Lâm Thanh Diện.<br>Mặc dù cô vẫn luôn cố gắng, luôn muốn mình trở nên ưu tú hơn, thế nhưng sau khi cô biết thân phận thật sự của Lâm Thanh Diện, trong lòng cô đã hiểu rõ. Cho dù cô cố gắng nhiều như thế nào thì cũng không có cách nào đuổi kịp bước đi của anh.<br>Cô vẫn luôn tự an ủi chính mình, tình cảm thì không phân cao thấp, giàu hèn, thế nhưng mỗi khi nghĩ đến vấn đề này, trong lòng cô thật ra đã luôn biết rõ đáp án.<br>Bây giờ, lần đầu tiên có người đứng trước mặt cô hỏi vấn đề này, vả lại còn là mối tình đầu của Lâm Thanh Diện, vừa nhìn đã biết cô ta có gia thế không tầm thường, hơn nữa còn là một người phụ nữ xinh đẹp, rực rỡ như những ngôi sao canh giữ bầu trời đêm.<br>“Tôi đã nghe đến đám cưới tổ chức ở Lâu Đài Thủy Tinh một thời gian trước rồi, nếu như Lâm Thanh Diện đã vì cô mà tổ chức một đám cưới như vậy, chắc hắn cô cũng hiểu rõ một chút về thân phận của anh ấy rồi. Những người có máu mặt, có địa vị trong xã hội xuất hiện trong đám cưới đó, cô có thể mời được ai trong số họ đến chứ? Những người bên gia đình cô mời đến đều chỉ là những dân thành phố nhỏ bé, tầm thường, nhỏ nhen, ích kỷ mà thôi”<br>Thấy Hứa Bích Hoài đứng im bất động, người phụ nữ tiếp tục nói.<br>“Tôi nghĩ chắc hẳn cô cũng biết đến cụm từ “môn đăng hộ đối” đúng chứ? Môn đăng hộ đối không có nghĩa là hai gia đình có tiền của tương đương nhau, mà tối thiểu nhất là trên mặt kiến thức và tâm nhìn, cô phải đồng điệu với anh ấy. Cô cảm thấy một người sinh ra và lớn lên ở vùng đất Hồng Thành nhỏ bé này thì có thể so sánh được với Lâm Thanh Diện ư?”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Mấy người ở đằng kia hẳn là đến bảo vệ cô đúng chứ? Tôi hoàn toàn không cần đoán cũng biết bọn họ là người của Lâm Thanh Diện. Bây giờ, trong mắt của tôi, cô chẳng qua cũng chỉ là một kẻ đáng thương mà thôi. Ngay đến cả năng lực tự bảo vệ chính mình cô cũng không có, tất cả mọi chuyện đều phải dựa vào Lâm Thanh Diện, cô thật sự cảm thấy bản thân mình có tư cách ở bên cạnh anh ấy ư?”<br>Lời nói của cô ta khiến cho Hứa Bích Hoài bất giác cúi đầu xuống, cô bỗng chốc không biết nên phản bác lại người phụ nữ cả người tràn ngập vẻ nguy hiểm trước mặt này như thế nào.<br>“Lần này tôi đến tìm cô, chỉ vì muốn cô hiểu, cô hoàn toàn không xứng với Lâm Thanh Diện, mà tôi mới là sự lựa chọn tốt nhất cho anh ấy. Nếu cô thật sự yêu Lâm Thanh Diện, thì nên rời khỏi anh ấy càng sớm càng tốt, đừng để anh ấy phải chịu áp lực lớn hơn nữa. Chẳng lẽ cô cảm thấy để anh ấy suốt ngày phải canh trừng một người phụ nữ cứ hở ra là cần anh ãy lo lắng, đổi với anh ấy đó là yêu ư?”<br>“Ngoại trừ đòi hỏi, yêu cầu anh ấy, cô có thế cho anh ấy những gì?”<br>Ý cười nơi khóe miệng của người phụ nữ ngày càng sâu hơn, dường như cô ta hoàn toàn không coi Hứa Bích Hoài là cái gì cả. Lần này cô ta đến tìm Hứa Bích Hoài, đơn giản là để tuyên bố “tội ác” của Hứa Bích Hoài. Nếu cô vẫn kiên quyết tiếp tục ở bên Lâm Thanh Diện thì đó chính là “tội”.<br>“Đủ rồi!” Cuối cùng, Hứa Bích Hoài cũng không có cách nào chịu đựng được những lời nói châm biếm, trào phúng của người phụ nữ này nữa, cô trực tiếp đưa tay ra đập mạnh lên bàn.<br>Người phụ nữ không nói tiếp nữa, mà chỉ mỉm cười, sau đó cô ta lại nói: “Là phụ nữ của một người đàn ông ưu tú như thế, thì không nên dễ dàng nổi giận, đây chính là thái độ tu dưỡng cơ bản nhất”<br>Hứa Bích Hoài ngẩng đầu lên nhìn chằm chằm người phụ nữ trước mặt, ánh mắt mang theo tia căm hận, cô nói: “Tôi sẽ không rời khỏi Lâm Thanh Diện, cô đừng nằm mơ giữa ban ngày nữa. Tôi không cho phép bất cứ người phụ nữ nào cướp anh ấy khỏi tôi đâu”<br>Nói xong, Hứa Bích Hoài lập tức đứng dậy, xoay người đi về phía cửa quán bar.<br>Trần Tài Anh thấy cảnh tượng đó, vội vã dẫn người đi theo cô ra ngoài.<br>Người phụ nữ vẫn ngôi trước ghế dài, nhâm nhi hớp rượu, trên mặt lộ ra nụ cười thần bí.<br>Phía bên ngoài quán bar, Hứa Bích Hoài hiển nhiên không kiểm soát được tâm trạng của mình, cô bước nhanh về phía trước, nét mặt u ám, hai tay cũng siết chặt lại thành năm đấm.<br>Trần Tài Anh phát hiện Hứa Bích Hoài không bình thường, bèn vội vã đi lên trước hỏi cô một câu, rốt cuộc ban nãy đã xảy ra chuyện gì.<br>Nhưng Hứa Bích Hoài chỉ nói với Trần Tài Anh mình không sao, cô muốn ở một mình, nên bảo Trần Tài Anh cứ trở về trước.<br>Trần Tài Anh thấy Hứa Bích Hoài nói như vậy, cũng không hỏi thêm nữa. Anh ta dẫn theo người đi phía sau Hứa Bích Hoài chứ không hê trở về.<br>Hứa Bích Hoài thấy Trần Tài Anh vẫn dẫn theo người đi sau mình, trong lòng càng tức giận. Cô cảm thấy Trần Tài Anh cứ đi theo mình như vậy, càng chứng minh những lời người phụ nữ đó nói.<br>Trước mặt Lâm Thanh Diện, mình chính là một người phụ nữ cần được bảo vệ, thậm chí ngay đến cả việc cô muốn ở một mình cũng không được.<br>Cô lặng lẽ sải bước nhanh hơn, muốn thoát khỏi đám người Trần Tài Anh, nhưng đáng tiếc cô phát hiện bản thân mình hoàn toàn không thể thoát khỏi mấy tên thực lực mạnh mẽ này.<br>Cô đi đến bên cạnh sông Hộ Thành, đứng trước lan can, gió nhẹ thổi qua mới khiến tâm trạng cô dịu đi một chút.<br>Lúc này, có rất nhiều đôi yêu nhau đang đứng bên cạnh sông Hồ Thành, những người này cứ tay trong tay đi qua người Hứa Bích Hoài, nhìn qua trông rất vui vẻ. Mà Hứa Bích Hoài cảm nhận được một điều vô cùng rõ ràng từ những người này, đó là họ rất xứng đôi.<br>“Mọi người mau nhìn đi, kia không phải là Hứa Bích Hoài, cô dâu của đám cưới ở Lâu Đài Thủy Tinh đó ư? Không ngờ lại có thể gặp được cô ấy ở đây”<br>“Người đó chính là Hứa Bích Hoài ư? Quả nhiên là vô cùng xinh đẹp mà, không hổ là người phụ nữ đẹp nhất Hồng Thành”<br>“Xinh đẹp thì có tác dụng gì chứ? Phụ nữ đẹp thì thiếu gì, mấy người chưa nghe nói, có rất nhiều nhân vật tai to mặt lớn trong xã hội đến tham dự đám cưới ở Lâu Đài Thủy Tinh đó ư? Thậm chí nhà họ Lâm ở Kinh Đô còn cử người đến, rất nhiều người đều nghi ngờ không biết Lâm Thanh Diện có phải là người của nhà họ Lâm ở Kinh Đô hay không đó? Như vậy xem ra, Hứa Bích Hoài hoàn toàn không xứng với Lâm Thanh Diện rồi”<br>“Nếu đúng như vậy thì quả thật không xứng lắm. Người của nhà họ Lâm ở Kinh Đô mà lại cưới một người phụ nữ xuất thân từ một gia đình hạng hai ở một nơi nhỏ bé như Hồng Thành của chúng ta thì Hứa Bích Hoài cũng thật may mắn quá đi!”<br>“Đúng đó, may mắn đến mức khiến người ta ngưỡng mộ chết đi được! Nếu không có điểm này, chỉ sợ Hứa Bích Hoài hoàn toàn không có cơ hội gặp được người có bối cảnh lớn như Lâm Thanh Diện đâu”<br>Lời bàn tán của những người xung quanh truyền đến tai Hứa Bích Hoài, cô không tự chủ được siết chặt tay, nghiến chặt răng, để biểu cảm của mình không bị mất tự nhiên.<br>Ngay đến cả người của Hồng Thành này cũng cảm thấy mình không xứng với Lâm Thanh Diện ư?<br>Hứa Bích Hoài hít một hơi thật sâu, cúi thấp đầu xuống sau đó xoay người đi về nhà.<br>Lần này, cô thật sự không biết bản thân mình nên làm như thế nào đây."}