{"title":"Chương 393: Lạt mềm buộc chặt","content":"“Xin lỗi, tôi không biết có người ở bên trong” Lâm Thanh Diện hơi bối rối nói với cô gái bên trong, rồi nhanh chóng đóng cửa lại.<br>Lúc này Vương Mạn đi ra khỏi căn phòng cách đó không xa, trên tay còn cầm một cây gậy bóng chày, lo lắng hét lên: “Tên biến thái đâu? Mày dám đến nhà tao làm bậy à, mày không biết trước nhà tao có đồn cảnh sát sao?”<br>Lâm Thanh Diện quay đầu nhìn Vương Mạn, dở khóc dở cười, hôm nay chuyển đến, cô ta không nói với anh trong nhà này còn có cô gái khác.<br>Vương Mạn sau khi nhìn thấy Lâm Thanh Diện cũng sửng sốt, nghi ngờ hỏi: “Lâm Thanh Diện? Sao anh lại ở đây?”<br>“Ừm, tôi đi toilet, nhưng không ngờ lại có người trong đó. Đó là hiểu lâm” Lâm Thanh Diện giải thích.<br>Lúc này, cô gái bên trong quấn một chiếc khăn tắm đi ra, tóc còn ướt, trên người còn chưa khô, thấy Lâm Thanh Diện vẫn đứng ở cửa, cô ta lập tức lộ ra vẻ cảnh giác.<br>“Vương Mạn, mau gọi cảnh sát đi. Tên này thật là biến thái. Vừa rồi anh ta nhìn lén tôi tắm. Không ngờ lại có người giữa thanh thiên bạch nhật mà dám xông vào làm chuyện như thế này, nhất định phải kêu chú cảnh sát trừng phạt anh ta thật nặng!” Cô gái tức giận nói.<br>“Vi Vi, đây có thể là hiểu lầm. Anh ta là người thuê nhà mới chuyển đến hôm nay. Tôi quên nói với anh ta răng cô cũng đang thuê nhà tôi. Có lẽ anh ta không để ý nên vô tình xông vào” Vương Mạn bỏ cây gậy bóng chày trên tay xuống.<br>Cổ Vi Vi dò xét từ trên xuống dưới của Lâm Thanh Diện, trên mặt lộ ra một chút khinh thường, nói: “Thuê nhà ở đây cũng có thể là biến thái, tôi tắm ở bên trong lẽ nào anh ta không nghe thấy, không chừng anh ta cố ý nhìn lén thì sao, vừa rồi tôi bị anh ta nhìn thấy hết rồi”<br>Lâm Thanh Diện hơi áy náy nói với Cố Vị Vi: “Tôi thực sự xin lỗi, lúc đó tôi không để ý bên trong có tiếng động, thấy cửa hé nghĩ rằng bên trong không có ai, tôi thành thật xin lỗi, đảm bảo sau này không xảy ra chuyện như thế nữa”<br>Vương Mạn đi tới, kéo Cố Vi Vi qua, cười nói: “Vi Vi, đừng trách người ta nữa, cô đi tắm mà không chịu đóng cửa, bị người ta nhìn thấy là đáng đời, hơn nữa cô không cảm thấy Lâm Thanh Diện rất đẹp trai sao, không phải cô vẫn luôn mơ tưởng mấy anh chàng đẹp trai đi nhầm vào phòng lúc cô đang tắm sao”<br>Cổ Vi Vi đảo mắt nhìn Vương Mạn, sau đó nhìn Lâm Thanh Diện, phát hiện người này tuy có hơi lầm lì nhưng quả thực rất đẹp trai.<br>“Hừm, lần này tôi sẽ tha cho anh. Nếu có lần khác, tôi nhất định sẽ tới phía trước tìm chú cảnh sát bắt anh!” Cố Vi Vi lấm bẩm, rồi đi theo Vương Mạn vào một căn phòng bên cạnh.<br>Lâm Thanh Diện mỉm cười lắc đầu, dù sao cũng không ở nơi này quá lâu, bị hiểu lầm thì hiểu lầm, đối với anh ta mà nói, không có ảnh hưởng gì lớn.<br>Sau đó, anh đi vào nhà vệ sinh, chỉ có mỗi phòng vệ sinh này, dù thế nào cũng không thể vì chuyện lúc nãy mà không đi vệ sinh luôn chứ.<br>Trong nhà vệ sinh vẫn còn bốc lên hơi nóng và mùi thơm, Lâm Thanh Diện bước tới bôn vệ sinh, thấy trên đó có hai mảnh nội y, loại rất gợi cảm, chắc là cô gái vừa rồi.<br>Nếu muốn đi vệ sinh, anh phải lấy quần áo trên nắp bồn cầu xuống để mở nắp.<br>Nhìn chằm chằm hai mảnh nội y một lúc, Lâm Thanh Diện định quay lại nói chuyện với Vương Mạn, kêu cô gái kia qua lấy quần áo, tốt hơn hết anh không nên đụng vào loại đồ này.<br>Vừa định quay người, cửa toilet lại mở ra, Cố Vi Vi bước vào, nhìn thấy Lâm Thanh Diện đang nhìn chăm chằm quân áo của mình, cô lập tức hét lên: “Anh là đồ biến thái, còn nói anh không phải biến thái. Anh nhìn chằm chằm vào đồ lót của tôi làm gì!”<br>Cô ta vội vàng chạy tới, nhặt mảnh đồ lót trên bồn cầu rồi chạy ra khỏi nhà vệ sinh.<br>Lâm Thanh Diện bất lực lắc đầu, sau đó khóa trái cửa nhà vệ sinh, cô Cố Vi Vi này vào nhà vệ sinh cũng không thèm xem trong đó có người hay không, nếu như vừa rồi, anh đang đi vệ sinh, Cố Vi Vị đột nhiên xông vào như thế, há chẳng phải cũng nhìn thấy hết của Lâm Thanh Diện luôn sao.<br>Trong phòng, Cố Ví Vi tức giận dọn quần áo đi về, sau đó chẳng để ý đến Vương Mạn đang ở bên cạnh, cởi khăn tắm trên người xuống, bắt đầu thay quần áo.<br>“Vừa rồi tôi nói người đàn ông đó là một tên biến thái, vậy mà cô vẫn đang nói thay cho anh ta. Anh ta nhìn chằm chằm vào quần áo của tôi trong nhà vệ sinh, dường như muốn nhặt nó lên rồi ngửi thử. Đúng là quá biến thái, Vương Mạn, cô đừng cho anh †a thuê nhà nữa, chúng ta là con gái, lỡ như anh ta có ý đồ bất chính thì làm sao. ”Cố Vi Vi vừa nói vừa thay quần áo.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Vương Mạn cười nói: “Không phải gân đây cô đang thèm khát lắm sao, Lâm Thanh Diện kia cũng rất đẹp trai, trước đây không phải cô rất thích quyến rũ mấy anh đẹp trai thuê nhà của tôi à, sao bây giờ lại giả vờ dè dặt thế”<br>Cố Vi Vi nhếch miệng cười, nói: “Cái này gọi là lạt mềm buộc chặt, có hiểu không, để khi đó tôi câu anh ta, anh ta càng dễ mắc câu”<br>Vương Mạn không mấy hài lòng nhìn Cố Ví Vi, trong lòng nghĩ người phụ nữ này cũng lộ ra bộ mặt hồ ly tinh của cô ta, cô biết Cố Vi Vi không phải là một người phụ nữ kiệm lời, họ quen nhau lâu như vậy, cũng biết rõ tính tình của Cố Ví Vi từ lâu.<br>Sau khi mặc quần áo xong, Cố Vi Vi ngồi xuống bên giường, cười nói với Vương Mạn: “Mau nói cho tôi biết người đàn ông đó làm nghề gì. Nếu là ông chủ giàu có, thật sự có thể câu thử”<br>“Thế phải khiến cô thất vọng rồi. Người đó làm bóc vác ở công trường. Công trường bị đình chỉ mấy ngày nay, nên anh ta đến đây tìm nhà ở tạm vài ngày”. Vương Mạn nói.<br>Nghe Vương Mạn nói xong, Cố Vi Vi lập tức lộ ra vẻ thất vọng trên gương mặt, tất cả những hứng thú vừa rồi đều biến mất ngay lập tức.<br>“Hóa ra chỉ là một tên bốc vác, thế mà còn nói tôi cái gì chứ, loại người này không có tư cách để tôi quyến rũ” Cố Vi Vi thất vọng.<br>“Không phải anh ta rất đẹp trai sao, có thể đáp ứng nhu cầu của cô, còn quan tâm đến tiên bạc làm chỉ chứ” Vương Mạn châm chọc.<br>“Như vậy không được. Mục tiêu hiện tại của tôi là các thế hệ phú nhị đại, cho dù không phải là phú nhị đại thì ít nhất cũng không thể làm bóc vác, tôi là muốn dựa vào gương mặt này của mình mà được gả vào hào môn, còn giống như tên vừa nghèo vừa lùn đó, dù có đẹp trai thì có ích gì, tôi mới không thèm anh ta “Cố Vi Vi nói với vẻ khinh thường.<br>“Hay là cô nghĩ xem ngày mai lão đầu trọc đến gây phiên phức nên làm thế nào đi, rõ ràng đồn cảnh sát ở trước mặt chúng ta, nhưng lão đầu trọc đó lại không hề sợ, cho nên nói, cái xã hội này, có tiền thì làm vua, có tiền là có thể san bằng tất cả”Cố Vi Vi tiếp lại một câu.<br>Tâm trạng của Vương Mạn đột nhiên chùn xuống, ở đây cô có một căn phòng cho gã đầu hói kia thuê, kết quả lão ta lại chẳng muốn trả tiền phòng, ỷ có anh em hùng hậu, còn uy hiếp cô ta.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Cô ta tức giận nói với những người trước mặt về chuyện này, không những không ai trừng phạt gã hói mà gã hói biết chuyện còn dọa ngày mai sẽ đến nói chuyện với cô ta.<br>“Đúng là xã hội xem trọng tiên bạc và quan hệ, mong ngày mai lão đầu trọc đó có thể nói lý lẽ một chút” Vương Mạn tự nhủ.<br>Cho đến sáng hôm sau, Trịnh Chí Cường không có dấu hiệu ra ngoài, đã gân trưa, Lâm Thanh Diện định gõ cửa nhà Trịnh Chí Cường một lần nữa.<br>Vừa đi xuống lầu thấy Vương Mạn đứng ở cửa vẻ mặt lo lắng, tựa hồ đang đản đo điều gì.<br>Vương Mạn nhìn thấy Lâm Thanh Diện đi xuống, hai mắt sáng lên, vội vàng hỏi: “Lâm Thanh Diện, anh hiện giờ không có chuyện gì chứ?”<br>Lâm Thanh Diện nhìn chăm chăm Vương Mạn, sau đó nói: “Thôi bỏ đi, sao vậy?”<br>“Chính là như vây, lát nữa sẽ có mấy người đến đây gây chuyện với tôi, tôi không chắc đến lúc đó bọn họ sẽ làm gì, tôi chỉ là một đứa con gái chắc chắn sẽ không chạy thoát khỏi họ, cho nên muốn nhờ anh nếu thấy tình trạng không ổn thì giúp tôi đi báo cảnh sát, được không?” Vương Mạn nói.<br>“Ô? Có người tới gây sự với cô?” Lâm Thanh Diện hỏi.<br>Vương Mạn gật đầu nói: “Cũng không phải chuyện gì lớn lắm. Chỉ là mấy tên xã hội đen thuê nhà của tôi không muốn trả tiền. Bọn họ chắc là muốn quyt tiền của tôi, nếu có thể trả ít tiền thôi thì chuyện này cũng được giải quyết rồi, anh không cần giúp tôi báo cảnh sát nữa”<br>“Nếu đồng ý, bây giờ anh có thể tránh ra ngoài quan sát tình hình một lát, như thế anh sẽ dễ chạy trốn nhanh hơn, tránh lúc đó lại bị bọn họ bắt lại”<br>Lâm Thanh Diện cười với Vương Mạn, nói: “Vậy thì tôi cứ đợi ở đây, chỗ các người cách đồn cảnh sát gân như vậy mà cũng có người dám làm loại chuyện này. Tôi muốn xem ai lại to gan như vậy”<br>Anh có ấn tượng khá tốt về Vương Mạn, bản thân đã sống ở đây rôi, Vương Mạn gặp khó khăn giúp được bao nhiêu thì cứ giúp bấy nhiêu, dù sao giải quyết mấy tên côn đồ đối với anh ta mà nói chỉ là chuyện vặt vãnh.<br>Vương Mạn nhìn thấy Lâm Thanh Diện muốn ở lại trong nhà, còn định muốn ra mặt giúp cô ta, bất giác nhíu mày.<br>“Hay ra anh ra ngoài đi? Những người đó đều có sức ảnh hưởng không nhỏ ở trong khu phố cổ này, hẳn ta có rất nhiều thủ hạ, anh ở lại đây chắc chắn sẽ không thoát được” Vương Mạn muốn ám chỉ cho Lâm Thanh Diện biết anh không thể giúp được cô.<br>“Không sao, tôi rất mạnh, có thể đánh lại được, bọn họ có đông cũng không sợ” Lâm Thanh Diện cười nói.<br>Vương Mạn đột nhiên không nói nên lời, thâm nghĩ người này đúng là hơi sinh cơ, tại sao phải ở lại đối đầu với đám người kia thay vì trực tiếp gọi cảnh sát không phải tốt hơn sao?<br>Dù cô biết có gọi cũng vô ích.<br>Cô vốn dĩ muốn giải thích với Lâm Thanh Diện, để Lâm Thanh Diện ngoan ngoãn ra ngoài đợi, sau đó đi gọi người, nhưng đúng lúc này, bên ngoài nhà đột nhiên có tiếng xe máy ầm ầm.<br>Sắc mặt Vương Mạn thay đổi, biết chắc là người của lão đầu trọc đã tới. Ngôn Tình Sắc<br>Cô liếc nhìn Lâm Thanh Diện đầy trách móc, rồi bước nhanh về phía cửa.<br>Gã hói dắt những đàn em của mình xuống xe, bất giác, gã liếc nhìn ngôi nhà của Trịnh Chí Cường, muốn xem hôm qua ông lớn kia có còn ở đây không.<br>Hôm qua sau khi đi tìm Gấu Xám, gã hói mới biết người đó là thứ mà gấu xám không dám khiêu khích, gã thấy vậy chỉ biết chạy trốn.<br>Thấy nhà Trịnh Chí Cường không có ai, gã mới thở phào nhẹ nhõm, gõ mạnh vào cửa nhà Vương Mạn, lớn tiếng: “Mau mở cửa đi, anh mày tới đây để lý luận với mày này, dám đến báo cảnh sát à, mày cũng to gan đấy!”"}