{"title":"Chương 394: Cải tà quy chánh","content":"Vương Mạn vừa mở cửa, nhìn thấy một đám đầu trọc đứng ở bên ngoài, trong lòng có chút sợ hãi, bất giác lùi về phía sau hai bước.<br>“Rõ ràng là các người đang nợ tiên thuê nhà của tôi, tôi đi báo cảnh sát lẽ nào không đúng sao, các người dựa vào đâu mà ngang ngược thế, không trả tiền còn nói lý” Tuy là rất sợ, nhưng Vương Mạn vẫn lấy hết dũng khí hét lên với gã đầu trọc.<br>Gã đầu trọc và đàn em của gã cười như được mùa, như thể lời nói của Vương Mạn đang tấu hài cho họ xem vậy.<br>“Mày có biết đại ca của bọn ta lợi hại thế nào không, mày còn ở đây nói đạo lý với tao, đúng là nực cười!”<br>“Ở khu phố cổ, không ai mà không dám nể mặt đại ca của bọn tao, thuê nhà của mày là vinh hạnh cho mày lắm rồi, mày còn dám bắt đại ca tao trả tiền”<br>“Tao khuyên mày vẫn là nên lấy tiền đó mà hiếu kính đại ca của bọn tao đi, không thì sau này ở khu phố cổ, nhà của mày sẽ chẳng còn ai dám thuê nữa đâu.”<br>Vương Mạn nghe mấy lời bọn đàn em gã đâu trọc nói thì càng thêm tức giận, không ngờ những người này đúng là không biết xấu hổ, vậy mà còn cô phải đưa thêm tiền cho chúng.<br>“Anh thuê nhà của tôi còn muốn đòi tiên tôi, các người thật là quá đáng!” Vương Mạn quát gã đầu trọc.<br>“Quá đáng? E rằng mày..” Một nụ cười gian xảo hiện lên trên khuôn mặt gã đầu trọc.<br>Lúc này Lâm Thanh Diện bước tới cửa, gã trọc đầu nhìn thấy Lâm Thanh Diện, nụ cười của hẳn ta đột ngột biến mất.<br>Đệt! Sao cậu ta lại đi ra từ trong đó?<br>Chẳng lẽ cậu ta có quan hệ gì với bà chủ nhà trọ này sao? Mặc kệ có mối quan hệ gì, có thể vào nhà người khác chắc chắn không phải là quan hệ bình thường.<br>Đây là người mà ngay cả Gấu Xám cũng không dám động tới, ngày hôm qua ở KTV, Gấu Xám đã nói rõ ràng với gã rằng không nên chọc tức người này, nếu không e rằng bản thân chết như thể nào cũng không biết.<br>Anh vốn tưởng rằng vị đại ca này hôm qua đến tìm Trịnh Chí Cường là có chuyện, với lại hôm nay anh không đến làm phiền Trịnh Chí Cường nữa mà đổi lại là bà chủ nhà trọ dễ ức hiếp này, không ngờ lại gặp phải gã ở đây.<br>Bỏ ngoài tai những lời mà Gấu Xám đã cảnh báo, người đàn ông trước mặt có thể một mình xử đẹp cả đám bọn họ, đàn em hôm qua đi cùng gã bây giờ cũng đều đang nằm ở trên giường,<br>Lâm Thanh Diện cũng không ngờ người đến gây sự với Vương Mạn lại chính là gã đầu trọc, xem ra gã đầu trọc cũng là một nhân vật năng nổ ở trong khu phố cổ này.<br>Gã đầu trọc nhìn chằm chảm Lâm Thanh Diện, nuốt nước miếng, lời vừa đến môi đã dừng lạ, sau đó nhanh chóng thay đổi lời nói: “Cô nói rất đúng, bọn ta làm thể quả thật có hơi quá đáng, ngay cả bản thân tôi cũng không thể chấp nhận được”<br>Vương Mạn bất giác sửng sốt, cô vốn tưởng rằng gã đầu trọc sẽ nói ra những lời độc ác, không ngờ gã lại thừa nhận bản thân mình sai.<br>Đám đàn em của gã cũng không hiểu chuyện gì đang xảy ra, bọn họ không phải là những người hôm qua đi cùng gã, cho nên không biết người trước mặt này lợi hại đến cỡ nào.<br>“Đại ca, sao anh lại lịch sự với nó thế? Ở khu phố cố, chúng ta có quá đáng cũng không đến lượt người khác lên tiếng” Một đàn em đứng bên cạnh gã nói.<br>Gã đầu trọc trực tiếp đá vào người anh ta và mảng: “M* mày, ở đây không có chỗ cho mày nói chuyện, mày còn dám nói bậy một câu, tao sẽ khâu miệng mày lại!”<br>Mấy đàn em còn lại thấy gã đầu trọc bỗng dưng nổi đóa, tuy không biết có chuyện gì nhưng cũng không dám hó hé gì thêm.<br>Gã đầu trọc dạy dỗ thuộc hạ xong, lại quay đầu nhìn Lâm Thanh Diện và Vương Mạn, trên mặt nở nụ cười.<br>“Thực sự xin lỗi, đàn em của tôi ra ngoài quên uống thuốc. Thật không dám giấu, hôm nay mục đích chủ yếu tôi đến đây chính là để đền tiền phòng cho cô, thái độ lúc nãy của tôi có hơi quá một chút, đó là vì khoản thời gian này tôi bị trúng gió, hy vọng cô có thể tha thứ, cô nói tiền phòng bao nhiêu, tôi sẽ trả cho cô” Gã đầu trọc nói với Vương Mạn.<br>Lâm Thanh Diện nhìn thấy phản ứng của gã đầu trọc, trong lòng đoán già đoán non rằng có lẽ gã đã gọi điện cho Gấu Xám, biết bản thân anh không nên động tới, cho nên sau khi nhìn thấy anh thay đổi thái độ.<br>Vương Mạn nhìn người đàn ông đầu trọc bằng ánh mắt khó hiểu, tự hỏi tại sao đột nhiên gã lại muốn trả tiền thuê nhà? Hôm đó không phải gã vẫn còn kiêu ngạo nói sẽ cho cô biết sự lợi hại của gã sao?<br>Chẳng lẽ lương tâm của hắn đột nhiên trổi dậy rồi sao?<br><div id=\"M871666ScriptRootC1511829\"></div>  Vương Mạn lúc này mới chú ý tới gã đầu trọc kia liếc mắt nhìn Lâm Thanh Diện, cô nhìn sang anh, có lẽ thái độ gã đầu trọc thay đổi cũng chính là lúc Lâm Thanh Diện xuất hiện.<br>Lẽ nào gã đầu trọc sợ Lâm Thanh Diện sao?<br>Vương Mạn đột nhiên tự hỏi, không phải Lâm Thanh Diện chỉ là một công nhân bốc vác sao? Làm sao một gã đầu trọc lại có thể sợ hãi anh như vậy?<br>“Anh có chắc muốn trả tiên thuê nhà cho tôi không?” Vương Mạn xác nhận lại với gã đầu trọc.<br>Gã đầu trọc vội gật đầu nói: “Đúng vậy, không trả tiên thuê nhà cho cô, tối nay tôi sẽ ngủ không yên, tôi đã cải tà quy chánh rồi, sau này cũng sẽ không làm những chuyện mất mặt như này nữa”<br>Vương Mạn trợn mắt nói: “Anh muốn trả tiền thuê nhà cho tôi cũng được, nhưng cái gì cũng phải có nguyên nhân, anh phải giải thích rõ ràng cho tôi biết trước tại sao thái độ của anh lại thay đổi đột ngột như vậy”<br>Gã đầu trọc lại nhìn Lâm Thanh Diện và thấy Lâm Thanh Diện đang nhìn mình, gã hiểu ngay ý của Lâm Thanh Diện và nói: “Hôm qua tôi được cao nhân chỉ điểm, cao nhân đó cho tôi hiểu được ý nghĩa làm người, cho nên tôi quyết định cải tà quy chánh”<br>“Cô gái, tôi là trả tiền thuê nhà cho cô, không phải là thứ gì nguy hiểm cả, sao lại đổi thành cô chất vấn tôi rồi”<br>Vương Mạn hiển nhiên không tin lời gã đầu trọc nói, nhưng cô đã xác định chuyện này nhất định phải liên quan đến Lâm Thanh Diện, đối phương không muốn nói nên cũng không muốn hỏi quá nhiều.<br>Cô nói với gã đầu trọc số tiên thuê nhà, gã đầu trọc lấy tiên ra, không chút do dự đưa cho cô.<br>Sau đó, gã đầu trọc muốn rời khỏi đây ngay không muốn ở lại thêm chút nào nữa, lúc rời đi còn lén lút liếc nhìn Lâm Thanh Diện mấy lần.<br>Khi gã trọc đầu rời đi, Vương Mạn cũng yên tâm, cảm thấy chuyện hôm nay có chút mập mờ, cô quay đầu liếc nhìn Lâm Thanh Diện ở bên cạnh, hỏi: “Anh biết gã đầu trọc đó sao? Tôi luôn cảm thấy gã ta chịu đưa tiền ra dễ dàng như thế, chắc là vì anh”<br>Lâm Thanh Diện cười nói: “Tôi vẫn luôn đứng im một chỗ không nói chuyện, sao có thể là vì tôi chứ, tôi chỉ là một người bốc vác mà thôi”<br>Vương Mạn nghĩ cũng phải, nhưng nếu xét ở góc độ khác, Lâm Thanh Diện không nói gì mà cũng khiến gã đầu trọc sợ hãi, không phải càng chứng minh sự lợi hại của anh sao?<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lâm Thanh Diện không giải thích với Vương Mạn nữa, rắc rối cũng đã được giải quyết xong xuôi, anh trực tiếp đi về phía nhà của Trịnh Chí Cường.<br>Anh lại đến gõ cửa, Trịnh Chí Cường đi tới, hỏi là ai, ngay khi Lâm Thanh Diện vừa nói xong, một giọng nói từ bên trong truyền đến: “Cút!”<br>Lâm Thanh Diện không còn cách nào khác đành phải trở vê căn nhà thuê.<br>Buổi chiều Trịnh Chí Cường đi ra ngoài một lần, Lâm Thanh Diện nhanh chóng theo sau, nhưng phát hiện Trịnh Chí Cường chỉ đi ra ngoài mua những thứ cần thiết để nấu ăn.<br>Trịnh Chí Cường phát hiện Lâm Thanh Diện đang theo dõi mình, đặc biệt nói với Lâm Thanh Diện: “Anh đi theo tôi cũng vô dụng. Tôi sẽ không nói bất cứ chuyện gì cho anh cả”<br>Buổi tối, khi Cố Vi Vị đi làm về, Vương Mạn kéo cô vào phòng.<br>“Chuyện gì mà kích động vậy, hôm nay gã đầu trọc có đến tìm cô không?” Cố Ví Vi nhìn thấy biểu hiện của Vương Mạn, hỏi một câu.<br>“Tôi muốn nói với cô một chuyện, gã đầu trọc đó không những không gây phiền phức cho tôi mà còn trả tiền thuê nhà cho tôi nữa” Vương Mạn nói.<br>Cổ Vi Vi sửng sốt một lúc, có chút nghi ngờ nói: “Không thể nào, gã đầu trọc kia không phải rất kiêu ngạo sao? Làm sao hắn ta có thể trả tiền thuê nhà cho cô? Vương Mạn, có phải cô đã đồng ý điều kiện gì với gã ta cho nên gã mới trả tiên cho cô không?”<br>“Cô nghĩ gì vậy, gã đầu trọc kia thật sự trả tiên thuê nhà cho tôi, hơn nữa, hôm nay đến cũng đặc biệt lịch sự, đưa tiên xong thì rời đi” Vương Mạn nói.<br>“Không phải chứ, theo lý mà nói gã đầu trọc không phải là người như thể, có phải gã ta có âm mưu gì không?” Cố Vi Vi cau mày.<br>“Có lẽ là không, nếu tôi đoán không lâm, gã đầu trọc có lẽ là sợ Lâm Thanh Diện” Vương Mạn nói.<br>“Lâm Thanh Diện? Cái tên nghèo thổi ở trên lầu à? Làm sao có thể, gã đầu trọc sao lại sợ một tên bốc vác chứ” Cố Vi Vi phản bác ngay lập tức.<br>Vương Mạn nói với Cố Vi Vi những gì đã xảy ra ngày hôm nay và đề cập với Cố Vi Vi những gì cô ta cảm thấy khó hiểu.<br>Cõ Vi Vi nghe xong, trên mặt lộ ra nụ cười khinh miệt, cô ta nói: “ương Mạn, tôi cảm thấy cô suy nghĩ nhiêu quá rôi, gã đầu trọc sợ ai không sợ, sao lại sợ tên nghèo hèn kia chứ, không chừng là cô đi báo cảnh sát nên cảnh sát đã đến giáo huấn cho gã đó một trận, hẳn ta mới đến trả tiền cho cô”<br>Vương Mạn cảm thấy cũng không phải không có lý, nhưng thái độ của gã đầu trọc hôm nay rõ ràng đã bị Lâm Thanh Diện làm cho thay đổi, bằng không sao ánh mắt gã nhìn Lâm Thanh Diện lại sợ hãi như vậy.<br>Thôi bỏ đi, không nghĩ nhiều nữa, dù sao không có chuyện gì là may rồi.<br>“Vương Mạn, đừng nghĩ đến tên nghèo nàn đó nữa, anh ta chẳng có gì đặc biệt, chỉ là do cô nghĩ quá nhiều mà thôi” Cố Vi Vi ngồi bên cạnh Vương Mạn, trên mặt lộ ra vẻ hưng phấn nói: “Bệnh viện chúng ta mới đổi chủ nhiệm, tuy hơn bốn mươi tuổi nhưng cũng rất có sức quyến rũ của đàn ông, tôi cảm giác thời trẻ anh ta chắc hẳn là rất đẹp trai, tôi nói cô biết, tôi định sẽ tấn công anh ta, nhìn dáng vẻ của anh ta hình như cũng có ý với tôi”<br>“Tôi thấy cô là vì cái chức chủ nhiệm cao quý kia nên cô mới cảm thấy anh ta đẹp trai, trong ấn tượng của tôi, những người ở bệnh viện, phàm là những người cấp cao, không ai không hói đầu cả, chủ nhiệm đó của cô chắc cũng không ngoại lệ nhỉ?” Vương Mạn cười nói<br>Cố Vi Vi khịt mũi nói: “Xí, hói đầu thì có sao, thế mới nam tính, tôi không quan tâm, quan trọng là anh ta có tiền và địa vị”<br>Vương Mạn vẻ mặt bất lực, thật sự hết cách với cô bạn thân này của cô rồi.<br>Lâm Thanh Diện quan sát nhà của Trịnh Chí Cường hai ngày. Anh gõ cửa mỗi ngày và đi theo Trịnh Chí Cường mỗi khi anh ta đi ra ngoài. Nhưng chẳng lần nào anh ta để ý đến anh, hơn nữa mỗi lần còn mắng cho anh một trận.<br>Sáng hôm đó, Lâm Thanh Diện đang ngồi trước cửa sổ, nhìn về phía nhà của Trịnh Chí Cường, nghĩ rằng tiếp tục như teh61 không phải là cách, anh phải hỏi Trịnh Chí Cường về vị trí của Quan Lĩnh càng sớm càng tốt.<br>Trịnh Chí Cường đúng lúc này đi ra ngoài, Lâm Thanh Diện chú ý tới anh ta đã thay một bộ y phục sạch sẽ, tóc tai tươm tất, râu tóc lởm chởm trên mặt cũng được cạo sạch.<br>Nhìn thấy sự thay đổi của Trịnh Chí Cường, Lâm Thanh Diện trong lòng thấy lạ, nhanh chóng đứng dậy đi xuống lầu.<br>Trịnh Chí Cường là một người cấu thả, vậy mà nghĩ đến việc chăm sóc bản thân, điều này cho thây nơi anh ta đến hôm nay khá là quan trọng.<br>Không biết Trịnh Chí Cường sẽ làm gì, có lẽ có thể tìm cơ hội từ chỗ này, để Trịnh Chí Cường nói ra chuyện của Quan Lĩnh."}