{"title":"Chương 395: Y đức của anh bị chó ăn rồi sao?","content":"Sau khi Trịnh Chí Cường đi ra ngoài, Lâm Thanh Diện cũng vội vàng lái xe bám theo.<br>Không lâu sau, xe của Trịnh Chí Cường dừng trước cửa một bệnh viện, Trịnh Chí Cường xuống xe, vẻ mặt hơi ngưng trọng.<br>Lâm Thanh Diện cũng xuống xe ngay sau đó, anh nhìn vào bệnh viện, thấy bảng hiệu “Bệnh viện Tế Nhân”.<br>Chợt nhớ đến bữa tiệc từ thiện của Trình Quân tối hôm đó, Trình Quân đã giới thiệu với anh một người đàn ông tên Hồng Trọng Lương, anh ta hình như là viện trưởng bệnh viện Tế Nhân.<br>Tế Nhân được coi là bệnh viện tốt nhất ở Tô Thành, Trịnh Chí Cường đến đây ắt hẳn để thăm bệnh nhân.<br>Lâm Thanh Diện nhớ đến gã trọc đầu hôm đó đến đòi nợ Trịnh Chí Cường, anh ta nói rằng Trịnh Chí Cường đã vay nặng lãi để chữa bệnh cho con<br>gái.<br>Anh nhanh chóng theo đuôi Trịnh Chí Cường đi vào bên trong bệnh viện, thấy Trịnh Chí Cường đứng trước cửa một phòng bệnh, nhìn vào bên trong qua tấm kính với vẻ mặt buồn bã.<br>Đây là phòng bệnh đơn chỉ có duy nhất một chiếc giường bên trong. Rất nhiều dụng cụ y tế được đặt xung quanh giường bệnh. Trên chiếc giường có một cô gái trẻ khoảng 20 tuổi đang nằm. Đôi mắt cô ấy nhắm nghiền, ngoại trừ lồng ngực hơi nhấp nhô, không có dấu hiệu nào cho thấy một người còn sống đang năm đó.<br>Lâm Thanh Diện liếc nhìn vào bên trong, trong lòng thâm khẳng định cô gái này ắt hẳn là con gái của Trịnh Chí Cường, nếu không nhầm, cô ấy đã trở thành người thực vật.<br>“Tại sao cô ấy ra nông nỗi này?” Lâm Thanh Diện bước tới chỗ Trịnh Chí Cường hỏi thăm.<br>Trịnh Chí Cường không khỏi kinh ngạc, hướng ánh mắt vê cô gái tội nghiệp trong phòng, lộ rõ vẻ trìu mến.<br>“Một vụ tai nạn xe hơi cách đây nhiêu năm” Trịnh Chí Cường lạnh lùng nói: “Anh không nên đến đây với tôi. Con gái tôi bị tai nạn xe hơi khi đang đến cái nơi chết tiệt đó, rôi biến thành bộ dạng này. Tôi sẽ không nói gì vê nơi đó cho anh biết”<br>Lâm Thanh Diện bất lực thở dài, anh cảm nhận Trịnh Chí Cường đối với nơi này có nhiều oán niệm. Hóa ra không chỉ có vợ bị bắt cóc, mà ngay cả con gái anh ta cũng vì nơi này biến thành người thực vật.<br>Lâm Thanh Diện định an ủi Trịnh Chí Cường mấy câu thì có vài người mặc áo blouse trắng đi tới, bọn họ bỏ qua hai người, mở cửa phòng đi vào.<br>“Dừng các thiết bị ở đây đi, lát nữa tìm người đưa bệnh nhân này đến phòng bệnh ba người. Gia đình cô ấy chỉ trả tiên cho phòng bệnh thường. Cho cô ấy ở phòng đơn, lại sử dụng nhiều dụng cụ như vậy, bệnh viện thành tổ chức phúc lợi sao? Chúng ta cũng cần chỉ phí. Vẽ sau không được để tình trạng này xảy ra nữa”<br>Dẫn đầu nhóm người vừa đi vào trong phòng bệnh là một người ra dáng lãnh đạo, đầu hói lơ thơ vài sợi tóc, bụng bự như người có thai.<br>Người này là chủ nhiệm vừa mới được bổ nhiệm, tên là La Hạo. Anh ta là người phụ trách tài chính của bệnh viện, do vậy tất cả chỉ phí chữa trị đều phải được anh ta phê duyệt. Để kiếm chác đôi chút, anh ta bắt đầu tiến hành cải cách tài chính. Bất kể cái gì có thể cắt giảm chỉ phí, anh ta đều không bỏ qua.<br>Trịnh Chí Cường thấy những người này định đưa con gái mình vê phòng thường, anh ta hoảng hốt chạy vào bên trong và hét vào mặt bọn họ: “Các người làm gì vậy. Tôi đã trả tiền cho con bé rôi. Tại sao lại đưa con gái tôi đến phòng thường!”<br><div id=\"M871666ScriptRootC1511829\"></div>  La Hạo nhìn chằm chằm vào Trịnh Chí Cường, anh ta nói: “Anh có trả tiền cho cô ấy, nhưng chỉ trả tiên cho phòng thường. Vậy mà ba năm nay chúng tôi đã để cô ấy ở phòng đơn này rồi. Tôi không yêu cầu anh trả nốt số tiên trước đây là tốt lắm rồi!”<br>“Đi gọi chủ nhiệm Tôn qua đây, tôi là bạn anh ấy. Anh ấy đã hứa nhất định để con gái tôi nằm ở phòng này” Trịnh Chí Cường lửa giận đầy mặt nói.<br>La Hạo giễu cợt Trịnh Chí Cường, anh ta nói: “Tôi đã nói, tại sao anh luôn trả tiền phòng thường mà lại có thể sử dụng phòng đơn này. Thì ra do chủ nhiệm Tôn cho phép anh làm vậy, nhưng giờ chủ nhiệm Tôn nghỉ hưu rồi. Bây giờ tài chính của bệnh viện đều do tôi quản lý, nên con gái anh nằm ở đâu đều do tôi quyết định!”<br>Anh ta từng có một số xích mích với chủ nhiệm Tôn. Trước đây khi chủ nhiệm Tôn còn đang làm việc, chèn ép anh ta không ít. Giờ đây chủ nhiệm Tôn đã nghỉ hưu, đối với bạn bè của ông ấy, anh ta không nương tay.<br>Nghe vậy, Trịnh Chí Cường chết lặng, anh ta không thể ngờ chủ nhiệm Tôn đã nghỉ hưu. Khi còn đang giàu có, anh đã giúp đỡ chủ nhiệm Tôn rất nhiều. Cho nên khi con gái Trịnh Chí Cường xảy ra chuyện, bệnh viện mới bảng lòng cho anh ta một phòng đơn.<br>Một phần lớn số tiền mà chủ nhiệm Tôn nhận từ Trịnh Chí Cường đã được sử dụng để xây dựng bệnh viện, vì vậy chủ nhiệm Tôn cho rằng việc để con gái Trịnh Chí Cường sử dụng một phòng đơn như thế này không đáng gì.<br>Nhưng giờ đây chủ nhiệm Tôn đã nghỉ hưu, La Hạo vừa mới được bổ nhiệm lại không quan tâm đến thể diện của chủ nhiệm Tôn, thậm chí anh ta còn có ý định thông qua sự việc này trả thù bạn của chủ nhiệm Tôn.<br>Trịnh Chí Cường bối rồi không biết phải gì lúc này.<br>“Tôi đã tài trợ rất nhiều để xây dựng bệnh viện này từ những ngày đầu. Anh phải thấy hồ sơ của chủ nhiệm Tôn rồi. Bệnh viện Tế Nhân có thể phát triển tốt như ngày hôm nay chính là nhờ sự hỗ trợ của tôi. Mặc dù bây giờ tôi xuống dốc, anh không thể đối xử với tôi như vậy. Con gái tôi nhất định phải ở lại căn phòng này!” Trịnh Chí Cường dùng ánh mắt đỏ ngâu nói với La Hạo.<br>La Hạo hừ lạnh một tiếng, nói: “Đó là chuyện giữa anh và chủ nhiệm Tôn, không liên quan đến tôi. Việc anh hỗ trợ bệnh viện cũng không liên quan đến tôi. Hiện tại tôi là chủ của bệnh viện này, tôi chỉ biết làm tốt chức trách của mình, không tiêu tốn quá nhiều tiền, càng không nên chỉ thêm nhiều tiền. Con gái anh không đủ tư cách ở lại đây!”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Nhanh tay lên, đưa con gái anh ta đến phòng bệnh thường”<br>Có vài người lập tức vào phòng đẩy giường bệnh đi.<br>Trịnh Chí Cường hoảng hốt đến độ anh tiến lên định đánh nhau với những người này.<br>Vào lúc này có một bàn tay đặt lên giường bệnh, những người đang định đẩy giường bệnh đi phát hiện có cố gắng thế nào cũng không đẩy được.<br>“Ai dám động vào chiếc giường này, đừng trách tôi không khách sáo” Lâm Thanh Diện lạnh lùng nói.<br>Giọng nói của anh như có ma lực, vừa mở miệng thì mọi người trong phòng đều im lặng.<br>La Hạo nhìn chằm chằm vào Lâm Thanh Diện rồi lạnh lùng nói: “Anh là ai? Anh có tư cách gì quản chuyện của bệnh viện chúng tôi? Tôi là chủ của bệnh viện này. Anh mau cút ra ngoài, bệnh viện không phải là nơi để anh làm loạn!”<br>Lâm Thanh Diện chế nhạo, nói: “Là chủ của bệnh viện nhưng anh không quan tâm đến bệnh nhân trong phòng này. Y đức của anh bị chó ăn rồi sao?”<br>Khi Lâm Thanh Diện nói những lời này, sắc mặt La Hạo trở nên rất khó coi, anh ta nghiến răng nghiến lợi quäc mắt nói với Lâm Thanh Diện: “Anh còn dám nói vậy với tôi à. Anh cho rằng tôi không biết anh là ai! Mấy người còn đứng đó làm gì, mau đi gọi bảo vệ đến đuổi tên càn rỡ ngu sỉ này ra ngoài!”<br>Mấy người mặc áo blouse trắng liếc nhìn nhau, trong nháy mắt không biết phải phản ứng như thế nào.<br>Thật ra bọn họ đều biết hoàn cảnh của bệnh nhân này, khi chủ nhiệm Tôn nghỉ hưu cũng đã dặn dò bọn họ là người nhà bệnh nhân này đã đóng góp nhiêu cho bệnh viện nên chỉ cần đóng tiền theo phòng thường là được.<br>Nhưng vị chủ nhiệm mới được bổ nhiệm này lại hoàn toàn không quan tâm đến điều đó, bắt buộc mọi người phải chuyển bệnh nhân đến khoa tổng quát.<br>Hơn nữa chủ nhiệm mới có ba phần nóng nảy, cho nên lúc này không ai dám phản đối La Hạo.<br>Tuy nhiên, những gì mà Lâm Thanh Diện nói đều đúng, họ thực sự không muốn làm điều này, họ phải thực sự có y đức.<br>“Bệnh viện này không phải chỉ có mình anh quyết định đúng không? Nếu anh muốn thì tìm viện trưởng bệnh viện của anh đến đây xem có dám đuổi tôi ra ngoài không. Lâm Thanh Diện lạnh lùng đáp lời.<br>Nghe thấy những lời này của Lâm Thanh Diện, trong đầu La Hạo chợt lóe lên vài ý nghĩ, anh ta dám nói lời này ắt hẳn có chống lưng?<br>Viện trưởng bệnh viện biết tên nhóc này?<br>Khi anh ta đang do dự thì một y tá chạy đến, đó là Cố Vi Vi, cô ấy sống cùng nhà với Lâm Thanh Diện.<br>Cố Vi Vi đến đây để đưa báo cáo cho La Hạo, cô ấy vừa bước vào thì nhìn thấy Lâm Thanh Diện, vẻ mặt khó hiểu: “Lâm Thanh Diện? Sao anh lại ở đây?”"}