{"title":"Chương 400: Quán bar","content":"Gia viên Trăn Tuy.<br>Hứa Bích Hoài đỗ xe dưới lầu, lúc này cô đã lâu sạch dấu vết vừa mới khóc, hít sâu một hơi mới đi lên lầu.<br>Vào nhà, Tôn Tuệ Phương chào hỏi Hứa Bích Hoài rồi lại vào bếp làm việc.<br>Tống Huyền Khanh đang ngôi trên sofa suy nghĩ gì đó, thây Hứa Bích Hoài về thì lập tức kéo cô lại nở nụ cười thật tươi.<br>Hứa Bích Hoài thấy Tổng Huyền Khanh có vẻ rất vui, cô cố gượng cười hỏi: “Mẹ, mẹ sao thế? Có vẻ rất vui nha”<br>Tống Huyền Khanh nói: “Mẹ vừa mới tính xem đám cưới lần này của con và Lâm Thanh Diện chỉ riêng tiền tiên quỹ thôi đã thu về hơn 480 tỷ rồi, đây là một số tiên khá lớn, mẹ nhớ là Lâm Thanh Diện đều gửi số tiên này trong thẻ của con, bây giờ con thực sự là một người phụ nữ giàu có nha”<br>Nghe Tống Huyền Khanh nói như vậy, Hứa Bích Hoài lập tức sửng sốt, sau đó cô nói: “Không phải mẹ cảm thấy Lâm Thanh Diện là ngôi sao tai hoạ sao? Tiền của anh ấy cũng sẽ mang lại xui xẻo cho mẹ, chẳng phải mẹ nói con không được dùng số tiền này à, sao bây giờ lại nói tới chuyện này thế?”<br>“Con gái ngốc, dù mẹ có ghét Lâm Thanh Diện đến đâu thì cũng không thể gây khó dễ với tiền bạc. Chỉ riêng tiên quà cáp thôi cũng đủ để gia đình chúng ta sống vô tư cả đời, nói ra thì mẹ cũng phải cảm ơn Lâm Thanh Diện” Tống Huyền Khanh nói.<br>Hứa Bích Hoài hơi nghỉ ngờ nhìn mẹ mình chằm chằm, sau đó cô nói: “Mẹ, con cảm thấy hôm nay mẹ có gì đó không bình thường”<br>“Mẹ làm gì có gì mà không bình thường? Chỉ là mẹ đã nghĩ thông suốt một số chuyện nên không cần xoắn xuýt về nó nữa thôi.” Tống Huyền Khanh nói tiếp.<br>“Mẹ hiểu ra điều gì rồi?” Hứa Bích Hoài hỏi.<br>“Đương nhiên là mẹ hiểu rõ giá trị của Lâm Thanh Diện rồi, cho dù mẹ ghét cậu ta đi nữa thì cũng không thể thay đổi được sự thực về thực lực của cậu ta. Chỉ tiền quà lễ thôi đã thu về 300 tỷ, gia thế của Lâm Thanh Diện chắc chắn không đơn giản như chúng ta nghĩ, chúng ta có thể gặp được Lâm Thanh Diện là phúc đức mà tổ tiên tích luỹ tám đời đấy” Thái độ của Tống Huyền Khanh về Lâm Thanh Diện đột nhiên thay đổi trở nên tốt hơn.<br>Sau khi Hứa Bích Hoài nghe Tống Huyền Khanh nói vậy, khuôn mặt vốn đang tươi cười của cô đột nhiên trầm xuống. Tất cả những gì cô nghe được từ những lời Tống Huyền Khanh nói là cô có thể ở bên Lâm Thanh Diện hoàn toàn dựa vào may mắn.<br>Tống Huyền Khanh thấy phản ứng của Hứa Bích Hoài thì trong mắt hiện lên vẻ đùa cợt khó phát hiện.<br>“Bích Hoài à, trước kia là mẹ không đúng, mẹ luôn muốn đuổi Lâm Thanh Diện ra khỏi nhà chúng ta, bây giờ nghĩ lại thấy mẹ thật ngớ ngẩn khi muốn đuổi một người con rể tốt như vậy đi. Nếu thật sự đuổi Lâm Thanh Diện đi, mẹ còn có thể đi đâu để tìm một người con rể tốt như vậy?”<br>“Nhìn đám cưới của hai con đi, có lẽ trên đời không còn cặp đôi thứ hai có thể lãng mạn như vậy. Hơn nữa những người đến dự hôn lễ đều là người có tầm ảnh hưởng lớn, nhất là nhà họ Lâm ở Kinh đô, có phải Lâm Thanh Diện đã trở thành người thừa kế của nhà họ Lâm không?”<br>“Con gái, gia đình chúng ta chỉ là một gia đình bình thường, có được cuộc sống như bây giờ tất cả đều dựa vào Lâm Thanh Diện. Hơn nữa cậu ta quen biết nhiều người nổi tiếng như vậy, nhà họ Hứa nhỏ bé của chúng ta làm sao có thể sánh được với cậu ta”<br>“Thân phận của Lâm Thanh Diện cao như vậy, tương lai chắc chắn còn gặp được người phụ nữ tốt hơn, con nhất định phải cân nhắc chuyện này, không được để Lâm Thanh Diện chạy mất. Cho dù cậu ta có thay lòng đổi dạ thì con cũng phải nắm chắc cậu ta trong lòng bàn tay, nếu không cậu ta chạy mất thì sau này muốn tìm lại cũng không dễ đâu”<br>Mặc dù những lời của Tống Huyền Khanh có vẻ như đang bày tỏ với Hứa Bích Hoài rằng bà ta không còn phàn nàn gì về Lục Hân Dao nữa, hy vọng Hứa Bích Hoài có thể giữ chặt anh.<br>Nhưng giọng điệu của bà ta lại liên tục nói lên rằng Hứa Bích Hoài không xứng với Lâm Thanh Diện, cô cần dùng nhiều cách khác nhau để giữ Lâm Thanh Diện ở lại.<br>Ngay cả Tông Huyền Khanh luôn không vừa mắt Lâm Thanh Diện nhất cũng bắt đầu cảm thấy cô không xứng với anh, Hứa Bích Hoài chỉ cảm thấy ngực mình ngột ngạt, đầu óc choáng váng, toàn thân khó chịu.<br>“Mẹ, mẹ đừng nói nữa” Hứa Bích Hoài nói.<br>“Bích Hoài, những gì mẹ đang nói với con bây giờ là kinh nghiệm của người từng trải, con nhất định phải nghĩ cách mới có thể giữ được Lâm Thanh Diện lại bên mình” Tống Huyền Khanh vẫn không dừng lại.<br>“Đủ rồi! Con và Lâm Thanh Diện bình đẳng về mặt tình cảm, anh ấy sẽ không vì những điều này mà rời xa con, con cũng sẽ không vì điều kiện của anh ấy có tốt hay không mà ghét bỏ anh ấy. Mẹ đừng nói nữa” Hứa Bích Hoài lớn tiếng nói, bây giờ cô chỉ có thể dùng cách này để xoa dịu trái tim vốn đã dao động của mình.<br>Tống Huyền Khanh hơi ngạc nhiên khi thấy Hứa Bích Hoài phản ứng dữ dội như vậy, nhưng bà ta đã có thể chắc chắn rằng bản thân Hứa Bích Hoài cũng đã hơi hoài nghi.<br>“Con gái, con sao vậy? Con không khoẻ à?” Tống Huyền Khanh quan tâm hỏi.<br>Hứa Bích Hoài dùng tay day huyệt Thái Dương: “Con không sao, chỉ là mấy ngày nay quá mệt mỏi nên người hơi khó chịu thôi<br>Tống Huyền Khanh đảo tròng mắt rôi nói: “Mấy ngày nay mẹ cũng chú ý tới tình trạng của con, biết gân đây có lẽ con không được khoẻ nên mẹ đã hỏi giúp con rồi. Vừa hay có một bác sĩ mới đi du học về, nghe nói học ngành tâm lý học, rất giỏi trong việc điều chỉnh cảm xúc tâm lý, hơn nữa người này có giá trị hàng trăm triệu USD, cũng là một người giàu có. Hay là mẹ hẹn giúp con, con đi dùng bữa với cậu ấy, để người ta khám giúp con xem”<br>Hứa Bích Hoài không biết vì sao Tống Huyền Khanh lại nói cho cô biết người đó có giá trị con người hàng trăm triệu, cô hơi ngạc nhiên, nhưng bây giờ cô chỉ cảm thấy đau đầu nên không nghĩ nhiều.<br><div id=\"M871666ScriptRootC1511829\"></div>  Cô cũng cảm thấy đã đến lúc mình phải tìm đến bác sĩ tâm lý, nếu cứ tiếp tục như vậy chắc chắn sẽ có vấn đề.<br>“Được rồi, vậy mẹ đặt lịch hẹn giúp con, hy vọng có thể giúp ích được” Hứa Bích Hoài nói.<br>Thấy Hứa Bích Hoài đồng ý, Tống Huyền Khanh cũng nở nụ cười khó nhận ra.<br>“Vậy mẹ sẽ nói với người ta, tối mai sẽ sắp xếp cho hai đứa gặp nhau” Tống Huyền Khanh nói.<br>Hứa Bích Hoài gật đầu, không nói gì, đứng dậy về phòng nghỉ ngơi.<br>Tống Huyền Khanh đợi Hứa Bích Hoài vê phòng mới lấy điện thoại ra, soạn tin nhắn rôi gửi đi.<br>“Đã đồng ý rồi, tối mai gặp nhau, việc còn lại cô thu xếp đi”<br>Tô Thành, ngoại ô.<br>Đêm càng về khuya, hàng quán hai bên đường đều đã sáng đèn, nhưng vì ở ngoại thành nên ở đây chỉ có một số cửa hàng mở cửa.<br>So với khu trung tâm thành phố sâm uất, nơi này có vẻ hơi vắng vẻ.<br>Nhưng dù vậy thì vẫn có rất nhiều người sinh sống ở đây, giá cả sinh hoạt thấp luôn thu hút những người trẻ với mức lương không cao tới ở.<br>Lâm Thanh Diện đang đi trên đường, nhìn người qua người lại, có mục tiêu rõ ràng.<br>Quán bar anh định đến tối nay đương nhiên là quán mà Trịnh Chí Cường đã nói với anh.<br>Vị trí của quán bar nằm ở cuối đường, càng đi về phía trước, Lâm Thanh Diện càng cảm thấy ít người.<br>Không lâu sau, Lâm Thanh Diện đi đến cuối đường, trong một con hẻm nhỏ, anh nhìn thấy một tấm biển đã rất cũ, trên đó chỉ viết hai chữ Quán bar, mặc dù vẫn phát sáng nhưng thi thoảng sẽ nghe thấy tiếng điện sau đó lại thấy nó nhấp nháy một lúc.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Xem ra quán bar này đã có từ rất lâu, Lâm Thanh Diện vốn tưởng rằng nơi nhân viên Quan Lĩnh sống là một nơi rất xa hoa, nhưng không ngờ lại là một nơi thể này.<br>Nhưng sau đó anh lại nghĩ Quan Lĩnh là một nơi rất bí ẩn, họ tìm người từ bên ngoài để đưa vào Quan Lĩnh, thường sẽ tìm những kẻ liều lĩnh, nếu làm một nơi quá cao cấp, những người này có lẽ sẽ không dám đến.<br>Hơn nữa đây cũng chỉ là một cứ điểm của những nhân viên ở Quan Lĩnh mà thôi, không cần tốn quá nhiều công sức để tạo dựng một nơi ở tử tế.<br>Lâm Thanh Diện đi vào trong ngõ, nhìn thấy bên cạnh có một cánh cửa, bèn mở cửa bước vào.<br>Đèn trong quán bar mờ ảo, có thể là vì vùng ngoại ô tương đối hẻo lánh nên chỉ có vài người khách tới.<br>Lâm Thanh Diện đi tới quây bar, nhìn thấy người ở quây bar, rút tờ 500 nghìn ra rồi nói: “Vé vào sân quyền anh”<br>Sau khi nhận tiền, người ở quây bar lập tức mở một cánh cửa bên hông ra hiệu cho Lâm Thanh Diện đi vào.<br>Lâm Thanh Diện không chút do dự bước thẳng vào trong, một lúc sau nghe thấy cách đó không xa có tiếng hét ồn ào.<br>Đập vào mắt là đấu trường khổng lồ, có một võ đầi ở trung tâm của đấu trường, xung quanh người đông chật kín, không khách nhiều so với những đấu trường quyền anh dưới lòng đất khác.<br>Tuy nhiên có thể là do rượu trong quán không bán được nên bên cạnh võ đài có hai nơi chuyên bán rượu, xung quanh cũng có một số bàn để vừa xem đấu quyền anh vừa uống rượu.<br>Lâm Thanh Diện không ngờ vùng ngoại ô hoang vắng lại tập trung nhiều người như vậy, xem ra những người trẻ tuổi quanh đây chắc đều đã chạy hết tới đây, dù sao thì ở ngoại ô cũng không có gì để giải trí.<br>Anh làm theo những gì Trịnh Chí Cường nói, đến thẳng chỗ người phụ trách sân quyền anh, chỉ khi tìm được người phụ trách sân quyền anh, anh mới biết được ám hiệu và biết cách vượt qua sự sàng lọc của Quan Lĩnh.<br>Anh đi về phía trước, đúng lúc này đuôi mắt anh nhìn về một chiếc bàn cách đó không xa, ở đó có mấy người đàn ông cao to có hình xăm trên người đang ngồi uống rượu.<br>Không ngờ người đó lại là La Hạo mà anh đã gặp trong bệnh viện hôm nay.<br>Không ngờ anh ta lại tới một nơi như này để uống rượu nên Lâm Thanh Diện hơi bất ngờ.<br>La Hạo cống chú ý đên lâm Thanh Điện. trực tiếp đập bình rượu lên bàn.<br>“Con mẹ nó, chính thằng nhãi này đã hại tôi mất việc, anh em đâu, hôm<br>nay nhất định phải giúp tôi xả giận” la Hạo đứng lên, anh ta đã<br>uống rất nhiên, sau khi nhìn thấy lâm Thành Diện thì cũng chẳng còn<br>quan tâm anh có thân phận gì, anh ta chỉ biết là lâm Thanh Điện khiến<br>mình mất việc, nếu đã gặp được ở đây thì sẽ không tha cho anh.<br>Hôm may anh ta đến đây uống rượu thật ra cũng là để tìm người trả<br>thù lâm Thanh Diện. anh ta tình cờ quen được một vài võ sĩ trong đấu<br>trường quyền anh dưới lòng đất này, không ngờ còn chưa đi tìm mà<br>lâm Thanh Điện đã tự chạy tới trước.<br>Mấy tên vạm vỡ cùng bàn đêu đứng dây. quay đầu nhìn lâm Thanh<br>Điện với ánh mặt lạnh làng.<br>La Hạo nở nụ cười trào phúng: “Thằng nhãi con, đúng là oan gia ngõ hẹp, không ngờ mày lại tới đây, cũng để cho tụi tao đỡ phải đi tìm mày. Nói cho mày biết, gần chỗ mày nhất chính là nhà vô địch quyên anh, biệt danh là Sói hoang, hôm nay anh ấy sẽ cho mày biết kết cục của việc hại người khác mất việc là gì!”<br>Lâm Thanh Diện cau mày nhìn người đàn ông hung hãn bên cạnh, sau đó lạnh lùng nói: “Tôi khuyên các anh nên tiếp tục uống rượu đi, hôm nay tôi tới đây bàn chính sự, không muốn đả thương người”"}