{"title":"Chương 1701: Vậy thì vấn đề đến rồi!  ","content":"Diệp Huyên suy nghĩ một chút, sau đó nói: \"Được, ta đồng ý với cô. Nhưng ta hi vọng chờ đến lúc nó khôi phục lại kí ức được một ít, rồi cô hẵn đi\".  <br>A Việt nhìn thẳng vào Diệp Huyên: \"Ngươi có thấy ta bạo lực không?\"  <br>Diệp Huyên do dự một lát rồi nói: \"Có một tẹo thật!\"  <br>A Việt lại nói: \"Nó còn bạo lực hơn cả ta! Ta nói cho ngươi biết, bây giờ ngươi thông cảm cho nó, sau này nó khôi phục rồi, ngươi lãnh đủ!\"  <br>Diệp Huyên không hiểu: \"Tại sao?\"  <br><br>A Việt lạnh lùng đáp: \"Ngoại trừ chủ nhân nó ra, ai nó cũng không nể cả, cho dù là Đại tỷ ngày trước nó cũng không phục nữa là, còn như ngươi, có thể nó sẽ đánh chết tươi đấy!\"  <br>Diệp Huyên cười khổ: \"Chắc là không đâu?\"  <br>A Việt nhún vai một cái: \"Có tin hay không thì tùy ngươi, nhưng mà ta đề nghị nhé, khi nó còn chưa khôi phục lại, ngươi mau tống nó đi đi, hoặc là để nó vĩnh viễn không khôi phục lại được. Dù sao thì bây giờ nó cũng tốt lắm, tuy vẫn ngu, nhưng dễ bắt nạt!\"  <br>Diệp Huyên: \"...\"  <br>A Việt đang định nói tiếp thì Diệp Huyên bỗng hỏi: \"Chủ nhân ban đầu của tháp này là ai vậy? Lợi hại không?\"  <br>Nghe vậy, A Việt trầm mặc.  <br>Diệp Huyên nhẹ giọng hỏi: \"Không thể nói à?\"  <br>A Việt lắc đầu, sau đó đáp: \"Là một người rất là rất là rất là lợi hại, còn hiểu rất nhiều rất nhiều rất nhiều chuyện, nói chung là ghê gớm đáng gờm lắm...\"  <br>Diệp Huyên hỏi: \"Vậy so với chủ nhân của kiếm trên đỉnh tháp đi, ai lợi hại hơn ai?\"  <br>A Việt im lặng. <br><br>Chủ nhân của tháp Giới Ngục!  <br>Diệp Huyên cũng vô cùng tò mò về người này.  <br>Tuy rằng hắn không biết nhiều về tháp Giới Ngục nhưng từ thông tin của những người mà nó nhốt lại cũng đủ để chứng minh nó khủng bố cỡ nào!  <br>Mà người tạo ra tháp Giới Ngục này khẳng định là sẽ càng khủng bố hơn.  <br>Vậy thì vấn đề đến rồi!  <br>Chủ nhân tháp Giới Ngục lợi hại hay là chủ nhân của kiếm trên đỉnh tháp lợi hại?  <br>Lúc này, A Việt đột nhiên nói: \"Ngươi hỏi nhiều như vậy làm gì?\"  <br>Diệp Huyên cười nói: \"Tò mò!\"  <br>A Việt lạnh nhạt nói: \"Ngươi chỉ cần hiểu một điều là được.\"  <br>Diệp Huyên vội vàng hỏi: \"Cái gì?\" "}