{"title":"Chương 1702: \"Chính là hiểu biết về không gian!\"  ","content":"A Việt nói: \"Mặc kệ người ta có mạnh hay không, dù sao bản thân ngươi rất yếu\".  <br>Diệp Huyên: \"....\"  <br>A Việt lạnh nhạt nói: \"Ra bên ngoài, ta dạy ngươi dùng đạo tắc Không Gian!\"  <br>Diệp Huyên vội vàng gật đầu: \"Được được!\"  <br>A Việt dẫn Diệp Huyên đến phía sau núi của Võ Viện, đứng từ đỉnh núi nhìn xuống, có thể thấy toàn bộ phong cảnh phía dưới.  <br><br>A Việt nhìn phía dưới, nhẹ giọng nói: \"Kỳ thật, thế giới Tứ Duy này rất tốt, vì sao mấy gã ngu kia lại liều mạng muốn đến Ngũ Duy chứ?\"  <br>Diệp Huyên trầm giọng nói: \"Ngũ Duy không tốt sao?\"  <br>A Việt lạnh nhạt nói: \"Không thể nói là không tốt, chỉ có thể nói, bản thân Tứ Duy này cũng rất tốt, vì sao phải đi Ngũ Duy? Trăng ở Ngũ Duy cũng không tròn hơn ở đây, hay là nói, mấy người các ngươi luôn cho rằng nơi khác thì tốt hơn quê hương của mình?\"  <br>Diệp Huyên cười nói: \"Không phải vậy, dù sao ta thấy Tứ Duy rất tốt!\"  <br>A Việt ngẩng đầu nhìn xa xa phía chân trời, nhẹ giọng nói: \"Thế giới này luôn như vậy, rất nhiều người liều mạng muốn ra ngoài, mà rất nhiều người thì liều mạng muốn đi vào! Một đám người phàm, làm sao biết những gì mình có thật ra lại là thứ mà người khác mơ ước?\"  <br>Nghe những lời A Việt nói, Diệp Huyên trầm lặng.  <br>Ngũ Duy này có thể không phải nơi tốt đẹp gì!  <br>Cũng đúng, nếu là một chỗ đặc biệt tốt, thì sao cái tháp kia lại chạy ra ngoài? Nhìn thế nào thì nó cũng không giống chạy ra ngoài chơi.  <br>Lúc này, A Việt đột nhiên nhìn về phía Diệp Huyên, nàng ta nhẹ nhàng vẫy tay phải một cái, đạo tắc Không Gian đột nhiên bay ra từ trong cơ thể Diệp Huyên, sau đó vững vàng dừng ở trong lòng bàn tay nàng ta.  <br>A Việt nhìn thấy đạo tắc Không Gian kia, liền vô cùng tức giận: \"Đều là cái tháp này, đồ ngu xuẩn này a!\"  <br>Diệp Huyên: \"...\"  <br>A Việt nhìn sang Diệp Huyên: \"Biết chơi không gian không?\"  <br>Sắc mặt Diệp Huyên có chút cổ quái, chơi không gian?  <br>A Việt nói: \"Chính là hiểu biết về không gian!\"  <br>Diệp Huyên gật đầu: \"Hiểu một chút, nhưng so với A Việt cô nương, khẳng định là kém hơn rất nhiều!\"  <br>Nghe vậy, A Việt khẽ gật đầu: \"Tuy rằng ngươi rất yếu, nhưng cũng không phải quá tệ, không sao cả, ta dạy ngươi\".  <br>Vừa dứt lời, tay phải nàng ta vung lên, trong phút chốc, bốn phía không gian quanh Diệp Huyên bắt đầu rung động.  <br>Diệp Huyên có chút khó hiểu: \"Đây là?\"  <br>A Việt nói: \"Biết không gian là cái gì không?\" "}