{"title":"Chương 1703: \"Sẽ không vượt quyền!\"  ","content":"<br>Diệp Huyên do dự một lát, sau đó nói: \"Còn có thể là cái gì?\"  <br>A Việt lắc đầu: \"Không có văn hóa, thật đáng sợ!\"  <br>Diệp Huyên: \"....\"  <br><br>A Việt lật tay phải ra, trong tay xuất hiện một quyển sách cổ, nàng ta mở sách cổ ra, nhìn một lát, sau đó nói: \"Không gian là một loại hình thức tồn tại của khách thể vật chất tương đối với thời gian, nhưng hai thứ quan hệ mật thiết không thể tách rời. Dựa theo lý thuyết chiều vũ trụ, vũ trụ là từ sau vụ nổ mạnh, trạng thái của vũ trụ từ \"Một\" ban đầu phân tách ra, cũng chính cái gọi là một sinh vạn vật, cũng chính bởi vì như vậy, từ đó có các hình thức tồn tại khác nhau. Sự đo lường khác biệt vị trí giữa vật với vật được gọi là\"Không gian\", sự biến đổi của vị trí do \"Thời gian\" đo lường. Không gian biểu hiện bởi chiều dài, độ rộng, độ cao, độ lớn nhỏ. Thông thường chỉ tứ phương trên dưới\".  <br>Nói đến đây, nàng ta nhìn Diệp Huyên: \"Ngươi hiểu chưa?\"  <br>Diệp Huyên vẻ mặt ngơ ngác...  <br>A Việt lắc đầu thở dài: \"Không chăm chỉ đọc sách thật đáng sợ!\"  <br>Nói xong, nàng ta nhìn sách cổ trong tay tiếp tục nói: \"Ta giới thiệu một cách đơn giản cho ngươi, không gian có rất nhiều loại, đã biết có không gian vũ trụ, không gian chiều, không gian tư tưởng, ba loại này đều là phạm trù không gian. Mà hiện tại, không gian ngươi đang ở là không gian chiều, mà không gian chiều này chia làm không gian tuyệt đối và không gian tương đối. Không gian được tạo thành từ các tuyến khác nhau, tuyến tạo thành hình dạng khác nhau, trong tuyến chính là không gian. Không gian là một khái niệm tương đối, hình thành nên khái niệm trừu tượng của sự vật, khái niệm trừu tượng của sự vật tham chiếu dựa theo sự tồn tại của không gian. Mà mức độ làm chủ không gian của ngươi bây giờ cũng chỉ có phá hoại đơn giản, ví dụ như ngươi dùng lực lượng của ngươi cưỡng chế phá hoại mảnh không gian này, đây là cậy mạnh, hơn nữa, cũng không tính là làm chủ không gian\".  <br>Nói xong, nàng ta gập sách cổ lại, sau đó nhìn về phía Diệp Huyên: \"Ngươi hiểu chưa?\"  <br>Diệp Huyên suy nghĩ, sau đó nói: \"Ngươi nói, không gian do các đường khác nhau tạo thành, nói cách khác, ta thật ra có thể thay đổi các đường đó, làm loạn không gian một lần nữa, hoặc là tổ chức lại?\"  <br>A Việt chớp chớp mắt, sau đó nói: \"Ngươi đợi chút, ta xem lại!\"  <br>Nói xong, nàng ta mở sách cổ trong tay ra.  <br>Diệp Huyên: \".....\"  <br>Một lát sau, A Việt nhìn Diệp Huyên: \"Về mặt lý thuyết, ngươi nói không sai, nhưng, đây cũng không phải một việc đơn giản, bởi vì đường không gian có pháp tắc cùng với đạo tắc trấn giữ và bảo vệ, đây là lý do vì sao sau khi các ngươi phá hoại không gian, các đạo tắc và pháp tắc của thế giới này có thể lập tức sửa chữa phục hồi lại không gian. Trong trường hợp bình thường, ngươi là không thể phá huỷ những pháp tắc và đạo tắc này, bởi vì thực lực của ngươi không lợi hại bằng Thiên Đạo thế gian! Nhưng, bây giờ ngươi có đạo tắc Không Gian, nó không phải đạo tắc Không Gian của Tứ Duy, nhưng nó là đạo tắc Không Gian của Ngũ Duy!\"  <br>Diệp Huyên hỏi: \"Đạo tắc Không Gian của Ngũ Duy có thể quản lý không gian của Tứ Duy không? Liệu có vượt quyền không?\"  <br>A Việt nhìn Diệp Huyên, nàng ta chớp chớp mắt, như đang suy nghĩ vấn đề này, một lát sau, nàng ta lại mở sách cổ trong tay ra.  <br>Diệp Huyên: \"....\"  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1800/1703.jpg\" alt=\"chapter content\"></figure>"}