{"title":"Chương 1704: \"Chủ nhân của ngươi còn viết sách gì nữa?\"","content":"A Việt nói: \"Cho dù là Tứ Duy hay là Ngũ Duy thì cũng đều ở trong phạm trù của vũ trụ, mà đạo tắc Không Gian của Ngũ Duy cao hơn của Tứ Duy, bởi vậy đạo tắc Không Gian Ngũ Duy có thể cải cách ngược lại không gian Tứ Duy. Dĩ nhiên, ngươi phải cẩn thận một chút, bởi vì Tứ Duy có Thiên Đạo, mà ngươi không đánh lại Thiên Đạo, cho nên, việc ngươi cải cách ngược không gian Tứ Duy có rủi ro, bởi vì Thiên Đạo có thể sẽ đến đánh ngươi! Việc này giống vậy ngươi đột nhiên đi dụ dỗ vợ người ta, người ta khẳng định sẽ xử lý ngươi!\" <br>Diệp Huyên hơi giật khoé miệng, ngươi so sánh như vậy... Có thể đổi cách khác tốt hơn chút không? <br>A Việt lại nói: \"Bây giờ, ngươi có thể bắt đầu từ tổ chức lại không gian, chính là kiểm soát những đường không gian này, tổ chức lại chúng\". <br>Diệp Huyên vội hỏi: \"Tổ chức lại không gian? Có tác dụng gì?\" <br>A Việt lại mở sách cổ, sau khi nhìn một hồi lâu, nàng ta nhìn sang Diệp Huyên: \"Cắt không gian!\" <br>Vừa dứt lời, nàng ta nhìn sang bên phải cách xa trăm trượng có một cây cổ thụ, mở lòng bàn tay ra, trong phút chốc… <br>Xì! <br>Trước ánh mắt kinh ngạc của Diệp Huyên, không gian nơi cây cổ thụ kia đột nhiên bị bóp méo biến dạng, cùng lúc đó, cây cổ thụ kia biến thành vô số khúc không một tiếng động, cuối cùng biến mất một cách kỳ lạ! <br>A Việt nhìn Diệp Huyên: \"Tổ chức lại không gian, cắt không gian, truyền không gian. Nếu ngươi nắm vững ba dạng này, ngươi có thể dễ dàng xoá đi một người khỏi mảnh không gian này! Ngươi bây giờ có thể bắt đầu từ tổ chức lại không gian!\" <br>Diệp Huyên hỏi: \"Làm sao tổ chức lại không gian?\" <br>A Việt lại xem sách cổ trong tay, lúc này, Diệp Huyên đột nhiên hỏi: \"Có thể cho ta xem không?\" <br>A Việt cũng thật hào phóng, đưa sách cổ cho Diệp Huyên, hắn mở ra vừa nhìn, vẻ mặt ngẩn ngơ <br>Đọc không hiểu! <br><br>Hắn chưa từng gặp qua chữ trong sách cổ! <br>Diệp Huyên mỉm cười, sau đó trả sách cổ lại cho A Việt, rồi hỏi: \"Đây là sách gì vậy? Ai viết?\" <br>A Việt lãnh đạm nói: \"Lý Luận Không Gian, chủ nhân trước kia viết\". <br>Diệp Huyên 'ồ' một tiếng, sau đó nói: \"Chủ nhân của ngươi còn viết sách gì nữa?\" <br>A Việt nói: \"Chủ nhân viết rất nhiều sách, trong đó còn có một quyển tên là gì... À, nhớ ra rồi! Tên là 《 Luận Vũ Trụ 》, đại tỷ đặc biệt thích quyển sách này\". <br>Nói xong, nàng ta nhìn sang Diệp Huyên: \"Đừng lãng phí thời gian! Mau học đi! Ta dạy ngươi!\" <br>Dứt lời, nàng ta nhìn sách cổ trong tay: \"Đường không gian, không nhìn thấy được, nhưng có thể cảm nhận được, ý niệm dung nhập không gian, cảm nhận đường không gian...\" <br>Diệp Huyên không nghĩ nhiều, vội vàng nghe theo. <br>"}