{"title":"Chương 1705: Không thấy rõ gương mặt.","content":"... <br>Nam Hoang giới, nhà họ Tần. <br>Nhà họ Tần là tộc lệ thuộc của Đường tộc, nhưng lại phản bội Đường tộc, theo lý mà nói, nhà họ Tần khẳng định sẽ biến mất khỏi thế gian, nhưng mà điều làm cho mọi người bất ngờ chính là nhà họ Tần này vẫn sống tốt như trước! <br>Hôm nay, một người đàn ông trung niên đột nhiên xuất hiện ở khoảng không phía trên nhà họ Tần. <br>Người này chính là tộc trưởng Đường tộc, Đường Diêm. <br>Đường Diêm nhìn xuống nhà họ Tần, không có bất kỳ lời thừa nào, ông ta đánh một chưởng xuống. <br>Một lực lượng mạnh mẽ bay thẳng, nghiền ép xuống nhà họ Tần. <br>Ngay lúc lực lượng đó xuống tới nhà họ Tần, nó lại tan biến không một tiếng động! <br>Lúc này, Tần Trọng xuất hiện ở trong sân, ông ta ngẩng đầu nhìn Đường Diêm, cười nói: \"Đường tộc trưởng nếu đã đến, sao không xuống dưới ngồi một chút?\" <br>Đường Diêm nhìn thoáng qua Tần Trọng, xoay người rời đi. <br>Trong sân, Tần Trọng thu hồi ánh mắt, im lặng không nói, một lúc lâu sau, lão ta xoay người rời đi. <br>.... <br>Đông Hoang giới. <br><br>Đông Hoang giới cũng thuộc vũ trụ hỗn độn, chỉ có điều chỗ này gần như đã bị người của ba Hoang giới còn lại lãng quên. <br>Bởi vì người của Đông Hoang giới đã không đặt chân qua Táng Thần Nguyên cả nghìn năm rồi. <br>Táng Thần Nguyên - nghìn dặm đất chết, bầu trời quanh năm u ám, linh khí loãng, đừng nói người, ngay cả con kiến cũng không có. <br>Mà ở giữa Táng Thần Nguyên có dựng một cột sắt cao hơn mười trượng, phía trên cột sắt treo một người đàn ông trung niên. <br>Người đàn ông trung niên cứ treo ở trên cột sắt như vậy, tóc dài che mặt, không thấy rõ gương mặt. <br>Đúng lúc này, một cô bé ước chừng khoảng mười sáu tuổi dẫn theo một ông lão chậm rãi đi tới. <br>Cô bé mặc một chiếc áo gấm dài màu trắng thuần đơn giản, khuôn mặt như tranh, tuy rằng tuổi còn nhỏ, nhưng đã có vẻ đẹp nghiêng nước nghiêng thành! <br>Cô bé đeo một thanh kiếm dài có vỏ quanh eo, lông mày như kiếm, ánh mắt trong trẻo nhưng lạnh lùng, trong dung mạo tuyệt thế kia, mang theo khí thế ngạo nghễ nhìn thiên hạ. <br>Cô bé đi đến dưới cây cột, nàng ngẩng đầu nhìn lên cột dài, nhẹ giọng nói: \"Người này là Cổ Đạp Thiên, người năm đó ngăn cản Thần Quốc ta tây tiến?\" "}