{"title":"Chương 1706: Một kiếm chém trăm vạn thi thể!","content":"Phía sau, ông lão khẽ hành lễ: \"Không tính là vậy!\" <br>Mặt cô bé không chút thay đổi, yên tĩnh đợi bên dưới. <br>Ông lão chỉ chỉ đằng xa, nơi đó có một vết nứt sâu không thấy đáy, vết nứt này kéo dài qua cả Táng Thần Nguyên, chỗ vết nứt nhẵn bóng như gương, giống như là bị lợi kiếm chém đứt. <br>Ông lão mở lòng bàn tay, một quả cầu thuỷ tinh xuất hiện ở trong tay ông ta. Ngay sau đó, quả cầu thủy tinh phát ra một đường ánh sáng xanh lam óng ánh, rất nhanh, phía chân trời xuất hiện một bức màn nước, trong màn nước chính là là Táng Thần Nguyên. <br>Bên phải là một người đàn ông trung niên mặc giáp tím, tay cầm trường thương, ánh mắt thâm thúy như biển sao trời, mà ở phía sau hắn ta, là trăm vạn đại quân Thần Quốc! <br>Mà trước trăm vạn đại quân này, toà tháp nhỏ màu đen bay lơ lửng, phía trên toà tháp có một cô gái váy trắng đứng đó. <br>Cô gái váy trắng cầm một thanh kiếm trong tay, tay phải nhẹ nhàng vạch một đường xuống mặt đất, trong phút chốc, mặt đất lập tức xuất hiện một vết kiếm rộng không thấy đáy. <br>Cô gái váy trắng cầm kiếm chỉ vào vết kiếm kia: \"Người vượt qua ranh giới, chết!\" <br>Bên phải, người đàn ông trung niên nhìn cô gái váy trắng, mặt không chút thay đổi, hắn cầm trường thương chỉ chỉ Cổ Đạp Thiên bị treo trên cột sắt ở cách đó không xa: \"Hắn ta chính là kết cục của các hạ! Giết!\" <br>Vừa dứt lời, trăm vạn đại quân cùng xông lên... <br>Nhìn thấy trăm vạn đại quân kia xông tới, toà tháp đen bay lên không trung, cô gái váy trắng không thay đổi sắc mặt, chém một kiếm xuống. <br>Xuy! <br>Một tia kiếm quang đánh xuống từ không trung. <br><br>Trăm vạn đại quân còn chưa kịp phản ứng, đầu của bọn họ đã rơi xuống đất, đồng loạt như một. <br>Dường như chỉ trong phút chốc, trên mặt đất có hơn trăm vạn thi thể! <br>Một kiếm chém trăm vạn thi thể! <br>Mà người đàn ông trung niên đứng đầu Thần Quốc kia đã tan biến cả thân xác, chỉ còn lại linh hồn, không chỉ có như thế, linh hồn cũng đang càng ngày càng mờ ảo! <br>Người đàn ông trung niên ngỡ ngàng nhìn cô gái váy trắng: \"Ngươi là thần sao?\" <br>Cô gái váy trắng hơi nhếch khoé miệng: \"Thần có thể tiếp một đỡ của ta không?\" <br>Vừa dứt lời, nàng xoay người tiến vào tháp nhỏ màu đen, rất nhanh, tháp đen biến mất dần ở phía cuối chân trời mênh mông. <br>Người đàn ông trung niên biến mất, hình ảnh dừng lại tại đó. <br>"}