{"title":"Chương 1707: Một Kiếm Thánh Siêu Phàm mười sáu tuổi!  ","content":"<br>Giữa sân, ông lão thu hồi quả cầu thuỷ tinh, nhẹ giọng nói: \"Trong trận chiến năm đó, đội quân tinh nhuệ của Thần Quốc ta bị diệt toàn bộ.... Nếu không phải thi thể của Cổ Đạp Thiên này trấn giữ thế lực Liên Minh Trật Tự, sợ rằng Thần Quốc ta cũng biến mất trên đời rồi\".  <br>Nói đến đây, ông ta nhìn về phía thi thể Cổ Đạp Thiên, nhẹ giọng nói: \"Người đời đều tưởng Cổ Đạp Thiên ép Thần Tộc ta lui binh, thực ra bọn họ làm sao biết, người thật sự ngăn cản Thần Tộc ta là cô gái váy trắng còn mạnh hơn thần kia\".  <br>Cô gái váy trắng!  <br>Lúc này, cô bé đột nhiên đi đến trước chỗ vết chém, mà khi nàng vừa mới tới gần, kiếm bên hông nàng bắt đầu rung lên mạnh mẽ.  <br><br>Kiếm ý!  <br>Bên trong vết kiếm kia có ẩn chứa kiếm ý, mà kiếm ý này ngàn năm vẫn chưa tan!  <br>Lúc này, ông lão chợt thay đổi sắc mặt: \"Đừng tới gần...\"  <br>Cô bé giơ tay phải lên, ý bảo ông lão lui xuống, ông lão không dám làm trái, lập tức vội vàng lùi sang một bên.  <br>Cô bé chậm rãi đi về hướng kiếm ý, mà kiếm ý kia càng ngày càng mạnh, mục tiêu quá rõ ràng.  <br>Cô bé không hề thay đổi biểu cảm, tiếp tục đi đến, nhưng thanh kiếm bên hông bắt đầu rung lên dữ dội, giống như muốn thoát ra khỏi vỏ!  <br>Tay trái cô bé giữ chặt vỏ kiếm, tiếp tục đi tới, rất nhanh đã đến chỗ vết chém, mà lúc này, kiếm ý kia bỗng hóa thành một thanh kiếm chém về phía nàng.  <br>Cô bé không thay đổi sắc mặt, bước hướng về phía trước một bước, sau đó rút kiếm chém một nhát.  <br>Xuy!  <br><br>Một tia kiếm quang chém mạnh xuống.  <br>Kiếm Thánh Siêu Phàm!  <br>Một kiếm này trực tiếp bộc lộ thực lực của cô bé!  <br>Một Kiếm Thánh Siêu Phàm mười sáu tuổi!  <br>Một kiếm kia của cô bé chém lên kiếm ý, chỉ phút chốc, nàng bị đánh bay ra sau, nhưng rất nhanh, nàng lại xông đến, mà lúc này đây, nàng không xuất kiếm, mà là để mặc kiếm ý kia đứng trên đỉnh đầu nàng.  <br>Cách đó không xa, mặt ông lão trong nháy mắt biến sắc, nhưng rất nhanh, ông ta ngẩn người.  <br>Bởi vì kiếm ý kia trực tiếp bị cô bé hấp thu!  <br>Cô bé đứng ở đó, thanh kiếm <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1800/1707.jpg\" alt=\"chapter content\"></figure>"}