{"title":"Chương 1709: \"Ta dĩ nhiên biết điều đó!\"","content":"Chẳng qua, bởi vì chuyện của Liên Minh Trật Tự nên các thế gia và thương gia trong thành có người chết, có người bỏ đi. <br>Bây giờ, cả tòa thành vắng vẻ, chỉ có đệ tử của Võ Viện và Kiếm Tông. <br>Không đúng, còn có một thế lực không đi, đó là thương hội Thông Bảo! <br>Không chỉ không đi, thương hội Thông Bảo còn giúp đỡ rất nhiều cho việc xây dựng Thần Võ Thành của Võ Viện và Kiếm Tông, nếu không, Thần Võ Thành muốn xây dựng lại nhanh như vậy, vẫn là có chút khó khăn! <br>Hôm nay, Bạch Chỉ của thương hội Thông Bảo đến Kiếm Tông, nàng ta ngồi yên lặng trong một đại điện chưa xây xong. <br>Không biết bao lâu sau, một người đàn ông đi vào đại điện. <br>Người tới chính là Diệp Huyên. <br>Diệp Huyên ngồi xuống chỗ đối diện với Bạch Chỉ, cười xin lỗi: \"Thật xin lỗi, để Bạch Chỉ cô nương đợi lâu rồi!\" <br>Bạch Chỉ mỉm cười: \"Việc nhỏ\". <br>Diệp Huyên cười nói: \"Bạch Chỉ cô nương hôm nay đến, hẳn là có chuyện gì?\" <br>Bạch Chỉ gật đầu: \"Có việc muốn thương lượng với ngươi!\" <br>Diệp Huyên nói: \"Mời nói!\" <br>Bạch Chỉ nói: \"Hiện giờ Thần Võ Thành còn nhiều việc cần phải làm, ngươi có ý tưởng gì không?\" <br>Diệp Huyên cười nói: \"Bạch Chỉ cô nương, cô không cần vòng vo với ta! Nói thẳng mục đích cô đến đây đi!\" <br>Bạch Chỉ gật đầu: \"Ta có một ý tưởng, đó là mở lại thương hội ở đây!\" <br>Diệp Huyên trầm giọng nói: \"Bạch Chỉ cô nương, cô phải nghĩ kỹ, bây giờ trong Thần Võ Thành cơ bản không mấy người, không chỉ có như thế, Liên Minh Trật Tự có thể trở lại bất cứ lúc nào, khi đó, thương hội Thông Bảo của cô sẽ tổn thất rất lớn!\" <br>Bạch Chỉ cười nói: \"Ta dĩ nhiên biết điều đó!\" <br>Diệp Huyên có chút khó hiểu: \"Cô biết mà còn muốn đến?\" <br>Bạch Chỉ nói: \"Ta có một ý tưởng, ngươi có thể nghe thử xem. Chính là, ngươi dùng thân phận thành chủ Thần Võ Thành mời Đường tộc, Yêu tộc, còn cả một vài thế lực khác vào đây, có thể cho phép bọn họ thành lập thương hội hoặc thế lực của chính mình tại đây, tất nhiên, phải nộp tiền thuê, ngươi cho bọn họ thuê địa bản, theo kiểu có kỳ hạn!\" <br>Diệp Huyên nhíu mày: \"Bọn họ sẽ đến?\" <br>Bạch Chỉ cười nói: \"Nhất định, bởi vì nơi này có một thần mạch, dưới đất Thần Võ Thành này vẫn còn thần mạch kia, nơi này chính là thánh địa tu hành, mà rất nhiều võ giả đều muốn đến! Mà chỉ cần có người đến, mấy thế lực kia khẳng định sẽ định cư ở đây, bởi vì có lợi ích! Ví dụ như Đường tộc, mấy vị công tử Đường tộc và vị Đại tiểu thư Đường Thanh kia đều có binh lính của riêng mình, mà nuôi lính riêng cần cái gì? Cần tiền! Mà nơi tốt như Thần Võ Thành, nếu ngươi mở cửa với bên ngoài, bọn họ nhất định sẽ rung động! Không chỉ có Đường tộc, Yêu tộc cũng vậy, tuy rằng Yêu tộc không tham gia vào việc của con người, nhưng, một vài thương gia của bọn chúng cũng hoạt động mạnh ở bên ngoài! Thần Võ Thành từng không cho phép những thế lực kia đến đây, nhưng bây giờ, nếu ngươi mở cửa với bên ngoài, bọn họ nhất định sẽ đến!\" "}