{"title":"Chương 1710: Đây chính là đạo tắc Không Gian!  ","content":"<br>Diệp Huyên trầm giọng nói: \"Một khi bọn họ đến, khi đó, Thần Võ Thành sẽ là Thần Võ Thành của mọi người!\"  <br>Bạch Chỉ gật đầu: \"Khi đó, cho dù Liên Minh Trật Tự muốn ra tay, cũng chỉ dám nhằm vào ngươi cùng Kiếm Tông và Võ Viện, mà không dám tuỳ tiện nhằm vào Thần Võ Thành, tất nhiên, nếu thực lực ngươi đủ mạnh, có thể liên kết những thế lực này lại, chỉ cần đủ lợi ích, bảo bọn họ cùng ngươi chống lại Liên Minh Trật Tự cũng không phải là không thể! Hơn nữa, có những thế lực này gia nhập, cũng sẽ làm cho người ngoài yên tâm, khi đó, sẽ có càng nhiều người đến Thần Võ Thành\".  <br>Diệp Huyên suy nghĩ một chút, sau đó gật đầu: \"Quả thật là một ý kiến không tồi!\"  <br>Nói đến đây, hắn nhìn về phía Bạch Chỉ: \"Bạch Chỉ cô nương, cô chọn một chỗ đi! Miễn mười năm tiền thuê!\"  <br>Hắn tự nhiên vẫn rất biết ơn Bạch Chỉ, lúc trước cô gái này đã giúp hắn không ít!  <br>Bạch Chỉ mỉm cười: \"Ta cũng sẽ không từ chối!\"  <br>Diệp Huyên cười nói: \"Còn có một chuyện làm phiền cô, chính là, nếu như cho thuê thì cô cảm thấy thu tiền thuế như thế nào mới thích hợp?\"  <br>Bạch Chỉ nghĩ nghĩ, sau đó nói: \"Điều này cần bàn bạc\".  <br>Diệp Huyên gật đầu: \"Ta tìm một người đến bàn bạc với cô!\"  <br>Nói xong, hắn truyền âm bằng huyền khí.  <br>Chỉ chốc lát, một cô gái đi đến, là Khương Cửu!  <br>Khương Cửu nhìn thoáng qua Diệp Huyên: \"Có việc?\"  <br>Diệp Huyên gật đầu: \"Tiểu Cửu, ta muốn bổ nhiệm cô làm đại tổng quản Thần Võ Thành, phụ trách tất cả mọi chuyện trong Thần Võ Thành, tóm lại, cô và Bạch Chỉ bàn bạc với nhau đi!\"  <br>Nói xong, hắn đứng dậy rời đi.  <br>Bạch Chỉ lắc đầu cười: \"Ông chủ đùn đẩy trách nhiệm!\"  <br>Khương Cửu nhìn Bạch Chỉ, người sau trầm giọng nói: \"Khương cô nương, bây giờ cô cần dựa trên danh nghĩa của Diệp công tử gửi một bức thư cho những thế lực lớn, thành tâm mời bọn họ đến Thần Võ Thành, đây, ta nói cho cô cần mời những thế lực nào, thứ nhất là Đường tộc, còn có Yêu tộc, còn có...\"  <br>Trong lúc hai cô gái bàn bạc, Diệp Huyên trở lại phía sau núi Kiếm Tông.  <br>Trên đỉnh núi, A Việt lẳng lặng đứng đó, trong lòng bàn tay nàng có một chữ 'Không' nhỏ bay lơ lửng.  <br>Đây chính là đạo tắc Không Gian!  <br>Diệp Huyên đi đến phía sau A Việt, người sau nói: \"Bây giờ ngươi đã nắm khá vững kiến thức về lý luận của không gian, có thể thực hành rồi! Nhưng, khi thực hành, ngươi không được dùng đạo tắc Không Gian, nếu không, điều này tương đương với gian lận!\"  <br>Diệp Huyên gật gật đầu, sau đó hắn tĩnh tâm, rất nhanh, không gian xung quanh hắn bắt đầu dần dần rung động.  <br>Một bên, A Việt đứng nhìn Diệp Huyên, thỉnh thoảng nàng ta sẽ nói để sửa lại.  <br>Cứ như vậy, sau khoảng nửa canh giờ, không gian trước mặt Diệp Huyên đột nhiên gấp lại, không gian gấp lại lộ vẻ kỳ dị khác thường, bởi vì cảnh không gian gấp vào trong kia là trừu tượng, vô cùng kỳ lạ!  <br>Mà lại qua ước chừng <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1800/1710.jpg\" alt=\"chapter content\"></figure>"}