{"title":"Chương 1711: Nó thành tin hot rồi!","content":"Trùng tu không gian! <br>Dưới sự chỉ dẫn của A Việt, Diệp Huyên không cần dùng đến đạo tắc Không Gian thì cũng có thể lợi dụng những đường cong không gian kia để xây dựng lại không gian mới, chẳng qua tốc độ khá chậm, nếu dùng để đối địch thì rõ ràng là điều không thể. <br>Nhưng cũng may, đây mới chỉ là bắt đầu thôi! <br>Một lúc sau, dưới sự điều khiển của Diệp Huyên, không gian xung quanh hắn bắt đầu tạo thành đủ loại hình dạng kỳ lạ, không chỉ có vậy, hắn còn có thể dùng không gian để cắt, chính là trực tiếp phân giải năng lượng vật chất được lưu giữ bên trong không gian! <br>Lực sát thương của loại thuật pháp này vô cùng mạnh, ngay cả hắn cũng kiêng kỵ phần nào. <br><br>Thuật Cắt Không Gian! <br>Thực ra đây chính là một bí thuật từ Thượng cổ. <br>Cứ thế, ngày nào Diệp Huyên cũng điên cuồng tu luyện tại dãy núi phía sau Kiếm Tông. <br>Dưới sự chỉ đạo hướng dẫn của Khương Cửu và Bạch Chỉ, thời gian dần trôi đi, một vài thế lực và tu sĩ bắt đầu tiến vào Thần Võ Thành. <br>Suy cho cùng, đây là nơi có thần mạch mà, vô cùng thích hợp với việc tu luyện. <br>Thế nhưng lượng người tới cũng không quá đông, bởi vì họ vẫn e dè Liên Minh Trật Tự. <br>Không một ai đoán được Liên Minh Trật Tự sẽ đánh tới đây vào lúc nào! <br>Bởi vậy có rất nhiều người vẫn đang quan sát. <br>Mà chính ngày hôm ấy, đại tiểu thư Đường tộc đột nhiên tuyên bố chuyển vào sống trong Thần Võ Thành. <br><br>Tin này vừa vừa ra lập tức dấy lên một trận xôn xao! <br>Nhà họ Đường vào Thần Võ Thành sinh sống? <br>Nhà họ Đường chính là thế lực đỉnh của chóp! Không ngờ bọn họ lại chuyển vào Thần Võ Thành sinh sống, việc này đại biểu điều gì chứ? <br>Cùng lúc ấy, Yêu tộc cũng đột nhiên chuyển vào Thần Võ Thành, mặc dù không công khai tuyên bố nhưng tin tức này cũng được lan truyền. <br>Yêu Tộc vào Thần Võ Thành sinh sống! <br>Nó thành tin hot rồi! <br>Yêu tộc, Đường tộc kết liên minh với Thần Võ Thành. <br>Hiện giờ khắp nơi đều lưu truyền như vậy. <br>Thế là ngày càng có nhiều người chuyển tới Thần Võ Thành, hơn nữa, một vài thế lực lớn nhỏ của mấy tinh vực xung quanh cũng bắt đầu tiến vào Thần Võ Thành. "}