{"title":"Chương 1712: Ngoài A Việt ra còn có cả Diệp Liên!","content":"Sau khi những người này chuyển tới Thần Võ Thành, nơi đây ngày càng trở nên náo nhiệt, náo nhiệt hơn lúc trước nhiều lắm. <br>Bởi vì trước đây Thần Võ Thành không hoàn toàn mở rộng chào đón bên ngoài. <br>Nhưng bây giờ, nơi đây đã hoàn toàn mở rộng cửa chào đón rồi! <br>Bởi vậy ngày càng có nhiều người chuyển tới Thần Võ Thành, thế nhưng, muốn có chỗ dừng chân ở nơi này thì buộc phải thuê đất, mà điều khiến Diệp Huyên cảm thấy bất ngờ chính là rất nhiều người đều thuê đất… <br><br>Ở một vài khu tốt hơn một chút, Khương Cửu còn trực tiếp áp dụng hình thức đấu giá để cho thuê, cứ thế, những nơi đất tốt đều lập tức bị người người tranh nhau giành giật! <br>Nói tóm lại, tình thế phát triển hiện giờ tại Thần Võ Thành vô cùng tốt. <br>Đệ tử Kiếm Tông và học sinh của Võ Viện cũng chung sống hòa bình với nhau, bởi vì họ đều đã trải qua cảnh đồng sinh cộng tử! <br>Trong lúc Thần Võ Thành phát triển thịnh vượng, thì Liên Minh Trật Tự lại chẳng hề có bất cứ động tĩnh gì. <br>Dãy núi phía sau Kiếm Tông. <br>Diệp Huyên vẫn đang điên cuồng nghiên cứu không gian này. Dưới sự chỉ dẫn của A Việt, có thể nói rằng sự lý giải và nắm giữ những gì về không gian của hắn đã đột nhiên tăng mạnh! <br>Nhưng trong lúc ấy hắn cũng không hề sử dụng đế đạo tắc Không Gian! <br>Nói theo lời A Việt thì chính là, nếu bây giờ hắn sử dụng đạo tắc Không Gian thì chính là đang sử dụng ngoại vật, chỉ khi hiểu thấu suốt về đạo không gian rồi tăng thêm những thứ này thì hắn mới có thể phát huy được hoàn toàn uy lực của đạo tắc Không Gian. <br><br>Hơn nữa, cũng chỉ có làm vậy mới có thể giảm những phản phệ mà hắn phải chịu xuống mức thấp nhất! <br>Nửa tháng trời trôi qua… <br>Bỗng một ngày, Diệp Huyên đang ngồi xếp bằng bên vách núi, còn A Việt thì lẳng lặng đứng ở vị trí cách hắn không xa. <br>Ngoài A Việt ra còn có cả Diệp Liên! <br>Hiện giờ thương tích của Diệp Liên đã khỏi hoàn toàn, không chỉ vậy, ngày nào cô bé cũng đi theo A Việt để tu luyện. <br>Dường như A Việt rất ưu ái Diệp Liên, thường xuyên chỉ điểm cho cô bé cái này thứ kia, dưới sự chỉ điểm của nàng ta, tu vi của Diệp Liên cũng đột nhiên tăng mạnh. <br>Đúng lúc này, không gian trước mặt Diệp Huyên đột ngột bắt đầu phân cắt, trông chúng chẳng khác nào đang bị một lưỡi dao sắc bén xẹt qua, nhanh chóng xuất hiện từng vết tích thật dài. <br>Song đây không phải vết cắt do ngoại lực tạo thành, mà là vết cắt của Cắt Không Gian, hai thứ này khác biệt rất lớn về bản chấn, trên phương diện uy lực cũng chẳng khác nào trên trời dưới đất. "}