{"title":"Chương 1713: Ít nhất cũng phải nhanh gấp mười lần!","content":"A Việt nhìn về phái Diệp Huyên, khẽ gật đầu: “Không tồi! Bây giờ ngươi đã có thể sử dụng đạo tắc Không Gian được rồi”. <br>Nói xong, nàng ta hơi cong ngón tay rồi chỉ một cái, đạo tắc Không Gian lập tức bay đến trước mặt Diệp Huyên. <br>Hắn nhìn về phía A Việt: “A Việt cô nương, ta cảm thấy hiện giờ không cần sử dụng đạo tắc Không Gian cũng như nhau thôi!” <br>Quá tự tin! <br>Hiện giờ thành tựu trên phương diện không gian này của hắn cũng khá thâm sâu rồi, bởi vậy, hắn vô cùng tự tin về bản thân. <br><br>A Việt cười lạnh: “Tự tin âu cũng là chuyện tốt, nhưng nếu quá mức thì sẽ lại trở thành chuyện xấu”. <br>Diệp Huyên cười nói: “Được, vậy ta sẽ thử nghiệm đạo tắc Không Gian này xem sao!” <br>Nói xong, hắn mở bàn tay ra, đạo tắc Không Gian cứ thế rơi xuống trong tay hắn. <br>Diệp Huyên lại nhìn A Việt: “A Việt cô nương, thứ này sử dụng kiểu gì?” <br>A Việt bảo: “Dẫn động nó đi!” <br>Diệp Huyên gật đầu, huyền khí phun trào khắp nơi, cố gắng dẫn động số đạo tắc kia, chỉ trong chốc lát, đạo tắc Không Gian đã hóa thành một tia sáng trắng chui vào giữa trán hắn. <br>Đúng lúc này, A Việt bỗng cất lời: “Cảm nhận đi.” <br>Diệp Huyên nhanh chóng cảm nhận không gian xung quanh, đột nhiên sắc mặt hắn hơi đổi, bởi vì hắn phát hiện ra rằng không gian xung quanh mình vô cùng rõ ràng, gấp những gì hắn thấy được trước đó ít nhất cũng phải mười lần! <br>Không chỉ có thể, trong lúc hắn đang cảm nhận không gian, thì những không gian ấy cũng liền trở nên gần gũi với hắn. <br>Gần gũi! <br>Đây là điều trước giờ chưa từng xảy ra. <br>A Việt đột nhiên nói: “Ngươi thử điều khiển những thứ không gian kia xem sao!” <br>Diệp Huyên nghe vậy liền vội vàng gật đầu, hắn bắt đầu thử điều khiển không gian, chỉ một lát sau, những không gian trước mặt hắn đã nhanh chóng được dựng lại, tốc độ ấy quá nhanh, khiến hắn trở nên ngây dại thật sự rồi. <br>Ít nhất cũng phải nhanh gấp mười lần! <br>Không chỉ có thể, trong lúc hắn điều khiển những đường nứt vừa nãy lại chẳng hề gặp phải trở ngại gì. <br>Chẳng khác nào chủ nhật của không gian này cả! <br>Loại cảm giác này quá đỗi kỳ diệu! <br>Diệp Huyên không hề dừng lại, hắn bắt đầu sử dụng Cắt Không Gian, khi ý nghĩ này mới lóe lên trong đầu Diệp Huyên, không gian trong vòng trăm trượng xung quanh đột nhiên xuất hiện mấy vết nứt không gian… <br>Cắt Không Gian! "}