{"title":"Chương 1714: “Hay là ta giết nó trước nhé?”","content":"Diệp Huyên ngây dại. <br>A Việt bỗng nhiên lên tiếng đúng lúc này: “Ngươi còn có thể sử dụng không gian để tạo nên tường chắn không gian!” <br>Nghe vậy, tay phải của Diệp Huyên mò tìm phía trước, sau đó nhẹ nhàng quơ một cái, không gian trước mặt hắn lập tức co vào từng tầng từng tầng một. Gần như là trong nháy mắt, không gian trước mặt hắn đã được cô đọng lại thành một bức tường không gian, hơn nữa, độ dày của bức tường còn khiến hắn kinh ngạc đến sững sờ. <br>Vô cùng dày dặn! Đoán chừng ngay cả một cường giả Chứng Đạo Cảnh cũng chẳng thể làm rung chuyển được nó. <br>Tất nhiên đây đều là nhờ công của đạo tắc Không Gian. <br>Trong tình huống bình thường, không gian xung quanh không thể nào làm được đến mức như vậy, có thể nói rằng đạo tắc Không Gian đã tăng cường thêm cho không gian, khiến chúng trở nên cường đại hơn hẳn! <br>Cách đó không xa, A Việt lại thản nhiên nói: “Còn cảm thấy giống nhau nữa không?” <br>Diệp Huyên trầm giọng đáp: “A Việt cô nương, đạo tắc Không Gian này mạnh mẽ thật đấy!” <br>“Mạnh mẽ?” <br>A Việt cười lạnh: “Bây giờ ngươi mới chỉ hiểu được sơ sơ mà thôi. Không Gian đạo vô cùng vô tận, rất ít người có thể nắm giữ hoàn toàn chúng. Nếu ngươi có thể nắm giữ hoàn toàn, vậy thì chỉ cần một suy nghĩ, ngươi cũng có thể trực tiếp thay đổi không gian của cả vũ trụ này, thậm chí còn xây dựng lại được tất thảy không gian trong vũ trụ!” <br>Diệp Huyên ngây ngẩn cả người, sau đó hỏi: “Thật ư?” <br>A Việt thản nhiên nói: “Nếu ngươi muốn làm được đến mức độ như những gì ta nói, thì ít nhất cũng phải cần một vạn năm! Thế nên, ngươi bớt ảo tưởng đi là vừa! Bởi vì ngươi không thể sống được một vạn năm đâu!” <br>Diệp Huyên trầm giọng: “Vì sao ta lại không thể sống được một vạn năm?” <br>A Việt nhìn hắn: “Đến lúc thần trí của tòa tháp vỡ trong thân thể ngươi hồi phục, chắc chắn nó sẽ giết chết ngươi!” <br>Diệp Huyên thoáng do dự, rồi mới nói: “Chắc là không đâu!” <br>A Việt chỉ cười lạnh mà không nói gì. . Truyện Trọng Sinh<br>Diệp Huyên lại tiếp lời: “Hay là ta giết nó trước nhé?” <br>A Việt: “…” <br>Lúc này, tháp Giới Ngục đột nhiên xuất hiện trước mặt Diệp Huyên, hắn đang muốn nói gì đó thì tòa tháp đã lao tới, muốn đâm hắn! <br>Diệp Huyên xoay người chạy: “Đùa chút thôi! Đùa chút thôi mà…” <br>Diệp Liên đứng một bên nhìn Diệp Huyên bị đuổi cho chạy tán loạn khắp nơi mà che miệng bật cười. "}