{"title":"Chương 1716: Chủ đề tranh luận chính là Diệp Huyên!","content":"A Việt lại bảo: “Ta cứ thích không nói cho ngươi biết đấy!” <br>Dứt lời, nàng ta liền dẫn theo Diệp Linh quay về tháp Giới Ngục. <br>Nàng ta muốn đích thân chỉ dạy Diệp Linh! <br>Diệp Huyên: “…” <br>Một lát sau, Diệp Huyên bắt đầu tiếp tục nghiên cứu về đạo tắc Không Gian, lúc này hắn mới thực sự nhận ra được sự khủng bố của đạo tắc Không Gian! <br><br>Nó còn khủng khiếp hơn cả các bảo vật cấp bậc Đạo Cảnh! <br>Nếu như lợi dụng được nó, vậy thì uy lực kia có thể nói là chẳng khác nào hủy diệt trời đất! <br>Diệp Huyên không hề chọn đạo tắc Mộng để nghiên cứu, bởi vì hiện giờ hắn vẫn chưa hiểu triệt để về đạo tắc Không Gian. <br>Tham thì thâm! <br>Ngoài việc nghiên cứu đạo tắc Không Gian, Diệp Huyên cũng nhờ người của Kiếm Tông chuẩn bị kiếm cho mình. <br>Đột phá cảnh giới! <br>Chiến lực hiện giờ của hắn thật ra vẫn nhờ vào cả sự duy trì của nhiều thứ đồ khác, còn cảnh giới của bản thân hắn vẫn rất thấp, đây chính là thiếu sót lớn nhất. <br>Nói tóm lại, điều hắn cần làm lúc này chính là lắng đọng. <br>…. <br><br>Tại Liên Minh Trật Tự. <br>Trong đại điện lúc này, các cường giả của Liên Minh Trật Tự đang tranh luận ào ào. <br>Chủ đề tranh luận chính là Diệp Huyên! <br>Tình thế hiện giờ của Thần Võ Thành quá tốt, nếu cứ tiếp tục để nơi đó phát triển như thế, chắc chắn sẽ vô cùng bất lợi với Liên Minh Trật Tự. <br>Đặc biệt là tên Diệp Huyên kia. <br>Có thể nói rằng, nếu tên yên nghiệt Diệp Huyên kia không chết, thì Liên Minh Trật Tự sẽ ăn không ngon ngủ không yên. <br>Sở dĩ bọn họ tranh luận gay gắt là bởi vì nếu muốn giết Diệp Huyên thì phải đối mặt với Đường tộc, hơn nữa, một khi Tinh chủ không thể ra tay, thì trong Liên Minh Trật Tự gần như chẳng có người nào có thể giết chết được Diệp Huyên. <br>Đúng lúc này, một lão già đột nhiên đứng dậy, gằn giọng nói: “Tinh chủ, chắc chắn không thể để tên Diệp Huyên kia tiếp tục sống, thuộc hạ đề nghị sử dụng Thần Đạo quân!” <br>Nghe thấy vậy, đôi mắt của vị Tinh chủ ngồi phía bên lập tức hơi nheo lại, đúng lúc này, Khô đại sư ngồi cách đó không xa đột nhiên tức giận quát: “Làm bừa!” "}