{"title":"Chương 1718: Người này chính là Triệu Mục!","content":"Gần như cùng lúc đó, một tên Thần Đạo binh đi vào Đường tộc. <br>Tại khoảng không bên trên Đường tộc, Thần Đạo binh kia đáp xuống, đi tới trước mặt Đường Diêm nhưng chỉ hơi thi lễ: “Tộc trưởng Đường tộc, Thần Quốc xâm lăng rồi!” <br>Thần Quốc? <br>Nghe xong, nhóm Đường Diêm đang ở trong đại điện đều đồng loạt ngây ngẩn! <br>Còn ở Yêu tộc xa xôi, một ông lão đang ở trước sơn động nọ, nằm trên một chiếc sạp gỗ, trong tay cầm một quyển trục, bên trên đó có mấy chữ lớn: Tư liệu về Diệp Huyên. <br>Thoáng liếc nhìn, ông lão khẽ lẩm bẩm: “Thú bảo vệ Thần tộc… Long Hồn…” <br>Đúng lúc này, một Thần Đạo binh cũng xuất hiện tại khoảng không phía trên Yêu tộc, nhưng không có người nào ngăn cản, bởi vì Thần Đạo binh kia đang cưỡng một con rồng khổng lồ, mà thực chất, cũng không ai dám ngăn cản! <br>Thần Đạo binh kia đáp xuống, đi tới trước mặt ông lão nọ, hơi thi lễ: “Yêu Vương các hạ, Thần Quốc xâm lăng rồi!” <br>Thần Quốc xâm lăng? <br>Ông lão nhắm hai mắt lại, một lát sau mới khẽ gật đầu: “Biết rồi!” <br>… <br>Ở Bắc Hoang giới xa xôi, trong một tòa thành nhỏ không biết tên, một người đàn ông trung niên đang ngồi câu cá bên bờ sông, bên cạnh ông ta đặt một chiếc thùng gỗ nhỏ. <br>Cách chỗ ông ta ngồi không xa, cũng có một cô gái đang câu cá. <br><br>Người này chính là Triệu Mục! <br>Đúng lúc này, người đàn ông trung niên đột nhiên kéo giật cần câu, ngay lập tức, một con cá bay vọt ra khỏi lòng sông, cuối cùng vững vàng rơi xuống trong chiếc thùng gỗ bên cạnh Triệu Mục. <br>Người đàn ông trung niên cười ha ha một tiếng, ông ta nhìn về phía Triệu Mục cách mình không xa: “Nha đầu, có phải thấy buồn tẻ lắm không hả?” <br>Triệu Mục không nói gì <br>Người đàn ông trung niên cười nói: “Câu cá cũng chính là cách tu hành, tu tâm, nhân tâm tĩnh, mọi chuyện sẽ thấu suốt”. <br>Triệu Mục khẽ gật đầu, sau đó tay phải của nàng ấy khẽ quơ, một con cá ở trong sông lập tức bị nàng ấy tóm lấy. <br>Người đàn ông trung niên: “…” <br>Lúc này, Triệu Mục lại thả cả hai con cá về sông, nhưng sau đó nhanh chóng quơ tay phải, lại tóm lấy hai con cá lần nữa, nhưng nàng ấy chỉ chơi đùa như thế chừng hai bận, rồi lại thả chúng xuống. <br>Cá: “…”"}