{"title":"Chương 1719: Thần Quốc xâm lăng!","content":"Đúng lúc này, phía chân trời đột nhiên có tiếng rồng ngâm, nghe thấy vậy, người đàn ông trung niên khẽ nhíu mày, ông ta ngẩng đầu nhìn về phía chân trời, một con rồng lớn đang bay lượn tới, chỉ chốc lát, con rồng đã dừng lại ở khoảng không phía trên, một Thần Đạo binh đáp xuống dưới rồi đi tới trước mặt người đàn ông trung niên, hơi hành lễ, vẻ mặt vô cùng cung kính: “Võ Sư, Thần Quốc xâm lăng rồi!” <br>Thầm Quốc xâm lăng?! <br>Người đàn ông trung niên nhíu mày: “Tin chính xác chứ?” <br>Thần Đạo binh gật đầu. <br>Người đàn ông trung niên trầm mặc một thoáng, sau đó mới cất lời: “Biết rồi!” <br><br>Thần Đạo binh kia lại hành lễ lần nữa, sau đó im lặng lui xuống. <br>Cách đó không xa, Triệu Mục thả hai con cá kia xuống. rồi nhìn về phía người đàn ông trung niên. Người trung niên nói: “Thời thế đổi thay rồi!” <br>… <br>Tại Nam Hoang giới, trên một dãy núi nào đó, một ông lão thân hình gầy đét đang tĩnh tọa, bỗng nhiên mở trừng hai mắt, trong đám mây phía chân trời có một con rồng lớn đang bay về phía này! <br>Ông lão gầy gò kia nhíu mày, sau đó đứng dậy, bước về phía một bước, bước chân ấy cũng khiến ông đi thẳng tới trước con rồng kia. Mà con rồng vẫn còn đang bay, nên lực xung kích sinh ra vô cùng mạnh mẽ! <br>Ông lão gầy gò khẽ dùng tay phải áp xuống, không ngờ con rồng lớn liền bị buộc ngừng lại tại nguyên chỗ. <br>Con rồng nhìn ông lão gầy gò, trong mắt lộ rõ vẻ e dè. <br>Trên lưng con rồng, một Thần Đạo binh vội vàng đáp xuống, đi tới trước mặt ông lão rồi cung kính hành lễ: “Sở chân nhân.” <br>Sở chân nhân?! <br><br>Một trong sáu cường giả mạnh nhất hiện nay! <br>Sở chân nhân nhìn Thần Đạo binh kia: “Liên Minh Trật Tự đã triệu Thần Đạo binh các ngươi về để đối phó với Diệp Huyên kia?” <br>Giọng điệu bình tĩnh nhưng lại khiến người nghe không rét mà run. <br>Thần Đạo binh lắc đầu: “Không phải ạ. Mà là chuyện Thần Quốc đã tới xâm lăng!” <br>Thần Quốc xâm lăng! <br>Nghe thấy vậy, Sở chân nhân lập tức nhíu chặt lông mày. Một lát sau, ông mới khẽ gật đầu: “Đã biết”. <br>Thần Đạo binh khẽ hành lễ, sau đó lui ra. <br>Sở chân nhân ngẩng đầu nhìn về phía cuối chân trời, trong mắt thoáng lộ vẻ lo âu. <br>Thần Quốc!"}