{"title":"Chương 1721: “Quả thực là nghĩ như vậy!”","content":"Chuyện tốt? <br>Vị Thần Đạo binh ở trước mặt Diệp Huyên trở nên mờ mịt. <br>Diệp Huyên đang định nói chuyện thì Đường Thanh đột nhiên lại xuất hiện bên cạnh hắn, ả ta nhìn Thần Đạo binh: “Chúng ta đã biết rồi, sẽ mau chóng sắp xếp!” <br>Thần Đạo binh khẽ gật đầu, cưỡi cự long quay người rời đi. <br><br>Sau khi Thần Đạo binh rời đi, Đường Thanh nhìn thẳng Diệp Huyên: “Ngươi chê mạng mình dài sao?” <br>Diệp Huyên thấy hơi khó hiểu: “Có ý gì?” <br>Đường Thanh trầm giọng nói: “Ngươi biết Thần Đạo binh là gì không?” <br>Diệp Huyên lắc đầu: “Không biết!” <br>Đường Thanh khẽ nói: “Thần Đạo binh là một đội quân do các thế lực cùng nhau lập nên, hơn nữa, cũng không phải vừa mới thành lập mà là có từ mấy nghìn năm trước! Trên đại lục này đã có rất nhiều thế lực biến mất, thế nhưng Thần Đạo binh này trước giờ chưa từng biến mất. Không chỉ như vậy, trong đó còn có cả cao thủ Võ Viện và Kiếm Tông!” <br>Diệp Huyên khẽ nhíu mày: “Đội quân do các thế lực liên hợp thành lập? Dùng để làm gì?” <br>Đường Thanh trầm giọng nói: “Chống lại Thần Quốc!” <br>Nói xong ả ta nhìn về hướng đông, nhẹ giọng nói: “Nó đến từ đất nước thần bí của Đông Hoang giới!” <br><br>Nói rồi ả ta nhìn sang Diệp Huyên: “Có phải ngươi nghĩ rằng, chuyện Thần Quốc xâm lăng đối với mình là một chuyện tốt?” <br>Diệp Huyên gật đầu: “Quả thực là nghĩ như vậy!” <br>Đường Thanh nói: “Nếu ngươi nghĩ vậy thì ngươi thật sự cách cái chết không còn bao xa đâu!” <br>Diệp Huyên không hiểu: “Tại sao?” <br>Đường Thanh nói: “Ngăn chặn Thần Quốc là nhiệm vụ của tất cả mọi người, nếu ngươi không chống cự, hay thậm chí muốn nhân cơ hội đánh úp Liên Minh Trật Tự, đến lúc đó, tất cả các thế lực nhất định sẽ hợp lực giải quyết ngươi trước! Bao gồm Đường tộc ta, chúng ta tuyệt đối cũng sẽ hợp tác với Liên Minh Trật Tự diệt trừ ngươi trước! Bởi vì vào thời điểm này bây giờ, tất cả mọi ân oán đều bỏ xuống, mọi người quyết không cho phép có người gây nội loạn!” <br>Diệp Huyên trầm mặc. <br>Đường Thanh lại nói: “Thần Quốc đến đánh, tất cả mọi thế lực chắc chắn sẽ bị quét sạch, với tình hình đó thì mọi thế lực buộc phải cùng nhau chống giặc ngoài! Năm đó các thế lực trên đại lục đã lập ra một hiệp ước đồng minh, hiệp ước đồng minh này gọi là “Công thủ minh ước”. Năm đó tất cả các thế lực đều tham gia hiệp ước đồng minh, Kiếm Tông và Võ Viện cũng có, không chỉ như thế, mà cứ cách năm năm đều phái các cao thủ đi đến Táng Thân Nguyên”. <br>Diệp Huyên trầm giọng nói: “Ta vẫn không thể cự tuyệt sao?” "}