{"title":"Chương 1722: “Đừng làm loạn.”","content":"Đường Thanh lắc đầu: “Vào lúc này, ai gây nội loạn thì người đó chết trước! Chỉ cần ngươi không chủ động gây chuyện thì Liên Minh Trật Tự tuyệt đối sẽ không dám đến đối phó với ngươi, hắn đến đối phó ngươi thì những thế lực khác và mấy vị đại lão bên trên kia cũng sẽ không đồng ý!” <br>Nói đến đây, ả ta nhìn thẳng Diệp Huyên: “Nếu ngươi không muốn bị tất cả mọi người đều đối phó thì nhất định phải tham gia, mà một khi ngươi đã tham gia, với thực lực và danh vọng hiện tại của ngươi, mấy vị đại lão bên trên kia chắc chắn sẽ đồng ý, không những vậy, cũng sẽ không để cho Liên Minh Trật Tự đối phó với ngươi. Nếu ngươi lựa chọn không tham gia, lúc đó chỉ cần Liên Minh Trật Tự xúi giục một câu, ta có thể khẳng định với ngươi là mọi thế lực nhất định sẽ liên thủ xử lý ngươi trước, bởi ngươi quá nguy hiểm! Hơn nữa bọn họ sợ ngươi sẽ gia nhập vào Thần Quốc! Vì vậy, Diệp Huyên, ngươi nhất định phải bày tỏ thái độ thật sớm! Ngươi không có lựa chọn! Vì ngươi quá nguy hiểm, nếu ngươi không thể hiện thái độ thì mọi người đều lo sợ ngươi sẽ nương nhờ Thần tộc!” <br>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi!” <br>Lúc này hắn vẫn hơi bất ngờ, bởi vì hắn không ngờ được rằng những thế lực này lại liên thủ cùng nhau thành lập quân đội, hơn nữa, Kiếm Tông và Võ Viện đều tham gia! <br><br>Mục đích chỉ là vì đối đầu với Thần Quốc kia. <br>Thần Quốc! <br>Về Thần Quốc này hắn cũng biết rất ít, chỉ biết là hàng nghìn năm trước, Thần Quốc đã từng đến xâm phạm! <br>Mà đất nước này lợi hại đến thề nào thì hắn không hề biết được! <br>Lúc này, một bóng người xuất hiện trên không trung phía trên hai người, bóng người đó nói: “Diệp tông chủ, Thần Quốc xâm phạm, Tinh chủ có lời mời Diệp tông chủ đến Đăng Thiên Thành bàn bạc!” <br>Tinh chủ cho mời! <br>Diệp Huyên cười nói: “Đi thôi!” <br>Bóng người kia khẽ gật đầu, xoay người rời đi. <br><br>Diệp Huyên nhìn Đường Thanh: “Đường Thanh cô nương, chuyện trong thành, làm phiền cô quan tâm nhiều thêm!” <br>Đường Thanh nhìn thẳng Diệp Huyên: “Đừng làm loạn.” <br>Diệp Huyên cười nói: “Ngươi xem ta giống người đến làm loạn sao? Ha ha…” <br>Nói rồi hắn xoay người biến mất nơi xa chân trời. <br>Đường Thanh nhìn Diệp Huyên nơi chân trời, ánh mắt có chút lo lắng. <br>… <br>Một lát sau, Diệp Huyên đã đến Đăng Thiên Thành. <br>Vừa mới đến Đăng Thiên Thành thì hàng loạt hơi thể mạnh mẽ đã tập trung trên người hắn. "}