{"title":"Chương 1724: Sợ Liên Minh Trật Tự","content":"Còn có một người hắn cũng biết, chính là Đường Diêm!  <br>Mà mấy người còn lại lần lượt là Yêu vương của Yêu tộc, Võ Sư Nam Phái, Sở chân nhân.  <br>Sau khi Diệp Huyên đi vào đại điện thì khẽ làm lễ với đám người Đường Diêm: “Gặp mặt các vị tiền bối!”  <br>Diệp Huyên hành lễ lại khiến mấy người Đường Diêm đều hơi sửng sốt, vậy mà lại còn hành lễ?  <br>Tinh chủ nhìn Diệp Huyên mà không nói gì.  <br>Lúc này, Võ Sư Nam Phái cách đó không xa cười nói: “Tuổi còn nhỏ mà có thể có thực lực như vậy, quả thực hiếm có!”  <br>Diệp Huyên khẽ hành lễ: “Tiền bối quá khen! So với đồ đệ tiền bối thì vãn bối còn lâu mới sánh bằng!”  <br>Võ Sư Nam Phái cười nói: “Ngươi lại khiêm tốn rồi!”  <br>Đột nhiên Sở chân nhân ở bên cạnh lại nói: “Đối với việc Thần Quốc xâm phạm, ngươi có suy nghĩ gì?”  <br>Nghe vậy, ánh mắt mọi người tại đây đều tập trung nhìn Diệp Huyên.  <br>Tinh chủ bình tĩnh nhìn Diệp Huyên không nói gì.  <br>Không khí bên trong trở nên có chút kỳ lạ.  <br>Lời nói xoáy thẳng tim!  <br>Như những gì Đường Thanh đã nói, bọn họ hy vọng nhận được sự trợ giúp từ Diệp Huyên, nhưng lại kiêng dè thực lực của hắn, sợ hắn vì chuyện của Liên Minh Trật Tự mà gia nhập Thần Quốc.  <br>Một khi Diệp Huyên gia nhập Thần Quốc sẽ vô cùng bất lợi đối với bọn họ bên này.  <br>Vì vậy, đối với bọn họ hiện tại mà nói, Diệp Huyên bây giờ chính là, hoặc đứng bên cạnh bọn họ, hoặc là bóp chết, đề phòng hắn làm phản.  <br>Ngay lúc này, Diệp Huyên chợt lên tiếng: “Thần Quốc đến xâm phạm, ta còn có suy nghĩ gì được, đương nhiên là quét sạch bọn họ thôi!”  <br>Sở chân nhân nhìn Diệp Huyên, không nói gì.  <br>Diệp Huyên lại nói: “Chư vị, ta là Viện trưởng Võ Viện, cũng là Tông chủ Kiếm tông, bây giờ lại là Thành chủ Thần Vũ Thành, Thần Quốc xâm phạm, tổ chim bị lật sao trứng còn tốt cho được? Vì vậy, suy nghĩ nghĩ ta chính là làm! Thế nhưng…”, nói đến đây, hắn bỗng ngừng lại.  <br>Sở chân nhân hỏi: “Nhưng cái gì?”  <br>Diệp Huyên lạnh giọng nói: “Ta sợ!”  <br>Sở chân nhân khẽ nhíu mày: “Sợ Thần Quốc?”  <br>Diệp Huyên lắc đầu, sau đó nói: “Sợ Liên Minh Trật Tự!”  <br>Nghe vậy, Sở chân nhân nhìn sang Tinh chủ ở gần đó, không nói gì.  <br>Vẻ mặt Tinh chủ bình tĩnh cũng không nói gì.  <br>Diệp Huyên lại nói: “Chư vị, ta sợ rằng lúc ta đối đầu với Thần Quốc cùng với các vị thì Liên Minh Trật Tự lại đâm dao sau lưng ta thì phải làm sao?” "}