{"title":"Chương 1725","content":"<br>Sở chân nhân cười nói: “Trước khi Thần Quốc đến thì dù mọi ân oán riêng thế nào, ta đều không quan tâm nhưng bây giờ, Thần Quốc xâm phạm, chúng ta nhất định phải đoàn kết thành một!”  <br>Nói đến đây, ông ta nhìn Tinh chủ: “Có lẽ Tinh chủ cũng nghĩ như vậy đúng không?”  <br>Tinh chủ lạnh nhạt nói: “Thật ra, chư vị hẳn là nên lo lắng hắn sẽ gia nhập Thần Quốc hay không, nếu hắn đầu quân cho Thần Quốc, lại am hiểu thuật ám sát…”  <br>Thuật ám sát!  <br>Nghe vậy, vẻ mặt mấy người tại đây đều có chút thay đổi!  <br>Với thực lực của Diệp Huyên, có thể nói, ngoại trừ năm người bọn họ, những Thánh Giả khác đều khó có thể trấn áp được hắn.  <br>Mà nếu là dùng thuật ám sát thì những Thánh Giả kia e là cũng không thể ngăn chặn nổi.  <br>Bởi vì trên người Diệp Huyên còn có một bảo vật.  <br>Diệp Huyên bật cười.  <br>Yêu Vương chợt nói: “Ngươi cười cái gì?”  <br>Diệp Huyên cười nói: “Ta đang cười Thần Quốc còn chưa thật sự đến đánh, nhưng chúng ta bên này lại muốn nội loạn rồi!”  <br>Nói rồi hắn lại nhìn mọi người: “Chư vị, các người hẳn là biết ân oán giữa ta và Liên Minh Trật Tự nhỉ! Vì để giết được ta, Liên Minh Trật Tự không ngại phái cả đại quân đến Thần Võ Thành truy bắt muội muội ta, muội muội ta mới bao lớn? Cô bé chỉ là một cô gái nhỏ, thế nhưng, Liên Minh Trật Tự lại làm ra được chuyện hèn hạ như vậy!”  <br><br>Nói đến đây, hắn tức giận chỉ vào Tinh chủ, hung tợn nói: “Ông còn là kẻ mạnh nhất ở đây sao? Hành vi của ông như vậy, đến chó còn không bằng, lão tử khinh thường ông!”  <br>Hai mắt Tinh chủ khẽ nhíu lại, ngay sau đó một luồng áp lực cực mạnh trực tiếp đánh tới Diệp Huyên.  <br>Diệp Huyên cười lạnh, lật bàn tay phải, kiếm Thiên Tru xuất hiện trong tay hắn, sau đó hắn nâng tay cầm kiếm chém xuống!  <br>Ầm!  <br>Luồng áp lực kia trực tiếp bị kiếm chém vỡ tan nhưng Diệp Huyên cũng lùi đến trước cửa đại điện.  <br>Tinh chủ đang muốn ra tay tiếp thì lúc này, dường như ông ta đã nghĩ đến gì đó, lập tức nhìn sang Sở chân nhân: “Sở huynh, ngươi cũng thấy rồi? Cũng không phải do Liên Minh Trật Tự ta không muốn lấy đại cục làm trọng, mà là hắn không chịu lấy đại cục làm trọng”.  <br>Sở chân nhân nhìn Diệp Huyên: “Ta vẫn luôn cho rằng ngươi là một người thông minh, nhưng bây giờ xem ra, dường như ta đã nhầm rồi!”  <br>Diệp Huyên cười nói: “Ta biết, chư vị gọi ta tới chính là muốn xem thái độ của ta, nếu ta thông minh một chút nguyện ý làm kiếm của các người, đối phó với Thần Quốc, các người sẽ cho ta một con đường sống, ngược lại, nếu ta không chịu thông minh thì các người sẽ giết chết ta, chấm dứt hậu hoạ”.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1800/1725.jpg\" alt=\"chapter content\"></figure>"}