{"title":"Chương 1726","content":"Nghe vậy, vẻ mặt Tinh chủ vô cảm nhưng lại tràn đầy mỉa mai.  <br>Ở bên cạnh, Đường Diêm cũng lắc đầu, ánh mắt cũng khó nén nổi thất vọng.  <br>Sở chân nhân nhìn Diệp Huyên: “Vậy có thể ngươi phải thất vọng rồi!”  <br>Nói xong, sâu trong ánh mắt ông ta đã hiện lên sát ý!  <br>Diệp Huyên gật đầu: “Chư vị, ra tay thôi!”  <br><br>Nói xong, hắn quay người nhìn về phía chân trời, nhẹ giọng nói: “Sư tôn, đệ tử bạc mệnh, không thể đến Ngũ Duy đánh cờ cùng người rồi”.  <br>Ngũ Duy!  <br>Nghe vậy, sắc mặt mọi người trong điện lập tức thay đổi!  <br>…  <br>Ngũ Duy!  <br>Đám người Tinh chủ đưa mắt nhìn nhau, ánh mắt đều có chút khiếp sợ.  <br>Đó chính là một thế giới có Duy Độ cao hơn.  <br>Cho dù đã đến trình độ của bọn họ nhưng đối với thế giới Ngũ Duy này thì hoàn toàn không biết gì cả.  <br>Lúc này, Đường Diêm đột nhiên nói: “Diệp tiểu hữu, tôn sư là người đến từ Ngũ Duy sao?”  <br>Diệp Huyên xoay người nhìn Đường Diêm, gật đầu: “Ông ấy nói ông ấy đến từ Ngũ Duy, ai, ta cũng không biết có phải thật không nữa!”  <br><br>Đường Diêm do dự chốc lát, sau lại nói: “Bảo vật kia trên người ngươi cũng là của sư phụ cho ngươi à?”  <br>Diệp Huyên gật đầu: “Khi ta ở Thanh Thành, lúc đó ta vẫn còn là một đệ tử bình thường của nhà họ Diệp, đến một ngày ta gặp được một ông cụ râu bạc trắng, ông ấy nói nhìn thấy cốt cách ta mà kinh ngạc, là thiên tài kiếm đạo độc nhất trong trăm nghìn người, sau này trọng trách chống đỡ kiếp Ngũ Duy gì đó phải dựa vào ta rồi! Kể từ lúc đó ta đã bắt đầu tu kiếm”.  . ngôn tình sủng<br>Đường Diêm liếc nhìn Diệp Huyên, sao lại nghe giống như là bịa chuyện.  <br>Lúc này, Yêu vương lên tiếng: “Ngươi nói sư tôn ngươi là từ Ngũ Duy, nhưng có bằng chứng gì không?”  <br>Diệp Huyên đáp: “Vậy bảo vật Ngũ Duy có tính được không?”  <br>Yêu Vương cân nhắc một lúc rồi nói: “Còn nữa không?”  <br>Diệp Huyên suy nghĩ, sau đó gật đầu.  <br>Yêu vương nói: “Có thể xem thử không?”  <br>Diệp Huyên liếc nhìn Tinh chủ cách đó không xa: “Bảo ông ta đi ra!”  <br>Yêu vương: “…”"}