{"title":"Chương 1727","content":"<br>Vẻ mặt Đường Diêm cũng có chút kỳ lạ, đúng là cũng ghi thù thật!  <br>Tinh chủ nhìn Diệp Huyên: “Ngươi phải hiểu cho rõ, đây là địa bàn của ai.”  <br>Diệp Huyên lạnh nhạt nói: “Nếu ta là ông, cho dù là ông cầu xin ta xem ta cũng sẽ không xem, làm người, có chút cốt khí đi có được không?”  <br>Tinh chủ khẽ nheo hai mắt, ánh mắt ông ta chợt trở nên bén nhọn.  <br>Lúc này, Diệp Huyên cười lạnh: “Tinh chủ, có còn nhớ tinh vực Vị Ương không? Có còn nhớ phân thân kia của ông biến mất thế nào không? Có còn nhớ vô số cao thủ tinh vực biến mất thế nào không?”  <br>Nghe vậy, sắc mặt Tinh chủ lập tức thay đổi.  <br>Chuyện tinh vực Vị Ương lúc trước, sao ông ta có thể quên được?  <br>Lần đó, phân thân của ông ta đi vào, thế nhưng lại bị người đàn ông kia giết trong phút mốt, không chỉ như vậy, tất cả cao thủ đến lúc đó đều bị người đàn ông này vung tay miểu sát!  <br>Không chỉ Tinh chủ mà đám người Sở chân nhân xung quanh mặt mũi cũng u ám hơn.  <br>Chuyện ở tinh vực Vị Ương, đương nhiên bọn họ cũng biết chút ít!  <br>Chỉ biết ban đầu Tinh chủ phái một ít cao thủ tinh vực đi vào, nhưng cuối cùng toàn bộ đều ngã xuống!  <br>Đột nhiên Diệp Huyên cất lời: “Biết người đó là người nào không? Đó là Thập sư huynh của ta, mà trước ta còn có chín vị sư huynh nữa!”  <br><br>Nói xong, hắn khẽ lật tay phải lại, kiếm Trấn Hồn liền xuất hiện trong tay hắn: “Đây là kiếm Trấn Hồn, là do ban đầu Minh Vương tặng cho ta! Các người hẳn đã nghe đến Minh Vương, vậy ta cũng không giải thích nhiều với các người nữa.”  <br>Nói đến đây, kiếm Trấn Hồn trong tay hắn lại biến thành kiếm Thần Vương: “Đây là Thần Vương tặng cho ta, đã nghe đến Thần tộc rồi chứ? Thiên tài yêu nghiệt nhất của Thần tộc - Giản Tự Tại chính là tỷ tỷ ta, các ngươi có lẽ đã từng nghe nói đến nàng ấy?”  <br>Nói xong, hắn vung tay phải, Thần Vương Tọa đã xuất hiện ngay trước mặt bọn họ.  <br>Bảo vật Đạo Cảnh!  <br>Nhìn thấy Thần Vương Toạ, vẻ mặt năm người trong điện đều trở nên nghiêm trọng hơn.  <br>Diệp Huyên chỉ vào Thần Vương Toạ: “Đây là Thần Vương cho ta, ông ấy nói, ta là người được Ngũ Duy Thiên gì đó chọn, muốn ta sau này phát đạt rồi cũng đừng quên Thần tộc”.  <br>Nói xong, lòng bàn tay hắn chợt mở ra, kiếm Thiên Tru đã xuất hiện trong tay hắn.  <br>Nhìn thấy thanh kiếm này, sắc mặt năm người trong điện đều thay đổi, nhất là Tinh chủ, ánh mắt ông ta có chút cảnh giác!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1800/1727.jpg\" alt=\"chapter content\"></figure>"}