{"title":"Chương 1728: Diệp Huyên này không hề đơn giản!  ","content":"Diệp Huyên nghiêm túc nói: “Kiếm Thiên Tru! Kiếm này là chí bảo Ngũ Duy, bởi vì nó là của Ngũ Duy cho nên một khi đã xuất hiện ở thế giới Tứ Duy chúng ta thì sẽ làm tổn thương căn nguyên của thế giới Tứ Duy chúng ta!”  <br>Kiếm Thiên Tru: “…”  <br>Sở chân nhân nhìn kiếm Thiên Tru, đang định nói thì Diệp Huyên lại đột nhiên tiếp tục: “Ta còn có một thanh kiếm, là kiếm của sư phụ ta, các người xem thử xem!”  <br>Nói xong, hắn bảo Tiểu Linh Nhi ôm một thanh kiếm ở đỉnh tháp ra!  <br>Khi nhìn thấy thanh kiếm này, sắc mặt mọi người trong điện lập tức thay đổi.  <br>E sợ!  <br>Lúc này, ánh mắt năm người họ đều mang vẻ e sợ.  <br>Tiểu Linh Nhi cầm kiếm nâng lên về phía mọi người, sau đó quay người trở lại tháp Giới Ngục.  <br>Diệp Huyên nói: “Chư vị, đây là kiếm của sư phụ ta, là do ông ấy để lại cho ta! Ông ấy nói, chỉ trừ khi ta gặp nguy hiếm đến tính mạng, nếu không thì không được tuỳ tiện sử dụng kiếm này!”  <br>Yêu vương hỏi: “Tại sao?”  <br>Diệp Huyên thành thật nói: “Sư tôn nói, một khi sử dụng kiếm này thì có thể huỷ thiên diệt địa, vũ trụ này của chúng ta cũng không thể chịu đựng nổi!”  <br>Mọi người: “…”  <br>Diệp Huyên cất lại toàn bộ bảo vật, sau đó nói: “Chư vị, những thứ này đều là bảo vật của ta, nếu bây giờ các người ra tay thì bọn chúng đều là của các người, kể cả chí bảo Ngũ Duy kia!”  <br><br>Mọi người trầm mặc.  <br>Chí bảo Ngũ Duy!  <br>Mọi người trong này đều là người mạnh nhất ở đất trời này, đương nhiên trí thông minh của bọn họ cũng không thấp, bọn họ cũng nghi ngờ những lời Diệp Huyên nói, thế nhưng Diệp Huyên lấy ra những bảo vật kia, món sau lại còn kinh khủng hơn món trước… Nhất là thanh kiếm sau cùng càng khiến bọn họ cảm nhận được nguy hiểm!  <br>Một thanh kiếm đã có thể khiến bọn họ cảm nhận được nguy hiểm, thì có thể tưởng tượng chủ nhân thanh kiếm kinh khủng đến nhường nào!  <br>Hơn nữa, lai lịch những bảo vật đó của Diệp Huyên đều không hề tầm thường!  <br>Một người ở tình huống bình thường thì sao có thể sở hữu được nhiều bảo vật như vậy?  <br>Chỉ một câu thôi, Diệp Huyên này không hề đơn giản!  <br>Lúc này, đột nhiên Sở chân nhân thấp giọng thở dài: “Tiểu hữu, chúng ta cũng không có ý gì khác, nếu như có ý gì khác thì ngay từ đầu đã ra tay với ngươi rồi! Chúng ta chỉ muốn mời ngươi cùng đối đầu với Thần Quốc, chỉ vậy mà thôi!”  <br>Đường Diêm cũng khẽ gật đầu: “Diệp tiểu hữu, bây giờ chúng ta không có ý kiến gì với ngươi, chỉ là muốn mời ngươi cùng nhau đối đầu với Thần Quốc, nếu không ngăn cản đại quân Thần Quốc thì một khi đại quân Thần Quốc đến chèn ép, thì lúc đó không biết có bao nhiêu bách tính phải bỏ mạng. "}