{"title":"Chương 1729: Cần thời gian!  ","content":"Trận chiến này là chiến tranh chính nghĩa, vì bản thân chúng ta cũng là vì muôn dân thiên hạ”.  <br>Yêu vương cũng nói: “Mặc kệ trước đó có ân oán gì, lúc này vẫn phải cần liên thủ, Thần Quốc này không phải là một thế lực bình thường”.  <br>Sở chân nhân khẽ gật đầu: “Nếu có tiểu hữu gia nhập thì phần thắng của chúng ta khi đối đầu với Thần Quốc sẽ tăng thêm rất nhiều!”  <br>Câu này cũng không phải là quá khen!  <br>Thực lực của Diệp Huyên thật sự rất mạnh, hơn nữa Diệp Huyên còn có nhiều bảo vật như vậy, với sức lực chiến đầu này thì cao thủ Đạo Cảnh bình thường cũng hoàn toàn không bằng!  <br>Diệp Huyên liếc nhìn Tinh chủ cách đó không xa, không nói lời nào!  <br>Lúc này, Tinh chủ đột nhiên nói: “Diệp Huyên, ngươi muốn ta đến trước mộ Viện trưởng Võ Viện và Tông chủ Kiếm Tông xin lỗi, có thể, nhưng người của Liên Minh Trật Tự ta, ta sẽ không đưa cho ngươi chém giết! Nếu trong quá trình chúng ta đối đầu với Thần Quốc đạt được thắng lợi, đến lúc đó, chúng ta có thể tính toán cho rõ ân oán giữa ngươi và Liên Minh Trật Tự ta, mà nếu như chúng ta thất bại, thì khi đó mọi người đều chết tại Táng Thần Nguyên, tất thảy ân oán trước đó đều chấm dứt, thế nào?”  <br>Diệp Huyên khá bất ngờ.  <br>Bất ngờ vì Tinh chủ lại chịu thoả hiệp.  <br>Trong điện, mọi người đều đang nhìn Diệp Huyên.  <br>Một lúc sau, Diệp Huyên nói: “Đi thôi, đến Thần Võ Thành xin lỗi!”  <br>Nói xong hắn quay người rời đi.  <br>Diệp Huyên hắn cũng không phải thứ ngu xuẩn, hắn biết, nếu bản thân được một tấc lại đòi một tấc thì chắc chắn những người này sẽ không còn nhượng bộ gì nữa.  <br><br>Mà bây giờ, hắn với Võ Viện và cả Kiếm Tông cần điều gì?  <br>Cần thời gian!  <br>Hắn cần thời gian để trở nên lớn mạnh hơn, lớn mạnh đến mức năm người trước mặt này cũng không làm gì được hắn, mà Võ Viện và Kiếm Tông cũng cần thời gian để phát triển.  <br>Rất nhanh sau đó, Diệp Huyên cùng đám người Tinh chủ đi đến Thần Võ Thành.  <br>Ở núi sau Kiếm Tông, trước bia mộ Việt Vô Trần, Tinh chủ lẳng lặng nhìn bia mộ đó, mà ở sau lưng cách ông ta không xa là toàn bộ đệ tử Kiếm Tông.  <br>Tất cả đệ tử Kiếm Tông đều đang nhìn Tinh chủ, trong mắt bọn họ có phẫn nộ, có sát ý…  <br>Lúc này, Tinh chủ khẽ hành lễ trước bia mộ, sau đó ông ta xoay người nhìn Diệp Huyên: “Nhớ rõ chuyện ngươi đã đồng ý!”  <br>Vừa dứt lời, ông ta liền quay người biến mất nơi cuối chân trời.  <br>Trong sân, Diệp Huyên trầm mặc một lúc sau đó quay người nhìn chúng đệ tử Kiếm Tông: “Nhớ kỹ, đây không phải là chuyện đáng kiêu ngạo, mà ngược lại, đây là sự bất lực của chúng ta! Bởi vì chúng ta bất lực nên chỉ có thể khiến ông ta đến đây nhận lỗi mà thôi. Thế nhưng, ta có thể cam đoan với các người, say này, nhất định ta sẽ để Liên Minh Trật Tự của ông ta nợ máu trả máu!” "}