{"title":"Chương 1730","content":"<br>Trong sân, tất cả đệ tử Kiếm Tông đều đang nhìn Diệp Huyên, ánh mắt bọn họ tràn ngập tôn kính.  <br>Đối với Diệp Huyên, đệ tử Kiếm Tông thực lòng tin phục.  <br>Diệp Huyên lại nói: “Nhớ lấy, nếu Kiếm Tông ta không mạnh thì sau này chỉ có thể để mặc người khác khi dễ, mà Kiếm Tông ta có mạnh hay không thì phải xem các người, các người chính là tương lai của Kiếm Tông!”  <br>Kiếm Tông!  <br>Thực ra cũng không phải hắn rất muốn làm Tông chủ gì đó của Kiếm Tông, thế nhưng hắn không thể không làm!  <br>Mà nếu đã lựa chọn làm thì hắn sẽ làm cho tốt!  <br>Sau khi chúng đệ tử Kiếm Tông rời đi, đột nhiên Đường Thanh đến bên cạnh Diệp Huyên, nàng ta nhẹ giọng nói: “Biết tại sao Tinh chủ lại thoả hiệp không?”  <br>Diệp Huyên lắc đầu.  <br>Đường Thanh nói: “Bởi vì so với giết ngươi thì ông ta càng hy vọng đẩy lùi được Thần Quốc, nghênh đón thi thể Cổ Đạp Thiên về, rửa sạch nỗi nhục nhiều năm qua của Liên Minh Trật Tự! Mà ông ta biết, chắc chắn Thần Quốc vô cùng mạnh, nên hy vọng này rất xa vời… Nhưng, có ngươi gia nhập có lẽ có thể tăng thêm chút hy vọng này!”  <br>Diệp Huyên trầm giọng nói: “Rốt cuộc Thần Quốc mạnh đến thế nào?”  <br>Đường Thanh lắc đầu: “Không biết!”  <br>Diệp Huyên nói: “Đường tộc ngươi cũng không biết?”  <br>Đường Thanh gật đầu: “Không biết, bởi vì không có ai có thể đặt chân đến Thần Quốc. Trước đó, chúng ta cũng có phái người đi nhưng không một người nào sống sót quay về!”  <br>Diệp Huyên trầm mặc.  <br>Đường Thanh khẽ nói: “Tinh chủ không chỉ triệu tập tất cả thế lực của Đông Hoang giới đến Táng Thần Nguyên, mà còn có cả thiên tài trên bảng Đạo, những người này đều đồng loạt chạy đến Táng Thần Nguyên, kể cả ta, ngày mai ta sẽ lên đường đến Táng Thần Nguyên”.  <br><br>Diệp Huyên trầm giọng nói: “Các người đều không có lựa chọn sao?”  <br>Đường Thanh lắc đầu: “Không có lựa chọn!”  <br>Diệp Huyên khó hiểu: “Tại sao? Bởi vì năm người mạnh nhất kia?”  <br>Đường Thành khẽ cười: “Bọn họ cũng không có lựa chọn”.  <br>Diệp Huyên cau mày: “Có ý gì?”  <br>Đường Thanh nhìn Diệp Huyên: “Chủ nhân thật sự của Thần Đạo Quân là ai, ngươi biết không?”  <br>Diệp Huyên nói: “Không phải là các người sao?”  <br>Đường Thanh lắc đầu, ả ta ngẩng đầu nhìn chân trời, nhẹ giọng nói: “Chủ nhân thật sự của Thần Đạo Quân, là nó, Thiên Đạo. Thật ra, tranh chấp giữa Thần Quốc và chúng ta, ngoại trừ lợi ích bản thân chúng ta thì còn có một nguyên do, cũng là nguyên do chủ yếu, đó chính là tranh chấp đạo thống”.  <br>Diệp Huyên trầm giọng nói: “Ý của ngươi là, hai Thiên Đạo?”  <br>Đường Thanh gật đầu: “Thiên Đạo mà Thần Quốc thờ phụng và Thiên Đạo mà chúng ta thờ phụng không phải là một. Mặc dù bọn chúng chưa bao giờ thật sự xuất hiện, nhưng bọn chúng vẫn luôn tồn tại!”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1800/1730.jpg\" alt=\"chapter content\"></figure>"}