{"title":"Chương 1731","content":"Diệp Huyên nhìn lên chân trời, vũ trụ rộng lớn đến mức nào? <br>Hắn không biết! <br>Lúc ở Thanh Thành, hắn cảm thấy Khương Quốc rất lớn, mà khi ở Thanh Thương giới, hắn phát hiện thì ra Khương Quốc nhỏ bé đến thế, đến lúc tới nơi này, hắn lại phát hiện Thanh Thương giới nhỏ đến mức nào… <br>Mà trong vũ trụ mênh mông, vũ trụ hỗn độn này là vũ trụ duy nhất sao? <br>Bên ngoài vũ trụ hỗn độn thì sao? <br><br>Ngũ Duy? <br>Vũ trụ quá lớn! <br>Lớn đến mức hắn chỉ có thể miêu tả bằng “quá lớn”, vì hắn không có chút khái niệm nào với vũ trụ này cả! <br>Trong vũ trụ rộng lớn này, muôn nghìn chúng sinh thật sự quá nhỏ bé. <br>Chúng sinh tựa như kiến! <br>Nếu nhìn theo một góc độ khác, thật ra những lời này cũng không phải không có lý! <br>Trong vũ trụ này, loài người và những sinh mệnh khác thật sự giống như kiến! <br>Lúc này, khi nghe thấy lời Đường Thanh nói, hắn chợt có một cảm giác. <br>Chúng sinh chẳng khác nào con cờ trên bàn bàn cờ, đi như thế nào, kết cục ra sao, đều đã được định sẵn rồi. <br><br>Người bình thường sau khi ra đời sẽ học tập, làm việc, thành thân, sinh con, già đi rồi chết, mà con của người đó cũng sẽ tiếp tục, lặp đi lặp lại như thế… <br>Còn người tu luyện thì sẽ tu luyện để trở nên mạnh mẽ, hướng tới đại đạo, trường sinh. <br>Nhưng được mấy người thật sự trường sinh đâu? <br>Đại đạo, trường sinh, đây là chuyện hư vô mờ mịt đến mức nào chứ! <br>Mà rất nhiều người tu luyện vất vả cả đời, cuối cùng cũng chỉ là cát bụi trở về với cát bụi! <br>Dường như cái gì cũng đã sắp đặt từ trước rồi! <br>Lúc này, Diệp Huyên cười lắc đầu. <br>Đường Thanh nhìn Diệp Huyên: “Cười cái gì?” <br>Diệp Huyên nói: “Cho dù vũ trụ này rộng lớn bao nhiêu, cũng không quan tâm có thể sống bao lâu, thật ra cái quan trọng nhất chính là ý nghĩa của sinh mạng. Chúng ta sống trên đời, sớm muộn cũng có ngày sẽ biến mất, nhưng quá trình này nhất định phải sống cho đặc sắc. Cố gắng phấn đấu, liều mạng tu luyện là hy vọng có một cuộc sống tốt, ví dụ như có thể ăn thứ mình muốn ăn, yêu người mình muốn yêu, mình sống không thấp hèn, người thân của mình sống không thấp hèn, như thế là đủ rồi”. "}