{"title":"Chương 1732: Bọn họ cũng không yên lòng!","content":"Đường Thanh nhìn Diệp Huyên, hơi ngơ ngác. <br>Lúc này, A Việt đột nhiên xuất hiện trước mặt Diệp Huyên, thấy A Việt, mí mắt Diệp Huyên hơi giật, sao người phụ nữ này lại chạy ra ngoài thế? <br>A Việt nhìn Diệp Huyên, nàng ta không nói gì, chỉ nhìn Diệp Huyên như thế, khiến Diệp Huyên thấy rất mất tự nhiên. <br>Diệp Huyên vừa định lên tiếng thì A Việt đã nói: “Ta từng thấy một câu nói trong một quyển sách của chủ nhân, chủ nhân nói ý nghĩa của sinh mạng chính là giá trị của bản thân hiện tại, cố gắng sống tốt mỗi một ngày”. <br>Nói đến đây, nàng ta nhìn Diệp Huyên: “Dường như cũng giống những gì ngươi nói!” <br>Diệp Huyên nghiêm mặt nói: “Tư tưởng lớn gặp nhau! A Việt cô nương, nếu cô không ngại thì tạm thời xem ta như chủ nhân đi, ta không ngại đâu, thật đấy!” <br>A Việt đột nhiên đánh ra một quyền! <br>Bốp! <br>Diệp Huyên còn chưa kịp phản ứng đã bay ra ngoài! <br>A Việt hất tay: “Đúng là quá thiếu đòn!” <br>Nói xong, nàng ta xoay người biến mất. <br>Đường Thanh: “…” <br>Khoảng thời gian tiếp theo, Diệp Huyên bắt đầu sắp xếp chuyện của Kiếm Tông và Võ Viện, vì hắn quyết định đến Táng Thần Nguyên! <br>Cũng có thể nói là không thể không đi! <br>Nếu hắn không đi, vậy chắc chắn năm người kia sẽ không bỏ qua cho hắn, cũng sẽ không bỏ qua cho Thần Võ Thành! <br>Mà lần này, hắn chỉ dẫn Mạc Tà theo! <br>An Lan Tú và Liên Vạn Lý đều ở lại trấn giữ Thần Võ Thành, dù sao bây giờ trong Thần Võ Thành không có cao thủ siêu cấp gì nữa! <br>Ngày hôm sau. <br>Diệp Huyên, Mạc Tà và Đường Thanh rời khỏi Thần Võ Thành, đi Táng Thần Nguyên. <br>Khi biết Diệp Huyên sẽ rời khỏi Thần Võ Thành để đi Táng Thần Nguyên, mấy người Sở chân nhân đều thở phào nhẹ nhõm! <br>Diệp Huyên ở lại đây, bọn họ cũng không yên lòng! <br>Vì bọn họ cũng sợ, sợ lúc mình đấu với Thần Quốc, Diệp Huyên sẽ đánh lén ở sau lưng! Mà một khi năm người bọn họ đi Táng Thần Nguyên rồi, lúc đó sẽ không có ai ngăn cản được Diệp Huyên nữa! <br>Nhưng may là Diệp Huyên chịu đi Táng Thần Nguyên! <br>… <br>Dưới sự kêu gọi của Liên Minh Trật Tự, Đường tộc và Yêu tộc, vô số cao thủ đi đến Táng Thần Nguyên. <br>"}