{"title":"Chương 1733: Thần Võ Thành!  ","content":"<br>Vì không ai dám không đi, không đi, sẽ trở thành kẻ thù của cả ba thế lực lớn!  <br>Hơn nữa một khi đi đến Táng Thần Nguyên, có thể lập công sẽ có phần thường vô cùng hấp dẫn, phần thưởng này là do ba thế lực lớn cùng nhau tạo ra, trong đó có công pháp, võ kỹ, thậm chí là bảo vật Tạo Hóa Cảnh!  <br>Phần thưởng lớn chắc chắn sẽ có người can đảm xông pha!  <br>Ngày càng có nhiều cao thủ đi tới Táng Thần Nguyên, ai cũng đều mang suy nghĩ kiến công lập nghiệp.  <br>Mà tất cả mọi người đều không biết gì về Thần Quốc cả!  <br>…  <br>Nhà họ Tần.  <br>Hôm nay, năm người Tinh chủ đi đến nhà họ Tần.  <br>Lúc này, nhà họ Tần đã trống không, không có một ai!  <br>Trên không trung, Sở chân nhân nhìn xuống nhà họ Tần, nhẹ giọng nói: “Lúc trước có lẽ thế lực đứng sau bọn họ chính là Thần Quốc!”  <br>Tinh chủ gật đầu: “Thực lực của Thần Quốc đã thâm nhập vào chỗ chúng ta rồi, phải vô cùng cẩn thận mới được”.  <br>Sở chân nhân nhìn về phía chân trời xa xa, nhẹ giọng nói: “Đi thôi, đi tới Táng Thần Nguyên!”  <br>Chẳng mấy chốc, năm người đã biến mất.  <br>Táng Thần Nguyên.  <br>Cuối phía Đông Táng Thần Nguyên chính là Thần Quốc, còn phía Tây chính là Vạn Sơn Trường Thành.  <br>Vạn Sơn Trường Thành này được tạo thành từ vô số ngọn núi, tường thành xây dọc theo núi, cao trăm trượng, cách Thần Quốc khá xa!  <br>Còn Thần Quốc nếu muốn chinh phục ba Hoang giới khác, thì nhất định phải san bằng Vạn Sơn Trường Thành này trước.  <br>Một ngày sau, Diệp Huyên và Mạc Tà đi tới Vạn Sơn Trường Thành.  <br>Vừa mới đến đây, một Thần Đạo binh cưỡi cự long đã xuất hiện trên đầu hai người, Thần Đạo binh kia nhìn xuống Diệp Huyên và Mạc Tà bên dưới: “Người đến là ai?”  <br>Diệp Huyên đáp: “Thành chủ Thần Võ Thành, Diệp Huyên!”  <br>Thần Võ Thành!  <br>Thần Đạo binh kia nhíu mày: “Còn trẻ thế sao?”  <br>Diệp Huyên cười: “Quá ưu tú, cũng hết cách!”  <br>Mạc Tà lắc đầu cười một tiếng, da mặt của <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1800/1733.jpg\" alt=\"chapter content\"></figure>"}