{"title":"Chương 1734","content":"Diệp Huyên và Mạc Tà không từ chối, lập tức bay lên cự long, cự long nhanh chóng biến mất ở cuối chân trời. <br>Nhìn xuống từ trên không trung, thu hết núi non vào mắt! <br>Mạc Tà ở trên lưng cự long nhìn dãy núi bên dưới, nhẹ giọng nói: “Diệp huynh, ta tự ý làm một chuyện mà quên nói với huynh”. <br>Diệp Huyên nhìn về phía Mạc Tà, Mạc Tà nói: “Ta truyền tin về tinh vực Vị Ương rồi! Bảo một vài thiên tài trong tộc của ta đến Thần Võ Thành, muốn bọn họ ở lại Thần Võ Thành”. <br>Diệp Huyên cười: “Đây không phải là chuyện tốt à?” <br><br>Mạc Tà nhìn Diệp Huyên, nhẹ giọng nói: “Cảm ơn!” <br>Diệp Huyên lắc đầu: “Huynh đệ với nhau, nói mấy lời này xa lạ quá!” <br>Huynh đệ! <br>Mạc Tà nhìn Diệp Huyên một cái, gật đầu: “Diệp huynh là một người đáng để kết bạn”. <br>Diệp Huyên cười: “Bây giờ huynh mới phát hiện à? Ha ha…” <br>Mạc Tà cũng cười. <br>Diệp Huyên đột nhiên nói: “Mạc Tà huynh, huynh có ước muốn gì không?” <br>Mạc Tà hơi trầm ngâm, sau đó đáp: “Hy vọng người trong tộc có một chỗ an thân tốt, không bị người khác ức hiếp!” <br>Diệp Huyên nhẹ giọng nói: “Rất khó!” <br>Mạc Tà gật đầu: “Đúng thế!” <br><br>Lúc này, Thần Đạo binh ở cách đó không xa đột nhiên nói: “Hai vị, đến rồi!” <br>Dứt lời, cự long dừng lại. <br>Chỗ không xa trước mặt hai người có một ngọn núi. <br>Thần Đạo binh kia chỉ vào ngọn núi: “Hai vị, ngọn núi này tên là Đạp Thiên Phong, do tiền bối Cổ Đạp Thiên đặt tên, cũng là ngọn núi chính của Vạn Sơn Trường Thành này, trên ngọn núi chính này có một đại điện gọi là Đạp Thiên Điện, hai vị mới tới, phải đến Đạp Thiên Điện báo danh với phó thống lĩnh. Ta còn có nhiệm vụ, không thể đi cùng hai vị nữa, tạm biệt!” <br>Nói xong, gã xoay người cưỡi cự long biến mất phía chân trời. <br>Diệp Huyên và Mạc Tà đi tới trước đại điện, lúc này, một người đàn ông mặc áo giáp, hông đeo trường đao chặn trước mặt Diệp Huyên và Mạc Tà. <br>Diệp Huyên nói: “Xin các hạ thông báo một tiếng, nói là thành chủ Diệp Huyên của Thần Võ Thành đến báo danh”. <br>Người đàn ông nhìn Diệp Huyên một cái rồi xoay người rời đi, một lát sau, hắn ta lại đi ra, nhìn Diệp Huyên và Mạc Tà: “Đợi!” <br>Đợi! <br>Diệp Huyên hỏi: “Đợi bao lâu?” "}