{"title":"Chương 1735: Tại sao tự nhiên lại muốn đi xem?”","content":"Người đàn ông lại nói: “Đợi!” <br>Diệp Huyên hơi nhíu mày, hắn ngẫm nghĩ một hồi, sau đó gật đầu: “Đợi thì đợi!” <br>Nói xong, hắn và Mạc Tà đi qua một bên, nhìn xuống từ vị trí của hai người, có thể thấy rõ Vạn Sơn Trường Thành, trường thành này tựa như một con cự long lượn vòng giữa các ngọn núi lớn, vô cùng nguy nga! <br>Đưa mắt nhìn về phía trước chính là Táng Thần Nguyên, Táng Thần Nguyên rất rộng lớn, không thể nhìn thấy điểm cuối! <br>Mà ở điểm cuối đó chính là Thần Quốc trong truyền thuyết! <br>Lúc này, Mạc Tà chợt cất lời: “Đi xem thử không?” <br>Đi xem thử? <br>Diệp Huyên nhìn Mạc Tà: “Đi Thần Quốc á?” <br>Mạc Tà gật đầu. <br>Diệp Huyên hỏi: “Tại sao tự nhiên lại muốn đi xem?” <br>Mạc Tà nhẹ giọng nói: “Chỉ muốn xem thử rốt cuộc Thần Quốc này mạnh đến mức nào thôi!” <br>Diệp Huyên cười hì hì: “Không cần phải nói, ta cũng muốn đi xem, nhưng ta sợ chết, ha ha…” <br>Chắc chắn hắn sẽ không khinh thường Thần Quốc, đùa à, năm đó nó suýt chút thống nhất toàn bộ vũ trụ hỗn độn đấy! <br>Hơn nữa năm người Tinh chủ cũng rất kiêng dè quốc gia thần bí này! <br>Cao thủ như thế còn kiêng dè, đối phương có thể yếu sao? <br>Lúc này, Diệp Huyên lại nói: “Nhưng chúng ta đi xem thử một cái rồi về, có lẽ không có vấn đề nhỉ?” <br>Mạc Tà gật đầu: “Chắc thế!” <br>Hai người nhìn nhau, một khắc sau, cả hai lập tức biến mất. <br>Người đàn ông mặc áo giáp ở chỗ cũ: “…” <br>Diệp Huyên và Mạc Tà vừa rời đi không lâu, năm người Sở chân nhân đã xuất hiện trước Đạp Thiên Điện, lần này, người đàn ông mặc áo giáp kia không dám ngăn cản, năm người đi thẳng vào đại điện, vừa bước vào, một người đàn ông trung niên mặc áo giáp màu đen đã bước ra. <br>Người đàn ông trung niên hành lễ với năm người: “Phó thống lĩnh Thần Đạo quân Sở Cuồng bái kiến các tiền bối”. <br>Sở chân nhân hỏi: “Sở thống lĩnh, Diệp Huyên kia đã đến chưa?” <br>Diệp Huyên? <br>Sở Cuồng hơi ngay người, sau đó nhìn ra ngoài điện: “Thị vệ!” <br>Vừa dứt lời, người đàn ông mặc áo giáp ở bên ngoài điện lập tức đi vào trong. <br>Sở Cuồng nói: “Diệp Huyên còn ở đây không?”"}