{"title":"Chương 1736: Nếu bọn họ thống nhất vũ trụ hỗn độn","content":"Người đàn ông đáp: “Bẩm phó thống lĩnh, hai người kia vừa đi rồi”. <br>Sở Cuồng nhíu mày: “Đi đâu?” <br>Người đàn ông nói: “Không biết, nhưng bọn họ đi về phía Táng Thần Nguyên!” <br>Nghe vậy, sắc mặt đám người Sở chân nhân lập tức thay đổi. <br>Sở chân nhân trầm giọng nói: “Chắc chắn tên kia đến Thần Quốc rồi! Hắn đang tự tìm đường chết à?” <br>Đường Diêm cũng nhíu mày: “Lỗ mãng!” <br>Yêu Vương lắc đầu: “Quá non nớt”. <br>Lúc này, Tinh chủ hờ hững nói: “Mọi người đang lo lắng cái gì vậy?” <br>Mọi người nhìn về phía Tinh chủ, vẻ mặt Tinh chủ không chút cảm xúc: “Yên tâm đi, tên này chẳng những thực lực mạnh mẽ, mà da mặt còn dày hơn cả tường thành nữa, hắn sẽ không chết được đâu!” <br>Mọi người: “…”<br>Hoang vắng! <br>Sau khi tiến vào Táng Thần Nguyên, cảm giác đầu tiên của hai người Diệp Huyên và Mạc Tà chính là hoang vắng! <br>Nghìn dặm khô cằn, sắc trời u tối, mang theo cảm giác đè nén nặng nề. <br><br>Hai người cũng không ngang nhiên đi vào Táng Thần Nguyên, trên người cả hai lúc này đều có khí hỗn độn giấu đi hơi thở, cao thủ bình thường hoàn toàn không thể phát hiện ra bọn họ. <br>Trên đường, Mạc Tà đột nhiên hỏi: “Diệp huynh, huynh nói xem, Thần Quốc này thống nhất cả vũ trụ hỗn độn là chuyện tốt hay chuyện xấu?” <br>Diệp Huyên im lặng. <br>Chuyện tốt? <br>Chuyện xấu? <br>Diệp Huyên nhẹ giọng nói: “Đối với thế hệ chúng ta, đây chắc chắn không phải chuyện tốt lành gì, vì một khi chiến tranh nổ ra, chắc chắn sẽ có người chết, ai cũng đừng nghĩ chỉ lo thân mình. Nhưng đối với thế hệ sau… có lẽ sẽ là chuyện tồi tệ hơn, nhưng cũng có thể là một chuyện tốt!” <br>Mạc Tà nhìn Diệp Huyên: “Sao lại thế?” <br>Diệp Huyên cười: “Nếu bọn họ thống nhất vũ trụ hỗn độn ,như thế sẽ không còn chiến tranh nữa, ít nhất là trong một khoảng thời gian ngắn sẽ không có chiến tranh. Mà nếu Thần chủ của Thần Quốc là một người anh minh, thì đây chắc chắn là một chuyện tốt với thế hệ sau. Nhưng nếu đối phương là một bạo quân tàn nhẫn bất nhân, thì chắc chắn sẽ là một tai họa lớn với thế hệ sau”. <br>Mạc Tà gật đầu: “Vậy nếu đối phương là một Thần chủ anh minh thì sao?” "}