{"title":"Chương 1737: Có tiếp tục đi về phía trước không?","content":"<br>Diệp Huyên cười: “Những kẻ khơi mào chiến tranh được mấy người suy nghĩ vì thiên hạ chúng sinh? Đa số đều vì dã tâm của mình mà thôi. Hơn nữa, một khi Thần Quốc thành công, chắc chắn những thế lực trong Thần Quốc sẽ phân chia địa bàn ở mấy Đại Hoang giới khác của chúng ta, ví dụ như Thần Võ Thành của ta. Khi đó, bọn họ muốn Thần Võ Thành đầu hàng, ta nên đầu hàng hay là không đây? Dù sao với tính cách nóng nảy của ta, chắc chắn ta sẽ không đầu hàng, chắc chắn sẽ liều mạng với bọn họ!”  <br>Mạc Tà gật đầu: “Ta không muốn gửi gắm hy vọng vào người khác!”  <br>Diệp Huyên nhìn về phía cuối Táng Thần Nguyên: “Từ cổ chí kim, có bên thua trận nào có kết quả tốt đâu?”  <br>Nếu hắn là một mình, Thần Quốc có đánh hay không cũng không liên quan đến hắn, nhưng hắn không chỉ có một mình!  <br><br>Diệp Huyên hắn là Thành chủ của Thần Võ Thành!  <br>Trước khi chết, Võ Vấn và Việt Vô Trần đã giao Võ Viện và Kiếm Tông cho hắn, đương nhiên hắn phải suy nghĩ vì Võ Viện và Kiếm Tông.  <br>Có lẽ chuyện thế tục sẽ khiến hắn có gánh nặng, nhưng theo hắn thấy, là một người đàn ông thì phải có trách nhiệm, phải gánh vác thật tốt trách nhiệm của mình!  <br>Người sống, không thể chỉ sống vì mình!  <br>Lúc này, Mạc Tà đột nhiên nói: “Huynh xem kìa!”  <br>Diệp Huyên ngẩng đầu nhìn lên, thấy một cây cột sắt dựng thẳng ở cách đó không xa, bên trên trói một người đàn ông, người đàn ông bị tóc che khuất, không thấy rõ khuôn mặt.  <br>Mạc Tà nhẹ giọng nói: “Có lẽ đây là Cổ Đạp Thiên của Liên Minh Trật Tự”.  <br>Diệp Huyên gật đầu, hắn nhìn một vòng xung quanh, bốn phía vắng lặng, không một bóng người.  <br>Nhưng Diệp Huyên biết chuyện này chắc chắn không đơn giản như vậy, nếu không người của Liên Minh Trật Tự đã mang thi thể của Cổ Đạp Thiên đi từ lâu rồi.  <br><br>Mạc Tà hỏi Diệp Huyên: “Diệp huynh, có tiếp tục đi về phía trước không?”  <br>Diệp Huyên ngẩng đầu nhìn về phía xa xa, bây giờ vẫn không nhìn thấy Thần Quốc, mà hắn lại có một cảm giác rất không tốt.  <br>Diệp Huyên lắc đầu: “Chúng ta phải về thôi!”  <br>Với thực lực của hắn bây giờ, ngoài mấy người Tinh chủ, những người khác hoàn toàn không uy hiếp được hắn, nhưng hắn sẽ không liều lĩnh! Cũng không dám liều lĩnh!  <br>Bây giờ vẫn không nên đi lung tung thì tốt hơn!  <br>Hắn đã chịu đựng đủ cuộc sống bị người ta đuổi giết rồi!  <br>Mạc Tà gật đầu, hắn ta cũng có dự cảm chẳng lành!  <br>Vào lúc hai người muốn rời đi, <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1800/1737.jpg\" alt=\"chapter content\"></figure>"}