{"title":"Chương 1738: Không chỉ có một mình mình đang phát triển!","content":"Ông lão nhìn Diệp Huyên và Mạc Tà: “Vạn Sơn Trường Thành?” <br>Giọng nói khàn khàn, nghe rất khó chịu, giống như trong cổ họng có đàm vậy. <br>Mạc Tà đang muốn trả lời thì Diệp Huyên đã nói: “Không, chúng ta đến từ Thần Quốc!” <br>Mạc Tà: “…” <br>Ông lão nhìn Diệp Huyên: “Ngươi nhìn kỹ ta đi”. <br><br>Diệp Huyên quan sát ông lão một lúc, hơi khó hiểu: “Tiền bối có ý gì?” <br>Ông lão nhìn thẳng vào Diệp Huyên: “Ngươi xem ta có giống kẻ ngốc không?” <br>Diệp Huyên: “…” <br>Ông lão đột nhiên biến mất, Diệp Huyên đang muốn ra tay thì Mạc Tà đã nói: “Để ta!” <br>Dứt lời, hắn ta bay nhanh về phía trước, một khắc sau, một tàn ảnh xuất hiện. <br>Vụt! <br>Cơ thể Mạc Tà xuyên qua không gian, đánh về phía ông lão kia! <br>Ầm! <br>Một tiếng nổ đột nhiên vang lên, sau đó, hai người liên tục lùi về sau, trong lúc lùi lại, Mạc Tà chỉ một cái về phía trước, không gian xung quanh ông lão ở cách đó trăm trượng lập tức nổ tung. Cùng lúc đó, Mạc Tà chợt xuất hiện trước mặt ông lão, một lực lượng mạnh mẽ lập tức đẩy ông lão lùi xa mấy trăm trượng! <br><br>Thật mạnh quá! <br>Diệp Huyên ở cách đó không xa hơi giật mình! <br>Khoảng thời gian này, hắn và Mạc Tà chưa từng giao thủ với nhau, vì thế, hiểu biết về thực lực của Mạc Tà của hắn vẫn dừng lại lúc ở tinh vực Vị Ương, hắn không ngờ bây giờ Mạc Tà đã mạnh đến mức này rồi. <br>Có thể nói, chiến lực của Mạc Tà chắc chắn mạnh hơn cao thủ Chứng Đạo Cảnh! <br>Không chỉ có một mình mình đang phát triển! <br>Diệp Huyên thôi suy nghĩ, nhìn về phía xa, lúc này, Mạc Tà và ông lão kia lại chiến đấu không phân cao thấp, mà ông lão kia chắc chắn là cao thủ Chứng Đạo Cảnh đỉnh cao! <br>Lúc này, Mạc Tà và ông lão đột nhiên không ngừng lùi lại, sau khi lùi khoảng trăm trượng, hai người gần như dừng lại cùng một lúc, sau khi dừng lại, Mạc Tà giẫm nhẹ chân phải, thân thể lơ lửng trên không, hắn ta giơ lòng bàn tay về phía trước rồi đè xuống, trong nháy mắt, một vòng xoáy màu đen ngưng tù trong lòng bàn tay hắn ta, chẳng mấy chốc, không gian nghìn trượng xung quanh bắt đầu rung lên! <br>Ông lão bên dưới híp mắt lại, chậm rãi siết chặt tay phải, một lực lượng mạnh mẽ lặng lẽ ngưng tụ trong tay.<br>Trên không trung, Mạc Tà đột nhiên vung lòng bàn tay xuống dưới, trong nháy mắt, một lực lượng mạnh mẽ xuất hiện từ bốn phía trong không gian, lực lượng này mạnh như trời sập, khiến không gian xung quanh vặn vẹo thành một hình dạng kỳ lạ! "}