{"title":"Chương 1739: Rất rõ ràng đây là thiên tài của Thần Quốc!","content":"Cách đó không xa, ông lão quát một tiếng, đánh một quyền lên trên! <br>Lấy lực phá lực! <br>Ầm! <br>Không gian xung quanh thoáng chốc rung động kịch liệt, một khắc sau, một bóng người liên tục lùi lại! <br>Người lùi lại chính là ông lão kia, ông lão lùi khoảng mấy trăm trượng mới dừng lại, một ngụm máu tươi chậm rãi chảy ra từ khóe miệng của ông ta! <br><br>Ông lão nhìn chằm chằm Mạc Tà, ông ta đang định ra tay thì lúc này, một tàn ảnh đột nhiên lao tới từ sau lưng ông ta, một khắc sau, lúc xuất hiện một lần nữa, tàn ảnh đã ở ngay trước mặt Mạc Tà, sắc mặt Mạc Tà hơi thay đổi, đánh xuống một chưởng! <br>Ần! <br>Một chưởng này vừa đánh xuống, hắn ta lập tức bay ra ngoài, tàn ảnh trước mặt đuổi sát theo hắn ta như bóng ma, tốc độ rất nhanh, lực lượng mạnh mẽ không ngừng đánh về phía Mạc Tà. <br>Trong không trung, Mạc Tà liên tục lùi lại, sau khi lùi khoảng nghìn trượng, hắn ta đột nhiên gào lên một tiếng, giơ hai tay về phía trước. <br>Ầm! <br>Không gian trước mặt hắn ta lập tức sụp đổ! <br>Lúc này, không biết tàn ảnh kia đã lùi về trước mặt ông lão từ bao giờ. <br>Đó là một thiếu niên mặc trường y màu xanh trắng, thiếu niên vóc người cao gầy, khóe miệng mang ý cười lạnh nhạt. <br>Vẻ mặt Diệp Huyên rất nặng nề, vì tốc độ của thiếu niên này thật sự quá nhanh! <br><br>Trong khoảnh khắc khi nãy, Mạc Tà bị tốc độ của thiếu niên này áp đảo! <br>Mà dù là hắn, cũng không thể nào ứng phó với tốc độ của thiếu niên này! <br>Rất rõ ràng đây là thiên tài của Thần Quốc! <br>Lúc này, thiếu niên kia đột nhiên nhìn Diệp Huyên và Mạc Tà một cái: “Thiên tài bên phía Tây đều yếu như các ngươi à?” <br>Diệp Huyên hỏi: “Ngươi cảm thấy mình mạnh lắm sao?” <br>Thiếu niên vỗ nhẹ quần áo xốc xếch trước ngực, hờ hững nói: “Ở trong Thần Quốc ta chắc chắn là không phải, nhưng ở trước mặt hai ngươi, ta cảm thấy mình rất mạnh, không đúng, là cực kỳ mạnh, vì các ngươi quá yếu! Ta không cố ý nhằm vào các ngươi, chỉ là tùy việc mà xét thôi”. <br>Diệp Huyên nghiêm mặt nói: “Ta không tin! Trừ khi ngươi đứng đỡ một kiếm của ta”. <br>Mạc Tà: “…” <br>Thiếu niên nhìn Diệp Huyên, hơi bất ngờ: “Ngươi là kiếm tu à?’ "}