{"title":"Chương 1740: Thân thể sao có thể đỡ được kiếm Thiên Tru","content":"<br>Diệp Huyên gật đầu: “Kiếm tu, ở chỗ chúng ta, ta đứng thứ chín trong mấy kiếm tu, làm sao, có dám ra đỡ một kiếm của ta không, nếu ngươi đỡ một kiếm của ta mà không lùi, ta sẽ thừa nhận là ngươi mạnh!”  <br>Thiếu niên quan sát Diệp Huyên một lát: “Kiếm tu mạnh nhất bên phía các ngươi là ai?”  <br>Diệp Huyên nghiêm túc đáp: “Diệp Huyên!”  <br>Thiếu niên nhíu mày: “Hắn mạnh lắm sao?”  <br>Diệp Huyên gật đầu, vẻ mặt vô cùng nghiêm túc, còn tỏ vẻ sùng bái: “Rất mạnh! Chẳng những mạnh mà người này còn ngọc thụ lâm phong, khí vũ hiên ngang, có thể nói là nam tử hiếm có nhất từ trước đến nay, ở chỗ chúng ta, có biết bao nữ tử vì hắn mà cả đời không lấy chống, biết bao nam nhân tự ti mặc cảm vì hắn…”  <br><br>Mạc Tà nhìn Diệp Huyên một cái, không kìm lòng được nhích sang bên cạnh mấy trượng, hắn ta cúi đầu, thật sự thấy hơi ngượng ngùng…  <br>Thiếu niên ở đối diện Diệp Huyên hơi nhíu mày: “Diệp Huyên? Hắn là Kiếm Thánh Siêu Phàm hay Kiếm Thần?”  <br>Khóe mắt Diệp Huyên hơi giật, hắn ngẫm nghĩ một hồi rồi nói: “Năm năm trước, hắn đã là Kiếm Thần Siêu Phàm rồi. Còn bây giờ…”  <br>Nói đến đây, hắn không nói tiếp nữa.  <br>Kiếm Thần Siêu Phàm!  <br>Thiếu niên ở cách đó không xa hơi nhíu mày: “Lợi hại vậy sao?”  <br>Diệp Huyên gật đầu: “Vô cùng lợi hại!”  <br>Nói đến đây, hắn nhìn về phía thiếu niên: “Thế nào? Ngươi có dám đứng ra đỡ một kiếm của ta không? Nếu ngươi đỡ được, ta sẽ chịu thua, nếu không dám thì coi như ta chưa nói!”  <br>Thiếu niên lạnh lùng hỏi: “Ngươi đang nói khích ta à?”  <br>Diệp Huyên đang muốn đáp lời, thiếu niên đột nhiên cười nói: “Không sao, ta sẽ đỡ một kiếm của ngươi, để ta xem hạng kiếm tu đứng thứ chín phía Tây rốt cuộc có thực lực thế nào”.  <br>Ông lão sau lưng thiếu niên nhắc nhở: “Đừng khinh địch!”  <br><br>Thiếu niên cười: “Yên tâm, trong lòng ta tự có tính toán! Chỉ là một kiếm tu hạng chín mà thôi, hắn không làm ta bị thương được đâu!”  <br>Diệp Huyên cách đó không xa ngẫm nghĩ một lát rồi nói: “Nói trước, dưới một kiếm này của ta, ngươi có thể sẽ chết đấy!”  <br>Thiếu niên cười ha ha: “Vậy à? Đâu, mau để ta mở mang kiến thức xem nào”.  <br>Diệp Huyên đi tới trước mặt thiếu niên, một thanh kiếm đột nhiên xuất hiện trong tay hắn, một khắc sau, hắn chém ra một cái.  <br>Khi nhìn thấy kiếm trong tay Diệp Huyên, sắc mặt thiếu niên lập tức thay đổi, hắn ta lập tức muốn lùi lại, nhưng lúc này kiếm của Diệp Huyên đã chém xuống, hắn ta không thể không giơ hai tay lên đỡ.  <br>Phựt!  <br>Một kiếm chém xuống, hai cánh tay của thiếu niên lập tức bị chém đứt, chẳng những thế, cơ thể của thiếu niên cũng thoáng chốc vỡ nát!  <br>Kiếm Diệp Huyên cầm trong tay là kiếm Thiên Tru!  <br>Thân thể sao có thể đỡ được kiếm Thiên Tru này chứ?  <br>Diệp Huyên nhìn thiếu niên đã trở thành linh hồn ở cách đó không xa, chân thành nói: “Các hạ rất giỏi, không ngờ thật sự có thể đỡ được một kiếm của ta, bội phục bội phục, là ta thua! <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1800/1740.jpg\" alt=\"chapter content\"></figure>"}