{"title":"Chương 1742","content":"A Việt trầm giọng nói: “Ta cảm nhận được đạo tắc tầng sáu”. <br>Diệp Huyên hỏi: “Ở Thần Quốc?” <br>A Việt khinh bỉ: “Hỏi thế chẳng phải phí lời à?” <br>Đi Thần Quốc? <br>Diệp Huyên hơi do dự, chỗ đó bây giờ chắc chắn là một nơi cấm kỵ, dù hắn rất tự tin với cách ẩn náu của mình, nhưng nơi này là Thần Quốc! <br><br>Ai biết bên kia có bên kia có bao nhiêu cao thủ? <br>Lúc này, A Việt lại nói: “Ngươi phải đi một chuyến, lúc trước ngươi cố sử dụng cái tháp này với Liên Minh Trật Tự, đã đem lại ảnh hưởng rất lớn với nó, nếu không phải có ta trấn áp thì bây giờ ngươi đã xong đời rồi!” <br>Tháp Giới Ngục! <br>Lúc này Diệp Huyên mới nhớ ra, gần đây cái tháp này không có động tĩnh gì cả! <br>A Việt lại nói: “Đạo tắc tầng thứ sáu rất có ích với ngươi bây giờ, nếu ngươi có thể lấy được, nó có thể bù đắp chỗ thiếu sót của cơ thể ngươi”. <br>Diệp Huyên hỏi: “Đạo tắc tầng sáu là gì?” <br>A Việt nói: “Đến lúc đó ngươi sẽ biết”. <br>Diệp Huyên: “…” <br>A Việt nói tiếp: “Tranh thủ đi một chuyến, tốt nhất những đạo tắc này đừng rơi vào tay người ngoài. Hơn nữa sau khi có những đạo tắc này, chẳng những thực lực của ngươi có thể tăng cường lên rất nhiều, mà còn có thể khống chế được cái tháp này nữa”. <br><br>Diệp Huyên gật đầu: “Ta biết rồi!” <br>Thần Quốc! <br>Nếu bên kia có đạo tắc, thì dù là đầm rồng hang hổ cũng phải xông vào! <br>A Việt lại nói: “Ngoài ra, ngươi còn phải nâng cao cảnh giới của bản thân, cảnh giới của ngươi bây giờ quá thấp, nếu có thể tăng lên đến Đạo Cảnh, ngươi sẽ phát hiện lúc sử dụng những đạo tắc này, ngươi có thể nâng cao uy lực của chúng đến một trình độ vô cùng đáng sợ”. <br>Nâng cao cảnh giới! <br>Diệp Huyên gật đầu, thật ra Kiếm Tông cũng có kiếm cấp bậc Tạo Hóa Cảnh, nhưng hắn vẫn không nỡ hấp thụ! <br>Vì bây giờ Kiếm Tông thật sự quá nghèo, sở dĩ nghèo, đương nhiên là vì Kiếm Tông và Võ Viện sử dụng trận pháp cuối cùng kia! <br>Bây giờ chỉ còn một chút vốn liếng như thế, nếu hắn còn hấp thụ nữa, thì đệ tử tương lai của Kiếm Tông ngay cả một thanh kiếm tốt cũng không có! <br>Vì thế, kiếm này cũng chỉ có thể nghĩ cách khác thôi! "}