{"title":"Chương 1750: Hoàn toàn không thể khống chế!","content":"Diệp Huyên hoàn toàn không quan tâm, giơ tay lên chém xuống một kiếm! <br>Sở chân nhân nhíu mày, người lóe lên tránh thoát một kiếm này của Diệp Huyên, sau đó chỉ vào giữa chân mày của hắn! <br>Người Diệp Huyên run lên, một khắc sau, huyết mạnh trong người hắn bị một lực lượng thần bí trấn áp! Nhưng chẳng mấy chốc, huyết dịch trong người hắn lại bắt đầu sôi trào, giống như nước đang đun sôi vậy! <br>Ầm! <br>Một tia sáng đỏ chợt bắn ra từ trên đầu Diệp Huyên, lực lượng mạnh mẽ khiến Sở chân nhân liên tục lùi mấy bước! <br><br>Thấy cảnh này, sắc mặt Sở chân nhân hơi thay đổi, ông nhìn sang một bên: “Cùng lên!” <br>Ông vừa dứt lời, Đường Diêm lập tức xuất hiện trước mặt Diệp Huyên, ngay sau đó, hai người đồng thời chỉ vào giữa chân mày của Diệp Huyên, lực lượng mạnh mẽ kia lập tức bị áp chế về lại trong người Diệp Huyên! <br>Nhưng huyết dịch thì vẫn đang sôi trào, không có ý dừng lại! <br>Sở chân nhân trầm giọng nói: “Diệp Huyên, cậu phải phối hợp với hai người chúng ta!” <br>Diệp Huyên gật đầu. <br>Chẳng mấy chốc, dưới sự phối hợp của Diệp Huyên, huyết dịch trong người hắn bắt đầu ổn định lại. <br>Nhận ra điều này, vẻ mặt của Sở chân nhân và Đường Diêm đều hơi thả lỏng. <br>Mà lúc này, Diệp Huyên cũng đã bình thường trở lại! <br>Sau khi bình thường trở lại, vẻ mặt Diệp Huyên vô cùng nặng nề, hắn phát hiện huyết mạch này của mình rất có vấn đề! <br>Lúc này, Sở chân nhân hỏi: “Huyết mạch của cậu là gì?” <br>Huyết mạch gì? <br>Diệp Huyên cười khổ: “Ta cũng không biết”. <br>Sở chân nhân nói với giọng điệu nặng nề: “Huyết mạch này của cậu rất không bình thường, mà bây giờ nó đã thức tỉnh rồi, có thể bị kích hoạt vì cảm xúc của cậu bất cứ lúc nào, nhưng cậu bây giờ lại không áp chế được nó, cho nên cậu phải khống chế cảm xúc của mình, hiểu chưa?” <br>Diệp Huyên gật đầu: “Được!” <br>Cảm xúc! <br>Hắn cũng phát hiện huyết mạch này có liên quan với cảm xúc của mình, cũng như khi nãy, lúc hắn muốn giết người, huyết mạch này sẽ tự động kích hoạt! <br>Hoàn toàn không thể khống chế! <br>Phải cẩn thận! <br>Vẻ mặt Diệp Huyên dần trở nên nặng nề, dù sau khi huyết mạch này được kích hoạt có thể đạt được lực lượng mạnh mẽ, nhưng hắn hoàn toàn không điều khiển được nó, hắn không muốn mình bị nó khống chế! "}