{"title":"Chương 1751: “Hiểu biết của chúng ta với Thần Quốc quá ít”","content":"Lúc này, Sở chân nhân nói: “Đi với chúng ta, có chuyện cần thương lượng với cậu”. <br>Nói xong, ông xoay người rời đi. <br>Diệp Huyên nhún vai một cái, sau đó nhìn Mạc Tà hơi lo lắng bên cạnh, cười nói: “Đã không sao rồi!” <br>Mạc Tà gật đầu, không thể không nói, dáng vẻ của Diệp Huyên khi nãy có hơi đáng sợ! <br><br>Diệp Huyên đi theo Sở chân nhân và Đường Diêm vào trong Đạp Thiên Điện, lúc này, bên trong còn có bốn người, ba người trong đó hắn có quen, chính là Tinh chủ, Yêu Vương và võ sư Nam Phái! <br>Ngoài ra còn có một người đàn ông trung niên, người này chính là Phó thống lĩnh Sở Cuồng của Thần Đạo quân hiện giờ! <br>Mà Thần Đạo quân có tổng cộng ba phó thống lĩnh! <br>Sở Cuồng nhìn Diệp Huyên, trong mắt lộ vẻ tò mò. <br>Vì thái độ của mấy người Sở chân nhân với Diệp Huyên giống như đang cư xử với cao thủ cùng cấp bậc vậy, mà Diệp Huyên rõ ràng chỉ mới là Vạn Pháp Cảnh! Đương nhiên thân phận Kiếm Thánh vẫn không thể coi thường, có điều theo lý mà thôi, có lẽ Kiếm Thánh vẫn chưa đủ lọt vào mắt những người này. <br>Sở Cuồng cũng không hỏi thêm nữa, cất lời: “Chư vị tiền bối, thống lĩnh đang bế quan, tạm thời không thể ra ngoài, mong các vị thứ lỗi!” <br>Sở chân nhân đáp: “Không sao, nói chính sự đi!” <br><br>Sở Cuồng gật đầu: “Theo tin tức chúng ta nhận được, Thần chủ của Thần Quốc đang triệu tập đại quân và các cao thủ mạnh trong nước, về phần rốt cuộc có bao nhiêu người, chúng ta hoàn toàn không biết được, chỉ biết chắc chắn sẽ không ít, hơn nữa nền văn minh võ đạo trong Thần Quốc rất phát triển, có lẽ sự mạnh mẽ của những cao thủ kia sẽ vượt khỏi sức tưởng tượng của chúng ta”. <br>Diệp Huyên đột nhiên nói: “Hiểu biết của chúng ta với Thần Quốc quá ít”. <br>Mọi người nhìn về phía Diệp Huyên, hắn nhẹ giọng nói tiếp: “Hiểu biết của chúng ta với bọn họ quá ít, đây là một chuyện rất bất lợi với chúng ta. Hai quân còn chưa giao chiến, chúng ta không biết gì về bọn họ cả, nhưng bọn họ lại biết thực lực của chúng ta, dưới tình huống này, chúng ta đã thua trước mấy phần rồi”. <br>Nói đến đây, hắn nhìn mọi người một cái rồi nói: “Ta đề nghị, tìm hiểu thực lực tổng thể của Thần Quốc trước!” <br>Sở Cuồng lắc đầu: “Không có cách tìm hiểu, người của chúng ta hoàn toàn không thể đi vào Thần Quốc!” <br>Tinh chủ ở bên cạnh chợt chen miệng vào: “Người của ngươi không vào được, nhưng chắc Diệp thành chủ có thể mà, đúng không?” <br>Diệp Huyên cười: “Thế nào, còn chưa khai chiến mà Tinh chủ đã muốn nội chiến rồi ư?”"}