{"title":"Chương 1752: Bọn họ thật sự sợ như thế!","content":"Diệp Huyên nhìn thẳng vào Tinh chủ: “Tinh chủ thực lực mạnh mẽ như thế, có lẽ đi dò thám một tin tức cũng không phải chuyện gì khó đúng không”.<br>Tinh chủ cười: “Có lẽ Diệp thành chủ không biết, ta chỉ vừa rời khỏi nơi này thì người của Thần Quốc đã biết ngay rồi”. <br>Diệp Huyên cười: “Vậy Tinh chủ có nghĩ đến việc, nếu ta đi Thần Quốc, một khi bị phát hiện thì sao?” <br>Vẻ mặt Tinh chủ không chút cảm xúc: “Chuyện gì cũng đều có nguy hiểm! Nếu Diệp thành chủ đã có năng lực này thì chịu chút nguy hiểm có là gì?” <br>Diệp Huyên càng cười tươi hơn: “Vậy sao Tinh chủ không tự mình đi gánh vác nguy hiểm này đi?” <br>Tinh chủ nhìn Diệp Huyên, không nói gì. <br>Lúc này, Yêu Vương chợt chen miệng vào: “Bây giờ chúng ta thật sự cần một người tiến vào Thần Quốc, dò la tin tức cho chúng ta”. <br>Nói xong, gã nhìn Diệp Huyên một cái. <br>Đường Diêm nói: “Dù cách che giấu của Diệp thành chủ là thiên hạ vô song, nhưng Thần Quốc này cũng không phải một nước bình thường, nếu sau khi vào thành hắn bị phát hiện…” <br>Nói đến đây, ông ta lắc đầu, không nói tiếp nữa. <br>Lúc này, Tinh chủ nói: “Cũng phải, nếu sau khi Diệp thành chủ đến Thần Quốc bị phát hiện, Thần Quốc thấy hắn có tiềm lực phi phàm, nói không chừng sẽ kêu gọi hắn, khi đó, có lẽ đây không phải chuyện tốt lành gì với chúng ta!” <br>Nghe vậy, mấy người Sở chân nhân lập tức sa sầm mặt! <br>Bọn họ thật sự sợ như thế! <br><br>Lúc này, Diệp Huyên đột nhiên cười lắc đầu: “Đáng buồn, thật đáng buồn!” <br>Mọi người nhìn về phía Diệp Huyên, Diệp Huyên thì nhìn Tinh chủ: “Tinh chủ, đừng trách ta nói thẳng, Liên Minh Trật Tự ông ngoài việc chia rẽ nội bộ thì chẳng làm được gì nữa cả”. <br>“Láo xược!” <br>Sở Cuồng ở cách đó không xa đứng bật dậy, hắn ta lạnh lùng nhìn Diệp Huyên: “Diệp thành chủ, nơi này không phải là Thần Võ Thành của cậu, nói chuyện cẩn thận một chút!” <br>Hắn ta cũng là người của Liên Minh Trật Tự! <br>Diệp Huyên cười: “Cẩn thận một chút? Ông nghĩ mình là ai?” <br>Dứt lời, kiếm Thiên Tru đột nhiên xuất hiện trong lòng bàn tay hắn. <br>Diệp Huyên chĩa kiếm vào Sở Cuồng: “Chẳng lẽ các ông không đáng buồn ư? Đến nay thi thể tiên tổ của Liên Minh Trật Tự các người vẫn còn treo ở Táng Thần Nguyên, các ngươi không lo nghĩ cách đưa thi thể ông ta về, mà cứ nghĩ xem nên giết chết ông đây như thế nào!” <br>Nói đến đây, hắn chĩa kiếm về phía Tinh chủ: “Đặc biệt là ông, Tinh chủ, không phải Liên Minh Trật Tự của ông ngang tàng lắm à? Đi ngang tàng với Thần Quốc đi! Nhằm vào ông đây làm gì? Ông đây cũng không ngược đãi thi thể của tiên tổ các người!”"}