{"title":"Chương 1753: “Ta sợ chết!”","content":"Tinh chủ nhìn chằm chằm Diệp Huyên, trong mắt ông ta chứa đừng sát khí! <br>Diệp Huyên không hề sợ hãi, trên người hắn dần xuất hiện ánh sáng đỏ như máu, vẻ mặt dũ tợn: “Ông đây nghĩ mãi mà không hiểu, thi thể tiên tổ của mình đã bị người ta treo ở Táng Thần Nguyên, nhưng các người vẫn nhịn được! Dù sao nếu là ta, thì ta đã sớm đi xử Thần Quốc rồi!” <br>Võ sư Nam Phái ở bên cạnh chợt nói: “Diệp thành chủ, Thần Quốc không đơn giản như vậy đâu, suy nghĩ của cậu quá cực đoan, bình tĩnh lại trước đã!” <br>Diệp Huyên nổi giận: “Bình tĩnh cái gì? Bây giờ rõ ràng Tinh chủ này là muốn hại chết ta, ta còn bình tĩnh được sao?” <br>Võ sư Nam Phái lắc đầu, không biết làm sao: “Diệp thành chủ, chúng ta cũng không nói cậu nhất định phải mạo hiểm đến Thần Quốc, cậu có thể đừng kích động như thế không?” <br>Diệp Huyên lạnh lùng nói: “Năm người các ông là một phe, chỉ biết cùng nhau ức hiếp ta”. <br>Võ sư Nam Phái: “…” <br>Lúc này, Sở chân nhân nói: “Diệp tiểu hữu, cậu lấy lại bình tĩnh trước đã”. <br>Diệp Huyên gật đầu: “Được, ta bình tĩnh”. <br>Nói xong, hắn ngồi về chỗ cũ, nhưng vẫn không thu kiếm về. <br>Sở chân nhân hơi do dự, sau đó nói: “Diệp thành chủ, sáu người chúng ta là đối tượng Thần Quốc chú ý, chắc chắn mỗi hành động của chúng ta đều sẽ kinh động đến bọn họ, vì thế, sáu người chúng ta đều không thể đi Thần Quốc. Còn cậu thì khác, Thần Quốc sẽ không quá chú ý đến cậu, thực lực của cậu còn mạnh, cho nên…” <br>Diệp Huyên đột nhiên nói: “Ta sợ chết!” <br>Mọi người: “…” <br><br>Lúc này, Diệp Huyên lại nói: “Tuy sợ chết, nhưng ta vẫn đồng ý đi Thần Quốc!” . Chap mới luôn có tại [ ТRUМTRUY EN. м E ]<br>Mọi người hơi ngạc nhiên nhìn về phía Diệp Huyên. <br>Diệp Huyên trầm giọng nói: “Ta biết bây giờ chúng ta nên đoàn kết nhất trí, mà bây giờ mọi người cần ta, ta cũng không thể đùn đẩy trách nhiệm cho người khác. Nhưng ta có mấy điều kiện, nếu các vị đồng ý thì ta sẽ đi Thần Quốc!” <br>Sở chân nhân gật đầu: “Cậu nói đi!” <br>Diệp Huyên nói: “Thứ nhất, ta cần ít nhất hai mươi thanh kiếm Tạo Hóa Cảnh, đương nhiên kiếm Đạo Cảnh cũng được. Thứ hai, ta cần một bảo vật phòng ngự thấp nhất là Đạo Cảnh! Thứ ba, ta nghèo, ta cần một ít Thần Tinh, mấy triệu là được; cuối cùng, ta muốn chư vị có thể đảm bảo cho an toàn của ta, còn việc bảo vệ như thế nào, các vị tiền bối nghĩ cách đi”. <br>Nói đến đây, hắn nhìn mấy người Sở chân nhân: “Ta đi liều mạng cho mọi người, mấy yêu cầu này của ta cũng không quá đáng đâu nhỉ?” <br>Mọi người: “…”<br>Trong điện đột nhiên trở nên yên tĩnh! <br>Ngoài bảo vật Đạo Cảnh kia, thật ra những yêu cầu khác của Diệp Huyên đều không quá đáng lắm. "}