{"title":"Chương 1754: “Ngươi không có năng lực đó!”","content":"Có điều trong lòng mọi người vẫn có hơi khó chịu! <br>Vì Diệp Huyên làm thế này có hơi giống ép buộc! <br>Lúc này, Diệp Huyên lại nói: “Nếu chư vị cảm thấy khó xử cũng không sao, đổi người đi là được. Dẫu sao chuyến đi đến Thần Quốc này không khác gì phải đi liều mạng, không giấu mấy vị tiền bối, ta cũng rất sợ chết”. <br>Lúc này, Yêu Vương đột nhiên nói: “Diệp thành chủ, Thần Quốc xâm phạm, đáng lẽ mọi người phải đoàn kết nhất trí, cách làm này của cậu…” <br>Diệp Huyên nhìn Yêu Vương: “Ta nghe nói Yêu tộc cũng có thiên tài siêu cấp, hơn nữa còn ở trên bảng Đạo, có lẽ thực lực không yếu, không bằng phái hắn ta đi đi? Nếu hắn ta chịu đi, ta sẵn lòng tặng cho hai thanh kiếm Tạo Hóa Cảnh!” <br><br>Nghe vậy, Yêu Vương lập tức sa sầm mặt: “Hắn không giỏi ẩn nấu!” <br>Diệp Huyên cười: “Cái cớ! Đều là cái cớ thôi, ông là sợ hắn ta đi tới bên kia xảy ra chuyện! Thế nào, mạng thiên tài Yêu tộc các người là mạng, mạng của ta thì không phải mạng à?” <br>Yêu Vương nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cũng không sợ, dù sao Yêu Vương này đã nhiều lần nhằm vào hắn, hắn cũng không cần nể mặt đối phương! <br>Lúc này, Sở chân nhân nhỏ giọng thở dài: “Diệp tiểu hữu, mấy thứ khác thì dễ bàn rồi, nhưng bảo vật cấp bậc Đạo Cảnh kia… Cái này…” <br>Diệp Huyên ngắt lời ông: “Không phải Liên Minh Trật Tự có bảo vật cấp bậc Đạo Cảnh sao? À đúng rồi, gọi là ‘giáp Thiên Thần’. Ta cảm thấy rất tốt!” <br>Tinh chủ ở cách đó không xa nhìn Diệp Huyên: “Cậu nằm mơ giữa ban ngày cái gì vậy?” <br>Mấy người Đường Diêm cũng lắc đầu, giáp Thiên Thần này là bảo vật trên bảng treo thưởng tinh tế, còn đứng thứ sáu, dù không tốt như bảo vật của Diệp Huyên, nhưng đó cũng là bảo vật hàng đầu! <br>Diệp Huyên có ý đồ với bảo vật này, đúng là nghĩ nhiều quá rồi! <br>Diệp Huyên đột nhiên nói: “Tinh chủ, ta với ông làm giao dịch đi?” <br>Tinh chủ nhìn Diệp Huyên: “Không làm!” <br>Bây giờ ông ta rất đề phòng Diệp Huyên, thật sự chưa từng có ai vô sỉ như hắn cả! <br>Diệp Huyên nói: “Ta đi lấy thi thể của tổ sư Cổ Đạp Thiên của Liên Minh Trật Tự các người về, được chứ?” <br>Nghe vậy, Tinh chủ lập tức híp mắt lại. <br>Diệp Huyên cười: “Có làm không? Nếu làm thì đưa bảo vật kia cho ta!” <br>Tinh chủ hờ hững đáp: “Ngươi không có năng lực đó!” <br>Diệp Huyên nói: “Cái này không cần ông quan tâm! Ông chỉ cần nói có muốn hay không thôi!” <br>Tinh chủ im lặng một lát rồi nói: “Cậu lấy về, ta sẽ đưa bảo vật đó cho cậu”. <br>Diệp Huyên cười: “Ông tưởng ta bị ngu à? Lấy về rồi ông không chịu thì ta phải làm sao?” "}