{"title":"Chương 1756","content":"Tất cả đều có cấp bậc Tạo Hóa Cảnh!  <br>Yêu Vương cũng đưa ra bốn thanh kiếm!  <br>Chỉ còn lại Tinh chủ!  <br>Diệp Huyên nhìn Tinh chủ, ông ta cũng không hề do dự, bấm ngón tay một cái, bốn thanh kiếm bay đến trước mặt Diệp Huyên!  <br><br>Hai mươi thanh!  <br>Diệp Huyên thầm cảm thán, mấy lão quái vật này không phải giàu có bình thường đâu!  <br>Lúc này, Sở chân nhân cong ngón tay, một hòn đá to bằng nắm đấm bay đến trước mặt Diệp Huyên: “Đây là đá Truyền Tống Không Gian, nếu cậu gặp phải nguy hiểm có thể bóp vỡ nó, đá này sẽ lập tức truyền tống cậu về đây”.  <br>Diệp Huyên gật đầu, sau đó nhận lấy hai mươi thanh kiếm và đá Truyền Tống Không Gian, sau đó, hắn chắp tay với mọi người: “Chư vị tiền bối, ta phải bế quan ba ngày trước, ba ngày sau ta sẽ đi Thần Quốc, nhưng ta sẽ lặng lẽ đi tới đó, hy vọng các vị có thể giữ bí mật cho ta!”  <br>Sở chân nhân gật đầu: “Đương nhiên!”  <br>Diệp Huyên không nói gì nữa, xoay người rời đi.  <br>Sau khi Diệp Huyên đi, Tinh chủ chợt nói: “Người này là một tên thổ phỉ, còn lòng tham không đáy, các người thật sự dung túng hắn như thế ư?”  <br>Sở chân nhân nhìn Tinh chủ: “Vậy không bằng để thiên tài của Liên Minh Trật Tự đi nhé?”  <br><br>Tinh chủ nhíu mày, không nói gì.  <br>Sở chân nhân lắc đầu: “Tinh chủ, ta biết ân oán của Liên Minh Trật Tự ông với hắn, nhưng ông phải hiểu bây giờ là lúc nào! Bây giờ Diệp Huyên đang đứng cùng một chiến tuyến với chúng ta, nếu hắn đứng về phía chúng ta thì cũng có lợi cho chúng ta”.  <br>Võ sư Nam Phái gật đầu: “Sở huynh nói có lý, Diệp Huyên này chiến lực không tầm thường, hơn nữa còn giỏi ám sát! Phải biết rằng chúng ta khai chiến với Thần Quốc, nếu thế hệ trẻ không có người đứng ra, thì thế hệ trẻ của chúng ta sẽ bị thiên tài Thần Quốc tàn sát, khi đó chúng ta sẽ vô cùng bất lợi. Mà có Diệp Huyên, áp lực của thế hệ trẻ bên phía chúng ta sẽ giảm đi rất nhiều”.  <br>Tinh chủ im lặng.  <br>Đường Diêm cũng nói: “Hắn đi Thần Quốc cũng nguy hiểm thật! Muốn chút đồ tốt như vậy cũng dễ hiểu, việc cấp bách của chúng ta bây giờ là phải chống lại Thần Quốc thế nào, về ân oán giữa hắn và Liên Minh Trật Tự, sau khi mọi chuyện kết thúc, ông muốn sao thì cứ làm vậy”.  <br>Lúc này, Sở chân nhân nhìn Sở Cuồng ở cách đó không xa: “Ra lệnh bảo Thần Đạo binh của cậu đừng trêu vào người này, người này tính tình nóng nảy, nếu đi tìm hắn, hắn sẽ bất chấp hậu quả khiến cậu phải chịu thiệt thòi đấy!”  <br>Sở Cuồng hờ hững nói: “Thần Đạo binh của ta cũng rất nóng nảy!”  <br>Sở chân nhân nhìn Sở Cuồng: “Sở thống lĩnh, cậu phải hiểu một điều, hắn đã từng một mình giết chết hơn ba mươi cao thủ Đạo Cảnh! Còn nữa, huyết mạch kia của hắn có vấn đề, sau khi giết một người, hắn sẽ bị mất khống chế, tốt nhất cậu nên bảo người của mình đừng trêu vào hắn, nếu không, lão phu không giúp cậu được đâu!” "}