{"title":"Chương 1757: Tiến hóa! ","content":"Nói xong, ông xoay người rời đi.  <br>Võ sư Nam Phái ở một bên cũng nhìn về phía Sở Cuồng: “Đừng trêu vào thằng nhóc nóng nảy kia. Hắn nổi điên lên thật sự đau đầu lắm”.  <br>Nói xong, ông ta cũng đi.  <br>Yêu Vương nhìn Sở Cuồng: “Ta lại mong Thần Đạo quân của cậu có thể khiến hắn bớt kiêu căng!”  <br>Nói xong, gã cũng biến mất!  <br>Chẳng mấy chốc, trong điện chỉ còn lại Tinh chủ và Sở Cuồng.  <br>Sở Cuồng nhìn Tinh chủ, Tinh chủ lắc đầu: “Tạm thời đừng trêu vào người này”.  <br>Sở Cuồng trầm giọng hỏi: “Người này thật sự yêu nghiệt thế sao?”  <br>Tinh chủ khẽ đáp: “Cái đáng sợ của hắn không phải là thực lực, mà là liều, nói đánh là đánh, không suy nghĩ đến hậu quả, chỉ muốn giết chết ngươi… Đây là một kẻ lỗ mãng, tạm thời không kiếm chuyện với hắn thì hơn”.  <br>Nói xong, ông ta xoay người biến mất!  <br>Sở Cuồng: “…”  <br>Sau khi rời khỏi Đạp Thiên Điện, Diệp Huyên tìm một nơi yên tĩnh, sau đó hắn lấy một thanh kiếm Tạo Hóa Cảnh ra đâm vào bụng mình!  <br>Hấp thụ!  <br>Chẳng mấy chốc, nguồn năng lượng tinh thuần tràn ra từ trong người hắn… <br>Hấp thụ!  <br>Diệp Huyên ngồi xếp bằng trong tháp Giới Ngục, khi thanh kiếm Tạo Hóa Cảnh này bị hắn hấp thụ, thân thể hắn bắt đầu run lên!  <br>Ở cách Diệp Huyên không xa chính là A Việt!  <br>A Việt quan sát Diệp Huyên, trong mắt lộ vẻ tò mò.  <br>Đây là lần đầu tiên nàng nhìn thấy cách tu luyện hấp thụ kiếm thế này.  <br>Một lúc lâu sau đó, Diệp Huyên lại lấy một thanh kiếm ra cắm vào bụng mình.  <br>Oanh!  <br>Một hơi thở mạnh mẽ tràn ra từ trong người hắn.  <br>A Việt không quan tâm đến Diệp Huyên nữa mà đi sang một bên nhìn Đế Khuyển, lúc này Đế Khuyển cũng đang tu luyện!  <br>Sau khi nhận được quà của tiểu tử kia, Đế Khuyển bắt đầu bế quan, mà mỗi ngày, hơi thở của nó sẽ mạnh hơn một chút!  <br>A Việt quan sát Đế Khuyển một lúc, nhẹ giọng nói: “E rằng tên này sắp quay lại thời kỳ đỉnh cao rồi! Không đúng, tử khí của tiểu tử kia đang thay đổi huyết mạch của tên này… là sắp tiến hóa rồi sao?  <br>Tiến hóa! "}