{"title":"Chương 1758: Ngự Pháp Cảnh!  ","content":"Từ trước đến giờ, thành tựu của rất nhiều yêu thú đều dựa vào huyết mạch, có thể nói là huyết mạch quyết định thành tựu của yêu thú, huyết mạch vô cùng quan trọng với yêu thú.  <br>Đương nhiên là cũng có ngoại lệ!  <br>Chính là tiến hóa!  <br>Mà muốn đột phá huyết mạch của mình, tiến hóa đến cấp bậc cao hơn, không gặp cơ duyên lớn thì chắc chắn không có khả năng!  <br>Nhưng Đế Khuyển bây giờ đã có dấu hiệu tiến hóa rồi!  <br>Rốt cuộc tiểu tử kia là tồn tại gì?  <br>A Việt nhíu chặt mày.  <br>Lúc này, nàng ta không nhịn được nghĩ nếu lúc đó tiểu tử kia cũng cho mình chút tử khí, thì mình có thể tiến hóa không?  <br>Đương nhiên đạo tắc cũng có thể tiến hóa!  <br>Nghĩ lại vẫn thấy hơi tiếc nuối!  <br>A Việt lắc đầu, lúc trước nếu mặt dày một chút, có lẽ bây giờ mình đã hồi phục gần xong rồi!  <br>A Việt xoay người đi, nàng ta quay về tầng thứ năm, trong tầng năm lúc này, Tiểu Linh Nhi đang tưới cho một gốc linh thụ.  <br>A Việt đi vào xem, Tiểu Linh Nhi xoay người cười tươi với nàng ta, sau đó tiếp tục tưới.  <br>Nhìn một hồi, vẻ mặt A Việt chợt trở nên nặng nề!  <br>Vì nàng phát hiện Tiểu Linh Nhi này trở nên hơi khác thường.  <br>Cũng sắp tiến hóa?  <br><br>A Việt nhìn Tiểu Linh Nhi, một lúc lâu vẫn không nói gì.  <br>Sau đó, A Việt nhẹ giọng nói: “Sau này phải mặt dày một chút mới được…”  <br>…  <br>Ba ngày sau, Diệp Huyên ngồi xếp bằng trong tháp Giới Ngục đột nhiên đứng dậy, vừa mới đứng dậy, một hơi thở mạnh mẽ lập tức lan ra từ trong người hắn!  <br>Ngự Pháp Cảnh!  <br>Ba ngày, hắn đã hấp thụ tổng cộng mười lăm thanh kiếm Tạo Hóa Cảnh!  <br>Sau khi hấp thụ những thanh kiếm Tạo Hóa Cảnh này, cuối cùng hắn cũng từ Vạn Pháp Cảnh đột phá đến Ngự Pháp Cảnh!  <br>Diệp Huyên khép hờ mắt, xòe tay ra, kiếm Thiên Tru lặng lẽ lơ lửng trên lòng bàn tay hắn.  <br>Ngự Pháp Cảnh!  <br>Một lát sau, Diệp Huyên lắc đầu, bây giờ chỉ mới Ngự Pháp Cảnh đã phải hấp thụ mười lăm thanh kiếm Tạo Hóa Cảnh, thế sau này phải làm sao đây?  <br>Hơn nữa càng về sau, tác dụng của kiếm Tạo Hóa Cảnh càng thấp! "}