{"title":"Chương 1760: Giáp Thiên Thần cấp bậc Đạo Cảnh!","content":"Diệp Huyên nhíu mày: “Có chuyện gì à?” <br>Tinh chủ nhìn Diệp Huyên: “Ngươi thật sự có thể mang thi thể của Cổ tinh chủ về sao?” <br>Diệp Huyên hờ hững nói: “Có tin hay không là tùy ông”. <br>Tinh chủ bấm ngón tay, một chiếc nhẫn chứa đồ bay tới trước mặt Diệp Huyên. <br>Diệp Huyên nhìn một cái, bên trong nhẫn chứa đồ chỉ có một cái giáp! <br><br>Giáp Thiên Thần cấp bậc Đạo Cảnh! <br>Tinh chủ nhìn thẳng vào Diệp Huyên: “Nếu ngươi giở trò thì ngươi nhất định sẽ hối hận, ta đảm bảo”. <br>Nói xong, ông ta xoay người rời đi. <br>Diệp Huyên cất nhẫn chứa đồ, sau đó để giáp Thiên Thần vào trong tháp Giới Ngục: “A Việt cô nương, thứ này có vấn đề gì không?” <br>A Việt ở tầng năm quan sát giáp Thiên Thần trước mặt: “Ngươi cần thứ rác rưởi này làm gì?” <br>Diệp Huyên: “…” <br>Lúc này, giáp Thiên Thần trước mặt A Việt đột nhiên rung lên, ngay sau đó, một tia sáng đen bắn về phía nàng ta! <br>A Việt giơ tay lên đánh một cái. <br>Ầm! <br>Tia sáng đen kia lập tức bị đánh nát, sau đó, A Việt cho giáp Thiên Thần kia một trận no đòn! <br>Diệp Huyên lắc đầu, có phải giáp Thiên Thần này bị ngu không? Tự nhiên lại đi trêu vào A Việt này, thế này chẳng phải là thèm ăn đánh à? . Truyện Tiên Hiệp<br>Một lúc sau, giáp Thiên Thần kia mới chịu yên! <br>A Việt nói: “Thứ này không có vấn đề gì, chỉ thiếu đòn thôi”. <br>Nói xong, nàng ta ném giáp Thiên Thần đi! <br>Giáp Thiên Thần bị ném thẳng xuống tầng một, khi đến tầng một, giáp Thiên Thần này phát hiện ra linh thụ Tiểu Linh Nhi trồng, một khắc sau, nó bay thẳng tới trước một cây linh thụ, biến thành một tia sáng đen bao phủ lấy nó, linh thụ và linh quả kia lập tức bị nó cắn nuốt. <br>Ngay sau đó, nó lại đi cắn nuốt linh thụ thứ hai, nhưng lúc này, Tiểu Linh Nhi lại xuất hiện trước mặt nó! <br>Tiểu Linh Nhi siết chặt tay, cô bé tức đến mức xanh mặt, ánh mắt lạnh như băng khiến người ta không rét mà run. <br>Sau một thoáng yên tĩnh, Tiểu Linh Nhi chợt thét to như dã thú: “A a a a a a a a a a!!!!!” <br>Chẳng mấy chốc, giáp Thiên Thận bị Tiểu Linh Nhi đuổi chạy khắp nơi trong tháp Giới Ngục. "}