{"title":"Chương 1761","content":"Không phải nó chưa phản kháng, nhưng sau khi Tiểu Linh Nhi lấy thanh kiếm trên đỉnh tháp ra, nó đã hoàn toàn từ bỏ việc phản kháng! <br>Bên ngoài tháp Giới Ngục, Diệp Huyên lắc đầu, không cần phải nói, bây giờ không có ai cứu được giáp Thiên Thần này hết! <br>Diệp Huyên thôi suy nghĩ, tiếp tục đi về phía trước! <br>Điểm đến là Thần Quốc! <br>Một lát sau, Diệp Huyên đi tới trước thi thể của Cổ Đạp Thiên, hắn lén nhìn xung quanh, không thấy gì cả, một lát sau, hắn bay đến trước mặt Cổ Đạp Thiên, ông ta bị trói bằng xích sắt màu đen. Xích sắt đen nhánh, nhưng ở giữa lại có một đường đỏ như máu. <br><br>Diệp Huyên đang muốn ra tay thì lúc này, một giọng nói đột nhiên vang lên: “Ngươi không phá được sợi xích này đâu!” <br>Diệp Huyên giật mình, ai đang nói chuyện vậy? <br>Hắn nhìn một vòng xung quanh, sau đó nhìn về phía Cổ Đạp Thiên trước mặt: “Ông… Ông còn sống?” <br>Lúc này, Cổ Đạp Thiên trước mặt hắn đột nhiên ngẩng đầu, bấy giờ, Diệp Huyên phát hiện mắt của Cổ Đạp Thiên đã biến mất, chỉ còn lại hai cái hố đen ngòm! <br>Cổ Đạp Thiên lắc đầu: “Ta đã chết từ nghìn năm trước rồi!” <br>Diệp Huyên bình tĩnh lại: “Tiền bối, vậy bây giờ ông là… xác chết trỗi dậy sao?” <br>Cổ Đạp Thiên: “…” <br>Diệp Huyên nhìn Cổ Đạp Thiên, hơi đề phòng. Dù sao thì cẩn thận vẫn hơn! <br>Một lát sau, Cổ Đạp Thiên lắc đầu: “Chỉ là một tia thần hồn mà thôi!” <br>Nói xong, ông ta nhìn Diệp Huyên: “Ngươi là người của Kiếm Tông à?” <br><br>Diệp Huyên hơi do dự, đang định đáp lời thì Cổ Đạp Thiên lại nói: “Còn nhỏ mà đã là Kiếm Thánh, hơn nữa… Ngươi không tệ đâu”. <br>Diệp Huyên lắc đầu: “Tiền bối quá khen!” <br>Cổ Đạp Thiên nhẹ giọng nói: “Hôm nay Thần Quốc lại muốn trở lại xâm lược rồi à?” <br>Diệp Huyên gật đầu. <br>Cổ Đạp Thiên im lặng một lát rồi nói: “Liên Minh Trật Tự ta bây giờ có người phong Đế không?” <br>Phong Đế? <br>Diệp Huyên nhíu mày: “Có ý gì? Là cao thủ trên Chứng Đạo Cảnh ư?” <br>Cổ Đạp Thiên lắc đầu: “Trên Chứng Đạo Cảnh là Chưởng Đạo Cảnh, trên nữa là Thiên Đạo Cảnh, trên Thiên Đạo Cảnh mới là Đế, Liên Minh Trật Tự bây giờ có người phong Đế chứ?” <br>Diệp Huyên ngẫm nghĩ một lát rồi lắc đầu: “Hình như là không?” <br>Theo suy đoán của hắn, mấy người Tinh chủ nhiều nhất chỉ là Thiên Đạo Cảnh thôi. "}