{"title":"Chương 1762: Đoạt xác!  ","content":"<br>Cổ Đạp Thiên trầm giọng nói: “Ngay cả một người phong Đế cũng không có thì sao chống lại Thần Quốc này được?”  <br>Diệp Huyên lắc đầu: “Tiền bối, ta đưa ông đi khỏi đây!”  <br>Cổ Đạp Thiên nói: “Thiếu niên, ta có một yêu cầu quá đáng, không biết ngươi có thể thỏa mãn ta không!”  <br>Diệp Huyên hơi do dự, sau đó nói: “Tiền bối nói đi!”  <br>Cổ Đạp Thiên gật đầu: “Ta bị kẹt ở nơi này đã nghìn năm, nghìn năm nay, thân xác của ta bị treo ở nơi này phơi nắng dầm mưa, còn bị gió thổi… Ta không cam lòng, không cam lòng biến mất trên thế gian này! Hơn nữa, hôm nay Thần Quốc kéo nhau trở lại, nếu không có ta, ai có thể ngăn cản bọn họ! Cho nên, tiểu hữu, ngươi phải giúp ta việc này!”  <br>Diệp Huyên cúi đầu: “Tiền bối, ta không biết hồi sinh!”  <br>Cổ Đạp Thiên nói: “Không cần sống lại, chỉ cần đưa ta cơ thể của ngươi là được!”  <br>Dứt lời, một tia sáng đen đột nhiên xuyên qua giữa chân mày Diệp Huyên!  <br>Đoạt xác! <br>Khi linh hồn của Cổ Đạp Thiên nhập vào trong đầu Diệp Huyên, ông ta sẽ phải phá huỷ hoàn toàn linh hồn Diệp Huyên, chiếm quyền chủ đạo để điều khiển cơ thể hắn.  <br>Theo ông ta thấy, tuy rằng Diệp Huyên là Kiếm Thánh, nhưng cảnh giới rất thấp, linh hồn hắn căn bản không thể chống lại ông ta!  <br>Nhưng mà, sau khi tiến vào đầu Diệp Huyên, một tòa tháp nhỏ hư ảo đột nhiên xuất hiện ở trước mặt ông ta.  <br><br>Khi nhìn thấy toà tháp hư ảo kia, sắc mặt Cổ Đạp Thiên thay đổi trong nháy mắt: “Ngươi.... Sao tháp này lại ở trên người ngươi!”  <br>Đoạt xác!  <br>Diệp Huyên không thể ngờ Cổ Đạp Thiên này lại có thể đoạt xác.  <br>Thực ra, thông thường một cao thủ chân chính sẽ không đoạt xác người khác!  <br>Bởi vì đoạt xác thể hiện bản thân họ kém cỏi!  <br>Hơn nữa, linh hồn của Cổ Đạp Thiên chỉ còn một mảnh, cho dù đoạt xác thành công thì cũng không có tác dụng gì, cùng lắm cũng chỉ sống thêm được một khoảng thời gian.  <br>Dù sao, nếu linh hồn đã không trọn vẹn thì không thể phục hồi lại được.  <br>Điều Diệp Huyên không ngờ chính là Cổ Đạp Thiên này lại không có một chút khí phách cao thủ nào, ông ta lại làm ra chuyện thấp kém thế này.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1800/1762.jpg\" alt=\"chapter content\"></figure>"}