{"title":"Chương 1763","content":"Diệp Huyên không nói lời nào, hắn mở lòng bàn tay ra, kiếm Trấn Hồn xuất hiện trong tay, ngay sau đó, kiếm Trấn Hồn xuyên thẳng nhập vào giữa hai chân mày Diệp Huyên. <br>Bên trong tháp, kiếm Trấn Hồn bay lơ lửng tại đỉnh đầu Cổ Đạp Thiên, rất nhanh, nó bắt đầu hấp thu linh hồn Cổ Đạp Thiên một cách điên cuồng! <br>Cổ Đạp Thiên tức giận nói: “Ngươi dám!” <br>Ông ta muốn phản kháng, nhưng lúc này ông ta đang bị tháp Giới Ngục trấn áp, căn bản không thể phản kháng. <br>Lúc này đây, Cổ Đạp Thiên có hơi hoảng sợ! <br>Một lát sau, phản kháng không có kết quả, Cổ Đạp Thiên trầm giọng nói: “Các hạ, nếu ngươi chịu buông tha cho ta, ta có thể mang đến cho ngươi rất nhiều lợi ích, ta....” <br>Lúc này, Tiểu Hồn đột nhiên nói: “Tiểu chủ, nếu ta hấp thu linh hồn hắn thì có thể lấy trộm trí nhớ của hắn!” <br>Diệp Huyên nói: “Hấp thu!” <br>Tiểu Hồn mừng rỡ: “Cám ơn tiểu chủ!” <br>Vừa dứt lời, kiếm Trấn Hồn bắt đầu rung lên dữ dội, rất nhanh, linh hồn Cổ Đạp Thiên càng trở nên mờ nhạt. <br>Cổ Đạp Thiên gằn giọng nói: “Ngươi muốn cá chết lưới rách sao?” <br>Lúc này, kiếm Trấn Hồn đột nhiên đâm thẳng xuống! <br>Ầm! <br>Trong phút chốc, linh hồn Cổ Đạp Thiên bị hấp thu trực tiếp, ngay cả chút sức phản kháng cũng không có! <br>Linh hồn! <br>Kiếm Trấn Hồn có thể khắc chế linh hồn, hơn nữa còn có tháp Giới Ngục giúp đỡ, Cổ Đạp Thiên này làm sao chống đỡ được? <br><br>Lúc này, Tiểu Hồn đột nhiên hưng phấn nói: “Tiểu chủ, linh hồn người này vô cùng mạnh, ta có thể sẽ thăng cấp!” <br>Thăng cấp? <br>Diệp Huyên vội vàng nói: “Tăng lên tới Đạo Cảnh không?” <br>Tiểu Hồn nói: “Có khả năng!” <br>Diệp Huyên cười nói: “Đây là chuyện tốt!” <br>Tiểu Hồn nói: “Ta phải tiêu hóa linh hồn người này, trong thời gian này không thể phục vụ chủ nhân rồi.” <br>Diệp Huyên mỉm cười: “Không vội, ngươi từ từ hấp thu!” <br>Tiểu Hồn 'ưm' một tiếng, sau đó bắt đầu tập trung hấp thu linh hồn Cổ Đạp Thiên. <br>Diệp Huyên nhìn về phía thi thể Cổ Đạp Thiên, lắc đầu, hoá ra cao thủ cấp bậc cao như này cũng sợ chết! <br>Nhưng cũng đúng, rất nhiều thời điểm, sống càng lâu, càng sợ chết! <br>"}