{"title":"Chương 1764: Không phải là chúng đang tìm mình đấy chứ?","content":"Diệp Huyên không nghĩ nhiều, tay phải vung lên, trực tiếp thu thi thể của Cổ Đạp Thiên lại, sau đó, hắn xoay người chạy. <br>Nhưng mà, cũng không có người nào xuất hiện. <br>Diệp Huyên tiếp tục tiến về hướng Thần Quốc, hắn không dám dùng ngự kiếm đi xuyên không gian, vì vậy, sau khoảng ba canh giờ, hắn mới đến dưới một toà thành. <br>Tòa thành tên 'Thổ Mộc Bảo', rất lớn, nhìn từ xa trông giống như một con dã thú nằm sấp. <br>Cổng thành không đóng, thường xuyên có người ra vào. <br><br>Diệp Huyên lặng lẽ lẻn vào trong thành, bên trong thành cũng không nhiều người, vả lại phần lớn đều là binh lính, mà hơi thở của những binh lính này đều rất mạnh, rõ ràng thực lực đều không hề yếu. <br>Diệp Huyên tiếp tục đi, đúng lúc này, xa xa ở cuối đường đột nhiên xuất hiện một đám kỵ binh chạy gấp về phía cổng thành, kỵ binh dẫn đầu không ngừng hô: “Đóng cửa thành!” <br>Đóng cửa thành? <br>Diệp Huyên nhíu mày, hắn nhìn về phía cổng thành. Nơi đó, cánh cổng đột nhiên đóng lại, một quầng sáng rất lớn bao phủ lấy cả tòa thành, không chỉ có như thế, một chùm tia sáng từ trên cao giáng xuống, không ngừng quét trong thành. <br>Diệp Huyên nhìn thấy cảnh này, sắc mặt lập tức nghiêm lại! <br>Không phải là chúng đang tìm mình đấy chứ? <br>Đúng lúc này, tia sáng kia sắp quét đến hắn, Diệp Huyên không dám để tia sáng kia quét phải, lập tức lui về phía sau, nhưng, chùm tia sáng kia chừng như quét bao trùm, hắn căn bản không có chỗ lui! <br>Diệp Huyên thấy không thể lùi, cũng không lùi lại nữa, lập tức để mặc chùm tia sáng quét trên người hắn. <br>Lúc này, hắn cũng chỉ có thể tin tưởng khí hỗn độn. <br><br>Rất nhanh, chùm tia sáng kia quét qua người hắn, không có bất kỳ điểm khác thường nào. <br>Diệp Huyên thở dài nhẹ nhõm, nhưng đúng lúc này, chùm tia sáng kia đột nhiên đi lùi, trực tiếp dừng lại chỗ hắn. <br>Diệp Huyên lập tức biến sắc, có chuyện rồi! <br>Lúc này, mười mấy hơi thở lớn mạnh đột nhiên vọt tới chỗ hắn từ bốn phía. <br>Diệp Huyên không dám khinh thường, xoay người bỏ chạy. <br>Lúc này, hắn không ẩn núp nữa, trực tiếp dùng đạo tắc Không Gian cộng thêm thuật ngự kiếm, dường như chỉ trong thời gian ngắn, hắn đã xuất hiện ở bên ngoài thành, nhưng chùm tia sáng kia vẫn ở trên người hắn. <br>Diệp Huyên đang muốn chạy trốn, mà lúc này, một luồng đao khí đột nhiên phá không mà đến, tốc độ của đao khí quá nhanh, trong nháy mắt đã tới trước mặt Diệp Huyên! <br>Diệp Huyên không dám sơ suất, nâng tay chém một kiếm. <br>Xuy! "}