{"title":"Chương 1766: Thực lực của cô gái này thật mạnh!","content":"Hai người đồng thời ra tay. <br>Ầm! <br>Một tiếng nổ vang lên, hai người lùi xa trăm trượng! <br>Cô gái nhìn thanh đao trong tay mình, lúc này, thanh đao cũng đã vỡ vụn. <br>Cô gái nhìn về phía Diệp Huyên, thu hồi đao, sau đó nói: “Lần này đánh thật sự!” <br>Diệp Huyên gật đầu: “Được!” <br>Vừa dứt lời, cô gái đột nhiên xuất hiện trước mặt hắn, tốc độ cực nhanh, làm cho sắc mặt Diệp Huyên lập tức đổi sắc, ngay sau đó, vô số đao khí bao phủ lấy Diệp Huyên. <br>Xuy xuy xuy xuy xuy! <br>Từng tiếng cắt kim loại khiến người ta tê dại da đầu vang lên, mỗi một tiếng cắt vang lên. Diệp Huyên đều lùi mạnh về sau, mà cô gái chém điên cuồng cả một đường, một đao tiếp một đao, không cho Diệp Huyên có cơ hội nghỉ lấy hơi. <br>Nhưng dần dần, ở bốn phía của cô gái xuất hiện từng thanh phi kiếm, những phi kiếm này xuất hiện không chút dấu hiệu, mà cùng với sự xuất hiện của phi kiếm, sự tấn công của cô gái chậm lại. <br>Đúng lúc này, Diệp Huyên bỗng xông về phía trước, chém một kiếm xuống. <br>Uy lực của kiếm Thiên Tru khủng bố như thế nào? <br>Một kiếm này của Diệp Huyên chém rách không gian trước mặt hắn một cách dễ dàng. <br><br>Mà ở trước mặt Diệp Huyên, cô gái kia khi cảm nhận thấy một kiếm này của Diệp Huyên, sắc mặt khẽ thay đổi, hai tay nàng ta chập mạnh lại: “Khoảnh khắc vĩnh hằng!” <br>Vừa dứt lời, một ánh đao đột ngột chém bay ra từ trong lòng bàn tay nàng ta. <br>Ầm! <br>Giữa sân, một tiếng nổ vang trời đột nhiên vang lên, mà cùng với nó, Diệp Huyên và cô gái đều liên tục lùi mạnh, mỗi người lùi xa mấy trăm trượng. <br>Sau khi dừng lại, quần áo trên người Diệp Huyên bị xé toạc, máu tươi bắn tung toé. <br>Trên người hắn có không dưới ba mươi vết đao. <br>Mà cách đó không xa, toàn thân cô gái cũng có hơn mười vết kiếm, quần áo nàng ta đều bị máu tươi nhuốm đỏ. <br>Sắc mặt Diệp Huyên trông khá nghiêm trọng, nếu như vừa rồi hắn cầm không phải là kiếm Thiên Tru thì sợ là đã phải chịu thiệt lớn rồi! <br>Thực lực của cô gái này thật mạnh! "}