{"title":"Chương 1768: “Ngươi có đền không!”","content":"Diệp Huyên nói: “Ngươi nói xem!” <br>Cô gái nói bằng giọng nghiêm túc: “Luôn dùng vật ngoài, ngươi sẽ lạc mất chính mình, điều này không tốt đối với việc tu hành kiếm đạo của ngươi... Không bằng ngươi đưa mấy bảo vật kia cho ta đi, ta không sợ bị lạc, thật đó!” <br>Diệp Huyên nghe mà ngẩn người, cô gái này sao lại mạnh mẽ như vậy? <br>Cô gái lại hỏi: “Thế nào? Ta là vì tốt cho ngươi!” <br>Diệp Huyên suy nghĩ, sau đó nói: “Cho ngươi... Cũng không phải không được, nhưng ta có một yêu cầu nho nhỏ.” <br><br>Cô gái chớp mắt: “Còn có yêu cầu à!” <br>Diệp Huyên gật đầu: “Chỉ là một yêu cầu nhỏ, nếu ngươi đồng ý giúp ta, ta sẽ đưa hết bảo vật cho ngươi.” <br>Cô gái nghĩ nghĩ, sau đó nói: “Yêu cầu gì? Trước tiên, ta sẽ không phản bội Thần tộc đâu!” <br>Diệp Huyên nghiêm túc: “Không cần ngươi phản bội Thần tộc, yêu cầu của ta rất đơn giản... Ngươi nhìn ta, ta trông cũng đẹp trai đúng không?” <br>Cô gái chớp chớp mắt: “....” <br>Diệp Huyên thấp giọng thở dài: “Hầy, nhưng ngươi không biết, ta đến bây giờ vẫn còn độc thân! Nếu người nào làm vợ của ta, bảo vật của ta không phải cũng sẽ là của nàng ấy sao?” <br>Cô gái lau máu tươi ở khoé miệng, sau đó nói: “Sư phụ của ta nói, khi người đàn ông nói lời đường mật với ngươi, tám phần là hắn muốn ngủ với ngươi, ngươi không phải là muốn ngủ với ta đấy chứ?” <br>Diệp Huyên: “...” <br>Cô gái đột nhiên nói: “Kiếm tu, ngươi theo ta đi gặp sư phụ của ta đi! Chỉ cần bà ấy đồng ý, ta sẽ làm vợ của ngươi!” <br><br>Diệp Huyên không chút biểu cảm: “Ta đi gặp sư phụ ngươi, xin mạn phép hỏi một câu, gặp xong ta còn có thể sống không?” <br>Nói xong, hắn xoay người bước đi. <br>Chiêu trò của cô gái này thật thâm sâu, đi gặp sư phụ nàng ta, sợ là mình chán sống rồi! <br>Cô gái đột nhiên chắn trước mặt Diệp Huyên, nàng ta nắm chặt hai nắm đấm, có hơi phẫn nộ, nhưng rất nhanh, nàng ta buông lỏng nắm tay, giống như quả bóng xì hơi: “Kiếm tu, đao của ta đều bị ngươi chém đứt rồi! Ngươi có thể đền lại cho ta không?” <br>Diệp Huyên nói: “Ngươi muốn giết ta!” <br>Cô gái mở hai tay, có chút khó hiểu: “Ta muốn giết ngươi, điều này có liên quan gì tới việc ngươi đền đao cho ta không?” <br>Diệp Huyên đầu đầy vạch đen: “Làm ơn, ngươi muốn giết ta, còn muốn ta đền đao cho ngươi? Sao ngươi không lên trời luôn đi!” <br>Cô gái nhìn Diệp Huyên: “Ngươi có đền không!” <br>Diệp Huyên lắc đầu: “Không đền!” "}