{"title":"Chương 1770: Nhưng cũng có thể sẽ phát tài!","content":"Lúc này, tiếng của Tiểu Hồn đột nhiên vang lên: “Tiểu chủ, ta phải đột phá!” <br>Diệp Huyên sửng sốt, sau đó vội vàng nói: “Đạt tới Đạo Cảnh?” <br>Giọng Tiểu Hồn có phần hưng phấn: “Đúng vậy! Tiểu chủ, khi nào thì chúng ta đi giết cao thủ Phong Đế Cảnh! Nếu như hấp thu nhiều loại cao thủ này, ta nhất định còn có thể tiếp tục đột phá!” <br>Diệp Huyên mặt đầy vạch đen: “Ngươi trước tiên bình tĩnh một chút!” <br>Giết cao thủ Phong Đế Cảnh? <br><br>Tiểu Hồn này nghĩ cái gì vậy! <br>Lúc này, Tiểu Hồn nói: “Tiểu chủ, ta có thể cần thêm ba ngày, trong 3 ngày này, ta hy vọng tiểu chủ có thể dùng kiếm ý giúp đỡ ta!” <br>Diệp Huyên hỏi: “Kiếm ý có thể giúp ngươi sao?” . Truyện Xuyên Không<br>Tiểu Hồn nói: “Tất nhiên, kiếm ý của tiểu chủ đặc biệt, hơn nữa, ta cùng tiểu chủ tâm linh tương thông, tiểu chủ giúp đỡ rất nhiều cho ta!” <br>Diệp Huyên cười nói: “Được! Ta đi tìm một chỗ, ta cùng ngươi đột phá!” <br>Tiểu Hồn nói: “Cảm ơn tiểu chủ!” <br>Diệp Huyên mỉm cười: “Cảm ơn cái gì!” <br>Nói xong, hắn xoay người biến mất. <br>... <br>Vạn Sơn Trường Thành. <br>Lúc này Vạn Sơn Trường Thành có thêm rất nhiều cao thủ, những cao thủ này đều đến từ các hoang giới. <br>Những cao thủ này rất hưng phấn, bọn họ không chút sợ hãi! <br>Bởi vì theo sự tuyên truyền của các thế lực như Liên Minh Trật Tự, Thần Quốc cũng không hùng mạnh như vậy, phải biết rằng, năm đó Thần Quốc đã từng đến xâm phạm, nhưng chỉ một mình Cổ Đạp Thiên của Liên Minh Trật Tự đã ngăn chặn được Táng Thần Nguyên! <br>Mỗi khi nghĩ đến điều đó, mọi người liền không hề sợ hãi, thậm chí còn muốn Thần Quốc đánh tới sớm một chút! <br>Chiến tranh, sẽ chết người, nhưng cũng có thể sẽ phát tài! <br>Các thế lực như Liên Minh Trật Tự đưa ra mức thù lao rất hấp dẫn, hơn nữa, bên Thần Quốc nhất định cũng có rất nhiều lợi ích, nếu chinh phục Thần Quốc, vậy sẽ có được bao nhiêu điều tốt? <br>Mà hiện tại, Thần Quốc vẫn không hề có động tĩnh, vì thế, một vài cao thủ của Vạn Sơn Trường Thành đã hơi mất kiên nhẫn rồi. <br>Khiêu chiến! <br>Phản công! "}