{"title":"Chương 1773: Đa tạ tiểu chủ đã bồi dưỡng","content":"Ba ngày sau, trong tháp Giới Ngục.  <br>Bên trong tòa tháp, kiếm Trấn Hồn vẫn đang điên cuồng hấp thu kiếm ý của Diệp Huyên, lúc này, sắc mặt hắn vô cùng tái nhợt, khiến người khác nhìn vào thấy sợ hãi phần nào.  <br>Bởi vì suốt ba ngày vừa qua hắn đều điên cuồng cung cấp kiếm ý cho kiếm Trấn Hồn, quả thật tiêu hao quá nhiều sức lực!  <br>Đúng lúc này, kiếm Trấn Hồn đột nhiên rung bần bật, một luồng khí tức mạnh mẽ bỗng ào ra ngoài.  <br>Uỳnh!  <br>Diệp Huyên bị chấn động đến mức nhanh chóng lùi lại, sau khi dừng lại, hắn nhìn về phía thanh kiếm Trấn Hồn trước mặt, một giọng nói hưng phấn đột nhiên vang lên trong đầu Diệp Huyên: “Tiểu chủ, ta đột phá rồi!”  <br>Diệp Huyên lập tức hỏi luôn: “Đạo Cảnh à?”  <br>Tiểu Hồn đáp: “Chính nó!”  <br>Dứt lời, nó bay đến trước mặt Diệp Huyên.  <br>Diệp Huyên nắm chặt thanh kiếm, ngay sau đó, một luồng sức mạnh tựa như thủy triều lập tức ào về phía hắn  <br>Diệp Huyên thoáng kinh ngạc: “Tiểu Hồn, đây là?”  <br>Tiểu Hồn nói: “Hồn lực!”  <br>“Hồn lực ư?”  <br><br>Diệp Huyên lại hỏi: “Ý là sức mạnh linh hồn?”  <br>Tiểu Hồn đáp: “Đúng vậy, đây chính là sức mạnh linh hồn, về sau tiểu chủ có thể mượn dùng sức mạnh linh hồn của ta. Luồng hồn lực này có thể tăng cường cho linh hồn của tiểu chủ, có rất nhiều chỗ hữu ích đối với tiểu chủ, ví dụ như trong lúc tiểu chủ thôi thúc phi kiếm, nếu có thêm sức mạnh linh hồn này, thì có thể khiến phi kiếm nhanh hơn trước đó rất nhiều! Ngoài ra, nếu linh hồn mạnh mẽ, thì cũng có thể giúp tiểu chủ chống lại được một vài công kích hệ linh hồn. Tất nhiên, quan trọng nhất chính là ta đã lợi hại hơn trước rồi!”  <br>Diệp Huyên cười hỏi: “Lợi hại thế nào hả?”  <br>Tiểu Hồn đáp: “Bây giờ ta có thể giết được cường giả Chứng Đạo Cảnh dễ như trở bàn tay, trừ phi linh hồn của bọn họ vô cùng mạnh mẽ, còn không thì ta có thể tách rời linh hồn của bọn họ ra khỏi thân thể! Ngoài ra, về sau nếu tiểu chủ dùng ta để đánh nhau với người khác, ta còn có thể nhiễu loạn hồn phách của kẻ địch, đó được gọi là Nhiếp hồn đoạt phách, nói tóm lại là, ta vô cùng lợi hại”.  <br>Diệp Huyên cười nói: “Tốt quá!”  <br>Tiểu Hồn tiếp lời: “Đa tạ tiểu chủ đã bồi dưỡng!”  <br>Diệp Huyên khẽ lắc đầu: “Nhóc con ngươi khách sáo quá rồi đấy! Mấy năm gần đây, ngươi cũng giúp đỡ ta không ít mà. Hơn nữa, giữa chúng ta không cần phải nhắc đến chữ cảm ơn này!”  <br>Tiểu Hồn trầm mặc một thoáng, sau đó mới nói: “Được!”  <br>Diệp Huyên cười cười, sau đó ngồi xuống hấp thu Thần Tinh!"}