{"title":"Chương 1774: Ta tên là Nam Cung Uyển","content":"Ước chừng một lúc lâu sau, Diệp Huyên mới rời khỏi tháp Giới Ngục, sau đó tiến về phía Thần Quốc.  <br>Đối với nơi được gọi là Thần Quốc này, hắn vẫn luôn rất tò mò, bởi vì hiện giờ Thần Quốc vẫn quá mức thần bí đối với bọn họ!  <br>Diệp Huyên lại một lần nữa lẻn về phía tòa thành kia, sau khi thăm dò một lượt, hắn mới rời khỏi tòa thành và tiến về đô thành của Thần Quốc!  <br>Đô thành chính là trung tâm quyền lực của Thần Quốc, lần này hắn tới đó không chỉ để quan sát thực lực của Thần Quốc, mà còn để đi tìm đạo tắc!  <br>Sau khi tiến vào biên cảnh của Thần Quốc, Diệp Huyên liền phát hiện linh khí ở nơi đây dồi dào hơn mấy hoang giới khác rất nhiều, hơn nữa, giữa các sơn mạch đều có linh mạch, bên trong còn có cả một vài linh mạch tiên phẩm!  <br>Ở mấy hoang giới khác, các linh mạch hoang dã gần như đều đã bị mọi người vơ vét sạch sẽ rồi!  <br>Nhưng nơi này lại còn rất nhiều linh mạch hoang dã tới vậy, mà không hề có người nào cướp đoạt!  <br>Diệp Huyên cảm thấy rục rịch phần nào, nhưng hắn vẫn không hề làm như vậy.  <br>Bởi vì chắc chắn nơi đây không bình thường, ắt hẳn có một vài cường giả trấn thủ những linh mạch này.  <br>Còn nhiệm vụ quan trọng nhất của hắn hiện giờ là tìm kiếm đạo tắc.  <br>Bởi vậy, Diệp Huyên không hề đánh chủ ý lên mấy linh mạch kia, cứ như vậy. Ba ngày sau, cuối cùng hắn cũng đã đặt chân đến đô thành của Thần Quốc.  <br>Diệp Huyên đứng trước cổng thành, tòa thành trước mặt không rộng lớn giống trong tưởng tượng của hắn, thậm chí còn hơi cũ kĩ, thế nhưng cả tòa thành đều bao trùm bởi luồng khí tức dày đặc.  <br>Nặng nề!  <br>Chắc chắn tòa thành này đã trải qua rất nhiều năm tháng nên mới tạo ra được cảm giác thế này!  <br>Diệp Huyên đang muốn lặng lẽ lẻn vào trong thành, nhưng đúng lúc này, lại có một cô gái đột nhiên xuất hiện trước mặt hắn.  <br>Diệp Huyên: “…”  <br>Ngoại hình của cô gái kia ước chừng hơn hai mươi tuổi, tóc buộc đuôi ngựa phía sau, trên người nàng ta mặc một chiếc áo bào trắng tinh, còn trong tay đang cầm một chiếc quạt giấy. nho nhã nhưng chẳng hề mất đi khí khái hào hùng.  <br>Cô gái khẽ liếc Diệp Huyên đánh giá, rồi mới cười hỏi: “Ngươi là Diệp Huyên à?”  <br>Diệp Huyên gật đầu, vẻ mặt vô cùng bình tĩnh.  <br>Cô gái mỉm cười: “Chào, làm quen chút nhé, ta tên là Nam Cung Uyển”.  <br>Diệp Huyên ngẫm nghĩ rồi nói: “Chào, ta là Diệp Huyên, thành chủ Thần Võ Thành”. "}