{"title":"Chương 1775: Rất mạnh!","content":"<br>Nam Cung Uyển cười đáp: “Diệp thành chủ không cần cảnh giác nhiều như vậy, Thần Quốc chúng ta hiếu khách lắm, chắc chắn sẽ không hành động bất nhã với khách khứa. Tất nhiên điều kiện tiên quyết là vị khách kia cũng đến đây với ý tốt!”  <br>Diệp Huyên trầm giọng: “Sao các người lại phát hiện ra ta?”  <br>Nam Cung Uyển mỉm cười: “Có nhiều cách lắm!”  <br>Diệp Huyên khẽ thở dài, xem ra hắn vẫn đánh giá thấp Thần Quốc này rồi.  <br>Lúc này, Nam Cung Uyển đột nhiên lên tiếng: “Diệp thành chủ, nghe nói ngươi muốn tới đây để thăm thú và tìm hiểu về thực lực của Thần Quốc chúng ta. Bởi vậy, bệ hạ đã ra lệnh cho ta tới tiếp đón ngươi, đồng thời dẫn ngươi đi thăm thú vài địa phương chủ yếu của Thần Quốc”.  <br>Diệp Huyên nghĩ nghĩ một lát rồi nói: “Các ngươi đã có thành ý như vậy, khiến ta thật bối rối quá!”  <br>Nam Cung Uyển cười nói: “Diệp thành chủ nói đùa rồi. Nếu Diệp thành chủ đã dám một thân một mình đi tới Thần Quốc chúng ta, đủ để thấy thành chủ vô cùng can đảm. Nếu Diệp thành chủ bằng lòng, thì có thể cùng đi đi thăm thú vài địa phương tại Thần Quốc, còn nếu không thì có thể tự động rời đi, chúng ta tuyệt đối không ngăn cản!”  <br>Diệp Huyên hỏi: “Tại sao?”  <br>Nam Cung Uyển trừng mắt: “Chả tại sao hết!”  <br>Diệp Huyên lại im lặng một thoáng, sau đó mới gật đầu: “Vậy thì làm phiền Nam Cung cô nương rồi!”  <br>Nam Cung Uyển mỉm cười, nụ cười ấy tựa như đóa hoa nở rộ, vô cùng xinh đẹp!  <br>Diệp Huyên chân thành nói: “Nam Cung cô nương cười rộ lên trông rất xinh!”  <br>Nam Cung Uyển cười nói: “Đa tạ Diệp thành chủ khen ngợi, mời Diệp thành chủ đi theo ta!”  <br>Nói xong, nàng ta giơ tay ra tỏ ý mời, sau đó đi vào trong thành.  <br>Diệp Huyên cất bước đi theo.  <br>Trên đường phố.  <br>Diệp Huyên phát hiện ra thỉnh thoảng trên phố vẫn có kỵ binh đi qua, trên người bọn họ đều tỏa ra sát khí.  <br>Rất mạnh!  <br>Lúc những kỵ binh kia đi lướt qua người hắn và Nam Cung Uyển đều sẽ dừng lại, sau đó ngồi trên lưng ngựa tỏ ý thi lễ với Nam Cung Uyển, mà nàng ta cũng hoàn lễ.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1800/1775.jpg\" alt=\"chapter content\"></figure>"}