{"title":"Chương 1776: Thư viện Thương Hải!  ","content":"Diệp Huyên khẽ gật đầu, sau đó nói: “Nam Cung cô nương, Thần tộc có nhiều thiên tài không?”  <br>Nam Cung Uyển gật đầu: “Cũng tàm tạm!”  <br>Diệp Huyên nói: “Xin lắng tai nghe!”  <br>Nam Cung Uyển nói: “Ở Thần Quốc bọn ta có một bảng đề danh, tên là bảng Thần Vũ, trên bảng ghi tên của mười người. Có thể nói bọn họ chính là thế hệ trẻ giỏi giang nhất của Thần Quốc bọn ta”.  <br>Diệp Huyên hỏi: “Ta nhớ, hình như có một cô gái cầm đao, tuổi không lớn lắm đúng không? Nàng ta đứng thứ mấy vậy?”  <br><br>Nam Cung Uyển nhìn Diệp Huyên: “Người cầm đao sao?”  <br>Diệp Huyên gật đầu, hắn miêu tả lại thiếu nữ cưỡi ngựa đã từng đánh với hắn một trận.  <br>Chốc lát sau, Nam Cung Uyển cười bảo: “Chắc hẳn người mà Diệp công tử nói chính là Tả Tịnh, nàng chính là người của Đao Tông, không được đề tên trên Thần bảng đâu”.  <br>Diệp Huyên nhíu mày: “Không có trên Thần bảng ư? Sao lại vậy?”  <br>Nam Cung Uyển nói: “Bởi vì nàng không đánh bại được mười người trên bảng kia”.  <br>Nghe thấy vậy, vẻ mặt Diệp Huyên lập tức trở nên ngưng trọng hẳn.  <br>Với thực lực của cô gái kia mà không được đề tên trên Thần bảng sao? Cô gái trước mắt này không phải đanh dọa dẫm mình đấy chứ!  <br>Dường như biết được suy nghĩ của Diệp Huyên, Nam Cung Uyển bèn mỉm cười: “Trong thành cũng có thiếu niên được đề tên trên Thần bảng đấy, đợi lát nữa ta dẫn Diệp công tử tới gặp người đó, mở mang thêm kiến thức!”  <br>Diệp Huyên gật đầu: “Được!”  <br><br>Chỉ một lát sau, Nam Cung Uyển đã dẫn Diệp Huyên đi đến một trường học nọ.  <br>Thư viện Thương Hải!  <br>Nam Cung Uyển và Diệp Huyên vừa tới trước cửa thư viện thì một người đàn ông trung niên đã bước ra đón chào, người kia khẽ hành lễ với Nam Cung Uyển: “Hóa ra là Nam Cung quốc sĩ giá lâm, không tiếp đón ngài từ xa, mong được lượng thứ!”  <br>Nam Cung Uyển hoàn lễ: “Tô học sĩ khách sáo rồi! Lần này ta tới đây là vì dẫn theo vị Diệp thành chủ này đến thăm thú thư viện Thương Hải, không biết quý thư viện có đồng ý chăng?”  <br>Tô học sĩ cười nói: “Tất nhiên là được rồi, mời hai vị!”  <br>Nam Cung Uyển nhìn về phía Diệp Huyên: “Mời Diệp thành chủ!”  <br>Dứt lời, nàng ta dẫn Diệp Huyên đi về phía thư viện. Trước mặt ba người là một con đường nhỏ ngoằn ngoèo dẫn lên đỉnh núi.  <br>Ba người cứ thế lẳng lặng đi tới.  <br>Trên đường đi có rất nhiều học sinh đi ngang qua đều sẽ hành lễ với với Tô học sĩ và Nam Cung Uyển. "}