{"title":"Chương 1777","content":"Trên đường di, Nam Cung Uyển đột nhiên hỏi: “Diệp công tử, ở chỗ các ngươi có trường học không?”  <br>Diệp Huyên ngẫm nghĩ một lát mới đáp lời: “Hình như không!”  <br>Nam Cung Uyển nhìn về phía Diệp Huyên: “Chỗ các ngươi chỉ chú trọng việc tu luyện thôi à?”  <br>Diệp Huyên gật đầu: “Đúng vậy!”  <br><br>Nam Cung Uyển lắc đầu: “Như thế sao được? Nếu một người không chăm chỉ đọc sách mà chỉ chú trọng mỗi việc tu luyện, thì dù thực lực của người đó có mạnh tới đây, nhưng vẫn là kẻ nghèo nàn về mặt tri thức”.  <br>Diệp Huyên cười nói: “Nam Cung cô nương có lẽ đã hiểu sai rồi! Chỗ chúng ta rất ít trường học, nhưng cũng không phải là không đọc sách, chẳng qua chỉ không coi trọng bằng nơi này của các người mà thôi.”  <br>Lúc hắn còn ở Thanh Thành, đặc biệt là hồi nhỏ cũng đã từng đọc sách học chữ các thứ.  <br>Nam Cung Uyển khẽ gật đầu, sau đó nói: “Nếu như đợi Thần Quốc tới chỗ các ngươi, nhất định sẽ mở thêm một vài thư viện, để càng nhiều người không chỉ chú trọng tu luyện mà còn quan trọng tới vấn đề đọc thêm sách!”  <br>Diệp Huyên cười nói: “Nam Cung cô nương nói về chuyện xâm lược cũng thẳng thắn nhỉ?”  <br>Nam Cung Uyển đáp: “Diệp công tử, chỗ các ngươi đã lạc hậu rồi, hơn nữa còn rất lạc hậu là đằng khác. Chúng ta qua đó cũng chưa chắc là đã chuyện xấu”.  <br>Diệp Huyên nói: “Sẽ chết rất nhiều người!”  <br>Nam Cung Uyển tiếp lời: “Chiến tranh mà, chắc chắn sẽ có nhiều người chết, nhưng lại tạo phúc cho nghìn đời sau!”  <br><br>Diệp Huyên nhìn Nam Cung Uyển: “Trang Tử không phải cá, làm sao biết được niềm vui của cá? Có lẽ đối với chúng ta, hòa bình luôn quan trọng hơn hết thảy!”  <br>Nam Cung Uyển cười cười: “Chúng ta nhận được tin tức, bên phía các ngươi có rất nhiều kẻ muốn chuẩn bị ra tay trước để chiếm lợi thế, chủ động tấn công Thần Quốc”.  <br>Diệp Huyên nhíu mày: “Chủ động tấn công ư?”  <br>Nam Cung Uyển cười nói: “Ngươi xem, các ngươi cũng đâu hề thích hòa bình, Nếu như thực lực của đám người Liên Minh Trật Tự bên phía các ngươi đủ mạnh, ta thiết nghĩ, sớm muộn bọn họ cũng sẽ dẫn theo những người kia mà đánh thẳng đến Thần Quốc bọn ta!”  <br>Dứt lời, nàng ta khẽ lắc đầu, sau đó khẽ nói: “Vũ trụ hỗn độn rất rất lớn, bốn hoang giới thế lực vô biên, hơn nữa những thế lực này còn tranh đấu nhiều năm, mỗi một năm chết biết bao người, ngươi có biết không? Nếu như Thần Quốc bọn họ thống nhất vũ trụ hỗn độn, khi ấy, mọi người cùng chung sống hòa bình, cạnh tranh công bằng, chẳng phải tốt hơn sao?”  <br>Diệp Huyên trầm giọng nói: “Các người làm vậy chính là xâm lược!”  <br>Nam Cung Uyển cười bảo: “Nhưng nếu bên phía các ngươi ra tay trước thì sao?”  <br>Diệp Huyên im lặng một thoáng, sau đó mới nói: “Vậy các người giết chết bọn họ đi, nhất định phải giết chết kẻ dẫn đầu Liên Minh Trật Tự kia, ta thấy ngứa mắt bọn họ lâu lắm rồi!” "}