{"title":"Chương 1778","content":"<br>Nam Cung Uyển: “…”  <br>Diệp Huyên trước giờ chưa từng nói ngoa.  <br>Sở dĩ hắn đi vào Vạn Sơn Trường Thành là vì hai nguyên nhân: Thứ nhất là không thể không tới đó, vì nếu như hắn không tới thì chắc chắn đám người Tinh chủ sẽ nhằm vào hắn và Thần Võ Thành. Còn nguyên nhân thứ hai chính là, hắn biết rõ đạo lý “nếu tổ chim bị phá thì chưa chắc trứng đã còn vẹn nguyên”. Nếu các thế lực Liên Minh Trật Tự, Đường tộc và Yêu tộc đều bị tiêu diệt, vậy chắc chắn Thần Võ Thành cũng chẳng thể nào giữa được. Trong tình hình đó, hắn đã quả quyết lựa chọn chống lại Thần tộc.  <br>Thế nhưng…  <br>Nếu như đám người Liên Minh Trật Tự nổi lòng tham rồi muốn tấn công ngược lại Thần tộc, vậy thì hắn sẽ không làm nữa!  <br>Hắn không muốn để cho người dân của Thần Võ Thành bị sỉ nhục, thế nhưng hắn cũng sẽ không chủ động xâm lược lãnh thổ của người khác.  <br>Những lời Diệp Huyên nói khiến cho Nam Cung Uyển hơi sững người, có thể thấy rõ nàng ta không hề nghĩ tới việc Diệp Huyên sẽ nói như vậy!  <br>Một lát sau, Nam Cung Uyển khẽ cười: “Diệp công tử đặc biệt thật đấy!”  <br>Diệp Huyên đang muốn lên tiếng thì đúng lúc này, ở phía trước cách hai người họ không xa đột nhiên vang lên một giọng đọc chậm rãi.  <br>Diệp Huyên và Nam Cung Uyển nhìn về phía đó, thấy chỗ đó có khoảng chừng ba mươi học sinh đang cầm sách mà chậm rãi đọc bài.  <br>Lúc này, Tô học sĩ bên cạnh họ đột nhiên nói: “Nam Cung quốc sĩ, trường chúng ta có học sinh muốn lĩnh giáo vị Diệp thành chủ đến từ phía tây này một vài vấn đề, không biết có thể không?”  <br>Nam Cung Uyển cười nói: “Tô học sĩ, việc này thì ông phải hỏi Diệp thành chủ chứ!”  <br>Tô học sĩ nhìn về phía Diệp Huyên: “Không biết liệu Diệp thành chủ có thể chỉ giáo được không?”  <br>Diệp Huyên cười đáp: “Chỉ giáo thì không dám nhận, cứ coi như thảo luận một chút đi vậy!”  <br>Tô học sĩ khẽ gật đầu, sau đó nhìn về phía cách mình không xa, có một cô gái đang từ đó bước tới.  <br>Cô gái kia chừng mười tám mười chín tuổi, trông khá ưa nhìn. Nàng mặc một chiếc váy dài màu thủy mặc, đang ôm một cuốn sách dày trước người.  <br>Cô gái đi tới trước mặt Diệp Huyên và Nam Cung Uyển, hơi thi lễ với Nam Cung Uyển: “Tham kiến Nam Cung quốc sĩ!”  <br>Nam Cung Uyển cười nói: “Không cần đa lễ!”  <br>Cô gái khẽ gật đầu, sau đó nhìn về phía Diệp Huyên: “Diệp thành chủ, chào ngươi, ta tên là Phương Văn Thanh, học sĩ đứng đầu thư viện Thương Hải, mong được Diệp quốc sĩ chỉ giáo!”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1800/1778.jpg\" alt=\"chapter content\"></figure>"}