{"title":"Chương 1779: Ngươi đừng làm hỏng nhé!”  ","content":"Diệp Huyên ngẫm nghĩ rồi mới nói: “Đối địch!”  <br>Phương Văn Thanh lại tiếp tục: “Thứ Diệp công tử nhìn thấy chỉ là đối địch, nhưng thứ mà ta nhìn thấy được lại là hi vọng – hi vọng của các ngươi. Bên phía các ngươi có ba Hoang giới, ba nơi này có rất nhiều thế lực và hàng tỷ sinh linh, hoàn cảnh sinh sống hiện giờ của họ có thể hình dung bằng cụm từ nước sôi lửa bỏng”.  <br>Diệp Huyên hỏi: “Sao lại nói vậy?”  <br>Phương Văn Thanh đáp: “Tuy trong Thần Quốc bọn ta cũng có tranh đấu nội bộ, thế nhưng gần như chưa bao giờ có những cuộc chiến lớn. Về phần tầng lớp dân chúng thấp kém, chỉ cần họ bằng lòng thì có thể tham gia học tập, tu luyện. Thần Quốc bọn ta còn có chế độ khoa cử, chỉ cần ngươi có tài học thực sự thì có thể thông qua việc thi cử để vào triều đình, ra sức vì nước vì dân”.  <br>Nói tới đây, nàng ta liền hơi hành lễ với Nam Cung Uyển đứng cách mình không xa, sau đó nói: “Năm xưa Nam Cung Uyển quốc sĩ cũng chỉ là con gái của một nhà dân bình thường, nhưng bằng sự nỗ lực của chính bản thân mình mà hiện tại người đã trở thành quốc sĩ được người người tôn kính”.  <br>Nam Cung Uyển mỉm cười, không lên tiếng.  <br>Phương Văn Thanh lại nhìn sang Diệp Huyên, nói tiếp: “Nếu Thần Quốc bọn ta đến chỗ các ngươi, quả thật sẽ tổn hại đến lợi ích của một vài thế lực lớn, thế nhưng lại có thể tạo ra lợi ích cho hàng tỉ tỉ dân chúng, không chỉ có thế hệ hiện tại, mà cho đến ngàn đời sau họ vẫn có thể nhận được lợi ích”.  <br>Diệp Huyên im lặng một thoáng, sau đó nhìn về phía cách mình không xa, ở đó đang có một học sinh cầm trong tay một chiếc lồng chim.  <br>Diệp Huyên đi tới trước mặt học sinh kia, rồi cười hỏi: “Có thể cho ta mượn thứ này một lát được không?”  <br>Học sinh nọ nhìn thoáng qua Diệp Huyên, sau đó đưa chiếc lồng chim cho hắn: “Diệp thành chủ, đây là món đồ mà ta yêu thích nhất, ngươi đừng làm hỏng nhé!”  <br><br>Diệp Huyên cười bảo: “Không đâu!”  <br>Dứt lời, hắn quay người nhìn về phía Phương Văn Thanh cách mình không xa: “Phương cô nương, cô có nhìn thấy chiếc lồng chim này chứ? Trong mắt cậu bạn này, ngày nào cậu ấy cũng dùng sơn hào hải vị để nuôi nấng con chim này, chắc chắn nó sẽ rất hạnh phúc. Thế nhưng, liệu có thật sự vậy chăng?”  <br>Dứt lời, hắn liền mở cửa lồng ra.  <br>Giây tiếp theo, chú chim nhỏ đã lập tức bay thẳng ra ngoài, nhanh chóng biến mất ở bầu trời bao la.  <br>Sắc mặt học sinh đứng cạnh Diệp Huyên đột ngột biến đổi, hắn ta quơ tay ra, chú chim kia lập tức bị bắt trở lại, sau đó hắn ta liền hung hăng trừng Diệp Huyên, rồi thả lại chú chim vào trong lồng, còn chú chim thì không ngừng nhảy tới nhảy lui bên trong chiếc lồng kia.  <br>Diệp Huyên nhìn Phương Văn Thanh: “Phương cô nương, cô thấy rồi chứ? Các người cảm thấy các người phát động chiến tranh là vì muốn tốt cho chúng ta, thế nhưng trong mắt chúng ta thì đúng là biểu hiện của sự giả dối, đã muốn làm kĩ nữ mà còn muốn được người khác lập đền thờ trinh tiết. Hơn nữa, Phương cô nương à, đa phần các cuộc chiến tranh đều là một kiểu cướp bóc, các ngươi đi tới chỗ chúng ta, liệu có thể đảm bảo rằng những thế lực của các ngươi không điên cuồng cướp bóc không? Thậm chí là bắt dân chúng làm nô lệ cho mình? Nếu như các ngươi thực sự muốn trợ giúp dân chúng của bọn ta, vì sao lại không cùng hợp tác với chúng ta? Chỉ cần để người dân chỗ chúng ta hiểu hơn về điểm tốt của các ngươi, ta tin rằng, rất nhiều người sẽ bằng lòng đi đến chỗ các ngươi, hà cớ gì phải phát động chiến tranh kia chứ?”  <br>Nói tới đây, Diệp Huyên lại lắc đầu cười: “Suy cho cùng, chiến tranh chính là sự tàn nhẫn, bất kể phát động chiến tranh với danh nghĩa gì thì đều là tàn nhẫn cả thôi”. "}