{"title":"Chương 1780","content":"Phương Văn Thanh lắc đầu: “Tàn nhẫn chỉ là tạm thời mà thôi”. <br>Diệp Huyên nhìn cô ta, sau đó hắn đột nhiên rút kiếm ra, chiêu kiếm nhanh nhạy, Phương Văn Thanh còn chưa kịp phản ứng thì kiếm của Diệp Huyên đã chỉ thẳng vào giữa trán cô nàng. <br>Tất cả mọi người có mặt ở sân trường đều biến sắc, nhưng Phương Văn Thanh lại vẫn vô cùng bình tĩnh, không hề sợ hãi chút nào! <br>Diệp Huyên nhìn Phương Văn Thanh: “Phương cô nương, ta cảm thấy cô khá là xinh đẹp, cho bằng cô làm vợ ta nhé!” <br>Phương Văn Thanh nhìn Diệp Huyên: “Diệp công tử có ý gì vậy?” <br><br>Diệp Huyên cười nói: “Đi theo ta, cô sẽ có thể sống một cuộc sống tốt đẹp, tuy rằng bây giờ cô không đồng ý, thậm chí cảm thấy mình bị coi thường, nhưng chẳng sao hết, về sau ta sẽ luôn đối tốt với cô, dù sao tàn nhẫn cũng chỉ là tạm thời mà thôi”. <br>Sao Phương Văn Thanh lại không hiểu ý mà Diệp Huyên muốn nói cơ chứ? <br>Nàng bỗng im lặng. <br>Diệp Huyên tiếp lời: “Áp đặt suy nghĩ của mình cho người khác, đây chính là một loại chuyện vô cùng thất đức”. <br>Dứt lời, hắn liền thu kiếm về, sau đó cười nói: “Diệp Huyên ta từ Thanh Thành đi tới nơi này, vẫn luôn dựa vào thanh kiếm trong tay mình. Ta rất ít khi chơi trò nói đạo lý gì đó, bởi vì trong mắt ta, ở thế giới này của chúng ta, mười câu đạo lý cũng chẳng thể có tác dụng bằng một chiêu kiếm”. <br>Dứt lời, hắn lại nhìn về phía Nam Cung Uyển: “Nam Cung cô nương, đạo lý gì đó cũng nói xong rồi, cô có thể dẫn ta tới nơi khác thăm thú được không?” <br>Nam Cung Uyển khẽ gật đầu: “Diệp công tử đi theo ta đi!” <br>Dứt lời, cả hai liền muốn rời khỏi trường học. <br>Song đúng lúc này, có một chàng trai ở cách đó không xa bỗng đứng bật dậy, chắn ngay trước mặt Diệp Huyên: “Ta muốn khiêu chiến ngươi!” <br>Lông mày của Phương Văn Thanh khẽ chau lại: “Mạc Lâm, ngươi muốn làm gì!” <br>Chàng trai tên Mạc Lâm kia nhìn thẳng vào Diệp Huyên: “Ngươi dám không?” <br>Diệp Huyên hỏi: “Lý do?” <br>Mạc Lâm nhìn Diệp Huyên: “Ngươi khiến ta thấy ngứa mắt!” <br>Tiếng nói vừa dứt, thì một cánh tay của hắn ta cũng bay thẳng ra ngoài, không hề có một dấu hiệu báo trước nào. <br>Máu tươi bắn tung tóe! <br>Tất cả mọi người đều sửng sốt! <br>Sắc mặt Tô học sĩ liền lập tức trầm xuống. <br>Kiếm của Diệp Huyên quá nhanh, hắn ta không kịp cản lại. <br>Trước mặt Diệp Huyên là Mạc Lâm sắc mặt tái nhợt, hắn ta gắt gao nhìn chằm chằm Diệp Huyên, không hề tỏ ra e dè: “Có bản lĩnh thì ngươi giết chết ta đi!” "}