{"title":"Chương 1781","content":"<br>Diệp Huyên lắc đầu cười: “Ngươi nhìn ngươi đi, ngươi bảo ngươi thấy ta là ngứa mắt, thế nhưng ngươi dựa vào đâu chứ? Chỉ bằng mỗi cái miệng này của ngươi thôi sao? Khi phát hiện ra rằng bản thân không đánh lại ta, thì ngươi lại đổi lời thành có bản lĩnh hãy giết ngươi đi. Vì sao ngươi lại dám nói như vậy? Bởi vì ngươi cảm thấy sau lưng mình có thư viện Thương Hải, mà bây giờ ta lại đang đứng ở thư viện Thương Hải, thế nên ngươi không hề sợ hãi, cho rằng chắc chắn ta không dám giết ngươi. Đúng chứ?”  <br>Mạc Lâm gắt gao nhìn chằm chằm Diệp Huyên, ánh mắt kia dường như có thể giết người luôn được vậy.  <br>Diệp Huyên cười nói: “Tức giận mà lại không ra tay chính là biểu hiện của kẻ vô dụng. Ngươi nói ngươi thấy ta là ngứa mắt, vậy thì ngươi hãy đánh ta đi! Mau tới đây đánh ta đi này!”  <br>Mạc Lâm sắc mặt tái mét, hắn ta nhiều lần muốn ra tay thế nhưng lại không dám, bởi vì hắn ta biết rõ ngươi đàn ông trước mặt mình có thể kết liễu hắn ta chỉ bằng một kiếm.  <br>Đúng lúc này, Diệp Huyên đột nhiên nói: “Ta cũng ngứa mắt ngươi lắm!”  <br>Lời vừa dứt, hắn lại đưa tay ra.  <br>Bốp!  <br>Mạc Lâm lập tức bay thẳng ra ngoài, cú bay này kéo dài hơn trăm trượng.  <br>Mạc Lâm rơi thẳng xuống đất, thế nhưng lại nhanh chóng đứng dậy, hằn học nhìn Diệp Huyên, trước giờ hắn ta nào từng chịu sỉ nhục đến mức độ này? Ngay lập tức, hắn ta muốn ra tay, nhưng Tô học sĩ lại đột nhiên nói: “Dẫn đi, đuổi khỏi trường!”  <br>Nghe thấy vậy, Mạc Lâm lập tức ngây dại.  <br>Chỉ thoáng chốc đã có hai Võ vệ tướng của học viện đi tới đưa Mạc Lâm xuống dưới.  <br>Tô học sĩ lại nhìn Diệp Huyên: “Đã khiến Diệp thành chủ chê cười rồi”.  <br>Diệp Huyên cười bảo: “Vừa nãy ta có hơi kích động, mong Tô học sĩ thứ lỗi!”  <br>Tô học sĩ lắc đầu: “Người trẻ tuổi mà, chịu chút thiệt thòi cũng chưa chắc đã là chuyện gì xấu. Nếu cậu học sinh kia có thể rút ra được bài học cho mình từ trong đó, thì lại trở thành chuyện tốt rồi”.  <br>Diệp Huyên cười cười, sau đó nhìn về phía Nam Cung Uyển: “Nam Cung cô nương, ta có thể đến tham quan hoàng cung của các cô không?”  <br>Nam Cung Uyển cười bảo: “Thần cung chứ!”  <br>Diệp Huyên gật đầu: “Vậy có thể tới đó tham quan chăng?”  <br>Nam Cung Uyển gật đầu: “Có thể, nhưng mà chỉ được tham quan một phần bên ngoài thôi”.  <br>Diệp Huyên lại gật đầu: “Tốt!”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1800/1781.jpg\" alt=\"chapter content\"></figure>"}