{"title":"Chương 1782","content":"Nam Cung Uyển gật đầu, sau đó dẫn Diệp Huyên rời khỏi đó. <br>Trên đường đi, Nam Cung Uyển khẽ cười nói: “Diệp công tử có biết tại sao Mạc Lâm kia lại thấy ngứa mắt với ngươi không?” <br>Diệp Huyên cười nói: “Cậu ta có ý với Phương cô nương!” <br>Nam Cung Uyển gật đầu: “Lúc Diệp công tử cầm kiếm chỉ thẳng vào Phương cô nương, đúng là cậu ta đã tức giận”. <br>Diệp Huyên cười bảo: “Ta không có ác ý”. <br><br>Nam Cung Uyển mỉm cười: “Ta biết chứ, ngươi chỉ chặt một cánh tay của người ta thôi mà!” <br>Diệp Huyên: “…” <br>Chốc lát sau, Diệp Huyên đã cùng Nam Cung Uyển đi tới Thần cung của đô thành. Vừa mới bước vào Thần cung, hắn liền nhìn thấy bức tượng điêu khắc hình Võ An Ninh. <br>Lúc nhìn thấy bức tượng kia, Diệp Huyên khẽ nói: “Đây là người đã sáng lập ra Thần Quốc sao?” <br>Nam Cung Uyển gật đầu: “Là Thần chủ đời đầu của Thần Quốc chúng ta”. <br>Diệp Huyên đang muốn nói gì đó, nhưng đúng lúc này hắn bỗng nhiên nhìn sang phía bên phải, ở đó có một người đang đứng. Lúc nhìn thấy người kia, gương mặt hắn tràn đầy vẻ ngạc nhiên: “Tại sao lại là cô, cô…” <br>Hắn nhận ra người vừa đến. <br>Hơn nữa đó còn là một người bạn cũ. <br>Ở Khương Quốc, tại Thanh Thành, hắn đã quen biết Lục Quốc sư này! <br><br>Lúc này, Lục Quốc sư vẫn ngồi trên xe lăn, mái tóc vẫn trắng như tuyết. <br>Lục Quốc sư nhìn Diệp Huyên khẽ cười: “Diệp công tử, đã lâu không gặp!” <br>Diệp Huyên trầm giọng nói: “Lục Quốc sư… Cô?” <br>Lục Quốc sư cười nói: “Ta vốn tên là Lục U, người của Thần Quốc!” <br>Người của Thần Quốc! <br>Diệp Huyên trầm giọng nói: “Vậy tiền bối Mặc Nguyên và Phong Lam, bọn họ là?” <br>Lục U nói: “Hai người họ là từ Nho Viện”. <br>Diệp Huyên lắc đầu cười: “Thế mà các người lại là người Thần Quốc, vậy tại sao lại còn đi tới một nơi nhỏ như vậy?” <br>Nam Cung Uyển ở bên cạnh cười mỉm: “Mấy người Lục U cô nương chỉ là đến thế giới nhỏ truyền bá văn hoá của Thần Quốc chúng ta, chắc Diệp công tử có lẽ không biết, Thanh Châu ngươi bây giờ đã có học viện Nho gia và học viện Binh gia, hai học viện cộng lại cũng đã hơn trăm trường nhánh rồi. Mà bây giờ, Thương Kiếm Tông của Thanh Thương Giới và Khương Quốc đã phát triển rất nhanh, có thể đã vượt ngoài tưởng tượng của Diệp công tử. Đáng tiếc là những năm nay ngươi đều bận rộn, bằng không quay về một chuyến chắc chắn ngươi sẽ rất kinh ngạc”. "}