{"title":"Chương 1783: Sư đoàn Bách Chiến!","content":"Diệp Huyên trầm giọng: “Tại sao các người lại làm vậy? Mục đích là gì?” <br>Lục U nhẹ giọng nói: “Truyền bá văn hoá của chúng ta!” <br>Diệp Huyên hỏi: “Vậy tại sao phải đến một nơi nhỏ như vậy?” <br>Lục U cười nói: “Đến thế giới lớn thì rất dễ khiến người ta chú ý, sẽ dẫn đến rất nhiều rắc rối. Hơn nữa, ở thế giới lớn có quá nhiều các thế lực, muốn truyền bá văn hoá đạo thống của chúng ta một cách hoà bình rất khó”. <br>Diệp Huyên trầm mặc. <br>Lục U lại nói: “Nếu Diệp công tử có thời gian, nhất định phải quay về Thanh Thương Giới xem thử, ở đó đã thay đổi rất nhiều, ngươi sẽ rất ngạc nhiên”. <br>Diệp Huyên khẽ gật đầu: “Nhất định!” <br>Lục U cười nói: “Hôm nay không làm phiền Diệp công tử nữa”. <br>Nói xong nàng ta quay người rời đi. <br>Diệp Huyên nhẹ giọng nói: “Ngoại trừ Thanh Thương Giới, những thế giới khác cũng có người của các người sao?” <br>Nam Cung Uyển gật đầu: “Không ít!” <br>Diệp Huyên lắc đầu cười: “Các người bày trận cũng rất sâu!” <br>Nam Cung Uyển nhẹ giọng nói: “Trước đây ở thư viện Thương Hải, Diệp công tử có nói một câu ta rất tán thành, chiến tranh là tàn nhẫn, nhưng Diệp công tử có biết, chiến tranh hàng năm còn tàn khốc hơn? Chúng ta có một nhóm mưu sĩ, thường nghiên cứu về các người ở bên này. Các người hàng năm đều đi chinh chiến, mà nguyên nhân cuối cùng là vì phân tán, tất cả các thế lực thế gia và các tông môn lớn nhỏ đều mạnh ai nấy làm, mà bên chỗ các người không có tín ngưỡng văn hoá tinh thần, chỉ có tôn thờ kẻ mạnh. Chỉ cần có thực lực thì có thể không màng đến luật pháp, không màng đến đất nước, có thể tuỳ tiện khi dễ kẻ yếu. Diệp công tử, ngươi có biết Thần Quốc chúng ta nhìn nhận các người thế nào không?” <br>Diệp Huyên lắc đầu. <br>Nam Cung Uyển nhẹ giọng nói: “Dã man! Lạc hậu! Không hề có ý hạ thấp gì cả, ít nhất thì ta không có. Nhưng bên chỗ các người mặc kệ là văn minh võ đạo, hay là văn minh văn hoá thì đều kém rất rất nhiều”. <br>Diệp Huyên đang định nói thì lúc này, cách đó không xa một đám binh lính mặc giáp sắt đã tiến đến. <br>Đám binh lính này có hai mươi người, trên người mỗi người đều tản ra hơi thở sát phạt mạnh mẽ. <br>Sư đoàn Bách Chiến! <br>Hơi thở này, Diệp Huyên đã từng cảm nhận được ở kỵ binh của Đường tộc! <br>Mà Diệp Huyên biết tốp lính trước mặt này có lẽ không phải là binh lính tinh nhuệ nhất của Thần Quốc. <br>Hai mươi binh lính đó đi đến trước mặt Diệp Huyên và Nam Cung Uyển, hai mươi người đồng loạt hành lễ với Nam Cung Uyển sau đó rời đi. "}