{"title":"Chương 1784","content":"<br>Diệp Huyên nhìn Nam Cung Uyển: “Nam Cung Uyển cô nương rất được người Thần Quốc tôn kính!”  <br>Nam Cung Uyển cười nói: “Thần Quốc ta không chỉ tôn kính kẻ mạnh, mà còn tôn kính các học sĩ. Thần Quốc ta chia làm hai phái văn và võ, văn trị võ công! Giống như thần tướng của Thần Quốc ta, mặc dù ông ta cũng tu luyện, nhưng chỉ là thân thể mạnh mẽ, còn về thực lực e là ngay cả một binh linh cũng không đánh nổi! Thế nhưng, địa vị của ông ta ở Thần Quốc ta vô cùng được kính trọng, ngay cả Thần chủ cũng phải tôn kính gọi ông ta một tiếng “thầy”.  <br>Nói rồi nàng ta làm động tác tay ra hiệu mời: “Diệp công tử, hãy đến gặp thống lĩnh Cấm quân của Thần Quốc ta! Hắn ta xếp thứ mười trên bảng Thần Võ!”  <br>Diệp Huyên gật đầu, sau đó tiếp tục đi lên theo Nam Cung Uyển.  <br><br>Một lát sau, theo sự dẫn dắt của Nam Cung Uyển, hai người đi đến một sân tập võ, trên sân tập có hơn trăm binh lính, cả trăm binh lính lúc này đều đang tập luyện! Mà ở trước mặt hàng trăm binh lính này là một thiếu niên đứng đó!  <br>Thiếu niên mặc một bộ đồ vải, thân thể thẳng tắp, tay cầm một cây trường thương!  <br>Khi nhìn thấy Diệp Huyên và Nam Cung Uyển, thiếu niên đi thẳng đến sau đó khẽ hành lễ với Nam Cung Uyển: “Gặp mặt Nam Cung quốc sĩ!”  <br>Nam Cung Uyển khẽ cười: “Lăng Dạ, thử sức cùng với Diệp thành chủ của chúng ta một chút chứ?”  <br>Lăng Dạ nhìn Diệp Huyền: “Xin chỉ giáo!”  <br>Một lúc sau, hai người xuất hiện trên võ đài ở sân tập.  <br>Hàng trăm binh lính đứng xung quanh!  <br>Lăng Dạ nhìn Diệp Huyên làm động tác tay ra hiệu mời.  <br>Diệp Huyên ngẩng đầu nhìn Lăng Dạ, ngay sau đó hai thanh phi kiếm đột ngột xuất hiện trước mặt Lăng Dạ!  <br><br>Vẻ mặt Lăng Dạ vô cảm nâng tay lên liền cầm cây thương.  <br>Keng!  <br>Phi kiếm lập tức bị chém bay đi, mà lúc đó Diệp Huyên đột ngột xuất hiện trước mặt Lăng Dạ, gần như là cùng lúc Lăng Dạ cũng đâm thẳng một thương.  <br>Ầm!  <br>Diệp Huyên bị dồn ép phải dừng lại, nhưng Lăng Dạ cũng bị chấn động liên tục lùi ra sau mấy bước, mà hắn ta vừa dừng lại thì bỗng chốc một thanh phi kiếm chém tới.  <br>Lăng Dạ dùng thương dài chắn ngang.  <br>Keng!  <br>Ậm thanh kim loại va chạm chói tai chợt vang lên.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1800/1784.jpg\" alt=\"chapter content\"></figure>"}