{"title":"Chương 1785: Phi kiếm đầy khắp trời!","content":"Vù! <br>Một thương đâm ra, cả không gian trực tiếp bị xé rách! <br>Ầm! <br>Trong chớp mắt Diệp Huyên bị đẩy lùi lại, nhưng ngay lập tức, hàng loạt phi kiếm chém về phía Lăng Dạ với các góc độ khác nhau, vẻ mặt Lăng Dạ không thay đổi, vung vẫy trường thương. <br>Ầm ầm ầm ầm! <br>Tất cả các phi kiếm đều bị trường thương Lăng Dạ ngăn cản. <br>Ngay lúc này,Diệp Huyên biến mất, lúc xuất hiện lại hắn đã ở ngay trước mặt Lăng Dạ, đồng thời hắn liền rút kiếm chém xuống. <br>Thế nhưng lại là một thanh kiếm Tạo Hoá Cảnh cùng cấp bậc với cây thương của Lăng Dạ! <br>Nếu là để giao lưu cọ xát đương nhiên hắn sẽ không dùng đến Thiên Tru. <br>Rút Kiếm Định Sinh Tử! <br>Kiếm vừa chém xuống thì kiếm thế mạnh mẽ lập tức bao phủ Lăng Dạ. <br>Nhận thấy được sức lực trong kiếm Diệp Huyên, rốt cuộc gương mặt bình tĩnh của Lăng Dạ cũng hơi thay đổi. <br>Hắn ta đạp mạnh chân phải, một luồng sức lực mạnh mẽ xuất hiện quanh người hắn ta, ngay sau đó hắn đâm mạnh thương trong tay về phía trước! <br>Là đâm đến! <br>Một động tác rất đơn giản nhưng lại mang theo rất nhiều sức lực! <br>Sức mạnh thuần tuý va chạm! <br>Ầm! <br>Kiếm và thương của hai người vừa chạm vào liền tách ra, sau đó liên tục lùi về sau, nhưng rất nhanh sau đó, hai người gần như là dừng lại cùng lúc. <br>Lúc này, Lăng Dạ đột nhiên vươn người nhảy lên, trong không trung vẻ mặt Lăng Dạ có phần hung ác, hắn ta ném mạnh trường thương trong tay về phía Diệp Huyên bên dưới. <br>Thương xuyên qua không gian phóng đến giống như muốn xuyên thấu cả đất trời này. .<br>||||| Truyện đề cử: Xuyên Nhanh: Nam Thần, Bùng Cháy Đi! |||||<br>Diệp Huyên khẽ điểm nhẹ chân phải, cả người hắn nhảy lên từ mặt đất, gần như là cùng lúc, một luồng kiếm quang chém vào thanh trường thương kia. <br>Ầm! <br>Không gian xung quanh rung động kịch liệt, sau đó trong ánh mắt kinh ngạc của mọi người, hàng loạt phi kiếm, từng kiếm từng kiếm chém về phía Lăng Dạ. <br>Phi kiếm đầy khắp trời! <br>Trong không trong, Lăng Dạ cứ lùi rồi lại lùi mà ở trước mắt hắn ta, Diệp Huyên điên cuồng rút kiếm chém liên tục, lại thêm phi kiếm ở xung quanh khiến Lăng Dạ khó mà đối phó được."}