{"title":"Chương 1786","content":"Bởi vì tốc độ những phi kiếm kia của Diệp Huyên thực sự quá nhanh! <br>Nhanh đến mức hắn ta không dám phân tâm chút nào, lại thêm Diệp Huyên ở trước mặt tấn công mạnh mẽ, vì vậy hắn ta chỉ có thể phòng ngự một cách bị động! Đã mấy lần hắn ta muốn tấn công nhưng đều bị phi kiếm của Diệp Huyên ngăn cản! <br>Cứ như vậy, khi Lăng Dạ lùi ra ngoài đến mấy trăm trượng, Diệp Huyên bất chợt dừng lại. <br>Khi này, quanh người Lăng Dạ đã có đến mười mấy vết kiếm! <br>Diệp Huyên thu lại kiếm, nói: “Đa tạ đã nhường!” <br><br>Lăng Dạ nhìn Diệp Huyên: “Ta thua rồi!” <br>Lời này vừa nói ra thì binh lính trong sân lập tức liền biến sắc. <br>Lăng Dạ này chính là thiên tài của bảng Thần Võ đấy! <br>Hắn ta mà lại thua sao? <br>Ngay lúc này, một âm thanh bỗng vang lên từ bên cạnh: “Lời này của Lăng thống lĩnh sai rồi!” <br>Mọi người nghe thấy liền nhìn sang, người đến là một thiếu niên, mặc một bộ y phục màu đen hoa văn rồng. <br>Diệp Huyên nhìn cậu thiếu niên, Nam Cung Uyển bên cạnh hắn ta nói: “Thương Khâu, thống lĩnh của Vũ Lâm Vệ”. <br>Diệp Huyên khẽ gật đầu. <br>Thương Khâu khẽ hành lễ với Nam Cung Uyển trước, sau đó nhìn Diệp Huyên cười nói: “Diệp thành chủ, trận vừa nãy có hơi không công bằng!” <br>Diệp Huyên cười nói: “Không công bằng thế nào?” <br><br>Thương Khâu cười nói: “Lăng thống lĩnh là thống lĩnh của Cấm quân, tu luyện của hắn đều là cách để giết chết người, mà đấu võ chính quy thế nào có quá nhiều hạn chế cho hắn! Diệp Thành chủ cũng không hề phát hiện ra, Lăng thống lĩnh vẫn luôn hạ thủ lưu tình sao?” <br>Nói đến đây, hắn ta khẽ cười: “Diệp thành chủ à! Hắn là sợ giết chết ngươi đấy!” <br>Cách đó không xa, Lăng Dạ khẽ nhíu mày: “Thương Khâu, ta thua rồi! Ta nhận thua!” <br>Thương Khâu nhìn Lăng Dạ: “Ngươi đang đại diện cho Thần Quốc ta! Ngươi phải nghĩ cho kỹ!” <br>Lăng Dạ trầm mặc. <br>Thương Khâu nhìn Diệp Huyên: “Diệp thành chủ, đấu lại một trận, không có bất kỳ giới hạn nào, như kiểu chơi đùa sinh mạng, chơi không?” <br>Diệp Huyên hơi do dự. <br>Thương Khâu cười nói: “Nếu Diệp Thanh chủ sợ, vậy cũng không sao”. <br>Diệp Huyên nghiến răng: “Đấu lại một trận không phải không thể, thế nhưng ta có một yêu cầu, ta yêu cầu đánh cược!” <br>Thương Khâu chợt nhướng mày: “Đặt cược gì?”"}