{"title":"Chương 1787: Kiếm cấp bậc Đạo Cảnh!","content":"Diệp Huyên nhìn Thương Khâu: “Nếu các người thua, các người phải cho ta một bảo vật cấp bậc Tạo Hoá Cảnh”. <br>Bảo vật cấp bậc Tạo Hoá Cảnh! <br>Nghe vậy, sắc mặt Thương Khâu lập tức u ám hẳn. <br>Cái này, ngay cả ở Thần Quốc cũng là vô cùng trân quý! <br>Thấy Thương Khâu trầm mặc, vẻ mặt Diệp Huyên lập tức thả lỏng thậm chí còn có ý cười: “Không có? Không có vậy thì không đấu nữa!” <br>Thương Khâu nhìn Diệp Huyên: “Ai nói không có?” <br>Vừa dứt lời, hắn ta liền mở lòng bàn tay, một người tí hon màu vàng đột nhiên xuất hiện trong lòng bàn tay hắn. <br>Diệp Huyên khá hiếu kỳ: “Đây là cái gì vậy?” <br>Nam Cung Uyển ở bên cạnh cười nói: “Kim Nhân, Kim Nhân cấp bậc Tạo Hoá Cảnh do Mặc gia chế tạo, Kim Nhân này nếu được khởi động thì có thể sánh với cao thủ Chưởng Đạo Cảnh Đỉnh Cao, nếu có đủ linh khí thậm chí có thể đối đầu được với cao thủ cấp bậc Thiên Đạo Cảnh, hơn nữa, nó được chế tạo từ nguyên liệu đặc thù, cho dù là cao thủ Thiên Đạo Cảnh cũng không thể phá huỷ được trong thời gian ngắn, dùng để đánh nhau bảo vệ tính mạng, rất hữu dụng. Vả lại cũng rất trân quý”. <br>Diệp Huyên khẽ gật đầu, lúc trước hắn cũng có một vài Kim Nhân, nhưng bây giờ đều đã rất yếu. Kim Nhân trước mặt này có lẽ là bản đã thăng cấp! <br>Lúc này, Thương Khâu lại nói: “Nếu ngươi thua thì sao?” <br>Diệp Huyên trầm giọng nói: “Ta thua thì cứ để mạng lại đây, toàn bộ bảo vật của ta đều là của các người”. <br>Thương Khâu nhìn Diệp Huyên: “Đây đều là ngươi nói đây!” <br>Diệp Huyên gật đầu: “Trong tình huống bình thường thì lời ta nói vẫn được tính”. <br>Thương Khâu lạnh nhạt nói: “Vậy bắt đầu đi!” <br>Diệp Huyên nói: “Ngươi đưa bảo vật cho Nam Cung quốc sĩ đi”. <br>Thương Khâu nhìn Diệp Huyên, sau đó đưa Kim Nhân cho Nam Cung Uyển. <br>Diệp Huyên nhìn Lăng Dạ, Lăng Dạ khẽ thi lễ: “Trận này liên quan đến danh dự Thần Quốc ta, ta sẽ không nương tay! Ngươi cũng hãy dốc hết sức!” <br>Diệp Huyên gật đầu: “Được thôi!” <br>Vừa dứt lời, hắn mở tay phải ra, trong tay xuất hiện một thanh kiếm. <br>Kiếm Trấn Hồn! <br>Kiếm cấp bậc Đạo Cảnh! <br>Khi nhìn thấy thanh kiếm này, sắc mặt Lăng Dạ và Thương Khâu lập tức đều thay đổi! <br>Mà ngay lúc này, hắn lại mở tay trái, kiếm Thiên Tru cũng xuất hiện trong tay hắn! <br>Khi nhìn thấy kiếm Thiên Tru, sắc mặc Thương Khâu thay đổi hẳn: “Kiếm Siêu Việt Đạo Cảnh…” <br>Sắc mặt Lăng Dạ cũng trở nên vô cùng khó coi. "}