{"title":"Chương 1788: Đây rõ ràng là ức hiếp người mà!  ","content":"<br>Lúc này, Diệp Huyên cầm hai thanh kiếm đi về phía Lăng Dạ: “Lăng huynh, ngươi cũng đừng nương tay đấy! Hai thanh kiếm này của ta đi xuống, thương của ngươi có thể không đỡ nổi đâu! Nếu thực sự không được thì ngươi đi mượn thêm vài cây thương đi!”  <br>Lăng Dạ: “…”  <br>Trong sân, không khí bỗng chốc trở nên yên tĩnh hơn.  <br>Một thanh kiếm cấp bậc Đạo Cảnh, một thanh kiếm Siêu Việt Đạo Cảnh.  <br>Hơn nữa còn nằm trong tay một Kiếm Thánh!  <br>Đánh thế nào?  <br>Vẻ mặt Lăng Dạ đau khổ.  <br>Nếu Diệp Huyên chiến đấu công bằng với hắn ta thì hắn ta còn có tự tin nhưng nhìn thấy hai thanh kiếm này hắn hoàn toàn tuyệt vọng.  <br>Cho dù hắn lấy ra một cây thương cấp bậc Đạo Cảnh thì cũng không đánh nổi thanh kiếm Siêu Việt Đạo Cảnh kia!  <br>Kiếm Siêu Việt Đạo Cảnh!  <br>Thanh kiếm này nằm trong tay Diệp Huyên thì sức chiến đấu không chỉ tăng lên thêm một hai phần!  <br>Diệp Huyên nhìn Lăng Dạ: “Lăng huynh, ra tay thôi!”  <br>Lăng Dạ nhìn Diệp Huyên, ngay sau đó đột nhiên hắn xông về phía trước, trường thương trong tay giống như một con rồng phẫn nộ xông đến.  <br>Ầm!  <br>Ngay khi cây thương xuất chiêu, không gian xung quanh lập tức run rẩy dữ dội.  <br><br>Diệp Huyến tay trái chém kiếm xuống.  <br>Vù!  <br>Kiếm vừa chém xuống trường thương của Lăng Dạ trực tiếp bị cắt thành hai phần.  <br>Lăng Dạ đang định tiếp tục ra tay thì lập tức dừng lại.  <br>Nhìn trường thương bị đứt gãy trước mặt, Lăng Dạ trầm mặc.  <br>Diệp Huyên nói: “Lăng Dạ huynh, đánh nữa không?”  <br>Lăng Dạ lắc đầu: “Ta không đánh nổi ngươi!”  <br>Giọng điều bình tĩnh nhưng lại có một chút phẫn nộ.  <br>Đây rõ ràng là ức hiếp người mà!  <br>Diệp Huyên nhìn Thương Khâu cách đó không xa, hắn ta đang định lên tiếng thì Diệp Huyên chợt nói: “Các hạ không phải lại nói ta cầm hai thanh kiếm này thì không công bằng với Lăng Dạ huynh chứ?”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1800/1788.jpg\" alt=\"chapter content\"></figure>"}