{"title":"Chương 1789","content":"Sắc mặt Thương Khâu lập tức trở nên khó coi. <br>Diệp Huyên cười lạnh một tiếng: “Thì ra đây chính là thiên tài của Thần Quốc, bảo vật Đạo Cảnh này, Diệp Huyên ta không cần nữa!” <br>Nói xong hắn nhìn Nam Cung Uyển: “Nam Cung cô nương, cáo từ!” <br>Nói rồi hắn quay người rời đi. <br>Lúc này, Nam Cung Uyển đột nhiên xuất hiện bên cạnh Diệp Huyên: “Diệp công tử, bảo vật này ngươi không cần sao?” <br><br>Diệp Huyên lạnh nhạt nói: “Không dám cần! Thiên tài Thần Quốc không biết xấu hổ như vậy quả nhiên khiến ta có cái nhìn mới về chuyện không biết xấu hổ này, ta không cần! Ngươi tặng ta cũng không cần!” <br>Nói xong, hắn bước đi nhanh hơn. <br>Nam Cung Uyển quay đầu nhìn Thương Khâu, sắc mặt Thương Khâu vô cùng khó coi, hắn ta do dự một lúc, sau đó lại nói: “Diệp công tử dừng bước!” <br>Thế nhưng Diệp Huyên không hề dừng lại. <br>Sắc mặt Thương Khâu thay đổi một chập, sau đó hắn ta xuất hiện trước mặt Diệp Huyên: “Diệp công tử, là lời nói của ta không thích đáng, ngươi thắng rồi. Bảo vật kia là của ngươi!” <br>Diệp Huyên lạnh nhạt nói: “Thương thống lĩnh, dường như ngươi không cam tâm cho lắm!” <br>Thương Khâu lạnh giọng: “Diệp công tử còn muốn thế nào?” <br>Diệp Huyên nhìn người vàng kia, sau đó nói: “Chi bằng chúng ta lại đánh cược?” <br>Thương Khâu nhìn Diệp Huyên, Diệp Huyên lại nói: “Chúng ta đấu lại một trận, ta không dùng đến hai thanh kiếm này, thế nào!” <br>Thương Khâu khẽ nheo hai mắt: “Thật sao!” <br><br>Diệp Huyên gật đầu: “Thật! Nếu ngươi thắng ta sẽ đưa Kim Nhân tí hon này trả lại cho ngươi, nhưng nếu ngươi thua thì ngươi phải cho ta thêm một người vàng, hoặc là một bảo vật cấp bậc Đạo Cảnh. Ngươi dám cược không?” <br>Thương Khâu nhìn Diệp Huyên chằm chằm: “Ngươi thật sự không dùng hai thanh kiếm này?” <br>Diệp Huyên gật đầu: “Tuyệt đối không dùng, ta có thể thề với trời!” <br>Thương Khâu trầm mặc một lúc sau đó nhìn Lăng Dạ, Lăng Dạ do dự một lát rồi mở tay phải ra, một người vàng tí hon xuất hiện trong tay hắn ta. <br>Thấy vậy, mí mắt Diệp Huyên khẽ giựt, Lăng Dạ này cũng có! <br>Thương Khâu nhìn Diệp Huyên: “Ta thêm một điều kiện nữa, nếu ngươi thua, ngươi phải bồi thường cho Lăng Dạ huynh một cây thương cấp bậc Tạo Hoá Cảnh”. <br>Diệp Huyên gật đầu: “Có thể, hai người các ngươi ai đánh?” <br>Lăng Dạ đang định nói, thì Thương Khâu đột nhiên mở lời: “Để ta! Đúng lúc muốn được tận mắt nhìn thấy thực lực thật sự của Diệp công tử!” <br>Vừa dứt lười, hắn liền mở lòng bàn tay, một cây côn sắt màu đen lặng yên xuất hiện, cây côn sắt đen tuyền cả cây, tản ra hơi thở u ám. <br>Đạo Cảnh! "}