{"title":"Chương 1790: Đại Địa Chi Lực!","content":"Diệp Huyên trầm mặc, hắn không nghĩ đến Thương Khâu này lại có cả bảo vật cấp bậc Đạo Cảnh! <br>Chẳng lẽ ở Thần Quốc này, Đạo Cảnh là cải trắng à? <br>Lúc này, Thương Khâu nâng côn sắt lên, cười nói: “Diệp thành chủ, tốt nhất ngươi nên chuẩn bị thêm vài thanh kiếm, vì ta sợ là kiếm ngươi không đỡ nổi côn sắt của ta đâu”. <br>Diệp Huyên trầm giọng nói: “Ngươi không cho ta dùng kiếm Đạo Cảnh mà ngươi lại tự mình sử dụng, chẳng phải rất vô sỉ sao?” <br>Thương Khâu lạnh giọng nói: “Vô sỉ? Cái này chẳng phải là học theo Diệp công tử sao? Đánh thôi!” <br>Vừa dứt lời hắn ta liền nhảy lên, ngay sau đó, hàng loạt ảo ảnh côn đồng loạt xông đến bao phủ Diệp Huyên. <br>Mà ngay lúc đó dưới chân Diệp Huyên mặt đất bắt đầu rung chuyển dữ dội, sau đó, vô số Đại Địa Chi Lực tràn đến nhấn chìm hắn giống như thuỷ triều. <br>Thấy vậy, Nam Cung Uyển cách đó không xa chợt nhíu mày! <br>Ngay lúc ấy, Diệp Huyên xông về phía trước, hắn không dùng kiếm mà đánh ra một quyền. <br>Ầm! <br>Quyền vừa đánh ra, vô số tàn ảnh lập tức biến mất còn Thương Khâu lập tức bị đánh lùi ra ngoài mấy trăm trượng. <br>Lúc này, toàn bộ sân tập võ lập tức bị lật tung, cả vùng hỗn loạn. <br>Một quyền chiến bại! <br><br>Đại Địa Chi Lực! <br>Diệp Huyên chậm rãi nhắm mắt lại, tay phải nhẹ nhàng thả lỏng, rất nhanh sau đó, hàng loạt Đại Địa Chi Lực đều quay lại vào lòng đất. <br>Đại Địa Chi Lực này cũng là một con bài chủ lực của hắn, nhất là là bây giờ, hắn có thể sử dụng Đại Địa Chi Lực cùng với Địa Mạch Chi Lực trong vòng vạn dặm xung quanh, nếu cho hắn thêm chút thời gian, thậm chí hắn còn có thể tập trung được Đại Địa Chi Lực và Địa Mạch Chi Lực trong vòng trăm nghìn dặm. <br>Mà sau khi tập trung được Đại Địa Chi Lực và Địa Mạch Chi Lực nhiều như vậy, thực lực của hắn chắc chắn là vượt qua Chứng Đạo Cảnh, hoặc nên nói là, ngay cả Chứng Đạo Cảnh cũng không cách nào ngăn cản được hắn. Cũng chỉ có đạt đến cỡ cấp bậc cao thủ như mấy người Tinh chủ mới có thể ngăn cản được đạo tắc Đại Địa của hắn! <br>Diệp Huyên nhìn về phía gần đó, lúc này, Thương Khâu đã ngã trên địa mạch, hắn ta vừa muốn đứng dậy thì đột nhiên Diệp Huyên đã xuất hiện trước mặt hắn ta, sắc mặt Thương Khâu thay đổi, khi Diệp Huyên đến cũng không hề ra tay giết hắn mà cầm lấy côn sắt màu đen trong tay Thương Khâu! <br>Sắc mặt Thương Khâu thay đổi: “Ngươi…” <br>Hắn ta vừa mở lời chợt một thanh kiếm kề sát cổ hắn ta. <br>Diệp Huyên nhìn Thương Khâu: “Ngươi thua rồi! Theo như ước định, vừa rồi chúng ta là quyết đấu sinh tử, cũng đồng nghĩa là ta có thể giết chết ngươi. Nhưng Diệp Huyên ta không phải một người tàn nhẫn vô tình, ta có thể không giết ngươi nhưng vừa nãy đấu với ngươi một trận đã làm ta tiêu hao rất rất nhiều, ta muốn năm triệu Thần Tinh để bồi thường, ngươi không có ý kiến gì chứ?” <br>Thương Khâu trừng mắt nhìn Diệp Huyên chằm chằm: “Ngươi đang doạ ta sao?” "}