{"title":"Chương 1791: Là ngươi nên có được","content":"Diệp Huyên gật đầu: “Xem ra, ngươi không định bồi thường cho tổn thất của ta rồi”. <br>Vừa dứt lời, kiếm của hắn chém thẳng xuống! <br>Vù! . Bạn có biết trang truyện { TRUMt гuyen. м E }<br>Một cánh tay của Thương Khâu trực tiếp bay đi, máu tươi chảy ào ạt! <br>Thế nhưng Thương Khâu ngay cả mí mắt cũng không hề chớp, hắn ta cứ nhìn Diệp Huyên chằm chằm như vậy. <br>Diệp Huyên không nói lời dông dài, cũng không hề do dự, một kiếm chém xuống đầu Thương Khâu. <br>Mà ngay lúc này, một cây trường thương đột nhiên xuyên qua không trung phóng tới. <br>Keng! <br>Kiếm của Diệp Huyên bị trường thương của Lăng Dạ ngăn cản. <br>Mà lúc đó, binh lính xung quanh đột nhiên đều vây lại. <br>Diệp Huyên nhìn xung quanh, nhếch miệng cười: “Không muốn nhận thua sao?” <br>Ngay lúc này, Nam Cung Uyển đột nhiên nói: “Lấy năm triệu Thần Tinh đến cho Diệp công tử!” <br>Sắc mặt Thương Khâu có chút khó coi, hắn ta đang định nói thì Nam Cung Uyển nhìn hắn, ánh mắt nàng ta rất bình tĩnh nhưng trong lòng Thương Khâu lại khẽ run, không dám nói gì lập tức quay người rời đi. <br>Nam Cung Uyển nhẹ nhàng vung tay phải, ngay sau đó, những binh lính kia vây xung quanh đồng loạt lui xuống. <br>Nam Cung Uyển đi đến trước mặt Diệp Huyên, nàng ta lấy hai người vàng trong tay đưa hết cho Diệp Huyên, sau đó nói: “Diệp công tử, Thần Quốc ta dám cược, thua cũng phục, đây là của ngươi!” <br>Diệp Huyên không từ chối, trực tiếp nhận lấy hai người vàng, sau đó nói: “Nam Cung cô nương, đa tạ!” <br><br>Nam Cung Uyển lắc đầu: “Là ngươi nên có được!” <br>Diệp Huyên đang định nói thì lúc này, Thương Khâu ở bên cạnh đi tới, tay trái hắn khẽ điểm, một chiếc nhẫn chứa đồ bay đến trước mặt Diệp Huyên. <br>Trong nhẫn chứa đồ vừa đúng có đủ năm triệu Thần Tinh! <br>Diệp Huyên thu lấy năm triệu Thần Tinh, sau đó nhìn Nam Cung Uyển: “Nam Cung cô nương, làm phiền đã lâu như vậy, ta cũng nên rời đi rồi”. <br>Nam Cung Uyển nói: “Diệp công tử phải đi rồi sao?” <br>Diệp Huyên gật đầu. <br>Nam Cung Uyển khẽ gật đầu: “Diệp công tử, trước khi đi ta muốn đưa ngươi đến gặp đội quân của Thần Quốc ta, đi được không?” <br>Diệp Huyên nghĩ một lúc rồi nói: “Được!” <br>Nam Cung Uyển nói: “Đi theo ta!” <br>Nói xong, nàng ta quay người rời đi. <br>Diệp Huyên vội đi theo, mà lúc này đột nhiên Nam Cung Uyển lại dừng bước, nàng ta nhìn Thương Khâu cách đó không xa: “Nhiều khi thất bại không hề đáng sợ, đáng sợ là sau khi thất bại lại từ bỏ. Cũng đừng cho rằng Diệp công tử giở thủ đoạn với ngươi, biết hổ thẹn sau này mới dũng cảm, đó mới là đàn ông thật sự”. "}