{"title":"Chương 1792: Đồng thanh gào thét","content":"<br>Nói xong nàng ta quay người rời đi.  <br>Sau lưng, Thương Khâu vội hành lễ với Nam Cung Uyển: “Đa tạ Nam Cung quốc sĩ!”  <br>Ở nơi không xa, trên đường đi, Nam Cung Uyển khẽ nói: “Đã xem nhẹ Diệp công tử rồi”.  <br>Diệp Huyên cười nói: “Nam Cung Uyển mới thực sự là sâu không thấy được!”  <br>Đến bây giờ hắn cũng không cảm nhận được cảnh giới của Nam Cung Uyển!  <br>Chắc chắn A Việt biết, nhưng tên này đang ngủ say, hắn không dám làm phiền. Tính nết nàng ta rất dễ cáu kỉnh, trước khi đánh lại được thì tốt nhất phải biết thân phận.  <br>Nam Cung Uyển cười nói: “Diệp công tử, có hứng thú gia nhập Thần Quốc chúng ta không?”  <br>Gia nhập Thần Quốc!  <br>Diệp Huyên lắc đầu: “Tạm thời không có hứng thú!”  <br>Đến bây giờ hắn vẫn chưa hiểu rõ ý đồ thực sự của Thần Quốc, gia nhập Thần Quốc? Hắn không dám, cũng không muốn!  <br>Hắn chỉ muốn Thần Võ Thành giống như lúc trước, không ai dám ức hiếp!  <br>Mà gia nhập Thần Quốc có nghĩa là hắn muốn để Kiếm Tông và Võ Viện thần phục Thần Quốc, chuyện này chắc chắn hắn sẽ không làm.  <br>Nam Cung Uyển gật đầu cũng không nói gì thêm.  <br>Rất nhanh sau đó, hai người đi đến đỉnh núi, Diệp Huyên nhìn xuống, ở bên dưới có mười nghìn binh sĩ đang xếp bằng trên mặt đất tu luyện.  <br>Lúc này, Nam Cung Uyển đột nhiên nói: “Các huynh đệ quân đoàn thứ chín, hãy chào hỏi với Diệp thành chủ!”  <br>Bên dưới, những binh lính kia đột nhiên ngẩng đầu, ngày sau đó tất cả mọi người đều đồng loạt đứng lên, đồng loạt rống lên: “Ra mắt Diệp thành chủ!”  <br>Âm thanh như sấm, chấn động đất trời, rung chuyển núi non!  <br>Cùng lúc đó, đột nhiên xuất hiện một thế mạnh mẽ từ bên dưới phóng lên, thế này trong nháy mắt đã đến trước mặt Diệp Huyên, Diệp Huyên vung tay phải, một kiếm thế chấn động xuất hiện, thế nhưng kiếm thế vừa xuất hiện đã sụp đổ trong chớp mắt!  <br>Ầm!  <br>Diệp Huyên lập tức bị đẩy lùi, lùi ra ngoài đến nghìn trượng!  <br>Lúc này, cà nghìn người ở bên dưới kia đột nhiên tay cầm trường thương giậm đất, đồng thanh gào thét: “Giết!”  <br>Ầm!  <br>Vô số chiến ý đột nhiên phóng thẳng lên trời, cuối cùng trong không trung ngưng tụ thành một thanh đao to lớn dài đến nghìn trượng, mà ngay khi thanh đao to lớn này xuất hiện thì một luồng sát ý kinh khủng lập tức bao phủ lấy Diệp Huyên cách đó không xa.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1800/1792.jpg\" alt=\"chapter content\"></figure> <br>… "}