{"title":"Chương 1793","content":"Dần dà, một luồng sáng màu đỏ xuất hiện quanh người Diệp Huyên, sát ý cũng theo đó lan tràn ra. <br>Nam Cung Uyển bình tĩnh quan sát hắn. <br>Đúng lúc ấy, thanh đao khổng lồ treo trên không trung bỗng buông xuống đầu Diệp Huyên. <br>Sắc mặt hắn đanh lại đầy dữ tợn, một khắc sau đã vung kiếm Chư Thiên chém ra. <br><br>Rầm! <br>Thanh đao trên không trung vỡ nát trong chớp mắt, nhẹ nhàng đến mức những binh lính bên dưới ngây ra như phỗng. <br>Hai mắt Diệp Huyên khép hờ, tay phải siết lấy chuôi kiếm Chư Thiên, dùng toàn lực áp chế huyết mạch trong người, tuyệt đối không để nó khống chế mình. <br>Nam Cung Uyển nhìn hắn: “Diệp công tử, Thần Quốc ta có chín quân đoàn như thế này, lên trên còn ba đoàn Thánh kỵ sĩ, tuy mỗi đoàn chỉ có một nghìn người nhưng tất cả đều đã đến Thần Hợp Cảnh đỉnh cao, có thể đối kháng với cường giả Đạo Cảnh. Trên đoàn Thánh kỵ sĩ còn có cận vệ của bệ hạ, toàn bộ một nghìn người đều là cường giả Chứng Đạo Cảnh. Lên trên nữa là Thần Vũ quân và Ám Vệ quân, ta cũng không biết thực lực của họ nằm ở đâu. Ngoài ra, Thần Quốc ta còn có ba mươi sáu tông môn, mỗi người đều có Đạo Binh của riêng mình; cũng có những gia tộc cổ xưa sở hữu lá bài tẩy tinh nhuệ, mạnh đến đâu thì ta cũng không rõ”. <br>Khóe môi nàng ta cong lên: “Nhưng người hùng mạnh nhất nơi này không phải họ mà là người bảo vệ Thần Quốc. Số người không rõ, thực lực không rõ, nhưng ta có thể nói cho Diệp công tử biết, năng lực của ngươi hiện giờ không đủ tư cách để gia nhập, vậy ngươi lấy cái gì để liên minh cùng chúng ta? Nhất là ngươi, bây giờ không hàng, ngày sau khi thanh đao của Thần Quốc ta treo trên Thần Võ Thành thì có muốn hàng cũng không kịp nữa”. <br>Nam Cung Uyển vừa dứt lời, mười người mặc đồ đen xuất hiện bao vây lấy Diệp Huyên. <br>Hắn cưỡng chế ngăn lại sát ý đang sục sôi trong lòng, nhẹ giọng nói: “Đang nói hay mà, cần gì phải động tay động chân chứ?\" <br><br>Nam Cung Uyển mỉm cười: “Ta nói câu này Diệp công tử đừng giận. Thiên phú của ngươi không tệ nhưng Thần Quốc ta có rất nhiều người ưu tú, vì vậy ngươi có thể rời đi, nhưng tòa tháp trong tay ngươi phải về tay chúng ta”. <br>Diệp Huyên hỏi lại: “Nếu ta không cho thì sao?\" <br>Đối phương đưa tay làm dấu mời: “Vậy mời Diệp công tử bắt đầu thể hiện đi, ta sẽ xem thế nào”. <br>Diệp Huyên bỗng nhiên biến mất. <br>Sau đó, môt tia kiếm quang đỏ chót đâm xuyên qua giữa trán Nam Cung Uyển, nhưng sắc mặt Diệp Huyên trầm xuống khi nhận ra đây chỉ là tàn ảnh. người thật đã xuất hiện lại cách đó hơn trăm trượng, bên môi vẫn treo nụ cười lạnh lùng. <br>Hắn không lảm nhảm nữa mà nắm lấy viên đá không gian trong tay rồi biến mất không tung tích. <br>\"Đá Truyền Tống Không Gian”, Nam Cung Uyển nheo mắt lại, đoạn ngẩng lên nhìn phía chân trời: “Phong tỏa không gian lại!\" "}