{"title":"Chương 1794: \"Thực lực của bọn họ đến đâu?\"","content":"Nàng ta vừa dứt lời, không gian nơi xa bỗng run lên từng chặp khi từng luồng sức mạnh kỳ lạ không ngừng tuôn vào trong không gian kia. <br>Ở bên trong, Diệp Huyên bỗng phát hiện không gian trước mắt mình có tầng tầng lớp lớp trở ngại. Hắn biến sắc, vội vàng thúc giục đạo tắc Không Gian trong người ra. Lực lượng không gian xuất hiện nghiền nát những luồng sức mạnh kỳ lạ kia. <br>Khi không gian giãn ra, Diệp Huyên dùng đạo tắc nhảy vọt xuyên không gian, chỉ trong chớp mắt đã đến Táng Thần Nguyên. <br>Bầu trời bỗng nhiên nứt toạc, Diệp Huyên bay vút ra, chạy thẳng đến Vạn Sơn Trường Thành. <br>Nào ngờ một bàn tay khổng lồ vươn ra từ chân trời sau lưng phía sau lưng, mang theo nguồn sức mạnh hủy thiên diệt địa ập xuống khiến không gian bốn phía nứt ra, chỉ trong chớp mắt đã đến trên đầu Diệp Huyên. <br><br>Hắn xoay người, rút kiếm khỏi vỏ. <br>Chư Thiên vừa chém ra, bàn tay khổng lồ kia đã chia năm xẻ bảy, nhưng bản thân Diệp Huyên cũng bị đẩy văng ra đi nghìn trượng. <br>Diệp Huyên vừa chém xong đã quay đầu, thân thể nhoáng cái đã xuất hiện trong Vạn Sơn Trường Thành. <br>Khi quay lại nhìn, chân trời đã trở lại trạng thái bình thường. <br>Gần như ngay lúc ấy, một vài cường giả Hoang giới đã xuất hiện bên cạnh hắn. <br>Lục phủ ngũ tạng của Diệp Huyên đã hoàn toàn bị đánh nát, máu tươi trào ra khóe miệng. <br>\"Không phải Diệp Huyên đấy sao? Hắn làm sao vậy?\" <br>\"Trông có vẻ như bị người Thần Quốc đánh!\" <br>\"Hừ, ta tưởng hắn lợi hại lắm cơ mà, sao vừa đến Thần Quốc đã bị hành tơi tả đến vậy?\" <br>\"...” <br>Diệp Huyên không để ý đến họ mà xếp bằng ngồi xuống, bắt đầu điên cuồng hấp thụ Thần Tinh và ăn linh quả. <br>Khoảng nửa giờ sau, khi thương thế đã khôi phục tầm bảy, tám phần, hắn đứng dậy đi về phía Đạp Thiên Điện. <br>Bên trong, ngoài nhóm người Tinh chủ ra còn Sở thống lĩnh và một người đàn ông trung niên mặc khôi giáp, tất cả đều ngẩng lên khi Diệp Huyên bước vào. <br>Diệp Huyên vung tay lên, thi thể của Cổ Đạp Thiên lập tức xuất hiện. <br>Tinh chủ biến sắc, liếc nhìn Diệp Huyên xong rồi thu hồi thi thể. <br>Sở chân nhân mở miệng: “Diệp tiểu hữu có thăm dò được tình huống của Thần Quốc không?\" <br>\"Có hỏi thăm được một chút”, Diệp Huyên gật đầu. <br>\"Thực lực của bọn họ đến đâu?\" <br>Hắn trầm giọng đáp: “Mạnh hơn những gì chúng ta tưởng tượng rất nhiều”. "}