{"title":"Chương 1795: Kết quả không ai tin.","content":"Nghe hắn kể hết về Nam Cung Uyển và quân đội bên đó, tất cả những người còn lại đều rơi vào im lặng.<br>Nếu những gì Diệp Huyên kể là đúng thì Thần Quốc không phải chỉ mạnh bình thường thôi đâu! <br>Người đàn ông mặc giáp lên tiếng: “Diệp thành chủ, làm sao ngươi biết được chuyện cơ mật như vậy?\" <br>Mọi tầm mắt đổ dồn lên người Diệp Huyên. <br>Hắn suy nghĩ một chút rồi nói: “Ông cho rằng ta đang lừa ông?\" <br>Đối phương lắc đầu: “Ta chỉ đang nghĩ rằng đây là chuyện cực kỳ bí mật, làm sao công tử có thể biết cặn kẽ đến thế?\" <br>\"Ta có phương pháp của ta”, Diệp Huyên đáp. <br>Nếu nói rằng Nam Cung Uyển tiết lộ cho hắn thì những người này sẽ cho rằng hắn đang cấu kết với Thần Quốc, vì vậy hắn tuyệt đối sẽ không nói ra. <br>Người đàn ông cười cười: “Diệp thành chủ à, Thần Quốc có lẽ mạnh thật, nhưng tuyệt đối không đến mức như ngươi nói”. <br>Diệp Huyên nhìn ông ta: “Các hạ là?\" <br>\"Lý Thiên, một trong các phó Thống lĩnh của Thần Đạo quân”. <br>\"Nếu Lý thống lĩnh không tin ta thì có thể phái người khác đi dò hỏi xem sao”. <br>Lý Thiên nhìn hắn: “Vậy thì Diệp thành chủ phải giải thích vì sao ngươi lại biết nhiều chuyện cơ mật của Thần Quốc đến vậy!\" <br>Diệp Huyên chỉ cười: “Nếu ta không nói thì sao? Lý thống lĩnh sẽ cắn ta à?\" <br>Đôi mắt gã đàn ông híp lại, một luồng khí tức mạnh mẽ bỗng vồ đến Diệp Huyên. Hắn lao đến rút kiếm ra chém. <br>Xoẹt! <br>Luồng khí tức bị chém bể trong nháy mắt. <br>Ngọn thương trong tay Lý Thiên cũng đâm về trước. <br>Chỉ nghe rắc một tiếng, ngọn thương đã bị kiếm của Diệp Huyên đập nát. Cùng lúc ấy, một luồng sức mạnh khác cũng tách hai người ra, đẩy về chỗ cũ. <br>Sở chân nhân vừa ra tay xong thì cất lời: “Bây giờ không phải lúc để lục đục”. <br>Ông đánh mắt nhìn sang Diệp Huyên: “Diệp tiểu hữu, làm sao cậu biết được những thông tin này?\" <br>Hắn im lặng một hồi mới nói: “Một vị Quốc sĩ ở đó nói cho ta hay”. <br>\"Thần Quốc không những không bắt mà còn nói cho cậu biết ư?\" <br>Diệp Huyên gật đầu. <br>Lý Thiên nhếch môi cười nhạt, những người khác cũng lộ ra vẻ quái dị. <br>Diệp Huyên thấy vậy thì lắc đầu, hiếm hoi lắm mới nói thật một lần, kết quả không ai tin. "}