{"title":"Chương 1796: Bọn họ sẽ tấn công Thần Quốc!","content":"<br>Thói đời gì đây hả trời?  <br>Đường Diêm lên tiếng: “Diệp tiểu hữu, có thể giải thích một chút vì sao họ không những không bắt cậu mà còn tiết lộ bí mật cho cậu không?\"  <br>Diệp Huyên nhún vai: “Xem ra chư vị không tin ta”.  <br>\"Không phải không tin, mà là điều này thật sự có chút kỳ lạ”.  <br><br>Sở Cuồng đột nhiên xen vào: “Chắc chắn là âm mưu của chúng!\"  <br>Thấy người khác nhìn sang, hắn ta mở miệng: “Nếu thực lực của chúng thật sự mạnh đến vậy thì tại sao còn chưa ra tay? Chỉ có thể là vì chúng không mạnh như chúng ta tưởng, thậm chí còn yếu hơn! Hơn nữa, chúng tiết lộ cho Diệp thành chủ những điều này còn không phải là muốn hù dọa, ảnh hưởng đến sĩ khí của chúng ta, khiến chúng ta chùn tay, không dám chủ động tấn công hay sao?\"  <br>Lý Thiên gật đầu: “Lời này rất có lý. Nếu thực lực của chúng thật sự mạnh như ai đó nói thì đã sớm phái đại quân ra rồi, nhưng bây giờ không có chút động tĩnh gì, chỉ có thể là vì chúng đang làm cáo mượn oai hùm mà thôi”.  <br>Ông ta liếc Diệp Huyên một cái trước khi tiếp tục: “Bọn chúng thả Diệp Huyên trở lại đây chính là để lợi dụng hắn để làm lung lạc lòng quân. Ta đề nghị chúng ta hãy chủ động tập kích Thần Quốc!\"  <br>Diệp Huyên im lặng.  <br>Võ sư Nam Phái lắc đầu: “Làm vậy quá mạo hiểm”.  <br>Lý Thiên không cho là vậy: “Võ sư tiền bối, chúng ta phải đánh thôi!\"  <br>\"Vì sao?\"  <br>\"Bởi vì hiện giờ có rất nhiều người đang thỉnh chiến để tiến vào Thần Quốc, nếu chúng ta tiếp tục trì hoãn có thể gây ra tác dụng ngược lại, mài mòn ý chí chiến đấu của họ”.  <br>Võ sư nhíu mày: “Bọn họ muốn chiến đấu đến vậy ư? Đây là vì...”  <br><br>Sau một hồi dừng lại, ông ta mới nói tiếp: “Tham niệm”.  <br>Mục đích của những cường giả Hoang giới kia là gì? Để bảo vệ tam đại Hoang giới ư? Không, bọn họ càng muốn tiến vào Thần Quốc hơn!  <br>Một quốc gia mới đồng nghĩa với tài sản vô hạn khiến vô số người thèm thuồng khó nhịn.  <br>Bỗng Lý Thiên nhìn sang Diệp Huyên, nói: “Thần Quốc không chỉ tiết lộ nhiều việc 'cơ mật' cho Diệp thành chủ mà còn để hắn trở lại. Vì lý do an toàn, ta đề nghị từ bây giờ cho đến khi chúng ta khải hoàn trở về, Diệp thành chủ không được rời khỏi Đạp Thiên Điện nửa bước”.  <br>Diệp Huyên vẫn không nói gì.  <br>Tinh chủ bỗng cất giọng: “Thần Quốc có thể bỏ qua thi thể Cổ tinh chủ chứng tỏ bọn họ không mạnh như chúng ta tưởng, vậy thì chúng ta cứ tấn công đi thôi. Có câu \"Tiên hạ thủ vi cường\", bọn họ không ra tay, chúng ta sẽ ra tay!\"  <br>Ông ta nhìn Diệp Huyên: “Để không gây ra phiền toái cần thiết, Diệp thành chủ tạm thời đợi ở lại Đạp Thiên Điện đi”.  <br>Sở chân nhân lên tiếng: “Cậu có gì muốn nói?\"  <br>Sau một hồi im lặng, Diệp Huyên mới nói: “Như lời của Lý thống lĩnh, Sở thống lĩnh và Tinh chủ, Thần Quốc có lẽ không mạnh như chúng ta tưởng, thậm chí có thể đang làm cáo mượn oai hùm. Nếu chư vị tiền bối đã muốn tấn công thì ta cũng nghe theo các vị, tấn công đi!\"  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1800/1796.jpg\" alt=\"chapter content\"></figure>"}