{"title":"Chương 1798: “Tiền bối có quan hệ với Võ Viện sao?”","content":"Võ sư Nam Phái cười: “Ngăn cản bằng cách nào đây? Đã có mấy trăm nghìn người tới rồi, mà Thần Quốc chính là một con dê béo trong mắt bọn họ, ai cũng muốn chia phần!” <br>Diệp Huyên nói: “Người bình thường không hiểu, chẳng lẽ Tinh chủ và Sở chân nhân cũng không hiểu?” <br>Võ sư Nam Phái lắc đầu: “Bọn họ càng tham! Hơn nữa, bọn họ cần có người dùng mạng mình đi thăm dò thực lực của Thần Quốc!” <br>Nghe vậy, Diệp Huyên lập tức hiểu ra. <br>Võ sư Nam Phái lại nói: “Diệp tiểu hữu, lão phu có một yêu cầu quá đáng”. <br><br>Diệp Huyên nhìn ông ta: “Tiền bối nói đi”. <br>Võ sư Nam Phái nói: “Học trò kia của ta quá cứng đầu, không biết biến báo, sau này nếu có chuyện gì, mong Diệp thành chủ có thể quan tâm một chút!” <br>Nói xong, ông ta búng tay một cái, một chiếc nhẫn chứa đồ bay đến trước mặt Diệp Huyên. <br>Bên trong nhẫn chứa đồ có một bảo vật cấp bậc Đạo Cảnh! <br>Võ sư Nam Phái cười: “Đây là bảo vật Đạo Cảnh duy nhất của ta, nha đầu kia lại không thích, cho nên mong Diệp công tử đừng chê!” <br>Diệp Huyên búng tay, bắn nhẫn chứa đồ lại trước mặt võ sư Nam Phái. <br>Võ sư Nam Phái nhìn Diệp Huyên, đợi hắn lên tiếng. <br>Diệp Huyên nói: “Lúc trước tiền bối từng nói chuyện giúp ta mấy lần, ơn tình này ta vẫn luôn nhớ trong lòng. Cái khác ta không dám đảm bảo, nhưng sau này nếu Triệu cô nương gặp nguy hiểm gì, chỉ cần trong phạm vi cho phép, ta nhất định sẽ ra tay giúp đỡ”. <br>Dù Diệp Huyên hắn rất thích bảo vật, nhưng hắn cũng không phải thật sự không có giới hạn. <br><br>Người khác từng giúp hắn, hắn chưa bao giờ quên! <br>Võ sư Nam Phái nhìn Diệp Huyên, cười khẽ: “Diệp tiểu hữu, bây giờ ta đã hiểu vì sao Võ Vấn và Việt Vô Trần lại giao Kiếm Tông và Võ Viện cho cậu rồi”. <br>Diệp Huyên hỏi: “Tiền bối có quan hệ với Võ Viện sao?” <br>Võ sư Nam Phái cười: “Có chút quan hệ, năm đó sư tôn của ta xuất thân từ Võ Viện, nhưng ông ấy bị đuổi đi, không thể xem là người của Võ Viện”. <br>Nghe vậy, Diệp Huyên lập tức hiểu ra. <br>Chẳng trách lúc trước võ sư Nam Phái nhiều lần nói chuyện giúp hắn, có lẽ cũng vì lý do này! <br>Lúc này, võ sư Nam Phái đột nhiên đứng dậy, ông ta đi tới trước cửa đại điện, nhìn về phía Táng Thần Nguyên, nhẹ giọng nói: “Bọn họ sắp đến rồi!” <br>Diệp Huyên đứng dậy, hắn đi tới trước cửa đại điện, sau đó nhìn về hướng Thần Quốc. <br>Táng Thần Nguyên. "}