{"title":"Chương 6901: Chẳng có tác dụng gì hết!  ","content":" Cô gái váy trắng nhíu mày: “Đó là thứ đồ chơi gì?” <br>Lão già áo đen nhìn chằm chằm cô gái váy trắng: “Với thực lực của cô nương, chắc chắn không thể chưa từng nghe tới nước Thiên Yêu!” <br>Cô gái váy trắng nhìn lão già áo đen: “Nước Thiên Yêu ở đâu? Chỉ hướng cái coi!” <br>Chỉ hướng cái coi?! <br>Advertisement <br>Nghe thấy câu này của cô gái váy trắng, Tiểu Tháp bên trong cơ thể Diệp Huyên bỗng thốt lên: “Lấy một chọi trăm kìa…” <br>Sắc mặt của Dữ Mục bỗng biến đổi: “Mộ thúc, không được nói! Thực lực của nàng ta đã vượt qua cả khả năng nhận biết của chúng ta, không thể để nàng ta tới nước Thiên Yêu được!” <br><br>Lão già áo đen trầm giọng cất lời: “Cô nương, để lại một con đường sau này mới dễ nói chuyện!” <br>Nhưng cô gái váy trắng vẫn chỉ lắc đầu: “Thứ ta thích chính là vĩnh viễn không nhìn thấy.” <br>Dứt lời, nàng liền muốn ra tay. <br>Lúc này, Dữ Mục ở một bên vội vàng nói: “Tiền bối, ta đã trả giá lớn như kia rồi, lẽ nào vẫn còn chưa đủ sao?” <br>Cô gái váy trắng gật đầu: “Thật ra… đủ rồi! <br>Dữ Mục hơi ngẩn ra, sau đó nói: “Vậy vì sao cô…” <br>Cô gái váy trắng liếc Dữ Mục: “Ta vẫn chưa giết thoải mái!” <br>Còn chưa giết thoải mái?! <br>Nghe xong câu này, tất cả đám người có mặt đầu sững sờ. <br>Nàng ta vẫn chưa giết thoải mái á?! <br>Nhưng nàng ta giết bao nhiêu người thế kia rồi mà?! <br> Diệp Huyên cũng ngỡ ngàng. <br>Suy nghĩ này của Thanh Nhi có vẻ hơi nguy hiểm! <br>Dữ Mục nhìn chằm chằm cô gái váy trắng, sau đó quay sang Diệp Huyên: “Diệp công tử, mạng của ta có thể kết thúc mọi chuyện được không?” <br>Giờ phút này, nàng ta cũng coi như hiểu sơ sơ rồi! <br>Nàng ta không còn muốn nói chuyện đạo lý hay nhân nghĩa gì đó với cô gái váy trắng nữa, vì chẳng có tác dụng gì hết! <br>Chẳng có tác dụng gì hết! <br>Người duy nhất ở nơi này có thể khiến cô gái váy trắng này thay đổi chủ ý chỉ có một mình Diệp Huyên mà thôi! <br>Nghe xong lời Dữ Mục nói, Diệp Huyên bỗng trầm mặc. <br>Dữ Mục lại nói: “Không muốn gây họa tới người nhà!” <br>Diệp Huyên đột nhiên nói: “Dữ Mục cô nương, cô đi đi!” <br>Dữ Mục nghe thấy vậy liền sửng sốt. <br>Cho mình đi ư? <br>"}