{"title":"Chương 6903: “Quả thật không ngờ!”  ","content":" Thế gian này còn có người nào có thể cản được một kiếm của người phụ nữ này sao? <br>Dữ Mục không nghĩ nhiều nữa, xoay người rời đi, chớp mắt đã biến mất khỏi tận cùng tinh không này. <br>Mà đi không bao lâu, một ông lão áo bào xám xuất hiện trước mặt Dữ Mục, ông lão áo bào xám nhìn Dữ Mục: “Đã xảy ra chuyện gì, vì sao Lâm Mộ ngã xuống!” <br>Advertisement <br>Dữ Mục hít sâu một hơi, sau đó kể lại chuyện trước đó một lần. <br>Một lát sau, ông lão áo bào xám nheo mắt lại: “Thế giới kia thật sự có suối nguồn Vĩnh Sinh cấp Thần!” <br> Nghe vậy, sắc mặt Dữ Mục bỗng nhiên thay đổi: “Trưởng lão, ngươi…” <br>Cổ trưởng lão khẽ nói: “Thiên Yêu Quốc đã biết chuyện Nguyên giới kia có suối nguồn Vĩnh Sinh cấp Thần, mà không chỉ Thiên Yêu Quốc, ngay cả Tiểu Động Thiên và Cổ giới cũng đã biết rồi!” <br>Dữ Mục trầm giọng nói: “Không nên động đến suối nguồn Vĩnh Sinh cấp Thần kia…” <br>Cổ trưởng lão nói: “Mọi người sẽ không từ bỏ!” <br>Nói xong, ông ta chợt dừng lại, sau đó lại nói: “Bao gồm Thiên Yêu Quốc ta!” <br>Nghe vậy, Dữ Mục chậm rãi nhắm hai mắt lại. <br>Xong rồi! <br>Đây là suy nghĩ lúc này của nàng ta. <br>… <br>Nguyên giới. <br>Bên cạnh Diệp Huyên, sắc mặt cô gái váy trắng bình tĩnh, ở đầu ngón tay nàng, một sợi kiếm quang lặng lẽ xuất hiện rồi biến mất. <br> Diệp Huyên đi đến trước mặt người đàn ông áo xanh, cười nói: “Cha, không ngờ chúng ta lại gặp nhau nhanh như vậy!” <br>Người đàn ông áo xanh cười nói: “Quả thật không ngờ!” <br>Diệp Huyên trầm giọng nói: “Cha và Thần Miếu này…” <br>Người đàn ông áo xanh lắc đầu: “Con quan trọng hơn mười cái Thần Miếu!” <br>Nghe vậy, chợt có một dòng nước ấm chảy xuôi trong lòng Diệp Huyên! <br>Hắn biết, sở dĩ vừa rồi cha mình không đối chọi gay gắt với Thanh Nhi, cũng không phải vì sợ Thanh Nhi, mà là không muốn mình khó xử! <br>Thanh Nhi cũng vậy! <br>Nếu không, với tính tình của muội ấy, e rằng đã trực tiếp đánh với cha mình rồi! <br>Dường như nghĩ đến điều gì, Diệp Huyên lại vội hỏi: “Cha, đại ca thì sao?” <br>Người đàn ông áo xanh cười nói: “Hắn vẫn đang chờ ta!” <br>Diệp Huyên chớp chớp mắt: “Hai người muốn đi đâu?” <br>"}