{"title":"Chương 6904: “Con hạnh phúc hơn cha con!”  ","content":" Người đàn ông áo xanh cười ha ha một tiếng: “Một nơi rất xa!” <br>Diệp Huyên im lặng, cha lại đang nhử mình đây mà! <br>Người đàn ông áo xanh cười nói: “Ta đột nhiên nghĩ rõ ràng một chuyện!” <br>Diệp Huyên hơi tò mò: “Chuyện gì?” <br>Advertisement <br>Người đàn ông áo xanh khẽ vỗ bả vai Diệp Huyên: “Trước kia cha con đã trải qua quá nhiều quá nhiều trắc trở, vì vậy có được thành tựu ngày hôm nay! Cho nên, ta cũng muốn nuôi thả con, để con trải qua nhiều trắc trở hơn chút…” <br>Nói xong, y lắc đầu cười: “Thật ra suy nghĩ này của ta sai rồi!” <br><br>Diệp Huyên hơi không hiểu: “Vì sao sai?” <br>Người đàn ông áo xanh cười nói: “Con biết ông nội con không?” <br>Diệp Huyên lắc đầu. <br>Người đàn ông áo xanh khẽ nói: “Ông ấy rời đi từ sớm!” <br>Rời đi từ sớm! <br>Diệp Huyên sửng sốt. <br>Người đàn ông áo xanh mỉm cười: “Thật ra ta không trách ông ấy…” <br>Nói xong, y lại vỗ vỗ bả vai Diệp Huyên: “Sau khi chuyện ở nơi này kết thúc, con đi đến Cổ giới một chuyến, nơi đó có cao thủ mạnh nhất so với cảnh giới hiện có của vùng vũ trụ này. Không phải con vẫn luôn muốn biết thực lực của ba người chúng ta mạnh như thế nào hay sao? Chờ con vượt qua cảnh giới hiện có của vùng vũ trụ này, con sẽ dần dần biết được!” <br>Cổ giới! <br>Diệp Huyên trầm giọng nói: “Cha, gần đây con mới thoải mái hơn chút, trước đây con đều rất thê thảm, cha cũng đừng lừa con…” <br>Người đàn ông áo xanh sầm mặt lại: “Ta từng lừa con sao?” <br> Diệp Huyên vội vàng gật đầu. <br>Người đàn ông áo xanh cười ha hả: “Nhóc con láu cá này!” <br>Diệp Huyên cười nói: “Cha, ông nội là người như thế nào?” <br>Người đàn ông áo xanh im lặng một lát rồi nói: “Ông ấy là một người rất tốt, đối xử với cha con rất tốt, đối xử với bà nội con còn tốt hơn…” <br>Nói xong, y mỉm cười: “Con hạnh phúc hơn cha con!” <br>Diệp Huyên không nói gì. <br>Hắn biết, cha từng nếm trải rất nhiều rất nhiều đau khổ. <br>Từ huyết mạch Phong Ma là có thể nhìn ra được! <br>Đoán chừng trước kia cha cũng không phải người hiền lành gì! <br>Người đàn ông áo xanh đột nhiên nói: “Không dông dài nữa! Cha đi đây! Chúng ta ở nơi đó chờ con!” <br><br><br>"}