{"title":"Chương 6905: “Ngươi bảo trọng!”  ","content":" Diệp Huyên hơi do dự, sau đó nói: “Các muội muốn đi đâu?” <br>Cô gái váy trắng khẽ lắc đầu: “Không nói cái này nữa, lần này tới là muốn gặp huynh một lần, đồng thời dẫn huynh đến một nơi!” <br>Diệp Huyên hơi tò mò: “Nơi nào?” <br>Advertisement <br>Cô gái váy trắng nói: “Đi thôi!” <br> Diệp Huyên vội nói: “Đợi đã!” <br>Nói xong, hắn nhìn về phía Gia Nguyên: “Gia Nguyên tiền bối, tạm biệt!” <br>Gia Nguyên do dự một chút, sau đó nói: “Thiếu chủ, ta muốn giao Linh Sơ cho ngươi!” <br>Diệp Huyên sững sờ, sau đó nói: “Gia Nguyên tiền bối, ngươi đây là…” <br>Gia Nguyên lại lắc đầu: “Thiếu chủ, ngươi đừng từ chối vội! Đối với Gia tộc ta bây giờ thì linh mạch cấp Thần cũng không phải chuyện tốt gì! Vật này ở đây chính là một tai họa cực lớn, các ngươi có thể giúp chúng ta một lần hai lần, nhưng không thể giúp chúng ta cả đời. Sức hấp dẫn của Linh Sơ quá lớn, để nàng ở lại Gia tộc ta, Gia tộc ta không có thực lực bảo vệ nàng! Hơn nữa, nàng ở lại nơi này cũng không được lợi ích gì. Còn nữa, chính bản thân Linh Sơ cũng muốn đi cùng ngươi!” <br>Diệp Huyên quay đầu nhìn về phía Linh Sơ ở cách đó không xa, Linh Sơ cười hì hì một tiếng: “Ta có thể đi theo ngươi không?” <br>Nàng ở lại nơi này đã không thể nào thăng cấp được nữa, muốn thăng cấp nữa, chỉ có một biện pháp, đó chính là gặp Tiểu Bạch! <br>Mà chỉ có đi theo Diệp Huyên mới có thể gặp được Tiểu Bạch! <br>Diệp Huyên suy nghĩ, sau đó nói: “Ngươi thật sự bằng lòng đi theo ta sao?” <br>Linh Sơ vội vàng gật đầu. <br><br>Diệp Huyên cười nói: “Vậy thì đi theo ta!” <br>Rõ ràng Linh Sơ rất hưng phấn, trực tiếp hóa thành một con rồng nhỏ màu tím trắng bay đến trên cánh tay Diệp Huyên. <br>Thấy Diệp Huyên đồng ý mang Linh Sơ đi, Gia Nguyên cũng thầm thở phào nhẹ nhõm! <br>Thần vật này, hắn ta muốn giữ lại, nhưng hắn ta cũng rõ ràng, Gia tộc không giữ nổi! Bởi vì nói không chừng bây giờ đã có không biết bao nhiêu thế lực bí ẩn để ý đến nơi này rồi! <br>Diệp Huyên liếc nhìn Linh Sơ, sau đó nhìn về phía Gia Nguyên, cười ha hả: “Gia Nguyên tiền bối bảo trọng! Cả Gia Hòa cô nương nữa, cô cũng bảo trọng!” <br>Gia Hòa nhìn Diệp Huyên: “Ngươi bảo trọng!” <br>Diệp Huyên gật đầu, sau đó hắn và cô gái váy trắng biến mất khỏi nơi này. <br><br><br>"}