{"title":"Chương 6907: “Xin lỗi muội muội ta!”  ","content":" Cánh tay cô gái váy trắng khẽ vung lên, những cỏ dại và mạng nhện kia lập tức biến mất không còn, cả tòa phủ đệ rực rỡ hẳn lên. <br>Cô gái váy trắng quay đầu nhìn Diệp Huyên: “Có phải cảm thấy rất xa lạ hay không?” <br>Diệp Huyên gật đầu. <br>Advertisement <br>Cô gái váy trắng khẽ nói: “Đó cũng là bình thường! Bởi vì ta phong ấn ký ức của huynh rồi!” <br>Ký ức! <br> Diệp Huyên kinh ngạc nhìn cô gái váy trắng: “Phong ấn ký ức của ta?” <br>Cô gái váy trắng gật đầu: “Ký ức thời niên thiếu của huynh bị ta phong ấn rồi!” <br>Diệp Huyên trầm giọng nói: “Vì sao?” <br>Cô gái váy trắng nói: “Trước kia tuổi huynh quá nhỏ, không thể tiếp nhận những ký ức không tốt đó, vì vậy ta phong ấn ký ức của huynh! Mà bây giờ, huynh có thể tiếp nhận những ký ức kia rồi!” <br>Nói xong, cánh tay nàng khẽ vỗ lên bả vai Diệp Huyên. <br>Uỳnh! <br>Một sợi kiếm quang ở sâu trong cơ thể Diệp Huyên đột nhiên bay ra. <br>Mà trong khoảnh khắc này, vô số ký ức giống như thủy triều tràn vào trong đầu Diệp Huyên… <br>Trong một tòa phủ đệ. <br>Một bé trai đang cõng một bé gái chạy khắp nơi, trong tay bé gái trên lưng bé trai cầm một thanh kiếm gỗ nhỏ, nàng không ngừng vung vẩy, cười giống như chuông đồng, vô cùng vui vẻ! <br>Một lát sau, dường như bé trai hơi mệt, hắn đặt bé gái xuống. <br> Bé trai tựa vào tảng đá bên cạnh, đầu đầy mồ hôi, nhưng nụ cười trên mặt hắn lại rất rực rỡ. <br>Bé gái ngồi trên đùi bé trai, cười ngọt ngào: “Ca, ta biểu diễn kiếm pháp ta mới học được cho huynh xem!” <br>Nói xong, chân nhỏ của nàng đạp một cái, lộn ngược ra sau, tay nhỏ cầm kiếm gỗ khẽ đâm về phía trước một nhát, sau đó, lại thuận thế khẽ vạch một phát, tiếp sau đó sải bước lên trước, kiếm trong tay vung lên… <br>Rất chậm, nhưng ra hình ra dạng! <br>Đúng lúc này, chợt có tiếng giễu cợt từ bên cạnh vang lên: “Đúng là đồ bỏ đi!” <br>Nghe vậy, bé gái dừng lại, nàng quay đầu nhìn sang, cách đó không xa có một nhóc mập mạp, nhóc mập mạp nhìn bé gái, cười khẩy nói: “Kiếm pháp này của ngươi không có chút huyền khí nào! Ồ… xin lỗi, ta quên mất! Ngươi trời sinh phế thể, căn bản không cách nào tu luyện huyền khí…” <br>Đúng lúc này, bé trai vốn đang ngồi dưới đất đột nhiên nhảy dựng lên, hắn nhanh như chớp nhảy đến trước mặt nhóc mập mạp, nhóc mập mạp còn chưa kịp phản ứng, hắn đã giơ chân đá vào háng nhóc mập mạp. <br>“A!” <br>Nhóc mập mạp trợn trắng hai mắt, miệng há to đủ để nhét một quả trứng gà… <br>Bé trai cũng không buông tay, hắn ngẩng đầu nhìn nhóc mập mạp: “Xin lỗi muội muội ta!” <br>Cả người nhóc mập mạp căng cứng, hắn run giọng nói: “Đánh người không đánh trứng… ngươi, ngươi… buông tay ra trước…” <br>"}