{"title":"Chương 6908: “Chính là thể chất của người bình thường!”  ","content":" Bé trai tức giận nói: “Xin lỗi!” <br>Nhóc mập mạp vội nói: “Xin… xin lỗi… ta… sai rồi.” <br>Bé trai tức giận nói: “Chỉ xin lỗi là xong rồi sao?” <br>Nhóc mập mạp hơi mờ mịt: “Ta… ngươi…” <br>Advertisement <br>Bé trai liếc nhìn túi tiền nhỏ bên hông nhóc mập mạp: “Bồi lỗi nhận lỗi, ngươi nhận lỗi rồi, nhưng vẫn chưa bồi lỗi!” <br>Nhóc mập mạp tức giận nói: “Ngươi đây là cướp…” <br><br>Tay bé trai hơi dùng sức. <br>“A…” <br>Nhóc mập mạp lập tức phát ra tiếng hét thảm, hắn vội vàng nói: “Bồi… ta bồi…” <br>Nói xong, hắn gỡ túi tiền bên hông xuống đưa cho bé trai. <br>Bé trai nhận lấy túi tiền, sau đó quay người cõng bé gái lên rồi chạy biến. <br>Sau lưng, nhóc mập mạp giận đến run người gầm thét: “Quân ăn cướp… đồ mặt dày… đánh người đánh trứng, không có võ đức…” <br>… <br>Nơi xa, bé trai cõng bé gái chạy băng băng. <br>Sau đó, bé gái khẽ nói: “Ca, vì sao các huynh đều có thể tu luyện huyền khí, ta lại không thể? Bọn họ nói cả đời ta cũng không thể trở thành một huyền giả, là thật sao?” <br>Bén trai lập tức trả lời: “Nói bậy!” <br>Bé gái khẽ nói: “Vậy sao các huynh có thể tu luyện huyền khí, mà ta lại không thể?” <br>Bé trai im lặng một lát rồi nói: “Bởi vì thể chất của muội muội là phế… là thể chất Phàm Nhân!” <br>Bé gái nghiêng đầu nhìn gò má bé trai: “Thể chất Phàm Nhân?” <br><br>Bé trai gật đầu: “Đúng! Thể chất Phàm Nhân!” <br>Bé gái nói: “Thể chất Phàm Nhân là cái gì?” <br>Bé trai suy nghĩ, sau đó nói: “Chính là thể chất của người bình thường!” <br>Bé gái hơi không hiểu: “Không phải thể chất của người bình thường rất bình thường sao?” <br>Bé trai im lặng một lát rồi lại nói: “Chính là bởi vì rất bình thường nên mới rất lợi hại!” <br>Bé gái vẫn còn không hiểu: “Vì sao vậy?” <br>Bé trai suy nghĩ hồi lâu, sau đó nói: “Bởi vì thể chất bình thường đại diện cho khả năng vô hạn…” <br>Bé gái lại hỏi: “Ca, đây là ai nói cho huynh?” <br>Bé trai nói: “Ta chém…” <br>Nói đến đây, hắn vội đổi lời: “Khi ta nằm mơ, lão tổ nói cho ta!” <br>Bé gái khẽ gật đầu: “À…” <br>Lúc này, bé trai đột nhiên nói: “Cho dù như thế nào ca cũng sẽ luôn bảo vệ Thanh Nhi!” <br><br>"}