{"title":"Chương 6909: Có một chút hứng thú!  ","content":" Bé gái cười ngọt ngào, nàng giơ hai tay vòng qua cổ bé trai, sau đó vùi đầu ở trên lưng bé trai: “Ca, huynh sẽ luôn bảo vệ ta sao?” <br>Bé trai gật đầu: “Sẽ! Trừ phi…” <br>Bé gái hơi căng thẳng, vội hỏi: “Trừ phi cái gì?” <br>Bé trai nói: “Trừ phi ta chết!” <br>Advertisement <br>… <br><br> <br>Trí nhớ ùa về như thủy triều, nhưng không hung mãnh, chỉ có ấm áp! <br>Giờ phút này, đã hiểu rõ tất cả những chuyện giữa Thanh Nhi và hắn hồi nhỏ! <br>Mà thời điểm ấy, Thanh Nhi vẫn còn chỉ là một cô bé hồn nhiên ngây thơ, mục tiêu cả đời của nàng chính là trở thành một kiếm tu! <br>Mà hết thảy, đều bởi vì một sự kiện mà thay đổi! <br>Thiên Đạo bất nhân! <br>Lần đó, Thiên Đạo diệt thế. <br>Cũng đang là bởi vì lần Thiên Đạo diệt thế kia, vận mệnh của chàng trai và cô bé đều bị thay đổi... <br>Bên trong phủ đệ. <br>Sau một hồi lâu, Diệp Huyên từ từ mở mắt, mặt hắn không biết từ bao giờ đã đẫm nước mắt, giờ phút này, hắn đã nhớ lại tất cả mọi chuyện. <br>Bao gồm cả chuyện trong sơn động! <br>Diệp Huyên quay đầu nhìn về phía cô gái váy trắng: “Thanh Nhi...” <br>Cô gái váy trắng kéo tay Diệp Huyên, nhẹ giọng nói: “Huynh...” <br> <br>Diệp Huyên nhẹ nhàng ôm lấy Thanh Nhi, huynh muội hai người cứ lẳng lặng ôm nhau như vậy. <br>Mà giờ phút này trong lòng Diệp Huyên, trên má cô gái cô gái váy trắng đã chảy dài hai dòng nước trong veo. <br>Ngay lúc này, người anh trước mặt mới là hoàn chỉnh nhất! <br>Sau một hồi, Diệp Huyên và Thanh Nhi ngồi trước phủ đệ, Diệp Huyên nhìn phía cuối chân trời, nhẹ giọng nói;”Thanh Nhi, muội phải đi rồi”. <br>Thanh Nhi gật đầu: “Nếu huynh không muốn ta đi, ta sẽ không đi!” <br>Diệp Huyên quay đầu nhìn về phía Thanh Nhi: “Các muội đã phát hiện thế giới mới, đúng không?” <br>Thanh Nhi gật đầu. <br>Diệp Huyên lại hỏi: “Thế giới mới kia có thể khiến các muội đều cảm thấy hứng thú, khẳng định là rất mạnh, đúng không?” <br>Thanh Nhi vẻ mặt bình tĩnh: “Chỉ là có một chút hứng thú”. <br>Có một chút hứng thú! <br><br><br>"}