{"title":"Chương 6910: Hắn không muốn nhìn thấy ngày đó!  ","content":" Thanh Nhi gật đầu. <br>Diệp Huyên lại hỏi: “Nếu thật sự đánh, muội có nắm chắc không?” <br>Thanh Nhi nhìn Diệp Huyên: “Ta vô địch!” <br>Vô địch! <br>Advertisement <br>Diệp Huyên ngây người, sau đó cười ha ha. <br>Hắn biết, nếu hắn hỏi đại ca và cha, đoán chừng bọn họ cũng sẽ trả lời như vậy! <br><br>Ba người họ rốt cuộc ai mạnh hơn, thật sự chỉ có đánh mới biết được! <br>Diệp Huyên lại nói: “Thanh Nhi, nếu các muội đánh nhau, là phải phân sống chết, đúng không?” <br>Thanh Nhi gật đầu. <br>Diệp Huyên tiếp tục nói: “Sở dĩ muội và cha không động thủ, là bởi vì ta... nói cách khác, ta ở vũ trụ mênh mông này, kỳ thức vẫn còn rất yếu, đúng không?” <br>Thanh Nhi hơi do dự, sau đó nói: “Không yếu như vậy!” <br>Diệp Huyên lắc đầu cười, trong lòng hơi ấm áp! <br>Hắn xem như đã phát hiện! <br>Ngoài hắn ra, trong mắt Thanh Nhi người đời đều rất yếu! <br>Diệp Huyên thu hồi suy nghĩ, hắn dựa vào thềm đá phía sau, hai tay gối đầu, sau đó nói: “Thanh Nhi, muội đi đi!” <br>Thanh Nhi nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Đi theo muội và cha, ta vĩnh viễn sẽ không thể mạnh hơn hai người!” <br>Thanh Nhi trầm lặng. <br>Diệp Huyên đứng lên, hắn nhìn ánh chiều tà phía xa xa nơi chân trời, cười nói: “Thanh Nhi, ta phải trở nên mạnh hơn cả các muội!” <br>Thanh Nhi nhìn Diệp Huyên, hỏi: “Vì sao?” <br><br>Diệp Huyên cười nói: “Chỉ có ta trở nên mạnh hơn ba người, ba người mới không đánh nhau, cũng sẽ không phải phân sống chết!” <br>Thanh Nhi trầm lặng. <br>Diệp Huyên quay đầu nhìn Thanh Nhi, cười nói: “Muội tin ta không?” <br>Thanh Nhi gật đầu: “Tin!” <br>Diệp Huyên cười ha ha! <br>Đây là lần đầu tiên hắn nảy ra ý nghĩ muốn vượt qua ba người Thanh Nhi, bởi vì hắn biết, nếu hắn không vượt qua ba người bọn họ, bọn họ cuối cùng có thể sẽ tự giết lẫn nhau! <br>Ba người bọn họ đều đã vô địch, chỉ có thể quyết chiến một trận sống chết với đối phương, mới có thể phân ra thắng bại, hoặc là vượt qua chính mình! <br>Trừ phi, ba người bọn họ gặp được người càng mạnh hơn! <br>Nếu không có người mạnh hơn, ba người bọn họ tất sẽ có một trận sinh tử! <br>Hắn không muốn nhìn thấy ngày đó! <br>Thanh Nhi đột nhiên nói: “Không cần ép chính mình, cho dù huynh không không vô địch thế gian, ta cũng sẽ ở bên cạnh huynh, vĩnh viễn bảo vệ huynh!” <br>Diệp Huyên lắc đầu cười: “Không, Thanh Nhi, muội không nên vì ta mà ngăn bước chân của mình!” <br>"}