{"title":"Chương 6911: “Giết người?” ","content":" Nói xong, hắn nắm lấy tay Thanh Nhi: “Ta sẽ cố gắng trở nên mạnh hơn, theo kịp bước chân của muội”. <br>Thanh Nhi nhìn Diệp Huyên: “Có thể sẽ rất khó!” <br>Diệp Huyên cười ha ha: “Không sao, ta cảm thấy ta có thể theo kịp, bởi vì Tiểu Tháp nói ta có cái gì vầng sáng gì đó!” <br>Tiểu Tháp: “...” <br>Advertisement <br>Thanh Nhi chớp chớp mắt: “Vầng sáng?” <br>Diệp Huyên vội vàng gật đầu: “Chính là cái gì... à đúng rồi, là cái gì mà vầng sáng nam chủ!” <br> <br>Thanh Nhi mở lòng bàn tay ra, Tiểu Tháp xuất hiện trong tay nàng, Tiểu Tháp cười gượng gạo: “Thiên Mệnh tỷ tỷ... Ta nói linh tinh đấy...” <br>Thiên Mệnh nhìn thoáng qua Tiểu Tháp, sau đó nhìn về phía Diệp Huyên: “Tiểu Tháp này có chút không đứng đắn, đừng tán gẫu với nó!” <br>Diệp Huyên: “...” <br>Tiểu Tháp: “...” <br>Thanh Nhi trả Tiểu Tháp lại cho Diệp Huyên: “Ta sẽ chờ huynh, bao lâu cũng sẽ chờ!” <br>Diệp Huyên cười nói: “Ta sẽ không để các ngươi đợi lâu đâu!” <br>Thanh Nhi gật đầu: “Được!” <br>Diệp Huyên đột nhiên nói: “Thanh Nhi, ta có thể thỉnh giáo muội một vài vấn đề không?” <br>Thanh Nhi gật đầu: “Được!” <br>Diệp Huyên vội vàng hỏi: “Thanh Nhi, Nhất Kiếm Định Sinh Tử của muội, điều chú trọng là một sát thế, đúng không?” <br>Thanh Nhi gật đầu: “Phải!” <br><br><br>Diệp Huyên trầm giọng nói: “Nói cách khác, sát thế càng mạnh, uy lực càng lớn, đúng không?” <br>Thanh Nhi lắc đầu: “Huynh chỉ nói đúng một nửa!” <br>Diệp Huyên nhìn về phía Thanh Nhi: “Nói như thế nào?” <br>Thanh Nhi nói: “Sát thế là do hai bộ phận tạo thành, thứ nhất là sát niệm, sát niệm nổi lên, liền có sát tâm, trong lòng có sát niệm; thứ hai là sát ý, có sát niệm và sát tâm thì có thể ngưng thành ý, cũng chính là sát ý, mà sát ý có thể tụ thế!” <br>Diệp Huyên trầm giọng nói: “Sát thế càng mạnh, uy lực của kiếm lại càng lớn, đúng không?” <br>Thanh Nhi lại lắc đầu: “Là sát niệm, sát niệm càng mạnh, sát tâm lại càng mạnh, sát tâm càng mạnh, sát ý lại càng mạnh, mà sát ý càng mạnh, sát thế được ngưng tụ lại càng mạnh! Nòng cốt là sát niệm!” <br>Nói xong, nàng mở lòng bàn tay ra, kiếm Hành Đạo xuất hiện trong tay nàng. <br>Thanh Nhi nhìn Diệp Huyên: “Huynh biết làm thế nào để sát niệm mạnh không?” <br>Diệp Huyên trầm giọng nói: “Giết người?” <br>Thanh Nhi gật đầu: “Giết một là tội, giết vạn lại thành anh hùng; giết chín trăm vạn, là anh hùng trong anh hùng! Giết người càng nhiều, sát niệm sẽ càng mạnh!” <br>Diệp Huyên trầm giọng nói: “Thanh Nhi, sát niệm có thể đạt tới trình độ nào?” <br>Thanh Nhi nói: “Vô hạn!” <br>"}