{"title":"Chương 6912: Hắn đã hoàn toàn ngây người!  ","content":" Diệp Huyên sửng sốt: “Vô hạn?” <br>Thanh Nhi gật đầu: “Chỉ cần ta muốn, một ý niệm có thể giết sạch hàng triệu vũ trụ”. <br>Diệp Huyên: “...” <br>Bên cạnh Diệp Huyên, Tiểu Tháp lập tức trốn vào trong tháp Giới Ngục. <br>Advertisement <br>Thiên Mệnh tỷ tỷ này thật sự là rất nguy hiểm! <br>Thanh Nhi nhìn Diệp Huyên: “Huynh hiện tại là Đăng Thiên Cảnh?” <br> Diệp Huyên gật đầu: “Đúng vậy!” <br>Thanh Nhi vung nhẹ cánh tay phải ngọc ngà, trong nháy mắt, bốn phía xuất hiện hàng trăm nghìn dòng thời gian Duy Độ! <br>Nhìn thấy một màn này, Diệp Huyên lập tức sững sờ! <br>Bởi vì hắn phát hiện, những dòng thời gian Duy Độ này đều là dòng thời gian Duy Độ của chính Thanh Nhi, không phải của trời đất. <br>Mà lúc trước hắn nhìn thấy người ngưng tụ nhiều nhất cũng chỉ tám chín dòng! <br>Thanh Nhi có thể ngưng tụ mấy trăm nghìn dòng... Thật quá khoa trương rồi! Khoa trương đến không bình thường! <br>Thanh Nhi đột nhiên nói: “Còn có thể nhiều hơn!” <br>Diệp Huyên trầm giọng nói: “Nhiều hơn là bao nhiêu?” <br>Thanh Nhi nhìn Diệp Huyên: “Vô hạn!” <br>Vô hạn! <br>Diệp Huyên ngẩn người. <br>Thanh Nhi nói: “Bất kỳ cảnh giới nào, cũng đều có thể vô hạn”. <br>Diệp Huyên trầm giọng nói;”Nói cách khác, một cảnh giới có thể tu luyện cả đời?” <br> Thanh Nhi gật đầu: “Có thể nói như vậy, nhưng mà, sau khi huynh đạt tới vô hạn, sự vô hạn này cũng sẽ không có ý nghĩa nữa! Cho nên, đến lúc đó huynh có thể đi đến cảnh giới tiếp theo!” <br>Diệp Huyên có chút khó hiểu: “Đạt tới vô hạn?” <br>Thanh Nhi gật đầu: “Ví dụ như ta bây giờ là Đăng Thiên Cảnh, Đăng Thiên Cảnh có thể ngưng tụ thời gian Duy Độ, mà ta đã có thể ngưng tụ thời gian Duy Độ một cách vô hạn, trong trường hợp này, ta đã đạt tới vô hạn, cho nên, cảnh giới này đối ta mà nói, đã không có ý nghĩa”. <br>Diệp Huyên trầm giọng nói: “Thanh Nhi, ngoài muội ra, còn có người có thể làm được vô hạn trong cảnh giới không?” <br>Thanh Nhi lắc đầu: “Đến nay chưa từng gặp qua!” <br>Diệp Huyên nhíu mày: “Người sáng tạo ra cảnh giới này cũng không thể?” <br>Thanh Nhi nhìn Diệp Huyên: “Người sáng tạo ra Đăng Thiên Cảnh không bằng một phần triệu của ta!” <br>Nói xong, nàng cau mày, lại nói: “Không đúng, người này có tài cán gì mà so với ta?” <br>Diệp Huyê nghe đến trợn mắt há mồm. <br>Hắn đã hoàn toàn ngây người! <br>Thanh Nhi đã vượt qua người sáng tạo ra cảnh giới này! <br>Nàng phải khủng bố đến mức nào? <br>Lúc này, Thanh Nhi lại nói: “Bản thân cảnh giới này đã có rất nhiều chỗ thiếu sót!” <br>"}