{"title":"Chương 6913: E là chán sống rồi!  ","content":" Diệp Huyên vội vàng hỏi: “Chỗ thiếu sót?” <br>Thanh Nhi gật đầu: “Thiếu sót thứ nhất, người đời ngưng tụ ra thời gian Duy Độ, nhưng là, người đời căn bản không hiểu thông suốt về cái gọi là thời gian Duy Độ này. Cũng chính là bản chất, rất nhiều người có thể nói là không hiểu gì về bản chất của thời gian và thời không. Chưa hiểu về bản chất của thời gian và thời không, cho dù ngưng tụ ra thời gian Duy Độ, cũng chỉ là làm ra vẻ, hoa hoè hoa sói mà thôi!” <br>Diệp Huyên trầm giọng nói: “Thanh Nhi, cái gì là bản chất của thời gian và thời không?” <br>Advertisement <br>Thanh Nhi nói: “Thời không, cũng chính là sự kéo dài của không gian, mà không gian, vô giới vĩnh tại, như thế nào là vô giới vĩnh tại? Ở bên trong vũ trụ hiện có, có thể hiểu như này, đó chính là không gian không có biên giới, hơn nữa vĩnh viễn tồn tại”. <br>Diệp Huyên trầm giọng nói: “Không phải có thể xoá bỏ không gian sao?” <br><br>Thanh Nhi nhẹ vung cánh tay, không gian bên phải nàng lập tức bị xoá đi, nàng chỉ chỉ nơi bị xoá đi kia: “Hiện tại nơi này là gì?” <br>Diệp Huyên do dự một lát, lắc đầu: “Không biết!” <br>Thanh Nhi nói: “Vẫn là không gian, chẳng qua, đây là không gian sau khi bị huỷ diệt, nhưng nó bản chất vẫn là không gian! Cho nên, dưới quy tắc vũ trụ hiện tại, không gian là vĩnh viễn tồn tại!” <br>Diệp Huyên nhìn về phía Thanh Nhi: “Dưới quy tắc vũ trụ hiện có... Ý của Thanh Nhi là? Còn có bên ngoài vũ trụ hiện có?” <br>Thanh Nhi trầm lặng. <br>Diệp Huyên nhẹ giọng hỏi: “Làm sao vậy?” <br>Thanh Nhi nói: “Huynh, chúng ta chỉ bàn về những chuyện trong quy tắc vũ trụ hiện có thôi! Bàn luận cái khác, có thể huynh nghe không hiểu! Mà nếu ta giải thích... Huynh có thể sẽ hỏi ra mười vạn câu hỏi vì sao!” <br>Diệp Huyên: “...” <br><br>Diệp Huyên hơi ngượng. <br>Hắn biết bây giờ mình kém hơn Thanh Nhi rất nhiều. <br><br>Thanh Nhi đột nhiên khẽ giọng nói: “Cứ từ từ”. <br>Thật ra cũng vì là Diệp Huyên, nếu là người khác, nàng ấy sẽ không nói thêm một lời thừa thãi. <br>Bảo nàng ấy đến bàn về cái thứ cấp thấp này? <br>E là chán sống rồi! <br>Diệp Huyên gật đầu: “Ta hiểu rồi. Vậy Thanh Nhi này, chúng ta nói một chút về không gian này đi”. <br>Thanh Nhi nghĩ một chốc sau đó xòe bàn tay ra, trong tay nàng ấy bỗng xuất hiện một duy độ thời gian: “Có thể nhìn ra điểm khác biệt của nó không?” <br>Diệp Huyên nhìn duy độ thời gian đó, sau đó trầm giọng nói: “Ta nhìn ra rồi, nhưng ta vẫn muốn nghe muội nói”. <br>Thanh Nhi trợn mắt nhìn Diệp Huyên: “Xì!” <br>Diệp Huyên bật cười. <br>Trong tháp Giới Ngục, Tiểu Tháp thấp giọng thở dài. <br>Trên đời này cũng chỉ có Diệp Huyên mới dám đùa giỡn trước mặt Thiên Mệnh tỷ. <br>"}