{"title":"Chương 6914: “Đại khái bao lâu?”  ","content":" Nếu mà là một ai khác dám nói một câu thừa thãi, Thiên Mệnh tỷ sẽ đáp lại một câu: Nhà ngươi ở đâu? <br>Thanh Nhi giải thích: “Không gian là vô hạn vĩnh viễn, nếu huynh nhìn kỹ thì sẽ phát hiện duy độ thời gian trong tay ta là vô hạn”. <br>Nói rồi nàng ấy buông lỏng tay phải ra, thoáng chốc dòng duy độ thời gian đó ngày càng lớn, đến cuối thế mà bao trùm cả thế gian này, ngay cả ngân hà vô tận. <br>Thanh Nhi nhìn Diệp Huyên: “Chỉ cần ta đồng ý, dòng duy độ thời gian của ta có thể phủ khắp vũ trụ”. <br>Advertisement <br>Diệp Huyên im lặng không nói. <br>Cùng là cảnh giới Đăng Thiên, cũng có cách biệt cực kỳ lớn. <br><br>Diệp Huyên lại hỏi: “Thanh Nhi, cảnh giới Tuyệt Trần thì sao?” <br>Tuyệt Trần! <br>Thanh Nhi xòe lòng bàn tay ra, dòng duy độ thời gian của không gian xung quanh ngưng tụ thành một thanh kiếm. <br>Diệp Huyên ngạc nhiên: “Đây là?” <br>Thanh Nhi nói: “Tuyệt Trần sẽ thực chất hóa duy độ thời gian, nói cách khác là thay đổi duy độ thời gian. Có thể đạt đến mức độ này tức là hắn đã nắm chắc được bản chất của thời gian và thời không”. <br>Nói rồi nàng ấy ngừng một chốc lại nói: “Nếu huynh có thể nắm chắc bản chất của thời không và thời gian, không chỉ có thể đạt đến mức vô hạn mà còn có thể đạt đến cảnh giới Tuyệt Trần”. <br>Diệp Huyên do dự một chốc, sau đó hỏi: “Phải làm sao mới có thể nắm vững được bản chất của thời không và thời gian?” <br>Thanh Nhi không nói gì. <br>Diệp Huyên trầm giọng nói: “Rất khó phải không?” <br>Thanh Nhi lắc đầu: “Không khó, nhưng cần một ít thời gian”. <br>Diệp Huyên vội hỏi: “Bao lâu?” <br>Thanh Nhi nhìn Diệp Huyên: “Phải xem khả năng của người đó”. <br>Diệp Huyên lại hỏi: “Nếu là ta thì cần bao lâu?” <br><br>Thanh Nhi muốn nói lại thôi. <br>Diệp Huyên: “…” <br>Thanh Nhi nói: “Lúc nãy ta nói nhầm, không phải xem khả năng mà là phải nhìn xem nền tảng. Nền tảng của huynh không tốt lắm, thế nên huynh muốn hiểu về bản chất của thời không và thời gian thì phải bắt đầu từ đầu”. <br>Diệp Huyên trầm giọng nói: “Tức là rất lâu phải không?” <br>Thanh Nhi gật đầu. <br>Diệp Huyên nhỏ hỏi: “Đại khái bao lâu?” <br>Thanh Nhi bỗng xòe lòng bàn tay ra, Tiểu Tháp trong người Diệp Huyên rơi vào trong tay nàng ấy. <br>Nhìn Tiểu Tháp trong tay, tay phải Thanh Nhi hơi dùng sức. <br>Ầm! <br>Tiểu Tháp rung chuyển dữ dội. <br>Diệp Huyên vội hỏi: “Đây…” <br>Tiểu Tháp cũng nói: “Tiểu chủ cứu mạng”. <br>"}