{"title":"Chương 6915: “Một thanh kiếm phù hợp với huynh”.  ","content":" Diệp Huyên nhìn Thanh Nhi, đang định nói gì đó thì đúng lúc này không gian xung quanh bỗng trở nên hư ảo. <br>Thanh Nhi vung tay áo, cả không gian trở lại như bình thường. <br>Diệp Huyên ngơ ngác không biết đã xảy ra chuyện gì. <br>Thanh Nhi bỗng đưa Tiểu Tháp đến trước mặt Diệp Huyên: “Ta đã tái tạo lại nó, thế giới bên trong nó đã không giống thế giới bên ngoài nữa”. <br>Advertisement <br>Diệp Huyên chớp mắt: “Đã không giống?” <br>Thanh Nhi gật đầu: “Tu luyện mười năm bên trong tương đương với một ngày bên ngoài”. <br> <br>Diệp Huyên ngạc nhiên: “Tu luyện mười năm bên trong tương đương với một ngày bên ngoài?” <br>Thanh Nhi gật đầu: “Vốn dĩ có thể đảo ngược thời gian nhiều hơn, nhưng tháp này không chịu nổi sức mạnh của ta nên chỉ có thể đảo ngược đến mức này”. <br>Diệp Huyên nhìn Tiểu Tháp trầm giọng nói: “Nói cách khác, bây giờ thế giới bên trong của Tiểu Tháp không giống với thế giới bên ngoài của chúng ta?” <br>Thanh Nhi nói: “Tức là thời gian trôi qua không giống nhau, tốc độ thời gian bên trong đã bị ta đảo ngược rồi”. <br>Diệp Huyên gật đầu: “Ta hiểu rồi”. <br>Thanh Nhi nghĩ ngợi một lúc rồi nói: “Ta ở cùng huynh thêm vài ngày, mấy ngày nay ta sẽ hướng dẫn huynh tu hành”. <br>Diệp Huyên nói: “Được!” <br>Bây giờ hắn rất cần một người thầy giỏi. <br>Mà chắc chắn Thanh Nhi là người thích hợp nhất. <br>Vì thứ hắn muốn học là kỹ năng kiếm và kiếm đạ của Thanh Nhi, Thanh Nhi dạy hắn là phù hợp nhất. <br>Thanh Nhi bỗng nói: “Làm cho huynh một thanh kiếm”. <br>Diệp Huyên chớp mắt: “Làm kiếm?” <br> <br>Thanh Nhi gật đầu: “Huynh cần một thanh kiếm phù hợp với mình”. <br>Diệp Huyên xòe bàn tay ra, kiếm linh xuất hiện trong tay hắn: “Đây là của cha cho ta”. <br>Thanh Nhi nhìn linh kiếm lắc đầu: “Kiếm này phù hợp với ông ấy nhưng không thích hợp với huynh, hơn nữa mặc dù kiếm này cho huynh sử dụng, nhưng chủ nhân mà nó biết lại không phải huynh nên không cần cũng được”. <br>Nói rồi nàng ấy phất tay áo lên. <br>Kiếm linh bị một luồng kiếm quang mang đi. <br>Diệp Huyên: “…” <br>Thanh Nhi nói: “Ta bảo nó quay về tìm chủ nhận của mình rồi”. <br>Nói rồi nàng ấy kéo tay Diệp Huyên đi ra ngoài. <br>Diệp Huyên nói: “Thanh Nhi, muội muốn làm cho ta kiếm như thế nào?” <br>Thanh Nhi nói: “Một thanh kiếm phù hợp với huynh”. <br><br><br>"}