{"title":"Chương 6916: “Thay đổi quy tắc?”  ","content":" Nói rồi nàng ấy cảm thấy hơi hối hận. <br>Diệp Huyên: “…” <br>Thanh Nhi do dự một lúc mới nói: “Thật ra huynh cũng rất mạnh”. <br>Diệp Huyên cười khổ: “Thanh Nhi, muội đừng an ủi ta, ta biết ta có một chút cách biệt với muội của hiện tại”. <br>Advertisement <br>Một chút! <br>Thanh Nhi”…” <br> <br>Lúc này Tiểu Tháp bỗng nói: “Tiểu chủ, người là người đầu tiên có thể khiến Thiên Mệnh tỷ cạn lời đó, chắc cũng là người cuối cùng”. <br>Diệp Huyên: “…” <br>Lúc này Thanh Nhi dẫn Diệp Huyên biến mất lại chỗ, lúc xuất hiện lại lần nữa, hai huynh muội đã ở trong một tinh không vô tận. <br>Cô gái váy trắng dẫn Diệp Huyên đi về phía sâu của tinh không: “Đừng để ý đến cấp bậc của kiếm, kiếm bình thường hay thần kiếm đều trong cảnh giới, mà chỉ cần ở trong cảnh giới thì hai loại kiếm này có gì khác biệt chứ?” <br>Diệp Huyên trầm giọng nói: “Vậy thì vạn vật đều có thể vì kiếm…” <br>Cô gái váy trắng nói: “Đây cũng là một loại cảnh giới, nhưng cảnh giới này là cảnh giới bên ngoài cảnh giới”. <br>Nói rồi nàng xòe bàn tay ra, một thanh kiếm gõ xuất hiện trong tay nàng. <br>Cô gái váy trắng nhìn Diệp Huyên: “Thanh kiếm trong tay ta này chính là thần kiếm”. <br>Diệp Huyên trầm giọng nói: “Kiếm trở nên bất phàm vì người, đúng chứ?” <br>Cô gái váy trắng gật đầu: “Bây giờ huynh cũng có thể khiến kiếm trở nên bất phàm, nhưng bất phàm này có giới hạn. Nếu gặp phải người mạnh hơn huynh, huynh có thể đánh với đối phương bằng kiếm gỗ không?” <br>Diệp Huyên lắc đầu. <br>Nếu dùng kiếm gỗ thì không thể đánh được. <br> <br>Bởi vì bây giờ dù hắn dùng một kiếm quyết định sống chết hay rút kiếm quyết định sống chết cũng đều có yêu cầu cực kỳ cao với kiếm. <br>Cô gái váy trắng lại nói: “Thế nên huynh không cần cố chấp cái gì là kiếm bình thường và thần kiếm, cho dù là kiếm nào, chỉ cần không phụ thuộc vào là được. Còn việc ỷ lại thì bây giờ huynh đã đầu hàng nội tâm, sẽ không xuất hiện lỗi cấp thấp này nữa đâu”. <br>Diệp Huyên gật đầu: “Ta hiểu rồi”. <br>Nói rồi hắn nhìn Thanh Nhi: “Thanh Nhi, muội muốn làm cho ta kiếm gì?” <br>Thanh Nhi dừng bước nói: “Một thanh kiếm đặc biệt, hơn nữa chỉ có huynh mới có thể dùng”. <br>Nói rồi nàng ấy nhìn tinh không trước mặt nói: “Trước tiên nên bắt đầu từ thời không”. <br>Nói rồi nàng ấy xòe bàn tay ra, sau đó lau về phía trước, tinh không trước mặt hai người bắt đầu tách dần ra từng chút. <br>Phải nói là lúc này Diệp Huyên hơi ngơ ngác, tinh không trước mặt hắn đang tách dần ra nhưng không phải là hủy diệt mà là đang cải tạo kết cấu không gian. <br>Thanh Nhi đang cải tạo không gian. <br>Đúng lúc này, Tiểu Tháp bỗng run giọng nói: “Tiểu chủ, nàng ta… nàng ta đang thay đổi quy tắc”. <br>Diệp Huyên thầm nói: “Thay đổi quy tắc?” <br>Tiểu Tháp sợ hãi nói: “Đúng thế, nàng ta đang thay đổi quy tắc của vũ trụ này! Nàng ta…” <br>"}