{"title":"Chương 6917: “Rất đơn giản”.  ","content":" Diệp Huyên nhìn Thanh Nhi trước mặt, ánh mắt lóe lên tia phức tạp. <br>Rốt cuộc Thanh Nhi này mạnh đến mức nào? <br>Trước đây mình nói muốn vượt qua nàng ấy, có phải hơi khoác lác rồi không? <br>… <br>Advertisement <br>Nguyên Giới. <br>Hôm nay một ông lão đột nhiên đến Nguyên Giới. <br><br>Trước ngực ông lão có viết hai chữ lớn màu đen: Thiên Yêu. <br>Thiên Yêu Quốc! <br>Mà bên cạnh ông lão là Dữ Mục! <br>Dữ Mục im lặng không nói, không biết đang nghĩ gì. <br>Đúng lúc này một người đàn ông áo đen bỗng xuất hiện không xa trước mắt hai người, người đó nhìn ông lão cười nói: “Hóa ra là Tam Yêu Vương của nước Thiên Yêu”. <br>Tam Yêu Vương nhìn người đàn ông áo đen: “Tiểu động thiên, Lý Huyền Thanh- Được mệnh danh là cao thủ bất khả chiến bại cảnh giới Thời Không…” <br>Lý Huyền Thanh mỉm cười: “Quá khen rồi”. <br>Tam Yêu Vương bỗng quay đầu lại: “Nếu người của giới cổ đại đã đến thì sao không ra đây gặp mặt?” <br>Ông ta vừa dứt lời, không gian cách bên phải Tam Yêu Vương vài trượng bỗng nứt ra, ngay sau đó một người phụ nữ chậm rãi bước ra. <br>Người phụ nữ mặc váy trắng, đội nón trắng, đeo khăn che mặt, tay cầm một thanh đao dài khoảng ba thước. <br>Nhìn thấy người phụ nữ, Tam Yêu Vương nhíu mày: “Ngươi chính là Mạc Đao Nữ của giới cổ đại?” <br>Mạc Đao Nữ! <br>Nghe đến cái tên này, Lý Huyền Thanh ở một bên híp mắt, gã nhìn người phụ nữ váy trắng, ánh mắt lóe lên tia chiến ý. <br><br>Mạc Đao Nữ nhìn bên dưới: “Suối nguồn Vĩnh Sinh cấp thần đang ở trong tay Diệp Huyên”. <br>Tam Yêu Vương nói: “Bây giờ thiếu niên đó đang ở cùng với cô gái bí ẩn, muốn lấy được suối nguồn Vĩnh Sinh cấp thần thì phải giết cô gái đó”. <br>Đầu tiên là phải giết cô gái váy trắng trước. <br>Nghe Tam Yêu Vương nói thế, Dữ Mục ở một bên nhắm hai mắt lại. <br>Nàng ta đã khuyên can rồi. <br>Nhưng không ai nghe. <br>Sư tôn của nàng ta đang ở nước Thiên Yêu, mà dù sư tôn của nàng ta đang ở trong nước Thiên Yêu thì lời nói cũng không có trọng lượng nhiều chứ đừng nói gì đến nàng ta. <br>Lúc này Tam Yêu Vương bỗng nhìn Dữ Mục: “Nàng ta có thể giết cảnh giới Thời Không trong tích tắc?” <br>Dữ Mục gật đầu. <br>Tam Yêu Vương khẽ gật đầu nhưng không nói gì. <br>Lúc này Lý Huyền Thanh ở một bên cười nói: “Giết đồng cấp trong tích tắc… đây chẳng phải là việc rất đơn giản hay sao?” <br><br><br>"}