{"title":"Chương 6918: “Cô gái kia rất mạnh, đúng không?”  ","content":" Dữ Mục thấp giọng thở dài. <br>Nàng ta không nói gì cả! <br>Bởi vì nàng ta biết, nàng ta có nói gì cũng vô dụng, không chỉ vậy mà còn đắc tội người khác! <br>Advertisement <br>Cô gái váy trắng mạnh đến nhường nào? <br>Nàng ta không biết! <br>Nàng ta thật sự không biết! <br><br>Nàng ta cũng là Thời Không Cảnh, nhưng, nàng ta không cảm nhận được thực lực thật sự của cô gái váy trắng! <br>Vì cô gái váy trắng giết người đều chỉ dùng một kiếm! <br>Nhưng nàng ta cũng biết, ba người bên cạnh này cũng không hề đơn giản, ba người này đều là cao thủ Thời Không Cảnh đỉnh cao, hơn nữa còn không chỉ là Thời Không Cảnh đỉnh cao bình thường! <br>Đối với ba người này mà nói, bọn họ cũng có thể miểu sát cao thủ Thời Không Cảnh đồng cấp khác! <br>Còn về cao thủ Tuyệt Trần Cảnh, ở trước mặt ba ngòi này lại càng giống như con kiến nhỏ! <br>Nhưng nàng ta biết, ba người này chắc chắn không mạnh bằng cô gái váy trắng! <br>Chỉ khi đối mặt với cô gái váy trắng, thì mới biết được nàng đáng sợ đến thế nào! <br>Lúc này, Tam Yêu Vương kia đột nhiên nói: “Hai vị, ta biết các người là những người vô địch như nhau, nhưng, thực cô gái này không hề tầm thường, đừng nên xem thường thì tốt hơn!” <br>Lý Huyền Thanh nhìn Tam Yêu Vương, cười nói: “Chỉ cần nàng ta không phong thánh thì ta đều có thể giết chết!” <br>Phong Thánh! <br>Tam yêu vương khẽ gật đầu: “Trong sân không có hơi thở thánh nhân, xem ra, cô gái này cũng chưa phong Thánh, nhưng, không nên xem thường, cẩn thận vẫn hơn!” <br><br>Lý Huyền Thanh cười ha ha: “Dưới Tiểu Thánh Nhân, có ai mà ta không thể giết chứ?” <br>Nói xong, gã lập tức biến mất. <br>Mạc Đao Nữ ở bên cạnh cũng xoay người biến mất lập tức. <br>Trong sân, vẻ mặt Tam Yêu Vương bình tĩnh, không biết đang nghĩ gì. <br>Dữ Mục nhìn Tam Yêu Vương, sau đó nói: “Tam Yêu Vương cố ý khiêu khích bọn họ!” <br>Tam Yêu Vương liếc nhìn Dữ Mục, cười nói: “Nha đầu đúng là không đơn giản!” <br>Dữ Mục im lặng. <br>Tam Yêu Vương nhẹ giọng nói: “Cô gái kia rất mạnh, đúng không?” <br>Dữ Mục lập tức gật đầu. <br>Tam Yêu Vương cười nói: “Theo ngươi thấy thì là nàng ta mạnh, hay là ta mạnh?” <br>Dữ Mục có chút do dự. <br>"}