{"title":"Chương 6920: “Dòng chảy chính?”  ","content":" Nghe vậy, vẻ mặt Gia Nguyên u ám! <br>Một trưởng lão đột nhiên nói: “Cần chúng ta giúp đỡ không?” <br>Gia Nguyên lại lắc đầu: “Có tiền bối váy trắng kia thì cũng không cần chúng ta ra tay, nếu tiền bối kia không ngăn nổi những người đó thì chúng ta có đi chẳng qua cũng chỉ là tìm chết thôi!” <br>Advertisement <br>Nói rồi, ông ta nhìn ra bên ngoài điện, ánh mắt có chút lo lắng: “Hy vọng thiếu chủ bình an vô sự!” <br>Lúc này, Gia Hòa đột nhiên nói: “Cháu cảm thấy, chúng ta không nên lo lắng cho thiếu chủ đâu!” <br><br>Mọi người nhìn Gia Hòa, Gia Hòa có chút do dự sau đó nói: “Cháu thấy tính khí tiền bối váy trắng kia không tốt chút nào, những người đó đi kiếm chuyện với nàng ta, nếu nàng ta nổi giận có phải sẽ phá hủy cả vũ trụ của chúng ta không?” <br>Mọi người: “…” <br>… <br><br>Trong tinh không. <br>Dưới sự điều khiển của cô gái váy trắng, tinh không trước mặt nàng bắt đầu chia tách từng chút một, sau đó cuối cùng ngưng tụ đến trước mặt nàng. <br>Diệp Huyên nhìn cô gái váy trắng, không thể không nói, lúc này trong hắn vô cùng kinh ngạc. <br>Đây là bản lĩnh thần tiên gì vậy chứ? <br>Không gian trước mặt Thanh Nhi không phải biến mất, mà là tổ hợp lại, chuyện này đã vượt tầm hiểu biết của hắn rồi! <br>Ngay lúc này, một chuôi kiếm đột nhiên xuất hiện trước mặt Thanh Nhi. <br>Diệp Huyên vội đi đến trước mặt Thanh Nhi: “Chỉ có chuôi kiếm?” <br><br>Thanh Nhi liếc nhìn chuôi kiếm trước mặt kia, sau đó nói: “Thời không này chỉ thích hợp để làm chuôi kiếm!” <br>Diệp Huyên chớp mắt: “Thời không làm chuôi kiếm?” <br>Thanh Nhi gật đầu: “Đi, bây giờ đi làm thân kiếm cho huynh!” <br>Nói rồi, nàng lập tức kéo tay Diệp Huyên biến mất. <br>Không lâu sau, Diệp Huyên và cô gái váy trắng đã đến trong một nơi duy độ thời gian. <br>Nhưng, duy độ thời gian nơi này và những nơi Diệp Huyên từng thấy không hề giống nhau. <br>Diệp Huyên đưa mắt nhìn xung quanh: “Thanh Nhi, duy độ thời gian nơi này…” <br>Thanh Nhi đột nhiên nói: “Dòng sông thời gian, đây là dòng chảy chính của vùng vũ trụ này!” <br>Diệp Huyên khẽ nhíu mày: “Dòng chảy chính?” <br><br><br>"}