{"title":"Chương 6921: “Ta đúc thân kiếm cho huynh!”  ","content":" Diệp Huyên vội nhìn về phía trước, hắn phát hiện ra, trước mặt hắn lại có đến gần mười vạn con đường nhỏ! <br>Diệp Huyên nhìn Thanh Nhi, Thanh Nhi khẽ nói: “Tương lai là thứ không xác định, bất kỳ một hành động nào của huynh cũng sẽ tạo ra kết cục khác nhau, vì vậy, tương lai là thứ chưa biết, chưa xác định!” <br>Diệp Huyên trầm giọng nói: “Thanh Nhi, muội có thể biết được tương lai không?” <br>Thanh Nhi nhìn Diệp Huyên: “Chỉ cần ta muốn thì có thể!” <br>Advertisement <br>Diệp Huyên chớp mắt: “Vậy muội có muốn hay không?” <br>Thanh Nhi lắc đầu. <br> <br>Diệp Huyên có phần khó hiểu: “Tại sao?” <br>Thanh Nhi chỉ về phía trước, sau đó nói: “Chỉ cần ta muốn, ta có thể thay đổi bất kỳ tương lai nào! Thậm chí là xóa bỏ tương lai!” <br>Diệp Huyên ngây người, sau đó cười khổ. <br>Xem như hắn đã hiểu rồi! <br>Vô địch! <br>Thanh Nhi chính là vô địch! <br>Nàng vô địch đến độ gần như không gì là không thể! <br>Diệp Huyên đột nhiên thấp giọng thở dài: “Giống như Tiểu Tháp đã nói, kiểu người như Thanh Nhi, không nên xuất hiện trên thế giới này!” <br>Lúc này, Tiểu Tháp biến sắc, nó vội nói: “Tiểu chủ, ngòi đừng nói bậy chứ! Trước giờ ta chưa từng nói lời như vậy! Ta dùng nhân phẩm chủ nhân… À không, ta dùng tháp phẩm của ta ra thề, trước giờ ta thật sự chưa từng nói lời này!” <br>Diệp Huyên bĩu môi: “Tính khí Thanh Nhi tốt như vậy, Tiểu Tháp sao lại căng thẳng thẳng như vậy làm gì?” <br>Tiểu Tháp có chút lúng túng. <br>Tính khí tốt? <br> <br>Tính khí tốt? <br>Tiểu Tháp im lặng. <br>Tiểu chủ này đã bắt đầu không còn nói tiếng người nữa rồi! <br>Thanh Nhi nhìn Diệp Huyên, khẽ nhếch miệng. <br>Diệp Huyên cười nói: “Thanh Nhi, muội cười trông rất đẹp!” <br>Thanh Nhi gật đầu, nhẹ giọng đáp: “Ta chỉ cười cho huynh xem thôi!” <br>Diệp Huyên cười ha ha, hắn nắm lấy tay Thanh Nhi: “Ta cảm thấy, ta là người hạnh phúc nhất cả thiên hạ này!” <br>Trong cơ thể Diệp Huyên, Tiểu Tháp thấp giọng thở dài. <br>Nó phát hiện, cô gái váy trắng đã đem hết toàn bộ những gì tốt nhất của mình cho Diệp Huyên rồi. Mà nàng… cũng là người nuông chiều Diệp Huyên nhất thiên hạ này. <br>Chỉ cần Diệp Huyên nghĩ đến thì nàng có thể không do dự gì dùng một kiếm phá hủy cả vũ trụ này! <br><br><br>"}