{"title":"Chương 6922: Thân kiếm làm từ thời gian!  ","content":" Vẻ mặt Diệp Huyên lập tức thay đổi: “Thanh Nhi, nếu dòng chảy chính của dòng sông thời gian này bị hủy, vậy sẽ thế nào?” <br>Thanh Nhi nhìn Diệp Huyên: “Vũ trụ sụp đổ, tất cả sinh linh sẽ không còn tồn tại!” <br>Diệp Huyên chớp mắt: “Muội không phải là muốn dùng dòng chảy chính của dòng sông thời gian này làm thân kiếm cho ta chứ!” <br>Advertisement <br>Thanh Nhi nói: “Ta lại cảm thấy không có vấn đề gì cả. Nhưng, có thể huynh không muốn ta phá hủy vùng vũ trụ này, đúng chứ?” <br>Diệp Huyên vội gật đầu: “Đúng vậy!” <br> Tuy hắn không phải người tốt lành gì, nhưng nếu bởi vì một suy nghĩ của bản thân mà hiến toàn bộ sinh linh của vùng vũ trụ này bị tiêu diệt, chuyện như vậy hắn vấn không làm được. Dù sao, vùng vũ trụ này cũng tồn tại rất nhiều sinh linh, hơn nữa, còn có rất nhiều bạn bè người thân của hắn! <br>Thanh Nhi gật đầu: “Ta sẽ không tiêu diệt vùng vũ trụ này, ta muốn làm là hấp thụ sức mạnh dòng chảy chính của dòng sông thời gian mày!” <br>Nói rồi, nàng nhìn Diệp Huyên: “Ta muốn đúc cho huynh một thanh kiếm dùng thời không làm chuôi, thời gian làm thân kiếm, pháp tắc làm mũi kiếm! Thanh kiếm này chỉ có thể do bản thân huynh dùng!” <br>Nghe vậy, Diệp Huyên lập tức sôi sục khí huyết! <br>Nghe Thanh Nhi nói như vậy, thanh kiếm này chắc chắn không chỉ lợi hại bình thường. <br>Bên trong cơ thể Diệp Huyên, Tiểu Tháp im lặng một lúc, rồi đột nhiên lên tiếng: “Xong rồi! Tiểu chủ sắp vùng lên rồi! Sắp tới, một đời vua sắp xuất hiện nhân gian rồi…” <br><br>Không thể không nói, Diệp Huyên lúc này máu huyết đã sôi sục! <br>Đây là kiếm do Thanh Nhi tạo thành! <br>Bây giờ hắn càng lúc càng mong đợi! <br>Xung quanh, vô số sức mạnh thời gian đều tập trung về phía Thanh Nhi! <br>Nàng đang lấy ra sức mạnh thời gian của vùng vũ trụ này, bao gồm cả quá khứ, hiện tại, tương lai! <br><br>Thật ra, bây giờ Diệp Huyên vẫn không quá hiểu cảm giác như thế nào, nếu có cao thủ đỉnh cấp ở đây thì chắc chắn sẽ rất kinh ngạc! <br>Lấy ra sức mạnh thời gian ngay tức khắc, không phải quá khó, nhưng muốn lấy ra sức mạnh thời gian quá khứ thì thật sự khó như lên trời vậy! Mà muốn lấy sức mạnh thời gian tương lai thì càng khó hơn nữa… Theo lý thuyết thì lấy sức mạnh thời gian tương lai, về cơ bản là chuyện không có khả năng! <br>Bởi vì tương lai không chắc chắn! <br>Nhưng, Thanh Nhi lại làm được! <br>Không ai biết được nàng làm thế nào! <br>Nếu Diệp Huyên hỏi, chắc chắn nàng sẽ nói nhưng lúc này Diệp Huyên căn bản không nghĩ đến chuyện này! <br>Dần dần, ở trước mặt Thanh Nhi, thân kiếm dần dần được ngưng tụ lại. <br>Thanh kiếm này có màu trắng, nếu không nhìn kỹ, sẽ rất khó phát hiện, dài ba thước, rộng hai ngón tay, từ vẻ ngoài có thể thấy thanh kiếm rất đơn giản, không hề có gì phức tạp màu mè. <br>Thân kiếm làm từ thời gian! <br><br><br>"}