{"title":"Chương 6924: “Vòng quy tắc hiện tại!”  ","content":" Sau đó, nàng vung tay áo. <br>Vù! <br>Ngay khi tiếng kiếm vang lên, thì một luồng kiếm quang lập tức ở ngay giữa trán bóng người. <br>Vẻ mặt Diệp Huyên trở nên nghiêm trọng, bởi vì hắn phát hiện, tay bóng người kia đã nắm lấy được luồng kiếm quang kia! <br>Advertisement <br>Chặn được kiếm của Thanh Nhi? <br>Ngay lúc này, luồng kiếm quang kia không hề báo trước đã xuyên qua giữa trán. <br><br>Ầm! <br>Thoáng chốc, bóng người kia như bị trúng một đòn nghiêm trọng, cả người run rẩy, sau đó trở nên hư ảo. <br>Bóng người kinh ngạc : “Ngươi…” <br>Cô gái váy trắng đi đến trước mặt bóng người kia: “Tìm ngươi mượn chút lực pháp tắc, có vấn đề gì không?” <br>Bóng người vội lắc đầu: “Không có vấn đề!” <br>Giọng nói run rẩy. <br>Xác định người trước mắt, là người không thể đánh lại! <br>Cô gái váy trắng gật đầu: “Ta cần dùng pháp tắc chi lực của ngươi để ngưng tụ thành mũi kiếm, nhớ rõ, ta cần pháp tắc chi lực căn nguyên của ngươi”. <br>Bóng người im lặng một lúc, sau đó mở lòng bàn tay, thoáng chốc, vô số pháp tắc chi lực căn nguyên đã ngưng tụ trong tay nàng ta! <br>Diệp Huyên đi đến bên cạnh Thanh Nhi: “Thanh Nhi, nàng ta là?” <br>Thanh Nhi nói: “Linh hồn Pháp tắc tối cao của vùng vũ trụ này, xem như là trung tâm hiện tại của vũ trụ, còn về thực lực, có thể nói nàng ta là một trong những đỉnh cao hiện tại của vũ trụ!” <br>Nghe vậy, Diệp Huyên khẽ run rẩy trong lòng, chẳng trách vừa nãy chỉ một luồng áp lực của đối phương đã khiến hắn không chịu nổi, hơn nữa, áp lực đó còn không phải nhắm vào hắn, nếu như nhắm vào hắn thì hắn căn bản không có sức chống trả! <br>Đây là Pháp tắc tối cao của vùng vũ trụ này! <br><br>Đây chính là đại lão thật sự! <br>Lúc này, Pháp tắc tối cao kia đột nhiên nhìn Thanh Nhi: “Ngươi nhảy ra khỏi cái vòng kia rồi!” <br>Thanh nhi nhìn Pháp tắc tối cao: “Ngươi nói cái vòng nào?” <br>Pháp tắc tối cao: “…” <br>Diệp Huyên chần chừ rồi hỏi: “Thanh Nhi, có rất nhiều vòng sao?” <br>Thanh Nhi gật đầu: “Rất rất nhiều, ta không biết nàng ta nói vòng nào?” <br>Diệp Huyên: “…” <br>Pháp tắc tối cao trầm giọng nói: “Vòng quy tắc hiện tại!” <br>Thanh Nhi nhìn Pháp tắc tối cao: “Mười vạn năm trước đã nhảy ra rồi!” <br>Vẻ mặt pháp tắc tối cao cứng đờ, nàng ta im lặng một lúc lại hỏi: “Nhảy ra thế nào?” <br><br><br>"}