{"title":"Chương 6925: Thăng cấp bắt buộc!  ","content":" Vấn đề người khác hỏi, nàng không cho ngươi một kiếm là đã phát lòng từ bi rồi! <br>Pháp tắc tối cao do dự chốc lát, không dám hỏi tiếp, bởi vì nàng ta phát hiện, cô gái trước mặt đã không còn kiên nhẫn nữa rồi. <br>Lúc này, Thanh Nhi đột nhiên mở lòng bàn tay, bỗng chốc vô số pháp tắc chi lực chí cao bắt đầu ngưng tụ trong tay nàng, dần dần, một mũi kiếm đã hình thành. <br>Advertisement <br>Diệp Huyên nhẹ giọng nói: “Thanh Nhi, mũi kiếm do Pháp tắc tối cao ngưng tụ thành có hiệu quả gì đặc biệt không?” <br>Thanh Nhi nói: “Có thể chém mọi pháp tắc!” <br><br>Nói rồi, nàng liếc nhìn Pháp tắc tối cao: “Ngoại trừ nàng ta”. <br>Pháp tắc tối cao không nói gì, đây là do pháp tắc chi lực của nàng ta ngưng tụ thành, đương nhiên không thể chém được nàng ta, nhưng ngoại trừ nàng ta, bất kỳ pháp tắc nào của vùng vũ trụ này cũng có thể bị tiêu diệt! <br>Lúc này, mũi kiếm trong tay Thanh Nhi bỗng chốc đã ngưng tụ xong, nàng lập tức hợp nhất mũi kiếm cùng thân và chuôi kiếm. <br>Ầm! <br>Một luồng kiếm thế mạnh mẽ từ trong thanh kiếm lan ra, thoáng chốc, tinh không xung quanh lại sôi sục lần nữa, sau đó lại sụp đổ từng chút một! <br>Kiếm phong thành! <br>Lúc này, Thanh Nhi điểm ngón tay khẽ gõ vào thanh kiếm, thanh kiếm lập tức trở nên bình tĩnh. <br>Thanh Nhi nhìn thanh kiếm trong tay, sau đó nói: “Chỉ còn thiếu hồn kiếm thôi!” <br>Nói rồi, nàng nhìn Pháp tắc tối cao trước mắt! <br>Vẻ mặt Pháp tắc tối cao thay đổi, không phải là muốn nàng ta làm hồn kiếm chứ? <br>Diệp Huyên cũng khẽ giật mí mắt, Thanh Nhi không phải muốn Pháp tắc tối cao làm hồn kiếm thật đấy chứ? <br><br>Lúc này, Thanh Nhi đột nhiên mở lòng bàn tay, trong cơ thể Diệp Huyên, một thanh kiếm lập tức bay ra! <br>Kiếm Trấn Hồn! <br>Thanh Nhi quan sát kiếm Trấn Hồn, sau đó nói: “Hồn kiếm, cần phải nhận huynh làm chủ, hơn nữa phải tương thông suy nghĩ với huynh, chỉ có như vậy thì huynh mới có thể thực sự khống chế được thanh kiếm!” <br>Nói rồi, nàng nhìn kiếm Trấn Hồn trong tay: “Hồn kiếm này rất thích hợp, nhưng, cấp bậc của nàng ta hiện tại quá thấp, ta phải thăng cấp nàng ta lên một chút!” <br>Nói xong, nàng điểm ngón tay lên thân kiếm Trấn Hồn. <br>Ầm! <br>Thoáng chốc, kiếm Trấn Hồn lập tức run rẩy dữ dội! <br>Thăng cấp bắt buộc! <br>Hơi thở kiếm Trấn Hồn càng lúc càng mạnh, đến cuối cùng, hơi thở của nàng ta đột nhiên khiến Diệp Huyên cảm thấy có chút áp lực! <br>Lúc này, Thanh Nhi thu tay lại, nàng nhìn kiếm Trấn Hồn: “Ta đã cho nàng ta một sinh mệnh mới, nàng ta bây giờ có thể hấp thụ bất cứ linh hồn nào, sau này, huynh cần phải liên tục nuôi dưỡng nàng ta, huynh nuôi dưỡng càng nhiều, nàng ta sẽ càng mạnh!” <br>"}