{"title":"Chương 6926: Rõ ràng, đây là bởi vì Tiểu Hồn!  ","content":" Diệp Huyên có chút nghi hoặc: “Nuôi cái gì?” <br>Thanh Nhi nói: “Linh hồn!” <br>Diệp Huyên: “…” <br>Advertisement <br>Thanh Nhi lập tức dung hợp kiếm Trấn Hồn và kiếm trong tay nàng. <br>Ầm! <br> <br>Tiếng kiếm đột nhiên vang lên trong sân, lao thẳng vào trong tinh không. <br>Lúc này, vô số tinh vực đều nghe thấy tiếng kiếm này. <br>Một nơi nào đó trong tinh không, một người đàn ông mặc áo đen đột nhiên dừng bước. <br>Người này, chính là Lý Huyền Thanh của Tiểu Động Thiên! <br>Lý Huyền Thanh nhìn về phía xa, một lúc sau, hắn ta khẽ nhếch miệng: “Tìm được rồi!” <br>Nói rồi, hắn ta lập tức biến mất. <br>Trong một tinh không vô tận khác, cô gái cầm đao kia cũng đột nhiên dừng bước, sau đó, nàng ta quay người bổ xuống, không gian trước mặt lập tức bị tách ra, sau đó, nàng ta bước vào trong vết nứt tinh không kia, bắt đầu xuyên qua không gian. <br>… <br>Trong tinh không, cô gái váy trắng cầm kiếm trong tay đưa cho Diệp Huyên: “Của huynh!” <br>Diệp Huyên nhận lấy kiếm, cầm kiếm lên, hắn lập tức cảm nhận được tồn tại của Tiểu Hồn! <br> <br>Lúc này hắn cảm nhận được bản thân và thanh kiếm chính là một thể! <br>Rõ ràng, đây là bởi vì Tiểu Hồn! <br>Diệp Huyên nhìn Thanh Nhi: “Thanh Nhi, thanh kiếm này có gì đặc biệt không?” <br>Thanh Nhi nói: “Chuôi kiếm từ thời không, thân kiếm từ thời gian, có được kiếm này, huynh có thể thông qua bất kỳ thời không nào, không bị kiểm soát bởi thời không nào, không chỉ vậy, mọi suy nghĩ trong lòng của huynh, kiếm cũng có xuất hiện ở bất kỳ thời không nào”. <br>Diệp Huyên chỉ cần suy nghĩ, thì kiếm trong tay lập tức xuất hiện ở Bất tử Đế Tộc ở ngoài vô số tinh không! <br>Diệp Huyên lập tức ngây người! <br>Hắn chỉ mới tùy tiện suy nghĩ, nhưng hắn không ngờ, kiếm đã lập tức xuất hiện ở Bất Tử Đế Tộc! <br>Đây chưa phải là kinh khủng nhất, chuyện kinh khủng nhất là, hắn có thể thông qua thanh kiếm mà cảm nhận được mọi thứ của Bất Tử Đế Tộc, như thể bản thân hắn đang ở Bất Tử Đế Tộc vậy! <br><br><br>"}