{"title":"Chương 6927: Có gì đó không đúng lắm!  ","content":" Vốn dĩ không gian có giới hạn và lực cản, nhưng, hiện tại sau khi hắn có được thanh kiếm này, đối với hắn mà nói giới hạn và lực cản của bất kỳ thời không nào cũng chỉ cần một suy nghĩ của hắn là đã xuyên qua vạn giới rồi! <br>Đương nhiên, hắn nghĩ đến Thanh Nhi tại sao có lúc lại có thể một kiếm đã miểu sát một người rồi! <br>Chỉ dùng một chữ. Nhanh! <br>Hiện tại hắn có thể làm được rất nhanh, đương nhiên, so với Thanh Nhi, chắc chắn mãi cũng không bằng được, nhưng, so với người khác thì sao? <br>Advertisement <br>Thanh Nhi lại nói: “Còn về sức mạnh mạnh thời gian này…” <br>Nói đến đây, nàng khẽ nhíu mày, nàng quay đầu nhìn cách đó không xa, một người đàn ông mặc áo đen đang chầm chậm bước đến! <br><br>Lý Huyền Thanh! <br>Thời Không Cảnh vô địch! <br>Sau khi Lý Huyền Thanh xuất hiện, hắn ta nhìn Pháp tắc tối cao cách đó không xa cười nói: “Thì ra còn có người nhanh hơn ta nữa, các hạ, ngươi cũng là đến giết cô gái này sao?” <br>Nghe vậy, vẻ mặt Pháp tắc tối cao thoáng chốc thay đổi, nàng ta nhìn Lý Huyền Thanh chằm chằm: “Ngươi đừng có nói bậy, nếu không, ta giết cả mười tộc ngươi!” <br><br>Giết người phụ nữ này? <br>Pháp tắc tối cao suýt chút nữa bùng nổ! <br>Thằng ngu này từ đâu ra thế? <br>Ngươi muốn thể hiện, được thôi, nhưng đừng lôi ta vào! <br>Lão tử né đi còn chẳng kịp nữa là! <br>Lý Huyền Thanh khẽ nhíu mày: “Ngươi không hề đến để giết nàng!” <br> Pháp tắc tối cao quay đầu nhìn về phía cô gái váy trắng: “Ta không quen hắn đâu!” <br>Khao khát sinh tồn rất mạnh đấy! <br>Cô gái váy trắng nhìn về phía Lý Huyền Thanh mà không nói gì. <br>Ánh mắt của Lý Huyền Thanh cũng hướng về phía cô gái váy trắng, khi nhìn thấy cô gái này, gã khẽ nhíu mày. <br>Có gì đó không đúng lắm! <br>Lúc này gã cảm thấy không đúng, nhưng không đúng ở chỗ nào thì gã không nói rõ được. <br>Diệp Huyên đột nhiên hỏi: “Ngươi là người của nước Thiên Yêu hả?” <br>Nghe thấy câu hỏi của Diệp Huyên, Lý Huyền Thanh cười: “Ta là Lý Huyền Thanh của tiểu động thiên!” <br>“Tiểu động thiên?” <br>Diệp Huyên thoáng nhíu mày: “Lý Huyền Thanh? Chưa nghe thấy bao giờ!” <br>Lý Huyền Thanh cười ha hả: “Ngươi sống ở tầng thấp nhất của vũ trụ này, chưa từng nghe nói tới chẳng phải là chuyện rất bình thường sao?” <br>Diệp Huyên: “…” <br>"}