{"title":"Chương 6928: Pháp tắc tối cao đấy!  ","content":" Lúc này, Pháp tắc tối cao đột nhiên nói: “Ngươi là người của tiểu động thiên à!” <br>Lý Huyền Thanh nhìn sang Pháp tắc tối cao, trong ánh mắt có chút nghiêm trọng: “Ngươi là ai!” <br>Lúc này gã đột nhiên phát hiện ra, Pháp tắc tối cao này rất nguy hiểm. <br>Advertisement <br>Pháp tắc tối cao trầm ngâm trong thoáng chốc rồi nói: “Trần Động Huyền là sư tổ của ngươi đúng không!” <br>Lý Huyền Thanh nheo mắt: “Ngươi là ai?’ <br><br>Pháp tắc tối cao lạnh lùng liếc mắt nhìn Lý Huyền Thanh: “Sư tổ Trần Động Huyền của ngươi dù sao cũng là một nhân vật đáng kể, tại sao trong đám hậu nhân của ông ta lại xuất hiện kẻ ngu xuẩn như ngươi”. <br>Ánh mắt của Lý Huyền Thanh dần trở nên lạnh lẽo: “Ngươi dám sỉ nhục ta!” <br>Pháp tắc tối cao không biểu lộ cảm xúc gì: “Sỉ nhục ngươi? Ngươi không đủ tư cách đâu!” <br>Khóe miệng Lý Huyền Thanh nhếch lên thành vẻ dữ tợn: “Ngông cuồng!” <br>Nói rồi, hắn phất tay áo, một thứ sức mạnh khủng khiếp đánh thẳng về phía Pháp tắc tối cao. <br>Thế nhưng khi luồng sức mạnh to lớn này vừa tới trước mặt Pháp tắc tối cao đã biến mất không chút tăm tích. <br>Trông thấy cảnh tượng ấy, Lý Huyền Thanh sững người. <br>“Ngông cuồng?” <br>Pháp tắc tối cao lạnh lùng nhìn Lý Huyền Thanh: “Cho dù sư tổ của ngươi trông thấy ta cũng phải ngoan ngoãn dập đầu hành lễ!” <br>Lý Huyền Thanh tức đến bật cười: “Đúng là nực cười!” <br>Nói rồi, gã đột nhiên biến mất ngay tại chỗ, sau đó xuất hiện trên đỉnh đầu Pháp tắc tối cao rồi đột ngột giậm chân thật mạnh: “Đạp trời đất!” <br><br>Câu nói vừa mới dứt, một bàn chân khổng lồ dài tới hàng trăm trượng rơi thẳng xuống đầu Pháp tắc tối cao. <br>Đùng! <br>Trong thoáng chốc, toàn bộ bầu trời đêm cũng trở nên hư ảo. <br>Đúng vào lúc này, dấu chân khổng lồ kia bỗng dưng biến mất không còn dấu vết, mà Pháp tắc tối cao thậm chí chẳng hề nhúc nhích. <br>Đứng giữa không trung, gương mặt của Lý Huyền Thanh chỉ còn lại vẻ khó tin: “Ngươi…” <br>Bấy giờ, Pháp tắc tối cao mới xòe lòng bàn tay: “Nhốt!: <br>Âm thanh vừa dứt, không gian nơi Lý Huyền Thanh đang đứng lập tức biến thành một cái lồng nhốt đỏ rực như máu. <br>Nhìn thấy cảnh tượng này, mặt mũi Lý Huyền Thanh lập tức biến sắc: “Pháp tắc thiên địa… Ngươi, ngươi là Pháp tắc tối cao trong truyền thuyết…” <br>Pháp tắc tối cao đấy! <br><br><br>"}