{"title":"Chương 6929: “Hấp thụ gã”.  ","content":" Pháp tắc tối cao tại sao lại ở đây chứ? <br>Pháp tắc tối cao đang định nói gì đó thì nữ tử váy trắng ở bên cạnh đột nhiên lên tiếng: “Hình như gã tới tìm ta”. <br>Nghe vậy, Pháp tắc tối cao lập tức biến sắc, nàng ta vội vàng khom người: “Tiền bối, loại người này không xứng để tiền bối phải ra tay đâu!” <br>Thấy Pháp tắc tối cao gọi cô gái váy trắng là “tiền bối”, Lý Huyền Thanh vô cùng kinh ngạc. <br>Advertisement <br>Tiền bối? <br>Pháp tắc tối cao kính cẩn với cô gái này đến vậy sao? <br><br>Cô gái váy trắng nhìn sang Lý Huyền Thanh: “Mục tiêu của ngươi hình như là ta?” <br>Lý Huyền Thanh nhìn chằm chằm vào nàng: “Ngươi là ai?” <br>Cô gái váy trắng thoáng lắc đầu: “Tại sao cứ thích hỏi đi hỏi lại câu hỏi nhạt nhẽo này thế?” <br>Nói rồi, nàng nhìn về phía Pháp tắc tối cao: “Ngươi có biết tiểu động thiên gì đó nằm ở đâu không?” <br>Pháp tắc tối cao gật đầu. <br>Cô gái váy trắng nói: “Chỉ hướng đi”. <br>Diệp Huyên: “…” <br>Pháp tắc tối cao thoáng do dự, nhưng vẫn chỉ về bên phải. <br>Cô gái váy trắng xòe lòng bàn tay, một thanh kiếm từ từ xuất hiện trong tay nàng; nàng vốn định xuất kiếm, nhưng dường như nghĩ đến điều gì đó nên bắt đầu nhíu mày. <br>Chốc lát sau, cô gái váy trắng quay đầu nhìn Diệp Huyên: “Ngươi cần một số đối thủ để rèn giũa, có đủ tự tin không?” <br>Diệp Huyên thoáng do dự, sau đó quay đầu nhìn Pháp tắc tối cao ở bên cạnh: “Tiểu động thiên kia mạnh lắm à?” <br> Pháp tắc tối cao cũng nhìn sang Diệp Huyên: “Không mạnh lắm đâu!” <br>Diệp Huyên khẽ gật đầu rồi mỉm cười: “Ta có đủ tự tin!” <br>Bên trong tháp Giới Ngục, tháp nhỏ thở dài trong lòng: “Tiểu chủ, đồ ngốc nhà ngươi, ngươi tự tin cái quần què gì mà tự tin! Người trước mặt ngươi là đỉnh cao hiện giờ của vũ trụ, “không mạnh” đối với người ta và “không mạnh” đối với ngươi là cùng một khái niệm sao?” <br>Nghe Diệp Huyên nói vậy, cô gái váy trắng khẽ gật đầu: “Vậy thì ngươi tự giải quyết đi!” <br>Nói rồi, nàng nhìn về phía Lý Huyền Thanh, gã gằn giọng hỏi: “Ngươi rốt cuộc là ai?” <br>Cô gái váy trắng phất tay một cái. <br>Đùng! <br>Toàn thân Lý Huyền Thanh rung lên kịch liệt, sau đó thân thể bỗng chốc biến mất không chút dấu hiệu. <br>Lúc này, nàng mới nhìn sang Diệp Huyên: “Hấp thụ gã”. <br><br>Nghe vậy, Diệp Huyên không khỏi sững người, nhưng vẫn vội vàng buông thanh kiếm trấn hồn trong tay, kiếm trấn hồn bỗng hóa thành một luồng sáng đen ngòm chui vào cơ thể Lý Huyền Thanh. <br>Đùng! <br>"}