{"title":"Chương 6930: Lý Huyền Thanh có ngu xuẩn không?  ","content":" Toàn thân Lý Huyền Thanh rung lắc như cái sàng, dần dần, linh hồn của gã cũng bắt đầu tiêu tan rất nhanh chóng. <br>Gã bị kiếm trấn hồn hấp thu rồi. <br>Nhưng bởi vì linh hồn của gã quá mạnh nên kiếm trấn hồn không thể nào hấp thu toàn bộ ngay lập tức. <br>Advertisement <br>Lý Huyền Thanh muốn phản kháng, nhưng gã phản kháng không nổi. <br>Gã như bị ghim chặt lại. <br><br>Khi thấy linh hồn của mình tiêu biến từng chút một, thời khắc ấy, Lý Huyền Thanh cuối cùng cũng khiếp sợ rồi. <br>Gã thực sự thấy sợ rồi. <br>Bởi vì gã biết rằng, một khi linh hồn của gã bị hấp thu sạch đồng nghĩa với việc gã sẽ bị loại bỏ hoàn toàn. <br>Nghĩ đến đây, Lý Huyền Thanh đột nhiên giận dữ rống lên: “Ngươi có dám để ta gọi người không!” <br>Gọi người? <br>Diệp Huyên: “…” <br>Cô gái váy trắng đảo mắt liếc nhìn Lý Huyền Thanh, bàn tay ngọc ngà của nàng khẽ vung lên, kiếm trấn hồn quay về trong tay nàng, nàng nhìn Lý Huyền Thanh: “Ngươi gọi đi”. <br>Lý Huyền Thanh lạnh lùng nhìn cô gái váy trắng, sau đó gã nhìn sang Pháp tắc tối cao: “Tôn hạ, người sẽ không nhúng tay vào, đúng không?” <br>Thực ra, so với cô gái váy trắng thì gã sợ Pháp tắc tối cao hơn. <br>Ban nãy cô gái váy trắng tuy có thể tiêu diệt cơ thể của gã bằng một nhát kiếm, nhưng theo gã thấy, đó là bởi vì Pháp tắc tối cao đã giam cầm gã. <br>Pháp tắc tối cao liếc qua Lý Huyền Thanh: “Ta sẽ không nhúng tay!” <br><br>Nghe vậy, Lý Huyền Thanh lập tức thấy thả lỏng, gã xòe bàn tay, lòng bàn tay đột nhiên xuất hiện một cái chuông nhỏ màu tím. <br>Lý Huyền Thanh lẩm nhẩm đọc chú ngữ, chiếc chuông màu tím nhanh chóng lao vọt lên trời, sau đó biến mất ở nơi sâu thẳm trên bầu trời sao. <br>Khi ấy, Pháp tắc tối cao đột nhiên hỏi: “Đầu óc ngươi có vấn đề phải không?” <br>Lý Huyền Thanh nhìn Pháp tắc tối cao, gã do dự đôi chút: “Tiền bối có ý gì ạ?” <br>Pháp tắc tối cao khẽ thở dài, nhưng không nói thêm gì nữa. <br>Thực ra nàng ta bỗng dưng thấy thấu hiểu. <br>Lý Huyền Thanh có ngu xuẩn không? <br>Chắc chắn là không. <br>Không nói tới Lý Huyền Thanh, ban đầu chính nàng ta cũng khinh thường cô gái váy trắng đấy thôi. <br><br><br>"}