{"title":"Chương 6931: “Ta hiểu rồi”. ","content":"Cô gái váy trắng đáp: “Sức mạnh của thời gian ở trong đó có hai cách dùng, cách thứ nhất là tấn công, cầm kiếm này, ngươi có thể tiến vào chiều thời gian của bất kì ai theo ý muốn…” <br>Nói đến đây, nàng ngưng lại: “Ngoại trừ một kiểu người”. <br>Diệp Huyên vội vàng hỏi: “Kiểu người nào thế?” <br>Cô gái váy trắng nói: “Người tu hành thời gian!” <br>Advertisement <br>Nghe thấy câu nói này của cô gái váy trắng, Pháp tắc tối cao ở bên cạnh đột nhiên biến sắc: “Tiền bối từng gặp qua người tu hành thời gian sao?” <br>Cô gái váy trắng liếc mắt nhìn nàng ta: “Từng gặp rồi”. <br><br>Pháp tắc tối cao trầm giọng hỏi: “Tiền bối cảm thấy họ thế nào?” <br>Cô gái váy trắng không để lộ cảm xúc gì: “Một đám nhược trí”. <br>Pháp tắc tối cao: “…” <br>Diệp Huyên hỏi: “Tại sao lại nói như vậy?” <br>Cô gái váy trắng đáp: “Hướng tu hành của họ sai hết rồi”. <br>Pháp tắc tối cao vội vàng hỏi thêm: “Sai ở đâu cơ?” <br>Cô gái váy trắng liếc mắt nhìn Pháp tắc tối cao: “Đừng hỏi câu hỏi cấp thấp như vậy”. <br>Pháp tắc tối cao: “…” <br>Diệp Huyên thoáng ngập ngừng và do dự. <br>Thanh Nhi nhìn sang Diệp Huyên: “Muốn biết không?” <br>Diệp Huyên gật đầu. <br>Cô gái váy trắng lập tức giải thích: “Thời gian không hề tồn tại đơn độc, phải có thời không mới có thời gian; không có không gian, lấy đâu ra thời gian? Họ nghiên cứu thời gian nhưng lại bỏ qua không gian, chẳng khác nào đảo gốc thành ngọn. Thời gian được xây dựng dựa trên cơ sở của không gian…” <br>Nói xong, nàng nhìn sang Diệp Huyên: “Có hiểu không? Nếu vẫn không hiểu, ta sẽ nói kỹ càng hơn”. <br><br>Ở bên cạnh, biểu cảm của Pháp tắc tối cao cực kỳ khó coi. <br>Mẹ kiếp! <br>Cách biệt giữa người với người sao lại lớn đến vậy? <br>Diệp Huyên mỉm cười nịnh nọt: “Hiểu chứ!” <br>Cô gái váy trắng gật đầu: “Ngươi chỉ cần ghi nhớ điều này, không gian và thời gian không thể nào tách rời được, cũng không phải… là với quy tắc hiện tại của vũ trụ, không gian và thời gian không thể tách rời được, cũng chính là thời - không đấy. Bởi vì nơi sinh linh tồn tại của vũ trụ này là ở trong thời không”. <br>Nói rồi, nàng nhìn sang thanh kiếm của Diệp Huyên: “Ta dùng dòng thời gian chính của vũ trụ này để rèn thân kiếm cho ngươi, cũng có nghĩa là, có thanh kiếm này, không một ai có thể tiến vào chiều thời gian của ngươi, bao gồm cả đám người tu hành thời gian kia. Thực ra sức mạnh thời gian của thanh kiếm này khá đặc thù, sau này ngươi từ từ nghiên cứu, đối với ngươi mà nói, nó sẽ có hiệu quả rất kỳ lạ”. <br>Diệp Huyên gật gật đầu: “Ta hiểu rồi”. <br>Đúng vào lúc này, Pháp tắc tối cao ở bên cạnh thoáng do dự rồi hỏi: “Tiền bối, ban nãy ngươi nói trong quy tắc của vũ trụ hiện giờ, thời gian và không gian không thể tách rời được, ý tại ngôn ngoại là có thể tách rời ở vũ trụ khác sao?” <br>Cô gái váy trắng lạnh lùng lườm Pháp tắc tối cao: “Tại sao ngươi nói nhiều thế nhỉ? Muốn chết phải không?” <br>Pháp tắc tối cao: “…” <br>Diệp Huyên: “…” <br>… <br>"}