{"title":"Chương 6933: Đã xảy ra chuyện gì vậy?  ","content":" Lúc này một ông lão đột nhiên xuất hiện trên đỉnh đầu mọi người. <br>Ông lão mặc áo dài màu đen, tóc bạc phơ, hai mắt sắc như dao khiến người khác không dám nhìn thẳng. <br>Trên đỉnh đầu ông lão có một vòng sáng màu vàng rất nhạt. <br>Nhìn thấy ông lão này, Lý Huyền Thanh lập tức cúi người: “Sư tôn!” <br>Advertisement <br>Ông lão nhìn Lý Huyền Thanh lạnh lùng trách mắng: “Thế mà lại bị người khác đánh đến mức thân tàn ma dại, cũng mất mặt quá rồi đấy”. <br>Lúc này cô gái váy trắng bỗng phất tay áo. <br> <br>Một tia kiếm quang bắn ra. <br>Ông lão đó vẫn chưa phản ứng kịp nên bị kiếm quang đó đâm xuyên qua giữa trán, thoáng chốc thân xác ông ta bị tan vỡ, chỉ còn lại linh hồn. <br>Lý Huyền Thanh: “…” <br>Ông lão cũng ngây người. <br>Thân xác không còn nữa? <br>Pháp tắc tối cao ở một bên nhìn cô gái váy trắng một cái, ánh mắt lóe lên tia kiêng dè. <br>Bởi vì nàng ta cũng không đỡ được một kiếm vừa rồi. <br>Ông lão đối diện cô gái váy trắng vẫn còn ngơ ngác, ông ta hơi hoang mang nhìn cô gái váy trắng: “Sao… sao có thể…” <br>Cô gái váy trắng quay lại nhìn Lý Huyền Thanh: “Còn gọi người không?” <br>Lý Huyền Thanh nhìn cô gái váy trắng, không nói lời nào. <br>Lúc này nỗi sợ trong lòng gã đã không thể hình dung bằng lời nữa. <br>Sư tôn của gã là Bán Bộ Tiểu Thánh. <br><br>Bán Bộ Tiểu Thánh! <br>Người đạt đến cấp bậc này đã chạm đến quy luật của vũ trụ hiện hữu, chỉ cần lĩnh hội là có thể đạt được vị trí thánh nhân, dung hợp với trời đất, tỏa sáng với trời trăng. <br>Mà bây giờ cường giả Bán Bộ Tiểu Thánh lại không thể đỡ được một kiếm của cô gái này? <br>Lý Huyền Thanh đã sắp suy sụp rồi. <br>Không chỉ Lý Huyền Thanh mà ông lão đó cũng suy sụp. <br>Tu hành cả một đời, cả đời rất ít khi thua trận, nhưng lúc này mình lại bị người ta giết trong tích tắc? <br>Đúng lúc này cách đó mấy mươi trượng, không gian nơi đó bỗng nứt ra, sau đó một người phụ nữ bước ra. <br>Người bước ra chính là Mạc Đao Nữ của giới cổ đại. <br>Lúc Mạc Đao Nữ xuất hiện, mọi người đều nhìn về phía nàng ta. <br>Lúc nhìn thấy Lý Huyền Thanh và ông lão đó chỉ còn lại linh hồn, Mạc Đao Nữ rất ngạc nhiên. <br>Đã xảy ra chuyện gì vậy? <br>Lúc này Diệp Huyên bỗng nói: “Ngươi đến tìm ta à?” <br>"}