{"title":"Chương 6934: Sao lại còn mắng người ta?  ","content":" Mạc Đao Nữ nhìn Diệp Huyên, sau đó nhìn cô gái váy trắng và Pháp tắc tối cao ở một bên, nàng ta im lặng một hồi mới nói: “Đi nhầm đường, làm phiền rồi”. <br>Nói rồi nàng ta xoay người đi khỏi đó. <br>Cô gái váy trắng nhìn Mạc Đao Nữ, không ra tay để mặc cho nàng ta đi. <br>Sau khi Mạc Đao Nữ đi, cô gái váy trắng bỗng xòe bàn tay ra, kiếm Thanh Huyên đâm vào giữa trán Lý Huyền Thanh. <br>Advertisement <br>… <br>Kiếm Thanh Huyên bắt đầu hút lấy linh hồn của Lý Huyền Thanh. <br><br>Sắc mặt Lý Huyền Thanh thay đổi, gã nhìn về phía ông lão cách đó không xa: “Sư tôn, cứu con!” <br>Ông lão im lặng một lúc rồi nhìn cô gái váy trắng: “Các hạ, lần này Tiểu Động Thiên ta sai rồi, không biết các hạ có thể nương tay không?” <br><br>Cô gái váy trắng lắc đầu: “Không thể!” <br>Ông lão nhìn chằm chằm vào cô gái váy trắng: “Các hạ, tổ tiên của Tiểu Động Thiên có quen biết với Pháp tắc tối cao”. <br>Lời nói hơi có ý đe dọa. <br>Pháp tắc tối cao ở một bên đổi sắc: “Đừng nói bậy bạ, ta quen với tổ tiên ngươi lúc nào?” <br>Ông lão nhìn Pháp tắc tối cao: “Ngươi là ai?” <br>Pháp tắc tối cao lạnh lùng nhìn ông lão không nói gì. <br>Lúc này Lý Huyền Thanh ở một bên bỗng nói: “Sư tôn, nàng… nàng ta là Pháp tắc tối cao…” <br>Nghe thế ông lão như bị đánh một đòn cực nặng, cả người sững sờ tại chỗ. <br>Pháp tắc tối cao? <br><br>Không lâu sau ông lão hoàn hồn, vội vàng cung kính: “Mong Pháp tắc tối cao nể mặt tổ tiên ra tay cứu giúp”. <br>Nghe thế Pháp tắc tối cao nổi giận, không khỏi mắng: “Cứu cái đầu ngươi”. <br>Vẻ mặt ông lão lập tức cứng nhắc. <br>Sao lại còn mắng người ta? <br>Pháp tắc tối cao vội quay đầu sang nhìn cô gái váy trắng ở một bên: “Tiền bối, ta không có liên quan gì với Tiểu Động Thiên cả”. <br>Cô gái váy trắng nhìn Pháp tắc tối cao: “Nếu có cũng không sao, ta không để ý”. <br>Nghe thế Pháp tắc tối cao đổi sắc, vội lắc đầu: “Không có! Ta không có liên quan gì đến chúng”. <br>Cô gái váy trắng nhìn Pháp tắc tối cao không nói gì. <br>Lúc này ông lão đó ở một bên bỗng ngạc nhiên nói: “Ngươi là Pháp tắc tối cao thật sao? Nếu ngươi là Pháp tắc tối cao thì tại sao lại…” <br>“A!” <br>Pháp tắc tối cao đột nhiên tức giận nhìn ông lão: “Ngươi có thể mau đi chết đi không?” <br>"}