{"title":"Chương 6935: “Ta đợi huynh đến tìm ta”.  ","content":" Mẹ nó! <br>Lúc này trong lòng nàng ta nghẹn sắp chết rồi. <br>Bà đây có thể không sợ sao? Không sợ thì bà đây đã giống thầy trò các ngươi lâu rồi. <br>Advertisement <br>Ông lão nhìn Pháp tắc tối cao: “Ngươi không thể là Chí Tôn, nếu là Chí Tôn sao có thể sợ một cô gái loài người như thế? Chắc chắn ngươi giả mạo, thế mà lại dám giả mạo Pháp tắc tối cao, ngươi không sợ bị tru di thập tộc sao?” <br>Pháp tắc tối cao: “…” <br><br>Lúc này Lý Huyền Thanh ở một bên bỗng run giọng nói: “Sư tôn, nàng ta… nàng ta là Chí Tôn thật…” <br>Ông lão tức giận nói: “Không thể nào! Pháp tắc tối cao là Chí Tôn trời đất, sao có thể sợ sệt như thế? Tuyệt đối không thể là Chí Tôn!” <br>Pháp tắc tối cao nhìn chằm chằm ông lão đó, từ trước đến nay nàng ta chưa từng muốn giết một người như lúc này. <br>Nếu không phải kiêng kỵ cô gái váy trắng, nàng ta đã tát chết ông lão này rồi. <br>Ông lão đó còn muốn nói gì đó, lúc này kiếm Thanh Huyên bỗng rung lên dữ dội, sau đó hút hết linh hồn của Lý Huyền Thanh. <br>Một luồng khí tức linh hồn cực mạnh bộc phát từ trong kiếm Thanh Huyên, ngay tức khắc cả tinh không tràn ngập khí tức linh hồn. <br>Mà sau khi hấp thụ linh hồn của Lý Huyền Thanh, kiếm Thanh Huyên hóa thành kiếm quang đâm vào giữa trán ông lão đó. <br>Linh hồn ông lão run lên, sau đó linh hồn bắt đầu tiêu biến với tốc độ cực kỳ nhanh. <br>Ông lão nhìn cô gái váy trắng: “Rốt cuộc ngươi là ai?” <br>Cô gái váy trắng không đáp lời ông ta mà quay lại nhìn Diệp Huyên: “Ta sắp đi rồi”. <br>Sắp đi! <br><br>Diệp Huyên im lặng một lúc nói: “Muội đi rồi có còn về không?” <br>Cô gái váy trắng nhìn Diệp Huyên: “Có!” <br>Diệp Huyên hỏi: “Bao giờ?” <br>Cô gái váy trắng nói: “Lúc nhớ huynh”. <br>Diệp Huyên sửng sốt, sau đó bật cười: “Thanh Nhi, vậy lúc ta nhớ muội thì phải làm sao?” <br>Thanh Nhi nghĩ ngợi một lúc rồi nói: “Thì ngắm kiếm trong tay”. <br>Diệp Huyên nhìn kiếm Thanh Huyên trong tay, sau đó nói: “Nếu ta muốn gặp muội thì có thể đi tìm muội không?” <br>Thanh Nhi nhìn Diệp Huyên: “Có thể, nhưng huynh phải trở nên rất mạnh, huynh mới có thể tìm được ta”. <br>Diệp Huyên gật đầu: “Ta hiểu rồi”. <br><br><br>"}