{"title":"Chương 6936: Ông lão bị tiêu diệt!  ","content":" Một bước này đã vượt ra khỏi vũ trụ hiện có này. <br>Sắc mặt Pháp tắc tối cao lại trở nên nghiêm trọng. <br>Ở vũ trụ này cũng chỉ có sự tồn tại ở cấp bậc như nàng ta mới có thể cảm nhận được sự đáng sợ của cô gái váy trắng. <br>Nhìn Thanh Nhi đã biến mất, Diệp Huyên sững sờ. <br>Advertisement <br>Ra đi rất quả quyết. <br>Không chút tiếc nuối, dây dưa nào. <br><br>Cũng giống như lúc nàng ấy đến. <br>Thật lâu sau đó, Diệp Huyên lắc đầu khẽ cười: “Đợi ta”. <br>Nói rồi hắn nhìn ông lão cách đó không xa, lúc này linh hồn của ông ta đã hoàn toàn mờ nhạt. <br>Ông lão nhìn Diệp Huyên: “Ngươi nghĩ chuyện thế là kết thúc rồi sao? Ngươi…” <br>Lúc này Pháp tắc tối cao đó bỗng vung tay phải lên. <br>Ông lão bị tiêu diệt! <br>Nàng ta đã muốn giết chết tên ngu ngốc này lâu rồi. <br>Diệp Huyên nhìn Pháp tắc tối cao, lúc này kiếm Thanh Huyên của hắn quay lại trước mặt hắn, Tiểu Hồn hơi phấn khích nói: “Tiểu chủ, bây giờ ta mạnh lắm! Ha ha…” <br>Sau khi được Thanh Nhi giúp đỡ, cấp bậc của Tiểu Hồn đã đột phá khỏi ràng buộc của bản thân. <br>Có thể nói bây giờ trong các kiếm Tiểu Hồn chỉ đứng sau Tam Kiếm. <br>Kiếm linh cũng rất mạnh, nhưng cha hắn dùng mới mạnh được. <br>Như Thanh Nhi đã nói, kiếm linh không nhận hắn là chủ thì hắn không thể nào làm được đến mức người kiếm một lòng. <br>Diệp Huyên thu kiếm lại, hắn nhìn Pháp tắc tối cao hơi cúi người: “Chào tiền bối, ta tên là Diệp Huyên, sau này mong được chăm sóc”. <br><br>Pháp tắc tối cao: “…” <br><br>Thần sắc của pháp tắc tối cao có vẻ kỳ lạ. <br>Cái tên này... <br>Nàng ta cũng không dám sơ suất, lập tức gật đầu rất khẽ: “Diệp công tử, tên tiểu động thiên này có vẻ không đơn giản, chớ khinh suất!” <br>Thực ra nàng ta muốn tiêu diệt tiểu động thiên không chỉ vì muốn kết được thiện duyên cùng huynh muội Diệp Huyên, mà còn vì tên tiểu động thiên này khiến nàng ta vô cùng khó chịu! <br>Thế nhưng, nàng ta sẽ không làm thế đâu. <br>Bởi vì nàng ta vẫn còn nhớ rõ một câu nói của cô gái váy trắng ban nãy, đó chính là, cô gái váy trắng muốn để Diệp Huyên tự giải quyết hắn ta. <br>Điều này rõ ràng là muốn đưa tiểu động thiên cho Diệp Huyên rèn luyện đó. <br>Dường như nghĩ tới điều gì đó, pháp tắc tối cao đột nhiên hỏi: “Diệp công tử, vị tiền bối ban nãy là...” <br>Diệp Huyên mỉm cười: “Muội muội của ta”. <br>Pháp tắc tối cao nhìn Diệp Huyên: “Muội muội?” <br>"}