{"title":"Chương 6937: “Bây giờ chúng ta nên làm thế nào?”  ","content":" Diệp Huyên gật đầu. <br>Pháp tắc tối cao im lặng không nói gì, nhưng sắc mặt càng lúc càng nghiêm trọng. <br>Chốc lát sau, pháp tắc tối cao mới nói: “Diệp công tử, bảo trọng”. <br>Nói rồi, nàng ta quay người bỏ đi. <br>Advertisement <br>Đối với nàng ta mà nói, hôm nay là một ngày vô cùng có ý nghĩa. <br>Nhiều lúc nàng ta ý thức được, sự nhỏ bé của mình cũng không hẳn là một chuyện tồi tệ. <br> Sau khi pháp tắc tối cao bỏ đi, Diệp Huyên nhìn thanh kiếm trong tay, khóe miệng khẽ nhếch lên. <br>Thanh kiếm trong tay hắn hiện giờ quá là lợi hại! <br>Tuyệt Trần Cảnh? <br>Hắn thực sự có thể giết chết kẻ đó bằng một nhát kiếm. <br>Đừng nói là Tuyệt Trần Cảnh, cho dù là cường giả Thời Không Cảnh bình thường, hắn cũng có thể chém chết được. <br>Thực ra hiện giờ hắn cũng có cơ hội đạt tới tuyệt trần đấy, nhưng hắn vẫn muốn tu luyện Đăng Thiên Cảnh trước. <br>Hắn muốn tu tới cảnh giới vô hạn. <br>Đánh đâu vững đó. <br>Thoáng chốc sau, Diệp Huyên mới thu kiếm, quay người rời đi. <br>... <br>Ở một tinh không khác, Tam Yêu Vương đột nhiên ngừng bước. <br>Dữ Mục ở bên cạnh ông ta hỏi: “Sao thế?” <br>Tam Yêu Vương nhìn về phía điểm tận cùng xa xôi của tinh không ấy: “Lý Huyền Thanh mất rồi!” <br> Chết rồi! <br>Sắc mặt Dữ Mục lập tức sa sầm. <br>Nữ nhân đó đã giết Lý Huyền Thanh rồi. <br>Tam Yêu Vương nhẹ nhàng nói: “Nàng ta mạnh hơn những gì chúng ta tưởng tượng rất nhiều, chắc hẳn nàng ta đã vượt qua Thời Không Cảnh rồi”. <br>Dữ Mục nhìn về phía Tam Yêu Vương: “Bây giờ chúng ta nên làm thế nào?” <br>Tam Yêu Vương trầm ngâm trong khoảnh khắc: “Về nước Thiên Yêu thôi”. <br>Nói xong, ông ta quay người bỏ đi. <br>Mối thù này, nước Thiên Yêu không thể báo thù được. <br>Trực giác nói cho ông ta biết rằng, nếu lực chọn báo thù, sẽ có thêm nhiều người khác phải chết. <br>Dữ Mục liếc mắt nhìn nơi sâu thẳm xa xôi của tinh không này, chốc lát sau cũng quay người rời đi. <br>... <br>Diệp Huyên quay về thành Chư Thiên. <br>Mà lúc này đây, bốn người Kiếm Mộc đều đang bế quan. <br>"}