{"title":"Chương 6939: Đây là viện tử của An Lan Tú.  ","content":" Kiếm Si điềm tĩnh đáp: “Họ ở bên đó suốt ngày đánh nhau, kẻ thù nhiều không kể hết. Sau khi cậu qua đó, tốt nhất đừng nói mình là thiếu chủ của Kiếm Minh, nếu không, cậu sẽ khó sống lắm”. <br>Diệp Huyên: “...” <br>Kiếm Si đột nhiên nói: “Ta phải tu luyện rồi, cậu cứ đi dạo trong Kiếm Minh tùy ý, thích thứ gì, muốn lấy cứ lấy”. <br>Nói xong, nàng quay người rời đi. <br>Advertisement <br>Diệp Huyên đảo mắt nhìn xung quanh, hắn thấy hơi nghẹn lời. <br>Ta lấy cái quái gì được. <br><br>Bên trong Kiếm Minh này chẳng có cái khỉ gì hết! <br>Diệp Huyên đột ngột cất tiếng gọi: “Kiếm Si, đợi đã!” <br>Ở phía xa, Kiếm Si dừng bước, nàng quay đầu nhìn Diệp Huyên. Diệp Huyên bước tới trước mặt Kiếm Si, hắn mỉm cười, sau đó chụm ngón tay của bàn tay phải, chỉ vào mi tâm của Kiếm Si. <br><br>Đùng! <br>Cơ thể Kiếm Si khẽ rung lên, ngay sau đó, vô số thông tin ào vào mi tâm của nàng. <br>Những thông tin này là hướng dẫn mà Thanh Nhi dành cho hắn trước đó, bao gồm lời kể về vô hạn, hắn đưa hết cho Kiếm Si. <br>Hắn cảm thấy, những thứ này sẽ rất có ích với nàng. <br>Phải biết rằng, Thanh Nhi là đã vượt qua cả người sáng tạo nên cảnh giới này, nàng ta là người đã nhảy ra khỏi vòng tròn cảnh giới. <br>Dần dần, sắc mặt Kiếm Si trở nên vô cùng nghiêm trọng. <br>Bấy giờ Diệp Huyên mới thu tay về. <br> Kiếm Si mở to đôi mắt nhìn về phía Diệp Huyên: “Thực sự có thể làm đến vô hạn ư?” <br>Diệp Huyên gật đầu. <br>Kiếm Si trầm ngâm rất lâu: “Hoàn toàn đảo lộn nhận thức của ta rồi”. <br>Diệp Huyên mỉm cười: “Hi vọng giúp ích được cho người”. <br>Kiếm Si nhìn Diệp Huyên: “Giúp ích rất nhiều chứ, đa ta cậu!” <br>Nói rồi, nàng quay đầu nhìn sang một hướng: “Ta phải bế quan, nếu Kiếm Minh chưa sụp đổ thì đừng gọi ta”. <br>Nói xong, nàng lại nhìn sang Diệp Huyên: “Cậu nhớ bảo trọng”. <br>Dứt lời, nàng quay người, rảo bước biến mất ở nơi xa. <br>Diệp Huyên mỉm cười, hắn cũng đứng dậy rời đi, chưa được bao lâu đã tới một viện tử. <br>Đây là viện tử của An Lan Tú. <br>Lần này hắn đến đây, ngoài việc muốn tạm biệt đám người Kiếm Si, còn có một mục đích khác, đó là dẫn Trương Văn Tú và An Lan Tú đi theo cùng. <br>Đúng lúc này, cánh cửa viện tử của An Lan Tú đột nhiên mở ra, An Lan Tú bước ra. <br>"}