{"title":"Chương 6941: “Ngươi chính là tên Diệp Huyên đó đúng không”.  ","content":"Bất kỳ quy tắc hay đạo lý nào của vũ trụ này cũng không thể bó buộc được tháp nhỏ. <br>Giải thích đơn giản hơn, Thanh Nhi đã đưa tháp nhỏ ra khỏi vòng rồi”. <br>Một lát sau, Diệp Huyên rời khỏi Kiếm Minh, quay về Thanh Thành. <br>Advertisement <br>Sau khi về tới Thanh Thành, Diệp Huyên cũng không nấn ná quá lâu. Hắn và Thác Bạt Ngạn ở cùng nhau mấy ngày, sau đó lại cùng Mặc Vân và những người khác tụ tập vài ngày. <br>Khoảng nửa tháng sau, Diệp Huyên xuất phát tới cổ giới. <br><br>Bây giờ hắn muốn đi gặp cường giả đỉnh cao của vũ trụ hiện tại. <br>… <br>Hắn không biết vị trí cụ thể của cổ giới, thế nên, hắn không thể dùng kiếm Thanh Huyên lao tới cổ giới. <br>Không thể không thừa nhận, kiếm Thanh Huyên này quá lợi hại, bây giờ nếu hắn muốn chạy trốn, người bình thường không thể ngăn lại được. <br>Chỉ trong thoáng chốc, hắn đã xuyên qua vô số tinh vực. <br>Mà điều hắn muốn làm nhất hiện giờ là tìm một cường giả Tuyệt Trần Cảnh để đánh một trận, à không, là tìm một cường giả Thời Không Cảnh đánh một trận. <br>Hắn muốn thử xem rốt cuộc kiếm Thanh Huyên đáng sợ tới mức nào. <br>Đúng vào lúc này, tinh không trước mặt Diệp Huyên bỗng rung lên bần bật, ngay sau đó, mười mấy hắc y nhân xuất hiện trước mặt hắn. <br>Toàn bộ những người này là Tuyệt Trần Cảnh, đã vậy khí tức còn hồn hậu, vừa nhìn đã biết là không hề gian lận rồi. <br>Diệp Huyên khẽ nhíu mày, hình như bây giờ hắn không có kẻ địch nào mới. <br>Chẳng lẽ là người của tiểu động thiên? <br> <br>Nhưng nếu là người của tiểu động thiên, không thể nào chỉ phái Tuyệt Trần Cảnh tới. <br>Lúc này, một hắc y nhân đi đầu đột ngột lên tiếng: “Ngươi chính là tên Diệp Huyên đó đúng không”. <br>Diệp Huyên gật đầu: “Là ta”. <br>Hắc y nhân kia nhìn hắn: “Giao ngay suối nguồn Vĩnh Sinh cấp thần ra đây, ta có thể tha mạng cho ngươi!” <br>Nghe vậy, Diệp Huyên lập tức hiểu ngay. <br>Đám người này tới đây vì suối nguồn Vĩnh Sinh. <br>Diệp Huyên liếc mắt nhìn hắc y nhân rồi đáp: “Ngươi, thêm cả các ngươi nữa, nào, cùng xông lên đi. Ta sẽ cho các ngươi mở mang tầm mắt, xem thế nào là vô địch”. <br>Đám đông: “…” <br>Bên trong cơ thể Diệp Huyên, Tiểu Tháp khẽ thở dài: “Thôi xong, tiểu chủ lại bắt đầu chế độ thể hiện rồi”. <br>… <br>"}