{"title":"Chương 6942: Thế này thì còn chơi gì nữa?  ","content":" Vô địch! <br>Nhóm người áo đen trố mắt nhìn nhau. <br>Cái tên Đăng Thiên Cảnh này mà dám tự xưng vô địch ư? <br>Người dẫn đầu lên tiếng: “Đừng xem thường, tên này không đơn giản”. <br>Advertisement <br>Hắn ta nhìn Diệp Huyên: “Diệp Huyên, ngươi chỉ mới đến Đăng Thiên Cảnh, căn bản không thể giữ được suối nguồn Vĩnh Sinh cấp Thần kia! Nếu ngươi biết khôn thì tốt nhất hãy...” <br>Đúng lúc này, một thanh kiếm đã đâm xuyên qua trán hắn ta. <br> Giọng nói người áo đen im bặt. <br>Giết trong nháy mắt! <br>Những tên áo đen khác sửng sốt. <br>Bị giết trong nháy mắt rồi ư? <br>Bản thân Diệp Huyên cũng kinh ngạc. <br>Mình mà lại giết được đối phương chỉ trong nháy mắt? <br>Hắn ta là Tuyệt Trần Cảnh đẩy! <br>Hơn nữa vừa rồi hắn chỉ chém ra một đường hết sức tùy tiện, hoàn toàn không phải Nhất Kiếm Định Sinh Tử hay thuật rút kiếm gì. <br>Vậy mà lại thành công giết chết một cường giả Tuyệt Trần Cảnh trong nháy mắt. <br>Đây là chỗ đáng sợ của kiếm Thanh Huyền sao? <br>Khi vừa xuyên thủng trán người áo đen, thanh kiếm ngay lập tức điên cuồng hấp thu linh hồn hắn ta, chỉ trong phút chốc đã cắn nuốt sạch sẽ. <br>Những người áo đen còn lại bắt đầu luống cuống tay chân. <br>Bị giết rồi! <br>Lão đại nhà chúng bị giết trong nháy mắt! <br><br>Thế này thì còn chơi gì nữa? <br>Bọn chúng lập tức bỏ chạy. <br>Vào lúc này, lại có người khẽ động tâm niệm. <br>Xoẹt xoẹt xoẹt xoẹt... <br>Chỉ trong chớp mắt, mười mấy cái đầu máu chảy đầm đìa văng ra xa. <br>Trong cùng một lúc! <br>Sau đó, kiếm Thanh Huyền bất thình lình xuất hiện trước mặt Diệp Huyên. <br>Hắn nhìn nó bằng ánh mắt nghiêm trọng nhất từ trước đến giờ. <br>Hắn đã đánh giá thấp sự đáng sợ của thanh kiếm này. <br>Khi đã không còn trở ngại từ thời không, tốc độ của kiếm Thanh Huyền thật sự là quá khủng khiếp. <br>Đừng nói Tuyệt Trần Cảnh, cho dù là một vài cường giả Thời Không Cảnh cũng không ngăn lại được. <br>Sau một hồi im lặng, Diệp Huyên đưa tay nắm lấy chuôi kiếm. <br>Giờ phút này, có một loại cảm giác sinh ra trong lòng hắn. <br>"}