{"title":"Chương 6944: “Thiên Yêu Quốc”.  ","content":" Đôi mắt lão Lý híp lại, như đang muốn nhìn thấu Diệp Huyên. <br>Người đàn ông trung niên cười: “Lão Lý có mục tiêu rồi sao?\" <br>Lão già không nói gì mà chỉ đi về phía thiếu niên. <br>Advertisement <br>Người đàn ông trung niên: “Lão không sợ hắn có chỗ dựa à?\" <br>Lão Lý quan sát thiếu niên kia một hồi, nói: “Hắn ăn mặc tầm thường, trên tay chỉ có một nhẫn chứa đồ, không phải hạng người giàu sang phú quý. Hơn nữa hắn chỉ mới đến Đăng Thiên Cảnh. Hai mươi tuổi mà đến cảnh giới này, tư chất xem như bình thường, hẳn không thuộc về thế lực lớn nào. Cuối cùng, hắn vừa đi vừa nhìn ngắm khắp nơi, có thể thấy là lần đầu đặt chân đến tinh vực Cổ Thần, bên người lại không có ai bầu bạn. Nếu hắn có chỗ dựa thì tuyệt đối không thể đi một mình được!\" <br> Lão lại sải bước đi đến. <br>Thiếu niên đằng kia không phải ai khác ngoài người vừa đặt chân đến tinh vực Cổ Thần - Diệp Huyên. <br>Trong lòng hắn đã có chút hoảng sợ. <br>Linh khí nơi này thuần khiết vô cùng, nằm ngoài tưởng tượng của hắn. Hắn còn cảm nhận được rất nhiều suối nguồn Vĩnh Sinh cấp Thánh nữa! <br>Hắn dùng thần thức quét một lượt, đã phát hiện hơn một trăm dòng.<br>Suối nguồn Vĩnh Sinh cấp Thánh ở nơi này tràn lan như cỏ dại mọc bên vệ đường vậy. <br>Rất tốt! <br>Đây là đánh giá của Diệp Huyên dành cho vùng đất này. <br>Mà nơi như thế này, cường giả chắc chắn nhiều như mây bay. <br>Quả nhiên là có nhiều khi, nơi sinh thành cũng vô cùng quan trọng. <br>Diệp Huyên lướt nhìn bốn phía một hồi, đang muốn đi tiếp thì thấy có một lão già xuất hiện trước mặt. <br>Lão ta quan sát hắn một phen, mỉm cười thân thiện: “Tiểu hữu lần đầu đến đây sao?\" <br><br>Diệp Huyên nhìn lão: “Đúng vậy!” <br>Nụ cười trên môi lão già lại càng thêm phần từ ái: “Tiểu hữu đến một mình hay...” <br>Diệp Huyên chớp mắt: “Đi cùng trưởng bối trong nhà”. <br>Trưởng bối trong nhà! <br>Nụ cười lập tức héo đi mấy phần. Lão già đánh mắt nhìn sau lưng Diệp Huyên nhưng không phát hiện ra ai, bèn chần chừ hỏi: “Không biết tiểu hữu từ đâu đến?\" <br>Diệp Huyên: “Thiên Yêu Quốc”. <br>Thiên Yêu Quốc! <br>Lão già rét run, lại cẩn thận quan sát Diệp Huyên: “Thì ra là Thiên Yêu Quốc... Không biết tiểu yêu xưng hô thế nào?\" <br>Diệp Huyên: “Ở ngoài thì không ai gọi là Thiếu quốc chủ cả... Ừm, họ gọi ta là Diệp Huyên”. <br>Thiếu quốc chủ! <br>Lão già kinh ngạc vô cùng: “Thiếu... Thiếu quốc chủ ư?\"<br>"}