{"title":"Chương 6945: Khó như lên trời! ","content":" Diệp Huyên chớp mắt: “Có vấn đề gì sao?\" <br>Lão nhìn hắn với vẻ hoài nghi: “Thiếu quốc chủ Thiên Yêu Quốc mà chỉ mới đến Đăng Thiên Cảnh? Không thể nào!\" <br>Diệp Huyên bước đến, cười hỏi: “Ông cho rằng ta thật sự chỉ mới đến Đăng Thiên Cảnh à?\" <br>Advertisement <br>Lão già: “...” <br>Diệp Huyên: “Ông cản đường ta có chuyện gì không?\" <br><br>Lão già do dự rồi lại hỏi: “Các hạ thật sự là Thiếu quốc chủ Thiên Yêu Quốc sao?\" <br>Lão vẫn không tin. <br>Thiên Yêu Quốc. <br>Là một siêu thế lực, gần như ngang hàng với Cổ giới! <br>Thiếu quốc chủ của họ sao có thể chỉ mới đến Đăng Thiên Cảnh? <br>Diệp Huyên không giải thích mà chỉ nhún vai: “Tin hay không thì tùy”. <br>Hắn nhấc chân đi được hai bước thì dừng lại: “Thử nghĩ xem, trên đời này có ai dám mạo danh Thiếu quốc chủ Thiên Yêu Quốc?\" <br>Nói xong lại tiếp tục cất bước. <br>Lão già sau lưng trầm ngâm hồi lâu rồi lắc đầu cười: “Cũng phải, ai lại có lá gan ấy chứ? Hẳn là đang sợ mình sống quá lâu rồi”. <br>Lão vội vàng đuổi theo Diệp Huyên, ôm quyền nói: “Thiếu quốc chủ, tại hạ lão Lý, nắm rõ tinh vực Cổ Thần này như lòng bàn tay. Thiếu quốc chủ có yêu cầu gì xin cứ việc phân phó”. <br>Lão cho rằng cơ hội của mình đã đến! <br><br>Đây chính là một cơ hội tốt. <br>Nếu có thể kết thiện duyên với Thiếu quốc chủ Thiên Yêu Quốc thì ngày sau há chẳng phải sẽ thăng tiến như diều gặp gió hay sao? <br>Diệp Huyên nhìn lão ta, cười nói: “Ông chưa gì hết đã tin ta là Thiếu quốc chủ Thiên Yêu Quốc rồi à? Không sợ ta giả mạo sao?\" <br>Lão Lý cười: “Như Thiếu quốc chủ đã nói, có ai dám mạo hiểm nhận lấy cái danh này chứ? Chẳng khác gì muốn tru di cửu tộc”. <br>Tru di cửu tộc! <br>Diệp Huyên nghĩ ngợi. Cửu tộc, tức là cha có trốn đằng trời cũng không thoát. <br>Ngoài ra thì Thanh Nhi cũng không thoát được. <br>Ừm, còn cả đại ca nữa, hắn và đại ca đã xưng huynh gọi đệ, chắc vậy là được tính vào cửu tộc rồi. <br>Nói cách khác, nếu có người muốn tru di cửu tộc hắn thì phải giết được cha, đại ca và Thanh Nhi. <br>Khó như lên trời! <br>"}