{"title":"Chương 6946: Lão đã bắt đầu hoài nghi thân phận Diệp Huyên.  ","content":"Diệp Huyên nghĩ vậy bèn không khỏi bật cười. Nói vậy thì thứ hắn không sợ nhất trên đời chính là bị tru di cửu tộc! <br>Lão Lý bỗng lên tiếng: “Thiếu quốc chủ...” <br>Diệp Huyên thu hồi suy nghĩ, cười hỏi: “Gọi ta Diệp Huyên là được”. <br>Advertisement <br>Lão Lý vội nói: “Không dám! Tại hạ sao có thể gọi tên của Thiếu quốc chủ được?\" <br>Diệp Huyên: “Không sao, lần này là ta lén trốn ra ngoài, nên phải thật kín tiếng, hiểu chưa?\" <br><br>Kín tiếng. <br>Lão Lý do dự rồi gật đầu: “Hiểu rồi”. <br>Diệp Huyên: “Đưa ta đến Cổ Thần Thành đi, ta muốn đi xem thử Cổ giới này có những siêu thiên tài nào”. <br>Lão Lý nghe vậy thì mừng thầm trong lòng. Dám nói ra những lời này thì chắc chắn là Thiếu quốc chủ Thiên Yêu Quốc rồi, không chạy đi đâu được! <br>Lão vội nói: “Mời Diệp công tử theo ta”. <br>Sau đó lão dẫn Diệp Huyên đi về phía xa. <br>Không bao lâu sau, có một người đàn ông mặc khôi giáp xuất hiện trước mặt họ, nhìn chằm chằm vào Diệp Huyên, không nói lời nào. <br>Diệp Huyên cau mày. Muốn gì đây? <br>Lão Lý: “Diệp công tử, ai muốn bước vào tinh vực Cổ Thần đều phải nộp lên mười viên Vĩnh Sinh Thánh Tinh”. <br>Mười viên Vĩnh Sinh Thánh Tinh! <br>Diệp Huyên mở to mắt, nhìn sang Lão Lý. <br><br>Lão Lý ngẩn ra. Thiếu quốc chủ này có ý gì? <br>Nhưng rồi lão nhanh chóng tỉnh ngộ. <br>Lão vội móc ra hai mươi viên Vĩnh Sinh Thánh Tinh đưa tới. Người đàn ông mặc giáp nhận lấy rồi bến mất. <br>Diệp Huyên nhìn chiếc nhẫn trên tay Lão Lý. Ban nãy hình như vừa phải tốn nhiều tiền lắm thì phải! <br>Lão Lý bỗng nói: “Diệp công tử... Đến hai mươi viên Vĩnh Sinh Thánh Tinh mà cũng không có sao?\" <br>Lão đã bắt đầu hoài nghi thân phận Diệp Huyên. <br>Diệp Huyên nhìn ngó quanh quất, kéo lão ta đến gần rồi xòe tay ra. Thấy Linh Sơ xuất hiện trên tay hắn, Lão Lý lập tức biến sắc: “Đệt! Trên người cậu có cả suối nguồn cấp Thần...” <br>Diệp Huyên lập tức thu nó về, nghiêm mặt nói: “Kín tiếng thôi! Kín tiếng!” <br>Lão Lý: “...”<br><br><br>"}