{"title":"Chương 6949: “Ngươi cứ đứng đó nhìn ta bị ức hiếp sao?\"  ","content":" Lão Lý vội vàng đuổi theo. <br>Diệp Huyên không mất bao lâu đã đi đến trước một cửa hàng xa hoa, nơi có một cô gái đang đối mặt với mấy tên đàn ông. <br>Vừa thấy cô gái, Diệp Huyên đã ngẩn ra. <br>Advertisement <br>Đù má! <br>Ở đây mà lại gặp được người quen! <br><br>Lão Lý đứng bên hắn nhìn cửa hàng kia rồi nói: “Thần Binh Các... Cô nương này hẳn là bị lừa gạt”. <br>Diệp Huyên nhìn lão: “Vì sao lại nói vậy?\" <br>Lão Lý lắc đầu: “Người vừa đến tinh vực Cổ Thần như cô nương này chính là miếng mồi ngon trong mắt những tên gian thương, mà nàng ta lại còn xinh đẹp đến vậy... E rằng nàng sắp tiêu tùng rồi. Lai lịch của Thần Binh Các không hề nhỏ!\" <br>Diệp Huyên nhìn cô gái, chỉ thấy nàng ta tuy bị một nhóm người vây quanh nhưng vẫn giữ vẻ bình tĩnh, không chút hoảng loạn. <br>Hắn bật cười, không có ý xen vào mà chỉ khoanh tay đứng hóng cuộc vui. <br>Ở nơi xa là một lão già đang nhìn chòng chọc cô gái: “Cô nương làm hỏng thần vật của Thần Binh Các, chẳng lẽ không cho một lời giải thích thỏa đáng?\" <br>Cô gái: “Ngươi thú vị thật. Đã là thần vật mà cũng bị hỏng sao?\" <br>Lão già lạnh lùng nói: “Mặc kệ thế nào, hôm nay cô nương phải giải thích rõ ràng cho Thần Binh Các ta”. <br>Cô gái cong môi: “Ngươi một hai muốn lừa được ta sao? Nói cho ngươi biết, lai lịch của ta không đơn giản”. <br>Lão già nhìn nàng ta: “Thật à?\" <br>Lão ta vung tay lên, gọi ba cường giả Tuyệt Trần Cảnh xuất hiện sau lưng nàng ta. <br><br>Cô gái bỗng bắn ánh mắt sang Diệp Huyên: “Ngươi cứ đứng đó nhìn ta bị ức hiếp sao?\" <br>Diệp Huyên câm nín. Thì ra nàng ta đã phát hiện ra hắn rồi! <br>Hắn bèn đi đến trước mặt nàng ta, cười nói: “Không ngờ lại gặp cô ở đây!\" <br>Người con gái này không phải ai khác, chính là Đạo Nhất. <br>Đạo Nhất! <br>Diệp Huyên thật sự không ngờ lại gặp nàng ta ở nơi này. <br>Đạo Nhất nhìn hắn: “Nếu ta nói đến đây tìm ngươi thì ngươi tin không?\" <br>Diệp Huyên lắc đầu: “Không”. <br>Đạo Nhất phì cười, đang muốn mở miệng thì lão già bên kia bỗng hỏi: “Các hạ muốn xen vào sao?\" <br>Diệp Huyên cười với lão ta: “Ta là người biết phải trái. Vừa nãy ông nói bạn của ta làm hỏng thần vật của Thần Binh Các, không biết đó là món gì?\" <br>Lão già lạnh nhạt nói: “Thế nào? Ngươi muốn bồi thường?\" <br>"}