{"title":"Chương 6951: “Ta cho phép cô nói chuyện à?\"  ","content":" Thần Binh Các phen này tiêu rồi. <br>Bỗng dưng chọc phải thần tiên nào thế này? <br>Sắc mặt lão già lập tức thay đổi, cung kính thi lễ, run rẩy nói: “Công tử à... Thật sự là hiểu lầm, hiểu lầm rất nặng... Ta...” <br>Diệp Huyên cười: “Sao? Ông ngại một suối nguồn cấp Thần không đủ đúng không? Vậy để ta gọi người trong nhà đến đưa thêm nhé!\" <br>Advertisement <br>Hắn xòe tay, để một lá bùa truyền âm xuất hiện. <br>Lão già thấy vậy thì cả kinh, cúi người thi lễ: “Công tử! Đây là hiểu lầm, là do Thần Binh Các chúng ta sai, dám mạo phạm đến bạn của công tử! Mong công tử rộng lượng không chấp nhặt với chúng ta!\" <br> <br>Diệp Huyên cười khẩy: “Chấp nhặt? Ông nói gì thế? Bạn ta làm hỏng, ta bồi thường, ông lại nói ta chấp nhặt?\" <br>Lão già đã sắp khóc đến nơi. <br>Rốt cuộc là nhân vật phương nào thế này? <br>Diệp Huyên: “Nào, lấy đi”. <br>Lão già lắc đầu nguầy nguậy: “Không dám ạ!\" <br>Nào ngờ Diệp Huyên cả giận quát lên: “Thế nào? Ông dám xem thường Thiên Yêu Quốc ta đúng không?!\" <br>Thiên Yêu Quốc! <br>Nghe thấy vậy, lão già kia đặt mông ngồi bệt xuống đất, mặt cắt không còn hột máu.<br>Thiên Yêu Quốc! <br>Những người khác nghe được lời này đều không biết phải làm sao. <br>Đây là Thiên Yêu Quốc! <br>Đó là gì? <br> <br>Là một siêu thế lực có thể sánh ngang với Đại Linh Thần Cung! <br>Ánh mắt của họ nhìn lão già đều chứa chan thương hại. <br>Dám trêu vào Thiên Yêu Quốc, ngày tàn của Thần Binh Các đến rồi! <br>Đúng lúc này, một cô gái xuất hiện trước Diệp Huyên. Nàng ta mặc vày dài màu tím, mặt mày như họa, vô cùng xinh đẹp. <br>Nàng ta thi lễ với hắn: “Công tử, ta là người phụ trách Thần Binh Các, tên Tiểu Như. Chuyện trước đó là do Thần Binh Các...” <br>\"Câm mồm!\" <br>Diệp Huyên ngắt lời nàng ta: “Ta cho phép cô nói chuyện à?\" <br>Cô gái: “...” <br>Diệp Huyên nhặt lấy mớ mảnh vỡ trong tay lão già, cười nói: “Đây là bình thần thượng cổ cơ đấy! Thượng cổ...” <br>Hắn nhìn lão: “Sao vậy? Một suối nguồn Vĩnh Sinh cấp Thần chưa đủ à?\" <br><br><br>"}