{"title":"Chương 6955: “Đây là nguyên nhân khiến ngươi dám ra tay sao?\"  ","content":" Đạo Nhất nhìn bốn phía với vẻ lo lắng: “Ngươi không sợ ư?\" <br>Diệp Huyên bật cười: “Sợ gì chứ? Xem nhẹ sống chết, không phục cứ đánh!\" <br>Đạo Nhất liếc nhìn: “Ngươi bắt đầu huênh hoang rồi đấy”. <br>Advertisement <br>Diệp Huyên: “...” <br>Đạo Nhất còn muốn nói gì đó thì ba người bỗng dừng bước khi phát hiện đường phố đã vắng tanh không một bóng người tự lúc nào. <br> Diệp Huyên cười: “Xem ra chúng chuẩn bị ra tay rồi”. <br>Lúc này, có một người thanh niên xuất hiện cách đó mười mấy trượng. <br>Y mặc áo gấm sang trọng, tay cầm quạt xếp, khí độ nhẹ nhàng, dung mạo anh tuấn. <br>Y cười nói với Diệp Huyên: “Các hạ đúng là bình tĩnh”. <br>Diệp Huyên trợn mắt: “Ngươi không sợ Thiên Yêu Quốc ta sao?\" <br>Đối phương chỉ cười: “Ngươi không phải người Thiên Yêu Quốc”. <br>Diệp Huyên cười: “Vì sao nói vậy?\" <br>Người thanh niên: “Thiên Yêu Quốc trên cơ bản đều là yêu thú, tuy cũng có người nhưng đều rất ít. Hơn nữa, nếu là người Thiên Yêu Quốc thì ngươi không thể không biết tinh vực Cổ Thần này, chứng tỏ đây là lần đầu tiên ngươi đến”. <br>Những lời này của y khiến lão Lý ra vẻ do dự, nhìn sang Diệp Huyên. <br>Lão bắt đầu nghi ngờ. <br>Thật ra ngay từ đầu lão đã nghi ngờ. <br>Thiên tài yêu nghiệt của Thiên Yêu Quốc không thể nào không biết tinh vực Cổ Thần. <br><br>Nhưng Diệp Huyên rõ ràng chỉ mới đến đây lần đầu. <br>Chỉ vì hắn có suối nguồn Vĩnh Sinh cấp Thần nên lão mới thôi hoài nghi. <br>Diệp Huyên cười: “Đây là nguyên nhân khiến ngươi dám ra tay sao?\" <br>Người thanh niên mỉm cười: “Các hạ tự xưng là Thiếu quốc chủ Thiên Yêu Quốc, nhưng theo ta được biết, vị Thiếu quốc chủ này căn bản không phải con người, lại càng không phải nam giới”. <br>Nụ cười của y lạnh dần đi: “Dám giả mạo Thiếu quốc chủ Thiên Yêu Quốc, lá gan ngươi cũng lớn lắm!\" <br>Diệp Huyên cười: “Lắm lời như vậy là đang muốn biết thân phận thật của ta chứ gì?\" <br>Người thanh niên chỉ nhìn hắn, không nói lời nào. <br>Diệp Huyên lắc đầu cười: “Thật ra cho dù ta là ai thì các ngươi cũng chuẩn bị ra tay thôi. Bởi vì ta chỉ mới đến Đăng Thiên Cảnh, hơn nữa các ngươi cũng đã điều tra, biết không có cường giả bí ẩn nào đi theo ta, đúng vậy không?\" <br>Người thanh niên nhìn hắn một hồi rồi cười: “Đúng vậy”. <br><br><br>"}