{"title":"Chương 6956: Tên này muốn cướp của mình?  ","content":"Vào giây phút này, nói người thanh niên không sinh lòng do dự là giả. <br>Bà mẹ nó! <br>Thằng này dựa vào đâu mà huênh hoang dữ vậy? <br>Dựa vào đâu? <br>Advertisement <br>Không bình thường chút nào! <br>Chỉ thấy Diệp Huyên cười hỏi: “Vị huynh đệ này, có làm cướp thì dứt khoát lên tí đi được không?\" <br><br>Người thanh niên do dự một hồ rồi nói: “Phải chăng huynh đệ còn đang giấu bài? Nếu có thì tiết lộ trước được không? Lỡ mà ngươi mạnh thì chúng ta hóa thù thành bạn, thấy thế nào?\" <br>Diệp Huyên giơ ngón cái: “Ngươi đúng là không biết xấu hổ!\" <br>Người thanh niên cười nhạt: “Mua bán nhỏ thì phải cẩn thận thôi”. <br>Diệp Huyên quan sát y: “Ngươi là Tuyệt Trần Cảnh?\" <br>Người thanh niên gật đầu: “Đúng vậy”. <br>Diệp Huyên nhìn y một hồi: “Hẳn là có không ít bảo vật trên người nhỉ?\" <br>Người thanh niên lập tức nheo mắt nhìn hắn với vẻ phòng bị. <br>Tên này muốn cướp của mình? <br>Đúng lúc này, có một giọng nói vang lên từ bên phải y: “Cần gì phải nhiều lời? Giết hắn đi rồi tính sau!\" <br>Kế đó là một gã cao to cao to xuất hiện, xông thẳng về phía Diệp Huyên. <br>Nhưng gã ta bị người thanh niên ngăn lại. <br> Gã cao to quay lại nhìn y: “Huynh muốn gì?\" <br>Người thanh niên nhìn Diệp Huyên: “Chúng ta không lấy suối nguồn Vĩnh Sinh cấp Thần này”. <br>Gã cao to ngẩn ra: “Vì sao?\" <br>Người thanh niên vung tay tát một cái lên đầu gã ta, cả giận quát: “Hỏi cái đếch gì! Ngươi là lão đại hay ta?\" <br>Gã cao to do dự: “Là huynh...” <br>Thấy người thanh niên nhìn sang, Diệp Huyên cười hỏi: “Ta còn chưa tiết lộ chỗ dựa đằng sau mà, sao ngươi đã thu tay rồi?\" <br>Y cười: “Ta thấy huynh đài tuy chỉ mới đến Đăng Thiên Cảnh nhưng khí tức lại mạnh mẽ, e rằng Tuyệt Trần Cảnh bình thường cũng không phải là đối thủ. Cáo từ!\" <br>Y nói xong thì rời đi. <br>\"Chậm đã!\" <br>Nhưng Diệp Huyên đã gọi với theo. <br>Người thanh niên dừng bước, xoay lại, nghe Diệp Huyên nói: “Các ngươi đã không cướp của ta thì đến lượt ta cướp của các ngươi! Giao hết tài sản ra đây!\" <br>Gã cao to tức giận vung tay chỉ vào mặt hắn: “Thằng công tử bột kia, đừng có mà láo toét! Mi dám đỡ một chùy của ta không?\" <br>"}