{"title":"Chương 6958: Hấp dẫn quá lớn!  ","content":" Đối phương lắc đầu: “Sức mạnh của ngươi nằm ngoài dự đoán của ta. Cho dù giết được ngươi, chúng ta cũng phải trả cái giá rất đắt. Ta thì lại không muốn, nên lựa chọn từ bỏ”. <br>Diệp Huyên bèn cười: “Vậy ngươi đi đi”. <br>Người thanh niên ôm quyền với hắn: “Đa tạ”. <br>Y xoay người rời đi. <br>Advertisement <br>Nhưng chưa được hai bước thì đã dừng lại, tiếp lời: “Ngươi nên cẩn thận. Tuy chúng ta từ bỏ nhưng có một nhóm người chắc chắn sẽ không, bọn họ đã để mắt đến ngươi rồi”. <br>Diệp Huyên cười: “Đa tạ”. <br><br>Người thanh niên: “Ngươi không hỏi bọn họ là ai sao?\" <br>Diệp Huyên chỉ nhẹ nhàng phẩy tay: “Dưới Thánh Nhân, ta vô địch. Trên Thánh Nhân, một đổi một”. <br>Người thanh niên nhìn hắn hồi lâu: “Cái vẻ huênh hoang này của ngươi, nếu không phải Đăng Thiên Cảnh thì ta đã tin”. <br>Sau đó y xoay người biến mất ở cuối con đường. <br>Diệp Huyên nhìn theo một hồi rồi quay sang Đạo Nhất: “Đi thôi, ta đưa cô đến Đại Linh Thần Cung”. <br>Đạo Nhất gật đầu. <br>Hai người tiếp tục đi tới. <br>Phía sau họ, lão Lý do dự một hồi rồi cũng đi theo. <br>...<br>Sau khi ba người Diệp Huyên biến mất khỏi con đường, người thanh niên và gã cao to lúc trước lại xuất hiện, lần này có một cô gái áo đen đi kèm. <br>Gã cao to thấp giọng nói: “Lão đại, kia chính là suối nguồn Vĩnh Sinh cấp Thần!\" <br> Người thanh niên: “Mạng quan trọng hơn”. <br>Gã cao to: “Ý đại ca là?\" <br>Một tia nghiêm trọng lóe lên trong mắt người thanh niên: “Một kiếm lúc ấy của hắn vung ra rất tùy tiện”. <br>Tay phải y chậm rãi siết lại: “Hắn đang che giấu thực lực. Nếu chúng ta ra tay có lẽ sẽ thắng, nhưng chắc chắn sẽ rất thảm, phải trả cái giá rất đắt. Ngoài ra, hắn dám giả làm Thiếu quốc chủ Thiên Yêu Quốc, điều này có nghĩa gì? Nghĩa là hắn hoàn toàn không sợ Thiên Yêu Quốc! Lai lịch của hắn không hề đơn giản!\" <br>Gã cao to: “Đáng tiếc”. <br>Người thanh niên cười: “Đúng là đáng tiếc. Ban nãy suýt nữa ta đã không kiềm được mà ra tay, nhưng còn sống mới quan trọng”. <br>Y cũng muốn đánh cược một phen. Chỉ cần lấy được một suối nguồn Vĩnh Sinh cấp Thần, không chỉ có vận mệnh của huynh đệ họ mà ngay cả thân nhân cũng được thay đổi. <br>Suối nguồn Vĩnh Sinh cấp Thần! <br>Hấp dẫn quá lớn! <br>Nhưng y nhịn được! <br>Khi đối mặt Diệp Huyên, trực giác mách rằng y đánh không lại thiếu niên này. <br>Y đã tin tưởng nó. <br>"}