{"title":"Chương 6962: Chưa đến hai mươi đã đạt đến bán bộ Tiểu Thánh!  ","content":" Đại Linh Thần Cung có tổng cộng mười cổng như thế này, mỗi nơi đều phụ trách khảo nghiệm những thiên tài đến đây muốn gia nhập. <br>Cho dù là thời đại nào đi nữa, nhân tài luôn có một vị trí vô cùng quan trọng. <br>Advertisement <br>Vì vậy nên Đại Linh Thần Cung mới mở ra mười cánh cổng này, nhằm mục đích không để bỏ sót bất kỳ một thiên tài và yêu nghiệt chân chính nào. <br>Lão Lý bỗng chỉ về bên phải: “Diệp thiếu có thấy cái đài bên kia không?\" <br><br>Diệp Huyên nhìn theo, thấy ở bên dưới bức tường là một đài cao hình tròn dài mấy chục trượng. <br>Diệp Huyên: “Đó là gì?\" <br>Lão Lý: “Là Đài Tổ Tiên”. <br>Diệp Huyên khẽ cau mày: “Đài Tổ Tiên?\" <br>Lão Lý gật đầu: “Do tổ tiên Đại Linh Thần Cung để lại, bên trong là một hồn phách của vị ấy. Để ngăn ngừa Đại Linh Thần Cung trở nên suy đồi mục nát, vị ấy đã cất công dựng nên đài này. Phàm là kẻ nào bị vu tội thiên vị bất công đều có thể đến đây để vị ấy tự mình kiểm nghiệm”. <br>Diệp Huyên: “Tổ tiên tự mình kiểm nghiệm?\" <br>Lão Lý gật đầu: “Đúng vậy”. <br>Diệp Huyên cười: “Thú vị”. <br>Lão Lý lại nói: “Nhưng đài Tổ Tiên còn có tên là đài chịu chết, bởi vì một khi người bước lên đó không được tổ tiên công nhận thì sẽ lập tức bị diệt trừ. Tự cổ chí kim, chỉ có duy nhất một người có thể bước xuống từ đài chịu chết này”. <br><br>Diệp Huyên: “Là ai?\" <br>Lão Lý: “Yêu nghiệt đứng đầu Đại Linh Thần Cung hiện nay, Lý Yêu Dạ. Chưa đến hai mươi đã đạt đến bán bộ Tiểu Thánh”. <br>Chưa đến hai mươi đã đạt đến bán bộ Tiểu Thánh! <br>Diệp Huyên nghe vậy, hai mắt híp lại. Đù, thiên phú này hình như còn khủng hơn cả mình. <br>Lão Lý lại nói: “Điều đáng nói là Lý Yêu Dạ này vốn không cần bước lên đài chịu chết, bởi vì hắn ta đã được Cung chủ Đại Linh Thần Cung nhận làm đệ tử thân truyền”. <br>Diệp Huyên cười: “Vậy hắn ta tốn công làm điều thừa là để được tổ tiên Đại Linh Thần Cung công nhận?\" <br>Lão Lý gật đầu: “Đúng vậy. Hành động ấy vô cùng mạo hiểm, chỉ cần tổ tiên không công nhận thì hắn ta sẽ bị xóa sổ ngay lập tức, cho dù là Cung chủ đương nhiệm cũng không cứu được. Nhưng hắn ta làm được”. <br>Diệp Huyên: “Thiên tài thường kiêu ngạo như vậy”. <br>Sau đó quay sang hỏi Đạo Nhất: “Có đủ tự tin không?\" <br>"}