{"title":"Chương 6966: Rất nhiều người thẳng thừng kháng nghị!  ","content":" Gia nhập Đại Linh Thần Cung! <br>Diệp Huyên hơi cạn lời. <br>Hắn chưa từng nghĩ đến việc gia nhập Đại Linh Thần Cung, dù sao trong một tông môn luôn có rất nhiều hạn chế, hắn không muốn bị ràng buộc! <br>Hơn nữa hắn là kiếm tu, hắn không nghĩ Đại Linh Thần Cung có thể giúp gì cho mình. <br>Advertisement <br>Vả lại, hắn cảm thấy chuyện này không được bình thường. <br>Tại sao người này đột nhiên yêu cầu mình gia nhập Đại Linh Thần Cung chứ? <br> <br>Lúc này, Đạo Nhất cười nói: “Cùng nhau gia nhập đi!” <br>Diệp Huyên nhìn về phía Đạo Nhất, Đạo Nhất khẽ mỉm cười: “Có một người đi cùng cũng tốt! Hơn nữa, ngươi cũng có thể học tập!” <br>Diệp Huyên ngẫm nghĩ một lát, sau đó gật đầu: “Vậy ta đi cùng cô một khoảng thời gian!” <br>Đạo Nhất hơi nhếch môi: “Được!” <br>Diệp Huyên nhìn về phía Cổ Thanh: “Ta gia nhập!” <br>Cổ Thanh nhìn Diệp Huyên: “Hai người đi theo ta!” <br>Dứt lời, y xoay người rời đi. <br>Lúc này, Diệp Huyên như nhớ đến điều gì, hắn xoay người nhìn về phía lão Lý, hắn bấm tay, một chiếc nhẫn chứa đồ xuất hiện trước mặt lão Lý. <br>Lão Lý nhận lấy nhẫn chứa đồ xem thử, bên trong có khoảng một trăm viên Vĩnh Sinh Tiên Tinh! <br>Lão Lý nhìn về phía Diệp Huyên, ngạc nhiên nói: “Diệp thiếu…” <br>Diệp Huyên cười: “Sau này đừng làm chuyện cướp bóc nữa!” <br>Sau đó, hắn dẫn theo Đạo Nhất xoay người đi về phía xa. <br> <br>Lão Lý đứng im tại chỗ một lúc lâu, sau đó lắc đầu cười khẽ, xoay người rời đi. <br>… <br>Khi nhìn thấy hai người Diệp Huyên tiến vào Đại Linh Thần Cung, những người bên ngoài đều rất tức giận! <br>Đi cửa sau! <br>Không ngờ Đại Linh Thần Cung này cũng có chuyện xấu xa như thế! <br>Rất nhiều người thẳng thừng kháng nghị! <br>“Người đó chỉ mới là Đăng Thiên Cảnh, tại sao hắn có thể gia nhập Đại Linh Thần Cung? Tại sao?” <br>“Hắn cũng có thể gia nhập, tại sao ta thì không? Tại sao?” <br>Một nam thanh niên trước cửa căm tức nhìn bóng lưng ba người Diệp Huyên rời đi, siết chặt nắm đấm: “Hành động xấu xa! Đường đường là Đại Linh Thần Cung lại có hành động xấu xa như thế, thật sự khiến người ta khinh thường! Đại Linh Thần Cung này, ta không gia nhập cũng được!” <br>Một người khác bên cạnh hắn ta cất lời: “Huynh đài, hình như ngươi đã bị loại rồi mà?” <br>Người đàn ông lập tức nổi giận: “Liên quan mẹ gì đến ngươi!” <br>Người nọ: “…” <br>"}