{"title":"Chương 6967: “Ngươi đang lo lắng điều gì sao?”  ","content":" Trước cổng ngày càng có nhiều người bàn tán. <br>Đi cửa sau! <br>Hành động này rõ ràng rất đáng xấu hổ! <br>Vì Đại Linh Thần Cung nhận người luôn rất nghiêm khắc, có thể nói là một tháng có khi còn không nhận được một người! <br>Advertisement <br>Mà tháng này lại nhận tới hai người, chính là Diệp Huyên và Đạo Nhất! <br>Những người còn lại đều bị loại hết! <br> <br>Vì thế, những người đứng trước cổng đều tức giận không thôi! <br>Không ngờ lại có người đi cửa sau! <br>Hành động này thật sự quá không công bằng! <br>Chuyện này ngày càng ầm ĩ! <br>Chẳng mấy chốc đã truyền vào Đại Linh Thần Cung! <br>Diệp Huyên và Đạo Nhất được Cổ Thanh dẫn tới một ngọn núi. <br>Đây là núi Linh Tú của Đại Linh Thần Cung, cũng là chỗ ở của đệ tử ngoại môn. <br>Không thể không nói, Diệp Huyên vẫn thấy hơi khiếp sợ. <br>Trên đường đến đây, cảnh giới thấp nhất của tất cả những người trong Đại Linh Thần Cung cũng là Đăng Thiên Cảnh! <br>Mà Đăng Thiên Cảnh cũng có khí thế mạnh mẽ, vô cùng chất lượng! <br>Thật sự không có một ai yếu cả! <br>Lúc này, hắn nghĩ đến Tiểu Động Thiên! <br> <br>Tiểu Động Thiên và Đại Linh Thần Cung nổi tiếng như nhau, chắc chắn sẽ không thua kém gì nhau, lúc trước mình nói có thể chống lại Đại Linh Thần Cung hình như hơi khoác lác quá! <br>Cổ Thanh dẫn Diệp Huyên và Đạo Nhất tới một trạch viện, sau đó nói: “Sau này các ngươi sẽ ở đây!” <br>Nói xong, ông ấy xoay người rời đi. <br>Diệp Huyên chợt cất lời: “Cổ trưởng lão!” <br>Cổ Thanh xoay người nhìn Diệp Huyên, Diệp Huyên cười hỏi: “Có thể cho ta biết tại sao ông lại nhận ta không?” <br>Cổ Thanh đáp: “Với cảnh giới Đăng Thiên Cảnh lại có thể giết chết Tuyệt Trần Cảnh trong nháy mắt, chắc chắn không phải thiên tài bình thường!” <br>Dứt lời, ông ấy rời đi. <br>Diệp Huyên im lặng. <br>Rõ ràng chuyện hắn giết người trên đường đi đã truyền đến tai Đại Linh Thần Cung. <br>Nói cách khác, Đại Linh Thần Cung cũng biết chuyện hắn có suối nguồn Vĩnh Sinh cấp Thần! <br><br><br>"}