{"title":"Chương 6968: Không thể không nói chuyện này khá là khó khăn!  ","content":" Hắn phải giống với Thanh Nhi, tu luyện Đăng Thiên Cảnh đến mức tối đa! <br>Sau khi được Thanh Nhi hướng dẫn, hắn phát hiện chỉ khi tu luyện cảnh giới đến mức tối đa thì mới có ý nghĩa! <br>Nếu hắn tu luyện Đăng Thiên Cảnh đến cực hạn, đừng nói là Thời Không Cảnh, e rằng cả Tiểu Thánh Nhân cũng không phải đối thủ của hắn! <br>Advertisement <br>Bất cứ một chuyện gì, cho dù là chuyện nhỏ, chỉ cần làm đến cực hạn thì đều vô cùng đáng sợ! <br>Đạo Nhất cười nói: “Ta đi dạo một chút, ngươi tu luyện đi!” <br><br>Diệp Huyên gật đầu: “Được!” <br>Đạo Nhất xoay người rời đi, còn Diệp Huyên thì đi vào trong trạch viện, hắn ngồi xếp bằng xuống đất, hai tay đặt trên đầu gối, chậm rãi nhắm mắt lại! <br>Một dòng sông Thời Gian nhanh chóng xuất hiện trước mặt hắn. <br>Đây là bản thu nhỏ! <br>Khoảng thời gian tiếp theo, Diệp Huyên bắt đầu nghiên cứu thời gian Duy Độ này. <br>Cơ sở nghiên cứu của hắn là thời gian và không gian không thể chia lìa, nói cách khác, hắn chú trọng kết hợp thời gian và không gian, chứ không phải nghiên cứu mỗi lực lượng thời gian! <br>Mà lúc này Diệp Huyên vẫn không biết, chuyện hắn gia nhập Đại Linh Thần Cung đã khiến Đại Linh Thần Cung xôn xao. <br>… <br>Điện Linh Tú. <br>Đây là nơi nghị sự của các trưởng lão ngoại môn, lúc này, trong điện có ba trưởng lão ngoại môn đang tập trung. <br>Trong đó có cả Cổ Thanh. <br><br>Đại trưởng lão ngoại môn nhìn về phía Cổ Thanh: “Chuyện này đang rất ầm ĩ!” <br>Cổ Thanh hờ hững nói: “Mặc kệ bọn họ!” <br>Đại trưởng lão ngoại môn nói với giọng điệu nặng nề: “Đăng Thiên Cảnh giết chết Tuyệt Trần Cảnh không phải chuyện khó khăn gì, ít nhất trong ngoại môn ta có không ít đệ tử làm được như thế”. <br>Cổ Thanh nói: “Hắn là giết chết trong nháy mắt, hơn nữa còn giết một cách dễ dàng!”<br>Đại trưởng lão ngoại môn im lặng. <br>Giết chết cao thủ Tuyệt Trần Cảnh một cách dễ dàng! <br>Không thể không nói chuyện này khá là khó khăn! <br>Lúc này, người đàn ông trung niên bên cạnh đại trưởng lão ngoại môn đột nhiên cười nói: “Theo điều tra của ta, tên này có một dòng suối nguồn Vĩnh Sinh cấp thần, hơn nữa hắn còn tự xưng là Thiếu quốc chủ của Thiên Yêu Quốc!” <br><br><br>"}