{"title":"Chương 6969: Cả Cổ Thanh và Kỷ Lâm cũng thế!  ","content":" Cổ Thanh im lặng một lát rồi nói: “Kỷ Lâm, chúng ta cần một người, một người có thể trở nên xuất chúng! Nếu không, chúng ta sẽ bị quên lãng sớm thôi!” <br>Nghe vậy sắc mặt ba người trong điện đều trở nên khó coi. <br>Thật ra người bên ngoài bây giờ hoàn toàn không biết hoàn cảnh của ngoại môn bây giờ vô cùng tệ hại! <br>Advertisement <br>Vì đã có gần năm mươi năm không có đệ tử ngoại môn thăng cấp thành đệ tử nội môn rồi! <br>Vì sao? <br><br>Vì không có tư cách! <br>Đối với người ngoài, muốn gia nhập Đại Linh Thần Cung là một chuyện rất khó khăn, nhưng người bên ngoài đều không biết, đệ tử ngoại môn muốn trở thành đệ tử nội môn cũng khó như lên trời! <br>Năm mươi năm! <br>Suốt năm mươi năm qua, núi Linh Tú không có ai có thể trở thành đệ tử nội môn! <br>Còn về Lý Yêu Dạ, người ta là trực tiếp nhảy qua ngoại môn, nội môn và đệ tử chân truyền trở thành đệ tử nhập thất của Cung chủ. <br>Cho nên hoàn toàn không thể tính là đệ tử ngoại môn! <br>Vì thế, bây giờ ngoại môn vô cùng khó khăn, không chỉ có hoàn cảnh khó khăn, mà còn khó khăn về cả tài nguyên! <br>Vì tài nguyên bên trên cung cấp cho ngoại môn hàng năm cũng bắt đầu giảm đi! <br>Bọn họ cảm thấy đệ tử ngoại môn không nên được hưởng thụ nhiều tài nguyên như thế! <br>Ngoài ra, đãi ngộ của những trưởng lão ngoại môn như bọn họ cũng đang giảm xuống, hơn nữa còn giảm ngày càng nhiều! <br>Đương nhiên điều khiến bọn họ không thể chịu được chính là vấn đề thể diện! <br><br>Mỗi năm đến lúc tông môn tụ hội, trưởng lão ngoại môn và đệ tử ngoại môn luôn không được nể mặt! <br>Bọn họ giống như người ngoài vậy! <br>Quá mất mặt! <br>Không thể chịu được! <br>Lúc này, đại trưởng lão ngoại môn chợt nói: “Hắn làm được chứ?” <br>Cổ Thanh trầm giọng nói: “Người này khí thế hào hùng, hơn nữa còn cư xử có chừng mực, không chỉ thế, hắn cũng không sợ hãi Đại Linh Thần Cung ta, chắc chắn lai lịch của hắn không hề tầm thường, đương nhiên chúng ta cũng không cần quan tâm đến những điều này! Ý ta là, chắc chắn hắn có che giấu thực lực của mình. Về việc hắn có thể thông qua sát hạch nội môn hay không… Ta không dám đảm bảo, nhưng ta cảm thấy hắn có cơ hội!” <br>Đại trưởng lão đáp: “Để ta đi thử hắn, nếu có khả năng, vậy chúng ta sẽ dốc hết sức đào tạo hắn, dù sao còn chưa đến ba tháng là tới ngày sát hạch nội môn rồi!” <br>Dứt lời, lão lập tức biến mất. <br>Cả Cổ Thanh và Kỷ Lâm cũng thế! <br>… <br>Trong trạch viện, Diệp Huyên ngồi xếp bằng dưới đất, vẫn đang nghiên cứu thời gian Duy Độ. <br>"}