{"title":"Chương 6970: Đại ca… Ngươi mạnh đến thế sao?”  ","content":" Lúc này, một người đàn ông đột nhiên xuất hiện, trong miệng người đàn ông ngậm một cọng cỏ, khoanh hai tay, trông rất cà lơ phất phơ. <br>Diệp Huyên dừng lại, quay đầu nhìn về phía gã: “Có chuyện gì à?” <br>Người đàn ông nhìn Diệp Huyên: “Ngươi là Diệp Huyên đi cửa sau kia đúng không?” <br>Advertisement <br>Đi cửa sau? <br>Diệp Huyên sửng sốt, sau đó cười nói: “Đến bây giờ ta đều chưa từng đi cửa sau! Bình thường ta đều đi vào bằng cửa chính!” <br><br>Tiểu Tháp chợt nói: “Tiểu chủ, người thật xấu xa!” <br>Diệp Huyên khẽ nhíu mày: “Ngươi có ý gì?” <br>Tiểu Tháp đáp: “Không…” <br>Diệp Huyên: “…” <br>Lúc này, người đàn ông ở cách đó không xa đột nhiên đi tới trước mặt Diệp Huyên, gã quan sát Diệp Huyên một lúc, sau đó cười nhạt: “Đồ đi vào bằng cửa sau, ông đây xem thường loại người dựa vào quan hệ như ngươi nhất!” <br>Diệp Huyên lạnh nhạt nói: “Ta không có thời gian nói nhảm với ngươi, mau cút đi cho ta!” <br>Người đàn ông cười gằn: “Tên nhóc Đăng Thiên Cảnh, ngươi có dám đi tới đài Sinh Tử với ta không? Chúng ta liều mạng với nhau!” <br>Diệp Huyên đột nhiên biến mất, sắc mặt người đàn ông thay đổi, gã đang định ra tay thì một thanh kiếm đã chĩa vào giữa chân mày gã. <br>Người đàn ông hoảng hốt! <br>Diệp Huyên nhìn gã, cười hỏi: “Đi đến đài Sinh Tử? Quyết đấu sinh tử à?” <br>Yết hầu của người đàn ông lăn lên lộn xuống, sau đó: “Đại ca… Ngươi mạnh đến thế sao?” <br><br>Diệp Huyên chớp mắt: “Đúng thế! Có phải rất bất ngờ không? Có phải rất ngạc nhiên không?” <br>Người đàn ông thoáng do dự, sau đó nói: “Xin lỗi, ta không biết ngươi mạnh như thế…” <br>Diệp Huyên nói: “Không phải muốn đến đài Sinh Tử sao? Đi thôi!” <br>Người đàn ông vội lắc đầu: “Đại ca… Ta sai rồi, ta không biết ngươi mạnh như thế, ngươi không phải đi cửa sau, ngươi là đi cửa chính, đi cửa chính!” <br>Tiểu Tháp lại nói: “Hai tên biến thái này!” <br>Diệp Huyên đen mặt: “Tiểu Tháp, ngươi đang nói gì vậy! Sao lại biến thái?” <br>Tiểu Tháp im lặng…<br>Diệp Huyên thật sự thấy hơi khó hiểu, rốt cuộc biến thái ở chỗ nào? <br>Tiểu Tháp có ý gì? <br><br><br>"}