{"title":"Chương 6971: “Ta sẽ nhận được lợi ích gì?”  ","content":" Trong khoảnh khắc khi nãy, gã cảm nhận được sát khí của Diệp Huyên! <br>Đại trưởng lão ngoại môn nhìn người đàn ông: “Đi làm việc của ngươi đi!” <br>Người đàn ông vội vàng hành lễ, sau đó xoay người bỏ chạy. <br>Advertisement <br>Diệp Huyên nhìn về phía ba người đại trưởng lão ngoại môn, không nói gì. <br>Đại trưởng lão ngoại môn quan sát hắn một lúc: “Ngươi che giấu thực lực!” <br> Diệp Huyên vội vàng lắc đầu: “Không có! Ta chỉ là Đăng Thiên Cảnh thôi!” <br>Đại trưởng lão ngoại môn cười nói: “Ngươi là Đăng Thiên Cảnh, nhưng chiến lực của ngươi vượt xa Đăng Thiên Cảnh!” <br>Diệp Huyên cười nói: “Trưởng lão, ta là một người thẳng thắn, không bằng mọi người nói thẳng được, được chứ?” <br>Đại trưởng lão ngoại môn gật đầu: “Được!” <br>Diệp Huyên nhìn lão: “Vì sao nhận ta vào Đại Linh Thần Cung?” <br>Đại trưởng lão ngoại môn cười nói: “Vì ngươi đủ yêu nghiệt!” <br>Diệp Huyên khẽ nhíu mày: “Chỉ thế thôi sao?” <br>Đại trưởng lão ngoại môn gật đầu: “Ta biết, có lẽ ngươi cho rằng chúng ta có ý đồ với suối nguồn Vĩnh Sinh cấp Thần của ngươi, đúng không?” <br>Diệp Huyên gật đầu: “Đúng là từng nghĩ thế!” <br>Đại trưởng lão ngoại môn cười nói: “Yên tâm, chúng ta không quá hứng thú với suối nguồn Vĩnh Sinh cấp Thần của ngươi đâu”. <br>Diệp Huyên hơi khó hiểu: “Tại sao?” <br>Đại trưởng lão ngoại môn nói: “Ngươi có thể có được thứ này, còn dám tuỳ tiện để lộ, đã đủ chứng minh ngươi chắc chắn không phải người bình thường! Hơn nữa trong ba người chúng ta, không ai có thể giữ được thứ này cả!” <br><br>Diệp Huyên cười nói: “Vậy các người có ý đồ gì với ta?” <br>Đại trưởng lão trầm giọng đáp: “Chỉ để ý thiên phú và thực lực của ngươi thôi!” <br>Diệp Huyên khẽ nhíu mày: “Ta vẫn thấy hơi khó hiểu!” <br>Lúc này, Cổ Thanh cất lời: “Chúng ta muốn ngươi gia nhập nội môn!” <br>Diệp Huyên chớp mắt: “Gia nhập nội môn?” <br>Cổ Thanh gật đầu: “Ngoại môn ta đã năm mươi năm không có người có thể gia nhập nội môn rồi, mà bây giờ, hàng năm bên trên đều cắt giảm phúc lợi của ngoại môn! Nếu vẫn không có người có thể gia nhập nội môn, ngoại môn chúng ta sẽ thật sự toi đời!” <br>Diệp Huyên nhìn Cổ Thanh: “Chỉ thế thôi sao?” <br>Cổ Thanh gật đầu: “Chỉ thế thôi!” <br>Diệp Huyên cười hỏi: “Ta sẽ nhận được lợi ích gì?” <br><br><br>"}