{"title":"Chương 6972: “Ta không tu luyện cảnh giới!”  ","content":" Ba người hơi cạn lời. <br>Tên này đã có riêng một suối nguồn Vĩnh Sinh cấp thần, chắc chắn sẽ không thiếu tài nguyên tu luyện. <br>Diệp Huyên đột nhiên nói: “Nếu không có lợi ích thì ta đi đây!” <br>Advertisement <br>Dứt lời, hắn xoay người rời đi! <br>Thật ra hắn đã muốn chạy đi từ lâu rồi! <br> Hắn không muốn bị cuốn vào thị phi của Đại Linh Thần Cung! <br>Lúc này, Cổ Thanh chợt cất lời: “Đợi đã!” <br>Diệp Huyên xoay người nhìn về phía Cổ Thanh, Cổ Thanh trầm giọng nói: “Chẳng lẽ ngươi không muốn gặp gỡ những yêu nghiệt và thiên tài siêu cấp của nơi này sao?” <br>Diệp Huyên im lặng. <br>Cổ Thanh lại nói: “Trong nội môn, thiên tài yêu nghiệt như mây, chẳng lẽ ngươi không muốn gặp bọn họ sao?” <br>Diệp Huyên nhìn Cổ Thanh: “Yêu nghiệt lắm ư?” <br>Cổ Thanh lại nói: “Ở nội môn, cảnh giới thấp nhất cũng là Tuyệt Trần Cảnh, hơn nữa gần như đều có thể vượt cấp giết chết cường giả hơn Tuyệt Trần Cảnh, thậm chí hai người đứng đầu còn có thể vượt cấp giết chết Thời Không Cảnh! Mà đệ tử chân truyền trên nội môn càng đáng sợ hơn!” <br>Diệp Huyên hỏi: “Đáng sợ đến mức nào?” <br>Cổ Thanh cười khẽ: “Ngươi từng nghe nói đến Lý Yêu Dạ chưa?” <br>Diệp Huyên gật đầu: “Nghe nói hắn ta là thiên tài yêu nghiệt đứng đầu Đại Linh Thần Cung trước giờ!” <br>Cổ Thanh gật đầu: “Hắn ta chưa đến hai mươi tuổi đã là Tiểu Thánh Nhân! Còn bây giờ, đã không ai biết hắn ta đạt tới cấp bậc nào rồi! Thực lực của hắn ta giống như tinh không vũ trụ rộng lớn kia vậy, sâu không lường được!” <br>Lúc này, đại trưởng lão ngoại môn cũng nói: “Không chỉ có Lý Yêu Dạ, mấy đệ tử chân truyền kia cũng không có kẻ nào yếu! Đều là cao thủ siêu cấp!” <br><br>Dứt lời, lão nhìn về phía Diệp Huyên: “Có hứng thú đi trải nghiệm thử không?” <br>Diệp Huyên cười nói: “Có!” <br>Thật ra lần này hắn đến tinh vực Cổ Thần là vì muốn gặp thiên tài yêu nghiệt nhất của nơi này. <br>Phụ thân từng nói, nơi này có cường giả có cảnh giới đỉnh cao nhất trong các cảnh giới hiện có! <br>Đương nhiên là hắn muốn mở mang tầm mắt rồi! <br>Hắn chưa từng cảm thấy mình là người mạnh nhất trong thế hệ trẻ, vì hắn biết núi cao còn có núi cao hơn, không có mạnh nhất, chỉ có mạnh hơn! <br>Đương nhiên hắn cũng không sợ bất cứ một ai trong thế hệ trẻ! <br>Nghe thấy Diệp Huyên đồng ý, ba người trưởng lão đều nở nụ cười. <br>Dù bây giờ bọn họ vẫn chưa rõ thực lực của Diệp Huyên, nhưng nếu Diệp Huyên đã đồng ý thì chắc chắn hắn cũng có chút bản lĩnh! <br><br><br>"}