{"title":"Chương 6973: Đệ tử chân truyền!  ","content":" Diệp Huyên cười giải thích: “Ta không chú trọng cảnh giới!” <br>Kỷ Lâm còn muốn nói gì đó nhưng lúc này, Cổ Thanh chợt lên tiếng: “Được!” <br>Kỷ Lâm nhìn về phía Cổ Thanh, Cổ Thanh cười: “Trong vòng ba tháng, ngươi cần gì cứ nói với chúng ta, chỉ cần trong khả năng cho phép, chúng ta sẽ cố hết sức thoả mãn ngươi!” <br>Advertisement <br>Diệp Huyên gật đầu: “Bây giờ ta cần một nơi yên tĩnh để tu luyện!” <br>Cổ Thanh đáp: “Đi theo ta!” <br><br>Dứt lời, ông ấy vung tay phải, dẫn theo Diệp Huyên cùng biến mất. <br>Lúc xuất hiện một lần nữa, hai người đã ở trong một vùng tinh không! <br>Diệp Huyên nhìn xung quanh, tinh không sâu thẳm, không thể nhìn thấy điểm cuối. <br>Cổ Thanh cười giải thích: “Đây là chỗ tu luyện ngoài tinh không do Đại Linh Thần Cung mở ra, mỗi vùng tinh không đều là một tinh vực thời không đơn độc, hơn nữa còn vô cùng yên tĩnh, cho dù ngươi tu luyện hay phá hoại thế nào cũng được! Chẳng những thế, mỗi tinh vực tu luyện đều sẽ có một linh mạch, tinh vực tu luyện của đệ tử chân truyền còn kết hợp với mấy dòng suối nguồn Vĩnh Sinh cấp Thánh, tu luyện như thế mới thật sự đáng sợ!” <br>Diệp Huyên nhẹ giọng thắc mắc: “Lợi hại thật! Chắc là có nhiều người muốn trở thành đệ tử chân truyền lắm đúng không?” <br>Cổ Thanh gật đầu: “Vô cùng nhiều! Chỉ cần trở thành đệ tử chân truyền, thì tài nguyên tu luyện nhận được sẽ nhiều đến mức ngươi hoàn toàn không thể tưởng tượng nổi. Theo ta biết, nếu trở thành đệ tử chân truyền, chẳng những vĩnh viễn có nơi tu luyện riêng ngoài tinh không còn có rất nhiều đặc quyền khác nữa! Ví dụ như mỗi năm bọn họ có thể mượn trước Vĩnh Sinh Thần Tinh của tông môn, còn có thể đi vào Thần Võ Các đọc tâm đắc tu luyện của vô số cường giả bất cứ lúc nào… Quan trọng nhất là bọn họ có thể điều động một số lượng cường giả tông môn nhất định để phục vụ mình! Ngoài ra, bọn họ còn rất nhiều quyền lợi khác nữa!” <br>Diệp Huyên trầm giọng nói: “Có thể điều động cường giả của Đại Linh Thần Cung ư?” <br>Cổ Thanh gật đầu: “Đúng thế!” <br>Diệp Huyên hơi tò mò: “Tổng cộng có bao nhiêu đệ tử chân truyền thế?” <br> Cổ Thanh đáp: “Sáu người!” <br>Diệp Huyên sửng sốt: “Sáu người? Ít thế?” <br>Cổ Thanh cười khổ: “Không phải ai cũng có thể trở thành đệ tử chân truyền! Muốn trở thành đệ tử chân truyền là một việc quá khó khăn! Sau này nếu có cơ hội tiếp xúc, ngươi sẽ biết nó khó khăn đến mức nào!” <br>Đệ tử chân truyền! <br>Diệp Huyên gật đầu, thật ra trong lòng hắn cũng hơi ngạc nhiên! <br>Hắn phát hiện mình đã đánh giá thấp Đại Linh Thần Cung này rồi! <br>Không hổ là thế lực siêu cấp cổ xưa! <br>Đây mới thật sự là võ đài lớn chứ! <br><br><br>"}