{"title":"Chương 6974: Tuyệt Trần Cảnh!  ","content":" Cổ Thanh gật nhẹ đầu: “Vậy ta không làm phiền ngươi nữa! Ngươi cứ chuyên tâm tu luyện, có chuyện gì thì gọi ta!” <br>Nói xong, ông ấy xoay người biến mất! <br>Diệp Huyên nhìn một vòng xung quanh, hắn vung tay áo, bốn dòng sông thời gian Duy Độ lập tức xuất hiện trước mặt hắn. <br>Advertisement <br>Bây giờ hắn đã có thể ngưng tụ ra bốn dòng sông Duy Độ rồi! <br>Dù không nhiều, nhưng hắn đã dần nắm bắt được một vài thứ quan trọng! <br><br>Mà điều này cũng khiến hắn chắc chắn mình thật sự có thể làm đến vô hạn! <br>… <br>Linh Tú Phong. <br>Đại trưởng lão ngoại môn nhìn Cổ Thanh: “Có điều tra ra lai lịch của hắn không?” <br>Cổ Thanh lắc đầu: “Vẫn chưa! Dù hắn nói hắn là Thiếu quốc chủ của Thiên Yêu Quốc, nhưng Thiếu quốc chủ của Thiên Yêu Quốc là nữ, cho nên chắc chắn không thể là hắn được! Còn về cái tên của hắn, ta không biết dùng tên giả hay thế nào… Chưa từng nghe nói tới!” <br>Chưa từng nghe nói tới! <br>Đại trưởng lão ngoại môn hơi sa sầm mặt, không nói gì. <br>Một người ngay cả Đại Linh Thần Cung cũng không thể điều tra, đúng là không đơn giản! <br>Thật ra lão không biết rằng đó là vì vũ trụ của Diệp Huyên cách nơi này quá xa! <br>Lúc này, Kỷ Lâm chợt nói: “Đừng quan tâm những chuyện đó nữa! Dù sao bây giờ hắn cũng là người của Đại Linh Thần Cung ta! Hơn nữa hắn còn là một kiếm tu! Chỉ với điều này, chúng ta đã không cần phải lo lắng rồi!” <br>Kiếm tu! <br><br>Dù cũng có kiếm tu bại hoại, nhưng rất ít! <br>Kiếm tu bình thường đều có nhân phẩm tốt, dù sao kiếm tu vẫn luôn không thẹn với lòng, không quên khát vọng ban đầu! <br>Đại trưởng lão ngoại môn gật đầu: “Cũng phải!” <br>Dứt lời, lão nhìn Kỷ Lâm: “Lý Tu Nhiên đâu?” <br>Kỷ Lâm trầm giọng nói: “Hắn ta đã đạt tới Tuyệt Trần Cảnh! Nhưng bây giờ cảnh giới vẫn chưa ổn định lắm, nên vẫn đang củng cố cảnh giới!” <br>Tuyệt Trần Cảnh! <br>Đại trưởng lão ngoại môn gật đầu: “Bây giờ cũng chỉ có mỗi Diệp Huyên có thể ra trận cho ngoại môn chúng ta mà thôi!” <br>Cổ Thanh nhẹ giọng nói: “Lần này nếu lại không có ai tiến vào nội môn, vậy ngoại môn chúng ta…” <br><br><br>"}