{"title":"Chương 6975: Đại Linh Thần Cung!  ","content":"Lúc này, một người áo đen đột nhiên xuất hiện trước mặt ông lão, người áo đen cúi chào: “Động chủ, chúng ta đã tìm khắp chư thiên vạn giới, nhưng vẫn không tìm thấy cô gái váy trắng kia!” <br>Ông lão im lặng một lúc rồi nói: “Tiếp tục tìm! Sống, ta muốn thấy người, chết, ta phải thấy xác!”<br>Cô gái váy trắng! <br>Advertisement <br>Lần này Tiểu Động Thiên thiệt hại hai cường giả siêu cấp! <br>Một vị bán bộ Thánh Nhân, một vị Chuẩn Thánh Nhân! <br> Lý Thanh Huyên kia chính là Chuẩn Thánh Nhân! <br>Trong Thời Không Cảnh hoàn toàn không có kẻ thù! <br>Gã muốn giành được Thánh Vị là chuyện quá dễ dàng! <br>Nhưng bây giờ gã lại bị người ta giết chết! <br>Chẳng những gã bị giết mà cả sư phụ của gã cũng thế! <br>Như thế chẳng khác nào tuyên chiến với Tiểu Động Thiên cả! <br>Lúc này, bóng đen kia chợt trầm giọng nói: “Động chủ, e rằng cô gái kia tối thiểu là Đại Thánh Nhân!” <br>Tối thiểu là Đại Thánh Nhân! <br>Nét mặt ông lão không chút cảm xúc: “Đại Thánh Nhân thì sao chứ?” <br>Tiểu Động Thiên không sợ một vị Đại Thánh Nhân! <br>Vì trong Tiểu Động Thiên cũng có cường giả siêu cấp có cấp bậc Đại Thành Nhân, ngoài ra, tổ tiên của Tiểu Động Thiên còn có quan hệ sâu xa với pháp tắc tối cao của vùng vũ trụ hiện có này nữa! <br>Có quan hệ này, kể cả tinh vực Cổ Thần và Thiên Yêu Quốc cũng phải kiêng dè bọn họ ba phần! <br><br>Pháp tắc tối cao của vũ trụ bấy giờ! <br>Ai dám không kiêng dè chứ? <br>Ông lão lại nói: “Tiếp tục tìm, nhất định phải tìm cho ra!” <br>Người áo đen gật đầu: “Người của chúng ta đã dốc toàn lực tìm kiếm người này rồi!” <br>Nói xong, hắn ta im lặng một lát rồi mới tiếp tục: “Diệp Huyên kia đã gia nhập Đại Linh Thần Cung!” <br>Đại Linh Thần Cung! <br>Ông lão cau mày: “Hắn ta gia nhập Đại Linh Thần Cung?” <br>Người áo đen gật đầu: “Quan hệ của người này và cô gái váy trắng không tầm thường, nếu có thể bắt được hắn ta, chắc chắn có thể biết được tung tích của cô gái váy trắng! Nhưng bây giờ người này đã gia nhập Đại Linh Thần Cung, chúng ta không tiện ra tay!” <br>Dù Tiểu Động Thiên không sợ Đại Linh Thần Cung, nhưng đó là địa bàn của Đại Linh Thần Cung, bọn họ cũng không dám ra tay bắt người. <br><br><br>"}