{"title":"Chương 6976: “Vậy thì có hứng thú!”  ","content":" Ông lão chậm rãi nhắm mắt: “Người động vào Tiểu Động Thiên ta, dù ở đâu cũng phải giết chết! <br>… <br>Chỗ tu luyện tinh không, lúc này Diệp Huyên đã có thể ngưng tụ mười dòng sông thời gian Duy Độ! <br>Bây giờ hắn đã nắm được một vài cách! <br>Advertisement <br>Quan trọng nhất là nhất định phải kết hợp thời gian và không gian! <br>Bây giờ cả chất lượng và số lượng của dòng sông thời gian Duy Độ của hắn đều vượt xa trước đây! <br><br>Mà hắn cũng càng hiểu rõ dòng sông thời gian Duy Độ này hơn. <br>Mà càng hiểu lại càng dễ nắm bắt! <br>Có một điều đáng nói là thuật rút kiếm của hắn bây giờ đã có thể chồng chất được ba trăm tám mươi đạo rồi! <br>Thật ra hắn rất muốn sử dụng kiếm Thanh Huyên để thử thuật rút kiếm này, nhưng hắn vẫn không dám! <br>Vì hắn cũng không biết uy lực của nó đáng sợ đến mức nào! <br>Thật sự chỉ uy lực của kiếm Thanh Huyên đã vô cùng đáng sợ rồi! <br>Hắn cũng không dám tuỳ tiện sử dụng kiếm Thanh Huyên! <br>Thanh kiếm này quá đáng sợ, hắn sợ mình không khống chế được lực lượng của nó! <br>Thời gian dần trôi, khoảng hai tháng sau, Đạo Nhất đột nhiên đi tới chỗ tu luyện trong tinh không của Diệp Huyên. <br>Diệp Huyên dừng lại, hắn nhìn về phía Đạo Nhất, nàng ta cười nói: “Ra ngoài đi dạo một lát không?” <br>Diệp Huyên chớp mắt: “Ra ngoài đi dạo một lát?” <br> Đạo Nhất gật đầu: “Nghe nói có một trưởng lão nội môn ra ngoài giảng dạy, có hứng thú đi nghe giảng không?” <br>Diệp Huyên thẳng thừng lắc đầu: “Không có hứng thú!” <br>Đạo Nhất liếc hắn: “Coi như đi cùng ta đi!” <br>Diệp Huyên cười nói: “Vậy thì có hứng thú!” <br>Đạo Nhất lắc đầu cười khẽ, trong lòng rất vui vẻ. <br>Hai người rời khỏi chỗ tu luyện tinh không, đi tới một sàn diễn võ rộng lớn, nơi này rất rộng, rộng gần nghìn trượng! <br>Mà lúc này, trong sàn diễn võ tập trung rất nhiều đệ tử ngoại môn! <br>Khoảng mấy trăm người! <br>Diệp Huyên nhìn những đệ tử ngoại môn kia, nhẹ giọng nói: “Những người này đều rất có thiên phú!” <br>Đạo Nhất gật đầu. <br><br><br>"}