{"title":"Chương 6978: Tiến vào nội môn!  ","content":" Diệp Huyên nhìn ông lão, không thể không nói, khí thế của đối phương thật sự mạnh hơn ba người Cổ Thanh rất nhiều! <br>Ông lão không thèm nhìn mọi người mà cứ thế ngồi xếp bằng xuống, sau đó lấy một quyển cổ tịch ra: “Võ chi đạo, Cổ Thần sơ khai…” <br>Những đệ tử ngoại môn bên dưới vội vàng ngồi xuống nghiêm túc lắng nghe. <br>Advertisement <br>Diệp Huyên và Đạo Nhất cũng ngồi xuống! <br>Lúc đầu, Diệp Huyên hơi lơ đễnh, nhưng một lát sau, hắn cũng bắt đầu nghiêm túc lắng nghe! <br><br>Không thể không nói, ông lão này rất có trình độ giảng dạy, giải thích một vài khái niệm nền tảng võ đạo vô cùng chi tiết. <br>Những đệ tử ngoại môn đều nghe một cách nghiêm túc, vì cơ hội này ba tháng chỉ có một lần mà thôi! <br>Trước kia là một tháng một lần, nhưng ngoại môn dần sa sút, cơ hội mỗi tháng một lần đã biến thành ba tháng một lần, sau này có thể sẽ lâu hơn nữa! <br>Khoảng nửa canh giờ sau, ông lão đột nhiên cất cổ tịch, đứng dậy muốn rời đi! <br>Lúc này, một đệ tử ngoại môn chợt nói: “Xin trưởng lão dừng bước!” <br>Ông lão nhìn về phía đệ tử ngoại môn kia, đệ tử đó hành lễ: “Trưởng lão, đệ tử có một chuyện không hiểu, khi nãy ngài nói võ chi đạo, quý ở thần…” <br>Ông lão chợt ngắt lời đệ tử kia, lạnh lùng nói: “Những vấn đề này đều là những vấn đề cơ bản, ta không muốn lãng phí quá nhiều thời gian để giải đáp!” <br>Nghe vậy, sắc mặt của đệ tử ngoại môn kia lập tức trở nên hơi khó coi! <br>Có thể nói sắc mặt của tất cả các đệ tử ngoại môn đang có mặt đều rất khó coi! <br> Trưởng lão nội môn này đến đây giảng dạy chẳng khác nào bố thí cả! <br>Trưởng lão nội môn không nói gì nữa, thẳng thừng xoay người biến mất! <br>Sắc mặt của mấy đệ tử ngoại môn xung quanh càng khó coi hơn! <br>Đối phương hoàn toàn không coi bọn họ ra gì! <br>Lúc này, Cổ Thanh xuất hiện, ông ấy nhìn mọi người: “Biết vì sao ông ta không tôn trọng các ngươi không?” <br>Mọi người lắc đầu. <br>Cổ Thanh nhìn bọn họ: “Vì ông ta là người của nội môn, còn các ngươi là ngoại môn! Nếu không vì có nhiệm vụ, bọn họ sẽ không đến ngoại môn giảng bài cho các ngươi!” <br>Một đệ tử ngoại môn trầm giọng phản bác: “Trưởng lão, nhưng chúng ta cũng là đệ tử của Đại Linh Thần Cung mà!” <br><br><br>"}