{"title":"Chương 6979: “Các ngươi có thể đi để trải nghiệm!”  ","content":" Rất nhiều người đều sắp tuyệt vọng rồi! <br>Thậm chí bọn họ còn thấy đây hoàn toàn là chuyện không có khả năng! <br>Cổ Thanh lại nói: “Diệp Huyên, Lý Tu Nhiên và Đạo Nhất ở lại, những người còn lại giải tán!” <br>Advertisement <br>Nghe vậy, mấy đệ tử ngoại môn nhìn nhau, sau đó dần giải tán. <br>Sàn diễn võ chỉ còn lại Cổ Thanh, Lý Tu Nhiên, Diệp Huyên và Đạo Nhất! <br><br>Cổ Thanh nhìn Lý Tu Nhiên và Diệp Huyên: “Có lòng tin chứ?” <br>Lý Tu Nhiên đáp: “Sáu phần!” <br>Nói xong, hắn ta nhìn về phía Diệp Huyên. <br>Diệp Huyên hỏi: “Đang nói đến việc gia nhập nội môn à?” <br>Cổ Thanh gật đầu. <br>Diệp Huyên thoáng do dự, sau đó nói: “Gia nhập nội môn thật sự rất khó khăn ư?” <br>Cổ Thanh gật đầu: “Không phải khó khăn bình thường đâu!” <br>Diệp Huyên cười đáp: “Đến lúc đó thử mới biết được!” <br>Cổ Thanh nhìn Diệp Huyên, gật đầu: “Lát nữa ba người các ngươi đi theo ta đến Lâm Lang Các một chuyến!” <br>Nghe vậy, Lý Tu Nhiên tỏ vẻ kích động: “Lâm Lang Các?” <br>Cổ Thanh gật đầu: “Chúng ta đã cầu xin rất lâu mới xin được ba vị trí!” <br><br>Diệp Huyên chợt thấy tò mò: “Lâm Lang Các này là đâu vậy?” <br>Lý Tu Nhiên nhìn Diệp Huyên: “Diệp huynh, hình như… huynh không biết gì cả!” <br>Diệp Huyên cười đáp: “Lần đầu tiên đến đây!” <br>Lý Tu Nhiên gật đầu: “Lâm Lang Các này là một nơi rất đặc biệt, là do một đệ tử chân truyền trước đây của Đại Linh Thần Cung sáng lập, mỗi lần họp thường niên sẽ tụ họp ở đây một lần, nhưng chỉ yêu nghiệt đứng đầu mới có tư cách tham gia. Dù là đệ tử nội môn cũng không phải ai cũng có thể tham gia! Chỉ có người được mời mới được tham gia thôi!” <br>Diệp Huyên lại hỏi: “Vào đó làm gì?” <br>Lý Tu Nhiên cười đáp: “Uống trà luận đạo, kết giao với anh tài trong thiên hạ!” <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Cổ Thanh cười nói: “Các ngươi có thể đi để trải nghiệm!” <br>Lý Tu Nhiên hơi do dự: “Chắc chắn ba người chúng ta không có tư cách được mời, trưởng lão, ông…” <br><br><br>"}