{"title":"Chương 6980: Ba người đi đến Lâm Lang Các!  ","content":" Ngoại môn! <br>Diệp Huyên không ngờ ngoại môn lại thê thảm như thế! <br>Dù là người của Đại Linh Thần Cung, nhưng xem ra ngoại môn không có chút địa vị nào ở Đại Linh Thần Cung cả! <br>Advertisement <br>Cổ Thanh lại nói: “Các ngươi chuẩn bị đi, sau đó đi tới Lâm Lang Các!” <br>Lý Tu Nhiên gật đầu: “Được!” <br><br>Nói xong, hắn ta nhìn Diệp Huyên: “Diệp huynh, Đạo Nhất cô nương, lát nữa chúng ta gặp nhau ở sơn môn nhé!” <br>Diệp Huyên gật đầu: “Được!” <br>Lý Tu Nhiên xoay người rời đi. <br>Diệp Huyên xoay người nhìn về phía Cổ Thanh: “Cổ Thanh trưởng lão, vì sao địa vị của ngoại môn ở Đại Linh Thần Cung lại thấp thế? Chẳng lẽ vì bây giờ thực lực của ngoại môn khá yếu sao? Nếu thật sự là thế thì không đúng lắm! Những người ngoại môn thu nhận đều là người mới gia nhập tông môn, thực lực yếu một chút cũng là chuyện hiển nhiên mà!” <br>Cổ Thanh cười khổ: “Thật ra trước đây cũng không phải như thế! Chủ yếu là mấy chục năm nay, ngoại môn không có ai có thể thông qua sát hạch, trở thành đệ tử nội môn, hơn năm mươi năm trôi qua, giữa hai bên chúng ta dần rạn nứt! Vì thế lâu dần, đệ tử nội môn cũng bắt đầu xem thường đệ tử ngoại môn! Nói đúng hơn là thiên tài yêu nghiệt thế hệ trước xem thường thiên tài yêu nghiệt thế hệ này, cảm thấy thiên tài yêu nghiệt thế hệ này quá yếu…” <br>Diệp Huyên nhíu mày: “Vì sao hơn năm mươi năm vẫn không có ai tiến vào nội môn? Là việc sát hạch trở nên nghiêm khác sao?” <br>Cổ Thanh lắc đầu: “Không phải!” <br>Diệp Huyên hơi khó hiểu: “Vậy vì sao lại thê thảm như thế?” <br>Cổ Thanh cười khổ: “Chúng ta cũng không biết! Chúng ta đã cố hết sức đạo tào những người được nhận vào, nhưng mỗi lần sát hạch đều không có ai có thể thông qua! Mà bây giờ, phúc lợi của ngoại môn ngày càng ít đi, đây có thể nói là khó càng thêm khó! Năm nay nếu vẫn không có ai có thể thi vào nội môn thì tình thế của ngoại môn sẽ càng khó xử hơn!” <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br><br>Cổ Thanh hơi do dự, sau đó hỏi: “Ngươi tự tin chứ?” <br>Diệp Huyên cười đáp: “Đến lúc đó ông sẽ biết thôi!” <br>Cổ Thanh gật đầu, cũng không hỏi nhiều nữa. <br>Nửa canh giờ sau, Diệp Huyên và Đạo Nhất đi tới trước sơn môn, lúc này, Lý Tu Nhiên đã chờ ở đây! <br>Lý Tu Nhiên cười nói: “Chúng ta đi thôi!” <br>Diệp Huyên gật đầu. <br>Ba người đi đến Lâm Lang Các! <br>Lâm Lang Các không nằm trong Cổ Thần Thành mà nằm ở một tinh không bên ngoài. <br>Lý Tu Nhiên chợt nói: “Có lẽ Diệp huynh không hiểu rõ Lâm Lang Các đúng không?” <br>"}