{"title":"Chương 6981: “Ta hiểu rồi!”  ","content":" Diệp Huyên gật đầu: “Đây là lần đầu tiên nghe nói tới!” <br>Lý Tu Nhiên cười nói: “Lâm Lang Các này là do Tiêu Lâm Lang cô nương xây dựng… Diệp huynh có biết Tiêu Lâm Lang không?” <br>Advertisement <br>Diệp Huyên lắc đầu: “Không biết!” <br>Lý Tu Nhiên bật cười: “Diệp huynh, sao cái gì huynh cũng không biết thế!” <br><br>Diệp Huyên cười đáp: “Đây là lần đầu tiên ta đến đây! Nói tiếp đi, Tiêu Lâm Lang này lợi hại lắm sao?” <br>Lý Tu Nhiên gật đầu: “Vô cùng lợi hại, là một cô gái rất thần bí, trước đây lúc gia nhập ngoại môn, nàng ta lập tức đi tham gia sát hạch nội môn, mà nàng ta là người thông qua sát hạch nội môn nhanh nhất từ trước đến nay. Sau khi trở thành đệ tử chân truyền, nàng ta sáng lập Lâm Lang Các, Lâm Lang Các này chỉ có thiên tài yêu nghiệt chân chính mới có tư cách tham gia”. <br>Diệp Huyên hỏi: “Lâm Lang Các này chỉ là nơi uống trà luận đạo thôi sao?” <br>Lý Tu Nhiên cười nói: “Đây giống như một sân chơi vậy, vì người có thể đi vào chắc chắn đều là thiên tài trong thiên tài, hơn nữa chắc chắn gia thế cũng không tầm thường! Mọi người làm quen với nhau đều có lợi ích rất lớn! Ngoài ra, trong đó còn có rất nhiều điển tịch và tâm pháp võ học quý giá, nhưng phải đưa ra điển tịch và tâm pháp võ học có giá trị tương ứng mới có thể xem được. Hơn nữa còn có phân đoạn luận đạo, mọi người có thể luận đạo với nhau, lấy mạnh bù yếu. Tóm lại nếu có thể tiến vào trong, nhất định sẽ có thu hoạch rất lớn!” <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Lý Tu Nhiên thoáng do dự, sau đó lại nói: “Thật ra ba người chúng ta không có tư cách được mời! Mấy người Cổ trưởng lão lại cho chúng ta ba lá thư mới…” <br>Nói đến đây, hắn ta nhìn lá thư mời trong tay: “Ta nghi ngờ đây là giả!” <br>Diệp Huyên cười nói: “Lý huynh, đừng xem thường bản thân! Người khác có tôn trọng chúng ta hay không không quan trọng, quan trọng là chúng ta phải tôn trọng mình!” <br>Lý Tu Nhiên khẽ mỉm cười: “Đa tạ Diệp huynh đã chỉ điểm! Có điều ta vẫn thấy rất áp lực! Vì người bên trong đều là con cưng của trời, còn ta…” <br><br>Diệp Huyên lắc đầu: “Suy nghĩ này của huynh rất sai! Chúng ta có thể không bằng người khác, nhưng chúng ta không thể xem thường mình. Vì nếu cả huynh cũng xem thường bản thân, thì sao người khác có thể xem trọng huynh?” <br>Lý Tu Nhiên im lặng một lúc mới đáp: “Ta hiểu rồi!” <br>Diệp Huyên cười nói: “Xem buổi tụ họp lần này là một buổi tụ họp bình thường là được! Sau khi đi vào, chúng ta muốn ăn thì ăn, muốn uống thì uống!” <br>Lý Tu Nhiên ngây người, sau đó cười to: “Diệp huynh, huynh đúng là thú vị!” <br>Trong lúc nói chuyện, ba người đã rời khỏi thành! <br>Vừa đi không bao lâu, Diệp Huyên chợt nhíu mày. <br><br><br>"}