{"title":"Chương 6982: Sát thủ Tuyệt Trần Cảnh! ","content":" Lý Tu Nhiên lập tức nổi giận: “To gan, dám ám sát người của Đại Linh Thần Cung!” <br>Lúc này, tàn ảnh bị Diệp Huyên chém lui kia lặng lẽ biến mất! <br>Xung quanh không có hơi thở kỳ lạ nào nữa! <br>Một đòn không trúng lập tức bỏ chạy! <br>Advertisement <br>Diệp Huyên khẽ nhíu mày, là ai? <br>Là người đến cướp suối ngồn Vĩnh Sinh cấp Thần, hay là Tiểu Động Thiên? Cũng có thể là người của Thiên Yêu Quốc! <br><br>Thiên Yêu Quốc không có khả năng lắm! <br>Có lẽ người mà Thanh Nhi giết đã đủ khiến Thiên Yêu Quốc phải khiếp sợ rồi! <br>Còn Tiểu Động Thiên, cũng có thể đối phương đến tìm mình báo thù! <br>Lúc này, Lý Tu Nhiên đột nhiên nói: “Diệp huynh, huynh biết đó là ai không?” <br>Diệp Huyên lắc đầu: “Kệ đi!” <br>Khi nãy hắn hơi lơ là, sau khi chém lui đối phương thì không tiếp tục ra tay! <br>Thật ra hắn muốn giữ mạng của đối phương, nhưng không ngờ đối phương lại lập tức bỏ chạy nhanh như thế! <br>Lý Tu Nhiên trầm giọng nói: “Có cần trở về Đại Linh Thần Cung thông báo với mấy người trưởng lão Cổ Thanh không?” <br>Diệp Huyên cười: “Không cần! Ta sẽ tự giải quyết!” <br>Lý Tu Nhiên hơi do dự, sau đó gật đầu: “Được!” <br>Diệp Huyên nói: “Chúng ta đi đến Lâm Lang Các thôi!” <br>Sau khi ba người rời khỏi không bao lâu, một bóng đen xuất hiện, bóng đen đó đứng im một lát rồi nói: “Không ngờ hắn ta lại mạnh đến thế! Rất có thể…”<br>Lúc này, một thanh kiếm đột nhiên xuyên thủng giữa chân mày hắn ta! <br><br>Phập! <br>Bóng đen lập tức cứng đờ người! <br>Mà Diệp Huyên lại xuất hiện một lần nữa, hắn hơi nhếch môi: “Bất ngờ không? Ngạc nhiên không?” <br>Lúc này, bóng đen kia chợt trở nên hư ảo! <br>Tự bạo! <br>Thấy thế, Diệp Huyên híp mắt lại! <br>Cứ thế tự bạo luôn! <br>Diệp Huyên nhìn hư ảnh: “Ngươi là người của Tiểu Động Thiên!” <br>Tay phải của bóng đen khẽ run, mà động tác nhỏ này đã bị Diệp Huyên nhìn thấy! <br>Diệp Huyên nhẹ giọng nói: “Thật sự là người của Tiểu Động Thiên…” <br>Mà lúc này, bóng đen đã hoàn toàn biến mất! <br>Sát thủ Tuyệt Trần Cảnh! <br>"}