{"title":"Chương 6983: “Võ kỹ cấp Thánh!”  ","content":" Diệp Huyên im lặng một lát rồi lắc đầu: “Xem thường ta quá!” <br>Với thực lực của hắn bây giờ, đừng nói là Tuyệt Trần Cảnh, kể cả Thời Không Cảnh, hắn cũng có thể giết chết trong nháy mắt, hơn nữa, hắn còn không cần sử dụng kiếm Thanh Huyên! <br>Một lát sau, Diệp Huyên xoay người rời đi. <br>Advertisement <br>… <br> Lâm Lang Các được xây ở giữa hồ, rất to, hơn nữa còn rất đẹp, toàn bộ lầu các đều được chế tác bằng thuỷ tinh, nếu vào ban đêm, ánh trăng và ánh sao chiếu xuống, cả lầu các sẽ trở nên sáng rực, đẹp không thể tả, tựa như tiên cung vậy. <br>Lúc ba người Diệp Huyên đi tới lối vào Lâm Lang Các, một cô gái xuất hiện trước mặt ba người họ, cô gái mặc váy trắng, dung mạo tuyệt trần, trên mặt còn có nụ cười nhàn nhạt. <br>Cô gái khẽ mỉm cười: “Ba vị, xin lấy thư mời ra!” <br>Ba người Diệp Huyên lấy thư mời ra, khi nhìn thấy thư mời của bọn họ, trong mắt cô gái có ánh sáng kỳ lạ loé lên, nàng ta không nhiều lời, trả thư mời lại cho bọn họ, sau đó cười nói: “Mời ba vị vào các!” <br>Lý Tu Nhiên chắp tay: “Đa tạ!” <br>Ba người tiến vào Lâm Lang Các, sau khi vào trong, bọn họ đều hơi ngạc nhiên. <br>Lâm Lang Các khác với vẻ bề ngoài, bên trong trang trí vô cùng đơn giản, không hề sang trọng chút nào, bên trong với bên ngoài có thể nói là khác biệt một trời một vực! <br>Lúc này, Lý Tu Nhiên cười nói: “Không biết lần này Lâm Lang cô nương kia có đến không! Cả Lý Yêu Dạ nữa!” <br>Diệp Huyên nhìn hắn ta: “Trước đây những buổi tụ họp thế này, Lâm Lang cô nương kia đều không đến à?” <br>Lý Tu Nhiên cười nói: “Không chắc! Có lúc nàng ta sẽ xuất hiện, cũng có lúc không!” <br><br>Diệp Huyên gật đầu, hắn nhìn một vòng xung quanh, trong các rất rộng, ở trung tâm có một bàn tròn rất lớn, xung quanh bàn tròn là một vài cái bồ đoàn. <br>Lý Tu Nhiên nói: “Có lẽ lát nữa đó sẽ là nơi luận đạo!” <br>Nói xong, hắn ta nhìn về phía xa: “Chúng ta đi tới nội các xem thử, nghe nói trong nội các có rất nhiều hộp triển lãm!” <br>Diệp Huyên gật đầu: “Được!” <br>Ba người đi vào nội các, nội các khá nhỏ, trong các có khoảng hơn một trăm hộp thuỷ tinh, trong hộp có thần vật, cũng có một vài quyển trục! <br>Lý Tu Nhiên đột nhiên đi tới trước một hộp thuỷ tinh, sắc mặt hắn ta trở nên nặng nề: “Hoang Cổ Quyền!” <br>Diệp Huyên đi tới bên cạnh Lý Tu Nhiên, hắn nhìn hộp thuỷ tinh kia, bên dưới có khắc ba chữ to: Hoang Cổ Quyền! <br><br><br>"}