{"title":"Chương 6985: Chính là A Mạc cô nương này!  ","content":" A Mạc nhìn về phía ba người Diệp Huyên, Diệp Huyên nhìn Vương Tu, cười nói: “Vương huynh, đều là người của Đại Linh Thần Cung, cần gì phải thế chứ?” <br>Vương Tu vung tay áo, trong mắt lộ vẻ khinh thường: “Đệ tử ngoại môn các người là một đám đáng khinh, xứng xưng là người của Đại Linh Thần Cung sao?” <br>Diệp Huyên chợt hỏi: “Không phải người của Đại Linh Thần Cung thì là người của ai? Chẳng lẽ là người của Chiến Các?” <br>Advertisement <br>Nghe vậy, nét mặt Vương Tu trở nên cứng đờ. <br> Diệp Huyên nghiêm túc nói: “Vương huynh, suy nghĩ này của ngươi nguy hiểm thật! Không ngờ ngươi lại không thừa nhận đệ tử ngoại môn là người của Đại Linh Thần Cung…” <br>Vương Tu nhìn chằm chằm Diệp Huyên, châm chọc nói: “Thế nào, bây giờ đệ tử ngoại môn các ngươi chỉ còn giỏi mồm mép thôi sao?” <br>Diệp Huyên cười đáp: “Ta cảm thấy, dù là nội môn hay ngoại môn thì cũng là của Đại Linh Thần Cung!” <br>“Nói rất hay!” <br>Lúc này, một người đàn ông đột nhiên vỗ tay: “Các hạ nói rất hay!” <br>Diệp Huyên nhìn về phía người đàn ông, hắn ta cười nói: “Tại hạ là Mặc Dã, đệ tử nội môn!” <br>Diệp Huyên khẽ mỉm cười: “Chào Mặc huynh!” <br>Mặc Dã cũng cười đáp lại, sau đó nhìn về phía Vương Tu: “Vương huynh, dù là đệ tử nội môn hay ngoại môn cũng là người của Đại Linh Thần Cung, nếu đã thế thì bỏ qua chuyện này đi!” <br>Vương Tu cười nhạt: “Bỏ qua? Mặc Dã, ta thừa nhận ngoại môn cũng là của Đại Linh Thần Cung, nhưng đừng trách ta nói thẳng, mấy người họ có tư cách vào Lâm Lang Các sao?” <br>Diệp Huyên cười đáp: “Có tư cách hay không do ngươi quyết định chắc?” <br><br>Vương Tu nhìn chằm chằm Diệp Huyên: “Đệ tử ngoại môn, ngươi đúng là phách lối!” <br>Diệp Huyên chớp mắt, sau đó cười nói: “Thế này là phách lối sao? Ha ha…” <br>Lúc này, Lý Tu Nhiên bên cạnh Diệp Huyên hơi do dự, sau đó nói: “Vương Tu sư huynh, ba người chúng ta đều không có làm giả thư mời, thư mời của chúng ta là sư tôn đưa, ông ấy…” <br>Nghe thấy lời này, xung quanh chợt ồn ào! <br>Diệp Huyên cũng lắc đầu thở dài, đầu óc của người này đơn giản quá! <br>Thư mời của ba người họ vốn đã không hợp lý rồi, dù sao người mà Lâm Lang Các mời cũng không phải ba người họ! <br>Mà người kiểm tra thư mời ở bên ngoài là ai? <br><br><br>"}