{"title":"Chương 6986: “Nếu ngươi cũng chướng mắt ta thì đánh ta đi!”  ","content":" Nghe vậy, Lý Tu Nhiên lập tức lúng túng. <br>Mà nét mặt của những người xung quanh cũng trở nên kỳ lạ. <br>Thật ra không phải chuyện này chưa từng xảy ra, có tiền bối vì tạo cơ hội cho hậu bối sẽ thông qua quan hệ xin thư mời, sau đó đưa cho hậu bối của mình! <br>Advertisement <br>Có điều chuyện thế này đều không ai nói thẳng! <br>Mà lúc này Vương Tu lại vạch trần chuyện này, rõ ràng là muốn sỉ nhục ba người Diệp Huyên! <br><br>Vương Tu chợt nhìn về phía Diệp Huyên: “Ngươi là Đăng Thiên Cảnh, nếu ta đoán không lầm thì ngươi là Diệp Huyên vừa mới gia nhập ngoại môn kia đúng không!” <br>Diệp Huyên cười đáp: “Là ta”. <br>Vương Tu cũng cười: “Thì ra là Diệp Huyên dựa vào quan hệ để tiến vào ngoại môn kia!” <br>Dứt lời, gã đưa mắt nhìn xung quanh, sau đó lại nói: “Chắc các vị còn chưa biết, người này vốn không có tư cách gia nhập ngoại môn, nhưng nhờ vào quan hệ mới có thể gia nhập… Hôm nay không phải ta vô duyên vô cớ sỉ nhục đồng môn, mà là Vương Tu ta không thích loại người đi cửa sau thế này!” <br>Nghe vậy, một vài người đang có mặt đều nhìn Diệp Huyên bằng ánh mắt kỳ lạ. <br>Nhờ vào quan hệ tiến vào ngoại môn! <br>Mặc Dã ở một bên cũng nhìn Diệp Huyên, hắn ta hơi do dự, nhưng cuối cùng cũng không nói gì. <br>Thật ra hắn ta cũng có nghe nói đến chuyện của Diệp Huyên! <br>Hình như đúng là dựa vào quan hệ để gia nhập! <br>Hành động này vẫn có hơi đáng khinh bỉ! <br>Lúc này, Lý Tu Nhiên chợt trầm giọng nói: “Vương Tu, với thực lực của Diệp Huyên, hắn hoàn toàn có tư cách tiến vào ngoại môn! Hắn không cần đi cửa sau!” <br><br>Hắn ta từng nhìn thấy Diệp Huyên ra tay, vì thế, hắn ta cũng biết thực lực của Diệp Huyên! <br>Vương Tu cười nói: “Không phải đi cửa sau? Vậy ngươi cho ta biết, một kẻ Đăng Thiên Cảnh như hắn sao có thể gia nhập ngoại môn?” <br>Nói đến đây, gã lắc đầu bật cười: “Cũng khó trách ngoại môn các ngươi sa sút đến thế, thì ra là vì các ngươi hỗn loạn như vậy! Thật đáng xấu hổ!” <br>Lý Tu Nhiên thấy hơi tức giận, hắn ta còn định đáp trả nhưng lại bị Diệp Huyên ngăn cản. <br>Lý Tu Nhiên nhìn Diệp Huyên, Diệp Huyên cười nói: “Lý huynh, đối phó với loại người này cứ để ta!” <br>Dứt lời, hắn nhìn về phía Vương Tu, cười nói: “Thì ra mục đích chủ yếu của ngươi hôm nay là nhằm vào ta!” <br>Vương Tu nhìn Diệp Huyên: “Ngươi không có tư cách để ta nhằm vào, ta chỉ chướng mắt ngươi thôi!” <br>Nói xong, gã khẽ mỉm cười: “Nếu ngươi cũng chướng mắt ta thì đánh ta đi!” <br>Diệp Huyên đột nhiên biến mất! <br>Vụt!<br>"}