{"title":"Chương 6988: “Là hắn bảo ta đánh hắn mà!”  ","content":" Diệp Huyên nhìn về phía đệ tử nội môn kia, hơi nghi ngờ: “Là hắn bảo ta đánh mà! Các ngươi đều nghe thấy đúng không? Là hắn yêu cầu ta đánh!” <br>Mọi người: “…” <br>Diệp Huyên nghiêm túc nói tiếp: “Ta từng này tuổi, nhưng đây là lần đầu tiên thấy có người yêu cầu người khác đánh mình… Thật đấy!” <br>“Ngươi!” <br>Advertisement <br>Đệ tử nội môn kia tức giận nhìn Diệp Huyên: “Ngươi…” <br>Diệp Huyên nhìn hắn ta: “Có phải ngươi cũng muốn ta đánh ngươi không?” <br><br>Nghe vậy, sắc mặt của đệ tử nội môn kia lập tức thay đổi. <br>Hắn ta rất kiêng dè chiêu kiếm khi nãy của Diệp Huyên! <br>Vì hắn ta cũng không tự tin rằng mình có thể đỡ được! <br>Lúc này, bầu không khí chợt trở nên lúng túng! <br>Diệp Huyên chợt nói: “Chư vị, quay lại chủ đề chính, lúc trước Vương Tu này bôi nhọ ta đi cửa sau…” <br>Sau đó, hắn khẽ mỉm cười: “Có phải ta đi cửa sau không, có lẽ lúc này mọi người đã rõ! Còn về Vương Tu, khi nãy mọi người cũng thấy đấy! Đầu tiên là hắn sỉ nhục ta, sau đó còn bảo ta đánh hắn… Hầy, Diệp Huyên ta lớn thế này cũng là lần đầu tiên thấy yêu cầu như thế! Thật đấy!” <br>Mọi người: “…” <br>Lúc này, một tiếng cười đột nhiên vang lên từ bên ngoài: “Giết người còn muốn chà đạp tinh thần, thật thú vị!” <br>Sau câu nói, một người đàn ông đi vào! <br>Người đàn ông vừa đi vào đã có người hô lên: “Hư Yếm đứng thứ sáu trong bảng Địa của nội môn!” <br>Bảng Địa của nội môn! <br> Lý Tu Nhiên bên cạnh Diệp Huyên trầm giọng nói: “Diệp huynh, trong nội môn có một bảng xếp hạng chính là bảng Địa, người có thể tiến vào bảng Địa đều là thiên tài trong thiên tài! Huynh phải cẩn thận!” <br>Diệp Huyên cười đáp: “Được!” <br>Sau khi Hư Yếm đi vào, không ít đệ tử nội môn đều vội vàng chắp tay chào hỏi! <br>Hư Yếm cười đáp lễ, cuối cùng, hắn ta nhìn về phía Diệp Huyên: “Ngươi chính là Diệp Huyên kia à!” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Hư Yếm nhìn Diệp Huyên: “Đều là đồng môn mà ngươi lại tuyệt tình như thế, chẳng những giết người mà còn đánh tan linh hồn và ý thức của hắn, thủ đoạn này của người thật quá độc ác!” <br>Diệp Huyên nói: “Là hắn bảo ta đánh hắn mà!” <br>Hư Yếm nhìn chằm chằm Diệp Huyên: “Đừng nói mấy lời nhảm nhí này, ngươi giết hắn, chẳng những đã làm trái quy tắc của Lâm Lang Các mà còn làm trái quy tắc của tông môn! Dù hôm nay ngươi có thể đi ra khỏi đây thì người chấp pháp của tông môn cũng sẽ không bỏ qua cho ngươi!” <br>Dứt lời, hắn ta nhìn về phía A Mạc: “A Mạc cô nương, người này ngang nhiên giết người ở Lâm Lang Các, hoàn toàn không coi Lâm Lang Các ra gì, chẳng lẽ các cô mặc kệ sao? Nếu vậy thì xin hỏi A Mạc cô nương, sau này còn ai tuân theo quy tắc của Lâm Lang Các này nữa? Thể diện của Lâm Lang cô nương phải làm sao?” <br>A Mạc sa sầm mặt, lúc này, Diệp Huyên chợt nói: “Chậc chậc… Không ngờ ngươi lại hợp tác với người ngoài đối phó với người của mình!” <br><br><br>"}