{"title":"Chương 6989: Thật sự hơi lớn chuyện rồi!  ","content":" Mọi người trong Lâm Lang Các đều nhìn về phía Diệp Huyên bằng nét mặt kỳ lạ! <br>Tên này lắm lời thế! <br>Trông có vẻ là Diệp Huyên đang làm loạn, nhưng thật ra cũng rất có lý! <br>Advertisement <br>Dù Lâm Lang Các là do thiên tài của Đại Linh Thần Cung sáng lập, nhưng dù sao nó cũng không phải của Đại Linh Thần Cung! <br>Mà lúc này, Hư Yếm bảo Lâm Lang Các xử lý Diệp Huyên, hành động này không thoả đáng lắm! <br> <br>Đúng như Diệp Huyên nói, dù nội bộ Đại Linh Thần Cung tranh đấu ác liệt thế nào thì cũng là chuyện nội bộ, chứ không nên bắt tay với người ngoài! <br>Đây thật sự đã phạm vào đại kỵ! <br>Hư Yếm nhìn Diệp Huyên, cười nói: “Ta đánh giá thấp ngươi rồi!” <br>Diệp Huyên cũng cười: “Thật ra ta không hiểu lầm, đều là người của Đại Linh Thần Cung, đệ tử nội môn các ngươi không thích đệ tử ngoại môn đến thế sao?” <br>Hư Yếm lắc đầu: “Bây giờ chúng ta không nói đến chuyện nội môn và ngoại môn, mà là chuyện ngươi giết Vương Tu! Ngươi cũng nói rồi đấy, đều là người của Đại Linh Thần Cung, vậy vì sao ngươi lại ra tay giết người?” <br>Diệp Huyên cười hỏi: “Là ai gây chuyện trước?” <br>Hư Yếm nhìn chằm chằm Diệp Huyên: “Hắn và ngươi chỉ tranh cãi đôi câu mà ngươi đã thẳng tay giết hắn, hơn nữa còn là đánh lén, tuyệt tình như thế, ngay cả thần hồn và ý thức của hắn cũng đánh tan, ngươi có xem hắn là đồng môn sao?” <br>Diệp Huyên cười đáp: “Hắn vừa đi vào đã nhằm vào ta, rõ ràng là hắn không xem ta như đồng môn, nếu đã thế, ta cần gì phải xem hắn là đồng môn? Sự tôn trọng là phải xuất phát từ đôi bên mà, không phải sao?” <br>Hư Yếm cười nói: “Ngươi đã giết người, đây là sự thật!” <br>Diệp Huyên chớp mắt: “Nếu ngươi đã nói thế, vậy ta chỉ có thể nói, người thì ta cũng đã giết rồi! Nếu cho ta một cơ hội nữa, ta vẫn sẽ giết!” <br> <br>Nghe thấy lời này, bầu không khí xung quanh thoáng chốc trở nên căng thẳng! <br>Hư Yếm nhìn Diệp Huyên: “Ngươi đang tuyên chiến với nội môn của ta sao?” <br>Diệp Huyên cười: “Ta không có suy nghĩ gì với nội môn cả, nhưng con người ta là thế, ai gây chuyện với ta, ta sẽ xử lý người đó!” <br>Dứt lời, hắn đi đến trước mặt Hư Yếm: “Nghe nói ngươi đứng thứ sáu bảng Địa, có muốn luận bàn không? Vì ta cảm thấy tranh cãi thật sự không thú vị gì cả!” <br>Khiêu chiến! <br>Nghe thấy lời của Diệp Huyên, mọi người đều khiếp sợ. <br>Đệ tử ngoại môn này khiêu chiến đệ tử nội môn. <br>Hơn nữa còn là Đăng Thiên Cảnh khiêu chiến Thời Không Cảnh! <br><br><br>"}