{"title":"Chương 6997: “Ngươi đúng là to gan!”  ","content":" Nghe thấy lời này, sắc mặt mọi người đều trở nên kỳ lạ! <br>Mẹ kiếp! <br>Tên này quá kiêu ngạo! <br>Advertisement <br>Ngoại môn có một tên đáng sợ như thế từ bao giờ vậy? <br>Ông lão nhìn chằm chằm Diệp Huyên: “Chướng mắt bọn họ nên giết bọn họ, vậy nếu ngươi chướng mắt ta thì sao? Có phải cũng giết ta không?” <br> Diệp Huyên lắc đầu: “Ta sẽ không chướng mắt ông!” <br>Trương Hằng nhíu mày: “Vì sao?” <br>Diệp Huyên cười đáp: “Vì người không phạm ta, ta không phạm người!” <br>Lão ta sửng sốt, sau đó nói: “Bọn họ gây chuyện với ngươi, cho nên ngươi bèn giết bọn họ?” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Trương Hằng nhìn chằm chằm Diệp Huyên: “Hành động này của ngươi quá cực đoan! Thị phi đúng sai có cung quy quy định, đâu phải do ngươi…” <br>Diệp Huyên đột nhiên lắc đầu: “Trưởng lão, đối với các người, đúng sai thật sự có quan trọng sao?” <br>Trương Hằng nhìn Diệp Huyên: “Ngươi có ý gì!” <br>Diệp Huyên cười đáp: “Vương Tu sỉ nhục ta và đệ tử ngoại môn, vì sao ta không thể giết hắn?” <br>Đại trưởng lão Trương Hằng cười nói: “Vương Tu sỉ nhục ngươi là hắn sai, nhưng ngươi không có quyền giết hắn!” <br>Diệp Huyên nhìn thẳng vào lão ta: “Trưởng lão, ta là kiếm tu!” <br>Kiếm tu! <br><br>Trương Hằng híp mắt. <br>Kiếm tu là một đám người nóng nảy, người bình thường đều không thích gây chuyện với kiếm tu! <br>Dù là người của Chiến Các cũng sẽ không vô duyên vô cớ trêu chọc kiếm tu! <br>Trương Hằng lại nói: “Vậy trưởng lão nội môn và Hư Yếm…” <br>Diệp Huyên ngắt lời lão ta: “Trưởng lão, người ta cũng đã giết rồi! Có nói thêm cũng không có ý nghĩa! Ông muốn làm thế nào thì cứ làm! Dù sao ta cũng không có vấn đề gì cả! Đánh thắng thì ta sẽ đánh, còn không đánh thắng thì chết thôi! Rất đơn giản mà!” <br>Mọi người: “…” <br>Đại trưởng lão Trương Hằng nhìn chằm chằm Diệp Huyên một lúc, sau đó gật đầu: “Ngươi đúng là to gan!” <br>Diệp Huyên nhún vai: “Ta không bắt nạt người khác, nhưng ai muốn bắt nạt ta, ta sẽ giết chết người đó!” <br>“Buồn cười!” <br>Lúc này, một tiếng hét giận dữ đột nhiên vang vọng từ sâu trong tinh không! <br>Một khắc sau, một uy thế đáng sợ cuộn trào từ nơi đó! <br>"}