{"title":"Chương 6998: “Không nhìn thấu!”  ","content":" Lại là Tiểu Thánh Nhân! <br>Mục tiêu của uy thế đó chính là Diệp Huyên! <br>Diệp Huyên ngẩng đầu, trong mắt hắn lộ vẻ dữ tợn, hắn tung người nhảy lên, cầm kiếm bằng hai tay, chém tới một phát! <br>Advertisement <br>Oanh! <br>Uy thế đó lập tức bị hắn chém vỡ! <br> <br>Thấy cảnh này, Trương Hằng lập tức híp mắt. <br>Lúc này, lão ta thấy hơi khiếp sợ! <br>Không ngờ người này lại không sợ khí thế của Thánh Nhân! <br>Hạt giống tốt! <br>Chân trời chợt nứt ra, một người đàn ông trung niên xuất hiện. <br>Thấy người đàn ông trung niên này, Trương Hằng hơi cau mày: “Nghiêm Lễ!” <br>Nghiêm Lễ! <br>Phó điện chủ Chấp Pháp Điện! <br>Lúc nhìn thấy Nghiêm Lễ, Cổ Thanh lại sa sầm mặt. <br>Nghiêm Lễ nhìn Diệp Huyên: “Đầu tiên giết chết đệ tử nội môn, sau đó giết chết trưởng lão nội môn và trưởng lão Chấp Pháp Điện… Không thể không nói, đây là lần đầu tiên xảy ra chuyện này ở Đại Linh Thần Cung ta đấy! Ngươi thật sự quá to gan!” <br> <br>Diệp Huyên lạnh nhạt nói: “Ai sỉ nhục ta và ngoại môn, ta giết chết người đó!” <br>Nghiêm Lễ nhìn chằm chằm Diệp Huyên: “Người sỉ nhục đệ tử ngoại môn của ngươi rất nhiều! Không chỉ có rất nhiều đệ tử nội môn mà còn có một vài đệ tử chân truyền nữa, thế nào, ngươi cũng muốn giết bọn họ sao?” <br>Diệp Huyên nhìn Nghiêm Lễ: “Giết! Đệ tử nội môn sỉ nhục ngoại môn ta, ta sẽ giết đệ tử nội môn. Đệ tử chân truyền sỉ nhục ngoại môn ta, ta cũng sẽ giết đệ tử chân truyền!” <br>Nghe thấy lời của Diệp Huyên, một cô gái váy tím ở một bên đột nhiên bật cười: “Tên này quá thông minh! Hắn nói như thế là biến ân oán cá nhân thành ân oán giữa nội môn và ngoại môn… Hắn vẫn luôn thừa nhận mình là người của Đại Linh Thần Cung, có nghĩa đây là chuyện nội bộ, mà với thiên phú và chiến lực của hắn, bên trên chắc chắn sẽ coi trọng nhân tài, có lẽ hắn sẽ không chết!” <br>Bên cạnh cô gái váy tím còn có một người đàn ông. <br>Người đàn ông nhìn Diệp Huyên, không nói gì. <br>Cô gái váy tím nhìn hắn ta: “Yêu Dạ huynh, huynh nhìn thấu năng lực của hắn không?” <br>Lý Yêu Dạ! <br><br><br>"}