{"title":"Chương 6999: Tên này đúng là miệng lưỡi trơn tru!  ","content":" Lý Yêu Dạ nhìn Nghiêm Lễ ở phía xa: “E rằng Nghiêm trưởng lão không thể bắt người này đi được!” <br>Tiêu Lâm Lang nhếch môi: “Vì sao?” <br>Lý Yêu Dạ lạnh nhạt đáp: “Trực giác!” <br>Advertisement <br>Tiêu Lâm Lang ngây người, sau đó cười to: “Hay cho câu trực giác!” <br>Dứt lời, nàng ta nhìn Diệp Huyên: “Sau bao nhiêu năm, cuối cùng cũng xuất hiện một người thú vị rồi…” <br><br>Nghiêm Lễ nhìn chằm chằm Diệp Huyên: “Vậy nếu ta sỉ nhục ngoại môn của ngươi thì sao? Có phải ngươi cũng muốn giết ta không?” <br>Diệp Huyên chĩa trường kiếm về phía Nghiêm Lễ, cười to: “Giết! Sao lại không giết? Đừng nói là ông, dù ai sỉ nhục ngoại môn ta, sỉ nhục Đại Linh Thần Cung, ta đều sẽ giết người đó! Dù người đó có trên cả Thánh Nhân, ông đây cũng không tha!” <br>Nghiêm Lễ nhìn Diệp Huyên, không nói gì. <br>Tiêu Lâm Lang lắc đầu cười khẽ: “Tên này thật biết điều, nói ân oán của nội môn và ngoại môn gộp vào Đại Linh Thần Cung rồi… Bây giờ nghe như kiểu vì bảo về Đại Linh Thần Cung nên hắn mới giết người vậy…” <br>Lúc này, Diệp Huyên đột nhiên tức giận chỉ kiếm vào Nghiêm Lễ: “Có phải ông muốn sỉ nhục Đại Linh Thần Cung ta không? Ông thật to gan, dám sỉ nhục Đại Linh Thần Cung! Diệp Huyên ta thề sẽ không chết không thôi với ông!” <br>Mọi người: “…” <br>Nghiêm Lễ hơi ngơ ngác. <br>Ta sỉ nhục Đại Linh Thần Cung lúc nào?<br>Vẻ mặt mọi người đều có chút nghi hoặc! <br>Tên Diệp Huyên này cũng biết đổi trắng thay đen ghê! <br>Nói tới nói lui vậy mà tự dưng lại biến thành người bảo vệ cho Đại Linh Thần Cung! <br><br>Nghiêm Lễ nhìn Diệp Huyên: \"Nhóm Vương Tu hình như cũng không nhục mạ gì Đại Linh Thần Cung!\" <br>Diệp Huyên cười với vẻ bực bội: \"Không nhục mạ Đại Linh Thần Cung ta? Vậy ta hỏi tiền bối nhé, ngoại môn có phải là của Đại Linh Thần Cung không?\" <br>Nghe thế, Nghiêm Lễ trầm mặc. <br>Ngoại môn đúng là của Đại Linh Thần Cung! <br>Điều này không ai có thể phủ định được! <br>Diệp Huyên lại nói: \"Nếu ngoại môn là của Đại Linh Thần Cung, vậy hắn nhục mạ đệ tử ngoại môn là ta, chẳng lẽ như thế còn không phải là nhục mạ Đại Linh Thần Cung? Mà hắn đã nhục mạ Đại Linh Thần Cung thì ta giết hắn, giữ gìn tôn nghiêm cho cung, vậy thì có gì sai? Diệp Huyên ta làm sai chỗ nào!\" <br>Mọi người: \"...\" <br>Ở một bên, đại trưởng lão nội môn chỉ biết lắc đầu. <br>Mẹ kiếp! <br><br><br>"}