{"title":"Chương 7000: Còn phải xem tình hình nữa à?  ","content":" Nhưng Diệp Huyên có thực lực! <br>Nghiêm Lễ đột nhiên nói: \"Ngươi xem bản thân là người của Đại Linh Thần Cung, đúng không?\" <br>Diệp Huyên đáp: \"Tất nhiên rồi!\" <br>Advertisement <br>Bây giờ hắn tất nhiên sẽ không ngu đến mức nói là muốn phản lại Đại Linh Thần Cung, nếu làm thế thì khỏi phải nói luôn, toàn bộ Đại Linh Thần Cung này sẽ không tha cho hắn! <br>Nghiêm Lễ khẽ gật đầu: \"Ngươi đã thừa nhận mình là người Đại Linh Thần Cung, vậy người có tuân thủ tông quy của cung không?\" <br><br>Diệp Huyên do dự mọt chốc rồi nói: \"Phải xem tình hình đã!\" <br>Xem tình hình! <br>Nghe hắn nói thế, ai nấy cũng thấy khó hiểu! <br>Nhất là những đệ tử nội môn kia! <br>Còn phải xem tình hình nữa à? <br>Bà mẹ nó chứ, sao kiêu căng quá vậy? <br>Trương Hằng đứng ở một bên nhịn không được nữa mà đành phải lắc đầu bật cười! <br>Nghiêm Lễ cũng giận đến mức cười trừ: \"Ngươi còn xem tình hình nữa à? Ngươi nghĩ bản thân là Cung chủ chắc?\" <br>Diệp Huyên khẽ thở dài: \"Trưởng lão, ta thấy ông cũng là một người biết nói lý, ta hỏi nhé, nếu có người sỉ nhục Chấp Pháp Điện, ông sẽ làm gì?\" <br>Nghiêm Lễ nhìn Diệp Huyên, không trả lời. <br>Diệp Huyên lại nói: \"Ta là đệ tử ngoại môn, ta có trách nhiệm giữ gìn tôn nghiêm cho ngoại môn! Tất nhiên ta còn là người của Đại Linh Thần Cung, nếu có ai sỉ nhục Đại Linh Thần Cung, ta cũng có thể xuất kiếm giết người!\" <br><br>\"Hay!\" <br>Đúng lúc này, Cổ Thanh ở một bên bỗng lên tiếng: \"Nói hay lắm!\" <br>Nói rồi, ông ấy hơi thi lễ với Nghiêm Lễ: \"Nghiêm trưởng lão, ta đồng ý chịu phạt cùng Diệp Huyên!\" <br>Nghiêm Lễ nhìn về phía Cổ Thanh: \"Hắn phạm vào tội chết!\" <br>Tội chết! <br>Nghe vậy, sắc mặt Cổ Thanh lập tức trở nên khó coi! <br>Lúc này, Diệp Huyên đột nhiên cười bảo: \"Cổ Thanh trưởng lão, ai làm thì người đó chịu, Diệp Huyên ta bằng lòng chịu trách nhiệm một mình!\" <br>Nghiêm Lễ liền nói: \"Diệp Huyên, ngươi cho rằng bản thân có thực lực, có thiên phú, có tương lai, nên tông môn chắc chắn sẽ không xử trí ngươi...\" <br>Nói rồi, ông ta lắc đầu: \"Ngươi sai rồi! Sai hoàn toàn! Không có quy củ thì không thành nhân được! Trong tông môn, bắt buộc phải có phép tắc, nếu không, Đại Linh Thần Cung ta làm sao ràng buộc được vạn ngàn đệ tử? Ngươi trước tiên giết chết đệ tử nội môn, sau lại giết trưởng lão nội môn, còn giết cả trưởng lão chấp pháp, hành vi như vậy quá mức độc ác. Cho dù ngươi có là yêu nghiệt đi chăng nữa, thiên phú có cao đến mức nào, Đại Linh Thần Cung ta cũng không dung túng cho ngươi được. Bởi vì trong mắt ta, không có Chấp Pháp Điện, thì không có quy củ cho tông môn!\" <br><br><br>"}