{"title":"Chương 1901: Ngươi đổi đối thủ khác đi!\"  ","content":" Nghe hai từ này, sắc mặt Đế Quân lập tức thay đổi. <br>Minh Vương! <br>Advertisement <br>Tất nhiên nó không thể quên người này, đây mới chính là chủ nhân thật sự của nó! <br>Đế Quân liếc mắt nhìn Diệp Huyên: \"Tại sao chủ nhân lại chọn hắn?\" <br><br>Tiểu Hồn nói: \"Đó là sự lựa chọn của chủ nhân. Ngoài ra, hắn còn là đệ đệ của Giản Tự Tại, ngươi dám làm hắn bị thương, nữ nhân kia chắc chắn sẽ không bỏ qua cho ngươi!\" <br>Giản Tự Tại! <br>Lúc Đế Quân nghe đến ba chữ này, trong mắt lập tức ánh lên vẻ kiêng dè. <br>Năm đó, cho dù là Thần tộc hay Minh tộc, đều vô cùng sợ hãi Giản Tự Tại! <br>Nữ nhân này một khi điên lên, ngay cả người trong tộc mình cũng tàn sát! <br>Đế Quân im lặng một lát rồi nhìn sang cô gái tóc trắng ở cách đó không xa: \"Ta không thể gây tổn thương cho hắn!\" <br>Cô gái tóc trắng cười nói: \"Được thôi! Ngươi đổi đối thủ khác đi!\" <br>Đế Quân quay đầu nhìn Nguyên Nhất cách đó không xa, một khắc sau, nó bay thẳng đến chỗ Nguyên Nhất. <br>Nguyên Nhất ở xa xa kia không có cảm xúc gì, một khắc sau, pháp trượng trong tay nàng ấy đột nhiên rung lên, dần dần, từng lưỡi gió bỗng xuất hiện ở xung quanh, những lưỡi gió này sắc bén như đao phong bình thường, chỗ nó đi qua, không gian đều bị cắt nát! <br><br>Mà Đế Quân kia lại để mặc cơ thể đón nhận, nó một đường đấm đá lung tung, những lưỡi gió kia đều bị nó tông nát, mà khi nó đi đến trước mặt Nguyên Nhất, Nguyên Nhất bỗng dưng lại biến mất rồi xuất hiện ở cách đấy hơn ngàn trượng. Một khắc sau, xung quanh Đế Quân đột nhiên xuất hiện vô số lôi điện, những lôi điện này chẳng mấy chốc đã bao trùm lấy Đế Quân. <br>Ầm ầm! <br>Không gian bốn phía rung lên từng trận kịch liệt. <br>Cũng không lâu lắm, Đế Quân đã lao ra khỏi những tia lôi điện kia, ngay sau đó, một cỗ sức mạnh cường đại đã lao đến bao phủ lấy Nguyên Nhất ở cách đó không xa. <br>Nguyên Nhất khép hờ hai mắt lại, cầm pháp trượng trong tay, nhẹ nhàng niệm tiếng, chẳng mấy chốc, từng luồng sức mạnh cực lớn bỗng hội tụ đến từ bốn phía. Một khắc sau, nàng ấy đột nhiên mở hai mắt ra, cầm pháp trượng trong tay hơi điểm nhẹ về trước: \"Phá!\" <br>Ầm ầm! <br>Một luồng sức mạnh cường đại đột nhiên bùng phát ngay trước mặt nàng ấy, Đế Quân Thú kia lập tức thối lui ra ngoài mấy trăm trượng! <br>Đế Quân vừa mới dừng lại, không gian trước mặt nó đột nhiên sôi sục lên, một khắc sau, Nguyên Nhất cầm pháp trượng trong tay khẽ vung lên: \"Khóa!\" <br>"}