{"title":"Chương 1902: Đế Quân cũng đã bị đông cứng!  ","content":" Vừa dứt lời, từng sợi xích sắt trong suốt hiện ra khóa chặt lấy Đế Quân! <br>Xiềng xích Không Gian! <br>Sau khi bị xích lại, từng đạo lôi điện tựa vũ bảo đổ ầm ầm xuống người Đế Quân... <br>Advertisement <br>Nhưng mà không bao lâu, Đế Quân đột nhiên gầm lên giận dữ, lập tức chấn vỡ được xiềng xích Không Gian quanh thân. Một khắc sau, nó thả mình nhảy lên, đánh về phía Nguyên Nhất ở cách đó không xa. <br>Nguyên Nhất vẫn vô cảm, nàng ấy xòe tay trái ra, trong lòng bàn tay là một lá bùa màu vàng, sau khi được nàng ấy niệm chú, lá bùa vàng kia bắt đầu rung lên dữ dội! <br><br>Lúc Đế Quân vọt tới cách chừng một trượng trước mặt Nguyên Nhất thì lá bùa kia đột nhiên bay ra ngoài, một khắc sau, một luồng sức mạnh hủy thiên diệt địa bộc phát ra từ trong lá bùa! <br>Ầm! <br>Đế Quân bị luồng sức mạnh mẽ kia ép dừng lại ngay tại chỗ, cùng lúc đó, nước biển xung quanh hòn đảo nhỏ đột nhiên bắn lên trời, trong tích tắc, làn nước biển đã nhấn chìm Đế Quân! <br>Trong nước biển, Đế Quân điên cuồng rống giận, nó muốn lao ra khỏi nước biển, nhưng đúng lúc này, nước biển lại dần dần đóng thành băng. <br>Một lát sau, toàn bộ nước biển đã kết thành băng tảng, mà Đế Quân cũng đã bị đông cứng! <br>Thấy cảnh này, trên mặt cô gái tóc trắng vẫn đeo nụ cười nhàn nhạt. <br>Nguyên Nhất liếc nhìn cô gái tóc trắng, sau đó lui về một bên. <br>Diệp Huyên nhìn Nguyên Nhất, nữ nhân này không chỉ mạnh mẽ bình thường thôi đâu! <br>Đúng lúc này, giọng nói của Đế Khuyển đột nhiên vang lên: \"Cẩn thận!\" <br><br>Diệp Huyên vội vã nhìn về phía Nguyên Nhất: \"Cẩn thận!\" <br>Nguyên Nhất nhìn hắn, một khắc sau, Đế Quân Thú vốn đang bị đông cứng bỗng lao ra khỏi tảng băng, một hơi thở mạnh mẽ bỗng bao trùm khắp không gian nơi đây. <br>Ầm ầm! <br>Nguyên Nhất nháy mắt đã bị đẩy lui ra ngoài hơn ngàn trượng! <br>Mà lúc này đây, quanh thân Đế Quân Thú đang tản ra một hơi thở kì dị! <br>Đế Khuyển bỗng nói: \"Nó cuồng bạo rồi! Cô gái kia sẽ gặp nguy hiểm đấy!\" <br>Diệp Huyên nhìn về phía Đế Quân, nó đang vọt thẳng đến chỗ Nguyên Nhất, tốc độ ít nhất phải nhanh gấp đôi so với lúc trước! <br><br><br>"}