{"title":"Chương 1903: Bắt đầu đại chiến!  ","content":" Đúng lúc này, cô gái tóc trắng kia đột nhiên nhìn sang Diệp Huyên rồi cười nói: \"Kiếm Trấn Hồn! Đúng là ta không ngờ đến!\" <br>Diệp Huyên trầm giọng nói: \"Tinh chủ là do ngươi chỉ thị?\" <br>Cô gái tóc trắng khẽ mỉm cười: \"Ngươi nghĩ thế nào?\" <br>Advertisement <br>Diệp Huyên trầm mặc. <br> Khỏi phải nói, chắc chắn là nữ nhân này ra lệnh rồi. <br>Nếu không, Tinh chủ không thể dù biết rõ bản thân đang ở tình huống bất lợi mà vẫn điên cuồng đâm đầu nhằm vào mình! <br>Nữ nhân này mới thật sự là người đứng sau tấm màn đen! <br>Lúc này, cô gái tóc trắng cười nói: \"Bảo vật này của ngươi là đồ tốt! Phải biết, ta sưu tầm đa số bảo vật trong vũ trụ hỗn độn này, thế nhưng không một thứ nào sánh được với cái tháp kia của ngươi, chi bằng đưa nó cho ta đi?\" <br>Diệp Huyên lạnh lùng nói: \"Nếu không đưa thì sao?\" <br>Cô gái tóc trắng cười ha ha: \"Qua nhiều năm như vậy, ngươi là nhân loại thứ hai dám đứng trước mặt ta nói như thế!\" <br>Diệp Huyên hỏi: \"Người thứ nhất là ai?\" <br>Cô gái tóc trắng nhìn về phía Tiểu Thất: \"Là nàng ta! Nhưng mà, các ngươi đều sẽ phải trả giá rất lớn cho hành vi ngu xuẩn này của mình\". <br>Vừa dứt lời, có ba ông lão xuất hiện sau lưng nàng ta. <br>Nhìn ba người này, Tiểu Thất nhẹ giọng nói: \"Ta hiểu rồi! Những năm gần đây ngươi vẫn luôn bồi dưỡng thế lực cho riêng mình\". <br><br>Cô gái tóc trắng cười nói: \"Năm đó khi Thần Quốc ngươi tàn sát tỷ tỷ của ta, ta đã biết sẽ có ngày các ngươi cũng hạ đao xuống người ta thôi. Nếu là ngàn năm trước, ta thật sự không thể chống lại các ngươi được! Nhưng đáng tiếc, số các ngươi xúi quẩy, gặp phải người không thể địch, tất cả tinh nhuệ của Thần Quốc đều sẽ ngã xuống\". <br>Tiểu Thất gật đầu: \"Đời người lắm chuyện ngoài ý muốn như vậy đấy, nhưng mà, lần này sẽ không có chuyện gì ngoài ý muốn cả!\" <br>Cô gái tóc trắng cười nói: \"Thật ra các ngươi muốn giết ta, ta cũng muốn tiêu diệt Thần Quốc của các ngươi, đám người các ngươi quá mức mạnh mẽ! Rất khó khống chế!\" <br>Vừa dứt lời, ba người sau lưng nàng ta bay thẳng đến chỗ đám người Lỗ Phu Tử! <br>Bắt đầu đại chiến! <br>Xung quanh chỉ còn lại Diệp Huyên, Tiểu Thất và Nam Cung Uyển. <br>Tiểu Thất liếc nhìn Nam Cung Uyển, Nam Cung Uyển hơi thi lễ, sau đó thối lui khỏi vùng thế giới này. <br>Nam Cung Uyển là mưu sĩ, chứ không phải chiến sĩ! <br>Sau khi Nam Cung Uyển rời đi, Tiểu Thất nhìn cô gái tóc trắng: \"Ngươi đánh với ta à?\" <br>"}