{"title":"Chương 1904: \"Đúng là không có!\"  ","content":" Cô gái tóc trắng cười nói: \"Ta đã chuẩn bị một đối thủ cho ngươi\". <br>Vừa dứt lời, một ông lão gầy guộc đột nhiên xuất hiện sau lưng nàng ta. <br>Ông lão gầy guộc chỉ có một chân một tay, trên đầu chỉ có hai ba lọn tóc, bộ dạng khiến người ta vô cùng khiếp đảm. <br>Advertisement <br>Ông lão gầy guộc nhìn Tiểu Thất, vẻ mặt bình tĩnh. <br>Tiểu Thất đột nhiên nở nụ cười. <br><br>Cô gái tóc trắng cười nói: \"Ngươi cảm thấy ta đang xem thường ngươi à? Không đâu, ta rất coi trọng ngươi! Dù sao ngươi cũng là kiếm tu yêu nghiệt nhất trong vũ trụ hỗn độn này!\" <br>Diệp Huyên đột nhiên nói: \"Ta có tính không?\" <br>Cô gái tóc trắng nhìn về phía Diệp Huyên: \"Ngươi đừng có mặt dày với ta, lát nữa ta tự mình trừng trị ngươi!\" <br>Diệp Huyên: \"...\" <br>Cô gái tóc trắng nhìn về phía ông lão gầy guộc, cười khẽ: \"Xem ra vũ trụ hỗn độn này đã quên ông rồi\". <br>Ông lão gầy guộc khẽ nói: \"Năm đó cô cứu ta một mạng, bây giờ ta sẽ đánh một trận này thay cho cô\". <br>Cô gái tóc trắng gật đầu: \"Dù là thắng hay thua, nợ nần của chúng ta coi như xong\". <br>Ông lão gầy guộc gật đầu, sau đó nhìn về phía Tiểu Thất, nhẹ giọng nói: \"Khó có thể tưởng tượng, ngươi chỉ mới mười mấy tuổi...\" <br>Lúc này, giọng nói của Nam Cung Uyển vang lên từ giữa không trung: \"Bệ hạ, lão ta là Thủy Nguyên Đế, là cường giả phong Đế đầu tiên của vũ trụ hỗn độn này, cũng được ca tụng là người đứng đầu sau thời đại của Thần tộc\". <br>Thủy Nguyên Đế! <br><br>Sau khi thời đại của Thần tộc qua đi, có một khoảng thời gian nền văn minh võ đạo của vũ trụ hỗn độn này rơi vào trạng thái mù mịt, nhưng điều này không có nghĩa là không có cường giả! <br>Thủy Nguyên Đế, người này chính là sự tồn tại chói mắt nhất ở thời kì đó. <br>Bởi vì năm đó lão là người đầu tiên phong Đế sau thời kì của Thần tộc! <br>Thủy Nguyên Đế nhìn Tiểu Thất: \"Ra tay đi!\" <br>Tiểu Thất lắc đầu. <br>Thủy Nguyên Đế khẽ nhíu mày: \"Ta cũng không có tư cách để ngươi ra tay?\" <br>\"Đúng là không có!\" <br><br><br>"}