{"title":"Chương 1906: “Ta cũng không có ý định đánh nhau với hắn!”  ","content":" Thấy Diệp Huyên trầm lặng, cô gái tóc trắng cười nói: “Sợ rồi?” <br>Diệp Huyên lắc đầu: “Sợ cái gì chứ! Đi thôi!” <br>Lúc này, Tiểu Thất chợt nói: “Ta cũng đi!” <br>Advertisement <br>Diệp Huyên nhìn về phía Tiểu Thất, hắn gật đầu: “Cùng vào luôn đi!” <br>Dứt lời, ba người chợt biến mất cùng lúc. <br><br>Trong tháp Giới Ngục. <br>Cô gái tóc trắng nhìn bốn xung quanh, nhẹ giọng nói: “Đây chính là thứ đến từ Ngũ Duy sao?” <br>Tiểu Thất cũng quan sát bốn xung quanh. <br>Lúc này, ánh mắt của cô gái tóc trắng bỗng dừng lại chỗ Tiểu Linh Nhi cách đó không xa, Tiểu Linh Nhi nhìn cô gái tóc trắng, trong mắt mang theo sự để phòng. <br>Cô gái tóc trắng nhẹ giọng nói: “Bản nguyên chi linh...” <br>Tiểu Linh Nhi nhìn cô gái tóc trắng: “Cô không phải người!” <br>Cô gái tóc trắng cười nói: “Ta đúng là không phải Nhân tộc!” <br>Tiểu Linh Nhi do dự một lúc, sau đó nói: “Mấy người có thể đến chỗ khác đánh nhau không?” <br>Nàng ta sợ, sợ mấy người này đánh nhau ở đây sẽ làm hỏng linh thụ của mình! <br>Cô gái tóc trắng cười nói: “Đến chỗ khác đánh thì có lẽ đại ca của ngươi sẽ không có bất kỳ phần thắng nào rồi.” <br>Tiểu Linh Nhi nhìn Diệp Huyên, nàng ta do dự một lúc rồi nói: “Ca ca, huynh, huynh không đánh lại nàng ta đâu!” <br><br>Nàng ta và cô gái tóc trắng là đồng loại nên có thể cảm nhận được rốt cuộc cô gái tóc trắng mạnh cỡ nào! <br>Cô gái tóc trắng đột nhiên cười nói: “Ta cũng không có ý định đánh nhau với hắn!” <br>Dứt lời, lòng bàn tay nàng ta mở ra, trong phút chốc, toàn bộ tháp Giới Ngục bắt đầu rung chuyển! <br>Nhìn thấy cảnh tượng này, hai mắt Diệp Huyên hơi híp lại, người con gái này đang cố gắng thu phục tháp Giới Ngục? <br>Mà đúng lúc này, một cô gái đột nhiên xuất hiện trước mặt cô gái tóc trắng. <br>A Việt! <br>A Việt nhìn cô gái tóc trắng: “Cút ra ngoài!” <br>Cô gái tóc trắng nhếch miệng nở một nụ cười: “Không!” <br>A Việt chợt nói: “Quy Vị!” <br>Dứt lời, đạo tắc Đại Địa và đạo tắc Mộng cùng với đạo tắc Không Gian bỗng ẩn vào giữa hàng lông mày của Diệp Huyên, không chỉ ba đạo tắc này mà A Việt cũng thế. <br>"}