{"title":"Chương 1907: Chúng ta hãy giết chết nàng ta!”  ","content":" Trong nháy mắt, hai mắt Diệp Huyên trợn tròn, lúc này giọng nói của A Việt vang lên từ trong đầu hắn: “Kích hoạt tháp Giới Ngục!” <br>Diệp Huyên vội vàng nghe theo, không lâu sau tháp Giới Ngục đã được kích hoạt. Trên đỉnh đầu cô gái tóc trắng bất tình lình xuất hiện một chữ “Tù” hư ảo màu đỏ như máu. <br>Nhìn thấy cảnh tượng này, sắc mặt cô gái tóc trắng lập tức thay đổi, ngay sau đó, nàng ta rời ngay khỏi tháp Giới Ngục. <br>Advertisement <br>Nhưng chữ “Tù” màu đỏ như máu đó vẫn cứ ở trên đỉnh đầu nàng ta. <br> Diệp Huyên cũng ra khỏi tháp Giới Ngục, hắn nhìn cô gái tóc trắng gần trước mặt, lúc này, hắn cảm thấy trong cơ thể mình có một luồng sức mạnh thần bí. <br>Luồng sức mạnh này khiến hắn cảm thấy mình có thể kiểm soát tất cả! <br>Sắc mặt Diệp Huyên đột nhiên trở nên dữ tợn, nhưng chính tại lúc này, luồng sức mạnh đó chợt biến mất, còn A Việt và mấy đạo tắc kia đã quay vào trong tháp. <br>Diệp Huyên ngây người ra một lúc, sau đó nói: “Đừng dừng lại! Chúng ta hãy giết chết nàng ta!” <br>A Việt không hề đáp lại mà quay về tầng năm. <br>Diệp Huyên: “...” <br>Cô gái tóc trắng ở trước mặt nhìn Diệp Huyên rồi nói: “Quả nhiên nó đã nhận ngươi làm chủ!” <br>Lúc này sắc mặt nàng ta có vẻ nghiêm trọng, bởi vì trong giây phút vừa rồi nàng ta đã cảm nhận được mối nguy hiểm. <br>Diệp Huyên nhìn về phía Tiểu Thất: “Tiểu Thất cô nương, ta nghĩ không cần phải phí lời với nàng ta nữa!” <br>Tiểu Thất gật đầu, nàng ta nhìn cô gái tóc trắng rồi đột nhiên biến mất. <br><br>Xoẹt! <br>Một tia kiếm quang chợt lóe lên. <br>Mà dường như cùng lúc đó, cô gái tóc trắng cũng đột nhiên lui về phía sau cả nghìn dặm, thế nhưng ánh kiếm này vẫn ở trước mặt nàng ta! <br>Bấy giờ, hai tay cô gái tóc trắng hợp lại, kẹp lấy ánh kiếm kia, nhưng ngay sau đó... <br>Ầm! <br>Cô gái tóc trắng lùi về phía sau mấy nghìn dặm! <br>Lần này nàng ta còn lùi ra xa khỏi tầm mắt của Diệp Huyên! <br>Mà đúng lúc này, không gian ở đây bỗng nhiên trở nên hư ảo! <br>Sắc mặt Diệp Huyên nghiêm lại, cái này do chiêu kiếm đó tạo ra. <br>"}