{"title":"Chương 1909: “Vì vậy mà vũ trụ này cần phải hy sinh?”  ","content":" Tiểu Thất bỗng nhiên biến mất. <br>Nụ cười của cô gái tóc trắng cứng lại, ngay sau đó, cả người nàng ta trực tiếp trở nên hư ảo. <br>Mà lúc này, Tiểu Thất đã xuất hiện ở phía sau nàng ta. <br>Advertisement <br>Chết rồi? <br> Diệp Huyên ở gần đó ngây cả người. <br>Không phải cứ như vậy mà hết rồi chứ? <br>Mà lúc này, không biết từ lúc nào cô gái tóc trắng đã xuất hiện ở chỗ bản nguyên của Tiểu Thất đang đứng. <br>Tiểu Thất xoay người nhìn về phía cô gái tóc trắng, cô gái tóc trắng nhẹ giọng nói: “Vậy mà lại chém mất một phần phân thân của ta rồi!” <br>Phân thân! <br>Cách đó không xa, sắc mặt Diệp Huyên đông cứng lại, hắn không ngờ rằng thứ mà vừa nãy Tiểu Thất chém đi lại chỉ là một phần phân thân của cô gái tóc trắng! <br>Xảy ra vấn đề rồi! <br>Bây giờ người ở trước mặt là phân thân hay là bản thể đây? <br>Diệp Huyên nhìn về phía Tiểu Thất, còn Tiểu Thất đi về phía cô gái tóc trắng, nàng ta bước rất chậm rất chậm. <br>Cô gái tóc trắng nhìn Tiểu Thất, vừa cười vừa nói: “Không thể không nói, ngươi đúng là người yêu nghiệt nhất trong vũ trụ hỗn độn bao nhiêu năm nay! Cho dù đặt ngươi ở thời đại Thần tộc, ngươi cũng có thể ngạo mạn xưng hùng xưng bá rồi!” <br><br>Tiểu Thất nhẹ giọng nói: “Thế giới này không cần Thiên Đạo!” <br>Cô gái tóc trắng vừa cười vừa nói: “Không có ta! Cũng sẽ có Thiên Đạo khác, ví dụ như ngươi, nếu như ta thua, ngươi chính là Thiên Đạo kế tiếp!” <br>Tiểu Thất lắc đầu: “Ta sẽ không làm Thiên Đạo!” <br>Cô gái tóc trắng nhìn Tiểu Thất: “Ngươi có biết loài người các ngươi có lòng tham không đáy cỡ nào không? Mỗi một thế giới hủy diệt đều là vì lòng tham của loài người các ngươi. Nếu như không phải là ta không chế thì vũ trụ hỗn độn này sớm đã không còn rồi!” <br>Tiểu Thất nhìn cô gái tóc trắng, nhẹ giọng nói: “Loài người cần sinh tồn! Mà cần sinh tồn thì phải tu luyện, mà cần tu luyện thì phải hút linh khí, đây chính là chuyện bất khả kháng!” <br>Cô gái tóc trắng cười khẩy: “Vì vậy mà vũ trụ này cần phải hy sinh?” <br>Tiểu Thất lắc đầu: “Không có đúng với sai, mọi người đều phải sinh tồn, không phải là người chết thì là ta chết. Trừ phi, tất cả loài người và sinh linh diệt vong, nếu không thì kết cục cuối cùng của vũ trụ cũng sẽ đi đến hủy diệt.” <br>Cô gái tóc trắng nhìn Tiểu Thất: “Không có loài người các ngươi, vũ trụ sẽ tồn tại lâu hơn!” <br>Tiểu Thất nói: “Ngươi không có tư cách nhận xét đúng sai, bởi vì ngươi cũng đang hấp thu bản nguyên của vũ trụ này, hơn nữa còn khống chế bản nguyên của vũ trụ này và một số linh khí đặc biệt. Ngươi cũng chẳng khác gì so với loài người bọn ta!” <br>"}