{"title":"Chương 1910: Một chiêu kiếm rất nhẹ nhàng!  ","content":" Cô gái tóc trắng lạnh lùng nói: “Ta không tu luyện, khác nào để mặc loài người các ngươi xâu xé?” <br>Tiểu Thất nói: “Loài người không tu luyện thì cũng sẽ bị các ngươi xâu xé”. <br>Nói đến đây, nàng ta nhìn về phía cô gái tóc trắng: “Ta là loài người, ta là Thần chủ của Thần Quốc, ta chiến đấu vì con dân của Thần Quốc, cũng đứng về phía loài người!” <br>Advertisement <br>Dứt lời, nàng ta đột nhiên rút kiếm. <br>Xoẹt! <br><br>Một đường kiếm khí chợt lóe lên. <br>Trong phút chốc, cơ thể của cô gái tóc trắng bỗng trở nên hư ảo. <br>Nhưng ngay sau đó, cơ thể hư ảo đó lại ngưng kết lại. <br>Cô gái tóc trắng nhìn Tiểu Thất, đang định nói gì đó thì Tiểu Thất bỗng xuất kiếm. <br>Kiếm vụt qua khoảng không, cơ thể cô gái tóc trắng lập tức bị chém làm hai, nhưng sau đó lại ngưng kết lại! <br>Tiểu Thất dừng lại. <br>Cô gái tóc trắng nhìn Tiểu Thất, vừa cười vừa nói: “Thật ra ngươi nói không sai! Lập trường của chúng ta không giống nhau! Ta có thể nói cho ngươi biết, đợi đến khi tiêu diệt ngươi xong, ta sẽ chỉnh đốn lại vũ trụ hỗn độn này. Lúc đó, ta muốn vũ trụ hỗn độn này không còn loài người, loài người thật sự quá đáng ghét!” <br>Tiểu Thất nhẹ giọng nói: “Vậy ngươi cần phải giết ta trước đã!” <br>Cô gái tóc trắng gật đầu: “Chắc chắn phải giết ngươi! Ngươi là người đáng ghét nhất!” <br><br>Dứt lời, hai tay nàng ta hợp lại, trong giây lát, không gian trước mặt nàng ta bị xé nứt ra. Không lâu sau, một bàn tay khổng lồ đen sì vồ ra từ trong không gian bị nứt ra đó. <br>Gương mặt Tiểu Thất không chút cảm xúc, nàng ta giơ tay lên xuất kiếm. <br>Một chiêu kiếm rất nhẹ nhàng! <br>Nhưng chiêu kiếm này đã chém nát bàn tay khổng lồ kia. Cùng lúc đó, một đường kiếm khí lập tức xuyên qua giữa lông mày của cô gái tóc trắng. <br>Xoẹt! <br>Sau khi kiếm khí xuyên qua giữa lông mày của cô gái tóc trắng thì vẫn chưa dừng lại. Nó phá vỡ khoảng không, rất nhanh đã biến mất ở nơi tận cùng của tinh không. <br>Mà lúc này, cơ thể của cô gái tóc trắng đã từ hư ảo rồi lại ngưng tụ lại. <br>Nhìn thấy cảnh tượng này, sắc mặt Diệp Huyên trầm xuống, người con gái này không thể giết chết được sao?” <br>Cô gái tóc trắng nhìn Tiểu Thất, cười nói: “Ta chính là Thiên Đạo của nơi đây, chỉ cần vũ trụ này chưa diệt thì ta cũng sẽ không chết! Dù cho Kiếm đạo của ngươi thần thông thì ngươi cũng không thể giết chết được ta, ngươi hiểu chứ?” <br>"}