{"title":"Chương 1912: Tiểu Thất xuất kiếm!  ","content":" Nàng ta vẫn không dám đón lấy thanh kiếm của Tiểu Thất! <br>Lúc này, Tiểu Thất dừng lại, nàng ta đột nhiên quay đầu nhìn Đế Quân Thú gần đó, bấy giờ Nguyên Nhất đang chiến đấu ác liệt với Đế Quân Thú. <br>Tiểu Thất liếc nhìn cô gái tóc trắng, ngay sau đó nàng ta chém một phát vào phía bên phải. <br>Advertisement <br>Cách đó nghìn trượng... <br>Ầm! <br><br>Đế Quân Thú đó lập tức bị một đường ánh kiếm chém bay xa cả mấy nghìn trượng. <br>Mà nó vừa mới dừng lại, cả cơ thể nó trực tiếp nứt toác ra, máu tươi bắn tung tóe. <br>Đế Quân Thú nhìn về phía Tiểu Thất, trong mắt mang đầy vẻ kiêng dè sâu sắc. <br>Phòng ngự của nó vô cùng khủng bố, thế nhưng trước mặt nàng ta này, lớp phòng ngự của nó giống như tờ giấy vậy. <br>Đặc biệt là khi nàng ta này còn cầm theo kiếm Thiên Tru. <br>Tiểu Thất không để ý đến Đế Quân Thú, nàng ta chỉ nhìn vào cô gái tóc trắng gần trước mặt, cô gái tóc trắng lúc này đang nhìn chằm chằm vào nàng ta. <br>Tiểu Thất cũng không nói gì cả, nàng ta đột nhiên biến mất, một đường ánh kiếm chợt lóe lên. <br>Nhanh đến cực hạn! <br>Chiêu kiếm này vừa chém ra, hai mắt cô gái tóc trắng lập tức nheo lại, ngay sau đó, nàng ta lùi liên tiếp về phía sau. Mà đường ánh kiếm đó bám riết theo nàng ta như ong bâu. <br> Đúng lúc này, cô gái tóc trắng lật tay lại, trong tay nàng ta đột nhiên xuất hiện một thanh trường thương màu đen, nàng ta nắm lấy trường thương đâm về phía trước! <br>Ầm ầm! <br>Không gian xung quanh rung chuyển kịch liệt, trường thương trong tay cô gái tóc trắng lập tức nứt toác, sức mạnh cực lớn khiến nàng ta lùi về sau gần nghìn trượng. <br>Cô gái tóc trắng nhìn chằm chằm vào Tiểu Thất, nàng ta đưa tay nắm chặt, trong phút chốc, trong lòng bàn tay nàng ta xuất hiện một thanh trường xích màu đen. <br>Lúc này, Tiểu Thất đột nhiên xuất hiện trước mặt cô gái tóc trắng. <br>Cô gái tóc trắng cầm trong tay trường xích rồi đập mạnh một cái. <br>Tiểu Thất xuất kiếm! <br>Ầm! <br>Trong phút chốc, một luồng sức mạnh cực lớn nổ tung trước mặt hai người! <br>Cô gái tóc trắng lùi ra xa cả mấy nghìn trượng, mà nàng ta vừa dừng lại, trường xích trong tay trực tiếp rạn ra! Mặc dù không vụn hoàn toàn, nhưng vết nứt đã trải rộng, có thể nói là hỏng hoàn toàn! <br>"}