{"title":"Chương 1913: “Thiên Cơ Tông!”  ","content":" Nhìn thấy cảnh tượng này, sắc mặt cô gái tóc trắng trầm xuống. <br>Thanh trường xích này cũng không phải là bảo vật Đạo Cảnh bình thường, mà là bảo vật Đạo Cảnh Thượng Cổ, nhưng vẫn không ngăn được thanh kiếm kia. <br>Cô gái tóc trắng nhìn Tiểu Thất, lúc này Tiểu Thất chợt biến mất, tốc độ của nàng ta quá nhanh rồi! <br>Advertisement <br>Cơ thể của cô gái tóc trắng run lên rồi biến mất không thấy đâu nữa. <br>Tiểu Thất dừng lại, nàng ta hơi cau mày rồi nhìn lướt bốn xung quanh, bấy giờ cô gái tóc trắng đã không còn ở đây nữa rồi! <br><br>Đi đâu rồi? <br>Tiểu Thất từ từ nhắm mắt lại: “Thiên Cơ Tông!” <br>Một lát sau, giọng nói của Nam Cung Uyển vang lên trong đầu Tiểu Thất: “Nàng ta vẫn chưa rời khỏi đây!” <br>Tiểu Thất ngẩng đầu lên nhìn bốn xung quanh, nhẹ giọng nói: “Không ra đây đúng không?” <br>Không đáp lại! <br>Tiểu Thất đột nhiên xoay người đánh một phát kiếm. <br>Xoẹt! <br>Cách đó không xa, Mộc Chi Ngũ Hành bị chiêu kiếm này chém nát! <br>Tiểu Thất vẫn chưa dừng lại, nàng ta đổi tay rồi đánh ra một phát kiếm nữa. Cách đó mấy ngàn dặm, một đám lửa lập tức nổ tung, sau đó hóa thành hư vô... <br>Trong phút chốc, Thánh Linh Ngũ Hành trực tiếp bị nàng ta chém chết! <br>Còn đám người Thủy Nguyên Đế còn lại thì dồn dập lui về phía sau, không còn ham chiến nữa! <br><br>Tất cả mọi người đều nhìn về phía Tiểu Thất đang cầm kiếm Thiên Tru đó. <br>Tiểu Thất bước chậm rãi đến chỗ đám người Thủy Nguyên Đế: “Có biết tăm tích của nàng ta không?” <br>Thủy Nguyên Đế trầm giọng nói: “Bệ hạ, nàng ta đã là một thể với vũ trụ này, nếu như người giết nàng ta thì sẽ ảnh hưởng nghiêm trọng đến thế giới này.” <br>Tiểu Thất nhẹ giọng nói: “Chuyện này các hạ không cần phải lo! Thần Quốc ta sẽ xử lý ổn thỏa tất cả!” <br>Thủy Nguyên Đế liếc nhìn Tiểu Thất, không nói gì cả. <br>Đúng lúc này, tinh không xung quanh đột nhiên rung chuyển. Không lâu sau, bốn phía xuất hiện từng bức màn ánh sáng quỷ dị. Những màn ánh sáng này khóa tất cả mọi người ở đây lại giống như một cái lồng giam. <br>Tiểu Thất giơ tay chém một phát kiếm. <br>Xoẹt! <br>Một đường ánh kiếm chém lên bức màn ánh sáng đó. <br>Ầm! <br>"}