{"title":"Chương 1914: “Là đạo tắc Ngũ Duy!”  ","content":" Màn ánh sáng rung chuyển kịch liệt rồi nứt ra, nhưng ngay sau đó lại hồi phục như bình thường. <br>Trận pháp! <br>Diệp Huyên liếc nhìn xung quanh, trên những bức màn ánh sáng xung quanh đó đều lấp lóe phù văn kỳ dị. <br>Advertisement <br>Đúng lúc này, Hướng Kình đột nhiên nói: “Không hay rồi, tuổi thọ của chúng ta đang trôi đi!” <br>Tuổi thọ trôi đi! <br> <br>Mọi người ở đó đều hoảng sợ! <br>Mà lúc này đám người Thủy Nguyên Đế đó đột nhiên biến mất tăm. <br>Bên trong trận pháp, tuổi thọ của tất cả mọi người đang trôi đi với tốc độ rất nhanh. <br>Tiểu Thất bước về phía trước một bước rồi chém một phát. <br>Xoẹt! <br>Một bức màn ánh sáng trước mặt trực tiếp bị chia cắt ra, nhưng ngay sau đó nó đã nhanh chóng liền lại! <br>Nhìn thấy cảnh tượng này, Tiểu Thất cau mày lại. <br>Bấy giờ, nàng ta đột nhiên nhìn về phía Diệp Huyên: “Đạo tắc Không Gian!” <br>Diệp Huyên ngây cả người, sau đó lấy đạo tắc Không Gian ra. <br>Tiểu Thất nói: “Thay đổi không gian nơi đây!” <br><br>Diệp Huyên gật đầu, sau đó bắt đầu sử dụng đạo tắc Không Gian thay đổi không gian xung quanh. Thế nhưng rất nhanh sau đó, bốn phía xuất hiện một luồng sức mạnh thần bí, luồng sức mạnh này bắt đầu củng cố không gian xung quanh. <br>Nhưng Diệp Huyên vốn nắm giữ đạo tắc Không Gian nên rất dễ dàng gây dựng lại không gian ở đó. Mà sau khi không gian thay đổi, những màn ánh sáng xung quanh cũng bắt đầu tách ra, chẳng mấy chốc đã biến mất hẳn. <br>Nhìn thấy cảnh tượng này, đám người Hướng Kình dồn dập nhìn về phía Diệp Huyên. <br>Không thể không nói, Diệp Huyên khiến bọn họ hơi kinh ngạc rồi! <br>Đúng lúc này, cô gái tóc trắng chợt xuất hiện trước mặt đám người Diệp Huyên. <br>Cô gái tóc trắng nhìn Diệp Huyên: “Đạo tắc của Ngũ Duy!” <br>Có thể dễ dàng phá vỡ đạo tắc Không Gian của nàng ta như thế thì chỉ có đạo tắc Ngũ Duy! <br>Diệp Huyên gật đầu: “Là đạo tắc Ngũ Duy!” <br>Cô gái tóc trắng nhìn Diệp Huyên: “Ngươi thật sự rất đáng ghét! Ngay từ đầu ta nên hiện thân để giải quyết ngươi!” <br><br>"}