{"title":"Chương 1915: “Xem ra người sớm đã có chuẩn bị!”  ","content":" Cô gái tóc trắng nhẹ nhàng nói: “Sức hấp dẫn không lớn? Vậy thì ngươi cho ta đi!” <br>Lòng bàn tay Diệp Huyên mở ra, tháp Giới Ngục hiện trong tay hắn, Diệp huyên nhìn cô gái tóc trắng: “Nhìn thấy chưa? Ta ném đi chứ cũng không đưa cho ngươi!” <br>Nói xong, hắn ném tháp Giới Ngục xuống phía dưới. <br>Advertisement <br>Mọi người: “...” <br>Cô gái tóc trắng nhìn Diệp Huyên, sắc mặt u ám một cách đáng sợ! <br><br>Mà đúng lúc này tháp Giới Ngục đó đột nhiên hóa thành một luồng ánh sáng đen đánh vào người Diệp Huyên. <br>Ầm! <br>Diệp Huyên lập tức bị đánh bay! <br>Tháp Giới Ngục vẫn không chịu bỏ qua, tiếp tục đánh về phía Diệp Huyên... <br>Xa xa, Diệp Huyên vội vàng nói: “Đại ca, ta nói đùa thôi mà! Huynh đừng như vậy...” <br>Ầm ầm ầm <br>Phía cuối chân trời, từng tiếng nổ vang lên không ngớt! <br>... <br>Tiểu Thất nhìn cô gái tóc trắng: “Đến lúc kết thúc rồi!” <br>Dứt lời, kiếm Thiên Tru trong tay nàng ta bỗng rung lên kịch liệt, ngay sau đó cơ thể cô gái tóc trắng cũng run sợ một hồi. <br>Kiếm Thiên Tru! <br><br>Năm đó thanh kiếm này dùng để chém trời! <br>Tiểu Thất đang định xuất kiếm thì phía tận cùng của tinh không chợt xuất hiện một luồng khí tức cực mạnh! <br>Nhìn thấy cảnh tượng này, cô gái tóc trắng hơi cong khóe miệng: “Hình như ngươi không thể giết được ta rồi!” <br>Tiểu Thất ngẩng đầu nhìn về tận cùng của tinh không, phía tận cùng của tinh không mênh mông đó, một bóng người đang xông đến chỗ này! <br>Sức mạnh của luồng khí tức đó khiến sắc mặt tất cả mọi người phía sau Tiểu Thất đều trở nên nghiêm trọng. <br>Tiểu Thất ngẩng đầu nhìn bóng người đó, nhẹ giọng nói: “Xem ra người sớm đã có chuẩn bị!” <br>Cô gái tóc trắng cười nói: “Ngươi nói xem?” <br>Tiểu Thất lắc đầu rồi nở nụ cười: “Ngươi cho rằng như thế này là có thể ngăn cản được ta sao? Ngây thơ quá rồi! Người ta muốn giết thì không ai có thể ngăn cản được!” <br>“Thật sao?” <br>Lúc này, luồng khí tức cực mạnh đó đã xuất hiện trước mặt Tiểu Thất. <br>"}