{"title":"Chương 1918: “Sao lại không giết ta?”  ","content":" Thấy vậy, mọi người trong sân đều mang vẻ mặt nặng nề. <br>Bởi vì những nơi không gian hư ảo kia đều lập tức biến mất rồi! <br>Trực tiếp bị một kiếm này chém nát, cho dù là đạo tắc Không Gian của Thiên Đạo cũng không thể nào khôi phục được! <br>Thấy một kiếm này của Tiểu Thất, sắc mặt Kiếm Nam Sơn lập tức nghiêm trọng, gã vẫn không cầm lấy kiếm bên hông. <br>Advertisement <br>Bởi vì Tiểu Thất cũng không dùng kiếm. <br>Nếu bản thân lấy kiếm ra thì đã thua ngay từ khí thế rồi. <br>Dưới ánh mắt của tất cả mọi người, Kiếm Nam Sơn từ từ nhắm mắt lại, trước mặt gã đột nhiên xuất một thanh kiếm hư ảo, ngay sau đó gã điểm ngón tay vào chuôi kiếm của thanh kiếm hư ảo đó. <br><br>Vù! <br>Tiếng kiếm chợt vang vọng khắp sân. <br>Thanh kiếm hư ảo trực tiếp bay ra. <br>Kiếm này tựa như muốn đâm vỡ cả tinh không này, vô cùng mạnh. <br>Mà lúc này, kiếm quang kia của Tiểu Thất đã đến! <br>Ầm! <br>Cả tinh không đột nhiên run rẩy dữ dội, trong chớp mắt, thanh kiếm hư ảo kia của Kiếm Nam Sơn lập tức nổ tung, mà kiếm quang của Tiểu Thất thì vẫn còn. <br>Kiếm quang tiến thẳng một mạch, chém thẳng Kiếm Nam Sơn! <br>Vẻ mặt Kiếm Nam Sơn không hề thay đổi, gã bước một bước lên trước, điểm ngón tay lên kiếm quang. <br>Ầm! <br>Kiếm quang mạnh mẽ bị gã điểm vào cũng phải dừng lại. <br>Mà ngay lúc này, đột nhiên Tiểu Thất đã xuất hiện ở trước mặt Kiếm Nam Sơn. <br>Kiếm Nam Sơn khẽ nheo hai mắt, ngay sau đó, không gian xung quanh hai người bị hàng loạt kiếm quang bao trùm, cứ như vậy giằng co khoảng chừng một khắc đồng hồ thì những kiếm quang đó biến mất, kiếm quang của Tiểu Thất cũng phóng ra từ trong đó. <br><br>Thấy cảnh tượng này, sắc mặt cô gái tóc trắng lập tức u ám. <br>Mà những cao thủ của Thần Quốc thì lại thở phào nhẹ nhõm. <br>Sau lưng Tiểu Thất, kiếm quang dần biến mất, Kiếm Nam Sơn xuất hiện trong tầm mắt mọi người. <br>Lúc này Kiếm Nam Sơn đã bị chặt đứt hai cánh tay nhưng người thì vẫn còn sống sót! <br>Kiếm Nam Sơn nhìn Tiểu Thất: “Sao lại không giết chết ta!” <br>Tiểu Thất dừng bước: “Sao lại bảo vệ Thiên Đạo?” <br>Kiếm Nam Sơn trầm mặc một lúc, sau lại nói: “Năm đó đã từng nhận ân huệ của nàng ấy!” <br>Tiểu Thất gật đầu: “Ngươi đã báo ân, có thể rời đi!” <br>Kiếm Nam Sơn lại hỏi: “Sao lại không giết ta?” <br>Tiểu Thất nhẹ giọng nói: “Kiếm tu không còn nhiều. Kiếm tu hùng mạnh thì lại không còn được mấy người.” <br>Kiếm Nam Sơn nhìn Tiểu Thất chằm chằm, sau đó quay người rời đi. <br><br><br>"}