{"title":"Chương 1919: Không có cơ hội thắng!  ","content":" Cô gái tóc trắng khẽ nheo hai mắt, thân thể nàng ta đột nhiên trở nên hư ảo, ngay sao đó, hàng loạt tàn ảnh xuất hiện khắp xung quanh Tiểu Thất! <br>Ầm ầm ầm! <br>Cả tinh không bắt đầu rung mạnh, từng luồng sức lực lớn mạnh liên tục chấn động khắp xung quanh, cả tinh không lập tức sôi trào, vô cùng khủng khiếp! <br>Advertisement <br>Thế nhưng, ngay sau khi Tiểu Thất chém xuống một kiếm thì những tàn ảnh đó lập tức biến mất hoàn toàn, mà cô gái tóc trắng thì lùi về sau hàng nghìn trượng! <br>Cô gái tóc trắng nhìn Tiểu Thất chằm chằm: “Nếu ta chết thì bản nguyên chi khí của vũ trụ hỗn độn này sẽ hoàn toàn biến mất theo sự sụp đổ của ta, đến lúc đó, người của vũ trụ hỗn độn cũng sẽ không còn cách nào đột phá đến Đạo Cảnh được nữa!” <br><br>Tiểu Thất bước chậm về phía cô gái tóc trắng: “Uy hiếp ta sao?” <br>Cô gái tóc trắng cười nói: “Ngươi có thể cho là như vậy!” <br>Tiểu Thất nhẹ giọng nói: “Vốn dĩ ta nghĩ rằng ngươi sẽ chết có cốt khí một chút, không ngờ…” <br>Vừa dứt lời, đột nhiên nàng ta biến mất. <br>Vù! <br>Một luồng kiếm quang từ trong sân lướt đến. <br>Thuỷ Nguyên Đế ở bên cạnh cô gái tóc trắng khẽ nói: “Ngươi đi trước đi!” <br>Nói xong, gã đứng ở trước mặt cô gái tóc trắng, tay phải hắn từ từ siết chặt, ngay sau đó hắn đánh mạnh một quyền về phía trước. <br>Ầm ầm! <br>Không gian trước mặt Thuỷ Nguyên Đế lập tức vỡ nát, nhưng không thể ngăn chặn được kiếm quang kia! <br>Ầm! <br> <br>Trong chớp mắt Thuỷ Nguyên Đế đã lùi mạnh về sau, hàng loạt kiếm quang cắt ngang chém dọc trên người gã! <br>Khi Thuỷ Nguyên Đế dừng lại thì gã chỉ còn lại linh hồn! <br>Thuỷ Nguyên Đế nhìn Tiểu Thất chằm chằm, ánh mắt vô cùng e sợ! <br>Mà cô gái tóc trắng kia cũng không hề chạy trốn. <br>Sau lưng nàng ta còn có ba ông lão! <br>Cô gái tóc trắng đột nhiên lên tiếng: “Các người đi đi!” <br>Ba người và Thuỷ Nguyên Đế nhìn cô gái tóc trắng, nàng ta cười nói: “ n tình các người đã trả, không còn nợ ta gì nữa”. <br>Ba ông lão đưa mắt nhìn nhau, sau đó bọn họ quay người rời khỏi. <br>Không có cơ hội thắng! <br>Cao thủ của tinh vực này, cơ bản không ai có thể ngăn cản được Quốc chủ của Thần Vương ấy! <br>"}