{"title":"Chương 1920: Đao kiếm song tuyệt!  ","content":" Sau khi ba ông lão rời đi, cô gái tóc trắng nhìn Tiểu Thất, cười nói: “Ngươi muốn ta chết, không hề đơn giản vậy đâu!” <br>Dứt lời, nàng ta mở lòng bàn tay, chỉ trong chớp mắt, xung quanh tinh không bắt đầu rung động dữ dội, ngay sau đó, hàng loạt linh khí ngưng tụ về phía nàng ta. <br>Rất nhanh sau đó, hơi thở nàng ta đã tăng vọt kinh khủng. <br>Advertisement <br>Thấy vậy, sắc mặt mọi người trong sân thay đổi tức khắc. <br>Chẳng lẽ Thiên Đạo này lại muốn tự nổ? <br> <br>Nếu như Thiên Đạo tự nổ thì sẽ như thế nào? <br>Chắc chắn cả vũ trụ hỗn độn này đều sẽ bị ảnh hường! <br>Vẻ mặt Tiểu Thất vô cảm, tay trái nàng ta đã đặt trên thanh kiếm bên hông. <br>“Không được!” <br>Ngay lúc này, một âm thanh truyền đến từ nơi chân trời tinh không. <br>Âm thanh vừa truyền đến, một người đàn ông đã phá không mà đến. <br>Tốc độ rất nhanh, chỉ chớp mắt đã xuất hiện trước mặt mấy người Diệp Huyên. <br>Người vừa đến, bên hông đem theo một thanh trường đao và một thanh kiếm. <br>Diệp Chiến Thiên! <br>Đao kiếm song tuyệt! <br> <br>Ngay sau khi Diệp Chiến Thiên xuất hiện, cô gái tóc trắng lập tức dừng lại. <br>Thấy cô gái tóc trắng dừng lại, sắc mặt Diệp Chiến Thiên nhẹ nhõm hơn: “Các hạ Thiên Đạo, cơ thể ngươi gắn chặt với an nguy của cả vũ trụ hỗn độn này, sao có thể tự nổ?” <br>Cô gái tóc trắng cười nói: “Nếu không phải bị ép đến đường cùng, ta hà tất phải đi con đường này?” <br>Nghe vậy, Diệp Chiến Thiên quay người nhìn Tiểu Thất, gã đang định nói thì Tiểu Thất bước nhanh về phía trước, chém xuống một kiếm. <br>Diệp Chiến Thiên khẽ nheo hai mắt, rút mạnh kiếm chém xuống! <br>Ầm! <br>Tiếng kiếm vang vọng khắp nơi, hàng loạt kiếm quang chợt bùng nổ ngay giữa hai người, mà Diệp Chiến Thiên lập tức bị đẩy lùi đến trăm trượng! <br>Sau khi dừng lại, ánh mắt Diệp Chiến Thiên có vẻ nặng nề: “Tuổi còn nhỏ, mà tu vi kiếm đạo đã đạt đến trình độ này!” <br>Hắn năm đó cũng có thể nói là kỳ tài ngút trời, nhưng bây giờ sau khi gặp được Tiểu Thất, hắn lại phát hiện, người trước mặt này mới thật sự là kỳ tài ngút trời! <br>Tiểu Thất ngẩng đầu nhìn chân trời tinh không, nhẹ giọng nói: “Thiên Đạo, ngươi đã gọi bao nhiêu người?” <br>"}