{"title":"Chương 1922: Thiên Đạo của Thần Quốc!  ","content":" Ngay lúc này, Nam Cung Uyển bên cạnh Tiểu Thất đột nhiên lại nói. <br>Lời này vừa thốt ra thì vẻ mặt đám người cao thủ Thần Quốc trong sân đều nghiêm trọng hẳn. <br>Chu Á Phu của Võ Viện! <br>Advertisement <br>Cái tên này ở Thần Quốc lẫy lừng tiếng tăm. <br>Bởi vì năm đó Chu Á Phu đã đi đến Thần Quốc, hơn nữa còn khiêu chiến với rất nhiều cao thủ Thần Quốc! <br><br>Cuối cùng Chu Á Phu còn đánh một trận với Quốc chủ Thần Quốc năm đó, thắng bại chưa biết! <br>Mà ngoại trừ đến Thần Quốc, Chu Á Phu ở ba hoang giới khác quả thực là sự tồn tại như thần vậy! <br>Năm đó khi ông ta vẫn còn thì chính là thời kỳ đỉnh cao nhất của Võ Viện. <br>Võ Viện của lúc đó, hoàn toàn áp đảo cả Liên Minh Trật Tự, Đường Tộc, với cả Yêu Tộc! <br>Chỉ một mình! <br>Mà năm đó Chu Á Phu cũng được khen tụng là người tài giỏi nhất trong tinh không. <br>Đám người Thần Quốc chưa từng ngờ được, Chu Á Phu này lại đột nhiên quay về. <br>Chu Á Phu nhìn Tiểu Thất: “Năm đó ta đã gặp một vị Thần chủ của Thần Quốc ngươi, quả thực kinh người, chỉ là ta chưa từng ngờ được ngần ấy năm sau, Thần Quốc ngươi lại xuất hiện một người còn yêu nghiệt hơn, tiểu nha đầu, lão phu thừa nhận, so thiên phú thì trong vũ trụ hỗn độn này, ngoài trừ vị Giản Tự Tại của Thần Tộc năm đó, thì e là không ai có thể so được với ngươi. Thế nhưng chung quy ngươi vẫn còn qua trẻ”. <br>Tiểu Thất khẽ cười, đưa mắt nhìn cô gái tóc trắng: “Ta cũng không ngờ được, thiên đạo bên này lại có nhiều người che chở như vậy”. <br> Vẻ mặt cô gái tóc trắng vô cảm: “Không cho phép ta có vài người bạn sao?” <br>Tiếu Thất cười nói: “Xem ra, vị Thiên Đạo của Thần Quốc ta năm đó bị giết hại cũng có ảnh hưởng đến ngươi rất lớn nhỉ!” <br>Nghe vậy, ánh mắt cô gái tóc trắng dần dần lạnh lẽo. <br>Thiên Đạo của Thần Quốc! <br>Ở thế giới này, thật ra có hai Thiên Đạo bản nguyên, nàng ta và một Thiên Đạo khác cùng nhau sinh ra, thế nhưng năm đó, vị Võ An Ninh kia của Thần Quốc nhất thống Đông Hoang giới, không chỉ quét sạch một vài tông môn thế gia mà còn cầm đao nhắm thẳng vào vị Thiên Đạo kia của Thần Quốc! <br>Đương nhiên Thiên Đạo không hề yếu nhưng Võ An Ninh năm đó lại càng kinh khủng! <br>Một năm đó, Thiên Đạo Thần Quốc ngã xuống! <br>Toàn bộ Thiên Đạo bản nguyên của Thần Quốc đều bị Thần Quốc nắm giữ, cũng chính nhờ vậy mà Thần Quốc hiện giờ mới mạnh mẽ như vậy. <br>Mà năm đó, nếu không phải cô gái áo trắng kia mang theo tháp đen đột nhiên xuất hiện, thì e là nàng ta cũng không thể sống đến bây giờ. <br>Mà cho đến sau đó, nàng ta biết, một ngày nào đó Thần Quốc sẽ trở lại. <br>"}