{"title":"Chương 1923: Một quyền thay đổi đạo tắc Thiên Địa!  ","content":" Vì vậy, nàng ta cũng bắt đầu tu luyện, cũng bắt đầu kết giao với cao thủ loài người, hơn nữa cũng trợ giúp rất nhiều người thiên phú yêu nghiệt. <br>Mà với tư cách là Thiên Đạo, nếu nàng ta nguyện ý kết giao cùng người khác thì tự nhiên cũng có thể lôi kéo được rất nhiều cao thủ loài người. <br>Dù sao, nàng ta cũng nắm giữ Thiên Đạo bản nguyên. <br>Thế nhưng, nàng lại đánh giá thấp thực lực Thần chủ đời này của Thần Quốc. <br>Chu Á Phu ở bên cạnh nhìn Tiểu Thất: “Trước tiên đánh một trận?” <br>Advertisement <br>Tiểu Thất gật đầu: “Được!” <br>Vừa dứt lại, cô gái trẻ đột nhiên rút kiếm. <br><br>Một kiếm phá không! <br>Ở phía xa, Chu Á Phu đánh ra một quyền. <br>Ầm ầm! <br>Trong phút chốc, một luông sức lực mạnh mẽ trong nháy mắt đã làm chấn động mọi người trong sân đến tận hàng nghìn trượng, mà Tiểu Thất cũng lùi ra sau ước chừng gần trăm trượng. <br>Đây là lần đầu tiên Tiểu Thất lùi lại. <br>Sắc mặt đám cao thủ Thần Quốc trở nên nghiêm trọng. <br>Bởi vì Chu Á Phu một bước cũng chưa hề lùi. <br>Tiểu Thất nhìn Chu Á Phu: “Một người khoẻ đánh thắng mười kẻ biết võ! Ngươi đã đạt đến siêu phàm Võ Thần đỉnh cao, không đúng, nên nói là đã vượt ra ngoài bán bộ!” <br>Chu Á Phu gật đầu: “Những năm qua không có chuyện gì, ngoại trừ tu luyện cũng chỉ là tu luyện, về mặt võ đạo, cũng có tiến bộ chút ít”. <br>Tiểu Thất gật đầu: “Vậy ngươi cũng tiếp lấy một kiếm của ta!” <br>Vừa dứt lời, cô gái trẻ mở lòng bàn tay, hàng loạt kiếm khí xuất hiện trong lòng bàn tay cô gái trẻ. <br>Sắc mặt Chu Á Phu vô cảm, tay phải khẽ siết chặt. <br>Tiểu Thất nhìn Chu Á Phu: “Chiêu kiếm kỹ này, từ khi ta sinh ra thì đã ở trong đầu ta rồi, ta rất ít khi dùng tới. Nó tên là: Cầu bại!” <br>Vừa nói xong, kiếm khí trong lòng bàn tay Tiểu Thất đột nhiên biến mất. <br>Mà gần như cùng lúc đó, sắc mắt Tiểu Thất lập tức trở nên trắng nhợt. <br> <br>Mà khoảnh khắc kiếm khí kia bay ra, Chu Á Phu khẽ nheo hai mắt, ông ta đánh ra một quyền. <br>Quyền vừa ra, không gian trước mặt ông ta đột nhiên xoay tròn. <br>Một quyền thay đổi đạo tắc Thiên Địa! <br>Thế nhưng, kiếm khí kia của Tiểu Thất lại trực tiếp xuyên qua cánh tay ông ta, cuối cùng lại xuyên qua ngực ông ta. <br>Ầm! <br>Trong tầm mắt của mọi người, Chu Á Phu lập tức lùi mạnh về sau gần nghìn dặm! <br>Mà Tiểu Thất cũng bị một quyền kia của Chu Á Phu chấn động liên tục lùi về sau, nhưng cô gái trẻ dừng lại rất nhanh. Sau khi dừng lại, một thanh kiếm hư ảo xuất hiện trên đỉnh đầu cô gái trẻ. <br>Khoảnh khắc thanh kiếm hư ảo này xuất hiện, vẻ mặt mọi người ở đó đều thay đổi! <br>Nhất là cô gái tóc trắng, nàng ta biết, bản thân mình đã đánh giá thấp cô gái nhỏ trước mặt này! <br>Mà vẻ mặt Diệp Huyên ở phía xa cũng trở nên nghiêm trọng. <br>Tiểu Thất này chắc chắn là muốn chơi thật rồi! <br>Nhưng cũng bình thường thôi! Dù sao Chu Á Phu kia cũng đủ mạnh. <br><br><br>"}