{"title":"Chương 1924: Tiểu Thất này chỉ mới mười mấy tuổi!  ","content":" Trong sân, tất cả mọi người nhìn về phía cô gái tóc trắng, cô gái tóc trắng cười nói: “Ta lựa chọn rời khỏi!” <br>Tiểu Thất nhìn cô gái tóc trắng, cô gái tóc trắng lại nói: “Còn đánh tiếp nữa thì Thần Quốc ngươi sẽ thắng, nhưng chắc chắn là thắng thảm, không phải sao?” <br>Advertisement <br>Cách đó không xa, Chu Á Phu thấp giọng nói: “Vẫn chưa đến nước đó!” <br>Cô gái tóc trắng lắc đầu: “Không ngăn được nàng ta! Cho dù lúc này có thể ngăn được, nhưng tương lai thì sao?” <br> <br>Tương lai? <br>Chu Á Phu trầm mặc. <br>Tiểu Thất này chỉ mới mười mấy tuổi! <br>Đợi đến khi cô gái trẻ hai mươi tuổi, ba mươi tuổi thì sao? <br>Lúc đó, ai có thể ngăn cản được cô gái trẻ? <br>Nếu muốn ngăn được cô gái trẻ, thì chỉ có thể diệt trừ cô gái trẻ ngay lúc này! <br>Thế nhưng, cho dù mạnh như Chu Á Phu cũng không dám nói có thể giết được Tiểu Thất! <br>Chu Á Phu thấp giọng thở dài, sau đó nhìn Tiểu Thất: “Các hạ, mặc dù nàng ta nắm giữ Thiên Đạo bản nguyên của vũ trụ hỗn độn, nhưng ngươi cũng biết, nàng ta không hề nô dịch vạn vật chúng sinh, hơn nữa có nàng ta trấn áp, thì số lượng cao thủ mới được khống chế, vũ trụ hỗn độn này mới có thể sống được lâu hơn.” <br> <br>Tiểu Thất cười nhẹ: “Những Thiên Đạo bản nguyên đó, vốn là nói đến vạn vật chúng sinh!” <br>Chu Á Phu thấp giọng nói: “Vậy ngươi cũng biết, loài người tham lam thành tính, nhưng Thiên Đạo bản nguyên này một khi trả lại toàn bộ về vũ trụ hỗn độn, thì khả năng cao sẽ khiến tất cả mọi người chiếm đoạt không tiết chế, lúc đó, Thiên Đạo bản nguyên bị hấp thụ hết, vũ trụ hỗn độn này sẽ không còn xuất hiện cao thủ Đế Cảnh nữa rồi”. <br>Tiếu Thất lắc đầu: “Ngươi sai rồi!” <br>Chu Á Phu nhìn Tiểu Thất, Tiểu Thất nói: “Chủ ý của nàng ta nắm giữ những Thiên Đạo bản nguyên kia, chẳng qua cũng chỉ là vì bản thân! Không chỉ như vậy, dưới sự can thiệp của nàng ta, bên dưới chiên tranh loạn lạc không ngừng, mà nàng ta thì lại cao cao tại thượng khống chế mọi thứ!” <br>Nói đến đâu, cô gái trẻ nhìn cô gái tóc trắng: “Ngươi xem bản thân mình là thần, thành chủ nhân của vũ trụ hỗn độn. Thần Quốc ta, không cần thần. Còn về vấn đề căn nguyên của vũ trụ hỗn độn, các người yên tâm, Thần Quốc ta sẽ xử lý thật tốt! Có lẽ, chúng ta không thể làm được mọi chuyện công bình, nhưng chúng ta sẽ có thể khiến mỗi một người, mỗi một ngươi nỗ lực và có thiên phú, đều có cơ hội đạt đến Đế Canh! Rất nhiều người, cái họ thiếu không phải là nỗ lực hay thiên phú, mà là cơ hội!” <br>Lúc này, Diệp Huyên cách đó không xa đột nhiên nói: “Nói không sai, nếu ta có Thiên Đạo bản nguyên, ta cũng đã đạt đến Đế Cảnh sớm rồi!” <br>Mọi người: “…” <br>Cô gái tóc trắng nhìn Diệp Huyên: “Diệp Thành chủ, ngươi cứ tiếp tục nhảy nhót đi! Ngày vui của ngươi cũng chẳng còn mấy ngày đâu!”<br>"}