{"title":"Chương 1926: “Đây là đến tìm ta sao?”  ","content":" Mục Nam Tri cười nói: “Nói thử suy nghĩ của ta vậy, ta cảm thấy, nhất thống vũ trụ hỗn độn cũng không phải chuyện xấu gì, bởi vì nhất thính có nghĩa là kết thúc chiến tranh, người bên dưới không cần phải sống trong chiến tranh bất tận mỗi ngày. Nhưng…” <br>Nói đến đây, bà nhìn Tiểu Thất: “Nhưng ngươi có từng nghĩ đến, nếu Thần chủ sau này của Thần Quốc chuyên quyền độc đoán, tư lợi lớn, thì lúc đó muôn dân thiên hạ có thể sẽ sống không bằng chết”. <br>Ở bên cạnh, Nam Cung Uyển đột nhiên nói: “Mục tộc trưởng có thể yên tâm, việc đối nội Thần Quốc ta là do nội các xử lý, cơ bản bệ hạ không nhúng tay vào. Hơn nữa, thân là Thần chủ cũng sẽ không quản lý những chuyện này. Mà nội các chúng ta, có Viện Giám sát quản lý, muốn làm loạn cũng không được. Chúng ta không dám nói vũ trụ hỗn độn đời đời đều có thể tiếp tục như vậy, nhưng ít nhất có một điểm, đó chính là một thời gian rất dài ở tương lai, dưới sự thống trị của Thần Quốc, chắc chắn sẽ càng ngày càng tốt.” <br>Advertisement <br>Nói xong, nàng ta nhìn Mục Nam Tri: “Vấn đề bây giờ là, chúng ta không cần Thiên Đạo tồn tại!” <br> Không cần Thiên Đạo tồn tại! <br>Mục Nam Tri lắc đầu, bà nhìn Tiểu Thất: “Nếu ngươi thật sự vì vũ trụ hỗn độn và muôn dân thiên hạ, ta cảm thấy, cần phải có nàng ta tồn tại!” <br>Tiểu Thất hỏi: “Ý gì?” <br>Mục Nam Tri nói: “Có nàng ta, thì có tác dụng có thể giám sát Thần Quốc ngươi”. <br>Tiểu Thất trầm mặc. <br>Mà ngay lúc này, Tiểu Thất đột nhiên ngẩng đầu nhìn tinh không xa xăm, mà gần như là cùng lúc, Mục Nam Tri và đám người Chu Á Phu cũng ngẩng đầu nhìn tinh không xa xăm. <br>Ở đó, tinh không đang rung động từng đợt từng đợt! <br>Không lâu sai, một người khổng lồ xuất hiện trong tầm mắt mọi người. <br>Người khổng lồ khiêng một bia mộ dài đến gần nghìn trượng! <br> Mà trên bia mộ đó, là hai chữ to lớn đỏ máu cực kỳ chói mắt: Diệp Huyên! <br>Ngay lúc này, bên trong cơ thể Diệp Huyên, tháp Giới Ngục đột nhiên rung lên, cùng lúc đó, âm thanh của A Việt vang lên từ trong đầu hắn: “Nhanh như vậy mà tìm tới rồi sao?” <br>Diệp Huyên thấp giọng nói: “Đây là đến tìm ta sao?” <br>A Việt nói: “Không phải!” <br>Diệp Huyên sửng sốt. <br>Lúc này, A Việt lại nói: “Là đến giết ngươi!” <br>Diệp Huyên: “…” <br><br>Ngay sau khi người khổng lồ đó xuất hiện, mọi người trong sân đều tỏ ra căng thẳng. <br>"}