{"title":"Chương 1927: “Cao thủ Ngũ Duy rất nhiều sao?”  ","content":" Ngay cả Mục Nam Tri và Chu Á Phu thì ánh mắt cũng vô cùng nghiêm trọng! <br>Trong tinh không, người khổng lồ nhìn xuống bên dưới, rất nhanh sau đó, tầm mắt gã đã dừng lại trên người Diệp Huyên. <br>Diệp Huyên! <br>Advertisement <br>Trong sân, mọi người đồng loạt nhìn sang Diệp Huyên. <br> Tên này đến tìm Diệp Huyên! <br>Diệp Huyên im lặng. <br>Lúc này, tháp Giới Ngục bên trong cơ thể hắn vẫn rung chuyển liên tục. <br>Tiểu Linh Nhi nói: “Nó nói chạy mau đi!” <br>Chạy mau! <br>Diệp Huyên thấp giọng nói: “A Việt cô nương, thứ này là cái quỷ gì vậy? Đến từ Ngũ Duy sao?” <br>A Việt im lặng một lúc rồi nói: “Không phải từ Ngũ Duy, nhưng hắn ta đến từ nơi gần Ngũ Duy nhất, cũng là một vũ trụ lớn mạnh nhất trong vũ trụ Tứ Duy của các ngươi”. <br>Diệp Huyên nhíu mày: “Vũ trụ khác?” <br>A Việt nói: “Đại thế giới Hoàng Huyền!” <br>Diệp Huyền thấp giọng: “Đó là nơi nào?” <br><br>A Việt nói: “Một bên đã ngấp nghé vũ trụ Ngũ Duy từ rất lâu rồi, cho đến bây giờ, bên đó đã có ít nhất hơn năm người cường thế xông qua Ngũ Duy!” <br>Diệp Huyên hỏi: “Thành công rồi sao?” <br>A Việt đáp: “Không! Nhưng mà, có lẽ ngươi không hiểu nó có nghĩa ra sao. Lấy một ví dụ thế này, chỉ có chủ nhân của kiếm đỉnh tháp mới có tư cách xông vào Ngũ Duy, bởi vì muốn vào Ngũ Duy thì bắt buộc phải vượt qua ba cửa ải. Ải thứ nhất chính là bắt buộc phải cắt bỏ tất cả mọi nhân quả kiếp trước kiếp này, nhân quả không dính vào người thì thể xác và thần hồn mới có thể thoát khỏi giới hạn của Tứ Duy!” <br>Diệp Huyên lại hỏi: “Người sở hữu tháp này thì có thể không cần phải vượt qua tất cả ba cửa ải này?” <br>A Việt nói: “Trên lý thuyết thì nói là vậy, tháp rởm này chính là Ngũ Duy… Dù sao, nếu ngươi muốn đến Ngũ Duy thì sẽ dễ dàng hơn, cũng giống làm bừa gian dối vậy. Nhưng ta không kiến nghị ngươi đi!” <br>Diệp Huyên có chút hiếu kỳ: “Tại sao?” <br>A Việt nói: “Tứ Duy của các người rất tốt, tại sao cứ phải đi đến Ngũ Duy? Dù sao thì ta cũng không định quay về.” <br>Diệp Huyên thấp giọng nói: “Cao thủ Ngũ Duy rất nhiều sao?” <br>A Việt nói: “Không biết nên nói thế nào với ngươi nữa, nói chung ngươi cũng đừng nghĩ gì nhiều, bởi vì có thể ngươi cũng chỉ là một khách qua đường của cái tháp vỡ này mà thôi, sau khi tháp vỡ này khôi phục thì chắc chắn sẽ giết chết ngươi trước!” <br>"}