{"title":"Chương 1928: “Mượn kiếm dùng!”  ","content":" Diệp Huyên: “…” <br>Tháp Giới Ngục đột nhiên lại rung lên. <br>Tiểu Linh Nhi nói: “Nó nói nó sẽ không làm vậy! Với lại ca ca, ngươi đừng nghe A Việt tỷ tỷ nói! A Việt tỷ tỷ rất xấu!” <br>Advertisement <br>Lúc này, đột nhiên A Việt lao ra khỏi tầng thứ năm sau đó nắm chặt lấy tháp Giới Ngục đánh ra một đòn hiểm. <br>… <br><br>Nơi sâu thẳm tinh không, người khổng lồ kia nhìn Diệp Huyên bên dưới, ngay sau đó, gã trực tiếp đánh ra một quyền thẳng xuống Diệp Huyên ở bên dưới, một quyền vừa vung xuống thì uy lực như thể huỷ thiên diệt địa lao thẳng về phía Diệp Huyên! <br>Sức mạnh uy lực này khiến tất cả mọi người trong sân đều biến sắc! <br>Một quyền này nhắm vào Diệp Huyên, nhưng sức lực mạnh mẽ đó lại bao phủ lấy mọi người trong sân, không chỉ vậy, quyền này nếu rơi xuống thì thế giới bên dưới chắc chắn sẽ bị ảnh hưởng! <br>Đây là tấn công không sai lệch! <br>Thấy vậy, Tiểu Thất khẽ nhíu mày, ngay sau đó nàng ta trực tiếp hoá thành một luồng kiếm quang phóng thẳng lên trời! <br>Trong không trung, luồng kiếm quang trực tiếp chém vào sức mạnh uy lực đó. <br>Ầm! <br>Cả tinh không đột nhiên rung lên nhưng luồng sức mạnh kia không hề biến mất, không những vậy mà cả Tiểu Thất cũng từ trong không trung rơi xuống! <br>Lúc này, đột nhiên Mục Nam Tri lại nói: “Giải quyết người này trước!” <br> Vừa dứt lời, bà mở lòng bàn tay ra, lập tức một luồng ánh sáng trắng phóng thẳng lên trời, mà ở bên cạnh bà, Chu Á Phu cũng giậm mạnh chân phải xuống rồi cả người bay lên trời. <br>Mà lúc này, Tiểu Thất lại rút kiếm ra! <br>Với sự liên thủ của ba người, sức mạnh uy lực kia lập tức biến mất không còn tung tích. <br>Thế nhưng, vẻ mặt ba người đều nghiêm trọng! <br>Ở sâu thẳm nơi tinh không, ánh mắt người khổng lồ kia không nhìn đến Diệp Huyên mà nhìn sang ba người Tiểu Thất, ngay sau đó, tay gã cầm bia mộ đập mạnh xuống dưới. <br>Cú đập này giống như muốn đập nát cả thế giới, vô cùng kinh người. <br>Thấy vậy, Tiểu Thất nhíu mày, nàng ta nhìn Diệp Huyên: “Mượn kiếm dùng!” <br>Diệp Huyên gật đầu, đầu ngón tay khẽ điểm, kiếm Thiên Tru đã xuất hiện trong tay Tiểu Thất. Tiếp đó, nàng ta hoá thành một luồng kiếm quang phóng lên trời. <br>Trong tầm mắt của mọi người, Tiểu Thất chém một kiếm xuống bia mộ kia. <br>Ầm! <br>"}