{"title":"Chương 1929: “Bây giờ chạy còn kịp sao?”  ","content":" Cả bia mộ đó run rẩy dữ dội. <br>Tiểu Thất lập tức quay trở về chỗ cũ. <br>Thấy cảnh này, vẻ mặt của mọi người đều nghiêm trọng hẳn. <br>Advertisement <br>Bia mộ này lại “kiên cường” đỡ được một kiếm của Diệp Huyên. <br>Sắc mặt Diệp Huyên cũng căng thẳng, cho đến bây giờ, ngoại trừ tháp Giới Ngục thì hắn vẫn không có cái gì có thể chống đỡ được kiếm Thiên Tru, mà bia mộ trước mặt này lại có thể đỡ được một kiếm Thiên Tru, không hề hấn gì, <br> <br>Ánh mắt Tiểu Thất cũng là lần đầu tiên có vẻ nghiêm trọng, nàng ta quay đầu nhìn Diệp Huyên: “Ngươi quen hắn ta?” <br>Mọi người cũng nhìn Diệp Huyên. <br>Diệp Huyên thấp giọng nói: “Không quen biết, nhưng có lẽ là đến tìm ta!” <br>Nói rồi hắn nhìn cô gái tóc trắng cách đó không xa: “Nếu ta muốn chạy thì chạy từ nơi nào thì tiện hơn?” <br>Chạy! <br>Bây giờ chắc chắn hắn không đánh lại được thứ này, lựa chọn duy nhất chính là chạy trước. <br>Mà muốn chạy thì chỉ có thể chạy khỏi vũ trụ hỗn độn. <br>Thiên Đạo liếc nhìn Diệp Huyên: “Bây giờ chạy còn kịp sao?” <br>Diệp Huyên thấp giọng nói: “Vậy có thể làm gì!” <br><br> <br>Vẻ mặt cô gái tóc trắng vô cảm: “Diệp thành chủ ngươi chẳng phải rất biết cách lươn lẹo sao! Đi đi, đi lươn lẹo với hắn ta đi!” <br>Diệp Huyên: “…” <br>Lúc này, người khổng lồ trong không trung đập bàn tay xuống. <br>Một chưởng vừa rơi xuống mọi người trong sân đều biến sắc. <br>Chưởng này không giống như muốn giết chết Diệp Huyên mà là muốn giết chết tất cả mọi người trong sân. <br>Mục Nam Tri cau mày: “Làm cái gì vậy?” <br>Vừa dứt lời, bà đột nhiên phóng lên trời, ngay sau đó, không gian xung quanh chợt rung động, tiếp đó hàng loạt luồng sức mạnh thần bí xuyên thấu khắp không gian xung quanh, cuối cùng đánh mạnh về phía người khổng lồ. <br>Thế nhưng, ngay sau khi chưởng kia của người khổng lồ vừa giáng xuống thì những luồng sức mạnh thần bí kia trong nháy mắt đã biến mất không còn tăm hơi. Nhưng sức mạnh một chưởng của người khổng lồ cũng bị Mục Nam Tri cản đi mất một nửa. <br>Cùng lúc đó, Chu Á Phu đột nhiên xuất hiện trước mặt người khổng lồ đó, đứng trước mặt người khổng lồ ông ta thực sự quá nhỏ bé rồi. <br>Giống như con kiến đối diện với loài người vậy! <br>"}