{"title":"Chương 1930: Người ta đến là để lấy mạng hắn!  ","content":" Chu Á Phu không nói lời vô nghĩa nào, đánh ra một quyền, mà người khổng lồ không hề né tránh, để mặc Chu Á Phu đánh một quyền lên người gã. <br>Ầm ầm! <br>Trong tầm mắt của mọi người, người khổng lồ đó cả cơ thể đều run rẩy dữ dội, thế nhưng gã không hề lùi lại, trái lại, Chu Á Phu liên tục lùi mạnh ra ngoài gần nghìn trượng! <br>Advertisement <br>Thấy cảnh đó, vẻ mặt mọi người trong sân đều nghiêm trọng hơn. <br>Lúc này, Thiên Đạo nhìn Diệp Huyên: “Chuyện của bản thân ngươi, ngươi không nghĩ cách giải quyết?” <br><br>Diệp Huyên im lặng. <br>Thiên Đạo lại nói: “Ngươi muốn liên luỵ toàn bộ vũ trụ hỗn độn gặp hoạ cùng ngươi?” <br>Diệp Huyên đang định nói thì Tiểu Thất ở bên cạnh nhìn Thiên Đạo: “Cũng không cần ngươi ra tay, ngươi nhiều lời làm gì?” <br>Cô gái tóc trắng lạnh lùng nhìn Tiểu Thất: “Ngươi cho rằng mình có thể bảo vệ hắn ta? Tên này trên người mang theo bảo vật Ngũ Duy, có biết bao nhiêu kẻ nhằm vào hắn? Ngươi bảo vệ hắn, đến lúc đó Thần Quốc ngươi cũng sẽ gặp phải tai ương bị tiêu diệt”. <br>Tiểu Thất nhìn cô gái tóc trắng: “Chuyện của Thần Quốc ta phải cần đến người quan tâm sao? Có cần sao?” <br>Sắc mặt cô gái tóc trắng vô cùng khó chịu. <br>Lúc này, đột nhiên Diệp Huyên nói: “Tự ta đến giải quyết vậy!” <br>Tiểu Thất nhìn Diệp Huyên: “Ngươi đánh không lại nó!” <br>Diệp Huyên thấp giọng: “Để ta lươn lẹo thử, à không phải, để ta nói chuyện với hắn thử xem”. <br> Tiểu Thất ngẫm nghĩ rồi nói: “Ta đi với ngươi!” <br>Diệp Huyên gật đầu: “Đa tạ!” <br>Nói xong, hắn cùng Tiểu Thất đi lên không trung, mà lúc này, người khổng lồ kia đang nhìn Diệp Huyên. <br>Mục Tri Nam và Chu Á Phu liếc nhìn Diệp Huyên, không nói gì cả. <br>Diệp Huyên mở lòng bàn tay, tháp Giới Ngục xuất hiện trong lòng bàn tay hắn. Nhìn thấy tháp Giới Ngục, cuối cùng cánh mắt người khổng lồ đó cũng đã thay đổi, Diệp Huyên lại đột nhiên quát lớn: “Trấn áp hắn ta cho ông!” <br>Vừa dứt lời, tháp Giới Ngục lập tức xuất hiện ngay trên đỉnh đầu người khổng lồ, sau đó một tia hồng mang đỏ như máu khoá chặt lấy người khổng lồ. <br>Nói chuyện? <br>Diệp Huyền biết rất rõ, căn bản chẳng có nói chuyện gì cả! <br>Người ta đến là để lấy mạng hắn! <br>Còn nói chuyện cái gì? <br>"}