{"title":"Chương 1931: “Đó là Truyền Tống Trận!”  ","content":" Không phải ngươi chết thì là ta sống! <br>Hơn nữa, tháp Giới Ngục chính là của Diệp Huyên hắn, dựa vào cái gì mà phải đưa cho người khác? <br>Dựa vào cái gì? <br>Ai cũng đều không đưa! <br>Advertisement <br>Làm tới cùng! <br>Diệp Huyên trực tiếp sử dụng chiêu bài mạnh nhất của tháp Giới Ngục. Ngay khi tháp Giới Ngục xuất hiện thì vẻ mặt mọi người trong sân lập tức thay đổi, nhất là Thiên Đạo kia, bởi vì nàng ta cảm nhận được nguy hiểm. <br>So với Tiểu Thất còn nguy hiểm hơn! <br><br>Vẻ mặt Tiểu Thất cũng có phần nghiêm trọng! <br>Sau khi tháp Giới Ngục này được khởi động thì ngay cả nàng ta, cũng cảm nhận được nguy hiểm. <br>Sau khi tháp Giới Ngục khởi động, sắc mặt người khổng lồ kia cũng thay đổi. <br>Nghiêm trọng! <br>Trong sân, vẻ mặt Diệp Huyên có phần hung tợn: “Đều cho là ta dễ ức hiếp có phải không?” <br>Nói xong, tay phải hắn đánh mạnh xuống dưới. <br>Ầm! <br>Tháp Giới Ngục lập tức rơi xuống, ngay sau đó cơ thể người khổng lồ trực tiếp biến thành hư ảo. <br>Mà lúc này, đột nhiên trong cơ thể người khổng lồ chợt toả ra luồng khí thế mạnh mẽ. <br>Ầm ầm! <br>Diệp Huyên bị đánh trúng đòn hiểm, khoé miệng trào ra máu tươi. <br>Lúc này, Diệp Huyên bỗng rống lớn: “Trấn áp!” <br>Tháp Giới Ngục run rẩy mạnh mẽ, một luồng hồng mang quét xuống, trong chớp mắt, thân thể người khổng lồ bắt đầu biến mất từng tấc từng tấc. <br><br>Thấy cảnh đó, sắc mặt mọi người trong sân liền thay đổi! <br>Cô gái tóc trắng kia cũng nhìn Diệp Huyên chằm chằm, thời khắc này nàng ta phát hiện ra, tên này cũng không dễ ức hiếp! <br>Rất nhanh sau đó, dưới tầm mắt của tất cả mọi người, thân thể người khổng lồ gần như vô địch kia bắt đầu biến mất từng chút một, trong khoảng thời gian ngắn ngủi chỉ còn lại nửa người, mà trong quá trình này người khổng lồ kia lại không hề chống cự chút nào!. <br>Ngay khi người khổng lồ sắp biến mất hoàn toàn, đột nhiên tay phải gã cầm tấm bia mộ dài cả nghìn trượng ném về phía trước, sau đó cơ thể hắn bắt đầu bốc cháy. <br>Thiêu cháy! <br>Người khổng lồ điên cuồng thiêu đốt thân thể của mình, cuối cùng, thân thể gã hoá thành từng luồng sức mạnh xâm nhập vào trong bia mộ kia. Không lâu sau, bia mộ kia chợt rung động dữ dội. Dưới tầm mắt của mọi người vào lúc ấy, người khổng lồ đã hoàn toàn biến mất nhưng bia mộ kia lại nứt toác ra từ giữa, bên trong bia mộ là một lốc xoáy màu đen sâu không thấy đáy. <br>Yên lặng trong chốc lát, một âm thanh vang lên từ bên trong đó: “Con kiến nhỏ từ thế giới cấp thấp cũng được lắm, đúng là can đảm!” <br>Lúc này, tháp Giới Ngục quay về lại giữa hàng lông mày Diệp Huyên. <br>Cách đó không xa, cô gái tóc trắng nhìn Diệp Huyên với vẻ mặt không tốt. <br>Lúc này sắc mặt Diệp Huyên đã trắng như tờ giấy, cả người hắn trông vô cùng yếu ớt. <br>Rõ ràng, bây giờ ra tay chắc chắn là thời cơ tốt nhất! <br><br><br>"}