{"title":"Chương 1932: Nàng ta đã điên rồi sao?  ","content":" Truyền Tống Trận! <br>Trong sân, sắc mặt mọi người đều trở nên khó coi. <br>Nếu có người đến thì nhất định là cao thủ đến từ thế giới khác, mà cao thủ này rốt cuộc mạnh đến nhường nào thì e là chẳng ai biết được. <br>Advertisement <br>Lúc này, Thiên Đạo đột nhiên nói: “Huỷ diệt nó!” <br>Nói xong, nàng ta nhìn Tiểu Thất. <br><br>Tiểu Thất tay nâng kiếm, một tia kiếm quang trực tiếp chém vào bia mộ đó. <br>Ầm! <br>Bia mộ rung chuyển dữ dội, thế nhưng bên trên ngay cả một dấu vết của kiếm Thiên Tru cũng không hề lưu lại. <br>Tiểu Thất lắc đầu: “Bia mộ này rất đặc thù”. <br>Nói rồi nàng ta nhìn Diệp Huyên, lúc này thân thể Diệp Huyên đang run rẩy dữ dội, cả người hắn thoạt nhìn vô cùng không ổn. <br>Tiểu Thất thấp giọng nói: “Nam Cung, trị thương cho hắn!” <br>Nam Cung Uyển gật đầu, sau đó nàng ta đi đến trước mặt Diệp Huyên, lấy ra một viên kim đan màu vang lớn bằng ngón tay cái cho Diệp Huyên nuốt xuống. <br>Cô gái tóc trắng ở bên cạnh đột nhiên nói: “Ngươi chắc chắn muốn bảo vệ hắn?” <br>Tiểu Thất nhìn cô gái tóc trắng, vẻ mặt cô gái tóc trắng vô cảm: “Ta biết ngươi rất tự tin về bản thân, nhưng ngươi có từng nghĩ đến, thế lực sau lưng người khổng lồ này chắc chắn không phải thế lực tầm thường. Ngươi bảo vệ hắn, đồng nghĩa phải đối đầu trực diện với thế lực đó, ngươi không sợ liên luỵ Thần Quốc sụp đổ sao?” <br>Vẻ mặt Tiểu Thất vô cảm: “Chuyện này có liên quan đến ngươi sao?” <br>Nói rồi nàng ta đưa đám người Thần Quốc rời đi. <br><br>Như nghĩ đến gì đó, đột nhiên Tiểu Thất dừng lại: “Có bản đồ vũ trụ không?” <br>Cô gái tóc trắng nhìn Tiểu Thất: “Bản đồ vũ trụ?” <br>Tiểu Thất gật đầu: “Ở xung quanh vũ trụ hỗn độn ta còn có bao nhiêu vũ trụ?” <br>Cô gái tóc trắng nhíu mày: “Ngươi hỏi chuyện này làm…” <br>Nói đến đây, con ngươi nàng ta chợt co lại: “Ngươi… Ngươi nhất thống cả vũ trụ hỗn độn còn chưa đủ?” <br>Trong sân, Mục Tri Nam và Chu Á Phu cũng đều biến sắc! <br>Cô gái nhỏ này muốn làm gì? <br>Muốn nhất thống toàn bộ vũ trụ của cả Tứ Duy sao? <br>Nàng ta đã điên rồi sao? <br>Đừng nói đến mấy người cô gái tóc trắng, ngay cả đám người cao thủ Thần Quốc sau lưng Tiểu Thất cũng vô cùng kinh ngạc. <br>"}