{"title":"Chương 1933: “Ta có một cách”.  ","content":" Tiểu Thất nhìn lướt mọi người xung quanh: “Chẳng lẽ không được sao?” <br>Mục Nam Tri nhìn Tiểu Thất: “Ngươi có biết thế giới bên ngoài rộng lớn thế nào không?” <br>Tiểu Thất lắc đầu: “Không biết, nhưng, sau này đều là của Thần Quốc ta!” <br>Advertisement <br>Mục Nam Tri nhìn Tiểu Thất, không nói gì. <br>Kiêu ngạo? <br><br>Không thể không nói, quả thực là có phần kiêu ngạo! <br>Bởi vì toàn bộ vũ trụ Tứ Duy thật sự rất rất lớn! <br>Lúc này, Thiên Đạo ở gần đó thấp giọng nói: “Chưa bao giờ có người từng nhất thống vũ trụ Tứ Duy”. <br>Tiểu Thất lạnh nhạt nói: “Ta sẽ là người đầu tiên!” <br>Nói xong, nàng ta nhìn Nam Cung: “Truyền lệnh xuống, tập hợp tất cả người tài của vũ trụ hỗn độn, chỉ cần là người tài, cho dù là thiên tài võ đạo hay là nho sĩ văn nhân đều triệu tập đến, sẽ do ba nhà Nho Viện bồi dưỡng, xem như là người tài dự bị!” <br>Nam Cung nhìn Tiểu Thất, sau đó khẽ hành lễ: “Tuân chỉ!” <br>Lúc này, Tiểu Thất quay người nhìn Thiên Đạo: “Ngươi có một lựa chọn thứ ba, là gia nhập Thần Quốc ta, ta cho ngươi thời gian ba ngày suy nghĩ, khi hết thời gian ba ngày, nếu không có câu trả lời thì ta nhất định giết chết ngươi, thần cũng không thể cứu được ngươi!” <br>Nói rồi nàng ta quay người rời đi. <br>Trong sân, Thiên Đạo đột nhiên chỉ vào bia mộ: “Hình như ngươi đã quên mất nó rồi!” <br>Tiểu Thất liếc nhìn bia mộ kia: “Bọn họ dám đến thì ta dám giết!” <br>Thiên Đạo trầm mặc. <br><br>Rất nhanh sau đó, Tiểu Thất dẫn theo nhóm cao thủ Thần Quốc cưỡi rồng vàng khổng lồ biến mất nơi chân trời phía xa. <br>Lúc này, Chu Á Phu đột nhiên khẽ nói: “Tâm tư tiểu nha đầu này không chỉ lớn bình thường đâu!” <br>Mục Nam Tri nhìn Thiên Đạo: “Ngươi có dự định gì?” <br>Rời đi? <br>Đương nhiên Thiên Đạo không muốn rời đi, bởi vì bản thân nàng ta chính là của thế giới này, nàng ta có thể đi đâu được? <br>Hơn nữa, đến đâu nàng ta cũng chẳng thể đi được! <br>Vì đi đến vũ trụ khác thì Thiên Đạo khác nhất định sẽ không cho phép! <br>Vả lại, rời khỏi thế giới này thì thực lực nàng ta sẽ suy giảm! <br>Lúc này, Mục Nam Tri chợt nói: “Ta có một cách”. <br>Thiên Đạo nhìn Mục Nam Tri: “Có lẽ, chúng ta có thể liên thủ cùng nàng ta!” <br>Thiên Đạo cau mày, mà Chu Á Phu lại khẽ nói: “Ngươi nói là…” <br>"}