{"title":"Chương 1934: Tả Thanh cũng ở đó!  ","content":" Mục Nam Tri gật đầu, bà nhìn rồng vàng khổng lồ trong không trung phía xa: “Nàng ta có dã tâm đủ lớn, lại có thực lực đủ mạnh, có lẽ đây là cơ hội của chúng ta!” <br>Chu Á Phu và Thiên Đạo trầm mặc. <br>Qua một lúc lâu, Thiên Đạo nhìn bia mộ sừng sững ở tinh không kia, nhẹ giọng nói: “Việc cấp bách trước mắt là làm thế nào đối mặt với cao thủ sắp đến!” <br>Advertisement <br>Mục Nam Tri gật đầu: “Chuyện này cũng là… Chỉ là không biết bên kia của Truyền Tống Trận là thế lực ra sao!” <br>Nói rồi bà quay đầu nhìn Thiên Đạo: “Đừng nhằm vào tên nhóc kia nữa, người này không phải người chúng ta có thể chọc vào!” <br><br>Thiên Đạo nhíu mày: “Ý gì?” <br>Mục Nam Tri khẽ nói: “Ý là, tên nhóc này có núi dựa vào rất lớn mạnh đấy! Không xuất hiện thì thôi, mà một khi xuất hiện, e là rất kinh khủng…” <br>Thiên Đạo thấp giọng nói: “Tiểu Mục, ngươi đoán được gì rồi?” <br>Mục Nam Tri nhẹ giọng nói: “Cái gì cũng không có, nói chung, chúng ta cứ mỏi mắt mong chờ đi! Đi đây, đã lâu chưa quay về Đường Tộc, ta muốn quay về xem thử!” <br>Vừa dứt lời, bà đã xoay người biến mất không thấy! <br>Trong sân, Mục Nam Tri nhìn Diệp Chiến Thiên và Chu Á Phu: “Đa tạ!” <br>Chu Á Phu lắc đầu: “Vốn là bạn bè, tạ cái gì chứ!” <br>Bạn bè! <br>Thiên Đạo khẽ gật đầu, trong lòng chợt ấm áp. <br>Cho dù là mấy người Chu Á Phu hay Mục Nam Tri, năm đó đều đã từng kết giao với nàng ta, mà lần này nàng không ngờ được những người này đều quay lại! <br>Thế nhưng, vẫn còn một người! <br><br>Nam Minh Yêu Vương! <br>… <br><br>Tại Trật Tự Thành. <br>Sau khi trở về Trật Tự Thành, Tiểu Thất lập tức triệu tập các đại thần Thần Quốc bắt đầu bàn bạc. <br>Mà Diệp Huyên lại được sắp xếp ở trong một căn phòng, trị thương cho hắn là kẻ điên họ Thái kia. <br>Tả Thanh cũng ở đó! <br>Ở bên giường, Tả Thanh hiếu kỳ quan sát Diệp Huyên: “Huynh ấy không sao chứ?” <br>Kẻ điên họ Thái không nói gì. <br>Tả Thanh kinh ngạc nói: “Không phải là sắp chết rồi chứ?” <br>Kẻ điên họ Thái: “…” <br>"}