{"title":"Chương 1935: “Có khi nào dục tốc bất đạt không?”  ","content":" Lúc ấy, ngón tay Diệp Huyên ở trên giường chợt động đậy, Tả Thanh vội đi qua: “Diệp ti tiện, à không phải, Diệp kiếm tu, huynh tỉnh rồi?” <br>Diệp Huyên khẽ gật đầu, sau đó chậm rãi ngồi dậy. <br>Tả Thanh vội nói: “Không sao chứ?” <br>Advertisement <br>Diệp Huyên lắc đầu: “Không nghiêm trọng lắm!” <br>Tả Thanh vẫn còn muốn nói thì kẻ điên họ Thái ở bên cạnh đột nhiên nói: “Để hắn yên tĩnh trước đã.” <br> <br>Tả Thanh do dự chốc lát sau đó gật đầu. <br>Rất nhanh sau đó, trong phòng chỉ còn lại một mình Diệp Huyên. <br>Diệp Huyên trầm mặc ngồi trên giường. <br>Ngồi trầm mặc như vậy lại kéo đến cả nửa canh giờ. <br>Lúc này, A Việt xuất hiện trước mặt hắn, nhìn Diệp Huyên trước mặt, A Việt thản nhiên nói: “Là cảm thấy bản thân rất yếu ấy hả?” <br>Diệp Huyên gật đầu. <br>Yếu! <br>Lần này đi vào trong tinh không khiến hắn sâu sắc hiểu được bản thân mình hiện tại là yếu đến thế nào! <br>A Việt trầm giọng: “Ta cũng phát hiện ngươi hiện tại rất yếu, không được, nhất định phải nâng cao thực lực!” <br>Diệp Huyên nhìn A Việt, A Việt thấp giọng nói: “Thứ nhất, ngươi cần kiếm, dùng kiếm để nâng cao cảnh giới của bản thân, cảnh giới chính là nền móng! Thứ hai, chúng ta cần phải mở tầng thứ bảy ra, mà tầng thứ bảy mở ra thì ngươi có thể học được cuốn sách quý kia, có được cuốn sách quý đó thì ngươi sẽ có sức lực chiến đấu chống lại bất kỳ cao thủ nào. Thứ ba, ngươi cần phải nâng cao tu vi kiếm đạo, nhất định phải đạt đến cấp bậc Kiếm Thần. Thứ tư, tìm được Viêm Già kia về, với cả đạo tắc tầng thứ sáu, tất cả đạo tắc quay trở về vị trí cũ thì ngươi có thể vận dụng càng nhiều công năng của tháp này!” <br> <br>Lúc này, tháp Giới Ngục liền xuất hiện trước mặt A Việt, nó liên tục gật đầu, tỏ ý tán thành lời nói của A Việt. <br>A Việt đẩy tháp Giới Ngục ra, tiếp tục nói: “Bây giờ ngươi không cần phải làm cái gì cả, chỉ cần nâng cao thực lực!” <br>Diệp Huyên trầm giọng nói: “Có khi nào dục tốc bất đạt không?” <br>A Việt cười lạnh: “Dục tốc bất đạt? Vậy ngươi muốn chờ chết sao?” <br>Diệp Huyên thấp giọng: “A Việt cô nương, đại thế giới Huyền Hoàng gì đó so với Thần Quốc còn lợi hại hơn sao?” <br>A Việt lạnh nhạt nói: “Một nơi dám lăm le có ý đồ với Ngũ Duy, ngươi thấy có lợi hại hay không?” <br>Diệp Huyên im lặng lúc lâu, sau lại tức giận nói: “Mẹ nó, chết một người lại có một người còn mạnh hơn! Không chấm dứt nổi à! Đều coi tôi dễ ức hiếp đúng không!” <br>A Việt lạnh nhạt nói: “Chẳng lẽ ngươi không dễ ức hiếp sao?” <br>Diệp Huyên: “…” <br>A Việt thấp giọng: “Ta cảm thấy, ngươi không thể khiêm tốn được rồi!” <br>"}