{"title":"Chương 1936: “Ta chưa từng nhắm vào hắn”.  ","content":" Diệp Huyên vội nhìn A Việt, A Việt nói: “Bắt buộc phải mở tầng thứ bảy, với lại, hai thanh kiếm kia của đỉnh tháp, ngươi phải nghĩ cách mượn lấy mà dùng!” <br>Tầng thứ bảy! <br>Diệp Huyên gật đầu, tầng thứ bảy, lại có một quyển sách quý võ học có một không hai! <br>Một kiếm vô lượng! <br>Nếu có thể học được, không biết có thể một kiếm giết chết được thiên mệnh hay không! <br>Advertisement <br>Còn có cả kiếm đỉnh tháp! <br>Thật ra, hắn cũng mơ ước hai thanh kiếm đỉnh tháp kia lâu rồi! <br>Như nghĩ đến gì đó, Diệp Huyên lại nói: “A Việt cô nương, cô nói không sai, bây giờ ta bắt buộc phải nâng cao thực lực bản thân!” <br><br>Nói rồi hắn nhìn kiếm mà bản thân đã lấy được từ chỗ mấy người Tinh chủ, vẫn còn mười bảy thanh kiếm cấp bậc Tạo Hoá Cảnh. <br>Mười bảy thanh! <br>Có lẽ tạm thời đã đủ! <br>A Việt nói: “Ngươi tu luyện trước, ta đi tìm cái tên Viêm Già đã!” <br>Diệp Huyên ngẫm nghĩ rồi gật đầu: “Vậy phải làm phiền A Việt cô nương rồi!” <br>A Việt lạnh giọng nói: “Ta không chỉ đơn giản là vì ngươi, mà cũng vì không để cho cái tháp này rơi vào trong tay của kẻ khác!” <br>Nói xong, nàng ta đã biến mất không thấy! <br>Trong phòng chỉ còn lại Diệp Huyên. <br>Lúc này, Đế Khuyển đột nhiên nói: “Tiểu tử, ta sắp tiến hoá rồi!” <br>Tiến hoá! <br>Diệp Huyên vội hỏi: “Có nguy hiểm không?” <br>Đế Khuyển cười nói: “Không có nguy hiểm gì lớn, đợi sau khi ta tiến hoá xong, đến lúc đó ngươi thấy ai không thoải mái thì lão tử đập chết kẻ đó, ha ha…” <br>Diệp Huyên cười nói: “Được!” <br>Đế Khuyển nói: “Cùng nhau cố gắng thôi!” <br>Diệp Huyên gật đầu, nhẹ giọng nói: “Cùng nhau cố gắng!” <br><br>Một lúc sau, Đế Khuyển đi đến tầng hai, sau đó bắt đầu kích phát huyết mạch mình. <br>Bên ngoài, Diệp Huyên lấy ra mười bảy thanh kiếm Tạo Hoá, sau một lúc trầm mặc, hắn lấy ra một thanh kiếm đâm vào bụng mình! <br>Hấp thụ! <br>Rất nhanh sau đó, từng luồng năng lượng thuần khiết từ trong cơ thể hắn lan ra, thân thể hắn bắt đầu mạnh mẽ hấp thụ những năng lượng này. <br>… <br>Ở một vùng tinh không xa xôi, một cô gái chậm rãi bước đi trong tinh hà, cô gái mặc váy trắng, tóc dài xõa sau lưng, đuôi tóc có thắt một dải lụa tím. <br>Đi không bao lâu, không gian trước mặt cô gái váy trắng khẽ run lên, một lá chắn vô hình xuất hiện. <br>Vẻ mặt cô gái váy trắng vô cảm: “Ngươi phạm quy rồi!” <br>Qua một hồi lâu, một âm thanh từ trong sân vang lên: “Ta chưa từng nhắm vào hắn”. <br>Cô gái váy trắng khẽ nhắm hai mắt lại: “Hắn suýt nữa đã chết!” <br>Âm thanh đó lại nói: “Là thế lực của vũ trụ Tứ Duy nhằm vào hắn!” <br>Cô gái váy trắng đột nhiên mở mắt, vẻ mặt nàng ta vô cùng hung dữ: “Nếu hắn vì Ngũ Duy của ngươi mà có chuyện thì ta nhất định sẽ giết sạch toàn bộ người của Ngũ Duy ngươi!” <br>Im lặng một lúc lâu, âm thanh đó lại vang lên: “Nếu ba người các ngươi dám ép buộc phá vỡ Ngũ Duy, hắn sẽ phải chết!” <br><br><br>"}