{"title":"Chương 1937: Quy phục!  ","content":" Cô gái váy trắng trong tinh không yên lặng đứng đó, búi tóc sau lưng nhẹ nhàng tung bay. <br>Mà tinh không xung quanh vô cùng yên tĩnh. <br>Qua một lúc lâu, cô gái váy trắng đi về phía xa, một lúc sau lại biến mất nơi chân trời tinh không mênh mông. <br>Advertisement <br>… <br>Trật Tự Thành. <br><br>Sau khi Tiểu Thất quay về thì lập tức truyền lệnh cho cả vũ trụ hỗn độn <br>Mời gọi người tài! <br>Mà Thần Quốc mời gọi người tài, đối với người của cả vũ trụ hỗn độn mà nói chắc chắn là một chuyện vô cùng lớn! <br>Nhất là phần thi này! <br>Lúc trước, có thực lực thì được tôn trọng, không có thực lực thì học vấn ngươi có tốt hơn nữa cũng chỉ là phù du. <br>Nhưng bây giờ lại không giống vậy, cho dù ngươi không biết tu luyện, chỉ cần ngươi thật sự có tài thực học thì đều có thể sử dụng kiến thức một cách có ích, hơn nữa ở Thần Quốc, địa vị phần tử trí thức thật sự không phải cao cả bình thường <br>Võ đánh thiên hạ, văn trị quốc! <br>Không chỉ vậy, rất nhiều cao thủ còn phải phục tùng theo mệnh lệnh của một vài phần tử trí thức. <br>Trước đây, chuyện này hoàn toàn không thể nào tưởng tượng được! <br> Ngoại trừ chế độ thi cử thì Thần Quốc còn làm rất nhiều chuyện có lợi cho những hoang giới bên này, ví dụ như đưa đến rất nhiều linh mạch long mạch, chuyện này khiến cho linh khí bên này cũng dần dần tăng lên nhiều. <br>Hơn nữa, người bên này cũng có thể gia nhập Thần Quốc nỗ lực học tập. <br>Trước đây, tài nguyên chủ yếu của bên này đều bị các thế lực Liên Minh Trật Tự nắm giữ, người bình thường muốn thăng cấp rất khó, nhưng bây giờ, bọn họ muốn thăng cấp thì có rất nhiều cách, <br>Qua một thời gian, càng lúc càng có nhiều người tán thành Thần Quốc! <br>Quy phục! <br>Sau khi Thần Quốc thống nhất cả vũ trụ hỗn độn cũng không hề đốt phá cướp bóc, mà còn mang lại vô số lợi ích cho bên này, chuyện này khiến cho những người ở bên dưới bắt đầu tán đồng với Thần Quốc. <br>Bên trong đại điện. <br>Tiểu Thất ngồi ở vị trí người đứng đầu, trước mặt nàng ta ước chừng có hơn hai trăm người, những người này đều là người của nội các. <br>Đứng đầu là một ông lão tóc trắng áo trắng. <br>Người này chính là Thần tướng - Dịch Văn Phu của Thần Quốc, địa vị của ông ta ở Thần Quốc được tôn kính, ngay cả Tiểu Thất cũng phải tôn kính gọi một tiếng thầy! <br>"}