{"title":"Chương 1938: “Hắn sắp đột phá!”  ","content":" Dịch Văn Phu nhìn Tiểu Thất: “Bệ hạ, ta nghe nói người muốn chinh chiến vũ trụ khác?” <br>Tiểu Thất gật đầu: “Thầy có suy nghĩ gì?” <br>Dịch Văn Phu thấp giọng thở dài: “Bệ hạ, vũ trụ hỗn độn đã đủ lớn, Thần Quốc ta muốn quản lý vũ trụ hỗn độn một cách đàng hoàng đã không phải là chuyện đơn giản, nếu lại chinh chiến vũ trụ khác, ta sợ sẽ hao tốn tài của!” <br>Advertisement <br>Tiểu Thất im lặng. <br>Dịch Văn Phu lại nói: “Ta cho rằng, chúng ta bây giờ nên cai trị vũ trụ hỗn độn cho tốt, khiến cả vũ trụ hỗn độn càng trở nên lớn mạnh hơn cả trước kia”. <br><br>Tiểu Thất gật đầu: “Thầy nói rất đúng, thế nhưng, không thể đề phòng được lòng người, Thần Quốc ta cho dù không nhất thống cả Tứ Duy, nhưng lúc nào cũng phải chuẩn bị đối mặt với đủ các loại khiêu chiến”. <br>Dịch Văn Phu gật đầu: “Quả thực, Thần Quốc ta nhất định phải thật lớn mạnh!” <br>Tiểu Thất nói: “Thầy, chuyện trong nước tạm thời cứ giao cho người xử lý, ta muốn bế quan một thời gian”. <br>Dịch Văn Phu nhìn Tiểu Thất: “Bệ hạ muốn đột phá?” <br>Tiểu Thất gật đầu. <br>Nghe vậy, Dịch Văn Phu mừng lớn trong lòng, thực lực Tiểu Thất càng mạnh đồng nghĩa với Thần Quốc càng mạnh! <br>Có thể nói, Tiểu Thất lớn mạnh thì đối với cả Thần Quốc có lợi vô cùng lớn! <br>Tiểu Thất nói xong liền đứng dậy rời đi! <br>Trong điện, tất cả mọi người khẽ hành lễ sau đó lui xuống. <br> Ở một nơi trên hành lang, Tiểu Thất chầm chậm bước đi, bên cạnh nàng ta là Nam Cung Uyển! <br>Không lâu sau, Tiểu Thất đến phòng Diệp Huyên, nàng ta đang định bước vào thì đột nhiên, nàng ta nhíu mày sau đó dừng lại. <br>Nam Cung Uyển hỏi: “Bệ hạ?” <br>Tiểu Thất nói: “Hắn sắp đột phá!” <br>Nam Cung Uyển liếc mắt nhìn phòng Diệp Huyên, không nói gì. <br>Tiểu Thất mở lòng bàn tay, kiếm Thiên Tru xuất hiện trong tay nàng ta. <br>Thanh kiếm này nàng ta vẫn chưa trả lại cho Diệp Huyên. <br>Cầm thanh kiếm trong tay, Tiểu Thất nhẹ giọng nói: “Không biết là do ảo giác của ta hay là vì sao, nhưng ta cứ cảm thấy ngươi có phần bài xích ta, có đúng không?” <br>Kiếm Thiên Tru trầm mặc. <br>Tiểu Thất khẽ cười, nàng ta thả lỏng tay: “Đi vào đi!” <br>"}