{"title":"Chương 1939: “Phòng tu luyện của Tiểu Thất?”  ","content":" Kiếm Thiên Tru không chút do dự, nó lập tức hoá thành một luồng kiếm quang bay vào phi kiếm của Diệp Huyên. <br>Nam Cung Uyển thấp giọng nói: “Kiếm này thật không có mắt nhìn!” <br>Tiểu Thất lắc đầu: “Kiếm này không thích hợp với ta, thích hợp với hắn!” <br>Advertisement <br>Nam Cung Uyển không nói gì thêm. <br>Tiểu Thất lại nói: “Sau khi hắn đi ra thì để hắn đến phòng tu luyện và phòng sách của ta, nếu hắn cần gì thì cứ giúp hắn nhiều nhất có thể”. <br> <br>Nam Cung Uyển có chút kinh ngạc: “Bệ hạ…” <br>Tiểu Thất nhẹ giọng nói: “Nghe theo mà làm!” <br>Nói xong, nàng ta quay người rời đi. <br>Nam Cung Uyển ở tại chỗ, trầm mặc. <br>… <br>Ba ngày sau, Diệp Huyên đi ra khỏi phòng. <br>Bên ngoài phòng, Diệp Huyên ngẩng đầu mặt hướng lên trời, ánh mặt trời chiếu vào mặt hắn, cảm giác ấm áp, rất thoải mái. <br>Qua một lúc lâu, Diệp Huyên hít một hơi thật sâu. <br>Phá Không Cảnh! <br>Sau khi hấp thụ hết mười lăm thanh kiếm Tạo Hoá Cảnh, hắn từ Ngự Pháp Cảnh đột phá đến Phá Không Cảnh! <br><br>Đương nhiên, cảnh giới vẫn còn khá thấp bởi vì bây giờ hắn còn cách Đế Cảnh đến tận mấy cảnh giới lớn nữa! <br>Thế nhưng hắn chỉ có thể dừng lại, bởi vì kiếm không đủ dùng! <br>Hơn nữa, tác dụng của kiếm cấp bậc Tạo Hoá Cảnh càng lúc càng nhỏ. <br>Phải nghĩ cách đi tìm kiếm cấp bậc Đạo Cảnh để hấp thụ! <br>Lúc này, Nam Cung Uyển xuất hiện trước mặt hắn, nàng ta nhìn Diệp Huyên: “Bệ hạ đã phân phó, để ta đưa ngươi đến phòng tu luyện và phòng sách của người”. <br>Diệp Huyên nhìn Nam Cung Uyển: “Phòng tu luyện của Tiểu Thất?” <br>Nam Cung Uyển thấp giọng nói: “Diệp Huyên, ngươi có thể đừng xưng hô với bệ hạ như thế được không?” <br>Diệp Huyên hỏi: “Vậy ngươi thấy ta nên xưng hô thế nào?” <br>Nam Cung Uyển nói: “Ngươi gọi thẳng tên của bệ hạ như vậy, không hề tôn trọng!” <br>Diệp Huyên đi đến trước mặt Nam Cung Uyển, cười nói: “Ta không cảm thấy không tôn trọng, trong lòng ta, ta xem nàng ấy như bạn bè, gọi tên bạn bè thì có làm sao?” <br>"}