{"title":"Chương 1940: “Ngươi là đang uy hiếp ta sao?”  ","content":" Nam Cung Uyển nhìn Diệp Huyên không nói gì. <br>Diệp Huyên nói tiếp: “Có phải ngươi cảm thấy ta không có tư cách làm bạn nàng ấy?” <br>Nam Cung Uyển lạnh giọng nói: “Đây là do ngươi nói!” <br>Advertisement <br>Diệp Huyên cười nói: “Đây là chuyện giữa ta và nàng ấy, không hề liên quan đến ngươi, không phải sao?” <br> Nam Cung Uyển nhìn Diệp Huyên: “Diệp công tử, người của Thần Quốc ta vốn không hề thích ngươi!” <br>Diệp Huyên hỏi ngược: “Ta cần các ngươi thích sao?” <br>Nam Cung Uyển nhìn Diệp Huyên một lúc lâu, cuối cùng nàng ta quay người rời đi: “Đi theo ta!” <br>Diệp Huyên khẽ nhún vai sau đó đi theo Nam Cung Uyển, rất nhanh sau đó, Nam Cung Uyển đưa hắn đến phòng tu luyện của Tiểu Thất. <br>Phòng tu luyện của Tiểu Thất cũng không quá lớn, mà trong phòng tu luyện này lại có mười hai thanh kiếm. <br>Mười hai thanh kiếm cấp bậc Đạo Cảnh! <br>Nhìn thấy mười hai thanh kiếm, Diệp Huyên lập tức sững người. <br>Lúc này, Nam Cung Uyển đột nhiên nói: “Mười hai thanh kiếm này đều là do Quốc chủ Thần Quốc từng thời kỳ đã thu thập được, chủ nhân của mỗi thanh kiếm cơ bản đều từng đạt đến Kiếm Thần Siêu Phàm!” <br>Nói rồi nàng ta nhìn sang Diệp Huyên: “Ngươi hiểu ý ta không?” <br>Diệp Huyên nghiêm túc nói: “Ý gì?” <br><br>Nam Cung Uyển nhìn Diệp Huyên chằm chằm: “Đừng có giả ngốc với ta, những kiếm này ngươi không thể động vào?” <br>Diệp Huyên hỏi: “Tiểu Thất nói với ngươi là ta không thể động vào sao?” <br>Nam Cung Uyển có hơi tức giận: “Ngươi…” <br>Diệp Huyên ngẫm nghĩ rồi lại nói: “Nam Cung Quốc sĩ, lần đầu tiên chúng ta gặp mặt, lúc đó ấn tượng của ta đối với ngươi thật sự không tệ, bởi vì trên người có loại khí chất trầm tĩnh. Nhưng bây giờ, ngươi là vì nguyên do là ta, hay nguyên do ở bản thân ngươi mà lại trở nên nóng nảy như vậy?” <br>Nam Cung Uyển nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên lạnh nhạt nói: “Tiểu Thất là Thần chủ của ngươi, không phải của ta, chuyện giữa ta và nàng ấy, tốt nhất ngươi cũng đừng quan tâm, mà ngươi cũng không có tư cách quan tâm, đây là lần cuối ta nói chuyện khách khí với ngươi, lần sau còn lải nhải thì ta nhất định sẽ không khách khí đâu”. <br>Nói xong, hắn lạnh lùng nhìn Nam Cung Uyển: “Chọc giận ta, ta chắc chắn giết chết ngươi!” <br>Nam Cung Uyển nhìn Diệp Huyên: “Ngươi là đang uy hiếp ta sao?” <br>Vừa dứt lời, sau lưng nàng ta đột nhiên xuất hiện hai bóng người áo đen. <br>"}