{"title":"Chương 1941: đừng so đo với kẻ tầm thường như ta!”  ","content":" Diệp Huyên nhìn Nam Cung Uyển, ngay sao đó, một thanh phi kiếm chém thẳng về phía Nam Cung Uyển. <br>Mà hai người áo đen sau lưng Nam Cung Uyển đột nhiên xuất hiện trước mặt nàng ta, hai người đồng loạt ra tay, thế nhưng ngay sau khi một kiếm kia của Diệp Huyên chém xuống, chớp mắt hai người đã bị chém bay đi! <br>Advertisement <br>Diệp Huyên bước một bước về phía trước, tay cầm kiếm Thiên Tru chém thẳng về phía đầu Nam Cung Uyển. <br>Nam Cung Uyển khẽ nheo hai mắt, chợt lùi về sau, lập tức rời khỏi phòng tu luyện, nhưng thanh kiếm kia của Diệp Huyên vẫn ở trên đỉnh đầu nàng ta. <br><br>Kiếm này nếu rơi xuống, chắc chắn nàng ta sẽ bị cắt đôi! <br>Có rất ít thứ có thể ngăn cản được kiếm Thiên Tru! <br>Ngay lúc này, một thanh trường đao đột nhiên chém vào kiếm Thiên Tru của Diệp Huyên. <br>Ầm! <br>Kiếm Thiên Tru rung động dữ dội, bay trở lại trong tay Diệp Huyên. <br>Mà ở trước mặt Nam Cung Uyển, là một người đàn ông trung niên đứng đó. <br>Diêm Đao! <br>Người đàn ông trung niên che mắt, tay phải đặt trên cán đao, khí tức tập trung vào Diệp Huyên. <br>Diệp Huyên nhìn Diêm Đao, ngay sau đó, một cái tháp nhỏ hư ảo xuất hiện giữa hàng mày của hắn. <br><br>Nhìn thấy tháp nhỏ hư ảo này, Diêm Đao chợt nhíu mày mà sắc mặt Nam Cung Uyển lập tức thay đổi, nàng ta gầm lên: “Diệp Huyên, ngươi lên cơn gì vậy?” <br>Tháp Giới Ngục! <br>Uy lực của tháp nhỏ này nàng ta đã từng được thấy, có thể nói, trong cả Thần Quốc này, e là chỉ có Tiểu Thất mới có thể miễn cưỡng chống đỡ nổi tháp nhỏ này. <br>Ngay lúc này, tháp Giới Ngục chợt rung lên dữ dội, trực tiếp trôi lơ lửng trên đỉnh đầu Diêm Đao. Cả cơ thể Diêm Đao lập tức bị một luồng sức mạnh mạnh mẽ khoá chặt, mà trên đỉnh đầu hắn lại xuất hiện một chữ “tù” đỏ như máu! <br>Thấy vậy, sắc mặt Nam Cung Uyển lập tức tái nhợt, nếu Diêm Đao bị Diệp Huyên giết chết vì nàng ta thì nàng ta thật sự phạm tội lớn rồi! <br>Phải biết là cao thủ như Diêm Đao ở trong Thần Quốc cũng vô cùng hiếm có, có thể nói là lực lượng đứng đầu của Thần Quốc! <br>Nàng ta không ngờ tới, Diệp Huyên này lại điên cuồng như vậy, nói muốn giết người thì giết người thật luôn. <br>Nam Cung Uyển thấp giọng nói: “Diệp công tử, mới vừa nãy là do ta không đúng, xin ngươi đại nhân không chấp tiểu nhân, đừng so đo với kẻ tầm thường như ta!” <br>Thế nhưng Diệp Huyên vẫn không hề dừng lại, mà bên dưới tháp Giới Ngục kia, thân thể Diêm Đao đã bắt đầu trở nên hư ảo! <br>"}