{"title":"Chương 1942: “Người này, rất nguy hiểm!”  ","content":" Nam Cung Uyển vừa sợ vừa giận, nàng ta vội nói: “Diệp công tử, bệ hạ đối đãi với ngươi không hề tệ, ngươi hành động tuyệt tình như vậy, sau khi người xuất quan thì ngươi đối mặt với người thế nào?” <br>Nghe vậy, Diệp Huyên ở cách đó không xa khẽ nhíu mày, im lặng trong chốc lát, tháp Giới Ngục trên đỉnh đầu Diêm Đao dừng lại, nó quay trở lại trước mặt Diệp Huyên. <br>Thấy vậy, Nam Cung Uyển lập tức thở nhẹ một hơi. <br>Advertisement <br>Diệp Huyên nhìn thẳng Nam Cung Uyển và Diêm Đao: “Ta biết, Thần Quốc ngươi không coi trọng Diệp Huyên ta. Nhưng không sao cả, ta cũng không cần các ngươi coi trọng. Lần này, nể mặt Tiểu Thất, lần sau, còn chọc giận ta, ta cam đoan sẽ giết chết ngươi!” <br>Nói xong, hắn quay người rời đi. <br><br>Sau lưng, Nam Cung Uyển thấp giọng nói: “Diệp Thành chủ, bệ hạ để ngươi đến phòng tu luyện của người để tu luyện, đồng thời cũng để ta giúp ngươi bằng mọi khả năng, ngươi có cần gì…” <br>“Cút xa ra!” <br>Cách đó không xa, tiếng thét phẫn nộ của Diệp Huyên truyền đến, ngay sau đó hắn đã biến mất ở nơi xa. <br><br>Diệp Huyên đi không chút do dự! <br>Trong sân, Nam Cung Uyển trầm mặc. <br>Lựa chọn của Diệp Huyên khiến nàng ta có hơi bất ngờ, từ trước tới giờ, theo như nàng ta thấy, Diệp Huyên là kiểu vô cùng vô sỉ, vô sỉ đến mức không có điểm dừng. <br>Mà lúc này nàng ta lại phát hiện, thật ra người này rất kiêu ngạo! <br>Kiêu ngạo! <br> Kiêu ngạo từ trong xương cốt! <br>Lúc này, Diêm Đao ở cách đó không xa đột nhiên nói: “Người này, rất nguy hiểm!” <br>Nam Cung Uyển nhìn Diêm Đao, Diêm Đao nhẹ giọng nói: “Bệ hạ coi trọng người này như vậy, tất có thâm ý”. <br>Nam Cung Uyển thấp giọng nói: “Ngoại trừ mấy bảo vật kia, rốt cuộc hắn có chỗ nào đặc biệt?” <br>Diêm Đao lắc đầu: “Hắn từ một thế giới nhỏ đi đến đây đã không hề đơn giản rồi. Hơn nữa, bệ hạ xem trọng hắn, thậm chí xem hắn là bạn bè, thì sao có thể thật sự là một người đơn giản được?” <br>Nam Cung Uyển trầm mặc. <br>Diêm Đao lại nói: “Nam Cung, chuyện hắn và bệ hạ, thật sự ngươi không nên quan tâm, bệ hạ sẽ không thích đâu”. <br>Nam Cung Uyển khẽ cúi đầu, im lặng. <br>Diêm Đao nói: “Nhìn người sao có thể nhìn bên ngoài?” <br>Nói xong hắn ta quay người rời đi. <br>"}