{"title":"Chương 1944: “Cô gái nhỏ kia rất yêu nghiệt!”  ","content":" Tầng sáu nói: “Mộ Kiếm Thái Hư!” <br>Diệp Huyên trầm giọng: “Ở vũ trụ hỗn độn sao?” <br>Tầng sáu nói: “Không”. <br>Diệp Huyên cười khổ: “Vậy đi thế nào?” <br>Advertisement <br>Tầng sáu nói: “Ta đưa ngươi đi!” <br>Vừa dứt lời, không gian trước mặt Diệp Huyên lập tức nứt ra. <br> <br>Diệp Huyên hơi do dự: “Tiền bối, sau khi ta đi rồi thì có thể quay lại không?” <br>Tầng sáu nói: “Tình huống bình thường thì không thể!” <br>Diệp Huyên: “…” <br>Lúc này, tầng sáu lại nói: “Đi vào đi! Cơ hội chỉ có một lần, tự ngươi lựa chọn”. <br>Diệp Huyên không còn lưỡng lự nữa, trực tiếp đi vào bên trong khe nứt không gian kia, rất nhanh sau đó, khe nứt không gian lại khép lại. <br>Trong thông đạo không gian, Diệp Huyên đi xuyên qua một đường. <br>Bởi vì có đạo tắc Không Gian vì vậy xuyên qua không gian này không hề ảnh hưởng gì đến hắn. <br>Diệp Huyên trầm giọng nói: “Tiền bối, mộ Kiếm Thái Hư này là nơi thế nào?” <br>Tầng sáu nói: “Đã từng là một tông môn kiếm tu vô cùng lợi hại”. <br>Diệp Huyên hỏi: “Lợi hại đến thế nào?” <br>Tầng sáu nói: “Ta không biết nên diễn tả cho ngươi thế nào, bởi vì cao thủ trong mắt ngươi và cao thủ trong mắt ta không hề giống nhau!” <br>Diệp Huyên: “…” <br> <br>Ngay lúc này, không gian xung quanh đột nhiên bắt đầu rung chuyển. <br><br>Diệp Huyên khẽ nhíu mày: “Chuyện gì vậy?” <br>Tầng sáu nói: “Không gian dao động, ngươi có đạo tắc Không Gian, sẽ không có vấn đề gì cả!” <br>Diệp Huyên gật đầu: “Vậy thì tốt!” <br>Tầng sáu đột nhiên lại hỏi: “Cô gái nhỏ kia rất yêu nghiệt!” <br>Diệp Huyên trầm giọng nói: “Người nói đến Tiểu Thất sao?” <br>Tầng sáu nói: “Ừ, một tiểu nha đầu vô cùng yêu nghiệt, nhưng ngươi cũng sẽ không kém nàng ta, chẳng qua là, chuyện của ngươi quá nhiều, có rất ít thời gian chuyên tâm cho kiếm đạo. Hơn nữa từ nhỏ đã không có người truyền thụ kiếm đạo cho ngươi, so sánh ngươi với nàng ta thì ngươi đã thua ở điểm xuất phát!” <br>Diệp Huyên nghiêm túc nói: “Tiền bối, người không hổ là cao thủ siêu cấp đến từ thời đại xa xôi, dưới thiên hạ này cũng chỉ có người mới có thể liếc mắt đã nhìn rõ bản chất và chân tướng sự việc, ta, khâm phục người!” <br>Tầng sáu trầm mặc một lúc lại nói: “Đã lâu không gặp, da mặt ngươi sao càng lúc càng dày rồi?” <br>Diệp Huyên: “…” <br>Lúc này, không gian trước mặt Diệp Huyên đột nhiên xuất hiện một luồng ánh sáng trắng, Diệp Huyên ngẩng đầu nhìn sang, ngay sau đó hắn đã tiến vào trong ánh sáng trắng. <br>"}