{"title":"Chương 1945: “Ma Thần Thượng cổ?”  ","content":" Một lúc sau, Diệp Huyên xuất hiện trên một đồng bằng, mà ở trước mặt hắn cách đó không xa có một cung điện màu đen, cung điện tối đen, vô cùng u ám! <br>Xung quanh vô cùng tĩnh lặng! <br>Diệp Huyên cảm thấy hơi lạnh: “Tiền bối, đây là?” <br>Tầng sáu nói: “Vào điện!” <br>Advertisement <br>Diệp Huyên nhìn cung điện kia, bên trên cung điện có hai ký tự lớn màu đỏ: Ma điện! <br>Diệp Huyên cau mày: “Tiền bối, Ma điện này là gì?\" <br><br>Tầng sáu nói: “Ta đã từng sống ở cung điện này, vào trong có bảo bối!” <br>Bảo bối! <br>Diệp Huyên cười nói: “Tiền bối, cái này… Sao lại không biết ngượng như vậy? Ha ha…” <br>Nói xong, hắn chạy vội vào bên trong điện. <br>Tầng sáu: “…” <br>Sau khi vào bên trong điện, Diệp Huyên lập tức cảm nhận được một luồng hơi thở vô cùng tà ác, hơi thở này khiến cả người hắn lạnh lẽo, rất khó chịu. <br>Diệp Huyên âm thầm nâng cao lòng cảnh giác, nơi này trông như không phải chỗ tốt lành. <br>Đột nhiên tầng sáu nói: “Đi vào sâu bên trong!” <br>Diệp Huyên hơi do dự rồi nói: “Tiền bối, không phải là người muốn đoạt xác ta chứ?” <br>Tầng sáu lạnh lùng nói: “Có phải ngươi bị ám ảnh ảo tưởng không? Đoạt xác ngươi? Ngươi có tháp rách này ở đây thì ai có thể đoạt xác ngươi? Vả lại, ta thật sự là một người tốt, ngươi có hiểu không?” <br>Người tốt! <br>Vẻ mặt Diệp Huyên hơi kỳ lạ: “Tiền bối, người nói như vậy, ta có chút hoảng sợ đấy!” <br><br>Tầng sáu nói: “Vậy ngươi quay về đi!” <br>Diệp Huyên cười nói: “Đùa thôi, nếu ta không tin tiền bối thì sẽ không đến chỗ này rồi”. <br>Nói xong, hắn đi vào nơi sâu bên trong, một lát sau, Diệp Huyên dừng lại, trước mặt hắn là một hồ nước, không đúng, là một hồ máu, ngập tràn máu, nhưng dường như đã bị đông cứng lại. <br>Diệp Huyên không hiểu: “Tiền bối, đây là?” <br>Tầng sáu nói: “Máu của Ma Thần Thượng cổ!” <br>Diệp Huyên hỏi: “Ma Thần Thượng cổ?” <br>Tầng sáu nói: “Một cao thủ rất lâu rất lâu về trước, rất lợi hại”. <br>Diệp Huyên hỏi: “Lợi hại thế nào?” <br>Tầng sáu: “Là kiểu rất lợi hại!” <br><br><br>"}