{"title":"Chương 1946: “Nhập ma đi!”  ","content":" Ma Thần Thượng Cổ! <br>Diệp Huyên nhìn về phía cái ao đầy máu kia, nói khẽ: “Tiền bối, người bảo ta tới đây làm gì?” <br>Tầng sáu nói: “Ta không lừa ngươi đâu. Nhóc con, ta quan sát ngươi bao lâu nay rồi, cảm thấy ngươi thích hợp trở thành truyền nhân của Ma đạo chúng ta, thế nên mới dẫn ngươi tới đây để nhập ma”. <br>Advertisement <br>Nhập ma? <br>Gương mặt Diệp Huyên cứng đờ. <br> <br>Tầng sáu lại nói: “Có hứng thú không?” <br>Diệp Huyên trầm giọng: “Tiền bối, nhập ma là ý gì?” <br>Tầng sáu bảo: “Thì là đi theo đạo thống ma đạo chúng ta, trở thành truyền nhân của ma đạo”. <br>Diệp Huyên trầm mặc. <br>Ma sao? <br>Hắn biết quá ít về thứ được gọi là “Ma” này! <br>Tầng sáu nói: “Nói về ưu điểm trước nhé. Đầu tiên, hấp thu xong ao máu này, thì nó có thể giúp thay đổi thân thể của ngươi, hẳn là có thể phong Đế cho thân thể ngươi. Thứ hai, có thể nhận được truyền thừa của Ma đạo chúng ta, tất nhiên có lẽ ngươi sẽ cảm thấy chướng mắt với những đồ vật bình thường, thế nhưng, có hai thứ chắc chắn ngươi sẽ rất thích đấy!” <br>Diệp Huyên vội hỏi: “Thứ gì?” <br>Tầng sáu nói: “Phần Mộ, Táng Quyền!” <br>Diệp Huyên hỏi tiếp: “Phần Mộ? Táng Quyền?” <br> <br>Tầng sáu giải thích: “Cái gọi là Phần Mộ, nó chính là một món chí bảo – chí bảo của Ma tộc chúng ta, tác dụng của nó có phần tà ác một chút. Còn về Táng Quyền, nó chính là võ học cao nhất của Ma đạo chúng ta, có thể chôn vùi cả thế gian! Rất lợi hại!” <br>Diệp Huyên trầm giọng hỏi: “Tiền bối, vậy có chỗ hại không?” <br>Tầng sáu nói: “Cũng có, khi đã nhập ma rồi thì tính cách cũng tùy hứng hơn hẳn, thế nhưng, ngươi hiện giờ và lúc nhập ma không có gì khác biệt”. <br>Diệp Huyên trầm mặc. <br>Tầng sáu tiếp tục nói: “Ta không có bao nhiêu thời gian, ngươi mau chóng cho ta câu trả lời chắc chắn đi!” <br>Diệp Huyên đáp: “Nhập ma đi!” <br>Lúc này đây, hắn cũng không muốn suy nghĩ quá nhiều điều, tăng được thực lực mới là điều quan trọng nhất! <br>Tầng sáu nói: “Xuống đó đi!” <br>Diệp Huyên khẽ gật đầu, sau đó nhảy xuống ao máu kia. Hắn vừa mới nhảy xuống, cả ao máu lập tức sôi trào. <br>“Á!” <br>"}