{"title":"Chương 1947: “Còn có thứ đau đớn hơn!”  ","content":" Một tiếng kêu thảm thiết đột nhiên vang dội khắp đại điện trống trải. <br>Giờ phút này, Diệp Huyên cảm giác toàn thân mình sắp sửa bị đống ma huyết kia xé rách. <br>Tầng sáu đột nhiên bảo: “Kiên trì chút nữa đi, số ma huyết thượng cổ này muốn dung hòa vào thân thể ngươi, thế nên sẽ phải chịu chút đau đớn!” <br>Advertisement <br>Diệp Huyên đau khổ nói: “Tiền bối, thế này đâu phải chỉ có đau một chút thôi!” <br> Tầng sáu nói: “Còn có thứ đau đớn hơn!” <br>Diệp Huyên: “…” <br>Tầng sáu nói không sai chút nào, chỉ chốc lát sau, làn da của hắn cứ như bị ăn mòn từng chút một, loại đau đớn kia không thể dùng từ ngữ để hình dung. <br>Dường như nghĩ tới điều gì đó, Diệp Huyên vội hỏi: “Tiền bối, hình như máu của ta không bài xích số ma huyết này thì phải?” <br>Tầng sáu đáp: “Số ma huyết này đang thay đổi thân thể ngươi, chứ không làm biến đổi huyết mạch, thế nên huyết mạch của ngươi sẽ không bài xích nó!” <br>Diệp Huyên gật đầu: “Đã hiểu!” <br>Thời gian cứ thế trôi qua từng chút, số lượng ma huyết trong hồ cũng ngày càng ít. <br>Thân thể Diệp Huyên dần hấp thu hết chỗ ma huyết kia, sau khi hấp thu xong, cả thân thể bắt đầu có chuyển biến. <br>Mấy ngày sau, ma huyết thượng cổ bên trong hồ đã bị Diệp Huyên hấp thu hết! <br>Sau khi hấp thu hoàn toàn, máu tóc của hắn dần dần biến thành màu nâu đỏ, còn xung quanh người phát ra một loại khí thế màu đỏ kì quái. <br><br>Đúng lúc này, một luồng khí tức mạnh mẽ đột nhiên phát ra từ trong người hắn. <br>Luồng khí tức kia phóng thẳng lên trời, lập tức khiến cả đại điện chấn động kịch liệt. <br>Tầng sáu nói: “Tiểu tháp, giúp hắn trấn áp xuống, không cho khí tức của hắn thoát ra ngoài”. <br>Tháp Giới Ngục liền xuất hiện trên đỉnh đầu Diệp Huyên, chỉ một lát, luồng khí tức phát ra từ thân thể hắn đều bị nó hấp thu. <br>Thế nhưng, luồng khí tức phát ra từ trên thân thể Diệp Huyên lại càng lúc càng mạnh. <br>Không chỉ có vậy, Diệp Huyên khẽ chau mày, ở giữa hai hàng lông màu dần xuất hiện một chữ “Ma” mờ mờ. <br>Thời gian dần trôi, ấn kỳ chữ “Ma” kia càng ngày càng sâu, cuối cùng màu sắc của nó đã đỏ sậm như được ngưng tụ từ máu tươi vậy. <br>Đến lúc này, Diệp Huyên đột nhiên mở mắt. <br>Uỳnh! <br>"}