{"title":"Chương 1948: Tiến vào Đế Cảnh!  ","content":" Một luồng khí tức mạnh mẽ phóng thẳng lên trời, tháo Giới Ngục trên đỉnh đầu Diệp Huyên nhất thời rung động mạnh mẽ, nhưng nó vẫn cố hấp thu luồng khí tức kia. <br>Diệp Huyên đứng dậy, giờ phút này thân thể hắn sẽ khác hoàn toàn trước kia. <br>Nửa người trên trần trụi, gân xanh nổi rõ, ngập tràn thứ sức mạnh mang tính bùng nổ. Giữa lông mày hắn có một ấn ký chữ “Ma” như được ngưng tụ từ máu tươi, không chỉ vậy, quanh người hắn còn có những khí thể màu đỏ máu đang bay bay. <br>Advertisement <br>Ma! <br> Lúc này, tầng sáu đột nhiên lên tiếng: “Bây giờ ngươi đã nhập ma rồi, trên người ngươi đã có ma tính. Cái gọi là ma tính chính là bản tính của ngươi, ma sẽ phóng thích bản tính của ngươi ra ngoài, ví dụ như ngươi vốn dĩ rất vô sỉ, háo sắc, vậy thì hiện giờ ngươi sẽ càng vô sỉ và háo sắc hơn”. <br>Diệp Huyên: “…” <br>Tầng sáu lại nói: “Ma cũng chính là nhân tính, cũng là một loại nguyên tắc giống như thứ truy cầu bản tâm của kiếm tu các ngươi. Bây giờ ngươi chỉ cần khống chế ma tính của chính mình, bởi vì truy cầu bản tâm không phải để ngươi muốn làm gì thì làm đó! Ma chúng ta cũng vậy, cũng có giới hạn đạo đức cuối cùng của bản thân”. <br>Diệp Huyên gật đầu: “Ta hiểu!” <br>Ma ư? <br>Giờ phút này hắn chưa cảm nhận được sau khi mình nhập ma có điểm gì khác biệt, điều khác biệt duy nhất đó là thực lực hiện giờ của hắn đã tăng lên rõ rệt. <br>Thân thể lên cấp Đế! <br><br>Thân thể của hắn hiện giờ đã lên tới cảnh giới phong Đế! <br>Hơn nữa, hắn còn cảm nhận được sức mạnh tràn trề khắp toàn thân. <br><br>Luồng sức mạnh này không phải ngoại lực, mà là sức mạnh của chính hắn! <br>Sức mạnh thân thể! <br>Diệp Huyên có đôi phần cảm khái, hắn không ngờ cảnh giới còn chưa bước vào Đế Cảnh mà thân thể lại đạt tới trước. <br>Tiến vào Đế Cảnh! <br>Tầng sáu đột nhiên nói: “Bên trong thân thể ngươi hiện giờ, số ma huyết thượng cổ kia vẫn chưa được hấp thu hết sạch, đến lúc hấp thu hoàn toàn rồi thì thân thể ngươi còn có thể được nâng cao hơn. <br>Nhưng hiện giờ ngươi không thể tiếp tục nâng lên nữa, bởi vì cảnh giới của ngươi quá thấp, khoảng cách của thân thể và cảnh giới quá xa cũng không phải chuyện tốt gì”. <br>Diệp Huyên gật đầu: “Đúng là vậy!” <br>Dường như nghĩ tới điều gì đó, hắn liền vội hỏi: “Tiền bối, vậy còn Phần Mộ và Táng Quyền kia?” <br>Tầng sáu nói: “Đi theo bên trái vào trong!” <br>"}