{"title":"Chương 1949: “Giữ lấy đi, sẽ có tác dụng!”  ","content":" Diệp Huyên nhìn sang bên trái, nơi đó có một lối đi nhỏ, hắn không nghĩ nhiều mà cứ thế đi vào. <br>Diệp Huyên đi theo con đường nhỏ, cuối cùng nhìn thấy một gian mật thất, trên vách tường trong mật thất kia có treo một bức tranh. <br>Bên trên bức tranh là một người đàn ông trung niên, ông ta mặc một bộ trường bào màu trắng, tay cầm một cuốn sách, trên người lộ rõ khí thế ung dung nho nhã. <br>Advertisement <br>Diệp Huyên khẽ liếc mắt đánh giá bức họa: “Tiền bối, đây không phải là người đó chứ?” <br>Tầng sáu nói: “Có gì lạ à?” <br> <br>Diệp Huyên cười hề hề: “Không có gì, không có gì hết!” <br>Dứt lời, ánh mắt hắn lướt tới phía dưới bức tranh, nơi đó đặt một cuốn bí tịch cổ, và một chiếc nhẫn không gian. <br>Diệp Huyên đi tới, cầm lấy cuốn sách cổ. <br>Táng Quyền! <br>Diệp Huyên khẽ hỏi: “Tiền bối, Táng Quyền này có cấp bậc gì vậy? Bí tịch võ học có một không hai ư?” <br>Tầng sáu thoáng im lặng, sau đó mới lên tiếng: “Cũng gần gần”. <br>Diệp Huyên hỏi: “Gần gần là ý gì?” <br>Tầng sáu đáp: “Ngươi có thể bớt tò mò được không hả? Chẳng phải cứ thể học là được rồi sao?” <br>Diệp Huyên: “…” <br>Tầng sáu lại nói: “Bản Táng Quyền này phối hợp với nhục thể của ngươi sẽ có hiệu quả. Về phần Phần Mộ kia…” <br> <br>Nói tới đây, hắn bỗng im lặng <br>Diệp Huyên nhìn sang chiếc nhẫn không gian, hắn dùng thần thức dò xét, bên trong chiếc nhẫn chính là một Phần Mộ! <br>Một ngôi mộ không có tên! <br>Nhìn thấy Phần Mộ này Diệp Huyên hơi nhíu mày: “Tiền bối, đây là?” <br>Tầng sáu nói: “Là chí bảo của Ma tộc chúng ta, nghe nói bên trong chôn cất một người, nhưng rốt cuộc là ai thì ta cũng chịu, dù sao ngươi cứ giữ lấy đi, biết đâu một ngày nào đó người kia đột nhiên tỉnh dậy rồi mang đến cho ngươi niềm vui bất ngờ thì sao”. <br>Mặt Diệp Huyên đầy vạch đen, là niềm vui bất ngờ? Hay là kinh hãi vậy? <br>Tầng sáu bảo: “Giữ lấy đi, sẽ có tác dụng!” <br>Diệp Huyên gật đầu: “Được”. <br>Dứt lời, hắn thu chiếc nhẫn vào trong tháp Giới Ngục. <br>Tầng sáu nói: “Ta ngoài đi, tu luyện bộ Táng Quyền này cho ta, ta dạy ngươi!” <br>"}