{"title":"Chương 1950: Vũ trụ hỗn độn bị hủy diệt ư?  ","content":" Diệp Huyên vui vẻ trong lòng: “Được!” <br>Nói xong, hắn rời khỏi đại điện. <br>Bên ngoài đại điện là cảnh tượng gió bụi cuồn cuộn, linh khí bốn phía vô cùng ít ỏi, sắc trời u ám, chẳng có chút ánh nắng nào. <br>Advertisement <br>Diệp Huyên hỏi: “Tiền bối, đây là nơi nào vậy?” <br>Tầng sáu đáp: “Một nơi bị lịch sử lãng quên, trước kia nơi này cũng rất phồn hoa, đáng tiếc không thể giữ được dáng vẻ ấy mãi mãi. Vũ trụ hỗn độn của các ngươi rồi cũng sẽ có ngày bị hủy diệt như thế thôi!” <br><br>Diệp Huyên trầm mặc. <br>Vũ trụ hỗn độn bị hủy diệt ư? <br>Hắn không có thời gian để nghĩ quá nhiều, bởi vì hiện giờ hắn chỉ nghĩ đến việc phải làm sao để bản thân không bị hủy diệt. <br>Diệp Huyên thu hồi suy nghĩ, bắt đầu đu tới một khu đất trống, sau đó hỏi: “Tiền bối, bộ Táng Quyền này luyện kiểu gì?” <br>Tầng sáu đáp: “Táng Quyền, ý của nó chính là chữ ‘táng’. Còn Táng là gì? Chính là mai táng! Một quyền của ta đánh ra, nếu không phải địch mai táng ta thì chính là ta mai táng địch. Cách tu luyện vô cùng đơn giản, chủ cần dựa vào sức mạnh thân thể rồi vận hành kinh mạch theo chỉ dẫn, nhưng mỗi lần thi triển Táng Quyền thì cũng làm nghịch chuyển kinh mạch huyền khí, bởi vậy sẽ có cảm giác hơi đau”. <br>Hơi đau? <br>Diệp Huyên hỏi: “Tiền bối, thật sự chỉ hơi hơi thôi sao?” <br>Tầng sáu nói: “Ừ”. <br>Mặt Diệp Huyên đen sì, còn lâu ta mới tin! <br> Nhưng hắn cũng không có cách nào, bởi vì hắn muốn thử xem uy lực của Táng Quyền rốt cuộc mạnh tới đâu! <br>Thân thể hiện giờ của hắn là Đế Cảnh, nếu như tu luyện một môn quyền kỹ cường đại, chắc hẳn lực chiến đấu sẽ tăng gấp bội. <br>Đau thì đau đi vậy! <br>Diệp Huyên chậm rãi nhắm mắt lại, lúc này, một luồng khí lưu bắt đầu chuyển động tán loạn trong cơ thể hắn, rất nhanh, luồng khí lưu kia bắt đầu ngược dòng kinh mạch của hắn. <br>Trong giây lát ấy, Diệp Huyên đột nhiên mở bừng mắt, ngũ quan nhanh chóng vặn vẹo: “Tiền bối, đau dã man mà!” <br>Tầng sáu bảo: “Vậy ngươi khóc đi!” <br>Diệp Huyên: “…” <br>Huyền khí nghịch chuyển kinh mạch, loại cảm giác này chẳng khác nào kinh mạch đang bị kim đâm vậy, đau muốn chết! <br>Thế nhưng Diệp Huyên vẫn cắn răng kiên trì. <br>Nếu mới có xíu xiu khổ đau này mà cũng không chịu được, vậy hắn thật sự chỉ có thể chờ chết mà thôi. <br>"}