{"title":"Chương 1952: Ta bị giam lâu lắm rồi!”  ","content":" Giờ phút này Diệp Huyên vô cùng phấn khích, bởi vì thân thể của hắn hiện đã bước vào Đế Cảnh, lại thêm bộ Táng Quyền này, có thể nói rằng cho dù đối mặt với cường giả Đế Cảnh thì hắn cũng có thể đánh một trận sảng khoái. <br>Nên nói là hiện giờ hắn đã có thực lực để giết chết cường giả Đế Cảnh, đặc biệt là bộ Táng Quyền này, nó có sức uy hiếp trí mạng với cường giả Đế Cảnh. <br>Tiếp tục tu luyện! <br>Advertisement <br>Diệp Huyên bắt đầu điên cuồng tu luyện, hắn muốn luyện bộ Táng Quyền này tới mức cực hạn! <br>Cứ như vậy, khoảng năm sáu ngày sau, Diệp Huyên bỗng nhiên ngừng luyện, lúc này chỗ hắn tu luyện đã biến thành một vực sâu không thấy đáy. <br> <br>Tất cả đều do uy lực lan tỏa của Táng Quyền tạo thành. <br>Tầng sáu nói: “Hiện tại cũng coi như tàm tạm”. <br>Diệp Huyên trầm giọng: “Tiền bối, bộ Táng Quyền này là do ai nghĩ ra vậy? Khủng khiếp thật đấy!” <br>Tầng sáu bảo: “Ta!” <br>Diệp Huyên ngây người, sau đó vội nói: “Hóa ra là tiền bối nghĩ ra. Nó, nó thật sự quá khủng khiếp! Tiền bối, ta thật sự… thật sự vạn phần bội phục người. Ta...” <br>Tầng sáu cắt ngang: “Chém gió ít thôi, đừng giở trò trước mặt ta. Nhưng mà, thằng nhóc nhà ngươi hiếm lắm mới nói được một câu thành tâm, đáng khen đấy!” <br>Diệp Huyên: “…” <br>Lúc này, tầng sáu lại bảo: “Đi kiếm mộ Thái Hư đi!” <br>Diệp Huyên gật đầu: “Được”. <br>Tầng sáu bảo: “Cứ đi thẳng về phía nam”. <br> <br>Diệp Huyên ngự kiếm bay lên, trong chớp mắt đã biến mất ở nơi xa xa. <br>Giữa không trung, Diệp Huyên nhìn xuống phía dưới, lúc này hắn mới phát hiện ra, cả thế giới đã không có bất kỳ hơi thở của sinh mệnh nào nữa rồi. <br>Có lẽ thế giới này đã cạn kiệt linh khí từ lâu rồi! <br>Diệp Huyên hỏi: “Tiền bối, thế giới này của mấy người rốt cuộc đã xảy ra chuyện gì?” <br>Tầng sáu đáp: “Ai mà biết! Ta bị giam lâu lắm rồi!” <br>Diệp Huyên trầm giọng: “Tiền bối, vậy nơi này cách vũ trụ hỗn độn bao xa?” <br>Tầng sáu lại đáp: “Với thực lực hiện giờ của ngươi, có lẽ phải ngự kiếm ba mươi năm mới có thể trở về vũ trụ hỗn độn!” <br>Diệp Huyên: “…” <br>Tầng sáu nói: “Vũ trụ Tứ Duy cực kỳ lớn, đến mức ngươi không thể nào tưởng tượng ra được, cô nhóc ở vũ trụ hỗn độn kia của ngươi muốn chinh phục toàn bộ vũ trụ Tứ Duy, không thể không nói… ý tưởng này quả thật quá lợi hại”. <br>Tiểu Thất?! <br>"}