{"title":"Chương 1953: Ra gặp mặt cái nào!”  ","content":" Diệp Huyên trầm giọng: “Tiền bối, người cảm thấy cô bé đó có thể thực hiện được không?” <br>Tầng sáu chìm vào im lặng. <br>Diệp Huyên cười nói: “Ta cảm thấy bất kể có làm được hay không thì cô bé đó cũng sẽ làm thôi”. <br>Advertisement <br>Tầng sáu bảo: “Bất kể thế nào, nhóc kia cũng là một người khó lường. Nhóc kia rất ư tú, tốc độ phát triển có thể hình dung bằng từ khủng bố, lần tiếp theo gặp lại, có lẽ nhóc đó đã bước sang cảnh giới mới rồi cũng nên!” <br>Diệp Huyên khẽ gật đầu: “Thế nên, ta càng phải cố gắng hơn!” <br> Nói tới đây, dường như nghĩ tới gì đó mà hắn lập tức cười hehe: “Tiền bối, người còn sáng tác võ kỹ gì khác nữa không?” <br>Tầng sáu đáp: “Có, nhưng không phù hợp với ngươi. Việc cấp bách của ngươi hiện giờ là nâng cao Kiếm đạo, và bộ Táng Quyền kia cũng cần tu luyện tới cực hạn. Táng Quyền của ngươi vẫn còn không gian để phát triển”. <br>Diệp Huyên gật đầu. <br>Quả thật, tham thì thâm thôi! <br>Diệp Huyên lại tăng tốc. <br>Sau khi vượt qua cả dãy núi, Diệp Huyên cảm nhận được một luồng kiếm ý. <br>Kiếm mộ Thái Hư! <br>Chỉ chốc lát sau, hắn đã dừng lại. Ở phía trước cách hắn không xa là một ngọn núi, bên trong là cả một vùng hoang tàn. <br>Diệp Huyên đi vào, trong đống hoang tàn kia có rất nhiều thanh kiếm, hầu hết chúng đều đã mất đi linh khí, rõ ràng là quá lâu rồi, lâu đến mức linh khí cũng bị hao mòn sạch sẽ. <br>Diệp Huyên hỏi: “Tiền bối, nơi này chính là kiếm mộ Thái Hư gì đó sao?” <br>Tầng sáu nói: “Không ngờ nơi đây cũng biến thành thế này”. <br> Diệp Huyên nhìn lướt xung quanh, nơi nơi đều hoang vu, không hề có hơi thở của sự sống. <br>Tầng sáu nói: “Vào trong xem sao!” <br>Diệp Huyên gật đầu, sau đó tiếp tục tiến về phía trước, chỉ lát sau hắn đã đi tới trước một tòa đại điện cũ nát, ở đó có một bức tượng của người trung niên nào đó trông có phần vỡ nát, cả hai cánh tay của bức tượng đã không còn nữa. <br>Diệp Huyên nhìn bức tượng, vào lúc hắn đang muốn nói chuyện gì giọng của tầng sáu bỗng nhiên vang lên: “Kiếm Thái Hư, ra đây đi!” <br>Im lặng thoáng chốc, bức tượng trước mặt Diệp Huyên đột nhiên vỡ ra, một người trung niên xuất hiện trước mặt hắn. <br>Nhưng không phải thực thể, mà là hư ảnh. <br>Ánh mắt người trung niên dừng lại tển người Diệp Huyên: “Ma chủ?” <br>Giọng nói của tầng sáu tiếp tục vang lên: “Đã lâu không gặp!” <br>Người trung niên nói: “Ra gặp mặt cái nào!” <br><br><br>"}