{"title":"Chương 1954: “Đại thế giới Huyền Hoàng?”  ","content":" Tầng sáu nói: “Tai nạn gì mà ngay cả ngươi cũng không thể ngăn cản được?” <br>Kiếm Thái Hư lắc đầu: “Một tai nạn không thể ngăn cản được!” <br>Dứt lời, lão nhìn về phía Diệp Huyên: “Ma chủ, giờ ngươi vẫn sống chứ, hay là?” <br>Advertisement <br>Ma chủ đáp: “Còn sống!” <br>Kiếm Thái Hư cười bảo: “Vận may tốt đấy”. <br><br>Ma chủ nói: “Kiếm Thái Hư, rốt cuộc là tai nạn gì, không thể nói được à?” <br>Kiếm Thái Hư lắc đầu: “Không phải không thể nói, mà là dù nói ra cũng chẳng có nghĩa lý gì nữa. Hiện giờ, tất cả sinh linh trên vũ trụ này gần như đã bị tiêu diệt rồi…” <br>Nói tới đây, lão lại nhìn xa xăm, khẽ bảo: “Ma chủ, ngươi đã nghe tới đại thế giới Huyền Hoàng chưa?” <br>Đại thế giới Huyền Hoàng? <br>Sắc mặt Diệp Huyên đại biến: “Đại thế giới Huyền Hoàng?” <br>Kiếm Thái Hư nhìn về phía Diệp Huyên: “Ngươi từng nghe rồi?” <br>Diệp Huyên gật đầu. <br>A Việt từng kể với hắn về thế giới kia rồi, đó cũng là bá chủ một khu giống như vũ trụ Tứ Duy vậy. <br>Diệp Huyên trầm giọng hỏi: “Tiền bối, vậy nơi đây trở thành thế này là do đại thế giới Huyền Hoàng sao?” <br>Kiếm Thái Hư gật đầu: “Ngươi có biết tại sao đại thế giới Huyền Hoàng lại có thể duy trì sự cường thịnh mãi như thế không, hơn nữa còn ngày càng mạnh hơn?” <br><br>Diệp Huyên lắc đầu. <br>Kiếm Thái Hư nói khẽ: “Bởi vì bọn chúng vẫn luôn ‘hút máu’ của những vũ trụ khác, tất cả linh khí ở vũ trụ chúng ta đều bị chúng hút sạch rồi, có linh khí dồi dào của nhiều vũ trụ bổ sung cho, đại thế giới Huyền Hoàng tất nhiên sẽ luôn dư dả linh khí, hơn nữa càng nhiều nhân tài thì thực lực lại càng mạnh. Ta tin rằng, không riêng gì chúng ta, rất nhiều vũ trụ khác cũng đã trúng chiêu của bọn chúng”. <br>Diệp Huyên trầm mặc. <br>Hắn không ngờ đại thế giới Huyền Hoàng kia lại hút linh khí của vũ trụ khác để nuôi dưỡng cho mình. <br>Nếu thật sự là vậy thì linh khí của đại thế giới Huyền Hoàng kia sẽ mãi mãi không cạn kiệt. Nhưng mà, những vũ tụ khác coi như gặp phải tai ương rồi. <br>Vũ trụ hỗn độn… <br>Diệp Huyên nghĩ tới đây, đột nhiên biến sắc. <br>Người của đại thế giới Huyền Hoàng kia đã tiến vào vũ trụ hỗn độn, hơn nữa, tấm bia mộ kia chính là truyền tống trận, nói cách khác, khả năng người của đại thế giới Huyền Hoàng ra tay với vũ trụ hỗn độn là rất cao. <br>Hơn nữa, rõ ràng người của đại thế giới Huyền Hoàng đang muốn tìm hắn. <br>"}