{"title":"Chương 1955: “Chuyện này ta có thể làm được”.  ","content":" Vậy thì vấn đề tới rồi! <br>Hắn nên làm gì đây? <br>Nghĩ tới đây, Diệp Huyên bỗng cảm thấy nhức cả đầu. <br>Advertisement <br>Lúc này, Ma chủ đột nhiên lên tiếng: “Kiếm Thái Hư, lần này ta tới đây cũng dẫn theo một truyền nhân cho ngươi, ngươi có hứng thú không?” <br>Kiếm Thái Hư nhìn về phía Diệp Huyên: “Cậu ta sao?” <br> Ma chủ đáp: “Đúng vậy!” <br>Kiếm Thái Hư khẽ đánh giá Diệp Huyên một chút, sau đó nói: “Cũng không tồi, nhưng mà…” <br>Nói tới đây, lão liền bỏ ngỏ. <br>Ma chủ nói: “Thế nào?” <br>Kiếm Thái Hư trầm giọng: “Hắn là người của Ma môn các ngươi”. <br>Ma chủ cười nói: “Có lẽ ngươi không đợi được ai khác nữa đâu”. <br>Kiếm Thái Hư bỗng im lặng. <br>Ma chủ lại nói: “Thằng nhóc này mặt hơi dày chút thôi, còn những phương diện khác đều không tồi, sẽ không bôi nhọ tông môn của ngươi. Tất nhiên, chúng ta cũng không ép buộc nhau, nếu ngươi không muốn thì chúng ta sẽ đi luôn bây giờ”. <br>Kiếm Thái Hư im lặng hồi lâu, sau đó nói: “Có một điều kiện”. <br>Ma chủ hỏi: “Điều kiện gì?” <br>Kiếm Thái Hư nói: “Hắn nhất định phải gia nhập Kiếm tông Thái Hư của ta, ta không yêu cầu xa vời như gây dựng lại Kiếm tông Thái Hư, thế nhưng, truyền thừa của Kiếm tông Thái Hư chúng ta nhất định phải tiếp tục được duy trì”. <br>Dứt lời, lão lại nhìn về phía Diệp Huyên. <br><br>Diệp Huyên gật đầu: “Chuyện này ta có thể làm được”. <br>Kiếm Thái Hư khẽ gật đầu: “Bây giờ ngươi đang là Kiếm Thánh Siêu Phàm?” <br>Diệp Huyên gật đầu: “Lần này tới đây cũng là muốn thỉnh giáo tiền bối nên làm sao để đạt tới Kiếm Thần!” <br>Kiếm Thần?! <br>Mục tiêu hiện giờ của hắn cũng chính là đạt tới cấp bậc Kiếm Thần! <br>Kiếm Thái Hư trầm giọng nói: “Thứ mà cấp bậc Kiếm Thần cần nhất chính là sự lĩnh ngộ, tất nhiên cũng cần cả cơ hội nữa. Ngươi đi theo ta!” <br>Dứt lời, lão liền quay người bay đi. <br>Diệp Huyên vội vàng đi theo. <br>Chỉ chốc lát, Diệp Huyên đã đi theo kiếm Thái Hư vào trong một tòa đại điện cũ nát. Tại nơi này, có chín cột trụ, bên trên mỗi cột trụ đều cắm một thanh kiếm. <br>Thanh kiếm cấp bậc Đạo Cảnh! <br>Lúc nhìn thấy chín thanh kiếm này, Diệp Huyên khẽ nheo mắt, toàn là kiếm tốt cả đấy! <br>"}