{"title":"Chương 1956: “Ngươi muốn đột phá đến Kiếm Thần?\"  ","content":" Lúc này, kiếm Thái Hư trước mặt hắn bỗng nhiên cất tiếng: “Chín cột trụ đại diện cho chín vị tiền bối của Kiếm tông Thái Hư chúng ta. Ai ai cũng từng đạt đến cấp bậc Kiếm Thần siêu phàm, thế nhưng, ngươi muốn nhận được sự chỉ điểm của họ thì phải xem cơ duyên tạo hóa của ngươi tới đâu”. <br>Dứt lời, lão liền xoay người rời khỏi. <br>Advertisement <br>Trong điện, Diệp Huyên nhìn lướt một vòng, khung cảnh nơi đây vô cùng tĩnh lặng. <br>Một lát sau, bốn phía vẫn vô cùng yên ắng, không có bất cứ người nào đi ra! <br><br>Sắc mặt Diệp Huyên đen sì: “Tiền bối, bọn họ làm thế này là đang muốn nói chướng mắt ta à?” <br>Tầng sáu nói: “Ta cảm thấy bây giờ chính là thời điểm để ngươi biểu hiện đấy! Chẳng phải ngươi biết ăn nói lắm à? Bắt đầu đi!” <br>Diệp Huyên: “…” <br>… <br><br>Trong điện. <br>Diệp Huyên nhìn lướt qua chín cây trụ im lìm ở bốn phía, suy nghĩ một chút rồi lần lượt thi lễ với các phương: “Chư vị tiền bối, ta là người đàng hoàng, không biết những thứ màu mè lòe loẹt. Nếu chư vị tiền bối cảm thấy ta không tệ thì hãy hiện thân, cảm thấy ta không được thì vãn bối cũng không cưỡng cầu!\" <br>Thấy bốn phía vẫn không có động tĩnh gì, hắn gật đầu: “Quấy rầy rồi”. <br>Sau đó xoay gót đi vô cùng dứt khoát. <br><br>Đúng lúc ấy, một giọng nói vang lên từ sau lưng: “Tiểu tử nóng tính vậy?\" <br>Hắn lập tức dừng bước, khi quay lại thì phát hiện một ông lão sau lưng, nhanh chóng khom người thi lễ: “Xin tiền bối dạy bảo”. <br>Ông lão hỏi: “Ngươi muốn đột phá đến Kiếm Thần?\" <br>Thấy hắn gật đầu, lão tiếp tục: “Có biết Kiếm Thần là gì không?\" <br>Lần này Diệp Huyên lắc đầu, ông lão giải thích: “Kiếm Thần chính là thần trong kiếm”. <br>Lão đưa tay ra, một thanh kiếm xuất hiện trong lòng bàn tay, cười nói: “Tuy Kiếm Thánh và Kiếm Thần chỉ khác nhau một chữ nhưng khoảng cách giữa chúng lại như lạch trời. Phương pháp đột phá đến Kiếm Thần nhanh nhất là hấp thu kiếm ý của người khác, dùng nó để chứng kiếm đạo của bản thân”. <br>Lão nhìn Diệp Huyên: “Kiếm đạo ngàn vạn, chỉ có tập hợp sức mạnh của tất cả mới có thể đạt đến cảnh giới Kiếm Thần. Kiếm đạo thông thần, thần này không phải những cường giả hùng mạnh trong truyền thuyết mà chính là bản thân ngươi! Chỉ có ngươi mới là thần của chính ngươi. Nhất niệm thông sẽ thành Thánh, vạn niệm thông thì thành Thần. Ngươi đã hiểu ý ta chưa?\" <br>Diệp Huyên gật đầu thật mạnh: “Đã hiểu!\" <br>"}