{"title":"Chương 1957: “Diệp Huyên kia thế nào rồi?\"  ","content":" Đối phương mỉm cười: “Thiếu niên, lão phu cảm nhận được lai lịch của ngươi không đơn giản, nhưng lão phu không có hứng thú. Thái Hư Kiếm Tông ta đã truyền lại qua vô vàn năm tháng, nhiều năm trước lại gặp đại nạn, đó chính là kiếp của chúng ta. Lão phu hy vọng sau khi chúng ta trợ giúp ngươi thành Kiếm Thần, ngươi sẽ tiếp nhận truyền thừa của Thái Hư Kiếm Tông rồi tiếp tục truyền thụ nó, để chúng ta có thể kéo dài theo một phương thức khác”. <br>Diệp Huyên khẽ thi lễ: “Việc này tuyệt đối không thoái thác”. <br>Ông lão gật đầu: “Chúng ta sẽ thả kiếm ý của mình ra, có thể thành Kiếm Thần hay không thì còn phải xem vận may của ngươi thế nào”. <br>Advertisement <br>Vừa dứt lời, những cây trụ dài ở bốn phía bỗng ù ù chấn động, chín loại kiếm khí chẳng mấy chốc xuất hiện trong đại điện. <br>Diệp Huyên hít sâu một hơi, xếp bằng ngồi xuống: “Đến đi!\" <br><br>Trên con đường tu hành kiếm đạo, trừ nỗ lực ra còn phải thường xuyên cảm ngộ. <br>Mỗi lần tâm cảnh được nâng cao thì kiếm đạo cũng được lợi theo. <br>Giờ khắc này, hắn muốn tập trung để \"ngộ\" ra kiếm đạo của người khác, từ đó đề cao và chứng thực kiếm đạo của mình. <br>Diệp Huyên không dám cam đoan mình có thể thành công, nhưng hắn sẽ dốc hết sức. <br>Cứ như thế, nửa tháng đã trôi qua, vẫn không thấy bóng dáng hắn rời khỏi điện. <br>... <br>Trật Tự Thành, vũ trụ hỗn độn. <br>Cánh cửa phòng bật mở, cô bé Tiểu Thất bước ra, dõi đôi mắt khép hờ về phía chân trời, tay trái khẽ khàng vuốt ve chuôi kiếm bên hông. <br>Cách đó không xa là Nam Cung Uyển và hai kiếm tu Hướng Kình và Hướng Hữu. <br><br>Một hồi lâu sau, Tiểu Thất mới mở mắt ra, nhẹ giọng hỏi: “Diệp Huyên kia thế nào rồi?\" <br>Nam Cung Uyển biến sắc khi nghe đến cái tên này, đồng thời phát giác ra bệ hạ rất để tâm đến người này. <br>\"Hửm?\" <br>Thấy Tiểu Thất quay sang, nàng ta không dám giấu diếm, lập tức báo cáo một năm một mười những chuyện đã xảy ra hôm ấy. <br>Đợi thuộc hạ bẩm báo xong rồi, Tiểu Thất lại mở miệng: “Nam Cung, sao ngươi dám nhúng tay vào việc của ta?\" <br>Sắc mặt Nam Cung Uyển thoáng cái xanh mét, vội vã quỳ xuống: “Bệ hạ, thuộc hạ biết sai!\" <br>Tiểu Thất bước đến với vẻ hờ hững trên gương mặt: “Ta giao hảo với ai còn cần ngươi đồng ý sao?\" <br><br><br>"}