{"title":"Chương 1958: Thần Quốc không bao giờ thiếu nhân tài.  ","content":" Hướng Kình và Hướng Hữu đứng ở một bên cũng khẽ lắc đầu khi chứng kiến vị bệ hạ rất ít khi phát hỏa này lại thật sự nổi giận. <br>Tiểu Thất phẩy tay, để người mặc áo đen cầm lưỡi hái lặng lẽ biến mất rồi nhìn xuống Nam Cung Uyển: “Ngươi là mưu sĩ của ta, không phải chủ nhân. Những gì ta làm, ngươi có thể nghe, có thể phục tùng nhưng không được nhúng tay, mà ngươi cũng không có tư cách để nhúng tay”. <br>\"Ta vẫn luôn cho rằng ngươi là người thông minh, cũng luôn xem ngươi như trợ thủ đắc lực, nhưng có lẽ sự tín nhiệm của ta đã khiến ngươi ngạo mạn rồi”. <br>Advertisement <br>Cô bé khẽ lắc đầu rồi xoay gót rời đi: “Lập tức trở về Thần Quốc, gọi Thượng Quan Tiên Nhi đến đây”. <br>Lời này vừa ra, sắc mặt Nam Cung Uyển trắng bệch như vôi. <br> <br>Nàng ta biết mình đã bị loại khỏi trung tâm quyền lợi của Thần Quốc rồi. <br>Trước kia, người ở Thần Quốc luôn tôn kính nàng ta, cho dù là siêu cường giả như Hướng Kình cũng không ngoại lệ, không chỉ vì danh hiệu Nam Cung quốc sĩ mà còn vì vị trí tâm phúc của Tiểu Thất, một vị trí khiến không ai dám vô lễ với nàng ta. <br>Mọi vinh dự của Nam Cung Uyển đều do Tiểu Thất đưa đến, mà bây giờ nàng ta đã mất đi tất cả rồi, bởi vì Thần Quốc không bao giờ thiếu nhân tài. <br>Ở sau lưng, Hướng Kình và Hướng Hữu khẽ lắc đầu. <br>Số phận của Nam Cung Uyển đã bị thay đổi bởi chính quyết định của nàng ta mà thôi. <br>...<br>Trong thần điện, Tiểu Thất và một cô gái tóc trắng ngồi đối diện nhau. <br>Thiên Đạo nhìn cô bé trước mắt mình với vẻ mặt nghiêm túc khi nhận ra thực lực của cô lại tăng lên, mang lại cảm giác nguy hiểm vô cùng. <br>Tiểu Thất mở miệng: “Nghĩ kỹ rồi chứ?\" <br>Thiên Đạo hạ giọng đáp: “Ngươi có biết đại thế giới Huyền Hoàng không?\" <br>Tiểu Thất không đáp. <br><br>Đúng lúc ấy, một cô gái mi thanh mục tú trong làn váy màu xanh lá sen bước vào - chính là Thượng Quan Tiên Nhi. <br>Nàng ấy đi đến thi lễ với Tiểu Thất: “Bẩm bệ hạ, thần có tra được một ít tư liệu về đại thế giới này”. <br>Cô bé lập tức gật đầu: “Nói đi”. <br>\"Theo những gì Thiên Cơ Tông nắm giữ, Huyền Hoàng chính là thế giới hùng mạnh nhất vũ trụ Tứ Duy”. <br>Chân mày Tiểu Thất nhướng lên: “Còn mạnh hơn cả Thần Quốc ta ư?\" <br>Cô gái váy xanh gật đầu: “Không chỉ vậy mà còn là một nơi hung hiểm vô cùng. Người ở nơi đó thường xuyên cướp đoạt linh khí từ vũ trụ khác để giữ cho thế giới của mình được sung túc, không biết đã có bao nhiêu nơi trở thành mồi của họ. Cũng vì vậy mà bọn họ càng lúc càng lớn mạnh, cũng sở hữu văn minh võ đạo tân tiến nhất trong toàn bộ vũ trụ Tứ Duy”. <br>Nàng ấy dừng lại một thoáng rồi mới tiếp tục: “Họ không những cướp đoạt linh khí mà còn hấp thu văn minh của những vũ trụ khác, vì vậy có thể nói họ hội tụ rất nhiều văn minh võ đạo của các vũ trụ khác nhau”. <br>Tiểu Thất khẽ gật đầu: “Ta cũng muốn làm như bọn họ, nhưng ta sẽ không vì vũ trụ hỗn độn mà đi dập tắt vũ trụ của người khác”. <br>Thượng Quan Tiên Nhi thấp giọng bẩm báo: “Bệ hạ, bia mộ trong vũ trụ kia chính là Truyền Tống Tận. Nói cách khách, họ có thể đến vũ trụ hỗn độn của chúng ta rồi ra tay, chúng ta tuyệt đối không thể khinh thường”. <br>"}