{"title":"Chương 1959: \"Phức tạp thế nào?\"","content":" Tiểu Thất hỏi lại: “Ngươi có ý tưởng gì?\" <br>Cô gái váy xanh trầm ngâm một hồi rồi đáp: “Triệu tập tất cả cường giả ngoài Thần Quốc, đồng thời dời một vài đại trận của chúng ta vào vũ trụ để phòng ngừa”. <br>Tiểu Thất gật đầu: \"Được”. <br>Advertisement <br>\"Ngoài ra, thuộc hạ cho rằng bệ hạ có thể hạ Thần chỉ, gọi tất cả những lão quái vật đã biến mất từ lâu của các thế gia và tông môn lớn cùng rời núi. Đối mặt đại thế giới này, chúng ta tuyệt đối không được sơ suất”. <br> \"Được”. <br>\"Bệ hạ cũng cần triệu hồi những cường giả đang lên đường thăm dò bên ngoài Thần Quốc kia, dù có ở bao xa cũng phải lập tức trở về, kể cả Diệp thành chủ”. <br>Diệp Huyên ư? <br>Thiên Đạo liếc mắt nhìn Thượng Quan Tiên Nhi: “Gọi hắn về làm gì? Để chịu chết sao?\" <br>Cô gái váy xanh chỉ cười: “Thiên Đạo các hạ thật sự cho rằng vị Diệp thành chủ này chỉ là một người đơn giản sao?\" <br>Đối phương nhìn lại: “Ngoại trừ cái tháp rách kia thì hắn còn gì đặc biệt?\" <br>\"Chỉ bảo vật ấy thôi đã đủ đặc biệt rồi”. <br>Nghe Thượng Quan Tiên Nhi đáp vậy, Thiên Đạo im lặng. <br>Cô gái váy xanh tiếp tục: “Món bảo vật đến từ Ngũ Duy ấy nhận hắn làm chủ! Thiên Đạo các hạ, thiên tài yêu nghiệt trong vũ trụ Tứ Duy này nhiều như sao trên trời, vì sao nó lại chọn hắn? Chẳng lẽ chỉ vì may mắn?\" <br>\"Nếu nói hắn nhặt được nó là may mắn, vậy thì hắn sống được đến bây giờ đã đủ chứng minh hắn không đơn giản rồi”. <br><br>Nàng ấy lắc đầu rồi nhìn sang Tiểu Thất: “Bệ hạ, thuộc hạ tự ý nhờ Thiên Cơ Tông điều tra vị Diệp thành chủ này, phát hiện hắn càng phức tạp hơn”. <br>\"Phức tạp thế nào?\", Tiểu Thất hỏi lại. <br>Thượng Quan Tiên Nhi đáp: “Bọn họ không thể theo dõi số mệnh của hắn, ngay cả lão Tông chủ cũng vậy, đúng hơn là không dám. Ông ấy nói nếu cứ khăng khăng phải theo dõi, thì cho dù có nhìn ra cũng sẽ dẫn đến vô số việc không hay xảy ra. Cảm giác ấy quá mãnh liệt khiến ông ấy không thể không dừng lại”. <br>Thấy Tiểu Thất im lặng, nàng ấy lại nói: “Hơn nữa, theo những gì thuộc hạ nắm được, Diệp thành chủ này đã được công nhận bởi hai vị siêu bá chủ, đó là Thần chủ Thần tộc trước kia cũng như Minh Vương của Minh tộc. Ngoài ra còn có một người nữa: Giản Tự Tại”. <br>Giản Tự Tại! <br>Tiểu Thất không khỏi nhướng mày: “Ả ta còn sống ư?” <br>Thượng Quan Tiên Nhi gật đầu: \"Ả rất có thể là người sau lưng Diệp Huyên. Vị Diệp thành chủ này có rất nhiều chỗ dựa nên thuộc hạ cũng không dám chắc chắn, nhưng có thể xác nhận rằng quan hệ giữa họ tương đối sâu sắc\". <br>Từ thời đại Thần tộc cho đến nay chỉ mới xuất hiện hai thiên tài siêu việt: một là Giản Tự Tại, hai là Tiểu Thất. <br>Về phần hai người này ai yêu nghiệt hơn ai thì không người nào biết được. <br>"}