{"title":"Chương 1960: “Nói điều kiện của ngươi đi!”  ","content":"Thiên Đạo bỗng cất tiếng: “Ngươi nói không sai, tên này có rất nhiều chỗ dựa nên lấy đó làm kiêu, mỗi lần đánh nhau chỉ toàn gọi người đến!\" <br>Thượng Quan Tiên Nhi: “...”<br>Trong điện. <br>Advertisement <br>Tiểu Thất nhìn về phía Thượng Quan Tiên Nhi: “Bây giờ hắn ở đâu?” <br>Thượng Quan Tiên Nhi trầm giọng nói: “Bẩm bệ hạ, ngày đó sau khi rời đi, Diệp thành chủ đã trở về Thần Võ Thành trước, mà lúc này, hắn đã không còn ở Thần Võ Thành nữa, cũng không biết hắn đã đi đâu”. <br><br>Tiểu Thất gật đầu: “Liên lạc với hắn”. <br>Thượng Quan Tiên Nhi cúi người: “Đã biết, thuộc hạ cáo lui!” <br>Nói xong, nàng ấy bèn định lui xuống. <br>Lúc này, Tiểu Thất đột nhiên nói: “Hiện giờ nhà Thượng Quan thế nào?” <br>Nghe vậy, Thượng Quan Tiên Nhi hơi cúi đầu: “Tất cả mọi người trong gia tộc, kể cả ông nội cũng không rời khỏi gia tộc nửa bước. Lệnh của Tiên đế năm đó, chúng ta chưa bao giờ làm trái!” <br>Nhà Thượng Quan! <br>Gia tộc này từng có tiếng tăm lẫy lừng ở Thần Quốc, tiếc là năm đó gia chủ Thượng Quan Thiên của nhà Thượng Quan đã mắc phải một sai lầm lớn, bị Thần chủ đời trước giết chết, chẳng những thế, cả nhà Thượng Quan còn bị Thần chủ đời trước ra lệnh nhốt lại, không được bước ra khỏi Thượng Quan phủ nửa bước. <br>Một gia tộc từng hiển hách nhất cứ thế cách xa trung tâm quyền lực của Thần Quốc chỉ trong một đêm. <br>Đây thật sự là một đả kích rất lớn với nhà Thượng Quan. <br><br>Có thể nói nếu tiếp tục như vậy, nhiều nhất không đến mười năm, nhà Thượng Quan sẽ hoàn toàn sa sút, trở thành thế lực hạng ba! <br>Lúc này, Tiểu Thất đột nhiên nói: “Bắt đầu từ bây giờ, lệnh cấm của nhà Thượng Quan được xóa bỏ, những thứ từng thuộc về nhà Thượng Quan, mọi người có thể giành lấy lại”. <br>Nghe vậy, Thượng Quan Tiên Nhi hơi ngây người, một khắc sau, nàng ấy vội vàng quỳ xuống, run rẩy nói: “Tạ ơn bệ hạ!” <br>Câu nói này của Tiểu Thất thật sự đã khiến nhà Thượng Quan sống lại! <br>Vì ở Thần Quốc, nhà Thượng Quan đã dần sa sút rồi, nhưng bọn họ lại không dám tiếp tục phát triển, rất sợ khiến Thần chủ không vui, dẫn tới họa diệt tộc! <br>Mà bây giờ, Tiểu Thất xóa bỏ lệnh cấm của nhà Thượng Quan, thật sự chính là hồi sinh nhà Thượng Quan! <br>Tiểu Thất nhìn Thượng Quan Tiên Nhi: “Lui xuống đi”. <br>Thượng Quan Tiên Nhi đứng dậy cung kính hành lễ, sau đó lui xuống. <br>Tiểu Thất nhìn về phía Thiên Đạo: “Nói điều kiện của ngươi đi!” <br>"}