{"title":"Chương 1961: Nghĩa là tru sát Thiên Đạo!  ","content":" Thiên Đạo im lặng một lúc lâu mới nói: “Chỉ có một, ta vẫn là Thiên Đạo, ta không thần phục Thần Quốc của ngươi, ta và ngươi ngang hàng, chúng ta là quan hệ hợp tác”. <br>Tiểu Thất im lặng. <br>Thiên Đạo lại nói: “Ta có thể đưa ra bản nguyên Thiên Đạo, nhưng tất cả linh của vũ trụ hỗn độn phải do ta quản lý, còn chuyện nội bộ của Thần Quốc các ngươi ta sẽ không tham gia vào, tranh đấu giữa loài người và các tộc ta cũng sẽ không nhúng tay. Nếu ngươi đồng ý, đại thế giới Huyền Hoàng xâm phạm, ta sẵn lòng chống chọi với các ngươi, cùng nhau bảo vệ vũ trụ hỗn độn”. <br>Advertisement <br>Tiểu Thất suy nghĩ một lúc lâu, sau đó gật đầu: “Được!” <br>Thiên Đạo cũng gật đầu: “Tốt!” <br><br>Nói xong, nàng ta đứng dậy rời đi. <br>Sau khi Thiên Đạo đi, Tiểu Thất đi ra ngoài điện, ngay sau đó, cô bé biến mất. <br>Cô bé nhanh chóng đi tới một ngọn núi. <br>Thiên Cơ Tông! <br>Thiên Cơ Tông này có thể nói là một tông môn vô cùng đặc biệt, vì tông môn này nắm giữ vô cùng nhiều tin tức! <br>Gần như không có chuyện nào bọn họ không biết! <br>Tiểu Thất đi tới một tòa đại điện, một ông lão bước ra! <br>Mộ Vân Tri – Tông chủ hiện tại của Thiên Cơ Tông. <br>Tiểu Thất nhìn Mộ Vân Tri: “Truyền lệnh cho Tru Đạo quân, bảo bọn họ lập tức trở về”. <br>Tru Đạo quân! <br>Nghe vậy, sắc mặt Mộ Vân Tri lập tức thay đổi: “Bệ hạ…” <br><br>Thật ra, đội quân mạnh nhất của Thần Quốc không phải Thần Võ quân và Ám Vệ quân, mà là Tru Đạo quân! <br>Năm đó khi Võ An Ninh tru sát Thiên Đạo đã thành lập một đội quân, chính là Tru Đạo quân! <br>Nghĩa là tru sát Thiên Đạo! <br>Năm đó sau khi Võ An Ninh tru sát Thiên Đạo, đội quân này cũng im hơi lặng tiếng! <br>Rất nhiều người nói Võ An Ninh đã giải tán Tru Đạo quân, thật ra thì không phải thế, chỉ là những người này tồn tại theo một cách khác thôi! <br>Tru Đạo quân! <br>Chỉ thành tâm cống hiến cho Quốc chủ Thần Quốc, chỉ nghe lệnh của Quốc chủ Thần Quốc! <br>Cũng chỉ có Quốc chủ Thần Quốc mới có thể gọi những người này trở lại! <br>Tiểu Thất nhẹ giọng nói: “Dù là bao xa cũng phải lập tức trở về!” <br>Mộ Vân Tri hành lễ, xoay người rời đi. <br>"}