{"title":"Chương 1962: “Đa tạ chư vị tiền bối”.","content":" Một lát sau, Tiểu Thất cũng biến mất. <br>… <br>Trước đại điện của Thái Hư Kiếm Tông, Kiếm Thái Hư đang đứng yên ở đó. <br>Advertisement <br>Lão đã đợi mười tám ngày rồi! <br>Lúc này, thân thể của lão đã ngày càng mờ đi, nhiều nhất một ngày nữa, lão sẽ hoàn toàn biến mất. <br><br>Thời gian từng chút trôi qua, ngày hôn sau, thân thể Kiếm Thái Hư đã càng mờ hơn, mà lúc lão sắp biến mất hoàn toàn, cửa đại điện đột nhiên mở ra, Diệp Huyên đi vào. <br>Khi thấy Diệp Huyên, lão hơi sửng sốt, sau đó thì nở nụ cười: “Chúc mừng!” <br>Nói xong, lão ta hoàn toàn biến mất, chỉ còn lại một con dấu hình kiếm màu đen. <br>Diệp Huyên mở lòng bàn tay ra, kiếm ấn kia xuất hiện trong tay hắn: “Đây là?” <br>Ma chủ nói: “Thái Hư kiếm ấn, một bảo vật Đạo Cảnh đỉnh cao, nếu ở trong tay kiếm tu, nó có thể phát huy ra uy lực hơn cả Đạo Cảnh!” <br>Diệp Huyên cẩn thận quan sát kiếm ấn trong tay, lúc này, kiếm ấn kia đột nhiên biến thành một tia kiếm quang bay vào giữa chân mày của hắn. <br>Ầm! <br>Một kiếm ý mạnh mẽ đột nhiên lan ra từ trong người hắn! <br>Không phải kiếm ý của hắn! <br> Diệp Huyên giật mình: “Tiền bối, trong kiếm ấn này chứa kiếm ý của người khác?” <br>Ma chủ đáp: “Đúng thế, ở thời khắc mấu chốt ngươi có thể thúc giục những kiếm ý này, ít nhất nó có thể giúp chiến lực của ngươi tăng lên khoảng bốn phần, cái này mạnh hơn Long Hồn của ngươi rất nhiều”. <br>Diệp Huyên cười khẽ: “Đồ tốt!” <br>Nói xong, hắn cất Thái Hư kiếm ấn đi, sau đó hành lễ về phía đại điện: “Đa tạ chư vị tiền bối”.<br>Kiếm Thần! <br>Sau khoảng hai mươi ngày cảm ngộ, hắn đã từ Thánh trở thành Thần! <br>Hai mươi ngày này, có thể nói là hắn đã trải qua rất nhiều điều. <br>Mỗi một loại kiếm ý đại diện cho một kiếm đạo chí cao, mà những kiếm đạo khác nhau này cho hắn biết, dù kiếm đạo là trăm sông đổ về một biển, nhưng cũng có điểm khác nhau. <br>Trên con đường kiếm đạo này, dù điểm cuối đều giống nhau, nhưng lại có cả chục triệu con đường để đi tới đó. <br>Dù mình lựa chọn một con đường, như nếu có thể nhìn thấy con đường của người khác thì chắc chắn sẽ có thu hoạch rất lớn! <br>"}