{"title":"Chương 1963: “Ngươi đúng là không phải mạnh mẽ bình thường!”  ","content":" Nói đơn giản một chút là lấy điểm mạnh bù cho điểm yếu! <br>Mà lần này, hắn có thu hoạch rất lớn! <br>Diệp Huyên mở lòng bàn tay ra, kiếm Thiên Tru xuất hiện, một khắc sau, kiếm Thiên Tru biến thành một tia kiếm quang phóng lên cao. <br>Advertisement <br>Ong! <br>Một tiếng kiếm reo xé rách chân trời! <br> <br>Kiếm Thiên Tru không ngừng lượn lờ trên đầu Diệp Huyên, những tia kiếm quang cũng không ngừng xuất hiện! <br>Kiếm Thần! <br>Chính mình là thần của mình! <br>Diệp Huyên nhìn kiếm Thiên Tru trên chân trời, với thực lực của hắn bây giờ, có lẽ muốn giết chết một cao thủ Đế Cảnh cũng không phải việc khó! <br>Như nghĩ đến điều gì, hắn mở lòng bàn tay ra, một hộp kiếm màu đen xuất hiện trước mặt hắn! <br>Trong hộp kiếm có tổng cộng chín thanh kiếm Đạo Cảnh! <br>Chín thanh kiếm này chính là kiếm của chín vị tiền bối Thái Hư Kiếm Tông trong đại điện! <br>Mà hộp kiếm này cũng là bảo vật của Thái Hư Kiếm Tông, bên trong hộp kiếm Thái Hư ẩn chứa một kiếm trận: Tuyệt Sát Kiếm Trận! <br>Diệp Huyên im lặng một lát, sau đó điều động kiếm trận, trong nháy mắt, chín tia kiếm quang phóng lên cao từ trong hộp kiếm. <br>Vèo vèo vèo vèo vèo! <br><br>Chẳng mấy chốc, không gian ở cả chân trời bị cắt thành vô số mảng! <br>Giết chết tất cả mọi thứ trong kiếm trận! <br>Diệp Huyên nhẹ giọng nói: “Kiếm trận này lợi hại thật!” <br>Ma chủ nói: “Đi thôi!” <br>Diệp Huyên thu hồi kiếm trận, sau đó nói: “Tiền bối, vũ trụ này có còn thế lực nào khác không? Những thế lực vô cùng mạnh mẽ ấy!” <br>Ma chủ hỏi: “Ngươi muốn làm gì?” <br>Diệp Huyên nghiêm mặt: “Ta nghĩ chắc chắn có rất nhiều thế lực còn chưa kịp truyền thừa đã bị tiêu diệt, ta cảm thấy mình có trách nhiệm phải đi giúp đỡ bọn họ, cho truyền thừa của bọn họ có thể tiếp tục được truyền thừa!” <br>Ma chủ im lặng một lát rồi nói: “Ngươi đúng là không phải mạnh mẽ bình thường!” <br>Diệp Huyên: “…” <br>Lúc này, Ma chủ lại nói: “Đúng là có chỗ như thế, nhưng chỗ đó không thích người Ma tộc bọn ta cho lắm, nếu ngươi đi mà đối phương vẫn còn người sống, có thể ngươi sẽ gặp nguy hiểm, đi không? Đương nhiên đối phương cũng có thể vì không còn sự lựa chọn nào khác mà đưa truyền thừa cho ngươi. Dù sao có thể chỗ này sẽ không còn người sống lui tới nữa rồi!” <br>"}