{"title":"Chương 1964: “Đến ngọn núi chính thử vận may đi!”  ","content":" Diệp Huyên ngẫm nghĩ một hồi rồi đáp: “Đi thử xem sao!” <br>Ma chủ chỉ đường: “Đi về phía Bắc!” <br>Diệp Huyên gật đầu, sau đó ngự kiếm xuất phát. <br>Advertisement <br>Bây giờ, tốc độ ngự kiếm của hắn nhanh hơn trước kia ít nhất năm lần! <br>Có thể nói, thực lực của hắn bây giờ mạnh hơn trước kia cực kỳ nhiều! <br><br>Quan trọng nhất là bây giờ thân thể của hắn là thân thể Phong Đế Cảnh! <br>Thân thể của hắn bây giờ còn mạnh hơn cả thân thể của cự long nữa! <br>Một lát sau, Diệp Huyên đi tới một dãy núi, lúc này, Ma chủ nói: “Đến rồi!” <br>Diệp Huyên dừng lại, hắn quan sát xung quanh, xung quanh là núi non ôm trọn, con người đứng ở đây trở nên nhỏ bé như hạt cát vậy. <br>Diệp Huyên thắc mắc: “Tiền bối, đây là đâu?” <br>Ma chủ đáp: “Tiên Đạo Tông”. <br>Diệp Huyên hỏi: “Lợi hại lắm sao?” <br>Ma chủ nói: “Năm đó ở đại lục này, khi ta chưa xuất hiện, bọn họ chính là thế lực mạnh nhất, địa vị tương đương với Thần Quốc của vũ trụ hỗn độn kia!” <br>Diệp Huyên gật đầu: “Tiền bối, người từng đến đại thế giới Huyền Hoàng chưa?” <br> Ma chủ trả lời: “Ban đầu muốn đi, sau đó vì một vài chuyện nên không đi, nơi đó thật sự không đơn giản, cao thủ của rất nhiều thế giới sau khi rời khỏi thế giới của bọn họ đều sẽ muốn đến đó!” <br>Diệp Huyên hỏi: “Tại sao?” <br>Ma chủ nói: “Con người luôn muốn đi đến nơi cao hơn!” <br>Nghe vậy, Diệp Huyên đã hiểu ra. <br>Đại thế giới Huyền Hoàng là một thế mạnh nhất trong vũ trụ Tứ Duy, chắc chắn nền văn minh võ đạo ở nơi đó vượt xa thế giới khác, nếu muốn tiến xa hơn một bước, đi tới đó chắc chắn là sự lựa chọn tốt nhất! <br>Ma chủ nói: “Đến ngọn núi chính thử vận may đi!” <br>Diệp Huyên gật đầu, hắn ngự kiếm đi lên, chẳng mấy chốc, hắn vượt qua mấy ngọn núi lớn, sau đó đi tới ngọn núi chính của Tiên Đạo Tông. <br>Trên ngọn núi chính có một tòa đại điện, đại điện rất lớn, nhưng bây giờ đã mọc đầy cỏ dại, nhìn một vòng, xung quanh vô cùng yên tĩnh! <br>Thấy cảnh này, Diệp Huyên rất cảm khái! <br>Có thể tưởng tượng đây là một nơi từng phồn hoa đến mức nào, nhưng bây giờ… <br>"}