{"title":"Chương 1968: Đừng để ai nhìn thấy bảo vật kia","content":" Chạng vạng tối, Diệp Liên đi ra khỏi đại điện. <br>Cô bé vừa mới ra ngoài đã chạy đến trước mặt Diệp Huyên, hơi hưng phấn đưa hai chiếc nhẫn chứa đồ tới: “Ca ca, có rất nhiều bảo vật Đạo Cảnh, nhiều lắm nhiều lắm!” <br>Cô gái áo trắng ở bên cạnh: “…” <br>Advertisement <br>Diệp Huyên nhìn cô gái áo trắng một cái, sau đó nghiêm mặt: “Ừm, đều là của muội, ca ca sẽ không lấy gì cả!” <br> Nghe vậy, vẻ mặt cô gái áo trắng ở bên cạnh thoáng trở nên dịu dàng, nàng ta đi tới trước mặt Diệp Liên, nhẹ giọng nói: “Bắt đầu từ bây giờ, ngươi sẽ là Tông chủ Tiên Đạo Tông, ta hy vọng tương lai dù thế nào, nền văn minh võ đạo của Tiên Đạo Tông sẽ tiếp tục được kéo dài, được không?” <br>Diệp Liên nhìn cô gái áo trắng, gật đầu: “Sau này ta sẽ sáng lập một Tiên Đạo Tông, hơn nữa sẽ tiếp tục truyền thụ lại truyền thừa này”. <br>Cô gái áo trắng cười khẽ: “Được, còn nữa, tuyệt đối phải cẩn thận với đại thế giới Huyền Hoàng! Năm đó một đệ tử của chúng ta đầu quân cho đại thế giới Huyền Hoàng, nếu đối phương biết bảo vật đó ở trên người ngươi, chắc chắn sẽ bất chấp tất cả đến tìm ngươi, cho nên ngươi phải cẩn thận, hiểu không?” <br>Diệp Liên nhìn Diệp Huyên: “Ta không sợ, ca ca sẽ bảo vệ ta!” <br>Diệp Huyên gật đầu: “Có ta ở đây, đừng ai muốn làm hại đến muội muội của ta!” <br>Diệp Liên cười ngọt ngào. <br>Cô gái áo trắng nhìn về phía Diệp Huyên: “Năm đó đối phương là thiên tài siêu cấp của Tiên Đạo Tông, chưa đến mười tám tuổi đã Phong Đế, bây giờ e rằng càng sâu không lường được!” <br>Diệp Huyên hờ hững đáp: “Phong Đế? Lúc ta mười tám tuổi đã giết không dưới mười cao thủ Phong Đế Cảnh rồi!” <br>Diệp Liên: “…” <br>Cô gái áo trắng nhìn Diệp Huyên, một lát sau, nàng ta lắc đầu, sau đó lại nhìn Diệp Liên: “Nhớ bảo trọng, có lẽ chúng ta vẫn có ngày gặp lại nhau”. <br><br>Diệp Huyên vội hỏi: “Tiền bối, cô còn sống sao?” <br>Cô gái áo trắng nhìn Diệp Huyên: “Ta không muốn nói chuyện với ngươi!” <br>Nói xong, cơ thể nàng ta dần trở nên hư ảo! <br>Diệp Huyên: “…” <br>Diệp Liên cúi người chào cô gái áo trắng, cô gái áo trắng lại nhắc nhở: “Đừng để ai nhìn thấy bảo vật kia, biết chưa?” <br>Nói xong, nàng ta còn cố ý nhìn Diệp Huyên một cái, sau đó, cơ thể nàng ta hoàn toàn mờ đi rồi biến mất. <br>Sau khi cô gái áo trắng đi, Diệp Liên nhìn về phía Diệp Huyên, cô bé mở tay phải ra, một ngọc môn lớn chừng một bàn tay xuất hiện trong lòng bàn tay cô bé. <br>Diệp Huyên hơi khó hiểu: “Đây là?” <br>Lúc này, Ma chủ lên tiếng: “Tiên Đạo Huyền Môn, một trong hai bảo vật siêu cấp của thế giới này. Tiểu tử, thứ này rất không đơn giản”. <br>"}