{"title":"Chương 1969: Trở về vũ trụ hỗn độn!  ","content":"Diệp Huyên vội hỏi: “Sao lại không đơn giản?” <br>Ma chủ nói: “Tiên Đạo Huyền Môn này là bảo vật Tiên Đạo Tông giấu kín, trong đó không chỉ có truyền thừa võ đạo mạnh mẽ trước giờ của Tiên Đạo Tông, còn có một trận pháp siêu cấp, trận pháp này có thể hủy diệt một thế giới. Đây không phải trọng điểm, trọng điểm là trong đó còn có một thứ rất nhiều tu sĩ ước ao, Tiên Linh Thánh Tuyền, thứ này có thể cải tạo linh căn, thay đổi thể chất của một người, thứ này rất nghịch thiên, đặc biệt quan trọng với cao thủ trên Đế Cảnh, vì sau khi đạt tới Đế Cảnh, muốn tiến thêm một bước thật sự quá khó khăn! Mà Tiên Linh Thánh Tuyền này có thể giúp người ta đột phá khỏi những ràng buộc của Đế Cảnh!” <br>Nói đến đây, y im lặng một hồi rồi tiếp tục: “Tiên Đạo Huyền Môn này còn là một món bảo vật phòng ngự… Dù sao cũng là một món bảo vật rất lợi hại, có thể nói là tinh hoa của cả Tiên Đạo Tông đều nằm trong đó”. <br>Advertisement <br>Diệp Huyên hỏi: “Có tốt hơn tháp Giới Ngục này của ta không?” <br>Sau một thoáng yên tĩnh, Ma chủ chợt nói: “Sao mà hỏi lắm thế?” <br><br>Bịch! <br>Diệp Huyên bay thăng ra ngoài. <br>Diệp Liên sửng sốt, sau đó cô bé vội bay đến trước mặt Diệp Huyên, đỡ hắn dậy: “Ca… huynh không sao chứ?” <br>Diệp Huyên cười: “Không… Không sao?” <br>Diệp Liên gật đầu, sau đó nói: “Ca, huynh có muốn nó không?” <br>Nói xong, cô bé đưa ngọc môn trong tay tới trước mặt Diệp Huyên. <br>Diệp Huyên lắc đầu cười: “Đây là Tiên Đạo Tông cho muội, nhớ, đây là ân huệ của bọn họ, ơn tình này huynh muội chúng ta phải nhớ kỹ! Đợi sau khi về, huynh sẽ nghĩ cách thành lập cho muội một Tiên Đạo Tông, sau đó để muội làm Tông chủ!” <br>Tông chủ! <br>Nghe vậy, mắt Diệp Liên sáng lên: “Vậy huynh làm gì?” <br> Diệp Huyên đáp: “Huynh làm ca ca của Tông chủ, ha ha…” <br>Diệp Liên cũng che miệng cười, sau đó, Diệp Huyên đưa Diệp Liên rời đi! <br>Trở về vũ trụ hỗn độn! <br>Lần này có thể nói là thu hoạch được quá nhiều! <br>Trong đường Truyền Tống Không Gian, Diệp Huyên dẫn Diệp Liên đi nhanh. <br>Diệp Huyên nhẹ giọng nói: “Không biết A Việt cô nương có tìm thấy Viêm Già không!” <br>Đạo tắc! <br>Đạo tắc này còn là thứ quan trọng của tháp Giới Ngục, hơn nữa hắn thật muốn mở tầng thứ bảy. <br>Trong tầng thứ bảy có võ học có một không hai kia! <br>Nếu luyện tập được Nhất Kiếm Vô Lượng kia, với thực lực của hắn bây giờ, trong tinh không này còn ai có thể đỡ được một kiếm của mình sao? <br>"}