{"title":"Chương 1970: “Linh khí của vũ trụ rất tốt!”  ","content":"… <br>Vũ trụ hỗn độn. <br>Trong một mảnh tinh không, một bia mộ treo lơ lửng ở đó, bia mộ nứt ra từ giữa, bên trong là đường Truyền Tống Không Gian, lối đi sâu không thấy đáy, không thấy điểm cuối. <br>Advertisement <br>Khoảng thời gian này, Thần Quốc có phái cao thủ đến hủy diệt bia mộ này, nhưng cũng đành thất bại! <br>Dù là kiếm Thiên Tru cũng không thể phá hoại được bia mộ đó, càng khỏi phải nói tới những bảo vật khác! Vì thế, Thần Quốc cũng bỏ suy nghĩ hủy đi bia mộ này. <br> <br>Nhưng lúc này, một người đàn ông đột nhiên đi ra từ trong bia mộ.<br>Phía sau người đàn ông trung niên còn có hai người thần bí mặc trường bào màu vàng sẫm đi theo. <br>Chỉ có ba người! <br>Người đàn ông trung niên nhìn một vòng xung quanh, nhẹ giọng nói: “Linh khí của vũ trụ hỗn độn này thật sung túc!” <br>Nói xong, ông ta cười khẽ: “Một chỗ tốt, vừa khéo có thể bù vào phần linh khí bị biến mất ở biên giới phía Bắc của Huyền Hoàng ta”. <br>Một người thần bí ở phía sau người đàn ông trung niên nói: “Tôn sứ, theo tư liệu, vũ trụ này không đơn giản đâu”. <br>Người đàn ông trung niên cười: “Sao lại không đơn giản?” <br>Người thần bí nói: “Hình như nơi đây từng xuất hiện cao thủ Vị Tri Cảnh”. <br>Vị Tri Cảnh! <br>Người đàn ông trung niên híp mắt lại, vẻ mặt dần trở nên nặng nề! <br> <br>Vị Tri Cảnh chính là mạnh đến mức khó thể hình dung! <br>Mà ở đại thế giới Huyền Hoàng, cao thủ đạt đến cấp bậc Vị Tri Cảnh còn chưa tới năm người! <br>Sau một hồi yên tĩnh, người đàn ông trung niên trầm giọng nói: “Có biết đối phương là ai không?” <br>Người thần bí lắc đầu: “Chỉ biết là kiếm tu, hơn nữa hình như không chỉ có một người!” <br>Người đàn ông trung niên nhíu mày: “Vậy sao nhóm cao thủ kia lại đến thế giới thế này?” <br>Người thần bí lắc đầu: “Không biết, tóm lại cẩn thận một chút vẫn tốt hơn”. <br>Người đàn ông trung niên gật đầu: “Đương nhiên, lần này tới đây, một là vì bảo vật đó, hai là để xem thử linh khí của thế giới này thế nào…” <br>Nói đến đây, ông ta hơi nhếch môi: “Linh khí của vũ trụ rất tốt!” <br>Người thần bí nhắc nhở: “Bảo vật đó!” <br>Người đàn ông trung niên gật đầu, sau đó nói: “Đi thôi, đến Thần Võ Thành xem thử!” <br>"}