{"title":"Chương 1971: “Đỡ một kiếm của ngươi có gì khó chứ!”  ","content":" Dứt lời, ông ta lập tức biến mất. <br>Chẳng mấy chốc, ba người đã xuất hiện trên bầu trời của Thần Võ Thành. <br>Người đàn ông trung niên nhìn xuống Thần Võ Thành, một uy thế mạnh mẽ lập tức vây lấy toàn bộ Thần Võ Thành. <br>Advertisement <br>Tất cả mọi người trong Thần Võ Thành đều hoảng sợ! <br>Người đàn ông trung niên nhìn xuống dưới: “Diệp Huyên có ở đây không?” <br><br>Lúc này, một cô gái xuất hiện trước mặt người đàn ông trung niên. <br>Người đó chính là An Lan Tú. <br>An Lan Tú nhìn người đàn ông trung niên, đang muốn nói chuyện, nhưng lúc này, một người đàn ông xuất hiện bên cạnh nàng. <br>Người đó chính là Diệp Huyên! <br>Thấy Diệp Huyên, An Lan Tú hơi sửng sốt, sau đó nhẹ giọng hỏi: “Về rồi à?” <br>Diệp Huyên gật đầu: “Để ta giải quyết!” <br>Nói xong, hắn nhìn người đàn ông trung niên: “Người của đại thế giới Huyền Hoàng?” <br>Người đàn ông trung niên cười đáp: “Phải! Ngươi từng nghe nói tới chúng ta à?” <br>Diệp Huyên gật đầu: “Từng nghe nói tới, hình như thế giới của các người rất lợi hại!” <br> Nói xong, hắn trở tay phải một cái, một thanh kiếm cấp bậc Đạo Cảnh xuất hiện trong tay: “Cao thủ đến từ đại thế giới Huyền Hoàng, ông dám đứng ra đỡ một kiếm của ta không? Nếu có thể đỡ, ta sẽ dâng bảo vật đó lên bằng hai tay!” <br>Người đàn ông trung niên nhìn kiếm trong tay Diệp Huyên, cười nói: “Đỡ một kiếm của ngươi có gì khó chứ!” <br>Diệp Huyên trầm giọng nói: “Dưới một kiếm này của ta, ông có thể sẽ chết đấy, không đùa đâu!” <br>Người đàn ông trung niên cười ha ha: “Ngươi? Cả kiếm trong tay ngươi nữa? Tới đi, đừng nói là đỡ một kiếm, dù là mười kiếm ta cũng không ngại”. <br>Một người thần bí phía sau người đàn ông trung niên đột nhiên nói: “Đừng sơ ý!” <br>Người đàn ông trung niên cười: “Không sao, một kiếm tu của tiểu thế giới thôi mà, hơn nữa, kiếm cấp bậc Đạo Cảnh không làm ta bị thương được đâu!” <br>Nói xong, ông ta nhìn Diệp Huyên: “Đến đi!” <br>Diệp Huyên gật đầu, sau đó nhảy tới trước mặt người đàn ông trung niên, chém xuống một kiếm. <br>Người đàn ông trung niên nâng cánh tay phải lên đỡ lấy, lúc này, ông ta hoàn toàn không xuất toàn lực, chỉ dùng chưa tới năm phần lực! <br>Mà khi kiếm của Diệp Huyên cách đầu người đàn ông trung niên khoảng mười mấy tấc, kiếm trong tay hắn chợt biến thành kiếm Thiên Tru. <br>"}