{"title":"Chương 1972: Nhất Kiếm Định Hồn!  ","content":" Mà gần như cùng lúc đó, sắc mặt người đàn ông cũng thay đổi, nhưng đã muộn rồi. <br>Một kiếm chém xuống. <br>Ầm! <br>Advertisement <br>Cơ thể người đàn ông trung niên lập tức nứt toác, chỉ còn lại linh hồn, nhưng linh hồn của ông ta đã bị một lực lượng thần bị khóa lại tại chỗ! <br>Người đàn ông trung niên sửng sốt, sau đó sắc mặt trở nên dữ tợn: “Ngươi ăn gian!” <br><br>Diệp Huyên nghiêm túc đáp: “Ta ăn gian cái gì? Ông đừng có nói lung tung!” <br>Người đàn ông trung niên nhìn chằm chằm Diệp Huyên: “Kiếm đó của ngươi là kiếm gì?” <br>Diệp Huyên cười: “Thiên Tru!” <br>Người đàn ông trung niên hít sâu một hơi: “Thiên Tru hay đấy, nhưng ngươi cho rằng như vậy là ngươi thắng ư? Cho ngươi biết, dù chỉ còn lại linh hồn, ngươi cũng chỉ là một con kiến hôi trước mặt ta thôi!” <br>Dứt lời, linh hồn của ông ta lập tức run rẩy, một lực lượng mạnh mẽ lan ra từ trong linh hồn của ông ta.<br>Lúc này, Diệp Huyên giơ tay lên chém xuống một kiếm. <br>Nhất Kiếm Định Hồn! <br>Trong nháy mắt, linh hồn người đàn ông trung niên lập tức mờ đi. <br>Lúc này, ông ta thật sự thấy khó tin! <br> Một kiếm kia tiêu diệt linh hồn của ông ta một cách dễ dàng như thế! <br>Sao có thể? <br>Diệp Huyên nhìn người đàn ông trung niên đang ngày càng mờ đi: “Ta nói rồi, dưới một kiếm này của ta, ông có thể sẽ chết!” <br>Người đàn ông trung niên vừa muốn nói gì đó, Diệp Huyên vung tay phải lên, kiếm Trấn Hồn lập tức hấp thu linh hồn. <br>Diệp Huyên nhìn hai người thần bí còn lại, một người trong đó muốn ra tay, nhưng một người khác lại ngăn cản: “Thân thể của hắn đã Phong Đế, Kiếm Đạo đã thành Thần, chúng ta đấu không lại!” <br>Diệp Huyên đang muốn ra tay, lúc này, hai người đột nhiên biến mất, tốc độ của bọn họ rất nhanh, chẳng mấy chốc đã biến mất ở cuối tinh không mờ mịt. <br>Mà Diệp Huyên cũng không bỏ qua cho hai người, hắn giẫm chân phải một cái, người biến thành một tia kiếm quang bay lên cao. <br>Chẳng mấy chốc, Diệp Huyên đuổi theo hai người vào trong tinh không vô tận, hai người đi thẳng vào trong bia mộ, Diệp Huyên vừa muốn đuổi theo, tầng sáu đột nhiên cất lời: “Có phải đắc ý quá rồi không?” <br>Diệp Huyên vội dừng lại, hắn nhìn về phía bia mộ, cũng may không đi vào, nếu mà đi vào đến thẳng đại thế giới Huyền Hoàng, thì thật sự là đi chịu chết! <br>Như nhớ đến điều gì, Diệp Huyên nói: “Tiền bối, với thực lực của người, người có thể một tay tiêu diệt đại thế giới Huyền Hoàng gì đó không?” <br>"}