{"title":"Chương 1974: “Tiền bối sẽ biết nhanh thôi!”  ","content":" Thiên Đạo nhìn Diệp Huyên, không nhận lấy tháp Giới Ngục. <br>Bây giờ ai có bảo vật này sẽ là đối tượng bị đại thế giới Huyền Hoàng nhằm vào! <br>Thấy Thiên Đạo không nhúc nhích, Diệp Huyên cười: “Còn bảo mình là Thiên Đạo! Ngươi sợ người của đại thế giới Huyền Hoàng như thế à? Bọn họ không phải cũng là người ư? Là người thì ông đây đều không sợ! Ta cho ngươi biết, sớm muộn gì cũng có ngày ta tấn công đại thế giới Huyền Hoàng, ta muốn cho bọn họ biết Diệp Huyên ta không phải dễ bắt nạt đâu!” <br>Advertisement <br>Lúc này, trong bia mộ đột nhiên vang lên một giọng nói: “Vậy sao ngươi không đến ngay bây giờ đi? Chúng ta ở bên này đợi ngươi!” <br>Diệp Huyên: “…”<br><br>Diệp Huyên nhìn về phía bia mộ, thông đạo không gian của bia mộ đang rung rung như có người đang đến! <br>Đại thế giới Huyền Hoàng! <br>Diệp Huyên im lặng một lát rồi nói: “Tiền bối, người có thể hủy bia mộ kia đi không?” <br>Ma chủ nói: “Vô dụng thôi, hủy rồi, bọn họ vẫn sẽ dùng cách khác để đến đây”. <br>Diệp Huyên trầm giọng nói: “Cần một chút thời gian”. <br>Nếu bây giờ người của đại thế giới Huyền Hoàng đến đây, hắn không chắc là mình có thể đối phó được! <br>Ma chủ im lặng một lát rồi nói: “Đúng là cần chút thời gian!” <br>Thời gian! <br>Diệp Huyên im lặng. <br>Cái hắn cần bây giờ chính là thời gian! <br>Dù thân thể của hắn đã Phong Đế, cũng đạt tới Kiếm Thần, nhưng chắc chắn cao thủ của đại thế giới Huyền Hoàng không phải cao thủ bình thường! <br> <br>Đối mặt với cao thủ cấp bậc đó, hắn cũng không tự tin lắm! <br>Lúc này, như nhớ đến điều gì, Diệp Huyên đột nhiên nhếch môi. <br>Ma chủ hỏi: “Lại nghĩ ra điều xấu xa gì à?” <br>Diệp Huyên cười hì hì: “Tiền bối sẽ biết nhanh thôi!” <br>Nói xong, hắn nhìn về phía bia mộ, thông đạo truyền tống trong bia mộ ngày càng rung mạnh, rõ ràng cao thủ bên kia đang cách nơi này ngày càng gần! <br>Sắc mặt của Thiên Đạo ở cách đó không xa vô cùng nặng nề, nàng ta nhìn Diệp Huyên: “Ngươi không chạy à?” <br>Diệp Huyên hờ hững nói: “Ta không muốn quan tâm đến ngươi!” <br>Thiên Đạo: “…” <br>Khoảng một khắc sau, một hơi thở mạnh mẽ truyền ra từ trong bia mộ kia! <br>Rõ ràng là đối phương sắp đến rồi! <br>"}