{"title":"Chương 1976: “Tiền bối, người là cao thủ cảnh giới gì?”  ","content":" Diệp Huyên gật đầu: “Một vị tiền bối rất lợi hại”. <br>Người đàn ông cười: “Lợi hại lắm sao?” <br>Diệp Huyên gật đầu: “Rất lợi hại, ngươi muốn trò chuyện với người đó một chút không?” <br>Người đàn ông áo đen hỏi ngược lại: “Ngươi biết ta lợi hại đến mức nào không?” <br>Advertisement <br>Diệp Huyên lắc đầu. <br>Người đàn ông áo đen hỏi: “Cao thủ đứng đầu ở thế giới các ngươi là Phong Đế Cảnh, đúng không?” <br> <br>Diệp Huyên gật đầu: “Đúng vậy”. <br>Người đàn ông cười khẽ: “Mười Đế Cảnh cũng không làm gì được ta”. <br>Diệp Huyên trầm giọng nói: “Xem trọng ta thế! Ta chỉ mới mười tám tuổi thôi!” <br>Người đàn ông nhìn Diệp Huyên: “Nhìn từ căn cốt của ngươi, có lẽ ngươi đã hai mươi rồi”. <br>Diệp Huyên: “…” <br>Người đàn ông áo đen lại nói: “Chúng ta từng điều tra về ngươi, thiên phú của ngươi không tệ lắm, rất có tiềm lực, vì thế chúng ta sẽ không xem thường ngươi. Nếu muốn giết ngươi, đương nhiên phải phái một người chắc chắn mười phần đến. Chúng ta cũng không muốn phái một vài người yếu hơn đến cho ngươi luyện tay!” <br>Diệp Huyên trầm giọng nói: “Ngươi muốn đến tầng sáu ngồi một lát không?” <br>Người đàn ông áo đen ngẩng đầu nhìn lên, cười nói: “Xem ra vị ở tầng sáu kia chính là chỗ dựa của ngươi! Đợi đi, ta sẽ lập tức đi lấy đầu của y”. <br>Dứt lời, hắn ta lập tức biến mất. <br>Đi tới tầng sáu. <br>Diệp Huyên ngẩng đầu nhìn lên tầng sáu, lúc này, một cái đầu máu chảy đầm đề chợt rơi xuống trước mặt Diệp Huyên. <br>Diệp Huyên sửng sốt! <br><br>Đây là đầu của người đàn ông áo đen! <br>Diệp Huyên vô cùng ngạc nhiên: “Cái này…” <br>Ma chủ đột nhiên cất lời: “Có lẽ hắn đã đánh giá thấp thực lực của ta rồi!” <br>Diệp Huyên: “…” <br>Thực lực của Ma chủ! <br>Thật ra Diệp Huyên cũng không biết thực lực của Ma chủ mạnh bao nhiêu, nhưng có thể chắc chắn là hắn rất mạnh! <br>Diệp Huyên thôi suy nghĩ, sau đó hỏi: “Tiền bối, người là cao thủ cảnh giới gì?” <br>Ma chủ đáp: “Cảnh giới đã không còn ý nghĩa gì với chúng ta nữa rồi”. <br>Diệp Huyên hơi do dự, sau đó hỏi: “Tiền bối, với thực lực của người, thật ra đã có thể ra ngoài rồi đúng không?” <br>Ma chủ nói: “Đúng”. <br><br><br>"}