{"title":"Chương 1977: Giàu như thế sao?  ","content":" Tiểu Linh Nhi hưng phấn nói: “Thật sao?” <br>Ma chủ nói: “Thật chứ!” <br>Tiểu Linh Nhi lập tức bay đến tầng sáu… <br>Advertisement <br>Lúc này, Diệp Huyên lại nói: “Tiền bối, người có thể dạy bảo muội muội ta không?” <br>Diệp Liên! <br><br>Thật ra dù là hắn hay Diệp Liên đều rất cần có người chỉ bảo, đặc biệt là Diệp Liên, lúc này cô bé nhận được truyền thừa của Tiên Đạo Tông, nhưng nếu không có ai chỉ bảo, dựa vào chính cô bé, rất khó có thể tiếp thu hết được! <br>Ma chủ nói: “Được thôi!” <br>Nghe vậy, Diệp Huyên thầm thấy vui mừng: “Cảm ơn tiền bối!” <br>Ma chủ đột nhiên nói thêm: “Thiên phú của nha đầu này rất cao, nhưng được ngươi bảo vệ quá tốt, khiến cô bé quá lệ thuộc vào ngươi, đây không phải chuyện tốt, ngươi cần phải chú ý!” <br>Diệp Huyên gật đầu: “Ta biết rồi!” <br>Có cơ hội phải để Diệp Liên đi rèn luyện một mình mới được! <br>Một lát sau, Diệp Huyên bắt đầu thu gom chiến lợi phẩm! <br>Người áo đen có ba chiếc nhẫn chứa đồ. <br>Trong một chiếc nhẫn chứa đồ có khoảng hơn trăm triệu Thần Tinh! <br>Hơn trăm triệu Thần Tinh! <br>Lúc nhìn thấy nhiều Thần Tinh như vậy, Diệp Huyên cảm thấy không được khỏe lắm! <br><br>Giàu như thế sao? <br>Nhưng chuyện này cũng bình thường, cao thủ cấp bậc thế này, chắc chắn sẽ có của cải rất đáng sợ! <br>Có một trăm triệu Thần Tinh này, có thể nói, bây giờ e rằng chỉ có một vài thế lực lớn hàng đầu của Thần Quốc mới có thể so sánh với hắn thôi! <br>Trong chiếc nhẫn thứ hai là một vài thiên tài địa bảo! <br>Các loại bảo vật cực phẩm, linh quả, tiên thảo, còn có một vài linh đan cực kỳ quý giá… Những linh đan này có rất nhiều loại, có chữa thương, khôi phục huyền khí, thậm chí còn có tẩy kinh phạt tủy… Hơn nữa mỗi một loại đều là cực phẩm! <br>Chỉ giá trị của những linh đan này đã vượt qua một trăm triệu Thần Tinh kia rồi! <br>Diệp Huyên hưng phấn cười to trong tháp Giới Ngục! <br>Lời to! <br>Lời to rồi! <br>Diệp Huyên đưa những linh quả linh thảo kia cho Tiểu Linh Nhi, khiến Tiểu Linh Nhi vô cùng vui vẻ! <br>Trồng! <br>"}