{"title":"Chương 1978: Phát triển Thần Võ Thành!  ","content":" Tiểu Linh Nhi bắt đầu ra tay. <br>Nhìn Tiểu Linh Nhi bận rộn, Diệp Huyên cười ha ha, không bao lâu sau, những linh quả linh thảo này sẽ nhiều hơn gấp mấy lần! <br>Trước giờ hắn chưa từng nghi ngờ năng lực của Tiểu Linh Nhi ở phương diện trồng linh quả! <br>Advertisement <br>Diệp Huyên thôi suy nghĩ, tiếp tục xem chiếc nhẫn chứa đồ thứ ba! <br> Đồ trong nhẫn chứa đồ thứ ba khá ít, chỉ có ba mươi mấy món! <br>Nhưng đều là bảo vật cấp bậc Đạo Cảnh. <br>Hơn nữa trong đó còn có một thanh trường thương, thanh trường thương này là bảo vật cấp Thần Cảnh! Trong tất cả bảo vật của hắn, thanh trường thương này chỉ đứng sau kiếm Thiên Tru! <br>Mà kiếm Thiên Tru này tạm thời vẫn không thể đo lường bằng cấp bậc! <br>Ngoài thanh trường thương này còn có ba mươi mốt bảo vật cấp Đạo Cảnh khác! <br>Ba mươi mốt món! <br>Trong đó còn có chín món là kiếm! <br>Thấy cảnh này, Diệp Huyên không hưng phấn mà còn im lặng. <br>Giàu! <br>Tài sản của người đàn ông áo đen này hoàn toàn vượt khỏi dự liệu của hắn! <br><br>Một lúc lâu sau, Diệp Huyên lắc đầu thở dài: “Nghèo khó giới hạn trí tưởng tượng của ta”. <br>Diệp Huyên cất những bảo vật kia đi, có khoản tài sản này, hắn có thể làm rất nhiều chuyện! <br>Phát triển Thần Võ Thành! <br>Dù là Võ Viện hay Kiếm Tống, hắn cũng thật lòng hy vọng hai thế lực này trở nên ngày càng mạnh hơn. Bây giờ hắn còn là Thành chủ của Thần Võ Thành, cũng có trách nhiệm giúp hai thế lực này trở nên tốt hơn, mạnh hơn! <br>Mà có những bảo vật này, Thần Võ Thành chắc chắn có thể được lột xác! <br>Lúc này, Ma chủ đột nhiên nói: “Ta mơ hồ cảm thấy hình như tầng tám sắp thức tỉnh rồi!” <br>Tầng tám! <br>Diệp Huyên ngây người, sau đó hỏi lại: “Tầng tám?” <br>Ma chủ đáp: “Ừm, có một cảm giác rằng đối phương sắp thức tỉnh. Năm đó tháp này bị trấn áp, người bị giam có thực lực càng mạnh sẽ bị trấn áp càng dữ, mà bây giờ, vì ngươi thường xuyên sử dụng tháp, những phong ấn kia ngày càng được nới lỏng, cho nên có lẽ tầng tám này sắp tỉnh lại rồi”. <br>"}