{"title":"Chương 1979: \"Ngươi có bệnh đúng không?\"  ","content":" Diệp Huyên trầm giọng nói: “Tiền bối, người có biết tầng tám là nhân vật nào không?” <br>Ma chủ nói: “Không thể thăm dò được!” <br>Diệp Huyên im lặng một hồi rồi nói: “Người nói xem tầng tám có xử ta không?” <br>Advertisement <br>Ma chủ đáp: “Ai biết được? Nhưng ta cảm thấy có thể là có!” <br>Diệp Huyên hơi khó hiểu: “Tại sao?” <br> <br>Ma chủ nói: “Vì ngươi trông thiếu đòn rất lâu rồi!” <br>Diệp Huyên: “…” <br>Một lát sau, Diệp Huyên rời khỏi tháp Giới Ngục. <br>Bây giờ hắn không muốn để ý đến tầng tám hay tầng chín nữa, bây giờ hắn có kẻ thù mạnh hơn, đó chính là đại thế giới Huyền Hoàng! <br>Sau khi Diệp Huyên ra ngoài, Thiên Đạo kia vẫn còn chưa đi, nàng ta nhìn Diệp Huyên: “Người nọ đâu?” <br>Diệp Huyên hờ hững đáp: “Ta dùng một kiếm giải quyết rồi!” <br>Thiên Đạo nhìn Diệp Huyên: “Ngươi cảm thấy ta bị ngu sao?” <br>Diệp Huyên lạnh nhạt nói: “Thi thể của hắn còn ở trong tháp đây, hay là ngươi đi vào xem với ta đi?” <br>Thiên Đạo híp mắt, không nói gì. <br>Sao nàng ta dám đi vào chứ? Đi vào rồi còn đi ra được sao? <br> <br>Diệp Huyên không quan tâm đến Thiên Đạo nữa, bia mộ kia lại xuất hiện trước mặt hắn. <br>Thiên Đạo trầm giọng hỏi: “Ngươi làm gì đấy?” <br>Diệp Huyên nhìn nàng ta, nàng ta lạnh lùng nói: “Nếu ngươi có thể thu nó vào vậy vì sao còn phải thả ra? Ngươi không biết người của đại thế giới Huyền Hoàng có thể thông qua nó truyền tống đến đây à?” <br>Diệp Huyên giận dữ nói: “Truyền tống tới thì sao? Người ta không thể đến đây à? Ngươi dựa vào cái gì không cho người ta đến? Người ta muốn đi qua là sự tự do của người ta, tự do, ngươi hiểu không?” <br>“…”<br>\"Ngươi có bệnh đúng không?\" <br>Diệp Huyên không thèm để ý đến Thiên Đạo mà trực tiếp xoay gót rời đi khiến sắc mặt nàng ta xấu xí vô cùng, nhưng chỉ có thể dõi mắt nhìn theo bóng lưng hắn. <br>Nàng ta vẫn chưa biết người của đại thế giới Huyền Hoàng kia như thế nào, nhưng chắc chắn không có gì tốt lành, bởi vì Diệp Huyên vẫn còn sống. <br>Sự kiêng kỵ nàng ta dành cho hắn càng ngày càng lớn. <br>Khi Diệp Huyên giở thói mặt dày thì sẽ tự biến thành một người vô cùng hiền lành chất phác, khiến cho không ai nhận ra được hắn nguy hiểm đến nhường nào. <br>"}