{"title":"Chương 1980: \"Huynh chọn món nào thích hợp đi”.  ","content":" Nhưng một khi hắn đã nghiêm túc thì sẽ trở thành một kẻ độc ác tàn nhẫn đến cùng cực. <br>Vào giờ phút này, nàng ta dần cảm nhận được Diệp Huyên là một nhân vật nguy hiểm đến nhường nào. Thiên Đạo im lặng một hồi rồi mới rời đi. <br>... <br>Advertisement <br>Sau khi trở lại Thần Võ Thành, Diệp Huyên lập tức đi tìm An Lan Tú, xòe tay ra cho nàng thấy một thanh trường thương cấp Thần Cảnh. <br>An Lan Tú ngẩn ra: “Đây là?\" <br><br>Hắn cười: “Ta vừa có được. Nó thích hợp với nàng hơn nên tặng nàng đấy!\" <br>Nàng quan sát ngọn thương một phen: “Thứ này quá quý giá”. <br>Diệp Huyên tỏ vẻ phật lòng: “Cái gì mà quý với chẳng giá. Bất kỳ thứ gì cũng không thể sánh bằng nàng và Liên Nhi trong lòng ta”. <br>An Lan Tú lẳng lặng nhìn hắn một hồi rồi nhận lấy ngọn thương. <br>Diệp Huyên lập tức nhoẻn cười thật tươi. <br>Thấy hắn lại xoay người rời đi, An Lan Tú lên tiếng: “Ta đã khiêu chiến cường giả Đế Cảnh ở Thần Quốc”. <br>\"Kết quả thế nào?\", hắn lập tức quay lại hỏi. <br>\"Ta thắng”. <br>Diệp Huyên tròn mắt: “Nàng đã mạnh đến thế rồi sao?\" <br>An Lan Tú gật đầu, tầm mắt chuyển xuống ngọn thương trong tay: “Có nó, ta mới có thể tùy ý giết chết cường giả bậc ấy được”. <br>\"Lần sau có đánh nhau, huynh nhớ hãy gọi ta”. <br><br>Nàng để lại một câu rồi xoay gót rời đi. <br>Diệp Huyên đứng tại chỗ một hồi rồi mới chạy đi tìm Mạc Tà. <br>Lúc này Mạc Tà cũng đã đạt đến Thiên Đạo Cảnh, có thể xem như rất mạnh rồi, chỉ còn kém một cảnh giới với nhóm người Tinh chủ mà thôi. <br>Mạc Tà liếc nhìn hắn: “Về rồi à?\" <br>Diệp Huyên bật cười rồi vung tay lên, hơn hai mươi bảo vật Đạo Cảnh xuất hiện. <br>\"Huynh chọn món nào thích hợp đi”. <br>Mạc Tà nhìn hắn đầy ngạc nhiên, hắn chỉ cười: “Còn lo gì nữa, cứ chọn một món phù hợp đi”. <br>Sau một hồi trầm ngâm, hắn ta mới chọn một món bảo vật có dạng móng vuốt. <br>Diệp Huyên thu những món khác vào rồi rời đi, để lại đối phương lẳng lặng nhìn theo một hồi lâu. <br>Chốc lát sau, hắn lại tìm đến nhóm Mặc Vân Khởi. <br>"}