{"title":"Chương 1982: \"Nhưng thế thì đã sao?\"  ","content":" Tiểu Thất quan sát hắn một phen: “Kiếm Thần?\" <br>Diệp Huyên gật đầu: “Vừa đột phá không lâu”. <br>\"Chúc mừng”. <br>Advertisement <br>Diệp Huyên cười đáp lễ trước cái gật đầu của cô bé: “Sao hôm nay lại rảnh rỗi đến gặp ta?\" <br>Tiểu Thất chỉ hỏi: “Ngươi thấy thế nào về đại thế giới Huyền Hoàng?\" <br> <br>\"Ta chỉ biết một điều mà thôi”. <br>\"Là gì?\" <br>Hắn nhăn nhở: “Đó là ta nhất định sẽ làm thịt bọn chúng! Cô cũng biết ta không còn lựa chọn nào khác mà”. <br>Chỉ khi nào hắn từ bỏ món báu vật kia, đại thế giới Huyền Hoàng mới chịu buông tha hắn. <br>Tiểu Thất nói: “Ta đã gọi một nhóm người của Thần Quốc về”. <br>\"Bọn chúng chỉ nhằm vào ta mà thôi”. <br>Nào ngờ cô bé lại lắc đầu: “Không, mục tiêu của chúng là cả vũ trụ hỗn độn này”. <br>Thấy Diệp Huyên im lặng, Tiểu Thất tiếp lời: “Người của ta sẽ chú ý đến nhất cử nhất động của chúng. Cho dù là ai, nhân số bao nhiêu đi nữa, chỉ cần đặt chân vào lãnh địa của ta thì ta sẽ khiến chúng có đi mà không có về”. <br>Cô bé giương mắt lên nhìn Diệp Huyên: “Thần Quốc ta có một nhóm Ám Vệ hai mươi ba người, tất cả đều là sát thủ có thực lực giết chết cường giả Đế Cảnh. Ta giao họ cho ngươi”. <br>Diệp Huyên ngây ngốc lặp lại: “Cho ta ư?\" <br> <br>Tiểu Thất gật đầu: “Ngươi cũng là một sát thủ, đặc biệt là khí hỗn độn của ngươi có thể dùng để che giấu họ, cho dù là cường giả Đế Cảnh cũng không cảm nhận được”. <br>Diệp Huyên hạ giọng: “Tiểu Thất, đại thế giới này có thể còn mạnh hơn tưởng tượng của chúng ta”. <br>\"Ta biết chứ”, đối phương gật gù: \"Nhưng thế thì đã sao?\" <br>Diệp Huyên cười xòa: “Cũng phải, dù sao chỉ cần giết chúng là được”. <br>Tiểu Thất gật đầu: “Chúng sẽ đến đây trong nhiều nhất là mười ngày nữa, ngươi phải chuẩn bị vẹn toàn”. <br>Sau đó cô bé rời đi, để lại Diệp Huyên đứng trầm tư trong im lặng. <br>Chỉ còn mười ngày nữa, người của đại thế giới Huyền Hoàng sẽ đến. <br>Hắn thì thầm: “Chẳng biết A Việt đã tìm được Viêm Già chưa?\" <br>Nói xong, hắn lập tức xoay gót đi. <br>Thời gian còn lại không nhiều lắm, hắn cần phải tu luyện Táng Quyền đến trình độ cao nhất, để nó trở thành một trong những con át chủ bài của hắn. <br>"}