{"title":"Chương 1983: “Tinh tình cái tháp này cũng tốt hơn xưa nhiều”.  ","content":" Cùng lúc đó, dưới sự chỉ dẫn của đại thần tầng sáu, bản thân Diệp Liên vốn đã nắm giữ truyền thừa của Tiên Đạo Tông, thực lực chỉ có thể gọi là ngày đi nghìn dặm. <br>Diệp Huyên cũng thường xuyên tập luyện cùng muội muội, ngặt nỗi cô bé cứ sợ sẽ làm hắn bị thương mà không chịu dùng toàn lực, mặc cho hắn đã phải giải thích bao nhiêu lần. <br>Vì vậy mỗi một trận tỉ thí giữa hai anh em chẳng khác gì chơi đùa khiến Diệp Huyên không biết phải làm sao. <br>Advertisement <br>Đại thần tầng sáu cũng bó tay, nói rằng Diệp Liên cái gì cũng tốt, chỉ thiếu đi sự tàn nhẫn quyết đoán mà một cường giả rất cần khi giao thủ với nhau. <br>Sáu ngày sau, Diệp Huyên đang tu luyện thì bỗng rời khỏi tháp Giới Ngục, hóa thành một tia kiếm quang phóng vút lên trời. <br> <br>Ở trên không trung, hắn gặp được ba gương mặt quen thuộc. <br>A Việt, Viêm Già và một người đã lâu rồi không gặp - Việt Kỳ. <br>Nàng ấy mỉm cười với hắn: “Lâu rồi không gặp”. <br>Diệp Huyên lập tức nhoẻn miệng: “Việt Kỳ sư tôn, được gặp lại người thật tốt quá”. <br>Việt Kỳ là người đã dốc lòng chăm sóc hắn khi ở Thương Kiếm Tông, vì vậy Diệp Huyên kính trọng nàng ấy vô cùng. <br>Như nghĩ đến gì đó, hắn quay sang Viêm Già, thấy nàng ta quan sát hắn một phen rồi gật đầu: “Mạnh hơn trước kia nhiều rồi”. <br>\"Viêm Già cô nương, lâu rồi không gặp”. <br>Đối phương đang định mở miệng thì tháp Giới Ngục đã xuất hiện trước mặt nàng ta, lúc lắc như muốn nói gì đó. <br>Viêm Già cười: “Tinh tình cái tháp này cũng tốt hơn xưa nhiều”. <br>A Việt trơ mặt đáp: “Nhưng da mặt càng lúc càng dày, giống người nào đó”. <br> <br>Diệp Huyên: “...” <br>Viêm Già cười nói: “Khoan nói việc này đã, chúng ta mở tầng thứ bảy thôi”. <br>Diệp Huyên phấn khởi hỏi: “Các vị đã tìm được đạo tắc trên đó rồi?\" <br>Nàng ta gật đầu: “Đúng vậy, nhưng nàng ta không muốn trở về”. <br>\"Vì sao?\" <br>\"Nàng ta đã có cuộc sống của chính mình, không muốn trở lại cái tháp rách này nữa. Nhưng thân là đạo tắc tầng thứ bảy, nàng ta tất nhiên có cách giải trừ phong ấn trên đó, chúng ta vào thôi”. <br>Diệp Huyên suy nghĩ một hồi rồi đồng ý: “Được!\" <br>Khi họ vừa đặt chân vào trong, tháp Giới Ngục lại hiện ra trước mặt Viêm Già, rung lên lắc xuống như muốn truyền tải lời nói. <br>A Việt bỗng lên tiếng: “Nàng ta không về nữa, chưa nghe rõ à?\" <br>Cái tháp lắc đầu nguầy nguậy, bị A Việt vung tay tát cho một cú vang dội mà bay véo đi. <br>"}