{"title":"Chương 1984: \"Tương lai định thế nào?\" ","content":" Nàng ta điềm nhiên nói: “Lên tầng bảy”. <br>Khi họ đứng trước cửa vào, Viêm Già đưa tay ra. Một con dấu màu đen xuất hiện chui tọt vào bên trong, sau đó cánh cửa dẫn vào tầng bảy dần dần hé mở. <br>Tiểu Linh Nhi bay vào trước tiên. Sau đó, mọi người chỉ nhìn thấy chiếc hộp trên tầng bảy - với một xâu kẹo hồ lô ở trên - đã bị cô bé vác đi mất với một nụ cười kéo đến tận mang tai. <br>Advertisement <br>Bây giờ trong tay Tiểu Linh Nhi đã có hai chiếc hộp rồi, nhưng bên trong chứa gì thì chẳng ai biết. <br> Diệp Huyên bước lên trước, vừa cầm quyển sách cổ lên thì nó đã hóa thành một tia sáng trắng dung nhập vào giữa trán hắn, kéo theo muôn vàn thông tin tràn vào tâm trí. <br>Nhất Kiếm Vô Lượng! <br>Giọng nói Ma chủ bỗng vang lên: “Kiếm kỹ này... Hay cho Vô Thị giới... Từ giờ phút này trở đi, trừ những người ở cấp bậc như ta, đã không còn ai mà ngươi không thể giết được”.<br>Nhất Kiếm Vô Lượng! <br>Nhất Kiếm Vô Lượng là gì? <br>\"Lấy kiếm làm niệm, lấy niệm làm kiếm, niệm đến đâu, kiếm đến đó. Nhất niệm sinh, có thể tiến hành tập kích bất ngờ kẻ địch trong vòng trăm trượng, coi thường tất cả phòng ngự, coi thường tất cả rào chắn, coi thường tất cả pháp tắc, coi thường tất cả bí thuật, coi thường tất cả thần thông, coi thường tất cả đạo tắc, coi thường tất cả hạn chế của đất trời, coi thường tất cả cảnh giới!\" <br>\"Sau khi giết chết địch, có thể lập tức trốn vào Không Minh Cảnh, không bị thiên địa giới hạn, bất kỳ pháp tắc nào cũng không thể tra ra, bất kì bí thuật nào cũng không thể tìm thấy, bất kì đạo tắc nào cũng không mò ra, không kết nhân, cũng không gieo quả...\" <br>Không thể không nói, theo lời miêu tả, Nhất Kiếm Vô Lượng này thật sự quá là kinh khủng! <br>Quan trọng nhất là sau khi giết người còn có thể trốn vào Không Minh Cảnh! <br>Điều này có nghĩa là gì? <br><br>Có nghĩa là giết người xong có thể bỏ chạy! <br>Diệp Huyên ngồi xếp bằng xuống, bắt đầu tu luyện Nhất Kiếm Vô Lượng! <br>Kiếm kỹ này nếu tu thành, trừ tháp Giới Ngục ra, có thể nói đây là lá bài tẩy mạnh nhất của hắn! <br>Nhóm người Viêm Già ở bên cạnh lặng lẽ thối lui. <br>Tầng năm. <br>Chỉ có hai người, Viêm Già và A Việt. <br>Viêm Già nhẹ giọng hỏi: \"Có tin tức của đại tỷ không?\" <br>A Việt lắc đầu. <br>Viêm Già lại nói: \"Tương lai định thế nào?\" <br>"}