{"title":"Chương 1985: Cô gái váy trắng!  ","content":" A Việt đáp: \"Ta không muốn ở lại đây mãi, đợi đến khi hắn đủ mạnh, ta sẽ bảo hắn giải trừ cấm chế trên người ta\". <br>Viêm Già hỏi: \"E là tháp này sẽ không đồng ý!\" <br>A Việt im lặng. <br>Advertisement <br>Đạo tắc! <br>Tháp này có tổng cộng mười đạo tắc, mà mười đạo tắc này đại diện cho quy tắc chí cao trong thiên địa, sở dĩ tháp Giới Ngục này mạnh đến thế không thể không kể đến công của mười đạo tắc này! <br><br>Viêm Già bỗng nói: \"Tháp này đã thay đổi rất nhiều!\" <br>A Việt lắc đầu: \"Bây giờ nó vẫn chưa khôi phục linh trí hoàn toàn, nếu khôi phục lại rồi...\" <br>Nói đến đây, nàng ta không tiếp lời nữa. <br>Tháp Giới Ngục! <br>Không ai biết được cái tháp rách này khủng bố đến mức nào! <br>Như nghĩ đến điều gì đó, A Việt lại nói: \"Thật ra nó rơi vào tình trạng như bây giờ cũng là do tự làm tự chịu. Nó trước kia luôn nghĩ rằng sau khi thoát ra là có thể càn quét tất cả. Nhưng lại bị ba người nọ suýt nữa đánh nát... Nếu không nhờ nữ nhân kia hạ kiếm lưu tình, e là đến giờ nó vẫn chưa tỉnh lại đâu!\" <br>Viêm Già gật đầu. <br>Năm đó, khi tháp Giới Ngục đại chiến cùng ba người kia, tháp Giới Ngục đã thua! <br>Mà nó mặc dù không bị xóa sổ triệt để, nhưng cũng đã phải bỏ ra một cái giá cực kì thê thảm! <br> A Việt nhẹ giọng nói: \"Hắn cũng không tệ, nếu hắn có thể nắm giữ cái tháp này hoàn toàn, chúng ta có thể được tự do!\" <br>Viêm Già trầm giọng nói: \"E là rất khó!\" <br>\"Không khó đâu!\" <br>Viêm Già nhìn A Việt, A Việt cười bảo: \"Ngươi có biết tại sao cái tháp rách này lại nhận hắn làm chủ không?\" <br>A Việt hờ hững kể: \"Cái tháp rách này bây giờ thông minh hơn rồi! Nó biết tùy mặt gửi lời, không chỉ thể, còn biết nịnh bợ người khác! Sở dĩ nó chọn tiểu tử ấy làm Tháp chủ là bởi vì cô gái váy trắng kia, nó muốn ôm đùi nàng ấy, mà bây giờ xem ra nó rất thành công. Bởi vì lúc nó suy yếu nhất, nữ nhân kia sẽ giúp nó trấn áp tòa tháp này\". <br>Cô gái váy trắng! <br>Vẻ mặt Viêm Già dẫn nghiêm lại: \"Nữ nhân kia... Không chỉ mạnh mẽ bình thường thôi đâu!\" <br>A Việt cũng trầm mặc. <br>Rất lâu về trước, tháp Giới Ngục từng dẫn theo những đạo tắc là bọn họ đi đánh nhau với cô gái váy trắng. <br>Lúc ấy, thật ra không riêng gì tháp Giới Ngục, ngay cả bọn họ cũng vô cùng ngạo mạn, cho rằng vũ trụ Tứ Duy này không ai là đối thủ của mình. <br>"}