{"title":"Chương 1986: Nhưng cô bé chưa từng mở ra xem!  ","content":" Mà lần đó, tháp Giới Ngục và bọn họ suýt nữa đã tan biến khỏi thế giới này! <br>Đúng lúc này, Viêm Già bỗng nói: \"Ta vẫn luôn thấy hắn không đơn giản!\" <br>A Việt nhìn lên tầng bảy: \"Hắn?\" <br>Advertisement <br>Viêm Già gật đầu: \"Thân phận của hắn khá là quái dị\". <br>A Việt trầm giọng nói: \"Ta biết, nhưng cũng không liên quan gì đến chúng ta cả, đợi hắn nắm giữ được tháp này rồi, chúng ta lập tức rời đi, hắn đã đồng ý với ta rồi!\" <br> <br>Viêm Già cười khổ: \"Chỉ là sợ tháp này không đồng ý thôi! Nếu nó khôi phục lại, ngoại trừ ba người kia, không ai có thể khống chế được nó!\" <br>A Việt cười nói: \"Yên tâm đi, tên kia sẽ có cách thôi, ở một phương diện nào đó, tháp này không phải là đối thủ của hắn đâu. Hơn nữa, có cô gái váy trắng nọ ở đây, cái tháp rách này căn bản không dám làm bậy!\" <br>Viêm Già khẽ gật đầu: \"Ta cũng không lo về chuyện này lắm, thứ ta lo là tháp này đã bại lộ, sẽ có vô số người đến tìm hắn gây chuyện!\" <br>A Việt gật đầu: \"Ta cũng lo chuyện này, hiện tại chỉ mong hắn trở nên mạnh mẽ hơn, có thể tự bảo vệ bản thân\". <br>Viêm Già đột nhiên hỏi: \"Ngươi có biết tầng tám và tầng chín là gì không?\" <br>A Việt lắc đầu: \"Không biết!\" <br>Viêm Già trầm giọng nói: \"Hai tầng này chắc chắn không phải dạng vừa đâu!\" <br>A Việt trầm mặc một lát rồi đáp: \"Ta bỗng phát hiện, tiểu tử kia hình như sống cũng không dễ dàng mấy!\" <br>Viêm Già: \"...\" <br>... <br><br>Tầng hai. <br>Tiểu Linh Nhi đang ngồi trước một cây linh quả, dưới tàng cây có hai chiếc hộp được bày ra! <br>Hai chiếc hộp này đều là do tiểu tử lông xù kia cho cô bé. <br>Nhưng cô bé chưa từng mở ra xem! <br>Lúc gặp nguy hiểm rồi hẵng mở! <br>Tiểu Linh Nhi nhìn hai chiếc hộp này một hồi lâu, cô bé bỗng nhếch miệng nở nụ cười, lát sau lại đi trồng linh quả. <br>Cô bé nhận của Diệp Huyên rất nhiều linh quả linh thảo mới, trái nào so với trái nấy đều chất lượng hơn, bởi vậy cô bé muốn trồng lên thật nhiều thật nhiều! <br>Đều là bảo bối! <br>Khoảng thời gian này, Tiểu Linh Nhi vô cùng vui vẻ!<br>Tầng bảy. <br>"}