{"title":"Chương 1987: Vào lúc ấy, đã khó khăn biết bao nhiêu?  ","content":" Diệp Huyên ngồi xếp bằng trên mặt đất, trong đầu hắn không ngừng hiện lên từng luồng tin tức. <br>Nhất Kiếm Vô Lượng! <br>Càng hiểu rõ về Nhất Kiếm Vô Lượng này, Diệp Huyên càng kinh ngạc! <br>Advertisement <br>Kiếm kĩ này quá khủng bố! <br>Nếu có người sử dụng kiếm kỹ này với hắn, hắn căn bản không có cách nào chống đỡ được! <br><br>Cứ thế, thời gian từng chút từng chút trôi qua. <br>Sau ba ngày, Diệp Huyên ở trong tầng bảy mở choàng hai mắt, trong mắt hắn lóe lên hai tia kiếm quang như lôi điện. <br>Lúc này, A Việt và Viêm Già xuất hiện trước mặt Diệp Huyên, A Việt đánh giá Diệp Huyên một chút rồi nói: \"Thành công rồi?\" <br>Diệp Huyên lắc đầu: \"Còn một chút nữa!\" <br>A Việt hỏi: \"Một chút?\" <br>Diệp Huyên gật đầu: \"Ta chuyển sang nơi khác!\" <br>Nói xong, hắn rời khỏi tháp Giới Ngục, chỉ chốc lát sau, hắn đã đến đỉnh núi phía sau Kiếm Tông, trên đỉnh núi, Diệp Huyên đưa mắt nhìn xuống dưới, hắn cứ đứng lặng thinh như vậy. <br>Nhất Kiếm Vô Lượng! <br>Thật ra hắn đã tu luyện thành công Nhất Kiếm Vô Lượng. <br>Nhưng vẫn còn thiếu một chút ý nghĩ nữa! <br>Vô lượng bao gồm rất nhiều thứ, từ, bi, hỉ, lạc, oán, hận, sát, nhân... <br><br>Bao hàm vô số! <br>Diệp Huyên lẳng lặng đứng ở trên đỉnh núi, hắn cứ thế nhìn xuống phía dưới, trong đầu bỗng hiện lên từng hình ảnh khi còn ở Thanh Thành... <br>Khó! <br>Vào lúc ấy, đã khó khăn biết bao nhiêu? <br>Bởi vì khi ấy hắn và muội muội đều còn nhỏ, muốn tiếp tục sinh sống trong thế gia toàn lừa lọc lẫn nhau như nhà họ Diệp kia, không chỉ khó khăn bình thường thôi đâu! <br>Nhất là lúc đầu, hắn và muội muội đã nhiều lần suýt nữa chết đói... <br>Mà sau khi rời khỏi Thanh Thành đến tận bây giờ, từng bước đi cũng không hề đơn giản. <br>Rất nhiều lúc, hắn cảm thấy rằng cuộc đời này, thật sự rất khổ! <br>Cũng có lúc ngọt ngào, nhưng đa số đều là đắng cay. <br>Con người sống sót chẳng mấy dễ dàng! <br>Sau một lúc, Diệp Huyên đột nhiên lắc đầu nở nụ cười. <br>"}