{"title":"Chương 1990: Không sợ bất kì ai!  ","content":" Thiên Đạo biết đám người đến từ đại thế giới Huyền Hoàng kia quá nửa là tiêu đời rồi! <br>Bên trong tháp Giới Ngục. <br>Tầng thứ nhất có thêm sáu người, dẫn đầu là một ông lão mặc áo bào đen. <br>Advertisement <br>Giữa lông mày ông lão áo bào đen này có một dấu ấn màu đen. <br>Lúc xuất hiện ở trong tháp, ông lão áo bào đen hơi nhíu mày lại: \"Cẩn thận!\" <br> Mà lúc này, Diệp Huyên xuất hiện trước mặt ông lão nọ. <br>Nhìn thấy Diệp Huyên, ông lão áo bào đen híp hai mắt lại: \"Ngươi chính là Diệp Huyên!\" <br>Diệp Huyên gật đầu: \"Là ta!\" <br>Ông lão áo bào đen nhìn thẳng vào Diệp Huyên: \"Ngươi nhốt chúng ta vào đây!\" <br>Diệp Huyên gật đầu. <br>Ông lão áo bào đen hơi trầm ngâm, một lát sau lại nói: \"Đây chính là bảo vật Ngũ Duy kia?\" <br>Diệp Huyên cười nói: \"Đúng thế\". <br>Ông lão áo bào đen nhẹ giọng nói: \"Ngươi nhốt chúng ta vào đây, tưởng rằng chắc chắn sẽ đối phó được với chúng ta, đúng không?\" <br>Diệp Huyên khẽ mỉm cười: \"Ta có vài câu hỏi, không biết có thể giải thích cho ta được không?\" <br>Ông lão áo bào đen gật đầu: \"Ngươi nói đi!\" <br>Diệp Huyên hỏi: \"Đại thế giới Huyền Hoàng các ngươi tại sao lại biết được bảo vật này ở trên người ta?\" <br>Ông lão áo bào đen lạnh lùng đáp: \"Có người tính ra được, nhưng mà...\" <br><br>Nói đến đây, lão nhìn sang Diệp Huyên: \"Ngươi có hơi đặc biệt, người tính toán ngươi đã bị phản phệ vô cùng nghiêm trọng. Tất nhiên, ngươi có thể có được món bảo vật này, đồng thời được nó nhận là Tháp chủ, chắc chắn đã không phải là người thường. Nhưng chẳng cần biết ngươi là ai, cho dù là một vị đại năng tái thế, cũng không thay đổi được thái độ của chúng ta đâu\". <br>Diệp Huyên hỏi: \"Tại sao?\" <br>Ông lão áo bào đen lạnh nhạt đáp: \"Trong không gian Tứ Duy này, chúng ta không sợ bất kì ai!\" <br>Không sợ bất kì ai! <br>Diệp Huyên trầm mặc. <br>Tự tin! <br>Có thể thấy, đại thế giới Huyền Hoàng này rất tự tin! <br>Lúc này, ông lão áo bào đen đột nhiên nói: \"Còn gì muốn hỏi không?\" <br>Diệp Huyên gật đầu: \"Một câu cuối cùng thôi, nếu các người chết ở đây, đại thế giới Huyền Hoàng các người sẽ phái cường giả như thế nào đến?\" <br>Ông lão áo bào đen nhìn Diệp Huyên: \"Chắc chắn mạnh hơn chúng ta\". <br>Diệp Huyên khẽ gật đầu: \"Đã hiểu\". <br>"}