{"title":"Chương 1991: \"Trên Đế Cảnh!\"  ","content":" Nói xong, hắn chỉ chỉ lên trên: \"Tầng thứ sáu bên trên có một vị tiền bối mời các người đến uống trà\". <br>Ông lão áo bào đen gật đầu: \"Ta cũng muốn mở mang tầm mắt xem, vùng thế giới này có cường giả như thế nào\". <br>Vừa dứt lời, sáu người đã đồng thời biến mất. <br>Diệp Huyên đứng lặng yên tại chỗ. <br>Advertisement <br>Lúc này, Tiểu Linh Nhi xuất hiện trước mặt Diệp Huyên, cô bé mở to mắt nhìn: \"Sẽ có đồ tốt, đúng không?\" <br>Diệp Huyên: \"...\" <br>Đúng lúc này, một giọng nói lẩm bẩm đột nhiên vang lên trong tháp: \"Sao có thể...\" <br><br>Vừa dứt lời, sáu bộ thi thể bỗng xuất hiện trước mặt Diệp Huyên. <br>Sáu bộ xác hoàn hảo không hề bị tổn hại một chút nào! <br>Diệp Huyên thu lấy nhẫn chứa đồ của sáu người, hắn nhìn lướt qua một cái, khóe miệng dần cong lên. <br>Phát tài! <br>Phát tài thật rồi! <br>Thần Tinh trong sáu chiếc nhẫn chứa đồ này gộp lại có tới hai trăm triệu, mà bảo vật cấp bậc Đạo Cảnh trong đấy không nhiều lắm, chỉ có sáu món! Đan dược thì có hơn năm mươi bình, những đan dược này hắn đều thấy lạ, nhưng hắn biết chúng chắc chắn rất quý giá! <br>Còn lại vô số đồ linh tinh! <br>Hắn tính toán thử, hiện tại hắn có tới ba trăm hai mươi triệu Thần Tinh, bảo vật Đạo Cảnh có ba mươi tư món, đan dược thì có tổng hơn bảy mươi bình, còn lại vô số đồ lặt vặt. <br>Phất lên rồi! <br>Chuyện đáng nói hơn là, những thiên linh địa bảo của nhóm cường giả này đều bị Tiểu Linh Nhi cầm đi! <br>Đống đồ ấy khiến tiểu nha đầu nọ sướng đến phát điên! <br>Tất nhiên Diệp Huyên cũng rất vui! <br>Kiếm bộn rồi! <br><br>Đúng lúc này, giọng nói của Ma chủ bỗng vang lên: \"Sáu bộ thi thể kia có thể luyện chế thành Ma Thi!\" <br>\"Ma Thi?\" <br>Diệp Huyên ngẩn người, sau đó hỏi: \"Ma Thi là gì?\" <br>Ma chủ đáp: \"Tương tự như con rối. Ma tộc ta có một công pháp, có thể luyện chế sinh linh thành Ma Thi, nhưng thủ đoạn này khá là tàn nhẫn, ngươi có muốn không?\" <br>Diệp Huyên vội vàng nói: \"Tất nhiên muốn rồi!\" <br>Gì mà tàn nhẫn hay không, những người này đến đều để lấy mạng hắn mà! <br>Hắn tất nhiên sẽ không từ bi nhân nghĩa với kẻ địch của mình. <br>Ma chủ khẽ gật đầu: \"Ngươi không cần tu luyện, ta giúp ngươi luyện chế cho!\" <br>Nghe vậy, Diệp Huyên vui vẻ trong lòng: \"Đa tạ tiền bối!\" <br>Như nghĩ đến điều gì, hắn lại hỏi: \"Tiền bối, những người này là cảnh giới gì?\" <br>Ma chủ nói: \"Trên Đế Cảnh!\" <br><br><br>"}