{"title":"Chương 1992: \"Rốt cuộc ngươi muốn làm cái gì?\"  ","content":" Diệp Huyên trầm mặc. <br>Tất nhiên hắn hiểu ý của Ma chủ là gì! <br>Dưới Phá Đạo Cảnh! <br>Diệp Huyên cười khổ: \"Tiền bối, ta e là đường đi hẳn còn rất dài!\" <br>Advertisement <br>Ma chủ đáp: \"Đúng là đường còn dài, nhưng biết mà quý trọng đi! Càng tu luyện lên cao, rất nhiều lúc lại càng mê man\". <br>Diệp Huyên hỏi: \"Tại sao?\" <br><br>Ma chủ: \"Ngươi không hiểu đâu!\" <br>Diệp Huyên: \"...\" <br>Một lát sau, Diệp Huyên rời khỏi tháp Giới Ngục, mà sáu bộ thi thể kia hắn đã giao lại cho Ma chủ! <br>Ma Thi! <br>Ma Thi vượt qua Đế Cảnh! <br>Không thể không nói, đây chính là một lá bài tẩy siêu cấp đó! <br>Bởi vì vũ trụ hỗn độn hiện tại cao nhất cũng chỉ là Đế Cảnh! <br>Kỳ thực có hơi tiếc là Ma chủ vẫn chưa đi ra, hắn biết đối phương hoàn toàn có thể đi ra rồi! Nhưng lại không chịu ra! <br>Một là có nguyên nhân gì đó, hai là có tính toán! <br>Nhưng bây giờ hắn không quan tâm được nhiều thứ như vậy. <br>Hiện tại điều hắn cần làm là tăng cao thực lực, giải quyết uy hiếp đến từ đại thế giới Huyền Hoàng! <br> Sau khi ra khỏi tháp Giới Ngục, Diệp Huyên lại gặp Thiên Đạo, nữ nhân này vẫn chưa đi. <br>Thiên Đạo nhìn Diệp Huyên: \"Bọn họ chết hết rồi à?\" <br>Diệp Huyên lạnh nhạt hỏi: \"Liên quan gì đến ngươi không?\" <br>Nói xong, hắn xoay người rời đi. <br>Đối với Thiên Đạo này, hắn chẳng có chút hảo cảm nào! <br>Mà lúc này, Thiên Đạo bỗng xuất hiện trước mặt Diệp Huyên, nàng ta nhìn hắn rồi nói: \"Diệp Huyên, không thể không nói, ta quả thật đã đánh giá thấp ngươi\". <br>Diệp Huyên hỏi: \"Rốt cuộc ngươi muốn làm cái gì?\" <br>Thiên Đạo trầm giọng nói: \"Bản nguyên ở trong cơ thể ngươi thuộc dạng đặc thù, nó đi theo ngươi cũng không hợp lắm, nếu đi theo ta...\" <br>Diệp Huyên đột nhiên nói: \"Có tin ta chém chết ngươi không?\" <br>Thiên Đạo nhìn về phía Diệp Huyên, Diệp Huyên lạnh lùng: \"Đừng có đánh chủ ý lên Tiểu Linh Nhi, nếu không ta sẽ lấy đầu ngươi đấy\". <br>Nói xong, hắn xoay người rời đi. <br>Thiên Đạo đứng yên tại chỗ, không nói gì. <br>"}