{"title":"Chương 1993: \"Ngốc chết!\"  ","content":" Nếu là trước đây, nàng ta chắc chắn không cam lòng, nhưng hiện tại Diệp Huyên kia lại ngày càng nguy hiểm! <br>Không riêng gì tháp Giới Ngục, mà còn có con người của Diệp Huyên nữa! <br>Bản thân Diệp Huyên đang càng lúc càng nguy hiểm! <br>Advertisement <br>Một lát sau, Thiên Đạo xoay người rời đi. <br>Lần này, Diệp Huyên không thả bia mộ kia ra nữa, bởi vì chuyện như thế này không thể làm quá ba lần. <br> <br>Người của đại thế giới Huyền Hoàng không ngốc, nếu tiếp tục làm vậy, chắc chắn sẽ có tác dụng ngược. <br>Hơn nữa, hiện tại hắn không mong người của đại thế giới Huyền Hoàng đến đây ngay đâu! <br>Nhưng chuyện cứ không theo ý hắn, còn chưa đi được bao lâu, không gian phía sau hắn bỗng rung lên kịch liệt! <br>Diệp Huyên xoay người, đúng lúc này, không gian cách hắn ngàn trượng bỗng đổ nát, ngay sau đó, một vết nứt không gian dài đến ngàn trượng xuất hiện trước mặt hắn. <br>Vào lúc này, trong vết nứt không gian kia, một bóng mờ lặng yên xuất hiện, cùng lúc ấy, một luồng hơi thở cường đại bỗng tản ra! <br>Ầm ầm! <br>Phút chốc, toàn bộ tinh không rung lên dữ dội. <br>Lúc này, một người đàn ông mặc áo trắng xuất hiện trước mặt Diệp Huyên và Thiên Đạo. <br>Người đàn ông mặc áo trắng đứa mắt nhìn lên người Diệp Huyên: \"Bọn họ chết như thế nào?\" <br>Diệp Huyên hơi trầm ngâm rồi đáp: \"Ngốc chết!\" <br> <br>Thiên Đạo: \"...\"<br>Người đàn ông áo trắng nhìn Diệp Huyên, bỗng gã vung tay phải lên, một luồng sức mạnh cực đại như núi lửa bùng phát bắn ra từ lòng bàn tay gã. <br>Ầm ầm! <br>Nháy mắt, tinh không bốn phía rung lên bần bật. <br>Thiên Đạo ở bên cạnh liên tục thối lui, không cố gắng đỡ lấy đòn đánh này. <br>Mà Diệp Huyên ở cách đó không xa đột nhiên trở nên dữ tợn, một khắc sau, hắn bỗng đấm về phía trước một quyền. <br>Táng Quyền! <br>Ầm! <br>Cú đấm này vừa tung ra, trong không gian mấy ngàn trượng xung quanh lấy Diệp Huyên làm tâm nháy mắt sụp đổ. <br>Nhìn thấy cảnh này, vẻ mặt Thiên Đạo ở ngàn trượng bên ngoài bỗng trở nên vô cùng nghiêm nghị! <br>"}