{"title":"Chương 1994: là cường giả trên Đế Cảnh đấy!  ","content":" Diệp Huyên này từ khi nào đã trở nên mạnh mẽ đến vậy! <br>Phía xa xa, khi cú đấm của Diệp Huyên nổ ra, người đàn ông mặc áo trắng lập tức thối lui lại liên tục, cuối cùng dừng lại ở cách đấy hơn ngàn trượng! <br>Lúc này, trong mắt người đàn ông áo trắng lóe lên một tia kinh ngạc cùng nghiêm nghi, gã nhìn Diệp Huyên: \"Quyền kỹ này của ngươi... rất lợi hại!\" <br>Advertisement <br>Diệp Huyên vẫn không tỏ vẻ gì, tay phải hắn chậm rãi nắm chặt lại, một luồng sức mạnh cường đại lần nữa ngưng tụ ở tay hắn. <br>Người đàn ông áo trắng chậm rãi xòe tay phải ra, một khắc sau, không gian xung quanh Diệp Huyên bỗng rung lên bần bật. <br> <br>Mà lúc này, chân phải Diệp Huyên giẫm nhẹ lấy một cái. <br>Ầm! <br>Không gian bốn phía khôi phục lại bình thường! <br>Người đàn ông mặc áo trắng khẽ nhíu mày: \"Ngươi...\" <br>Gã còn chưa nói xong, Diệp Huyên đã xông đến trước mặt gã, ngay sau đó, một quả đấm to lớn mang theo tiếng nổ vang trời đã lao đến phía gã. <br>Người đàn ông mặc áo trắng không hề né tránh, mà giơ tay tung một quyền nhắm vào đầu nắm đấm của Diệp Huyên. <br>Ầm ầm! <br>Hai luồng sức mạnh to lớn bỗng nổ ra, không gian bốn phía lập tức rung lên, lúc này Diệp Huyên đã lui về chỗ cũ, nhưng một khắc sau hắn lại lao về phía đối phương. <br>Chiến! <br>Sau khi đột phá, hắn còn chưa chiến đấu cũng với ai! Bởi vậy hắn vẫn chưa có một khái niệm chính xác về sức chiến đấu hiện tại của bản thân! <br> <br>Hiện tại hắn cần phải chiến! <br>Nhưng lần này hắn không dùng kiếm, mà là dùng quyền! <br>Bây giờ thân thể hắn đã Phong Đế, thêm Táng Quyền, sức mạnh thân thể đơn thuần đã có thể áp chế được người đàn ông mặc áo trắng này! <br>Trong tinh không, từng tiếng nổ động trời không ngừng vang lên. <br>Cách đó không xa, Thiên Đạo càng xem càng hoảng. Bởi vì nàng ta biết, Diệp Huyên là một kiếm tu, vậy mà giờ đây hắn lại chỉ dựa vào cơ thể của mình cùng với quyền kỹ không biết tên kia để áp đảo người đàn ông nọ! <br>Phải biết, người đàn ông mặc áo trắng này là cường giả trên Đế Cảnh đấy! <br>Nhưng vào lúc này, cách đó không xa... <br>Ầm! <br>Một âm thanh như tiếng sấm rền nổ vang, ngay sau đó, Diệp Huyên lui về chỗ cũ, mà người đàn ông mặc áo trắng ở cách đó không xa đã có thêm một thanh trường thương ở trong tay! <br>Người đàn ông mặc áo trắng lạnh lùng nhìn Diệp Huyên: \"Chúng ta quả thật đã đánh giá thấp ngươi! Ngươi...\" <br>"}