{"title":"Chương 1996: \"Cô chuẩn bị dẫn theo bao nhiêu người?\"  ","content":" Diệp Huyên nhìn hai mươi ba người này, trong lòng có hơi cảm khái! <br>Không thể không nói, hai mươi ba người này thật sự rất mạnh, ngay cả Thần Võ Thành bây giờ, ngoại trừ hắn, An Lan Tú và cả Mạc Tà ra thì hai mươi ba người này e là có thể san bằng toàn bộ Thần Võ Thành! <br>Tiểu Thất đứng dậy đi tới trước mặt Diệp Huyên: \"Vừa nãy ngươi đã giết bảy người kia?\" <br>Advertisement <br>Diệp Huyên gật đầu. <br>Thượng Quan Tiên Nhi liếc mắt nhìn Diệp Huyên, không nói gì. <br><br>Tiểu Thất khẽ gật đầu: \"Lần sau bọn họ sẽ phái người mạnh hơn đến!\" <br>Diệp Huyên cười nói: \"Ta biết!\" <br>Tiểu Thất nhìn thẳng vào Diệp Huyên: \"Ta có một suy nghĩ\". <br>\"Nói đi!\" <br>\"Chủ động xuất kích!\" <br>Thượng Quan Tiên Nhi ngạc nhiên nhìn về phía Tiểu Thất. <br>Diệp Huyên trầm giọng nói: \"Phản công đại thế giới Huyền Hoàng?\" <br>Tiểu Thất lắc đầu, nàng ta đi đến cửa đại điện, nhìn về phía xa xa rồi nhẹ giọng bảo: \"Chiến trường không thể ở bên vũ trụ hỗn độn này được, nếu chiến trường ở đây, vùng thế giới này sẽ gặp nguy. Đại chiến ở cấp bậc đó sẽ làm hại đến vũ trụ này, vì thế, ta muốn chuyển chiến trường sang nơi khác\".<br>Diệp Huyên trầm giọng: \"Nơi nào?\" <br>Tiểu Thất đáp: \"Trên đường bọn họ đến! Chiến đấu với bọn họ trong thông đạo không gian!\" <br>Diệp Huyên suy nghĩ một chút rồi nói: \"Đúng là có thể!\" <br> <br>Tiểu Thất xoay người nhìn về phía Diệp Huyên: \"Đại thế giới Huyền Hoàng cách chúng ta quá xa, bọn họ không dễ dàng phái đại quân đến được, vì thế, ban đầu bọn họ sẽ phái cường giả thực lực khá mạnh đến đây! Mà trước đó bọn họ đã tổn thất nhiều người như vậy, bây giờ chắc chắn sẽ cẩn thận hơn, lần sau đến chắc chắn không phải kẻ tầm thường\". <br>Diệp Huyên nặng nề hỏi: \"Cô chuẩn bị dẫn theo bao nhiêu người?\" <br>Tiểu Thất nhìn Diệp Huyên: \"Ta và ngươi!\" <br>Diệp Huyên sửng sốt. <br>Thượng Quan Tiên Nhi cũng sửng sốt. <br>Hai người? <br>Tiểu Thất nhìn Diệp Huyên: \"Lần này đi, không cần số lượng, chỉ cần chất lượng. Không ra tay thì thôi, ra tay rồi thì phải diệt sạch toàn bộ!\" <br>Diệp Huyên trầm mặc. <br>Tiểu Thất hỏi: \"Có vấn đề gì à?\" <br>Diệp Huyên nói: \"Ta muốn dẫn người theo\". <br>"}