{"title":"Chương 1998: Trong tinh không xa xôi.  ","content":" Tiểu Thất lắc đầu: \"Ta sẽ không sao!\" <br>Thượng Quan Tiên Nhi nhìn Tiểu Thất, Tiểu Thất nhẹ giọng nói: \"Đánh không lại, vẫn chạy được!\" <br>Diệp Huyên: \"...\" <br>Advertisement <br>Thượng Quan Tiên Nhi: \"...\" <br>Một lát sau, Diệp Huyên và Tiểu Thất rời khỏi Trật Tự Thành. <br> <br>Trong Trật Tự Thành, Thượng Quan Tiên Nhi ngẩng đầu nhìn phía chân trời, trong mắt tràn ngập sự lo lắng. <br>Tiểu Thất quá tự tin! <br>Tất nhiên nàng ta có thực lực để tự tin! <br>Nhưng đâu đâu cũng có người đã bại trận ngay trên sự tự tin của chính mình. <br>Đúng lúc này, một giọng nói vang lên ở bên cạnh nàng ấy: \"Đừng lo\". <br>Thượng Quan Tiên Nhi quay đầu nhìn lại, người đến chính là Diêm Đao. <br>Diêm Đao nhẹ giọng nói: \"Nếu nàng muốn chạy, ngoại trừ cường giả Vị Tri Cảnh trong truyền thuyết kia, không ai có thể giết được nàng!\" <br>Thượng Quan Tiên Nhi đột nhiên hỏi: \"Tại sao bệ hạ lại dẫn Diệp thành chủ đi? Nếu bàn về thực lực, Diệp thành chủ tuy cũng mạnh, nhưng hắn không phải là lựa chọn tốt nhất!\" <br>Diêm Đao im lặng một chốc rồi đáp: \"Hắn mới là sự lựa chọn tốt nhất!\" <br>Thượng Quan Tiên Nhi không rõ, hỏi: \"Tại sao?\" <br> <br>Diêm Đao đáp: \"Tính tình của bệ hạ quá lạnh lùng, mà tính cách của hắn lại vô liêm sỉ, hai người vừa khéo có thể bù đắp qua lại cho nhau!\" <br>Thượng Quan Tiên Nhi: \"...\" <br>... <br>Trong tinh không xa xôi. <br>Diệp Huyên cùng Tiểu Thất lần nữa đến trước khe nứt không gian nọ, sâu trong khe nứt là thông đạo không gian, là một con đường dẫn đến đại thế giới Huyền Hoàng. <br>Tiểu Thất nhìn Diệp Huyên, Diệp Huyên cười nói: \"Đi thôi!\" <br>Vừa dứt lời, hai người đã lập tức xông vào trong thông đạo không gian. <br>Hai người vừa biến mất, Thiên Đạo đã xuất hiện ngay nơi cả hai vừa đứng. <br>Nhìn hai người dần biến mất, Thiên Đạo im lặng thật lâu. <br>Lúc này, một âm thanh vang lên bên tai Thiên Đạo: \"Nếu bọn họ một đi không trở lại... Vũ trụ hỗn độn này sẽ trở về trong tay ngài!\" <br>"}