{"title":"Chương 1999: \"Nó bài xích cô à?\"  ","content":"<br>Thiên Đạo chậm rãi khép hai mắt lại: \"Nếu một đi không trở lại, thì sẽ không còn vũ trụ hỗn độn nào nữa\". <br>Giọng nói kia im bặt. <br>Thiên Đạo nhìn khe nứt không gian, nhẹ giọng nói: \"Bọn họ hẳn là sẽ sống sót trở về?\" <br>Advertisement <br>... <br> Trong thông đạo không gian. <br>Diệp Huyên và Tiểu Thất đứng sóng vai nhau, Tiểu Thất thấp hơn hắn một cái đầu, trong tay hai người đều cầm một thanh kiếm. <br>Bởi vì có đạo tắc Không Gian nên không gian xung quanh cả hai rất ổn định. <br>Diệp Huyên bỗng nói: \"Tiểu Thất, nếu chúng ta đi chuyến này... mà không có ngày trở lại...\" <br>Tiểu Thất nhìn về phần cuối thông đạo xa xôi, khẽ đáp: \"Vậy thì một đi không trở lại thôi\".<br>Bên trong thông đạo không gian, Diệp Huyên và Tiểu Thất ngự kiếm bay đi, trên thân kiếm, Tiểu Thất khép hờ hai mắt, như đang dưỡng thần. <br>Hai người từ lúc rời khỏi vũ trụ hỗn độn đến giờ đã hơn nửa ngày, mà trong nửa ngày này, bọn họ chẳng thấy bóng dáng của một người nào đến từ đại thế giới Huyền Hoàng. <br>Diệp Huyên ngẩng đầu nhìn nhìn về phần cuối của thông đạo không gian, hắn biết, lần này chắc chắn sẽ có cường giả mạnh mẽ hơn lúc trước đến đây. <br>Đúng lúc này, Tiểu Thất đột nhiên nói: \"Đừng lo\". <br>Diệp Huyên nhìn về phía Tiểu Thất, cười bảo: \"Ta không lo gì cả, chỉ là không biết đến khi nào mới có thể kết thúc các loại nhân quả trên người mình!\" <br>Nhân quả! <br> <br>Trước đây hắn không tin chuyện này, nhưng bây giờ, hắn tin rồi. <br>Tháp Giới Ngục, còn có thân phận của bản thân... Những điều này đến bây giờ vẫn là câu đố. <br>Lúc này, Tiểu Thất đột nhiên nói: \"Kiếm của ngươi có hơi bài xích ta!\" <br>Diệp Huyên nhìn kiếm Thiên Tru trong tay: \"Nó bài xích cô à?\" <br>Tiểu Thất gật đầu. <br>Diệp Huyên có hơi không rõ: \"Tại sao?\" <br>Tiểu Thất lắc đầu: \"Không biết!\" <br>Diệp Huyên nhìn kiếm Thiên Tru, nhưng nó không trả lời. <br>Lúc này, Tiểu Thất lại nói: \"Kiếm của ta và kiếm của ngươi hẳn là có quen biết\". <br>Diệp Huyên đưa tay phải ra, kiếm trong tay Tiểu Thất bay đến tay hắn, Diệp Huyên quan sát thanh kiếm một lát rồi nhẹ giọng hỏi: \"Ngươi biết Thiên Tru à?\" <br>"}