{"title":"Chương 2000: \"Giờ mới nhìn ra à?\"  ","content":" Thanh kiếm kia khẽ run lên. <br>Diệp Huyên nhìn sang kiếm Thiên Tru, nó không nói gì mà đã chui thẳng vào trong tháp Giới Ngục. <br>Diệp Huyên: \"...\" <br>Advertisement <br>Tiểu Thất ở bên khẽ nói: \"Kiếm này của ngươi hình như có hơi chán nản\". <br> Diệp Huyên nhìn về phía Tiểu Thất, Tiểu Thất lại nói tiếp: \"Chắc hẳn nó đã xảy ra chuyện gì đó trong quá khứ\". <br>Diệp Huyên gật đầu, đang định nói chuyện thì đúng lúc này, thông đạo không gian trước mặt bọn họ không xa bỗng rung lên, ngay sau đó, mười mấy người đột nhiên xuất hiện trước mặt Tiểu Thất và Diệp Huyên! <br>Nhìn thấy mười mấy người này, Diệp Huyên hơi ngẩn người, bởi vì bọn họ đều trẻ tuổi! <br>Lúc mười mấy người nọ thấy Diệp Huyên và Tiểu Thất cũng hơi bất ngờ. <br>Bấy giờ, một thanh niên dẫn đầu mặc hoa bào lên tiếng: \"Các ngươi đến từ vũ trụ hỗn độn?\" <br>Diệp Huyên gật đầu. <br>Vẻ mặt đám thanh niên mặc hoa bào bỗng trở nên kì lạ. <br>Lúc này, một thiếu niên mặc áo đen khác bỗng cười hì hì: \"Nghe nói vũ trụ hỗn độn của các ngươi rất giàu có, thật không vậy?\" <br>Diệp Huyên nhìn thiếu niên mặc áo đen kia: \"Cũng bình thường thôi!\" <br>Thiếu niên mặc áo đen cười to: \"Bình thường thôi à? Vậy sao được? Chúng ta mất hơn một tháng mới chạy được đến đây, còn phải trả cái giá rất lớn, nếu chỉ bình thường thôi thì chẳng phải uổng công bọn ta mất hết vốn liếng à?\" <br><br>Diệp Huyên có hơi 'sợ hãi', nói: \"Các, các ngươi đến đây ăn cướp à?\" <br>Thiếu niên mặc áo đen cười ha ha: \"Giờ mới nhìn ra à?\" <br>Diệp Huyên nặng nề nói: \"Sao các ngươi lại làm vậy? Ăn cướp không tốt đâu, các ngươi biết chưa?\" <br>Đám người thiếu niên mặc áo đen cách đó không xa bỗng chốc cười ha hả, gã ta cười to: \"Mọi người, các ngươi xem đi, người ở vũ trụ hỗn độn này ngây thơ thật, ha ha...\" <br>Nói xong, gã ta nhìn về phía Diệp Huyên, trong mắt tràn ngập nụ cười mỉa mai: \"Ngươi chưa từng ăn cướp à?\" <br>Diệp Huyên nghiêm mặt nói: \"Sao ta lại làm loại chuyện đó? Ta là người chính trực!\" <br>Tiểu Thất nhìn Diệp Huyên: \"...\" <br>\"Ha ha!\" <br>Thiếu niên mặc áo đen cách đó không xa cười to hơn: \"Người chính trực? Được lắm người chính trực!\" <br>"}