{"title":"Chương 9702 “Nghe nói ngươi rất thích lo chuyện bao đồng?”  ","content":"<p><br></p><p>Văn Nhân Ý này là một cường giả Tổ Thần Cảnh, trong thư viện Quan Huyên bây giờ, thực lực này không yếu một chút nào. </p><p>Bây giờ thư viện Quan Huyên thiếu nhất chính là cường giả, dù sao cũng chỉ có một mình Thanh Khâu, nàng ấy vẫn cần một vài trợ thủ. </p><p>Nghe Diệp Huyên nói thế, Văn Nhân Ý khẽ mỉm cười: “Diệp công tử, nếu ta đến thư viện của ngươi, có lẽ Nam Thiên tộc sẽ không bỏ qua, ngươi phải chuẩn bị tâm lý!” </p><p>Diệp Huyên đang định đáp lời thì khẽ nhíu mày, lúc này, Văn Nhân Ý ngẩng đầu nhìn về phía xa: “Nam Thiên tộc đến!” </p><p>Nam Thiên tộc? </p><p>Diệp Huyên cau mày. </p><p>Lúc này, Chương Sứ xuất hiện sau lưng Diệp Huyên, ông ta nhìn về phía sâu trong tinh không, nét mặt vô cùng bình tĩnh. </p><p>Còn Văn Nhân Lam ở trước mặt Diệp Huyên thì nhìn chằm chằm Chương Sứ một lúc, trong mắt lộ vẻ nặng nề. Nàng ta không cảm nhận được cảnh giới của Chương Sứ, nhưng trực giác nói với nàng ta, Chương Sứ này rất đáng sợ. </p><p>Oanh! </p><p>Lúc này, trong tinh không trên đầu mọi người chợt biến thành một vòng xoáy khổng lồ, chẳng mấy chốc, trong vòng xoáy có một người đàn ông chậm rãi bước ra! </p><p>Hoá Thần Cảnh! </p><p>Lúc người đàn ông kia bước ra, Văn Nhân Ý ở một bên lập tức nhíu mày, rõ ràng là nàng ấy biết đối phương. </p><p>Còn Văn Nhân Lam thì sa sầm mắt, người đàn ông trước mặt chính là người từng có hôn ước với Văn Nhân Ý, Thế tử Nam Thiên tộc Nam Thiên Ngôn! </p><p>Sau khi xuất hiện, Nam Thiên Ngôn nhẹ nhàng vung tay áo, vòng xoáy sau lưng hắn ta lập tức biến mất, tinh không trở lại bình thường. </p><p>Nam Thiên Ngôn nhìn Văn Nhân Ý bên dưới với nét mặt lạnh lùng, một khắc sau, hắn ta quay đầu nhìn Diệp Huyên: “Ngươi là Diệp Huyên?” </p><p>Diệp Huyên gật đầu. </p><p>Nam Thiên Ngôn nhìn chằm chằm hắn: “Nghe nói ngươi rất thích lo chuyện bao đồng?” </p><p>Sau đó, một uy áp vô hình lập tức cuộn trào về phía Diệp Huyên! </p><p>Diệp Huyên nhíu mày, hắn đang định ra tay thì Chương Sứ đột nhiên mở tay phải, sau đó nhẹ nhàng đè xuống. </p><p>Phịch! </p><p>Dưới ánh nhìn ngạc nhiên của mọi người, Nam Thiên Ngôn lập tức mềm nhũn hai chân quỳ xuống đất. </p><p>Sao có thể chứ? </p>"}