{"title":"Chương 9705 Diệp Huyên cảm thấy rất đau đầu!  ","content":"<p> Diệp Huyên thu hồi kiếm ý, thầm thấy ấm áp. </p><p>Lúc này, Chương Sứ đột nhiên nói: “Kiếm ý này của thiếu chủ thật sự rất ghê gớm!” </p><p>Diệp Huyên quay đầu nhìn về phía Chương Sứ, cười nói: “Ghê gớm lắm sao?’ </p><p>Chương Sứ gật đầu, nghiêm túc nói: “Kiếm ý này của thiếu chủ có tiềm năng phát triển vô hạn!” </p><p>Diệp Huyên cười to, sau đó hỏi: “Ông không trở về Thượng Thần giới à?” </p><p>Chương Sứ vội nói: “Ta đi theo Thiếu chủ, làm trâu làm ngựa cho Thiếu chủ!” </p><p>Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Được!” </p><p>Nghe vậy, Chương Sứ thầm thấy mừng như điên. </p><p>Diệp Huyên đồng ý, cũng đồng nghĩa với việc ông ta có thể danh chính ngôn thuận đi theo Diệp Huyên, chỉ cần ông ta đi theo Diệp Huyên, sau này chắc chắn sẽ tiền đồ vô lượng! </p><p>Diệp Huyên cười nói: “Ta muốn tu luyện một chút!” </p><p>Chương Sứ vội vàng gật đầu: “Được!” </p><p>Dứt lời, ông ta cung kính lui ra ngoài. </p><p>Diệp Huyên ngồi xếp bằng trong tinh không, một khắc sau, hắn tiến vào Tiểu Tháp, chậm rãi nhắm mắt lại. </p><p>Bút Đại đạo khẽ rung, một khắc sau, cảnh giới của hắn lập tức từ Thượng Cổ Thần Cảnh đạt đến Tổ Thần Cảnh! </p><p>Khi đạt đến Tổ Thần Cảnh, kiếm ý Nhân Gian trong người hắn đột nhiên xông ra như thuỷ triều! </p><p>Thật ra kiếm ý Nhân Gian của hắn cũng giống như Tín Ngưỡng Chi Lực! </p><p>Tín Ngưỡng Chi Lực vô cùng vô tận hội tụ thành kiếm, vì thế nên mới trở thành kiếm ý Nhân Gian! </p><p>Diệp Huyên chậm rãi tu luyện trong Tiểu Tháp.</p><p>Sau khi có Tiểu Tháp, hắn có thể chậm rãi bước đi, vì hắn có đủ thời gian! </p><p>Cứ thế mười năm trôi qua! </p><p>Nhưng ở bên ngoài chỉ mới là một ngày! </p><p>Sau khi Diệp Huyên rời khỏi Tiểu Tháp, hắn đã đạt đến Tổ Thần Cảnh. Lần này cảnh giới của hắn không phải không vững vàng như trước kia nữa, hắn đã dùng khoảng mười năm để củng cố cảnh giới của bản thân! </p><p><br>Ngoài tu luyện cảnh giới, hắn còn nghiên cứu chữ “Nhân” trong chân ngôn sáu chữ. </p>"}