{"title":"Chương 9705: Nhưng bây giờ rõ ràng là đã đổ bể hết.","content":"sẽ biết đầu tiên, ngăn chặn họ làm hại người khác\".<br>Nói đến đây, Lý Phong không khỏi thở dài một hơi, giống như câu mà Từ Lão Quái thường dùng.<br>Lý Phong còn chưa nói hết, công chúa Ba Tư Tina đang ngồi cùng Hứa Mộc Tình lại cất lên một câu: \"Khả năng càng lớn, trách nhiệm càng nặng\".<br>\"Anh, nếu thấy phiền phức quá, thì gọi Bạch Hổ đến đi. Có Bạch Hổ rồi thì anh không cần lo về mấy người đó đâu\".<br>Ngay cả khi Tina đã trở thành vợ của Lý Phong, xưng hô của cô ấy đối với Lý Phong vẫn không thay đổi, điểm này không chỉ có cô ấy, Raven và Cố Ngôn Hi đều như vậy.<br>Khi Tina đột nhiên đề cập đến một người mà họ chưa bao giờ tiếp xúc, Hứa Mộc Tình ngay lập tức trở nên quan tâm.<br>Bây giờ đám Hứa Mộc Tình đều đã biết rằng Lý Phong là \"Chiến thần Hồng Hải\".<br>Nhưng họ không biết chính xác Chiến thần Hồng Hải này có sức mạnh như thế nào, và vị trí của anh trong thế giới này.<br>Chỉ biết rằng ông xã của họ rất lợi hại, nhưng từ trước đến giờ Lý Phong vẫn rất lợi hại mà, vì vậy phản ứng của đám Hứa Mộc Tình rất bình thản.<br> <br>Trong quan niệm của bọn họ, chẳng qua là Lý Phong có thêm một thân phận thôi.<br>Hứa Mộc Tình nắm lấy tay Tina và nhỏ giọng hỏi cô ấy: \"Bạch Hổ là ai?\"<br>Xuất phát từ bản năng của một người phụ nữ, Hứa Mộc Tình tin rằng Bạch Hổ mà Tina nói đến phải là một người phụ nữ.<br>Khi Hứa Mộc Tình hôn mê, cô đã nghe Hứa Hạo Nhiên nói rằng có một cô gái đã ở bên bảo vệ cô suốt, cô gái đó chính là Suzaku (trong tiếng Hoa Hạ là Chu Tước).<br>Trước đây Hứa Mộc Tình nghĩ cái tên này thật kỳ lạ, cho đến khi biết được thân phận thật sự của Lý Phong, cô mới biết được từ Tina rằng dưới trướng Lý Phong có bốn vị tướng.<br>Bốn vị tướng này đều được đặt tên theo tứ đại thần thú của Hoa Hạ là Thanh Long, Bạch Hổ, Chu Tước và Huyền Vũ.<br>Tina liếc nhìn Lý Phong, sau đó thì thầm với Hứa Mộc Tình.<br>\"Bạch Hổ là Bạch Hổ, cô ấy là một cô gái rất dũng mãnh. Tuy nhiên, chị cũng phải cẩn thận. Bốn cao thủ bên cạnh anh trai đều là đại mỹ nhân tuyệt thế đó!\"<br>\"Bọn họ đều mong muốn được trở thành người phụ nữ của anh trai, chỉ là không dám nói ra thôi\".<br>\"Nhưng chỉ cần có cơ hội, đám người này sẽ xúm lại, trong vài phút là có thể ăn sạch anh trai đó\".<br>Nghe được lời nói của Tina, Lý Phong ở bên cạnh không khỏi trợn tròn mắt tức giận: \"Lúc nói đến người khác sao không nghĩ đến mình đi?\"<br>\"Em từ bé đã thích anh rồi, điểm này đâu có giống với đám người Bạch Hổ chứ?\"<br>Lý Phong đau não đưa tay ôm trán.<br>Trước đó, anh dường như luôn duy trì một mối quan hệ tách biệt nhất định với những cô gái này.<br>Ở giữa luôn tồn tại một tầng giấy, nên bọn họ tương đối hạn chế, nhưng bởi vì bản thân anh đã thay đổi mốc thời gian mà không có sự cho phép, lớp giấy ở giữa đã bị bóc ra hoàn toàn.<br>Bây giờ dù là Tina hay những người khác, khi đối mặt với Lý Phong đều không còn che giấu như bình thường nữa.<br>Dù sao nếu Lý Phong chỉ có một vợ là Hứa Mộc Tình thì anh cứ mãi như thế này, cho dù người bên cạnh có thích Lý Phong nữa thì cũng chỉ ở trong tình trạng yêu đơn phương mà thôi.<br> Theo quan điểm của Lý Phong, theo thời gian, tình cảm của họ dành cho mình sẽ dần phai nhạt, sau đó họ sẽ có thể tự mình tìm thấy nửa kia của mình và sống một cuộc sống mới hạnh phúc.<br>Nhưng bây giờ rõ ràng là đã đổ bể hết.<br>Thêm việc các cô gái bên cạnh đã đạt được một số thành tựu nhất định trong lĩnh vực của riêng mình, họ có thể được coi là những cường nữ ở một mức độ nào đó.<br>Nếu những cường nữ này ở cùng nhau, nghĩ đến đây Lý Phong đã cảm thấy nhức cả não rồi.<br>Với mức độ phủ sóng ngày càng lớn của tập đoàn Lăng Tiêu, sức ảnh hưởng của tập đoàn ngày càng mạnh mẽ.<br>Khả năng của những người bên cạnh Hứa Mộc Tình dần dần trở nên rõ ràng hơn, có rất nhiều điều mà Hứa Mộc Tình hầu như không cần phải làm.<br>Hứa Hiếu Dương và Hứa Mộc Tình có khả năng rất độc đáo trong việc nhìn người, họ luôn có thể nhìn thấy tính cách của người này trong nháy mắt và giao cho họ trọng trách.<br>Khi khả năng của những người này không ngừng được bộc lộ ra, đám Hứa Mộc Tình có nhiều thời gian rảnh hơn.<br>Theo cách này, tự nhiên sẽ dồn tinh thần dư thừa lên Lý Phong, đối với Lý Phong mà nói đơn giản là kinh khủng.<br>Đó là lý do tại sao Lý Phong đã nghĩ ra cách tổ chức một tiểu đội để đối phó với những tên tội phạm này.<br>Lúc này, Hứa Hạo Nhiên cười với Lý Phong nói: \"Anh rể, chúng ta xây dựng một đội ngũ như vậy thì chúng ta cần phải xây dựng căn cứ, đúng không?\"<br>\"Giống như các siêu anh hùng trong TV, đó là một căn cứ mà không ai khác biết, sau đó đặt các sản phẩm công nghệ cao khác nhau với các chức năng đặc biệt trong đó\".<br>\"Liên tục chế tạo thiết bị công nghệ cao, như vậy hiệu quả chống tội phạm nhất định sẽ tăng lên gấp mấy lần\".<br>Vốn dĩ Lý Phong không có ý nghĩ như vậy, nhưng bây giờ Hứa Hạo Nhiên nói ra lời này, anh lập tức nghĩ ra cách tốt hơn để thoát khỏi tình cảnh hiện tại.<br>Tất cả đàn ông đều có điểm chung, đó là <br><br>"}