{"title":"Chương 9706: \"Nghe thần bí thế, làm tôi tò mò hơn rồi đấy\".","content":"ày, tự nhiên sẽ dồn tinh thần dư thừa lên Lý Phong, đối với Lý Phong mà nói đơn giản là kinh khủng.<br>Đó là lý do tại sao Lý Phong đã nghĩ ra cách tổ chức một tiểu đội để đối phó với những tên tội phạm này.<br>Lúc này, Hứa Hạo Nhiên cười với Lý Phong nói: \"Anh rể, chúng ta xây dựng một đội ngũ như vậy thì chúng ta cần phải xây dựng căn cứ, đúng không?\"<br>\"Giống như các siêu anh hùng trong TV, đó là một căn cứ mà không ai khác biết, sau đó đặt các sản phẩm công nghệ cao khác nhau với các chức năng đặc biệt trong đó\".<br>\"Liên tục chế tạo thiết bị công nghệ cao, như vậy hiệu quả chống tội phạm nhất định sẽ tăng lên gấp mấy lần\".<br>Vốn dĩ Lý Phong không có ý nghĩ như vậy, nhưng bây giờ Hứa Hạo Nhiên nói ra lời này, anh lập tức nghĩ ra cách tốt hơn để thoát khỏi tình cảnh hiện tại.<br>Tất cả đàn ông đều có điểm chung, đó là khi bị các cô gái vây quanh không ngừng, cách tốt nhất chính là biến mất.<br>Bởi vì, càng có nhiều cô gái đẹp, đối với họ mà nói, đàn ông giống như chiến trường, là nơi mấy cô gái chém giết.<br> <br>Lúc này, để sống sót, cách tốt nhất là nên tránh xa.<br>Chương 919: Nhà máy thủy tinh Hậu Sơn<br>Nghe Hứa Hạo Nhiên nói lời này, Lý Phong lập tức hạ quyết tâm: \"Được, chúng ta sẽ xây dựng căn cứ\".<br>Hứa Hạo Nhiên ở bên cạnh nghe vậy vô cùng hào hứng, hai mắt sáng ngời, nói với Lý Phong: \"Anh rể, chúng ta xây ở đâu đây? Căn cứ này cần phải rất lớn, hay là trong rừng sâu, ít người qua lại?\"<br>Tuy nhiên, Lý Phong khẽ lắc đầu, nói: \"Càng chọn chỗ khó tiếp cận, sẽ càng có nhiều người chú ý\".<br>\"Nếu đã xây thì chúng ta phải tìm một nơi mà mọi người có thể nhìn thấy nó. Đây là cách che giấu tốt nhất\".<br>Trên thực tế, khi Hứa Hạo Nhiên nói vừa rồi, Lý Phong đã nghĩ ngay đến một nơi không thể tốt hơn.<br>Và nơi này nhất định có thể tạm thời khiến Lý Phong tránh xa mấy cô gái kia.<br>Ở nơi này, có thứ khiến cho đám người Hứa Mộc Tình rất sợ hãi.<br>Lúc này, Lý Phong lập tức đứng dậy nói với Hứa Hạo Nhiên đang ở bên cạnh: \"Đi, giờ chúng ta đi ngay bây giờ\".<br>Hứa Hạo Nhiên sửng sốt, tuy rằng biết Lý Phong luôn là người nói phát làm luôn, nhưng không ngờ anh lại vội vã như vậy, lập tức hỏi: \"Anh rể, giờ chúng ta đi đâu vậy?\"<br>Khóe miệng Lý Phong chậm rãi mở ra, sau đó nói với Hứa Hạo Nhiên một nơi dân địa phương ai cũng biết nhưng không dám đến: \"Nhà máy thủy tinh ở làng Hậu Sơn\".<br>Khi nghe đến tên nhà máy thủy tinh ở làng Hậu Sơn, Hứa Mộc Tình, người đang hăng hái muốn đi cùng Lý Phong, lập tức toàn thân rùng mình, cô gần như theo phản xạ có điều kiện nghiêng người về phía Tina bên cạnh, trên mặt toát ra sự phản kháng mạnh mẽ.<br>Tina, người không biết nơi này, nhanh chóng hỏi Hứa Mộc Tình: \"Chị ơi, nhà máy thủy tinh làng Hậu Sơn là gì? Tại sao khi nghe đến nơi này chị lại tái mặt đi vậy\".<br>Hứa Mộc Tình hiển nhiên không muốn nhắc tới nơi này, tựa hồ có cái gì đó làm cho cô rất sợ hãi, theo bản năng mà kháng cự lại.<br>Hứa Hạo Nhiên cười và nói: \"Đó là thiên đường cho tất cả những người yêu thích kinh dị đấy\".<br> <br>\"Đêm nào cũng có một nhóm người đến đó livestream kinh dị. Người ta nói rằng nếu đến đó sẽ thu được thứ đặc biệt\".<br>Tina rất tò mò, nghe thấy thế liền vội vàng hỏi Hứa Hạo Nhiên.<br>\"Nghe thần bí thế, làm tôi tò mò hơn rồi đấy\".<br>Lý Phong hiểu khá rõ tính cách của Tina, dù sao thì từ nhỏ cả hai đã cùng nhau lớn lên mà.<br>Bề ngoài, Tina trông rất can đảm, như thể cô ấy không sợ bất cứ điều gì, nhưng thực ra, sâu thẳm trong trái tim của công chúa Ba Tư, vẫn có những thứ khiến cô ấy cảm thấy rất sợ.<br>Lý Phong vỗ vai Hứa Hạo Nhiên cười nói: \"Em giải thích cho mọi người về nhà máy thủy tinh ở làng Hậu Sơn đi\".<br>Hứa Hạo Nhiên mỉm cười gật đầu, vừa định nói, Hứa Mộc Tình đã nhanh chóng lấy tay che lỗ tai lại: \"A, chị không nghe, chị không nghe, mấy người đi đi, chị không đi đâu\".<br>Nói xong Hứa Mộc Tình lập tức đưa Lý Liễu Nhi lên lầu.<br>Nhìn thấy Hứa Mộc Tình sợ hãi nhà máy thủy tinh ở làng Hậu Sơn như vậy, sự tò mò của Tina càng trở nên mạnh mẽ hơn.<br>Hứa Hiếu Dương và Liễu Ngọc Phân cũng bước ra khỏi phòng bếp, nhìn thấy Hứa Hạo Nhiên đang bày ra tư thế kể chuyện, họ cũng bước tới và ngồi trên ghế sô pha.<br>Phòng bếp cách nơi Lý Phong cùng những người khác nói chuyện không xa, nên hai người Hứa Hiếu Dương đều nghe thấy.<br>Hứa Hiếu Dương đã từng nghe người khác nhắc đến nhà máy thủy tinh ở làng Hậu Sơn. Nhưng không biết nhiều về nó. Khi mọi người đề cập đến địa điểm này, họ sẽ tự động chuyển chủ đề. Rõ ràng là mọi người đều không muốn nói về nó.<br>Sau đó, nghe thấy Hứa Hạo Nhiên ngồi ở bàn trà, n<br><br>"}