{"title":"Chương 9707: Chuyện quỷ dị","content":" cười gật đầu, vừa định nói, Hứa Mộc Tình đã nhanh chóng lấy tay che lỗ tai lại: \"A, chị không nghe, chị không nghe, mấy người đi đi, chị không đi đâu\".<br>Nói xong Hứa Mộc Tình lập tức đưa Lý Liễu Nhi lên lầu.<br>Nhìn thấy Hứa Mộc Tình sợ hãi nhà máy thủy tinh ở làng Hậu Sơn như vậy, sự tò mò của Tina càng trở nên mạnh mẽ hơn.<br>Hứa Hiếu Dương và Liễu Ngọc Phân cũng bước ra khỏi phòng bếp, nhìn thấy Hứa Hạo Nhiên đang bày ra tư thế kể chuyện, họ cũng bước tới và ngồi trên ghế sô pha.<br>Phòng bếp cách nơi Lý Phong cùng những người khác nói chuyện không xa, nên hai người Hứa Hiếu Dương đều nghe thấy.<br>Hứa Hiếu Dương đã từng nghe người khác nhắc đến nhà máy thủy tinh ở làng Hậu Sơn. Nhưng không biết nhiều về nó. Khi mọi người đề cập đến địa điểm này, họ sẽ tự động chuyển chủ đề. Rõ ràng là mọi người đều không muốn nói về nó.<br>Sau đó, nghe thấy Hứa Hạo Nhiên ngồi ở bàn trà, nói với những người bên cạnh.<br> <br>\"Nhà máy thủy tinh làng Hậu Sơn này là một câu chuyện dài. Ban đầu nó chỉ là một nhà máy thủy tinh rất bình thường\".<br>\"Ban đầu là một doanh nghiệp nhà nước với quy mô tương đối lớn, có thể nói là một doanh nghiệp tương đối có tiếng và lâu đời ở Ninh Châu\".<br>\"Nhà máy thủy tinh này được cho là có từ thời Dân Quốc, do người nước ngoài xây dựng. Thời kỳ đó, vỏ thủy tinh là sản phẩm khan hiếm. Vì vậy, khi nguồn cung thiếu hụt, nhà máy thủy tinh này có quy mô rất lớn\".<br>\"Sau đó, những người nước ngoài đã bị chúng ta đánh đuổi, chính phủ tiếp quản nơi đó. Sau nhiều thập kỷ hoạt động và xây dựng, nhà máy thủy tinh ở làng Hậu Sơn ngày càng lớn hơn\".<br>\"Người ta nói rằng nó có diện tích hơn một trăm mẫu Anh. Vào thời hoàng kim của nó, có hơn sáu trăm người trong toàn bộ nhà máy\".<br>Tina tò mò hỏi: \"Vậy sau đó đã xảy ra chuyện gì mà khiến mọi người cứ nói đến nói là như có tật giật mình như vậy?\"<br>Nghe thấy câu thành ngữ đột ngột của Tina, Hứa Hạo Nhiên bật cười và nói: \"Chị nói câu thành ngữ này nuột ghê\".<br>\"Mà em nói cho chị biết này, chuyện này nói ra chị đừng có mà sợ đấy, nếu không tối sợ không ngủ được thì dừng trách em nhé\".<br>Tina tức giận trợn tròn mắt: \"Chỉ khoác lác, trên đời này không có quá hai thứ có thể khiến tôi sợ hãi đâu\".<br>\"Cậu không nhận ra rằng khi đối mặt với cương thi, tôi dũng cảm hơn mấy người đàn ông các cậu sao?\"<br>\"Không biết ai bị cương thi đuổi cho chạy khóc huhu ấy nhỉ\".<br>Hứa Hạo Nhiên ho khan hai tiếng: \"Đừng nhắc đến những chuyện không vui đó nữa. Hãy nói về nhà máy thủy tinh ở Hậu Sơn này đi\".<br>\"Nó là như thế này. Hồi đó, nhà máy thủy tinh Hậu Sơn được xây dựng bên cạnh một ngôi làng. Vào thời điểm đó, dân không quá đông và làng cũng rất nhỏ\".<br> <br>\"Về sau, sự phát triển của chúng ta ở Ninh Châu ngày càng mạnh mẽ, từ từ, nhà máy thủy tinh ban đầu rất hẻo lánh sau lại thành nằm ở một nơi tương đối sôi động\".<br>\"Nhà máy thủy tinh ở cạnh một ngọn núi. Ngọn núi này có phong thủy tốt, cho nên trong thời đại kinh tế suy thoái, số lượng công nhân của nhà máy thủy tinh ở Hậu Sơn càng ngày càng ít, sản lượng ngày càng thấp, nhiều ông chủ đã chú ý đến khu đất của nhà máy thủy tinh này\".<br>Tina lắng nghe với vẻ thích thú, vội vàng hỏi: \"Sau đó, chuyện gì đã xảy ra?\"<br>Hứa Hạo Nhiên đột ngột đứng lên, cậu ta cố ý hạ giọng.<br>\"Đó là một đêm giông bão, giám đốc nhà máy thủy tinh Hậu Sơn. Bởi vì kinh doanh đình trệ khiến ông ta càng ngày càng chịu nhiều áp lực, đến nỗi bị tâm thần phân liệt\".<br>\"Một đêm, ông ta đem gần hai trăm nhân viên nhà máy thủy tinh Hậu Sơn đến phân xưởng của nhà máy, nói rằng ông ta sẽ tổ chức một cuộc họp khen thưởng ở đây để kích thích sự tích cực của mọi người\".<br>“Buổi họp mặt khen thưởng này diễn ra rất suôn sẻ, nhưng giữa buổi họp mặt khen thưởng, giám đốc phân xưởng bất ngờ khóa cổng, rồi đổ xăng đã chuẩn bị từ trước từ trên cao xuống”.<br>\"Sau đó, trước mắt bao người, ông ta tự châm ngòi ngọn lửa, đốt chính mình thành quả cầu lửa rồi nhào vào đám đông!\"<br>Chương 920: Chuyện quỷ dị<br>Lời nói của Hứa Hạo Nhiên đã làm cho Liễu Ngọc Phân bên cạnh bị sốc. Bà ấy thu mình vào vòng tay của người đàn ông của mình với c<br><br>"}