{"title":"Chương 9709 Đúng là khó chịu.  ","content":"<p>Diệp Huyên nhíu mày: “Thượng Thần giới của ông cũng không có ư?” </p><p>Chương Sứ lắc đầu: “Không có, mỗi năm Thượng Thần giới chỉ sản xuất khoảng một tỷ Trụ Mạch thôi, mà một tỷ này trừ đi các loại chi tiêu, cuối cùng cũng chỉ còn lại một hai trăm triệu”. </p><p>Nói xong, ông ta cười khổ: “Có lẽ Thiếu chủ không biết, dù ta là Giới chủ của Thượng Thần giới, nhưng cái chức Giới chủ này là do Dương tộc ban cho, nói cách khác, hàng năm ta cũng chỉ có bổng lộc mà thôi, trong thế giới bình thường, ta chỉ tương đương với một Huyện lệnh!” </p><p>Nghe vậy, Diệp Huyên đã hiểu ra. </p><p>Tuy Chương Sứ là Giới chủ của Thượng Thần giới, nhưng Thượng Thần giới này cũng không phải của ông ta, mà là của Dương tộc! </p><p>Diệp Huyên khẽ thở dài! </p><p>Lúc này, hắn lại nhớ đến Tần Quan. </p><p>Phú bà chính hiệu đó! </p><p>Một Tiên Bảo Các của nàng ta còn kiếm được lợi nhuận nhiều hơn cả một thế giới! </p><p>Lúc này, Chương Sứ đột nhiên nói: “Thiếu chủ rất thiếu tiền ư?” </p><p>Diệp Huyên gật đầu: “Đúng thế!” </p><p>Chương Sứ khẽ mỉm cười: “Thiếu chủ, nếu thiếu tiền, cậu có thể đến một nơi!” </p><p>Diệp Huyên hơi tò mò: “Nơi nào?” </p><p>Chương Sứ cười đáp: “La giới!” </p><p>Diệp Huyên nhíu mày: “La giới?” </p><p>Chương Sứ gật đầu: “La giới là một thế giới lớn mà ta biết, trong La giới này có khoảng mấy trăm nghìn vũ trụ thế giới khác, Trụ Mạch hàng năm bọn họ sản xuất ít nhất là hơn mười tỷ. Nếu Thiếu chủ cần tài nguyên có thể đi tới La giới tìm Giới chủ La giới!” </p><p>Diệp Huyên trầm giọng hỏi: “Ông ta sẽ cho à?” </p><p>Chương Sứ cười khổ: “Thiếu chủ, sao ông ta dám không cho chứ? Ông ta chỉ làm việc cho cậu thôi, Trụ Mạch kia vốn là của cậu!” </p><p>Diệp Huyên chớp mắt: “Vốn là của ta?” </p><p>Chương Sứ gật đầu: “Đương nhiên! Cậu là Thiếu chủ của Dương tộc ta, mọi thứ của Dương tộc vốn là của cậu mà, đúng không?” </p><p>Diệp Huyên vội vàng gật đầu: “Đúng!” </p><p>Chương Sứ khẽ mỉm cười: “Vậy chúng ta có đến La giới không?” </p><p>Diệp Huyên cười đáp: “Có!” </p><p>Chương Sứ gật đầu: “Được!” </p>"}