{"title":"Chương 9715: hai cô bé vẫn chơi với nhau rất thân.","content":" nói là người hiểu rõ Hứa Mộc Tình nhất, nhưng dù sao cũng đã rời đi một khoảng thời gian, Hứa Mộc Tình đã trải qua bao nhiêu chuyện, còn có những chuyện Lý Phong không biết.<br>Tuy nhiên, Lý Phong biết rất rõ rằng nếu Hứa Mộc Tình muốn trở nên tốt hơn. Để dấn thân vào một cuộc sống đỉnh cao mới toanh, cô phải trút bỏ mọi gánh nặng của quá khứ, đó cũng là những gì mà Lý Phong đã trải qua.<br>Dưới sự hỏi thăm của Lý Phong, Hứa Mộc Tình cuối cùng đã kể lại đoạn ký ức đã được chôn sâu trong lòng.<br>Sau khi Lý Phong rời đi, Hứa Mộc Tình kết thân với một cô bạn, cô ấy tên là Lưu Lệ Lệ.<br>Lưu Lệ Lệ là bạn cùng lớp với Hứa Mộc Tình, cô ấy là bạn được xếp vào lớp, ngồi cùng bàn với Hứa Mộc Tình.<br>Vào ngày đầu tiên đến lớp, Lưu Lệ Lệ trông rất rụt rè, hơn nữa còn không ngừng khóc thầm.<br>Lúc đó Lý Phong cũng mới rời đi, tâm trạng Hứa Mộc Tình cũng không tốt lắm.<br>Tuy nhiên, vì cô hiểu lòng người từ bé, nên cô đã nén sự lo lắng và u uất vào bên trong, đến an ủi Lưu Lệ Lệ.<br>Bằng cách này, trái tim của hai cô gái nhỏ đã đến gần với nhau.<br> <br>Từ từ, họ trở thành những người bạn thân.<br>Qua trò chuyện, Hứa Mộc Tình biết được mẹ của Lưu Lệ Lệ đã qua đời khi cô ấy còn rất nhỏ.<br>Lưu Lệ Lệ theo bố đi khắp nơi, họ sẽ không ở lại một thành phố nào quá lâu.<br>Vì công việc của bố, Lưu Lệ Lệ thường xuyên phải di chuyển, có lúc, có thể phải thay đổi hai đến ba trường một năm.<br>Vì vậy, Lưu Lệ Lệ không có bạn bè, cô ấy cũng không muốn kết bạn.<br>Vì những người bạn tốt vừa gặp có thể chẳng được bao lâu sẽ phải chia xa.<br>Khi phải chia xa, nỗi đau khiến cô ấy rất suy sụp, cảm giác hệt như lúc mẹ cô ấy ra đi vậy.<br>Tuy nhiên, hai cô bé vẫn chơi với nhau rất thân.<br>Nhà của Lưu Lệ Lệ cách nhà của Hứa Mộc Tình không xa, cách đó hai con phố, nên dù tan học, họ vẫn đến nhà nhau chơi.<br>Vốn dĩ Lưu Lệ Lệ nghĩ rằng cô ấy sẽ không thể ở lại thành phố này lâu nên ngày nào cô ấy cũng chơi rất vui vẻ với Hứa Mộc Tình, bọn họ đi mọi nơi, chỉ cần là nơi mà hai đôi chân bé nhỏ đi qua thì họ đều chạy nhảy đó đây, nhìn chỗ này một tí, chỗ kia một tí.<br>Nhưng sau đó, bố của Lưu Lệ Lệ nói với cô ấy rằng thời gian này, công việc của ông ấy đã ổn định, sẽ ở lại thành phố này ít nhất vài năm nữa. Lưu Lệ Lệ rất vui và Hứa Mộc Tình cũng rất vui. Họ chơi với nhau càng thân thiết hơn.<br>Nhưng một ngày nọ, Hứa Mộc Tình phát hiện ra rằng Lưu Lệ Lệ không đến trường.<br>Sáng hôm đó, Hứa Mộc Tình không có tâm trạng để học.<br>Bình thường cô rất xuất sắc, hôm đó thậm chí còn bị giáo viên phê bình trong lớp vì mất tập trung.<br>Sau giờ học, Hứa Mộc Tình đã chạy đến nhà Lưu Lệ Lệ như bay.<br>Khi Hứa Mộc Tình chạy đến cửa nhà Lưu Lệ Lệ, cô thấy rất nhiều người vây quanh.<br>Trong số đó có Liễu Ngọc Phân và Hứa Hiếu Dương.<br> Ngay khi Liễu Ngọc Phân nhìn thấy Hứa Mộc Tình, liền vội ôm Hứa Mộc Tình vào lòng.<br>Hứa Mộc Tình nhìn lên và thấy mắt Liễu Ngọc Phân đỏ hoe.<br>Ngay sau đó, Hứa Mộc Tình nhìn thấy Lưu Lệ Lệ.<br>Mà Lưu Lệ Lệ, một cô gái thường thích cười, đang khóc rất thương tâm.<br>Bởi vì người thân nhất của cô ấy trên thế giới này đã rời xa thế giới này rồi.<br>Bố của Lưu Lệ Lệ là một kỹ sư, khi ông ấy đang làm việc, thao tác không đúng cách của đồng nghiệp đã khiến ông ấy rơi xuống từ tòa nhà cao hơn mười mấy tầng.<br>Khi rơi xuống, bố của Lưu Lệ Lệ vẫn còn sống, luôn miệng nhắc đến con gái.<br>Tuy nhiên, ông ấy đã không gặp được con gái lần cuối, lúc Lưu Lệ Lệ đang trên đường đến bệnh viện, thì bố cô ấy đã từ giã cõi đời.<br>Hôm đó, Hứa Mộc Tình ôm Lưu Lệ Lệ không ngừng khóc.<br>Hứa Mộc Tình cũng an ủi Lưu Lệ Lệ, sau này hai người ở bên nhau, Hứa Mộc Tình sẽ chăm sóc cô ấy thật tốt.<br>Hứa Mộc Tình cũng đưa Lưu Lệ lệ về nhà của mình, hai đứa nhỏ ôm nhau chìm vào giấc ngủ.<br>Nhưng sáng sớm hôm sau, Hứa Mộc Tình thấy giường của mình trống không, Lưu Lệ Lệ đã rời đi.<br>Lưu Lệ Lệ đã được cậu của cô ấy mang đi, Lưu Lệ Lệ không muốn Hứa Mộc Tình tiếp tục khóc, cô gái nhỏ đã rời đi với cậu của mình trước khi trời sáng.<br>Cô ấy chỉ để lại một lá thư, những dòng chữ trên lá thư xiêu xiêu vẹo vẹo.<br>Tuy nhiên, Hứa Mộc Tình sẽ khóc mỗi khi nhìn thấy bức thư này, cho đến nay, Hứa Mộc Tình vẫn giữ bức thư này.<br><br>"}