{"title":"Chương 9726: Chết","content":"cơn lốc còn có tia sét nữa.<br>\"Cậu, cậu, sao cậu làm được? Không thể nào, chắc chắn là ảo giác, đây là ảo giác cậu lừa tôi\".<br>Tay trái của Lý Phong cách một khoảng không vỗ nhẹ vào Bóng Ma Thời Gian, \"bốp\" một tiếng, trên mặt hắn đã xuất hiện vết hằn in dấu một bàn tay.<br>\"Có đau không? Giờ biết là thật chưa?\"<br>Nụ cười của Lý Phong không thay đổi, nhìn anh bây giờ có vẻ rất kiên nhẫn.<br>Bởi vì trước kia anh chưa từng gặp Bóng Ma Thời Gian, càng không biết đến tòa án thời gian.<br>Những thứ không biết khiến Lý Phong cảm thấy tò mò, đồng thời có một nỗi sợ hãi mơ hồ.<br> Sau khi gặp rồi anh mới biết thực ra bản chất năng lượng của bọn họ cũng như nhau.<br>Lý Phong nói: \"Cơn lốc đen và tia chớp đen này chỉ là biểu hiện cụ thể của vật chất tối thôi\".<br>\"Thứ này chẳng ăn nhằm gì với tôi, ngoài ra tôi còn một chuyện muốn nhắc anh\".<br>Lúc Lý Phong nói những lời này, tốc độ nói chuyện của anh chậm dần, giọng điệu cũng trở nên lạnh như băng.<br>Đồng thời, còn có khí tức kinh người mà Bóng Ma Thời Gian chưa từng cảm nhận được bộc phát ra.<br>Giờ anh như lúc hòa bình, chỉ đứng trên bãi cỏ của trường học nhưng trong nháy mắt lại khiến Bóng Ma Thời Gian cảm thấy anh trở nên vô cùng to lớn.<br>Một loại sức ép ùn ùn kéo đến khiến hắn không thể hô hấp, giống như có một bàn tay khổng lồ đè chặt hắn xuống đất.<br>Lời nói của anh như tiếng sấm nổ vang trong đầu hắn, lặp đi lặp lại.<br>Lý Phong nói: \"Tòa án thời gian mà anh nói tôi chưa từng nghe đến, cũng không có hứng biết\".<br>\"Nhưng tôi mong đám người tự tin ngạo mạn, không biết trời cao đất dày các anh hiểu rõ một chuyện\".<br>\"Tôi là người Hoa Hạ, sẽ tuân thủ pháp luật nước tôi, nhưng ra khỏi nước tôi thì tất cả những luật pháp khác là vô dụng với tôi\".<br>\"Nếu các anh không biết điều tự chạy đến trước mặt tôi đòi trừng phạt tôi, vậy tôi mong các anh hãy chuẩn bị đón nhận sự trừng phạt của tôi đi\".<br>\"Bình thường tôi sẽ không đánh người, nhưng nếu đã đánh thì đám người các anh không gánh nổi hậu quả đâu\".<br>Bóng Ma Thời Gian đau đớn giãy dụa, hắn dùng hết sức ngẩng đầu lên nhìn chằm chằm Lý Phong nói: \"Cậu nghĩ chúng tôi chỉ có một toàn án thời gian chắc?\"<br> \"Chúng tôi đại diện cho ý chí của cả vũ trụ này, mà cậu cũng chỉ là một hạt cát bé nhỏ trong vũ trụ mà thôi\".<br>Chương 899: Chết<br>\"Trước mặt những thế lực thật sự thì các cậu cũng chỉ là con kiến mà thôi, kể cả hành tinh của các cậu cũng chỉ là một hạt cát, chúng tôi có thể dễ dàng xóa sổ các cậu khỏi vũ trụ này\".<br>Nụ cười trên mặt Lý Phong không chút thay đổi, anh thờ ơ nói: \"Câu trả lời của tôi rất đơn giản, các anh muốn làm gì thì làm. Người Hoa Hạ chúng tôi có một câu thường dùng 'giỏi thì nhào vô'\".<br>Sau đó Lý Phong vung nhẹ tay lên, cơn lốc màu đen lao đến chỗ Bóng Ma Thời Gian, bao trùm lấy cả người hắn, tia sét màu đen liên tiếp đánh vào người hắn.<br>Bên trong cơn lốc, hắn hét lên chói tai.<br>Mỗi lần cơ thể hắn bị tia sét đánh trúng thì lại nhạt đi một chút, cuối cùng tan biến trong không trung.<br>Xử lý xong, Lý Phong mặt vô cảm phủi tay.<br>Anh bước đến lớp học của Hứa Mộc Tình, vừa đi miệng vừa cười tươi.<br>\"Hay đấy, càng ngày càng hay. Xem ra những nhà khoa học điên cuồng tìm kiếm người ngoài hành tinh đã tìm thấy manh mối rồi\".<br>\"Vũ trụ này chắc không chỉ có sự sống trên trái đất. Chà, không biết những con quái vật già nua trốn rừng già sẽ làm gì khi lũ người ngoài hành tinh này đến trái đất đây?\"<br>\"Sẽ giống năm đó khi người Đảo Quốc đến xâm chiếm,<br><br>"}