{"title":"Chương 9727: \"Anh rể, anh có ở cùng với chị em không?\"","content":", các anh muốn làm gì thì làm. Người Hoa Hạ chúng tôi có một câu thường dùng 'giỏi thì nhào vô'\".<br>Sau đó Lý Phong vung nhẹ tay lên, cơn lốc màu đen lao đến chỗ Bóng Ma Thời Gian, bao trùm lấy cả người hắn, tia sét màu đen liên tiếp đánh vào người hắn.<br>Bên trong cơn lốc, hắn hét lên chói tai.<br>Mỗi lần cơ thể hắn bị tia sét đánh trúng thì lại nhạt đi một chút, cuối cùng tan biến trong không trung.<br>Xử lý xong, Lý Phong mặt vô cảm phủi tay.<br>Anh bước đến lớp học của Hứa Mộc Tình, vừa đi miệng vừa cười tươi.<br>\"Hay đấy, càng ngày càng hay. Xem ra những nhà khoa học điên cuồng tìm kiếm người ngoài hành tinh đã tìm thấy manh mối rồi\".<br>\"Vũ trụ này chắc không chỉ có sự sống trên trái đất. Chà, không biết những con quái vật già nua trốn rừng già sẽ làm gì khi lũ người ngoài hành tinh này đến trái đất đây?\"<br>\"Sẽ giống năm đó khi người Đảo Quốc đến xâm chiếm, mặc kệ trăm họ lầm than\".<br>\"Hay là cả đám nhảy ra đồng tâm hiệp lực đối phó bọn chúng đây?\"<br> <br>...<br>Hứa Mộc Tình đã sống trong quá khứ mấy tháng rồi.<br>Suy nghĩ không thay đổi nhưng dùng cơ thể lúc còn nhỏ để sống với bố mẹ lúc trẻ mấy tháng khiến Hứa Mộc Tình có những cảm nhận mới lạ.<br>Sự xúc động này không thay đổi chỉ vì bố mẹ lớn tuổi hơn.<br>Tình yêu của Hứa Hiếu Dương và Liễu Ngọc Phân dành cho Hứa Mộc Tình luôn tỉ mỉ và không thay đổi.<br>Tình bạn giữa Hứa Mộc Tình với Lưu Lệ Lệ cũng ngày càng bền chặt, dưới sự giúp đỡ âm thầm của Lý Phong, bố của Lưu Lệ Lệ đã vượt qua tai nạn, cuộc sống của ông ấy càng thêm ổn định.<br>Lúc Lý Phong và Hứa Mộc Tình nắm tay nhau vào con hẻm nhỏ kia một lần nữa, cơ thể hai người lớn dần lên.<br>Lúc hai người đứng cách đầu hẻm khoảng bốn năm mét nữa, Hứa Mộc Tình thấy mình đã trở lại dáng vẻ ban đầu thì xoay một vòng trước mặt Lý Phong cười nói: \"Chồng ơi, anh thấy lúc nhỏ em đáng yêu hay bây giờ đáng yêu?\"<br>Đây là một câu hỏi chết người, nếu trả lời không tốt có khi tối nay phải ngủ ngoài sô pha mất.<br>Lý Phong đảo mắt cười nói; \"Đương nhiên là lúc nhỏ em đáng yêu rồi\".<br>Hứa Mộc Tình bĩu môi, hờn dỗi nói: \"Ý anh là bây giờ em không đáng yêu chứ gì\".<br>Hứa Mộc Tình không ngờ Lý Phong lại giang hai tay bước lên, ôm chặt cô vào ngực, hai người đứng trong hẻm hôn nhau say đắm.<br>Hứa Mộc Tình bị Lý Phong hôn đến mặt đỏ tai hồng, cả người mềm nhũn dựa vào ngực anh nói: \"Nỡm ạ, chỉ bắt nạt em là giỏi\".<br>Lý Phong ôm cơ thể mềm mại gợi cảm của Hứa Mộc Tình cười nói: \"Lúc nhỏ em đáng yêu như thế, anh chỉ muốn thơm em thôi. Giờ em vừa đáng yêu vừa xinh đẹp vừa gợi cảm, khiến anh chỉ muốn vừa ôm vừa hôn em\".<br>Nói xong, Lý Phong còn cố tình ghé sát vào tai Hứa Mộc Tình, thổi hơi nóng vào tai cô, còn nói những lời khiến Hứa Mộc Tình không dám ngẩng đầu lên.<br>Nghe những lời Lý Phong thủ thỉ bên tai xong, mặt Hứa Mộc Tình đỏ bừng, nắm tay bé nhỏ đấm nhẹ vào lồng ngực anh.<br>Hứa Mộc Tình đang định nói gì đó, bên ngoài có một chiếc xe Van lao vụt qua.<br>Ngay sau đó, cột điện bên cạnh hẻm đã bị chiếc xe rắn chắc tông đổ.<br>Đột nhiên có tia lửa bắn ra, hai cửa hàng trên phố bỗng bùng lên ngọn lửa hừng hực.<br>Hai người không liếc mắt đưa tình nữa mà nhanh chóng lao ra khỏi con hẻm.<br> <br>Lúc Lý Phong đang định dập lửa thì anh thấy chiếc xe bị mất lái, lao lung tung trên đường.<br>Chiếc xe cứ như phát điên vậy, hoặc là tông nhau trên đường, hoặc là tự đâm vào cột điện, nếu không thì cũng xông vào mặt tiền một cửa hàng nào đó.<br>Trong chớp mắt, ngọn lửa bùng lên khắp nơi, mọi người hét chói tai.<br>Hứa Mộc Tình bị cảnh tượng hỗn loạn trước mắt dọa cuống lên, cô chưa thấy cảnh này bao giờ, vội vàng nói với Lý Phong: \"Chồng ơi, sao lại thế này?\"<br>Lúc Hứa Mộc Tình bối rối, Lý Phong nhìn xung quanh, anh đang tìm nguyên nhân chiếc xe bị mất lái.<br>Bên trong xe có cái có người ngồi, có cái không có ai, vẫn đang dừng ở bãi đỗ xe nhưng không biết vì sao mà toàn bộ đều mất lái, cho dù trong xe không có người thì cũng vặn hết ga tông loạn xạ trên đường.<br>Lúc này, điện thoại của Lý Phong đổ chuông.<br>Anh lấy ra xem, là Hứa Hạo Nhiên gọi.<br>Giọng Hứa Hạo Nhiên hớt hải hỏi Lý Phong: \"Anh rể, anh có ở cùng với chị em không?\"<br>\"Em gọi điện cho anh hơn hai tiếng rồi mà sao ở ngoài vùng phủ sóng mãi thế?\"<br>Hứa Mộc Tình đứng cạnh nghe thấy giọng của Hứa Hạo Nhiên thì ngạc nhiên.<br>Bởi vì cô và Lý Phong ở bên kia những mấy tháng mà Hứa Hạo Nhiên lại nói mới chỉ qua hai tiếng thôi.<br>Chênh lệch thời gian quá lớn, mà nhìn cảnh tượng hỗn loạn trước mắt làm Hứa Mộc Tình thấy bàng hoàng.<br>\"Anh rể, giờ anh chị đang ở đâu? Hai người đừng đến gần nhà chúng ta, ở đó hình như xảy ra chuyện gì rất nghiêm trọng, cảnh sát đến rồi nhưng không bắt được tội phạm\".<br>Lý Phong nói với Hứa Hạo Nhiên mấy câu rồi cúp máy.<br>Lúc này, Lý Phong nhìn thấy một chiếc xe cảnh sát đang lao như bay về phía hai người họ, bên trong xe có hai người ngồi.<br>Tay phải Lý Phong từ từ đẩy ra, lúc chiếc xe cách bọn họ khoảng ba mét thì bị một sức mạnh không thể thấy bằng mắt thường cản lại.<br><br>"}