{"title":"Chương 9728: Tòa nhà này có tổng cộng khoảng mười ba tầng.","content":" anh hơn hai tiếng rồi mà sao ở ngoài vùng phủ sóng mãi thế?\"<br>Hứa Mộc Tình đứng cạnh nghe thấy giọng của Hứa Hạo Nhiên thì ngạc nhiên.<br>Bởi vì cô và Lý Phong ở bên kia những mấy tháng mà Hứa Hạo Nhiên lại nói mới chỉ qua hai tiếng thôi.<br>Chênh lệch thời gian quá lớn, mà nhìn cảnh tượng hỗn loạn trước mắt làm Hứa Mộc Tình thấy bàng hoàng.<br>\"Anh rể, giờ anh chị đang ở đâu? Hai người đừng đến gần nhà chúng ta, ở đó hình như xảy ra chuyện gì rất nghiêm trọng, cảnh sát đến rồi nhưng không bắt được tội phạm\".<br>Lý Phong nói với Hứa Hạo Nhiên mấy câu rồi cúp máy.<br>Lúc này, Lý Phong nhìn thấy một chiếc xe cảnh sát đang lao như bay về phía hai người họ, bên trong xe có hai người ngồi.<br>Tay phải Lý Phong từ từ đẩy ra, lúc chiếc xe cách bọn họ khoảng ba mét thì bị một sức mạnh không thể thấy bằng mắt thường cản lại.<br>Ngay lúc nó sắp đâm vào Lý Phong thì chiếc xe dừng lại.<br> Sau đó có hai người nhanh chóng từ trên xe chạy xuống.<br>Trên xe có một nam một nữ.<br>Người nam Lý Phong chưa từng gặp nhưng nữ thì Lý Phong thấy khá quen mắt.<br>Chương 900: Vật còn người mất<br>Sau đó, cô gái vừa xuống xe đã lao về phía Hứa Mộc Tình, nhanh chóng nắm lấy tay Hứa Mộc Tình, nói với Hứa Mộc Tình: \"Tình Tình, cậu còn đứng ngây ra đó làm gì? Đi mau! Tớ sẽ đưa cậu đến nơi an toàn\".<br>Hứa Mộc Tình đứng đó không nhúc nhích, nhìn chằm chằm vào nữ cảnh sát xinh đẹp trước mặt.<br>Hứa Mộc Tình như nghĩ ra điều gì đó, cô nhìn chằm chằm khuôn mặt thanh tú của nữ cảnh sát trước mặt, nói: \"Cậu là Lệ Lệ? Lệ Lệ, thật sự là cậu sao?\"<br>\"Ôi, giám đốc của tôi! Cậu bị chiếc xe này dọa cho ngáo luôn rồi à? Tớ là Lưu Lệ Lệ, là bạn thân mười mấy năm của cậu đây. Cậu không nhìn nhầm đâu. Được rồi, đi nhanh thôi. Ở đây nguy hiểm lắm\".<br>Hứa Mộc Tình lúc này thực sự sửng sốt, không ngờ sau khi trở về quá khứ, cô và Lý Phong thật sự đã thay đổi quỹ đạo cuộc sống của những người xung quanh.<br>Lý do khiến Hứa Mộc Tình trước đây cảm thấy khó chịu như vậy là vì cách đây một thời gian, khi cô đang tham gia một cuộc họp, cô đã gặp một người bạn cùng lớp tiểu học.<br>Thông qua người bạn cùng lớp thời tiểu học, Hứa Mộc Tình biết được rằng người bạn thân ngày xưa của cô - Lưu Lệ Lệ đã từng bị nhiều người đàn ông làm tổn thương. Sau ba cuộc hôn nhân thất bại, cô ấy đã cầm dao đâm bạn trai hiện tại, cuối cùng phải vào tù.<br>Nhưng người xuất hiện trước mặt Hứa Mộc Tình bây giờ là một Lưu Lệ Lệ vô cùng hiên ngang.<br>Khi Lưu Lệ Lệ còn nhỏ, kỹ năng phối hợp thể chất với não bộ của cô ấy tương đối tốt, cô ấy chạy cũng rất nhanh.<br>Cô ấy từng nói với Hứa Mộc Tình rằng khi lớn lên cô ấy muốn trở thành cảnh sát, để trừ bạo an dân, bảo vệ những người xung quanh.<br>Không ngờ, điều ước của cô ấy cuối cùng cũng thành hiện thực rồi.<br>Lúc này, Lý Phong nói với Hứa Mộc Tình: \"Chúng ta đi trước đi\".<br>Hứa Mộc Tình nhìn ra tầng ý nghĩa khác trong mắt Lý Phong.<br>Cô biết có lẽ bọn họ ở đây, Lý Phong không thể ra tay được, bây giờ bọn họ rời đi là tốt nhất.<br>Bốn người Lý Phong và Hứa Mộc Tình nhanh chóng rời đi, khi họ băng qua một góc phố, Lưu Lệ Lệ an ủi Hứa Mộc Tình vài câu, lập tức mang theo cộng sự của cô ấy, hai người họ quay lại.<br> <br>Họ muốn bắt kẻ đứng sau gây ra rắc rối.<br>Mấy người Lưu Lệ Lệ vừa rời đi thì chiếc Mercedes Benz màu trắng của Hứa Mộc Tình dừng lại bên cạnh.<br>Khi Trần Quả xuống xe, Lý Phong giao Hứa Mộc Tình cho Trần Quả, bóng hình anh khẽ lóe lên trước mặt hai người, trong nháy mắt đã biến mất.<br>Khi Trần Quả nhìn xung quanh tìm kiếm Lý Phong, Hứa Mộc Tình bất giác ngẩng đầu nhìn phía trên đầu.<br>Mặc dù Hứa Mộc Tình không nhìn thấy Lý Phong biến mất như thế nào, nhưng theo phản xạ, cô cho rằng Lý Phong đã nhảy thẳng lên.<br>Như Hứa Mộc Tình dự đoán, Lý Phong đã đứng ở trên cùng của tòa nhà trên con phố nơi họ đang ở.<br>Tòa nhà này có tổng cộng khoảng mười ba tầng.<br>Lúc này, Lý Phong đang đứng trên ban công tầng cao nhất của tòa nhà, quan sát xung quanh.<br>Lý Phong liếc nhìn Hứa Mộc Tình bên dưới, vẫy tay với cô, sau đó nhanh chóng nhảy tới cái ban công khác, trong nháy mắt đã đáp xuống ban công trên cùng của một tòa nhà khác ở phía đối diện.<br>Lúc này, Lý Phong đang đứng trên lan can ban công, chỉ cần anh tiến lên một bước, cả người sẽ lập tức rơi xuống.<br>Nhưng chân Lý Phong như keo dính vào lan can, không cần động tác gì cả, nhưng cả người vẫn vững vàng đứng ở đó.<br>Hơn nữa, vào lúc này, ánh mắt của anh hướng từ trên xuống dưới, từ xa nhìn chằm chằm vào một người đàn ông mặc áo ba lỗ ở con hẻm phía dưới.<br>Người đàn ông trông rất nhàn nhã, tay trái đang cầm điếu thuốc, nhả khói, tay phải vung trên không trung.<br>Và mỗi khi vung tay, một chiếc xe ô tô sẽ lao qua ngõ, đâm thẳng vào cột điện thoại hoặc phá nát mặt tiền cửa hàng của người khác.<br>Ngay khi Lý Phong đang chuẩn bị di chuyển, anh đột nhiên phát hiện ra rằng Lưu Lệ Lệ và cộng sự của cô ấy đang từ phía sau đi tới.<br>Lưu Lệ Lệ lấy khẩu súng lục trong túi ra, chĩa vào người đàn ô<br><br>"}