{"title":"Chương 9733: Thời không rách toạc.  ","content":"Mọi người nhìn thấy cảnh đó thì nháo nhào lên. <br>Vậy là ra tay luôn sao? <br>Tên Trần Kha đó cũng ngây ra, hắn ta không ngờ đối phương cứ thế ra tay, đến câu chào cũng không có, tên này có vẻ hơi không màng võ đức. <br>Advertisement<br>Lúc Trần Kha định thần lại, kiếm của Diệp Huyên đã chém đến đỉnh đầu. <br>Mặc dù bị đánh không kịp trở tay nhưng Trần Kha phản ứng rất nhanh, hai tay lập tức chắp lại phía trước, kẹp chặt kiếm của Diệp Huyên. Lúc này, Diệp Huyên xoay mạnh cánh tay đang nắm kiếm Thanh Huyên. <br>Advertisement <br> <br>Tròng mắt Trần Kha lập tức co lại, hắn ta giật mình vì phát hiện thanh kiếm trước mắt mình sắc bén một cách bất thường. Cơ thể và sức mạnh của hắn ta vốn không thể chống đỡ nỗi. Hắn ta lập tức buông tay nhưng đã muộn, đôi bàn tay của hắn ta bị cắt đứt, máu tươi bắn khắp nơi. <br>Sau khi hai bàn tay bị cắt đứt, Trần Kha hoảng hốt, giẫm nhẹ chân phải rồi bay về phía sau. Lúc này, kiếm của Diệp Huyên lại một lần nữa chém đến, giống như sét đánh, vốn không cho hắn ta có cơ hội để thở. <br>Gặp phải thanh kiếm đáng sợ đến thế, Trần Kha biết không thể đấu trực diện, vì kiếm của Diệp Huyên thật sự quá bén, nhưng hắn ta đã mất lợi thế trước, vốn không thể nào né tránh nên chỉ có thể chọn cách đối đầu. <br>Ánh mắt Trần Kha thoáng vẻ hằng hộc, hắn ta giẫm mạnh chân phải, một ảo ảnh từ trong cơ thể phóng lên trời, hướng thẳng về kiếm của Diệp Huyên. <br>Ầm! <br>Diệp Huyên chém xuống, ảo ảnh đó bị chém đứt làm hai, có điều lúc đó Trần Kha đã lùi về sau hơn mấy chục trượng. Hắn ta nhìn Diệp Huyên, từ từ giơ hai tay lên, không gian trước mặt hắn lập tức rung lắc dữ dội. Cùng lúc đó, thời không xung quanh cũng từ từ trở nên hư ảo. <br>Đằng xa, Diệp Huyên chau mày, trong lòng thấy hơi bất an, hắn muốn ra tay ngay để giành lấy lợi thế trước. <br>Nhưng lúc này cơ thể Trần Kha ở phía xa đã biến mất. <br>Tròng mắt Diệp Huyên co rụt, hắn chém mạnh xuống một kiếm nhưng lúc chém kiếm xuống thì lại trượt mục tiêu. Cùng lúc đó, hắn nhận thấy mình đã không còn trên Thần Võ Đài nữa mà là ở giữa một thế giới không rõ, thế giới đó là một vùng hỗn độn, không nhìn thấy trời cũng không nhìn thấy đất, bốn bề mơ hồ, không chân thật. <br>Người dưới Thần Võ Đài thốt lên: “Thế giới Chân Ngã”. <br>Cao thủ Chân Ngã Cảnh thực thụ sẽ tu luyện được thế giới Chân Ngã Cảnh, hắn ta sẽ là chúa tể trong thế giới đó, nắm quyền thống trị toàn diện. Vì vậy, cao thủ Chân Ngã Cảnh có khả năng áp đảo hoàn toàn các cao thủ dưới Chân Ngã Cảnh. <br>Rõ ràng, Trần Kha phát hiện Diệp Huyên không phải Chân Ngã Cảnh, vì vậy mới thi triển thế giới Chân Ngã. <br><br>Lúc này hắn ta đó bỗng xuất hiện trước mặt Diệp Huyên như một bóng ma. Diệp Huyên lập tức rút kiếm ra chém. <br>Vù! <br>Thời không rách toạc. <br><br>Lúc này, Trần Kha đó lại biến mất một cách thần bí, Diệp Huyên nheo mắt, lập tức quay người, xuất kiếm. Lúc thanh kiếm đâm ra, hắn đã giật mình nhận ra uy lực kiếm đã giảm đi rất nhiều. <br><br>Lúc này, một chưởng ấn đập mạnh lên kiếm Thanh Huyên. <br><br>Ầm! <br><br><br><br><br>"}