{"title":"Chương 9735: Bây giờ có nhiều cao thủ không?”  ","content":" Hắn nói xong thì quay đầu, ngự kiếm bay lên rồi biến mất chỉ trong chớp mắt. <br>Trần Kha nhìn viên đan dược phía trước, vẻ mặt ngơ ngác. <br>Đùa gì thế? <br>Người ở hiện trường nhìn Trần Kha với vẻ mặt kỳ quái. <br>Advertisement<br>Rốt cuộc tên Trần Kha này đã thua hay chưa? <br>Lúc này Trần Kha bỗng mơ hồ hỏi: “Hắn ta là ai thế? Sao có thể như vậy?” <br>Advertisement <br> <br>Diệp Huyên quay về diễn võ trường lúc đầu mới đặt chân đến, nằm trên mặt đất, từ từ nhắm hai mắt lại. <br>Hồi tưởng lại cuộc chiến trước đó. <br>Hắn phát hiện mình vẫn còn có rất nhiều chỗ thiếu sót, đặc biệt là trong thế giới Chân Ngã, hắn vẫn bị thương, chỉ là tốc độ phục hồi nhanh quá thôi. Hơn nữa, trước khi ra ngoài hắn đã thay bộ đồ khác. <br>Tên Trần Kha đương nhiên không có nhiều toan tính như vậy. <br>Diệp Huyên nhìn về kiếm Thanh Huyên trong tay, nhận ra rằng khi không có áo giáp của Nhị Nha, sức chiến đấu của hắn giảm đi rất nhiều, không thể mạnh mẽ phản kháng. <br>Nếu không có kiếm Thanh Huyên, hắn sẽ phải gặp khó khăn khi phá thế giới Chân Ngã của đối phương. <br>Diệp Huyên thở dài, xem ra trước đây mình đã sống quá thảnh thơi. <br>Lúc này, A Mạc Linh bỗng xuất hiện bên cạnh Diệp Huyên, nhìn xuống hắn, mỉm cười và nói: “Hình như ngươi đánh nhau rất giỏi”. <br>Diệp Huyên mỉm cười, đáp: “Dù sao thì cũng không đánh lại ngươi”. <br>A Mạc Linh lắc đầu: “Ngươi mạnh hơn ta nghĩ! Ngươi chỉ đang cố tỏ ra yếu đuối trước mặt ta thôi”. <br>Diệp Huyên cười, nói: “A Mạc Linh, ta hỏi một câu được không?” <br>A Mạc Linh gật đầu: “Được”. <br>Diệp Huyên hạ giọng nói: “Linh khí trong thế giới này của các ngươi đã cạn kiệt đến vậy, thế tại sao ở đây lại có nhiều cao thủ đến vậy?” <br>A Mạc Linh lắc đầu: “Cao thủ siêu cấp như chúng ta rất nhiều, nhưng cao thủ tầm trung và thấp hơn thì lại không bao nhiêu”. <br> <br>Diệp Huyên nghe xong thì hiểu ra. <br>Vũ trụ Vô Biên này tập trung toàn bộ tài nguyên cho những người ưu tú, còn những người yếu hơn… <br>A Mạc Linh bỗng hỏi: “Chỗ các ngươi thì sao? Bây giờ có nhiều cao thủ không?” <br>Diệp Huyên im lặng. <br><br>So với vũ trụ Vô Biên, cao thủ của vũ trụ hiện hữu chắc chắn là ít hơn rất nhiều, nguyên nhân trực tiếp là sau Vạn tộc năm xưa đã xảy ra tình trạng đứt gãy văn minh. <br><br>Bây giờ, thế lực mạnh nhất của vũ trụ hiện hữu gồm thư viện Quan Huyên và Dương tộc, cộng thêm Tiên Bảo Các nữa. <br><br>A Mạc Linh lại nói: “Ở vũ trụ của ngươi, người như ngươi thuộc cấp bậc nào?” <br><br>Diệp Huyên suy nghĩ rồi nói: “Dưới tam kiếm, ta là vô địch”. <br><br>A Mạc Linh chau mày: “Có nghĩa là ở vũ trụ của ngươi, ngươi thuộc bốn người dẫn đầu trong kiếm tu hả?” <br><br>"}