{"title":"Chương 9736: “Không tốt lắm!”  ","content":" Diệp Huyên gật đầu: “Đúng vậy”. <br>A Mạc Linh mỉm cười: “Nếu thế thì… tốt quá, điều đó chứng tỏ văn minh kiếm đạo ở chỗ các ngươi cũng không cao mấy, haha…” <br>Diệp Huyên: “…” <br><br>Advertisement<br>Diệp Huyên không nói chuyện với A Mạc Linh nữa, hai mắt từ từ nhắm lại. <br>Lĩnh hội! <br>Sau khi đến đây, hắn phát hiện, hắn hình như lại biến thành đệ đệ rồi. <br>Advertisement <br><br>Nhất định phải nâng cao thực lực! <br>Một bên, A Mạc Linh nhìn thoáng qua Diệp Huyên, ánh mắt mang theo chút tò mò. <br>Sau một hồi, Diệp Huyên chầm chậm mở mắt, hắn mở lòng bàn tay ra, một luồng kiếm ý tự trào ra từ lòng bàn tay hắn. <br>Kiếm ý Nhân Gian! <br>Kiếm ý Nhân Gian này lại trở nên mạnh hơn rất nhiều. <br>Mỗi giờ mỗi phút đều trở nên mạnh hơn! <br>Đúng lúc này, A Mạc Linh đột nhiên nói: “Kiếm ý này của ngươi không tồi!” <br>Diệp Huyên cười nói: “Lợi hại không?” <br>A Mạc Linh gật đầu: “Rất được!” <br>Diệp Huyên cười ha ha. <br>Đúng lúc này, một ông lão mặc áo bào trắng đột nhiên xuất hiện, ông lão áo bào trắng nhìn A Mạc Linh, sau đó nói: “A Mạc Linh, Võ Quân muốn gặp hắn!” <br>A Mạc Linh vội nói: “Được! Đại Thuấn trưởng lão, ông dẫn hắn đi đii!” <br>Ông lão áo bào trắng hơi do dự một chút, sau đó nói: “Võ Quân bảo ngươi dẫn hắn đi!” <br>A Mạc Linh nghe vậy, sắc mặt lập tức trầm xuống. <br>Ông lão áo bào trắng mỉm cười: “Võ Quân rất coi trọng ngươi!” <br><br>A Mạc Linh thấp giọng thở dài: “Lại không thể chơi đùa vui vẻ rồi!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Đi thôi!” <br>Diệp Huyên suy nghĩ, sau đó gật đầu: “Được!” <br>Võ Quân! <br>A Mạc Linh dẫn theo Diệp Huyên xoay người đi về phía xa, trên đường, Diệp Huyên đột nhiên lấy ra một cây kẹo hồ lô đưa cho A Mạc Linh: “Cho ngươi!” <br>A Mạc Linh nhìn thoáng qua Diệp Huyên, cũng không từ chối, nhận lấy kẹo hồ lô rồi liếm kẹo. <br><br>Diệp Huyên cười nói: “A Mạc Linh, Võ Quân của các ngươi tính tình có tốt không?” <br><br>A Mạc Linh lắc đầu: “Không tốt lắm!” <br><br>Diệp Huyên trầm lặng. <br><br><br><br><br>"}