{"title":"Chương 9737: Lại dám nói năng linh tinh trước mặt Võ Quân?  ","content":" Không bao lâu, A Mạc Linh đã dẫn Diệp Huyên đến trước một cửa đá lớn, cửa đá này cao tới nghìn trượng, rộng cũng cả trăm trượng, người đứng trước cửa đá liền có cảm giác nhỏ bé. <br>Lúc này, A Mạc Linh đột nhiên hành lễ với cửa đá, vẻ mặt thành kính. <br>Diệp Huyên có chút tò mò: “A Mạc Linh, nơi này là?” <br>Advertisement<br>A Mạc Linh nghiêm mặt nói: “Võ giới, nơi mà các thế hệ Võ Quân của Thái Linh tộc ta sống”. <br>Võ giới! <br>A Mạc Linh dẫn theo Diệp Huyên bước vào cửa đá, mới vừa bước vào cửa đá, hai người đã trực tiếp xuất hiện trên một ngọn núi đơn, ngọn núi đơn này cao tới vạn trượng, giống như một thanh kiếm khổng lồ sừng sững ở trong trời đất, cực kỳ đồ sộ! <br>Advertisement <br> <br>Trên đỉnh ngọn núi đơn này, một cô gái mặc áo bào tím đang ngồi khoanh chân, mái tóc thả tung bay ở sau lưng, cả người giống như hợp làm một thể với trời đất, một chút hơi thở cũng không có! <br>Võ Quân! <br>A Mạc Linh hành lễ thật sâu với cô gái áo bào tím: “Bái kiến Võ Quân!” <br>Võ Quân khẽ gật đầu, không nói gì. <br>A Mạc Linh cung kính địa đứng ở một bên, cũng không dám nói chuyện. <br>Diệp Huyên nhìn thoáng qua Võ Quân, sau đó đi chầm chậm về phía Võ Quân, nhìn thấy một màn này, sắc mặt A Mạc Linh đột nhiên thay đổi, nàng ta vội vàng kéo tay Diệp Huyên, lắc đầu. <br>Diệp Huyên cười nói: “Nếu Võ Quân muốn giết ta, thì đã không đưa ta đến nơi này.” <br>Nói xong, hắn chậm rãi đi tới trước mặt Võ Quân, giờ phút này, hắn nhìn thẳng vào Võ Quân, không thể không nói, cô gái này cũng cực kỳ đẹp, ngũ quan tinh xảo không chút tỳ vết. <br>Lúc này, Diệp Huyên đột nhiên mỉm cười: “Võ Quân thật xinh đẹp!” <br>Nghe vậy, A Mạc Linh ở bên đột nhiên biến sắc, nàng ta nhìn Diệp Huyên với ánh mắt khó có thể tin được, người này là không muốn sống nữa à? <br>Lại dám nói năng linh tinh trước mặt Võ Quân? <br>Võ Quân từ từ mở mắt, nàng ta ngẩng đầu nhìn về phía Diệp Huyên, không nói lời nào. <br>Diệp Huyên cười nói: “Võ Quân đích thân đến vũ trụ hiện hữu đưa ta đến nơi này, không biết là vì sao?” <br><br>Võ Quân đột nhiên đánh một quyền ra, Diệp Huyên còn chưa kịp phản ứng đã lập tức bị bị một quyền đánh vào bụng. <br>Bịch! <br>Thân thể Diệp Huyên lập tức khom lại như một cây cung, hai mắt trợn tròn, toàn thân giống như bị người ta phân cân thác cốt, đau đớn đến cực điểm, hơn nữa, cả người hắn thế nhưng không bị bay đi, mà chỉ ở nguyên tại chỗ. <br>Võ Quân nhìn Diệp Huyên: “Không thể giết ngươi, nhưng đánh ngươi một chút thì vẫn được!” <br><br>Diệp Huyên: “...” <br><br>Nói xong, nàng ta đột nhiên đứng dậy, sau đó nắm lấy bả vai Diệp Huyên, trong giây lát, nàng ta đã đưa Diệp Huyên đến một nghĩa địa, Diệp Huyên hơi ngơ ngác, cô gái này đưa mình đến đây làm gì? <br><br>Nghĩa địa này rất lớn, có hàng chục vạn ngôi mộ. <br><br>Võ Quân nhìn Diệp Huyên: “Quỳ xuống!” <br><br>"}