{"title":"Chương 9738: “Vẫn có chút khí phách!”  ","content":" Diệp Huyên đầu tiên là ngẩn người, sau đó cười to nói: “Quỳ xuống? Diệp Huyên ta, ngay đến cha ta cũng không quỳ, ta...” <br>Võ Quân bỗng nhiên dùng tay phải đè mạnh xuống Diệp Huyên. <br>Ầm! <br>Advertisement<br>Trong nháy mắt, hai chân Diệp Huyên mềm nhũn, thiếu chút nữa đã quỳ xuống, mà ngay trong chớp mắt này, Diệp Huyên rống giận, một luồng kiếm ý Nhân Gian tuôn trào ra từ trong cơ thể hắn, nhưng mà, kiếm ý này vừa mới xuất hiện, đã lập tức mai một! <br>Diệp Huyên rống giận, huyết mạch Phong Ma trong cơ thể điên cuồng khởi động, nhưng ngay sau đó, một lực lượng đáng sợ xâm nhập vào trong cơ thể hắn, huyết mạch Phong Ma của hắn bị trấn áp trong nháy mắt! <br>Advertisement <br><br>Diệp Huyên khuỵu chân xuống, cách mặt đất chỉ vài phần! <br>Diệp Huyên nắm chặt hai tay, cả ngũ quan đều vặn vẹo, hắn cắn chặt răng, giờ phút này, xương cốt toàn thân hắn vậy mà đang nứt vỡ từng chút một. <br><br>Võ Quân nhìn Diệp Huyên, mặt không chút biểu cảm, tay phải đột nhiên đè mạnh xuống! <br>Ầm! <br>Một lực lượng cực kỳ khủng bố trực tiếp đè lên người Diệp Huyên, mà ngay khi Diệp Huyên sắp quỳ xuống, hắn đột nhiên rống giận, đánh một quyền vào ngực mình. <br>Ầm ầm! <br>Thân thể vỡ vụn! <br>Tự hủy thân thể! <br>Sau khi thân thể tự huỷ, lực lượng khủng bố kia vẫn chưa biến mất, linh hồn của hắn vẫn duy trì ở tư thế sắp quỳ xuống, mà đúng lúc này, Diệp Huyên không chút do dự lựa chọn thiêu đốt linh hồn! <br>Ầm! <br>Linh hồn của Diệp Huyên bốc cháy lên, hơn nữa còn biến mất với một tốc độ cực kỳ khủng bố. <br>Võ Quân nhìn cảnh này, lông mày cau lại, nhưng nàng ta không dừng lại, nàng ta muốn xem Diệp Huyên có dám chọn cách thần hồn câu diệt thật hay không! <br> <br>Mà Diệp Huyên không hề có ý dừng lại, linh hồn thiêu đốt một cách điên cuồng, trong khoảng thời gian ngắn ngủn, linh hồn hắn đã thiêu đốt đến chỉ giống như một làn khói nhẹ. <br>Ngay khi Diệp Huyên sắp hoàn toàn biến mất, Võ Quân đột nhiên thu tay phải lại, luồng lực lượng trên linh hồn Diệp Huyên rút đi giống như thuỷ triều, linh hồn Diệp Huyên xụi lơ trên mặt đất. <br>Võ Quân nhìn Diệp Huyên: “Vẫn có chút khí phách!” <br><br>Diệp Huyên nhìn về phía Võ Quân, hai mắt đỏ như máu, hắn không nói lời độc ác, hắn cảm thấy đánh không lại người ta còn nói lời độc ác là biểu hiện của người kém cỏi. <br><br>Nhưng nỗi nhục ngày hôm nay, Diệp Huyên hắn cả đời không quên. <br><br>Võ Quân xoay người nhìn về phía nghĩa địa: “Những ngôi mộ này đều là của những người chinh chiến vũ trụ hiện hữu năm đó, bọn họ...” <br><br>“Liên quan quái gì đến lão tử!” <br><br>Diệp Huyên đột nhiên gằn giọng nói: “Các ngươi xâm lược vũ trụ hiện hữu, chẳng lẽ con cho phép các ngươi giết người ta, không cho phép người khác giết các ngươi? Còn nữa, cho dù các ngươi bị giết, liên quan gì đến lão tử? Hả?”<br><br>"}