{"title":"Chương 9739  \"Đến thăm cô một chút\".  ","content":"<p> Diệp Huyên không ở lại La giới mà là dùng kiếm Thanh Huyên vượt thời không, đi tới Văn Nhân tộc. </p><p>Lúc trước hắn đã bỏ ra cho Văn Nhân Lam mấy tỷ, số tiền đó không thể để phí được. </p><p>Còn Chương Sứ thì đã được hắn đưa vào trong Tiểu Tháp tu luyện. </p><p>Tu luyện ở bên ngoài thì không biết đến năm tháng nào mới có thể đạt được đến Thượng Thần Cảnh tầng hai. </p><p>Lúc Diệp Huyên đi tới Văn Nhân tộc thì bỗng cảm thấy có điều gì đó không đúng, bầu không khí hiện nay của Văn Nhân tộc đang rất căng thẳng. </p><p>Trong đại điện. </p><p>Văn Nhân Lam cùng một nhóm người đang ngồi đối diện với Tộc trưởng hiện nay của Văn Nhân tộc - Văn Nhân Vân. </p><p>Văn Nhân Vân nhìn Văn Nhân Lam trước mặt: \"Con đang muốn bức vua thoái vị?\" </p><p>Vẻ mặt Văn Nhân Lam rất bình tĩnh: \"Cha, sao cha không đổi một cách nhìn khác đi? Cha xem, con gái của cha ưu tú đến mức nào, chẳng lẽ cha không vui mừng sao?\" </p><p>Văn Nhân Vân giận dữ: \"Vui mừng? Bây giờ con đang ép ta nhường ngôi, ta còn phải vui mừng?\" </p><p>Văn Nhân Lam nhìn Văn Nhân Vân: \"Con là con của cha mà!\" </p><p>Văn Nhân Vân nhìn chằm chằm vào Văn Nhân Lam: \"Có loại con gái ép cha mình nhường ngôi cho sao?\" </p><p>Văn Nhân Lam khẽ thở dài: \"Cha, chúng ta vào thẳng vấn đề đi! Cha có thoái vị không?\" </p><p>Văn Nhân Vân lạnh lùng đáp: \"Không\". </p><p>Văn Nhân Lam gật đầu, nàng ta đứng dậy rồi bảo: \"Gọi tổ tiên đi! Ta muốn để tổ tiên quyết định\". </p><p>Mọi người: \"...\" </p><p>Ầm! </p><p>Lúc này, trong Văn Nhân tộc đột nhiên xuất hiện một luồng khí tức vô cùng kinh khủng, một khắc sau, một tia sáng trắng chợt xuất hiện ở giữa đại điện. </p><p>Thượng Thần Cảnh! </p><p>Mặc dù chỉ là một tia hồn phách, nhưng khí tức mạnh mẽ đến nỗi khiến tất cả cường giả nơi đây đều cảm nhận được một luồng áp bức vô hình. </p><p>Lúc này, một ông lão xuất hiện trong điện. </p><p>Chính là tổ tiên Văn Nhân tộc! </p><p>Nhìn thấy tổ tiên Văn Nhân tộc, mọi người đều vội vàng hành lễ. </p><p>Mà ông lão kia không nói không rằng gì, chỉ ngẩng đầu lên nhìn về phương xa, cười hỏi: \"Nếu các hạ đã đến, sao không ra gặp mặt một lần?\" </p><p><br>Diệp Huyên đơ người. </p>"}