{"title":"Chương 9739: Ngươi cũng đến tế bái chủ thượng!”  ","content":" Võ Quân quay đầu nhìn về phía Diệp Huyên, nhíu mày, Diệp Huyên cười nói: “Lần đầu tiên, ngươi đã muốn giết ta, vừa rồi, ngươi cũng muốn giết ta, nhưng là, ngươi lại không giết! Vì sao? Ngươi không phải không muốn giết, ngươi là không dám giết. Có đúng không?” <br>Võ Quân nhìn thẳng vào Diệp Huyên: “Cho nên ngươi liền thấy có chỗ dựa nên không sợ hãi như vậy?” <br>Diệp Huyên từ từ đứng dậy, hắn nhìn thẳng vào Võ Quân: “Ta mặc kệ các ngươi có ân oán gì với chủ nhân bút Đại Đạo và vũ trụ hiện hữu, ta chỉ biết, hiện tại các ngươi đã có ân oán với lão tử! Nữ nhân, ta nói cho ngươi, hoặc là ngươi hiện tại giết ta, bằng không, ngày sau ta nhất định sẽ giết sạch Thái Linh tộc của ngươi.” <br>Advertisement<br>Sợ? <br>Sợ có thể giữ mạng sống không? <br>Advertisement <br> <br>Không! <br>Nếu cô gái trước mắt muốn giết hắn, hắn có sợ hãi thế nào cũng không thể giữ được mạng, mà cô gái trước mắt muốn giết hắn nhưng lại không có giết hắn, hai loại khả năng, một là hắn hữu dụng, hai là không dám giết hắn! <br>Mà hắn cố ý chọc giận cô gái, chính là muốn nhìn xem đối phương là bởi vì loại nguyên nhân nào không giết hắn. <br>Võ Quân nhìn Diệp Huyên, sát ý trong mắt giống như thực chất, nhưng nàng vẫn như trước không hề động thủ, nhưng tay phải nàng ta đã từ từ nắm chặt. <br>Đúng lúc này, Diệp Huyên đột nhiên nói: “Ta nói đùa thôi, ngươi đừng coi là thật!” <br>Nói xong, hắn nằm xuống, sau đó hai mắt từ từ nhắm lại, bắt đầu chữa thương. <br>Võ Quân nhìn thoáng qua Diệp Huyên, thu hồi ánh mắt, xoay người đi về phía xa xa. <br>Tại chỗ, Diệp Huyên khép hờ mắt, hai tay nắm chặt. <br>Hận! <br>Diệp Huyên không hận đối phương, hắn chỉ hận chính mình, hận chính mình không đủ mạnh, hận chính mình không có năng lực. <br>Tất cả sự sỉ nhục và bất hạnh, đều là do bản thân không đủ năng lực tạo thành! <br>... <br><br>Võ Quân đi vào sâu trong nghĩa địa, nơi đây có một phần mộ rất lớn, trước phần mộ này có một tấm bia đá: Vô Biên Chi Chủ! <br>Chủ nhân trong ngôi mộ này chính là chủ nhân đời trước của vũ trụ vô biên! <br>Mà năm đó, vị chủ nhân vô biên này đã chết trận vì vũ trụ vô biên, cũng đã tranh thủ được thời gian cho vũ trụ vô biên... <br><br>Trước phần mộ này, còn có một ông lão gầy gò đứng đó. <br><br>Ông lão nhẹ giọng nói: “Võ Quân! Ngươi cũng đến tế bái chủ thượng!” <br><br>Võ Quân nhìn tấm bia đá trước mặt, trầm lặng không nói. <br><br><br><br><br>"}