{"title":"Chương 9740: “Trên người của hắn có đại nhân quả!”  ","content":" Ông lão nhíu mày, một lát sau, trong mắt ông ta hiện lên vẻ nghi hoặc: “Trên người của hắn có đại nhân quả!” <br>Võ Quân gật đầu. <br>Ông lão trầm lặng. <br>Advertisement<br>Võ Quân từ từ nhắm hai mắt: “Đợi tế sư trở về, xem nàng ta có thể có biện pháp loại trừ bỏ phần nhân quả này không.” <br>Nói xong, nàng ta quay đầu nhìn về phía ông lão: “Mộ chủ, ta phải bế quan một đoạn thời gian, trong khoảng thời gian này, đừng để hắn bị giết!” <br>Advertisement <br><br>Mộ chủ đột nhiên nói: “Vậy hai cô gái kia...” <br>Võ Quân lắc đầu: “Hai người bọn họ, Quân Đế và Thương Thánh sẽ tự giải quyết!” <br>Nói xong, nàng ta xoay người rời đi. <br>... <br>Sau khi Diệp Huyên trị liệu thương tích xong, hắn đứng dậy rời khỏi nghĩa địa, hắn không lựa chọn bỏ trốn, bởi vì hắn biết, hắn căn bản không thể trốn, hắn lại lần nữa đi đến đài Thần Võ, không có bất kỳ lời vô nghĩa nào, hắn trực tiếp nhảy lên đài Thần Võ, sau đó bắt đầu khiêu chiến Trần Kha kia! <br>Trần Kha xuất hiện ở trên đài Thần Võ, hắn ta nhìn thoáng qua Diệp Huyên, không nói nhiều lời, quyết đoán đánh một quyền về phía Diệp Huyên... <br>Rất hiển nhiên, sau lần trước bị chịu thiệt, hắn ta đã thông minh hơn rồi! <br>.... <br><br>Chiến! <br>Hiện tại Diệp Huyên khao khát chiến đấu! <br>Chỉ có chiến đấu, có thể làm cho hắn trở nên càng mạnh hơn. <br>Diệp Huyên nhìn thấy Trần Kha đánh một quyền đến, vẻ mặt bình tĩnh, đột nhiên, hắn biến mất tại chỗ. <br><br>Xuy! <br>Một sợi kiếm quang từ giữa đài xé rách mà qua. <br>Không gian trên Thần Võ Đài này thật ra vô cùng chắc chắn, là do những cường giả của vũ trụ Vô Biên đích thân làm kiên cố, nhưng là, kiếm Thanh Huyên thật sự quá sắc bén, cho dù là loại không gian được gia cố như này cũng dễ dàng bị xé rách! <br>Ầm! <br><br>Một mảnh kiếm quang đột nhiên bùng nổ ra từ trên Thần Võ Đài, ngay sau đó, Diệp Huyên và Trần Kha liên tục lùi về sau! <br><br>Mà trong quá trình lùi về sau, Diệp Huyên vừa động tâm niệm, những thanh kiếm ngưng tụ từ kiếm ý đột nhiên gian xuất hiện ở xung quanh Trần Kha, sau đó chém về phía Trần Kha với một góc độ quỷ dị, tốc độ của kiếm cực nhanh, trong chớp mắt đã chém đến trước người Trần Kha. <br><br>Trần Kha phản ứng cũng không chậm, trong nháy mắt kiếm ý kia xuất hiện, thân thể hắn ta rung lên, hóa thành mấy tàn ảnh bắn đi. <br><br>Rầm rầm rầm rầm! <br><br>"}