{"title":"Chương 9741: Đã phân thắng bại chưa? ","content":"Bốn tàn ảnh đánh trực tiếp lên những kiếm quang kia, kiếm quang vỡ tan, mà lúc này, một thanh kiếm đột nhiên đâm ra một đạo tàn ảnh. <br>Ầm! <br>Bốn tàn ảnh đột nhiên hợp nhất, sau đó lùi mạnh về rìa Thần Võ Đài! <br>Advertisement<br>Sau khi Trần Kha dừng lại, hắn ta ngẩng đầu nhìn về phía Diệp Huyên ở xa xa, giờ phút này, trong mắt hắn ta là vẻ nghiêm trọng. <br>Đúng lúc này, Diệp Huyên từ từ nhắm mắt. <br>Nhìn thấy một màn này, Trần Kha híp mắt lại, tay phải chậm rãi nắm chặt. <br>Advertisement <br><br>Xa xa, Diệp Huyên đột nhiên mở mắt, hắn mở lòng bàn tay trái ra, sau đó nhẹ nhàng giương lên. <br>Ầm! <br>Trong nháy mắt, kiếm ý khủng bố trào ra từ cơ thể hắn giống như thuỷ triều! <br>Diệp Huyên nói: “Ngưng!” <br>Ầm! <br>Trong nháy mắt, vô số kiếm ý Nhân Gian hóa thành một thanh kiếm, trong chớp mắt, bên cạnh hắn xuất hiện thêm hơn vạn thanh kiếm! <br>Diệp Huyên nhìn về phía Trần Kha, hắn biến mất tại chỗ. <br>Xuy! <br>Một sợi kiếm quang dẫn đầu xé rách mà qua, theo sát nó, là hàng vạn kiếm quang đồng loạt bay ra. <br>Nhất Tâm Vạn Dụng! <br>Xa xa, trong mắt Trần Kha ánh lên vẻ dữ tợn, hắn ta đột nhiên đạp chân phải, tay phải nâng lên, sau đó hạ mạnh xuống. <br>Ầm! <br>Một chưởng ấn khổng lồ thổi quét xuống từ trước mặt hắn ta, một chưởng này đánh xuống, giống như muốn đập tan cả mảnh trời đất này, làm cho người ta cực kỳ sợ hãi. <br><br>Ầm vang! <br>Đột nhiên, một tiếng nổ động trời vang lên, ngay sau đó, vô số kiếm quang bùng nổ trước mặt Trần Kha, toàn bộ Thần Võ Đài một trận đất rung núi chuyển! <br>Ầm vang ù ù... <br>Chỉ chốc lát, trước cái nhìn chăm chú của mọi người, từng phi kiếm xuyên qua từ Thần Võ Đài kia giống như hồ điệp xuyên hoa, từng tiếng xé rách và tiếng kiếm không ngừng vang lên. <br><br>Cứ như vậy, không biết qua bao lâu, vô số phi kiếm trên Thần Võ Đài đột nhiên tụ tập lại một chỗ, sau đó chém thẳng xuống. <br><br>Ầm vang! <br><br>Một kiếm này chém xuống, một đạo tàn ảnh lập tức bị lùi mạnh ra rìa Thần Võ Đài, cuối cùng đập mạnh lên kết giới ở rìa Thần Võ Đài, cả Thần Võ Đài rung lên kịch liệt. <br><br>Mọi người nhìn lên Thần Võ Đài, vô cùng khiếp sợ. <br><br>Đã phân thắng bại chưa? <br><br>"}