{"title":"Chương 9742: Trần Kha chắc chắn sẽ lại đến!  ","content":" Trên Thần Võ Đài, xa xa Diệp Huyên mở lòng bàn tay ra, vô số phi kiếm bay trở về trong tay hắn, sau đó hắn xoay người rời đi. <br>Mà cách đó không xa, một mảnh kiếm quang tan đi, khi nhìn thấy Trần Kha, mọi người đều sửng sốt, giờ phút này trên người Trần Kha trải đầy vết kiếm, rất rậm rạp, làm cho người ta cực kỳ sợ hãi, không chỉ như thế, một thanh kiếm ý còn chặn ngay giữa hai chân mày Trần Kha! <br>Bại rồi! <br>Advertisement<br>Nhìn thấy một màn này, dưới Thần Võ Đài, vô số người rơi vào trầm lặng. <br>Trần Kha người đứng thứ ba mươi sáu rốt cục bị đánh bại rồi! <br>Advertisement <br><br>Bởi vì Trần Kha là người cuối cùng, bởi vậy, mỗi một người khiêu chiến đều sẽ khiêu chiến với hắn ta trước tiên, mà Trần Kha đã hơn mười năm nay không bị đánh bại rồi! Trên Thần Võ Đài, Trần Kha hít một hơi thật sâu, trong mắt không hề nổi giận, chỉ có kiên định, hắn ta xoay người rời đi. <br>Mọi người biết, không bao lâu sau, Trần Kha chắc chắn sẽ lại đến! <br>... <br>Diệp Huyên đi đến một mảnh tinh không yên tĩnh, hắn ngẩng đầu lên nhìn, hắn có thể cảm nhận được, vẫn có người đang giám sát hắn! <br>Diệp Huyên cười lạnh lùng, sau đó thu hồi ánh mắt. <br>Nguyên tắc làm người của hắn là người không phạm ta, ta không phạm người, hiện tại, nếu vũ trụ Vô Biên này đã phạm vào hắn, Diệp Huyên hắn cũng không phải là người lương thiện gì. <br>Một lát sau, Diệp Huyên từ từ nhắm mắt lại, sau đó ngồi xếp bằng trên mặt đất, bắt đầu tiến lên Tự Tại Cảnh! <br>Hắn của hiện tại, tiền hoàn toàn có đủ, chính là thiếu thời gian! <br>Mặc dù hắn có Trụ Nguyên Mạch, nhưng hắn vẫn là không dám dùng, thứ này quá quý báu, dùng ở nơi này, khó mà đảm bảo sẽ không bị cướp đoạt, bởi vậy, hắn vẫn là lựa chọn thiêu đốt Trụ Mạch! <br>Mà hắn cảm nhận được rõ ràng, Trụ Mạch đã không còn đủ dùng với cảnh giới hiện tại của hắn. <br>Khi Diệp Huyên đang tu luyện, những cường giả của vũ trụ Vô Biên cũng không ngăn cản hắn. <br>... <br><br>Lối vào vũ trụ Vô Biên, Thanh Khâu đã trở về, không phải nàng ấy không lo lắng cho Diệp Huyên, mà là như lời chủ nhân của bút Đại Đạo nói, hiện tại có thể để Diệp Huyên tự mình trưởng thành, dù sao, Diệp Huyên sẽ không có nguy hiểm về sinh mạng! <br>Trừ phi chủ nhân bút Đại Đạo muốn ngọc nát đá tan! <br><br>Một ngày này, một người phụ nữ đi đến lối vào vũ trụ Vô Biên, người đến chính là Đinh Thược Dược, ở bên cạnh Đinh Thược Dược còn có một cô gái đi theo là Tư Đồ Thính Vân! <br><br>Tư Đồ Thính Vân nhìn Đinh Thược Dược: “Thược Dược, có thể liên hệ được với An Võ Thần không?” <br><br>Đinh Thược Dược lắc đầu. <br><br><br><br><br>"}