{"title":"Chương 9752: Cơ thể của Ngô Hữu Lợi bị ném xuống đất.","content":"ưởng thụ, hắn đã bắt đầu tưởng tượng khi hắn nhốt Hứa Mộc Tình trong một không gian tương tự, hắn có thể chơi cô tùy thích.<br>Sau đó, sau khi Ngô Hữu Lợi đã xả hết sự bức bối lên người Trương Miêu Miêu, hắn đá Trương Miêu Miêu xuống đất, sau đó bỏ đi với một tràng cười lớn.<br>\"Quản lý, quản lý, tôi sẽ nghe lời mà, anh thả tôi ra đi mà\".<br>\"Yên tâm, cô nhất định sẽ được ra ngoài, nhưng đừng vội, bởi vì tôi vẫn chưa tìm được chỗ cho cô. Chủ yếu là thân thể của cô không được sạch sẽ cho lắm, bán đi có chút phiền phức. Đợi đi, không cần vội làm gì\".<br>Sau khi nói xong, Ngô Hữu Lợi đóng cửa lại, tiếng la hét và tiếng than khóc bất lực của Trương Miêu Miêu tiếp tục vang lên trong không gian.<br>Trong không gian mặt sau của tấm gương này, Ngô Hữu Lợi giống như một vị hoàng đế, có thể tùy tiện điều khiển vận mệnh của mỗi người!<br>\"Hahaha, Hứa Mộc Tình, tôi đến rồi đây! Chờ tôi chiều chuộng cô nhé\".<br>Chương 916: Đánh một trận sẽ thành thật ngay<br>Ngô Hữu Lợi bước từng bước trong hành lang xám xịt, càng đi về phía trước, hắn càng cảm thấy hứng thú.<br> Bởi vì bây giờ hắn nóng lòng muốn nhìn thấy Hứa Mộc Tình ở bên kia tấm gương lắm rồi.<br>Vừa rồi, chỉ đứng từ xa nhìn Hứa Mộc Tình, Ngô Hữu Lợi đã cảm giác như có hàng ngàn con kiến bò bên trong, ngứa ngáy kinh khủng.<br>Hai bên hành lang xám đen này treo đủ loại gương.<br>Trong những tấm gương này, có rất nhiều khuôn mặt.<br>Những người này có đủ loại dáng người, làm đủ mọi việc.<br>Ngô Hữu Lợi đột nhiên dừng lại, bởi vì hắn thấy ở gương kia, một người phụ nữ đang nằm đó, hai tay chống vào gương, một người đàn ông đang di chuyển điên cuồng phía sau cô ta, hai người đều đổ mồ hôi, vẻ mặt tràn đầy vui sướng.<br>Nhìn thấy vậy, Ngô Hữu Lợi ra sức túm quần mình, hắn không thể nhịn được nữa, hắn muốn Hứa Mộc Tình lắm rồi, hắn phải biến Hứa Mộc Tình thành con đàn bà của riêng mình.<br>Ngô Hữu Lợi càng lúc càng bước nhanh hơn, một lúc sau, hắn dừng lại trước một tấm gương lớn.<br>Chiếc gương này lớn, có thể chứa cùng lúc bốn người trong đó, ở phía bên kia gương, Hứa Mộc Tình đang vừa trò chuyện với một người phụ nữ xinh đẹp khác vừa rửa mặt. Mối quan hệ giữa hai người dường như rất thân thiết, như thể là bạn thân vậy.<br>\"Hahaha, không ngờ đấy!\"<br>Ngô Hữu Lợi lúc này đang rất phấn khích, vốn dĩ hắn nghĩ rằng thật may mắn khi có thể nhìn thấy Hứa Mộc Tình.<br>Kết quả là, với một chút nỗ lực, còn nhìn thấy một người khác, cả hai còn ở trong cùng một khung hình.<br>Bây giờ bọn họ đang ở rất gần tấm gương, chỉ cần Ngô Hữu Lợi đưa tay ra là có thể nắm lấy tay Hứa Mộc Tình, kéo cô vào thế giới thuộc về hắn rồi.<br>Tuy nhiên, vì không muốn đánh rắn động cỏ, Ngô Hữu Lợi đang đợi, đợi người đẹp tuyệt mỹ kia đi tới, khi đã hoàn toàn đến gần Hứa Mộc Tình rồi, hắn sẽ bắt cả hai người cùng một lúc, biến họ thành đồ chơi của hắn.<br>Nghĩ đến việc có thể cùng lúc có được hai người đẹp tuyệt mỹ như vậy, Ngô Hữu Lợi như được rót mật vào tim, cảm thấy vô cùng ngọt ngào.<br>Hai tay của Ngô Hữu Lợi đặt ở mặt sau của gương, nếu nhìn kỹ, sẽ thấy hai tay của hắn như thể đặt trên mặt nước, có những vòng tròn gợn sóng lăn tăn.<br>Ngô Hữu Lợi không thể đợi thêm được nữa, chả người hắn dí sát vào mặt sau tấm gương, hơi thở của hắn bắt đầu trở nên rất gấp gáp.<br>Đợi mãi, cuối cùng người đẹp kia cũng đến gần Hứa Mộc Tình.<br>Khi người đẹp vô song này và Hứa Mộc Tình đứng cạnh nhau, đang hồ hởi nói chuyện thì Ngô Hữu Lợi cuối cùng đã ra tay.<br> <br>Hai tay Ngô Hữu Lợi như móc câu, nhanh chóng duỗi ra khỏi gương, trực tiếp xuyên qua toàn bộ gương mà đến thế giới hiện thực, túm về phía cổ Hứa Mộc Tình cùng người đẹp vô song bên cạnh.<br>Nhìn thấy hai tay của Ngô Hữu Lợi sắp bắt được hai mỹ nhân tuyệt sắc mà hắn thèm muốn, đột nhiên ở bên có một đôi tay đưa ra.<br>Ngay sau đó, Ngô Hữu Lợi đột nhiên cảm thấy thế giới quay cuồng, cả người hắn đã bị lôi ra khỏi gương!<br>Cơ thể của Ngô Hữu Lợi bị ném xuống đất.<br>Khi Ngô Hữu Lợi kịp phản ứng, hắn vô cùng kinh hãi khi phát hiện ra rằng khu vực hắn đang ở hóa ra lại là một đồn cảnh sát!<br>Vào lúc này, xung quanh đứng đầy những cảnh sát đang trợn mắt há hốc mồm vì ngạc nhiên.<br>Rõ ràng là mọi người đều không phản ứng kịp trước cảnh tượng kỳ dị trước mặt, thay vào đó, Hứa Hạo Nhiên lại vỗ tay, hét lên: \"Đậu má! Thực sự là loại chó má này!\"<br>Ngô Hữu Lợi nhanh chóng đứng dậy khỏi mặt đất, hắn vật lộn muốn chui lại vào trong gương.<br>Dưới ánh mắt của mọi người, nửa người của Ngô Hữu Lợi thật sự trở lại trong gương, nhưng hai chân của hắn đã bị bắt lại từ phía sau.<br>Ngô Hữu Lợi đột ngột quay đầu lại, phát hiện người đang giữ chân mình hóa ra là Lý Phong!<br>Lúc này, Lý Phong nở một nụ cười rạng rỡ, anh kéo nhẹ Ngô Hữu Lợi ra khỏi gương một lần nữa.<br>Sau đó Lý Phong nói với Hứa Hạo Nhiên bên cạnh: \"Đánh hắn một trận hắn sẽ thành thật thôi\".<br>“Được rồi, để đó cho em”, Hứa Hạo Nhiên xắn tay áo định lao vào đánh người.<br>Lưu Lệ Lệ nhanh chóng lấy chiếc còng tay từ bên cạnh rồi còng tay Ngô Hữu Lợi lại.<br>Lý Phong nhìn thấy, liền nói với Lưu Lệ Lệ: \"Loại còng tay thông thường này sẽ không có tác dụng với hắn đâu. Hãy sử dụng cái này này\".<br>Lý Phong vươn tay bắt một cái trong không khí, trên tay<br><br>"}