{"title":"Chương 9754 Khi ấy chẳng phải là đắc tội cả hai bên?\"  ","content":"<p>Đồng thời cũng cảm nhận được vô số khí tức mạnh mẽ. </p><p>Cho thấy văn minh Võ đạo Đại Thiên giới hiển nhiên cao hơn La giới rất nhiều. </p><p>Lúc này, một ông lão xuất hiện trước mặt bọn họ. Sáu người kia thấy ông ta thì cung kính thi lễ: “Tham kiến Tả hộ pháp”. </p><p>Tả hộ pháp! </p><p>Ông lão không thèm để ý đến họ mà lập tức nhìn Diệp Huyên, một hồi sau nói: “Bái kiến Thiếu chủ”. </p><p>Tuy gọi hai tiếng Thiếu chủ nhưng thần sắc và thái độ không hề tôn kính. </p><p>Diệp Huyên cười hỏi: “Hữu hộ pháp là gì với ông?\" </p><p>Ông lão lạnh nhạt nói: “Đồng nghiệp”. </p><p>Diệp Huyên: “Vậy chúc mừng?\" </p><p>Ông lão nhíu mày: “Chúc mừng?” </p><p>Diệp Huyên chớp mắt: “Đương nhiên rồi, vì Đại Thiên giới bây giờ chỉ còn mình ông là hộ pháp thôi”. </p><p>Ông lão ngẩn ra, một khắc sau biến sắc. </p><p>Khi hiểu ra ý Diệp Huyên. </p><p>Hữu hộ pháp đã bị giết. </p><p>Diệp Huyên đi đến trước mặt Tả hộ pháp: “Đưa ta đi gặp giới chủ của các ngươi”. </p><p>Tả hộ pháp chỉ im lặng nhìn lại. </p><p>Diệp Huyên thở dài: “Ta không tài nào hiểu được. Các ngươi muốn ủng hộ đại tỷ ta làm Thế tử, nhưng trước đó có thể điều tra quan hệ giữa chúng ta được không? Hay đi hỏi tỷ ấy trước khi nhằm vào ta? Ta dám cá các ngươi không thèm hỏi han gì cả mà chỉ võ đoán tâm tư tỷ ấy, cho rằng tỷ ấy sẽ vui nếu ta bị diệt trừ đúng không?\" </p><p>Tả hộ pháp không nói gì. </p><p>Diệp Huyên: “Theo ta biết, cấp bậc của các ngươi ở Dương tộc vẫn thuộc về tầng dưới cùng, đã vậy thì bày đặt chia phe làm gì? Cho dù ta và tỷ tỷ không vừa mắt nhau thì các ngươi can thiệp vào được chắc? Làm ơn động não đi được không? Ta tốt xấu gì cũng là con ruột của cha ta, có huyết mạch Phong Ma thuần khiết nhất, cho dù có là phế vật cũng không phải để các ngươi tùy ý kiếm chuyện, hiểu chưa? Như bây giờ ta dám giết ngươi, ngươi có dám giết ta không?\" </p><p>Tả hộ pháp im thin thít. Diệp Huyên nói đúng, hắn có thể ra tay với họ, nhưng họ có một trăm cái lá gan cũng không dám làm gì hắn. </p>"}