{"title":"Chương 9755 Đã vậy thì còn phải chia phe phái làm gì?  ","content":"<p> Lời nói của Diệp Huyên khiến Tả hộ pháp có phần khó xử: “Thiếu chủ, việc này...” </p><p>Diệp Huyên chỉ cười: “Cái gì của cha ta thì là của ta. Giới chủ Đại Thiên giới không bằng lòng thì cứ việc đến tìm ta”. </p><p>Sau đó dẫn Thanh Khâu đi. </p><p>Để lại Tả hộ pháp đứng tại chỗ thở dài. </p><p>Rốt cuộc là sao thế này? </p><p>Thật ra bọn họ cũng không đoán được thái độ của cao tầng Dương tộc. </p><p>Rốt cuộc muốn lập ai làm Thế tử? </p><p>Nếu nói là Diệp Huyên thì Kiếm chủ áo xanh lại chưa từng tuyên bố hay thông báo về sự tồn tại của hắn. </p><p>Rất nhiều người Dương tộc đều cho rằng Dương Niệm Tuyết sẽ là người thừa kế, bởi nàng từ bé đến lớn đều sống tại Dương tộc, vẫn luôn đi theo Kiếm chủ, còn Diệp Huyên thì gần đây mới chui ra từ cái xó nào đó không ai biết. </p><p>Nhưng Dương Niệm Tuyết lại có rất nhiều siêu đại lão ủng hộ, bọn họ sợ một khi theo phe Diệp Huyên thì sẽ chọc giận những người này. </p><p>Khó quá! </p><p>Tả hộ pháp thở dài. </p><p>Diệp Huyên không để tâm đến những chuyện này mà dẫn Thanh Khâu tiến vào Đại Thiên Thành. </p><p>Đây là tòa thành hưng thịnh nhất Đại Thiên giới, không gian thoáng đãng rộng rãi, kiến trúc cách xa nhau, nhìn vô cùng thích mắt. </p><p>Nhìn dòng người qua lại cũng đông đúc cực kỳ, Diệp Huyên đoán rằng tòa thành này phải chứa được mấy chục triệu người là ít. </p><p>Như nghĩ đến điều gì đó, hắn gọi: “Tả hộ pháp”. </p><p>Lời vừa dứt, Tả hộ pháp đã xuất hiện bên cạnh. </p><p>Sau cuộc trò chuyện vừa rồi, thái độ của ông ta đối với Diệp Huyên đã có thay đổi rất lớn. </p><p>Diệp Huyên nói đúng, cho dù hắn và Dương Niệm Tuyết có tranh giành ra sao thì cũng không phải việc mà đám lâu la như họ có thể xen vào. </p><p>Đã vậy thì còn phải chia phe phái làm gì? </p><p>Không thấy Hữu hộ pháp bị chém chết rồi sao... </p><p>Diệp Huyên nhìn khắp thành một lượt, hỏi: “Dương tộc mỗi năm sẽ chọn thiên tài ưu tú từ những người trong thành này à?\" </p><p><br>Diệp Huyên nghĩ một hồi rồi cười: “Đừng nói là cố tình tránh mặt ta chứ?\" </p>"}