{"title":"Chương 9758 \"Cầu còn không được!\"  ","content":"<p> Diệp Huyên đen mặt. </p><p>Tiểu Tháp lại nói: “Mà Tiểu chủ quan tâm đến Dương tộc làm gì? Đừng quên sau lưng người còn có Thiên Mệnh tỷ. Chừng nào chủ nhân còn chưa ra tay, đem so Dương tộc với Thiên Mệnh tỷ còn chẳng phải là dưới đất với trên trời sao?\" </p><p>Diệp Huyên im lặng. </p><p>Tiểu Tháp: “Nhưng ta nghĩ chủ nhân muốn cho Tiểu chủ thừa kế Dương tộc đó”. </p><p>Diệp Huyên cười: “Vì sao?\" </p><p>Tiểu Tháp: “Vì chiếc nhẫn chủ nhân đưa cho người cũng từng được ngài ấy mang, thái độ quá rõ ràng rồi còn gì nữa. Nhưng mà mấy tên đần này cấp bậc thấp quá, không nhận ra chiếc nhẫn đó. Ta thấy chỉ có người trong vòng nòng cốt chân chính của Dương tộc mới có thể nhận ra, như Vân tỷ tỷ chẳng hạn”. </p><p>Diệp Huyên im lặng một hồi rồi hỏi: “Vậy ngươi nói xem ta nên làm gì bây giờ? Cứ tiếp tục thế này chắc ta phải giết thêm vô số người nữa quá”. </p><p>\"Sợ gì chứ?!\" </p><p>Nào ngờ Tiểu Tháp bỗng cáu bẳn kêu lên: “Tiểu chủ! Người thật sự nghiện đọc sách làm dân tri thức rồi đó hả? Ta ghét người bây giờ rồi đấy!\" </p><p>Diệp Huyên sửng sốt. </p><p>Tiểu Tháp tiếp tục: “Từ khi nào mà người hiền khô vậy? Diệp Huyên chướng mắt ai là giết kẻ đó ở Thanh Thành đâu rồi? Diệp Huyên dám tàn sát triệu sinh linh vì muội muội đâu rồi? Người phải nhớ cho kỹ, mặc kệ là Đại Thiên giới hay Trung Thế Giới gì đó đều là thuộc hạ của Dương tộc! Nói theo kiểu của hệ Ngân Hà thì bọn chúng là nhân viên của nhà chúng ta, đã làm công mà còn dám bố láo với con của ông chủ, không phải làm phản thì là gì? Không phải người muốn giết chúng trước mà do chúng động vào người trước thì còn sợ cái qué gì nữa? Đập chết chúng nó! Diệt tộc chúng nó! Giết một đám cường giả là bọn chúng tự động kính trọng người ngay, lo cái gì nữa mà lo?!\" </p><p>Diệp Huyên im lặng. </p><p>Tiểu Tháp tiếp tục: “Người là Thiếu chủ, con của chủ nhân, người thừa kế hợp pháp của Dương tộc! Cho dù chúng có không công nhận thì lại thế nào? Tiểu chủ phải nhớ, mấy kẻ này không có chủ nhân che chở thì cũng chỉ là vứt đi. Vì sao chủ nhân đồng ý cho chúng thành lập Dương tộc? Vì sao phải cho người chiếc nhẫn kia? Rõ ràng là để giúp đỡ người chứ còn gì nữa! Cho dù có lui lại một nghìn bước, coi như chủ nhân không có ý này thì người cũng quan tâm làm gì? Người không phạm ta, ta không phạm người. Đừng nói bọn thuộc hạ Dương tộc, cho dù có là chủ nhân muốn hại người, người cũng phải đánh chết! Giết cha thì đã sao chứ?\" </p><p>Diệp Huyên đen cả mặt. </p><p><br>Bút Đại đạo: “...”</p>"}