{"title":"Chương 9760: Người đàn ông không nói gì, hắn đang suy nghĩ.","content":"ẫn từng bước tiến lại gần Lưu Lệ Lệ, mặc dù Lưu Lệ Lệ một mực nắm chắc khẩu súng lục trong tay nhưng cô ấy không bóp cò, điều này không có nghĩa là khả năng dùng súng của Lưu Lệ Lệ không tốt.<br>Ngược lại, Lưu Lệ Lệ là một trong những người dùng súng giỏi nhất trong quân đội.<br>Cô ấy biết rất rõ, chuyện gì sẽ xảy ra sau khi bóp cò?<br>Người trước mắt rất có thể sẽ chết trong tay cô ấy, bây giờ Lưu Lệ Lệ có thể bắn, nhưng cô ấy không làm như vậy, thay vào đó cô ấy không ngừng khuyên nhủ người đàn ông.<br>Tuy nhiên, người đàn ông với trái tim tổn thương, đầu óc không được minh mẫn này đã hét lên như một người điên.<br>Nhìn thấy hắn đột nhiên lao về phía Lưu Lệ Lệ, vào lúc này, một bóng đen đột nhiên từ trên trời lao xuống, đánh mạnh vào người gã đàn ông một cách nặng nề.<br>Người đến không phải ai khác mà chính là Lý Phong.<br>Chỉ là hiện tại toàn thân Lý Phong đều được một tầng sương mù màu đen quấn lấy, khó có thể nhìn ra hình dáng của anh.<br>Sương mù đen này là thứ Lý Phong học được từ Bóng Ma Thời Gian.<br>Mặc dù Lý Phong có nhiều biện pháp, nhưng màn sương đen dường như dễ dùng hơn một chút.<br> <br>Lý Phong đá bay người đàn ông lên không trung, trước khi hắn tiếp đất, bóng Lý Phong khẽ lóe lên, anh nhanh chóng xuất hiện ở dưới người đàn ông, dùng tay bóp cổ người đàn ông rồi đẩy hắn vào vách tường phía trên.<br>\"Tao đã nghe tất cả những gì mày vừa nói rồi\".<br>\"Mày hỏi người khác lắm như vậy, vậy tao hỏi mày, mày có bao giờ tự hỏi mình, mày đã bao giờ suy nghĩ đến việc vợ mày bỏ đi là do mày chưa?\"<br>Giọng nói của Lý Phong đã qua xử lý, ngay cả Lưu Lệ Lệ cũng không nghe được, trong giọng nói của anh rất trầm.<br>Lời nói của Lý Phong càng làm cho người đàn ông trở nên cuồng loạn, hắn gầm lên, vùng vẫy không ngừng.<br>Chỉ là ở trong tay Lý Phong, hắn giống như một con rối.<br>Đối mặt với sự điên cuồng của người đàn ông, Lý Phong tỏ ra rất bình tĩnh.<br>Có một thứ ánh sáng rất đặc biệt trong mắt anh.<br>\"Giờ tao sẽ hỏi mày vài câu. Nếu mày có thể trả lời chúng một cách thành thật, tao sẽ tha mạng cho mày\".<br>\"Không trả lời được thì tao sẽ bẻ gãy ba ngón tay của mày rồi tống mày vào tù\".<br>Nói xong, Lý Phong không quan tâm đến phản ứng của người đàn ông, hỏi: \"Câu hỏi thứ nhất, mỗi ngày mày hút bao nhiêu bao thuốc?\"<br>Khi Lý Phong hỏi, người đàn ông sững sờ một lúc, còn tưởng rằng Lý Phong sẽ hỏi mấy câu cao siêu cỡ nào, không ngờ lại hút mấy bao thuốc lá.<br>Người đàn ông còn không thèm nghĩ, hắn nói: \"Làm sao tao biết tao hút bao nhiêu bao thuốc, tao không đếm bao giờ cả! Đàn ông hút thuốc không phải là chuyện bình thường sao?\"<br>Khóe miệng Lý Phong nhếch lên một chút, cười lạnh nói.<br>Lúc này, ngón tay anh nhẹ nhàng xoay một vòng trên không trung.<br>Ngay sau đó, hết hộp thuốc này đến hộp thuốc khác đột ngột rơi xuống.<br>Những hộp thuốc lá này đều còn nguyên vẹn, được xếp ngay ngắn ở phần đất trống bên cạnh Lý Phong và người đàn ông.<br>Một lúc sau, con hẻm nơi ba người có thể đi song song đã bị chặn lại.<br>Bởi vì những hộp thuốc lá trông chỉ to bằng lòng bàn tay này đã chất thành đống.<br> Lý Phong nói với người đàn ông: \"Đây là số thuốc lá mày hút trong một tháng, nếu đốt hết đống này, tất cả mọi người trong bán kính mười km sẽ hít phải khói thuốc\".<br>\"Vậy, vậy thì sao! Bạn bè đồng nghiệp ai cũng hút, sao vợ người ta không bỏ đi? Vợ tao lại bỏ đi!\"<br>Lý Phong cười lạnh một tiếng: \"Vậy câu hỏi thứ hai là, sau khi kết hôn, mày đã nói với vợ rằng mày yêu cô ấy chưa?\"<br>Người đàn ông không nói gì, hắn đang suy nghĩ.<br>\"Mày phải nghĩ, chứng tỏ là mày không hề nói. Nếu không nói, vậy tao hỏi mày, nếu mày không nói gì, làm sao vợ mày biết rằng mày yêu cô ấy?\"<br>\"Một người đàn ông suốt ngày phì phèo điếu thuốc lá, làm ảnh hưởng đến sức khỏe của người khác, thế thì dựa vào cái gì để có được tình yêu của phụ nữ?\"<br>“Mày không quản nổi mồm mình thì mong chờ gì ở việc giữ chân vợ mày?”<br>\"Khi mày hỏi người khác có vấn đề gì, sao mày không động cái não lợn của mày xem xem bản thân mày có vấn đề hay không!?\"<br>Nói rồi, Lý Phong trực tiếp đập người đàn ông xuống đất.<br>\"Sau trận mưa sao băng, mày có được siêu năng lực. Có phải có siêu năng lực rất sướng không? Có phải mày nghĩ mày muốn làm gì cũng được không?\"<br>\"Rất xin lỗi, bây giờ tao sẽ tước đi năng lực của mày, đồng thời, vì mày đã làm hư hại cửa hàng và các phương tiện công cộng của toàn bộ khu phố, gây ra hậu quả rất nghiêm trọng\".<br>\"Vì vậy, tất cả tài sản trong nhà mày sẽ bị tịch thu và bán đấu giá để bồi thường cho những người đó\".<br>\"Đương nhiên, cái loại rẻ rách như mày chắc chắn là đền không nổi rồi, nên không thể tránh nổi việc ngồi tù, đến nhà lao dành thời gian mà suy nghĩ đi nhé\".<br>Khi Lý Phong nói, tay anh đột nhiên hơi nhấc lên.<br>Lập tức, người đàn ông nằm trên mặt đất bị Lý Phong nhấc lên trên không trung.<br>Ngay sau đó, người đàn ông hét lên một tiếng, từ trong cơ thể hắn truyền ra một luồng năng lượng kỳ lạ không nhìn rõ bằng mắt thường nhưng có thể cảm nhận được, nó tạo thành một quả cầu trong tay Lý Phong. Quả cầu này hơi mờ, có thể nhìn thấy quả cầu này trong con hẻm mờ tối giống như một quả bóng nước, bên trong có năng lượng dao động mạnh.<br>Lý Phong nhẹ nhàng lật tay một cái, quả cầu năng lượng li<br><br>"}