{"title":"Chương 9770 Nó biết tiểu chủ thật sự nổi giận rồi!  ","content":"<p> Diệp Huyên cười nói tiếp: “Ta là một kiếm tu, còn là một người có học, ta cần phải lừa ông ư?” </p><p>Sát chủ im lặng. </p><p>Diệp Huyên nói tiếp: “Thấy bút Đại đạo bên người ta không?” </p><p>Sát chủ nhìn bút Đại đạo bên hông Diệp Huyên, gật đầu. </p><p>Diệp Huyên cười nói: “Vì sao bút Đại đạo này lại đi theo ta? Vì ta là thiên tài mấy chục tỷ năm trôi qua cũng khó tìm được! Rất nhiều năm trước, bút Đại đạo đột nhiên tìm đến ta, nó muốn đi theo ta… Ta có từ chối thế nào cũng vô dụng! Ha ha! Hầy…” </p><p>“Mẹ kiếp!” </p><p>Giọng nói của bút Đại đạo đột nhiên vang lên từ trong đầu Diệp Huyên: “Ngươi…” </p><p>Diệp Huyên hoàn toàn không thèm để tâm đến nó, vẫn nói tiếp: “Sát chủ, cuộc đời ông sẽ gặp được rất nhiều sự lựa chọn, có một vài sự lựa chọn có thể thay đổi số phận của ông, mà bây giờ, cơ hội đó đã ở ngay trước mặt ông rồi!” </p><p>Nói xong, hắn cầm lấy bút Đại đạo, sau đó nói: “Chắc ông cũng biết, bút Đại đạo này có thể biết được số mệnh của mọi người, khi nãy ta đã dùng bút Đại đạo để xem thử số mệnh của ông, ông muốn biết không?” </p><p>Bút Đại đạo: “…” </p><p>Sát chủ trầm giọng hỏi: “Xem số mệnh của ta?” </p><p>Diệp Huyên gật đầu: “Đúng thế! Số mệnh của ông có hai kết quả, một là cả đời bình thường, Thượng Thần Cảnh chính là điểm cuối cùng của ông! Ông còn có một số mệnh nữa, đó chính là đi theo ta, sau khi đi theo ta, ngươi sẽ được ta nghịch thiên cải mệnh, Thượng Thần Cảnh sẽ không còn là điểm cuối của ông nữa, mà chỉ là điểm bắt đầu”. </p><p>Sát chủ im lặng, mẹ kiếp, tên này là muốn thao túng tâm lý gã ta à? Gã ta trông ngu lắm sao? </p><p>Diệp Huyên khẽ mỉm cười: “Bút Đại đạo cũng đã đi theo ta rồi, các ông có gì so sánh với bút Đại đạo chứ?” </p><p>Sát chủ nhìn Diệp Huyên, sau đó nói: “Chúng ta phải suy nghĩ!” </p><p>Diệp Huyên cười nói: “Không cần phải suy nghĩ! Ta không thích người không quyết đoán, các ông đi đi!” </p><p>Nói xong, hắn xoay người rời đi. </p><p>Sát chủ im lặng nhìn Diệp Huyên rời đi phía xa. </p>"}