{"title":"Chương 9770: Anh có biết mình may mắn như thế nào không?\"","content":", nghe thấy cô gái tên Đình Đình nói: \"Em đang ở trong ngôi nhà cũ, nơi ông em sống\".<br>\"Em sẽ cho anh nửa ngày. Nếu anh không tới, em sẽ treo cổ tự vẫn tại nhà ông cho anh xem\".<br>\"Đợi sau khi em chết, sẽ trở thành ma, ngày nào cũng chọc phá anh!\"<br>Nói xong, cô gái liền cúp máy.<br>Sau khi Loa Nhỏ liên tục gọi vài tiếng ở đầu bên này, thấy đầu dây bên kia không phản hồi, Loa Nhỏ không nói gì liền quay đầu chạy đi.<br>Lý Phong đột nhiên gọi Loa Nhỏ lại: \"Chờ một chút!\"<br>Loa Nhỏ chạy được hơn chục mét thì đột ngột dừng lại.<br>Sau đó, Lý Phong lấy từ trong túi ra một tờ giấy bùa màu vàng, anh gấp tờ giấy lại thành một con hạc giấy trước mặt Loa Nhỏ.<br>Sau đó, Lý Phong nhẹ nhàng tung hạc giấy lên, trong ánh mắt kinh ngạc của Loa Nhỏ, con hạc chậm rãi bay lên, cuối cùng rơi vào trong tay của Loa Nhỏ.<br>Lý Phong nói với Loa Nhỏ: \"Nếu như gặp phải cái thứ gì nhìn không ra, hoặc là vào chỗ không ra được, thì lấy hạc giấy này ra, nó sẽ đưa cậu rời đi\".<br>\"Hãy nhớ, phải luôn đi theo hạc giấy, đừng ngoảnh lại\".<br> Chương 907: Nóng lòng muốn nhìn thấy mày chết<br>Mặc dù Loa Nhỏ không hiểu ý của Lý Phong, nhưng đây là lần đầu tiên cậu ta nhìn thấy một con hạc giấy bay được.<br>Cậu ta bỏ hạc giấy vào túi áo khoác, chắp tay chào Lý Phong, sau đó xoay người chạy đi.<br>Khi Loa Nhỏ rời đi, Lý Phong chậm rãi quay người nhìn về phía bóng cây khá tối bên phải.<br>Anh lạnh lùng nói về phía bóng cây: \"Anh đứng ở đó lâu như vậy, chân không đau sao?\"<br>\"Này, tao nói chứ, sao mắt chó của mày luôn tinh thế nhỉ? Tao ở chỗ nào mày cũng có thể nhìn thấy được\".<br>Dứt lời, Hứa Thiên Tứ từ từ bước ra khỏi bóng tối.<br>Lúc này, trên mặt anh ta lộ ra nụ cười tự tin, trong nụ cười còn mang theo một phần trêu ngươi.<br>\"Lý Phong, tao nghe nói hình như mày cưới bốn người vợ. Hahaha, giờ không ứng phó nổi nhỉ, đau đầu lắm phải không, muốn chết lắm phải không?\"<br>Trong tiếng cười của Hứa Thiên Tứ, Lý Phong đột nhiên nói: \"Anh có bị ngu không?\"<br>\"Ăn cơm bát to, ngủ giường lớn, lái ô tô hạng sang, sống trong biệt thự, tam thê tứ thiếp, đây là ước mơ của mọi đàn ông đấy\".<br>Lúc này, Lý Phong vắt chéo chân, cả người dựa vào lan can, thỉnh thoảng lại nhả ra khói, lộ ra một nụ cười xấu xa.<br>\"Nói đến đây, tôi còn muốn cám ơn anh đấy\".<br>\"Từ lâu tôi đã nhận ra tình cảm của ba cô gái đó đối với mình\".<br>\"Chỉ là lúc đó tôi cũng không có nghĩ nhiều, tôi nghĩ dần dần tình cảm đó sẽ dần mất đi thôi\".<br>\"Nhưng tình cảm không phải nói hết là hết được. Tôi càng trốn tránh thì tình cảm của họ dành cho tôi càng sâu đậm, theo thời gian có khi còn sinh ra mấy ảnh hưởng xấu ấy\".<br>\"Họ là những người thân cận bên cạnh tôi, tôi không muốn làm tổn thương họ\".<br>\"Để anh làm thành như vậy, họ sẽ cùng ngủ trên giường của tôi. Không phải vấn đề đã được giải quyết vô cùng dễ dàng sao?\"<br>Nói rồi, Lý Phong chắp tay ra ý cảm ơn về phía Hứa Thiên Tứ: \"Cảm ơn!\"<br>Hứa Thiên Tứ nghiến răng nghiến lợi chỉ vào Lý Phong: \"Lý Phong, đừng có mà đắc ý, tao nói cho mày biết, giờ có rất nhiều người muốn giết mày đấy!\"<br>\"Mày chờ đấy, hiện tại mày có tận bốn người vợ, kẻ thù của mày ngày càng nhiều. Tao xem mày bảo vệ bọn họ như thế nào\".<br>\"Tao nóng lòng muốn nhìn bọn họ chết thảm trước mặt mày đấy !!\"<br> Lý Phong đứng dậy, từng bước đi về phía Hứa Thiên Tứ.<br>Khi Lý Phong bước đi, cơ thể anh tự nhiên sẽ toát ra một luồng khí tức kinh khủng mà Hứa Thiên Tứ chưa từng cảm nhận được.<br>Khí tức khủng bố này khiến Hứa Thiên Tứ cảm thấy khủng hoảng như thể anh ta bị rơi xuống nước và sắp chết đuối.<br>Hứa Thiên Tứ không khỏi lui về phía sau hai bước, cùng lúc đó mười mấy người mặc quần áo màu đen chợt lóe lên vây quanh anh.<br>Những người này đã cầm kiếm ninja trên tay, cơ bắp cuồn cuộn.<br>Vào lúc này, chỉ cần Hứa Thiên Tứ ra lệnh, bọn họ sẽ dốc hết sức để giết chết Lý Phong.<br>Nếu vừa rồi Lý Phong ngồi trong đình không nhúc nhích, đám người áo đen này có lẽ đã dám xông lên thử.<br>Nhưng hiện tại rõ ràng là không thể, bởi vì khí tức thoát ra từ cơ thể Lý Phong thật sự rất kinh người.<br>Mặc dù những người mặc đồ đen này bao vây và bảo vệ Hứa Thiên Tứ, nhưng họ không dám tung ra bất kì chiêu nào.<br>Bởi vì trong đầu bọn họ có cảm giác sợ hãi cực kỳ mãnh liệt, chỉ cần bọn họ bước ra nửa bước, lập tức sẽ đầu một nơi, thân một nẻo.<br>Tất cả đều ướt đẫm mồ hôi, không dám ngẩng đầu nhìn Lý Phong, chỉ nắm chặt thanh kiếm trong tay, không ngừng thở dốc.<br>Không khí càng lúc càng căng thẳng, mỗi một bước đi tới của Lý Phong đều khiến những người mặc đồ đen này cảm thấy trọng lượng càng ngày càng nặng, hô hấp cũng trở nên ngưng trệ!<br>Cũng may Lý Phong không đến gần, anh đứng ở cách đó mười mét, trên mặt mang theo ý cười nhìn Hứa Thiên Tứ.<br>Đây có thể nói là lần đầu tiên Lý Phong chủ động tiếp cận Hứa Thiên Tứ.<br>Nụ cười trên mặt anh khiến Hứa Thiên Tứ cảm thấy vô cùng chán ghét, anh ta muốn xông tới xé nát khuôn mặt của Lý Phong ra.<br>Chỉ nghe Lý Phong lãnh đạm nói: \"Hứa Thiên Tứ! Anh có biết mình may mắn như thế nào không?\"<br>\"Người bình thường mà làm loạn trước mặt tôi như anh, đã chết lâu rồi, đến xương cũng chả còn lại ấy chứ. Có thể nói, anh là người may mắn nhất đấy\".<br>Ngay sau khi Lý Phong dứt lời, Hứa Thiên Tứ đột nhiên bật cười: \"Nói khoác không biết ngượng mồm, Lý Phong, mày chỉ dựa vào chút quan hệ với nhà họ Lý mà thật sự nghĩ mình có thể lên trời sao?\"<br>\"Triệu Thành Quang đã ở trong trạng thái đối phó với mày rồi, tao nóng lòng muốn nhìn hắn chặt đứt tay chân, chơi đùa với bốn người vợ như hoa như ngọc của mày trước mặt mày đấy, hahaha\".<br>Hứa Thiên Tứ vừa dứt lời, đột nhiên, anh ta dùng hai tay bóp c<br><br>"}