{"title":"Chương 9771: Chỉ tiếc là đám người đó trốn quá sâu.","content":"Phong không đến gần, anh đứng ở cách đó mười mét, trên mặt mang theo ý cười nhìn Hứa Thiên Tứ.<br>Đây có thể nói là lần đầu tiên Lý Phong chủ động tiếp cận Hứa Thiên Tứ.<br>Nụ cười trên mặt anh khiến Hứa Thiên Tứ cảm thấy vô cùng chán ghét, anh ta muốn xông tới xé nát khuôn mặt của Lý Phong ra.<br>Chỉ nghe Lý Phong lãnh đạm nói: \"Hứa Thiên Tứ! Anh có biết mình may mắn như thế nào không?\"<br>\"Người bình thường mà làm loạn trước mặt tôi như anh, đã chết lâu rồi, đến xương cũng chả còn lại ấy chứ. Có thể nói, anh là người may mắn nhất đấy\".<br>Ngay sau khi Lý Phong dứt lời, Hứa Thiên Tứ đột nhiên bật cười: \"Nói khoác không biết ngượng mồm, Lý Phong, mày chỉ dựa vào chút quan hệ với nhà họ Lý mà thật sự nghĩ mình có thể lên trời sao?\"<br>\"Triệu Thành Quang đã ở trong trạng thái đối phó với mày rồi, tao nóng lòng muốn nhìn hắn chặt đứt tay chân, chơi đùa với bốn người vợ như hoa như ngọc của mày trước mặt mày đấy, hahaha\".<br>Hứa Thiên Tứ vừa dứt lời, đột nhiên, anh ta dùng hai tay bóp cổ của mình.<br> <br>Mặc dù miệng anh ta đang mở, nhưng không có âm thanh nào phát ra từ cổ họng anh ta cả.<br>Hứa Thiên Tứ trừng mắt nhìn Lý Phong, cả người run lên.<br>\"Bảo vệ chủ nhân, giết!\"<br>Thủ lĩnh áo đen hét lên một tiếng tức giận, mười mấy bóng đen đâm về phía Lý Phong từ các góc độ khác nhau với tốc độ nhanh nhất.<br>Lý Phong đứng im, hàng chục bóng đen lao về phía Lý Phong như những mũi tên sắc bén.<br>Tuy nhiên, dù họ có tốc độ nhanh đến mức nào, dù họ có hung hãn đến đâu, khi họ sắp đến gần khu vực cách Lý Phong chừng ba mét, đột nhiên cơ thể của mỗi người đều giống như bị đông cứng trên không trung, không tiến thêm chút nào nữa.<br>Tay phải của Lý Phong khẽ vặn trên không trung, sau đó chỉ nghe thấy \"rắc\" một cái, cổ của mười mấy bóng đen gần như đồng thời bị bẻ gãy!<br>Hứa Thiên Tứ chết lặng vì sợ hãi, mười hai vệ sĩ mặc áo đen này đều là tinh nhuệ dưới trướng anh ta, người nào cũng là cao thủ thực sự trên giang hồ.<br>Mười hai người cùng ra tay, chẳng những không làm Lý Phong bị thương, còn bị Lý Phong giết chết một cách dễ dàng.<br>Hứa Thiên Tứ nhìn Lý Phong bằng ánh mắt khó tin, từ trước đến nay, anh ta và Lý Phong đã đối chọi với nhau hàng chục lần.<br>Nhưng mỗi lần đều không thể làm Lý Phong bị thương, Lý Phong khiến người khác cảm thấy mình đã gặp phải kẻ mạnh thực sự, anh giống như vực sâu không đáy, bất luận kẻ nào nhảy xuống cũng không cách nào chạm tới đáy được.<br>Hứa Thiên Tứ cố thốt ra một câu từ cổ họng, nói với Lý Phong: \"Lý Phong, mày thích thì giết tao đi. Tao, Hứa Thiên Tứ, không sợ chết đâu\".<br>\"Tuy nhiên, mày phải nhớ rằng tao hiện tại là đệ tử của Kiếm Các. Tuy rằng địa vị của tao trong đó không cao, nhưng chủ nhân của tao là người mày không chọc nổi đâu\".<br>Chương 908: Cậu ta là con của Lý Phong sao?<br>\"Nếu mày giết tao, chủ nhân của tao sẽ không tha cho mày đâu\".<br>\"Và không chỉ mày, tất cả những người xung quanh có quan hệ với mày đều phải chết\".<br> <br>Lý Phong mỉm cười nhìn Hứa Thiên Tứ nói: \"Vậy hãy trở về nói với chủ nhân anh. Hiện tại tôi rất rảnh. Nếu Kiếm Các có hứng thú thì phái mấy người đến chơi với tôi đi\".<br>Trong khi Lý Phong nói, sức mạnh vô hình khống chế Hứa Thiên Tứ nhanh chóng tiêu tan, Hứa Thiên Tứ nhanh chóng lùi lại, không quan tâm đến sống chết của mười mấy tên thuộc hạ của mình, lui về một khoảng cách mà anh ta cho là an toàn. Chỉ vào Lý Phong: \"Đợi đấy, họ sẽ tới đây ngay lập tức, tao nóng lòng muốn xem cảnh chết thảm của mày lắm rồi đây!\"<br>Dứt lời, cây cối rậm rạp xung quanh nhanh chóng quấn lấy cả người của Hứa Thiên Tứ.<br>Trong nháy mắt, anh ta biến thành hàng chục con nhện đen, tẩu thoát từ các hướng khác nhau.<br>Tiếng cười vô liêm sỉ của Hứa Thiên Tứ vang vọng trong không khí: \"Lý Phong, mày đợi mà ăn hành đi. Tập đoàn Lăng Tiêu của mày có ảnh hưởng càng lớn thì sự quan tâm của chủ nhân tao đối với mày càng cao. Đến lúc đó, ông ấy sẽ tự phái người đến xử lý mày!\"<br>Sau khi Hứa Thiên Tứ rời đi, Lý Phong xoa xoa cằm, sau đó khóe miệng khẽ nhếch lên.<br>Gần đây, anh luôn tìm kiếm tung tích của Kiếm Các.<br>Chỉ tiếc là đám người đó trốn quá sâu.<br>Trừ Lý Phong ra, người bình thường khó có thể phát hiện ra lũ chuột ẩn nấp trong bóng tối này.<br>Nhưng nếu thực sự để cấp dưới bắt đầu tìm kiếm thì chắc chắn họ sẽ bị đối phương phát hiện ra thân phận thực sự của mình, trong trường hợp đó thì phần được cũng chẳng đáng là bao.<br>Lý Phong xoay người, đút hai tay vào túi, từng bước đi về nhà.<br>Khi Lý Phong băng qua con đường công viên rậm rạp, anh đột nhiên dừng lại.<br>Lúc này, trên cành cây đa cổ thụ rậm rạp trong công viên chợt nghe thấy tiếng sột soạt nhẹ như tiếng sóc chạm vào lá.<br><br>"}