{"title":"Chương 9771: “Thiếu chủ muốn đến Trung Thế Giới!”  ","content":"<p> Sau khi nhận được lệnh của Diệp Huyên, hai cường giả của Tiên Bảo Các lặng lẽ rút lui, bọn họ không có ý kiến gì với mệnh lệnh của Diệp Huyên cả, Diệp Huyên nói gì, bọn họ chỉ sẽ làm cái đó. </p><p>Ở một hướng khác, Sát chủ nhìn Diệp Huyên biến mất ở phía xa, trong lòng đang không ngừng đấu tranh. Không thể không nói, lúc này gã ta thật sự rất phân vân. </p><p>Có theo hay không đây? </p><p>Gã ta rất phân vân, nhưng trong lòng lại không quá chắc chắn, vì nếu đi theo Diệp Huyên thì tương đương với việc sẽ phải dính dáng đến mâu thuẫn nội bộ của Dương tộc, dưới tình huống đó, bọn họ rất có thể sẽ trở thành vật hy sinh, phải biết rằng Dương tộc cũng không phải một gia tộc bình thường, trước một gia tộc đáng sợ như thế, chỉ cần không cẩn thận sẽ không thể quay đầu. </p><p>Đương nhiên Diệp Huyên nói đúng, nếu hắn thật sự thành công, thì bọn họ cũng sẽ thay đổi số phận! </p><p>Lợi ích to lớn luôn đi đôi với nguy hiểm khôn cùng! </p><p>Một lúc lâu sau đó, Sát chủ khẽ thở dài. </p><p>Cuối cùng, gã ta quyết định từ bỏ! </p><p>Gã ta không muốn đánh cược! </p><p>Đánh cược một ván có thể thay đổi số phận, nhưng cũng có thể mất hết tất cả. </p><p>Như bây giờ cũng không tệ, dù nhạt nhẽo một chút nhưng cũng rất ổn định, ít nhất không cần phải mạo hiểm, cũng không cần lo lắng đề phòng! </p><p>Sát chủ mở lòng bàn tay, sau đó nói: “Trả hai chiếc nhẫn chứa đồ này lại cho Trung Thế Giới, chúng ta không nhận việc này nữa!” </p><p>Nói xong, gã ta đưa nhẫn chứa đồ cho ông lão bên cạnh, sau đó xoay người rời đi. </p><p>… </p><p>Sau khi nhận được mệnh lệnh, hai cường giả thần bí của Tiên Bảo Các lập tức bắt đầu hành động, chẳng mấy chốc, các Hội trưởng phân hội lớn của Tiên Bảo Các đều đích thân dẫn cường giả trong các chạy đến Đại Thiên giới!  </p><p>Bây giờ, không ai trong Tiên Bảo Các không biết đến Diệp Huyên? </p><p>Đây là một người đàn ông rất thân thiết với Các chủ! </p><p>Sau khi nhận được lệnh của Diệp Huyên, mấy hội trưởng đều không chút do dự dẫn cường giả trong các chạy đến. </p><p>Đại Thiên giới. </p><p>Thanh Khâu nằm trên cái ghế Diệp Huyên thường nằm, đang tập trung đọc sách. </p><p>Còn Chương Sứ cung kính đứng bên cạnh. </p><p><br>Thanh Khâu đột nhiên hỏi: “Cường giả trên Thượng Thần lợi hại lắm sao?” </p>"}