{"title":"Chương 9772: Chỉ tiếc là đám người đó trốn quá sâu.","content":" đến xử lý mày!\"<br>Sau khi Hứa Thiên Tứ rời đi, Lý Phong xoa xoa cằm, sau đó khóe miệng khẽ nhếch lên.<br>Gần đây, anh luôn tìm kiếm tung tích của Kiếm Các.<br>Chỉ tiếc là đám người đó trốn quá sâu.<br>Trừ Lý Phong ra, người bình thường khó có thể phát hiện ra lũ chuột ẩn nấp trong bóng tối này.<br>Nhưng nếu thực sự để cấp dưới bắt đầu tìm kiếm thì chắc chắn họ sẽ bị đối phương phát hiện ra thân phận thực sự của mình, trong trường hợp đó thì phần được cũng chẳng đáng là bao.<br>Lý Phong xoay người, đút hai tay vào túi, từng bước đi về nhà.<br>Khi Lý Phong băng qua con đường công viên rậm rạp, anh đột nhiên dừng lại.<br>Lúc này, trên cành cây đa cổ thụ rậm rạp trong công viên chợt nghe thấy tiếng sột soạt nhẹ như tiếng sóc chạm vào lá.<br> Hai tròng mắt của Lý Phong khẽ đảo, thay vì quay đầu lại, anh rảo bước tiến về phía trước, tiếp tục ậm ừ về nhà.<br>Khi Lý Phong hoàn toàn rời khỏi công viên, vị trí lá rậm rạp của cây đa cổ thụ lộ ra vẻ mặt tương đối non nớt.<br>Đây là một thanh niên tương đối đẹp trai, vừa rồi cậu ta nhìn chằm chằm bóng lưng của Lý Phong, trong mắt lóe lên ánh sáng lập lòe.<br>Cậu ta lấy điện thoại ra, nhìn hình Lý Phong trong đó.<br>Tuy nhiên, bức ảnh này trông hơi khác so với bản thân Lý Phong.<br>Người trong bức ảnh có những nét giống Lý Phong, nhưng trên khuôn mặt anh ta có thể thấy rõ sự tang thương.<br>Hơn nữa, trong mắt còn ẩn chứa một màu u sầu nặng nề.<br>Người thanh niên nhìn về phía Lý Phong đang rời đi, thì thào nói: \"Là bố sao?\"<br>...<br>Trò chơi Thế Giới Mới đang phát triển mạnh mẽ và ngày càng có nhiều người tham gia, một mặt để giải trí, mặt khác để kiếm tiền.<br>Bởi vì trong trò chơi này, mọi người đều thấy rằng có rất nhiều cách để kiếm tiền.<br>Một số người thậm chí có thể bắt đầu livestream, quay video cảnh họ chiến đấu với quái vật hoặc phối hợp theo nhóm.<br>Một số người đã áp dụng nội dung của trò chơi vào cuộc sống của họ, để trò chơi và cuộc sống được hòa nhập chặt chẽ với nhau.<br>Mà dần dần, cơ thể của nhiều người có vẻ tốt hơn lúc trước.<br>Sử dụng một phép so sánh đơn giản nhất, nhiều người là người đi làm, mỗi ngày đi làm đều rất mệt mỏi, phần lớn thú tiêu khiển của họ là ở các quán bar, quầy thịt nướng và một số KTV.<br>Tuy nhiên, kể từ khi mọi người bắt đầu chơi game, họ dần phát hiện ra rằng sự mệt mỏi do công việc mang lại đang biến mất từng chút một.<br>Hơn nữa, chức năng của cơ thể đã được cải thiện rõ ràng, nhiều người phải sử dụng ba đồng hồ báo thức để thức dậy vào buổi sáng, nhưng bây giờ họ dậy lúc sáu giờ, nhắm mắt lại mở mắt ra trời đã sáng rồi. Chất lượng giấc ngủ quá tốt.<br>Tóm lại, trò chơi Thế Giới Mới đang dần thay đổi toàn bộ môi trường.<br> Có nhiều người chơi hơn, tự nhiên, trò chơi sẽ dần sâu sắc hơn, độ khó cũng sẽ tiếp tục tăng lên.<br>Tối nay, hơn một trăm người đã tập trung tại quảng trường thành phố.<br>Hôm nay thứ tư. Trong hoàn cảnh bình thường, quảng trường thành phố vào các ngày trong tuần tương đối vắng vẻ.<br>Nhiều nhất cũng chỉ có mấy người già nắm tay con trẻ đi dạo, những người trẻ tuổi thì ngồi trong quán bar hoặc ngồi lì ở nhà để chơi game trên di động.<br>Nhưng quảng trường thành phố hôm nay, có rất nhiều người, có thể tuổi tác không bằng nhau, nhưng phần lớn đều là người trưởng thành.<br>Bởi vì trò chơi này có nhiều hạn chế đối với học sinh, học sinh trung học cơ sở và học sinh trung học phổ thông bình thường phải vượt qua các chứng chỉ rất nghiêm ngặt nếu muốn chơi trò chơi này, họ chỉ có thể chơi hai giờ một ngày.<br>Do đó, tiến độ của trẻ vị thành niên trong trò chơi rất chậm.<br>Nhiều người bây giờ có thứ hạng thấp nên không thể đến quảng trường thành phố này.<br>Bởi vì đêm nay sẽ có một tên trùm rất mạnh ở quảng trường thành phố!<br>Hơn một trăm người tạo thành top ba hoặc năm người, bao gồm cả gia đình của Lý Phong.<br>Sau vài ngày luyện tập, Lý Phong và bốn mỹ nhân đã có ký kết ngầm nhất định.<br>Vốn dĩ mọi người đều quen nhau, nhưng vì mối quan hệ như vậy nên giữa họ có một rào cản nào đó.<br>Mà bây giờ tất cả mọi người đều không vội phá vỡ rào cản này, đặc biệt là đám Tina.<br>Sau khi biết được kí ức trong đầu chỉ là do Lý Phong xáo trộn dòng thời gian, bọn họ cũng không lao vào vòng tay của Lý Phong nữa, vẫn giữ khoảng cách nhất định với Lý Phong như bình thường.<br>Cố Ngôn Hi giờ đã là một ca sĩ kiêm ngôi sao điện ảnh rất nổi tiếng, không có thời gian chơi game nên Cố Ngôn Hi không tham gia sự kiện hoành tráng này.<br>Mặc dù Raven rất thích chơi game, nhưng dạo này cô ấy có rất nhiều việc. Mặc dù cô ấy cũng rất muốn được chơi trò chơi với Lý Phong. Tu<br><br>"}