{"title":"Chương 9772 “Nơi này còn cần muội…”  ","content":"<p>Chương Sứ ngạc nhiên: “Việc này… Không lợi hại à?” </p><p>Thanh Khâu lắc đầu cười khẽ: “Chỉ cần là người trong cảnh giới thì đều chỉ là kiến!” </p><p>Nàng ấy im lặng một lát rồi lại nói: “Ngoài ca ca của ta!” </p><p>Chương Sứ: “…” </p><p>… </p><p>Thanh Châu. </p><p>Trong hoàng cung, Thác Bạt Ngạn nhìn Diệp Huyên: “Phải đi rồi à?” </p><p>Diệp Huyên gật đầu: “Đi giải quyết một vài chuyện!” </p><p>Thác Bạt Ngạn im lặng môtj lát mới hỏi: “Khi nào quay lại?” </p><p>Diệp Huyên cười đáp: “Kiếm Thanh Huyên ở trong tay ta, ta có thể trở lại bất cứ lúc nào!” </p><p>Thác Bạt Ngạn đột nhiên hôn Diệp Huyên một cái, sau đó khẽ nói: “Ta đợi chàng!” </p><p>Diệp Huyên đột nhiên cong môi, nở nụ cười xấu xa! </p><p>Dường như cảm nhận được chỗ nào đó của Diệp Huyên thay đổi, gò má Thác Bạt Ngạn ửng đỏ: “Chàng…” </p><p>Diệp Huyên cười to, hai người đồng thời biến mất, cùng lúc đó, bút Đại đạo và Tiểu Tháp lại bay ra ngoài hoàng cung… </p><p>Tiểu Tháp: “…” </p><p>Bút Đại đạo: “…” </p><p>…. </p><p>Mấy ngày sau, Diệp Huyên rời khỏi hoàng cung. </p><p>Khi Diệp Huyên quay lại Đại Thiên giới, lúc này Đại Thiên giới đã tập trung rất nhiều cường giả của Tiên Bảo Các. </p><p>Chương Sứ đi tới trước mặt Diệp Huyên, cung kính nói: “Bái kiến Thiếu chủ!” </p><p>Diệp Huyên hỏi: “Bây giờ chúng ta có bao nhiêu cường giả Thượng Thần Cảnh?” </p><p>Chương Sứ nghiêm túc báo cáo: “Cộng với cường giả Thượng Thần Cảnh của Đại Thiên giới, tổng cộng có hai mươi sáu người!” </p><p>Hai mươi sáu người! </p><p>Diệp Huyên nhìn Chương Sứ: “Còn Trung Thế Giới thì sao?” </p><p>Chương Sứ hơi chần chừ, sau đó đáp: “Chênh lệch quá lớn! Trung Thế Giới có ít nhất hơn năm mươi Thượng Thần Cảnh, ngoài ra, bọn họ còn có thể điều động cường giả Thượng Thần Cảnh ở các thế giới khác, có thể nói, chỉ cần Giới Thần Trung Thế Giới ra lệnh, sẽ có thể điều động được ít nhất mấy trăm cường giả Thượng Thần Cảnh trong nháy mắt!” </p><p>Diệp Huyên gật đầu: “Ta hiểu rồi!” </p><p>Chương Sứ muốn nói lại thôi. </p><p>Diệp Huyên cười an ủi: “Đừng sợ!” </p><p>Chương Sứ lắc đầu: “Không phải ta sợ, ta là đang tức giận! Thiếu chủ, sao bọn họ lại dám phái người đi giết cậu chứ? Bọn họ chỉ là thuộc hạ của Dương tộc mà lại dám phái người giết cậu, ta… ta thấy rất tức giận!” </p><p>Diệp Huyên cười to: “Ta cũng thấy tức giận, tất cả, giết bọn họ!” </p><p>Chương Sứ trầm giọng nói: “Giết! Giết sạch!” </p><p>Diệp Huyên cười khẽ, sau đó nhìn về phía Thanh Khâu: “Nha đầu…” </p><p>Thanh Khâu lên tiếng: “Ta đi cùng với huynh!” </p><p>Diệp Huyên hơi chần chừ: “Nơi này còn cần muội…” </p><p>Thanh Khâu ngắt lời Diệp Huyên: “Ta đi cùng huynh!” </p>"}