{"title":"Chương 9774: Rất nhanh, thời gian cũng tới rồi.","content":"Quang nhanh chóng dẫn mọi người lại gần, anh ta đứng trước mặt Hứa Mộc Tình và Tina dưới ánh nhìn của mọi người xung quanh.<br>Triệu Thành Quang cười với hai người phụ nữ nói: \"Thực xin lỗi đã làm phiền các vị. Xin hỏi chỗ trống bên cạnh, chúng tôi ngồi xuống nghỉ ngơi được không?\"<br>Hứa Mộc Tình đang định nói, Lý Phong liền từ tốn nói ra một chữ: \"Không\".<br>Triệu Thành Quang sửng sốt một chút, tựa hồ lúc này mới thấy Lý Phong, đột nhiên quay đầu nhìn thẳng vào Lý Phong.<br>Lúc này, Triệu Thành Quang mới thật sự nhìn kỹ Lý Phong.<br>Ấn tượng mà Lý Phong để lại cho Triệu Thành Quang hoàn toàn khác với những gì anh ta đã nghe được, trong khi Triệu Thành Quang đang nhìn Lý Phong thì Triệu Thành Lượng lập tức nhảy dựng lên và chỉ tay về phía Lý Phong.<br>\"Lý Phong. Tụi tao đã cho mày thể diện rồi thì nên biết điều đi. Mảnh đất này ngay từ đầu đã không phải của mày. Chúng tao muốn ngồi chỗ nào cũng được. Chúng tao không cần mày cho phép\".<br>Lý Phong lúc này mới chậm rãi quay đầu lại, nhìn về phía Triệu Thành Lượng, cười nói: \"Nếu cậu đã nói đất này là của công, ai cũng có thể ngồi trên đó, tại sao lại tỏ ra mình ra ngôi sao, giả vờ giả vịt lịch sự đi hỏi vậy? \"<br> <br>Lời nói của Lý Phong làm cho hai mắt của Triệu Thành Quang khẽ nheo lại, không ngờ miệng lưỡi của Lý Phong lại sắc thế, đến mức vừa mở miệng đã muốn đâm thủng người anh ta.<br>Tuy nhiên, biểu cảm trên mặt Triệu Thành Quang vẫn không thay đổi, anh ta cười với Lý Phong nói: \"Người anh em này, lễ phép là đức tính truyền thống của gia đình chúng tôi\".<br>\"Chúng tôi hỏi cũng vì tôn trọng. Dù sao chúng tôi cũng không biết chỗ trống bên cạnh đã có người ngồi chưa?\"<br>\"Có, có người rồi, nên tôi đã nói là không rồi, mấy người có thể đi chỗ khác rồi đấy\".<br>Triệu Thành Lượng lập tức ra lệnh cho các cao thủ phía sau: \"Chúng mày còn ngẩn người ra đó làm gì? Bẻ gãy tay chân thằng này rồi ném ra ngoài cho tao\".<br>Triệu Thành Lượng vừa dứt lời, Triệu Thành Quang lập tức vung tay lên, trên mặt luôn nở nụ cười lễ phép nhìn Lý Phong cười: \"Người anh em này, xin hãy tha thứ cho sự lỗ mãng của em trai tôi\".<br>\"Nếu anh thật sự không thích chúng tôi ngồi ở bên cạnh, thì chúng tôi sẽ rời đi\".<br>\"Mau đi đi, đi đi! Không thấy cả nhà chúng tôi đều không thích mấy người sao, phiền phức chết được\".<br>Hứa Hạo Nhiên lúc này nói một cách không chút khách khí: \"Làm màu cho ai xem không biết? Mặc đồ trắng bay phấp phới, thật sự cho rằng mình là nam thần chắc. Rõ ràng là muốn bắt chuyện với chị em. Lá gan thì nhỏ mà còn ra vẻ là kẻ có lễ nghĩa\".<br>\"Chậc chậc chậc, ai da bao năm qua ấy! Luôn có một vài người thích giả vờ giả vịt, nhưng họ không biết nếu giả vờ quá mức, sẽ ăn đủ đấy\".<br>Triệu Thành Quang mặt không chút biểu cảm, nhưng khi quay người rời đi, trong mắt anh ta hiện lên một tia cực kỳ hung ác.<br>Rất nhanh, thời gian cũng tới rồi.<br>Lúc này, mọi người trong quảng trường đều đứng lên, nín thở.<br>Thời gian trôi qua từng giây, hơi thở của nhiều người bắt đầu trở nên gấp gáp.<br>Bởi vì trong những ngày qua, trang web chính thức của tập đoàn Lăng Tiêu đã tung ra thông tin của đại boss này.<br>Con rắn này là loài ma thú cổ đại, ngoại hình của nó đã được ban bố chính thức.<br> <br>Nhìn vào hình ảnh, nó là một con rắn độc rất dài.<br>Tuy nhiên, không giống như những con rắn độc thông thường, nó có đôi cánh trên lưng, đó là đôi cánh của đại bàng, toàn bộ đều có ánh đen.<br>Vì chỉ công bố hình ảnh, không có thông tin cụ thể nên không ai biết năng lực của đại boss này là gì?<br>Tuy nhiên, điều duy nhất mà mọi người đều biết là nếu giết được nó, chắc chắn sẽ nhận được một thứ rất tốt.<br>Mọi người bắt đầu xắn tay áo, có người thích chơi ở trung tâm, có người thì chỉ đứng đằng xa.<br>So với những người chơi ở gần trung tâm quảng trường thành phố, thì đám người đó bây giờ khá thoải mái. Đối với họ, họ thích nhặt nhạnh đồ tốt hơn.<br>Một trong số họ mỉm cười và nói với người bạn đồng hành của mình: \"Ồ, các cậu không cần phải căng thẳng như vậy đâu. Không phải chỉ là một con rắn thôi sao? Hôm trước tôi đã dẫn một vài người vào hang rắn\".<br>\"Rắn bên trong, con nào con nấy đều dài mấy mét\".<br>\"Nếu người ta mà thả ra mấy con rắn thì các cậu sẽ tè ra quần mất\".<br>\"Đối với con rắn này, tôi nghĩ nó sẽ không khác nhiều so với những con tôi gặp phải đâu\".<br>Người đó vừa dứt lời, thì có người trong đám đông hét lên: \"Đến giờ rồi!\"<br>Chương 910: Rắn<br>Ngay sau đó, một bầu không khí rất kỳ dị lan ra xung quanh, dường như ngay cả không khí cũng đông cứng lại.<br><br>"}