{"title":"Chương 9774 Giết sạch!  ","content":"<p> Lan Kình nghiêm túc nói: “Đương nhiên chúng ta cũng không cần phải sợ! Vì Diệp công tử là Thiếu chủ của Dương tộc, có cho bọn họ một trăm lá gan, bọn họ cũng không dám giết Diệp công tử. Nhưng chắc chắn là bọn họ dám giết chúng ta, cho nên, lần này chúng ta đi cùng Diệp công tử, chúng ta nhất định phải…” </p><p>Lúc này, giọng nói của Diệp Huyên đột nhiên vang lên: “Lan Kình hội trưởng, ông yên tâm, ta sẽ không biến các ông trở thành con chốt thí đâu!” </p><p>Lan Kình xoay người, thấy Diệp Huyên chậm rãi đi tới từ cách đó không xa. </p><p>Thấy Diệp Huyên, Lan Kình cười khổ: “Diệp công tử!” </p><p>Diệp Huyên cười nói: “Ông yên tâm, đến Trung Thế Giới, ta sẽ không biến các ông thành bia đỡ đạn!” </p><p>Lan Kình gật đầu: “Ta tin tưởng nhân phẩm của Diệp công tử, có điều cậu có từng nghĩ, nếu bọn họ dám tìm người giết cậu, thì chứng minh bọn họ đã quyết định trở mặt với cậu rồi không…” </p><p>Nói đến đây, ông ta im lặng một lát rồi mới tiếp tục: “Cậu có thể liên lạc với cấp cao của Dương tộc không?” </p><p>Diệp Huyên cười đáp: “Không cần liên lạc!” </p><p>Lan Kình sửng sốt. </p><p>Diệp Huyên cười nói: “Liên lạc với Dương tộc làm gì?” </p><p>Lan Kình im lặng. </p><p>Diệp Huyên ngẩng đầu nhìn về phía sâu trong tinh không xa xôi, ánh mắt dần trở nên lạnh như băng. </p><p>… </p><p>Trung Thế Giới. </p><p>Lúc này, Trung Thế Giới đã biết chuyện nhóm người Diệp Huyên đang đến đây. </p><p>Trong một gian đại điện, các cường giả của Trung Thế Giới đã tập trung. </p><p>Sắc mặt mọi người đều khá khó coi! </p><p>Diệp Huyên! </p><p>Bọn họ không ngờ rằng Diệp Huyên thật sự đến Trung Thế Giới, quan trọng nhất là trước đó còn cho người đến truyền lệnh, lúc Diệp Huyên hắn đi tới Trung Thế Giới, nếu các cường giả nơi này không quỳ xuống trước mặt hắn, thì hắn sẽ giết sạch bọn họ! </p><p>Giết sạch! </p><p>Không thể không nói, tất cả mọi người vẫn thấy rất tức giận! </p><p><br>Lúc này, Tư Quân Giả lại nói: “Cứ nói là có người giả mạo Thiếu chủ!” </p>"}