{"title":"Chương 9775: Hơn hai mươi người này toàn là cao thủ.","content":"g người chơi ở gần trung tâm quảng trường thành phố, thì đám người đó bây giờ khá thoải mái. Đối với họ, họ thích nhặt nhạnh đồ tốt hơn.<br>Một trong số họ mỉm cười và nói với người bạn đồng hành của mình: \"Ồ, các cậu không cần phải căng thẳng như vậy đâu. Không phải chỉ là một con rắn thôi sao? Hôm trước tôi đã dẫn một vài người vào hang rắn\".<br>\"Rắn bên trong, con nào con nấy đều dài mấy mét\".<br>\"Nếu người ta mà thả ra mấy con rắn thì các cậu sẽ tè ra quần mất\".<br>\"Đối với con rắn này, tôi nghĩ nó sẽ không khác nhiều so với những con tôi gặp phải đâu\".<br>Người đó vừa dứt lời, thì có người trong đám đông hét lên: \"Đến giờ rồi!\"<br>Chương 910: Rắn<br>Ngay sau đó, một bầu không khí rất kỳ dị lan ra xung quanh, dường như ngay cả không khí cũng đông cứng lại.<br>Rất nhiều người nhận ra mình không thể hô hấp.<br>\"Sao tự dưng tôi lại cảm thấy khó thở thế nhỉ? Mà mọi người có cảm thấy cơ thể rất khó chịu không?\"<br>Lúc mọi người đang băn khoăn thì Hứa Hạo Nhiên hét lên:\"Ôi vãi, tôi trúng độc rồi\".<br>Không riêng gì Hứa Hạo Nhiên, giờ tất cả mọi người đều nhận ra mình trúng độc rồi\".<br> Ở đây có hơn một trăm người, trừ Lý Phong, Hứa Mộc Tình và đám người Triệu Thành Quang ra thì có rất nhiều người đã trúng độc.<br>\"Mau uống thuốc giải ngay.\", đa số mọi người đều vội vàng lấy thuốc giải ra uống.<br>Mà lúc bọn họ đang uống thuốc giải thì trên đầu có thứ gì đó rơi xuống.<br>Đầu tiên nó rơi trúng một người, người này vừa uống thuốc vừa giơ tay đỡ lấy thứ đó.<br>Nhưng ngay khi tay hắn ta vừa bắt được thì lông tơ toàn thân dựng đứng lên.<br>Lúc hắn ta ngẩng đầu mới nhận ra mình vừa bắt được một con rắn độc.<br>Con rắn này nhân lúc hắn ta không chú ý đã lao lên cắn trúng cổ hắn.<br>Trong chớp mắt, hắn ta run lên bần bật, miệng sùi bọt mép ngã lăn ra đất.<br>Thanh máu trong game của hắn ta cạn dần, trong nháy mắt hắn ta đã biến thành một tia sáng trắng, nhanh chóng biến mất trong tầm mắt của mọi người.<br>Theo quy tắc trò chơi, lúc máu thanh máu của chơi cạn sạch, người đó chết trong trò chơi thì phải chịu hình phạt chết trong vòng hai tiếng.<br>Nếu không người đó không thể tiếp tục tham gia vào cuộc đi săn này nữa.<br>Không chỉ hắn ta mà hơn một trăm người ở đây liên tục hét chói tai.<br>Bởi vì bọn họ phát hiện có rất nhiều rắn độc từ trên đầu rơi xuống.<br>Nói chính xác thì đây là một cơn mưa rắn.<br>\"Anh rể, anh mau nghĩ cách gì đi, nhiều rắn quá\".<br>Hứa Hạo Nhiên cuống lên, nhảy loạn xạ, vung vẩy thanh đao sắc bén trong tay.<br>Lúc cậu ta múa may thanh đao trong tay, đường chém dần trở nên sắc bén.<br>Những con rắn độc từ không trung rơi xuống đã bị cậu ta chém thành hai mảnh.<br>Nhưng có quá nhiều rắn rơi xuống, nếu lỡ mà bị nó cắn thì sẽ trúng độc ngay.<br>Mà thuốc giải của mỗi người chỉ có hạn.<br>Không ai ngờ mới mở màn thôi mà đã chơi lớn thế.<br>Lý Phong vẫn đứng im một chỗ, ánh mắt anh nhìn xung quanh, dường như những con rắn độc từ trên trời rơi xuống này chả nhằm nhò gì cả.<br>Cũng đúng thôi, ngoài Hứa Hạo Nhiên thì mọi người hỗ trợ lẫn nhau cũng giải quyết được nó.<br>Lúc này, Triệu Thành Lượng bỗng dẫn người chạy đến nói với Lý Phong: \"Đồ chó Lý Phong, mày đã bị dọa ngu người chưa?\"<br> \"Cái loại mày có tư cách gì chơi game, nếu tao mà là mày á, tao đã...\"<br>Triệu Thành Lượng không kịp nói hết câu, bởi vì anh ta phát hiện đột nhiên có một con rắn to màu đen từ trên đỉnh rơi xuống.<br>Anh ta liều mạng dồn sức, lập tức lao sang bên cạnh.<br>Cơ thể anh ta lóe lên trong không khí, trong chớp mắt đã đứng ở một chỗ cách chỗ ban đầu ba mươi mét.<br>Nếu là bình thường thì khoảng cách ba mươi mét cũng không gần, nhưng lúc Triệu Thành Lượng vừa ngẩng đầu lên, con ngươi của anh ta đã run lẩy bẩy.<br>Bởi vì trước mặt anh ta có một con quái vật vô cùng lớn.<br>Kích thước của nó rất lớn, cao như một tòa nhà ba mươi tầng vậy.<br>\"Ôi trời đất quỷ thần ơi! Cái này không phải rắn, nó là con rồng rồi ý chứ?\"<br>Hứa Hạo Nhiên hét lên, đây cũng là tiếng lòng chung của mọi người xung quanh.<br>Bời vì lúc này đột nhiên có một con rắn rơi xuống, kích cỡ của nó cũng ngang ngửa với khách sạn năm sao ở chếch phía đối diện quảng trường thành phố.<br>Thảo nào nó lại xuất hiện ở quảng trường, vì nếu nó xuất hiện ở nơi khác chỉ sợ còn chẳng có chỗ đặt mình ấy chứ.<br>Con rắn như đang chào hỏi mọi người, nó há to cái miệng khổng lồ có thể dễ dàng nuốt chửng một cái xe Van Trường An.<br>Nó đột nhiên ngẩng đầu há miệng gào lên, sau đó ở vị trí bảy tấc của có đôi cánh như cánh đại bàng xòe ra.<br>Đôi cánh màu đen, lóe lên ánh sáng kim loại, nhìn có vẻ rất cứng rắn, cũng rất nguy hiểm.<br>Nó dường như chỉ cần vỗ nhẹ cánh một cái cũng khiến gió từ bốn phía nổi lên cuồn cuộn.<br>Rất nhiều người chơi đang gắng sức giải quyết đám rắn từ trên trời rơi xuống bị thổi bay như lá rụng trong gió.<br>Sau đó con rắn há to miệng ra, trên đầu bỗng vang lên tiếng sấm vang trời, có vố số tia sét từ trên trời đánh trúng những người chơi đang bay loạn xạ trong không trung.<br>Tia sét sáng lấp lóe, chỉ trong vòng một hai phút mà hàng loạt người chơi đã chết.<br>Hơn một trăm người mà giờ chỉ còn hơn hai mươi người.<br>Hơn hai mươi người này toàn là cao thủ.<br>Lúc này, trên người bọn họ ai ai cũng phóng ra ánh sáng chói mắt.<br>Trên tay bọn họ cầm chắc vũ khí, nhất là Triệu Thành Quang,<br><br>"}