{"title":"Chương 9775 Đi quỳ trước cổng thành xin lỗi?  ","content":"<p>Giả mạo Thiếu chuhr! </p><p>Nghe vậy, những người đang có mặt lập tức hiểu ra.</p><p>Giả mạo Thiếu chủ! </p><p>Muốn đối phó với Diệp Huyên thì nhất định phải có một lý do hợp lý. </p><p>Mà giả mạo Thiếu chủ có thể nói là một lý do vô cùng tuyệt vời. Dù sao Kiếm chủ áo xanh cũng chưa từng thừa nhận Diệp Huyên ở Dương tộc bao giờ, dưới tình huống này, bọn họ hoàn toàn có thể không thừa nhận thân phận của Diệp Huyên. </p><p>Đợi sau khi giết Diệp Huyên, tìm bừa một lý do đổ tội cho người khác không phải là xong rồi sao? </p><p>Đương nhiên trong điện vẫn có người thấy lo lắng, dù sao cũng là giết Thiếu chủ, chứ không phải giết con mèo hay con chó. </p><p>Một ông lão bước ra, sau đó trầm giọng nói: “Tư Quân Giả, chúng ta vẫn chưa biết thái độ của Kiếm chủ với Thiếu chủ…” </p><p>Nghe vậy, sắc mặt mọi người lại trở nên nặng nề. </p><p>Rốt cuộc Diệp Huyên có địa vị gì trong lòng người đàn ông áo xanh? Lỡ như vị Thiếu chủ này rất quan trọng với Kiếm chủ, thì đến lúc đó không phải bọn họ sẽ toi đời sao? </p><p>Tư Quân Giả lạnh lùng nói: “Chúng ta đã điều tra rõ ràng rồi, Diệp Huyên này chỉ là một đứa con riêng, Kiếm chủ phong lưu, có trăm nghìn đứa con không phải là chuyện rất bình thường sao?” </p><p>Mọi người: “…” </p><p>Tư Quân Giả lại nói: “Mọi người thử nghĩ xem, nếu Diệp Huyên này thật sự quan trọng với Kiếm chủ, thì Kiếm chủ có thể mặc kệ hắn nhiều năm, sẽ nuôi thả hắn, sẽ không nhắc đến hắn trong Dương tộc như thế sao?” </p><p>Mọi người im lặng, không thể không nói, lời này của Tư Quân Giả cũng khá có lý, vì bọn họ phát hiện Kiếm chủ thật sự chưa từng nhắc tới Diệp Huyên trong Dương tộc bao giờ. </p><p>Thấy vẻ mặt của mọi người, Tư Quân Giả lại nói: “Đương nhiên nếu mọi người còn băn khoăn thì đơn giản thôi, đợi lát nữa khi hắn tới, mọi người có thể đi quỳ trước cổng thành xin lỗi hắn, không phải là xong chuyện rồi sao?” </p><p>Nói xong, ông ta cười khẩy một tiếng. </p><p>Nghe vậy, sắc mặt mọi người lập tức trở nên khó coi. </p><p>Đi quỳ trước cổng thành xin lỗi? </p>"}