{"title":"Chương 9776: Ngòi Bút Trung Hoa","content":"hư chỉ cần vỗ nhẹ cánh một cái cũng khiến gió từ bốn phía nổi lên cuồn cuộn.<br>Rất nhiều người chơi đang gắng sức giải quyết đám rắn từ trên trời rơi xuống bị thổi bay như lá rụng trong gió.<br>Sau đó con rắn há to miệng ra, trên đầu bỗng vang lên tiếng sấm vang trời, có vố số tia sét từ trên trời đánh trúng những người chơi đang bay loạn xạ trong không trung.<br>Tia sét sáng lấp lóe, chỉ trong vòng một hai phút mà hàng loạt người chơi đã chết.<br>Hơn một trăm người mà giờ chỉ còn hơn hai mươi người.<br>Hơn hai mươi người này toàn là cao thủ.<br>Lúc này, trên người bọn họ ai ai cũng phóng ra ánh sáng chói mắt.<br>Trên tay bọn họ cầm chắc vũ khí, nhất là Triệu Thành Quang, hai tay anh ta cầm hai thanh kiếm, trên người bừng bừng sát khí.<br>Anh ta hét lên với đám người xung quanh: \"Tất cả mọi người nghe tôi nói, con rắn này ghê gớm hơn chúng ta tưởng nhiều\".<br>\"Nếu mọi người chỉ nghĩ cho bản thân thì chúng ta chết hết là cái chắc, giờ chúng ta phải đồng lòng dốc sức cùng nhau giải quyết nó\".<br> \"Đánh cái khỉ gió gì! Nhìn tôi dùng sức bổ Hoa Sơn đây!\"<br>Lúc này đột nhiên Hứa Hạo Nhiên nhảy bổ lên, hai tay cậu ta cầm thanh đao lớn, chém mạnh vào con rắn khổng lồ\".<br>\"Keng!\" tiếng kim loại va chạm với nhau vang lên.<br>Một đao này của Hứa Hạo Nhiên khiến cậu ta cảm thấy mình không chém rắn mà như đang chém vào một miếng sắt vậy.<br>Thanh đao chém vào sắt bật ngược lại khiến cả người Hứa Hạo Nhiên run lên, cậu ta cảm thấy hai tay mình đang run rẩy.<br>Đúng lúc này, con rắn vặn vẹo người, cái đuôi to lớn của nó quật mạnh về phía Hứa Hạo Nhiên.<br>Nếu cậu ta mà bị cái đuôi này quật trúng thì khỏi cần nghĩ, cậu ta chết là cái chắc.<br>Ngay lúc mấu chốt, Lý Phong đột nhiên giơ tay nắm lấy chân Hứa Hạo Nhiên, kéo cậu ta về.<br>Triệu Thành Lượng thấy thế thì cười như điên: \"Đồ chó không biết lượng sức mình, dùng cái đao của mày mà đòi phá vỡ phòng ngự của con rắn đó á, mơ đẹp nhỉ?\"<br>Nhưng Triệu Thành Lượng vừa dứt lời, con rắn đã để ý đến anh ta. Nó há cái miệng to đùng của mình ra đớp về phía anh ta.<br>Advertisement<br>Advertisement<br>Advertisement <br>Trước<br>Tiếp<br>Bình luận facebook<br>Bạn đã đọc chưa <br>New Cách Một Cánh Cửa<br>Thứ bảy lúc 12:02 AM<br><br>New Hứa Với Em Một Đời Nở Hoa full<br>Ngòi Bút Trung Hoa Thứ năm lúc 10:36 PM<br><br>New Chọc Tức Vợ Yêu - Mua Một Tặng Một full<br>Quẫn Quẫn Hữu Yêu Thứ năm lúc 9:52 PM<br><br>New Một Đời Yêu Chiều<br>Vũ Mộc Phi Dương Thứ năm lúc 12:31 AM<br><br>New Giường Anh Chia Em Một Nửa full<br><br>"}