{"title":"Chương 9776 Lệnh của cấp trên! ","content":"<p> Có Đại tiểu thư bảo vệ, bọn họ cũng không cảm thấy quá áp lực nữa, dù sao bây giờ Đại tiểu thư Dương Niệm Tuyết cũng có quyền lực rất cao trong tộc, phải biết rằng Đại tiểu thư là con gái ruột của Tô chủ mẫu đấy! </p><p>Tư Quân Giả ngẩng đầu nhìn ra ngoài điện với nét mặt lạnh như băng: “Chỉ là một đứa con riêng mà thôi, chúng ta cần gì phải sợ hắn chứ?” </p><p>Mọi người trong điện đều gật đầu. </p><p>Trong một góc, có một người đàn ông trung niên lặng lẽ lui xuống. </p><p>Người đàn ông trung niên này cũng là một Giới chủ, tên Khâu Kỷ, sau khi lui xuống, ông ta vẫn cảm thấy sợ hãi! </p><p>Ông ta nghĩ chuyện này không đơn giản như thế! </p><p>Con riêng? </p><p>Dù là con riêng thì bọn họ cũng không thể giết lung tung được! </p><p>Hơn nữa theo điều tra của ông ta, Diệp Huyên này có huyết mạch Phong Ma, nói cách khác, Diệp Huyên đã thức tỉnh được huyết mạch Phong Ma của Kiếm chủ, mà Đại tiểu thư còn chưa thức tỉnh được! </p><p>Khâu Kỷ nhìn xung quanh, sau đó mở lòng bàn tay, một lá bùa truyền âm biến thành một ánh lửa lặng lẽ biến mất. </p><p>Ông ta cảm thấy chuyện này rất đáng ngờ, vẫn nên thông báo với cấp trên. Giết Thiếu chủ, xét theo một mức độ nào đó thì đã là tạo phản rồi! </p><p>Nếu thực lực đủ mạnh, muốn tạo phản cũng được, nhưng vấn đề là đứng trước Dương tộc, một Trung Thế Giới như bọn họ còn không bằng một con kiến, mà bọn họ lại đi tạo phản? </p><p>Giống như người của một thôn nói muốn đi tạo phản vậy… </p><p>Đây chẳng phải là tự tìm đường chết sao? </p><p>Khâu Kỷ nhìn về phía tinh không xa xôi, trong mắt tràn đầy vẻ lo lắng. </p><p>… </p><p>Sau khi rời khỏi đại điện, Tư Quân Giả đi tới trước nhà trúc. </p><p>Tư Quân Giả cúi người hành lễ: “Giới Thần!” </p><p>Một lát sau, trong nhà vang lên một giọng nói: “Hắn sắp đến rồi à?” </p><p>Tư Quân Giả gật đầu: “Chậm nhất là nửa canh giờ!” </p><p>Giới Thần im lặng. </p><p>Tư Quân Giả muốn nói lại thôi. </p><p>Thật ra ông ta cũng thấy hơi sợ hãi, dù sao thì Diệp Huyên cũng là Thiếu chủ, tuy chỉ là con riêng nhưng bọn họ cũng không thể tuỳ tiện giết được! </p><p>Lúc này, Giới Thần kia chợt hỏi: “Lo lắng sao?” </p><p><br>Lệnh của cấp trên! </p>"}