{"title":"Chương 9779 Huyết mạch Phong Ma!  ","content":"<p> Trung Thế Giới. </p><p>Khi mấy người nhóm Diệp Huyên đi tới Trung Thế Giới, lúc này Trung Thế Giới đã sẵn sàng đón địch. </p><p>Trước cổng Trung Thế Thành đóng kín, cả toà thành vô cùng yên tĩnh, trong thành có vô số cường giả đang che giấu hơi thở. </p><p>Ở cổng thành, Chương Sứ đề phòng nhìn Trung Thế Thành trước mặt, trầm giọng nói: “Thiếu chủ, có gì đó không đúng!” </p><p>Diệp Huyên cười hỏi: “Không đúng chỗ nào?” </p><p>Chương Sứ nhìn xung quanh, sau đó nói: “Bọn họ muốn giết Thiếu chủ!” </p><p>Nói xong, ánh mắt ông ta trở nên lạnh như băng: “Đúng là to gan!” </p><p>Ông ta không ngờ những người này thật sự dám nhằm vào Diệp Huyên, đây cũng không phải phạm thượng, mà là tạo phản một cách lộ liễu! Những người này bị điên rồi hay sao mà dám nhằm vào Thiếu chủ! </p><p>Thanh Khâu ở bên cạnh Diệp Huyên nhìn toà thành trước mặt với nét mặt bình tĩnh, không biết đang nghĩ gì. </p><p>Còn nhóm người Lan Kình ở một bên khác thì có sắc mặt rất nặng nề! </p><p>Rõ ràng là Trung Thế Giới này muốn đánh nhau! </p><p>Đương nhiên điều khiến bọn họ khiếp sợ nhất là rõ ràng Trung Thế Giới này muốn giết cả Diệp Huyên! </p><p>Mọi người đưa mắt nhìn nhau, đều khiếp sợ không thôi. </p><p>Trung Thế Giới này bị điên rồi sao? </p><p>Ngay cả Thiếu chủ của mình mà cũng dám giết! </p><p>To gan đến mức này? </p><p>Lúc này, một người đàn ông trung niên xuất hiện trên tường thành, người đàn ông trung niên này chính là Tư Quân Giả. </p><p>Tư Quân Giả nhìn Diệp Huyên phía xa với nét mặt bình tĩnh: “Ngươi là ai!” </p><p>Ngươi là ai! </p><p>Nghe thấy câu này, Diệp Huyên bật cười: “Xem ra các ngươi đang muốn nói là ta giả mạo!” </p><p>Tư Quân Giả nhìn chằm chằm Diệp Huyên với nét mặt không cảm xúc: “Chẳng lẽ không đúng à?” </p><p>Nói xong, ông ta tiến lên hai bước, nhìn thẳng vào Diệp Huyên, quát lên: “Giả mạo Thiếu chủ Dương tộc ta, phải giết!” </p><p>Ông ta vừa dứt lời, mấy trăm hơi thở đáng sợ lập tức bao phủ lấy Diệp Huyên! </p><p>Tất cả đều là Thượng Thần Cảnh! </p><p>“Láo xược!” </p><p>Lúc này, Chương Sứ đột nhiên quát lên: “Các ngươi là ăn gan hùm mật gấu hay sao mà dám muốn giết Thiếu chủ, các ngươi…” </p><p>Tư Quân Giả lạnh lùng ra lệnh: “Giết!” </p><p>Tư Quân Giả nhìn chằm chằm Diệp Huyên, sắc mặt trở nên cực kỳ khó coi. </p>"}