{"title":"Chương 9780 Sát Na Vô Địch!","content":"<br>Diệp Huyên đang định nói tiếp thì Tư Quân Giả đột nhiên gằn giọng: “Giết!”<br><br>Sau đó, mấy chục cường giả tử sĩ của Trung Thế Giới lại lao về phía Diệp Huyên.<br><br>Tư Quân Giả biết là không thể nói quá nhiều, càng nói nhiều, rất nhiều người bên phía ông ta sẽ càng chần chừ, quyết đoán ra tay, khiến mọi người không có đường lui.<br><br>Khi thấy người của Trung Thế Giới ra tay, cường giả của các thế giới còn lại thoáng chần chừ, sau đó cũng xông ra ngoài!<br><br>Không có đường lui!<br><br>Chỉ có thể xuất thủ!<br><br>Thấy người của Trung Thế Giới dứt khoát ra tay, sắc mặt Chương Sứ lập tức thay đổi, ông ta không ngờ người của Trung Thế Giới thật sự dám ngang nhiên giết Diệp Huyên!<br><br>Đây cũng không chỉ đơn giản là tạo phản!<br><br>Thấy các cường giả của Trung Thế Giới ra tay, nụ cười trên khoé miệng Diệp Huyên dần trở nên dữ tợn, lúc này, hắn đột nhiên biến mất, kiếm Thanh Huyên rời khỏi vỏ!<br><br>Oanh! Một tia kiếm quang đột nhiên loé lên từ chân trời, trong nháy mắt, một cường giả Thượng Thần Cảnh dẫn đầu lập tức bị chém rơi đầu, thanh kiếm tiến quân thần tốc, lại chém thêm mấy cường giả Thượng Thần Cảnh!<br><br>Thấy Diệp Huyên chém chết mấy cường giả Thượng Thần Cảnh trong nháy mắt, sắc mặt Tư Quân Giả lập tức thay đổi: “Ngươi… Ngươi đã đột phá Thượng Thần rồi!”<br><br>Trong tin tình báo trước đó, Diệp Huyên là Hoá Thần Cảnh, mà bây giờ, hắn lại là Thượng Thần!<br><br>Biến cố đột nhiên diễn ra khiến bọn họ bất ngờ không kịp đề phòng, Tư Quân Giả quyết định ra tay, nhưng ông ta vừa lao tới trước mặt Diệp Huyên, Diệp Huyên đã chém xuống một kiếm.<br><br>Vụt!<br><br>Một tia kiếm quang màu máu chém thẳng xuống!<br><br>Nhận ra lực lượng đáng sợ trong kiếm của Diệp Huyên, con ngươi của Tư Quân Giả co lại, lúc này, ông ta không dám coi thường nữa. Ông ta xoay tay, sau đó nâng lên trên, vô số thời không lập tức bị vén lên, lực lượng đáng sợ trút xuống, chấn động chư thiên vạn giới.<br><br>Ầm!<br><br>Một tia kiếm quang vỡ tan, Diệp Huyên và Tư Quân Giả đồng thời lùi lại, hai bên lùi xa mấy vạn trượng, cùng lúc đó, hai người bộc phát ra lực lượng mạnh mẽ đẩy lùi vô số cương giả xung quanh.<br><br>"}