{"title":"Chương 9783 Bị lừa rồi!  ","content":"<p> Giới Thần nhíu mày: “Ngươi có ý gì?” </p><p>Diệp Huyên nổi giận: “Ngay cả chiến giáp Nhị Nha mà ông cũng không nhận ra! Sao ông có thể phát triển đến cấp bậc này vậy? Có phải trong Dương tộc, ông chỉ là một tồn tại tương đương với trưởng thôn thôi không?” </p><p>Giới Thần: “…”</p><p>Giết người còn tru tâm! </p><p>Cấp bậc trưởng thôn! </p><p>Sắc mặt Giới Thần lập tức trở nên cực kỳ khó coi, thật ra trong toàn bộ Dương tộc, ông ta đúng thật chỉ là một tên lâu la, đừng nói là toàn bộ Trung Thế Giới, dù là Huyền Các cũng chỉ là một góc của tảng núi băng trong Dương tộc. </p><p>Nghĩ thế, trong lòng Giới Thần chợt thấy hơi xấu hổ, ông ta nhìn Diệp Huyên, châm chọc: “Không phải ngươi cũng chỉ là một tên con riêng thôi sao?” </p><p>Con riêng! </p><p>Diệp Huyên chớp mắt: “Ông chắc chứ?” </p><p>Giới Thần cười nhạt: “Nếu ngươi không phải con riêng thì có thể bị nuôi thả như thế à? Theo ta được biết, hình như Kiếm chủ rất ít khi quan tâm đến ngươi đúng không. </p><p>Diệp Huyên im lặng. </p><p>Việc này, hắn thật sự không thể phản bác. </p><p>Thấy Diệp Huyên im lặng, Giới Thần kia lại nói: “Diệp Huyên, đừng trách ta nói thẳng, con riêng nên tự biết thân biết phận của con riêng, một con riêng như ngươi lại hy vọng giành được quyền thừa kế Dương tộc, ngươi không cảm thấy buồn cười sao?” </p><p>Diệp Huyên nhìn Giới Thần, cười nói: “Ông chưa từng gặp tỷ tỷ của ta, đúng không?” </p><p>Giới Thần nhíu mày, lúc này, Diệp Huyên lại nói: “Chắc chắn là ông chưa từng gặp, một con kiến như ông sao có thể gặp được tỷ tỷ của ta chứ!” </p><p>“Ha ha!” </p><p>Giới Thần đột nhiên cười to: “Diệp Huyên, ngươi đúng là buồn cười, không đúng, ngươi đúng là đáng thương! Không ngờ ngươi vẫn cho rằng đại tiểu thư có tình cảm tỷ đệ với ngươi, ngươi có biết vì sao chúng ta dám nhằm vào ngươi không?” </p><p>Diệp Huyên lắc đầu: “Không biết!” </p><p>Giới Thần cười nhạt: “Đó là vì Đại tiểu thư ra lệnh đấy!” </p><p>Đại tiểu thư ra lệnh! </p><p>Nét mặt Diệp Huyên vô cùng bình tĩnh. </p><p>Tỷ tỷ ra lệnh? </p><p>Rõ ràng là hoàn toàn không có khả năng đó! </p><p>Bị lừa rồi! </p>"}