{"title":"Chương 9784 “Thà chết vinh còn hơn sống nhục!”  ","content":"<p> Khi nãy Diệp Huyên cứ nói chuyện với ông ta là vì đang kéo dài thời gian. </p><p>Trước đó khi giết chết Tư Quân Giả, Diệp Huyên đã sử dụng Sát Na Vô Địch, mà việc sử dụng chiêu thức này khiến hắn mất rất nhiều sức lực. </p><p>Vì thế, lúc đối mặt với Giới Thần này, hắn cần trì hoãn chút thời gian để khôi phục nguyên khí! </p><p>Giới Thần nhìn chằm chằm Diệp Huyên: “Ngươi cho rằng như thế…” </p><p>Lúc này, Diệp Huyên đột nhiên đâm ra một kiếm! </p><p>Xoẹt! </p><p>Không gian trước mặt Diệp Huyên chợt nứt ra, một khắc sau, Diệp Huyên trốn khỏi vũ trụ hiện hữu này! </p><p>Lúc thấy cảnh này, con ngươi của Giới Thần chợt co lại, lòng bàn tay của ông ta mở ra, một tấm gương xuất hiện, cùng lúc đó, trong Trung Thế Thành sau lưng ông ta có mấy trăm nghìn cột sáng phóng lên cao, một khắc sau, mấy trăm nghìn cột sáng này đã hội tụ vào tấm gương trong tay Giới Thần. </p><p>Ầm! </p><p>Lúc này, mặt gương chói mắt tựa như ánh nắng mặt trời! </p><p>Diệp Huyên đột nhiên chém xuống một kiếm! </p><p>Bốn tàn ảnh xuất hiện ở xung quanh Giới Thần, trong mắt ông ta lộ vẻ dữ tợn: “Phá!” </p><p>Nói xong, ông ta đảo tay phải, mặt gương trong tay lập tức bắn ra tia sáng trắng đáng sợ, trong nháy mắt, tia sáng trắng đó đã bao phủ lấy bốn tàn ảnh kia! </p><p>Oanh! </p><p>Một tiếng nổ chấn động đất trời vang lên! Xoẹt xoẹt xoẹt xoẹt! </p><p>Theo tiếng nổ đó, lại có bốn tiếng chém vang lên, trong nháy mắt, tia sáng trắng đáng sợ kia đã bị chém tan, khi ánh sáng tản đi, mọi người phát hiện bốn tàn ảnh vẫn còn đó, mà lúc này, trên người Giới Thần xuất hiện bốn vết kiếm đan xen với nhau, mặt gương trong tay ông ta đã chia năm xẻ bảy. </p><p>Giới Thần nhìn Diệp Huyên bằng ánh mắt mơ hồ: “Sao có thể… Ngươi chỉ là Thượng Thần Cảnh, sao có thể giết ta được…” </p><p>Ông ta là cường giả trên Thượng Thần mà! </p><p>Chí Thần! </p><p>Trên Thượng Thần chính là Chí Thần, chí, chính là chỉ bản thân đã vận dụng Tín Ngưỡng Chi Lực đến giới hạn của mình, có thể nói, cảnh giới này và Thượng Thần cách nhau một trời một vực. </p><p>Mà bây giờ, ông ta lại bị Diệp Huyên chém chết! </p><p><br>Dứt lời, hắn chém ra một kiếm. </p>"}