{"title":"Chương 9786 Dương Niệm Tuyết!  ","content":"<p> Lúc này, Thượng chủ đột nhiên nhìn về phía Chương Sứ, nét mặt Chương Sứ không chút cảm xúc, ông ta nhích đến gần Thanh Khâu, sau đó lạnh lùng nói: “Ngươi nhìn cái gì? Trong mắt lão tử chỉ có Thiếu chủ thôi, hiểu không?” </p><p>Nói xong, ông ta lại nhích đến gần Thanh Khâu hơn. </p><p>Thanh Khâu nhìn Chương Sứ, không nói gì. </p><p>Thượng chủ bình tĩnh nhìn ông ta: “Giới chủ của một thế giới nhỏ bé cũng dám ngông cuồng trước mặt bản chủ à?” </p><p>Dứt lời, ông ta vung tay áo, một lực lượng đáng sợ lao về phía Chương Sứ. </p><p>Lúc này, Diệp Huyên đột nhiên xông lên, chém xuống một kiếm! </p><p>Ầm! </p><p>Kiếm quang xé rách chân trời, lực lượng đáng sợ kia bị chiêu kiếm này của Diệp Huyên chém tan. </p><p>Thượng chủ nhìn về phía Diệp Huyên, không nói một lời. </p><p>Diệp Huyên cười nói: “Xem ra ông cũng đến để giết ta!” </p><p>Thượng chủ nhìn Diệp Huyên: “Phải!” </p><p>Không hề có ý định giấu giếm! </p><p>Diệp Huyên cười khẽ, sau đó hắn mở lòng bàn tay, nhẫn chứa đồ mà phụ thân đưa cho hắn xuất hiện, hắn nhìn Thượng chủ: “Biết đây là gì không?” </p><p>Thượng chủ bình tĩnh nhìn chiếc nhẫn chứa đồ trong tay Diệp Huyên: “Không biết!” </p><p>Diệp Huyên khẽ thở dài: “Trời ạ, ông cũng thuộc cấp bậc trưởng thôn trong Dương tộc à?” </p><p>Mọi người: “…” </p><p>Thượng chủ nhìn chằm chằm Diệp Huyên với nét mặt rất khó coi. </p><p>Diệp Huyên cười nói: “Không phải muốn giết ta ư, sao còn chưa ra tay?” </p><p>Thượng chủ im lặng một lát rồi nói: “Ngươi có biết là ai muốn ngươi chết không?” </p><p>Diệp Huyên nhíu mày: “Đừng nói là phụ thân của ta đấy?” </p><p>Người đàn ông áo xanh: “…” </p><p>Thượng chủ nhìn chằm chằm Diệp Huyên: “Là Đại tiểu thư!” </p><p>Đại tiểu thư! </p><p>Dương Niệm Tuyết! </p><p>Nói xong, hắn hít sâu một hơi, sau đó nghiêm túc nói: “Ta có thể thành thật nói với ông, ta và tỷ tỷ rất thân thiết! Thật sự rất thân thiết, còn từng đồng sinh cộng tử nữa! Ta cũng không phải con riêng, ta là con trai duy nhất của phụ thân, ta…” </p>"}