{"title":"Chương 9788 Một chiêu kiếm giết chết trong nháy mắt!  ","content":"<p>Nuôi thả chứng tỏ điều gì? Chính là đang đào tạo! Đào tạo làm gì? Đương nhiên là để kế thừa gia sản rồi! </p><p>Dĩ nhiên nguyên nhân quan trọng nhất chính là Thiếu chủ trước mắt có thực lực quá đáng sợ! </p><p>Lúc này, lại có một vài cường giả của Trung Thế Giới chạy đến quỳ xuống trước mặt Diệp Huyên. </p><p>Trong nháy mắt, đã có hơn một trăm cường giả Thượng Thần Cảnh quỳ xuống trước mặt Diệp Huyên, bày tỏ muốn bỏ gian tà theo chính nghĩa. </p><p>Thấy cảnh này, sắc mặt Thượng chủ lập tức trở nên khó coi. </p><p>Lão ta không ngờ những người này lại ngang nhiên phản bội! </p><p>Thật ra những người này đều không phải kẻ ngu, nếu ngu ngốc cũng sẽ không phát triển được đến trình độ này. Bây giờ Diệp Huyên rõ ràng chính là con trai của Kiếm chủ, hơn nữa thực lực của hắn còn đáng sợ như vậy, còn ai dám nhằm vào hắn nữa chứ? </p><p>Quan trọng nhất là Diệp Huyên đồng ý cho bọn họ thêm một cơ hội! </p><p>Đi theo Thượng chủ chính là tạo phản, đi theo Thiếu chủ chính là trung thần. </p><p>Xung quanh ngày càng có nhiều người quỳ xuống trước mặt Diệp Huyên. Không lâu sau đó, ngoài mười mấy người Thượng chủ dẫn đến, những người khác đều đã quỳ xuống với Diệp Huyên. </p><p>Nơi chân trời, Thượng chủ lạnh lùng nhìn Diệp Huyên, thân thể dần trở nên hư ảo. </p><p>Lão ta không lựa chọn ra tay! </p><p>Nếu lão ta ra tay vào lúc này thì đã không làm gì được Diệp Huyên nữa! </p><p>Thượng chủ nhìn chằm chằm Diệp Huyên: “Ngươi chắc chắn sẽ phải chết!” </p><p>Nói xong, lão ta và người bên cạnh lập tức biến mất! </p><p>Bên dưới, Diệp Huyên hơi nhíu mày, đối mặt với cường giả cấp bậc này, nếu đối phương không ra tay, hắn cũng không thể làm gì! </p><p>Lúc này, Thanh Khâu ở bên cạnh chợt cất lời: “Ca ca, ta đi làm chút việc, huynh giải quyết những người này đi!” </p><p>Diệp Huyên ngẫm nghĩ, sau đó đáp: “Được!” </p><p>Thanh Khâu cười ngọt ngào rồi xoay người rời đi. </p><p>Chương Sứ ở bên cạnh nheo mắt nhìn Thanh Khâu, mồ hôi lạnh chảy xuống! </p><p>Nàng đi rồi! </p><p>Nàng tung tăng đi mất rồi! </p><p>Ông ta biết, Thượng chủ kia chết chắc! </p><p>… </p><p>Trong một thông đạo truyền tống thời không nào đó, mấy người Thượng chủ đang di chuyển rất nhanh, Thượng chủ muốn nhanh chóng trở về Huyền Các để hỏi quyết định của cấp trên, nếu không, thế lực của Diệp Huyên sẽ ngày càng lớn mạnh! </p><p>Lúc này, một tia kiếm quang đột nhiên xuất hiện ở chỗ cách bọn họ không xa! </p><p>Mấy người Thượng chủ lập tức dừng lại! </p><p>Cách đó không xa xuất hiện một cô gái! </p><p>Người đó chính là Thanh Khâu! </p>"}