{"title":"Chương 9791 “Thế giới của chữ ‘Nhân’!”  ","content":"<p> Nét mặt Diệp Huyên cứng đờ. </p><p>Tiểu Tháp chợt lên tiếng: “Bút quèn, ngươi có thể đừng vòng vo nữa được không?” </p><p>Bút Đại đạo khẽ thở dài: “Tháp rách, ta xin ngươi đọc nhiều sách vào đi, nói chuyện với cái tháp không có trình độ văn hoá như ngươi khiến ta sắp trở thành một người hung hăng rồi. Thật đấy, chỉ cần ngươi cất lời, ta sẽ muốn mắng ngươi, ngươi có độc đúng không!” </p><p>Diệp Huyên: “…” </p><p>Tiểu Tháp: “…”</p><p>Nghe thấy lời của bút Đại đạo, Diệp Huyên lắc đầu cười khẽ. </p><p>Không thể không nói, rất nhiều lúc Tiểu Tháp thể hiện, hắn cũng thấy không chịu nổi! </p><p>Bút Đại đạo nói tiếp: “Tóm lại, Thiếu chủ có thể nghiên cứu kỹ chữ Nhân này, chữ này kết hợp với kiếm Thanh Huyên của cậu chắc chắn sẽ là một tồn tại vô địch, đặc biệt là kiếm ý kết hợp với chữ ‘Nhân’ và Đại đạo, ba thứ kết hợp với nhau, uy lực sẽ cực kỳ mạnh!” </p><p>Diệp Huyên trầm giọng nói: “Có thể kết hợp với Sát Na Vô Địch kia không?” </p><p>Bút Đại đạo cười nói: “Đương nhiên là có thể!” </p><p>Diệp Huyên gật đầu, hắn nhìn chữ “Nhân” trong tay mình. </p><p>Một lát sau, Diệp Huyên tiến vào Tiểu Tháp. </p><p>Trong Tiểu Tháp, hắn chậm rãi nhắm mắt, bắt đầu thông qua kiếm Thanh Huyên cảm nhận chữ “Nhân” đó. </p><p>Nhân tộc? </p><p>Thánh hiền? </p><p>Diệp Hiểu Hiểu cảm thấy khá tò mò với Nhân tộc và những thánh hiền mà bút Đại đạo nói, nhưng rõ ràng bút Đại đạo không dám nói với hắn, hắn cũng không định tra hỏi thêm. </p><p>Chữ “Nhân” này đã dung hợp với kiếm Thanh Huyên, vì thế, hắn có thể thông qua kiếm Thanh Huyên cảm nhận được nữa. </p><p>Một lúc lâu sau đó, Diệp Huyên đột nhiên trợn mắt, một khắc sau, hắn biến mất khỏi Tiểu Tháp! </p><p>Oanh! </p><p>Thoáng chốc, Diệp Huyên đã đi tới một thế giới xa lạ. </p><p>Hắn đưa mắt nhìn xung quanh, lúc này, hắn đang đứng trong một thế giới hoang vu, xung quanh là núi cao kéo dài không dứt, có đại thụ cao vút trong mây, che khuất bầu trời. </p><p>Oanh! </p><p><br>Lúc này, hắn đột nhiên ngẩng đầu, chân trời phía xa đột nhiên xuất hiện một con đại bàng đỏ như máu, nó đang vung cánh bay về phía hắn, khi con đại bàng này vung cánh, thiên địa thoáng chốc trở nên tối sầm như đêm đen! </p>"}