{"title":"Chương 9794 “Đấu với nó một trận đi!”  ","content":"<p> Nhân linh đáp: “Hình như… ngươi đâu có nhân phẩm!” </p><p>Diệp Huyên: “…” </p><p>Nhân linh nói: “Có điều, ta vẫn sẽ tin tưởng ngươi!” </p><p>Diệp Huyên khó hiểu: “Vì sao?” </p><p>Nhân linh nghiêm túc nói: “Ta sợ ngươi bảo muội muội ngươi đánh ta, ta không đánh thắng được nàng!” </p><p>Diệp Huyên cạn lời. </p><p>Hắn chợt cảm thấy bản thân hơi quá đáng, dường như là đang ỷ thế hiếp linh. </p><p>Nhân linh đột nhiên nói tiếp: “Ngươi tên Diệp Huyên, vậy ta sẽ gọi ngươi là Tiểu Huyên! Tiểu Huyên, ngươi có biết đây là đâu không?” </p><p>Diệp Huyên nghiêm túc đáp: “Bút Đại đạo nói đây là trong thế giới của ngươi!” </p><p>Nhân linh gật đầu: “Đúng thế! Đây là thế giới của Nhân tộc, chủ nhân trước đây dùng thần thông vô thượng để giữ lại một vùng thế giới của Nhân tộc, đây là vũ trụ bên ngoài vũ trụ hiện hữu và vũ trụ vô biên, đi, ta dẫn ngươi đi gặp mấy vị thánh hiền. </p><p>Nói xong, nó xoay người bay về phía xa. </p><p>Diệp Huyên đi theo. </p><p>Trên đường đi, Diệp Huyên lại gặp được rất nhiều yêu thú. </p><p>Diệp Huyên không nhịn được hỏi: “Nhân linh, những yêu thú này có mạnh không?” </p><p>Nhân linh đáp: “Bây giờ chỉ một chưởng của chúng cũng có thể đập chết ngươi!” </p><p>Diệp Huyên bình tĩnh đáp: “Ta không tin!” </p><p>Nhân linh dừng lại, nó xoay người nhìn về phía Diệp Huyên: “Có muốn thử không?” </p><p>Diệp Huyên cười to: “Thử thì thử!” </p><p>Nhân linh gật đầu, nó đột nhiên nhìn về phía chân trời xa xôi: “Kiêu Yêu!” </p><p>Nó vừa dứt lời, thời không phía xa đột nhiên nứt ra, ngay sau đó, một con yêu thú xuất hiện, con yêu thú này trông giống chim ưng, hình thể không lớn lắm, có ba cái đầu, mỗi cái đầu đều có một con mắt, trông rất kỳ quái. </p><p>Nhân linh nói: “Đấu với nó một trận đi!” </p><p>Dứt lời, nó im lặng một lúc mới nói tiếp: “Không được đánh chết! Nếu đánh chết, muội muội của hắn sẽ giết ngươi, ngươi không thể đánh thắng muội muội của hắn đâu!” </p><p>Diệp Huyên: “…” </p><p>Con Kiêu Yêu kia nhìn về phía Diệp Huyên: “Ra tay đi!” </p><p><br>Diệp Huyên: “…” </p>"}