{"title":"Chương 9795 Chúng ta đi gặp thánh hiền của Nhân tộc đi!\"  ","content":"<p> Lúc này, Kiêu Yêu kia đột nhiên nói: “Chủ tớ các ngươi cùng xông lên đi!” </p><p>Cùng xông lên! </p><p>Diệp Huyên nhìn nó, mẹ kiếp, phách lối thế à? </p><p>Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên xuất hiện, như nghĩ đến điều gì, Diệp Huyên thầm hỏi: “Bút huynh, ta có thể thắng được nó không?” </p><p>Bút Đại đạo lạnh nhạt đáp: “Ngươi cứ thử đi!” </p><p>Diệp Huyên cười to, vậy thì thử xem sao!” </p><p>Dứt lời, hắn đột nhiên biến mất. </p><p>Vụt! </p><p>Một tia kiếm quang chợt lướt qua! </p><p>Lúc này, một tia kiếm quang đột nhiên nổ tung, một khắc sau, có bóng người bị đánh bay mấy trăm nghìn trượng! </p><p>Trong quá trình đó, bóng người này tông sập khoảng mấy trăm ngọn núi lớn. </p><p>Đương nhiên bóng người đó chính là Diệp Huyên. </p><p>Sau khi dừng lại, Diệp Huyên cúi đầu nhìn xuống trước ngực mình, trên chiến giáp của hắn xuất hiện một dấu vết mơ hồ. </p><p>Diệp Huyên im lặng một lát rồi ngẩng đầu nhìn Kiêu Yêu phía xa, Kiêu Yêu lạnh lùng nói: “Nhân loại, ta chỉ mới dùng chưa đến một phần lực đấy!” </p><p>Một phần lực! </p><p>Diệp Huyên nhìn Nhân linh, Nhân linh xuất hiện trước mặt hắn, nghiêm túc khẳng định: “Nó nói thật đấy!” </p><p>Diệp Huyên im lặng. </p><p>Nhân linh hơi do dự, sau đó nói: “Tiểu Huyên, thật ra chúng ta rất lợi hại, cả Tiểu bút nữa, bản thể của Tiểu bút cũng có thể dễ dáng đánh chết ngươi, nó chỉ khá khiêm tốn thôi!” </p><p>Nói đến đây, nó im lặng một lát mới tiếp tục: “Ngươi hiểu ý ta chứ?” </p><p>Diệp Huyên nhìn xung quanh, sau đó cười nói: “Hiểu! Bắt đầu từ bây giờ, các ngươi đều nghe theo lệnh ta, đúng không?” </p><p>Nhân linh: “…” </p><p>Diệp Huyên nghiêm túc nói: “Ngươi yên tâm, ta sẽ không bảo muội muội của ta đánh các ngươi đâu!” </p><p>Nhân linh hơi do dự, sau đó nói: “Ý ta là… ngươi nên tôn trọng chúng ta một chút, ta…” </p><p>Diệp Huyên nghiêm túc nói: “Ta hiểu! Từ này về sau, chúng ta sẽ là huynh đệ tốt, có phúc cùng hưởng, có hoạ cùng chia, các ngươi sẽ giúp ta đánh nhau, đúng chứ?” </p><p>Nhân linh đáp: “Ta… Ta… không… không có ý này…”</p><p><br>Diệp Huyên cười nói: \"Sau này còn gặp lại\". </p>"}