{"title":"Chương 9795: “Thế lực này không đơn giản đâu”.  ","content":" Tinh Đạn! <br>Phải thừa nhận rằng dù là Diệp Huyên thì cũng phải sợ Tinh Đạn. <br>Uy lực của nó thật sự quá đáng sợ. <br>Thái Linh tộc đã bị thứ này san bằng ngay tại chỗ đấy! <br>Advertisement<br>Mà dù là Võ Quân lớn mạnh khi đứng trước Tinh Đạn này cũng vẫn khiếp sợ. <br>Nghe thấy câu hỏi của Diệp Huyên, Tần Quan cười hì hì: “Không bán. Nhưng nếu ngươi muốn thì ta có thể tặng cho ngươi hai quả”. <br>Diệp Huyên lập tức nói ngay: “Ta muốn”. <br>Advertisement <br> <br>Da mặt? <br>Hắn không có! <br>Tần Quan cười: “Được”. <br>Nói xong nàng ta lấy hai quả Tinh Đạn ra đưa cho Diệp Huyên. <br>Diệp Huyên vội vàng cất đi. <br>Thứ này vào thời khắc mấu chốt có lẽ có thể cứu được mình, quan trọng nhất là nó có khả năng công kích tập thể! Ném ra một quả cũng đủ dễ dàng huỷ diệt một thế giới. <br>Đồ tốt! <br>Diệp Huyên cất Tinh Đạn, dường như nghĩ đến điều gì, hắn quay đầu nhìn về phía xa xa: “Di tích kia liệu có bị phả huỷ không?” <br>Tần Quan lắc đầu: “Không!” <br>Diệp Huyên nhìn Tần Quan: “Uy lực lớn như vậy…” <br>Tần Quan cười: “Thế lực này không đơn giản đâu”. <br>Diệp Huyên quay đầu lại nhìn, chẳng bao lâu hắn đã cau mày ngay, vì hắn phát hiện sau khi toà đại điện kia bị phá huỷ thì vẫn còn một toà tiểu diện, mà tiểu điện đó vẫn còn nguyên vẹn. <br>Tần Quan cười nói: “Đi thôi”. <br>Nói xong nàng ta dẫn Diệp Huyên biến mất. <br>Ngay sau đó, hai người tới trước tiểu điện kia, trong tiểu điện có xếp những linh bài, dưới linh bài là một ông lão tóc bạc đang ngồi xếp bằng. <br><br>Diệp Huyên và Tần Quan đang định đi vào thì lúc này một luồng sức mạnh đáng sợ đột nhiên xuất hiện từ bầu trời phía sau lưng hai người. <br>Cả hai quay lại nhìn bầu trời, phía xa có một người đàn ông trung niên đang chậm rãi đi tới. <br>Diệp Huyên nhìn người đàn ông trung niên, ông ta có dáng người cao lớn, mặc một chiếc trường bào rộng rãi, tay phải cầm trường thương, khí thế vô cùng mạnh. <br>Tần Quan rút súng rồi bóp cò. <br>Đoàng! <br>Một luồng sáng trắng vọt lên trời, bắn thẳng vào người đàn ông trung niên. <br><br>Trên bầu trời, người đàn ông trung niên híp mắt, đột nhiên cúi xuống rồi đâm cây thương xuống. <br><br>Bùm! <br><br>Ánh sáng trắng vỡ tan, người đàn ông trung niên cầm thương bay xuống với uy lực kinh người, chém thẳng vào Diệp Huyên và Tần Quan. <br><br>Tay phải của Diệp Huyên cầm lấy kiếm Thanh Huyên, hắn đang định rút kiếm thì thấy Tần Quan lấy một ống hình trụ ra, chiếc ống màu đen như mực, to bằng hai cánh tay, nàng ta vác lên vai rồi bóp cò. <br><br>"}