{"title":"Chương 9796: Không đáp lại!  ","content":" Bùm! <br>Khói lửa bùng lên trên bầu trời. <br>Đoàng! <br>Đột nhiên có tiếng nổ vang lên, người đàn ông trung niên bị văng ra xa hàng nghìn trượng, mà thời không trước mặt ông ta và hai người phía Diệp Huyên đã bị phá thành một khe rãnh tối đen như mực. <br>Advertisement<br>Sau khi người đàn ông trung niên dừng lại, ông ta nhìn trường thương trong tay mình, trường thương đã nứt ra, không chỉ vậy, tay phải của ông ta cũng nứt toác, máu tươi bắn ra tung toé. <br>Nhìn thấy cảnh này, vẻ mặt người đàn ông trung niên trở nên nghiêm nghị. <br>Advertisement <br><br>Phía dưới, Diệp Huyên nhìn người đàn ông trung niên, ít nhất ông ta cũng là bán bộ Thần Kiếp Cảnh! <br>Tần Quan chớp mắt, lại bóp cò. <br>Đoàng! <br>Một luồng sáng trắng bắn lên bầu trời. <br>Mà Tần Quan cũng không dừng lại, liên tiếp nổ súng, nháy mắt đã bắn hơn mười viên đạn… <br>Hơn mười luồng sáng trắng phóng lên trời. <br>Trên bầu trời, sắc mặt người đàn ông trung niên thay đổi rõ ràng, ông ta hét lên giận dữ rồi quét cây thương xuống: “Hủy Diệt Thiên Địa”. <br>Ầm! <br>Trong khoảnh khắc, một luồng sức mạnh đáng sợ từ trên trời quét xuống. <br>Tinh hà run rẩy! <br>Bùm! <br>Một tiếng nổ vang lên, người đàn ông trung niên bay tới nơi cách đó mười mấy vạn trượng, khi ông ta dừng lại thì cơ thể đã nứt toác, máu tươi bắn ra khắp nơi, người ông ta thoáng chốc đầy máu. <br>Người đàn ông trung niên sững sờ! <br>Lúc này, Tần Quan ở phía xa lại nhắm bắn, người đàn ông trung niên thấy thế thì không chút do dự, xoay người biến mất ở cuối tinh không. <br>Diệp Huyên: “…” <br> <br>Phía dưới, Tần Quan chớp mắt sau đó cất vũ khí kỳ lạ đi: “Đã giải quyết xong”. <br>Nói xong nàng ta dẫn Diệp Huyên đi về phía tiểu điện. <br>Diệp Huyên lắc đầu cười. <br>Đi theo phú bà đúng là rất an toàn. <br>Sau khi đi vào tiểu điện, Tần Quan dẫn Diệp Huyên tới trước mặt ông lão tóc bạc đang ngồi xếp bằng đó, nàng ta hơi cúi đầu: “Chào lão tiền bối”. <br><br>Diệp Huyên cũng chào theo: “Chào lão tiền bối”. <br><br>Không đáp lại! <br><br>Diệp Huyên đang định lên tiếng thì thấy Tần Quan chợt lấy một quả Tinh Đạn ra, hắn biến sắc: “Tần Quan cô nương, cô định làm gì…” <br><br><br><br><br>"}