{"title":"Chương 9797: Vũ trụ hiện hữu!  ","content":" Tần Quan suy nghĩ một lát: “Tuỳ tình huống”. <br>Ông lão tóc bạc im lặng. <br>Xong rồi! <br>Tần Quan chợt cười: “Lão tiền bối có tâm nguyện gì chưa hoàn thành không? Nếu có thì ta có thể giúp ông”. <br>Advertisement<br>Diệp Huyên nhìn Tần Quan, phải nói rằng Tần Quan rất thẳng thắn. <br><br>Advertisement <br> <br>Ông lão tóc bạc khẽ hỏi: “Cô nương có nhìn thấy bên ngoài không?” <br>Tần Quan gật đầu: “Nơi đây từng có đại chiến”. <br>Ông lão cười hỏi: “Cô nương có thể trả thù cho tông môn ta không?” <br>Tần Quan suy nghĩ một chút rồi hỏi: “Kẻ thù của các ông là ai?” <br>Ông lão tóc bạc nhìn thẳng vào Tần Quan: “Cổ Khí Tông!” <br>Tần Quan hơi nhíu mày. <br>Ông lão nói: “Cô nương chưa nghe bao giờ à?” <br>Tần Quan gật đầu: “Đúng là chưa nghe bao giờ, chắc là tông môn từ rất lâu rất lâu trước đây ở vũ trụ vô biên đúng không?” <br>Ông lão tóc bạc gật đầu: “Cổ Khí Tông đến từ cực Bắc của vũ trụ vô biên, chúng phụng mệnh Vô Biên Chi Chủ trấn giữ Bắc Thần Sơn, chỉ có số ít thế lực và cường giả mới biết đến tông môn cổ xưa này”. <br>Diệp Huyên hơi tò mò: “Vì sao các ông lại bị bọn chúng tiêu diệt?” <br>Ông lão lắc đầu thở dài: “Vì một vài tranh chấp, đương nhiên nguyên nhân quan trọng nhất vẫn là vì chúng ta khinh địch!” <br>Diệp Huyên đột nhiên hỏi: “Cổ Khí Tông này trấn thủ cái gì ở phía Bắc?” <br>Ông lão tóc bạc nhìn về phía Diệp Huyên: “Tiểu huynh đệ, mạn phép hỏi một câu, ngươi đến từ thế lực nào vậy?” <br>Diệp Huyên cười nói: “Ta đến từ vũ trụ Quan Huyên, cũng là vũ trụ hiện hữu trước đây!” <br> <br>Vũ trụ hiện hữu! <br>Ông lão nhíu mày: “Không phải nền văn minh võ đạo ở nơi đó rất lạc hậu ư? Có điều ta thấy dù cảnh giới của tiểu huynh đệ khá thấp, nhưng khí thế lại hùng hậu, thực lực cũng phi phàm mà!” <br>Diệp Huyên cười nói: “Ở chỗ chúng ta, ta có thể xem là những người mạnh nhất!” <br>Ông lão tóc bạc gật đầu: “Thì ra là thế!” <br><br>Nói xong, ông ta lại lắc đầu: “Quay lại chủ đề khi nãy, chúng ta cũng không biết Cổ Khí Tông trấn thủ cái gì, ta chỉ biết mỗi một năm, Vô Biên Chi Chủ sẽ chọn ra một vài thiên tài ở các thế lực và gia tộc lớn đến Cổ Khí Tông lịch luyện, nói là đào tạo nhân tài. Lúc đầu chúng ta còn hơi phản đối, nhưng sau khi những thiên tài yêu nghiệt của chúng ta trở lại từ phương Bắc thì thật sự như đổi thành một người khác, thực lực của ai cũng đều được nâng cao gấp bội!” <br><br>Diệp Huyên nhíu mày: “Các ông không hỏi bọn họ chuyện ở phương Bắc à?” <br><br>Ông lão tóc bạc lắc đầu: “Có hỏi, nhưng bọn họ chỉ nói bên kia có kẻ thù rất mạnh, ngoài ra thì bọn họ cũng không rõ tình hình cụ thể!” <br><br>Nghe vậy, Diệp Huyên và Tần Quan đưa mắt nhìn nhau, trong mắt hai người đều mang theo sự tò mò. <br><br>Ông lão tóc bạc nhìn về phía Diệp Huyên và Tần Quan: “Hai vị, năm đó sau khi chúng ta bị tiêu diêt, tất cả bảo vật và của cải trong tông môn đều bị Cổ Khí Tông cướp sạch, cho nên bây giờ ngoài một phần truyền thừa, chúng ta không còn gì khác nữa cả”. <br><br>"}