{"title":"Chương 9798 \"Tiểu hữu, cậu muốn lợi ích à?\" ","content":"<p> Ông lão khẽ nói: \"Nhân tộc từng có đại nạn, lần đó Nhân tộc suýt chút nữa đã bị tiêu diệt, không chỉ có Nhân tộc, mà cả vạn tộc đều suýt nữa đã bị tuyệt diệt\". </p><p>Nói rồi, trong mắt lão ánh lên một tia kiêng kị. </p><p>Diệp Huyên có chút ngạc nhiên: \"Là đại nạn gì?\" </p><p>Ông lão trầm mặc một lát rồi nói: \"Là một kiếp nạn chân chính!\" </p><p>Diệp Huyên cạn lời. </p><p>Cái lão này bớt nói chuyện xoắn lại đi được không? </p><p>Ông lão cười: \"Có thể nói như vậy, Nhân tộc chúng ta là nhóm người đầu tiên của vũ trụ hiện hữu và vũ trụ vô biên. Chúng ta là nền văn mình đầu tiên của hai vũ trụ này, nói đơn giản hơn là chính là nền văn minh cội nguồn! Tất cả Võ đạo và văn minh đều bắt nguồn từ thời đại của chúng ta, thời đại đó được xưng là thời đại Vạn Tộc\". </p><p>Diệp Huyên hỏi: \"Chủ nhân bút Đại đạo cũng là người của thời đại đó sao?\" </p><p>Ông lão lắc đầu: \"Không phải, hắn vượt qua tất cả\". </p><p>Diệp Huyên khẽ nhíu mày: \"Vượt qua tất cả?\" </p><p>Ông lão gật đầu, vẻ mặt khá là nghiêm nghị. </p><p>Diệp Huyên do dự một lúc rồi hỏi: \"Hắn lợi hại lắm đúng không?\" </p><p>Ông lão dừng bước, quay sang nhìn Diệp Huyên: \"Cậu cảm thấy hắn không lợi hại à?\" </p><p>Diệp Huyên suy nghĩ một chút rồi nói: \"Ta đã thấy hắn một lần, hắn rất... Khiêm tốn\". </p><p>Tiểu Tháp nói: \"Tiểu chủ, đó là bởi vì người đi theo Thiên Mệnh tỷ tỷ, đi theo tỷ ấy, ai cũng sẽ đối xử hiền hòa với người thôi!\" </p><p>Diệp Huyên: \"...\" </p><p>Ông lão nở nụ cười: \"Tiểu huynh đệ, cậu có biết chủ nhân bút Đại đạo là nhân vật như thế nào không?\" </p><p>Diệp Huyên lắc đầu: \"Thật sự không biết\". </p><p>Ông lão im lặng một lát rổi nói: \"Là một nhân vật vô cùng khủng bố, không thể dùng bất kì ngôn ngữ nào để diễn tả được, hơn nữa hắn còn vượt qua tất cả rồi\". </p><p>Diệp Huyên có chút không rõ: \"Tiểu bút, chủ nhân của huynh lợi hại như vậy, tại sao không đánh lại Thanh Nhi?\" </p><p>Bút Đại đạo im lặng một lát rồi mới đáp: \"Ta không biết\". </p><p>Tiểu Tháp đột nhiên cười ha ha: \"Thanh Nhi tỷ tỷ vĩnh viễn là Thần!\"</p><p>Lúc này, ông lão bên cạnh Diệp Huyên đột nhiên nói: \"Tiểu hữu, cậu là Nhân tộc đúng không?\" </p><p><br>Ông lão cười ha ha: \"Tiểu hữu, cậu muốn lợi ích à?\" </p>"}