{"title":"Chương 9799: Ta đã học được rồi\".  ","content":" Tần Quan nhìn viên đá trong tay Diệp Huyên, cười nói: “Cho ta mượn dùng trước đi!” <br>Diệp Huyên không hề nghĩ ngợi, lập tức đưa đá cho Tần Quan, Tần Quan mở lòng bàn tay, hàng trăm trục quyển xuất hiện trong tay nàng ta. Sau một vài thao tác của nàng ta, viên đá đen đột nhiên rung động kịch liệt, sau đó, một lực lượng thần bí tràn ra từ trong viên đá, bay vào những quyển trục kia. <br>Một lát sau, Tần Quan thu tay, khẽ mỉm cười. <br>Diệp Huyên hơi tò mò: “Đây là?” <br>Advertisement<br>Tần Quan cười đáp: “Sao chép! Sao chép một trăm truyền thừa, mang truyền thừa đi đấu giá, sau đó tuyên truyền một chút, tính theo giá ban đầu, có lẽ sẽ kiếm được kha khá!” <br>Diệp Huyên: “…” <br>Advertisement <br><br>Tần Quan nhìn xung quanh, sau đó nói: “Có thể bán ở đây!” <br>Diệp Huyên nghiêm túc hỏi: “Cô không sợ bị cướp à?” <br>Tần Quan chớp mắt: “Biết thủ thuật gài mồi không?” <br>Hả? <br>Diệp Huyên hơi nghi ngờ.<br>Thủ thuật gài mồi? <br>Diệp Huyên có chút ngạc nhiên: \"Là sao?\" <br>Tần Quan chớp mắt, sau đó vỗ nhẹ lên vai Diệp Huyên: \"Nhóc Huyên đơn thuần quá!\" <br>Nói rồi, nàng ta xoay người rời đi. <br>Đơn thuần? <br>Diệp Huyên: \"...\" <br>Trên đường đi, Diệp Huyên không nhịn được hỏi: \"Tần Quan cô nương, thủ thuật gài mồi đó nghĩa là sao?\" <br>Tần Quan cười hỏi: \"Ngươi thấy ăn cướp có tốt không?\" <br>Diệp Huyên suy nghĩ một chút rồi đáp: \"Không tốt!\" <br>Tần Quan khẽ mỉm cười: \"Tại sao không tốt? Bởi vì lương tâm cắn dứt, đúng không?\" <br> <br>Diệp Huyên gật đầu. <br>Tần Quan nghiêm mặt nói: \"Nhưng nếu đối phương đến ăn cướp chúng ta trước thì sao?\" <br>Diệp Huyên sửng sốt. <br>Tần Quan cười nói: \"Nếu như đối phương đến cướp đồ của chúng ta, vậy chúng ta đi cướp lại thì có phải sẽ chẳng còn gì nặng lòng nữa rồi đúng không?\" <br>Diệp Huyên im lặng một lúc, sau đó giơ ngón cái lên: \"Cao!\" <br><br>Hắn đã hiểu thủ thuật gài mồi nghĩa là gì rồi! <br><br>Tần Quan cười mỉm: \"Thủ thuật gài mồi này chỉ dùng cho những kẻ có ý đồ khó lường, nếu không có ác niệm thì sẽ không bị dính phải. Vậy nên giết những tên này đều là trừ hại vì dân mà thôi!\" <br><br>Diệp Huyên gật đầu: \"Ta đã học được rồi\". <br><br><br><br><br>"}