{"title":"Chương 9800: \"Lão phu không đồng ý\".  ","content":" Diệp Huyên liếc mắt nhìn ông lão, ông lão này chí ít cũng là cường giả Vạn Kiếp Cảnh! <br>Nhưng hắn không hề sợ. <br>Vạn Kiếp Cảnh à? <br>Là cái thá gì so với Tinh Đạn? <br>Advertisement<br>Chỉ cần Tinh Đạn đủ nhiều, Vạn Kiếp Cảnh cũng phải quỳ. <br>Ông lão nhìn Tần Quan: \"Cô nương, di tích thượng cổ kia là do Ma La tộc chúng ta phát hiện ra trước, cô nương bất chấp đạo đức liêm sỉ chặn ngang một bước, còn giết mấy người Ma La tộc, cô nương, hành vi này của cô có khác gì loài cầm thú?\" <br>Advertisement <br> <br>Tần Quan quay đầu nhìn về phía Diệp Huyên: \"Lão muốn đấu văn kia, ngươi là Viện trưởng, ngươi lên đi?\" <br>Diệp Huyên sửa sang lại vạt áo rồi nói: \"Việc đáng làm thì phải làm\". <br>Nói rồi, hắn nhìn ông lão kia, đang định nói chuyện thì ông lão chợt nổi giận, chỉ tay vào Diệp Huyên: \"Diệp Huyên, ngươi đừng có ỷ phía sau có người nữa, Ma La tộc ta biết rồi. Nếu ngươi là nam nhân thì đấu tay đôi với lão phu!\" <br>Đấu tay đôi? <br>Vẻ mặt Diệp Huyên cứng đờ, mẹ kiếp, với Tần Quan thì dùng văn chương, với ông đây thì lại quay sang đấu võ? <br>Diệp Huyên mở tay ra, một quả Tinh Đạn xuất hiện, thấy thế, sắc mặt ông lão kia lập tức thay đổi: \"Ngươi...\" <br>Tất nhiên lão đã biết chuyện Thái Linh tộc bị Tinh Đạn san bằng. <br>Diệp Huyên lạnh lùng nói: \"Không phải ông muốn đấu tay đôi à? Đừng bảo là ta bắt nạt ông, cho ông đánh trước đấy!\" <br>Ông lão gắt gao nhìn chằm chằm vào Diệp Huyên: \"Có bản lĩnh thì đừng dùng ngoại vật!\" <br>Diệp Huyên khẽ thở dài: \"Thế nhân đều nói Diệp Huyên ta mặt dày, nhưng ta cảm thấy so với ông thì ta vẫn là một người đàng hoàng. Ông nghĩ lại đi, nói mấy lời này ra ông có thấy da mặt dày lên không?\" <br>Ông lão nhìn chằm chằm Diệp Huyên: \"Diệp Huyên, nghe nói ngươi đang là thiên tài đứng đầu vũ trụ hiện hữu, có thể đấu vượt mấy cấp, mà lão phu chỉ hơn ngươi một cảnh giới thôi mà, thế nào, ngươi sợ à?\" <br>Diệp Huyên suy nghĩ một chút, sau đó hắn giơ một ngón tay lên: \"Mười tỉ Trụ Mạch, cược mười tỉ Trụ Mạch đi, được không?\" <br>Ông lão trầm tư một lát rồi đáp: \"Được!\" <br>Diệp Huyên mở tay, một chiếc nhẫn chứa đồ chậm rãi bay đến trước mặt Tần Quan: \"Đưa tiền đặt cược cho Tần Quan cô nương đi\". <br> <br>Ông lão cả giận nói: \"Nàng cùng phe với ngươi mà bảo ta đưa cho nàng? Ngươi nghĩ lão phu bị ngu à?\" <br>Diệp Huyên nghiêm mặt nói: \"Tần Quan cô nương là Các chủ Tiên Bảo Các, mà Tiên Bảo Các là thương hội lớn nhất vũ trụ Quan Huyên chúng ta, danh dự của nàng nức tiếng gần xa, không tin thì ông đi hỏi người ta đi\". <br>Ông lão phất tay áo lên: \"Lão phu không đồng ý\". <br>Diệp Huyên nhún vai một cái: \"Vậy thì khỏi đánh nữa\". <br><br>Nói xong, hắn quay đầu nhìn Tần Quan: \"Chúng ta đi thôi\". <br><br>Tần Quan gật đầu: \"Ừ!\" <br><br>Nói xong, hai người liền định rời đi, nhưng ông lão kia đột nhiên nói: \"Đến Ma La tộc đi, lão phu sẽ đưa mười tỉ cho nàng ngay\". <br><br>Diệp Huyên xoay người nhìn ông lão: \"Ông nghĩ ta ngu à?\" <br><br>Ông lão nhìn Diệp Huyên: \"Sao, không dám đi à?\" <br><br>"}