{"title":"Chương 3901: “Ngươi suy nghĩ quá đơn giản!\"  ","content":"Diệp Huyên trầm giọng nói: \"A Mục, những gì ngươi nói có hơi mơ hồ rồi!\" <br>A Mục lắc đầu: “So với những gì ta nói, cuộc đời của ngươi còn mơ hồ hơn gấp trăm lần!\" <br>Diệp Huyên hỏi: “Ai đang nắm giữ vận mệnh của ta?\" <br>A Mục nhìn thẳng vào Diệp Huyên: “Chính ngươi!\" <br>Diệp Huyên nhíu mày: “Có ý gì?\" <br>A Mục chỉ vào ngực Diệp Huyên: “Tự ngươi đang tính kế chính mình, cũng bởi vì như vậy, cô gái váy trắng không thể một kiếm chém đứt nhân quả kiếp trước của ngươi, bởi vì nàng không dám, nếu nàng chém, sẽ chém đứt luôn cả ngươi. Bởi vậy, điều nàng cần làm là thay đổi, thay đổi quỹ đạo vận mệnh trên người ngươi. Mà ngươi phải hiểu, đối với nàng mà nói, phá hư dễ hơn rất nhiều so với thay đổi. Nhưng nàng không thể phá hư”. <br>Advertisement <br>Diệp Huyên trầm giọng nói: \"Kiếp trước của ta đang tính kế kiếp này của ta?\" <br>A Mục lắc đầu: “Không! Còn hơn thế nhiều”. <br>Diệp Huyên nhăn mày: “Có ý gì?\" <br> <br>A Mục trầm lặng, một lát sau, nàng ta mở lòng bàn tay, một quyển sách rất dày xuất hiện trong tay: “Quyển sách này là của một người lúc trước để lại chỗ ta!\" <br>Diệp Huyên hỏi: “Ai!\" <br>A Mục nhìn thẳng vào Diệp Huyên: “Tiên Tri!\" <br>Tiên Tri! <br>Diệp Huyên híp mắt lại: “Ông ta để lại cho cô?\" <br>A Mục gật đầu. <br>Diệp Huyên trầm giọng nói: \"Tiên Tri đang tính kế ta?\" <br>A Mục nhìn thẳng vào Diệp Huyên: “Khó chấp nhận sao?\" <br>Diệp Huyên lắc đầu: “Cũng không phải, chỉ là ta có chút không hiểu, vì sao hắn lại muốn tính kế ta? Ta có cái gì đáng để tính kế?\" <br>A Mục lắc đầu: “Ngươi suy nghĩ quá đơn giản!\" <br>Diệp Huyên nhăn mày: “Có ý gì?\" <br>A Mục im lặng. <br>Diệp Huyên trầm giọng nói: \"A Mục, còn có điều gì không thể nói với ta?\" <br>A Mục nhìn Diệp Huyên, ánh mắt có chút phức tạp: “Tiên Tri kỳ tài ngút trời, sự xuất hiện và biến mất của hắn đều là giống như một câu đố! Ngươi ở thư viện Vạn Duy, vậy ngươi có biết Tiên Tri xuất hiện như thế nào không?\" <br>Diệp Huyên lắc đầu. <br>Bởi vì ngay cả phu tử và Trương Văn Tú cũng không biết Tiên Tri xuất hiện như thế nào! <br>A Mục nhìn thoáng qua quyển sách cổ trong tay, sau đó nói: \"Ta nói thật với ngươi, sở dĩ ta tỉnh lại đầu tiên, đồng thời gặp được ngươi, chính là bởi vì quyển sách này, đơn giản mà nói, chính là bởi vì Tiên Tri. Nhưng ta có quyền lựa chọn, ta có thể lựa chọn ngươi, cũng có thể không chọn ngươi, mà Tiên Tri cũng không ép buộc, cũng giống như ngươi gặp được A La vậy! Hắn cũng không gò ép, chỉ để cho chúng ta tự mình lựa chọn”. <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Bây giờ đã hiểu ra chưa? A La lựa chọn ngươi là bởi vì ngươi, mà không phải bởi vì Tiên Tri, lại càng không phải bởi vì cô gái váy trắng! Bởi vì trong khoảng thời gian nàng mất đi trí nhớ, ngươi đối tốt với nàng, không có bất kỳ mưu lợi nào. Cho nên, nàng không cắt đứt nhân quả với ngươi. Bằng không, với thực lực của nàng ta thì hoàn toàn có thể một kiếm chém đứt tất cả quan hệ nhân quả giữa nàng ta và ngươi”. <br>Diệp Huyên trầm giọng nói: “Làm sao cô biết những việc này?\" <br> <br>A Mục nhìn Diệp Huyên: “Ngươi thực sự cho rằng Đại Tế Ti ta là một người bất tài sao? Ta nói cho ngươi, ta biết rất nhiều điều mà ngươi không biết. Còn có, ta lựa chọn ngươi, cũng không phải bởi vì Tiên Tri, lại càng không là bởi vì cô gái váy trắng, mà là bởi vì ngươi. Bởi vì ta biết, ngày sau khi đối mặt với Ngũ Duy Kiếp, đối mặt một số chuyện không thể chống cự, ngươi sẽ không từ bỏ những người bên cạnh ngươi, ngươi sẽ không vì chính mình mà buông bỏ bạn bè và người thân. Giống như khi gặp đám Hạo Thiên, ngươi chưa bao giờ nghĩ tới vứt bỏ ta, cũng chưa bao giờ nghĩ tới lợi dụng ta, càng không xem ta là Đại Tế Ti, ngươi chỉ xem ta là A Mục. Mà ta lựa chọn ngươi làm Vu Thị là muốn ngươi sau này trợ giúp ta, trợ giúp Vu Tộc, nhưng ta lựa chọn ngươi làm Vu Thị, cũng là nghiêm túc, đương nhiên, mục đích của ta cũng là thật, điều này ta đã nói với ngươi từ trước rồi”. <br>Diệp Huyên trầm lặng. <br>A Mục lại nói: \"Ngươi vừa rồi hỏi ta có phải vì cô gái váy trắng mới lựa chọn ngươi, lúc ấy, ta rất giận, ngươi từ khi nào đã trở nên không tự tin như vậy?\" <br>Diệp Huyên im lặng. <br>A Mục nhẹ giọng nói: \"Ngươi không phát hiện sao? Cô gái váy trắng không mang ngươi theo bên mình, mặc cho ngươi tự do, bởi vì sao? Bởi vì nàng tin tưởng ngươi, tin tưởng ngươi có thể tự đi tốt đường đời của mình! Nếu không vậy, nàng mang ngươi theo bên người, thế gian này ai có thể giết ngươi? Nhưng như vậy đối với ngươi mà nói, giống như là một con lợn bị nhốt trong lồng, cuộc đời căn bản không có ý nghĩa gì!\" <br>Nói xong, nàng ta dừng một chút, lại nói: \"Còn cả huyết mạch của ngươi, cha của ngươi khẳng định không phải người bình thường, ông ta vì sao nuôi thả ngươi? Bởi vì ông ta tin tưởng ngươi! Mà ngươi vì sao lại không tin tưởng chính mình?\" <br>Diệp Huyên trầm lặng. <br>A Mục lại nói: \"Ngươi có biết thật ra lúc mới đầu Nhân Vương đã từ chối lựa chọn ngươi!\" <br>Diệp Huyên nhìn về phía A Mục, A Mục nhẹ giọng nói: \"Biết vì sao không? Bởi vì ông ta nói, trên người ngươi có quá nhiều nhân quả. Nhìn thấy chưa? Ông ta không phải vì cô gái váy trắng và Tiên Tri nên lựa chọn ngươi, ngược lại đây mới là điều khiến ông ta lo lắng. Nhưng ông ta cuối cùng vẫn là lựa chọn ngươi!\" <br>Diệp Huyên có chút khó hiểu: “Vì sao?\" <br>A Mục nhìn Diệp Huyên: “Bởi vì ông ta lựa chọn chính là con người ngươi”. <br>Diệp Huyên vẫn có chút khó hiểu. <br>A Mục nói: \"Còn nhớ ngày hôm đó khi ta và ngươi lần đầu gặp nhau không? Lúc đó, ta thăm dò vận mệnh của ngươi, cô gái váy trắng muốn giết ta, lúc ấy ta bảo ngươi cứu ta!\" <br>Diệp Huyên gật đầu. <br>A Mục hỏi lại: “Vì sao phải cứu ta?\" <br>Diệp Huyên sửng sốt. <br>Vì sao cứu A Mục? <br>Lúc ấy hắn thật sự không nghĩ nhiều như vậy! <br>"}