{"title":"Chương 3902: “Tiên Tri từ đâu đến?\" ","content":" A Mục nhẹ giọng nói: \"Sở dĩ ngươi sửng sốt, là bởi vì lúc ấy ngươi chỉ muốn cứu người, cũng không nghĩ tới lợi dụng ta hoặc là đạt được sự trợ giúp từ ta. Giống như lúc trước ngươi dẫn theo A La, ngươi giúp đỡ nàng ta, không hề nghĩ tới lợi dụng nàng ta hoặc là đạt được thứ gì đó từ nàng ta. Mà sau này nàng ta giúp ngươi, những điều này không liên qua gì đến cô gái váy trắng, đây là tự ngươi gieo nhân lành gặt được quả tốt!\" <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Ngươi là kiểu người mà đối xử tốt với ngươi, ngươi sẽ đối tốt lại với người ta gấp trăm lần, nhưng nếu người khác đối xử với ngươi không tốt, ngươi tuyệt đối sẽ không lấy ơn báo oán, ngươi sẽ tàn nhẫn hơn đối phương”. <br>Diệp Huyên im lặng. <br>Advertisement <br>A Mục nhẹ giọng nói: \"Còn cả Tiểu Đạo, đừng thấy nàng ta giúp đỡ ngươi rất nhiều, thật ra nàng ta cũng nhận được không ít lợi ích từ ngươi, những tử khí của ngươi có giá trị hơn rất nhiều so với tưởng tượng của ngươi”. <br>Diệp Huyên khẽ lắc đầu: “Tiểu Đạo cô nương giúp đỡ ta rất nhiều, chút tử khí kia không đáng là gì”. <br> <br>A Mục nhìn Diệp Huyên: “Ngươi rất hào phóng với bạn bè và người thân của ngươi. Sở dĩ ta nói với ngươi nhiều như vậy là muốn nói cho ngươi, ngươi đừng quan tâm cái gì kiếp trước kiếp này, cũng đừng quan tâm bất cứ kẻ nào, điều ngươi phải làm là sống tốt cuộc đời của mình”. <br>Sống tốt cuộc đời của mình! <br>Diệp Huyên trầm tư. <br>Mới đầu, hắn còn có thể không suy nghĩ kiếp trước kiếp này, nhưng sau này, hắn không thể không suy nghĩ! <br>Lúc này, A Mục đột nhiên nói: \"Theo ta đi!\" <br>Nói xong, nàng ta xoay người đi về phía xa. <br>Diệp Huyên đi theo! <br>Trên đường, A Mục lại nói: \"Ngươi phải nhớ, ngươi chính là ngươi, ngươi chỉ cần hiểu điều này là được!\" <br>Diệp Huyên trầm giọng nói: \"A Mục, lúc trước hình như cô còn điều chưa nói hết!\" <br>A Mục nhìn về phía Diệp Huyên: “Nói cái gì?\" <br><br>Diệp Huyên trầm giọng nói: \"Ngươi nói, Tiên Tri không biết là từ đâu đến, đây là có ý gì?\" <br>A Mục trầm lặng một lát, sau đó nói: \"Tiên Tri kỳ tài ngút trời, sự hiểu biết của hắn về thế gian này tuyệt đối nhiều hơn Thiên Đạo, vậy vấn đề đến rồi! Quá khứ của người như vậy lại hoàn toàn không có ai biết gì cả?\" <br>Diệp Huyên nhăn mày lại: “Có ý gì?\" <br>A Mục nhìn về phía Diệp Huyên: “Tiên Tri từ đâu đến?\" <br>Diệp Huyên dường như nghĩ đến điều gì, sắc mặt trở nên nặng nề. <br>A Mục nhìn Diệp Huyên: “Ngay từ đầu, ta đã nhìn mọi chuyện quá nông cạn! Sau này ta mới phát hiện, nước ở đây quá sâu. Mà muốn làm rõ mọi nhân quả trên người của ngươi, chỉ có thể làm rõ thân phận của Tiên Tri trước. Mà Tiên Tri đã được xác định là không còn, vậy vấn đề đến rồi! Cô gái váy trắng giúp ngươi ngăn cản cái gì?\" <br>Diệp Huyên nhẹ giọng nói: \"Không phải là nhân quả trên người ta sao?\" <br>A Mục chậm rãi nhắm mắt: “Là nhân quả trên người ngươi! Ta có thể nhìn thấy nhân quả của Tiên Tri, nhưng theo ta nhân quả của Tiên Tri không cần nàng ta đối kháng, bởi vì kế hoạch của Tiên Tri vô hại đối với ngươi”. <br>Nghe vậy, đồng tử Diệp Huyên co rụt lại: “Trên người ta còn có nhân quả lớn hơn Tiên Tri!\" <br>A Mục gật đầu: “Ngươi là nhân quả nằm trong nhân quả...” <br>"}