{"title":"Chương 3903: “Đây không phải là chuyện đùa”.  ","content":" <br>Diệp Huyên còn đang muốn hỏi gì đó, nhưng A Mục lại lắc đầu: “Đừng, ta cũng không nhìn thấu!” <br>Nói xong, nàng ta càng bước nhanh hơn. <br>Diệp Huyên vội đi theo: “A Mục…” <br>Advertisement <br>A Mục quay đầu nhìn Diệp Huyên: “Cái gì cũng đừng hỏi, cái gì cũng đừng nói, đi theo ta là được”. <br>Nói xong, nàng ta đi về phía xa. <br> Diệp Huyên do dự chốc lát sau đó cũng đi theo. <br>Không lâu sau, A Mục dẫn Diệp Huyên đến trước một quán rượu trong thành, quán rượu buôn bán cũng không tệ, nhìn thấy A Mục đến, một vài người Vu tộc vội đứng dậy đi đến trước mắt A Mục kính cẩn làm lễ: “Bái kiến Đại Tế ti!” <br>Mà Diệp Huyên phát hiện, trong sân chỉ có một người không hành lễ, là ông chủ của quán rượu! <br>Ông chủ quán rượu là một người đàn ông trung niên, mặc áo bào xám đơn giản, trước ngực còn thắt một miếng vải đen, đang làm mỳ. <br>A Mục nhìn cao thủ Vu tộc trước mặt, khẽ nói: “Chư vị mời đứng lên”. <br>Những cao thủ Vu tộc kia lần lượt đứng dậy. <br>A Mục khẽ hành lễ với mọi người, nói: “Làm phiền chư vị rời đi một lúc, ta có chút chuyện phải xử lý ở đây”. <br>Nghe vậy, những cao thủ Vu tộc kia vội vàng đáp lễ, sau đó lặng yên lui xuống. <br>A Mục đi đến trước mắt người đàn ông trung niên, nàng ta khẽ thi lễ: “Giang thúc”. <br>Người đàn ông trung niên khẽ gật đầu, sau đó liếc nhìn Diệp Huyên: “Ngươi chọn sao?” <br>A Mục gật đầu: “Đúng vậy!” <br>Người đàn ông trung niên gật đầu: “Ngươi chọn, đương nhiên là không tệ”. <br> A Mục nói: “Muốn nhờ Giang thúc giúp ta một tay!” <br>Người đàn ông trung niên nói: “Ngươi nói đi!” <br>A Mục đáp: “Mở con đường Luyện Ngục của Vu tộc, để hắn đi vào!” <br>Nghe vậy, người đàn ông trung niên chợt nhíu mày: “Ngươi chắc chắn?” <br>A Mục gật đầu. <br>Người đàn ông trung niên thấp giọng nói: “Đây không phải là chuyện đùa”. <br>A Mục cười nói: “Ta cũng rất nghiêm túc”. <br>Người đàn ông trung niên nói: “Hắn biết không?” <br>A Mục quay người nhìn Diệp Huyên: “Con đường Luyện Ngục của Vu tộc, là một cách thí luyện của Vu tộc ta, mà muốn trở thành Đại Tế ti, bắt buộc phải thông qua con đường này”. <br>Diệp Huyên trầm giọng đáp: “Cô muốn ta đi con đường này sao?” <br>A Mục gật đầu: “Muốn, nhưng,<br><br>"}