{"title":"Chương 3904: Con đường Luyện Ngục của Vu tộc!  ","content":" Diệp Huyên im lặng một lúc sau đó nói: “Ta đi!” <br>A Mục nhìn Diệp Huyên, Diệp Huyên khẽ cười nói: “Ta biết, ngươi làm như vậy không phải vì ngươi, mà là vì ta”. <br>A Mục quay người, không để Diệp Huyên nhìn thấy vẻ mặt nàng ta: “Ta nói cho ngươi biết, sau khi đi vào, tu vi của ngươi sẽ bị phong ấn, ta cũng sẽ dùng bí pháp để phá vỡ Bất Diệt Kim Thân của ngươi, để ngươi biến thành một người bình thường thực sự”. <br>Diệp Huyên nhíu mày: “Còn có thể phá vỡ Bất Diệt Kim Thân của ta?” <br>Advertisement <br>A Mục gật đầu: “Có thể!” <br>Diệp Huyên nhìn A Mục, A Mục khẽ nói: “Đừng xem thường Đại Tế ti, ta biết rất nhiều, chỉ cần ta muốn thì cả khiên Thái Cực kia của ngươi ta cũng có thể phá vỡ, với cả Bất Tử Chi Thân của ngươi, ta cũng có thể phá vỡ”. <br> <br>Diệp Huyên trầm mặc. <br>A Mục lại nói: “Sau khi đi vào, ngươi chính là một người bình thường, nhưng ngươi yên tâm, bất cứ khi nào ngươi cũng có thể từ bỏ”. <br>Diệp Huyên hỏi: “Ngay từ đầu cô đã muốn ta đi vào, hay là bây giờ mới nghĩ đến?” <br>A Mục nhẹ giọng nói: “Mới đầu, ta cảm thấy ngươi không cần thiết! Nhưng bây giờ, ta phát hiện, ngươi bắt buộc phải làm!” <br>Diệp Huyên cười nói: “Ta đi!” <br>A Mục nói: “Chắc chắn không?” <br>Diệp Huyên gật đầu. <br>A Mục hỏi: “Tại sao lại vào?” <br>Diệp Huyên nói: “Vì ngươi, cũng là vì ta!” <br>A Mục trầm mặc một lúc, sau đó nhìn người đàn ông trung niên: “Giang thúc”. <br>Người đàn ông trung niên lắc đầu: “Nha đầu… Hắn không được”. <br>Diệp Huyên nhìn người đàn ông trung niên: “Đại thúc, đừng khinh thường người vậy chứ!” <br><br>Giang thúc liếc nhìn Diệp Huyên: “Tiểu tử, sau khi ngươi đi vào, ngươi sẽ hối hận”. <br>Diệp Huyên nói: “Không đi vào, sau này ta lại càng hối hận”. <br>Giang thúc nhìn A Mục, A Mục gật đầu: “Mở đi!” <br>Giang thúc thấp giọng thở dài, sau đó mở lòng bàn tay, một luồng khí đen bay ra, ngay sau đó, luồng khí đen đó biến hình thành một lỗ đen đen ngòm. <br>Mà lúc này, vô số cao thủ Vu tộc đột nhiên chạy đến bên này. <br>Con đường Luyện Ngục của Vu tộc! <br>Trong Vu tộc, con đường này có thể nói là khiến người ta vừa nghe đã sợ, bởi vì nó còn kinh khủng hơn cả luyện ngục, trong lịch sử Vu tộc chỉ có ba vị Đại Tế Ti, cũng có nghĩa là, trong cả lịch sử Vu tộc, chỉ có ba người đi hết con đường này. <br>Bây giờ con đường Luyện Ngục của Vu tộc mở ra, có nghĩa là có người muốn đi con đường Luyện Ngục! <br>Khi mọi người trong sân nhìn thấy Diệp Huyên, đột nhiên có người kinh ngạc nói: “Đó chẳng phải là Vu thị của Đại Tế ti sao?” <br>Vu thị! <br>Sắc mặt mọi người nhìn Diệp Huyên có chút kỳ lạ. <br>Trong lịch sử, ngoài A mục, Vu thị của hai vị Đại Tế ti còn lại đều là cao thủ siêu cấp, đối với Diệp Huyên, cao thủ Vu tộc không suy nghĩ gì nhiều, bởi vì hắn là do A Mục chọn lựa! <br>"}