{"title":"Chương 3905: Thật sự đã mất hết sức mạnh rồi!  ","content":" Trước quán rượu, A Mục nhìn Diệp Huyên, nàng ta nhắm mắt lại một lúc sau, đột nhiên nàng ta chỉ vào ngực Diệp Huyên: “Quy nguyên!” <br>Ầm! <br>Trong chớp mắt, cả người Diệp Huyên run rẩy, ngay sau đó, sắc mặt hắn trắng bệch gần như có thể thấy rõ bằng mắt, mà hơi thở toàn thân hắn thoáng chốc đã biến mất không tung tích. <br>Không chỉ vậy, thân xác hắn lúc này lại biến đổi từng lớp một, không lâu sau, cả người Diệp Huyên đã lập tức ngã thẳng xuống đất. <br>Advertisement <br><br>Lúc này, Diệp Huyên cảm thấy bản thân vô cùng yếu đuối, giống như sức lực cả người như đã bị rút ra vậy! <br><br>Mà lúc này, A Mục lại chỉ vào ngực Diệp Huyên: “Hóa cảnh!” <br>Ầm! <br>Một luồng sáng đen đột nhiên đi vào trong cơ thể Diệp Huyên, hai mắt Diệp Huyên trợn tròn, thoáng chốc, cảnh giới hắn đã bị phong ấn lập tức. <br>Thân xác, cảnh giới, toàn bộ đều bị phong ấn! <br>Hiện tại, hắn đã biến thành một người bình thường thật sự! <br>Nhưng vẫn còn chưa kết thúc, A Mục nhẹ nhàng vung tay phải, tháp Giới Ngục lập tức bay ra từ trong cơ thể Diệp Huyên, không chỉ tháp Giới Ngục, mà tất cả bảo vật trên người Diệp Huyên lúc này đều bị A Mục lấy đi. <br>A Mục ngồi xổm xuống, nàng ta nhìn Diệp Huyên: “Phải ghi nhớ lời của ta, cả một đời người, có rất ít người có thể giữ vững được sơ tâm, đừng quên mong nguyện ban đầu, tại sao? Bởi vì chúng ta sống chính là một loại tu hành, trên con đường tu hành này, chúng ta sẽ gặp rất rất nhiều vấn đề, cũng sẽ gặp phải rất nhiều cám dỗ. Là người, rất dễ đánh mất bản thân”. <br>Nói rồi nàng ta dừng lại một lát rồi lại nói: “Kiên trì rất khó, nhưng, từ bỏ lại rất dễ dàng!” <br>Nói xong, nàng ta nhìn Giang thúc, Giang thúc do dự chốc lát, sau đó vung tay phải, Diệp Huyên nằm trên mặt đất lập tức biến mất. <br>A Mục đứng tại chỗ, im lặng không nói. <br>Giang thúc nhìn A Mục: “Hắn không chịu đựng được!” <br>A Mục nhẹ giọng nói: “Hắn có thể!” <br><br>Giang thúc lắc đầu: “Nha đầu, ngươi cũng biết, nếu không phải là người có nghị lực có quyết tâm lớn, thì căn bản không thể chịu đựng được luyện ngục kia!” <br>A Mục nhìn hố đen trước mặt, nhẹ giọng nói: “Chắc chắn hắn có thể!” <br>Giang thúc hỏi: “Nếu hắn không thể thì sao?” <br>A Mục chầm chậm nhắm mắt lại: “Vậy ta sẽ móc hai mắt ta!” <br>Vẻ mặt Giang thúc lập tức thay đổi. <br>Không biết qua bao lâu, Diệp Huyên mở mắt, ngay khi vừa mở mắt hắn đã ở trong vùng sa mạc vô tận. <br>Diệp Huyên muốn đứng dậy nhưng lại phát hiện, bản thân cả người yếu ớt không có sức, không đúng, là sau khi mất đi sức lực mạnh mẽ nguyên bản, thì hắn đã không quen được với bản thân mất đi sức lực. <br>Diệp Huyên lắc đầu khẽ cười, hắn chầm chậm bò dậy, sau đó ngẩng đầu nhìn về phía xa, xa tít tắp đều là một vùng sa mạc, căn bản không nhìn thấy điểm cuối. <br>Không đúng! <br>Là năng lực thần thức hiện tại của hắn đã biến mất rồi, hắn chỉ có thể nhìn thấy phạm vi<br><br>"}