{"title":"Chương 3906: Mùi vị chết chóc!  ","content":"“A!” <br>Diệp Huyên hoảng sợ trong lòng, buộc phải lăn ra sau, trên đất cát thoáng chốc đã nhuộm máu đỏ thẫm! <br>Diệp Huyên ngẩng đầu nhìn qua, trước mặt hắn không xa, nơi đó là một con bò cạp trưởng thành to lớn màu đỏ đang nhai cánh tay phải của hắn! <br>Lúc này, trán Diệp Huyên lập tức chảy đầy mồ hôi. <br>Advertisement <br>Bởi vì hắn biết, A Mục không hề nói đùa với hắn, chỉ cần bất cẩn, chắc chắn sẽ chết! <br>Mà vừa nãy, vì bản thân hắn khinh thường mà cánh tay hắn đã mất rồi! <br><br>Không nghĩ ngợi nhiều, Diệp Huyên cởi quần áo mình xuống dùng miệng và tay trái quấn vào vết thương trên vai phải, nếu không mau chóng băng bó vết thương thì hắn sẽ chảy máu đến chết. <br>Lúc này, con bọ cạp màu đỏ đã ăn hết cánh tay hắn, bọ cạp nhìn hắn chằm chằm, ánh mắt đó đã xem hắn như là thứ đồ trong miệng rồi! <br>Diệp Huyên liếc nhìn khóe mắt về phía trước, bốn phía trước mặt chẳng có cái gì, cũng không có vật gì có thể dùng! <br>Làm thế nào đây? <br>Lúc này, thậm chí hắn có phần hoảng loạn! <br>Bởi vì đã quen với các loại thần vật cùng với thân thể mạnh mẽ của mình, khi đối mặt với nguy hiểm thế này, bỗng chốc lại hoảng sợ. <br>Mà lúc này, đột nhiên bọ cạp đỏ kia vươn lên, phóng về phía hắn! <br>Nếu là ở bên ngoài, với loại này thì chỉ cần một ánh mắt hắn cũng có thể giết chết rồi, nhưng bây giờ, bọ cạp đỏ này lại giống như tử thần đang vung vẫy lưỡi liềm vậy. <br>Mùi vị chết chóc! <br>Vào lúc mấu chốt này, Diệp Huyên đột nhiên gào rống, tay trái hắn bỗng nắm lấy một nắm cát ném mạnh vào đầu bọ cạp đỏ kia, bọ cạp đỏ bất ngờ không kịp đề phòng lập tức bị nắm cát ném trúng, bất giác nó nhắm mắt lại, mà lúc đó đột nhiên Diệp Huyên vươn người nhảy lên, ngay lúc này, bọ cạp đỏ kia bỗng nhiên cắn về phía hắn theo bản năng! <br>Sắc mặt Diệp Huyên thay đổi, khom người, sau đó tay phải đánh mạnh một quyền vào bụng bọ cạp. <br> Răng rắc! <br>Trong sân, âm thanh như tiếng trứng vỡ chợt vang lên, bọ cạp đỏ kia đột nhiên trợn tròn hai mắt, cả cơ thể cứng đờ, vẻ mặt đó còn kỳ khôi hơn cả của người nữa! <br>Mà lúc này, Diệp Huyên thuận thế đánh một quyền vào yết hầu bọ cạp. <br>Ầm! <br>Bọ cạp đỏ kia lập tức tắt thở! <br>Diệp Huyên thì co ro ngồi dưới đất, bây giờ hắn không còn như trước, lại thêm tay phải bị cắt đứt, hắn bây giờ vô cùng yếu ớt. <br>Diệp Huyên lại không dám nghỉ ngơi, vì hắn không biết xung quanh đây còn có thứ gì nguy hiểm nữa không! <br>Trong sa mạc, nguy hiểm đều đến từ trong cát dưới chân! <br>Diệp Huyên vội đứng dậy, hắn cảnh giác nhìn khắp xung quanh, sau đó muốn rời đi, tìm một nơi an toàn, nhưng lúc ấy, hắn như nghĩ đến gì đó, bỗng nhìn sang bọ cạp đỏ kia. <br>Ở sa mạc mênh mông này, lại không có gì ăn cả. <br>Nếu không ăn gì thì làm sao để bổ sung thể lực? <br>Nghĩ đến đây, Diệp Huyên đi đến chỗ bọ cạp đỏ… <br>"}