{"title":"Chương 3907: Cấp bách!  ","content":" Không lâu sau, Diệp Huyên thành thạo chém bọ cạp ra từng phần. <br>Nhưng hắn lại phát hiện một vấn đề lớn, chính là cần lửa. <br>Lửa thì phải làm sao? <br>Lúc này, Diệp Huyên bỗng chốc cảm thấy mọi thứ đều quá khó khăn! <br>Advertisement <br>Bấy giờ, hắn cảm giác như trở về lúc đã từng ở Thanh Thành! <br>Thanh Thành! <br><br>Nghĩ đến lúc đó, Diệp Huyên bất giác cười khổ. <br>Lúc đó quả thực quá khổ! <br>Để đem lại lợi ích cho gia tộc, bình thường hắn đều ở trong núi sâu chém giết với gia tộc khác mấy ngày mấy đêm! <br>Nghĩ đến đây, Diệp Huyên chợt bật cười. <br>Chẳng phải chỉ là không có tu vi sao? <br>Chẳng phải chỉ là không có vật ngoài thân thôi sao? <br>Chẳng lẽ bản thân không có những thứ này thì sẽ trở thành người vô dụng sao? <br>Nghĩ đến đây, Diệp Huyên đột nhiên cảm thấy ý chí chiến đấu bừng bừng, hắn lập tức ăn thịt bọ cạp kia, thịt bọ cạp hơi đắng, nhưng để lấp đầy bụng và bổ sung thể lực, hắn không thể không ăn! <br>Sống sót quan trọng hơn mọi thứ! <br>Một lúc sau, Diệp Huyên cảm thấy khôi phục một ít sức lực, hắn quét mắt nhìn xung quanh, xung quanh mênh mông đều là sa mạc. <br>Nhưng bây giờ hắn buộc phải nghĩ cách đi ra ngoài! <br>Diệp Huyên quấn một miếng thịt bọ cạp, sau đó dùng miếng vải buộc kỹ quanh eo, tiếp đó hắn đi về phía xa. <br>Lúc này, chân trời đột nhiên xuất hiện mặt trời gay gắt! <br><br>Thấy vậy, sắc mặt Diệp Huyên lập tức thay đổi! <br>Nước! <br>Nhất định phải có nước! <br>Với tình hình hắn hiện tại, lâu nhất thì chỉ có thể chịu đựng được ba ngày, nếu ba ngày sau không có nước, hắn sẽ chết! <br>Mà thịt bọ cạp trên người cũng chỉ có thể giúp hắn chống chọi được hai ngày! <br>Cấp bách! <br>Sắc mặt Diệp Huyên u ám, đi về phía xa. <br>Trên đường, vẻ mặt Diệp Huyên phòng bị, không dám sơ suất gì, mà trong tay trái hắn là một cái đuôi bọ cạp sắc nhọn, là do hắn lấy từ trên người bọ cạp. <br>Mà cái này chính là vũ khí hiện tại của hắn. <br>Đi được khoảng chừng nửa canh giờ, Diệp Huyên dừng lại, bởi vì ở phía xa e rằng cũng là một vùng sa mạc! <br>Diệp Huyên đứng tại chỗ trầm tư. <br>Đi như vậy căn bản không ổn, không chỉ tiêu hao thể lực mà còn dễ bị đi lạc. <br>"}