{"title":"Chương 3908: Huyết Mạch Chi Lực!  ","content":" Diệp Huyên trầm tư một lúc, sau đó đột nhiên lấy miếng thịt bọ cạp bên eo xuống, mở tấm vải ra, sau đó để thịt bọ cạp trước mặt, tiếp đó, bản thân hắn lại đi đến bên cạnh, để cơ thể mình lún vào trong cát, chỉ chừa lại mỗi đầu, sau đó bình tĩnh trầm ngâm. <br>Đợi! <br>Diệp Huyên cứ bất động đợi chờ như vậy, ước chừng hai canh giờ sau, phía xa trong sa mạc đột nhiên có chuyển động. <br>Advertisement <br>Diệp Huyên khẽ nhíu mắt, hắn nhìn chằm chằm khối thịt bọ cạp thì ngay lúc đó, một con rắn lớn xông ra từ trong lớp cát, tớp về phía miếng thịt bọ cạp, nhưng gần như đồng thời Diệp Huyên đột nhiên từ trong cát xông ra, lập tức lao đến trước mặt con rắn lớn, hắn vung tay trái nắm cát ném về phía con rắn lớn. <br>Con rắn theo bản năng nhắm mắt lại, nhưng nó phản ứng rất nhanh, phần đuôi rung mạnh, lập tức quấn lấy Diệp Huyên, Diệp Huyên bỗng chốc cảm thấy bị nghẹt thở, mà ngay khoảnh khắc đó, Diệp Huyên dùng đuôi bọ cạp kia đâm vào phần tim rắn lớn. <br> <br>Một tia máu tươi bắn ra! <br>Rắn lớn ngẩng đầu rống gào, phần đuôi thả lỏng, Diệp Huyên thuận thế đánh mạnh một quyền vào phần tim con rắn. <br>Ầm! <br>Rắn lớn run rẩy một hồi! <br>Diệp Huyên lại đánh quyền xuống, vừa đánh quyền thì rắn lớn lập tức phát ra tiếng kêu thảm thiết. <br>Cứ như vậy, hắn vội vàng tức giận đánh xuống liên tục, dần dần, con rắn không còn giãy giụa gì nữa, chỉ còn thoi thóp yếu ớt. <br>Diệp Huyên dừng lại, hắn nằm trên người rắn lớn. <br>Hắn vừa nãy đã dùng hết toàn bộ sức lực! <br>Thế nhưng, hắn không dám nghỉ ngơi, mà bò dậy, sau đó đi đến trước mặt rắn lớn, con rắn đó mở bừng mắt nhìn hắn. <br>Diệp Huyên quan sát con rắn lớn, hình thể của con rắn không tính là quá lớn nhưng cũng không kém gì người bình thường, đương nhiên, so với người bình thường thì nó dài hơn rất rất nhiều. <br><br>Diệp Huyên nhìn rắn lớn: “Nghe hiểu tiếng người không?” <br>Rắn lớn cứ nhìn Diệp Huyên như vậy. <br>Diệp Huyên khẽ lắc đầu, không cần nói, tên này cấp quá thấp, chắc chắn còn chưa có linh trí. Không có linh trí, cũng có thể hàng phục, nhưng như vậy tuyệt đối không phải chuyện một hai ngày là được! <br>Diệp Huyên im lặng một lúc, hắn nhìn tay trái mình, lúc này, hắn nghĩ đến máu của mình! <br>Huyết Mạch Chi Lực! <br>Huyết Mạch Chi Lực của bản thân cũng bị phong ấn rồi sao? <br>Diệp Huyên do dự một lát, sau đó hắn cắn đầu ngón tay, hắn nhỏ máu vào trong miệng rắn lớn, một giọt vừa đi vào, con ngươi rắn lớn kia bỗng co rút lại. <br>Diệp Huyên ngây người, có hiệu quả sao? <br>Hắn nhìn kỹ con rắn lớn đó, con rắn thè lưỡi với hắn, ánh<br><br>"}