{"title":"Chương 3909: “Đưa ta rời khỏi chỗ này!”  ","content":" Diệp Huyên thất vọng. <br>Mặc dù máu của hắn là cực phẩm nhưng lại không có tác dụng với yêu thú. <br>Dù sao hắn cũng là người! <br>Advertisement <br>Thất vọng qua đi, Diệp Huyên trầm tư một lúc lâu, cuối cùng, hắn cưỡi lên người con rắn lớn, dùng mảnh vải quấn đầu rắn, còn hắn dùng đuôi bọ cạp khẽ đâm vào tim con rắn: “Đi!” <br>Con rắn khẽ run rẩy, sau đó “vù” một tiếng đã bay đi. <br> Diệp Huyên giữ chặt mảnh vải. <br>Hắn cũng không biết con rắn này muốn đưa hắn đi đâu, dù sao, bây giờ được dẫn đường là được rồi, hắn bây giờ chỉ muốn đi ra khỏi sa mạc này, tìm đến nguồn nước. <br>Khoảng chừng nửa canh giờ sau, con rắn đột nhiên dừng lại. Diệp Huyên khẽ nhíu mày, ngay lúc đó cát trước mặt bỗng chốc rung chuyển, ngay tiếp đó một con rắn lớn trườn lên từ trong cát! <br>Tổng cộng hai mươi con! <br><br>Nhìn thấy vậy, Diệp Huyên biến sắc! <br>Mẹ nó, tên này dẫn hắn đến hang ổ rồi! <br>Cái quỷ gì vậy chứ? <br>Đám rắn lớn kia nhìn Diệp Huyên, ánh mắt hung tàn, thè lưỡi. <br>Diệp Huyên khẽ giật mí mắt, cứ vậy hạ màn rồi sao! <br>Lúc này, mấy con rắn lớn kia muốn ra tay, Diệp Huyên đột nhiên cầm đuôi bọ cạp trong tay đâm vào tim rắn lớn, nhưng những con rắn lớn đó không dừng lại, mà còn xông lên nhanh hơn! <br>Diệp Huyên nheo mắt, chẳng lẽ ông đây một đời nổi danh mà hôm nay phải chôn thân trong hang ổ rắn như vậy sao! <br><br>Với thực lực hiện tại của hắn, chắc chắn không phải đối thủ của những con rắn lớn này. <br>Lúc này, con rắn lớn phía dưới hắn đột nhiên rống gào, vừa rống những con rắn lớn trước mặt kia lập tức dừng lại! <br>Thấy vậy, Diệp Huyên cũng sửng sốt. <br>Thân phận con rắn lớn này không hề tầm thường! <br>Diệp Huyên vội nói: “Đưa ta rời khỏi chỗ này!” <br>Con rắn lớn quay đầu nhìn Diệp Huyên, Diệp Huyên nói: “Có thể nghe được lời của ta không? Đưa ta rời khỏi chỗ này, ta sẽ thả ngươi ra!” <br>Con rắn lớn lè lưỡi, sau đó bò về phía xa, còn những con rắn lớn bên cạnh kia cũng vội đi theo. <br>Khoảng chừng ba canh giờ sau, Diệp Huyên thấy một dãy núi, vừa thấy núi vẻ mặt Diệp Huyên lập tức vui mừng. <br>Nhìn thấy dãy núi kia, trong lòng Diệp Huyên có chút sợ hãi, nếu không phải con rắn lớn này dẫn đường thì sợ rằng hắn sẽ chết ở sa mạc đó vì thiếu nước, thiếu đồ ăn, và vì không có phương hướng. <br>Khi sắp ra khỏi sa mạc, con rắn lớn kia đột nhiên dừng lại. <br>Diệp Huyên nhìn rắn lớn, nói: “Bảo thuộc hạ của ngươi lùi lại!” <br>"}