{"title":"Chương 3910: Bởi vì đánh chiến trên lãnh thổ mình!  ","content":" Rắn lớn nhìn Diệp Huyên, chỉ thè lưỡi. <br>Diệp Huyên chỉ những con rắn lớn ở phía xa kia, sau đó khẽ huơ tay. <br>Rắn lớn quay đầu nhìn, những con rắn kia đồng loạt lùi lại, Diệp Huyên nhảy xuống khỏi thân rắn, chạy về phía xa. <br>Advertisement <br>Rắn lớn cũng không đuổi theo mà cứ vậy nhìn Diệp Huyên bỏ chạy về phía xa, không lâu sau, Diệp Huyên đã đi vào trong rừng sâu. <br>Mà những con rắn lớn kia vẫn chưa rời đi, ngay lúc đó, Diệp Huyên ở phía xa lại từ trong rừng rậm chạy ra, sau lưng hắn là một bầy sói đông nghịt. <br><br>Nhìn thấy Diệp Huyên, ánh mắt con rắn lớn kia lập tức hung ác, mà lúc này, Diệp Huyên ở phía xa đột nhiên dừng lại, hắn chỉ tay về phía đàn rắn, sau đó khua tay múa chân với bầy sói. <br>Rắn lớn: “…” <br>Ở phía xa, Diệp Huyên vội vã khua tay múa chân, có chút kích động, dần dần, những con sói kia đột nhiên nhìn sang đàn rắn lớn. <br>Khi nhìn thấy đàn rắn lớn, bầy sói lập tức đồng loạt tru lên, ngay sau đó, mấy con sói chạy về phía đàn rắn. <br>Đàn rắn lớn kia thoáng chốc hỗn loạn… <br>Mà Diệp Huyên đã chuồn đi từ lâu. <br>Rất nhanh sau đó, đám rắn lớn và sói đã lao vào nhau. <br>… <br>Bên ngoài quán rượu. <br>Giang thúc nhìn A Mục đang đứng bên cạnh, A Mục khẽ cười nói: “Đám rắn kia cố ý đưa hắn vào trong bầy sói mà chúng nó không ngờ được, bầy sói lại vô cùng nhạy cảm với lãnh địa của mình, nhìn thấy bọn chúng chắc chắn sẽ đề phòng mà Diệp Huyên kia còn chỉ vào đám rắn đổ thêm dầu vào lửa, như vậy càng khiến bầy sói cho rằng đám rắn đó đến để xâm lấn…” <br>Giang thúc khẽ nói: “Chỉ với mưu trí thì không ra khỏi được nơi đó”. <br> <br>A Mục nhìn trước mặt, nhẹ giọng nói: “Đương nhiên không đủ, nhưng, nếu không có mưu trí thì càng không ra được!” <br>Giang thúc trầm giọng nói: “Nha đầu, ban đầu làm sao ngươi ra khỏi vùng sa mạc đó?” <br>A Mục lắc đầu, khẽ cười: “Đều là chuyện quá khứ, đừng nhắc đến nữa”. <br>Giang thúc lại hỏi: “Ngươi với hai Đại Tế Ti trước đó với cả hắn, ai ra khỏi sa mạc đó nhanh hơn?” <br>A Mục nhẹ giọng nói: “Nếu nói về tốc độ thì ta nhanh nhất, nếu nói về độ mạnh thì Đại Tế Ti tiền nhiệm mạnh nhất, bởi vì nàng ta giết chết cả một đường để thoát ra khỏi sa mạc đó. Nếu nói về độ vô sỉ, đương nhiên là thuộc về hắn…” <br>Nghe vậy, Giang thúc lắc đầu cười: “Bây giờ chắc hẳn hắn đã thoát khỏi khu rừng rậm rồi!” <br>A Mục lắc đầu: “Người nhầm rồi!” <br>Nghe vậy, Giang thúc khẽ nhíu mày, ông ta quay đầu nhìn trước mặt, trong lỗ đen đó có thể nhìn thấy Diệp Huyên. <br>Đám rắn và sói đại chiến có thể nói là vô cùng khốc liệt, thi thể khắp nơi, mà đại chiến<br><br>"}