{"title":"Chương 3912: Đây chính là vấn đề nan giải!  ","content":" <br>Ngọn lửa lớn thiêu đốt một ngày trời, cả khu rừng đã trơ trụi, trong lúc đó vô số yêu thú đã chạy trốn. <br>Diệp Huyên cũng không rảnh rỗi, trong lúc đó, hắn đã ăn rất nhiều thịt rắn và gan rắn, đã bồi bổ khá nhiều thể lực bản thân. <br>Qua ngày hôm sau, ngọn lửa vẫn còn lan ra, mà Diệp Huyên cũng chẳng nhàn hạ, sau khi hắn khôi phục thể lực thì đeo một túi cát bên hông, không chỉ vậy, hắn còn góp nhặt một ít dịch thể của rắn lớn, chất lỏng đó thì hắn cũng không biết có độc hay không, dù sao hắn cũng trộn nó và cát vào nhau. <br>Advertisement <br>Sau khi làm xong hết, hắn lén lút đi theo những yêu thú chạy trốn, hắn không dám bám theo quá gần mà chỉ đi theo phía xa. <br>Cứ như vậy, Diệp Huyên đi theo những yêu thú đó, đi về phía bên phải dọc theo rìa sa mạc. <br><br>Khoảng chừng hai canh giờ sau, Diệp Huyên đi theo những yêu thú đó vòng qua khu rừng, đi vào trong dãy núi. <br>Thế nhưng lúc này, khắp nơi trong dãy núi đều là tiếng yêu thú rít gào! <br>Đấu tranh! <br>Bởi vì có rất nhiều yêu thú đi vào dãy núi, đồng nghĩa với việc đi vào địa bàn của yêu thú khác! <br>Chiến tranh bắt đầu rồi! <br>Trên đường đi, Diệp Huyên cẩn thận dè dặt, bây giờ hắn phải tránh để những yêu thú đó phát hiện. <br>Nửa canh giờ sau, Diệp Huyên ngẩng đầu nhìn lên, lúc này, sắc trời đã dần tối. <br>Trời sắp tối rồi! <br>Sắc mặt Diệp Huyên chùng xuống. <br>Hắn bắt buộc phải tìm một nơi lánh nạn. <br>Khoảng chừng nửa canh giờ sau, Diệp Huyên tìm được một sơn động, hắn đi vào trong, sau đó tìm một ít cành khô che cửa sơn động lại. <br>Trong sơn động, Diệp Huyên ngồi xếp bằng dưới đất, hắn vẽ một vòng tròn lớn trên mặt đất. <br> <br>Dựa theo lời A Mục nói, nơi này là con đường Luyện Ngục của Vu Tộc. <br>Luyện Ngục! <br>Hai chữ này chính là trọng điểm, phải khoanh lại! <br>Diệp Huyên biết, nơi này chắc chắn không đơn giản, phía sau khẳng định sẽ nguy hiểm hơn gặp mấy lần như hiện tại hắn gặp phải, dù sao hắn cũng phải chuẩn bị tốt tâm lý, không chỉ chuẩn bị tốt tâm lý mà còn phải làm tốt chuẩn bị để đối phó. <br>Mà mục tiêu cuối cùng của hắn là phải đi hết con đường này! <br>Mà muốn đi hết con đường này hắn nhất định phải làm rõ điểm cuối là nơi nào, nếu không hắn có đi một trăm năm cũng vô dụng! <br>Trong Con đường Luyện Ngục, chắc chắn sẽ có yêu thú có lính trí khá cao! <br>Nhưng vấn đề là, có yêu thú linh trí cao, đồng nghĩa thực lực bọn chúng cũng cực kỳ mạnh. <br>Đây chính là vấn đề nan giải! <br>Một lúc sau, Diệp Huyên dựa<br><br>"}