{"title":"Chương 3913: Quá yên tĩnh, chắc chắn có yêu.  ","content":" Diệp Huyên cẩn thận lắng nghe. <br>Yêu thú dám kêu gào vào đêm khuya chắc chắn không phải yêu thú đơn giản, hắn nhất định phải tìm rõ phương hướng những yêu thú này, nếu không, ngày hôm sau nhỡ đâu đi vào địa bàn của yêu thú đó, có khả năng là xong đời! <br>Advertisement <br>Khoảng nửa canh giờ sau, Diệp Huyên cơ bản đã biết rõ phương hướng đại khái của những yêu thú kia, mà trời vừa sáng hắn đã rời khỏi sơn động, tiếp tục tiến về phía trước! <br>Trên đường, hắn nhìn thấy một vài thi thể yêu thú, nhưng hắn thành công tránh được một vài địa bàn của yêu thú mạnh. <br> <br>Lại nửa canh giờ, Diệp Huyên vào trong sơn cốc, sau khi hắn vào trong sơn cốc, A Mục ở ngoài quán rượu chợt nheo hai mắt. <br>Trong sơn cốc, Diệp Huyên đưa mắt nhìn xung quanh, bốn phía rất yên lặng. <br>Diệp Huyên không hề chần chừ, chầm chậm lùi ra sau. <br>Quá yên tĩnh, chắc chắn có yêu. <br>Mà ngay lúc đó, bụi cỏ sau lưng hắn đột nhiên có động tĩnh! <br>Sắc mặt Diệp Huyên thay đổi, thuận thế lăn một vòng ra xa, nhưng vẫn chậm một chút, một cây gai dài sắc nhọn đâm xuyên qua vai trái hắn, máu tươi bắn ra. <br>Diệp Huyên lăn trên đất, sau đó hắn vội đứng dậy, trước mặt hắn là một con nhện bảy màu rất lớn, cơ thể còn cao hơn cả hắn, chân nhện sắc nhọn như kiếm. <br>Nhìn thấy con nhện bảy màu này, Diệp Huyên lập tức nheo mắt. <br> <br>Thứ này tuyệt đối không phải thứ mà bầy sói và rắn kia có thể so sánh được! <br>Diệp Huyên lấy mảnh vải quấn quanh tay trái lẳng lặng bỏ vào túi cát quanh eo, ngay lúc đó, con nhện bảy màu bỗng lao về phía Diệp Huyên, hắn nheo mắt, quay người trốn thoát. <br>Thấy Diệp Huyên chạy trốn, con nhện bảy màu vội đuổi theo, lúc đó, Diệp Huyên vừa chạy trốn được hai bước bỗng nhiên lại dừng lại, sau đó quay người ném mạnh một nắm cát. Con nhện bảy màu kia chần chừ, tốc độ nhanh chóng, lập tức bị cát ném vào chính diện, Diệp Huyên vội vàng vươn người nhảy lên, một chân đạp vào thân dưới con nhện. <br>Ầm! <br>Ngay sau tiếng vang vang lên, bản thân Diệp Huyên lập tức bay đi! <br>Quá cứng! <br>Diệp Huyên vội đứng dậy, quay người chạy vào trong sơn cốc, lúc này, con nhện bảy màu đột nhiên gào rít, vì hai mắt nó đã ửng đỏ lên, cát kia có độc! <br>Nhện bảy màu lao về phía Diệp Huyên! <br>"}