{"title":"Chương 3914: Bản thân hắn nhất định có thể thoát ra được!  ","content":" Chắc chắn hắn chạy không thể so với nhiều chân như vậy được, không bao lâu hắn đã bị nhện bảy màu đuổi kịp, mà lúc đó, Diệp Huyên bỗng dừng lại, còn nhện bảy màu kia lập tức chạy qua hắn. <br>Diệp Huyên nheo mắt, khi nhện bảy màu kia đến trước mặt, hắn lăn một vòng dưới đất, vừa lăn thì nhện bảy màu kia cũng vồ hụt, Diệp Huyên lại đạp mạnh hai chân xuống đất, cả người xông về phía trước, đồng thời, hắn nắm lấy nắm cát cuối cùng ném vào mắt nhện bảy màu, thấy vậy, nhện bảy màu vội vàng nhắm mắt lại, mà lúc đó, Diệp Huyên thuận thế lăn về về phía trước, hắn cầm đuôi bọ cạp trong tay đâm về nơi đại tiện của nhện bảy màu. <br>Vừa đâm vào, nhện bảy màu đột nhiên trợn trừng, tròng mắt như muốn nứt ra, lúc đó, Diệp Huyên lại rút mạnh đuôi bọ cạp ra, cuối cùng lăn về phía sau kéo giãn khoảng cách với nhện bảy màu! <br>Advertisement <br>Nhện bảy màu đứng tại chỗ trước mặt Diệp Huyên vùng vẫy, liên tục rít gào, đó là âm thanh đau đớn thảm thiết, sau một lúc giãy giụa, nhện bảy màu chầm chậm ngã xuống, không còn động đậy. <br>Thấy thế, Diệp Huyên thoáng chốc thở phào một hơi. <br> <br>Mặc dù tu vi và thân xác hắn đã bị phong ấn, nhưng, ý thức chiến đấu của hắn thì vẫn còn đó, đương nhiên, nguyên nhân chủ yếu là yêu thú hiện tại hắn gặp phải đều không quá lợi hại! <br>Nếu giống yêu thú như dị thú đã từng gặp bên ngoài thì mưu kế gì đó đều là phù du! <br>Diệp Huyên nhìn ngực trái mình, chỗ đó vẫn còn chảy máu, Diệp Huyên nhìn xung quanh, cuối cùng hắn tìm được một ít cỏ bóp nhuyễn rồi đắp lên ngực mình. <br>Sau khi máu ngừng chảy, hắn nhìn thi thể nhện bảy màu rồi đi đến trước thi thể con nhện, sau đó mổ xẻ, hắn lôi ra một túi mật có chất lỏng màu xanh. Hắn dùng quần áo da rắn bọc lại túi mật đó, sau đó nhẹ nhàng nhỏ một giọt xuống đất, vừa rơi xuống đất thì mặt đất đã bị ăn mòn. <br>Thấy vậy, ánh mắt Diệp Huyên lập tức sáng lên, đây là thứ tốt đấy! <br>Hắn cẩn thận cất túi mật vào thắt lưng, sau đó hắn nhìn sơn cốc, chần chừ một lát, sau đó đi lên phía trên sơn cốc, bây giờ hắn nhất định phải làm rõ hoàn cảnh xung quanh. <br>Không lâu sau, Diệp Huyên đến được phía trên sơn cốc, sau khi nhìn thấy hoàn cảnh xung quanh, sắc mặt hắn chợt chùng xuống. <br>Xung quanh đều là núi cao trùng điệp. <br>Căn bản không nhìn thấy đỉnh. <br>Làm sao để đi ra? <br> <br>Lúc này, Diệp Huyên có chút mờ mịt rồi. <br>Đáng sợ nhất không phải là trở ngại, mà là không có phương hướng! <br>Bởi vì hắn không biết phải đi như thế nào mới có thể rời khỏi nơi này. <br>Từ bỏ? <br>Nếu hắn từ bỏ, hắn có thể lập tức rời khỏi nơi này, nhưng A Mục sẽ thất vọng đến nhường nào! <br>Hơn nữa, người khác có thể đi ra thì Diệp Huyên hắn sao lại không thể? <br>Những người khác không nói, nhưng A Mục có thể đi ra khỏi con đường Luyện Ngục của Vu tộc này thì… <br>Bản thân hắn nhất định có thể thoát ra được! <br>Diệp Huyên hít sâu mọt hơi, lúc này, hắn đã hạ quyết tâm! <br>Diệp Huyên ở trên sơn cốc trầm mặc một lúc. Khoảng nửa canh giờ sau, hắn bắt đầu xuống sơn cốc, sau đó ở trong sơn cốc thì thuận tiện dùng chân của nhện bảy màu kia cắt được rất nhiều cành cây nhỏ, hắn vót nhọn những cành cây đó, sau đó lấy vỏ cây làm thành một sợi dây thừng, đương nhiên chuyện này đối với hắn mà nói, không phải chỉ khó khăn bình thường, bởi vì hắn chỉ có một tay mà thôi.<br>"}