{"title":"Chương 3915: Bản thân nàng ta không hề bảo thủ tới mức đó.  ","content":" Làm cả một ngày trời, sau đó Diệp Huyên đào một cái hố to ở cửa sơn cốc, trong hố to này bỏ rất nhiều cây nhọn, sau đó hắn dùng lá che lấp hố. <br>Đặt bẫy! <br>Cũng may, mặc dù yêu thú ở đây mạnh hơn người bình thường rất rất nhiều, nhưng đều không có linh trí, cũng không xem là cao thủ thực sự, nếu không, hắn làm gì cũng vô dụng. <br>Advertisement <br>Sau khi đặt xong bẫy, Diệp Huyên rời khỏi sơn cốc, qua nửa canh giờ, hắn đột nhiên chạy về lại, mà phía sau lưng lại có một yêu thú đang đuổi theo tốc độ không quá nhanh. Yêu thú hình dạng giống lợn, hình dáng so với lợn bình thường còn lớn hơn gấp đôi, cũng chính vì vậy mà tốc độ của nó cũng chậm hơn, nó điên cuồng đuổi theo Diệp Huyên, rất nhanh sau đó, Diệp Huyên đã đến trước sơn cốc, khi đến chỗ bẫy kia, hắn vươn người lên nhảy qua cái bẫy, còn yêu thú kia thì lập tức rơi vào trong bẫy, nhưng những cọc gỗ kia không thể đâm thủng da của yêu thú đó! <br>Thế nhưng lúc này, đột nhiên Diệp Huyên nhảy vào trong bẫy, yêu thú kia còn chưa kịp phản ứng lại, hắn lập tức lấy ra dây thừng vỏ cây quấn vào phần dưới yêu thú, vừa đúng siết chặt hai quả trứng, sau đó hắn kéo mạnh dây. <br> <br>“A!” <br>Yêu thú lập tức kêu gào thảm thiết, nhưng nó không dám động, vì một khi chuyển động thì trứng sẽ bị xé nát! <br>Mà lúc này, Diệp Huyên đã bò lên phía trên nhưng trong tay hắn vẫn nắm chặt dây thừng vỏ dây, Diệp Huyên nhìn yêu thú, ý bảo nó đứng dậy, yêu thú không dám động đậy gì, Diệp Huyên kéo mạnh dây thừng, yêu thú lập tức phát ra tiếng kêu thảm thương, ngay sau đó, nó chầm chậm từ bên trong bò lên, nó nhìn Diệp Huyên, ánh mắt ngoài hung tợn và tức giận thì còn có cả e dè! <br>Diệp Huyên không khách khí ngồi lên lưng yêu thú, tay hắn vẫn nắm chặt dây thừng không buông, hắn chỉ về phía xa: “Đi!” <br>Yêu thú không động đậy. <br>Diệp Huyên vừa kéo “trứng” của người ta, yêu thú đã gào một tiếng phóng đi, tốc độ rất nhanh… <br>Ngoài quán rượu. <br>A Mục cúi thấp đầu, không dám nhìn thẳng. <br>Giang thúc bên cạnh sững sờ một lúc lâu, sau đó nhìn A Mục, ông ta do dự một lát, sau đó nói: “Hắn làm như vậy… Quả thực có hơi...” <br><br><br>Giang thúc không tiếp tục nói nữa, bởi vì ông ta cũng không biết nên nói gì. <br>Thực ra ông ta rất muốn nói là cách làm này của Diệp Huyên có phần bỉ ổi, nhưng ngẫm lại, ở trong hoàn cảnh đó thì vẫn phải đặt mạng sống lên trên hết. <br>Để sinh tồn thì có thể sử dụng mọi cách thức. <br>Về phần A Mục, dù rằng lúc này nàng ta đang “đỡ trán” nhưng khóe miệng lại khẽ mỉm cười. <br>Bản thân nàng ta không hề bảo thủ tới mức đó. <br>… <br>Giữa sơn mạch, Diệp Huyên cưỡi yêu thú chậm rãi mà đi. <br>Hắn không bắt yêu thú tăng tốc, bởi vì tốc độ quá nhanh rất có thể thu hút sự chú ý của các loài yêu thú khác. <br>Cứ như vậy, Diệp Huyên cưỡi yêu thú đi theo con đường, hắn không biết điểm cuối cùng của con đường này ở đâu, thế nên<br><br>"}