{"title":"Chương 3916: Chẳng là cái quái gì hết!  ","content":" Từ bỏ ư? <br>Hắn chưa bao giờ nghĩ tới điều đó. <br>Giống những gì A Mục đã nói, kiên trì rất khó, còn từ bỏ thì vô cùng dễ dàng. <br>Mà hắn - Diệp Huyên sẽ không bao giờ từ bỏ. <br>Advertisement <br>Năm xưa lúc ở Thanh Thành, không hề có bất cứ ngoại vật nào, không có bất cứ chỗ dựa nào, chẳng phải hắn đã đi được tới bây giờ đó sao? <br>Bản tâm! <br><br>A Mục nói rằng nàng đã đánh mất bản tâm rồi, đến tận bây giờ hắn mới hiểu được ý mà A Mục muốn nói. <br>Bản tâm là gì nhỉ? <br>Đó chính là không ngừng vươn lên, dũng cảm tiến về phía trước! <br>Tự tin vốn xuất phát từ thực lực của chính mình, tuy ngoại vật và thân phận cũng được xếp vào thực lực, thế nhưng sự tự tin được đổi lấy từ những thứ đó chỉ là hư ảo mà thôi. <br>Thực lực của người khác không phải gốc gác cho sự tự tin của bản thân mình. <br>Sở dĩ A Mục thấy thất vọng là bởi vì tất cả những thứ mà hiện giờ Diệp Huyên có được đều nhờ cô gái váy trắng mà ra. <br>Thật ra, đây cũng chính là biểu hiện của việc không có tự tin. <br>Tất nhiên hắn phải thừa nhận rằng cô gái váy trắng đã giúp đỡ hắn rất nhiều, nếu không có nàng thì hắn đã chết đến trăm nghìn lần rồi ấy chứ. <br>Vậy thì lại có thêm một vấn đề nữa cần giải đáp. <br>Tại sao hắn lại cần người khác phải giúp đỡ? <br>Bản thân hắn thực sự yếu lắm sao? <br>Nghĩ tới đây, Diệp Huyên bỗng bật cười. Thật lòng mà nói, nếu so với những cường giả xa xưa kia, ví dụ như A La, quả thật hắn rất yếu! <br>Vô cùng yếu ớt! <br> <br>Bản thân hắn rất yếu ớt… <br>Chỉ toàn xài mấy chiêu bỉ ổi thâm hiểm… <br>Thích sử dụng ngoại vật để chống lại… <br>Nhờ mối quan hệ với cô gái váy trắng và Kiếm Tông mà hắn được giúp đỡ rất nhiều, chẳng những không cảm thấy nhục nhã vì điều đó là lại còn cho rằng đó là quang vinh… <br>Nếu không có cô gái váy trắng, không có Kiếm Tông, cũng chẳng có Tiên Tri, vậy thì hắn được coi là gì đây? <br>Được coi là gì cơ chứ? <br>Chẳng là cái quái gì hết! <br>Nghĩ tới đó, Diệp Huyên bỗng mỉm cười. <br>Nhân quả?! <br>Nhân quả “bay” mợ nó theo gió mây thôi! <br>Kiếp này hắn chính là Diệp Huyên, chẳng phải là người nào hết! <br>Có chỗ dựa thì cứ dựa, còn không có thì dựa vào bản thân, tất nhiên chủ yếu vẫn là phải dựa vào bản thân, bởi vì có thực lực là có tất cả. <br>"}