{"title":"Chương 3917: Vu thuật của cô sẽ mất hiệu lực đấy!”  ","content":"<br>Nghĩ tới đó, cái đuôi bọ cạp mà Diệp Huyên đang nắm trong tay đột nhiên run bần bật, sau đó phát ra một âm thanh ong ong rất nhỏ. <br>Nhìn thấy cảnh này, Diệp Huyên lập tức sững người. <br>Giây lát sau, hắn bỗng nhiên cười phá lên. <br>Advertisement <br>Lúc này hắn đã hiểu được cái gì gọi là “vạn vật đều có thể là kiếm” rồi. <br>Trong lòng có kiếm thì mọi thứ trên đời đều có thể được lấy làm kiếm. <br><br>Kiếm tu… Kiểm tu… Vậy không có kiếm thì không còn là kiếm tu ư? <br>Không phải! <br>Kiếm tu chính là tu luyện từ tâm, chứ không phải từ kiếm. Trong lòng có kiếm thì mọi vật đều là kiếm thôi. <br>Oong! <br>Một tiếng kiếm reo đột nhiên phát từ trong thân thể Diệp Huyên, rồi phóng thẳng lên trời. <br>Phàm Cảnh tầng thứ hai! <br>Giờ phút này, kiếm ý mạnh mẽ không ngừng được phát ra từ trong thân thể Diệp Huyên. <br>Bên ngoài quán rượu, Giang thúc hơi híp mắt, quay sang A Mục: “Đây…?” <br>A Mục chậm rãi nhắm mắt lại, hai tay chắp trước ngực, trong miệng niệm câu chú ngữ nào đó. Một lát sau, một luồng sức mạnh thần bí đột nhiên rơi xuống chỗ Diệp Huyên. <br>Uỳnh! <br>Kiếm ý xung quanh Diệp Huyên đột ngột bị cưỡng ép áp xuống, những lần này kiếm ý bỗng phản kháng lại, càng bị trấn áp thì chúng càng phản kháng mãnh liệt hơn. <br><br>Diệp Huyên nắm đuôi bò cạp trong tay, nhìn về phía chân trời, cười nói: “A Mục, nếu lần này ta ra tay, Vu thuật của cô sẽ mất hiệu lực đấy!” <br>Bên ngoài quán rượu, A Mục chỉ nhìn về phía trước, im lặng không nói gì. <br>Vu thuật của nàng ta không thể trấn áp được kiếm tu Phàm Cảnh tầng thứ hai! <br>Phải biết rằng A La kia cũng chính là Phàm Cảnh tầng thứ hai. <br>Tất nhiên nàng ta có thể sử dụng loại vu thuật lợi hại hơn, nhưng nếu thế thì cũng đâu có nghĩa lý gì chứ? <br>Cũng chính lúc này, Diệp Huyên ở bên trong dãy núi đột nhiên thu cái đuôi bọ cạp về, kiếm ý chuyển động xung quanh hắn hệt như thủy triều cũng ào vào trong cơ thể. Giờ phút này, tu vi kiếm đạo của Diệp Huyên lại một lần nữa bị phong ấn. <br>A Mục nhìn Diệp Huyên bên trong tấm hình. Diệp Huyên cười bảo: “A Mục, các cô có thể dùng tu vi của người bình thường để đi hết con đường thử luyện này, ta cũng có thể”. <br>Dứt lời, hắn tiếp tục thúc giục con yêu thú kia chạy nhanh về phía trước. <br>Trước quán rượu, Giang thúc đột nhiên nói: “Thật ra cậu ta không cần phong ấn tu vi của mình làm gì”. <br>Đột phá trên con đường luyện ngục<br><br>"}