{"title":"Chương 3918: Quả đúng là nó có linh trí!  ","content":" Giờ phút này, hắn cảm thấy có phần lâng lâng. <br>Hắn đây nào có sợ ai đâu? <br><br>Advertisement <br>Đột nhiên, con yêu thú mà hắn cưỡi bỗng dừng lại, ngay sau đó, một bóng đen thình lình lao tới trước mặt hắn, tốc độ cực kỳ nhanh. Diệp Huyên còn chưa kịp phản ứng thì đã thấy trước ngực nhói lên, sau đó cả người bay thẳng ra ngoài, cú bay lần này phải đến tầm mười trượng, cuối cùng, hắn đập rầm xuống mặt đất. <br>Dù rằng trước ngực đang rất đau nhưng Diệp Huyên cũng không dám lơ là, lập tức xoay người bật dậy, sau đó thấy cách hắn vài chục trượng có một con yêu thú đang đứng, yêu thú kia thân người đầu sói, có đến bốn chân và ba tay. <br><br>Diệp Huyên khẽ híp mắt, con yêu thú này có linh trí. <br>Yêu thú liếc nhìn hắn, sau đó cắn đứt đầu con vật mà vừa nãy Diệp Huyên cưỡi. Con vật kia kêu la thảm thiết, nhanh chóng bị con yêu thú mới tới ăn sạch, không còn dư chút xương cốt nào. <br>Sau khi ăn xong, con yêu thú mới tới lại nhìn về phía Diệp Huyên. <br>Diệp Huyên chỉ liếc ngang “đũng quần” của yêu thú, không hề nói gì. <br>Con yêu thú kia muốn xuất chiêu, nhưng đúng lúc này Diệp Huyên lại cất lời: “Từ từ đã!” <br>Yêu thú nhìn Diệp Huyên, không hề ra tay. <br>Quả đúng là nó có linh trí! <br>Diệp Huyên nhìn yêu thú: “Ta là con người, không chiếm đoạt địa bàn của ngươi đâu!” <br>Yêu thú nhìn Diệp Huyên, thè lưỡi liếm một vòng quanh miệng. <br>Mắt Diệp Huyên giần giật. Mợ nó, ta đã bảo không chiếm địa bàn của ngươi rồi, vậy mà ngươi còn muốn ăn cả ta sao? <br>Đúng lúc này, con yêu thú đột nhiên bổ nhào về phía Diệp Huyên. Tốc độ của nó quá nhanh, khiến cho Diệp Huyên cũng phải lập tức thay đổi sắc mặt. <br> <br>Nhưng phản ứng của Diệp Huyên cũng không hề chậm chạp. Trong giây lát con yêu thú xông về phía hắn, hắn đột nhiên lôi túi mật của con nhện đánh thắng vừa nãy ra, ném về phía yêu thú! <br>Tốc độ của yêu thú không hề giảm, nó tung ra một chưởng về phía túi mật. <br>Ầm! <br>Túi mật vỡ vụn, thứ nước độc bên trong lập tức ngấm thẳng vào “tay” con yêu thú, chỉ trong giây lát, nắm đấm của nó bắt đầu hoại tử. <br>Thấy nắm đấm của mình đang dần hoại tử, yêu thú bỗng nhiên sững sờ. Đúng lúc này, chẳng biết Diệp Huyên đã đi tới trước mặt nó từ bao giờ, hắn giơ nắm tay lên, đấm thẳng vào đầu yêu thú. <br>Yêu thú gầm thét, hai cánh tay còn lại lập tức đánh về phía Diệp Huyên. <br>Song đúng lúc này cả người Diệp Huyên lại ngửa thẳng ra sau, mặt hướng lên trời, tránh thoát được cả ba chiêu thức của yêu thú. Cùng lúc đó, chân phải của hắn đột nhiên đá mạnh vào “đũng quần” con yêu thú. <br>“Áu!!” <br>Hai chân con<br><br>"}