{"title":"Chương 3919: “Vậy ngươi biết ta là ai không?”  ","content":" Yêu thú trợn trừng hai mắt, thân hình nhảy dựng, đau đớn cực độ. <br>Sau khi đánh trúng, Diệp Huyên tiện thể lăn sang bên phải, kéo dài khoảng cách với yêu thú. <br>Ở nơi xa, con yêu thú không ngừng lăn lộn trên đất, kêu la thảm thiết. <br>Cảm giác “thốn” đó ngay cả yêu thú cũng khó lòng chịu nổi. <br>Quan trọng nhất là trong lúc đánh nhau làm gì có loài yêu thú nào sử dụng cái chiêu thức này cơ chứ?! <br>Advertisement <br>Bởi vậy, con yêu thú kia căn bản không ngờ Diệp Huyên sẽ “xài” chiêu này! <br>Yêu thú lăn lộn gãy dụa trên đất, gào thét đau đớn. <br>Một lát sau, Diệp Huyên đi tới trước mặt nó. Lúc nhìn thấy Diệp Huyên, yêu thú liền gầm lên, trong mắt lộ rõ vẻ hằn học. <br> <br>Diệp Huyên nhìn yêu thú: “Có muốn chết không?” <br>Dứt lời, hắn liền rút đuôi bọ cạp ra ngang đến phần hông của yêu thú, sau đó nhếch miệng cười: “Nếu ngươi lắc đầu, ta sẽ lại ‘đâm’ thêm vào, hê hê!” <br>Dưới sự điều khiển của ý thức, thân hình yêu thú liền run bần bật, nó nhìn Diệp Huyên, trong mắt ngoài vẻ hằn học còn xen lẫn đôi phần e dè. <br>Diệp Huyên cười nói: “Không giết ngươi cũng được thôi, nhưng ngươi phải trả lời vấn đề của ta. Thế nào?” <br>Yêu thú chỉ nhìn Diệp Huyên mà không nói gì. <br>Tay phải của Diệp Huyên đột nhiên ấn mạnh, “chỗ nào đó” đã bị nứt của yêu thú lại bị rạch to hơn. Nó kinh hãi vạn phần, nhanh chóng lăn về phía sau, Diệp Huyên lại đi tới trước mặt nó: “Có ý kiến à?” <br>Yêu thú vội vàng lắc đầu, nó nhìn Diệp Huyên bằng ánh mắt như nhìn ma quỷ. <br>Diệp Huyên khẽ gật đầu: “Không có thì tốt. Nào, ta hỏi ngươi, đây là chỗ nào hả?” <br>Yêu thú nhìn Diệp Huyên: “Sơn mạch Vạn Thú!” <br>Biết nói tiếng người cơ à? <br>Diệp Huyên nhìn yêu thú: “Vì sao ngươi lại biết nói tiếng người? Chẳng phải yêu thú nên nói thú ngữ sao? Sao ngươi lại nói được tiếng người hả?” <br>Mắt Yêu thú giần giật: “Con người, ta là yêu thú có linh trí!” <br>Diệp Huyên nhíu mày: “Thì cũng là yêu thú cả thôi. Sao ngươi lại biết nói tiếng người?” <br>Yêu thú đột nhiên tức giận gắt lên: “Ngươi đừng hỏi vặn kiểu đó nữa được không?” <br>Vừa gắt xong, dường như nghĩ tới điều gì, nó lại kìm lòng chẳng đặng rụt người về phía sau. <br>Diệp Huyên liếc mắt đánh giá yêu thú, sau đó nói: “Ngươi đã từng gặp những người khác chưa?” <br><br>Yêu thú lắc đầu. <br>Diệp Huyên lại nói: “Bên ngoài sơn mạch Vạn Thú là nơi nào?” <br>Yêu thú lại tiếp tục lắc đầu: “Không biết!” <br>Diệp Huyên khẽ nhíu mày, yêu thú vội vàng nói thêm: “Ta chưa từng rời khỏi sơn mạch Vạn Thú này, tất nhiên là không biết rồi!” <br>Diệp Huyên thoáng trầm ngâm, sau đó hỏi: “Vậy yêu thú mạnh nhất ở sơn mạch Vạn Thú này là gì?” <br>Con yêu thú nhìn Diệp Huyên: “Cự Viên – Vượn khổng lồ, hình thể cực kỳ to lớn, mạnh lắm”. <br>Diệp Huyên hỏi: “Nó sống ở đâu?” <br>Yêu thú chỉ sang phải: “Viên Sơn”. <br>Diệp Huyên ngẫm nghĩ, sau đó lại hỏi tiếp: “Ngươi coi ta có đánh thắng được nó không?” <br>Yêu thú nhìn Diệp Huyên mà không ừ chẳng hử. <br>Diệp Huyên đứng tại chỗ, trầm tư giây lát. <br>Một lát sau, hắn xoay người rời đi. <br>Mà phương hướng của hắn chính là Viên Sơn kia. <br>Thấy Diệp Huyên rời đi, con yêu thú kia liền thở phào một hơi, nhưng đúng lúc này Diệp Huyên lại quay trở lại, hắn đi tới trước mặt yêu thú: “Ngươi chưa bao giờ gặp con người sao?” <br>Yêu thú<br><br>"}