{"title":"Chương 3920: Tâm niệm thông suốt.  ","content":" Trước tửu quán, Giang thúc nhìn A Mục, hỏi: “Cậu ta muốn làm gì?” <br>A Mục cười nói: “Hay là Giang thúc thử đoán xem?” <br>Giang thúc trầm giọng: “Con vượn khổng lồ kia không phải yêu thú bình thường, mà là Yêu Vương, mấy chiêu thức kia không có tác dụng với nó đâu”. <br>A Mục trầm mặc. <br>Advertisement <br>Giang thúc đột nhiên hỏi: “Hồi đó ngươi đã đối phó với con Yêu Vương kia của sơn mạch Vạn Thú kiểu gì vậy?” <br>A Mục chỉ mỉm cười mà không đáp. <br> <br>Giang thúc lắc đầu: “Nhóc con này, ngay cả Giang thúc mà cũng không nói được à?” <br>A Mục khẽ nói: “Chúng ta hãy coi thử xem hắn đối phó với con vượn khổng lồ đó kiểu gì đi”. <br>Giang thúc gật đầu: “Ta cũng tò mò lắm!” <br>… <br>Bên trong dãy núi, Diệp Huyên ngang nhiên đi về phía con vượn khổng lồ kia. <br>Suốt dọc đường hắn không hề ừ hử câu nào mà chỉ trầm ngâm. <br>Nhưng trong đầu thì nghĩ tới vô số trường hợp có thể xảy ra! <br>Mỗi một trường hợp sẽ có cách giải quyết khác nhau! <br>Nguyên nhân khiến hắn tìm tới con vượn khổng lồ này là bởi hắn muốn liều một phen! <br>Xét theo tình hình hiện giờ, điểm đáng sợ nhất của con đường luyện ngục này không phải là lũ yêu thú ở đây, cũng chẳng phải là tu vi và sức mạnh thân thể tan biến, mà chính là tâm tính! <br>Trước đó hắn từng sở hữu sức mạnh cường đại, nhưng từ giờ về sau, tất cả sức mạnh của hắn đều đã biến mất. <br>Sự chênh lệch kiểu này là loại đáng sợ nhất! <br> <br>Một người đạt tới một độ cao nhất định thì sẽ không muốn bị thụt lùi. Nếu thật sự bị thụt lùi, liệu có bao nhiêu người có thể thừa nhận sự chênh lệch đó đây? <br>Cuộc đời biến hóa khôn lường, không phải ai cũng có thể vượt qua được tình cảnh lên voi xuống chó ấy! <br>Tâm cảnh! <br>Lòng người phải thật bình tĩnh. <br>Tâm niệm thông suốt. <br>Diệp Huyên mỉm cười, sau đó tăng tốc. <br>Chỉ chốc lát sau, Diệp Huyên đã đi vào khu vực mà vượn khổng lồ sinh sống. <br>Hắn quang minh chính đại đi sâu vào trong ngọn núi chỗ vượn khổng lồ, không hề tránh tránh né né. <br>Khoảng nửa canh giờ sau, Diệp Huyên đi tới trước một ngọn núi nhỏ. Lúc này, mặt đất phía xa đột nhiên rung chuyển, tiếp theo đó, một con yêu thú hình thể to lớn cũng vươn người đứng dậy! <br>Cự Viên! <br>Không thể không nói rằng hình thể của con vượn khổng lồ này cực kỳ lớn, nhưng so ra thì vẫn thua kém con vượn mà hắn dẫn đi khỏi chỗ Dị Thú Kinh nhiều lắm. <br>Nhưng ở địa phương này thì con vượn khổng lồ trước mặt cũng đã là loài vô cùng đáng sợ. <br>"}