{"title":"Chương 3921: “Ngươi có thể đại diện cho Vu tộc à?”  ","content":" Cự Viên nhìn xuống Diệp Huyên: “Con người?!” <br>Con người! <br>Diệp Huyên nhìn Cự Viên, cười nói: “Chào ngươi!” <br>Cự Viên đột nhiên nện một đấm về phía Diệp Huyên. <br>Advertisement <br>Nắm đấm hạ xuống tựa như cả ngọn núi đè nặng. <br>Mà Diệp Huyên vẫn không đổi sắc mặt: “Vu tộc”. <br> Vu tộc! <br>Khi nắm đấm của Cự Viên cách đỉnh đầu Diệp Huyên chừng nửa trượng thì bỗng ngừng lại. <br>Nó ngồi xổm xuống, nhìn Diệp Huyên: “Con người, ngươi nói gì?” <br>Diệp Huyên nhìn Cự Viên: “Ta là người của Vu tộc”. <br>Hai mắt Cự Viên híp lại: “Thí luyện của Vu tộc?!” <br>Diệp Huyên gật đầu. <br>Cự Viên liền nói: “Ngươi muốn nói gì?” <br>Diệp Huyên nhìn Cự Viên, cười nói: “Nếu ta đoán không nhầm thì các ngươi bị nhốt ở trong này, đúng không?” <br>Cự Viên nhìn chằm chằm Diệp Huyên: “Rốt cuộc ngươi muốn nói gì?” <br>Diệp Huyên cười bảo: “Có muốn rời khỏi nơi này không?” <br>Cự Viên mặt không đổi sắc: “Ở đây rất tốt!” <br>Diệp Huyên bật cười: “Rất tốt sao? Ta nói thẳng nhé, ngươi cũng biết linh khí ở ngoài kia nhiều thế nào đúng không?” <br>Cự Viên chỉ nhìn Diệp Huyên mà không nói lời nào. <br> Diệp Huyên lại nói: “Linh khí ở bên ngoài nhiều hơn ở đây không chỉ mười lần. Ta cho ngươi hay, với thiên phú và năng lực của ngươi, nếu sống ở ngoài kia thì hiện giờ ít nhất cũng phải là Chủ Tế Cảnh?” <br>Cự Viên nhíu mày: “Chủ Tế?” <br>Diệp Huyên chân thành nói: “Chính là một cảnh giới”. <br>Dứt lời, hắn liền liếc mắt nhìn một vòng, rồi khẽ cất lời: “Nếu như ta đoán không sai, thì tổ tiên của ngươi chưa từng có một ai rời khỏi nơi này được, đúng chứ?” <br>Cự Viên vẫn chỉ nhìn chằm chằm Diệp Huyên, không nói lời nào. <br>Diệp Huyên cười tiếp lời: “Yêu thú bình thường ở nơi đây khá yếu, không phải vì thiên phú của các ngươi kém cỏi, mà là do hoàn cảnh sống thiếu thốn. Nếu là ở ngoài kia, các ngươi sẽ mạnh hơn bây giờ không chỉ mười lần thôi đâu”. <br>Cự Viên mặt không cảm xúc: “Ngươi nói với ta chuyện này làm gì?” <br>Diệp Huyên đi tới trước mặt Cự Viên: “Ngươi có muốn thay đổi không?” <br>Cự Viên hờ hững cất lời: “Thay đổi? Con người, ngươi đang đùa ta sao?” <br>Diệp Huyên nhìn Cự Viện: “Vu tộc nhốt các ngươi ở chỗ này, lẽ nào các ngươi không muốn thoát ra sao?” <br>Cự Viên hỏi ngược lại: “Ngươi có thể đại diện cho Vu tộc à?” <br>Diệp Huyên cười nói: “Chỉ cần<br><br>"}