{"title":"Chương 3922: “Ngươi không rời khỏi đây được đâu?”  ","content":" Diệp Huyên lại nói: “Ta vốn dĩ không phải đối thủ của ngươi, nhưng ngươi có biết lý do tại sao ta lại dám tới đây không? Bởi vì ta muốn cược một lần! Vậy sao ngươi lại không dám?” <br>Cự Viên nhìn chằm chằm Diệp Huyên: “Đã từng. Rất nhiều năm về trước có một nữ nhân tới đây, nàng ta đã giết cả tộc Cự Viên chúng ta!” <br>Diệp Huyên nheo mắt, đó không phải là A Mục đấy chứ?! <br>Advertisement <br>Không đúng, chắc không phải A Mục đâu. A Mục không phải kiểu người thích giết chóc. Chắc hẳn là Đại Tế ti tiền nhiệm! <br>Diệp Huyên trầm giọng: “Vậy ngươi thấy thế nào?” <br> Cự Viên nhìn chằm chằm Diệp Huyên: “Ngươi mang tới cho ta một cảm giác vô cùng gian xảo. Nói đơn giản chính là, trông ngươi không giống người tốt!” <br>Diệp Huyên: “…” <br>Cự Viên lại nói: “Ta sẽ không tin con người!” <br>Dứt lời, nó chậm rãi nắm chặt tay phải lại. <br>Diệp Huyên cười nói: “Ngươi không muốn ra ngoài ngắm nhìn phong cảnh nơi đó sao?” <br>Cự Viên nhìn Diệp Huyên, Diệp Huyên cũng nhìn thẳng vào Cự Viên: “Nếu ngươi giúp đỡ ta, ta có thể thay đổi huyết mạch của ngươi, để ngươi tự đột phá huyết mạch và những gì trói buộc ngươi”. <br>Cự Viên nheo mắt: “Vì sao ta phải tin ngươi?” <br><br>Diệp Huyên nhún vai: “Ta nói rồi đấy thôi! Ngươi có thể cược thử một lần. Tất nhiên, ngươi cũng có thể chọn cách không cược, tiếp tục ở lại chỗ này, và rồi ngày càng nhiều người tới đây tham gia thí luyện, hoặc ngươi sẽ già dần rồi chết ở đây”. <br>Cự Viên trầm mặc. <br>Diệp Huyên cười nói: “Sao không cược thử một lần. Dù sao ngươi cũng chẳng tổn thất gì cả. Thấy thế nào?” <br> Cự Viên nhìn về phía Diệp Huyên: “Nhưng ta không tin ngươi!” <br>Diệp Huyên lại cười: “Ngươi thử nghĩ mà xem, tại sao Vu tộc lại cho ta tới đây tham gia thí luyện. Bọn họ sẽ để một kẻ vô sỉ tham gia thí luyện dành cho Đại Tế ti sao? Ta khẳng định với ngươi cả nhân phẩm lẫn thiên phú của ta đều được Vu tộc công nhận, thế nên bọn họ mới để ta vào đây. Ngươi đã hiểu chưa?” <br>Cự Viên im lặng. <br>Diệp Huyên lại nói: “Trong lúc trò chuyện với ngươi ta đã phát hiện ngươi cũng biết không ít đâu. Thật ra, ta có thể nói thẳng, quyết định lúc này của ngươi sẽ có thể thay đổi được vận mệnh của cả tộc Cự Viên các ngươi. Tại sao ngươi lại không cược thử đây?” <br>Cự Viên vẫn chỉ im lặng. <br>Rõ ràng nó đang có phần do dự. <br>Diệp Huyên thấy vậy liền chêm lời: “Ở sơn mạch Vạn Thú này ngươi không có đối thủ, nhưng chắc hẳn hiện giờ ngươi đang ở vào bình cảnh. Nếu cứ ở mãi nơi này sẽ khó mà giúp ngươi tăng thêm được thực lực, khó như lên trời vậy. Nhưng nếu ngươi rời khỏi chỗ này rồi, ta có thể cam đoan với ngươi, chuyện tăng thực lực chính là điều dễ như trở bàn tay. Còn nữa, nếu như ngươi trợ giúp ta, thì ta sẽ ghi nhớ điều này suốt đời, và sẽ báo đáp ngươi”. <br>Cự Viên nhìn Diệp Huyên: “Ngươi không rời khỏi đây được đâu?” <br>Diệp Huyên cảm thấy khó hiểu: “Tại sao?” <br>Cự Viên khẽ nói: “Dù ta có thả ngươi ra ngoài, nhưng sau khi rời khỏi sơn mạch Vạn Thú này thì những chỗ kia còn nguy hiểm hơn nữa”. <br>Diệp Huyên cười nói: “Thì có sao? Tu vi và sức mạnh của ta đều đang bị phong ấn mà ta còn chẳng sợ. Ngươi có thực lực mạnh như thế thì sợ gì chứ? Đi theo ta, chúng ta cùng đánh giết xông ra ngoài”. <br>"}