{"title":"Chương 3923: “Cậu ta đang xúi giục yêu thú nổi loạn!”  ","content":" Cự Viên thoáng im lặng một lát mới cất lời: “Con người, ngươi có dám thề không?” <br>Diệp Huyên nhìn Cự Viên: “Thề gì?” <br>Cự Viên nói: “Nếu như ra ngoài được rồi, ngươi phải dẫn ta và tộc Cự Viên của ta rời khỏi nơi này”. <br>Diệp Huyên đáp: “Tất nhiên! Nếu ta ra ngoài được, ta chắc chắn sẽ giữ chữ tín. Nếu như nuốt lời, vậy thì mãi mãi không được chết yên ổn!” <br>Advertisement <br>Cự Viên khẽ gật đầu: “Được!” <br>Nghe thấy vậy, Diệp Huyên liền cảm thấy nhẹ nhõm. <br> Nhóc con này đồng ý rồi! <br>Cũng may trí lực của nhóc con này không thấp, bởi vì nếu thấp quá thì hắn cũng chẳng có cách nào dụ dỗ được nó cả. <br>Diệp Huyên trầm giọng hỏi: “Phía sau sơn mạch Vạn Thú là gì?” <br>Cự Viên đáp: “Đầm lầy Vực Thẳm. Ở nơi đó có một bầy cá sấu khổng lồ cực kỳ hung hãn cư trú, nếu như trên đất liền thì ta chẳng việc gì phải sợ hãi chúng nó. Nhưng ở trong đầm lầy thì ta không phải đối thủ của chúng”. <br>Diệp Huyên thoáng im lặng, sau đó nói: “Nơi này có bao nhiêu yêu thú cường đại? Ý ta là những loài rất mạnh ấy!” <br>Cự Viên nhìn Diệp Huyên: “Ngươi muốn làm gì?” <br>Diệp Huyên nói: “Nếu chỉ có hai ta thì thế lực phe ta quá mỏng manh! Ngươi có thể kêu gọi được bao nhiêu yêu thú nữa muốn rời khỏi đây cùng chúng ta?” <br>Cự Viên lắc đầu: “Ta không biết!” <br>Diệp Huyên cười nói: “Ngươi thử tập trung những tộc yêu thú mạnh mẽ ở nơi này lại xem sao!” <br>Cự Viên liếc nhìn Diệp Huyên, nhưng sau đó vẫn quay người rời đi. Ước chừng một lúc lâu sau, cả sơn mạch Vạn Thú đột nhiên rung chuyển dữ dội, vô số yêu thú đều lao về phía núi Cự Viên. <br>Chỉ trong chốc lát, trước mặt Diệp Huyên đã có rất nhiều yêu thú xuất hiện, ước chừng vào khoảng mấy nghìn con. <br>Mà kẻ đi đầu chính là con vượn khổng lồ hồi nãy. <br>Phía sau nó còn có khoảng ba mươi con vượn hình thể to lớn. <br> Cự Viên nhìn Diệp Huyên: “Đám yêu thú này tình nguyện đi theo ta”. <br>Diệp Huyên khẽ gật đầu, không thể không nói, con vượn khổng lồ này không hổ là lão đại ở đây, vẫn có sức thu hút! <br>Cự Viên lại hỏi: “Giờ chúng ta làm gì?” <br>Diệp Huyên quay đầu nhìn ra xa, khẽ đáp: “Đến đầm lầy Vực Thẳm!” <br>Dứt lời, hắn quay lại nhìn Cự Viên: “Ta có thể ngồi trên người ngươi không? Ngươi biết đó, ta đi chậm lắm”. <br>Cự Viên liếc Diệp Huyên một cái, nó không cho Diệp Huyên ngồi trên người mình, nhưng có thể cho Diệp Huyên ngồi trên vai của một con yêu thú tộc vượn khác. <br>Dưới sự chỉ huy của con vượn khổng lồ, cả đám yêu thú cứ thế trùng trùng điệp điệp lao nhanh về phía đầm lầy Vực Thẳm. <br>… <br>Bên ngoài quán rượu. <br>Giang thúc quay sang A Mục: “Cậu ta đang xúi giục yêu thú nổi loạn!” <br>A Mục im lặng. <br>Giang thúc hạ giọng: “Cậu ta làm thế này… không ổn chút nào. Đám yêu thú đó là do chúng ta nuôi nhốt bên trong. Cậu ta…” <br>A Mục đột nhiên cất lời: “Con đường thí luyện có quy định không được liên thủ với yêu thú sao?” <br>"}