{"title":"Chương 3924: “Có muốn rời khỏi thế giới này không?”  ","content":"<br>Giang thúc thoáng do dự, sau đó lắc đầu: “Quả thật không có chuyện này”. <br>A Mục liền cười nói: “Vậy thì đâu có trái luật!” <br>Giang thúc cười khổ: “Nhóc à, cậu ta làm vậy thì sẽ khiến trong đó trở nên lộn xộn. Thằng nhóc kia vốn chẳng ra chiêu theo lẽ thường, nếu cứ để cậu ta tiếp tục làm như vậy, ta thật sự không biết cậu ta sẽ quậy cho trong đó thành thế nào nữa”. <br>A Mục im lặng không nói. <br>Advertisement <br>Giang thúc trầm giọng: “Sao ngươi không nói gì?” <br>A Mục khẽ khàng cất lời: “Ta nên nói gì đây?” <br> <br>Giang thúc trầm giọng: “Cậu ta đã trở thành sơn đại vương rồi! Ta sợ nếu cứ để cậu ta tiếp tục, vậy thì cậu ta sẽ thống nhất cả giới thí luyện đấy”. <br>A Mục: “…” <br>Bên trong dãy núi, Diệp Huyên dẫn theo cả bầy yêu thú phi nước đại. Chỉ chốc lát sau, bọn họ đã đi tới đầm lầy Vực Thẳm. <br>… <br><br>Trước mặt Diệp Huyên là một vùng đầm lầy. <br>Đầm lầy Vực Thẳm <br>Nhìn bề ngoài, đầm lầy này vô cùng phẳng lặng, nhưng Diệp Huyên biết rõ bên trong đầm có ẩn chứa sát cơ. <br>Diệp Huyên nhìn Cự Viên bên cạnh mình: “Ngươi có thể bảo chúng nó ra đây được không?” <br>Cự Viên thoáng im lặng, một lát sau nó đi tới bên bờ đầm lầy, đột ngột nện một quyền vào bên trong đầm. <br>Uỳnh! <br>Sau nắm đấm đó, cả vùng đầm lầy trước mặt Cự Viên liền nổ tung. <br>Chỉ một lát sau, đầm lầy đã sôi sục, thoáng chốc đã có rất nhiều con cá sấu khổng lồ nổi lên. <br>Nhìn thấy cảnh đó, Cự Viên liền lùi về sau chừng vài trượng. <br><br>Ở trong khu vực đầm lầy thì nó không phải đối thủ của đám cá sấu này. <br>Diệp Huyên đột nhiên cất lời: “Ai là thủ lĩnh của bọn chúng?” <br>Cự Viên lắc đầu: “Không biết!” <br>Đúng lúc này, một con cá sấu hình thể to lớn đột nhiên trồi lên từ trong đầm lầy Vực Thẳm. Con cá sấu này to hơn những con khác trong đầm gấp mấy lần. <br>Diệp Huyên nhìn con cá sấu trước mặt, cười hỏi: “Có thể nói chuyện được không?” <br>Cự Ngạc nhìn Diệp Huyên: “Con người!” <br>Diệp Huyên gật đầu: “Vu tộc”. <br>Cự Ngạc nhìn chằm chằm Diệp Huyên: “Con người, ngươi muốn làm gì?” <br>Diệp Huyên nói: “Ta muốn nói chuyện với các ngươi!” <br>Cự Ngạc cười lạnh: “Nói chuyện gì?” <br>Diệp Huyên nhìn Cự Ngạc: “Có muốn rời khỏi thế giới này không?” <br>Cự Ngạc híp mắt: “Ngươi có<br><br>"}