{"title":"Chương 3925: “Đến lúc đó sẽ nể mặt ngươi!”  ","content":" Cự Ngạc nhìn Diệp Huyên: “Ngươi là con người”. <br>Diệp Huyên mỉm cười: “Thì đã sao? Lẽ nào tất cả con người đều xấu xa hết ư? Chẳng phải con người cũng có người tốt đấy sao?” <br>Dứt lời, hắn liền chỉ vào Cự Viên: “Không tin thì ngươi cứ hỏi nó đi. Ta tốt lắm đó!” <br>Advertisement <br>Cự Viên: “…” <br>Cự Ngạc nghe xong liền quay sang nhìn Cự Viên. Cự Viên thoáng do dự một lát rồi mới gật đầu: “Quả thật rất tốt. Đáng tin!” <br><br>Cự Ngạc nhìn Cự Viên: “Ngươi tin con người?” <br>Cự Ngạc gật đầu: “Sao ngươi không thử cược một ván xem? Nếu cược thành công thì có thể dẫn cả tộc Cự Ngạc của ngươi rời khỏi thế giới này. Còn giả như thất bại, thì ngươi cũng đâu tổn thất gì, đúng chứ? Hay là ngươi muốn sống cả đời ở cái chốn này?” <br>Cự Ngạc im lặng. <br>Cự Viên lại chêm lời: “Với thiên phú của ngươi, nếu ra đến bên ngoài ít nhất cũng sẽ phải đạt Chủ Tế Cảnh”. <br>Diệp Huyên: “…” <br>Cự Ngạc nhíu mày: “Chủ Tế Cảnh?” <br>Cự Viên vội vàng gật đầu: “Chính là một cấp bậc cực kỳ cao. Cự Ngạc, lẽ nào ngươi muốn ở mãi nơi này cả đời sao? Ngươi không nghĩ cho bản thân thì cũng nên nghĩ cho cả tộc Cự Ngạc của ngươi nữa chứ. Đến khi ra được ngoài rồi, ở đó dư dả linh khí, với thiên phú của ngươi, đừng nói là Chủ Tế Cảnh, mà còn hơn thế nữa cũng là chuyện trong tầm tay!” <br>Dứt lời, nói liền quay sang Diệp Huyên, hỏi: “Đúng không?” <br>Diệp Huyên liền vội vàng gật đầu: “Đúng vậy!’ <br>Cự Ngạc nhìn về phía Diệp Huyên: “Phía trên Chủ Tế Cảnh là gì?” <br>Diệp Huyên <br><br>Cự Ngạc nhìn Diệp Huyên: “Nếu ra được bên ngoài thì ta cũng có cơ hội đạt tới Độn Nhất Cảnh trong truyền thuyết sao?” <br>Diệp Huyên gật đầu: “Tất nhiên rồi!” <br>Cự Viên đột nhiên nói: “Các hạ, không phải thiên phú của chúng ta kém cỏi,mà bởi vì hoàn cảnh nơi đây thiếu thốn. Với thiên phú của chúng ta, nếu ra được bên ngoài thì chắc chắn sẽ vượt qua được tổ tiên. Lúc đó, ngay cả Vu tộc có đứng trước mặt thì chúng ta cũng có thể tiêu diệt trong phút chốc”. <br>Diệp Huyên quay sang Cự Viên, nháy nháy mắt… <br>Cảm nhận được ánh nhìn của Diệp Huyên, Cự Viên liền quay sang hắn: “Có vấn đề gì à?” <br>Diệp Huyên thoáng do dự một lát mới đáp: “Nếu ta trở thành đại tế ti rồi thì chúng ta coi như thành bạn bè. Mọi người cùng chung sống hòa bình, các ngươi có đồng ý không? Suy cho cùng thì chiến tranh luôn dẫn tới chết chóc tang thương mà!” <br>Cự Viên gật đầu: “Đến lúc đó sẽ nể mặt ngươi!” <br>Diệp Huyên: “…” <br>Lúc này, Cự Ngạc đột nhiên cất lời: “Con người, liệu ta có tin được ngươi không?” <br>Diệp Huyên không nói gì, còn Cự Viên thì đáp: “Chắc chắn rồi!” <br>Cự Ngạc nhìn Cự Viên. Cự Viên liền nói: “Con người này không tệ đâu, hơn nữa không phải tất cả con người đều xấu xa thối nát, trong số đó cũng có người tốt nữa mà. Vả lại, đây chính là cơ hội cuối cùng của cả hai tộc chúng ta, chúng ta phải nắm cho chắc”. <br>"}