{"title":"Chương 3926: Mặt đất rung chuyển kịch liệt!  ","content":"<br>Cự Ngạc trầm ngâm. <br>Lúc này, Diệp Huyên đột nhiên giơ cao tay trái: “Vì tự do!” <br>Cự Viên sững sờ, sau đó cũng giơ tay trái lên, gầm thét: “Vì tự do!” <br>Advertisement <br>Phía sau nó, vô số yêu thú đều đồng loạt gầm to. <br>Tự do! <br><br>Hiện giờ chúng nó chẳng khác gì thú nuôi bị nhốt trong lồng, quả thật quá oan ức. <br>Vì tự do! <br>Tự do! <br>Cự Ngạc thoáng trầm ngâm một hồi, sau đó nó đột ngột ngẩng đầu nhìn về phía chân trời xa xa, khẽ nói: “Vì tự do!” <br>Tiếp theo nó, trong vùng đầm lầy Vực Thẳm, vô số con cá sấu khác cũng đồng loạt hô hào. <br>Nhìn cảnh tượng đầm lầy Vực Thẳm hiện giờ, Diệp Huyên liền mỉm cười, hắn đi tới trước mặt Cự Ngạc rồi cất lời: “Phía sau đầm lầy Vực Thẳm là gì?” <br>Cự Ngạc trầm giọng: “Hẻm núi Tội Ác!” <br>Diệp Huyên nhíu mày: “Đó là nơi thế nào?” <br>Vẻ mặt Cự Ngạc vẫn lạnh băng, nó bảo: “Ở đó có một đám cú vọ sinh sống, vào ban đêm, chúng nó sẽ dốc toàn bộ lực lượng đi săn mồi”. <br>Lúc này, Cự Viên đột nhiên nói: “Đúng vậy, sơn mạch Vạn Thú của chúng ta cũng thường xuyên bị chúng nó vơ vét!” <br>Diệp Huyên gật đầu: “Đi thôi, tới hẻm núi Tội Ác!” <br>Dứt lời, hắn liền nhìn về phía Cự Ngạc, hỏi: “Ngươi có thể lên bờ được không?” <br><br>Cự Ngạc đáp: “Có thể. Nhưng thực lực của chúng ta lúc ở trên bờ sẽ giảm xuống”. <br><br>Diệp Huyên cười đáp: “Không sao. Chúng ta đi thôi!” <br>Cứ thế, Diệp Huyên liền dẫn theo cả đoàn yêu thú đi về phía hẻm núi Tội Ác kia. Nửa canh giờ sau, Diệp Huyên đã tới được hẻm núi Tội Ác, dù hiện giờ là ban ngày nhưng trong hẻm núi lại chỉ có đúng màu đen kịt, khiến người khác phát khiếp. <br>Diệp Huyên nhìn về phía hẻm núi Tội Ác: “Có thể nói chuyện với bọn nó được không?” <br>Cự Viên đột nhiên đi tới lối vào hẻm núi, thế rồi đột ngột nện một quyền xuống đất. <br>Uỳnh! <br>Mặt đất rung chuyển kịch liệt! <br>Ngay sau đó, những tiếng rít chói tai liền từ trong hẻm núi truyền ra ngoài, chỉ một lát, có vô số bóng đen từ bên trong xông ra, cả khoảng trời đen kìn kịt. <br>Nhìn thấy cảnh tượng đó, Diệp Huyên lập tức biến sắc, đám cú vọ kia rốt cuộc muốn làm gì? <br>Không muốn nói chuyện sao? <br>"}