{"title":"Chương 3927: Chiến đấu vì tự do! Giết!”  ","content":" <br>Cự Viên đột nhiên hỏi: “Làm thế nào đây?” <br>Diệp Huyên đáp: “Rút lui!” <br>Cự Viên đột ngột vung cánh tay lên, chỉ trong chốc lát, cả đàn yêu thú đã rút nhanh về sau như thủy triều. Cả đám nhanh chóng lùi đến khu vực đầm lầy Vực Thẳm, nhưng những con cú vọ kia lại không hề có ý định buông tha mà vẫn dồn sức đuổi theo. <br>Advertisement <br>Sắc mặt Diệp Huyên sa sầm, hắn chỉ tay lên trời nhưng lại chẳng thấy bất cứ hiện tượng gì xảy ra. <br>Diệp Huyên thoáng cảm thấy ngại ngùng, bởi vì lúc này hắn mới nhận ra bản thân không có tu vi! <br><br>Nếu ở bên ngoài thì cái chỉ tay vừa nãy của hắn có thể tiêu diệt được cả đám cặn bã kia. <br>Diệp Huyên nhìn sang Cự Viên: “Liệu có đánh thắng bọn nó được không?” <br>Cự Viên đáp: “Có thể thử xem sao!” <br>Diệp Huyên liền gật đầu: “Xông lên!” <br>Cự Viên đột nhiên gầm thét, sau đó giậm chân bật mạnh về phía bầu trời rồi thả mình xuống đất. <br>Cú va chạm này tựa như một ngọn núi nhỏ rung chuyển, kinh hồn bạt vía. <br>Ầm ầm! <br>Rất nhiều con cú vọ bị chết bởi cú va chạm của Cự Viên, nhưng số lượng bên pha cú vọ lại quá đông đúc. <br>Diệp Huyên đột nhiên giơ tay trái lên cao: “Chiến đấu vì tự do! Giết!” <br>Nói xong, hắn liền xông ra ngoài. <br>Sau lưng hắn, cả đám yêu thú cũng nhao nhao xông lên. <br>Tuy số lượng cú vọ khá đông nhưng yêu thú sau lưng Diệp Huyên cũng không hề ít, nên trận hỗn chiến này bọn họ không ở vào thế yếu, nhất là đám Cự Viên còn có ưu thế da dày thịt béo, thế nên tạm thời đám cú vọ không có cách nào đối phó cả. <br> <br>Trước quán rượu, Giang thúc nhìn cuộc chiến giữa đám yêu thú, im lặng không nói gì. <br>A Mục cũng im lặng giống ông. <br>Một lát sau, Giang thúc đột nhiên cất lời: “Tại sao đám yêu thú kia lại đi theo cậu ta?” <br>A Mục khẽ cất lời: “Tự do!” <br>Giang thúc thoáng do dự, muốn nói lại thôi. <br>A Mục liền hi: “Giang thúc muốn nói gì sao?” <br>Giang thúc lắc đầu: “Ta chỉ cảm thấy loại thí luyện kiểu này đã mất đi ý nghĩa vốn có của thí luyện mà thôi”. <br>A Mục nhìn Giang thúc: “Thúc sai rồi. Cực kỳ sai!” <br>Giang thúc nhìn A Mục: “Là sao?” <br>A Mục khẽ đáp: “Trừ phi thúc có thực lực vô địch, còn không thì mưu trí nhiều lúc còn quan trọng hơn cả. Thí luyện này không chỉ thử thách tâm cảnh của một người, mà còn khảo nghiệm cả trí thông minh của<br><br>"}