{"title":"Chương 3928: Đốt sạch cả hẻm núi!  ","content":" Bên cạnh đầm lầy Vực Thẳm, cuộc chiến lúc này đã kết thúc, đám cú vọ kia cũng đã lùi về chỗ hẻm núi lớn, bởi vì ban ngày là trở ngại của chúng. <br>Cự Viên bên cạnh Diệp Huyên trầm giọng: “Chắc chắn đến đêm chúng nó sẽ đột kích lần nữa”. <br>Diệp Huyên đột nhiên nói: “Phe chúng ta thương vong thế nào?” <br>Advertisement <br>Cự Viên nhìn lướt một vòng: “Hơn một trăm yêu thú”. <br>“Hơn một trăm” sao? <br> Vẻ mặt Diệp Huyên sa sầm. <br>Một lát sau, hắn khẽ cất lời: “Hãy chôn cất chúng thật cẩn thận”. <br>Cự Viên lắc đầu: “Phiền!” <br>Diệp Huyên đột nhiên nói: “Bọn chúng là chiến hữu của chúng ta! Là chiến hữu đó!” <br>Dứt lời, hắn liền liếc nhìn đám yêu thú có mặt: “Bắt đầu từ giờ giữa chúng ta không phân biệt chủng tộc. Không có Nhân tộc, không có tộc Cự Ngạc, không có Yêu tộc, chẳng có Lang tộc, chúng ta đều như nhau! Ta nói rõ ràng trước, nếu các ngươi đã lựa chọn tin ta thì ta nhất định sẽ dẫn các ngươi rời khỏi nơi này. Ra đến bên ngoài, ông đây sẽ khiến tất cả yêu thú các ngươi thoát thai hoán cốt. Ông đây đã nói thì sẽ làm được!” <br>Có Tiểu Linh Nhi ở đây, muốn khiến đám yêu thú này thoát thai hoán cốt là chuyện hắn có thể nắm chắc. <br>Cự Viên nhìn Diệp Huyên: “Ngươi nói thật chứ?” <br>Diệp Huyên nhìn chằm chằm Cự Viên: “Thật!” <br>Cự Viên nhìn Diệp Huyên: “Con người, ta biết chắc chắn ngươi không phải người bình thường. Lúc ở đây tu vi của ngươi bị phong ấn, nên thực lực không bằng chúng ta. Nhưng nếu ra ngoài rồi, ắt hẳn thực lực của ngươi mạnh hơn chúng ta. Ta mong là ngươi là người giữ chữ tín, sẽ dẫn chúng ta rời khỏi nơi này!” <br>Diệp Huyên nhìn thẳng vào mắt Cự Viên: “Ta nói được thì sẽ làm được!” <br>Cự Viên gật đầu: “Bắt đầu từ bây giờ chúng ta sẽ chiến đấu vì ngươi!” <br>Diệp Huyên đột nhiên nói: “Nhóm lửa!” <br><br>Nhóm lửa?! <br>Đám yêu thú có mặt đều sững sờ. <br>Diệp Huyên nhìn về phía hẻm núi xa xa, gằn giọng: “Nếu chúng nó không muốn bàn chuyện vậy thì ông đây không thèm nữa! Nhóm lửa!” <br>Dứt lời, hắn liền bắt đầu nhóm lửa. <br>Khoảng nửa canh giờ sau, Diệp Huyên dẫn theo cả đám yêu thú lao về phía hẻm núi Tội Ác kia, mà đám yêu thú này đều mang theo một bó đuốc. <br>Diệp Huyên vẫn ngồi trên vai con vượn lớn lúc này, tay trái cầm một bó đuốc đang cháy hừng hực… <br>Đốt sạch cả hẻm núi! <br>Trước quán rượu, Giang thúc đột nhiên nói: “Thật ra, cậu ta đã có thể vượt qua rồi!” <br>A Mục lắc đầu: “Sau hẻm núi kia chỉ mới là bắt đầu mà thôi”. <br>Giang thúc nheo mắt: “Ở đó có gì?” <br>A Mục khẽ đáp: “Kẻ mang tội!” <br>"}