{"title":"Chương 3929: “Dẫn tất cả yêu thú lùi về sau!”  ","content":" Diệp Huyên dẫn theo đại quân yêu thú đến hẻm núi Tội Ác, Diệp Huyên bảo vô số yêu thú ném đuốc vào hẻm núi. <br>Trong phút chốc, cả hẻm núi lập tức bốc cháy, vô số con cú lao ra. <br>Diệp Huyên gầm lên: “Chiến đấu!” <br>Nói xong, hắn dẫn đầu xông lên! <br>Advertisement <br>Tuy rằng hắn không có tu vi, nhưng ý thức chiến đấu không hề kém! <br>Nhưng những con cú này không ra tay, mà ào ào bay về phía chân trời, rất nhanh, tất cả con cú biến mất ở phía cuối chân trời. <br><br>Nhìn thấy cảnh này, Diệp Huyên và các yêu thú đều ngây người. <br>Sao lại thế này? <br>Mà lúc này, ngọn lửa trong hẻm núi đột nhiên biến mất. <br>Diệp Huyên nhíu mày. <br>Bỗng nhiên, một hòn đá bay ra từ trong hẻm núi kia, tốc độ cực nhanh, làm cho Diệp Huyên lập tức biến sắc. <br>Đúng lúc này, Cự Viên chợt chắn trước mặt Diệp Huyên, nó đánh mạnh một quyền. <br>Ầm! <br>Hòn đá kia xuyên qua tay phải của Cự Viên, máu tươi bắn tung toé. <br>Cùng lúc đó, cả người Cự Viên bay ngược ra sau. <br>Tất cả yêu thú ở đây nhìn thấy cảnh này, sắc mặt lập tức thay đổi. <br>Cự Viên là người có sức chiến đấu mạnh nhất trong số bọn chúng! <br>Diệp Huyên nhìn về phía hẻm núi, trong hẻm núi kia, một cô gái chậm rãi đi ra, cô gái mặc một chiếc váy màu đen, tóc dài ngang vai, hai tay và hai chân của nàng ta đều buộc dây xích màu đen! <br>Giang thúc ở trước quán rượu kia nhìn thấy cô gái, sắc mặt lập tức thay đổi rõ rệt: “Nàng ta...” <br><br>Khuôn mặt A Mục không chút biểu cảm. <br>... <br>Trước hẻm núi, cô gái nhìn Diệp Huyên, vẻ mặt không chút biểu cảm, cũng không nói gì. <br>Diệp Huyên trầm giọng nói: “Không biết nên xưng hô với tiền bối như thế nào?” <br>Cô gái nhìn lướt qua đám yêu thú, sau đó nói: “Ngươi là người thí luyện của Vu tộc?” <br>Diệp Huyên gật đầu. <br>Cô gái đột nhiên vung tay phải lên. <br>Diệp Huyên còn chưa kịp phản ứng lại đã bị đánh bay ra ngoài, lần bay này ước chừng xa đến mười mấy trượng, hắn mới vừa rơi xuống đất, trong miệng lập tức phun ra một ngụm máu. <br>Diệp Huyên từ từ đứng lên, hắn nhìn về phía cô gái kia, cô gái chỉ vào đám yêu thú, nói với giọng châm chọc: “Một con đường thí luyện đơn giản, thế mà ngươi lại tụ tập đám ô hợp này, thể diện của ngươi đâu?” <br>Diệp Huyên lau máu tươi ở khoé miệng, sau đó nhìn về phía Cự Viên: “Dẫn tất cả yêu thú lùi về sau!” <br>Cự Viên lắc đầu, nó chắn trước mặt Diệp Huyên, lúc này, cô gái kia vung tay phải. <br>Ầm! <br>"}