{"title":"Chương 3930: “Người biết Đại Tế ti của Vu tộc!”  ","content":" Cự Viên lập tức bị đánh bay, sau khi bay xa hàng chục trượng nó rơi mạnh xuống đất, mà lúc này, trên người toàn vết thương, máu tươi chảy ròng! <br>Đám yêu thú nhìn thấy cảnh này, liền lộ ra ánh mắt sợ hãi. <br>Cô gái nhìn thoáng qua Cự Viên, mặt không chút biểu cảm: “Con kiến!” <br>Advertisement <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Ngươi đúng là một người thí luyện có năng lực kém cỏi!” <br>Diệp Huyên không quan tâm cô gái, mà đi đến bên cạnh Cự Viên, nó nằm trên mặt đất, máu trên người không ngừng chảy. <br>Diệp Huyên nhẹ giọng nói: “Thật xin lỗi!” <br><br>Cự Viên nhìn Diệp Huyên: “Là lựa chọn của chúng ta!” <br>Nói xong, nó định đứng lên, nhưng nó phát hiện, nó căn bản không đứng dậy nổi. <br>Một đòn kia đã làm nó bị trọng thương. <br>Diệp Huyên đứng dậy nhìn về phía cô gái kia: “Mục tiêu của người là ta?” <br>Khoé miệng cô gái nhếch lên đầy khinh thường: “Ngươi không có tư cách!” <br>Diệp Huyên khẽ gật đầu, sau đó nhìn về phía đám yêu thú: “Các ngươi trở về đi!” <br>Đám yêu thú nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên nói: “Đưa Cự Viên trở về”. <br>“Trở về?” <br>Cô gái kia đột nhiên cười lạnh: “Ngươi có phải là nghĩ nhiều rồi không?” <br>Diệp Huyên xoay người nhìn về phía cô gái: “Chúng nó không có bất kỳ sự uy hiếp nào đối với người, không phải sao?” <br><br>Cô gái nhìn Diệp Huyên: “Ta nhìn chúng thì thấy khó chịu, không được sao?” <br>Diệp Huyên nhìn chằm chằm cô gái, lúc này, cô gái đột nhiên cười nói: “Muốn khôi phục thực lực?” <br>Diệp Huyên không nói gì. <br>Cô gái bỗng nhiên nói: “Cho dù ngươi khôi phục thực lực, ta cũng có thể tiêu diệt chúng! Nhưng mà thấy ngươi quan tâm đám nghiệt súc này như vậy, ta có thể cho ngươi một cơ hội! Lấy trạng thái bây giờ của ngươi tiếp một chiêu của ta, nếu ngươi có thể tiếp được, ta sẽ bỏ qua cho chúng!” <br>Diệp Huyên lắc đầu: “Ta không tiếp được!” <br>Cô gái cười nói: “Vậy bây giờ ngươi bảo Đại Tế ti của Vu tộc thả ngươi ra ngoài, hoặc là bảo nàng ta khôi phục thực lực của ngươi!” <br>Diệp Huyên híp mắt lại: “Người biết Đại Tế ti của Vu tộc!” <br>Cô gái gật đầu: “Ta biết rất nhiều, ngươi có thể bảo nàng ta khôi phục thực lực của ngươi, sau đó ngươi có thể thử xem có thể ngăn cản ta hay không!” <br>Diệp Huyên ngẩng đầu nhìn về phía chân trời. <br>Trước quán rượu, A Mục<br><br>"}