{"title":"Chương 3931: “Sao người nói nhiều như vậy?”  ","content":" Diệp Huyên trầm giọng nói: “Người rốt cuộc là ai!” <br>Cô gái nhìn thẳng vào Diệp Huyên: “Ngươi quản ta là ai!” <br>Diệp Huyên chỉ vào đám yêu thú: “Chúng nó và người không thù không oán!” <br>Cô gái cười nói: “Một đám kiến, ta nhìn chúng nó khó chịu!” <br>Advertisement <br>Diệp Huyên híp mắt lại: “A Mục, làm cho ta khôi phục thực lực!” <br>Nhưng mà, không có gì đáp lại! <br> Diệp Huyên ngẩng đầu nhìn về phía chân trời: “Làm cho ta khôi phục thực lực!” <br>Lúc này, giọng của A Mục đột nhiên vang lên trong đầu Diệp Huyên: “Ngươi khôi phục thực lực, cũng không thể đánh lại nàng ta!” <br>Diệp Huyên trầm giọng nói: “Có thể ngăn cản nàng ta không?” <br>A Mục nói: “Không thể!” <br>Diệp Huyên nhíu mày: “Cô cũng không thể?” <br>A Mục nói: “Đúng! Bởi vì nàng ta là Đại Tế ti đời trước của Vu tộc ta, hơn nữa cũng là Đại Tế ti đánh giỏi nhất qua các thế hệ! Đừng nói ngươi, Thần Công kia cũng không phải đối thủ của nàng ta!” <br>Đại Tế ti đời trước! <br><br>Nghe vậy, Diệp Huyên ngây ngẩn. <br>Diệp Huyên nhìn về phía cô gái kia: “Người là Đại Tế ti đời trước của Vu tộc!” <br>Cô gái cười nói: “Phải!” <br>Diệp Huyên trầm giọng nói: “Vậy vì sao người lại ở chỗ này?” <br>Cô gái nhìn Diệp Huyên: “Liên quan quái gì đến ngươi!” <br>Đúng lúc này, cô gái đột nhiên nắm chặt tay phải từ xa, Cự Viên trực tiếp bị nàng ta nhấc lên, hai mắt của Cự Viên trợn lên, máu tươi bắn tung toé khắp người nó, như sắp bị nổ tung! <br><br>Diệp Huyên đột nhiên nói: “Ta tiếp một chiêu của người!” <br>Cô gái nhìn Diệp Huyên, khóe miệng hơi nhếch lên: “Ngươi xác định?” <br>Diệp Huyên gật đầu: “Phải!” <br>Cô gái cười nói: “Ngươi nghĩ rằng ta sẽ thủ hạ lưu tình sao?” <br>Diệp Huyên nhìn cô gái: “Ngươi sẽ không sao?” <br>Cô gái mỉm cười: “Cho ngươi cơ hội cuối cùng, bảo Vu tộc cho ngươi ra ngoài, bây giờ vẫn còn kịp!” <br>Diệp Huyên nhe răng cười: “Sao người nói nhiều như vậy?” <br>Cô gái buông lỏng tay phải, Cự Viên rơi xuống mặt đất. <br>Diệp Huyên nhìn về phía cá sấu khổng lồ: “Đưa nó rời đi!” <br>Cự Ngạc nhìn Diệp Huyên, không nói lời nào. <br>Đúng lúc này, cô gái kia đột nhiên đánh một quyền ra. <br>Ầm! <br>Diệp Huyên trợn tròn hai mắt, bụng hắn bị một quyền đánh xuyên qua. <br>"}