{"title":"Chương 3932: “Ngươi không phải người Vu tộc chính gốc!”  ","content":" Máu tươi bắn tung toé! <br>Diệp Huyên đứng tại chỗ. <br>Trước quán rượu, Giang thúc cũng đứng ở nơi đó, A Mục nắm chặt hai nắm đấm, không nói lời nào. <br>Trước hẻm núi Tội Ác, cô gái nhìn Diệp Huyên, cười nói: “Ngươi nghĩ rằng ta sẽ thủ hạ lưu tình? Không, ta sẽ không!” <br>Advertisement <br>Nói xong, nàng ta thu tay phải lại, Diệp Huyên lập tức ngã xuống. <br>Lúc này, cá sấu khổng lồ đột nhiên dẫn theo đám yêu thú xoay người rời đi. <br><br>Diệp Huyên nằm trên mặt đất, ánh mắt trống rỗng. <br>Hắn cứ như vậy mà chết sao? <br>Lúc này, cô gái đi đến trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên: “Hối hận không?” <br>Hối hận? <br>Hắn không hề hối hận! <br>Ngay từ đầu hắn dẫn đám yêu thú này đi là có tâm tư riêng, nhưng hắn chưa từng nghĩ sẽ hại chết đám yêu thú này. <br>Bởi vậy, khi nhìn thấy cô gái này, hắn quả quyết bảo đám yêu thú này rút lui, bởi vì hắn biết, đám yêu thú này không phải đối thủ của cô gái kia. <br>Lúc này, cô gái lại nói: “Ngươi xem, đám yêu thú đều chạy rồi!” <br>Diệp Huyên nhẹ giọng nói: “Chúng nó không chạy, ở đây chờ chết sao?” <br>Cô gái nhìn Diệp Huyên: “Cho nên, ta hỏi ngươi có đáng không? Bởi vì ngươi rõ ràng có thể rời khỏi đây!” <br>Diệp Huyên nhìn cô gái: “Ta không thích người khác vì ta mà chết!” <br>Cô gái lắc đầu: “Nó cũng không phải người thân của ngươi, chỉ là một con nghiệt súc mà thôi!” <br><br>Diệp Huyên từ từ nhắm hai mắt: “Đối ta mà nói, người khác không phụ ta, ta nhất định sẽ không phụ người!” <br>Nói đến đây, hắn cau mày lại, hắn vẫn còn có thể nói chuyện? <br>Sao lại thế? <br>Diệp Huyên mở hai mắt, hắn nhìn xuống bụng của mình, nơi đó không có vết thương nào cả! <br>Diệp Huyên nhìn về phía cô gái: “Đây là một thử thách?” <br>Cô gái cười lạnh: “Thử thách? Ngươi nghĩ nhiều quá rồi!” <br>Diệp Huyên trầm giọng nói: “Có ý gì?” <br>Cô gái đến một bên ngồi xống, nàng ta nhìn Diệp Huyên: “Bây giờ Vu tộc có Đại Tế ti, ngươi không phải đến thí luyện Đại Tế ti, nếu ta đoán không nhầm, ngươi hẳn là vu thị của Đại Tế ti đương nhiệm!” <br>Diệp Huyên gật đầu: “Phải!” <br>Cô gái nói: “Ngươi không phải<br><br>"}