{"title":"Chương 3933: “Ta không sai!”  ","content":" Cô gái trầm lặng một lát, sau đó nói: “Nàng ta nhìn xa hơn ta!” <br>Diệp Huyên nhìn thoáng qua cô gái: “Tiền bối, vì sao người lại bị nhốt ở nơi này?” <br>Cô gái nhìn Diệp Huyên: “Có liên quan gì đến ngươi không?” <br>Advertisement <br>Diệp Huyên vội vàng nói: “A Mục nói với ta, ngươi là Đại Tế ti đánh nhau giỏi nhất trong các thế hệ, nói cách khác, trong Vu tộc hẳn là không có ai có thể đánh thắng người, nếu đã như vậy, cũng không ai có thể nhốt người, cho nên, nếu ta đoán không nhầm, tiền bối hẳn là đã tự nhốt mình ở đây!” <br>Cô gái nhìn thoáng qua Diệp Huyên: “Ngươi cũng thật thông minh!” <br><br>Diệp Huyên trầm giọng nói: “Tiền bối, vì sao người lại tự nhốt mình ở đây?” <br>Cô gái im lặng. <br>Diệp Huyên đi đến bên cạnh cô gái: “Không thể nói sao?” <br>Cô gái lạnh nhạt nói: “Không từ thủ đoạn!” <br>Diệp Huyên nhíu mày: “Ý gì?” <br>Cô gái nhìn Diệp Huyên: “Năm đó sau khi ta lên làm Đại Tế ti, vì một vài lợi ích, bất chấp sự sống chết của người trong tộc, hại chết rất nhiều người. Với ta mà nói, hy sinh một số người, đổi lại một vài lợi ích, là hoàn toàn xứng đáng.” <br>Diệp Huyên trầm lặng. <br>Cô gái nhìn về phía Diệp Huyên: “Ngươi nghĩ sao?” <br>Diệp Huyên lắc đầu: “Không dám gật bừa! Nếu là ta, ta sẽ không hy sinh người đi theo mình để đổi lại lợi ích, cho dù là lợi ích gì cũng không quý giá bằng tính mạng!” <br>Cô gái nhìn Diệp Huyên, Diệp Huyên lại nói: “Cho nên tiền bối tự trách, tự nhốt mình ở đây?” <br>Cô gái lắc đầu: “Ta không cảm thấy mình sai!” <br> <br>Diệp Huyên: “...” <br>Lúc này, cô gái lại nói: “Nhưng sự phụ của ta nói ta sai rồi! Để ta ở đây bế quan tự suy nghĩ, nhưng ta cảm thấy ta không sai. Hy sinh số ít người, để càng nhiều người được lợi, việc này có gì sai?” <br>Diệp Huyên lắc đầu: “Người sai rồi!” <br>Cô gái nhìn Diệp Huyên: “Ta không sai!” <br>Diệp Huyên nói tiếp: “Nhưng cách nghĩ của người không sai!” <br>Nghe vậy, trong mắt cô gái hiện lên một tia dị sắc: “Ngươi cũng cảm thấy ta không sai?” <br>Diệp Huyên trầm giọng nói: “Ước nguyện ban đầu là tốt, bởi vì điều ngươi nghĩ là Vu tộc, ngươi không có tư lợi, người muốn mưu lợi cho Vu tộc, điểm này có gì sai?” <br>Cô gái đột nhiên đứng lên, nàng ta nhìn Diệp Huyên, trong mắt lộ vẻ tán thưởng: “Nói rất đúng! Không nhìn ra, ngươi còn là một người thành thật!” <br>Lúc này, trong mắt nàng ta không còn đầy vẻ đe doạ như trước. <br>Bởi vì trong rất nhiều năm qua, đây là người đầu tiên nói nàng ta không sai! <br>"}