{"title":"Chương 3934: “Công bằng!”  ","content":"Diệp Huyên nhìn Đại Tế ti đời trước ở trước mặt, lại nói: “Ta có câu này có thể không dễ nghe, không biết nên nói hay không!” <br>Cô gái nhìn Diệp Huyên: “Ngươi cứ nói đừng ngại!” <br>Diệp Huyên gật đầu: “Suy nghĩ và ước nguyện ban đầu của người đều không sai, nhưng cách làm lại không đúng!” <br>Advertisement <br>Cô gái nói: “Nói như thế nào?” <br>Diệp Huyên trầm giọng nói: “Người nói, hy sinh số ít người Vu tộc đổi lấy lợi ích cho phần lớn người Vu tộc, nhưng người có từng nghĩ, làm vậy quá bất công cho những người bị hy sinh?” <br><br>Cô gái trầm lặng. <br>Diệp Huyên lại nói: “Nếu cho người lựa chọn, để người hy sinh đổi lấy lợi ích cho Vu tộc, người chắc chắn sẽ đồng ý, đúng không?” <br>Cô gái nhìn Diệp Huyên: “Phải! Lợi ích của Vu tộc là trên hết!” <br>Diệp Huyên nói: “Nhưng người có từng nghĩ không phải tất cả người Vu tộc đều có suy nghĩ này giống mình. Có lẽ điều bọn họ càng muốn hơn đó là còn sống”. <br>Cô gái im lặng. <br>Diệp Huyên nói tiếp: “Công bằng!” <br>Cô gái nhìn Diệp Huyên: “Công bằng?” <br>Diệp Huyên gật đầu: “Người làm Đại Tế ti của Vu tộc, mỗi một suy nghĩ một hành động đều có thể quyết định sự sống chết của vô số người Vu tộc, cũng chính vì như vậy, người nhất định phải công bằng. Lúc trước người nói, hy sinh một bộ phận người Vu tộc để đổi lấy lợi ích cho càng nhiều người Vu tộc, ta hỏi người, bộ phận nhân thủ bị hy sinh này có phải đều là nhóm người yếu không?” <br>Cô gái gật đầu. <br>Diệp Huyên nói: “Xin hỏi người, bộ phận người Vu tộc yếu ớt này có phải con dân của người không?” <br><br>Cô gái nhìn Diệp Huyên: “Phải!” <br>Diệp Huyên gật đầu: “Vậy đúng rồi! Cho dù mạnh hay yếu cũng đều là con dân của người, đều là những người mà người làm Đại Tế ti như người phải bảo vệ, điểm này, thừa nhận không?” <br>Cô gái nói: “Thừa nhận!” <br>Diệp Huyên lại nói;”Không phải ai cũng đều vĩ đại như người! Đa số người dân Vu tộc bọn họ chỉ muốn sống, mà không phải bị hy sinh. Người là Đại Tế ti của Vu tộc, có lòng hiến dâng cho Vu tộc, nhưng người thử nghĩ xem, nếu chỉ là một người Vu tộc bình thường, phía trên có người muốn hy sinh người, sau đó đổi lấy lợi ích cho những người Vu tộc khác hưởng thụ, người có cam chịu không?” <br>Cô gái trầm lặng. <br>Diệp Huyên nhìn cô gái, nghiêm túc nói: “Suy nghĩ và ước nguyện ban đầu của ngươi đều không sai, bởi vì người là vì Vu tộc, nhưng cách làm của người sai rồi! Đại Tế ti là bảo vệ người dân Vu tộc, mà những người dân Vu tộc này ở trong lòng Đại Tế ti không nên phân mạnh yếu, cho dù yếu thế nào thì ở trong lòng bọn họ Đại Tế ti các người đều giống như thần linh, bọn họ tin tưởng người như vậy, sao người có thể hy sinh bọn họ?” <br>Cô gái đột nhiên nói: “Nếu trong tình huống không thể không hy sinh thì sao?” <br>Diệp Huyên nhìn cô gái: “Nếu thực sự có lúc như vậy, ta lựa chọn chiến đấu, mọi người cùng nhau chiến đấu, tất cả<br><br>"}