{"title":"Chương 3935: “Ta không thể tiếp tục trốn tránh!”  ","content":" Cô gái lắc đầu: “Ta đã hiểu ý của ngươi rồi!” <br>Nói xong, nàng ta ngẩng đầu nhìn về phía chân trời, nhẹ giọng nói: “Sư tôn, giống như hắn nói, cách làm của ta sai rồi!” <br>Advertisement <br>Nàng ta vừa dứt lời, xích sắt trên tay nàng ta đột nhiên trở nên hư ảo. <br>Nhìn thấy vậy, cô gái ngây người, sau đó run giọng nói: “Người tha thứ cho ta?” <br><br>Nhưng mà không có gì đáp lại! <br>Trong mắt cô gái bỗng nhiên chảy ra chất lỏng trong suốt, nàng ta run giọng nói: “Lúc trước ta nên nhận sai với người, nhưng mà ta rất kiêu ngạo! Ta đã bao giờ cúi đầu với người khác?” <br>Vẫn không có gì đáp lại! <br>Diệp Huyên nói nhỏ: “Tiền bối...” <br>Cô gái nhìn về phía Diệp Huyên: “Ta vốn là một cô nhi, là sư tôn thấy ta đáng thương, mang ta về, dạy ta đọc sách, dạy ta tập võ, dạy ta vu thuật, ta kỳ tài ngút trời, có thiên phú tu luyện có thể nói là người mạnh nhất ở Vu tộc từ trước đến nay. Dần dần, ta càng ngày càng kiêu ngạo! Đặc biệt sau khi ta dễ dàng thông qua con đường thí luyện, ta lại càng không để các cao thủ thiên hạ trong mắt, nhưng cũng chính bởi vì sự tự đại và kiêu ngạo của ta mà thiếu chút nữa đã hại cả Vu tộc. Cũng bởi vì lần đó, sư tôn vì ta mà chết, từ đó về sau, ta tự nhốt mình ở đây, nhưng ta là bởi vì áy náy, chứ không phải thấy bản thân thật sự đã sai.” <br>Nói xong, nàng ta từ từ nhắm mắt: “Bây giờ nhớ lại ánh mắt của sư tôn, ta biết, người chắc chắn đã rất thất vọng về ta!” <br>Diệp Huyên nói: “Vậy người có từng nghĩ tới, trốn tránh như bây giờ có thể khiến người càng thất vọng!” <br>Cô gái gật đầu: “Ta không thể tiếp tục trốn tránh!” <br>Diệp Huyên nói: “Người muốn ra ngoài rồi sao?” <br><br>Cô gái gật đầu: “Khúc mắc đã được giải, đến lúc rời đi rồi!” <br>Diệp Huyên vội vàng nói: “Mang ta cùng rời đi!” <br>Cô gái nhìn Diệp Huyên: “Ngươi đang thí luyện!” <br>Diệp Huyên nghiêm mặt nói: “Nếu người đưa ta rời đi thì cũng tính là bản lĩnh của ta, không phải sao?” <br>Cô gái nghĩ nghĩ, sau đó nói: “Ngươi nói cũng đúng, chỉ là ta không thể đưa ngươi rời đi!” <br>Diệp Huyên có chút khó hiểu: “Vì sao?” <br>Cô gái nhìn Diệp Huyên: “Ngươi có biết vì sao lúc trước ta không giết ngươi không?” <br>Diệp Huyên hỏi: “Vì sao?” <br>Cô gái nhẹ giọng nói: “Nhìn nhân phẩm của ngươi, ngươi là vu thị, nếu nhân phẩm ngươi không tốt, ta sẽ thay tế ti của ngươi giết ngươi! Còn có những người bạn yêu thú của ngươi, ta vẫn chưa làm nó bị thương, ngươi nhìn thấy đều là vu thuật”. <br>"}