{"title":"Chương 3936: “Ta sẽ ở đó khi cần đến ta!”  ","content":" Diệp Huyên trầm lặng. <br>Cô gái lại nói: “Ngươi là vu thị của Vu tộc, chính là người một nhà, hơn nữa, vu thị địa vị tôn kính, nếu vừa rồi ngươi vứt bỏ đám yêu thú kia, ai biết sau này ngươi có phản bội Vu tộc hay không? Nhưng ngươi đã không vứt bỏ đám yêu thú kia! Đại Tế ti của ngươi có con mắt không tồi!” <br>Diệp Huyên trầm giọng nói: “Thực lực của ta rất yếu!” <br>Cô gái cười nói: “Vậy thì đã sao? Ai quy định vu thị nhất định phải có được thực lực mạnh mẽ? Hơn nữa, thực lực không đủ, có thể tăng lên, nhưng nếu nhân phẩm không tốt, vậy thì rất khó tăng lên!” <br>Advertisement <br>Diệp Huyên do dự một lát, sau đó nói: “Nếu không, người đưa ta đi đi!” <br>Cô gái mỉm cười: “Ngươi có thể dựa vào năng lực của chính mình đi tiếp! Nếu ngươi đi ra khỏi con đường này, ngươi sẽ nhận được sự tôn kính của Vu tộc, đến lúc đó, Vu tộc sẽ tôn kính ngươi không phải bởi vì Đại Tế ti của ngươi, cũng không phải bởi vì thân phận vu thị của ngươi”. <br> <br>Diệp Huyên suy nghĩ, sau đó nói: “Ta vẫn là đi tiếp thôi!” <br>Cô gái cười nói: “Bảo trọng!” <br>Nói xong, nàng ta định rời đi, lúc này, Diệp Huyên đột nhiên nói: “Người sau khi ra ngoài, có làm Đại Tế ti nữa không?” <br>Cô gái cười nói: “Ngươi đoán!” <br>Nói xong, nàng ta đã muốn biến mất tại chỗ. <br>Diệp Huyên thấp giọng thở dài, những điều đó đã không còn là thứ hắn có thể quản được! <br>Diệp Huyên đi về phía xa. <br>Mà đúng lúc này, một cây bút màu đen đột nhiên dừng ở trước mặt hắn: “Ngươi hãy giữ lấy cây bút này, ngày sau ở bên ngoài nếu gặp nguy hiểm, có thể dùng bút này viết một chữ 'đến', ngươi nói đến, ta sẽ đến!” <br>Diệp Huyên chớp chớp mắt, sau đó vội thu hồi cây bút kia! <br>Đại Tế ti đánh nhau giỏi nhất của Vu tộc, ngay cả Thần Công cũng không đánh lại nàng ta, đây chính là một tay đấm siêu cấp! <br>Sau khi thu hồi cây bút, Diệp Huyên xoay người rời đi. <br>.... <br> <br>Trước quán rượu, cô gái xuất hiện trước mặt A Mục. <br>A Mục nhìn cô gái, không nói gì. <br>Giang thúc ở bên cạnh vội vàng cung kính hành lễ. <br>Cô gái nhìn A Mục, cười nói: “Người ngươi chọn không tồi!” <br>Nói xong, nàng ta xoay người rời đi. <br>A Mục đột nhiên nói: “Vu tộc cần ngươi!” <br>Cô gái cũng không quay đầu lại: “Ta sẽ ở đó khi cần đến ta!” <br>Nói xong, nàng ta đã biến mất. <br>A Mục thật lâu không nói gì <br>... <br>Diệp Huyên trở về đầm lầy Thâm Uyên một lần nữa, khi nhìn thấy Diệp Huyên, Cự Viên lập tức lao đến trước mặt Diệp Huyên, quả nhiên, Cự Viên không bị sao cả! <br>Diệp Huyên thấy vậy, trong lòng cũng nhẹ nhõm, hắn vỗ vỗ đùi của Cự Viên: “Không có việc gì là tốt rồi!” <br>"}