{"title":"Chương 3937: Đồng bằng vô biên vô hạn!  ","content":" Cự Viên khẽ gật đầu. <br>Diệp Huyên nhìn đám yêu thú một cái: “Các ngươi ở lại chỗ này, con đường còn lại để ta tự đi thôi!” <br>Cự Viên nhăn mày: “Ngươi đã từng đồng ý với bọn ta!” <br>Diệp Huyên cười nói: “Ngươi hiểu lầm ý của ta rồi! Ý của ta là ta đi lên trước, nếu có nguy hiểm, ta sẽ trở lại tìm các ngươi. Hiện tại, quá nhiều yêu thú sẽ rất thu hút sự chú ý của người khác, ngược lại không tốt”. <br>Advertisement <br>Cự Viên do dự một lát, sau đó nói: “Thực lực bây giờ của ngươi...” <br>Diệp Huyên cười nói;”Không sao đâu, ta hèn hạ một chút!” <br> Cự Viên còn muốn nói gì, Diệp Huyên đột nhiên nói: “Ngươi yên tâm, lần này đi mặc kệ kết quả như thế nào, cho dù ta chết, bạn của ta cũng sẽ thả các ngươi đi, điều này ta có thể cam đoan với các ngươi!” <br>Cự Viên vẻ mặt phức tạp: “Vậy ngươi tự mình cẩn thận! Nếu có gì cần, thì trở lại tìm chúng ta!” <br>Diệp Huyên gật đầu: “Được! Chư vị, bảo trọng!” <br>Nói xong, hắn xoay người rời đi. <br>Cự Viên đứng tại chỗ nhìn Diệp Huyên rời đi, nhẹ giọng nói: “Con người cũng có tốt xấu!” <br>Cá sấu khổng lồ nói: “Chúng ta thật sự có thể đi ra ngoài sao?” <br>Cự Viên gật đầu: “Có thể!” <br>Đúng lúc này, một cô gái đột nhiên xuất hiện. <br>Người tới chính là A Mục! <br>A Mục nhìn bọn Cự Viên: “Đi theo ta!” <br>Cự Viên nói: “Ngươi là?” <br>A Mục nhẹ giọng nói: “Đại Tế ti của Vu tộc! Ta có thể dẫn các ngươi rời khỏi nơi này!” <br>Cự Viên do dự một lát, sau đó nói: “Có thể đợi một chút không?” <br> A Mục nhìn về phía Cự Viên, nó trầm giọng nói: “Có thể hắn sẽ cần sự giúp đỡ của bọn ta”. <br>A Mục nhìn Cự Viên một lúc lâu, nàng ta cười nhẹ: “Được!” <br>Nói xong, nàng ta xoay người biến mất không thấy. <br>.... <br>Xa xa, Diệp Huyên đi xuyên qua hẻm núi Tội Ác, mà sau hẻm núi tội ác là một vùng đồng bằng. <br>Đồng bằng vô biên vô hạn! <br>Diệp Huyên tiếp tục đi về phía trước, sau khi đi khoảng một canh giờ, Diệp Huyên gặp một con sông, Diệp Huyên thầm mừng trong lòng, hắn vội lao đến, vừa đến bờ sông, hắn định uống nước, nhưng hắn vẫn nhịn xuống! Hắn cẩn thận quan sát đáy nước ở trước mặt, sau khi xác định không có yêu thú nguy hiểm nào, hắn cúi người xuống, điên cuồng uống nước. <br>Cả đoạn đường đi, hắn đã rất khát. <br>Phải biết rằng, hắn hiện tại chỉ là một người bình thường! <br>Đúng lúc này, một giọng nói dịu dàng truyền đột nhiên vang lên từ bên cạnh: “Uống chậm một chút, không có ai tranh với ngươi đâu!” <br>Diệp Huyên nghe thấy giọng nói này, sắc mặt lập tức thay đổi rõ rệt... <br>Mà gần<br><br>"}