{"title":"Chương 3938: “Lục Duy đang nô dịch chúng ta sao?”  ","content":" Vẻ mặt của A Mục u ám đến đáng sợ: “Bên trong có khách không mời mà đến!” <br>.... <br><br>Khách không mời mà đến! <br>Advertisement <br>Bờ sông, Diệp Huyên quay đầu lại nhìn, một cô gái đang ngồi chồm hổm ở cách hắn không xa, cô gái mặc một chiếc váy bố, rất đơn giản, mái tóc ngang vai, nàng ta vốc một nắm nước nhẹ nhàng phủ lên mặt mình. <br>Rửa mặt! <br> <br>Diệp Huyên nhìn thấy cô gái này, khuôn mặt trở nên nghiêm túc. <br>Đây lại là thần tiên phương nào? <br>Sẽ không phải là đại tế ti đời trước trước trước của Vu tộc đấy chứ? <br>Diệp Huyên do dự một lát, sau đó đi đến bên cạnh cô gái, hơi hành lễ: “Chào tiền bối.” <br>Cô gái quay đầu nhìn sang Diệp Huyên, lúc này, Diệp Huyên nhìn thấy được dung mạo của cô gái, dung mạo của cô thật sự rất bình thường, nhưng không khó nhìn, chính là khuôn mặt đại chúng. <br>Cô gái cười nói;”Ngồi đi.” <br>Diệp Huyên cũng không sợ, ngồi ở bên cạnh cô gái. <br>Cô gái lấy ra một chiếc khăn lụa màu trắng nhẹ nhàng lau mặt, sau đó nói: “Ngươi có từng nghe qua về Lục Duy chưa?” <br>Nghe vậy, sắc mặt của Diệp Huyên lập tức thay đổi! <br>Cô gái khẽ cười nói: “Không cần phải khiếp sợ, có Tam Duy, Tứ Duy, Ngũ Duy, tự nhiên cũng sẽ có Lục Duy, ngươi nói xem?” <br>Diệp Huyên hỏi: “Theo như lời tiền bối nói, vậy có phải cũng có cả Thất Duy Bát Duy?” <br>Cô gái cười nói: “Ngươi nói xem?” <br> <br>Diệp Huyên lắc đầu: “Thực lực của ta không cho phép ta nghĩ những điều này?” <br>Cô gái lắc đầu: “Ngươi phải nghĩ, ít nhất, phải nghĩ về Lục Duy!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, ta thật sự không hiểu tại sao thế giới này lại có Nhị Duy Tam Duy Tứ Duy...” <br>Cô gái đột nhiên nói: “Trên thế đời này, con người chẳng phải cũng phân thành nhiều loại hay sao?” <br>Diệp Huyên nhìn sang cô gái, cô gái cười nói: “Từ rất lâu về trước, có một số người hô lên khẩu hiệu chúng sinh bình đẳng, thực ra cách nghĩ này không hề sai, nhưng thật sự có thể chúng sinh bình đẳng không? Trong hiện thực, con người phân thành nhiều loại, ngươi nói xem?” <br>Diệp Huyên trầm lặng. <br>Cô gái lại nói: “Mà vũ trụ này cũng chia thành nhiều loại, trong vũ trụ bao la này, các nền văn minh cao nô dịch thậm chí hủy diệt các nền văn minh thấp, đó là chuyện rất bình thường. Yếu sẽ bị đánh, đây là chân lý mãi mãi không thay đổi.” <br>Diệp Huyên có chút tò mò: “Lục Duy đang nô dịch chúng ta sao?” <br>Cô gái cười nói: “Mọi chuyện không đơn giản như vậy, càng phức tạp hơn một chút.” <br>Diệp Huyên nhìn cô gái: “Tiền bối, vì sao người phải nói với ta nhiều như vậy?” <br>Cô gái cười cười, sau đó nói: “Vốn là thời gian dành cho ngươi vẫn còn nhiều, nhưng mà hiện tại, sự tình có chút chuyển biến”. <br>Diệp Huyên nhíu mày: “Ý gì?” <br>"}