{"title":"Chương 3939: “Bọn họ đang uy hiếp nàng!”  ","content":" Cô gái chỉ vào dòng sông trước mặt: “Ngươi xem!” <br>Diệp Huyên nhìn dòng sông, dòng sông kia đột nhiên biến thành một dải ngân hà, mà ở sâu trong dải ngân hà kia, Diệp Huyên nhìn thấy một bóng hình quen thuộc! <br>Cô gái váy trắng! <br>Advertisement <br>Cô gái váy trắng đi trong bầu trời sao, chỉ bước đi một cách chậm rãi như vậy. <br>Diệp Huyên quay đầu nhìn về phía cô gái, cô gái nhẹ giọng nói: “Nhìn thật kỹ!” <br> Diệp Huyên xoay đầu nhìn dòng sông. <br>Đúng lúc này, cô gái váy trắng đột nhiên dừng lại, ở trước mặt nàng cách đó không xa có một khối tấm bia đá, phía trên tấm bia đá có bốn chữ to: Sinh Mệnh cấm khu! <br>Sinh Mệnh cấm khu? <br>Diệp Huyên nhíu mày. <br>Khi ở Tứ Duy hắn từng nghe nói qua về nơi này, là một vùng cấm địa, nhưng hắn không đi! <br>Sao cô gái váy trắng lại đến nơi này? <br>Cô gái váy trắng nhìn tấm bia đá kia, khuôn mặt nàng không chút biểu cảm, trên đầu ngón tay kiếm khí một đen một trắng quấn lấy nhau. <br>Đúng lúc này, một hư ảnh bỗng nhiên xuất hiện ở trước mặt cô gái váy trắng cách đó không xa. <br>Diệp Huyên quay đầu nhìn cô gái: “Hư ảnh này là?” <br>Cô gái nhẹ giọng nói: ”Ngươi cứ quan sát cẩn thận đi”. <br>Diệp Huyên quay đầu nhìn về phía dòng sông, đúng lúc này, bên trong sao trời cô gái váy trắng đột nhiên mở lòng bàn tay, kiếm quang ngưng tụ trong lòng bàn tay của nàng. <br> Khi luồng kiếm quang này xuất hiện, cả sao trời mất màu! <br>Mà hư ảnh ở trước mặt nàng càng là lùi xa mấy nghìn trượng! <br>Hư ảnh đột nhiên giơ hai tay lên, miệng nhanh chóng niệm gì đó, mà đúng lúc này, Diệp Huyên ở trước bờ sông lập tức biến sắc, toàn thân hắn bỗng nhiên nứt ra không hề có dấu hiệu báo trước, vô số máu tươi bắn tung toé. <br>Cùng lúc đó, dòng sông trên không đột nhiên gian xuất hiện vô số xiềng xích màu đỏ máu, xiềng xích này giống như một tấm lưới khổng lồ bao trùm lấy chân trời. <br>Bên cạnh Diệp Huyên, cô gái lẳng lặng nhìn, không nói gì cả, cũng không làm gì. <br>Trong bầu trời sao, khuôn mặt của cô gái váy trắng đột nhiên trở nên rất dữ tợn, thanh kiếm trong tay nàng bỗng nhiên bay ra! <br>Xuy! <br>Trong nháy mắt hư ảnh kia bị chém thành hư vô! <br>Mà lúc này, lực lượng thần bí trên người Diệp Huyên lập tức biến mất, xiềng xích màu đỏ máu phía chân trời cũng biến mất không chút tung tích. <br>Trong bầu trời sao, cô gái<br><br>"}