{"title":"Chương 3940: “Vậy giết đi.”  ","content":" Sắc mặt của Diệp Huyên rất u ám: “Bọn họ là ai?” <br>Cô gái nhẹ giọng nói: “Có liên quan đến Tiên Tri,mù Tiên Tri có liên quan đến ngươi”. <br>Diệp Huyên đột nhiên đứng lên, hắn nhìn cô gái váy trắng đang phẫn nộ: “Đừng quan tâm ta, giết sạch bọn họ!” <br>Cô gái váy trắng bỗng quay đầu nhìn về phía Diệp Huyên, ngay sau đó, nàng trực tiếp xuất hiện ở trước mặt Diệp Huyên. <br>Advertisement <br>Đây không phải là hư ảnh! <br>Mà là bản thể thật sự! <br> Gần như cùng một lúc, trong hiệu cầm đồ Thiên Đạo, Tiểu Đạo đang nằm bò trên quầy chợt ngẩng đầu nhìn về phía Vũ tộc, trong mắt của nàng ta là sự kinh hãi. <br>Bờ sông. <br>Cô gái váy trắng nhìn Diệp Huyên: “Ta vẫn luôn không rời đi, là không yên tâm về người”. <br><br>Diệp Huyên trầm giọng nói: “Lo lắng ta cái gì?” <br>Cô gái váy trắng nhẹ giọng nói: “Ngươi còn quá yếu, ở thế giới này không an toàn”. <br>Diệp Huyên cười nói: “Ngươi xem, ta đã là Phàm Kiếm bậc hai rồi!” <br>Cô gái váy trắng lắc đầu: “Vẫn chưa đủ!” <br>Diệp Huyên nhìn cô gái váy trắng: “Cô nên tin tưởng ta!” <br>Cô gái váy trắng nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên nghiêm túc nói: “Tin ta, một mình ta có thể đi tốt con đường kế tiếp! Ta không thể dựa vào cô cả đời! Ta cũng không muốn dựa vào cô cả đời!” <br>Cô gái váy trắng vẫn không nói lời nào. <br>Diệp Huyên lại nói: “Ta làm được!” <br> Cô gái váy trắng đến bên cạnh Diệp Huyên, nàng nhẹ nhàng vuốt má Diệp Huyên: “Ta rất sợ, rất sợ lại mất đi ngươi.” <br>Sợ! <br>Bên cạnh Diệp Huyên, cô gái nhìn cô gái váy trắng: “Bọn họ biết điểm này, cho nên cố ý chọc giận ngươi”. <br>Cô gái váy trắng híp mắt lại, trong mắt đầy sát ý. <br>Diệp Huyên đột nhiên cười nói: “Vậy đi giết bọn họ!” <br>Cô gái nói: “Đây là điều bọn họ muốn, bởi vì một khi nàng rời đi, vũ trụ này sẽ không còn có gì có thể uy hiếp đến bọn họ nữa.” <br>Diệp Huyên đột nhiên nắm chặt tay cô gái váy trắng, cười nói: “Cô không nợ vũ trụ này cái gì cả, cũng không nợ ta cái gì! Ta có thể cảm nhận được, cô rất muốn giết bọn họ, đúng không?” <br>Cô gái váy trắng gật đầu. <br>Diệp Huyên cười nói: “Vậy giết đi.” <br>Cô gái đột nhiên nói: “Một khi nàng rời đi, ngươi sẽ nguy hiểm .” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Đây là kế trong kế.” <br>Diệp Huyên không thèm để ý cô gái, hắn nhìn cô gái váy trắng: “Cô tin ta không?” <br>Cô gái váy trắng nhẹ giọng nói: “Ta tin ngươi, nhưng ta muốn cho ngươi nhiều thời gian hơn.” <br>"}