{"title":"Chương 3941: “Cô có đánh lại được không?”  ","content":" Cô gái đột nhiên nói: “Ngươi ở chỗ này, vũ trụ này sẽ rất an toàn, hắn cũng sẽ rất an toàn”. <br>Cô gái váy trắng nhìn Diệp Huyên: “Ta phải đi”. <br>Nghe vậy, cô gái bên cạnh Diệp Huyên từ từ nhắm mắt lại. <br>Advertisement <br>Nàng ta biết, cô gái váy trắng ở trước mặt đã đưa ra được quyết định! <br>Cô gái váy trắng tin tưởng Diệp Huyên! <br>Cô gái rất muốn gầm lên giận dữ: Người đàn ông ngươi tin tưởng đây căn bản không đáng tin cậy! <br><br>Nhưng nàng ta biết, làm vậy căn bản không có tác dụng. <br>Bởi vì trong lòng cô gái vô địch thiên hạ này, người đàn ông không đáng tin cậy ở trước mặt này là một bảo vật! <br>Diệp Huyên đột nhiên hỏi: “Tiên Tri có liên quan gì đến ta?” <br>Cô gái váy trắng gật đầu: “Có người trốn trong tối thao túng vận mệnh”. <br>Diệp Huyên hỏi: “Ai?” <br>Cô gái váy trắng lắc đầu: “Không biết, ta phải đi lên mới có thể biết được”. <br>Diệp Huyên do dự một lát, sau đó nói: “Cô có đánh lại được không?” <br>Cô gái váy trắng nhìn Diệp Huyên: “Thanh Nhi của ngươi, vô địch trên đời!” <br>Diệp Huyên chớp chớp mắt: “Lợi hại!” <br>Cô gái váy trắng ngẩng đầu nhìn lên bầu trời sao: “Chúng sinh này, hàng ngàn hàng vạn ngân hà này, vũ trụ vô tận này, đều có vận mệnh của mình, có rất ít có thể thật sự thoát khỏi vận mệnh của bản thân. Ta ở Tứ Duy dùng kiếm niệm tìm kiếm ngọn nguồn của vận mệnh, muốn nhìn xem là ai đang thao túng, chính là, đối phương cách ta quá xa, ta không thể cảm ứng được”. <br>Nói xong, nàng nhìn về phía Diệp Huyên: “Muốn giải quyết nguồn gốc nhân quả trên người của ngươi, ta phải rời khỏi nơi này, mà ta rời khỏi nơi này, con đường tiếp theo chỉ có thể dựa vào chính ngươi rồi”. <br><br>Diệp Huyên gật đầu: “Cô yên tâm đi đi! Ta sẽ đi tốt con đường tiếp theo!” <br>Cô gái váy trắng mỉm cười: “Ta tin tưởng ngươi! Khi ta rời đi, đi cùng ta một chút?” <br>Diệp Huyên cười nói: “Được!” <br>Cô gái váy trắng vung tay phải lên, nàng và Diệp Huyên lập tức biến mất, chỉ còn lại cô gái kia. <br>Cô gái ngồi ở bờ sông, trầm lặng hồi lâu, sau đó nàng ta nhẹ giọng nói: “Sắp biến thiên rồi!” <br>... <br>Vu tộc. <br>Cô gái váy trắng dẫn theo Diệp Huyên xuất hiện trong thành Vu tộc, lúc này, A Mục xuất hiện trước mặt Diệp Huyên, A Mục nhìn thoáng qua cô gái váy trắng, hơi hành lễ: “Chào tiền bối!” <br>Cô gái váy trắng khẽ gật đầu, không nói lời nào. <br>Diệp Huyên kéo cô gái váy<br><br>"}