{"title":"Chương 3942: “Cô trông có vẻ như có tí tẹo môn đạo!”  ","content":" Trong thành rất phồn hoa, dòng người rất đông. <br>Diệp Huyên đưa cô gái váy trắng và A Mục đến một quán mỳ, Diệp Huyên nhìn về phía ông chủ, cười nói;”Ông chủ, cho ba bát mỳ.” <br>Ông chủ cười to nói: “Được! Khách quan chờ chút!” <br>Diệp Huyên tìm một vị trí, sau đó dẫn cô gái váy trắng và A Mục ngồi xuống, hắn nhìn về phía cô gái váy trắng: “Cô đã từng ăn mỳ chưa?” <br>Advertisement <br>Cô gái váy trắng lắc đầu: “Chưa từng nếm qua!” <br>Nói xong, nàng dừng một chút, lại nói: “Có bánh bao không?” <br><br>Bánh bao! <br>Diệp Huyên ngây người, sau đó hắn đứng dậy rời đi, chỉ chốc lát, hắn đã trở lại! <br>Trong tay hắn có hai cái bánh bao! <br>Diệp Huyên đưa bánh bao đến trước mặt cô gái váy trắng, nàng cầm lấy một cái bánh bao cắn nhẹ một miếng, sau đó nói: “Ngon!” <br>Diệp Huyên cười nói: “Ngươi thích ăn bánh bao?” <br>Cô gái váy trắng gật đầu. <br>Diệp Huyên đang muốn nói, đúng lúc này, một luồng áp lực hùng mạnh đột nhiên cuồn cuộn đến từ phía chân trời, cùng với sự xuất hiện của luồng áp lực này, cả Phù Thành rung lên dữ dội, tựa như động đất, trong thành, rất nhiều người bị luồng áp lực này trấn áp nằm sấp trên mặt đất. <br>Lúc này, một người đàn ông trung niên xuất hiện ở bên cạnh đám Diệp Huyên. <br>Diệp Huyên nhìn thấy người đến, liền ngây người. <br>Người này chính là Thần Công kia! <br>Thần Công nhìn Diệp Huyên, cười nói: “Nhân Vương, ta đã tìm ngươi rất lâu!” <br>Nói xong, gã dang hai tay: “Thực lực của ta đã khôi phục hoàn toàn, trừ phi Thiên Đạo đến, bằng không, không ai có thể bảo vệ ngươi!” <br>Diệp Huyên: “...” <br><br>... <br><br>Sắc mặt của Diệp Huyên trở nên có chút kỳ quái! <br>A Mục bên cạnh Diệp Huyên khẽ cúi đầu, nàng ta khẽ gặm chiếc màn thầu mà Diệp Huyên đưa cho nàng, không nói gì. <br>Cô gái váy trắng ở một bên cũng đang khẽ gặm màn thầu, từ đầu đến cuối, nàng ấy đều không nhìn lấy Thần Công kia một cái. <br>Lúc này, Thần Công đột nhiên nhìn về phía A Mục: “Đại tế ti Vu tộc, chẳng phải cô biết rất nhiều vu thuật sao? Nào, bổn thần cho cô một cơ hội, để cô thi triển vu thuật!” <br>A Mục vội vàng lắc đầu: “Không, không, ta đánh không lại ông, ông là lợi hại nhất!” <br>Hai mắt Thần Công khẽ híp lại, gã lại nhìn về phía cô gái váy trắng, lúc nhìn thấy cô gái váy trắng, gã nhíu mày. <br>Bởi vì gã không cảm nhận được khí tức của cô gái váy trắng. <br>Thần Công nhìn cô gái váy trắng: “Cô trông có vẻ như có tí tẹo môn đạo!” <br>Diệp Huyên cúi đầu gặm màn thầu, không nói gì. <br>Cô gái váy trắng vẫn chẳng thèm để ý đến Thần Công. <br>"}