{"title":"Chương 3943: “Cô cũng nếm thử xem!”  ","content":" Thần Công nhìn chằm chằm cô gái váy trắng: “Cho cô một cơ hội ra tay đó”. <br>Cô gái váy trắng vẫn không nói gì. <br>Thần Công lại nói: “Nếu như cô không ra tay, vậy thì ta ra tay nhé!” <br>Advertisement <br>Dứt lời, tay gã cầm cây lao lạ nhẹ nhàng chỉ một cái về phía ba người Diệp Huyên, phóng ra một con rồng nước. <br>Chính vào lúc này, cô gái váy trắng đột nhiên ngẩng đầu lên nhìn về phía Thần Công, tay phải nàng ấy cầm chiếc đũa trên bàn lên, khoảnh khắc sau đó, chiếc đũa bay ra. <br>Xoẹt! <br><br>Trong chớp mắt, con rồng nước kia trực tiếp vỡ tan, khoảnh khắc con rồng nước vỡ tan, mặt Thần Công ngay lập tức biến sắc, hai tay gã bỗng cùng ép ra, một đạo thủy vực vô hình xuất hiện trước mặt gã. <br>Thủy Vực! <br>Sở dĩ gã trực tiếp triệu hồi ra con át chủ bài của bản thân, là bởi vì gã cảm nhận được sự nguy hiểm! <br>Hơi thở tử vong! <br>Song, thủy vực của gã vừa mới xuất hiện, liền biến mất không chút dấu vết, như thể chưa từng xuất hiện vậy. <br>Chiếc đũa kia đã ghim giữa trán Thần Công. <br>Thần Công ngây người ngay tại chỗ. <br>Cô gái váy trắng nhìn về phía Diệp Huyên: “Giết không?” <br>Diệp Huyên lắc đầu: “Sau này để tự ta ra tay!” <br>Trong mắt cô gái váy trắng hiện lên một tia vui mừng: “Ngươi trưởng thành rồi!” <br>Diệp Huyên cười nói: “Ta không thể lúc nào cũng ỷ lại vào cô được!” <br><br>Cô gái váy trắng khẽ nói: “Giữa ta và ngươi, không có cái gì mà ỷ lại với không ỷ lại, có điều, ngươi quả thực cần phải trưởng thành, rất nhiều chuyện, vẫn cần bản thân ngươi tự đối mặt, nhân sinh nhân sinh, chỉ có bản thân tự trải qua nhân sinh mới gọi là nhân sinh”. <br>Diệp Huyên gật đầu: “Ta đã nhớ rồi!” <br>Lúc này, Thần Công ở phía xa kia đột nhiên run giọng nói: “Cô, cô là Thiên Đạo sao?” <br>Cô gái váy trắng không nói gì, Diệp Huyên đựng dậy bước đến trước nồi canh, vừa nãy ông chủ kia đã bỏ chạy rồi. <br>Diệp Huyên vớt mì trong nồi lên, sau đó bưng đến trước mặt cô gái váy trắng và A Mục, cô gái váy trắng nhìn Diệp Huyên, Diệp Huyên cười nói: “Nếm thử xem!” <br>Cô gái váy trắng gật đầu, nàng ấy cầm đũa lên gắp mì nếm thử, sau một gắp, nàng lại ăn thêm hai miếng, sau đó nhìn về phía Diệp Huyên: “Rất ngon!” <br>Diệp Huyên mỉm cười, sau đó nhìn về phía A Mục: “Cô cũng nếm thử xem!” <br>A Mục gật đầu, nàng ta bắt đầu động đũa. <br>Về phía bên này, Thần Công kia không dám nhúc nhích, bởi vì chiếc đũa kia vẫn đang ghim ở giữa trán gã. <br>Cô gái váy trắng càng<br><br>"}