{"title":"Chương 3944: “Còn quay lại không?”  ","content":" Cô gái váy trắng nhìn về phía A Mục, A Mục khẽ nói: “Cô có thể cứu vũ trụ này, đúng không?” <br>Cô gái váy trắng lắc đầu. <br>A Mục trầm giọng nói: “Cô không muốn ra tay!” <br>Cô gái váy trắng nhìn A Mục: “Ta chẳng nợ vũ trụ này cái gì cả, còn nữa, kiếp nạn này do tâm mà sinh ra, không phải sức người có thể ngăn cản. Đứng ở góc độ khác mà nói, kiếp nạn này xuất hiện, cũng chẳng phải là chuyện gì xấu”. <br>A Mục cười khổ: “Ta biết, nhưng, sẽ chết rất nhiều người”. <br>Cô gái váy trắng cầm màn thầu lên khẽ cắn một miếng: “Chết thì chết thôi”. <br>Advertisement <br>A Mục: “…” <br>Cô gái váy trắng nhìn Diệp Huyên đang nấu mì ở đằng xa kia một cái, khẽ nói: “Hắn không chết là được rồi”. <br>A Mục trầm giọng nói: “Tiền bối, thật sự có vũ trụ Lục Duy sao?” <br> <br>Cô gái váy trắng lắc đầu: “Chưa từng để ý đến”. <br>A Mục có chút không hiểu: “Tại sao?” <br>Cô gái váy trắng cầm một chiếc đũa ở trên bàn lên vẽ một vòng tròn: “Bất luận là bao nhiêu duy thì đều nằm ở trong vòng tròn này”. <br>A Mục vội vàng ngồi xuống bên cạnh cô gái váy trắng, sau đó nói: “Ý của tiền bối là, đều nằm ở trong một vũ trụ?” <br>Cô gái váy trắng gật đầu. <br>A Mục khẽ nhíu mày: “Thế tại sao lại có vũ trụ Tam Duy, Tứ Duy, Ngũ Duy?” <br>Cô gái váy trắng hỏi ngược lại: “Đều là người, tại sao lại có dăm bảy loại?” <br>A Mục trầm mặc. <br>Cô gái váy trắng cầm chiếc đũa khẽ chỉ vào trong vòng tròn đó: “Người ở bên trên, sẽ không quan tâm đến sự sống chết của người bên dưới, giống như các ngươi, các ngươi sẽ quan tâm đến sự sống chết của sinh linh trong vũ trụ Tứ Duy sao?” <br>A Mục lắc đầu. <br>Đừng nói là vũ trụ Tứ Duy, cho dù là ở vũ trụ Ngũ Duy, nàng ta cũng chỉ quan tâm đến tương lai của Vu tộc. <br>Cô gái váy trắng nhìn A Mục: “Cuộc sống của hắn, ta không muốn nhúng tay vào, bởi vì ta tin hắn sẽ đi đúng”. <br>A Mục gật đầu: “Ta hiểu rồi!” <br>Đúng lúc này, Diệp Huyên bưng một bát mì đến đặt trước mặt cô gái váy trắng, cô gái váy trắng trực tiếp động đũa, lần này, nàng ấy ăn rất nhanh, chẳng mấy chốc đã ăn hết sạch bách. <br>Hơn nữa, đến cả nước canh cũng húp sạch. <br>Cô gái váy trắng đặt đũa xuống, sau đó nhìn về phía Diệp Huyên: “Ta phải đi rồi!” <br>Diệp Huyên sững người, sau đó khẽ nói: “Còn quay lại không?” <br>Cô gái váy trắng lắc đầu: “Ta ở bên trên đợi ngươi!” <br><br>Diệp Huyên suy nghĩ một chút, rồi gật đầu: “Được!” <br>Cô gái váy trắng nhìn Diệp Huyên: “Lần này đi, ta không thể chăm sóc cho ngươi nữa rồi!” <br>Diệp Huyên cười nói: “Tin tưởng ta, ta sẽ sống sót để đi tìm cô”.<br>Cô gái váy trắng gật đầu, nàng ấy xòe lòng bàn tay ra, trong tháp Giới Ngục, một thanh kiếm đột nhiên bay ra. <br>Cô gái váy trắng cầm thanh kiếm, sau đó nhìn về phía đường chân trời, ngay sau đó, cô đột nhiên cầm kiếm đâm một nhát về phía bầu trời: “Mở!” <br>Lời vừa dứt… <br>Ầm! <br>Tinh Không ở phía xa kia đột nhiên vỡ ra! <br>Diệp Huyên vội vàng nói: “Có thể hỏi cô một câu không?” <br>Cô gái váy trắng gật đầu. <br>Diệp Huyên trầm giọng nói: “Cô là Phàm Kiếm sao?” <br>Cô gái váy trắng lắc đầu: “Không phải!” <br>Diệp Huyên sững người, sau đó nói: “Thế cô là cảnh giới gì?” <br>Cô gái váy trắng nhoài người ghé sát bên tai Diệp Huyên: “Không có cảnh giới!” <br>Dứt lời, nàng ấy đột nhiên hóa thành một đạo kiếm quang bay lên trời, chẳng mấy chốc, nàng ấy đã biến mất vào trong Tinh Không kia. <br>Đi rồi! <br>Nhìn cô gái váy trắng rời đi, Diệp Huyên có chút ngây người. <br>Hắn biết, cô gái váy trắng lần này đi thật rồi. <br>Nàng ấy đã đi đến vũ trụ Lục Duy rồi! <br>"}