{"title":"Chương 3945: Không có cảnh giới!  ","content":" A Mục ở bên cạnh Diệp Huyên khẽ nói: “Người bên trên lần này thực sự đã chọc giận cô ấy rồi!” <br>Nói đoạn, nàng ta dừng lại một chút rồi lại nói: “Đương nhiên, cô ấy chắc là cảm thấy ngươi có thể tự mình đối mặt với tất cả!” <br>Hai mắt Diệp Huyên từ từ nhắm lại. <br>Từ giờ trở đi, con đường phía trước hắn thực sự chỉ có thể tự mình bước đi. <br>Advertisement <br>Bởi vì cô gái váy trắng đã không còn ở đây nữa. <br>Đúng lúc này, Thần Công ở cách đó không xa đột nhiên nói: “Nàng ta là ai?” <br><br>Diệp Huyên cười nói: “Người đoán xem!” <br>Thần Công nhìn chằm chằm Diệp Huyên: “Nàng ta đã đi rồi!” <br>Diệp Huyên gật đầu. <br>Thần Công đột nhiên cười khẩy: “Đi rồi mà người vẫn dám ngạo mạn như vậy?” <br>Diệp Huyên nhìn Thần Công: “Người có tin ta gọi cô ấy quay lại không?” <br>Nghe vậy, mặt của Thần Công ngay lập tức biến sắc, gã nhìn Diệp Huyên một cái: “Ngươi thực sự tưởng rằng ta rất sợ nàng ta sao? Vừa nãy ta chỉ là chưa xuất ra toàn lực, cộng thêm bị nàng ta đánh một cách bất ngờ, nếu như ta xuất ra toàn lực, cùng với nàng ta giao thủ chính diện, ai thắng ai thua vẫn chưa biết đâu!” <br>Diệp Huyên và A Mục nghe vậy liền mắt chữ a mồm chữ o. <br>Diệp Huyên quay đầu lại nhìn về phía A Mục: “Sau này ai mà nói Diệp Huyên ta da mặt dày đệ nhất thiên hạ, ta nhất định sẽ đánh chết hắn!” <br>A Mục do dự một chút rồi nói: “Ta cuối cùng cũng đã gặp được một người không biết xấu hổ hơn cả ngươi rồi!” <br>Diệp Huyên: “…” <br>Nghe được cuộc nói chuyện của hai người Diệp Huyên và A Mục, sắc mặt của Thần Công có chút khó coi, gã đang định nói, thì A Mục đột nhiên nói: “Cô ấy hiện giờ vẫn chưa có đi quá xa đâu!” <br>Vẫn chưa có đi quá xa! <br><br>Nghe vậy, mí mắt Thần Công khẽ giật, gã liếc nhìn Tinh Không phía chân trời một cái, khoảnh khắc sau đó, gã nhìn về phía Diệp Huyên: “Món nợ của chúng ta, ngày khác sẽ tính!” <br>Dứt lời, gã xoay người biến mất nơi cuối chân trời. <br>A Mục đột nhiên nói: “Vừa rồi ngươi nên để cho cô ấy giết hắn, bởi vì hắn thực sự rất mạnh!” <br>Diệp Huyên cười nói: “Ta biết”. <br>A Mục nhìn về phía Diệp Huyên, Diệp Huyên khẽ nói: “Tiếp theo đây, mọi con đường đều phải dựa vào bản thân ta rồi”. <br>A Mục gật đầu: “Phải!” <br>Diệp Huyên xòe lòng bàn tay, kiếm Thiên Tru xuất hiện trong tay hắn, sau khi nhìn kiếm Thiên Tru trong tay, hắn ngẩng đầu lên nhìn về phía chân trời kia, lúc này trong đầu hắn chỉ nghĩ đến câu nói mà cô gái váy trắng đã nói lúc rời đi. <br>Không có cảnh giới! <br>Cảnh giới ở trên Phàm Kiếm chính là không có cảnh giới sao? <br><br><br>"}