{"title":"Chương 3946: “Ta chọn chiến!”  ","content":" Tiểu Đạo nhìn chằm chằm Diệp Huyên: “Ngươi không sợ chết sao?” <br>Diệp Huyên cười nói: “Sao thế?” <br>Tiểu Đạo lắc đầu: “Rất nhiều người không ra tay, là bởi vì nàng ta, thế nhưng, một khi nàng ta rời đi, đám người đó sẽ không còn kiêng dè bất cứ điều gì nữa đâu!” <br>Advertisement <br>Diệp Huyên hỏi: “Cô nói đám người đó, là đám người nào?” <br>Tiểu Đạo nhìn Diệp Huyên: “Ngươi sẽ hối hận vì quyết định của bản thân!” <br><br>Diệp Huyên có chút không hiểu: “Tại sao?” <br>Tiểu Đạo cười khẩy: “Tại sao ư? Ngươi thực sự tưởng rằng có một số người đối tốt với ngươi là bởi vì bản thân ngươi sao? Ngươi lầm rồi! Bọn họ là bởi vì người con gái của vũ trụ Tứ Duy kia! Hiện giờ một khi nàng ta rời đi, ngươi tưởng rằng đám người đó sẽ còn nể mặt ngươi sao?” <br>Đang định nói, thì đúng lúc này, một đường hư ảnh đột nhiên xuất hiện ở phía đường chân trời. <br>Người đến, chính là người mà Diệp Huyên quen. <br>Ác Ma Nhạn! <br>Ác Ma Nhạn nhìn về phía Tinh Không kia, khẽ nói: “Cuối cùng cũng đã đi rồi sao?” <br>Diệp Huyên nhìn Ác Ma Nhạn: “Nhạn cô nương, người đừng nói với ta, người tới tìm ta là để đòi tháp nhé!” <br>Ác Ma Nhạn chớp mắt: “Không phải ta tới đòi, mà ta tới để mượn! Chỉ là mượn dùng thử, ngươi sẽ không nhỏ mọn như vậy đâu, đúng chứ?” <br>Diệp Huyên trầm giọng nói: “Ta vốn tưởng rằng, chúng ta có thể làm bạn!” <br>Ác Ma Nhạn cười nói: “Đối với bản thân ta mà nói, ta rất thích ngươi, chỉ là, ta phải nghĩ cho tộc nhân của ta”. <br>Diệp Huyên cười nói: “Nếu như thư phòng đó thực sự có thể ngăn chặn được kiếp nạn của vũ trụ Ngũ Duy, các người đi theo ta, không giống nhau sao?” <br> <br>Ác Ma Nhạn nhìn Diệp Huyên: “Nhưng theo ta thấy, thư phòng đó e là chỉ có thể giữ cho một bên được an toàn! Hơn nữa, ta không thích đem sự sống chết của tộc nhân mình giao trong tay kẻ khác, ta với vận mệnh của tộc nhân, tốt nhất vẫn là tự mình nắm chắc trong tay mình thì hơn!” <br>Nói đoạn, tay phải nàng ta từ từ nắm chặt lại, sau đó cười nói: “Ngươi có thể lựa chọn hòa bình, bởi vì, ta cũng không muốn vấy phải máu của ngươi. Nhưng, ta cũng nói cho ngươi biết, nếu như ngươi không muốn Phù Văn tông và thư viện Vạn Duy phía sau ngươi hóa thành tro tàn, thì tốt nhất nên đưa ra một lựa chọn thông minh”. <br>Ác Ma Nhạn vẫn còn muốn nói gì đó, thì Diệp Huyên đột nhiên lên tiếng: “Ta chọn chiến!” <br>Ác Ma Nhạn nhìn Diệp Huyên: “Không còn nàng ta, ngươi sẽ phát hiện ra, cái mà ngươi gọi là khí phách nó nực cười đến mức nào!” <br>Lời này vừa thốt ra, không gian phía sau nàng ta đột nhiên vỡ ra, ngay sau đó, vô số Ác Ma bay ra… <br><br>Chiến! <br>Diệp Huyên chưa từng nghĩ đến, cô gái váy trắng vừa rời đi, đám người đó liền sẽ không nhịn được mà động thủ! <br>Mà hắn càng không ngờ được, người động thủ đầu tiên lại là Ác Ma Nhạn này! <br>Khoảnh khắc này, hắn đột nhiên đã hiểu một câu nói! <br>"}