{"title":"Chương 3947: Lấy thương đổi mạng!  ","content":" Nhiều khi, tình bạn được xây dựng dựa trên thực lực lớn mạnh hoặc một nền tảng vững chắc. <br>Đây chính là hiện thực! <br>Diệp Huyên lắc đầu mỉm cười, hắn không hối hận vì đã để cô gái váy trắng rời đi, ngược lại, “tâm” của hắn chẳng có bất kì gông cùm nào. <br>Lúc này, A Mục đột nhiên đưa tháp Giới Ngục cho Diệp Huyên, bên trong, có tất cả bảo vật của hắn! <br>Advertisement <br>Diệp Huyên mỉm cười: “Có kiếm là đủ rồi!” <br>Dứt lời, tay hắn cầm kiếm Thiên Tru phóng lên trời. <br><br>Tầng thứ hai của Phàm Kiếm! <br>Lúc nhìn thấy cảnh này, hai mắt của Tiểu Đạo ở phía xa bỗng híp lại! <br>Nàng ta không ngờ được rằng, Diệp Huyên vậy mà đã đạt đến tầng thứ hai của Phàm Kiếm! <br>Theo như nàng ta thấy, với tâm cảnh của Diệp Huyên, ít nhất vẫn cần mấy năm nữa mới có thể đạt đến tầng thứ hai của Phàm Kiếm! <br>Mà điều quan trọng nhất là, nàng ta phát hiện ra Diệp Huyên đã trở nên có chút không giống lúc trước rồi. <br>Tự tin! <br>Trên người Diệp Huyên lúc này, đã bớt đi một tia láu cá, nhiều hơn một chút tự tin! <br>Trên bầu trời, Ác Ma Nhạn nhìn Diệp Huyên: “Tầng thứ hai của Phàm Kiếm!” <br>Diệp Huyên cười đáp: “Phải!” <br>Ác Ma Nhạn khẽ cười nói: “Vẫn vượt ngoài dự liệu của ta, ta…” <br>Diệp Huyên đột nhiên cười lớn nói: “Muốn đấu thì đấu lẹ đi, nói nhiều như thế để làm gì?” <br>Lời vừa dứt, hắn đột nhiên biến mất ngay tại chỗ! <br>Xoẹt! <br> <br>Một tiếng kiếm vang lên chấn động đất trời! <br>Phía xa, hai mắt Ác Ma Nhạn khẽ híp lại, bàn tay ngọc ngà của nàng ta nhẹ nhàng chỉ về phía trước một cái, một chỉ tay này xuất ra, một chỉ tay hư ảo màu đen liền đột nhiên xuất hiện trên bầu trời, trước chỉ tay màu đen, một sợi kiếm quang đột nhiên dừng lại. <br>Lúc này, chân phải của Diệp Huyên giẫm mạnh xuống đất, tay phải cầm kiếm đâm về phía trước. <br>Ầm! <br>Chỉ tay màu đen kia đột nhiên biến mất, mà chính vào khoảnh khắc này, Ác Ma Nhạn kia đột nhiên xuất hiện ở trước mặt Diệp Huyên, tay phải nàng ta nhẹ nhàng xoay chuyển, sau đó tạo ra một xoáy nước màu đen ấn về phía trước ngực Diệp Huyên! <br>Mà Diệp Huyên không hề phòng ngự một chưởng này, hắn đâm một kiếm về phía cổ họng của Ác Ma Nhạn! <br>Lấy thương đổi mạng! <br>Song, lúc nhát kiếm này của hắn còn cách cổ họng Ác Ma Nhạn nửa tấc, hai ngón tay trái của Ác Ma Nhạn đã kẹp lấy kiếm Thiên Tru của hắn, thế nhưng, tay của nàng ta lại ngay lập tức đã ấn vào ngực của Diệp Huyên. <br>Bộp! <br>Diệp Huyên ngay lập tức bị đánh lùi về phía sau cả trăm trượng, vừa mới dừng lại, khóe miệng hắn liền tràn ra một vệt máu tươi! <br>Không chỉ như<br><br>"}