{"title":"Chương 3948: Đất trời rung chuyển!  ","content":" Chính vào lúc này, Diệp Huyên đột nhiên biến mất. <br>Ác Ma Nhạn đột nhiên giang tay chặn ngang, phía trên cánh tay, một đường sáng màu đen bao phủ, cú chặn này vừa hay đã chặn được một đạo kiếm quang, mà Diệp Huyên còn chưa kịp phản ứng lại thì một chưởng tay của Ác Ma Nhạn đã đập vào phần bụng hắn! <br>Bộp! <br>Cả người Diệp Huyên trực tiếp cong người bay đi, có điều, chính vào lúc hắn bay đi, kiếm Thiên Tru trong tay trực tiếp bay ra, chém thẳng về phía đầu của Ác Ma Nhạn. Thế nhưng, kiếm còn cách đầu nàng ta nửa tấc đã dừng lại, bởi vì hai ngón tay trái của nàng ta đã trực tiếp kẹp được kiếm, nhưng chính vào lúc này, Diệp Huyên đột nhiên xuất hiện ở trước mặt nàng ta, hai mắt Ác Ma Nhạn hơi híp lại, nàng ta đang định ra tay, Diệp Huyên trực tiếp ôm chặt lấy nàng ta, sau đó đầu của hắn đập mạnh vào “mặt tiền” của nàng ta! <br>Bộp! <br>Advertisement <br>Lần này, Ác Ma Nhạn không có phòng vệ, trực tiếp bị Diệp Huyên đánh trúng, mà sau khi trúng chiêu, Diệp Huyên cũng không hề dừng lại, hắn dùng tay làm kiếm, bất thình lình chém về phía sau gáy của Ác Ma Nhạn! <br>Thế nhưng, trước khi kiếm tay còn chưa chạm đến da của Ác Ma Nhạn, một luồng sức mạnh to lớn đột nhiên đánh bay hắn ta, lần bay này, là hàng trăm trượng! <br> Sau khi Diệp Huyên dừng lại, tay phải hắn xòe ra, kiếm Thiên Tru xuất hiện trong tay hắn. <br>Phía xa, Ác Ma Nhạn nhìn chằm chằm Diệp Huyên: “Chọc giận ta, ngươi…” <br>Diệp Huyên đột nhiên biến mất ngay tại chỗ, phía xa xa, sau lưng Ác Ma Nhạn đột nhiên xuất hiện một đôi cánh, đôi cánh Ác Ma! <br>Khoảnh khắc đôi cánh này xuất hiện, Diệp Huyên chỉ cảm thấy hoa mắt, ngay sau đó, hắn cảm nhận được một luồng khí tức tử thần, theo bản năng mà đưa hai cánh tay về phía trước ôm chặt lấy đầu để bảo vệ phần đầu. <br>Ầm! <br>Một luồng sức mạnh to lớn đột nhiên xông đến phía trên hai cánh tay của hắn. <br>Bộp! <br>Cả người Diệp Huyên điên cuồng lui về phía sau, mà đúng lúc này, hắn lại cảm nhận được một luồng sức mạnh to lớn khác, Diệp Huyên bỗng giậm mạnh chân phải một cái: “Vực!” <br>Đùng đoàng! <br>Trước mặt Diệp Huyên, một dư ảnh đột nhiên dừng lại, chính là Ác Ma Nhạn kia! <br>Ác Ma Nhạn nhìn Diệp Huyên: “Kiếm vực!” <br>Hai tay Diệp Huyên đột nhiên cầm kiếm chém mạnh một nhát! <br>Ác Ma Nhạn đột nhiên biến mất ngay tại chỗ, nhát kiếm này của Diệp Huyên chém vào không khí! <br>Diệp Huyên ngẩng đầu nhìn về phía Ác Ma Nhạn, Ác Ma Nhạn khẽ nhếch môi: “Hay cho một Kiếm vực!” <br>Nói xong, lòng bàn tay phải của nàng ta xòe ra, ngay sau đó, trên bầu trời phía xa kia lặng lẽ xuất hiện một bàn tay khổng lồ màu đen, lúc bàn tay này xuất hiện, không gian nơi này ngay lập tức sôi lên sùng sục! <br>Đùng đoàng! <br> <br>Đất trời rung chuyển! <br>Bên dưới, Tiểu Đạo đột nhiên khẽ nói: “Bàn tay Ác Ma!” <br>A Mục nhìn về phía Tiểu Đạo: “Rất lợi hại sao?” <br>Tiểu Đạo gật đầu: “Lợi hại!” <br>A Mục ngẩng đầu lên nhìn về phía Diệp Huyên trên bầu trời: “Dùng khiên!” <br>Khiên Thái Cực! <br>Trên bầu trời, Diệp Huyên nhìn Bàn tay Ác Ma kia, trực giác mách bảo hắn rằng, hắn đỡ không nổi bàn tay này. <br>Ý của A Mục là muốn hắn dùng khiên Thái Cực! <br>Khiên đứng đầu của Nhân tộc! <br>Diệp Huyên đột nhiên cười nói: “Không cần!” <br>Dứt lời, hắn nhìn về phía kiếm Thiên Tru trong tay phải mình: “Kiếm của ta là đủ rồi!” <br>Lời vừa thốt ra, hắn bỗng giậm chân phải một cái, cả người hóa thành một đạo kiếm quang phóng lên trời. <br>Tin tưởng vào kiếm! <br>Tin tưởng vào bản thân! <br>Phía xa, tay phải của Ác Ma Nhạn bất thình lình rơi xuống. <br>Bàn tay Ác Ma từ trên trời giáng xuống, trong phút chốc, cả bầu trời trực tiếp trở nên hư ảo, mà lúc này, Diệp Huyên đã đâm một nhát kiếm vào Bàn tay Ác Ma kia. <br>"}