{"title":"Chương 3949: “Ta lại không thấy vậy!”  ","content":" Ầm! <br>Bàn tay Ác Ma run rẩy kịch liệt, vô số vết nứt xuất hiện, mà lúc này, Diệp Huyên đột nhiên gầm lên, bất thình lình cầm kiếm xoay một cái. <br>Đùng đoàng! <br>Advertisement <br>Bàn tay Ác Ma kia trực tiếp nổ tung, hóa thành hư vô! <br>Sau khi phá nát Bàn tay Ác Ma chỉ với một nhát kiếm, Diệp Huyên nhìn về phía Ác Ma Nhạn đang ở phía xa, Ác Ma Nhạn nhìn chằm chằm Diệp Huyên: “Ngươi quả thực đã không giống với lúc trước rồi!” <br> Diệp Huyên nhìn kiếm Thiên Tru trong tay, khẽ nói: “Xin lỗi!” <br>Hắn trước đó đã dựa dẫm quá nhiều vào ngoại vật, điều này thật ra là do hắn không có lòng tin vào bản thân, không có lòng tin vào kiếm Thiên Tru. <br>Thứ mà kiếm tu nên dựa vào nhất, thực ra chính là kiếm! <br>Nghe được lời này của Diệp Huyên, kiếm Thiên Tru đột nhiên rung lên, một tiếng kiếm kêu vang chấn động. <br>Phía dưới, A Mục đột nhiên mỉm cười. <br>Diệp Huyên quả thực đã không còn giống với trước kia nữa rồi! <br>Tự tin! <br>Diệp Huyên của hiện giờ, giống như một kiếm tu, một kiếm tu lớn mạnh, thực sự rất khủng bố! <br>Cơ thể của Ác Ma Nhạn đột nhiên bay vọt lên, mà chính vào lúc này, Diệp Huyên đột nhiên biến mất ngay tại chỗ. <br>Khoảnh khắc Diệp Huyên vừa chuyển động, Ác Ma Nhạn cũng muốn ra tay, nhưng đúng lúc này, một luồng sức mạnh thần bí bao trùm lấy nàng ta. <br>Kiếm vực! <br> Nếu không có Kiếm vực trấn áp, với tốc độ của Ác Ma Nhạn, hoàn toàn có thể bị treo lên đánh hắn! <br>Vì vậy, hắn với Ác Ma Nhạn giao thủ, bắt buộc phải dùng Kiếm vực để trấn áp! <br>Sau khi Kiếm vực trấn áp được tốc độ của Ác Ma Nhạn, Diệp Huyên vừa hay đã đến trước mặt nàng ta, sau đó chém xuống một nhát kiếm về phía đầu của Ác Ma Nhạn. <br>Mặt của Ác Ma Nhạn không chút cảm xúc, đôi cánh Ác Ma sau lưng nàng ta đột nhiên hóa thành một đường sáng màu đen chém về phía Diệp Huyên, ngay lập tức, Diệp Huyên liền trực tiếp bị nhấn chìm! <br>Ầm ầm ầm ầm! <br>Trên bầu trời, từng tiếng nổ không ngừng vang lên! <br>Phía dưới, Tiểu Đạo nhìn về phía chân trời, khẽ nói: “Hắn thay đổi rất nhiều!” <br>A Mục cười không nói gì. <br>Tiểu Đạo nhàn nhạt nói: “Có điều, cứ tiếp tục đánh như vậy, người thua sẽ là hắn!” <br>A Mục<br><br>"}