{"title":"Chương 3950: Dây dưa thì sinh biến!  ","content":" Tiểu Đạo trầm giọng nói: “Hắn vừa mới đột phá, chiến đấu có thể khiến hắn trở nên càng lúc càng mạnh”. <br>A Mục gật đầu. <br>Tiểu Đạo khẽ nói: “Giờ thì ta đã có chút hiểu được vì sao cô gái váy trắng đó lại rời đi rồi!” <br>Trên bầu trời, Diệp Huyên và Ác Ma Nhạn vẫn đang đánh nhau kịch liệt, có điều, Diệp Huyên đã bị áp chế, mặc dù bị áp chế, thế nhưng tình hình lại vẫn có thể coi là lạc quan, không chỉ vậy, Diệp Huyên càng đấu càng hăng. <br>Advertisement <br>Khoảng một khắc sau, Diệp Huyên trong lúc giao thủ với Ác Ma Nhạn có sơ sẩy một chút, ngay lập tức bị Ác Ma Nhạn đấm một quyền vào ngực. <br>Bộp! <br><br>Diệp Huyên trong chớp mắt bay lộn ngược cả trăm trượng, mà hắn còn chưa dừng lại, Ác Ma Nhạn lại một lần nữa xuất hiện trước mặt hắn, khoảnh khắc tiếp theo, Diệp Huyên từ trên bầu trời liên tiếp lùi về phía sau, một quyền này, hắn đã bị đánh lui ra xa cả vạn trượng! <br>Lần này, Ác Ma Nhạn không cho Diệp Huyên có cơ hội để thở, điên cuồng ra đòn tấn công. <br>Phía dưới, sắc mặt của A Mục sa sầm xuống. <br>Ý thức và năng lực chiến đấu của Ác Ma Nhạn này vẫn mạnh hơn Diệp Huyên rất nhiều, có điều cũng là chuyện bình thường, Ác Ma Nhạn này chính là cường giả Chủ Tế cảnh đỉnh cao cổ xưa! <br>Đúng lúc này, Diệp Huyên ở phía chân trời đột nhiên từ bỏ phòng ngự, để mặc cho Ác Ma Nhạn đấm một quyền vào ngực mình, mà chính lúc này, hai tay Diệp Huyên đã ôm chặt lấy cánh tay của Ác Ma Nhạn, sau đó bất thình lình kéo mạnh về phía mình một cái! <br>Ầm! <br>Hai người va chạm, sau đó cả hai người điên lùi về phía sau! <br>Trên bầu trời, sau khi Ác Ma Nhạn dừng lại, nàng ta nhìn về phía Diệp Huyên, khoảnh khắc này, trong mắt nàng đã hiện lên một tia sát khí lạnh ngắt. <br>Nàng ta không có ra tay nữa, bởi vì nàng ta biết mình không thể giết chết Diệp Huyên trong một thời gian ngắn, hơn nữa, Diệp Huyên đang lợi dụng nàng ta để luyện tập, nếu cứ tiếp tục như vậy, Diệp Huyên sẽ càng lúc càng mạnh! <br>Dây dưa thì sinh biến! <br>Nghĩ đến đây, Ác Ma Nhạn đột nhiên cười nói: “Diệp Huyên, ngươi đã thành công chọc giận ta rồi! Vốn dĩ, ta chỉ muốn lấy đồ, nhưng hiện giờ, ta còn muốn giết người nữa!” <br>Dứt lời, nàng ta ngẩng đầu nhìn về phía chân trời: “Thần Đế, ngươi không ra tay sao?” <br><br>Sau một lúc vắng lặng, trên bầu trời đột nhiên xuất hiện một luồng khí tức lớn mạnh. <br>Thần Đế! <br>Tộc Thần Linh! <br>Hai tộc vốn đối địch nhau này giờ đã liên thủ rồi! <br>Thần Đế nhìn Diệp Huyên: “Diệp tiểu hữu, nếu ngươi bằng lòng giao hai thần vật đó ra, tộc Thần Linh ta lập tức rời đi, đồng thời, ngươi vẫn là bằng hữu của tộc Thần Linh ta!” <br><br>Diệp Huyên cười nói: “Làm gì có bằng hữu nào đi cướp đồ của bằng hữu mình chứ? Diệp Huyên ta khinh thường loại bằng hữu như các ngươi!” <br>Nói xong, tay hắn cầm kiếm Thiên Tru chỉ thẳng vào Thần Đế và Ác Ma Nhạn: “Muốn thư phòng sao, nào, tới đây, giết ta trước đi”. <br><br>Thần Đế đứng ở nơi chân trời, im lặng nhìn Diệp Huyên. <br>Ông ta vẫn còn hơi băn khoăn! <br>Dù cô gái váy trắng đã rời đi, nhưng Diệp Huyên và Thiên Đạo cũng có quan hệ không thể nói rõ! <br>"}