{"title":"Chương 3951: “Làm liên luỵ đến Vu tộc rồi!”  ","content":" Thần Linh tộc cũng rất kiêng dè Thiên Đạo! <br>Ác Ma Nhạn như hiểu nỗi băn khoăn của Thần Đế, cười nói: “Bây giờ sợ rồi à?” <br>Thần Đế nhìn về phía Ác Ma Nhạn, Ác Ma Nhạn nhẹ giọng nói: “Ngũ Duy Kiếp năm đó đã phải đánh đổi bằng mạng của tiên tổ và vô số tiền bối của hai tộc chúng ta, còn lần này, ai đến gánh cho chúng ta đây?” <br>Thần Đế im lặng. <br>Advertisement <br>Ác Ma Nhạn lại nói: “Ta cũng không muốn dính vào nhân quả của hắn, nhưng đây là sự lựa chọn duy nhất của chúng ta trước mắt”. <br>Thần Đế im lặng một lúc lâu, sau đó ông ta nhìn xuống Diệp Huyên bên dưới: “Nếu ngươi muốn chiến tranh, vậy thì chiến thôi!” <br> <br>Dứt lời, chân trời sau lưng ông ta đột nhiên nứt ra, vô số cường giả Thần Linh tộc bay ra. <br>Lúc này, A Mục bên dưới đột nhiên đi tới bên cạnh Diệp Huyên: “Tự ngươi đánh hay cần ta giúp?” <br>Diệp Huyên liếc A Mục: “Đùa gì vậy!” <br>Dù hắn đã đột phá đến Phàm Kiếm tầng hai, nhưng muốn tiêu diệt toàn bộ Thần Linh tộc và Ác Ma tộc là chuyện không thể nào! <br>A Mục cười khẽ, sau đó nhìn về phía Ác Ma Nhạn và Thần Đế ở chân trời, Ác Ma Nhạn cười nói: “Đại tế ti, ngươi sẽ không khiến Vu tộc bị kéo vào chiến tranh đúng không?” <br>A Mục cười nói: “Sao ngươi biết?” <br>Ác Ma Nhạn nhìn A Mục: “Vì Vu tộc của ngươi còn có một kẻ thù không đội trời chung chính là Thiên tộc!” <br>A Mục chớp mắt: “Ngươi đang uy hiếp ta!” <br>Ác Ma Nhạn cười nói: “Hai tộc chúng ta không hề có địch ý với Vu tộc, nhưng nếu Đại tế ti cố ý muốn bảo vệ Diệp Huyên, vậy chúng ta chỉ có thể đi đến Thiên tộc uống trà thôi!” <br>A Mục nhìn Ác Ma Nhạn: “Ngươi cứ đi uống đi!” <br>Dứt lời, hai ông lão áo đen cầm pháp trượng đột nhiên xuất hiện sau lưng A Mục, phía sau hai ông lão còn có mười mấy cường giả Vu tộc! <br>Vu tộc! <br><br>Thấy cường giả Vu tộc xuất hiện, sắc mặt Ác Ma Nhạn lập tức trở nên vô cùng khó coi. <br>Nàng ta vốn rất chắc chắn rằng Vu tộc sẽ không giúp Diệp Huyên, vì Vu tộc còn một kẻ thù mạnh nữa. Nhưng nàng ta không ngờ Vu tộc lại ra tay. <br>Sắc mặt Thần Đế cũng vô cùng u ám, Vu tộc ra tay, vậy vấn đề cũng trở nên nghiêm trọng rồi! <br>Bên dưới, A Mục nhìn hai người Ác Ma Nhạn, cười nói: “Hai vị còn đánh nữa không?” <br>Ác Ma Nhạn nhìn A Mục: “Tại sao?” <br>A Mục chớp mắt: “Nhạn cô nương, hắn là Vu thị của ta”. <br>Ác Ma Nhạn cười một tiếng, sau đó nhìn về phía Thần Đế: “Đến Thiên tộc uống trà đi!” <br>Nói xong, nàng ta xoay người rời đi. <br>Thần Đế cũng rời đi theo, chẳng mấy chốc, cường giả của Thần Linh tộc và Ác Ma tộc đều rời đi. <br>Bên dưới, Diệp Huyên nhìn về phía A Mục: “Làm liên luỵ đến Vu tộc rồi!” <br>A Mục lắc đầu: “Ngươi vốn là Vu thị của ta, liên luỵ cái gì chứ? Chuyện của ngươi chính là<br><br>"}