{"title":"Chương 3952: “Đột phá rồi”.  ","content":" Nói xong, hắn im lặng một lát rồi nói tiếp: “Còn chuyện thứ ba nữa, đó chính là những người muốn có được thư phòng đang ẩn mình trong bóng tối kia!” <br>A Mục gật đầu: “Phải!” <br>Diệp Huyên trầm giọng nói: “Bọn họ có thể liên thủ!” <br>A Mục cười đáp: “Phải!” <br>Diệp Huyên chớp mắt: “Vậy chẳng phải ta sẽ rất nguy hiểm sao?” <br>Advertisement <br>A Mục cười khẽ: “Hình như là thế!” <br>Diệp Huyên quay đầu nhìn về phía Tiểu Đạo: “Tiểu Đạo cô nương, muốn hỏi thăm ngươi chuyện này”. <br> <br>Tiểu Đạo gật đầu: “Nói đi!” <br>Diệp Huyên đi tới trước mặt Tiểu Đạo: “Có Lục Duy, đúng không?” <br>Tiểu Đạo nhìn Diệp Huyên: “Nơi nàng đến, ngươi không thể đến được”. <br>Diệp Huyên hỏi: “Vì sao?” <br>Tiểu Đạo lạnh nhạt nói: “Cả Ngũ Duy này có chưa đến năm người có thể đi tới đó. Nàng có thể đi là vì nàng thật sự rất mạnh, còn ngươi, thực lực của ngươi bây giờ vẫn chưa đủ để chú ý đến nơi đó, hiểu không?” <br>Diệp Huyên trầm giọng nói: “Ta vẫn chưa đủ mạnh sao?” <br>Tiểu Đạo nhìn Diệp Huyên: “Ngươi cảm thấy mình rất mạnh à?” <br>Diệp Huyên gật đầu. <br>Tiểu Đạo lắc đầu: “Ai cho ngươi niềm tin lớn thế?” <br>Diệp Huyên: “…” <br>Tiểu Đạo nhìn về phía chân trời, nhẹ giọng nói: “Sống cho tốt đi!” <br>Nói xong, nàng ta xoay người rời đi. <br>Diệp Huyên đột nhiên nói: “Tiểu Đạo, cô đến từ Lục Duy đúng không?” <br>Tiểu Đạo dừng bước: “Ngươi nghĩ vũ trụ này đơn giản, cũng nghĩ ta đơn giản quá rồi!” <br><br>Nói xong, nàng lập tức biến mất. <br>Diệp Huyên nhìn về phía A Mục, A Mục nhẹ giọng nói: “Nàng rất thần bí!” <br>Diệp Huyên gật đầu: “Đừng quan tâm đến nàng! Lo việc của chúng ta trước đã!” <br>A Mục nhìn Diệp Huyên: “Bây giờ ngươi có tính toán gì?” <br>Diệp Huyên cười nói: “Ta không thích ngồi chờ chết!” <br>A Mục chớp mắt: “Ngươi muốn làm gì?” <br>Diệp Huyên ngẩng đầu nhìn về phía chân trời, trong mắt hắn có sát khí loé lên. <br>Lúc này, tháp Giới Ngục đột nhiên run lên, Diệp Huyên ngây người, một khắc sau, hắn mừng như điên, sau đó, hắn quay lại tháp Giới Ngục. <br>A Mục cũng đi vào theo. <br>Diệp Huyên đi tới tầng năm, hắn vừa đến tầng năm đã thấy một cô gái đi ra! <br>Diệp Liên! <br>Nhìn thấy Diệp Huyên, Diệp Liên hơi nhếch môi: “Ca ca!” <br><br><br>"}