{"title":"Chương 3953: “Thật sự có thể sao?”  ","content":" Diệp Huyên cười nói: “Đúng vậy! Nhưng ta vẫn chưa đến Luân Hồi Cảnh!” <br>Luân Hồi Cảnh! <br>Nói đến đây, hắn chợt nhớ đến một chuyện, đó chính là Phần Mộ kia! <br>Hắn nhìn về phía A Mục, A Mục gật đầu: “Đợi lát nữa chúng ta đi tới Vu tộc, sau đó để ngươi đến Phần Mộ”. <br>Advertisement <br>Diệp Huyên trầm giọng nói: “Nếu ta tiến vào Phần Mộ, e rằng có vài người sẽ không bỏ qua!” <br>A Mục gật đầu: “Đúng là thế, nhưng ngươi phải đi vào, nếu không rất khó để đạt tới Luân Hồi Cảnh! Nếu ngươi có thể đạt tới Luân Hồi Cảnh, thì Ác Ma Nhạn kia sẽ không thể áp đảo được ngươi!” <br> <br>Diệp Huyên nói: “Nhưng ta hơi lo lắng!” <br>A Mục trầm giọng nói: “Ngươi cứ yên tâm đột phá, chuyện còn lại giao cho ta!” <br>Diệp Liên nhìn về phía A Mục: “Cô là?” <br>A Mục chớp mắt: “Ta là Đại tế ti của ca ca cô, hắn là Vu thị của ta!” <br>Diệp Liên nhìn về phía Diệp Huyên: “Vu thị?” <br>Diệp Huyên cười nói: “Vị này là Đại tế ti Vu tộc, nàng tên A Mục”. <br>Diệp Liên gật đầu. <br>Lúc này, A Mục cất lời: “Thật ra Diệp Liên cô nương có thể đạt tới Chủ Tế Cảnh!” <br>Nghe vậy, Diệp Huyên quay đầu nhìn về phía A Mục: “Là sao?” <br>A Mục nhìn Diệp Liên: “Nền tảng của nàng vô cùng tốt, hoàn toàn có thể bức phá đến Chủ Tế Cảnh”. <br>Diệp Huyên trầm giọng nói: “A Mục, nàng chỉ mới đến Luân Hồi thôi!” <br>A Mục cười nói: “Chủ Tế Cảnh và Luân Hồi Cảnh không giống nhau lắm, cái Chủ Tế Cảnh không phải ngộ, mà là tài nguyên, hơn nữa về phương diện tâm đắc, Vu tộc ta có cường giả có thể dạy nàng!” <br> <br>Diệp Huyên cau mày: “Có gấp gáp quá không?” <br>A Mục lắc đầu: “Nếu nàng tự đột phá thì chắc chắn là quá gấp, nhưng nếu có tài nguyên và cường giả của Vu tộc ta giúp đỡ thì không, vì nàng rất có thiên phú, thiên phú còn cao hơn cả ngươi, hơn nữa nền tảng của nàng cũng rất tốt!” <br>Nói xong, nàng ta im lặng một lát rồi tiếp tục: “Linh khí của thời đại này không thể sánh bằng linh khí của thời đại chúng ta, người tu luyện của thời đại này vất vả hơn thời đại của chúng ta rất nhiều, cũng vì thế nên nền tảng của người thời đại này tốt hơn thời đại của chúng ta rất nhiều, có thể nói thời đại này có rất nhiều hạt giống tốt, mà cái bọn họ thiếu chính là tài nguyên và cơ hội!” <br>Diệp Huyên nhìn Diệp Liên: “Chúng ta đi tới Vu tộc!” <br>Diệp Liên nhìn A Mục: “Thật sự có thể sao?” <br>A Mục gật đầu: “Có thể!” <br>Diệp Liên im lặng một lát rồi đáp: “Được!” <br>A Mục trầm giọng nói: “Chuyện này không thể chậm trễ được, bây giờ các ngươi đến Vu tộc với ta”. <br>Diệp Huyên gật đầu. <br>Cứ thế, A Mục dẫn hai huynh muội Diệp Huyên rời khỏi Phù Văn Tông, sau đó trở về Vu tộc. <br>Sau khi vào Vu tộc, A Mục đột nhiên nói: “Bảo Giang thúc đến tìm ta!” <br>Giang thúc nhanh chóng có mặt, A Mục nhìn Giang thúc: “Thông báo với mười hai Đại vu, cả ba mươi sáu Vu thần tướng, bảo bọn họ tập trung toàn bộ ở Vu Thành”. <br>"}