{"title":"Chương 3954: “E rằng hoạ vô đơn chí rồi!”  ","content":" Nói đến đây, nàng ta im lặng một lát rồi mới nói tiếp: “Bảo tất cả cường giả của Vu tộc tập trung ở Vu Thành”. <br>Giang thúc trầm giọng nói: “Nha đầu, sắp có chuyện lớn gì à?” <br>A Mục cười nói: “Không có gì, chỉ là hai người bạn của ta muốn đột phá, sợ có người cố ý làm loạn!” <br>Giang thúc nhìn huynh muội Diệp Huyên, sau đó nói: “Bọn họ à?” <br>Advertisement <br>A Mục gật đầu. <br>Giang thúc gật đầu đáp: “Ta hiểu rồi!” <br> Nói xong, ông xoay người rời đi. <br>A Mục xoay người nhìn về phía Diệp Huyên: “Đi theo ta!” <br>Nói xong, nàng ta dẫn huynh muội Diệp Huyên đi tới một cánh rừng trong thành, sau khi đi tới cánh rừng, nàng ta nói: “Đưa Phần Mộ ra đi!” <br>Diệp Huyên gật đầu, hắn vung tay phải lên, Phần Mộ xuất hiện trước mặt ba người. <br>A Mục nhìn Diệp Huyên: “Vào đi!” <br>Diệp Huyên trầm giọng nói: “A Mục, trực giác cho ta biết rất nhiều người sẽ không bỏ qua”. <br>A Mục cười nói: “Ta không dám đảm bảo điều gì, nhưng ta sẽ dốc hết khả năng của Vu tộc để bảo vệ ngươi! <br>Diệp Huyên nhìn A Mục, một lúc lâu sau đó, hắn nhìn về phía Diệp Liên, Diệp Liên cười nói: “Muội đợi huynh ra ngoài!” <br>Diệp Huyên gật đầu, sau đó xoay người đi vào trong Phần Mộ. <br>Lúc này không phải lúc để quyến luyến không rời! <br>Việc hắn có thể làm chính là mau vào rồi nhanh ra! <br>Vì hắn biết những người trong bóng tối chắc chắn sẽ không bỏ qua cơ hội tốt để nhằm vào mình thế này! <br>A Mục đột nhiên nhìn về phía Diệp Liên: “Bây giờ cô cũng có thể đi đột phá, ta sẽ sắp xếp cho cô vào nhà thờ tổ của Vu tộc, để linh hồn của tiên tổ Vu tộc qua các triều đại giúp đỡ cô đạt tới Chủ Tế Cảnh!” <br> Diệp Liên nhìn A Mục: “Vì sao lại giúp huynh muội ta như thế?” <br>A Mục cười đáp: “Vì hắn là Vu thị của ta!” <br>Diệp Liên nhìn A Mục, không nói lời nào. <br>A Mục cười khẽ: “Ca ca của cô rất tin tưởng ta!” <br>Diệp Liên gật đầu: “Vậy ta cũng sẽ tin tưởng cô!” <br>Nói xong, nàng nhìn về phía Phần Mộ kia: “Ta đợi huynh ấy ra ngoài trước đã!” <br>A Mục gật đầu, nàng ta định cất lời thì lúc này, nàng ta đột nhiên nhíu mày, sau đó quay đầu nhìn về phía sau. <br>Diệp Liên hỏi: “Sao thế?” <br>A Mục nhẹ giọng đáp: “E rằng hoạ vô đơn chí rồi!” <br>… <br>Trong một khu mộ ở nơi xa, một ngôi mộ đột nhiên động đậy, sau đó, một cỗ quan tài bay ra, trên quan tài có rất nhiều lá bùa màu trắng, chẳng mấy chốc, những lá bùa màu trắng kia đã biến mất, một cô gái bay ra từ bên trong quan tài… <br>Cũng trong lúc đó, tất cả<br><br>"}