{"title":"Chương 3955: Thiên tộc ta có lòng nhưng không có sức!”  ","content":" Phía sau bọn họ là vô số cao thủ của Thiên tộc! <br>Lúc này, gần như tất cả cao thủ đã tỉnh lại của Thiên tộc đều đã đến! <br>Cô gái trước mắt chính là Thần Sư của Thiên tộc! <br>Nhìn thấy Thần Sư, bốn người Hạo Thiên đều hành lễ, mấy cao thủ Thiên tộc sau lưng bọn họ thì đều quỳ xuống đất. <br>Advertisement <br>Thần Sư từ từ híp mắt lại, một lúc lâu sau đó, nàng ta mở mắt ra: “A Mục tỉnh lại rồi sao?” <br>Hạo Thiên gật đầu: “Đã tỉnh lại! Sớm hơn Thần Sư rất nhiều!” <br> Nghe vậy, Thần Sư híp mắt lại. <br>Lúc này, Ác Ma Nhạn và Thần Đế đột nhiên xuất hiện. <br>Thần Sư nhìn về phía hai người, Hạo Thiên vội vàng giải thích: “Hai vị này là Ác Ma Nhạn và Thần Đế của Ác Ma tộc và Thần Linh tộc, lần này bọn họ đến là muốn liên thủ với chúng ta cùng nhau chống lại Vu tộc!” <br>Ác Ma Nhạn cười khẽ: “Chúc mừng Thần Sư đã tỉnh lại!” <br>Thần Sư hỏi: “Sau khi tỉnh lại, A Mục đã làm gì rồi? Nói trọng tâm!” <br>Hạo Thiên trầm giọng đáp: “Nàng ta nhận một Vu thị!” <br>Thần Sư cau mày. <br>Khoảng nửa canh giờ sau, Hạo Thiên nói hết tất cả mọi chuyện xảy ra trong khoảng thời gian này với Thần Sư. <br>Thần Sư khép hờ mắt, im lặng suy nghĩ. <br>Mấy người Hạo Thiên không làm phiền nàng, lặng lẽ đứng đợi ở một bên. <br>Một lúc lâu sau đó, Thần Sư đột nhiên nhìn về phía Ác Ma Nhạn: “Mục tiêu của các người là Diệp Huyên kia?” <br>Ác Ma Nhạn gật đầu: “Chúng ta có thể liên thủ!” <br>Hạo Thiên chợt nói: “Chúng ta vừa nhận được tin bây giờ Diệp Huyên đang đột phá, nếu chúng ta muốn ra tay thì đây chính là cơ hội của chúng ta!” <br>Ác Ma Nhạn cười nói: “Ác Ma tộc của ta cộng thêm Thần Linh tộc và Thiên tộc, muốn tiêu diệt Vu tộc không phải chuyện khó!” <br><br>Thần Sư nhẹ giọng nói: “Hai vị, ta vừa mới tỉnh lại, thực lực vẫn chưa khôi phục, chuyện tiêu diệt Vu tộc, Thiên tộc ta có lòng nhưng không có sức!” <br>Nghe vậy, Ác Ma Nhạn hơi nhíu mày, đương nhiên nàng ta biết Thần Sư là đang từ chối mình! <br>Ác Ma Nhạn nhìn Thần Sư: “Vì sao?” <br>Thần Sư cười khẽ: “Tiễn khách!” <br>Hạo Thiên muốn nói lại thôi. <br>Ác Ma Nhạn đột nhiên cười nói: “Thần Sư, ta…” <br>Thần Sư nhìn Hạo Thiên: “Sao, lời ta nói đã không còn hữu hiệu nữa rồi à?” <br>Nghe vậy, sắc mặt Hạo Thiên lập tức thay đổi, vội vàng nhìn về phía Ác Ma Nhạn và Thần Đế: “Hai vị, xin mời!” <br>Ác Ma Nhạn cười khẽ: “Được”. <br>Nói xong, nàng ta và Thần Đế xoay người rời đi. <br>Sau khi hai người rời đi, Hạo Thiên nhìn về phía Thần Sư: “Thần Sư…” <br>Thần Sư nhẹ giọng nói: “Đối thủ của chúng ta không phải là Vu tộc nữa!” <br>Hạo Thiên hơi khó hiểu: “Vì sao?” <br>"}