{"title":"Chương 3956: “Không trêu vào được!”  ","content":"Thần Sư nhìn Hạo Thiên: “Trước đây, đối thủ của chúng ta là Vu tộc, đó là vì chỉ Vu tộc có thể đem lại uy hiếp cho chúng ta, cũng chỉ có họ mới có thể làm ảnh hưởng đến lợi ích của chúng ta! Nhưng bây giờ, Ngũ Duy Kiếp giáng xuống, thứ đem lại uy hiếp lớn nhất cho chúng ta chính lại Ngũ Duy Kiếp. Lúc này, chúng ta nên nhìn xa hơn”. <br>Ngũ Duy Kiếp! <br>Hạo Thiên im lặng. <br>Thần Sư lại nói: “Hai người khi nãy, bọn họ muốn lấy được thư phòng của Tiên Tri, chứ không phải thật lòng muốn giúp chúng ta tiêu diệt Vu tộc, hơn nữa bọn họ cũng không có năng lực đó. Khai chiến với Vu tộc không hề có lợi với chúng ta”. <br>Advertisement <br>Hình Chiến Thiên: “Vì sao chúng ta không cướp thư phòng kia?” <br>Thần Sư nhìn Hình Chiến Thiên: “Thiên tộc của chúng ta sao phải cần một thư phòng bảo vệ chứ?” <br><br>Nghe vậy, mọi người xung quanh lập tức cảm thấy huyết dịch sôi trào! <br>Cổ Chiến Thiên cười ha ha: “Thần Sư nói rất đúng: “Thiên tộc ta sao phải cần một thư phòng bảo vệ!” <br>Thiên tộc kiêu hãnh! <br>Hạo Thiên hơi do dự, sau đó nói: “Nhưng Diệp Huyên kia… Hắn lấy trộm thần vật của Thiên tộc chúng ta, còn nấu cả Thiên Long nữa!” <br>Diệp Huyên! <br>Thần Sư từ từ nhắm mắt lại: “Các ngươi đừng trêu vào người này!” <br>Hạo Thiên trầm giọng nói: “Thần Sư, rốt cuộc người này có lai lịch gì?” <br>Thần Sư nhẹ giọng đáp: “Không nhìn thấu được”. <br>Thiên Long bát bộ chợt lên tiếng: “Thần Sư, chẳng lẽ chúng ta cứ thế bỏ qua sao? Diệp Huyên kia chẳng những tàn sát Thiên Long tộc ta, còn lấy trộm thần vật của Thiên tộc, chúng ta…” <br>Thần Sư nhìn về phía Thiên Long bát bộ: “Ngươi muốn Thiên Long tộc bị tiêu diệt sao?” <br>Sắc mặt của Thiên Long bát bộ lập tức thay đổi: “Thần Sư có ý gì?” <br>Thần Sư nhẹ giọng nói: “Lúc trước các ngươi từng nhằm vào hắn, cuối cùng thì sao?” <br><br>Hạo Thiên im lặng. <br>Hắn suýt bị cô bé kia đánh chết bằng một quyền! <br>Mà cô bé đó còn không phải là bản thể! <br>Có thể nói nếu cô bé kia là bản thể… thì thật sự không thể tưởng tượng nổi! <br>Ngoài cô bé kia, sau lưng Diệp Huyên còn có cô gái váy trắng. <br>Dù không biết cô gái váy trắng đã đi đâu, nhưng vừa nhìn đã biết người phụ nữ kia không đơn giản! <br>Một người ngay cả ông ta cũng không nhìn ra sâu cạn, thực lực chắc chắn ở trên ông ta! <br>Mà ông ta vẫn chưa biết rốt cuộc sau lưng Diệp Huyên có bao nhiêu người! <br>Thần Sư đột nhiên nhẹ giọng nói: “Không trêu vào được!” <br>Nghe vậy, sắc<br><br>"}