{"title":"Chương 3957: “Có nên tin tưởng hắn không?”  ","content":" Thiên Long bát bộ trầm giọng nói: “Rốt cuộc hắn là ai?” <br>A Bố Tạng cũng trầm giọng nói: “Thần Sư, Diệp Huyên này thật sự quá thần bí, rốt cuộc lai lịch của hắn ra sao vậy?” <br>Thần Sư im lặng một lát mới nói: “Hắn từng đến Bất Chu Thần Sơn, đúng không?” <br>Hạo Thiên gật đầu: “Phải!” <br>Advertisement <br>Thần Sư nhìn mọi người: “Thiên Đạo cũng phải nể mặt hắn, chúng ta có tư cách gì gây chuyện với hắn đây?” <br>Mọi người: “…” <br>…<br><br>Sau khi rời khỏi Hư Vô Duy Độ, sắc mặt của Ác Ma Nhạn và Thần Đế đều hơi khó coi. <br>Bọn họ vốn cho rằng Thiên tộc chắc chắn sẽ liên thủ với mình, dù sao Vu tộc cũng là kẻ thù không đội trời chung của Thiên tộc, mà bọn họ không ngờ Thần Sư lại từ chối bọn họ! <br>Ác Ma Nhạn cất lời: “Nàng ta không có lý do gì để từ chối chúng ta cả, trừ khi…” <br>Thần Đế nhẹ giọng đáp: “Trừ khi nàng đang sợ điều gì đó!” <br>Diệp Huyên! <br>Ác Ma Nhạn im lặng. <br>Lúc này bình tĩnh lại, trong lòng nàng ta có hơi hối hận! <br>Diệp Huyên này thật sự quá thần bí, ngay cả Thiên Đạo cũng phải nể mặt hắn! <br>Lúc này, một người đàn ông trung niên đột nhiên xuất hiện. <br>Người đó chính là Thần Công! <br>Thần Công nhìn hai người Ác Ma Nhạn: “Ta liên thủ với các ngươi!” <br>Ác Ma Nhạn nhìn Thần Công: “Các hạ cùng thời đại với Thiên Đạo đúng không?” <br>Thần Công gật đầu: “Phải!” <br><br>Ác Ma Nhạn trầm giọng nói: “Mục đích của ông là gì?” <br>Thần Công lạnh nhạt đáp: “Ngươi yên tâm, ta không muốn thư phòng gì đó trên người hắn, ta chỉ cần Diệp Huyên thôi!” <br>Ác Ma Nhạn nhíu mày: “Chỉ cần hắn?” <br>Vẻ mặt Thần Công không chút cảm xúc: “Phải!” <br>Ác Ma Nhạn cười nói: “Lúc này Diệp Huyên kia đang đột phá, là thời cơ tốt nhất để chúng ta giết hắn, nhưng bây giờ toàn bộ Vu tộc đều đang bảo vệ hắn! Với thực lực của chúng ta hoàn toàn không giết được hắn!” <br>Thần Công lạnh nhạt đáp: “Không chỉ có mỗi ta!” <br>Ác Ma Nhạn híp mắt lại: “Còn có người khác nữa?” <br>Thần Công gật đầu: “Triệu tập cao thủ của Ác Ma tộc và Thần Linh tộc các ngươi đi!” <br>Nói xong, gã xoay người rời đi! <br>Thần Đế cất tiếng hỏi: “Có nên tin tưởng hắn không?” <br>Ác Ma Nhạn đáp: “Đến lúc đó nếu chỉ có một mình hắn, chúng ta không ra tay là được! Mọi chuyện đều tuỳ cơ ứng biến đi!” <br>Thần Đế gật đầu: “Được thôi!” <br>Hai người nhanh chóng rời đi. <br>"}