{"title":"Chương 3958: Cô gái một chân yên lặng.  ","content":" Hiệu cầm đồ Thiên Đạo. <br>Cô gái một chân đột nhiên bay vào, Tiểu Đạo ngẩng đầu nhìn nàng ta: “Có chuyện gì à?” <br>Cô gái một chân trầm giọng nói: “Nàng đi rồi à?” <br>Advertisement <br>Tiểu Đạo im lặng. <br>Cô gái lại hỏi: “Là chuyện tốt hay chuyện xấu?” <br><br>Tiểu Đạo cười nói: “Cô cảm thấy thế nào?” <br>Cô gái một chân lắc đầu: “Không biết, cho nên mới hỏi cô đấy!” <br>Tiểu Đạo nhẹ giọng nói: “Chuyện xấu!” <br>Cô gái một chân thắc mắc: “Vì sao?” <br>Tiểu Đạo cười nói: “Vì không có nàng, phía trên sẽ không kiêng dè nơi này, đối phương chọc giận nàng, để nàng rời khỏi đây, đây là một âm mưu! Nhưng đối phương lại quên một điều!” <br>Cô gái một chân trầm giọng tiếp lời: “Thực lực của nàng!” <br>Tiểu Đạo gật đầu: “Thực lực của nàng hoàn toàn không giống những gì phía trên nghĩ, phía trên đã đánh giá thấp thực lực của nàng rồi, ép nàng lên trên chỉ đem lại một tai hoạ lớn với họ thôi!” <br>Cô gái một chân hỏi ngược lại: “Đó không phải là chuyện tốt sao?” <br>Tiểu Đạo nhìn nàng ta: “Thế ai ngăn cản Ngũ Duy Kiếp đây?” <br>Cô gái một chân trầm giọng nói: “Dù nàng có ở đây cũng chưa chắc sẽ ngăn cản!” <br>Tiểu Đạo lắc đầu: “Ý nghĩa việc nàng tồn tại không phải để ngăn cản Ngũ Duy Kiếp, mà là nhân hoạ sau khi Ngũ Duy Kiếp xuất hiện, Ngũ Duy Kiếp giáng xuống sẽ làm sạch lại thế giới này, nhưng cũng sẽ không hoàn toàn huỷ diệt cả vũ trụ, mà sau Ngũ Duy Kiếp còn sẽ có nhân hoạ khủng khiếp, đây mới là điều đáng sợ nhất”. <br> <br>Cô gái một chân trầm giọng nói: “Ngũ Duy Kiếp sẽ khiến rất nhiều người chết đúng không?” <br>Tiểu Đạo gật đầu: “Phải!” <br>Cô gái một chân nhìn Tiểu Đạo: “Cô biết nhiều chuyện thật, cô không có cách nào ngăn cản sao?” <br>Tiểu Đạo lắc đầu: “Chịu thôi, không một ai có thể ngăn cản được cả! Đây là tội nghiệp vạn vật vạn linh tự gây ra, những hậu quả xấu này bọn họ đều phải tự gánh chịu”. <br>Nói xong, nàng nhìn về phía cô gái một chân: “Đây không phải Thiên Kiếp, đây là Nhân Tâm Kiếp! Nếu muốn phá vỡ nó thì chỉ có một cách, đó là làm cho vũ trụ này trở lại như cũ! Mọi người không còn cướp bóc, không tu luyện, không phá hoại nữa, để vũ trụ có thể nghỉ ngơi lấy sức, chỉ có thể, kiếp nạn mới có thể biến mất”. <br>Nghe vậy, cô gái một chân híp mắt, lúc này, nàng ta đã hiểu Ngũ Duy Kiếp rồi! <br>Tiểu Đạo lại nói: “Nhưng muốn làm như thế khó khăn đến mấy? Tiên Tri từng muốn làm thế, nhưng y cũng phát hiện chuyện này khó như lên trời vậy! Muốn thay đổi toàn bộ vũ trụ Ngũ Duy? Đó là chuyện không thể nào! Cả cô gái váy trắng cũng không có khả năng đó! Việc nàng có thể làm chính là dùng một kiếm tiêu diệt vũ trụ này, nhưng nàng không thể thay đổi con người ở đây”. <br>Nói xong, nàng từ từ nhắm mắt lại: “Vạn vật vạn linh sống trong vũ trụ này, nhưng lại không quý trọng nó, mà bây giờ, vũ trụ này vì sinh tồn mà muốn huỷ diệt. Vạn vật vạn linh hoàn toàn hết cách, vì kẻ muốn huỷ diệt bọn họ chính là vũ trụ này, bọn họ muốn phản kháng ư? Phản kháng kiểu gì? Huỷ diệt đi vũ trụ mà bọn họ đang sống ư?” <br>Nói đến đây, nàng lại nhìn cô gái một chân: “Vạn vật vạn linh có năng lực huỷ diệt vũ trụ này, nhưng bọn họ lại không thể cứu được nó, nói cách khác là bọn họ không muốn! Cũng giống cô vậy, cô sẵn lòng bỏ đi tu vi của mình, trả hết mọi thứ lại cho vũ trụ sao?” <br>Cô gái một chân yên lặng. <br>"}