{"title":"Chương 3960: “Thật ngại quá”.  ","content":" Cả thời đại Thần Ma cũng không có ai có thể thăm dò được Lục Duy! <br>A Thiến im lặng một lúc lâu, sau đó xoay người rời đi. <br>A Mục đột nhiên nói: “Tỷ, ta cần tỷ giúp!” <br>A Thiến không quay đầu lại: “Xem tâm trạng của ta!” <br>Advertisement <br>Nói xong, nàng ta đã biến mất ở cuối chân trời. <br>A Mục cười. <br><br>Diệp Liên đột nhiên nói: “Nàng sẽ giúp chứ?” <br>A Mục gật đầu: “Sẽ! Đương nhiên nội tâm nàng là muốn tiêu diệt Vu tộc, nhưng nàng sẽ giúp đỡ”. <br>Diệp Liên thắc mắc: “Vì sao?” <br>A Mục nhẹ giọng nói: “Vì nàng biết chỉ khi Vu tộc liên thủ với Thiên tộc mới có thể chống lại Ngũ Duy Kiếp! Giống như năm đó vậy, nếu hai tộc chúng ta không hoàn thành thoả thuận thì không một ai dám ngủ say cả”. <br>Diệp Liên nói: “Vì sao bây giờ các cô không thể ngủ say nữa?” <br>A Mục lắc đầu: “Ngủ say một lần đã dùng hết vốn liếng của hai tộc chúng ta rồi, chúng ta không có năng lực để tất cả tộc nhân ngủ say mà không chết một lần nữa!” <br>Nói xong, nàng ta ngẩng đầu nhìn về phía chân trời, khẽ nói: “Lần này, chúng ta chỉ có thể chống lại nó thôi!” <br>… <br>A Thiến rời khỏi Hư Vô Duy Độ, đi tới hiệu cầm đồ Thiên Đạo. <br>Trong hiệu cầm đồ, Tiểu Đạo ngẩng đầu nhìn A Thiến, cười nói: “Thần Sư Thần tộc!” <br>A Thiến khẽ đáp: “Chào Tiểu Đạo cô nương!” <br>Tiểu Đạo hỏi: “Có chuyện gì sao?” <br>A Thiến gật đầu: “Có mấy vấn đề muốn thỉnh giáo!” <br> <br>Tiểu Đạo gật đầu: “Cô nói đi!” <br>A Thiến nhìn Tiểu Đạo: “Tiểu Đạo cô nương đến từ Lục Duy à?” <br>Tiểu Đạo lắc đầu: “Vấn đề này ta từ chối trả lời!” <br>A Thiến im lặng một lát rồi lại hỏi: “Tiểu Đạo cô nương, Tiên Tri cũng đến từ Lục Duy đúng không?” <br>Tiểu Đạo im lặng. <br>A Thiến nhìn Tiểu Đạo: “Không thể nói sao?” <br>Tiểu Đạo lắc đầu: “Thân phận của hắn rất đặc biệt, ta cũng không biết nên nói với cô thế nào! Ta cũng khuyên cô đừng quan tâm đến thân phận của hắn, cô không thể chạm đến được đâu”. <br>A Thiến đột nhiên hỏi: “Diệp Huyên thì sao?” <br>Tiểu Đạo im lặng một lát rồi nhẹ giọng đáp: “Cô đã chọn không đối đầu với hắn, đúng không?” <br>A Thiến cười đáp: “Vẫn chưa chắc lắm! Vì theo ta biết, bây giờ hắn có rất nhiều kẻ thù! Mà hình như chỗ dựa lớn nhất của hắn đã rời khỏi giới này rồi!” <br>Tiểu Đạo nhìn A Thiến: “Cô sẽ không đối địch với hắn! Sở dĩ cô nói thế là muốn ta tiết lộ nhiều tin tức liên quan đến hắn hơn!” <br>A Thiến cười khẽ: “Thật ngại quá”. <br>"}