{"title":"Chương 3962: Cả chân trời rung lên!  ","content":" Vào khoảnh khắc Thần Công xuất hiện, gã lập tức nhìn thẳng vào Diệp Liên. <br>Gã từng điều tra Diệp Huyên, gã phát hiện, trong lòng Diệp Huyên, Diệp Liên là quan trọng nhất, có thể nói là chỉ cần bắt Diệp Liên, gã muốn Diệp Huyên làm gì cũng được! <br>Diệp Huyên là Nhân Vương, một khi bị gã khống chế, gã có thể có được vô cùng vô tận lợi ích! <br>Advertisement <br>Thần Công vừa xuất hiện, Ác Ma Nhạn và Thần Đế đã xuất hiện sau lưng gã, ngoài hai người này còn có một ông lão áo đen và một người đàn ông thần bí thân người đầu chim. <br>Trong hai tay áo của ông lão áo đen có hai ngọn lửa đỏ như máu! <br><br>Còn người đàn ông thân người đầu chim kia thì cầm hai cây búa điện có tia sét lấp loé! <br>Chân trời, Thần Công nhìn về phía A Mục: “Cô bé Vu tộc, chúng ta cũng có quen biết với tổ tiên của Vu tộc ngươi, không muốn tàn sát Vu tộc, chuyện lần này cũng không liên quan đến Vu tộc, chỉ cần ngươi không nhúng tay vào, chúng ta chỉ sẽ đưa Diệp Huyên đi, tuyệt đối không làm ảnh hưởng đến Vu tộc!” <br>A Mục chớp mắt: “Ông không sợ cô gái váy trắng nữa sao?” <br>Khoé mắt Thần Công khẽ giật. <br>Cô gái váy trắng! <br>Đương nhiên ông ta vẫn chưa quên người phụ nữ thần bí kia! <br>Thần Công cười nhạt: “Cô gái váy trắng? Ngày đó nếu không phải vì ta khinh địch, nàng ta có thể làm gì ta? Thần Công ta từng sợ ai chứ?” <br>A Mục chớp mắt, sau đó lắc đầu: “Về độ mặt dày, ông đúng là ngang sức ngang tài với hắn!” <br>Thần Công nổi giận: “Cô bé Vu tộc, cho ngươi một cơ hội cuối cùng, giao Diệp Huyên kia ra đây, nếu không, hôm nay sẽ là ngày Vu tộc bị tiêu diệt đấy!” <br>A Mục đột nhiên nhẹ giọng nói: “Muốn đưa hắn đi, các ông chỉ có thể bước qua xác tất cả mọi người của Vu tộc ta thôi!” <br>Thần Công híp mắt lại: “Giết!” <br><br>Dứt lời, gã đè tay phải xuống dưới, trong nháy mắt, vô số dòng nước xuất hiện từ chỗ chân trời, một khắc sau, dòng nước kia đột nhiên biến thành mười hai con rồng nước dài đến nghìn trượng, sau khi Thần Công vung tay phải, mười hai con cự long đó lập tức bay xuống từ phía chân trời! <br>Trong nháy mắt, toàn bộ thiên địa đều run rẩy! <br>Bên dưới, sau lưng A Mục đột nhiên xuất hiện hai ông lão áo đen, một khắc sau, hai ông lão áo đen bay lên, trong nháy mắt, vô số khí đen tựa như một tấm lưới lớn bao trùm lấy mấy con rồng nước! <br>Ầm ầm! <br>Cả chân trời rung lên! <br>Hai ông lão áo đen cố ngăn chặn những con rồng nước kia! <br>Thần Công sa sầm mặt, gã tiến lên một bước, một lực lượng thần bí đột nhiên bao phủ toàn bộ chân trời! <br>Thuỷ vực! <br>Thuỷ vực vừa xuất hiện, những làn khí đen của hai ông lão lập tức bị trấn áp, chẳng mấy chốc, nó đã bị mười hai con rồng nước ăn mòn gần hết, mười hai con rồng nước tiếp tục lao xuống từ nơi chân trời! <br>Nếu nó lao xuống tới nơi, toàn bộ Vu Thành sẽ bị huỷ diệt trong nháy mắt! <br>"}