{"title":"Chương 3963: Người đó chính là đại tế ti đời trước của Vu tộc!  ","content":" Lúc này, một người đàn ông trung niên đột nhiên xuất hiện. <br>Người đó chính là tộc trưởng Vu Thời của Vu tộc! <br>Vu Thời nhìn mười hai con rồng nước kia, vẻ mặt không chút cảm xúc, tay phải ông nắm chặt thành quyền, một lực lượng mạnh mẽ tập trung trong tay ông, sau một thoáng yên tĩnh, ông đột nhiên đấm một phát về phía chân trời! <br>Advertisement <br>Nắm đấm đánh ra, một quyền mang tựa như tia sáng mặt trời bao phủ khắp chân trời! <br>Ầm! <br><br>Dưới ánh nhìn của tất cả mọi người, quyền mang kia thoáng chốc đánh tan mười hai con rồng nước. <br>Sau đó, Vu Thời bay lên cao, đánh một quyền về phía Thần Công! <br>Trong mắt Thần Công loé lên lệ khí, gã biến thành một dòng nước biến mất. <br>Xoẹt! <br>Một tiếng xé rách vang vọng khắp chân trời, sau đó, một tiếng nổ động trời vang lên. <br>Ầm! <br>Bầu trời của Vu Thành rung động kịch liệt, Vu Thời lùi lại mấy trăm trượng, nhưng sau khi dừng lại, ông lại tiếp tục xông lên, thân thể xé rách không gian! <br>Thần Công ở phía xa đột nhiên gào thét, một áp lực vô hình xuất hiện. <br>Thuỷ vực! <br>Sau khi Thuỷ vực xuất hiện, một lực lượng mạnh mẽ lập tức trấn áp Vu Thời, trong thuỷ vực, Vu Thời thét lên một tiếng, đấm một phát về phía trước mặt! <br>Ầm! <br> <br>Thuỷ vực chấn động kịch liệt, sắc mặt Thần Công thoáng chốc trở nên tái nhợt! <br>Thấy cảnh này, Thần Công giật mình, gã quay đầu nhìn mấy người ông lão áo đen ở cách đó không xa: “Ta giữ chân người này, các người ra tay! Đừng nương tay, thẳng tay tiêu diệt toàn bộ Vu tộc!” <br>Nói xong, gã lao về phía Vu Thời! <br>Chân trời xa xa, ông lão áo đen nhìn xuống dưới, trong mắt ông ta có hai ngọn lửa đang bốc cháy: “Nếu Vu tộc muốn bị diệt như thế, vậy ta sẽ thành toàn cho các ngươi!” <br>Dứt lời, cả người ông ta thoáng chốc bốc cháy, nhiệt độ xung quanh lập tức tăng lên, không gian xung quanh ông ta cũng bắt đầu trở nên hư ảo! <br>Không gian nơi này hoàn toàn không chịu đựng được! <br>Vào lúc ông lão áo đen muốn ra tay, một cô gái đột nhiên xuất hiện trước mặt ông ta.<br>Người đó chính là đại tế ti đời trước của Vu tộc! <br>Đại tế ti đời<br><br>"}