{"title":"Chương 3964: Đây là thời đại sớm hơn cả thời đại của Vu tộc!  ","content":" Sắc mặt ông lão ở phía xa đột nhiên trở nên dữ tợn, ông ta đè hai tay về phía trước, ngọn lửa bùng lên, trong nháy mắt, toàn bộ chân trời biến thành một biển lửa. <br>Trong biển lửa đó có tia chớp loé lên, chấn động đất trời. <br>Ác Ma Nhạn và Thần Đế ở phía xa sa sầm mặt. <br>Vì bọn họ phát hiện người phụ nữ này đang áp đảo người đàn ông áo đen! <br>Advertisement <br>Cao thủ Vu tộc mạnh hơn dự đoán của hai người họ! <br>Ác Ma Nhạn quay đầu nhìn về phía cao thủ thân người đầu chim ở cách đó không xa, gã cao thủ tung người nhảy lên, sau đó lao xuống từ phía chân trời. <br><br>Xoẹt! <br>Trong nháy mắt, vô số tia chớp đánh xuống từ phía chân trời! <br>Tia chớp đánh xuống tựa như muốn đánh nát vùng đất này, vô cùng đáng sợ! <br>Lúc này, hai ông lão áo đen đột nhiên xuất hiện ở bầu trời Vu tộc, hai ông lão áo đen tay cầm pháp trượng đen nhanh chóng đọc thầm, sau đó, vô số chữ cổ màu đen xuất hiện ở chân trời, những chữ cổ màu đen lại bắt đầu ăn mòn từng tia chớp! <br>Thấy tia chớp của mình bị ngăn lại, người chim thét lên một tiếng, không ngừng quơ búa điện trong tay. <br>Ầm ầm! <br>Vô số tia chớp đột nhiên xuất hiện ở chân trời, sau đó trút xuống như mưa rền gió dữ. <br>Thần Đế ở phía xa đột nhiên hỏi: “Ra tay không?” <br>Ác Ma Nhạn lắc đầu: “Vu tộc này còn chưa lấy hết lá bài tẩy ra, bây giờ chúng ta ra tay sẽ đem lại tổn thất rất lớn!” <br>Thần Đế hỏi: “Đợi? <br>Ác Ma Nhạn gật đầu, nàng ta nhìn Thần Công ở phía xa: “Chắc chắn gã vẫn còn lá bài tẩy! Đợi gã sử dụng nó đã!” <br> Thần Đế trầm giọng nói: “Những cao thủ thời đại Thiên Đạo này có thực lực rất mạnh, chúng ta liên thủ với bọn họ chẳng khác nào bảo hổ lột da…” <br>Ác Ma Nhạn lắc đầu: “Không còn sự lựa chọn nào khác nữa! Chỉ có thể tìm chiến thắng trong nguy hiểm thôi!” <br>Thần Đế im lặng. <br>A Mục ở bên dưới nhìn lên chân trời, vẻ mặt không chút cảm xúc. <br>Thời đại Thiên Đạo! <br>Thần Công đến từ thời đại Thiên Đạo, Vu tộc phải chống lại cường giả từ thời đại Thiên Đạo, tất nhiên họ không dám coi thường! <br>Đây là thời đại sớm hơn cả thời đại của Vu tộc! <br>Lúc này, Vu Thời ở chân trời đột nhiên bị Thần Công đánh lui, sau khi đánh lui Vu Thời, Thần Công không ra tay nữa, gã nhìn xung quanh, sau khi thấy người của mình đều bị Vu tộc ngăn cản, sắc mặt gã lập tức trở nên vô cùng khó coi. <br>Bên dưới, A Mục đột nhiên chỉ vào Ác Ma Nhạn: “Thuỷ lão đầu, ông có thể bảo bọn họ ra tay! Bọn họ vẫn luôn đứng xem kịch kìa!” <br>Nghe vậy, Thần Công nhìn về phía hai người Ác Ma Nhạn, Ác Ma Nhạn híp mắt lại, rõ ràng Đại tế ti Vu tộc này đang ly gián! <br>Rõ ràng Thần Công cũng nhìn ra, gã không nói gì nhiều mà quay đầu nhìn xuống A Mục bên dưới: “Cho ngươi một cơ hội cuối cùng!” <br>A Mục chớp mắt: “Để ta suy nghĩ!” <br>"}