{"title":"Chương 3965: Bát Quái đồ!  ","content":" Ác Ma Nhạn lên tiếng: “Nàng ta đang kéo dài thời gian!” <br>Thần Công nhìn A Mục: “Nếu ngươi muốn chết, vậy ta sẽ cho ngươi được như ý!” <br>Dứt lời, gã xoay người rạch nhẹ một cái, không gian nứt ra, một khắc sau, từng hơi thở mạnh mẽ đột nhiên truyền ra từ chỗ không gian bị nứt. <br>Advertisement <br>A Mục ở bên dưới híp mắt lại: “Quái vật gì vậy!” <br>Diệp Liên đi tới bên cạnh A Mục: “Còn bao lâu nữa ca ca mới ra ngoài?” <br><br>A Mục trầm giọng nói: “Còn sớm!” <br>Diệp Liên im lặng. <br>Chân trời, đột nhiên có những bóng đen bay ra từ chỗ không gian bị nứt, những bóng đen này trông rất giống ma, mặt mũi dữ tợn, cực kỳ khó coi, sau lưng có hai cánh! <br>Diệp Liên ở bên dưới hỏi: “Đây là gì?” <br>A Mục nhìn đám quái vật, nhíu chặt mày: “Không biết!” <br>Bên kia, sau khi đứng trong bóng tối nhìn thấy đám quái vật này, Tiểu Đạo cũng nhíu mày: “Thần Công này đúng là to gan! Không ngờ lại thả những sinh linh hắc ám bị Thiên Đạo nhốt ra!” <br>Cô gái một chân ở bên cạnh Tiểu Đạo hỏi: “Sinh linh hắc ám?” <br>Tiểu Đạo gật đầu: “Thời đại Thiên Đạo có một vài sinh vật sống trong bóng tối, những sinh vật này cũng là một trong những sinh linh của vũ trụ, bọn chúng sinh cùng bóng tối, chết cùng bóng tối! Bọn chúng hung ác bẩm sinh, vô cùng tàn nhẫn, cuối cùng Thiên Đạo phải ra mặt trấn áp, sau đó phong ấn ở Hắc Ám giới… Không ngờ Thần Công này lại thả chúng ra! Gã thật sự nghĩ Thiên Đạo đã chết rồi ư?” <br>Nói đến đây, nàng như nghĩ đến điều gì, híp mắt lại: “Không đúng, chắc chắn gã sẽ không to gan như thế, chắc chắn là có chỗ dựa!” <br>Cô gái một chân nhìn về phía Thần Công: “Chắc chắn gã vẫn còn lá bài tẩy, lá bài tẩy không sợ Thiên Đạo!” <br>Tiểu Đạo ngẩng đầu nhìn về phía chỗ sâu trong tinh không, nhẹ giọng nói: “Người phị nữ kia vừa mới đi đã có vô số yêu ma quỷ quái xuất hiện! Vu tộc gặp nguy rồi!” <br> <br>… <br>Lúc này, trong Vu Thành, sắc mặt của A Mục cũng trở nên nặng nề, vì khắp nơi trên bầu trời của Vu Thành đều là những sinh vật hắc ám đó! <br>Số lượng vẫn là thứ yếu, chủ yếu là hơi thở của sinh linh hắc ám này rất mạnh! <br>Vô cùng mạnh! <br>Toàn bộ Vu Thành tối đen như mực, vì trên không trung toàn là sinh linh hắc ám, những sinh linh này không ngừng gào thét, âm thanh vô cùng chói tai, vô cùng khó nghe! <br>Lúc này, Thần Công đột nhiên thét lên: “Giết!” <br>Gã vừa dứt lời, những sinh linh hắc ám kia lập tức lao xuống dưới tựa như đê vỡ, huỷ thiên diệt địa. <br>Bên dưới, sắc mặt vô số cao thủ Vu tộc lập tức trở nên cực kỳ nặng nề! <br>Lúc này A Mục đột nhiên vung tay phải lên, một bức vẽ cổ bay lên<br><br>"}