{"title":"Chương 3966: Quân đoàn Bất Bại!  ","content":"Thiên địa đột nhiên liên tục vang lên tiếng nổ! <br>Bát Quái trận chặn lại rồi! <br>Nhưng những sinh linh hắc ám kia vẫn không ngừng tông vào Bát Quái trận, dưới sự va chạm của chúng, dù Bát Quái trận có cứng cỏi đến mấy, nhưng sắc mặt A Mục ở bên dưới vẫn hơi nhợt nhạt! <br>Bát Quái trận có thể đỡ được, nhưng nàng ta không thể chịu được! <br>Advertisement <br>Vì Bát Quái trận sẽ tiêu hao linh khí và tinh thần lực của nàng! <br>Ở chân trời, Ác Ma Nhạn nhìn những sinh linh hắc ám kia, nét mặt vô cùng nặng nề. <br><br>Lá bài tẩy của Thần Công là thứ nàng ta không ngờ đến, nếu những sinh vật hắc ám này đi tới Chiến trường cổ, Ác Ma tộc và Thần Linh tộc có liên thủ của không đỡ được! <br>Quá đáng sợ! <br>Lúc này, vô số cao thủ Vu tộc đột nhiên xuất hiện sau lưng A Mục, lúc này, tất cả cao thủ Vu tộc đều đã tập trung. <br>Sắc mặt A Mục ngày càng tái nhợt, nàng ta sắp không nhịn được nữa rồi, việc này quá mất sức, quá nặng nề! <br>Vu Thời nhìn A Mục, sau đó nói: “Tất cả người của Vu tộc nghe lệnh, theo ta chiến đấu!” <br>Dứt lời, ông lao thẳng lên chân trời! <br>Bên dưới, vô số cao thủ Vu tộc bay lên cao! <br>Lúc này, A Mục lui khỏi Bát Quái trận. <br>Bát Quái trận vừa biến mất, những sinh linh u ám kia lập tức điên cuồng lao về phía cao thủ Vu tộc! <br>Thấy cảnh này, A Mục không nhịn được siết chặt hai tay! <br>Vì hai bên vừa giao thủ, Vu tộc đã nằm ở thế yếu! <br>Những sinh linh hắc ám kia quá đông! <br>Số lượng ít nhất gấp mười lần Vu tộc! <br><br>Chẳng những thế, trong không gian hắc động đen như mực kia vẫn còn có vô số sinh linh hắc ám không ngừng lao ra, tựa như vô cùng vô tận vậy! <br>Mà cả Vu tộc không có một ai lùi bước! <br>Tiếp tục đánh như thế, Vu tộc sẽ xong đời! <br>Lúc này, chân trời phía xa đột nhiên vang lên tiếng xé rách! <br>Tất cả mọi người quay đầu nhìn lại, chân trời phía xa, một trăm cao thủ mặc áo trắng mang đao đang lao nhanh tới, sau lưng một trăm cao thủ đeo đao này còn có mấy nghìn cao thủ tay cầm trường thương! <br>Quân đoàn Bất Bại! <br>Ác Ma Nhạn đột nhiên nổi giận nói: “Ra tay!” <br>Dứt lời, không gian sau lưng nàng ta và Thần Đế đột nhiên nứt ra, vô số ác ma và thần linh lao ra từ trong khe hở không gian! <br>Quân đoàn Ác Ma và quân đoàn Thần Linh! <br>Cường giả của hai quân đoàn này xông thẳng về phía quân đoàn Bất Bại! <br>Việc bọn họ muốn làm chính là ngăn cản người của A La giúp đỡ Vu tộc! <br>Vì tiếp tục đánh như vậy, Vu tộc sẽ nhanh chóng bại trận! <br>Ác Ma Nhạn nhìn về phía xa, cười nói: “Bất Bại A La, nghe nói ngươi là người đánh nhau giỏi nhất Hàn Võ Kỷ, xuất hiện so hai chiêu không?” <br>"}