{"title":"Chương 3967: Hơn nữa còn là áp chế hoàn toàn!  ","content":" <br>Lúc này, một tia kiếm quang đột nhiên xuất hiện trước mặt Ác Ma Nhạn. <br>Ác Ma Nhạn giơ tay phải, một bàn tay khổng lồ màu đen xuất hiện. <br>Ác Ma Chi Thủ! <br>Kiếm quang chém tới. <br>Advertisement <br>Ầm! <br>Ác Ma Nhạn lập tức lui lại mấy trăm trượng! <br><br>Mà chỗ nàng ta đứng khi nãy có một cô gái khác đang đứng. <br>Người đó… chính là Bất Bại A La! <br>A La tay cầm kiếm Vĩnh Sinh, nàng ta nhìn Ác Ma Nhạn ở phía xa: “Ngươi nghĩ mình là ai?” <br>Dứt lời, nàng ta lại rút kiếm một lần nữa. <br>Xoẹt! <br>Một tia kiếm quang loé lên! <br>Chân trời phía xa, sắc mặt Ác Ma Nhạn thay đổi, cánh ác ma sau lưng nàng ta chợt vỗ một cái, nàng ta lập tức biến thành một tia sáng đen rồi biến mất ngay tại chỗ, ngay lúc này, A La phía xa đột nhiên đâm một kiếm sang bên phải! <br>Ầm! <br>Sau một tiếng nổ vang, một bóng đen thoáng chốc lùi xa mấy trăm trượng! <br>Đó chính là Ác Ma Nhạn! <br>Sau khi Ác Ma Nhạn dừng lại, sắc mặt nàng ta trở nên nặng nề! <br>Nàng ta và A La đều là Chủ Tế Cảnh, nàng ta vốn cho rằng thực lực của mình và A La không chênh lệch mấy, nhưng bây giờ xem ra chiến lực của A La vượt xa nàng ta! <br>Kiếm tu! <br>Cùng cảnh giới, kiếm tu luôn mạnh hơn! <br> <br>A La nhìn Vu tộc phía xa, nàng ta cau mày, nếu tiếp tục như thế, Vu tộc sẽ thất bại thảm hại! <br>A La đang muốn chém ra, lúc này, Ác Ma Nhạn và Thần Đế xuất hiện trước mặt nàng ta, Ác Ma Nhạn nhìn A La: “A La, ngươi cần gì phải nhảy vào vũng nước đục này? Ngươi…” <br>A La chợt nói: “Nói nhảm nhiều quá!” <br>Dứt lời, nàng ta chợt biến thành một tia kiếm quang bay ra! <br>Ác Ma Nhạn híp mắt lại: “Cùng liên thủ ngăn cản nàng ta!” <br>Nói xong, nàng ta và Thần Đế lập tức biến mất. <br>Dù hai người liên thủ, nhưng vẫn bị A La áp chế! <br>Hơn nữa còn là áp chế hoàn toàn! <br>Hai người chống lại A La, cũng chỉ có thể bị động phòng thủ! <br>Nhưng A La cũng tạm thời không thể đi tiếp viện! <br>Người A La dẫn đến cũng bị cường giả của Ác Ma tộc và Thần Linh tộc ngăn cản! <br>Trong thành, sắc mặt A Mục vô<br><br>"}