{"title":"Chương 3968: Thiên tộc ra tay rồi!  ","content":" Người vừa xuất hiện không phải ai khác mà chính là Dị Thú Kinh! <br>Dị Thú Kinh vẫn luôn có mâu thuẫn với Diệp Huyên! <br>Dị Thú Kinh nhìn A Mục, hờ hững nói: “Cần giúp không?” <br>A Mục gật đầu: “Cần!” <br>Dị Thú Kinh ngẩng đầu nhìn về phía đám sinh linh hắc ám kia, sau một hồi im lặng, ả ta đột nhiên quát to: “Vạn thú xuất hiện!” <br>Advertisement <br>Dứt lời, ả ta biến thành một Truyền Tống Trận to lớn, trong nháy mắt, vô số dị thú lao ra từ trong Truyền Tống Trận! <br>Dị thú vô cùng đông! <br> Lúc này, tất cả dị thú trong Dị Thú Kinh đều ra ngoài! <br>Có sự gia nhập của những dị thú này, cao thủ Vu tộc cũng thả lỏng hơn! <br>Nét mặt A Mục cũng trở nên nhẹ nhõm, nhưng lại nhanh chóng trở nên nặng nề! <br>Nơi chân trời, cô gái một chân bên cạnh Tiểu Đạo đột nhiên nhẹ giọng nói: “Tại sao Dị Thú Kinh muốn ra tay?” <br>Tiểu Đạo hờ hững đáp: “Nàng ta chọn phe rồi!” <br>Cô gái một chân nhìn Tiểu Đạo: “Diệp Huyên sao?” <br>Tiểu Đạo cười hỏi lại: “Đây chẳng phải là một chuyện vô cùng rõ ràng rồi sao?” <br>Nói xong, nàng nhìn về phía cô gái một chân: “Cô không chọn phe à?” <br>Cô gái một chân yên lặng. <br>Phía xa, nhờ Dị Thú Kinh mang theo dị thú gia nhập, tình thế có chút thay đổi, nhưng những sinh vật hắc ám kia vẫn không ngừng xuất hiện! <br>Dần dần, dị thú và Vu tộc lại bị áp chế một lần nữa! <br>Bên dưới, A Mục nhìn lên chân trời, nàng ta cau mày, những sinh linh hắc ám kia vẫn không ngừng xuất hiện! <br>Những thứ này là từ đâu tới? <br>Lúc này, một cô gái xuất hiện bên cạnh A Mục. <br>Người đó chính là Thần Sư A Thiến của Thần tộc! <br> A Thiến nhìn chân trời, một khắc sau, những hơi thở mạnh mẽ đột nhiên kéo đến nơi này từ bốn phương tám hướng! <br>Thiên tộc ra tay rồi! <br>Vô số cao thủ Thiên tộc nhanh chóng xuất hiện! <br>Khi cao thủ Thiên tộc ra tay, tình thế thoáng chốc nghịch chuyển! <br>A Mục nhìn về phía A Thiến: “Cảm ơn!” <br>A Thiến không nói gì. <br>Nàng ta có ba sự lựa chọn, đứng về phía Thần Công, tiêu diệt Vu tộc, không thể không nói lựa chọn này vô cùng hấp dẫn, vì bây giờ Vu tộc bị vây công, nếu Thiên tộc gia nhập Thần Công, muốn tiêu diệt Vu tộc thật sự không khó khăn lắm! <br>Lựa chọn thứ hai chính là lặng lẽ theo dõi tình thế, để Vu tộc và Thần Công lưỡng bại câu thương, Thiên tộc thì vẫn giữ được lực lượng! <br>Mà lựa chọn thứ ba chính là giúp đỡ Vu tộc! <br>Cuối cùng, nàng ta vẫn chọn giúp đỡ Vu tộc! <br>Giúp đỡ Vu tộc thì chẳng khác nào giúp đỡ Diệp Huyên cả! <br>Sau khi Thiên tộc tham gia, dù những sinh linh hắc ám kia vẫn rất đông, nhưng cũng bị áp đảo! <br>Thấy cảnh này, sắc mặt Thần Công trở nên cực kỳ khó coi! <br>Gã không ngờ lúc này lại<br><br>"}