{"title":"Chương 3969: “Vẫn chưa đủ!”  ","content":" Những bóng đen này trông giống yêu thú, dáng người tựa như một ngọn núi nhỏ, đen nhánh, khi chúng nó xuất hiện ở chân trời, bầu trời bên trên Vu Thành lập tức trở nên hư ảo! <br>Cùng lúc đó, phía sau những bóng đen này còn có mấy chục tàn ảnh tựa như âm hồn, sau khi những tàn ảnh này xuất hiện, cao thủ Thiên tộc và Vu tộc đua nhau ngã xuống với tốc độ chóng mặt. <br>Thấy cảnh này, A Thiến nhíu mày, nàng ta lên tiếng: “A Bố Tạng!” <br>Advertisement <br>Dứt lời, A Bố Tạng đột nhiên xuất hiện trước mặt A Thiến, A Thiến nghiêm túc ra lệnh: “Mở cửa Minh Phủ!” <br>A Bố Tạng nhìn A Thiến: “Thần Sư… Người nghiêm túc sao?” <br> A Thiến không nói gì. <br>A Bố Tạng không hỏi thêm nữa, ông ta xoay người nhìn về phía chân trời, chắp hai tay đọc thầm, một lát sau, một cánh cửa đỏ như máu đột nhiên xuất hiện trước mặt ông ta, một khắc sau, vô số oan hồn ác quỷ lao ra từ trong cánh cửa đỏ! <br>Đây đều là ác quỷ bị Minh phủ nhốt! <br>Những ác quỷ này như nổi điên lao về phía những sinh linh hắc ám kia, nhưng những ác quỷ này hoàn toàn không phải đối thủ của sinh linh hắc ám, còn chưa đến gần đã bị chém chết gần hết! <br>Lúc này, Hạo Thiên đột nhiên nhìn về phía A Mục: “Đại tế ti, cho ta mượn dùng Thần Vương Toạ!” <br>Mượn! <br>Không thể không nói, lúc này tâm trạng Hạo Thiên vẫn hơi phức tạp! <br>Thứ đó trước đây là của Thiên tộc! <br>A mục vung tay phải lên: “Trả ngươi đấy!” <br>Dứt lời, Thần Vương Toạ kia bay đến trước mặt Hạo Thiên. <br>Hạo Thiên không phí lời, ông ta ngồi trên Thần Vương Toạ, khép hờ mắt, sau đó thét lên: “Thần vực trấn áp!” <br>Ầm! <br><br>Sau câu lệnh của Hạo Thiên, một lực lượng mạnh mẽ bao phủ lấy toàn bộ chân trời! <br>Thần vực! <br>Trong Thần vực này, tốc độ và chiến lực của những u linh hắc ám này lập tức bị suy yếu, nhưng nó vẫn rất mạnh! <br>Không chỉ có những u linh hắc ám kia, còn có những cự linh hắc ám nữa, những cự linh hắc ám này có hình thể to lớn, sức tàn phá vô cùng đáng sợ! <br>Bên phía Vu tộc và Thiên tộc vẫn không chiếm được lợi thế. <br>Lúc này, Thần Công kia đột nhiên thét lên: “Vẫn chưa đủ!” <br>Gã vừa dứt lời, không gian đen kịt sau lưng gã đột nhiên có một người đàn ông trung niên bay ra, người đàn ông trung niên rất giống với con người, nhưng cả người gã ta đen nhánh, xung quanh còn có vô số khí đen lượn lờ! <br>Người đàn ông trung niên cầm một cái lưỡi hái màu đen trong tay. <br>Người đàn ông trung niên nhìn Thần Công, Thần Công gằn giọng nói: “Chỉ ngươi thôi?” <br>Người đàn ông trung niên lạnh nhạt nói: “Vẫn đang chạy đến!” <br>Thần Công chỉ Diệp Liên bên dưới: “Bắt lấy nàng, chỉ cần bắt được nàng, chúng ta sẽ có thể khiến Diệp Huyên kia đầu hàng dễ như trở bàn tay!”<br>"}