{"title":"Chương 3970: Thật sự như vô cùng vô tận!  ","content":"Người đàn ông trung niên nhìn xuống Diệp Liên bên dưới, một khắc sau, gã ta biến thành một tia sáng đen biến mất, lúc xuất hiện lần nữa đã ở trước mặt Diệp Liên, lúc này, một tia sáng trắng đột nhiên loé lên từ trước mặt Diệp Liên. <br>Người đàn ông trung niên vung lưỡi hái trong tay về phía trước. <br>Ầm! <br>Tia sáng trắng không bị chém vỡ, còn người đàn ông trung niên lại lùi xa cả trăm trượng! <br>Advertisement <br>Một cô gái đứng trước mặt Diệp Liên! <br>Chính là A Thiến! <br><br>Dù A Mục không biết đánh nhau, nhưng A Thiến thì biết! Hơn nữa Thiên tộc là tộc giỏi đánh nhau nhất! <br>Người đàn ông trung niên quan sát A Thiến, cười nói: “Lại là một phụ nữ!” <br>A Thiến lạnh lùng hỏi: “Phụ nữ thì sao?” <br>Dứt lời, nàng ta đột nhiên biến mất. <br>Phía xa, người đàn ông trung niên híp mắt lại, gã ta đang định ra tay thì lúc này, A Mục đột nhiên quát lên: “Định!” <br>A Mục vừa nói xong, người đàn ông trung niên cảm thấy cả người tê dại, dù chỉ trong nháy mắt, nhưng nó lại như muốn lấy mạng gã ta! Gã ta còn chưa kịp phản ứng, một tia sáng trắng đã xoẹt qua cổ họng! <br>Xoẹt! <br>Đầu của người đàn ông trung niên rơi xuống đất! <br>Máu tươi bắn tung toé! <br>Vào khoảnh khắc đầu rơi xuống, gã ta còn kịp đưa mắt nhìn về phía A Mục! <br>A Mục chớp mắt: “Ta không biết đánh nhau, nhưng ta biết giúp đỡ, hì hì!” <br>Người đàn ông trung niên chết không nhắm mắt! <br>Là gã ta sơ suất! <br> <br>Thật sự sơ suất rồi! <br>Nếu không, Thần Sư tuyệt đối không thể giết chết gã ta được! <br>Thần Sư nhìn A Mục, sau đó nhìn về phía Thần Công ở chân trời, lúc này sắc mặt Thần Công vô cùng khó coi. <br>Khó khăn lắm mới có một cao thủ đến, nhưng cứ thế bị giết chết rồi? <br>Ông ta lạnh lùng nói: “Thật là một tên ngu ngốc!” <br>Trận chiến vẫn còn đang diễn ra, trước mặt, thực lực hai bên đang ngang bằng nhau, nhưng sắc mặt A Mục và A Thiến lại ngày càng nặng nề, vì những sinh linh hắc ám kia vẫn đang không ngừng bay ra từ chỗ khe hở! <br>Thật sự như vô cùng vô tận! <br>Nếu còn tiếp tục đánh như thế, dù là Thiên tộc và Vu tộc cũng sẽ bị giết chết dần! <br>A Thiến khẽ nói: “Tiếp tục như vậy cũng không phải cách!” <br>A Mục gật đầu. <br>Những sinh linh hắc ám này không ngừng kéo tới, hơn nữa rõ ràng Thần Công vẫn đang đợi, đợi sinh linh hắc ám mạnh hơn xuất hiện, nếu còn tiếp tục như thế, Vu tộc và Thiên tộc sẽ tiêu đời! <br>Lúc này, Truyền Tống Trận sau lưng Thần Công đột nhiên truyền tới một tiếng vang, sau đó, một hư ảnh bay ra. <br>"}