{"title":"Chương 3971: “Mau chóng bắt lấy Diệp Huyên kia!”  ","content":"<br>Nhìn thấy hư ảnh này, sắc mặt mọi người lập tức thay đổi! <br>Sắc mặt của Thần Công cũng trở nên nặng nề! <br>Hư ảnh tham lam hít sâu một hơi, nhẹ giọng nói: “Thế giới lâu ngày không gặp!” <br>Advertisement <br>Thần Công chỉ vào Diệp Liên bên dưới: “Khống chế người này là sẽ có thể khống chế Diệp Huyên!” <br>Hư ảnh nhìn xuống Diệp Liên bên dưới, một khắc sau, gã ta biến mất khỏi vị trí ban đầu. <br><br>Xoẹt! <br>Bầu trời bên trên Vu Thành đột nhiên xuất hiện một lỗ to! <br>A Thiến ở trước mặt Diệp Liên cầm pháp trượng màu trắng chỉ về phía trước, trên đầu pháp trượng có luồng sáng trắng rọi xuống. <br>Mà lúc này, một quyền ấn đột nhiên đánh lên trên tia sáng trắng kia. <br>Ầm! <br>Tia sáng trắng vỡ nát! <br>Hư ảnh trước mặt A Thiến vừa định ra tay một lần nữa thì lúc này, A Mục bên cạnh đột nhiên đọc nhẩm thần chú, một khắc sau, hư ảnh thoáng khựng lại, thấy cảnh này, A Thiến lập tức đấm một cú về phía đầu của hư ảnh. <br>Nhưng nàng ta lại đánh vào không khí! <br>Vì hư ảnh kia đã lùi tới trước mặt Thần Công! <br>Hư ảnh quay đầu nhìn xuống A Mục bên dưới, A Mục chớp mắt: “Chạy rồi!” <br>Thần Công ở bên cạnh hư ảnh trầm giọng nói: “Phải bắt được Diệp Liên kia, chỉ có cô gái này có thể khiến Diệp Huyên phục tùng thôi!” <br>Hư ảnh nhìn A Mục và A Thiến: “Phải giải quyết hai ả này trước đã!” <br> Thần Công nhìn Vu Thời ở phía xa, lắc đầu: “Nếu ta ra tay, người này cũng sẽ ra tay!” <br>Hư ảnh im lặng một lát, sau đó gã ta đột nhiên xoay người nhìn về phía Truyền Tống Trận, lúc này, một ông lão đột nhiên đi ra từ trong Truyền Tống Trận! <br>Thấy ông lão này, hư ảnh ngay người, sau đó nói: “Trần lão, ông cũng đến à?” <br>Trần lão nhìn xuống dưới: “Mau chóng bắt lấy Diệp Huyên kia!” <br>Hư ảnh trầm giọng hỏi: “Ý của chủ nhân sao?” <br>Trần lão gật đầu: “Thân phận của tên này không đơn giản, chúng ta phải khống chế được hắn!” <br>Hư ảnh gật đầu: “Bắt muội muội của hắn là có thể khống chế hắn! Nhưng thực lực của ả bên dưới cũng không thua gì ta!” <br>Trần lão nói: “Ngươi giữ chân, còn lại để ta lo!” <br>Hư ảnh gật đầu: “Được!” <br>Nói xong, gã ta lập tức biến mất. <br>A Thiến bên<br><br>"}