{"title":"Chương 3972: Bởi gã cảm nhận được nguy hiểm.  ","content":" Khiên Thái Cực! <br>Ông lão đánh một quyền lên khiên Thái Cực, khiên Thái Cực rung động kịch liệt, Diệp Liên lùi lại cả trăm trượng. <br>Cả ông lão kia cũng lùi lại mười mấy trượng! <br>Ông lão nhíu mày, một khắc sau, lão ta lại lao tới một lần nữa… <br>Advertisement <br>… <br>Phía xa, cô gái một chân nhìn về phía Tiểu Đạo: “Thiên Đạo thật sự sẽ không xuất hiện sao?” <br><br>Tiểu Đạo nhẹ giọng nói: “Nếu chỉ là Thần Công, có lẽ nàng sẽ không ra mặt, nhưng những sinh linh hắc ám này xuất hiện, nàng không thể mặc kệ được! Mà bây giờ nàng vẫn chưa xuất hiện… Chỉ có một lý do!” <br>Cô gái một chân trầm giọng nói: “Nàng gặp phiền phức rồi!”<br>Trên bầu trời Vu Thành, hai bên đã lao vào chiến đấu kịch liệt. <br>Lão Trần liên tục xông về phía Diệp Liên, nhưng tuyệt nhiên không thể phá được khiên Thái Cực của nàng. <br>Đúng lúc ấy, nơi chân trời xa xa, A La vung kiếm lên, đẩy lùi Ác Ma Nhạn và Thần Đế lại hơn nghìn trượng. <br>A La xoay người nhìn về phía Diệp Liên. Thấy lão Trần lại lao đến, nàng ta bỗng vung kiếm ngang cổ mình. <br>Xẹt! <br>Tiếng xé rách vang lên. <br>Gương mặt già cỗi của lão Trần bỗng biến sắc, bước chân khựng lại. Một dòng máu bất ngờ phụt ra từ cổ họng nứt vỡ. <br>Lão ta lập tức lùi lại hơn nghìn trượng, sau đó quay đầu nhìn về phương xa với vẻ nghiêm trọng. <br>Thần Công cũng đánh mắt nhìn sang, cảm thấy sức mạnh của A La này thật sự là nằm ngoài dự đoán của gã. <br>A La đi đến bên Diệp Liên, ngẩng đầu nhìn những sinh linh hắc ám đang che rợp trời, sắc mặt không thể gọi là đẹp. <br>Như nghĩ đến gì đó, nàng ta quay sang hỏi A Mục: “Hắn còn cần bao lâu nữa?\" <br> <br>A Mục nhìn Phần Mộ, nói: “Thêm một khoảng thời gian nữa”. <br>Một khoảng nữa. <br>A La chậm rãi nhắm mắt lại, một hồi sau thì mở ra, nhìn về phía chân trời: “Lui lại”. <br>Nàng ta vừa dứt lời, A Mục đã phân phó: “Vu tộc và Thiên tộc lập tức lùi lại!\" <br>Các cường giả thuộc hai tộc này vội vã làm theo. <br>A La đưa tay ra, để kiếm Vĩnh Sinh xuất hiện. Đôi mắt nàng ta nhìn về phía chân trời với vẻ hung ác: “Kiếm Diệt Tru Thiên!\" <br>Lời vừa dứt, Vĩnh Sinh trong tay nàng ta hóa thành một tia kiếm quang phóng vút lên cao. <br>Thần Công thấy nó thì biến sắc, vội gầm lên: “Ngăn nó lại!\" <br>Gã toan ra tay, nhưng cuối cùng lại không làm gì. <br>Bởi gã cảm nhận được nguy hiểm. <br>Trực giác cho gã biết, gã không đỡ được một kiếm này. <br>Bên kia, lão Trần cũng không làm ra hành động gì để cản thanh kiếm này. <br>"}