{"title":"Chương 3973: “Hắc Đao Sứ”.  ","content":" <br>Cứ thế, Vĩnh Sinh phóng tít đến tận chân trời, sau đó hóa thành vô số tia kiếm quang bắn đi khắp bốn phía. <br>Xoẹt xoẹt xoẹt xoẹt! <br>Chỉ trong khoảnh khắc, những tiếng xé toạc chói tai vang lên không ngừng, vô số sinh linh hắc ám bỏ mạng. <br>Advertisement <br>Những người ở dưới trân trối nhìn lên. <br>Một kiếm này thật là khủng khiếp quá! <br><br>Nơi chân trời, cô gái một chân khẽ nói: “A La thật lợi hại”. <br>Tiểu Đạo gật đầu: “Không hổ danh là người có chiến lực mạnh nhất Hàn Võ Kỷ”. <br>Một kiếm này của A La thôi đã tiêu diệt ít nhất trăm nghìn sinh linh hắc ám, khiến bọn chúng nhìn nàng ta với vẻ kiêng dè nặng nề. <br>Thần Công hết nhìn A La bên dưới rồi lại nhìn lão Trần. <br>Thấy lão ta không nói gì, gã lên tiếng: “Nếu muốn từ bỏ thì ta sẽ đi ngay”. <br>Nếu các sinh linh hắc ám không muốn chiến đấu nữa, gã sẽ lập tức rời đi. <br>Bởi vì lấy tình hình hiện tại thì bọn họ đã không còn bất kỳ ưu thế gì nữa rồi. <br>lão Trần im lặng hồi lâu rồi nhìn về phía truyền tống trận. Chỉ một chốc sau, nó bất ngờ run lên, một bóng người bước ra từ đó. Là một cô gái trong bộ váy đen, thoạt nhìn không khác gì con người. <br>Trong tay ả ta là một thanh trường kiếm toàn thân đen nhánh. <br>Ả vừa xuất hiện, lão Trần đã biến sắc, vội vàng thi lễ: “Tham kiến Hắc Kiếm Sứ”. <br>Ánh mắt ả kia rơi vào người A La. Một khắc sau, thanh kiếm đen trong tay đã phóng ra, ầm ầm nện xuống như sấm dậy. <br>Bên dưới, A La cũng rút kiếm đâm lên. <br> <br>Uỳnh! <br>Kiếm quang nổ ra trước mặt A La. <br>Thân hình Hắc Kiếm Sứ bỗng nhòe đi, trước khi xuất hiện thành vô số tàn ảnh rậm rạp nơi chân trời. <br>A La chỉ nhẹ nhàng xoay người, hóa thành kiếm quang biến mất tại chỗ. <br>Ầm! <br>Hai tiếng kiếm minh rít lên bốn phía. Vô số kiếm quang rạch ngang bầu trời, giăng lên khắp nơi như những ngôi sao băng. Chỉ một hồi sau, bầu trời Vu Thành đã trở thành một vùng không gian đen kịt. <br>Lão Trần đang định lên tiếng thì lại có một người nữa bước ra từ hố đen. Đó cũng là một cô gái trong chiếc váy đen, đeo mặt nạ, bên hông giắt trường đao màu đen. <br>Gương mặt nhăn nheo của lão Trần lại biến sắc, vội thi lễ: “Hắc Đao Sứ”. <br>Cô gái không nói không rằng mà chỉ nhìn vào A La. Bỗng nhiên, Thần Công giơ tay chỉ Diệp Liên ở dưới: “Chỉ cần bắt người này, chúng ta có thể khiến Diệp Huyên phải thần phục”. <br>Hắc Đao Sứ nhìn theo, khẽ nheo đôi mắt. Một khắc sau, ả biến mất tại chỗ, chỉ có một tia đao khí dài đến mấy nghìn<br><br>"}