{"title":"Chương 3974: Quyền ấn tuôn trào.  ","content":" Đao đã đến! <br>Ầm!! <br>Một tiếng nổ kinh thiên động địa vang rền khắp bầu trời. Khiên Thái Cực gắng gượng đón lấy đường đao này, nhưng sắc mặt Diệp Liên thoắt cái đã trắng bệch. <br>Hắc Đao Sứ lại tung một đao khác xuống. <br>Advertisement <br>Ruỳnh!<br>Diệp Liên và khiên đều bị bắt phải lùi lại hơn nghìn trượng. <br>Hắc Đao Sứ đang định tiếp tục ra tay thì một bóng người đã cản lại trước mặt ả. <br><br>Là cô gái một chân! <br>Hắc Đao Sứ nhìn nàng ta, không hề nhiều lời mà rút đao chém tới một đường cực nhanh trước khi biến mất. <br>Cô gái kia lại khép hờ mắt, vung tay tung quyền. <br>Ruỳnh! <br>Ánh đao bị chặn lại trước mặt nàng ta trước khi vỡ vụn. <br>Lại một quyền nữa từ cô gái một chân biến không gian trước mặt thành một vùng hư vô. <br>Hắc Đao Sứ khẽ nhíu mày, tay phải rút đao, nhưng lại dùng hai tay cầm đao chém xuống. <br>Uỳnh! <br>Theo đao quang bùng nổ, cả hai cô gái đồng thời lui bước hơn trăm trượng. <br>Thần Công ở chân trời bỗng gầm lên: “Aaaa! Ngươi lại là đứa nào?!\" <br>Gã sắp phát điên mất rồi! <br>Chỉ bắt một Diệp Huyên thôi mà hết Vu tộc quyết tử bảo vệ đến Dị Thú Kinh giúp đỡ, sau lại có Thiên tộc và Bất Bại A La nhúng tay, bây giờ lại đến cô gái một chân... <br>Làm sao mà Diệp Huyên lại có nhiều người bằng lòng giúp hắn đến vậy? <br> Đã vậy ai nấy cũng mạnh kinh khủng! <br>Đây là thế giới kiểu gì vậy? <br>Cô gái một chân không buồn để mắt đến Thần Công mà chỉ đăm đăm nhìn Hắc Đao Sứ. Tay phải ả ta đặt trên chuôi đao, ngưng tụ một luồng khí tức cực kỳ mạnh mẽ vào đó trước khi rút nó ra. <br>Xoẹt! <br>Không gian trước mặt cô gái một chân bỗng nứt vỡ. Nàng ta lập tức tung nắm đấm mang theo quyền mang lập lòe đến. <br>Oành! <br>Không gian bốn phía chấn động kịch liệt, cả hai người một lần nữa thối lui. <br>Trong quá trình đó, cô gái một chân nheo mắt lại, bỗng vươn tay phải lên cao: “Tụ Tinh!\" <br>Lời vừa dứt, vô số ánh sao từ vũ trụ xa xôi bỗng ào ào trút xuống bầu trời Vu Thành như thác đổ. Chỉ thoắt cái, quyền ấn do vô số ánh sao tụ lại mà thành xuất hiện trên đầu cô gái một chân. <br>Nàng ta nhìn Hắc Đao Sứ, không hề nhiều lời mà tung đấm. <br>Quyền ấn tuôn trào. <br>Hắc Đao Sứ nheo mắt, bất thình lình rút đao khỏi vỏ rồi vung ra một nhát chém cực mạnh. <br>Xoẹt xoẹt! <br>Từng tiếng xé rách không ngừng vang lên khi vô số đao khí lần lượt ập vào quyền ấn. <br>"}