{"title":"Chương 3975: “Xin mời chỉ giáo”.  ","content":"Uỳnh uỳnh! <br>Tiếng nổ ầm vang liên miên không dứt. <br>Đúng lúc ấy, cô gái một chân biến mất, Hắc Đao Sứ theo sát. <br>Tốc độ của họ đã đạt đến trình độ mắt thường không thể theo kịp! <br>Advertisement <br>Nơi chân trời, Thần Công bỗng nói với lão Trần: “Gọi người tiếp đi chứ!\" <br>Lão Trần nhìn lại: “Sao ngươi không gọi?\" <br><br>Thần Công gằn giọng: “Phần lớn cường giả thời đại Thiên Đạo đã bị phong ấn cả rồi! Nếu Diệp Huyên không ra mặt thì họ căn bản không xuất hiện được!\" <br>Lão Trần không nói gì. <br>Thần Công: “Phần lớn cường giả hiện nay đều đã bị cuốn vào, chúng ta có thể thừa dịp này tiêu diệt chúng, bằng không chúng sẽ trở thành họa lớn!\" <br>Lão Trần đánh mắt nhìn xuống dưới rồi quay lại hố đen trên không, im lặng một hồi mới lên tiếng: “Thượng chủ?\" <br>Sau đó, hố đen kia chấn động. <br>A Mục ở dưới thấy vậy thì không khỏi sạm mặt. <br>Vẫn còn cường giả đến nữa ư? <br>Rốt cuộc họ là thế lực gì vậy? <br>Đúng lúc ấy, một bóng người áo đen bất thình lình xuất hiện trước mặt Thần Công không xa. <br>Khi nhìn thấy người này, Tiểu Đạo bỗng cau mày rồi nheo mắt lại như vừa phát hiện ra gì đó: “Không phải sinh linh hắc ám, ngay cả ta cũng không biết... Không thuộc thế giới này...” <br>Bỗng đồng tử nàng ta co lại: “Đã phát hiện bí mật của thư phòng!\" <br>Người áo đen đó bỗng nhìn về phía Tiểu Đạo: “Không rõ các hạ có muốn nhúng tay hay không?\" <br>Nghe vậy, mọi tầm mắt đều đổ dồn vào người phụ nữ bí ẩn đến tột cùng này. <br> <br>A Mục cũng nhìn theo. Nàng ta đã phát hiện sự tồn tại của Tiểu Đạo từ trước nhưng không lên tiếng nhờ vả. <br>Bởi nàng ta biết, nếu Tiểu Đạo muốn ra tay thì đã ra tay, còn nếu đối phương không muốn thì nàng ta có nói gì cũng vô ích. <br>Tiểu Đạo nhìn lại người áo đen: “Ngươi thấy thế nào”. <br>Đối phương cười: “Chúng ta đã điều tra về các hạ, tuy không rõ lai lịch nhưng cũng biết cô đang bị trọng thương. Nếu ra tay vào lúc này, cô sẽ rơi vào tình thế bất lợi. Bản thân cô phải hiểu điều đó”. <br>Tiểu Đạo bật cười: “Còn điều tra ta à? Thú vị đấy”. <br>Người áo đen gật đầu: “Chúng ta đã điều tra về tất cả cường giả ở thế giới này. Người phụ nữ kia không còn ở đây, sẽ không ai có thể uy hiếp chúng ta nữa”. <br>Hắn ta dừng lại một thoáng rồi nói: “Cô xem như một nửa vậy. Nhưng không sao, cô trọng thương đồng nghĩa với không thể gây uy hiếp quá lớn. Nhưng chúng ta cũng không muốn trêu vào các hạ, chỉ cần cô không nhúng tay vào, chúng ta sẽ không phải xích mích”. <br>Tiểu Đạo: “Nếu ta cứ muốn nhúng tay thì sao?\" <br>Người kia gật đầu: “Xin mời chỉ giáo”. <br>Tiểu Đạo bật cười: “Xem ra ta cũng phải chọn phe rồi”. <br>Người áo đen: “Không<br><br>"}