{"title":"Chương 3976: Ngươi che giấu sức mạnh của mình!","content":" Hai bóng mờ vụt qua nơi chân trời. <br>Sau một khắc im lặng, một tiếng nổ uỳnh kinh thiên động địa bộc phát. <br>Người áo đen thoắt cái lui lại hơn nghìn trượng. Sau khi dừng lại, không gian sau lưng hắn ta chấn động kịch liệt trước khi rạn vỡ. <br>Thấy vậy, đám người Thần Công không khỏi sạm mặt. <br>Advertisement <br>Đặc biệt là Ác Ma Nhạn và Thần Đế đã có chút hối hận, bởi cả hai không ngờ rằng sẽ có nhiều cường giả ra mặt giúp đỡ Diệp Huyên đến vậy. <br>Nếu không có các cường giả mà Thần Công đưa đến, Ác Ma tộc và Thần Linh tộc căn bản không đủ để họ nhét kẽ răng. <br> <br>Có điều, tuy hối hận nhưng họ đã không còn đường lui nữa. <br>Xa xa, người áo đen chậm rãi siết tay lại, khẽ nói với Tiểu Đạo: “Không ngờ cô lại mạnh đến vậy”. <br>Tiểu Đạo cong môi: “Vậy sao?\" <br>Đối phương cười: “Nhưng quyết định nhúng tay vào việc này của cô là không sáng suốt chút nào”. <br>Nói xong, hắn chậm rãi bay lên. Một gương mặt quỷ xuất hiện trước hắn, không gian khắp đất trời bỗng nhòe đi. <br>Nụ cười dần tắt trên môi Tiểu Đạo: “Sức mạnh không thuộc về thế giới này!\" <br>Người áo đen cười to: “Kiến thức của các hạ thật là uyên bác!\" <br>Đoạn, hắn ta nhẹ nhàng bấm tay về phía nàng ta: “Đi”. <br>Mặt quỷ kia bỗng bay vút ra, như nuốt gió mà bành trướng lên đến hơn trăm trượng. Nơi nó đi qua, không gian bị biến thành hư vô, trông khủng khiếp vô cùng. <br>Tiểu Đạo bước về trước, vung tay ra, trên ngón tay là ánh sáng màu trắng lấp lóe. <br>Ầm! <br>Mặt quỷ kia run lên bần bật khi bị đốm sáng cản lại, nhưng nó không những không tiêu tán, mà ngược lại, đốm sáng của Tiểu Đạo lại mờ dần đi. <br> <br>Tiểu Đạo nheo mắt, bất ngờ thu tay, bị mặt quỷ bao trùm. <br>Những người khác sửng sốt, người áo đen cũng không ngoại lệ. <br>Đúng lúc ấy... <br>Uỳnh! <br>Mặt quỷ vỡ nát tan tành. Tiểu Đạo xuất hiện, bên người xuất hiện những đốm sáng li ti mà mắt thường không thể nhìn thấy. <br>Nhưng kẻ áo đen lại thấy. <br>Khi Tiểu Đạo nhìn sang, hắn ta gằn giọng: “Ngươi che giấu sức mạnh của mình! Ngươi rốt cuộc là ai?\" <br>Nàng ta vung bàn tay thon lên, xóa sổ một luồng sức mạnh nào đó đi, cười nói: “Các ngươi tò mò về thân phận ta đến vậy sao?\" <br>Người áo đen khẽ cười: “Ta thật sự không hiểu vì sao các hạ cứ khăng khăng phải giúp Diệp Huyên kia?\" <br>Tiểu Đạo nhìn hắn ta, nụ cười dần biến mất: “Đơn giản thôi, vì ta cho rằng các ngươi không có phần thắng”. <br>Người áo đen bỗng phá lên cười đến là càn rỡ, không chút kiêng kỵ. <br>Một hồi sau, hắn ta nói: “Các hạ chẳng biết gì về chúng ta cả”.<br>"}