{"title":"Chương 3977: “Nhưng cũng không phải Lục Duy”.  ","content":" Tiểu Đạo lắc đầu: “Không, ta biết quá nhiều là đằng khác”. <br>Hắn ta lại hỏi: “Thế ngươi có biết cô gái váy trắng đã rời đi trước kia không? Có biết nàng ta đang phải đối mặt với cái gì không?\" <br>Tiểu Đạo: “Ta biết các ngươi cố tình khiêu khích khiến nàng rời khỏi nơi này là để đối phó nàng”. <br>Người áo đen gật đầu: “Một khi đến đó, nàng ta ắt hẳn phải chết”. <br>Advertisement <br>Tiểu Đạo chỉ lắc đầu: “Ngươi đã nói vậy thì chúng ta không còn gì để giao lưu nữa”. <br>Đối phương nhìn nàng ta chằm chặp: “Ngươi có ý gì?\" <br><br>Tiểu Đạo khẽ cười: “Ý nói các ngươi làm rất rốt, rất tuyệt vời”. <br>Người áo đen nhìn nàng một hồi rồi đưa tay ra. Trong bàn tay hắn ta, một thanh kiếm nhỏ toàn thân vàng óng, với điểm đỏ trên mũi kiếm xuất hiện. <br>Không gian bốn phía vỡ vụn thành từng tầng theo sự hiện diện của nó. <br>Những cường giả khác thấy vậy thì tái mặt, nhận ra có biến lớn thì vội vã rút lui. <br>A Mục phía dưới cũng không khỏi cau mày: “Thần khí gì thế này?\" <br>Đúng lúc ấy, A Thiến xuất hiện bên người nàng ta, ngẩng đầu nhìn người áo đen kia, nói: “E rằng họ không đến từ Ngũ Duy”. <br>Không đến từ Ngũ Duy sao? <br>A Mục lặng thinh, bởi nàng ta cũng đã nghĩ đến điều này. <br>Đúng lúc ấy, Tiểu Đạo bỗng bật cười: “Nhưng cũng không phải Lục Duy”. <br>A Mục nhìn nàng ta: “Họ là cường giả Ngũ Duy, nhưng lại có liên quan đến Lục Duy”. <br>Tiểu Đạo cười: “Thông minh”. <br>Người áo đen bỗng cười nói: “Kiếm này đáng lẽ nên đối phó cô gái váy trắng kia, nhưng nàng ta đã đi rồi thì dùng cho ngươi vậy!\" <br>Hắn ta khép tay lại: “Đi!\" <br> <br>Thanh kiếm vàng bay vút ra. <br>Xoẹt! <br>Nơi nó đi qua, đất trời đều bị xé nát. <br>Những người khác nhìn thấy cảnh này không khỏi biến sắc kịch liệt trước sức mạnh khủng khiếp này. <br>Đừng nói giết một người, e rằng hủy diệt hết thảy Hư Vô Duy Độ cũng chỉ là chuyện dễ như trở bàn tay với nó. <br>Tiểu Đạo lại cười mỉm chi: “Dùng món đồ chơi này để đối phó nàng ta? Chỉ có nước cạp đất mà ăn thôi”. <br>Vừa dứt lời, nàng đưa tay ra, để một thanh phi đao xuất hiện. Một khắc sau, nó đã lao ra. <br>Uỳnh! <br>Đao quang và kiếm quang va chạm, biến nơi chân trời thành một vùng đen nhánh. <br>Không gian nơi đó đã bị vùi lấp rồi. <br>Sau khi thanh<br><br>"}