{"title":"Chương 3978: Chẳng lẽ Thiên Đạo thật sự gặp chuyện rồi?  ","content":" Vào lúc này, thân hình Tiểu Đạo bỗng mờ dần đi. Người áo đen biến sắc, vung thanh kiếm vàng lên đâm về trước, kiếm mang chói lóa như vầng dương tuôn ra. <br>Tiểu Đạo chỉ chập ngón tay lại, cầm lấy phi đao rồi đưa ra. <br>Phi đao chém thẳng và kiếm mang. <br>Advertisement <br>Uỳnh!<br>Kiếm mang nát bét trong nháy mắt. Giây tiếp theo, phi đao đã vạch ngang cổ người áo đen. <br> Xoẹt! <br>Đầu hắn ta bay ra, nhưng linh hồn đã chuồn đi vào giây phút thân xác bị hủy diệt. <br>Tiểu Đạo đang định ra tay với linh hồn hắn ta, bỗng nhiên cảm nhận được một luồng khí tực cực kỳ mạnh mẽ tuôn ra từ không gian đen đặc phía sau Thần Công. <br>Tiểu Đạo nhíu mày. Một khắc sau, quyền ấn đã lao ra từ không gian truyền tống. <br>Nàng ta nhẹ nhàng làm động tác vạch tay. <br>Rắc! <br>Quyền ấn vỡ vụn, nhưng Tiểu Đạo cũng lùi lại hơn mấy trăm trượng. <br>Nàng ta dừng lại, đôi mày khẽ nhíu, sắc mặt cũng tái đi mấy phần. <br>Tiểu Đạo ngẩng đầu nhìn vào không gian ấy. Từ truyền tống trận trong đó, một người đàn ông trung niên bước ra. Ông ta mặc áo bào đen rộng thùng thình, hai tay chắp sau lưng, giữa chân mày có một chữ Ám nho nhỏ. <br>Sinh linh hắc ám vừa nhác thấy ông ta thì đồng loạt dừng tay, khom mình thi lễ: “Tham kiến Vô Thiên Tôn Chủ!\" <br>Nghe thấy bốn chữ cuối, Tiểu Đạo không khỏi cau mày, bởi nàng ta biết người đàn ông này. <br>Ở thời đại Thiên Đạo, ông ta cũng là một nhân vật tiếng tăm lẫy lừng, từng tuyên bố muốn tiêu diệt Thiên Đạo, biến vũ trụ Ngũ Duy thành Hắc Ám giới, vì vậy đã tự đổi tên thành \"Vô Thiên\". <br><br>Trong Hắc Ám giới, sức mạnh của ông ta đứng hàng thứ ba. <br>Người này từng bị Thiên Đạo trấn áp, không ngờ bây giờ lại xuất hiện. <br>Chẳng lẽ Thiên Đạo thật sự gặp chuyện rồi? <br>Tiểu Đạo cau mày. <br>Nếu có thêm thời gian, nàng có thể điều ra rõ ngọn ngành. <br>Sau khi Vô Thiên bước ra, Hắc Kiếm Sứ và Hắc Đao Sứ đồng thời xuất hiện sau lưng ông ta, nhưng ánh mắt vẫn dán vào A La và cô gái một chân ở nơi xa. <br>A La nhìn lại với vẻ vô cảm, kiếm Vĩnh Sinh trong tay run run, sẵn sàng rời vỏ bất kỳ lúc nào. <br>Cô gái một chân duy trì vẻ bình tĩnh, trong mắt không có một tia gợn sóng. <br>Vô Thiên nhìn Tiểu Đạo: “Tiểu Đạo cô nương, Hắc Ám giới chúng ta chưa từng có thù oán với cô, vì sao lại phải xen vào việc này?\" <br>Tiểu Đạo chỉ cười: “Ta thích thì ta làm thôi. Vô Thiên, Thượng chủ của các ngươi đâu? Năm ấy hắn đánh với Thiên Đạo một trận, đã khôi phục chưa?\" <br>Vô Thiên cười: “Đa tạ cô nương quan tâm, Thượng chủ rất khỏe mạnh”. <br>"}