{"title":"Chương 3979: Lão Cổ của Kiếm Tông!  ","content":" Tiểu Đạo: “Thực lực của các ngươi không thể gây uy hiếp đến Thiên Đạo, nhưng lại dám ngang nhiên xuất hiện ở vũ trụ này... Có người chống lưng cho các ngươi”. <br>Vô Thiên: “Chẳng lẽ không được?\" <br>Tiểu Đạo hạ giọng: “Thiên Đạo đã gặp chuyện”. <br>Vô Thiên: “Cô nói thử xem?\" <br>Advertisement <br>Tiểu Đạo cười: “Bản lĩnh thật lớn! Lặng lẽ chuồn ra, lặng lẽ khiến Thiên Đạo gặp chuyện, lại còn khiến cô gái váy trắng kia phải rời khỏi thế giới này. Lợi hại!\" <br>Vô Thiên nhẹ giọng: “Tiểu Đạo cô nương à, lấy kiến thức của cô, hẳn là biết công dụng của thư phòng kia nhưng lại không cướp lấy nó, ta đây thật tò mò vì sao”. <br><br>Tiểu Đạo nhún vai: “Ta sợ chết”. <br>Vô Thiên cười: “Cô nói cô gái váy trắng kia sao?\" <br>Tiểu Đạo: “Các ngươi định đối phó với nàng ta thế nào?\" <br>Vô Thiên mỉm cười: “Nếu là ở thế giới này, chúng ta còn kiêng kỵ ba phần, tiếc rằng nàng ta một mực tự cao tự đại. Không xông vào Thượng giới thì hơi khó, nhưng chỉ cần nàng ta đến đó, ắt chỉ có một con đường chết”. <br>Tiểu Đạo không nói gì, chỉ lặng lẽ mặc niệm cho phía trên vì đã đánh giá thấp người phụ nữ kia. <br>À không, thật ra ai cũng đánh giá thấp nàng cả, bao gồm cả Tiểu Đạo. <br>Thật ra không phải Tiểu Đạo đánh giá thấp nàng ấy, mà là nàng ta không biết đối phương mạnh đến đâu. <br>Mà đến nàng ta cũng không biết, thì người đó phải kinh khủng thế nào? <br>Đừng nói chi thế giới này, ngay cả gia tộc của Tiểu Đạo nàng cũng không dám đắc tội với một nhân vật như vậy. <br>Đúng lúc ấy, Vô Thiên bỗng cười: “Tiểu Đạo cô nương, chúng ta không muốn làm kẻ thù của cô. Chỉ cần cô không ra tay, chúng ta sẽ không xúc phạm”. <br>Tiểu Đạo: “Nếu ta muốn ra tay thì sao?\" <br>Vô Thiên: “Không giấu gì cô nương, hôm nay chúng ta phải mang Diệp Huyên đi. Hắn đã là Nhân Chủ, lại còn có quan hệ sâu sắc với Tiên Tri, chúng ta bắt buộc phải làm vậy. Khi cô gái váy trắng còn ở đây, chúng ta còn kiêng kỵ mấy phần, nhưng bây giờ đã không ai có thể bảo vệ hắn nữa. Tiểu Đạo cô nương tuy rất mạnh nhưng cũng chỉ có một người mà thôi”. <br>Vừa dứt lời, đã có khí tức cực mạnh truyền ra từ hố đen sau lưng ông ta. <br> <br>Chỉ trong phút chốc, mười một cường giả áo đen đã xuất hiện sau lưng Vô Thiên. <br>Sắc mặt Tiểu Đạo đanh lại. <br>Cả A La và cô gái một chân cũng có phản ứng tương tự. <br>Sức mạnh của mười một người này có lẽ đã tiếp cận cả ba người họ. <br>Thêm cả nhóm Vô Thiên nữa, bọn họ sẽ bị đàn áp hoàn toàn, bất kể là về số lượng hay chất lượng. <br>Vô Thiên cười: “Xin lỗi, chúng ta đây người đông thế mạnh”. <br>\"Vậy à?\" <br>Bỗng, một tia kiếm quang giáng xuống. <br>Khi nó tản đi, một ông lão xuất hiện trong tầm mắt mọi người. <br>Lão Cổ của Kiếm Tông! <br>Ông nhìn<br><br>"}