{"title":"Chương 3980: Giọng nàng ta khẽ run vì kích động.  ","content":" Ông lão này mà không ra mặt, chuyện này khó mà thu xếp được. <br>Đối với thế lực cổ xưa như Kiếm Tông, ngay cả nàng ta cũng chỉ biết một chút chuyện. <br>Bởi vì nơi tọa lạc của bọn họ quá đặc biệt, người ngoài căn bản không biết đến. <br>Mà vì sao Tiểu Đạo lại biết thì phải nhắc đến nhóc con màu trắng. <br>Advertisement <br>Năm ấy, nàng ta cũng từng cao ngạo biết bao, khi nhìn thấy nhóc ta, suy nghĩ đầu tiên hiện lên trong đầu là bắt đi. <br>Tiếc rằng Tiểu Đạo đã quên bên người nhóc còn có cô bé nọ, người đàn ông áo xanh và cả cô gái mặc áo bào trắng. <br><br>Đó là một trải nghiệm hết sức bi thảm. <br>Người đàn ông áo xanh năm ấy chính là Tông chủ Kiếm Tông. <br>Nếu nói có người ở vũ trụ này có thể ngăn cản được cô gái váy trắng, thì y là một trong số đó. <br>Nhưng vấn đề là hai người họ đều có dính líu đến Diệp Huyên. <br>Nghĩ đến vậy, Tiểu Đạo cảm thấy không biết phải nói gì. <br>... <br>Nơi chiến trường, Vô Thiên hỏi Cổ Lão: “Ông từ đâu mà đến?\" <br>Ông lão chỉ cười nhạt: “Muốn mang Thiếu tông chủ của chúng ta đi đâu ư? Đã hỏi ý Kiếm Tông chúng ta chưa?\" <br>Vô Thiên cau mày: “Kiếm Tông? Thứ gì?\" <br>Uỳnh! <br>Bất thình lình, tiếng kiếm ngân rít lên ở vùng không gian xa xôi nơi chân trời. <br>Tất cả mọi người rối rít nhìn theo hướng đó, chỉ thấy mười hai tia kiếm quang đang vùn vụt lao đến, chỉ chốc lát đã xuyên qua không gian, xuất hiện giữa chiến trường. <br>Khi nhìn thấy mười hai bóng người xuất hiện, tất cả mọi người- bao gồm Tiểu Đạo - đều biến sắc kịch liệt. <br><br>Bởi bọn họ đều là kiếm tu, đều là Phàm Kiếm! <br>Tuy mười một người trong đó chỉ mới đến Phàm Kiếm tầng một, nhưng chỉ thế thôi đã kinh khủng biết nhường nào? <br>Mà kiếm tu dẫn đầu kia lại đã đạt đến Phàm Kiếm tầng hai đỉnh cao. <br>Quan trọng nhất là bọn họ đều đã đến Chúa Tể Cảnh đỉnh cao! <br>Bên cạnh A Mục, A Thiến lên tiếng: “Bọn họ từ đâu đến?\" <br>Giọng nàng ta khẽ run vì kích động. <br>A Mục tròn mắt nhìn: “Từ nhà ta đó”. <br>Thấy A Thiến nhìn sang, A Mục nhăn nhở cười: “Cô không nghe ông lão kia nói hở? Thiếu tông chủ nhà chúng ta... Vu thị của ta là Thiếu tông chủ của họ, nên bọn họ cũng thuộc về nhà ta”. <br>A Thiến: “Từ khi nào mà da mặt cô dày dữ vậy?\" <br>A Mục: “...” <br>A Thiến: “Ta và cô là tỷ muội đúng không?\" <br>\"Tỷ muội ruột thịt luôn!\", A Mục gật đầu. <br>"}