{"title":"Chương 3981: “Đã biết Kiếm Tông chúng ta là gì chưa?\"  ","content":" \"Vậy thì họ cũng là của nhà chúng ta”. <br>A Mục nhìn A Thiến: “...” <br>Khi nhìn thấy mười hai người mới xuất hiện, sắc mặt Vô Thiên cũng trở nên khó xem vô cùng. <br>Mười hai kiếm tu, đã vậy còn là Phàm Kiếm, còn là Chúa Tể Cảnh. <br>Bọn chúng từ đâu mà đến? <br>Advertisement <br>Sắc mặt Thần Công cũng không khá hơn là bao, thậm chí còn muốn buột miệng chửi thề. <br>Vẫn chưa hết à? <br> <br>Rốt cuộc là tên Diệp Huyên ấy có bao nhiêu người giúp đỡ vậy? <br>Đã thế ai nấy đều biến thái như nhau. <br>Chẳng lẽ hắn là Thiên Đạo chuyển thế? <br>Cho dù đúng vậy thì cũng không thể khoa trương vậy chứ? <br>Ác Ma Nhạn và Thần Đế cũng trưng ra vẻ sưng xỉa. <br>Sự xuất hiện của mười hai người này khiến họ hiểu ra vì sao nhóm Tiểu Đạo khăng khăng phải ra mặt giúp Diệp Huyên. <br>Sau lưng hắn không chỉ có cô gái váy trắng. <br>Hắn rốt cuộc là ai? <br>... <br>Cổ Lão nhìn người đàn ông đi đầu: \"Cổ Nghiệt sư huynh, Lục Vân Tiên sư huynh đâu?\" <br>Người tên Cổ Nghiệt cười đáp: “Huynh ấy có nhiệm vụ trong người, ta mới đến đây”. <br>Cổ Lão hạ giọng: “Còn Tông chủ?\" <br>Cổ Nghiệt: “Đã đi đến một nơi rất xa”. <br>Đoạn ông ta nhìn khắp nơi một vòng: “Tiểu sư đệ đâu rồi?\" <br><br>Cổ Lão chỉ vào Phần Mộ ở xa: “Tiểu sư đệ đang cấp tốc đột phá Luân Hồi Cảnh”. <br>Cổ Nghiệt nhìn theo với vẻ kinh ngạc: “Phàm Kiếm tầng hai?\" <br>Thấy Cổ Lão gật đầu, ông ta bật cười: “Quả nhiên là tài năng kinh người!\" <br>Sau đó, ông ta quay sang Vô Thiên: “Ngươi vừa hỏi Kiếm Tông ta là thứ gì sao? Để ta nói cho ngươi biết!\" <br>Vừa dứt lời, ông ta đã hóa thành kiếm quang, biến mất tại chỗ. <br>Vô Thiên biến sắc, chắp hai tay lại: “Ám Giới Vô Biên!\" <br>Một tia sáng đen bao phủ lấy ông ta và Cổ Nghiệt trong nháy mắt. <br>Nào ngờ, kiếm quang đã xé nát tia sáng đen, xuất hiện trước mặt Vô Thiên. <br>Vô Thiên nheo mắt, giẫm mạnh chân phải: “Vực!\" <br>Lời vừa dứt, một luồng sức mạnh vô hình bao phủ lấy kiếm quang. <br>Kiếm quang run lên bần bật, phá hủy vực kia. Vô Thiên hốt hoảng, vội vàng lui về sau nhưng đã chậm, bị một kiếm này chém vỡ thân xác. <br>Linh hồn ông ta bay vút đi tận nghìn trượng. <br>Cổ Nghiệt cầm trường<br><br>"}