{"title":"Chương 3982: “Tông chủ đang lo chuyện cho Thiếu tông chủ?\"  ","content":"Vừa dứt lời, ông ta quay lại nói với mười hai kiếm tu: “Giết”. <br>Bọn họ lập tức hóa thành những tia kiếm quang lao vút đi. <br>A Mục ở dưới bỗng nói: “Cường giả Vu tộc, tấn công, không để sót!\" <br>A Thiến cũng cất giọng theo: “Cường giả Thiên tộc nghe lệnh, giết không bỏ sót!\" <br>Advertisement <br>Dị Thú Kinh cũng dẫn dắt bầy dị thú lao ra. <br>A La nhẹ nhàng vung tay, quân đoàn Bất Bại sau lưng nàng ồ ạt xông lên. <br><br>Lần này, thế lực bên Diệp Huyên đã hoàn toàn áp đảo. <br>Bởi vì chiến lực của mười hai kiếm tu kia quá kinh khủng, bọn họ có thể lấy một địch mười, gần như vô địch trong cùng đẳng cấp. <br>Áp đảo hoàn toàn! <br>Nhìn thấy cảnh này, sắc mặt đám Thần Công thay đổi kịch liệt. <br>Nếu cứ tiếp tục như vậy, không đến nửa giờ nửa, bọn họ sẽ bị nghiền nát hoàn toàn. <br>Đúng lúc ấy, Vô Thiên gầm lên: “Rút!\" <br>Họ đã đánh giá đối thủ quá thấp, không thể không rút lui. <br>Nghe hiệu lệnh, vô số cường giả Hắc Ám giới cuống quít rời đi. <br>Ác Ma Nhạn và Thần Đế cũng xoay người. <br>A Mục la lên: “Ngăn họ lại!\" <br>Cổ Nghiệt hóa thành một tia kiếm quang bay vút về phía Vô Thiên. Ông ta thấy vậy thì không chút chần chừ, xoay người biến thành một tia sáng đen rồi mất dạng trong truyền tống trận không gian, bởi ông ta biết mình không phải đối thủ của Cổ Nghiệt. <br>Bọn Hắc Kiếm Sứ cũng rời đi. <br>Chỉ trong chốc lát, cường giả Hắc Ám giới đã rút đi như thủy triều về biển, nhưng số lượng bị giết cũng rất nhiều, rơi rụng từ trên cao xuống như một trận mưa. <br><br>Máu tươi nhiễm đỏ chân trời. <br>Khi Cổ Nghiệt lao vào Truyền Tống Trận không gian kia, mười hai kiếm tu cũng muốn vào theo, nào ngờ đã nhìn thấy một tia kiếm quang bay ra. <br>Khi nó tản đi, người đứng đó chính là Cổ Nghiệt. <br>Ông ta nhìn truyền tống trận đã biến mất, khẽ nói: “Sức mạnh không đến từ thế giới này”. <br>Cổ Lão xuất hiện bên cạnh ông ta, dõi mắt nhìn theo: “Có rất nhiều thế lực đang nhằm vào Thiếu tông thủ”. <br>Cổ Nghiệt quay đầu nhìn Phần Mộ: “Nhân quả trên người cậu ấy không đơn giản, chẳng trách Tông chủ lại muốn đích thân đi...” <br>Cổ Lão hạ giọng: “Tông chủ đang lo chuyện cho Thiếu tông chủ?\" <br>Cổ Nghiệt gật đầu. <br>Cổ Lão nghe vậy thì cau mày: “Ngay cả Tông chủ cũng không thể giải quyết ư?\" <br>Cổ Nghiệt: “Không đơn giản như vậy”. <br>Sắc mặt Cổ Lão không khỏi trầm xuống. <br>Ông ta biết rõ thực lực của Tông chủ thế nào, nếu người ấy cũng không thể giải quyết thì mọi chuyện có hơi lớn rồi. <br>"}