{"title":"Chương 3983: “Các ngươi rút về đi”.  ","content":" Đúng lúc ấy, Tiểu Đạo xuất hiện bên cạnh Cổ Nghiệt, hỏi: “Tông chủ của các ngươi đâu?\" <br>Cổ Nghiệt cười đáp: “Đã đi nơi khác từ rất lâu rồi”. <br>Tiểu Đạo khẽ cau mày: “Cô bé kia và nhóc màu trắng cũng theo cùng?\" <br>Một tia kinh ngạc lóe lên trong mắt Cổ Nghiệt: “Cô nương biết bọn họ?\" <br>Advertisement <br>\"Gặp mặt mấy lần”, nàng ta gật đầu. <br>Cổ Nghiệt: “Chúng ta cũng đã rất lâu rồi không gặp lại Tông chủ”. <br><br>Nói xong, ông ta nhìn xuống thi thể những sinh linh hắc ám bên dưới: “Cô nương có biết chúng do ai thả ra không?\" <br>Tiểu Đạo: “Hẳn là có người Thượng giới nhúng tay vào”. <br>Cổ Nghiệt cau mày: “Chúng ta chưa bao giờ để ai từ trên đó xuống đây”. <br>Tiểu Đạo nhìn sang: “Các ngươi vẫn luôn canh gác sao?\" <br>Thấy ông ta gật đầu, nàng ta nói: “Vấn đề không nằm ở các ngươi”. <br>\"Cô nương có ý gì?\" <br>Tiểu Đạo nhìn vào lòng vũ trụ: “Hẳn là có người lẻn vào từ nơi khác. Khi nào các ngươi trở về, tốt nhất nên kiểm tra một phen. Không đúng!\" <br>Như nghĩ đến gì đó, đôi mắt nàng nheo lại: “Các ngươi nên cẩn thận một chút mới phải”. <br>Cổ Nghiệt hạ giọng: “Ý cô nương là bọn họ có thể đang nhằm vào chúng ta?\" <br>Tiểu Đạo gật đầu: “Ngũ Duy Kiếp giáng xuống, lòng người hỗn loạn, đây chính là cơ hội cho họ ra tay”. <br>Cổ Nghiệt do dự một hồi mới hỏi: “Cô gái váy trắng kia đã đi thật rồi?\" <br>Thấy Tiểu Đạo gật đầu, ông ta thở dài. <br>Cô gái kia vốn là người duy nhất ở vũ trụ này có thể trấn áp người của chư thiên vạn giới, nhưng nàng đã đi rồi, mọi chuyện càng trở nên phiền toái. <br> <br>Tiểu Đạo: “Các ngươi có thể đến đây được không?\" <br>Cổ Nghiệt lắc đầu: “Không được. Nếu chúng ta rời đi, vũ trụ sẽ càng nguy hiểm”. <br>Tiểu Đạo cau mày: “Lấy thực lực của các ngươi cũng không thể tiêu diệt những thứ kia ư?\" <br>Cổ Nghiệt cười khổ: “Đối phương chưa từng trực tiếp giao thủ cùng chúng ta mà một mực ẩn nấp. Nhưng chỉ cần chúng ta thoáng lơ là, bọn họ sẽ ngóc đầu ra, thật sự không biết phải làm sao”. <br>Tiểu Đạo hạ giọng: “Không thể giết qua chỗ ấy?\" <br>Cổ Nghiệt lắc đầu: “Từng thử rồi, nhưng nơi ấy quá hỗn loạn, lại còn xa xôi vô cùng. Bọn họ cứ ẩn nấp khắp nơi như vậy, chúng ta cũng đành chịu”. <br>Tiểu Đạo: “Các ngươi rút về đi”. <br>Thấy Cổ Nghiệt nhìn sang, nàng ta nói: “Kẻ thù của kẻ thù là bạn, hiểu không?\" <br>Cổ Nghiệt nheo mắt: “Bọn họ sẽ ra tay với chúng ta sao?\" <br>Tiểu Đạo hạ giọng: “Họ không có sức mạnh để làm vậy, nhưng nếu chơi chiêu thì sao?\" <br>Cổ Nghiệt<br><br>"}