{"title":"Chương 3984: A La đến đây thật sự chỉ là để giúp đỡ.  ","content":" Nghe được lời này của Tiểu Đạo, Cổ Nghiệt không khỏi trợn mắt: “Tên quỷ quyệt là sao?\" <br>Tiểu Đạo: “Là vô cùng mưu mô xảo trá”. <br>Cổ Nghiệt: “...” <br>Tiểu Đạo bỗng nói: “Ông đã gặp gì trong Truyền Tống Trận kia?\" <br>Advertisement <br>Cổ Nghiệt hạ giọng: “Một sức mạnh khổng lồ, người ra tay không thuộc về thế giới này”. <br>Tiểu Đạo khẽ cau mày. <br> <br>Cổ Nghiệt nhìn về Phần Mộ nơi xa, khẽ nói: “Tiểu sư đệ ở lại đây quá nguy hiểm”. <br>Tiểu Đạo lại lắc đầu: “Đây là con đường do hắn tự chọn”. <br>Cổ Nghiệt mỉm cười: “Giống như Tông chủ năm ấy. Được, ta sẽ không đưa hắn đi”. <br>Ông ta ôm quyền với những người khác: “Chư vị, chúng ta thân còn mang nhiệm vụ, xin cáo lui trước. Nếu có cơ hội, mời chư vị đến Kiếm Tông làm khách. Chúng ta sau này gặp lại!\" <br>Nói xong, ông ta và mười hai người phía sau đã hóa thành kiếm quang, biến mất ở cuối vũ trụ. <br>Những người khác nhìn họ rời đi mà trợn mắt há mồm, ai nấy đều rúng động vô cùng. <br>Mười hai kiếm tu Phàm Kiếm là một đội hình đáng sợ thế nào, nghịch thiên thế nào. <br>Nhóm Hạo Thiên cũng không khỏi run sợ, nghĩ thầm may mà không liên thủ với Ác Ma Nhạn, bằng không e rằng Thiên tộc đã đến ngày tàn. <br>Giờ phút này, vũ trụ Ngũ Duy không ai là không biết đến hai chữ Kiếm Tông. <br>Bên dưới, A Mục đi đến trước Dị Thú Kinh, khẽ thi lễ: “Đa tạ cô nương đã đến tương trợ. Ân tình này, chúng ta ghi khắc trong lòng”. <br>Dị Thú Kinh thấp giọng nói: “Ta ở lại Vu tộc được chứ?\" <br>A Mục mở to mắt, rồi vội vã nói: “Tất nhiên là được! Cô nương ở đây, cần gì cứ việc nói!\" <br> <br>Dị Thú Kinh nhìn Phần Mộ, gật đầu: “Chờ hắn ra đã rồi nói sau”. <br>\"Được”, A Mục gật đầu. <br>Nàng ta biết sở dĩ Dị Thú Kinh đến hỗ trợ là vì Diệp Huyên, bởi mặt mũi Vu tộc còn chưa lớn đến vậy. <br>Sau đó, A Mục lại đến thi lễ trước A La: “Đa tạ A La cô nương đến tương trợ”. <br>A La thu kiếm, khẽ nói: “Người nhà cả, không cần như vậy”. <br>A Mục mỉm cười: “Ta biết rồi”. <br><br>Nhưng dù sao thì giúp là giúp, cho dù nguyên nhân có là gì, Vu tộc và Diệp Huyên cũng nên cảm ơn một tiếng. <br>A Mục lại nhìn sang Tiểu Đạo và cô gái một chân, chỉ nghe Tiểu Đạo nói: “Đừng vui mừng quá sớm, những người đó sẽ không từ bỏ”. <br>A Mục gật đầu: “Ta biết mà. Tiểu Đạo cô nương, ta có thể hỏi cô vài câu được không?\" <br>Tiểu Đạo: “Cô muốn biết lai lịch của những người đó?\" <br>\"Phải”, A Mục gật đầu. <br>"}