{"title":"Chương 3985: “Nếu chúng ta cho họ thì sao?\"  ","content":" Tiểu Đạo nhẹ giọng nói: “Thần Công kia là Chính Thần ở thời đại Thiên Đạo. Vào lúc ấy, có tổng cộng một trăm lẻ chín vị Chính Thần, là những cường giả đứng đầu thời đại. À phải, một vài tổ tiên của Vu tộc và Thiên tộc cũng từng là Chính Thần lúc ấy”. <br>Nghe vậy, hai người A Mục cũng có phần kinh ngạc. <br>A Mục: “Tổ tiên Vu tộc chúng ta ư?\" <br>Advertisement <br>Bởi vì chênh lệch nhau tận một thời đại nên hiểu biết của các nàng về họ cũng chẳng được bao nhiêu. <br>Tiểu Đạo gật đầu: “Trong các Chính Thần, tổ tiên Vu tộc các ngươi là những người sở hữu thực lực hàng đầu. Khi bọn họ càng lúc càng mạnh, lại càng bành trướng, có những Chính Thần đã muốn diệt trừ hiểm họa lớn nhất với họ - Thiên Đạo”. <br><br>A Mục hạ giọng: “Bọn họ đã ra tay trước sao?\" <br>Tiểu Đạo: “Chính Thần ra tay vì muốn chống lại trời cao. Phải nói rằng khi họ liên thủ với nhau, ngay cả Thiên Đạo cũng không đánh lại. Tiếc rằng Thiên Đạo lại thông minh hơn, dùng kế chia rẽ từ trong nội bộ, lại còn bất ngờ ra tay giết chết hai Chính Thần mạnh nhất. Cứ như thế, các Chính Thần bị nàng ta đùa bỡn đến chết”. <br>A Mục: “...” <br>Tiểu Đạo tiếp lời: “Theo ta được biết, Thiên Đạo đã phong ấn hai mươi chín vị Chính Thần tại Bất Chu Thần Sơn này, nếu họ được thả ra thì hậu quả sẽ vô cùng nghiêm trọng, mà Thần Công lại muốn làm điều đó. Để làm được, chỉ có thể do Tiểu Đạo hoặc Nhân Vương ra tay, mà người trước rõ ràng là không thể nào. Vì vậy, gã tuyệt đối sẽ không bỏ qua cho Diệp Huyên”. <br>Nàng ta dừng lại một chút trước khi tiếp lời: “Điều ta lo lắng nhất là nếu có người Thượng giới giúp đỡ gã...” <br>A Mục trầm giọng: “Những sinh linh hắc ám kia cũng đến từ thời đại Thiên Đạo, đúng không?\" <br>Tiểu Đạo gật đầu: “Phải, đều đến từ thời đại ấy, hơn nữa còn xuất hiện sớm hơn cả nhóm Thần Công nữa. Thượng chủ Hắc Ám giới kia thì lại xuất hiện ở vũ trụ này cùng lúc với Thiên Đạo, thực lực không thể khinh thường. Năm ấy, Thiên Đạo còn có thể áp chế, mà bây giờ...” <br>A Mục: “Thiên Đạo đã gặp chuyện gì ư?\" <br>Tiểu Đạo lắc đầu: “Chắc chắn là vậy, nhưng nàng ta sẽ không có mệnh hệ gì, bởi nàng ta thông minh đến đáng sợ”. <br>A Mục gật đầu: “Ta hiểu rồi. Nhưng thư phòng kia không phải do Tiên Tri tạo ra ư? Vì sao lại thành vật của Thượng giới rồi?\" <br><br>Tiểu Đạo nhìn sang: “Nó đúng là do Tiên Tri tạo ra, nhưng hắn lại không phải người của vũ trụ này. Hơn nữa, bên trong ấy cũng có những thứ không thuộc về nơi này”. <br>A Mục: “Tiên Tri rốt cuộc là ai?\" <br>Tiểu Đạo lắc đầu: “Ta sẽ không trả lời câu hỏi này, bởi nó không mang lại lợi ích gì cho ngươi”. <br>A Mục im lặng.<br>A Thiến bỗng hỏi: “Nói cách khác, người ở Thượng giới cũng muốn thư phòng này?\" <br>Tiểu Đạo: “Phải”. <br>A Thiến: “Nếu chúng ta cho họ thì sao?\" <br>Tiểu Đạo lãnh đạm đáp: “Đừng ký thác hy vọng sống còn<br><br>"}