{"title":"Chương 3986: “Thời khắc nguy ngập nhất đã đến rồi”.  ","content":" A Mục gật đầu: “Hiểu rồi”. <br>Tiểu Đạo lại nói: “Nếu hai ngươi có thể hợp tác thì cũng là chuyện tốt với hai tộc”. <br>A Mục bỗng hỏi: “Kiếm Tông đang chống lại thứ gì?\" <br>Tiểu Đạo khẽ đáp: “Một thứ vô cùng nguy hiểm. Nếu không có họ cản nó lại, vũ trụ này sẽ tiêu đời trước thời hạn”. <br>Advertisement <br>Vừa nói, nàng ta vừa ngẩng đầu nhìn vào sâu trong vũ trụ: “Vũ trụ mịt mờ, nguy hiểm bủa vây. Tuy nơi này từng xuất hiện những chủng tộc mạnh mẽ và cường giả siêu quần, nhưng so sánh với toàn thể vũ trụ, nó vẫn quá nhỏ bé”. <br>Rồi nàng ta xoay gót rời đi, chẳng bao lâu đã biến mất khỏi tầm mắt mọi người. <br><br>A Mục bỗng nhẹ giọng nói: “Nàng ta lại càng bí ẩn hơn”. <br>A Thiến gật đầu: “Không sai”. <br>A Mục nhìn về chân trời: “Chúng ta không thể cứ đợi Kiếm Tông đến giúp mãi được”. <br>A Thiến nhìn sang: “Ngươi định làm gì?\" <br>A Mục: “Thời khắc nguy ngập nhất đã đến rồi”. <br>A Thiến nheo mắt: “Chúng ta giữ nó lại là để đối kháng với Ngũ Duy Kiếp!\" <br>A Mục chỉ cười mà không nói. <br>Sau một hồi im lặng, A Thiến bỗng thốt lên: “Ngươi nói phải, nếu không qua được ải này thì còn Ngũ Duy Kiếp gì nữa chứ? Đi thôi!\" <br>Cả hai xoay người rời đi. <br>Diệp Liên quay lại nhìn Phần Mộ, trong mắt toát ra vẻ lo âu. <br>… <br>Trong khu mộ, ông lão trông mộ nhìn lên chân trời, thấp giọng thở dài. Ông tiếp tục cầm chổi quét đất một hồi rồi đi đến trước một ngôi mộ, nơi đó có đặt hai xâu kẹo hồ lô. <br>Tấm bia của ngôi mộ ấy không khắc chữ gì. <br><br>Một hồi lâu sau, ông ta thấp giọng thở dài, nhìn thứ vũ khí được đặt trước mộ. Nó trông như một cây gai, lẳng lặng nằm đó như chờ đợi chủ nhân tỉnh dậy. <br>Ông lão nhìn nó một hồi, khẽ nói: “Tính thời gian, cũng nên kết thúc rồi”. <br>Nói xong, ông xoay người rời đi. <br>... <br>Trong lòng vũ trụ, một cô gái mặc váy dài trắng lướt đi trong không gian, hai tay nàng chắp lại sau lưng, giữa mày mang theo nét anh khí, bên hông giắt một hồ lô rượu. <br>Bỗng nhiên nàng dừng bước, ngẩng đầu nhìn lên, ánh mắt xuyên qua ngân hà, nhìn đến một nơi xa tít tắp. <br>Sau đó, một tia kiếm quang xuất hiện nơi đáy mắt nàng. <br>Cô gái cau mày: “Đi ư?\" <br>Sắc mặt nàng ta bỗng chốc trở nên dữ tợn: “Ngươi yên tâm, ta thì không!\" <br>Dứt lời, nàng ta tung quyền ra. <br>Uỳnh! <br>Theo sức mạnh từ nó, cả một mảng trời hoàn toàn biến mất, đồng nghĩa với hủy diệt, vĩnh viễn sẽ không tái xuất hiện. <br>"}