{"title":"Chương 3987: “Cô không quan tâm?\"  ","content":" Từ không gian đen nhánh, một lực thôn tính mạnh mẽ bỗng nhào về phía nàng, nhưng lại không tạo nên được thương tổn gì. <br>Một hồi sau, cô gái xoay người mà đi, chỉ chốc lát đã biến mất trong biển sao mịt mờ. <br>Mà nơi ấy hoàn toàn ngược lại với phương hướng nàng bước đi ngay từ đầu. <br>... <br>Advertisement <br>Trên một thảo nguyên nào đó, có một cô gái ngồi xổm bên bờ sông trong vắt thấy đáy. <br>Nàng ta đang nghiêm túc đếm từng chú cá nhỏ dưới sông. <br><br>Đúng lúc ấy, một hư ảnh hình người xuất hiện cách đó không xa, chỉ lẳng lặng nhìn nàng. <br>Cô gái ngẩng đầu, cười nói: “Ta đã nói rồi, sẽ không chạy đâu”. <br>Hư ảnh: “Ta vẫn luôn tò mò, vì sao các hạ không phản kháng?\" <br>\"Vì sao phải phản kháng? Đợi ở đây vừa nhàn nhã lại tự do, tốt vô cùng”. <br>Hư ảnh hạ giọng: “Cô đã từng đi gặp hắn”. <br>Cô gái gật đầu: “Đúng hơn là gặp người phụ nữ kia. Ta vốn muốn giữ nàng lại, nhưng nàng chẳng thèm đếm xỉa gì ta”. <br>Hư ảnh: “Cô sợ nàng ta?\" <br>Cô gái cười: “Vì sao phải sợ chứ? Ta đây là người tốt, chưa từng làm gì có lỗi với nàng”. <br>\"Hình như các hạ không phải người cơ mà?\" <br>Cô gái lắc đầu: “Chỉ cần ta muốn thì có thể là người thôi, nhưng ngươi nói ta là gì khác cũng được”. <br>Hư ảnh im lặng một hồi: “Phong ấn Hắc Ám giới đã được giải trừ hoàn toàn, là do chúng ta làm”. <br> Cô gái nhoẻn môi cười: “Làm tốt lắm”. <br>Hư ảnh: “...” <br>Tác giả có lời muốn nói: <br>Giữa thể diện và phiếu vote, các bạn nghĩ tôi sẽ chọn cái nào?<br>Nơi bờ sông, hư ảnh lẳng lặng đứng. <br>Cô gái đối diện bỗng nhẹ nhàng vươn tay, bắt được một chú cá nhỏ. <br>Nàng ta nhoẻn miệng cười, chạm nhẹ vào đầu cá rồi thả nó về sông. <br>Nhưng con vật kia lại không muốn đi, cứ bồi hồi bơi trước mặt nàng ta, lúc lắc cái đuôi như đang biểu đạt điều gì đó. <br>Hư ảnh bỗng lên tiếng: “Các Chính Thần bị cô phong ấn kia sắp thoát ra rồi”. <br>Cô gái cười: “Ra thì ra thôi”. <br>Hư ảnh cau mày: “Cô không quan tâm?\" <br>\"Chúng sinh đều có số, ta quan tâm thì được ích gì?\" <br>"}