{"title":"Chương 3988: Thất bại rồi!  ","content":" Hư ảnh nhìn nàng ta chằm chằm: “Vậy sao?\" <br>\"Tin hay không tùy ngươi”. <br>Nàng cười nói rồi đứng dậy rời đi, để lại hư ảnh im lặng nhìn theo. <br>Thái độ của nàng ta, từ lúc bị bọn họ tìm thấy cho đến giờ, quá kỳ lạ. <br>Advertisement <br>Không hề phản kháng dù chỉ một chút. <br>Chắc chắn có gì đó bất thường ở đây. <br> Nghĩ vậy, trong đôi mắt hư ảnh nhìn theo cô gái bỗng dâng lên sát ý. <br>Bỗng nhiên, cô gái đang đi ở nơi xa dừng bước, cười nói: “Muốn giết ta sẽ phải trả cái giá rất đắt. Khoan nói đến việc gì khác, chỉ như ngươi thì có mười nghìn người cũng vô dụng. Nếu muốn thì đi tìm chủ tử sau lưng ngươi trước đi”. <br>Hư ảnh im lặng hồi lâu, cuối cùng không ra tay mà xoay người rời đi. <br>Cô gái nói đúng, gã không có năng lực giết nàng. <br>Đầu kia, cô gái chậm rãi bước tiếp, trong tay cầm theo chú cá nhỏ. <br>Một hồi lâu sau, nàng ta bỗng dừng lại, nở nụ cười với nó: “Kho hay hấp sẽ ngon hơn nhỉ?\" <br>Nói xong, nàng ta bắt đầu nhóm lửa. <br>... <br>Trong vùng không gian đen nhánh nọ, Vô Thiên ngồi xếp bằng dưới đất, phía sau là đại quân Hắc Ám kéo dài vô tận. <br>Thần Công ở bên ông ta, sắc mặt âm u vô cùng. <br>Thất bại rồi! <br>Theo dự đoán của gã, kế hoạch bắt Diệp Huyên lần này có chín phần thành công, nào ngờ lại có quá nhiều cường giả xuất hiện giúp đỡ hắn như vậy, đặc biệt là Kiếm Tông. <br>Mười hai kiếm tu Phàm Kiếm là một thế lực cỡ nào chứ? <br> Còn cả cô gái váy trắng kia nữa. <br>Vì sao Diệp Huyên lại được nhiều cường giả chống lưng như vậy? <br>Đúng lúc này, Vô Thiên mở bừng mắt. <br>Thần Công nhìn sang: “Tiếp theo phải làm sao?\" <br>Vô Thiên im lặng. <br>Ông ta vô cùng kiêng kỵ Kiếm Tông. <br>Thần Công lại nói: “Ta cho ông hay, Diệp Huyên kia tài giỏi ngút trời, hiện nay đã đến Phàm Kiếm tầng hai. Lấy thiên phú của hắn, cứ tiếp tục trưởng thành như vậy, chúng ta muốn bắt sẽ khó như lên trời”. <br>Vô Thiên nhìn Thần Công: “Ngươi ngăn được Kiếm Tông ư? Ngăn được Tiểu Đạo ư?\" <br>Thần Công vô cảm: “Sau lưng ông không có người nào à? Gọi ra đi, chúng ta cùng hợp tác!\" <br>Vô Thiên chậm rãi khép mắt: “Thần Công, ta hiểu tâm tình của ngươi, nhưng ngươi phải hiểu, cục diện hiện giờ đã không nằm trong tay chúng ta nữa, mà phải bàn bạc kỹ lưỡng hơn”. <br>Tiểu Đạo không nói tiếp nữa. <br>Vô Thiên nói<br><br>"}