{"title":"Chương 3989: “Chắc chắn không còn ai khác chứ?\"  ","content":" Vô Thiên hạ giọng: “Còn Tiểu Đạo nữa. Sức mạnh ả ta khủng khiếp vô cùng, lúc trước vẫn luôn che giấu thực lực”. <br>Thần Công bỗng xen vào: “Các người có biết thân phận thật của ả ta không?\" <br>Hư ảnh: “Chúng ta vẫn đang điều tra”. <br>Advertisement <br>Thần Công cau mày: “Đến các người mà cũng không biết à?\" <br>Đối phương gật đầu: “Ả ta quá bí ẩn”. <br><br>Thần Công do dự một hồi: “Thiên Đạo thì sao?\" <br>Hư ảnh: “Nàng ta không để tâm, dường như không muốn nhúng tay vào”. <br>Thần Công lại gằn giọng nói: “Không đúng”. <br>Hư ảnh nhìn sang, thấy mặt gã trầm hẳn xuống: “Ả ta là kẻ quỷ quyệt, tuyệt đối sẽ không thờ ơ”. <br>Hư ảnh gật đầu: “Chúng ta biết, nhưng cũng không có cách nào”. <br>Thần Công nhìn lên: “Vì sao không dứt khoát giết ả, diệt trừ hậu hoạn?\" <br>Hư ảnh lãnh đạm hỏi lại: “Ngươi có biết phải hy sinh những gì để làm điều đó không?\" <br>Thần Công im lặng. <br>Ả ta không chỉ có trí tuệ, mà ngay cả sức mạnh cũng đáng gờm. <br>Giết ư? Nói dễ hơn làm. <br>Hư ảnh: “Nhưng ả không nhúng tay vào cũng tốt, chúng ta cũng không phải phân tâm trông chừng. Việc cần kíp hiện giờ là đối phó Kiếm Tông, Diệp Huyên và Tiểu Đạo”. <br><br>Gã ta nhìn Thần Công: “Ngươi có điều tra về tên Diệp Huyên kia chưa?\" <br>Thần Công gật đầu: “Đã điều tra”. <br>\"Sau lưng hắn hẳn không còn ai, đúng chứ?\" <br>Thần Công im lặng một hồi mới đáp: “Theo những gì ta biết, chỗ dựa chủ yếu của hắn là cô gái váy trắng. Nhưng ả ta đã rời đi, nếu các ngươi có thể ngăn cản Tiểu Đạo và Kiếm Tông, muốn giết Diệp Huyên cũng không phải việc khó”. <br>Kiếm Tông. <br>Hư ảnh hỏi: “Chắc chắn không còn ai khác chứ?\" <br>Thần Công gật đầu: “Chắc chắn. Chúng ta đã tìm hiểu cặn kẽ về cường giả thế giới này, nên ra tay với ai trước cũng đã làm, còn lại thì hoặc không đáng để bận tâm, hoặc đã không còn. Kẻ địch lớn nhất hiện nay chỉ có Kiếm Tông và Tiểu Đạo, cả A La nữa”. <br>Gã dừng lại một thoáng: “Vu tộc và Thiên tộc cũng không thể xem thường, bọn chúng nhất định có giấu bài tẩy trong tay”. <br>\"Theo ta”. <br>Hư ảnh bỗng nói rồi biến mất.<br>"}