{"title":"Chương 3990: “Chúng ta không thể tiếp tục ra tay nữa”.  ","content":" Thần Công và Vô Thiên nhìn nhau một cái rồi đi theo. <br>Khi dẫn cả hai đến một vũ trụ nọ, hư ảnh đưa tay ra. Chiếc đĩa màu đen trong tay gã bắn ra, phóng một chùm tia sáng đen lên cao, thẳng vào lòng vũ trụ. <br>Đợi một hồi, Thần Công hỏi: “Thượng Sứ đang làm gì?\" <br>Thượng Sứ đáp: “Nhờ người giúp đỡ”. <br>Advertisement <br>Thần Công đang muốn mở miệng thì chợt thấy chùm sáng kia biến mất, bèn cau mày. <br>Thượng Sứ: “Sẽ có người đối phó Tiểu Đạo và Kiếm Tông, nhưng số còn lại phải do chúng ta giải quyết”. <br> <br>Thần Công: “Thật sự sẽ được sao? Kiếm Tông không phải hạng đơn giản”. <br>Thượng Sứ lạnh nhạt: “Lợi hại đến mấy thì liệu sẽ bằng phía trên sao?\" <br>Thần Công gật gù rồi cùng Thượng Sứ quay lại nhìn Vô Thiên: “Ám chủ của các người và vị Thượng chủ kia có thể ra tay chứ?\" <br>Vô Thiên không nói. <br>Thượng Sứ lạnh lùng: “Chúng ta đã giúp các ngươi giữ chân Thiên Đạo, tạo cơ hội cho Hắc Ám giới các ngươi. Nếu bỏ lỡ lần này, các ngươi muốn trở mình lần nữa thì khó như lên trời!\" <br>Vô Thiên mở miệng, nhưng chưa kịp nói thì không gian trước mặt đã rung động. <br>Ông ta khẽ ngẩn ra, đoạn nói với Thượng Sứ: “Ta cần chút thời gian”. <br>Thượng Sứ: \"Bao lâu?\" <br>Vô Thiên hạ giọng: “Ba ngày”. <br>Thượng Sứ gật đầu: “Vậy ba ngày sau gặp lại”. <br>Gã ta lập tức biến mất. <br>Thượng Sứ đi rồi, Vô Thiên nói với Thần Công: “Ngươi tin gã không?\" <br> <br>Thần Công lạnh nhạt nói: “Dù sao thì mục đích của họ là Diệp Huyên, đúng chứ?\" <br>Vô Thiên gật đầu: “Không có mâu thuẫn với chúng ta”. <br>Thần Công: “Đối thủ của các ông và chúng ta đều là Thiên Đạo”. <br>Vô Thiên khẽ nói: “Chuẩn bị đi, ba ngày sau gặp lại”. <br>Ông ta nói xong thì cũng rời đi, để lại Thần Công trầm tư tại chỗ, không biết đang nghĩ gì. <br>... <br>Tại chiến trường cổ, Ác Ma Nhạn đứng trên đỉnh núi, kế bên là Thần Đế. <br>Thần Đế bỗng nhẹ giọng nói: “Bọn họ chắc chắn sẽ không bỏ qua”. <br>Ác Ma Nhạn: “Chúng ta không thể tiếp tục ra tay nữa”. <br>Thần Đế nhìn sang, chỉ nghe nàng ta nói: “Mọi chuyện càng lúc càng phức tạp”. <br>Thần Đế: “Là thế nào?\" <br>Một tia phức tạp lóe lên trong mắt Ác Ma Nhạn: “Ngươi không phát hiện ra ư? Đã có thế lực bên ngoài nhúng tay vào vũ trụ này rồi! Mục đích của bọn họ còn là Diệp Huyên. Nếu ta không đoán sai, họ chắc chắn cũng đang nhằm vào thư phòng. Chúng ta lại không thể so bì về thế lực với họ, nếu cứ tiếp tục nhằm vào Diệp Huyên, sẽ chỉ biến thành con tốt thí cho kẻ khác mà thôi”. <br>"}