{"title":"Chương 3991: “Ngay cả ông cũng thuận theo họ”.  ","content":" Nàng ta dừng lại một thoáng: “Hơn nữa, những sinh linh hắc ám và Chính Thần như Thần Công, ban đầu là do ai phong ấn? Thiên Đạo! Mà hiện nay, Thiên Đạo lại không có ý muốn xen vào”. <br>Thần Đế hạ giọng: “Cứ tiếp tục hợp tác với Thần Công, chúng ta sẽ trở thành kẻ thù của Thiên Đạo”. <br>Ác Ma Nhạn gật đầu: “Trước mắt, lựa chọn tốt nhất của chúng ta là án binh bất động, theo dõi tình hình”. <br>Advertisement <br>Nàng ta thấp giọng thở dài: “Nhắm vào Diệp Huyên là một lựa chọn sai lầm! Hy vọng vẫn còn kịp sửa chữa”. <br>... <br> Vu tộc. <br>Diệp Liên vẫn kiên trì trông giữ trước Phần Mộ, chờ Diệp Huyên đi ra, nhưng lại chẳng nghe được động tĩnh gì. <br>Đúng lúc ấy, không gian trước mặt nàng chấn động. Diệp Liên cau mày, đưa mắt nhìn về Phần Mộ, sau đó lộ vẻ mừng rỡ vô cùng. <br>A Mục và A Thiến xuất hiện cạnh nàng. A Mục cũng nhìn theo, tỏ ra kinh ngạc: “Hắn còn nhanh hơn ta tưởng!\" <br>Diệp Liên: “Sắp xuất hiện rồi sao?\" <br>A Mục gật đầu: “Hẳn vậy”. <br>Diệp Liên cũng gật đầu. <br>A Mục và A Thiến nhìn nhau với vẻ nghiêm trọng trong mắt. <br>Diệp Liên bỗng hỏi: “Bọn họ sẽ không dừng lại, đúng không?\" <br>A Mục gật đầu: “Nếu họ tiếp tục ra tay, chứng tỏ đã có cách đối phó Kiếm Tông”. <br>Sắc mặt nàng đan lại: “Xem ra phải tiếp tục nghênh chiến tới cùng rồi”. <br> ... <br>Hiệu cầm đồ Thiên Đạo. <br>Ngày hôm ấy, có một ông lão áo đen bước vào. Tóc ông đã ngả hoa râm, tay trái cầm gậy đầu rồng, chân phải hơi thọt, miệng không ngừng ho khan, tựa như người đã sắp gần đất xa trời. <br>Bên trong, Tiểu Đạo ngẩng đầu lên, đôi mắt khẽ nheo lại khi thấy đối phương: “Là ông”. <br>Ông lão khẽ cười: “Bao năm không gặp, Tiểu Đạo cô nương vẫn giữ phong thái như xưa, mà lão già này đã đặt một chân vào quan tài rồi”. <br>Tiểu Đạo: “Ngay cả ông cũng thuận theo họ”. <br>Ông lão nhẹ giọng nói: “Để sống thêm được ít lâu, phiền Tiểu Đạo cô nương ở trong hiệu cầm đồ cùng già này trong mấy ngày tới vậy. Chúng ta không ai ra tay với ai, cô thấy thế nào?\"<br>Trong hiệu cầm đồ, Tiểu Đạo im lặng. <br>Vẻ mặt Tiểu Đạo rất bình tĩnh, không nhìn ra vui buồn. <br><br><br>"}