{"title":"Chương 3992: Là Đại tế ti đời trước của Vu tộc!  ","content":" Ông lão bỗng nói: \"Không đủ!\" <br>Tiểu Đạo nhìn về phía Tướng Thần, lão ta cười nói: \"Tiểu Đạo cô nương, năm đó ta giúp Thiên Đạo phong ấn lại những Chính Thần kia, trận chiến ấy đã khiến ta bị thương rất nặng, không chỉ bị thương ngoài da thịt, mà là hao tổn đến bản nguyên của ta! Ta có thể sống đến giờ đã là vô cùng may mắn!\" <br>Nói xong, lão ta cười: \"Thiên Đạo giúp đỡ ta, nàng không nợ ta gì cả, và ta cũng vậy\". <br>Tiểu Đạo thấp giọng: \"Ông cũng biết hôm nay ông đến đây cản ta thì sẽ phải nhận lại một số nhân quả!\" <br>Advertisement <br>Tướng Thần gật đầu: \"Biết! Vì thế ta chỉ đồng ý đến cản Tiểu Đạo cô nương! Tiểu Đạo cô nương không ra tay, chúng ta sẽ bình an vô sự, sau khi chuyện đã thành, lão hủ sẽ đến nhận tội với Tiểu Đạo cô nương!\" <br>Tiểu Đạo không nói gì thêm, nàng ta quay đầu nhìn ra ngoài hiệu cầm đồ, trong mắt ánh lên một tia lo lắng. <br><br>Nàng ta đã đánh giá thấp đối phương! <br>Nếu đối phương đã có thể cho người đến ngăn cản nàng, thì chắc hẳn cũng có cách cản được Kiếm Tông! <br>Diệp Huyên kia phải đối mặt như thế nào? <br>... <br>Ngục tối Vô Biên, bên bờ sông, cô gái một chân đang giặt đồ. <br>Cô gái một chân đột nhiên quay đầu nhìn, trước mặt nàng ta không xa là một cô gái cầm hắc đao. <br>Hắc Đao Sứ! <br>Hắc Đao Sứ nhìn cô gái một chân, sau đó, ả ta đột nhiên vung đao... <br>... <br>Đại Hoang Quốc. <br>A La đứng trước đại điện, cách nàng ta không xa có một cô gái cầm hắc kiếm trong tay. <br>Bên cạnh ả ta còn có một người chim, người chim này cầm hai tay cầm hai búa, thủ thế tấn công! <br>A La nhìn cả hai: \"Nếu đã đến, vậy thì chôn ở đây đi!\" <br> <br>Nói xong, kiếm trong tay nàng ta đột nhiên xuất khỏi vỏ. <br>... <br>Vu tộc. <br>A Mục đi đến nhà thờ tổ của Vu tộc, trong nhà thờ này cung phụng tất cả các đời tổ tiên của Vu tộc! <br>Trong nhà thờ tổ có một người! <br>Là Đại tế ti đời trước của Vu tộc! <br>Đại tế ti đời trước quỳ gối trước một linh bài, im lặng không nói gì. <br>A Mục đi đến bên cạnh rồi khẽ gọi: \"Lâm Tiên tế ti\". <br>Lâm Tiên mở mắt ra: \"Ta cảm nhận được rất nhiều hơi thở mạnh mẽ!\" <br>A Mục gật đầu: \"Ta biết!\" <br>Lâm Tiên nhìn về phía A Mục: \"Hối hận không?\" <br>A Mục lắc đầu: \"Không!\" <br>"}