{"title":"Chương 3993: \"Chúng ta phải đoạt lấy thư phòng đó?\"  ","content":" Lâm Tiên cười: \"Tại sao? Phải biết từ khi ngươi kết giao với Diệp Huyên này, Vu tộc chưa từng nhận được ích lợi gì. Mà bây giờ Vu tộc phải dốc hết toàn bộ lực lượng để ngăn cản tai họa cho hắn!\" <br>A Mục nhẹ giọng nói: \"Hắn là Vu thị của ta, cũng là người của Vu tộc chúng ta\". <br>Lâm Tiên nhìn A Mục, không nói lời nào. <br>Advertisement <br>A Mục cười: \"Lâm Tiên tế ti, ban đầu ta chọn hắn đúng là muốn mượn sức hắn để giúp đỡ Vu tộc, tất nhiên bây giờ cũng vậy. Chuyện này ta chưa từng giấu hắn!\" <br>Lâm Tiên nói: \"Ước nguyện ban đầu của ngươi là vì Vu tộc, mà bây giờ, Vu tộc có thể sẽ bị tiêu diệt vì hắn!\" <br> A Mục bỗng hỏi: \"Hắn có từng phản bội Vu tộc chưa?\" <br>Lâm Tiên lắc đầu. <br>A Mục cười: \"Nếu chưa từng phản bội Vu tộc, vậy sao Vu tộc ta lại phụ hắn? Phàm là người Vu tộc, có phúc cùng hưởng, có nạn cùng chịu! Hôm nay, đừng nói là hắn, cho dù là bất kỳ người Vu tộc nào đi nữa, dù chỉ là một con dân bình thường của Vu tộc, ta cũng sẽ không bỏ rơi người đó!\" <br>Lâm Tiên nhìn A Mục, một chốc sau, nàng ta nhẹ giọng nói: \"Hi vọng quyết định của ngươi là đúng!\" <br>A Mục trầm giọng nói: \"Lâm Tiên tế ti, ta cần sự giúp đỡ của người!\" <br>Lâm Tiên cười: \"Ta đã đi đâu!\" <br>Nghe thế, A Mục nở nụ cười. <br>A Mục quay đầu nhìn những lệnh bài của tổ tiên Vu tộc, nàng ta chậm rãi quỳ xuống rồi khẽ nói: \"Các đời tổ tiên, nếu mọi người có linh, trận đại chiến sắp đến hãy hiển linh giúp đỡ ta! Ta dập đầu với mọi người!\" <br>Nói xong, nàng ta dập đầu xuống. <br>Lâm Tiên: \"...\" <br><br> Thiên Tộc. <br>A Thiến đứng trên tường thành, sau lưng nàng ta là Hạo Thiên, A Bố Tạng và Cổ Chiến Thiên! <br>Hạo Thiên liếc nhìn A Thiến, muốn nói gì đó nhưng rồi lại thôi. <br>A Thiến khẽ lên tiếng: \"Muốn nói gì thì cứ nói đi!\" <br>Hạo Thiên thấp giọng thở dài: \"Thần Sư, ta cảm thấy lần này chúng ta không cần phải kết giao dính líu gì với Diệp Huyên này hết! Ta đã nhìn rõ rồi! Tên này lắm chuyện phiền toái quá!\" <br>Cổ Chiến Thiên cũng gật đầu: \"Thần Công và Hắc Ám giới chắc chắn sẽ không bỏ qua, tuy có Kiếm Tông, nhưng chúng ta thực sự không cần phải liều mạng vì Diệp Huyên kia!\" <br>Hạo Thiên nhìn về phía A Thiến: \"Thần Sư nghĩ thế nào?\" <br>A Thiến cười đáp: \"Thư phòng!\" <br>Hạo Thiên khẽ nhíu mày: \"Thần Sư có ý gì?\" <br>A Thiến khẽ đáp: \"Người phía<br><br>"}