{"title":"Chương 3994: Cô gái đứng ngạo nghễ trên đỉnh non cao.  ","content":" Nói xong, nàng ta xoay người lại nhìn cả ba, rồi nói: \"Tính đến bây giờ, Diệp Huyên có rất nhiều quan hệ với Tiên Tri, mà Tiên Tri để lại thư phòng này mục đích là để đối phó Ngũ Duy Kiếp. Chúng ta có hai lựa chọn, một là cướp lấy thư phòng, hai là hỗ trợ Diệp Huyên bảo vệ nó! Mà chúng ta không có năng lực cướp đoạt thư phòng, nếu như giúp bên phía Thần Công... thì các ngươi đừng quên còn một người\". <br>Hạo Thiên nhíu mày lại: \"Ai?\" <br>\"Thiên Đạo!\" <br>Advertisement <br>Thiên Đạo! <br> Nghe vậy, mọi người đều khẽ biến sắc. <br>A Thiến lại khẽ nói tiếp: \"Thần Công cùng những sinh linh ở Hắc Ám giới kia đều là thứ Thiên Đạo từng phong ấn khi trước! Nếu chúng ta đứng về phe Thần Công, thì chẳng khác nào đứng ở phía đối địch với Thiên Đạo!\" <br>Hạo Thiên bỗng nói: \"Nhưng đến giờ Thiên Đạo vẫn chưa từng lộ diện\". <br>A Thiến gật đầu: \"Vì thế chúng ta chỉ có thể đánh cược thôi!\" <br>Nói xong, nàng ta lại nhìn ba người: \"Ta đứng về phía Diệp Huyên\". <br>A Bố Tạng bỗng lên tiếng: \"Ta cũng đứng về phía Diệp Huyên!\" <br>Hạo Thiên và Cổ Chiến Thiên nhìn A Bố Tạng, A Bố Tạng nhẹ giọng nói: \"Cục diện bây giờ nếu chúng ta chỉ muốn đứng trung lập lo thân mình thì cũng không phải không được, nhưng chư vị phải rõ một điều, Ngũ Duy Kiếp sắp đến, phía trên lại có người nhúng tay, trong tình huống này, lỡ như ngày sau phía trên lại muốn chúng ta phục tùng họ thì sao? Khi đó ai đến giúp đỡ chúng ta? Còn nữa, Ngũ Duy Kiếp mà đến, Thiên tộc ta có năng lực một mình chống đỡ không? Chúng ta buộc phải có cho mình một đồng minh! Mà đồng minh này chỉ có Diệp Huyên là sự lựa chọn tốt nhất! Bởi vì hiện tại hắn cần chúng ta giúp đỡ, mà nếu chọn phía trên, chúng ta có thể sẽ trở thành con tốt bị lợi dụng!\" <br>Hạo Thiên trầm giọng nói: \"Nhưng bây giờ cô gái váy trắng đứng sau Diệp Huyên đã rời đi, chúng ta giúp hắn... Nếu như Kiếm Tông bị người phía trên ngăn cản, chúng ta sẽ không có bất kỳ phần thắng nào!\" <br>A Thiến cười bảo: \"Vì thế chúng ta mới phải đánh cược!\" <br>Hạo Thiên cười khổ: \"Nếu cược thua, chúng ta sẽ bị tiêu diệt!\" <br><br>A Thiến nhẹ giọng nói: \"Dù sao Ngũ Duy Kiếp cũng sắp đến, không sớm thì muộn thôi, chẳng có gì khác biệt cả!\" <br>Nói xong, nàng ta xoay người nhìn về phía cuối chân trời: \"Truyền lệnh xuống, tất cả cường giả Thiên tộc đi đến Vu tộc, không ai được ở lại! Ngoài ra, trong tộc các ngươi có lá bài tẩy nào cũng đều lấy ra hết! Lần này chúng ta phải cho người đời biết thực lực chân chính của Thiên tộc! Cho dù diệt vong, chúng ta cũng phải tỏa ra hào quang sáng chói nhất!\" <br>Ba người Hạo Thiên hơi thi lễ: \"Tuân lệnh!\" <br>Nói xong, ba người lặng yên thối lui, <br>Chẳng mấy chốc, toàn bộ cường giả của Thiên tộc đều chạy đến Vu tộc... <br>... <br>Trên đỉnh một ngọn núi lớn nào đó, có một cô gái cầm kiếm đang đứng lặng yên, cô gái mặt bộ váy màu lam nhạt, mái tóc thướt tha bay trong gió. <br>Cô gái đứng ngạo nghễ trên đỉnh non cao. <br>Ở bên ngoài ngàn trượng sau lưng nàng, nơi chân trời có một thanh kiếm, dưới thanh kiếm có thể loáng thoáng thấy được vài tòa cung điện to lớn, xung quanh cung điện thỉnh thoảng lại có tiếng kiếm reo vang. <br>"}