{"title":"Chương 3995: Hư Vô Duy Độ.  ","content":" Mà trước một tòa cung điện nào đó có đặt một pho tượng người đàn ông áo xanh, trên bả vai y có một nhóc màu trắng, tất nhiên nó cũng được tạc thành tượng. <br>Người đàn ông áo xanh chắp tay phải ra sau, mắt nhìn về phía chân trời, trong đôi ngươi loáng thoáng tia thô bạo. <br>Mà nhóc màu trắng trên vai khẽ tựa đầu vào người y, hai mắt khép hờ, như thể đã ngủ say. <br>Advertisement <br>Đúng lúc này, một tiếng kiếm ngân đột nhiên vang lên từ nơi chân trời xa xôi, nơi tiếng kiếm vang lên, không gian lại cuộn sóng kịch liệt, trông vô cùng đáng sợ. <br>Nghe tiếng kiếm ngân như thế, cô gái đứng trên đỉnh núi đột nhiên quay đầu lại, lúc này, có một người đàn ông trung niên xuất hiện trước mặt nàng ấy, đó là Lục Vân Tiên! <br><br>Lục Vân Tiên trầm giọng nói: \"Sư tỷ, những tên kia đã hành động rồi!\" <br>Cô gái chau mày lại: \"Bọn chúng dám sao?\" <br>Lục Vân Tiên nặng nề đáp: \"E là có người muốn ngăn chúng ta lại!\" <br>Nói xong, y dừng lại một chút rồi mới tiếp lời: \"Cổ Nghiệt nói, có thế lực ở Thượng giới nhằm vào tiểu sư đệ, lần này chúng có động tác lớn như vậy, e là muốn ngăn cản chúng ta! Tiểu sư đệ sợ là đã gặp nguy!\" <br>Tiểu sư đệ! <br>Nghe ba chữ này, vẻ mặt của cô gái khẽ thay đổi. <br>Lục Vân Tiên nhìn cô gái: \"Có cần phái người đi dẫn tiểu sư đệ về đây không? Một mình hắn ở đó thực sự rất nguy hiểm!\" <br>Cô gái lắc đầu: \"Hắn đã nói chờ tên kia tự tìm đến\". <br>Lục Vân Tiên muốn nói lại thôi. <br>Đúng lúc này, một tia kiếm quang xuất hiện, người đến chính là Cổ Nghiệt. <br>Cổ Nghiệt trầm giọng nói: \"Kiếm giới gặp nguy rồi!\" <br> <br>Lục Vân Tiên khẽ nhíu mày: \"Nguy?\" <br>Cổ Nghiệt gật đầu, nặng nề nói: \"Đối phương không chơi bẩn như trước nữa, mà là đang điên cuồng tấn công vào Kiếm giới\". <br>Nói xong, nàng ta lại nhìn cô gái kia. <br>Cô gái bỗng ra lệnh: \"Truyền lệnh, tất cả đệ tử Kiếm Tông xuất chiến!\" <br>Nói xong, nàng ấy lập tức xoay người hóa thành một luồng kiếm quang biến mất ở nơi chân trời xa xôi. <br>Mà ở Kiếm Tông, vô số đạo kiếm quang phóng lên trời, trong khoảnh khắc ấy, cả bầu trời đã bị ánh kiếm bao trùm... <br>... <br>Hư Vô Duy Độ. <br>Hôm ấy có một người đàn ông trung niên<br><br>"}