{"title":"Chương 3996: Tiếng kiếm ngân vang đất trời!  ","content":"Vu Thành. <br>A Mục ngẩng đầu nhìn về phía Thần Công, lúc này, bên cạnh gã bỗng xuất hiện một người đàn ông. <br>Vô Thiên! <br>Mà sau lưng Vô Thiên còn có mười một cường giả siêu cấp, toàn bộ đều là Chủ Tế Cảnh! <br>Advertisement <br>Ngoài ra còn có mười cự linh hắc ám cùng với hơn trăm âm linh hắc ám! <br>Phía sau bọn chúng còn có mười Truyền Tống Trận to lớn đen kịt, bên trong những Truyền Tống Trận đang có hàng loạt sinh linh hắc ám không ngừng tuôn ra. <br><br>Chưa tới một chốc, toàn bộ bầu trời Vu Thành đã bị lấp kín bởi những sinh linh hắc ám này! <br>Bên dưới, A Thiến đứng cạnh A Mục bỗng nói: \"Không nhận được tin gì từ A La và Tiểu Đạo sao?\" <br>A Mục gật đầu. <br>A Thiến nhẹ giọng nói: \"Xem ra bọn chúng đã ngăn cản được các nàng rồi!\" <br>A Mục khẽ gật đầu: \"Chỉ đành dựa vào bản thân thôi\". <br>Nói xong, nàng ta ngẩng đầu nhìn về phía chân trời, rồi cười bảo: \"Không ngờ chúng ta từng là kẻ địch không đội trời chung, hôm nay lại phải đồng sinh cộng tử!\" <br>A Thiến khẽ mỉm cười: \"Đúng là không ngờ thật!\" <br>Hai cô gái nhìn nhau cùng nở nụ cười. <br>Vô Thiên ở phía chân trời bỗng lên tiếng: \"Đại tế ti Vu tộc, Hắc Ám giới ta cho ngươi một cơ hội cuối cùng, nếu ngươi...\" <br>A Mục bỗng ngẩng đầu nhìn Vô Thiên rồi cười bảo: \"Ngươi muốn đánh thì đánh thôi!\" <br>Muốn đánh thì đánh! <br>Vô Thiên híp hai mắt lại, ông ta đang định nói tiếp thì đúng lúc này, một luồng hơi thở mạnh mẽ đột nhiên phóng lên từ Phần Mộ ở nơi xa xa! <br>Mọi người đều đùa nhau nhìn về phía Phần Mộ kia! <br><br>Ở lối ra của Phần Mộ, có một người đàn ông! <br>Chính là Diệp Huyên! <br>Thấy Diệp Huyên, Diệp Liên lập tức chạy đến, nàng dừng lại trước mặt Diệp Huyên rồi hỏi: \"Đột phá chưa?\" <br>Diệp Huyên cười đáp: \"Rồi!\" <br>Luân Hồi Cảnh! <br>Diệp Huyên hít sâu một hơi, siết chặt hai tay lại, một tiếng kiếm ngân đột nhiên phóng từ trong cơ thể hắn ra, bay vút lên trời cao! <br>Tiếng kiếm ngân vang đất trời! <br>Phía chân trời, Vô Thiên nhìn Diệp Huyên ở phía dưới, sau đó khẽ nói: \"Hắn là Diệp Huyên?\" <br>Thần Công gật đầu: \"Đúng vậy!\" <br>Vô Thiên khẽ cười nói: \"Diệp Huyên, chúng ta có thể không giết ngươi! Chỉ cần giao ra thư phòng, chúng ta sẽ tha cho một mạng, ngươi thấy thế nào?\" <br>Thư phòng! <br>Diệp Huyên xòe lòng bàn tay ra, thư phòng của Tiên Tri xuất hiện trên tay hắn, nhìn quyển sách trong tay, hắn cười bảo: \"Xem ra thứ này thật sự không hề đơn giản\". <br>Vô Thiên cười nói: \"Nếu ngươi không giao ra thì ngươi cùng bạn bè thân thích đều phải chết!\" <br>"}