{"title":"Chương 3997: Đạo tắc Không Gian! ","content":" Diệp Huyên kéo Diệp Liên ra sau lưng, hắn đi về phía Vô Thiên rồi nhoẻn miệng cười: \"Hay chúng ta đấu tay đôi đi, nếu ngươi thắng, thứ này sẽ là của ngươi, còn nếu ta thắng, ngươi phải rời đi, thấy sao?\" <br>Vô Thiên híp mắt lại: \"Ngươi chắc không?\" <br>Diệp Huyên cười nói: \"Kiếm tu nhất ngôn, tứ mã nan truy!\" <br>Đúng lúc này, Thần Công bỗng xen ngang: \"Tuyệt đối không được!\" <br>Advertisement <br>Vô Thiên nhìn về phía Thần Công: \"Ngươi cảm thấy ta đánh không lại hắn?\" <br>Thần Công trầm giọng nói: \"Vô Thiên, tên Diệp Huyên này gian xảo vô cùng, thực lực của hắn kém xa ngươi, nhưng lại khiêu chiến với ngươi như thế, ngươi có thấy bình thường không?\" <br><br>Vô Thiên im lặng. <br>Thần Công lại nói: \"Từ xưa đến nay, bao nhiêu người đã chết vì sự bất cẩn của bản thân? Hơn nữa, bây giờ ngươi chỉ là thể linh hồn, thực lực kém xa khi trước, bây giờ đánh một trận với hắn, nếu hắn giở trò xấu thì ngươi sẽ gặp nguy hiểm!\" <br>Vô Thiên nhìn Diệp Huyên ở trước mặt cách mình không xa, ông ta cười mỉa: \"Ngươi nói không sai, nhưng ta vẫn muốn đánh với hắn một trận\". <br>Tự tin! <br>Sắc mặt Thần Công lập tức trầm xuống. <br>Bị một kiếm tu trẻ tuổi như vậy khiêu chiến, sao Vô Thiên có thể từ chối được? <br>Đừng nói là Vô Thiên, dù Diệp Huyên khiêu chiến với gã, gã cũng sẽ không từ chối! <br>Đó là sự kiêu ngạo của cường giả! <br>Và là sự tự tin của cường giả! <br>Vô Thiên nhìn Diệp Huyên ở phía chân trời rồi cười bảo: \"Nào, để ta xem thử rốt cuộc ngươi yêu nghiệt đến mức nào!\" <br>Diệp Huyên cười ha ha, rồi hắn bỗng biến mất tại chỗ! <br>Một tia kiếm quang sắc lẻm chợt lóe lên! <br>Tốc độ hiện tại của Diệp Huyên còn nhanh hơn trước ít nhất năm lần! <br> <br>Luân Hồi Cảnh! <br>Sau khi đạt đến Luân Hồi Cảnh, kiếm của Diệp Huyên tất nhiên cũng được cường hóa lên rất nhiều! <br>Vô Thiên ở phía xa vung tay áo, một làn sóng màu đen đột nhiên bắn ra. <br>Ầm! <br>Kiếm quang của Diệp Huyên bị đánh nát lập tức, nhưng đúng lúc ấy, bản thân Diệp Huyên lại xuất hiện trước mặt ông ta. <br>Vô Thiên khẽ nhíu mày: \"Không gian!\" <br>Chiêu kiếm này Diệp Huyên đã sử dụng đạo tắc Không Gian! <br>Vô Thiên lập tức vươn tay ra kẹp lấy đường kiếm của Diệp Huyên, nhưng vào lúc ấy, tay trái Diệp Huyên lại đột nhiên xuất ra một kiếm! <br>Kiếm Trấn Hồn! <br>Nháy mắt kiếm Trấn Hồn xuất hiện, sắc mặt Vô Thiên bỗng tái đi, lúc này, ông ta đã biết tại sao Diệp Huyên lại chọn mình để đấu tay đôi rồi! <br><br><br>"}