{"title":"Chương 3998: Nhanh đến vô cùng!  ","content":" Phía xa xa, kiếm Trấn Hồn lặng yên không một tiếng động xuất hiện ngay trên đỉnh đầu Vô Thiên, một khắc sau, kiếm Trấn Hồn kịch liệt rung lên, một luồng sức mạnh cực đại lập tức khóa chặt lấy Vô Thiên! <br>Bị kiếm Trấn Hồn khóa lại, tròng mắt Vô Thiên đột nhiên co rụt đi, hai tay ông ta đột nhiên nắm chặt lại thành nắm đất, sau đó tung lên trên! <br>Ầm! <br>Advertisement <br>Hai quyền vừa phóng ra, liền có hai cỗ lực lượng linh hồn mạnh mẽ tựa làn sóng đánh vào thân kiếm Trấn Hồn! <br>Nhưng hai luồng lực lượng mạnh mẽ ấy vừa chạm vào kiếm Trấn Hồn đã bị kiếm hấp thu. Cùng lúc đó, kiếm Trấn Hồn vẫn thuận thế đâm thẳng xuống! <br>Thấy cảnh này, tròng mắt Vô Thiên đột nhiên co lại, ông ta muốn chạy trốn, nhưng Diệp Huyên bỗng nhẹ giọng nói: \"Định hồn!\" <br><br>Vừa dứt lời, một luồng lực lượng linh hồn thần bí trực tiếp khóa chặt lấy linh hồn Vô Thiên, mà lúc này, kiếm Trấn Hồn chỉ còn cách đỉnh đầu Vô Thiên chừng nửa trượng! <br>Khoảnh khắc này, Vô Thiên chợt thấy hoảng loạn! <br>Vô Thiên đột nhiên gào lên: \"Ra tay!\" <br>Ông ta vừa dứt lời, một đạo tàn ảnh đột nhiên lóe lên! <br>Ầm! <br>Kiếm Trấn Hồn lập tức bị đánh bay! <br>Diệp Huyên ở phía xa vung tay phải lên, kiếm Trấn Hồn liền đáp xuống tay hắn, hắn nhìn Vô Thiên ở nơi chân trời, lúc này trước mặt ông ta đã xuất hiện một hư ảnh! <br>Chính là Thượng Sứ! <br>Diệp Huyên cười nói: \"Đã thống nhất là đấu tay đôi mà!\" <br>Thượng Sứ liếc mắt nhìn Diệp Huyên, sau đó lại nhìn sang Vô Thiên: \"Tự đại sẽ đẩy ngươi vào chỗ chết\". <br>Sắc mặt Vô Thiên sầm lại, nhưng trong lòng ông ta vẫn có chút không phục, nếu Diệp Huyên không có kiếm Trấn Hồn, hắn chắc chắn không phải là đối thủ của ông ta! <br><br>Đúng lúc này, Diệp Huyên ở phía xa bỗng cười bảo: \"Ta không dùng kiếm Trấn Hồn, chúng ta đấu tay đôi lại, được không?\" <br>Vô Thiên nhìn Diệp Huyên, ông ta híp mắt, đang định đáp lời thì Thượng Sứ ở bên cạnh chợt lên tiếng: \"Tại sao chúng ta lại phải đấu tay đôi với ngươi?\"<br>Diệp Huyên nhìn Thượng Sứ, Thượng Sứ tiếp tục cười nói: \"Diệp Huyên, bây giờ chúng ta đang dùng thực lực để chèn ép ngươi, tại sao lại phải đấu tay đôi?\" <br>Diệp Huyên đột nhiên biến mất tại chỗ. <br>Bốn luồng kiếm quang bỗng xuất hiện trên dưới trái phải Thượng Sứ! <br>Nhanh đến vô cùng! <br>Xoẹt xoẹt xoẹt xoẹt! <br>Nhưng chiêu kiếm nhanh như sấm rền này lại chém vào hư không, khi kiếm quang biến mất, Thượng Sứ kia đã lùi lại hơn trăm trượng, gã ta còn chưa kịp dừng lại thì thân thể đã bắt đầu trở nên hư ảo! <br>Trước mặt Diệp Huyên, một hư ảnh bỗng lặng yên xuất hiện, Diệp Huyên híp mắt lại, vung kiếm đâm đến! <br>Ầm! <br>Diệp Huyên lập tức lùi lại hơn trăm trượng, hắn vừa dừng chân thì không gian phía sau đột nhiên nứt ra, hai dây xích đen kịt phóng ra từ nơi ấy, nháy mắt chúng đã khóa chặt lại hai tay của Diệp Huyên, mà lúc này, kiếm Thiên Tru trong tay hắn đột nhiên bay ra, chém thẳng lên hai sợi dây xích. <br>"}