{"title":"Chương 3999: \"Đến lúc hạ màn rồi!\"  ","content":" Rầm rầm! <br>Hai dây xích lập tức vỡ vụn! <br>Diệp Huyên khẽ giẫm chân phải xuống, cả ngươi hắn liền hóa thành một bóng mờ biến mất tại chỗ. <br>Advertisement <br>Xoẹt! <br>Xung quanh chợt vang lên tiếng kiếm như muốn xé rách đất trời! <br>Mà gần như cùng lúc ấy, Thượng Sứ đột nhiên cũng biến mất. <br><br>Ầm! <br>Phía chân trời bỗng nổ ra một âm thanh đinh tai nhức óc, Diệp Huyên cảm thấy hoa cả mắt, hắn theo bản năng vung ngang kiếm chặn lại, nhưng lại có một cổ sức mạnh vượt ngang qua thanh kiếm, đánh thẳng vào người hắn! <br>Ầm! <br>Diệp Huyên liên tục lùi về sau, mà trong quá trình lùi lại đó, hắn vội xòe lòng bàn tay, kiếm Thiên Tru bỗng bắn ra từ một góc độ vô cùng quỷ dị! <br>Xoẹt! <br>Một tiếng kiếm xé không vang lên, cùng lúc ấy, một tàn ảnh bị chiêu kiếm nọ chém lùi hơn mười mấy trược! <br>Diệp Huyên vừa dừng lại, kiếm Thiên Tru đã trở về trong tay hắn, mà lúc ấy, một tàn ảnh lại bỗng xuất hiện trước mặt Diệp Huyên, theo đó là một luồng hàn mang chém thẳng vào cuồng họng hắn. Nhưng Diệp Huyên không hề tránh né, hắn mặc cho luồng hàn quang kia chém lên cổ họng mình! <br>Xoẹt! <br>Vùng da nơi cuống họng chợt nứt ra một chút, nhưng tàn ảnh trước mặt Diệp Huyên lại lập tức bị đẩy ra ngoài hơn trăm trượng! Tàn ảnh đó chính là Thượng Sứ! <br>Sau khi Thượng Sứ dừng lại, trước ngực gã ta có một vết kiếm cắt, máu tươi đang rỉ ra từ nơi đó! <br>Thượng Sứ ngẩng đầu nhìn Diệp Huyên cách đó không xa, khẽ nói: \"Công pháp này của ngươi rất kỳ lạ, vậy mà lại chặn được một đòn của ta!\" <br><br>Diệp Huyên lau máu nơi cuống họng của mình, trong lòng có chút hoảng sợ, may mà vào lúc mấu chốt hắn đã kích hoạt Bất Tử Chi Thân, nếu không Bất Diệt Kim Thân của hắn đã không cản hết được một đòn kia của Thượng Sứ rồi. <br>Không phải là không cản hết, mà là không thể cản được! <br>Thượng Sứ nhìn Diệp Huyên: \"Thân thể mạnh mẽ, tu vi kiếm đạo cường đại, không thể không nói ngươi quả thật rất yêu nghiệt\". <br>Nói xong, gã ta xòe tay ra, một thanh kiếm nhỏ màu vàng bỗng xuất hiện trong tay gã ta, trên thân kiếm còn có vài vết nứt! <br>Vô Thiên đột nhiên khẽ nói: \"Đến lúc hạ màn rồi!\" <br>Nói xong, gã ta búng tay, thanh kiếm nhỏ màu vàng kia bỗng bắn ra cùng với một luồng kiếm quang mạnh mẽ! <br>Phía xa xa, Diệp Huyên như gặp đại địch, vẻ mặt trở nên vô cùng nghiêm túc. <br>Nhưng khoảnh khắc thanh kiếm nhỏ màu vàng kia xuất hiện trước mặt hắn, hắn lại không hề tránh nè, cứ mặc cho thanh kiếm đâm vào trước ngực, mà khi thanh kiếm vừa chạm vào cơ thể hắn thì lập tức bị hấp thụ! <br>Thấy cảnh này, mọi người xung quanh đều ngẩn người! <br>Xảy ra chuyện gì? <br>Lúc này, một luồng khí tức mạnh mẽ bỗng bạo phát ra từ trong cơ thể Diệp Huyên! <br>"}