{"title":"Chương 4000: Ba mươi sáu Chiến Tướng của Vu tộc!  ","content":" Thấy cảnh này, Thần Công đột nhiên gằn giọng: \"Hắn hấp thụ! Hắn đã hấp thụ thanh thần khí đó!\" <br>Hấp thụ! <br>Nghe thấy lời của Thần Công, Thượng Sứ đột nhiên siết chặt hai tay lại. <br>Diệp Huyên ở nơi xa bỗng giang rộng hai tay, một luồng sức mạnh tựa thủy triều trào dâng đang không ngừng chuyển động trong cơ thể hắn, mà khoảnh khắc ấy, không gian xung quanh hắn lại rung lên như sóng dập dềnh! <br>Advertisement <br>Diệp Huyên hít sâu một hơi: \"Thoải mái quá!\" <br>Thực sự rất thoải mái! <br><br>Như đã vượt qua được vài chục năm khổ tu vậy! <br>Thượng Sứ nhìn chằm chằm vào Diệp Huyên: \"Ngươi có thể hấp thụ kiếm!\" <br>Diệp Huyên trừng mắt nhìn: \"Hình như không được, hay là ngươi thử bằng một thanh thần khí khác đi?\" <br>Thượng Sứ bỗng hét lên: \"Giết! Tất cả người ở đây, giết hết không chừa!\" <br>Vừa dứt lời, những cường giả Hắc Ám giới sau lưng gã ta đồng loạt vọt vào Vu Thành ở phía dưới. <br>Thấy cảnh này, vẻ mặt Diệp Huyên dần trở nên dữ tợn. <br>...<br>Khoảnh khắc sinh linh hắc ám lao về phía Vu Thành đó, A Mục đột nhiên xuất hiện bên cạnh Diệp Huyên: \"Lát nữa ta cần một ít tử khí!\" <br>Diệp Huyên nhìn về phía A Mục, A Mục chậm rãi nhắm hai mắt lại, tay nàng ta cầm pháp trượng màu đen, trong miệng nhanh chóng đọc thầm, dần dần, vô số cột sáng màu đen bỗng phóng lên trời từ trong Vu Thành. <br>Rầm rầm rầm rầm rầm! <br>Trong khoảnh khắc, vô số sinh linh hắc ám nơi chân trời lập tức bị những cột sáng kia đánh thành thịt nát! <br>Cùng lúc đó, vô số phù văn màu đen đột nhiên bay lên từ trong Vu Thành, những phù văn nọ đều chứa trong mình sức mạnh cực lớn, những sinh linh hắc ám kia vừa mới động vào đã lập tức bị nổ tung! <br><br>Thần Hồn Câu Diệt! <br>Đại trận của Vu tộc! <br>Thời khắc này, A Mục không nương tay nữa, dứt khoát lấy ra đại trận hộ tộc của Vu tộc! <br>Không còn Tiểu Đạo, Kiếm Tông hay A La, lúc này Vu tộc không thể giữ lại một phần sức lực nào nữa! <br>Tất cả các lá bài tẩy đều tung ra! <br>Khoảnh khắc đại trận hộ tộc được kích hoạt, ba mươi sáu cường giả đột nhiên lao ra từ trong thành! <br>Ba mươi sáu Chiến Tướng của Vu tộc! <br>Ngoài ra còn có mười hai Thần Tướng! <br>Mà phía sau bọn họ là vô số cường giả Vu tộc! <br>Nơi chân trời, đại trận hộ tộc<br><br>"}