{"title":"Chương 7901: Hơn nữa, cô cũng thực sự cảm thấy biết ơn.  ","content":"<br>Vì thấy thương Nam Khuê, cả quá trình anh không để cho cô phải động tay, chỉ việc đi theo anh. <br>‘Truyện được nhóm dịch đăng độc quyền trên app truyenfull. Nếu bạn đọc ở các trang web khác, đó là truyenfull.org. Vui lòng đọc tại app truyenfull để ủng hộ công sức của nhóm dịch và cập nhật các chương mới một cách nhanh nhất.’ <br>Nam Khuê cũng thấy thương anh, vội nói: “Được rồi, em biết anh muốn xây dựng hình tượng cao lớn, uy vũ với bọn trẻ, em sẽ phối hợp, nhưng mấy đồ đạc tương đối nhỏ và nhẹ này, để em chuyển được rồi.” <br>Advertisement <br>Nói thì nói như vậy, thực ra trong lòng Nam Khuê sao có thể không biết Lục Kiến Thành đang thấy thương cô, vì thế không muốn cô phải động tay, mong muốn cô có thể nghỉ ngơi 1 chút. <br>Nhưng bệnh của Niệm Khanh ngày một tệ hơn, cô làm sao có thể nghỉ ngơi được. <br> <br>Trong lòng cô lúc nào cũng lo lắng, thấp thỏm không yên. <br>Dọn hành lý xong, Nam Khuê bỗng nhiên xúc động nói: “Thật là khác, trước đây đều là một mình em làm mọi thứ, lần này có anh đồng hành cùng em rồi.” <br>“Đương nhiên, còn có một điều không giống nữa.” <br>“Cái gì không giống?” <br>“Trước đây, lúc Niệm Khanh đột nhiên bị bệnh, được đưa đi cấp cứu. Em đều đợi lúc bệnh tình của con ổn định một chút sẽ quay về nhà thu dọn đồ đạc, không có ngoại lệ. Lần này thì khác, lần này, chúng ta chủ động thu dọn đồ đạc đi bệnh viện, vì vậy hãy để em ước một điều ước tốt đẹp.” <br>Nam Khuê lập tức chắp hai tay lại, thành kính nhắm mắt lại, nghiêm túc cầu nguyện: “Ông trời ơi, con hy vọng đây là lần cuối cùng con đưa Niệm Khanh đến bệnh viện, mong Niệm Khanh của con có thể nhanh chóng bình phục và không bao giờ phải đến bệnh viện nữa.” <br>Trong lúc Nam Khuê cầu nguyện, ở bên cạnh, Lục Kiến Thành cũng lập tức chắp tay cầu nguyện. <br>“Ước nguyện của con rất đơn giản, chính là mong cho điều ước Khuê Khuê vừa ước sẽ trở thành hiện thực, nếu như có thể có thêm một điều ước nữa, thì con hy vọng con và cô ấy sẽ ở bên nhau tới khi bạc đầu, những năm tháng còn lại của cuộc đời sẽ không bao giờ xa cách nhau.” <br>Cầu nguyện xong, Lục Kiến Thành nhanh chóng bỏ hai tay xuống. <br>Lúc Nam Khuê mở mắt ra, anh vẫn giữ tư thế đứng như cũ, ngay cả biểu cảm trên mặt cũng không thay đổi. <br>Vì thế, Nam Khuê căn bản không biết anh vừa cầu nguyện. <br>Nhưng, lúc Lục Kiến Thành đi bế Tư Mặc và Niệm Khanh xuống, người lái xe mới lén nói với Nam Khuê: “Chồng cô thực sự là một người rất tình cảm, lúc cô đang cầu nguyện, anh ấy cũng cầu nguyện đấy.” <br><br>“Tôi đoán, anh ấy cầu nguyện cho những điều ước của cô có thể trở thành sự thật. Người như anh ấy bây giờ thật hiếm có! Cô gái, cô hãy trân trọng nhé!” <br>“Chú, cảm ơn chú đã nói với tôi chuyện này.” <br>Người lái xe cũng là người Trung Quốc, vì thế Nam Khuê nói chuyện với ông ấy rất thân thiết. <br>Hơn nữa, cô cũng thực sự cảm thấy biết ơn. <br>Nếu không phải là có chú ấy lén nói với cô, cô cũng sẽ hoàn toàn không biết. <br>Chà, ai đó trước đây còn nói không tin vào những điều này. <br>Xem ra bây giờ có vẻ như còn khá kiêu ngạo. <br>Vậy mà lại âm thầm làm điều này, còn không để cô biết. <br>Mấy phút sau, Lục Kiến Thành cùng hai đứa trẻ đi ra. <br>Lúc Nam Khuê nhìn thấy họ liền giật mình, Kiến Thành nói là đi bế hai đứa xuống, cô còn tưởng chỉ là thuận miệng nói thôi. <br>Không ngờ là anh mỗi bên bế một đứa, thực sự bế cả hai đứa xuống thật. <br>"}