{"title":"Chương 7903: \"Ta là Thiếu chủ Long Môn.\"","content":"Nghe được xưng hô như thế này, vô số người giữa sân, đều là rút vào một hơi khí lạnh, sau đó từng người đều vô thức xoay người, nhìn xem Bùi Nguyên Minh.<br>Trường Sinh Điện sao?<br>Trường Sinh Điện cùng mọi chuyện hôm nay, có cái quan hệ gì chứ?<br>Mà lại, Bùi Nguyên Minh nói đến Tuất Cẩu, có phải chính là Tuất Cẩu trong truyền thuyết của Trường Sinh Điện, chấp chưởng Giang Nam hay không?<br>Advertisement <br>Rất nhiều người biết một chút nội tình, giờ phút này, ánh mắt đều trở nên mười phần thâm trầm.<br>Mà Kim Chính Đức cùng Kim Tuấn Anh đám người, sắc mặt thì là ngăn không được, hơi thay đổi.<br>Đặc biệt là Kim Tuấn Anh, khóe mắt cũng bắt đầu cuồng loạn.<br>Hiển nhiên, Bùi Nguyên Minh nhìn như đơn giản một câu, nhưng lại như là đánh rắn đánh bảy tấc, trực tiếp đập vào trên mạch môn của hắn.<br><br>Kim Chính Đức giận tím mặt mở miệng nói: \"Bùi Nguyên Minh, ta cho ngươi mặt mũi còn không cần sao?\"<br>\"Còn mang Tuất Cẩu hộ pháp của Trường Sinh Điện, đi lên hay sao! ?\"<br>\"Ngươi xưng hô thế này, đại biểu là cái gì a?\"<br>\"Đây chính là một trong ba nhân vật, có thân phận cao nhất của Trường Sinh Điện tại Đại Hạ chúng ta!\"<br>\"Nhân vật như vậy, luôn luôn đều là thần long thấy đầu mà không thấy đuôi!\"<br>\"Ngươi còn đem hắn dẫn tới được sao?\"<br>\"Định lừa gạt ai đây!\"<br>\"Ta cho ngươi biết, ngươi tiếp tục quấy rối hết lần này đến lần khác như thế!\"<br>\"Muốn làm lỡ lương thần cát nhật của ta, có tin ta trực tiếp chơi chết ngươi hay không?\"<br>\"Kim Đại Nhân, ngươi không được quên!\"<br>Bùi Nguyên Minh thần sắc đạm mạc.<br>\"Ta là Thiếu chủ Long Môn.\"<br>\"Lấy thân phận của ta, địa vị của ta, ta muốn tìm ra một hộ pháp Trường Sinh Điện, không có khó khăn quá lớn!\"<br>\"Hiện tại, vị hộ pháp này, chuẩn bị trước mặt mọi người, chứng minh có người, cùng Trường Sinh Điện cấu kết lẫn nhau, ở trong quá trình này, còn có người đảo quốc, người nước Mỹ!\"<br>\"Ngươi Kim Đại Nhân, liền không muốn nghe, nhìn một chút hay sao?\"<br>Nghe nói như thế, Kim Chính Đức mí mắt giật giật, sau đó lạnh giọng nói: \"Các ngươi muốn thẩm vấn, tự mình tìm một chỗ khác!\"<br>\"Kim Gia chúng ta, không phải là công đường của các ngươi!\"<br>Bùi Nguyên Minh mỉm cười nói: \"Ngượng ngùng, từ giờ này trở đi, nơi này bị ta lấy quyền hành của Long Môn, trưng dụng!\"<br><br>\"Ta nói nó là công đường, nó chính là công đường!\"<br>Đang khi nói chuyện, đám người bên ngoài truyền đến một trận tiếng hò hét.<br>Một lát sau, liền thấy được Tần Ý Hàm cùng một đám đệ tử Chấp Pháp Đường Long Môn, xuất hiện.<br>Bọn họ vây quanh Tuất Cẩu, chậm rãi đi đến trước đám người.<br>Giữa sân, rất nhiều ánh mắt, nháy mắt hội tụ đến trên thân Tuất Cẩu.<br>Nhìn thấy nam tử hào hoa phong nhã, khí tức thư sinh mười phần nồng đậm này, thế mà chính là người, gọi là Tuất Cẩu, trong con ngươi mọi người, đều là mang theo vài phần khó có thể tin.<br>Mạc Sầu Sư Thái, giờ phút này người đầu tiên đứng dậy, lạnh lùng nói: \"Bùi Nguyên Minh, ngươi tùy tiện tìm một người ven đường đưa đến đây, liền nói hắn là Tuất Cẩu hay sao?\"<br>\"Ai có thể chứng minh, người mà ngươi mang tới, liền chân chính là Tuất Cẩu hộ pháp, một trong mười hai địa chi của Trường Sinh Điện! ?\"<br>Bùi Nguyên Minh mỉm cười, nói: \"Việc chứng minh cái thân phận này, không cần ta đến lo liệu.\"<br>\"Tuất Cẩu hộ pháp của chúng ta, sẽ làm cho mọi việc trở nên rõ ràng và sáng tỏ.\"<br>Nói đến đây, Bùi Nguyên Minh nhìn Tuất Cẩu một chút, thản nhiên nói: \"Tuất Cẩu lão đệ, sân khấu hiện tại, liền giao cho ngươi.\"<br>\"Có thể một lần vất vả suốt đời nhàn nhã, bảo trụ cái mạng nhỏ của mình hay không, liền xem ở chính ngươi.\"<br>Tuất Cẩu mỉm cười, nói: \"Bùi Thiếu yên tâm, hai người chúng ta, như là đã đạt thành hợp tác.\"<br>\"Như vậy ta tuyệt đối, không có lý do gì lâm trận mà lùi bước a.\"<br>Sau đó, hắn tiến lên một bước, híp mắt nhìn bốn phía một chút về sau, nói: \"Chậc chậc chậc, hôm nay thật sự là tại thành Kim Lăng, vô số đại nhân vật từ vùng Giang Nam đều đến a!\"<br>\"Mỗi một người, đều để người cảm thấy nhìn quen mắt a!\"<br>"}