{"title":"Chương 7904: \"Quả thực là trò cười!\"","content":"ngươi tùy tiện tìm một người ven đường đưa đến đây, liền nói hắn là Tuất Cẩu hay sao?\"<br>\"Ai có thể chứng minh, người mà ngươi mang tới, liền chân chính là Tuất Cẩu hộ pháp, một trong mười hai địa chi của Trường Sinh Điện! ?\"<br>Bùi Nguyên Minh mỉm cười, nói: \"Việc chứng minh cái thân phận này, không cần ta đến lo liệu.\"<br>\"Tuất Cẩu hộ pháp của chúng ta, sẽ làm cho mọi việc trở nên rõ ràng và sáng tỏ.\"<br>Advertisement <br>Nói đến đây, Bùi Nguyên Minh nhìn Tuất Cẩu một chút, thản nhiên nói: \"Tuất Cẩu lão đệ, sân khấu hiện tại, liền giao cho ngươi.\"<br>\"Có thể một lần vất vả suốt đời nhàn nhã, bảo trụ cái mạng nhỏ của mình hay không, liền xem ở chính ngươi.\"<br>Tuất Cẩu mỉm cười, nói: \"Bùi Thiếu yên tâm, hai người chúng ta, như là đã đạt thành hợp tác.\"<br><br>\"Như vậy ta tuyệt đối, không có lý do gì lâm trận mà lùi bước a.\"<br>Sau đó, hắn tiến lên một bước, híp mắt nhìn bốn phía một chút về sau, nói: \"Chậc chậc chậc, hôm nay thật sự là tại thành Kim Lăng, vô số đại nhân vật từ vùng Giang Nam đều đến a!\"<br>\"Mỗi một người, đều để người cảm thấy nhìn quen mắt a!\"<br>\"Không tệ, không tệ!\"<br>\"Đừng nói nhảm nữa!\"<br>Kim Tuấn Anh sắc mặt khó coi, lạnh lùng nhìn chằm chằm Tuất Cẩu.<br>\"Ngươi làm thế nào chứng minh, ngươi là Tuất Cẩu hộ pháp của Trường Sinh Điện?\"<br>\"Mà không phải là do Bùi Nguyên Minh, tùy tiện tìm đến một cái diễn viên quần chúng, đúng không?\"<br>Tuất Cẩu thản nhiên nói: \"Kim Đại Thiếu, ngươi cũng không phải là không biết.\"<br>\"Trường Sinh Điện chúng ta, từ xưa đến nay đều là làm chuyện gì.\"<br>\"Lịch triều lịch đại, vương hầu tướng lĩnh, một phương diện muốn hợp tác với chúng ta, một mặt khác, vừa hận không thể đem chúng ta, diệt trừ thật thống khoái!\"<br>\"Dưới tình huống như vậy, chúng ta thế nào có khả năng, tùy tiện để người khác, biết đến thân phận của chúng ta đâu a?\"<br>\"Cho nên, cái lệnh bài, cái thân phận gì, đều là không có.\"<br>\"Điểm này, ngươi chẳng lẽ không phải so với ta, còn rõ ràng hơn hay sao?\"<br>Nghe được trong miệng Tuất Cẩu nói bóng gió, Kim Tuấn Anh một vẻ khịt mũi coi thường: \"Ngươi còn chuẩn bị ám chỉ, ta cũng là người của Trường Sinh Điện hay sao?\"<br>\"Quả thực là trò cười!\"<br><br>\"Ta là Kim Gia đại thiếu, một trong thế tử đại thiếu đỉnh phong nhất của Đại Hạ!\"<br>\"Ta ra đời ở một độ cao, chính là rất nhiều người cả một đời, đều không có cách nào chạm đến!\"<br>\"Người như ta, cần gia nhập Trường Sinh Điện làm cái gì a?\"<br>\"Ngươi muốn vu oan cho ta, cũng làm phiền ngươi, mang theo một ít não có được hay không?\"<br>Nghe được những lời của Kim Tuấn Anh, mọi người tại đây, mỗi một người đều là lộ ra nụ cười lạnh.<br>Kim Tuấn Anh, lời này nói không sai.<br>Lấy thân phận của hắn, hiện tại lại đang độ tuổi xuân.<br>Thế nào có thể là người của Trường Sinh Điện được chứ?<br>Cái này tự xưng Tuất Cẩu người, vừa nói liền không đáng tin cậy.<br>Xem ra 80% là Bùi Nguyên Minh, muốn làm ra Kim Gia buồn nôn.<br>Bùi Nguyên Minh thản nhiên nói: \"Đúng, Tuất Cẩu lão đệ, ta kém chút quên nói với ngươi.”<br>\"Vị Kim Đại Thiếu này của chúng ta, luôn luôn miệng lưỡi bén nhọn.\"<br>\"Sức chiến đấu của cái miệng kia a, tuyệt đối là ở đỉnh cao.\"<br>\"Cùng hắn đánh pháo miệng, mười người như ngươi, cũng không ph<br>"}