{"title":"Chương 7905: \"Như vậy, ta liền bắt đầu.\"","content":"phận của chúng ta đâu a?\"<br>\"Cho nên, cái lệnh bài, cái thân phận gì, đều là không có.\"<br>\"Điểm này, ngươi chẳng lẽ không phải so với ta, còn rõ ràng hơn hay sao?\"<br>Nghe được trong miệng Tuất Cẩu nói bóng gió, Kim Tuấn Anh một vẻ khịt mũi coi thường: \"Ngươi còn chuẩn bị ám chỉ, ta cũng là người của Trường Sinh Điện hay sao?\"<br>Advertisement <br>\"Quả thực là trò cười!\"<br>\"Ta là Kim Gia đại thiếu, một trong thế tử đại thiếu đỉnh phong nhất của Đại Hạ!\"<br>\"Ta ra đời ở một độ cao, chính là rất nhiều người cả một đời, đều không có cách nào chạm đến!\"<br> \"Người như ta, cần gia nhập Trường Sinh Điện làm cái gì a?\"<br>\"Ngươi muốn vu oan cho ta, cũng làm phiền ngươi, mang theo một ít não có được hay không?\"<br>Nghe được những lời của Kim Tuấn Anh, mọi người tại đây, mỗi một người đều là lộ ra nụ cười lạnh.<br>Kim Tuấn Anh, lời này nói không sai.<br>Lấy thân phận của hắn, hiện tại lại đang độ tuổi xuân.<br>Thế nào có thể là người của Trường Sinh Điện được chứ?<br>Cái này tự xưng Tuất Cẩu người, vừa nói liền không đáng tin cậy.<br>Xem ra 80% là Bùi Nguyên Minh, muốn làm ra Kim Gia buồn nôn.<br>Bùi Nguyên Minh thản nhiên nói: \"Đúng, Tuất Cẩu lão đệ, ta kém chút quên nói với ngươi.”<br>\"Vị Kim Đại Thiếu này của chúng ta, luôn luôn miệng lưỡi bén nhọn.\"<br>\"Sức chiến đấu của cái miệng kia a, tuyệt đối là ở đỉnh cao.\"<br>\"Cùng hắn đánh pháo miệng, mười người như ngươi, cũng không phải là đối thủ.\"<br>\"Cho nên, chúng ta vẫn là đưa món ngon tới trước, để bọn hắn tin tưởng thân phận của ngươi đi.\"<br>\"Bằng không mà nói, có nói nhiều hơn nữa, cũng vô ích.\"<br>\"Ngươi yên tâm!\"<br>\"Nơi này có ta ở đây, ai cũng không có cách nào làm tổn thương tới ngươi.\"<br> Tuất Cẩu mỉm cười nói: \"Đa tạ Bùi Đại Thiếu.\"<br>\"Như vậy, ta liền bắt đầu.\"<br>Mạc Sầu Sư Thái cười lạnh nói: \"Nhắc nhở ngươi một câu, ta ít nhiều cũng biết một chút chuyện của Trường Sinh Điện, ngươi nếu ăn nói linh tinh, ta sẽ là người đầu tiên, chơi chết ngươi!\"<br>Kim Tuấn Anh cũng là lạnh lùng nói: \"Không sai, đưa không ra bằng chứng, ngươi hôm nay, tội liền khó mà đặc xá!\"<br>\"Ta sẽ cho ngươi xuống đáy ngục ngồi chơi với gián!\"<br>Tuất Cẩu thở dài một hơi, thản nhiên nói: \"Ta mặc dù không có cách nào chứng minh, chính mình là Tuất Cẩu.\"<br>\"Nhưng là ta tin tưởng, ngươi rất nhanh sẽ giúp ta chứng minh điều đó.\"<br>Mạc Sầu Sư Thái lạnh lùng nói: \"Ta giúp ngươi chứng minh hay sao? Mơ mộng hão huyền!\"<br>Tuất Cẩu mỉm cười nói: \"Mọi người đều biết, Y Tiên Các là Thánh địa Võ Học, trừ tông chủ ra, còn có bốn Đại trưởng lão.\"<br>\"Mà Mạc Sầu trưởng lão, chính là một trong bốn Đại trưởng lão của Y Tiên Các.\"<br>Nghe nói như thế, tất cả mọi người khịt mũi coi thường: \"Nếu như ngươi cảm thấy, ngươi nói ra tin tức tưởng như hữu dụng, mà những người này đều biết, vậy có phải quá ngây thơ hay không!\"<br>Tuất Cẩu mỉm cười nói: \"Không nên gấp gáp nha.\"<br>\"Ta, lời còn chưa nói hết.\"<br>\"Nhưng là, đám người mặc dù biết, Y Tiên Các xưa nay liền có bốn Đại trưởng lão.\"<br>\"Nhưng lại có rất ít người biết, bốn vị Đại trưởng lão này, thực sự đại diện cho bốn gia tộc lớn nhất của Y Tiên Các!\"<br>"}