{"title":"Chương 7905 Chắc chắn là không!  ","content":"<p> Người khác còn có thể gọi tổ tông, sao cô lại không thể? </p><p>Ngôn Bạn Sơn lại nói: “Sư tôn bảo ngươi hộ pháp cho ta!” </p><p>Diệp Huyên đen mặt: “Cô cảm thấy ta có thể đánh thắng nhiều người như thế không?” </p><p>Ngôn Bạn Sơn đáp: “Ta tin tưởng ngươi!” </p><p>Diệp Huyên ngạc nhiên: “Cô tin tưởng ta?” </p><p>Ngôn Bạn Sơn gật đầu: “Ta tin tưởng sư tôn, sư tôn tin tưởng ngươi, cho nên ta tin tưởng ngươi!” </p><p>Diệp Huyên: “…” </p><p>Ngôn Bạn Sơn nói tiếp: “Ta phải đột phá Vô Cảnh, vì dù không đột phá, bọn họ cũng sẽ ra tay với ta, đúng không?” </p><p>Diệp Huyên gật đầu: “Đúng!” </p><p>Ngôn Bạn Sơn lại nói: “Chỉ cần ta đạt tới Vô Cảnh, bọn họ đều chỉ là những con kiến!” </p><p>Diệp Huyên trầm giọng nói: “Cô có thể đạt tới Vô Cảnh trong một canh giờ không?” </p><p>Ngôn Bạn Sơn lắc đầu: “Ít nhất ba triệu năm!” </p><p>Ba triệu năm! </p><p>Diệp Huyên khẽ thở dài: “Đợi cô đạt tới Vô Cảnh, e rằng cỏ trên mộ của ta và lão Huyền đã cao mười mấy trượng rồi!” </p><p>Ngôn Bạn Sơn cứ nhìn Diệp Huyên như thế, không nói gì. </p><p>Diệp Huyên im lặng. </p><p>Ngôn Bạn Sơn chợt nói: “Có phải ngươi muốn chạy không?” </p><p>Khoé mắt Diệp Huyên khẽ giật, sao người phụ nữ này lại biết hắn nghĩ gì vậy? </p><p>Ngôn Bạn Sơn nói: “Nếu ngươi muốn đi thì cứ đi! Ngươi vốn không nợ gì ta cả!” </p><p>Nói xong, nàng ta đi về phía nhà lá. </p><p>Lúc này, Diệp Huyên chợt nói: “Ta có một cách!” </p><p>Ngôn Bạn Sơn xoay người nhìn Diệp Huyên, hắn trầm giọng nói: “Ta dẫn cô chạy!” </p><p>Ngôn Bạn Sơn nhíu mày: “Có ý gì?” </p><p>Diệp Huyên dẫn theo Ngôn Bạn Sơn cùng biến mất, lúc xuất hiện lần nữa, hai người đã ở trong Tiểu Tháp. </p><p>Sau khi vào Tiểu Tháp, Ngôn Bạn Sơn thoáng sửng sốt, sau đó, nét mặt nàng ta trở nên nặng nề: “Thời gian ở nơi này và thời gian bên ngoài…” </p><p>Diệp Huyên nhìn Ngôn Bạn Sơn: “Cô tu luyện ở đây, chỉ cần một tháng là được! Một tháng, có thể chứ?” </p><p>Ngôn Bạn Sơn gật đầu: “Được!” </p><p>Nói xong, nàng ta nhìn Diệp Huyên: “Ngươi có thể ngăn cản giúp ta một tháng không?” </p><p>Diệp Huyên im lặng một lát rồi đáp: “Ta sẽ cố hết sức!” </p>"}