{"title":"Chương 7906: \"Tội đáng chết vạn lần!\"","content":"Kim Tuấn Anh cũng là lạnh lùng nói: \"Không sai, đưa không ra bằng chứng, ngươi hôm nay, tội liền khó mà đặc xá!\"<br>\"Ta sẽ cho ngươi xuống đáy ngục ngồi chơi với gián!\"<br>Tuất Cẩu thở dài một hơi, thản nhiên nói: \"Ta mặc dù không có cách nào chứng minh, chính mình là Tuất Cẩu.\"<br>\"Nhưng là ta tin tưởng, ngươi rất nhanh sẽ giúp ta chứng minh điều đó.\"<br>Advertisement <br>Mạc Sầu Sư Thái lạnh lùng nói: \"Ta giúp ngươi chứng minh hay sao? Mơ mộng hão huyền!\"<br>Tuất Cẩu mỉm cười nói: \"Mọi người đều biết, Y Tiên Các là Thánh địa Võ Học, trừ tông chủ ra, còn có bốn Đại trưởng lão.\"<br>\"Mà Mạc Sầu trưởng lão, chính là một trong bốn Đại trưởng lão của Y Tiên Các.\"<br>Nghe nói như thế, tất cả mọi người khịt mũi coi thường: \"Nếu như ngươi cảm thấy, ngươi nói ra tin tức tưởng như hữu dụng, mà những người này đều biết, vậy có phải quá ngây thơ hay không!\"<br> Tuất Cẩu mỉm cười nói: \"Không nên gấp gáp nha.\"<br>\"Ta, lời còn chưa nói hết.\"<br>\"Nhưng là, đám người mặc dù biết, Y Tiên Các xưa nay liền có bốn Đại trưởng lão.\"<br>\"Nhưng lại có rất ít người biết, bốn vị Đại trưởng lão này, thực sự đại diện cho bốn gia tộc lớn nhất của Y Tiên Các!\"<br>\"Mạc Sầu Sư Thái, vốn là người nhà họ Kim, nhưng cũng không phải là dòng chính Y Tiên Các, lại có thể dựa vào mình, ngồi lên vị trí một trong bốn Đại trưởng lão, trong chuyện này, mọi người không cảm thấy kỳ quái hay sao?\"<br>Nghe được điều này, không ít người đến từ Giang Hồ võ lâm đều là khẽ gật đầu, hiển nhiên, xác thực có chuyện như thế.<br>Tuất Cẩu tiếp tục nói: \"Có điều, Y Tiên Các cũng có một trường hợp đặc biệt, đó chính là, nếu như có người có thể đối với Y Tiên Các, có cống hiến đặc biệt, thì dù không phải là dòng chính, cũng có thể trở thành trưởng lão.\"<br>\"Chỉ là, đây là cống hiến đặc biệt, đối với Y Tiên Các mà nói, khẳng định không phải Võ Học, tất nhiên là liên quan đến y đạo. . .\"<br>\"Mà Mạc Sầu Sư Thái, khi vừa thượng vị, dựa vào một công thức bí mật, công thức bí mật này tên là: Tục mệnh tán.\"<br>Mạc Sầu Sư Thái toàn thân chấn động, nói: \"Ngươi làm thế nào biết chuyện này! ?\"<br>Tuất Cẩu thản nhiên nói: \"Ta chẳng những biết, mà lại ta còn biết, cái tục mệnh tán này, căn bản cũng không phải là Mạc Sầu Sư Thái ngươi, nghiên cứu.\"<br>\"Người nghiên cứu phát minh ra Tục mệnh tán, là ân sư của ta, cũng chính là Tuất Cẩu tiền nhiệm!\"<br>\"Lúc trước, Kim Gia lấy việc Trường Sinh Điện chúng ta, tiến vào Giang Nam làm điều kiện trao đổi, để đổi lấy phương thuốc tục mệnh tán.\"<br>\"Chuyện này, ngươi Mạc Sầu Sư Thái hẳn là rõ ràng chân tướng a?\"<br>\"Ngậm miệng! Ngậm miệng! Không cho phép ngươi ăn nói linh tinh!\"<br>Mạc Sầu Sư Thái giờ phút này thần sắc thật xấu xí.<br>\"Kim Gia Kim Lăng chúng ta, là một trong thập đại gia tộc cao cấp, phương thuốc tục mệnh tán này, là có nhân lực vật lực, để nghiên cứu ra!\"<br>\"Làm gì cần phải tìm Trường Sinh Điện của các ngươi để trao đổi! ?\"<br> Kim Tuấn Anh lúc này biểu lộ trầm xuống, nói: \"Muốn gán tội cho người khác, sợ gì không có lý do!\"<br>\"Hiện tại, chẳng những vu oan cho ta, liền tiểu di của ta, đều không buông tha!\"<br>\"Các ngươi, quả thực là lòng lang dạ thú!\"<br>\"Tội đáng chết vạn lần!\"<br>Đang khi nói chuyện, Kim Tuấn Anh liền muốn để người, trực tiếp đi lên chơi chết Tuất Cẩu.<br>Chỉ bất quá, không đợi hắn có hành động, đã thấy được đỗ Thái tử đã mang theo người Thiên Môn Trại đi tới, từng người thần sắc lạnh lẽo.<br>\"Đỗ Thái tử, ngươi muốn cùng ta không qua được hay sao! ?\"<br>Kim Tuấn Anh thần sắc âm trầm.<br>Đỗ Thái tử cười nhạt một tiếng, nói: \"Kim Đại Thiếu, thật không có ý tứ!\"<br>\"Bùi Thiếu của chúng ta đã nói, phải bảo đảm sự an toàn của Tuất Cẩu!\"<br>\"Như vậy, trừ phi ngươi chơi chết chúng ta, bằng không mà nói, ngươi không thể động đậy tới một cọng lông của hắn!\"<br>Bùi Nguyên Minh giờ phút này cũng cười nhạt một tiếng, nói: \"Kim Đại Thiếu, hôm nay chúng ta là đến đối chất.\"<br>\"Một lời không hợp, liền muốn chơi chết chứng nhân ta mời tới.\"<br>\"Ngươi chột dạ a?\"<br>\"Ngươi —— \"<br>Kim Tuấn Anh mí mắt cuồng loạn.<br>Tuất Cẩu tiếp tục mở miệng, giết người Tru Tâm: \"Đúng, các ngươi muốn biết phương thuốc tục mệnh tán hay không?\"<br>"}