{"title":"Chương 7909: Bảy người đứng yên trên một bãi cỏ khô ráo.  ","content":" \"Đúng đấy, đúng đấy, nguyên thú trong đầm lầy thực lực có thể không cao nhưng... xuất quỷ nhập thần lắm, đây trời sinh đã là địa bàn của chúng rồi!\" <br>\"Phải phải phải, chúng ta đừng vào thì hơn...\" <br>Nghe vậy, Tần Ninh đứng chắp tay nhìn về phía sáu người, hỏi: \"Có muốn kiếm điểm không?\" <br>Sáu người gật đầu cùng lúc. <br>Advertisement <br>\"Muốn vậy thì vào cùng ta, ta đảm bảo các ngươi sẽ sống sót ra ngoài, còn kiếm được điểm!\" <br>Câu vừa dứt, cả sáu người đều động lòng. <br>Nhưng có thể sẽ chết thật đó. <br> <br>Tần Ninh nói tiếp: \"Không chịu thì ta sẽ kích hoạt Huyết Đan luôn, giờ các ngươi chết được rồi đấy\". <br>Câu này của hắn làm sáu người biến sắc ngay tức thì. <br>Tả Hạo nói ngay: \"Nguyện cùng Tần công tử lên núi đao xuống biển lửa, Tả Hạo ta đây sẽ không bao giờ nhíu mày!\" <br>\"Chỉ là ao đầm thôi mà, Liễu Nghênh ta đây dày dặn kinh nghiệm, có sợ cái gì đâu!\" <br>Tần Ninh muốn cười nhưng phải nhịn cười vì dáng vẻ của sáu người. <br>Thảo nào sáu người này chung một đội, cùng nhau rèn luyện bản thân. <br>Tính cách không xấu mà ngược lại còn khiến người ta thấy hơi đáng yêu! <br>\"Đi thôi!\" <br>Tần Ninh ra lệnh: \"Các ngươi bám theo ta, không được đi lung tung. Nhớ kĩ, phải đúng từng bước chân đấy\". <br>\"Có thể ta mới bảo vệ được các ngươi, nhưng tiền đề là các ngươi phải nghe ta!\" <br>\"Chắc chắn rồi!\" <br>\"Nghe lời Tần công tử cả\". <br>Vừa nói xong, Tần Ninh cất bước, dẫn sáu người vào đầm lầy... <br>Cùng lúc đó, vài bóng người đang nằm sấp giữa một bãi cỏ bên bờ đầm lầy. <br><br>Một người trong đó được chồng cỏ che đi toàn thân, ẩn giấu hơi thở, chậm rãi cất tiếng: \"Thông báo cho đạo tử Tần Ninh đã xuất hiện, vào đầm lầy rồi\". <br>\"Rõ!\" <br>Dứt lời, có hai bóng người rút lui, biến mất... <br>Trong đầm lầy. <br>Tần Ninh nhướng mày dừng bước. <br>Nhóm sáu người Tả Hạo, Liễu Nghênh sau lưng cũng đồng loạt dừng lại. <br>\"Sao thế?\" <br>\"Câm miệng\". <br>Tần Ninh nói không kiêng nể. <br>Tả Hạo tái mặt, ngậm miệng không nói gì nữa. <br>Bảy người đứng yên trên một bãi cỏ khô ráo. <br>Một khắc sau. <br>Bỗng nhiên. <br>Dòng nước chảy chậm trước mắt bảy người từ từ chảy xiết, đối diện bảy người là một lượng lớn bèo rong bị nhổ tận gốc, chỉ thấy một con rùa đen vỏ xanh khổng lồ, cao chừng trăm trượng chậm rãi di chuyển. <br>"}