{"title":"Chương 7910: Nước tiểu và phân của nguyên thú?  ","content":" Tần Ninh nói không kiêng nể. <br>Tả Hạo tái mặt, ngậm miệng không nói gì nữa. <br>Bảy người đứng yên trên một bãi cỏ khô ráo. <br>Một khắc sau. <br>Advertisement <br>Bỗng nhiên. <br>Dòng nước chảy chậm trước mắt bảy người từ từ chảy xiết, đối diện bảy người là một lượng lớn bèo rong bị nhổ tận gốc, chỉ thấy một con rùa đen vỏ xanh khổng lồ, cao chừng trăm trượng chậm rãi di chuyển. <br>Không ngờ mảnh đất dài mấy trăm trượng họ vừa thấy lại là một con nguyên thú. <br><br>\"Nguyên thú cấp tám - Thảo Trạch Thánh Quy!\", răng Tả Hạo kêu cạch cạch cạch cạch, hắn ta run rẩy nói: \"Lúc nãy chúng ta mà giẫm lên thì vỏ rùa của nó sẽ nuốt chửng chúng ta ngay, máu thịt trong bụng nó sẽ lập tức ăn mòn bảy người chúng ta, một hạt bụi cũng chả còn...\" <br>Giờ phút này, toàn thân Tả Hạo toát đầy mồ hôi. <br>Nguyên thú cấp tám! <br>Cảnh giới Đại Đế Tôn! <br>Mặc dù Thảo Trạch Thánh Quy là nguyên thú cấp tám tương đối kém cỏi, sức chiến đấu không mạnh nhưng... làm thịt họ vẫn dễ như trở bàn tay. <br><br>Lúc này, Tần Ninh không quan tâm tới vẻ mặt bàng hoàng của sáu người mà bảo rằng: \"Cứ theo sát ta, đừng tự ý hành động, nếu vậy ta bảo đảm các ngươi sẽ không chết, còn không thì... các ngươi chết chắc!\" <br>Sáu người gật đầu lần nữa. <br>Sau chuyện này, tiếp theo bọn họ cứ như quả bầu mọc trên lưng Tần Ninh vậy, hắn làm gì là bọn họ làm nấy. <br>Qua một quãng đường dài mười mấy dặm, Tần Ninh đã tiến sâu vào trong, tới một nơi đất khô cằn rồi ngồi xổm xuống, ngón tay nhẹ nhàng chọt vào dòng nước màu đỏ nhạt bên dưới và cho vào miệng nhẹ nhàng liếm. <br>Sáu người Tả Hạo, Liễu Nghênh mau chóng ngồi xuống làm theo. <br>Tần Ninh bỗng nhìn về phía sáu người, hỏi: \"Có vị gì?\" <br>Sáu người ngẩn ra. <br> Ngươi đã tự nếm rồi mà? <br>Tả Hạo trả lời ngay: \"Hơi tanh nhưng ngọt, cũng tạm\". <br>Liễu Nghênh cũng đáp: \"Nhưng có hơi đắng nữa, giống vị đắng trong cam thảo ấy, không khó uống\". <br>Tần Ninh gật đầu, nói: \"Vậy thì đúng rồi\". <br>Đúng? <br>Cái gì đúng? <br>\"Nếu ta đoán không nhầm thì dòng nước đỏ nhạt này là nước tiểu và phân một loại nguyên thú sau khi được giội rửa, thành màu đỏ nhạt, vừa ngọt vừa đắng, hơi tanh, nghĩa là con nguyên thú này bị thương...\" <br>Hắn vừa thốt ra câu này thì sáu người lập tức trừng mắt, nôn mửa không ngừng. <br>Nước tiểu và phân của nguyên thú? <br>Nước rửa nước tiểu và phân của nguyên thú! <br>Gớm quá! <br>\"Tần công tử, ngươi không thấy ghê sao?\", Tả Hạo vừa nôn vừa hỏi trong kinh hoàng. <br>Hắn ta thấy vị khá ngon nên liếm tới lần thứ hai. <br>\"Có gì làm ta thấy ghê đâu?\" <br>"}