{"title":"Chương 7911: Ý cảnh tầng bốn!  ","content":" Nước tiểu và phân của nguyên thú? <br>Nước rửa nước tiểu và phân của nguyên thú! <br>Gớm quá! <br>\"Tần công tử, ngươi không thấy ghê sao?\", Tả Hạo vừa nôn vừa hỏi trong kinh hoàng. <br>Hắn ta thấy vị khá ngon nên liếm tới lần thứ hai. <br>\"Có gì làm ta thấy ghê đâu?\" <br>Advertisement <br>Tần Ninh lấy khăn tay ra lau ngón tay, đáp: \"Ta chỉ ngửi thôi, liếm thì liếm ngón khác\". <br>Sáu người trố mắt nhìn nhau. <br> \"Được rồi, lên đường thôi!\" <br>Tần Ninh giẫm lên mặt đất khô cằn, đi đầu dẫn đường. <br>Không lâu sâu, bảy bóng người đi tới một đầm lầy. <br>Nhìn về phía trước, xung quanh toàn là cỏ trôi nổi trên mặt nước, thậm chí còn mọc vài cây cổ thụ. <br>Mùi thối thoang thoảng trong không khí. <br>Nhìn thôi đã thấy bên cạnh bãi cỏ dính không ít nước tiểu và phân có máu của nguyên thú, được nước chảy qua, nó chuyển sang màu đỏ nhạt. <br>Hình ảnh này càng làm sáu người buồn nôn hơn. <br>\"Đằng trước hết đường rồi!\", Tả Hạo nhịn cơn buồn nôn xuống, hỏi: \"Hay chúng ta về?\" <br>\"Hết đường thì lội qua\". <br>Lội qua? <br>Mặt mày sáu người tái mét. <br>Nước ở đây kinh tởm chết đi được. <br>Nhưng Tần Ninh đã ra lệnh, họ còn cách nào nữa đâu? <br>Đành lội qua thôi! <br>Tả Hạo và Liễu Nghênh xắn y sam lên, nhảy xuống nước. <br>Tiếng ùm ùm vang lên, nước dâng tới cổ hai người, suýt thì không thấy họ đâu. <br>Ngay sau đó, hai người đồng loạt nổi lên mặt nước rồi nói trong hoảng sợ: \"Nước ở đây sâu quá, sức cản cũng rất lớn, với cảnh giới Tiểu Đế Tôn chúng ta thì không đi được bao xa đâu\". <br>Thấy vậy, Tần Ninh ngạc nhiên hỏi: \"Ai bảo các ngươi xuống nước đâu?\" <br><br>\"Hả?\" <br>\"Lên đây mau lên!\" <br>Tần Ninh nói với vẻ tỉnh rụi: \"Ta có nói chúng ta tự lội qua đâu\". <br>Mặt hai người đỏ gay. <br>Bọn họ bò lên bờ dưới sự giúp đỡ của bốn người còn lại. <br>Đúng lúc này, dòng nước phía trước chợt gợn sóng lăn tăn, có động tĩnh. <br>\"Lên đây nhanh\". <br>Nét mặt Tần Ninh thay đổi. <br>Ngay sau đó, Tần Ninh thở dài một hơi, nắm chặt tay. <br>Nắm đấm của Đại Thần Tôn! <br>Ý cảnh tầng bốn! <br>Cú đấm bùng nổ, đánh ra với tốc độ rất nhanh. <br>Ầm... <br>Phút chốc, toàn bộ đầm lầy nổ tung, đống phân cũng nổ, tình cờ xối hết một đống vào người Tả Hạo và Liễu Nghênh, chôn luôn bọn họ. <br>Bốn người còn lại cũng bị hắt phân đầy người. <br>Tần Ninh đã chuẩn bị từ trước, khí Chí Tôn đang ngăn trước người. <br>Trong đầm lầy, một con nguyên thú to tướng chậm rãi dừng lại. <br>"}