{"title":"Chương 7912 Ba trăm năm!  ","content":"<p>Trung Sơn Vương nhìn hư ảnh trước mặt, cười nói: “Làm người phải có chí khí và tính toán! Ngươi cảm thấy là nguy cơ, nhưng ta lại thấy đó là cơ hội! Thứ nhất, Diệp công tử vốn không phải người bình thường, vì người bình thường hoàn toàn không thể chế tạo ra thanh kiếm trong tay hắn, ít nhất đạt tới Vô Cảnh mới có thể làm được! Nói cách khác, sau lưng Diệp công tử này có ít nhất một cường giả Vô Cảnh! Thứ hai, Linh Sơn đã biết bao năm không thu nạp người? Từ năm đó sau khi A Đạo Linh tiền bối thu nhận Ngôn Bạn Sơn, thì Linh Sơn đã không thu nạp người nữa, nhưng bây giờ, Diệp công tử lại có quan hệ thân thiết với Ngôn sơn chủ kia!” </p><p>Nói đến đây, ông ta cười khẽ rồi nói tiếp: “Chắc chắn Ngôn sơn chủ đã lấy được truyền thừa của A Đạo Linh tiền bối, nhưng mọi người quên mất một điều, đó là Diệp công tử này tiến vào bí cảnh kia cùng với Ngôn sơn chủ, sau đó lại cùng đi ra ngoài! Sau khi ra ngoài, Ngôn sơn chủ bắt đầu bế quan tu luyện, còn Diệp Huyên thì hộ pháp cho nàng… Biết chuyện này có ý nghĩa gì không? Có nghĩa chắc chắn Diệp công tử đã gia nhập Linh Sơn, hơn nữa từng gặp tiền bối A Đạo Linh! Tiền bối A Đạo Linh là người cấp bậc nào! Người bình thường có thể lọt vào mắt nàng sao? Mà nếu nàng đã cho phép Diệp công tử…” </p><p>Nói đến đây, ông ta ngẩng đầu nhìn về phía chân trời, khẽ cười nói: “Chúng ta giúp Diệp công tử không chỉ khiến Diệp công tử mang ơn chúng ta, còn có thể khiến Linh Sơn mang ơn chúng ta! Đây thật sự là một mũi tên trúng hai đích! Hoàn mỹ!” </p><p>Hư ảnh đột nhiên nói: “Vương, chúng ta có thể ngồi im, để bọn họ tàn sát lẫn nhau, cuối cùng chúng ta làm ngư ông đắc lợi!” </p><p>Trung Sơn Vương khẽ thở dài: “Ngươi nói thế cũng không sai, nhưng ngươi quên mất một điều đó là ta muốn đạt tới Vô Cảnh!” </p><p>Hư ảnh ngạc nhiên! </p><p>Trung Sơn Vương nói tiếp: “Nếu bây giờ chúng ta ngồi im quan sát, một khi mấy người Diệp công tử thắng, ngươi cảm thấy bọn họ sẽ chú ý đến ta sao? Nói không chừng Ngôn sơn chủ kia thấy khó chịu, còn tiêu diệt cả chúng ta luôn!” </p><p>Nói xong, ông ta chậm rãi nhắm mắt lại: “Trận chiến này, Diệp công tử thắng chắc!” </p><p>Hư ảnh tỏ vẻ khó hiểu: “Vì sao?” </p><p>Trung Sơn Vương cười nói: “Vì sau lưng người ta có người chống lưng! Đấu với người như thế, ngươi đánh thắng người nhỏ thì có tác dụng gì? Vì kẻ mạnh hơn sẽ lập tức xuất hiện, thậm chí là tận mấy người… Hơn nữa, ngươi không cảm thấy Diệp công tử này giống như được trưởng bối cho ra ngoài lịch luyện sao? Ngươi có thể đánh hắn, có thể ngược đãi hắn, nhưng không thể giết chết hắn! Nếu ngươi giết chết hắn thì chẳng khác nào chọc vào tổ ong vò vẽ cả…” </p><p>Hư ảnh: “…” </p><p>Trung Sơn Vương cười nói: “Các ngươi đi trước đi! Ta chuẩn bị một chút, ta cũng nên lên sân khấu biểu diễn rồi! Hơn nữa còn phải diễn một vở kịch đau khổ cho Diệp công tử xem, để hắn cảm thấy chúng ta xuất hiện giúp đỡ hắn là một chuyện khó khăn đến mức nào. Chúng ta phải đối đầu với biết bao nhiêu thế lực siêu cấp để giúp đỡ hắn, chắc chắn hắn sẽ rất cảm động!”  </p><p>Nét mặt hư ảnh cứng đờ, hắn ta cúi người hành lễ, sau đó rời đi. </p><p>Ba trăm năm! </p>"}