{"title":"Chương 7912: Làm vậy khác nào muốn chết đâu!  ","content":" Cú đấm bùng nổ, đánh ra với tốc độ rất nhanh. <br>Ầm... <br>Phút chốc, toàn bộ đầm lầy nổ tung, đống phân cũng nổ, tình cờ xối hết một đống vào người Tả Hạo và Liễu Nghênh, chôn luôn bọn họ. <br>Bốn người còn lại cũng bị hắt phân đầy người. <br>Advertisement <br>Tần Ninh đã chuẩn bị từ trước, khí Chí Tôn đang ngăn trước người. <br>Trong đầm lầy, một con nguyên thú to tướng chậm rãi dừng lại. <br>Mặt nước gợn sóng lăn tăn, nguyên thú nó lộ ra cái đầu lớn bằng chậu nước nhìn Tần Ninh và sáu người kia. <br> <br>Đôi mắt nó đỏ như máu, trông vô cùng kinh khủng. <br>Sống lưng của nó cũng từ từ lộ ra, nửa thân trên nổi trên mặt nước, lom lom nhìn họ đầy sát khí. <br>\"Nguyên thú đỉnh cấp cấp bảy, Huyết Minh Ngạc!\" <br>Tần Ninh chậm rãi cất tiếng. <br>Thân thể Huyết Minh Ngạc dài chừng trăm trượng, phần sống lưng lộ ra dính từng mảng cỏ dại nhưng vẫn không thể che đi những thứ nhô lên giống như gai nhọn trên đó. <br>Huyết Minh Ngạc có tính hung tàn trời sinh, có thể nói là bá chủ của đầm lầy. <br>Kể cả con rùa già nguyên thú cấp tám vừa gặp cũng hoàn toàn không phải đối thủ của con Huyết Minh Ngạc này. <br>Giờ đây, Huyết Minh Ngạc chỉ nhìn nhóm bảy người Tần Ninh, không động thủ. <br>Tần Ninh tiến lên một bước nhìn về phía Huyết Minh Ngạc, nói: \"Ta biết ngươi bị thương, muốn giết bọn ta nhưng lại không biết thực lực của bọn ta ra sao nên mới chưa động thủ ngay\". <br>Lúc này, Huyết Minh Ngạc hừ lạnh, nói tiếng người: \"Thứ ngu muội, ngông cuồng\". <br>Cả linh thú, huyền thú lẫn nguyên thú đều là danh xưng các cấp bậc trong thú tộc. <br>Tất cả thú tộc đều có thể tu hành, nói tiếng người không phải là không làm được. <br>Nhưng thường thì thú tộc khi gặp phải võ giả rất ít khi trao đổi với họ bằng tiếng người. <br>Giống như loài người nghĩ mình là thần của vạn vật, đứng đầu vạn giới vậy, thú tộc cũng cho là như thế! <br><br>Một số thú tộc kiêu ngạo trời sinh, xem thường việc giao tiếp với Nhân tộc. <br>Huyết Minh Ngạc đã nói chuyện, Tần Ninh tiếp tục bảo: \"Ngươi bị thương rất nặng, nếu như không chữa trị thì có thể sẽ chết\". <br>\"Giao dịch đi, ta giúp ngươi chữa thương, ngươi dẫn ta đi sâu vào đầm lầy, thế nào?\" <br>Bấy giờ, Liễu Nghênh và Tả Hạo vừa chui ra khỏi đống phân nghe vậy thì sững sờ. <br>Giao dịch với Huyết Minh Ngạc ư? <br>Tần Ninh chê sống lâu quá à! <br>Nếu thật sự chữa thương cho Huyết Minh Ngạc, nhỡ đâu nó táp ngược lại, nuốt bảy người họ luôn thì sao? <br>Nếu không trị được, lợi dụng Huyết Minh Ngạc thì nó cũng sẽ thất hứa, nuốt chửng bọn họ. <br>Làm vậy khác nào muốn chết đâu! <br>Huyết Minh Ngạc lại cất tiếng lần nữa, nó nhìn Tần Ninh chòng chọc bằng đôi mắt đỏ như máu, nói: \"Ngươi có biết ta bị thương do đâu không?\" <br>\"Thanh Văn Hổ Mãng!\" <br>Tần Ninh trả lời ngay: \"Vết thương của ngươi nhiễm độc tố của Thanh Văn Hổ Mãng nên trở nặng, muốn khoét chỗ thịt thối rữa đó ra để độc tố ra ngoài, nhưng không ngờ độc tố đã lan rộng trong cơ thể khiến ngươi bây giờ sống không bằng chết...\" <br>Vừa dứt lời, đôi mắt Huyết Minh Ngạc lộ rõ sự sửng sốt. <br>\"Sao tên nhãi nhà ngươi nhận ra?\" <br>"}