{"title":"Chương 7913: \"Xẻo thịt, chữa thương\".  ","content":" Tần Ninh chê sống lâu quá à! <br>Nếu thật sự chữa thương cho Huyết Minh Ngạc, nhỡ đâu nó táp ngược lại, nuốt bảy người họ luôn thì sao? <br>Nếu không trị được, lợi dụng Huyết Minh Ngạc thì nó cũng sẽ thất hứa, nuốt chửng bọn họ. <br>Làm vậy khác nào muốn chết đâu! <br>Advertisement <br>Huyết Minh Ngạc lại cất tiếng lần nữa, nó nhìn Tần Ninh chòng chọc bằng đôi mắt đỏ như máu, nói: \"Ngươi có biết ta bị thương do đâu không?\" <br>\"Thanh Văn Hổ Mãng!\" <br> Tần Ninh trả lời ngay: \"Vết thương của ngươi nhiễm độc tố của Thanh Văn Hổ Mãng nên trở nặng, muốn khoét chỗ thịt thối rữa đó ra để độc tố ra ngoài, nhưng không ngờ độc tố đã lan rộng trong cơ thể khiến ngươi bây giờ sống không bằng chết...\" <br>Vừa dứt lời, đôi mắt Huyết Minh Ngạc lộ rõ sự sửng sốt. <br>\"Sao tên nhãi nhà ngươi nhận ra?\" <br>Tần Ninh chỉ ngay vào phân và nước tiểu dính trên người Tả Hạo và Liễu Nghênh. <br>Huyết Minh Ngạc tức thì hiểu ý, lạnh lùng nói: \"Loài người đúng là xảo trá, kiến thức về thuật luyện đan, thuật luyện khí quá uyên thâm, hừ...\" <br>\"Đi theo ta!\" <br>Nói rồi Huyết Minh Ngạc lướt qua, quay người nâng cả mảnh đất nơi bảy người đang đứng chậm rãi tiến sâu vào trong. <br>Đất hôi muốn xỉu, Tần Ninh không còn cách nào, đành lấy một viên đan dược ra bóp nát để khử mùi hôi. <br>Giờ phút này, Tả Hạo, Liễu Nghênh và sáu người kia đã thay đồ. <br>Không thay không được! <br>Dính phân trên người, ai mà chịu cho nổi? <br>\"Tần công tử, ngươi thật sự muốn hợp tác với nó sao?\", Tả Hạo hỏi: \"Khác nào bảo hổ lột da, tự tìm đường chết đâu, Huyết Minh Ngạc bản tính hung tàn lắm!\" <br><br> \"Làm theo năng lực của mình, đừng sợ!\" <br>Tần Ninh phất tay nói: \"Trước mặt đã không có vùng đất nào để đứng nữa, chúng ta phải tiếp tục đi sâu vào, nếu như không tìm được một con nguyên thú lợi hại một chút để dẫn chúng ta vào bên trong, phi hành trên không, nói không chừng nửa đường đã bị một đám nguyên thú nuốt chửng rồi\". <br>\"Ta còn đỡ, chỉ là mấy người các ngươi...\" <br>Nghe thấy lời này, mấy người Tả Hạo, Liễu Nghênh đều ngậm miệng không nói gì. <br>Nhớ lại sự bối rối vừa rồi, sáu người đều ngượng đỏ mặt. <br>Mà lúc này, Huyết Minh Ngạc đã dẫn bảy người Tần Ninh không ngừng đi sâu vào đầm lầy, sau khi lội qua một mảng đầm lớn, đi tới một bên bờ mới ngừng lại. <br>Lúc này thân thể to lớn của Huyết Minh Ngạc chậm rãi leo lên bờ. <br>\"Nhóc con, ngươi định chữa trị cho ta như thế nào?\" <br>Huyết Minh Ngạc kiêu ngạo nói. <br>\"Xẻo thịt, chữa thương\". <br>Tần Ninh đứng ở bên bờ, bàn tay vung lên, lấy ra một bộ dụng cụ. <br>Nhìn qua có khoảng mấy chục dụng cụ, cái nhỏ nhất giống như cây đom đóm vậy, lớn nhất thì dài hai ba thước. <br>Tần Ninh lấy ra đống dao này khiến đám người Tả Hạo, Liễu Nghênh chỉ cảm thấy người này không giống như chữa thương, ngược lại giống như đầu bếp quán rượu sắp róc xương róc thịt Huyết Minh Ngạc vậy! <br>"}