{"title":"Chương 7914: \"Như thế nào rồi?\"  ","content":" \"Xẻo thịt, chữa thương\". <br>Tần Ninh đứng ở bên bờ, bàn tay vung lên, lấy ra một bộ dụng cụ. <br>Nhìn qua có khoảng mấy chục dụng cụ, cái nhỏ nhất giống như cây đom đóm vậy, lớn nhất thì dài hai ba thước. <br>Tần Ninh lấy ra đống dao này khiến đám người Tả Hạo, Liễu Nghênh chỉ cảm thấy người này không giống như chữa thương, ngược lại giống như đầu bếp quán rượu sắp róc xương róc thịt Huyết Minh Ngạc vậy! <br>Advertisement <br>Huyết Minh Ngạc nhìn chằm chằm Tần Ninh, tùy tiện nói: \"Nói đi, ngươi muốn làm cái gì?\" <br>\"Làm vật cưỡi cho chúng ta ở trong đầm lầy này\". <br>\"Ha ha...\" <br><br>Huyết Minh Ngạc nghe thấy lời này thì giễu cợt nói: \"Làm vật cưỡi cho các ngươi, cũng phục ngươi có thể nói thế được, bây giờ hãy chữa thương cho ta, nếu không ta sẽ giết sáu người bọn họ\". <br>\"Cứ giết đi!\" <br>Tần Ninh rất dứt khoát nói. <br>Nghe thấy vậy, sắc mặt sáu người Tả Hạo, Liễu Nghênh lập tức trắng bệch. <br>Tần Ninh dứt khoát như vậy sao? <br>Huyết Minh Ngạc nghe vậy thì hừ một tiếng nói: \"Ngươi chữa thương cho ta, ta sẽ không giết bảy người các ngươi, nếu không bảy người các ngươi sẽ phải chết\". <br>Tần Ninh tiến lên một bước, nói: \"Bây giờ là ta đang yêu cầu ngươi, không phải ngươi yêu cầu ta\". <br>\"Giết ta, cứ tùy ý, ngươi không sợ chết thì cứ ra tay đi\". <br>Giờ phút này, một người một thú dường như đang đối đầu với nhau. <br>Mấy người Tả Hạo, Liễu Nghênh hoàn toàn bối rối. <br>Nói điều kiện với một con nguyên thú cấp bảy đỉnh phong, hơn nữa còn là Huyết Minh Ngạc, có thể sẽ chết thật đấy! <br>Hồi lâu sau, Huyết Minh Ngạc mới chậm rãi nói: \"Chữa thương!\" <br>Dường như nó đã thỏa hiệp. <br>Nhưng mấy người Tả Hạo, Liễu Nghênh vẫn không dám thở. <br><br>Súc sinh như vậy nói không giữ lời là điều quá bình thường. <br>Tần Ninh cũng không nói nhiều, chỉ lấy dụng cụ ra, nhìn về phía Huyết Minh Ngạc nói: \"Mở to miệng của ngươi ra, ta muốn đi vào bên trong thân thể ngươi\". <br>Lời nói này vô cùng dửng dưng, nhưng mấy người Tả Hạo, Liễu Nghênh nghe vậy lại cảm thấy rất kỳ quái. <br>Nếu lời này để nói với một vị nương tử xinh đẹp yểu điệu thì sẽ rất hay, nhưng nói với một con thú dữ, sao nghe vào cứ không được tự nhiên. <br>Huyết Minh Ngạc cũng không nói nhảm, trực tiếp há cái miệng ra to như chậu máu. <br>Cơ thể dài trăm trượng phủ đầy vảy, lúc nó há miệng ra vô cùng đáng sợ. <br>Tần Ninh xách một bộ dụng cụ tiến vào trong miệng Huyết Minh Ngạc. <br>Lúc này, sáu người Tả Hạo, Liễu Nghênh đều thấp thỏm chờ đợi. <br>Nếu Tần Ninh thật sự chữa khỏi cho Huyết Minh Ngạc, nó cũng có thể không há miệng, trực tiếp luyện hóa Tần Ninh ở trong bụng. <br>Khoảng một giờ sau, bóng người Tần Ninh đi ra từ trong miệng Huyết Minh Ngạc. <br>Xung quanh cơ thể hắn được khí Chí Tôn bao bọc, dính đầy máu tươi. <br>Sau khi đi ra khỏi miệng Huyết Minh Ngạc, khí Chí Tôn hộ thể mới tản ra. <br>\"Như thế nào rồi?\" <br>"}