{"title":"Chương 7915: \"Ngươi còn biết có ngự thú sư à...\"  ","content":" Lời nói này vô cùng dửng dưng, nhưng mấy người Tả Hạo, Liễu Nghênh nghe vậy lại cảm thấy rất kỳ quái. <br>Nếu lời này để nói với một vị nương tử xinh đẹp yểu điệu thì sẽ rất hay, nhưng nói với một con thú dữ, sao nghe vào cứ không được tự nhiên. <br>Huyết Minh Ngạc cũng không nói nhảm, trực tiếp há cái miệng ra to như chậu máu. <br>Cơ thể dài trăm trượng phủ đầy vảy, lúc nó há miệng ra vô cùng đáng sợ. <br>Tần Ninh xách một bộ dụng cụ tiến vào trong miệng Huyết Minh Ngạc. <br>Advertisement <br>Lúc này, sáu người Tả Hạo, Liễu Nghênh đều thấp thỏm chờ đợi. <br>Nếu Tần Ninh thật sự chữa khỏi cho Huyết Minh Ngạc, nó cũng có thể không há miệng, trực tiếp luyện hóa Tần Ninh ở trong bụng. <br> Khoảng một giờ sau, bóng người Tần Ninh đi ra từ trong miệng Huyết Minh Ngạc. <br>Xung quanh cơ thể hắn được khí Chí Tôn bao bọc, dính đầy máu tươi. <br>Sau khi đi ra khỏi miệng Huyết Minh Ngạc, khí Chí Tôn hộ thể mới tản ra. <br>\"Như thế nào rồi?\" <br>Tần Ninh nhìn về phía Huyết Minh Ngạc, lạnh nhạt nói. <br>Qua một hồi lâu, Huyết Minh Ngạc mới chậm rãi nói: \"Ngươi cũng có năng lực phết đấy\". <br>Nó có thể cảm giác được trong cơ thể mình đã hoàn toàn thông suốt, vô cùng thoải mái. <br>Loại cảm giác này rất sảng khoái. <br>\"Nếu đã chữa thương cho bổn đại gia, bổn đại gia cũng sẽ tốt bụng bỏ qua cho bảy người các ngươi, cút đi\", Huyết Minh Ngạc vừa nói vừa nâng cái đuôi lên, muốn đi vào bên trong đầm lầy, không để ý tới bảy người Tần Ninh nữa. <br>Thấy một màn này, sáu người Tả Hạo, Liễu Nghênh đều thở phào nhẹ nhõm. <br>May quá may quá. <br>May mà nó còn có chút lương tâm. <br>\"Chờ một chút\". <br>Chẳng qua là đúng vào lúc này, Tần Ninh lại đột nhiên mở miệng. <br>\"Ngươi và ta đã giao hẹn, ta chữa thương cho ngươi, ngươi tạm thời làm thú cưỡi cho bảy người chúng ta!\" <br> \"Ồ? Bổn đại gia đã đồng ý chưa?\", Huyết Minh Ngạc lại giễu cợt nói: \"Loài người vô cùng gian xảo, thú tộc ta chưa bao giờ dây dưa rễ má nào với loài người cả\". <br>\"Vậy sao?\" <br>Tần Ninh tùy tiện nói: \"Vậy tại sao lại có nhiều thú tộc trở thành vật để cưỡi cho nhân tộc như thế?\" <br>\"Hừ, còn không phải là bởi vì loài người các ngươi hèn hạ, có sự tồn tại của ngự thú sư sao!\" <br>Thú tộc đều vô cùng căm ghét ngự thú sư! <br>\"Ngươi còn biết có ngự thú sư à...\" <br>Lúc này Tần Ninh khẽ nâng bàn tay lên cao rồi nắm chặt. <br>Bỗng nhiên. <br>Giữa trán Huyết Minh Ngạc có một con dấu đường kính một thước hiện lên. <br>Trên bàn tay Tần Ninh cũng xuất hiện một con dấu, hai cái tương ứng với nhau, trong nháy mắt đã chiếu vào cùng một chỗ. <br>Ầm! <br>Chỉ trong phút chốc, cơ thể Huyết Minh Ngạc run lên, trên mặt có mấy phần sợ hãi. <br>\"Tới đây\". <br>Lúc này Tần Ninh nói một tiếng. <br>Cả người Huyết Minh Ngạc cứng ngắc, sự căm ghét hiện lên trên mặt, nhưng vẫn đi từng bước một về phía Tần Ninh. <br>"}