{"title":"Chương 7916: \"Như vậy mới ngoan\".  ","content":"Giữa trán Huyết Minh Ngạc có một con dấu đường kính một thước hiện lên. <br>Trên bàn tay Tần Ninh cũng xuất hiện một con dấu, hai cái tương ứng với nhau, trong nháy mắt đã chiếu vào cùng một chỗ. <br>Ầm! <br>Chỉ trong phút chốc, cơ thể Huyết Minh Ngạc run lên, trên mặt có mấy phần sợ hãi. <br>\"Tới đây\". <br>Advertisement <br>Lúc này Tần Ninh nói một tiếng. <br>Cả người Huyết Minh Ngạc cứng ngắc, sự căm ghét hiện lên trên mặt, nhưng vẫn đi từng bước một về phía Tần Ninh. <br> \"Ngự thú sư đáng chết\". <br>Huyết Minh Ngạc tức giận nói: \"Ngươi là một ngự thú sư!\" <br>\"Không thể nào, không có dấu ấn hồn thức của bổn đại gia, ngươi sao có thể cưỡng ép ký kết khế ước với ta được!\" <br>\"Ngươi có thấy mình dốt nát không?\", Tần Ninh tùy tiện nói: \"Lấy trộm một chút dấu ấn hồn thức của ngươi còn không đơn giản sao?\" <br>Lúc này, Tần Ninh đi ra từng bước một, khẽ gõ tay lên đầu Huyết Minh Ngạc, nói: \"Đi, đưa chúng ta đi xem cái đầm lầy này!\" <br>Huyết Minh Ngạc trợn mắt nhìn. <br>\"Không nghe lời à?\" <br>Tần Ninh nắm tay lại. <br>Huyết Minh Ngạc đột nhiên cảm thấy đầu mình như muốn nổ ra vậy, không ngừng kêu rên. <br>\"Ta đưa, ta đưa!\" <br>Hồi lâu sau, dường như Huyết Minh Ngạc đã không chịu nổi, đành phải cúi đầu. <br>\"Như vậy mới ngoan\". <br>Tần Ninh xoay người leo lên trên lưng Huyết Minh Ngạc, đứng chắp tay nhìn về phía sáu người Tả Hạo, Liễu Nghênh, cười nói: \"Ngây ra đó làm gì? Đi lên!\" <br>Sáu người kia giống như đang nằm mơ, lúc đứng trên lưng Huyết Minh Ngạc vẫn còn không dám tin. <br>\"Không nghĩ tới Tần công tử còn là một vị ngự thú sư hiếm thấy, thất kính thất kính\". <br> Tả Hạo liền nói ngay. <br>Liễu Nghênh cũng tùy tiện nói: \"Nói như vậy, ngay cả Huyết Minh Ngạc Tần công tử cũng có thể điều khiển, vậy những nguyên thú khác... Chẳng phải cũng có thể bắt được sao?\" <br>Nếu thế, Tần Ninh muốn săn giết nguyên thú đúng là quá đơn giản. <br>Ví dụ như điều khiển Huyết Minh Ngạc săn giết những nguyên thú cấp sáu, cấp bảy kia, không phải sẽ có thể lấy được điểm tích lũy sao? <br>Lúc này Tần Ninh nhìn về phía sáu người, cười nói: \"Ta đã nói sẽ tặng điểm tích lũy cho các ngươi thì sẽ không nuốt lời, Huyết Minh Ngạc, làm thịt hết tất cả những nguyên thú gặp được trên quãng đường này đi\". <br>Vừa dứt lời, Tần Ninh lại tiếp tục nói: \"Dấu ấn hồn thức của những nguyên thú kia, sáu người các ngươi chia đều đi\". <br>Hắn vừa dứt lời, sáu người đều hớn hở ra mặt. <br>Nguyên thú trong đầm lầy là khó giết nhất, nhưng Huyết Minh Ngạc chính là nguyên thú sinh sống trong đầm lầy, dĩ nhiên là vô cùng quen thuộc với chỗ này, nó ra tay còn không phải là điều rất đơn giản sao? <br><br>Cứ như thế, dọc theo đường đi, Huyết Minh Ngạc giết rất nhiều nguyên thú cấp sáu, nguyên thú cấp bảy, dĩ nhiên dấu ấn hồn thức đều bị sáu người Tả Hạo, Liễu Nghênh lần lượt phân chia. <br>Tần Ninh không để ý đến những điều này. <br>Bảy người Tần Ninh đứng trên lưng Huyết Minh Ngạc đi qua đầm lầy. <br>\"Huyết Minh Ngạc, ngươi có thấy một cô gái đi vào đây không?\" <br>Tần Ninh mở miệng hỏi. <br>Huyết Minh Ngạc đáp lại: \"Không thấy\". <br>"}