{"title":"Chương 7917: \"Chắc chắn là đã tiến vào?\"  ","content":"Cứ như thế, dọc theo đường đi, Huyết Minh Ngạc giết rất nhiều nguyên thú cấp sáu, nguyên thú cấp bảy, dĩ nhiên dấu ấn hồn thức đều bị sáu người Tả Hạo, Liễu Nghênh lần lượt phân chia. <br>Tần Ninh không để ý đến những điều này. <br>Bảy người Tần Ninh đứng trên lưng Huyết Minh Ngạc đi qua đầm lầy. <br>\"Huyết Minh Ngạc, ngươi có thấy một cô gái đi vào đây không?\" <br>Tần Ninh mở miệng hỏi. <br>Huyết Minh Ngạc đáp lại: \"Không thấy\". <br>Advertisement <br>Trên thực tế, Tần Ninh cũng tương đối hiếu kỳ. <br>Thời Thanh Trúc tiến vào bên trong đầm lầy này để làm gì? <br> \"Vậy ta hỏi ngươi, ai là vua trong đầm lầy này?\" <br>Hắn vừa dứt lời, Huyết Minh Ngạc buồn bực nói: \"Bên trong một vùng đầm lầy lớn mà ta ở có hai con nguyên thú kinh khủng xưng vương\". <br>\"Một con là Bạch Giáp Địa Long Thú cấp chín, nó đã xưng bá ở đây hơn vạn năm rồi\". <br>\"Một con khác chính là Băng Lân Huyết Giao Thú cấp chín, nó cũng đã tồn tại rất lâu\". <br>\"Hai con này có thể nói là xưng vương xưng bá, không ai dám chọc!\" <br>Tần Ninh gật đầu một cái, nói: \"Vậy trực tiếp đi tìm bọn họ!\" <br>Nghe thấy lời này, không chỉ là sáu người Tả Hạo, Liễu Nghênh run lên, suýt nữa ngã nhào, mà ngay cả cơ thể đang nổi trên mặt nước của Huyết Minh Ngạc giờ phút này cũng hơi run một chút. <br>Đi tìm hai con nguyên thú cấp chín kia? <br>Tần Ninh không điên chứ! <br>\"Không tìm được\". <br>Lúc này Huyết Minh Ngạc lẩm bẩm: \"Ta chưa bao giờ nhìn thấy hai con nguyên thú cấp chín đó bao giờ, đi đâu tìm được?\" <br>\"Chắc ngươi sẽ phải biết hai con này ở nơi nào chứ?\" <br>Tần Ninh chậm rãi nói: \"Đến lãnh địa của bọn chúng xem một chút\". <br>\"Không đi có được không?\", Huyết Minh Ngạc nói thẳng: \"Sẽ chết đấy\". <br>Cho dù là Huyết Minh Ngạc vô cùng hung dữ khát máu cũng phải sợ. <br>Lời này của Tần Ninh không phải trò đùa đâu. <br>Nhưng sẽ chết thật đấy. <br>Nếu như không may mắn đụng phải Bạch Giáp Địa Long Thú và Băng Lân Huyết Giao Thú, chắc cũng chỉ cần một miếng là có thể nuốt được con cá lớn như nó. <br><br>Đây không phải là đi tìm chết sao? <br>\"Đi đi\". <br>Tần Ninh lại nói thẳng. <br>Mà cùng lúc đó, cửa vào đầm lầy. <br>Từng bóng người chạy đến. <br>Một thanh niên cầm đầu mặc một bộ đồ màu xám tro, mái tóc dài buộc lên, vẻ mặt lạnh lẽo. <br>\"Chắc chắn là đã tiến vào?\" <br>\"Không sai, Lưu Huyên sư huynh, Viêm Môn chúng ta và Tần Ninh không thù không oán, giết hắn làm gì?\" <br>Một vị đệ tử hiếu kỳ nói. <br>\"Điều này ngươi không cần biết\". <br>Thanh niên tên là Lưu Huyên lúc này lạnh nhạt nói: \"Kha Viêm Vũ đạo tử muốn giết hắn, còn vì sao thì ta cũng không biết, nhưng mà người này... quá ngông cuồng!\" <br>Đệ tử kia tiếp tục nói: \"Người này đã kết mối thù không đội trời chung với Tư Mã Tuyết Thiên đạo tử Tuyết Môn, chúng ta chỉ cần yên lặng theo dõi là được\". <br>Lưu Huyên lạnh nhạt nói: \"Có rất nhiều chuyện không phải là thứ mà ngươi và ta có thể biết, ta chỉ biết là lần này không chỉ là Tuyết Môn và Viêm Môn chúng ta, mà người của Nhật Nguyệt Hội và Hoa Các cũng sẽ ra tay với Tần Ninh\". <br>Nghe hắn ta nói vậy, sắc mặt mười mấy người ở đây đều biến đổi. <br>Hoa Các là do Hoa Linh Lung đạo tử xuất thân từ đỉnh thứ năm - Bách Hoa Phong sáng lập. <br>Viêm Môn là do Kha Viêm Vũ đạo tử xuất thân từ đỉnh thứ tư - Tiên Lâm Phong sáng lập. <br>Nhật Nguyệt Hội là do Hoàn Khải Minh đạo tử xuất thân từ đỉnh thứ ba - Ngọc La Phong sáng lập. <br>"}