{"title":"Chương 7918: Nguyên thú cấp chín đấy.  ","content":"Lưu Huyên lạnh nhạt nói: \"Có rất nhiều chuyện không phải là thứ mà ngươi và ta có thể biết, ta chỉ biết là lần này không chỉ là Tuyết Môn và Viêm Môn chúng ta, mà người của Nhật Nguyệt Hội và Hoa Các cũng sẽ ra tay với Tần Ninh\". <br>Nghe hắn ta nói vậy, sắc mặt mười mấy người ở đây đều biến đổi. <br>Hoa Các là do Hoa Linh Lung đạo tử xuất thân từ đỉnh thứ năm - Bách Hoa Phong sáng lập. <br>Advertisement <br>Viêm Môn là do Kha Viêm Vũ đạo tử xuất thân từ đỉnh thứ tư - Tiên Lâm Phong sáng lập. <br>Nhật Nguyệt Hội là do Hoàn Khải Minh đạo tử xuất thân từ đỉnh thứ ba - Ngọc La Phong sáng lập. <br>Còn có Tuyết Môn là do Tư Mã Tuyết Thiên đạo tử xuất thân từ đỉnh thứ nhất - Đại Vũ Phong sáng lập. <br><br>Mà mọi người đều biết là một năm gần đây có thể nói Tần Ninh đã giết hết mấy đệ tử tinh nhuệ ở nội môn, ngoại môn của Tuyết Môn, coi như đã kết mối thù không đội trời chung với Tư Mã Tuyết Thiên. <br>Tuyết Môn chắc chắn sẽ giết Tần Ninh. <br>Nhưng không nghĩ tới, Hoa Các, Viêm Môn, Nhật Nguyệt Hội đều muốn giết Tần Ninh! <br>Đây là vì sao? <br>Trên thực tế, Tần Ninh đắc tội Tuyết Môn, trở mặt với Tư Mã Tuyết Thiên, coi như là làm suy yếu thực lực của Tư Mã Tuyết Thiên, ngược lại là chuyện tốt đối với mấy liên minh đệ tử khác. <br>Bây giờ lại vô duyên vô cớ muốn giết Tần Ninh, bọn họ cũng không biết. <br>\"Không hiểu thì cũng không cần nghĩ, chỉ cần chấp hành là được rồi\". <br>Một giọng nói lúc này vang lên. <br>Chỉ thấy lại có mười mấy người cùng nhau đi tới. <br>Nhật Nguyệt Hội, Vương Triêu! <br>Người này cũng là một vị đệ tử tinh anh Tiểu Đế Tôn tứ phẩm, có tên tuổi cực lớn trong đám đệ tử tinh anh, lại là người tâm phúc của Hoàn Khải Minh trong Nhật Nguyệt Hội. <br><br>\"Được rồi, chuẩn bị lên đường đi\". <br>Lúc này Lưu Huyên mở miệng nói: \"Vương Triêu, ngươi dẫn người của ngươi tiến vào từ một bên, ta dẫn người của ta, chúng ta chia thành hai đường, nếu như gặp được Tần Ninh thì lập tức báo tin\". <br>\"Ừm\". <br>Chỉ trong phút chốc, đệ tử Viêm Môn và đệ tử Nhật Nguyệt Hội lần lượt tiến vào bên trong đầm lầy... <br>Lúc này, bên trong đầm lầy. <br>Mấy người Tần Ninh ngồi trên lưng Huyết Minh Ngạc đi tới một rừng cây trong đầm lầy. <br>Nhìn xung quanh sẽ thấy tất cả đều là cây cối sinh trưởng ở trong đầm lầy, khung cảnh yên tĩnh, thỉnh thoảng còn có tiếng của chim muông côn trùng vang lên, giống như rừng rậm nguyên thủy vậy. <br>Lúc này Huyết Minh Ngạc cũng thu sát khí cả người mình lại, trầm giọng nói: \"Nơi này chính là địa bàn của Bạch Giáp Địa Long Thú, những nguyên thú khác không dám đi vào khu vực rừng rậm này\". <br>Mấy người Tả Hạo, Liễu Nghênh đều run lẩy bẩy. <br>Nếu đụng phải Bạch Giáp Địa Long Thú cấp chín kia, bọn họ cũng không đủ nhét kẽ răng cho nó. <br>Nguyên thú cấp chín đấy. <br>"}