{"title":"Chương 7919: Thấy thế, Diệp Huyên càng áy náy hơn!  ","content":" Diệp Huyên nhìn Dương Niệm Tuyết, sau đó nhìn Tông Thủ phía xa, cười nói: “Nhìn thấy tên Vô Đạo Cảnh khi nãy chưa? Một tia kiếm quang phụ thân ta để lại mà ông ta cũng không đỡ được, nếu phụ thân ta đích thân ra tay… Chậc chậc…” <br>Nghe vậy, sắc mặt mấy người nhóm Tông Thủ đều trở nên khó coi! <br>Giết chết trong nháy mắt! <br>Chỉ một tia kiếm quang đã có thể giết chết cường giả Vô Đạo Cảnh một cách dễ dàng! <br>Advertisement <br>Đây là cường giả Vô Cảnh sao? <br>Chỉ cường giả Vô Cảnh mới có thể làm được như thế thôi! <br> <br>Sau lưng người này có một cường giả Vô Cảnh! <br>Nghĩ tới đây, sắc mặt mấy người nhóm Tông Thủ trở nên càng khó coi hơn! <br>Cường giả Vô Cảnh! <br>Trong chốc lát, không còn ai dám ra tay nữa. <br>Mà lúc này, Tiêu Hiếu và Trung Sơn Vương cũng đã dừng lại. <br>Trung Sơn Vương đi tới bên cạnh Diệp Huyên, sắc mặt ông ta tái nhợt, giống như đang bị nội thương nghiêm trọng! <br>Diệp Huyên nhìn về phía Trung Sơn Vương, hơi lo lắng: “Tiền bối, ông không sao chứ?” <br>Trung Sơn Vương đột nhiên che miệng, ho khan mấy tiếng, sau đó ông ta mở lòng bàn tay, trong lòng bàn tay là một vũng máu. <br>Thấy cảnh này, sắc mặt Diệp Huyên thoáng chốc thay đổi! <br>Trung Sơn Vương cười khổ: “Đều là chuyện nhỏ! Chuyện nhỏ thôi…” <br>Nói xong, ông ta lại bắt đầu ho khan dữ dội. <br>Diệp Huyên vội nói: “Tiền bối, ông nghỉ ngơi đi, chuyện tiếp theo cứ giao cho chúng ta!” <br> <br>Trung Sơn Vương thầm thở phào, mẹ ơi, chỉ đợi lời này của cậu thôi đấy! <br>Nếu còn đánh tiếp thì thật sự là liều mạng rồi! <br>Lúc này, Trung Sơn Vương nghĩ đến điều gì, ông ta nhìn người đàn ông áo giáp vàng ở một bên, người đàn ông lạnh lùng báo cáo: “Vương, tổn thất mười hai huynh đệ!” <br>“Hu hu!” <br>Trung Sơn Vương chợt bật khóc! <br>Tất cả mọi người đều ngơ ngác, đồng loạt nhìn về phía Trung Sơn Vương. <br>Ông ta như mất hồn lẩm bẩm: “Bọn họ… không biết là nhi tử của ai… Không biết là phụ mẫu của ai… Ta… ta thật có lỗi với bọn họ!” <br>Nói xong, ông ta lại khóc to. <br>Thấy thế, Diệp Huyên càng áy náy hơn! <br>Diệp Huyên đi tới trước mặt Trung Sơn Vương, áy náy nói: “Tiền bối…” <br>Trung Sơn Vương chợt nắm lấy tay Diệp Huyên, ông ta lắc đầu, nói với vẻ đau khổ: “Không… Không phải lỗi của cậu! Thật sự không trách cậu đâu! Cậu đừng áy náy, ta… cậu tuyệt đối đừng áy náy!” <br>Diệp Huyên: “…” <br>"}