{"title":"Chương 7919 Người đó chính là Hư Vọng!  ","content":"<p> Sắc mặt Tông Thủ trở nên cực kỳ khó coi: “Các chủ Ẩn Sát Các, không ngờ cả ông cũng trở mặt!” </p><p>Đối phương không hề đáp lời! </p><p>Sắc mặt Tông Thủ trở nên dữ tợn: “Giết!” </p><p>Gã ta vừa dứt lời, cường giả Chấp Pháp Tông và Vân giới xung quanh đều xông về phía lầu các! </p><p>Mà lúc này, xung quanh chợt xuất hiện mười mấy bóng đen! </p><p>Sát thủ! </p><p>Ngoài ra còn có ba mươi cường giả mặc áo giáp vàng. </p><p>Đạo Lâm Vệ! </p><p>Người đàn ông trung niên dẫn đầu nhìn mấy cường giả đang lao tới kia, lạnh lùng ra lệnh: “Giết!” </p><p>Y vừa dứt lời, những cường giả sau lưng y đồng loạt xông lên! </p><p>Đại chiến diễn ra! </p><p>Cường giả của Vân giới và Chấp Pháp Tông khá đông, nhưng trong khoảng thời gian ngắn, bọn họ cũng không thể làm gì được Ẩn Sát Các và Đạo Lâm Quốc! </p><p>Lúc này, Tông Thủ đột nhiên nhìn về phía thời không xa xôi: “Tiêu tông chủ, mở trận!” </p><p>Mở trận! </p><p>Nghe vậy, Trung Sơn Vương đang giao thủ với Tiêu Hiếu cau mày, trong lòng dâng lên cảm giác bất an. </p><p>Nơi này là Chấp Pháp Tông! </p><p>Lúc này, Tiêu Hiếu chợt cất lời: “Khởi động đại trận!” </p><p>Ông ta vừa dứt lời, các trận pháp lớn trong Chấp Pháp Tông lập tức khởi động, vô số lực lượng mạnh mẽ đánh về phía những cường giả Đạo Lâm Quốc kia! </p><p>Sắc mặt những cường giả đó lập tức thay đổi, họ vốn đã yếu thế, bây giờ lại có thêm những trận pháp này, sao họ có thể đỡ được? </p><p>Lúc này, ba cường giả Vô Đạo Cảnh của Chấp Pháp Tông xông về phía lầu các, mục tiêu thật sự của bọn họ vẫn là Diệp Huyên và Ngôn Bạn Sơn! Nói đúng hơn là Ngôn Bạn Sơn! </p><p>Một khi Ngôn Bạn Sơn đạt tới Vô Cảnh, bọn họ chỉ có thể tự sát! </p><p>Vô Cảnh! </p><p>Cường giả Vô Đạo Cảnh hoàn toàn không thể chống lại được!</p><p>Phải giết Ngôn Bạn Sơn! </p><p>Cường giả Chấp Pháp Tông và Vân giới không ngừng lao về phía lầu các như nổi điên! </p><p>Mà lúc này, cường giả của Đạo Lâm Quốc và Ẩn Sát Các đều đã bị chặn lại, hoàn toàn không thể cứu viện. </p><p>Nhìn những cường giả đang xông đến, Hư Vọng từ từ nhắm mắt! </p>"}