{"title":"Chương 7920: Thà chết vinh chứ không sống nhục!  ","content":" Mọi người xung quanh nhìn Trung Sơn Vương với nét mặt ngày càng kỳ lạ. <br>Nhìn thấy Trung Sơn Vương đang vô cùng đau khổ, Diệp Huyên càng áy náy hơn! <br>Lúc này, Tiêu Hiếu ở một bên châm chọc: “Trung Sơn Vương, ông đang diễn kịch gì vậy? Sở dĩ ông nhúng ta vào chuyện này không phải vì truyền thừa của A Đạo Linh sao?” <br>Advertisement <br>“Ông đừng có nói nhảm!” <br>Trung Sơn Vương chợt tức giận chỉ vào Tiêu Hiếu: “Ông cho rằng ai cũng tham lam giống như ông à? Ông nghĩ ta ngăn cản các ông là vì truyền thừa ư? Không! Ta là vì tương lai của Đạo Lâm giới! Ta là vì chính nghĩa! Chính nghĩa tất thắng!” <br>Mọi người: “…”<br><br>Chính nghĩa! <br>Nghe Trung Sơn Vương nói vậy, sắc mặt Tiêu Hiếu lập tức trở nên cực kỳ khó coi! <br>Tên này bị khùng à? <br>Còn vì chính nghĩa nữa! <br>Đúng là đã ăn cắp mà còn la làng! <br>Lúc này, Tông Thủ đi tới bên cạnh Tiêu Hiếu, gã ta do dự một chút rồi nói: \"Chúng ta phải nghĩ cách đối phó cô gái kia!\" <br>Nghe vậy, Tiêu Hiếu thôi không nghĩ nhiều nữa, ông ta nhìn Dương Niệm Tuyết ở phía đối diện, khi thấy tia kiếm quang trong tay nàng thì trong mắt ánh lên vẻ kiêng kị! <br>Giết Vô Đạo Cảnh trong nháy mắt! <br>Chủ nhân của tia kiếm quang đó chắc chắn phải là một vị Vô Cảnh! <br>Nghĩ tới đây, sắc mặt Tiêu Hiếu lại càng thêm khó coi! <br>Bây giờ trước mặt bọn họ chỉ có hai con đường, một là tiếp tục giết, giết cả Diệp Huyên cùng Ngôn Bạn Sơn, sau đó lấy truyền thừa kia! Nhưng làm thế thì vô cùng nguy hiểm! <br> Bởi vì có thể sẽ có cường giả Vô Cảnh chân chính xuất hiện! <br>Con đường thứ hai chính là đầu hàng! <br>Hiện tại đầu hàng còn kịp không? <br>Vẫn còn kịp! <br>Thế nhưng ông ta không muốn đầu hàng! <br>Thà chết vinh chứ không sống nhục! <br>Nghĩ đến đây, Tiêu Hiếu chậm rãi nhắm hai mắt lại: \"Mở trận!\" <br>Ầm! <br>Một tia sáng trắng đột nhiên phóng lên trời từ Chấp Pháp Tông, khi tia sáng trắng chiếu đến phía chân trời thì bỗng hóa thành một vòng xoáy quỷ dị, một khắc sau, một thanh cự kiếm chậm rãi chui ra từ trong vòng xoáy đó. <br>Theo sự xuất hiện của thanh cự kiếm kia, vô số thời không rung lên kịch liệt. <br><br><br>"}