{"title":"Chương 7921 Tất cả mọi người không chút do dự xông về phía Diệp Huyên!  ","content":"<p> Không có kiếm Thanh Huyên, hắn sẽ trở thành một tên vô dụng sao? </p><p>Hắn tiến lên một bước, trong nháy mắt, vô số kiếm quang bao phủ lấy hắn và cường giả Vô Đạo Cảnh kia. </p><p>Phương Thốn Kiếm Vực! </p><p>Hắn lại sử dụng kiếm kỹ mà hắn thấy hơi lỗi thời này! </p><p>Lúc sử dụng kiếm kỹ này, trong đầu Diệp Huyên chỉ có một suy nghĩ: Lão tử là kiếm tu, không có kiếm Thanh Huyên, lão tử vẫn là một kiếm tu! </p><p>Nhưng thực tế rất tàn khốc! </p><p>Oanh! </p><p>Một tia kiếm quang vỡ tan, Diệp Huyên bay ngược ra xa mấy nghìn trượng. </p><p>Cường giả Vô Đạo Cảnh kia sửng sốt! Hắn ta nhìn nắm đấm của mình, sau đó lại nhìn về phía Diệp Huyên: “Nhìn cách xuất hiện của ngươi khi nãy, ta còn tưởng ngươi là một cường giả, không ngờ…” </p><p>Hắn ta nói đến đây, một thanh phi kiếm chợt chém tới. </p><p>Cường giả Vô Đạo Cảnh nở nụ cười khinh thường, vung tay áo. </p><p>Oanh! </p><p>Phi kiếm lập tức bị chém nát! </p><p>Thấy cảnh này, Diệp Huyên ở phía xa sa sầm mặt! </p><p>Dù bây giờ hắn đã đạt tới Vô Tâm Cảnh, nhưng vẫn còn chênh lệch khá lớn với Vô Đạo Cảnh! </p><p>Lúc này, cường giả kia đột nhiên muốn bắt lấy Diệp Huyên từ xa, không gian xung quanh Diệp Huyên lập tức sụp đổ, trong mắt Diệp Huyên loé lên vẻ dữ tợn, hắn không lùi mà tiến tới, biến thành một tia kiếm quang bắn ra. </p><p>Xoẹt! </p><p>Một tiếng chém vang vọng! </p><p>Cường giả Vô Đạo Cảnh ở phía xa nâng tay lên đỡ! </p><p>Oanh! </p><p>Kiếm quang thoáng chốc vỡ tan! </p><p>Cùng lúc đó, hắn ta dùng tay trái đấm một phát. </p><p>Ầm! </p><p>Cú đấm này khiến vô số thời không trước mặt hắn ta lõm xuống, nhanh chóng lao về phía Diệp Huyên, nhưng trong khoảnh khắc quyền mang lao đi, hắn ta cũng bị rơi vào trong một vực sâu thời không tối tăm! </p><p>Vực sâu thời không thần bí! </p><p>Sau khi rơi vào trong vực sâu vô tận, hắn ta cau mày! </p><p>Lúc này, Tiêu Hiếu ở chân trời chợt hét to: “Các ngươi làm gì đấy, đang xem kịch à?” </p><p>Lúc này, một tiếng cười chợt vang lên, sau đó, có một tia kiếm quang xuất hiện.</p>"}