{"title":"Chương 7921: Mọi người có chút ngớ ra!  ","content":" Trung Sơn Vương trầm giọng nói: \"Đây là một kiếm trận cổ xưa, do một vị Tông chủ của Chấp Pháp Tông sáng chế, mà năm đó vị Tông chủ kia đã là Bán Bộ Vô Cảnh! Lão đã dùng mấy trăm năm để sáng lập ra trận này, sau đó mỗi đời Tông chủ Chấp Pháp Tông đều sẽ cẩn thận bảo vệ, nên trận pháp ngày càng mạnh! Cho tới bây giờ, trận pháp này chắc hẳn đã có thể dễ dàng chém chết một vị cường giả Bán Bộ Vô Cảnh!\" <br>Kiếm trận Vô Gian! <br>Nghe vậy, Dương Niệm Tuyết cau mày lại! <br>Nàng chỉ có một tia kiếm quang, nếu dùng nó để phá đại trận kia thì sau này phải làm sao? <br>Advertisement <br>Đúng lúc này, Diệp Huyên đột nhiên đứng dậy! <br>Tất cả mọi người nhìn về phía Diệp Huyên! <br><br>Diệp Huyên kéo Dương Niệm Tuyết ra phía sau, nghiêm túc nói: \"Tỷ, để đệ đỡ cho!\" <br>Dương Niệm Tuyết khẽ nhíu mày: \"Đệ đỡ?\" <br>Diệp Huyên nghiêm mặt nói: \"Chuyện nguy hiểm như vậy tất nhiên phải để đệ làm!\" <br>Dương Niệm Tuyết kéo Diệp Huyên sang bên cạnh, truyền âm bằng huyền khí: \"Đệ đừng nghĩ ta không biết là đệ có thể hấp thu kiếm khí!\" <br>Diệp Huyên: \"...\" <br>Nhưng vào lúc này, xung quanh thanh cự kiếm kia đột nhiên xuất hiện vô số kiếm khí bé nhỏ, những kiếm khí này chỉ bằng mũi kim, lít nha lít nhít, khiến người nhìn sởn gai óc. <br>Lúc này, Tiêu Hiếu đột nhiên gằn giọng nói: \"Diệp Huyên, hôm nay có là thần cũng không cứu nổi ngươi!\" <br>Dứt lời, ông ta vung tay phải xuống! <br>Ầm! <br>Phía chân trời, thanh cự kiếm kia mang theo vô số kiếm khí bắn nhanh xuống dưới, trong nháy mắt, toàn bộ bầu trời lập tức tối lại. <br>Thấy cảnh này, sắc mặt đám người Trung Sơn Vương bỗng nhiên hoàn toàn biến đổi! <br>Đúng lúc này, Diệp Huyên đột nhiên rống to: \"Để ta!\" <br><br>Nói xong, dưới cái nhìn của mọi người, hắn phóng lên trời, lao thẳng đến thanh cự kiếm kia! <br>Mọi người có chút ngớ ra! <br>Diệp Huyên đang làm gì? <br>Tiêu Hiếu khẽ nhíu mày, trong lòng dâng lên một nỗi bất an! <br>Đúng lúc này, Diệp Huyên lao thẳng đầu vào thanh cự kiếm kia! <br>Ầm! <br>Dưới ánh nhìn của tất cả mọi người, thanh cự kiếm kia xuyên thẳng qua cơ thể Diệp Huyên, trong nháy mắt, một luồng khí tức mạnh mẽ bộc phát ra từ cơ thể hắn, cùng lúc đó, dưới sự dẫn lối của Diệp Huyên, vô số kiếm khí ở chân trời cũng chui tuột hết vào trong cơ thể hắn! <br>Ầm! <br>Trong cơ thể Diệp Huyên bùng nổ ra một hơi thở mạnh mẽ, hơi thở ấy đã không còn là khí tức của Vô Tâm Cảnh! <br>Nhìn thấy tình cảnh này, đám người Tiêu Hiếu hoàn toàn bối rối! <br>Chuyện gì thế này? <br>"}