{"title":"Chương 7922: \"Không... Ta không phải đối thủ đâu!\"  ","content":" Không chỉ có đám người Tiêu Hiếu, mà ngay cả Trung Sơn Vương cũng vô cùng kinh ngạc. <br>Tên này hấp thu được cả kiếm? <br>Hấp thu kiếm? <br>Advertisement <br>Lúc này, Diệp Huyên ở phía chân trời đột nhiên hít sâu một hơi, rống to: \"Sảng khoái quá!\" <br>Không thể không nói, lúc này đây hắn thật sự rất sảng khoái, những kiếm khí kia giúp tu vi của hắn tăng lên rất nhiều rất nhiều! <br><br>Mọi người: \"...\" <br>Tiêu Hiếu nhìn chằm chằm vào Diệp Huyên, sắc mặt đen như mực! <br>Cái tên này không chỉ có thể xem thường được thời không, mà còn hấp thu được kiếm! <br>Đây là thần tiên gì vậy? <br>Lúc này, Diệp Huyên chậm rãi nắm chặt tay phải lại, những khí tức mạnh mẽ xung quanh bỗng chốc như thủy triều tràn vào trong cơ thể hắn, nhưng trong mắt hắn vẫn ánh lên một tia thất vọng, còn thiếu chút nữa! <br>Vẫn còn thiếu một chút hắn mới đạt đến Vô Niệm Cảnh! <br>Tu vi thì đã đủ rồi! <br>Nhưng hắn cần phải ngộ nữa! <br>Với hắn thì chỉ cần thêm một ngày là sẽ đạt được đến Vô Niệm Cảnh ngay, nhưng tất nhiên bây giờ đối phương sẽ không cho hắn thời gian. <br>Lúc này, Tiêu Hiếu đột nhiên mở lòng bàn tay ra, một khắc sau, một chiếc lệnh bài phóng lên trời! <br>Ầm!<br><br>Toàn bộ phía chân trời lập tức hóa thành một vòng xoáy lớn, một khắc sau, một người đàn ông trung niên hư ảo bước ra từ trong đó! <br>Gọi tổ tiên! <br>Nhìn thấy cảnh này, sắc mặt Trung Sơn Vương lần nữa đen đi, hắn đi tới cạnh Diệp Huyên: \"Diệp công tử, đây là Niệm Chấp tổ tiên của Chấp Pháp Tông! Người này năm đó đã đạt đến Bán Bộ Vô Cảnh, hơn nữa còn không phải là Bán Bộ Vô Cảnh bình thường thôi đâu, tuy hiện tại lão chỉ còn lại một sợi linh hồn, nhưng thực lực đó cũng đã vượt xa Vô Đạo Cảnh bình thường rồi!\" <br>Diệp Huyên suy nghĩ một chút rồi hỏi: \"Tiền bối có đánh thắng được không?\" <br>Trung Sơn Vương lắc đầu ngay: \"Không... Ta không phải đối thủ đâu!\" <br>Diệp Huyên: \"...\" <br>Lúc này, Niệm Chấp đột nhiên nhẹ giọng nói: \"Chấp Pháp Tông ta sắp gặp họa diệt tông sao?\" <br>Tiêu Hiếu cung kính thi lễ: \"Sư tổ!\" <br>Cường giả Chấp Pháp Tông cũng đồng loạt hành lễ: \"Bái kiến sư tổ!\" <br><br><br>"}