{"title":"Chương 7923: Bắt tay giảng hòa!  ","content":" Diệp Huyên lạnh nhạt nói: \"Tiền bối, không phải ta muốn diệt Chấp Pháp Tông, mà là Chấp Pháp Tông ông muốn cướp kiếm của ta!\" <br>Nói rồi, hắn nhìn về phía Hư Vọng, lúc này linh hồn của Hư Vọng cũng đã hồi phục lại, hắn hơi suy nghĩ, kiếm Thanh Huyên liền bay đến trước mặt Niệm Chấp: \"Chính là thanh kiếm này!\" <br>Niệm Chấp nhìn kiếm Thanh Huyên trước mắt, lão vốn muốn nắm lấy, nhưng chẳng biết vì sao lại từ bỏ suy nghĩ đó. <br>Advertisement <br>Một lát sau, Niệm Chấp quay đầu nhìn về phía Tiêu Hiếu: \"Đầu óc ngươi có vấn đề sao?\" <br>Tiêu Hiếu ngạc nhiên: \"Sư tổ...\" <br> <br>Niệm Chấp khẽ nhíu mày: \"Ngươi không cảm nhận được sự khủng bố của thanh kiếm này sao?\" <br>Tiêu Hiếu trầm giọng nói: \"Chỉ là một thanh kiếm thôi mà!\" <br>Niệm Chấp nhìn Tiêu Hiếu: \"Sao ngươi đạt đến Vô Đạo Cảnh được thế?\" <br>Sắc mặt Tiêu Hiếu có chút khó coi. <br>Niệm Chấp khẽ thở dài: \"Theo lý mà nói, Mệnh Tri Cảnh là đã có thể cảm nhận được nhân quả đáng sợ trong thanh kiếm này rồi! Mà ngươi đã đạt đến Vô Đạo Cảnh nhưng vẫn không cảm nhận được... Phải nói là ngươi dù cảm nhận được, nhưng vẫn bị lòng tham lấn chiếm, hầy...\" <br>Tiêu Hiếu trầm giọng nói: \"Tổ tiên biết hắn là ai?\" <br>Niệm Chấp lắc đầu: \"Không phải là người chúng ta có thể chọc được!\" <br>Tiêu Hiếu siết chặt hai tay lại, sắc mặt cực kì âm trầm. <br>Niệm Chấp vừa nói xong, những cường giả Chấp Pháp Tông ở đây đều sầm mặt đi. <br>Sư tổ của họ mà cũng nói không chọc vào nổi? <br> <br>Vậy còn đánh đấm gì nữa? <br>Niệm Chấp đột nhiên nhìn về phía Diệp Huyên: \"Vị tiểu hữu này, người tạo ra kiếm này ở đâu? Đã đến Vô Cảnh chưa?\" <br>Diệp Huyên cười nói: \"Ta không biết nàng ở đâu, còn nàng có phải là Vô Cảnh hay không ta cũng không rõ\". <br>Niệm Chấp trầm mặc một lát rồi nói: \"Tiểu hữu, chúng ta bắt tay giảng hòa đi, ngươi thấy thế nào\". <br>Bắt tay giảng hòa! <br>Diệp Huyên sửng sốt. <br>Hắn không ngờ rằng ông lão này lại chịu làm hòa! <br>Lúc này, Tiêu Hiếu ở cách đó không xa đột nhiên gào lên: \"Không được!\" <br><br><br>"}