{"title":"Chương 7924: “Cung tiễn tổ tông!”  ","content":" Niệm Chấp nhìn Tiêu Hiếu: \"Ngươi nghĩ mình có thể giết hắn sao?\" <br>Vẻ mặt Tiêu Hiếu dần trở nên dữ tợn: \"Tại sao lại không thể? Chấp Pháp Tông ta vẫn còn lá bài tẩy chưa dùng, muốn giết hắn chẳng có gì khó!\" <br>Nói rồi, ông ta thi lễ một cái thật sâu: \"Sư tổ, Chấp Pháp Tông ta phát triển đến nay không dễ. Chúng ta tu hành đến đây cũng vô cùng khó khăn! Hôm nay nếu tiêu diệt được Diệp Huyên cùng Ngôn Bạn Sơn này, những cường giả Vô Đạo Cảnh của Chấp Pháp Tông ta rất có thể sẽ đột phá lên Vô Cảnh! Khi đó, Chấp Pháp Tông ta sẽ trở thành thế lực đứng đầu toàn bộ Lâm Đạo giới này!\" <br>Advertisement <br>Vô Cảnh! <br>Nghe Tiêu Hiếu nói thế, những cường giả Vô Đạo Cảnh của Chấp Pháp Tông đều có chút động lòng! <br><br>Phải biết, trên người Diệp Huyên cùng Ngôn Bạn Sơn này chắc chắn có truyền thừa của A Đạo Linh, giết Diệp Huyên là có thể ngăn Ngôn Bạn Sơn đạt đến Vô Cảnh, đồng thời giành lại được truyền thừa từ Ngôn Bạn Sơn, một khi có được truyền thừa ấy, bọn họ sẽ có cơ hội đạt đến Vô Cảnh trong truyền thuyết! <br>Lúc này, Niệm Chấp cũng khẽ thở dài: \"Ngươi nghĩ thì hay lắm, ngươi cũng biết trong kiếm này ẩn chứa một vài tri thức đã vượt quá phạm trù vũ trụ này của chúng ta, nói cách khác, người tạo ra kiếm này thấp nhất cũng là cường giả Vô Cảnh. Mà theo ta biết, chỉ có một người từng đạt đến Vô Cảnh ở vũ trụ này, là Quân Đạo Lâm, nhưng người tạo ra kiếm này lại không phải ông ta, ngươi biết như vậy có nghĩa là gì không? Nghĩa là còn có những cường giả siêu cấp và những thế giới khác mà chúng ta không biết đến!\" <br>Trung Sơn Vương ở bên cạnh Diệp Huyên giơ ngón cái: \"Không hổ là tổ tiên, thông minh quá xá! Khâm phục!\" <br>Tiêu Hiếu trầm mặc, sắc mặt u ám, không biết là đang nghĩ gì. <br>Lúc này, Niệm Chấp tiếp tục nói: \"Người có lòng tham thì bình thường thôi, nhưng chớ bị lòng tham che mờ tâm trí, có vài người có thể làm địch được, nhưng cũng có vài người tuyệt đối không thể trở mặt được, đây chính là lẽ sống hiển nhiên, ngươi đã hiểu chưa?\" <br>Tiêu Hiếu nhìn về phía Niệm Chấp: \"Rốt cuộc ta cũng hiểu tại sao tổ sư cả đời đều dừng lại ở Bán Bộ Vô Cảnh rồi! Bởi vì tổ sư làm việc lúc nào cũng sợ trước sợ sau, tính cách như vậy, há thành đại sự được?\" <br>Nói rồi, ông ta giận dữ chỉ lên trời cao: \"Tiêu Hiếu ta không tin số mệnh, ngoại trừ bản thân ra, ai ta cũng không tin, mệnh của ta thuộc về ta, chứ không thuộc về ông trời!\" <br>Vẻ mặt Niệm Chấp cứng đờ: \"...\" <br>...<br>Mệnh ta không do trời! <br>Lúc nghe thấy câu này, tất cả mọi người xung quanh đều sững sờ! <br><br>Diệp Huyên cũng tỏ vẻ ngạc nhiên, tên này to gan thật! <br>Trung Sơn Vương cũng lắc đầu: “Lợi hại!” <br>Niệm Chấp khẽ thở dài, nét mặt phức tạp, gặp phải đồ tôn thế này, lão ta nhất thời không biết nên nói thế nào! <br>Lúc này, Tiêu Hiếu chợt lạnh lùng nói: “Cung tiễn tổ tông!” <br>Dứt lời, ông ta mở lòng bàn tay, một lệnh bài màu đen xuất hiện, một khắc sau, thần hồn của Niệm Chấp dần trở nên hư ảo! <br>Ông ta muốn thu đi hồn phách của Niệm Chấp! <br>Niệm Chấp nhìn những cường giả Chấp Pháp Tông xung quanh: “Các ngươi có lựa chọn gì?” <br>Các cường giả của Chấp Pháp Tông đều im lặng. <br>Nét mặt Tiêu Hiếu không chút cảm xúc: “Sư tổ, chúng ta muốn liều một lần!” <br>Niệm Chấp gật đầu: “Ta hiểu rồi!” <br>"}