{"title":"Chương 7926: Dùng sức mạnh để ngăn cản!  ","content":"Trung Sơn Vương trầm giọng nói: “Năm đó Đạo Lâm giới có một thế lực siêu cấp tên là Thi Thần Tông, tông môn này có sở trường luyện thi!” <br>Nói đến đây, ông ta xoay người nhìn lại: “Những thi tướng này tối thiểu đều là cường giả Vô Đạo Cảnh, mà sau khi trải qua bí pháp đặc biệt luyện chế, thực lực của bọn họ sẽ trở nên càng đáng sợ! Năm đó Thi Thần Tông luyện chế rất nhiều thi tướng! Sau đó, tổ tiên Đạo Lâm Quốc ta xuất quan, thẳng tay tiêu diệt bọn họ, vì thủ pháp luyện thi vô cùng tàn nhẫn, ví dụ như mấy thi tướng cậu nhìn thấy bây giờ, thật ra thần hồn của bọn họ đều vẫn còn, nhưng lại bị giam cầm trong thi thể, hơn nữa còn bị người luyện thi điều khiển”. <br>Diệp Huyên đang định đáp lời thì có sáu thi tướng xuất hiện trước mặt họ, mà Diệp Huyên phát hiện, ba thi tướng khác đã chặn lại tất cả sát thủ của Ẩn Sát Các! <br>Kể cả Các chủ Ẩn Sát Các cũng bị chặn lại! <br>Advertisement <br>Diệp Huyên nhìn Trung Sơn Vương: “Tiền bối, người đánh được mấy người?” <br>Trung Sơn Vương giơ một ngón tay. <br><br>Diệp Huyên vội nói: “Tất cả ư? Được lắm!” <br>Trung Sơn Vương trợn mắt há mồm: “Ngươi không biết đếm à? Ta nói là một!” <br>Diệp Huyên đen mặt: “Tiền bối, cảnh giới của ông cao hơn ta nhiều thế mà chỉ đánh một tên, ông không thấy xấu hổ sao?” <br>Trung Sơn Vương gật đầu: “Ta không biết xấu hổ!” <br>Nét mặt Diệp Huyên cứng đờ. <br>Lúc này, Tiêu Hiếu và Tông Thủ xuất hiện trước mặt ba người Diệp Huyên, Tiêu Hiếu nhìn Dương Niệm Tuyết đứng sau lưng Diệp Huyên, ông ta vẫn chưa quên tia kiếm quang trong tay Dương Niệm Tuyết. <br>Ông ta nói với giọng điệu nặng nề: “Cô nương, nếu cô đồng ý rời đi, chúng ta tuyệt đối không ngăn cản!” <br>Hai mắt Dương Niệm Tuyết sáng lên: “Thật sao?” <br>Nghe vậy, Trung Sơn Vương và Diệp Huyên quay đầu nhìn về phía Dương Niệm Tuyết với nét mặt vô cùng ngạc nhiên! <br>Dương Niệm Tuyết nghiêm túc nói: “Ta chỉ hỏi chút thôi, không có ý gì cả!” <br>Diệp Huyên và Trung Sơn Vương nhìn nhau, hai người đều hơi hoảng loạn. <br>Trung Sơn Vương khẽ nói: “Cậu chắc chắn đây là tỷ tỷ ruột của cậu à?” <br><br>Diệp Huyên im lặng một lát rồi đáp: “Chuyện đã lâu lắm rồi, ta cũng không chắc nữa!” <br>Trung Sơn Vương: “…” <br>Lúc này, Tiêu Hiếu lại nói: “Cô nương, nếu ta đoán không lầm thì trong tay cô chỉ còn lại một tia kiếm quang thôi đúng không?” <br>Dương Niệm Tuyết im lặng. <br>Tiêu Hiếu nói tiếp: “Tia kiếm quang đó của cô đúng là rất mạnh, chúng ta cũng không thể đỡ được, nhưng cô chỉ có thể giết một người thôi, đúng không?” <br>Dương Niệm Tuyết nhếch môi: “Vậy ta sẽ giết ông!” <br>Dứt lời, nàng ta mở lòng bàn tay, một tia kiếm quang bay ra. <br>Mục tiêu của tia kiếm quang này chính là Tiêu Hiếu! <br>Sắc mặt Tiêu Hiếu thoáng chốc thay đổi, lúc này, ông ta đánh hơi được hơi thở tử vong! Nếu bảo ông ta chặn tia kiếm quang này, chắc chắn ông ta sẽ không chặn được! <br><br><br>"}