{"title":"Chương 7927: Mục tiêu chính của đối phương vẫn là hắn!  ","content":" Nhìn thấy thi tướng đáng sợ bị giết chết như thế, trong mắt Tiêu Hiếu lần đầu tiên lộ vẻ sợ hãi! <br>Ông ta biết rất rõ sức mạnh của thi tướng kia, có thể nói dù là ông ta cũng không thể làm gì được nó cả, vì thân thể của nó có thể xem như Bán Bộ Vô Cảnh rồi! Nhưng một thân thể đáng sợ như thế lại bị kiếm quang chém nát như cắt đậu hủ! <br>Không ngờ kiếm quang này lại đáng sợ đến thế! <br>Trong lòng Tiêu Hiếu dâng lên cảm giác sợ hãi, nhưng cảm giác đó nhanh chóng bị ông ta giấu đi! <br>Advertisement <br>Bây giờ, ông ta đã không còn đường lui nữa! <br>Tiêu Hiếu ngẩng đầu nhìn về phía xa, một khắc sau, ông ta ngây người! <br> <br>Cô gái kia không có ở đây! <br>Chẳng những Tiêu Hiếu mà Diệp Huyên và Trung Sơn Vương cũng sửng sốt! <br>Sau khi sử dụng tia kiếm quang kia, Dương Niệm Tuyết lập tức bỏ chạy! <br>Bỏ chạy! <br>Diệp Huyên ngơ ngác, đây là tỷ tỷ ruột của hắn đấy! <br>Nàng cứ thế bỏ chạy à? <br>Không phải có câu một giọt máu đào hơn ao nước lã à! <br>Lúc này, Tiêu Hiếu nhìn về phía Trung Sơn Vương, ông ta gằn giọng: “Giết chết ông ta trước!” <br>Dứt lời, ba thi tướng lập tức xông về phía Trung Sơn Vương. <br>Thấy cảnh này sắc mặt Trung Sơn Vương thay đổi: “Ông bị điên à?” <br>Tiêu Hiếu nhìn chằm chằm Trung Sơn Vương: “Lão tử đã chướng mắt ông từ rất lâu rồi!” <br>So với Diệp Huyên thì ông ta hận Trung Sơn Vương này hơn! <br><br>Diệp Huyên không biết xấu hổ, ông ta còn thấy bình thường, dù sao Diệp Huyên cũng còn yếu, cũng giống như trẻ con vậy, mặt dày một chút là điều dễ hiểu, nhưng Trung Sơn Vương là ai? <br>Ông là Vô Đạo Cảnh đấy! <br>Nhưng ông cũng mặt dày như thế, không ngừng nói những lời khó nghe! <br>Tiêu Hiếu không vui! <br>Cho nên ông ta thẳng thừng ra tay với Trung Sơn Vương! <br>Lúc này, Diệp Huyên thầm thở phào nhẹ nhõm, nhưng hắn nhanh chóng sa sầm mặt! <br>Vì trước mặt hắn vẫn còn hai thi tướng nữa! <br>Chẳng những thế, Tông Thủ và Tiêu Hiếu cũng đều đang nhìn chằm chằm hắn! <br>Mục tiêu chính của đối phương vẫn là hắn! <br>Diệp Huyên nhìn Ngôn Bạn Sơn trong Tiểu Tháp, lúc này, Ngôn Bạn Sơn tựa như một lão tăng ngồi thiền, không có chút động tĩnh nào cả! <br>Hoàn toàn không thể dựa vào! <br>Tiêu Hiếu chợt cất lời: “Giết!” <br>"}