{"title":"Chương 7928: Tử vong!  ","content":"Vừa nói xong, hai thi tướng bên cạnh ông ta lập tức lao về phía Diệp Huyên! <br>Trong mắt Diệp Huyên có lệ khí loé lên, hắn mở lòng bàn tay, kiếm Thanh Huyên bay ra. <br>Oanh! <br>Advertisement <br>Một tia kiếm quang chém thẳng về phía con thi tướng dẫn đầu, kiếm Thanh Huyên lập tức bị đánh lui, nhưng trên người thi tướng cũng xuất hiện một vết kiếm sâu! <br>Nhìn thấy cảnh này, Tiêu Hiếu lập tức sa sầm mặt! <br> Không ngờ thanh kiếm này lại có thể phá hoại thân thể của thi tướng! <br>Lúc này, ba thi tướng lao tới trước mặt Diệp Huyên, Diệp Huyên động tâm niệm, một tấm khiên xuất hiện! <br>Oanh oanh oanh! <br>Khiên kiếm rung động kịch liệt, Diệp Huyên và lá chắn bị đánh bay mấy nghìn trượng, vào lúc hắn dừng lại, khiên kiếm trước mặt hắn đột nhiên biến thành một tia kiếm quang chém ra! <br>Oanh! <br>Một thi tướng xông tới trước mặt hắn bị kiếm quang chém làm dừng lại! <br>Lúc này, một cú đấm lặng lẽ xuất hiện bên phải Diệp Huyên, nhắm thẳng vào đầu hắn, muốn đập vỡ đầu hắn! <br>Diệp Huyên giẫm chân phải, lập tức thi triển Kiếm Vực, một tia kiếm quang bao phủ lấy hắn và thi tướng kia, nhưng kiếm quang vừa xuất hiện đã vỡ tan! <br>Ầm! <br>Sau khi kiếm quang bị đánh vỡ, Diệp Huyên lập tức bay ra mấy nghìn trượng, hắn chỉ vừa dừng lại, một lực lượng đáng sợ đã lao đến! <br>Diệp Huyên chợt híp mắt lại, hắn động tâm niệm, kiếm Thanh Huyên lại biến thành khiên kiếm một lần nữa! <br>Ầm! <br><br>Khiên kiếm rung động kịch liệt, một vùng kiếm quang loé lên, Diệp Huyên lại lùi nhanh, trong quá trình lùi lại, một thi tướng chợt xuất hiện, sau đó đánh một quyền vào mặt hắn. <br>Không hề chứa đựng lực lượng thời không nào, chỉ có lực lượng đơn thuần! <br>Lực lượng này có thể không có uy hiếp quá lớn với người bình thường, dù sao đối phương cũng có thể dùng lực lượng thời không để ngăn cản, nhưng lực lượng đơn thuần này lại rất có sức uy hiếp với Diệp Huyên! <br>Vào thời khắc mấu chốt này, Diệp Huyên lại đánh hơi được hơi thở của tử vong! <br>Tử vong! <br>Đã lâu rồi hắn không cảm nhận được hơi thở này! <br>Vào lúc này, Diệp Huyên chợt bật cười. <br>Theo nụ cười của hắn, huyết dịch trong cơ thể hắn cũng thoáng chốc sôi trào, trong nháy mắt, hắn hoàn toàn biến thành một người máu, một khắc sau, cả chân trời cũng đỏ tựa như một biển máu, cực kỳ đáng sợ! <br>Huyết Mạch Chi Lực! <br><br><br>"}