{"title":"Chương 7930: Vì người ta có chống lưng”.  ","content":" Diệp Huyên với Huyết Mạch Chi Lực đã được kích hoạt khẽ nhíu mày. Hắn vẫn còn giữ được một tia linh trí, thấy mười hai Vô Đạo Cảnh vọt tới thì sạm mặt. <br>Mả cha nó! <br>Mấy thằng già này lại muốn đánh hội đồng, đếch biết võ đức gì cả! <br>Chỉ có thể liều mạng! <br>Đương lúc Diệp Huyên định ra tay, không gian bốn phía chợt chấn động. Một khắc sau, chín cường giả khoác giáp vàng đã xuất hiện quanh hắn. <br>Advertisement <br>Cấm quân Lâm Đạo Quốc! <br>Trung Sơn Vương đang bị ba thi tướng đánh cho bầm dập ở nơi xa la lên: “Tiểu tử! Rút lui, đến Lâm Đạo Quốc của ta trước!\" <br>Diệp Huyên chần chừ: “Tiền bối đoạn hậu sao?\" <br> <br>Trung Sơn Vương: “Hỏi thừa!\" <br>Diệp Huyên suy nghĩ rồi lại hỏi: “Có được không vậy? Ta...” <br>Trung Sơn Vương cả giận: “Vậy ngươi đi mà đoạn hậu!\" <br>Diệp Huyên còn không buồn quay đầu lại đã biến mất tăm: “Tiền bối bảo trọng!\" <br>Trung Sơn Vương: “...” <br>Thấy Diệp Huyên chạy mất, một tia dữ tợn lóe lên trong mắt Tiêu Hiếu: “Trốn đi đâu?\" <br>Ông ta biến mất tại chỗ, mà Diệp Huyên cũng xoay người vung kiếm. <br>Rút Kiếm Định Sinh Tử! <br>Kiếm quang như máu bùng nổ. <br>Tiêu Hiếu đang lao đến, nhìn thấy cảnh này thì đồng tử rụt lại, nhưng không thối lui mà tung nắm đấm ra. <br>Cứng đối cứng! <br>Ông ta biết kiếm của Diệp Huyên kinh khủng thế nào, nếu lui sẽ chỉ càng thảm thiết. <br>Bởi vì nó quá nhanh. <br>Ầm! <br>Kiếm quang nổ ra. Tiêu Hiếu bị đẩy lui đi mấy nghìn trượng, khi vừa dừng lại thì đã thấy một thanh phi kiếm bay đến. <br>Ông ta nghiêng người nhanh như chớp, tránh thoát đường kiếm chết người nọ, nhưng khi muốn đuổi theo thì phát hiện hai tay mình đã hóa thành hư vô. <br> <br>Sắc mặt Tiêu Hiếu khó coi vô cùng: “Đuổi theo! Không được để hắn đến Lâm Đạo Quốc!\" <br>Ông ta không biết Lâm Đạo Quốc còn giấu con bài tẩy gì, nhưng vẫn không dám khinh thường. <br>Bởi vì tổ tiên Lâm Đạo Quốc chính là Quân Đạo Lâm! <br>Đám Tông Thủ là những người lao ra đầu tiên. Hai con thi tướng và bọn Vân thần tướng cũng bỏ qua Trung Sơn Vương, đuổi theo Diệp Huyên. <br>Trung Sơn Vương không khỏi thở phào một hơi, cũng may ông ta nảy ra ý để Diệp Huyên chạy đi hấp dẫn sự chú ý, bằng không cứ tiếp tục thì ông ta cũng không chịu nổi nữa. <br>Diệp Huyên: “...” <br>Bỗng có một người áo đen xuất hiện cạnh Trung Sơn Vương, không ai khác ngoài Các chủ Ẩn Sát Các. <br>Các chủ hỏi: “Trung Sơn Vương, ông không sợ hắn bị giết sao?\" <br>Trung Sơn Vương: “Sao có thể? Chúng ta có chết thì hắn cũng không bị gì”. <br>Các chủ cau mày: “Vì sao?\" <br>Trung Sơn Vương nhàn nhạt đáp: “Vì người ta có chống lưng”. <br>Các chủ: “...” <br>Trung Sơn Vương nhìn khắp bốn phía rồi nói: “Đi thôi, đến Lâm Đạo Quốc đợi hắn”. <br>Ông ta xoay người rời đi. <br>Các chủ do dự: “Ông thật sự không sợ hắn chết?\" <br>Trung Sơn Vương không quay đầu lại: “Hắn không chết, chúng ta lời to; hắn chết, chúng ta cũng không mất gì, bởi vì người đứng sau hắn chắc chắn sẽ đến trả thù. Giờ phút Chấp Pháp Tông và Vân giới giết hắn cũng là ngày chết của chúng, khi ấy chúng ta cũng có lợi”.<br>"}