{"title":"Chương 7932: “Chúng tôi thiếu cái gì? Các anh cung cấp cái đó?”","content":"Hứa Mộc Tình sau khi nghe thấy Chu Mỹ Trân ngang ngược thô bạo như vậy liền cau mày. “Cái người tên Chu Mỹ Trân này sao có thể như vậy được? Thật đúng là coi trời bằng vung”. Vương Thăng Tài thở dài một hơi: “Gia tộc Chu Thị thật sự rất lớn mạnh nên không ai dám đắc tội với bọn chúng”. “Bây giờ Chu Mỹ Trân đang lên tiếng, không cho phép mọi người hợp tác với tập đoàn của cô”. “Tới đây, tập đoàn của cô cũng sẽ giống như chúng tôi, trở nên vô cùng khó khăn”. “Nếu có chuyện gì xảy ra thì tập đoàn Lăng Tiêu của cô có thể từ bỏ Thành Hải, rút về tỉnh Giang Châu”. “Nhưng chúng tôi thì không thể, gốc gác của chúng tôi đều ở Thành Hải”. “Bây giờ bởi vì mấy người mà tôi đã đắc tội với Chu Mỹ Trân rồi”. “Tay tôi đứt cũng không sao, nhưng hàng trăm nhân viên trong công ty tôi đang phải dựa vào tập đoàn này để kiếm miếng cơm”. “Cô Hứa, cô hãy nghĩ cách đi”. Húa Mộc Tình quay lại nhìn Lý Phong. Lý Phong bình thản nói: “Anh Vương, mặc dù tôi không biết gì về kinh doanh”. “Nhưng tôi biết rằng kinh doanh chính là để nguồn hàng hóa không bị thiếu hụt, sau đó thu lãi tiền hàng”. “Tập đoàn của các anh kinh doanh vật liệu xây dựng đúng không?” Vương Thăng Tài gật đầu lia lịa. Anh ta không học nhiều. Chưa kịp tốt nghiệp trung học đã từ quê lên thành phố để làm việc. Bắt đầu từ công việc bê gạch trên công trường cho đến vị trí tổng giám đốc tập đoàn như hiện tại. Anh ta không học rộng hiểu nhiều nhưng anh ta có tầm nhìn xa trông rộng. Khi nhìn thấy Lý Phong, anh ta cảm thấy người này thật phi thường. Mặc dù có không ít người sau lưng chê bai Lý Phong chỉ là thằng ở rể ăn bám nhà vợ. Tuy nhiên, Vương Thăng Tài không nghĩ như vậy. Lý Phong có thể trở thành con rể của tập đoàn Lăng Tiêu chứng tỏ anh cũng phải giỏi hơn người khác. Lý Phong lại nói: “Mụ già đó muốn đối phó với anh, chẳng qua là dùng cách gây áp lực cho ngân hàng khiến cho ngân hàng không tiếp tục cho anh vay tiền nữa”. “Chỉ cần thanh khoản của anh bị đóng băng, tập đoàn của anh sẽ bị xóa sổ”. “Nhưng kể từ bây giờ, tất cả các vật liệu xây dựng của tập đoàn anh sẽ được chuyển đến tập đoàn Lăng Tiêu”. “Chúng tôi thiếu cái gì? Các anh cung cấp cái đó?” “Khi hàng đến, chúng tôi sẽ trực tiếp đưa tiền mặt cho các anh”. “Như vậy, những khó khăn của tập đoàn Lăng Tiêu chúng tôi sẽ được giải quyết và vấn đề của tập đoàn các anh cũng sẽ được giải quyết”. “Thanh toán bằng tiền mặt?!” Vương Thăng Tài sau khi nghe những lời đó của Lý Phong, kinh ngạc đến mức không ngậm được miệng. Anh ta vội vàng quay người hỏi Hứa Mộc Tình: “Giám đốc, chuyện này có khả năng không?” Hứa Mộc Tình tự tin cười nói: “Chồng tôi đã nói gì thì là như thế đó, anh ấy chưa từng lừa ai bao giờ”. “Tôi biết ngay mà, tôi biết ngay anh Phong đây không phải là người bình thường”. “Nếu đã như vậy thì số phận Vương Thăng Tài tôi đây sẽ giao cho hai người”. “Mà không chỉ riêng tập đoàn chúng tôi, tôi sẽ báo tin này cho một số bạn bè đáng tin cậy”. “Chỉ cần tập đoàn Lăng Tiêu của hai người thiếu cái gì, chúng tôi sẽ ngay lập tức cung cấp cái đó!” Sau khi Vương Thăng Tài vui vẻ rời đi. Hứa Mộc Tình quay đầu nhìn Lý Phong, nhỏ giọng hỏi: “Chồng à, có phải em vô dụng lắm không? Mỗi lần gặp phải khó khăn gì đều cần anh đứng ra giải quyết”. Lý Phong nắm lấy tay Hứa Mộc Tình: “Em nói vậy gì thế, vừa nãy anh Vương vội vội vàng vàng chạy đến, mở miệng ra là đã nhờ em giúp đỡ”. “Cho thấy bây giờ người ta đã bắt đầu tin tưởng em rồi”. “Anh ấy mà, chỉ là trong túi có dư hơi nhiều tiền thôi”. Lời của Lý Phong khiến Hứa Mộc Tình bật cười. Cô nhìn Lý Phong bằng ánh mắt đầy xúc động: “Chồng à, có anh bên cạnh thật tốt”. “Em nhất định sẽ giữ anh thật chặt, tuyệt đối không để cho người phụ nữ khác cướp anh đi mất đâu”.<br><br><br>"}