{"title":"Chương 7934: “Anh cứ yên tâm, chuyện này để tôi lo”.","content":"Quan Lễ run rẩy bắt lấy thẻ mà Lý Phong vứt ra. Thẻ pha lê đen Alpine Edelweiss này được phát hành với số lượng có hạn trên toàn thể giới Trên thế giới, số người sở hữu chiếc thẻ này không tới một trăm người! Đến như thẻ đen Amex của ngân hàng so với nó cũng không tính gì! Hứa Mộc Tình biết Lý Phong giàu có, tiền tiêu không hết, nhưng cũng không nên lãng phí như thế. Hơn nữa, theo bản năng nghề nghiệp của mình, cô cảm thấy việc này có chỗ không thỏa đáng. Hứa Mộc Tình đang định nói, Âu Dương Diểu Diểu vội vàng gọi cô ra ngoài. Khi đi ra ngoài, Hứa Mộc Tình còn cố ý nói với Lý Phong một câu, bảo anh đừng vội vàng mua đất, đợi cô về rồi cùng bàn bạc. Đợi Hứa Mộc Tình và Âu Dương Diểu Diểu rời đi, Đường Quan Lễ mới thở phào nhẹ nhõm. “Ây dà, làm tôi hết cả hồn, giám đốc thật lợi hại!” “Tôi đã làm những giấy tờ này cẩn thận như thế rồi, mà cô ấy vẫn cảm thấy có gì đó không ổn”. Lý Phong đắc ý nói: “Tất nhiên rồi, cô ấy là vợ tôi”. Đường Quan lễ cười nhăn nhó trước mặt Lý Phong: “Anh Phong, nếu không phải anh dặn dò tôi làm việc này, có đánh chết tôi cũng không dám làm chuyện bất lợi đến tập đoàn Lăng Tiêu”. “Chủ tịch và giám đốc đối xử với tôi tốt như vậy, cho dù người khác có cho tôi nhiều tiền hơn nữa, tôi cũng không thể làm việc tán tận lương tâm được”. Lý Phong cười: “Đông Hải là trụ sở chính của tập đoàn Lăng Tiêu”. “Còn Thành Hải là nơi khởi đầu của tập đoàn Lăng Tiêu”. “Mặc dù là điểm xuất phát, tập đoàn Lăng Tiêu sao có thể thuê văn phòng trong tòa nhà của người khác chứ, nhất định phải bỏ tiền ra mua lại nó”. “Anh cứ yên tâm, chuyện này để tôi lo”. “Đi đi, mau làm đi”. “Vâng”. Đường Quan Lễ gật đầu lia lịa, quay người bước đi. Lúc anh ta bước đến cửa, đột nhiên nhớ ra chuyện gì đó, liên quay ngoắt lại, nói với Lý Phong: “Đúng rồi, Hứa Thiên Tứ còn đưa cho tôi năm triệu, tôi nên xử lý khoản tiền này ra sao?” “Không phải vợ anh sắp sinh à? Lấy hai triệu để mua bỉm sữa cho con, còn lại ba triệu chia đều cho mỗi người trong tổ của anh”. “Nhưng khoản tiền này không sạch sẽ gì”. “Trên đời này, chỉ có con người ô uế chứ không có đồng tiền ô uế”.<br><br><br>"}