{"title":"Chương 7935: Còn bà ấy vẫn đơn thân một mình.","content":" đến cửa, đột nhiên nhớ ra chuyện gì đó, liên quay ngoắt lại, nói với Lý Phong: “Đúng rồi, Hứa Thiên Tứ còn đưa cho tôi năm triệu, tôi nên xử lý khoản tiền này ra sao?” “Không phải vợ anh sắp sinh à? Lấy hai triệu để mua bỉm sữa cho con, còn lại ba triệu chia đều cho mỗi người trong tổ của anh”. “Nhưng khoản tiền này không sạch sẽ gì”. “Trên đời này, chỉ có con người ô uế chứ không có đồng tiền ô uế”. “Hơn nữa, có người đem tiền đến cửa cho mà không lấy, anh ngốc à?” “Mau đi làm việc đi, nói với thành viên trong tổ của anh, chuyện này giải quyết ổn thỏa, mỗi người sẽ được thưởng thêm một con xe BMW”. Hào phóng! Có thể nói nhân viên thật may mắn khi có ông chủ tốt như Lý Phong. Đông Hải ngay lúc này. Liễu Ngọc Phân mời em chồng là Hứa Phi Phi đến nhà ăn cơm, tiện thể gọi cả cả Lý Nhị Ngưu đến. Hứa An Thái không ở nhà của Hứa Hiếu Dương, mà đến sống ở viện dưỡng lão. Sau khi trải qua nhiều chuyện như vậy, cuối cùng Hứa An Thái cũng hiểu ra rằng, ai là người trung thành ai là kẻ gian trá, ai mới là người đối xử với mình tốt thực sự. Ngoài Hứa Thiên Tứ, mối quan hệ trong gia đình họ Hứa cũng ngày càng ấm áp, họ sống ngày càng hòa thuận hơn. Thời gian Hứa Phi Phi, Hứa Hiếu Dương cùng với Liễu Ngọc Phân bên nhau ngày càng nhiều Thân là chị dâu, Liễu Ngọc Phân gặp Hứa Phi Phi ngày một nhiều hơn, tình cảm tự khác ngày một đi lên. Hứa Phi Phi không còn trẻ nữa. Người bình thường ở độ tuổi của bà, đã có con học tiểu học trung học rồi. Còn bà ấy vẫn đơn thân một mình. Điều này khiến cho Hứa Hiếu Dương và Liễu Ngọc Phân lo lắng. Vì thế, hôm nay bà ấy cố tình gọi Hứa Phi Phi và Lí Nhị Ngưu đến ăn bữa cơm gia đình này. Lý Nhị Ngưu ngồi trên ghế không được thoải mái. Hứa Phi Phi ngồi bên cạnh liếc mắt đưa tình với Lý Nhị Ngưu, dường như trên đời này, bà ấy chỉ nhìn thấy chỉ có Lý Nhị Ngưu-người đàn ông này mới có thể lọt vào tầm mắt của bà. Hứa Hiếu Dương và Liễu Ngọc Phân nhìn nhau. Hai người đều nhìn ra, thực ra Lý Nhị Ngưu cũng thích Hứa Phi Phi. Chỉ là, Lý Nhị Ngưu có chút băn khoăn lo lắng. Với lại, anh ta cũng không được khéo ăn khéo nói, luôn luôn giấu trong lòng không nói ra. “Ăn cơm xong rồi, hôm nay có cả anh trai và chị dâu tôi ở<br><br><br>"}