{"title":"Chương 7936: Nhưng anh ta không chùn bước.","content":"Chương 321-330 Add bookmark Chương 321: Phần thưởng-xe BMW Nói xong, Lý Phong rút cái thẻ đen trong túi ra ném cho Đường Quan Lễ. Đường Quan Lễ run rẩy bắt lấy thẻ mà Lý Phong vứt ra. Thẻ pha lê đen Alpine Edelweiss này được phát hành với số lượng có hạn trên toàn thể giới Trên thế giới, số người sở hữu chiếc thẻ này không tới một trăm người! Đến như thẻ đen Amex của ngân hàng so với nó cũng không tính gì! Hứa Mộc Tình biết Lý Phong giàu có, tiền tiêu không hết, nhưng cũng không nên lãng phí như thế. Hơn nữa, theo bản năng nghề nghiệp của mình, cô cảm thấy việc này có chỗ không thỏa đáng. Hứa Mộc Tình đang định nói, Âu Dương Diểu Diểu vội vàng gọi cô ra ngoài. Khi đi ra ngoài, Hứa Mộc Tình còn cố ý nói với Lý Phong một câu, bảo anh đừng vội vàng mua đất, đợi cô về rồi cùng bàn bạc. Đợi Hứa Mộc Tình và Âu Dương Diểu Diểu rời đi, Đường Quan Lễ mới thở phào nhẹ nhõm. “Ây dà, làm tôi hết cả hồn, giám đốc thật lợi hại!” “Tôi đã làm những giấy tờ này cẩn thận như thế rồi, mà cô ấy vẫn cảm thấy có gì đó không ổn”. Lý Phong đắc ý nói: “Tất nhiên rồi, cô ấy là vợ tôi”. Đường Quan lễ cười nhăn nhó trước mặt Lý Phong: “Anh Phong, nếu không phải anh dặn dò tôi làm việc này, có đánh chết tôi cũng không dám làm chuyện bất lợi đến tập đoàn Lăng Tiêu”. “Chủ tịch và giám đốc đối xử với tôi tốt như vậy, cho dù người khác có cho tôi nhiều tiền hơn nữa, tôi cũng không thể làm việc tán tận lương tâm được”. Lý Phong cười: “Đông Hải là trụ sở chính của tập đoàn Lăng Tiêu”. “Còn Thành Hải là nơi khởi đầu của tập đoàn Lăng Tiêu”. “Mặc dù là điểm xuất phát, tập đoàn Lăng Tiêu sao có thể thuê văn phòng trong tòa nhà của người khác chứ, nhất định phải bỏ tiền ra mua lại nó”. “Anh cứ yên tâm, chuyện này để tôi lo”. “Đi đi, mau làm đi”. “Vâng”. Đường Quan Lễ gật đầu lia lịa, quay người bước đi. Lúc anh ta bước đến cửa, đột nhiên nhớ ra chuyện gì đó, liên quay ngoắt lại, nói với Lý Phong: “Đúng rồi, Hứa Thiên Tứ còn đưa cho tôi năm triệu, tôi nên xử lý khoản tiền này ra sao?” “Không phải vợ anh sắp sinh à? Lấy hai triệu để mua bỉm sữa cho con, còn lại ba triệu chia đều cho mỗi người trong tổ của anh”. “Nhưng khoản tiền này không sạch sẽ gì”. “Trên đời này, chỉ có con người ô uế chứ không có đồng tiền ô uế”. “Hơn nữa, có người đem tiền đến cửa cho mà không lấy, anh ngốc à?” “Mau đi làm việc đi, nói với thành viên trong tổ của anh, chuyện này giải quyết ổn thỏa, mỗi người sẽ được thưởng thêm một con xe BMW”. Hào phóng! Có thể nói nhân viên thật may mắn khi có ông chủ tốt như Lý Phong. Đông Hải ngay lúc này. Liễu Ngọc Phân mời em chồng là Hứa Phi Phi đến nhà ăn cơm, tiện thể gọi cả cả Lý Nhị Ngưu đến. Hứa An Thái không ở nhà của Hứa Hiếu Dương, mà đến sống ở viện dưỡng lão. Sau khi trải qua nhiều chuyện như vậy, cuối cùng Hứa An Thái cũng hiểu ra rằng, ai là người trung thành ai là kẻ gian trá, ai mới là người đối xử với mình tốt thực sự. Ngoài Hứa Thiên Tứ, mối quan hệ trong gia đình họ Hứa cũng ngày càng ấm áp, họ sống ngày càng hòa thuận hơn. Thời gian Hứa Phi Phi, Hứa Hiếu Dương cùng với Liễu Ngọc Phân bên nhau ngày càng nhiều Thân là chị dâu, Liễu Ngọc Phân gặp Hứa Phi Phi ngày một nhiều hơn, tình cảm tự khác ngày một đi lên. Hứa Phi Phi không còn trẻ nữa. Người bình thường ở độ tuổi của bà, đã có con học tiểu học trung học rồi. Còn bà ấy vẫn đơn thân một mình. Điều này khiến cho Hứa Hiếu Dương và Liễu Ngọc Phân lo lắng. Vì thế, hôm nay bà ấy cố tình gọi Hứa Phi Phi và Lí Nhị Ngưu đến ăn bữa cơm gia đình này. Lý Nhị Ngưu ngồi trên ghế không được thoải mái. Hứa Phi Phi ngồi bên cạnh liếc mắt đưa tình với Lý Nhị Ngưu, dường như trên đời này, bà ấy chỉ nhìn thấy chỉ có Lý Nhị Ngưu-người đàn ông này mới có thể lọt vào tầm mắt của bà. Hứa Hiếu Dương và Liễu Ngọc Phân nhìn nhau. Hai người đều nhìn ra, thực ra Lý Nhị Ngưu cũng thích Hứa Phi Phi. Chỉ là, Lý Nhị Ngưu có chút băn khoăn lo lắng. Với lại, anh ta cũng không được khéo ăn khéo nói, luôn luôn giấu trong lòng không nói ra. “Ăn cơm xong rồi, hôm nay có cả anh trai và chị dâu tôi ở đâu, chúng ta bà chuyện hôn sự luôn đi, anh thấy thế nào?” Câu nói này khiến cho Lý Nhị Ngưu không khỏi giật mình. Anh ta ấp a ấp úng nói không nên lời. Hứa Phi Phi là một người nóng nảy, thấy Lý Nhị Ngưu không nói gì, mặt bà ta lập tức lạnh như tiền. “Thế nào, anh chê tôi, đúng không?” “Anh chê tôi lớn tuổi hơn anh, lại yêu đương với mấy người đàn ông rồi, là hoa đã tàn có phải không?” “Không phải, không phải như vậy, tôi tuyệt đối không có suy nghĩ đó, tôi là..., tôi là...” “Anh là gì? Nói đi?” “Tôi chỉ là một thằng nông dân nghèo, tôi không xứng với cô”. “Nói dối! Đây chỉ là lý do, rõ ràng anh không muốn lấy tôi, chê bai tôi!” “Không có chuyện đó, thực sự tôi không có ý đó”. Lúc hai người Lý Nhị Ngưu và Hứa Phi Phi đang tranh cãi. “Bụp!” Có người đột ngột đạp mạnh vào cánh cổng biệt thự! Một luồng sát khí ập đến đột ngột như một cơn gió! Lý Nhị Ngưu nhanh chóng bật dậy đỡ lấy cánh cổng. Ánh mắt sáng quắc nhìn hai người bên ngoài cổng nói: “Các người là ai?” Không ai khác chính là Điền Vong Hỉ và Uông Nghị Thừa. Điền Vong Hỉ lạnh lùng nhìn Lý Nhị Ngưu. Dưới ánh mắt sắc bén ấy, dường như Lý Nhị Ngưu đã biến thành xác chết. “Mày là Lý Phong?” “Tao là Lý Nhị Ngưu, đàn em của đại ca”. Điền Vong Hỷ lạnh lùng nói: “Gọi Lý Phong ra đây”. “Đại ca tao đi Thành Hải rồi”. “Nói ra nơi hắn đang ở ở Thành Hải, tao tha mạng cho mày”. Ánh mắt lạnh toát! Sắt khí đằng đằng! Lúc này, toàn thân Lý Nhị Ngưu như bị buộc chặt lại. Anh tuyêt đối không phải là đối thủ của người đứng trước mặt này. Nhưng anh ta không chùn bước.<br><br><br>"}