{"title":"Chương 7937: Giống như mèo vờn chuột.","content":"nơi hắn đang ở ở Thành Hải, tao tha mạng cho mày”. Ánh mắt lạnh toát! Sắt khí đằng đằng! Lúc này, toàn thân Lý Nhị Ngưu như bị buộc chặt lại. Anh tuyêt đối không phải là đối thủ của người đứng trước mặt này. Nhưng anh ta không chùn bước. Lý Nhị Ngưu nắm chặt hai tay, xông về phía trước, quát lên: “Muốn gặp đại ca tao, phải qua ải của tao trước đã”. Hự hự! Toàn thân Lý Nhị Ngưu toát ra luồng khí mạnh mẽ. Nội công của anh ta khiến cho khung kính trên của sổ không ngừng rung lên. “Rầm! Rầm! Rầm!” Lý Nhị Ngưu giống như chiếc xe tăng, hung hăng lao về phía Điền Vong Hỉ. “Bịch!” Chỉ với một đòn. Lý Nhị Ngưu bay về điểm xuất phát, xuyên tường, rơi vào bên trong phòng tập đàn ghi ta, dương cầm của Hứa Hạo Nhiên. “Nhị Ngưu, anh không sao chứ?” Hứa Phi Phi vội vàng chạy vào trong phòng, đỡ Lý Nhị Ngưu dậy khỏi đám gạch vỡ vụn “Phụt” Lý Nhị Ngưu hộc máu. Ngực anh ta phập phồng, lập tức đưa tay lên lau máu trên mép. Sau đó, anh ta đẩy nhẹ Hứa Phi Phi ra, bước từng bước đến chỗ Điền Vong Hỷ. “Ồ?” Nhìn thấy Lý Nhị Ngưu thế mà vẫn đứng dậy được, Điện Vong Hỉ cảm thấy hơi bất ngờ. Nhưng cũng chỉ là hơi bất ngờ mà thôi. Khinh thường! Thậm chí là chế giễu! Ông ta đang cười nhạo Lý Nhị Ngưu không biết tự lượng sức mình. “Nếu mày muốn chết, tao sẽ cho mày chết”. Vừa nói dứt lời, Điền Vong Hỉ liền biến mất trước mắt Lý Nhị Ngưu. “Xoẹt!” Chớp mắt, Điền Vong Hỷ đột nhiên xuất hiện bên cạnh người Lý Nhị Ngưu. Chương 322: Giữ lại cái mạng chó của mày Ông ta đột ngột đưa tay ra nắm lấy cánh tay Lý Nhị Ngưu, kéo nhẹ. “Hây a!” Cánh tay Lý Nhị Ngưu đột nhiên trật khớp! “Ồ? Không ngờ cơ thể mày đã được đả thông kinh mạch.” “Khá lắm, khá lắm, đổi lại là người khác thì cánh tay này đã tàn phế rồi”. Cuối cùng, Điền Vong Hỉ cảm thấy có phần hứng thú. Ánh mắt ông ta toát lên sự cười đùa cợt nhả. Giống như mèo vờn chuột. “Vậy tiếp theo, cho tao xem người mày rốt cuộc có sức chịu đựng như thế nào?” “Đừng có mà chết giữa chừng, nếu không tao sẽ giết sạch ững người ở đây”. “Bịch!” “Bịch!” “Bịch!” Khắp biệt thự vang lên tiếng Lý Nhị Ngưu bị đánh! Hết đòn này đến đòn khác! “Ha ha ha, khá lắm, khá lắm, mày là bao cát tốt nhất tao t<br><br><br>"}