{"title":"Chương 7938: “Mày đã muốn chết, tao sẽ cho mày toại nguyện”.","content":"t giữa chừng, nếu không tao sẽ giết sạch ững người ở đây”. “Bịch!” “Bịch!” “Bịch!” Khắp biệt thự vang lên tiếng Lý Nhị Ngưu bị đánh! Hết đòn này đến đòn khác! “Ha ha ha, khá lắm, khá lắm, mày là bao cát tốt nhất tao từng gặp!” “Đứng dậy, mày đừng dậy cho tao!” Lý Nhị Ngưu loạng choạng đứng dậy, mình đầy thương tích. Vừa mới đứng dậy, Điền Vong Hỉ lại đấm một đòn rất mạnh vào bụng Lý Nhị Ngưu. Toàn thân Lý Nhị Ngưu rung lên, trượt mấy mét trên đất, dừng lại cách tường chỉ còn mười mấy centimet. Anh ta ôm bụng, từ từ khụy xuống thở hổn hển. Hơi thở của Lý Nhị ưu đã trở nên khàn khàn. Tầm nhìn của anh ta đã mờ dần, sức chịu đựng đã đạt đến giới hạn. Lý Nhị Ngưu khổ sở gắng sức đỡ lấy thân thể mình, từ từ ngẩng đầu lên. Anh ta lờ mờ nhìn thấy Điền Vong Hỉ bước từng bước tới. Điền Vong Hỉ tóm lấy tóc Lý Nhị Ngưu, ngửa đầu anh ta lên, nhìn từ trên cao xuống. Cao ngạo! Khinh thường! “Vùng đất cấm Đông Hải?” “Hừ! Cũng chỉ trò cười thôi”. Nói rồi, Điền Vong Hỉ đập mạnh đầu Lý Nhị Ngưu xuống đất. Ông ta dùng chân liên tục đạp mạnh lên đầu Lý Nhị Ngưu. Ông ta quay đầu lại, nhìn ba người Hứa Hiếu Dương đang ở trong phòng. “Bây giờ, ai có thể nói cho tao, Lý Phong đang ở đâu?” Ngay lúc này, đột nhiên Điền Vong Hỉ hơi biến sắc. Tay! Đột nhiên xuất hiện một bàn tay xuất hiện chỗ mắt cá chân ông ta! Ông ta phát hiện mắt cá chân bị Lý Nhị Ngưu tóm lấy. Điền Vong Hỉ không ra tay nữa, mà cúi đầu khinh bỉ nhìn Lý Nhị Ngưu. “Khá lắm, khá hơn một con chuột, nhưng tiếc là mày gặp phải tao”. Vừa nói, chân phải Điền Vong Hỉ đạp mạnh. “Bịch!” Cú đạp này khiến cho đầu Lý Nhị Ngưu dí sát trên nền đất cứng. “Mày đã muốn chết, tao sẽ cho mày toại nguyện”. Ánh mắt Điền Vong Hỉ lóe lên sát khí ác liệt. Ánh mắt lạnh lùng, nụ cười tàn nhẫn. Đối với Điền Vong Hỉ, giết Lý Nhị Ngưu đơn giản như dí chết một còn kiến! “Đừng!” Ngay lúc chân Điền Vong Hỉ chuẩn bị đạp tiếp, Hứa Phi Phi vỗi vã hét lên: “Đừng! Tôi nói cho ông Lý Phong ở đâu!”<br><br><br>"}