{"title":"Chương 7939 Nếu tiếp tục tổn thất...  ","content":"<p> Nhưng gã ta cũng biết một khi vận dụng bí pháp là sẽ bị phản phệ. </p><p>Nghĩ vậy, Tông Thủ nói: “Tất cả bày trận”. </p><p>Thấy gã muốn ra tay, Tiêu Hiếu lắc đầu: “Không cần. Thanh kiếm của hắn có thể bỏ qua thời không, trận pháp thời không căn bản vô dụng với hắn. Chúng ta chỉ cần kéo dài khoảng cách, khi hắn dùng phi kiếm thì đồng thời ngăn trở là được”. </p><p>Những người khác gật đầu đồng ý. </p><p>Không ai muốn đi lên đối đầu trực diện với Diệp Huyên cả, bởi hắn lúc này là một tên điên hoàn toàn, đã bất thường mà còn có thanh kiếm quá sức kinh khủng. Ai đi lên đầu tiên gần như cầm chắc cái chết! </p><p>Không ai dám vỗ ngực tự tin mình có thể tiếp được một kiếm của Diệp Huyên lúc này. </p><p>Mà Diệp Huyên ở nơi xa cũng không có ý ra tay, chỉ lẳng lặng đứng đó như đang chờ đợi gì. </p><p>Trong tay phải hắn, kiếm Thanh Huyên cũng dần nhuộm thành màu đỏ máu. Nó không phải kiếm linh có thể giúp hắn bảo trì tỉnh táo, nên hắn hiện giờ đã hoàn toàn tiến vào trạng thái Phong Ma. </p><p>Nhưng hắn vẫn chờ chứ không ra tay. </p><p>Không ai biết hắn đang đợi gì. </p><p>Tông Thủ bỗng thốt lên: “Rút!\" </p><p>Bởi thời không trước mặt chúng đã biến thành màu đỏ máu, khiến chúng cũng bị sát ý và lệ khí trong đó ảnh hưởng. </p><p>Những người khác nghe theo mà lùi lại hơn nghìn trượng. Chúng vẫn tạo thành thế bao vây Diệp Huyên, khiến hắn có muốn trốn cũng không thể nào.</p><p>Thời gian từng chút qua đi, khí tức của Diệp Huyên vẫn điên cuồng tăng vọt, nhưng vẫn không có dấu hiệu bị phản phệ. </p><p>Cảnh tượng này khiến sắc mặt bọn Tông Thủ càng thêm xấu xí. </p><p>Tông Thủ lên tiếng: “Tiêu tông chủ, cho thi tướng của huynh giữ chân hắn, sau đó chúng ta đồng thời ra tay, thế nào?\" </p><p>Tiêu Hiếu không đáp. </p><p>Lấy sức mạnh của Diệp Huyên hiện nay, thi tướng mà ra tay thì hơn phân nửa là có đi không có về, hơn nữa sẽ không chỉ tổn thất một con. </p><p>Mà Chấp Pháp Tông đã chẳng còn bao nhiêu con nữa... </p><p><br>Ầm! </p>"}