{"title":"Chương 7939: “Không được chết, cô không được chết!”","content":", tao sẽ cho mày toại nguyện”. Ánh mắt Điền Vong Hỉ lóe lên sát khí ác liệt. Ánh mắt lạnh lùng, nụ cười tàn nhẫn. Đối với Điền Vong Hỉ, giết Lý Nhị Ngưu đơn giản như dí chết một còn kiến! “Đừng!” Ngay lúc chân Điền Vong Hỉ chuẩn bị đạp tiếp, Hứa Phi Phi vỗi vã hét lên: “Đừng! Tôi nói cho ông Lý Phong ở đâu!” Hứa Phi Phi nói ra nơi ở của Lý Phong ở Thành Hải. Điền Vong Hỉ nghe xong mới thu chân về. Ông ta cười lạnh lùng nói: “Giữ lại cái mạng chó của mày đi”. “Về sau thì hãy tìm một nơi yên ổn mà làm chó đi”. Nói xong, Điền Vong Hỉ quay người rời đi. Nhưng cũng chính lúc này, bỗng nhiên Lý Nhị Ngưu hét lên căm phẫn. Anh ta hung hãn phi đến sau lưng Điền Vong Hỉ, định đâm vào ông ta. Điền Vong Hỉ nhếch mép cười, xoay người đấm Lý Nhị Ngưu. Trong phút chốc! Có một bóng đỏ đột nhiên xuất hiện. Nắm đấm hủy diệt của Điền Vong Hỷ. Đấm mạnh vào cái bóng đỏ kia. Lần này, là Hứa Phi Phi đỡ đòn thay Lý Nhị Ngưu. Bà ta ngã vào lòng Lý Nhị Ngưu, hai người va mạnh vào nhau, lăn lông lốc. “Hừ, đồ vô dụng”. Điền Vong Hỉ lạnh lùng rời đi. Lý Nhị Ngưu và Hứa Phi Phi ôm chặt nhau trên nền đất. Hứa Phi Phi nằm trong lòng Lý Nhị Ngưu, không ngừng run lên. Lý Nhị Ngưu không ngừng hét tên Hứa Phi Phi: “Cô đừng chết, bà đừng chết!” “Anh là đồ ngốc, tôi hỏi anh, anh có muốn cưới tôi không?” Trong thời khắc giữa sự sống và cái chết, Lý Nhị Ngưu vội vàng nói: “Tôi cưới, tôi cưới!” Hứa Phi Phi miệng đầy máu, khuôn mặt nở nụ cười. “Hi hi, ta đây thắng rồi”. “Cuối cùng đồ ngốc anh đồng ý cưới tôi rồi”. Nói xong, đầu Hứa Phi Phi nghiêng ra ngoài một chút, sau đó ngất trong lòng Lý Nhị Ngưu. “Không được chết, cô không được chết!” “Tôi đồng ý cưới cô rồi, chúng ta kết hôn ngay bây giờ!” Lý Nhị Ngưu ôm chặt Hứa Phi Phi, nước mắt “tí tách” rơi xuống đất. Liễu Ngọc Phân vội vã chạy đến, bà kiểm tra cơ thể Hứa Phi Phi, liền thở phào nhẹ nhõm. Hứa Phi Phi không chết, chỉ là ngất đi thôi. Hứa Hiếu Dương vội vàng gọi điện cho Lý Phong, kể cho anh nghe sự việc đã xảy ra ở nhà.<br><br><br>"}