{"title":"Chương 7940: Hai mươi tỷ, không phải là con số nhỏ.","content":"“Cuối cùng đồ ngốc anh đồng ý cưới tôi rồi”. Nói xong, đầu Hứa Phi Phi nghiêng ra ngoài một chút, sau đó ngất trong lòng Lý Nhị Ngưu. “Không được chết, cô không được chết!” “Tôi đồng ý cưới cô rồi, chúng ta kết hôn ngay bây giờ!” Lý Nhị Ngưu ôm chặt Hứa Phi Phi, nước mắt “tí tách” rơi xuống đất. Liễu Ngọc Phân vội vã chạy đến, bà kiểm tra cơ thể Hứa Phi Phi, liền thở phào nhẹ nhõm. Hứa Phi Phi không chết, chỉ là ngất đi thôi. Hứa Hiếu Dương vội vàng gọi điện cho Lý Phong, kể cho anh nghe sự việc đã xảy ra ở nhà. Khi Lý Phong và Hứa Hiếu Dương nói chuyện điện thoại xong, bầu không khí ở Thành Hải lúc này đột ngột trầm xuống, căn phòng trở nên lạnh loát. Không khí trong phòng giống như ngày đông lạnh lẽo. “Kẹt”. Hứa Mộc Tình từ ngoài cửa bước vào, lạnh rùng mình. “Chồng ơi, anh mở điều hòa à?” Lý Phong lập tức điều chỉnh tâm trạng, nở nụ cười thản nhiên nói: “Anh vừa mở của sổ một lúc”. “Anh mua mảnh đất ấy rồi, chúng mình đi xem thôi”. Hứa Mộc Tình không ngờ Lý Phong hành động nhanh thế. Cô động đậy đôi môi gợi cảm, định nói điều gì đó. Nhưng Lý Phong nhanh chóng nắm đôi tay mềm mại của cô, dẫn cô rời khỏi văn phòng. Bộ dạng gấp gáp đó, giống như không thể chờ đợi được nữa, muốn tặng ngay cho vợ mình bảo bối vậy. Mấy người Lý Phong và Hứa Mộc Tình nhanh chóng đến khu đất đang thi công ở phía Nam thành phố. Bốn hướng của mảnh đất này được bao quanh bởi bốn bức tường. Kiến trúc bên trong, cũng mới thi công được một nửa, đi đến đâu đều là xi măng cốt thép, nhìn rất bừa bộn, tiêu điều, tan hoang. Hứa Mộc Tình xuống xe, hơi cau mày. Vị trí của mảnh đất này rất đẹp. Xung quanh đến đâu cũng có nhà cao tầng. Chỉ có một điều, ở đây có nhiều cao ốc quá. Nếu chúng ta xây dựng cao ốc ở đây, có thể sẽ ảnh hưởng đến quan cảnh của cả khu. Hứa Mộc Tình cảm thấy, nơi này không cách nào xây cao ốc được. Cũng may là Lý Phong chi hai mươi tỷ, nếu là vốn của tập đoàn họ thì sẽ rất phiền phức. Tập đoàn Lăng Tiêu đang ở giai đoạn mở rộng phát triển, mỗi khoản vốn đều cần dùng ở chỗ cần thiết. Hai mươi tỷ, không phải là con số nhỏ. Chương 323: Giữ chặt răng rồi hãy nói Đó là vốn khởi đầu của sự án bất động sản Thành Hải. Nếu số tiền đó dùng không hợp lí sẽ dẫn đến nhiều hệ lụy. Tập đoàn của bọn họ sẽ có nguy cơ phá sản. Hứa Mộc Tình nói cho Lý Phong nghe giải pháp của mình, cũng nói cho anh nghe điều mà cô đang lo lắng. \"Vị trí của miếng đất này rất tốt nhưng tại sao lâu thế mà không có ai mua nó\". \"Anh xem, cỏ dại xung quanh đã mọc cao thế này rồi\". Lý Phong còn chưa đáp, phía trước bỗng truyền đến tiếng <br><br><br>"}