{"title":"Chương 7942: Phần quà?","content":"iếu tiền phải không, tao có cách để mày kiếm tiền\". \"Tối nay mày ăn mặc xinh đẹp chút, tao dẫn mày đi gặp mấy vị sếp lớn\". \"Chỉ cần trước mặt bọn họ mày ngoan như chó, dùng cơ thể mày để...\" \"Bốp!\" Một cái tát trời giáng. Dù cách đó một con đường nhưng vẫn nghe rõ. Ba chiếc răng dính máu cùng lúc văng lên bãi cỏ. Hứa Thiên Tứ ôm bên mặt bị đánh trợn mắt nhìn Lý Phong chửi bới: \"Thằng chó! Mày còn dám đánh tao à\". \"Mày tưởng tao vẫn là Hứa Thiên Tứ của trước kia à? Giờ ông đây là...\" \"Bốp!\" Bàn tay còn lại vung lên tát, lại có ba cái răng nữa văng ra ngoài. Lý Phong đánh rất chuẩn, răng bị gãy toàn là răng cửa của Hứa Thiên Tứ. Bây giờ anh ta rơi vào tình cảnh môi hở gió lùa. \"Tao ...mày...\" Hứa Thiên Tứ bập bõm như trẻ con tập nói, nói không rõ. \"Bốp!\" Lại một cái tát nữa. Lý Phong dửng dưng nói: \"Giữ thẳng lưỡi, đi trồng răng rồi nói tiếp\". \"Mày dám trợm mắp nhườm chao, mày chớc chắc dồi! Bọm mày sẽ sớm phá phản dôi\". Hứa Thiên Tứ đe dọa một câu rồi dẫn người rời đi. Cả nhà liễu Hồng Hoa cũng vui sướng theo sau. Lúc này Lý Phong búng tay một cái. Lập tức có mấy chiếc xe thùng lái đến. \"Cạch!\" Cửa xe mở ra. Một đám người lần lượt bước xuống. Bọn họ ai ai cũng đội mũ sắt và mặc đồ bảo hộ. Bọn họ hò hét \"hây dô hây dô\" để khiêng thuốc nổ và một số vật dụng cần thiết từ trên xe xuống. Trong đám người đó Hứa Mộc Tình nhìn thấy một kiến trúc sư nổi tiếng trong nghành xây dựng, ông ấy là Châu Tồn Mậu. Hứa Mộc Tình vội vàng bước đến chào hỏi. Châu Tồn Mậu cười rồi chỉ vào Lý Phong nói: \"Cô phải hỏi chồng cô ý\". \"Cậu ta tốn bao nhiêu công sức để chuẩn bị phần quà này cho cô đó\". Phần quà? Hứa Mộc Tình đang định quay đầu hỏi Lý Phong thì điện thoai của cô reo lên. Vừa nghe điện thoại, vẻ mặt cô liền thay đổi. Cô vội vàng nói với Lý Phong: \"Hứa Thiên Tứ nói thật\". \"Rất nhiều nhà cung cấp đang hợp tác với chúng ta đã ngưng hợp đồng\". \"Bên phía vật liệu cũng muốn dừng hợp tác với chúng ta\". Thấy Hứa Mộc Tình tức đến nỗi đôi mắt đỏ bừng, Lý Phong cầm lấy bàn tay mềm mại của cô nói: \"Bọn chúng bắt nạt em như thế, em có muốn phản đòn không?\" \"Em muốn chứ, lũ đểu cảng đó tưởng tập đoàn Lăng Tiêu là giấy chắc\". \"Giờ em muốn bọn chúng biết tay\". Nói xong Hứa Mộc Tình quay về công ty xử lí công việc.<br><br><br>"}