{"title":"Chương 7944: “Con đàn bà chết tiệt này! Tao giết chết mày!”","content":"“Các người nhanh lên! Trước tiên đi giết Tôn Văn Đài và Tôn Bác Nghĩa cho tôi!” Ba cao thủ nhà họ Châu lập tức hướng về phía Tôn Bác Nghĩa, người đang được một số vệ sĩ bảo vệ. Nhìn thấy số lượng vệ sĩ càng ngày càng ít đi, Tôn Bác Nghĩa càng trở nên hoảng loạn bối rối. Anh ta xoay người chạy vào nhà. Nhưng đúng lúc này, một bóng đen chợt lóe qua bên cạnh. Một cao thủ nhà họ Lục, trên tay cầm con dao đâm vào sau lưng Tôn Bác Nghĩa, hắn ta nở một nụ cười gian xảo. “Phập!” Đâm mạnh vào cơ thể. Chỉ là, người bị đâm không phải là Tôn Bác Nghĩa. Mà là Tôn Văn Đài vừa từ bên cạnh lao đến. “Bố!” Tiếng kêu ai oán! Phẫn nộ hét lớn! Cao thủ nhà họ Tôn ở bên cạnh, vội vàng chạy tới. Nhưng lúc này, Tôn Văn Đài đã không ổn rồi. Ông ta ngã vào lòng Tôn Bác Nghĩa, cẩn thận đưa tay lau nước mắt trên khóe mắt Tôn Bác Nghĩa. Ông ta luôn miệng lẩm bẩm: “Là bố có lỗi với con, là bố có lỗi với con!” “Bố, bố không có lỗi, là do con vô dụng, là do con có mắt như mù đã cưới con ả Kỳ Ti Mẫn về nhà!” Tôn Văn Đài muốn nói thêm vài câu nữa, nhưng cổ họng ông ta đã ứa máu, phát ra một âm thanh “hự hự” kỳ quái. Lúc này, một chiếc xe Bentley sang trọng đi tới. Hai người xuống xe, là Kỳ Ti Mẫn và Tôn Lượng. Kỳ Ti Mẫn vừa xuống xe, dùng một chiếc khăn tay màu trắng thêu hoa che mũi rồi nói bằng một giọng điệu chán ghét: “Sao vẫn chưa đánh xong nữa?” “Tôi nói này, tốc độ của mấy người thật sự quá chậm rồi đó!” Cô ả quái gở Kỳ Ti Mẫn dắt theo Tôn Lượng đi tới. “Ây yo, không ngờ ông lão cao quý quyền lực của nhà chúng ta cũng biến thành bộ dạng như thế này rồi”. Nhìn thấy dáng vẻ nhếch nhác thảm hại của Tôn Bá Đương, Kỳ Ti Mẫn vô cùng đắc ý. “Con đàn bà chết tiệt này! Tao giết chết mày!” Tôn Bá Đương gầm lên một tiếng và lao về phía Kỳ Ti Mẫn. Châu Vũ dắt theo một đám cao thủ lập tức đuổi theo can ngăn, đánh lui Tôn Bá Đương. Chương 277: Tiễn chúng mày cùng lên đường Tôn Bá Đương lùi về phía sau mấy bước, cơ thể lão đột nhiên run lên, phun ra một ngụm máu. Lão vẫn chưa ngã, nhưng sắc mặt lão vô cùng tệ, tay chân run lên bần bật. Ai cũng có thể nhìn ra được, nhà họ Tôn coi như xong đời rồi! “Tao giết chết mày, tao giết chết mày, tao giết chết mày! Tôn Bác Nghĩa, người bình thường luôn hiền lành và hào phóng, giờ đây như một kẻ điên, chộp lấy con dao trên mặt đất và lao về phía Kỳ Ti Mẫn. Tôn Lượng đột nhiên xuất hiện và hạ gục người bố trên danh nghĩa của mình chỉ bằng một cú đá.<br><br><br>"}