{"title":"Chương 7945: “Tao chỉ có một đứa con trai”.","content":"Lão vẫn chưa ngã, nhưng sắc mặt lão vô cùng tệ, tay chân run lên bần bật. Ai cũng có thể nhìn ra được, nhà họ Tôn coi như xong đời rồi! “Tao giết chết mày, tao giết chết mày, tao giết chết mày! Tôn Bác Nghĩa, người bình thường luôn hiền lành và hào phóng, giờ đây như một kẻ điên, chộp lấy con dao trên mặt đất và lao về phía Kỳ Ti Mẫn. Tôn Lượng đột nhiên xuất hiện và hạ gục người bố trên danh nghĩa của mình chỉ bằng một cú đá. “Dựa vào tên phế vật như ông mà dám giết mẹ tôi, ông còn không tự soi gương xem bộ dạng của ông bây giờ như thế nào?” Tôn Lượng đang đứng, Tôn Bác Nghĩa ngã xuống đất. Tôn Lượng nhìn xuống Tôn Bác Nghĩa đang nằm thoi thóp. Tôn Lượng bước lên phía trước. Lấy một cây gậy từ trong tay người bên cạnh. Hai tay hắn giơ lên cao, đập một gậy xuống người bố nuôi từ nhỏ đã luôn yêu thương và nuông chiều hắn. Lúc này, phía sau Tôn Lượng đột nhiên xuất hiện một người. Sau đó, cơ thể Tôn Lượng khẽ run lên. Một con dao xuyên qua cơ thể Tôn Lượng từ phía sau! “Không!!” Kỳ Ti Mẫn phẫn nộ hét lên đầy đau đớn. Cô ta lao như bay đến chỗ Tôn Lượng. Lúc Tôn Lượng quay đầu lại, vẻ mặt không thể nào tin được. Thấy người giết mình lại chính là người có quan hệ máu mủ ruột già với mình – Châu Vũ. “Bố, tại sao vậy? Tại sao?” “Bởi vì mày không phải con của tao!” Châu Vũ rút dao ra, lại đâm vào! Rút ra! Lại đâm vào! “Tao chỉ có một đứa con trai”. “Nhà họ Châu chúng tao chỉ cần một đứa con trai”. “Còn loại tạp chủng như mày, đến bố nuôi của mình cũng dám giết, giữ lại mày thì có lợi gì chứ?” “Tên khốn kiếp, tên khốn kiếp, tên khốn kiếp, tôi giết ông, tôi giết ông!” Kỳ Ti Mẫn như phát điên lao về phía Châu Vũ. Châu Vũ dùng tay trái tát cho Kỳ Ti Mẫn một cái, cô ta ngã rầm xuống đất. Hắn nắm tóc Tôn Lượng, ném cơ thể đang dần lạnh lẽo của Tôn Lượng xuống bên cạnh Kỳ Ti Mẫn, nói với cô ta. “Đời này tao ghét nhất chính là loại đàn bà tự cho mình là đúng”. “Loại đàn bà như mày, dã tâm quá lớn, lòng quá xấu xa, cơ thể quá bẩn”. “Tất cả tài sản của gia tộc Tôn Thị sẽ chia đều cho hai gia đình họ Châu và họ Vũ bọn tao’. “Mày và con trai của mày không còn bất kỳ giá trị lợi dụng gì hết”. “Chết đi, cùng chết với nhà họ Tôn của mày đi, như vậy đồ khốn kiếp như mày vẫn có thể giữ được danh tiết”.<br><br><br>"}