{"title":"Chương 7946: Không ngờ, thật không ngờ!”","content":"Hắn nắm tóc Tôn Lượng, ném cơ thể đang dần lạnh lẽo của Tôn Lượng xuống bên cạnh Kỳ Ti Mẫn, nói với cô ta. “Đời này tao ghét nhất chính là loại đàn bà tự cho mình là đúng”. “Loại đàn bà như mày, dã tâm quá lớn, lòng quá xấu xa, cơ thể quá bẩn”. “Tất cả tài sản của gia tộc Tôn Thị sẽ chia đều cho hai gia đình họ Châu và họ Vũ bọn tao’. “Mày và con trai của mày không còn bất kỳ giá trị lợi dụng gì hết”. “Chết đi, cùng chết với nhà họ Tôn của mày đi, như vậy đồ khốn kiếp như mày vẫn có thể giữ được danh tiết”. Nói xong, Châu Vũ chộp lấy con dao sau lưng Tôn Lượng. Rút ra xong, lại đâm vào. Lúc này, hắn đâm xuyên qua cả cơ thể của hai mẹ con đang nằm trên đất. Máu bắn ra tung tóe! Kỳ Ti Mẫn run lẩy bẩy, cô ta muốn cầu xin lòng thương xót. Trong đầu cô ta lóe lên vô số lý do để Châu Vũ không giết cô ta. Nhưng bây giờ, cô ta không thể nói được! Cô ta vốn nghĩ rằng mọi thứ đều nằm trong tầm kiểm soát của mình. Cô ta vỗn nghĩ rằng, con trai cô ta có thể trở thành người đứng đầu nhà họ Tôn. Địa vị của cô ta cũng được tăng theo. Từ đó về sau, ở đất Phú Châu này không cần phải kiêng nể bất kỳ ai, mặc ý làm bừa. Cô ta càng không thể ngờ rằng, thì ra người đàn ông không phải món đồ chơi trong tay cô ta. Thì ra người đàn ông có thể tàn nhẫn như vậy! Châu Vũ đứng dậy, quay lại nhìn Tôn Bá Đương và những người còn lại của nhà họ Tôn. Châu Vũ vỗ tay nói: “Được rồi, bây giờ cũng tiễn bọn mày cùng lên đường”. Đột nhiên, một chiếc ô tô phanh kít lại. Khi mọi người quay đầu nhìn sang, liền thấy một chiếc ô tô màu đen đậu ở cửa biệt thự. Tôn Thượng Hương và Tôn Trung Mưu bước xuống xe trước. Khi nhìn thấy hai người bọn họ, Châu Vũ đột nhiên cười lớn. “Ha ha ha! Không ngờ, thật không ngờ!” “Cứ nghĩ là sẽ tốn ít thời gian bắt hai con chuột đã chạy trốn này quay lại”. “Chúng mày lại ngu ngốc đến mức quay lại nộp mạng. Việc đó đã tiết kiệm cho tao rất nhiều thời gian đấy”. Trong lúc nói chuyện, Châu Vũ phất tay, một đám cao thủ lập tức xông lên đòi giết. Lúc này, lại có một chiếc xe khác nhanh chóng đi tới. Hai người bước xuống xe. Cam Hưng Bá! Mãnh hổ Phú Châu.<br><br><br>"}