{"title":"Chương 7947: Đều sẽ chết hết!","content":"“Cứ nghĩ là sẽ tốn ít thời gian bắt hai con chuột đã chạy trốn này quay lại”. “Chúng mày lại ngu ngốc đến mức quay lại nộp mạng. Việc đó đã tiết kiệm cho tao rất nhiều thời gian đấy”. Trong lúc nói chuyện, Châu Vũ phất tay, một đám cao thủ lập tức xông lên đòi giết. Lúc này, lại có một chiếc xe khác nhanh chóng đi tới. Hai người bước xuống xe. Cam Hưng Bá! Mãnh hổ Phú Châu. Khi nhìn thấy hắn, đám người Châu Vũ lập tức biến sắc. Hắn không thể ngờ, Tôn Thượng Hương lại tìm đến Cam Hưng Bá. Châu Vũ quay đầu lại, lạnh lùng nói: “Chúng mày gọi Cam Hưng Bá đến đây thì đã sao nào? Tối nay kẻ nào đến đây đều phải chết!” “A…”, Cam Hưng Bá lúc này mới hắng giọng nói một câu: “Ông đừng hiểu nhầm, tôi chỉ đến đây để xem thôi”. Châu Vũ và Lục Chính Bình bên cạnh nhìn nhau, hai người đồng thời bật cười. “Người biết rõ thế cục hiện tại chính là kẻ khôn ngoan, có thành viên như cậu Cam đây ra nhập, chúng tôi có thể được xem là hổ mọc thêm cánh rồi!” Cam Hưng Bá vẻ mặt khinh thường: “Hai lão già chết tiệt các ông mà muốn tôi đây dập đầu quỳ lạy, đúng là nằm mơ!” Nói xong, Cam Hưng Bá chủ động mở cửa sau xe. Một người đi đôi giày da giản dị bước xuống từ trong xe. Lý Phong mặc một bộ quần áo bình thường, nét mặc bình thản xuất hiện. Khoảnh khắc nhìn thấy Lý Phong xuất hiện, Tôn Bá Đương cười một cách điên cuồng: “Ha ha ha ha! Ha ha ha ha! Ông trời không tuyệt đường sống của nhà họ Tôn!” Vốn dĩ Tôn Bá Đương vẫn đang muốn nín nhịn đến hơi thở cuối cùng. Khi nhìn thấy Lý Phong xuất hiện, lão đột nhiên thả lỏng cơ thể, ngay lập tức phun ra một ngụm máu, sau đó ngã quỵ trên mặt đất. Ngay cả khi đã sức cùng lực kiệt, Tôn Bá Đương vẫn nở nụ cười trên môi. Lão biết rằng, nhà họ Tôn không thể chấm dứt được! Chỉ cần có Lý Phong ở đây, đừng nói là hai nhà Châu – Lục. Dù cho tất cả những cao thủ của toàn bộ gia tộc ở Phú Châu này đến. Đều sẽ chết hết! Sau khi đấu với Lý Phong, Tôn Bá Đương biết rằng thực lực của Lý Phong vượt xa lão, còn vượt qua cả tông sư? Đại tông sư? Không! Thậm chí còn còn cao hơn các cấp bậc trong truyền thuyết. Châu Vũ và Lục Chính Bình không biết Lý Phong. Hơn nữa, bây giờ đã đến bước đường này, bọn chúng không thể quay đầu lại, chỉ có thể hét lớn: “Giết cho tao! Giết sạch tất cả bọn chúng cho tao!” Đúng lúc tất cả các cao thủ nhà họ Châu và nhà họ Lục gầm lên và lao tới đám người Lý Phong. Lý Phong đột nhiên biến mất!<br><br><br>"}