{"title":"Chương 7948: Lúc này, hắn mới kịp phản ứng lại.","content":"Đại tông sư? Không! Thậm chí còn còn cao hơn các cấp bậc trong truyền thuyết. Châu Vũ và Lục Chính Bình không biết Lý Phong. Hơn nữa, bây giờ đã đến bước đường này, bọn chúng không thể quay đầu lại, chỉ có thể hét lớn: “Giết cho tao! Giết sạch tất cả bọn chúng cho tao!” Đúng lúc tất cả các cao thủ nhà họ Châu và nhà họ Lục gầm lên và lao tới đám người Lý Phong. Lý Phong đột nhiên biến mất! Lúc này, chỉ có gió. Gió lạnh. Cơn gió kéo dài thổi đến mang theo cái lạnh buốt xương buốt thịt khiến ai cũng phải run rẩy. Kêu vang! Tiếng dao. Con dao trên tay một cao thủ, đột nhiên rơi xuống đất. Keng! Keng! Keng! Hàng loạt tiếng leng keng vang lên. Những con dao lần lượt rơi xuống đất. Khi con dao rơi xuống cũng là lúc cơ thể nặng nề của chủ nhân con dao đó ngã xuống đất. Từng cơ thể nối tiếp nhau ngã mạnh xuống đất. Những người này sau khi ngã xuống, không thể nào gượng dậy được. Điều đáng sợ hơn nữa là dù ở khoảng cách gần như vậy cũng không một ai có thể nhìn thấy Lý Phong ra tay như thế nào? Nhanh đến mức chóng mặt! Nhanh đến mức không thể tưởng tượng được! Ngạc nhiên! Sợ hãi! Châu Vũ lần đầu tiên cảm thấy sợ hãi. Lúc này, hắn mới kịp phản ứng lại. Người đàn ông trước mắt, chính là người đã đánh trọng thương huyền thoại Phú Châu! Bọn chúng bây giờ đang đối đầu với kẻ có thể đánh cao thủ tông sư cấp cao đến mức bị thương nặng. Đây rõ ràng là đang tự tìm đường chết. Đầu óc Châu Vũ quay cuồng. Hắn nhanh chóng vứt bỏ vũ khí trong tay, chắp tay nói với Lý Phong: “Anh này, tôi là người đứng đầu nhà họ Châu, tên là Châu Vũ”. “Bây giờ nhà họ Tôn đã xong đời rồi, thực lực của bọn chúng đã bị giảm đi rất nhiều”. “Cho dù nhà họ Tôn quy thuận anh, cũng không có cách nào mang lại cho anh nhiều lợi ích”. \"Chi bằng để hai gia tộc họ Châu và họ Lục chúng tôi sau khi phân chia tài sản xong, sau đó sẽ cùng quy thuận làm thuộc hạ dưới trướng anh, anh thấy thế nào?\" “Anh thấy thế nào?” “Tôi không có hứng thú với số tiền ít ỏi của mấy người”. Lý Phong bình thản nói một tiếng.<br><br><br>"}