{"title":"Chương 7949: “Không cho được”.","content":"“Bây giờ nhà họ Tôn đã xong đời rồi, thực lực của bọn chúng đã bị giảm đi rất nhiều”. “Cho dù nhà họ Tôn quy thuận anh, cũng không có cách nào mang lại cho anh nhiều lợi ích”. \"Chi bằng để hai gia tộc họ Châu và họ Lục chúng tôi sau khi phân chia tài sản xong, sau đó sẽ cùng quy thuận làm thuộc hạ dưới trướng anh, anh thấy thế nào?\" “Anh thấy thế nào?” “Tôi không có hứng thú với số tiền ít ỏi của mấy người”. Lý Phong bình thản nói một tiếng. Không phải vì tiền? Châu Vũ đột nhiên phát hiện ra tối nay Tôn Thượng Hương ăn mặc rất gợi cảm, hơn nữa bên ngoài còn khoác áo khoác của nam. Châu Vũ lập tức phản ứng lại, vội vàng thay đổi lời nói: “Anh này, nếu như anh có hứng thú với phụ nữ, nhà tôi có ba cô con gái vô cùng xinh đẹp”. “Con gái lớn đã kết hôn, nhưng vẫn yểu điệu thướt tha”. “Con gái thứ hai của tôi xinh đẹp duyên dáng, đúng mẫu người mà người trẻ tuổi như anh đây thích”. “Còn con gái út, nó thậm chí là người đẹp có tiếng ở thành Phú Châu này”. “Tôi sẽ bảo ba đứa con gái của mình cùng nhau hầu hạ anh!” “Hơn nữa, tôi cũng nhờ người chuyên nghiệp huấn luyện Tôn Thượng Hương thành một con chó ngoan ngoãn nghe lời”. “Anh muốn cô ta như thế nào đều được”. Vừa nghe đến đây, Tôn Thượng Hương tức giận hét lên: “Đồ chó già nhà họ Châu, ông dám!” Châu Vũ cười giễu cợt: “Cô ba nhà họ Tôn, bây giờ thứ hữu dụng nhất của cô chỉ có cơ thể này thôi”. “Cái tính khí này của cô thì người đàn ông nào yêu cho được?” “Chỉ có cách thuần hóa cô, khiến cô phục vụ người khác như một con chó, mới có thể tối đa hóa giá trị của bản thân”. “Tôi giết chết ông!” Tôn Thượng Hương lập tức lao về phía Châu Vũ. Khi cô ta lướt qua người Lý Phong, Lý Phong đột nhiên đặt tay lên vai Tôn Thượng Hương. Tôn Thượng Hương quay đầu lại nhìn chằm chằm Lý Phong: “Anh không phải thật sự động lòng rồi chứ?” Lý Phong trầm mặc không nói gì, đi về phía Châu Vũ và Lục Chính Bình với vẻ mặt bình tĩnh. “Vừa rồi nhà họ Tôn đã ra điều kiện rồi, tôi cũng chấp nhận rồi”. Lúc này, Châu Vũ và Lục Chính Bình đều tái mặt. Lý Phong càng tiến đến gần, áp lực trên cơ thể anh càng mạnh khiến chúng bất giác run lên và hô hấp bắt đầu trở nên khó khăn. Châu Vũ lo lắng nói: “Cho dù chúng đưa ra điều kiện gì, tôi đều có thể cho anh điều kiện tốt hơn”. “Không cho được”. “Bởi vì con trai thứ ba của nhà họ Tôn đã vứt bỏ tôn nghiêm của mình, quỳ gối xuống trước mặt tôi”. Nói xong, bóng Lý Phong đột nhiên lóe lên!<br><br><br>"}