{"title":"Chương 7950: Cô Ngôn Hi rất căng thẳng.","content":"Lý Phong càng tiến đến gần, áp lực trên cơ thể anh càng mạnh khiến chúng bất giác run lên và hô hấp bắt đầu trở nên khó khăn. Châu Vũ lo lắng nói: “Cho dù chúng đưa ra điều kiện gì, tôi đều có thể cho anh điều kiện tốt hơn”. “Không cho được”. “Bởi vì con trai thứ ba của nhà họ Tôn đã vứt bỏ tôn nghiêm của mình, quỳ gối xuống trước mặt tôi”. Nói xong, bóng Lý Phong đột nhiên lóe lên! “Bụp!” “Bụp!” ........ Phú Châu bình lặng. Nhà họ Châu và nhà họ Lục trong vòng ba ngày đã bị nhà họ Tôn diệt sạch. Tôn Thượng Hương đến khách sạn Sheraton với vẻ mặt vui mừng, muốn báo tin này cho Lý Phong. Quầy lễ tân báo tin cho cô ta biết rằng Lý Phong đã quay về Đông Hải rồi. Hứa Hiếu Dương và Liễu Ngọc Phân vẫn ở đây, Cam Hưng Bá và Vương Tiểu Thất ở lại để bảo vệ bọn họ. Tôn Thượng Hương nghe Vương Tiểu Thất nói rằng ở Đông Hải có một việc rất quan trọng phải làm. Đó chính là Hứa Mộc Tình muốn đi nghe buổi hòa nhạc! Tôn Thượng Hương sau khi nghe xong tin đó, ngây người ra mất hai phút. Chỉ vì vợ anh muốn đi nghe buổi hòa nhạc? Tôn Thượng Hương nhìn về phía Bắc, lẩm bẩm một mình. Người phụ nữ đó nhất định vô cùng ưu tú. Không, người phụ nữ ở bên cạnh Lý Phong không thể dùng từ ưu tú để miêu tả được nữa. Cô nhất định phải nghiêng nước nghiêng thành. Xinh đẹp tuyệt trần! Sau đó, Tôn Thượng Hương dùng một con dao tốt để moi tin từ Vương Tiểu Thất. Buổi hòa nhạc này là buổi hòa nhạc của Cố Ngôn Hi, một ca sĩ nổi tiếng. Địa điểm được tổ chức tại Thành Hải. ......... Thành Hải, sân vận động Yên Sào. Tối nay, nữ ca sĩ nổi tiếng Cố Ngôn Hi sẽ tổ chức buổi hòa nhạc solo thứ 17 tại đây. Bốn cổng phía Đông, Tây, Nam, Bắc của nhà thi đấu đã chật cứng người. Chỉ riêng số nhân viên bảo vệ duy trì trật tự đã hơn một trăm người. Lúc này, Cố Ngôn Hi đang trang điểm trong phòng nghỉ của sân vận động. Cô hỏi người đại diện bên cạnh, Phương Văn Văn: “Văn Văn, những vé ghế hạng nhất đó, em chắc chắn đã gửi đến tay Hứa Mộc Tình rồi đúng không”. Phương Văn Văn là người chị em tốt của Cố Ngôn Hi nên cô ta biết rõ Cố Ngôn Hi đang nghĩ gì. Mặc dù Cố Ngôn Hi liên tục nói về Hứa Mộc Tình, nhưng trên thực tế người cô ta muốn gặp hơn chính là Lý Phong. Tuy nhiên, Phương Văn Văn không nói thẳng ra. Cô ta cười nói: “Chị yên tâm đi, em đã tận tay đưa mười vé cho cho đàn em Tiểu Thất”. Nhắc đến Vương Tiểu Thất, Phương Văn Văn thật ra cũng khá nhớ cậu ta. Tuy nhiên, cậu nhóc này vẫn đang ăn hải sản ở Phú Châu, nửa tiếng trước còn gửi cho cô ta một tấm ảnh. Mười tấm vé mà Cố Ngôn Hi gửi cho bọn họ đều là những vị trí đẹp nhất. Ngay khi cô ta bước lên sân khấu, cô ta có thể nhìn thấy ngay Hứa Mộc Tình và Lý Phong. Cô Ngôn Hi rất căng thẳng. Sự căng thẳng đột ngột này khiến cô ta cảm thấy hơi hụt hơi.<br><br><br>"}