{"title":"Chương 7951: Ánh đén lấp lánh, đám đông náo nhiệt.","content":"Nhắc đến Vương Tiểu Thất, Phương Văn Văn thật ra cũng khá nhớ cậu ta. Tuy nhiên, cậu nhóc này vẫn đang ăn hải sản ở Phú Châu, nửa tiếng trước còn gửi cho cô ta một tấm ảnh. Mười tấm vé mà Cố Ngôn Hi gửi cho bọn họ đều là những vị trí đẹp nhất. Ngay khi cô ta bước lên sân khấu, cô ta có thể nhìn thấy ngay Hứa Mộc Tình và Lý Phong. Cô Ngôn Hi rất căng thẳng. Sự căng thẳng đột ngột này khiến cô ta cảm thấy hơi hụt hơi. Thường ngày, điều khiến cô ta hạnh phúc nhất chính là được hát trên sân khấu. Cô ta không bao giờ cảm thấy lo lắng, cho dù cô ta đang phải đối mặt với 10.000 người, 100.000 người hoặc thậm chí là hàng triệu người. Nhưng bây giờ, khi nghĩ đến việc mình đang hát cho anh nghe dưới ánh đèn sân khấu, Cố Ngôn Hi có một chút nhói ở trong tim. Anh sẽ đến chứ? Ừm, anh nhất định sẽ đến. Đúng lúc này, Hứa Mộc Tình và Lý Phong thật sự đến rồi. Lần này, Lý Phong dắt theo Lý Nhị Ngưu, Hứa Phi Phi và tám thành viên khác trong đội. Nhưng Cố Ngôn Hi chỉ gửi tặng mười vé. Mà nhóm Lý Phong đến tận mười hai người, vậy còn hai vé nữa thì phải làm sao? “Ơ? Đại ca sao lại đi xếp hàng, chúng ta không phải đi cửa VIP sao?” Lý Nhị Ngưu hỏi Hứa Phi Phi. “Đồ ngốc cậu thì biết cái rắm gì, cháu gái cháu rể tôi cần không gian riêng tư! Mau đi thôi, đừng cản trở đôi trẻ thân mật!” Đúng vậy. Lý Phong cố ý làm vậy. Anh cố ý đưa mười vé VIP cho đám người Lý Nhị Ngưu. Lúc này, Lý Phong và Hứa Mộc Thanh đang xếp hàng chờ đợi như những người bình thường. Còn đám mười người Lý Nhị Ngưu đã cầm vé VIP đi vào bằng cửa VIP rồi. Hứa Mộc Tình đang quan sát xung quanh, cô đột nhiên hỏi Lý Phong: “Ơ, lạ thật, cô và đám người Lý Nhị Ngưu đi đâu rồi? Sao không thấy bọn họ nhỉ?” Lý Phong cúi đầu thấp giọng nói nhỏ vào tai Hứa Mộc Tình: “Vừa nãy anh nhìn thấy cô kéo Lý Nhị Ngưu vào trong rừng cây nhỏ ở bên cạnh”. Nghe xong câu này, khuôn mặt Hứa Mộc Tình hơi đỏ lên. Cô từ lúc trẻ đã mạnh bạo như vậy rồi, chuyện như vậy bà ấy có thể làm ra được. Lý Phong nắm tay Hứa Mộc Tình theo dòng người từ từ tiến vào hội trường. Vị trí của bọn họ cách xa sân khấu trung tâm của buổi hòa nhạc. Hơn nữa, vào lúc này, trước mặt bọn họ là một biển người, ngẩng đầu nhìn lên cũng toàn là người. Cánh tay Lý Phong vững chắc ôm chặt Hứa Mộc Tình vào trong lòng. Tất cả những người đi qua đều sẽ bị Lý Phong chặn lại. Hai người bị nhấn chìm trong đám đông. Rất nhanh sau đó, buổi hòa nhạc bắt đầu. Ánh đén lấp lánh, đám đông náo nhiệt. Hòa cùng nhịp điệu của âm nhạc, mọi người bắt đầu nhún nhẩy. Trên sân khấu lớn, Cố Ngôn Hi từ từ lên cao bằng thang điện. Đêm nay, cô ta chính là một ngôi sao sáng. Cô ta là tiêu điểm duy nhất trong ánh mắt mọi người! Tuy nhiên, Cố Ngôn Hi thoạt nhìn không thấy Lý Phong, Có đúng mười người ở những vị trí mà cô ta đã sắp xếp. Cô ta nhìn thấy Lý Nhị Ngưu và mấy gương mặt quen thuộc. Nhưng lại không có Hứa Mộc Tình và người duy nhất cô ta luôn ghi nhớ trong tim. Đám người Lý Nhị Ngưu đến rồi, vậy Lý Phong và Hứa Mộc Tình ở đâu?<br><br><br>"}