{"title":"Chương 7952: Anh cũng đu đưa theo cô.","content":"Giọng hát của cô trong trẻo thánh thót, khiến người nghe như say như mơ. Khi Cố Ngôn Hi vừa hát vừa tìm kiếm Lý Phong và Hứa Mộc Tình. Khán giả bình thường là Hứa Mộc Tình còn thì thầm than phiền với Lý Phong. “Vị trí của chúng ta xa quá, không nhìn thấy cái gì hết”. Không chỉ có Hứa Mộc Tình đang than phiền về vấn đề này, mà bên cạnh có rất nhiều bạn nữ cũng như vậy. Lúc này, Hứa Mộc Tình phát hiện một cô gái cách đó không xa, cô ấy đứng rất cao. Nhìn kỹ hơn, hóa ra cô ấy ngồi trên vai của bạn trai. Đợi lúc cô quay đầu lại, Lý Phong đã nhìn cô cười nham hiểm. Lúc này, Lý Phong chầm chậm quỳ xuống, nói với Hứa Mộc Tình: “Em ngồi lên đây”. Hứa Mộc Tình có chút ngại ngùng, đỏ mặt. Dưới ánh sáng thập quang ngũ sắc, mịn màng nõn nà như một trái đào. Nếu là khi bình thường, Hứa Mộc Tình không dám làm vậy. Cô đứng phía sau lưng Lý Phong, đôi chân dài nhẹ nhàng vẽ lên không trung nửa vòng tròn, đỗ lại trên vai của Lý Phong. Lúc cô thu chân còn lại về, cũng là lúc cả người cô đã ngồi trên vai Lý Phong, cả người tự nhiên mất cân bằng. Nhìn thấy Hứa Mộc Tình sắp ngã xuống, đột nhiên Lý Phong đưa tay từ phía sau kéo cả người cô. Cùng với tiếng kêu của Hứa Mộc Tình, Lý Phong nhấc bổng cả người cô khỏi mặt đất. Hứa Mộc Tình ôm chặt đầu Lý Phong, cô cảm thấy những chỗ hai người tiếp xúc với nhau nóng hổi. Chỗ kín có cảm giác xáo động mơ hồ. Sự chú ý của Hứa Mộc Tình rất nhanh đã bị thu hút bởi khung cảnh trước mắt. Cao quá! Ở đây, có có thể nhìn thấy khung cảnh trước mắt rất rõ ràng. Hứa Mộc Tình dần dần học cô gái bên cạnh, giơ hai tay lên, hát cùng họ và lắc lư theo tiếng nhạc. Mỗi lần thân trên lắc lư. Mỗi lần thân dưới cọ sát. Cô hát theo điệu nhạc. Anh cũng đu đưa theo cô. Cố Ngôn Hi cũng nhìn thấy Hứa Mộc Tình. Mặc dù cách rất xa, nhưng vừa nhìn đã thấy cô. Bất kể là ở chỗ nào, Hứa Mộc Tình đều nổi bật như vậy. Trong mắt Cố Ngôn Hi, cô mới là ngôi sao! Ngay tại lúc này, trên khán đài Vip, cũng có một người quan sát thấy ngôi sao này giữa biển người. Tay hắn cấm chiếc ống nhòm, nhìn là nhận ra ngay Hứa Mộc Tình. Mặt Hứa Mộc Tình đỏ như một quả táo chín giữa mùa thu. Toàn thân cô tỏa sáng giữa màn đêm tối tăm. Thậm chí không có một ánh đèn nào, cô vẫn tỏa sáng nhất trong biển người. Nụ cười của cô, giống như hương thơm lan tỏa bốn phương.<br><br><br>"}