{"title":"Chương 7953: Sát thương không lớn, nhưng lại rất sỉ nhục!  ","content":" Vân Mộng Tử mở lòng bàn tay, sau đó nhẹ nhàng chỉ lên trên, trong nháy mắt, vô số tầng mây hội tụ trước mặt ông! <br>Oanh! <br>Khi thần lôi màu máu kia xuyên vào trong đám mây, đám mây lập tức sôi trào, nhưng một khắc sau, đám mây đó đã bao vây thần lôi lại bên trong. <br>Advertisement <br>Thấy cảnh này, Trung Sơn Vương trầm giọng nói: “Không hổ là người thân thiết với tổ tiên nhất năm đó!” <br>Dứt lời, ông ta nhìn Diệp Huyên phía xa, trong mắt lộ vẻ lo lắng. <br><br>Thực lực của Vân Mộng Tử này chắc chắn hơn hẳn đám người Tông Thủ và Tiêu Hiếu, nếu người đứng sau Diệp Huyên không xuất hiện thì chắc chắn không thể ngăn cản! <br>Mà bây giờ, người đứng sau Diệp Huyên vẫn chưa có ý định xuất hiện! <br>Thật ra ông ta cũng thấy hơi khó chịu, mẹ kiếp, đừng nói sau lưng tên này không có ai cả nhé? <br>Phía xa, Diệp Huyên cũng bị một tia huyết lôi phong toả, lúc một tia huyết lôi khác tấn công Vân Mộng Tử, tia huyết lôi còn lại cũng lao nhanh về phía Diệp Huyên! <br>Diệp Huyên cũng không chống lại thần lôi này mà lập tức đi vào trong vực sâu thời không thần bí! <br>Sau khi tiến vào thời không thần bí kia, huyết lôi trở nên bối rối! <br>Không tìm thấy người? <br>Nhìn thấy thần lôi màu máu dừng lại, Vân Mộng Tử khẽ nhíu mày, hình như thần lôi này không cảm nhận được Diệp Huyên. <br>Lúc này, nó đột nhiên xoay người lao về phía Vân Mộng Tử! <br>Nếu không cảm nhận được Diệp Huyên, thì dù gì cũng phải có một mục tiêu chứ? Nếu không thì phí công quá! <br>Mà Vân Mộng Tử này cũng làm trái với cấm chế, nhằm vào ông ta đâu có sai!<br><br>Thấy thần lôi màu máu lao nhanh về phía mình, sắc mặt Vân Mộng Tử thoáng chốc trở nên u ám! <br>Không cảm nhận được Diệp Huyên nên tới tìm ông ta? <br>Sát thương không lớn, nhưng lại rất sỉ nhục! <br>Sắc mặt Vân Mộng Tử u ám một cách đáng sợ, khi thần lôi kia di chuyển tới trước mặt ông ta, ông ta đột nhiên tiến lên một bước, sau đó đấm tới một phát, trong cú đấm của ông ta có quyền mang tuôn trào như núi lửa! <br>Ầm! <br>Thần lôi màu máu kia lập tức bị cú đấm này của ông ta đánh tan! <br>Lúc này, Vân Mộng Tử híp mắt lại, vì một thanh kiếm đã bay tới giữa chân mày ông ta! <br>Vân Mộng Tử không dám xem thường, ông ta nâng tay trái lên đỡ kiếm. <br>Oanh! <br>Một vùng kiếm quang màu máu loé lên, Vân Mộng Tử lùi lại mấy chục trượng, vừa mới dừng lại, ông ta đã rơi vào trong vực sâu thời không thần bí! <br>Vân Mộng Tử đảo mắt nhìn xung quanh, khẽ nhíu mày: “Vực sâu thời không này”. <br>"}