{"title":"Chương 7955: “Đây là ngươi nói đấy!”  ","content":" Sắc mặt Vân Mộng Tử dần trở nên nặng nề, ông ta không ngờ Diệp Huyên lại có thể đỡ được chiêu này của mình! <br>Ông ta không nghĩ nhiều nữa mà chậm rãi bay lên trời, trên không trung, ông ta mở lòng bàn tay, một khắc sau, thời không trên đầu ông ta nứt ra, sau đó, một tia chớp màu máu bay ra từ trong thời không đó, thần lôi này rơi thẳng vào tay ông ta, sau khi nó xuất hiện, đất trời xung quanh cũng chợt trở nên hư ảo! <br>Nơi này hoàn toàn không thể chịu đựng lực lượng của thần lôi màu máu! <br>Advertisement <br>Sắc mặt hai người nhóm Trung Sơn Vương trở nên vô cùng nặng nề, họ đưa mắt nhìn nhau, trong mắt đầy vẻ kinh hãi. <br>Phía xa, Diệp Huyên cũng đã dừng lại, hắn nắm chặt kiếm Thanh Huyên trong tay, như đã cảm nhận được nguy hiểm! <br>Lúc này, Vân Mộng Tử phía chân trời chợt gằn giọng nói: “Diệp Huyên, lên đi, để ta xem thử kiếm trong tay ngươi rốt cuộc mạnh đến mức nào!” <br><br>Dứt lời, ông ta hất tay! <br>Vụt! <br>Thần lôi màu máu bắn nhanh xuống. <br>Ầm! <br>Trong nháy mắt, thời không trong phạm vi mấy trăm vạn dặm lập tức bốc cháy.<br>Khi thần lôi đỏ như máu kia xuất hiện, Trung Sơn Vương và Ẩn Sát liên tục lùi lại! <br>Nguy hiểm! <br>Đây là cảm giác của hai người vào lúc này! <br>Chỉ một uy thế thôi đã khiến hai người cảm nhận được hơi thở tử vong rồi! <br>Phía xa, Diệp Huyên chậm rãi ngẩng đầu, hắn mở lòng bàn tay, kiếm Thanh Huyên trong tay lập tức rung động dữ dội, sau đó biến thành một tấm khiên kiếm chặn lại trước mặt hắn. <br>Đỡ lấy thần lôi! <br> Ngay sau đó, thần lôi đánh thẳng lên trên khiên kiếm. <br>Oanh! <br>Một tiếng nổ đinh tai nhức óc chợt vang lên! <br>Ầm! <br>Diệp Huyên và lá chắn đồng thời lùi lại mấy trăm nghìn trượng, khiên kiếm không làm sao cả, nhưng thân thể của Diệp Huyên lại bị nứt, máu tươi không ngừng chảy ra! <br>Mà thần lôi màu máu kia vẫn chưa biến mất, chẳng những thế, nó còn huyễn hoá thành một cái mặt người. <br>Mặt người nhuốm máu cười nham hiểm: “Kiếm này đúng là hàng tốt, Vân Mộng Tử, nó phải là của ta!” <br>Vân Mộng Tử lạnh lùng đáp: “Nếu ngươi có thể giết hắn, thanh kiếm này sẽ thuộc về ngươi!” <br>Mặt người cười ha hả: “Đây là ngươi nói đấy!” <br>Dứt lời, nó đột nhiên biến mất. <br>Oanh! <br>Thời không nơi thần lôi đi qua lập tức bốc cháy, sau đó sụp đổ!<br>"}