{"title":"Chương 7956: “Có cần ta giúp không?”  ","content":"Thời không này hoàn toàn không thể chấp nhận được lực lượng đáng sợ ẩn chứa bên trong nó! <br>Diệp Huyên ở phía xa lau đi máu tươi trên khoé miệng, hắn nắm chặt kiếm Thanh Huyên trong tay, một khắc sau, hắn xông về phía trước, đâm một kiếm tới! <br>Đỡ đòn! <br>Kiếm Thanh Huyên đâm lên trên thần lôi, cùng lúc đó, một vùng kiếm quang bao phủ lấy thần lôi! <br>Advertisement <br>Ầm! <br>Lại một tiếng nổ như sấm rền vang lên! <br> Trong nháy mắt. <br>Ầm! <br>Kiếm quang tan biến, Diệp Huyên lùi lại mấy vạn trượng, vừa mới dừng lại, mặt người kia đã xuất hiện trước mặt hắn. Diệp Huyên lập tức rút kiếm chém một phát. <br>Xoẹt! <br>Kiếm quang màu máu chém rách mọi thứ! <br>Oanh! <br>Kiếm quang vỡ vụn, Diệp Huyên tiếp tục lùi lại mấy nghìn trượng. <br>Nhìn thấy cảnh này, Trung Sơn Vương và Ẩn Sát đều sa sầm mặt. <br>Rốt cuộc thần lôi này có lai lịch gì? Sao lại đáng sợ thế! <br>Mặt người màu máu phía xa cũng không thừa thắng xông lên, gã dừng lại, cười nói: “Kiếm trận này thú vị đấy, không ngờ nó lại có thể chịu đựng lực lượng đặc biệt của ta!” <br>Vân Mộng Tử cười nói: “U Cảnh, người này không đơn giản đâu, có lẽ sau lưng hắn có cường giả Vô Cảnh đấy!” <br>U Cảnh không tin: “Cường giả Vô Cảnh? Đừng nói ở đây, dù là ở dị thế giới cũng không có bao nhiêu cường giả Vô Cảnh cả! Mà trước mắt, ở dị thế giới chỉ có chín cường giả Vô Cảnh, những người đó ta đều quen, cho nên…” <br>Nói đến đây, gã nhìn về phía Diệp Huyên: “Người đứng sau hắn chắc chắn không phải cường giả Vô Cảnh! Dù có phải, e rằng cũng chỉ là Nguỵ Vô Cảnh!” <br>Nguỵ Vô Cảnh! <br><br>Nghe vậy, Vân Mộng Tử im lặng. <br>Thật ra, Nguỵ Vô Cảnh mới thật sự là tiếp cận Vô Cảnh, chứ Bán Bộ Vô Cảnh như ông ta cũng chưa thật sự đủ mạnh. <br>Vô Cảnh! <br>Từ xưa đến nay, thật sự chưa có mấy người có thể đạt tới cảnh giới này! <br>Lúc này, U Cảnh cười nói: “Dù phía sau hắn có cường giả Vô Cảnh thì thế nào? Không phải chủ nhân của ta cũng là cường giả Vô Cảnh sao? Ha ha…” <br>Vân Mộng Tử nhìn U Cảnh, khẽ mỉm cười: “Đương nhiên rồi!” <br>Dứt lời, ông ta nhìn Diệp Huyên: “Có cần ta giúp không?” <br>U Cảnh cũng nhìn Diệp Huyên, cười to: “Không cần! Ngươi chỉ cần đứng nhìn là được! Không phải tên này là kiếm tu à? Để ta dùng kiếm đánh bại hắn!” <br>Dứt lời, gã chợt biến ảo thành một thanh kiếm, sau đó, gã lại biến thành một tia kiếm quang màu máu, nhanh chóng xông lên! <br>Xoẹt! <br>Không gian nơi gã đi qua đều thoáng chốc sụp đổ. <br>Kiếm! <br>Phía xa, Diệp Huyên đột nhiên ngẩng đầu, tay phải của hắn nắm chặt kiếm Thanh Huyên trong tay, đang định xuất kiếm, nhưng khi thanh kiếm kia di chuyển đến trước mặt hắn, hắn lại cất kiếm Thanh Huyên đi. <br>"}