{"title":"Chương 7957: U Cảnh kia cũng tiếp tục gào thét!  ","content":" Thấy cảnh này, Vân Mộng Tử lập tức thay đổi sắc mặt, khi nãy ông ta muốn ngăn cản U Cảnh, nhưng đã muộn rồi, U Cảnh đã đâm thẳng vào giữa chân mày của Diệp Huyên! <br>Oanh! <br>Thân thể Diệp Huyên không ngừng run rẩy, một khí thế vô cùng đáng sợ đột nhiên dâng trào từ trong người hắn. <br>Advertisement <br>Thấy cảnh này, Trung Sơn Vương và Ẩn Sát đều ngây người. <br>Chết rồi ư? <br>Nhưng sau đó, hai người phát hiện ra Diệp Huyên vẫn chưa chết, chẳng những thế, khí thế trên người hắn còn đang điên cuồng dâng cao! <br><br>Hai người đưa mắt nhìn nhau, trong mắt là vẻ chấn động. <br>Phía xa, Vân Mộng Tử nhìn chằm chằm Diệp Huyên, trong mắt ông ta cũng đầy vẻ khó tin. <br>Lúc này, trong người Diệp Huyên chợt vang lên tiếng gào thét: “Láo xược, không ngờ ngươi lại dám nuốt chửng ta!” <br>Nuốt chửng! <br>Nghe thấy lời của U Cảnh, mọi người sửng sốt. <br>Diệp Huyên nuốt chửng U Cảnh? <br>Lúc này, giọng nói của U Cảnh lại vang lên một lần nữa: “Vân Mộng Tử, sao còn không cứu ta!” <br>Vân Mộng Tử trầm ngâm một lúc, sau đó lập tức biến mất. <br>Diệp Huyên ngẩng đầu, chém xuống một kiếm. <br>Ầm! <br>Một vùng kiếm quang màu máu xuất hiện, Vân Mộng Tử bị đánh lui mấy trăm trượng! <br><br>Thấy cảnh này, Trung Sơn Vương lập tức sa sầm mặt: “Vân Mộng Tử này cố ý không cứu!” <br>Ẩn Sát gật đầu: “Rất rõ ràng, Vân Mộng Tử này muốn để Diệp Huyên nuốt chửng U Cảnh này. Có điều mục đích ông ta làm thế là gì?” <br>Trung Sơn Vương cười nhạt: “Không phải rất đơn giản sao? Để Diệp Huyên kết thù với thế lực sau lưng U Cảnh này! Cũng có thể nói là ông ta muốn lợi dụng thế lực sau lưng U Cảnh đối phó với Diệp Huyên!” <br>Ẩn Sát trầm giọng nói: “Nếu nói thế, có nghĩa là ông ta cảm nhận được nguy hiểm từ trên người Diệp Huyên ư?” <br>Trung Sơn Vương cười khổ: “Chỉ cần ông ta không mù, có lẽ ông ta cũng biết sau lưng Diệp Huyên chắc chắn có cường giả Vô Cảnh! Nếu sau lưng hắn không có cường giả cấp bậc đó, sao hắn có thể nghịch thiên như thế được? Dù là huyết mạch hay thanh kiếm kia của hắn, người bình thường đều không thể nào có được!” <br>Ẩn Sát gật đầu, y nhìn Vân Mộng Tử: “Tên này đúng là nham hiểm!” <br>Trung Sơn Vương lạnh nhạt nói: “Người có thể đi được đến ngày hôm nay sao có thể là kẻ ngu xuẩn được?” <br>Phía xa, khí thế trên người Diệp Huyên vẫn đang dâng lên! <br>Mà U Cảnh trong cơ thể hắn vẫn đang điên cuồng gào thét: “Sinh linh đê tiện, ngươi dám nuốt chửng ta ư, ngươi có biết ta là ai không?” <br>Diệp Huyên hoàn toàn không để tâm đến U Cảnh, vẫn<br><br>"}