{"title":"Chương 7963 Vẫn không có động tĩnh gì! ","content":"<p> Hơi thở này hoàn toàn không phải của Bán Bộ Vô Cảnh! </p><p>Cường giả Vô Cảnh! </p><p>Sau đó, chân trời xuất hiện một hư ảnh, sự xuất hiện của hư ảnh này khiến Đạo Lâm giới sôi trào, sau đó dần trở nên hư ảo! </p><p>Thấy cảnh này, Trung Sơn Vương lập tức thay đổi sắc mặt! </p><p>Đối phương muốn phá huỷ toàn bộ Đạo Lâm giới ư? </p><p>Lúc này, chân trời phía xa chợt xuất hiện một đám mây màu máu, một khắc sau, một tia huyết lôi ngưng tụ từ trong đám mây đó! </p><p>Lực lượng pháp tắc Quân Đạo Lâm để lại lại xuất hiện một lần nữa! </p><p>Hư ảnh ở chân trời dần ngưng tụ, chẳng mấy chốc, một người đàn ông trung niên xuất hiện! </p><p>Người đàn ông trung niên mặc áo bào trắng, tay phải cầm một cây phất trần, trông rất tiên phong đạo cốt. </p><p>Cũng không phải bản thể! </p><p>Nhưng dù là thế, khí thế của ông ta vẫn mạnh hơn khí thế của Vân Mộng Tử khi nãy ít nhất mấy chục lần. </p><p>Thật sự là một trời một vực! </p><p>Người đàn ông trung niên này vừa xuất hiện, thần lôi màu máu kia đã biến mất. </p><p>Nét mặt người đàn ong không chút cảm xúc, ông ta vung phất trần trong tay lên. </p><p>Ầm! </p><p>Một tiếng nổ vang vọng, thần lôi lập tức vỡ tan, cùng lúc đó, nó cũng hoàn toàn tan biến! </p><p>Người đàn ông trung niên nhìn xuống Diệp Huyên, trên mặt không có chút cảm xúc: “Ngươi nuốt chửng U Cảnh!” </p><p>Diệp Huyên không nói gì mà chỉ nắm chặt thanh kiếm trong tay! </p><p>Người đàn ông trung niên cũng không nói gì thêm, ông ta vung phất trần trong tay, bên dưới, Diệp Huyên còn chưa kịp phản ứng đã bị đánh lùi mấy triệu trượng, mà hắn còn chưa dừng lại, người đàn ông trung niên đã xuất hiện ngay trước mặt. </p><p>Hơn nữa, lúc này thân thể củ Diệp Huyên đã không còn nữa! </p><p>Người đàn ông trung niên đang định ra tay một lần nữa, thì Tiểu Tháp đột nhiên xuất hiện trước mặt Diệp Huyên: “Các ngươi bắt nạt người khác quá vậy! Đánh một người lại có người mạnh hơn tới, ai lại ức hiếp người khác như thế được!” </p><p>Người đàn ông trung niên nhìn Tiểu Tháp: “Ta thích bắt nạt ngươi đó, ngươi không phục à?” </p><p><br>Vẫn không có động tĩnh gì! </p>"}