{"title":"Chương 7966: Cho dù bao dung kẻ đáng ghét.","content":" giận rồi sao?” Đường Hạo Tuấn<br>một chút không thoải mái, nhưng ơn cứu mạng bày ở đó, em cũng chỉ có thể bỏ qua không truy cứu nữa, hơn nữa Phàm đã hứa với em, sau này sẽ không nữa, anh ta còn nói tình trạng tâm lý của mình bây giờ đã tốt hơn nhiều, sau này sẽ không làm ra những hành vì điên dại đó<br>Advertisement <br>tin không?” Đường Hạo<br>em nguyện ý thử<br>Hạo Tuấn nheo mắt lại: “Anh<br><br>tiện làm gì với anh ta, hơn nữa lần này tới đây,<br>Đường Hạo Tuấn ừ một tiếng: “Nghe em.”<br>Nể tình Kiều Phàm đã cứu mấy mẹ con bọn họ, cho dù trong lòng anh rất không có thiện cảm với Kiều Phàm, cũng nguyện ý vì điều này mà nhẫn nhịn, bao dung Kiều Phàm.<br>“Cảm ơn chồng, cũng vất vả cho anh rồi.” Tống Vy nhìn Đường Hạo Tuấn có hơi ngại ngùng mà mỉm cười.<br>Cô biết, trong lòng anh chắc chắn rất muốn ra tay với Phàm, dù sao chuyện mà Phàm làm quả thật rất quá đáng.<br>Nhưng anh càng nguyện ý vì cô mà bao dung và nhượng bộ.<br>Mà điều này cũng quả thật khiến anh có hơi chịu ấm ức.<br>“Không có gì.” Đường Hạo Tuấn nhìn cô, khẽ đáp lại: “Mẹ con em là điểm yếu của anh, vì mẹ con em, anh có thể làm bất cứ chuyện gì.\"<br>Cho dù bao dung kẻ đáng ghét.<br>Tống Vy ôm eo của anh: “Tối nay em đền bù cho anh có được không?”<br>Cô đột nhiên nói.<br>Mắt của Đường Hạo Tuấn lập tức sáng lên, cúi đầu nhìn cô, yết hầu chuyển động, giọng nói có hơi khàn: “Em biết em đang nói gì không?”<br><br>Đền bù cho anh, còn là buổi tối.<br>Có thể là đền bù cái gì, đã không cần nói nữa.<br>Tống Vy nhìn người đàn ông đang đè nén cái gì đó, cô cong môi: “Em đương nhiên biết, vậy nên anh có vui không?”<br>Trước đây, cô chưa từng chủ động nói muốn làm chuyện đó với anh.<br>Đều là anh kéo cô, sau đó cô thuận thế chiều anh.<br>Đây vẫn là lần đầu tiên cô đề xuất muốn làm chuyện đó với anh, cho nên anh kích động cũng không kỳ lạ.<br>Đôi môi của Đường Hạo Tuấn cũng cong lên: “Em nói đó? Nếu em nói muốn đền bù cho anh, vậy em buổi tối đừng nuốt lời.”<br>Anh đã rất lâu không có chạm vào cô rồi, mấy ngày rồi.<br>Anh là một người đàn ông bình thường, mà cô lại là người anh yêu nhất, anh đương nhiên không thể không có ý nghĩ kia.<br>Bây giờ cô chủ động đưa tới tận cửa, anh sao có thể không vui chứ?\u0003\u0003\u0003<br>"}