{"title":"Chương 7968: Trở thành cặp vợ chồng bất hòa?","content":"lúc, uống ít canh<br>“Nhưng mà…”<br>Advertisement <br>Vy vẫn muốn nói gì nữa, cố gắng khiến anh bỏ đi ý<br>của cô rồi nói:<br>cằm ra hiệu với người giúp<br> khi trong mắt vụt qua ý<br>ý cười trong mắt người giúp việc, dẫu môi với anh:<br>hơi cong lên: “Ai bảo em còn giống như trẻ<br>chứ? Ai làm nũng? Em không có.” Tống Vy trợn to<br>vì em còn chưa kịp có, được rồi, lát nữa ngoan ngoan uống canh gừng, tốt cho<br>anh, cho nên mới không nghĩ nhiều như vậy.” Tống Vy dựa đầu vào vai<br>lại, sau<br>máy: “Bởi<br>Đường Hạo Tuấn hiểu ý của cô, anh để ly trà trong tay xuống: “Em không cần xin lỗi, chuyện này, chúng ta đều không sai, đều là vì đối phương, chỉ là phương thức suy nghĩ và xuất phát điểm khác nhau, em không làm sai.”<br>“Không, em vẫn có sai.” Tống Vy ngẩng đầu nhìn anh: “Em chỉ là muốn ở lại bên cạnh anh, cùng anh đối mặt với Đường Hạo Minh, nhưng em nghĩ rất đơn giản, chưa từng nghĩ em ở lại, liệu có kéo chân của anh không. Nếu cuối cùng em thật sự kéo chân của anh, dẫn tới anh xảy ra chuyện, vậy lỗi em phạm phải, thật sự không thể nói rõ rồi, vậy nên em mới nói, em có sai, em muốn nói một câu xin lỗi với anh.”<br>Đường Hạo Tuấn đưa tay vuốt tóc của cô: “Vậy anh cũng có sai, không nói rõ những điều này với em ngay từ đầu, chỉ muốn để em tự hiểu, nhưng anh chưa từng nghĩ, em sẽ tốn nhiều thời gian để hiểu được, cộng thêm mấy lần nay bận bố trí mọi chuyện, anh không quan tâm em, khiến em càng nghĩ càng không hiểu, là lỗi của anh, xin lỗi.”<br>Anh hôn lên trán của cô, giọng nói rất áy náy.<br>Tống Vy cũng hiểu ý của anh, cô lắc đầu: “Là em quá ngây thơ, em vốn nghĩ rằng, hai chúng ta, anh sẽ là người thỏa hiệp trước, sẽ để em ở lại, vậy nên em mới luôn không làm lành với anh, nhưng em tuyệt đối không ngờ lần này, anh không có thỏa hiệp như những gì em nghĩ, mà kiên trì chiến tranh lạnh với em, anh vừa chiến tranh lạnh, trong lòng em càng khó chịu, càng sẽ không nghĩ tới cái khác, vậy nên em càng muốn ngây thơ với anh, bây giờ nghĩ lại, em thật sự quá trẻ con rồi.”<br><br>“Chiến tranh lạnh là chúng ta đều không đúng, anh chưa từng nghĩ sẽ nói rõ với em, anh nên nói rõ với em sớm hơn, chứ không phải muốn để em tự mình nghĩ rõ ràng.” Đường Hạo Tuấn khẽ thở dài, trong lòng cũng rất hối hận.<br>Tống Vy ôm chặt anh: “Chuyện không liên quan tới anh, mấy ngày nay anh bận như vậy, đâu còn tinh thần nghĩ tới những chuyện khác, tóm lại, nguyên nhân lớn nhất vẫn là em quá cứng đầu, quá ngây thơ, cứ muốn hơn thua với anh, sau này sẽ không nữa. Qua chuyện này, em cũng hiểu, có những lúc suy nghĩ sự việc, phải nghĩ sâu hơn, không thể nghĩ đương nhiên như vậy, cảm thấy điều mình nghĩ thì nhất định là đúng, tóm lại lần này cũng cho em một bài học để trưởng thành.”<br>“Anh cũng vậy.” Đường Hạo Tuấn nhìn cô, ánh mắt nghiêm túc: “Anh cũng chỉ là nghĩ rằng, em sẽ rất nhanh sẽ nghĩ rõ ràng nỗi lòng của anh, nhưng không ngờ, em sẽ vì sự lạnh lùng của anh mà càng xoáy sâu vào chuyện vụn vặt, càng không nghĩ thông được.”<br>Điều quan trọng nhất là anh là đàn ông, vậy mà thật sự chiến tranh lạnh với cô.<br>Chứ không phải cố gắng nghĩ cách, nói rõ với cô, khiến cô hiểu được.<br>Điểm này là anh làm không đúng.<br>Tống Vy và Đường Hạo Tuấn nhìn nhau, sau khi nhìn nhau vài giây, đột nhiên mỉm cười: “Tóm lại, hai chúng ta đều có sai, lần chiến tranh lạnh này cũng biết mình rốt cuộc đã sai điều gì, vậy sau này chúng ta đừng như vậy nữa có được không? Em không muốn chiến tranh lạnh với anh nữa, loại cảm giác này thật sự rất không tốt, thật sự khiến em rất sợ hãi, thậm chí em lo chúng ta cứ chiến tranh lạnh nữa, cuối cùng tình cảm cũng không còn, trở thành cặp vợ chồng bất hòa.”<br>Nghe thấy lời này, đồng tử của Đường Hạo Tuấn chợt co rút, cánh tay ôm cô bỗng siết chặt hơn, giọng điệu vô cùng nghiêm túc: “Sẽ không, chúng ta sẽ không đi tới bước đó, tuyệt đối sẽ không.”<br>Hết tình cảm?<br>Trở thành cặp vợ chồng bất hòa?<br>Loại chuyện này, anh sao có thể chấp nhận chứ!\u0007\u0007\u0007\u0007\u0007\u0007\u0007<br>"}