{"title":"Chương 7969 Truyền thừa của A Đạo Linh!  ","content":"<p> Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên xuất hiện trong tay hắn, nhìn kiếm Thanh Huyên, hắn hơi nhếch môi! </p><p>Tiểu Tháp đột nhiên cất lời: “Tiểu chủ, người trở lại bình thường rồi sao?” </p><p>Diệp Huyên cười đáp: “Đúng thế!” </p><p>Tiểu Tháp hơi do dự, sau đó nói: “Tiểu chủ, vì sao sau khi khởi động huyết mạch, người vẫn có thể giữ được tỉnh táo thế?” </p><p>Diệp Huyên im lặng. </p><p>Thật ra thì hắn cũng không biết! </p><p>Trước đó sau khi hoàn toàn kích hoạt huyết mạch, hắn cũng không hoàn toàn mất đi lý trí như thường ngày, hắn tiến vào một trạng thái vô cùng huyền diệu, trong trạng thái đó, hắn hơi khó khống chế bản thân, nhưng đầu óc lại rất tỉnh táo! </p><p>Giống như uống rượu vậy! </p><p>Rõ ràng say! Nhưng đầu óc vẫn rất tỉnh! </p><p>Hắn cũng không biết tại sao bản thân lại như thế! </p><p>Chẳng lẽ huyết mạch của hắn sắp biến dị? </p><p>Nghĩ vậy, Diệp Huyên lắc đầu, không nghĩ nhiều đến vấn đề này nữa, dù sao đây cũng là chuyện tốt, đợi sau này gặp phụ thân có thể hỏi thử! </p><p>Lúc này, Trung Sơn Vương và Ẩn Sát xuất hiện trước mặt Diệp Huyên, Trung Sơn Vương quan sát Diệp Huyên, cười nói: “Chúc mừng tiểu hữu!” </p><p>Diệp Huyên cười đáp: “Ơn giúp đỡ của hai vị tiền bối, Diệp Huyên ta suốt đời khó quên!”  </p><p>Trung Sơn Vương hơi do dự, sau đó nói: “À…” </p><p>Diệp Huyên cười hỏi: “Sao vậy?” </p><p>Trung Sơn Vương cười nói: “Tiểu hữu, là thế này, mục tiêu đời này của hai người chúng ta chính là đạt tới Vô Cảnh, nhưng hai chúng ta thiên phú có hạn, muốn dựa vào bản thân đạt tới Vô Cảnh thì e rằng cả đời cũng không thể! Cho nên…” </p><p>Ông ta biết rõ suốt đời khó quên gì đó đều là giả! </p><p>Đặc biệt là một người xảo quyệt như Diệp Huyên, người này có thể xoay người là quên mất! Phải lấy được lợi ích trước đã! </p><p>Nghe thấy lời của Trung Sơn Vương, Diệp Huyên hơi cạn lời, người này muốn lấy được truyền thừa của A Đạo Linh! </p><p><br>Diệp Huyên cười nói: “Hai vị tiền bối, ta còn một số việc phải xử lý, hôm khác sẽ đến thăm hỏi sau!” </p>"}