{"title":"Chương 7971: “Bây giờ tôi cũng sẽ không tha cho nó”.","content":"Anh ta chưa từng cảm thấy biết ơn một người như bây giờ. Mặc dù, bình thường anh ta đã cảm thấy biết ơn Lý Phong, nhưng, bây giờ anh ta càng cảm kích hơn. Anh ta chưa từng nghĩ, người chỉ tay năm ngón như Lý Phong lai có thể để ý đến người có thân phận nhỏ bé như anh ta. Triệu Tiền lòng vô cùng cảm kích, lái xe BMW, đi đến khu biệt thự của Lý Phong. Lần này về quê, chí ít cũng ở lại mấy ngày. Tiệu Tiền nghĩ, trước khi về quê, đến báo cho Lý Phong một tiếng. Xe từ bên ngoài vào đều phải đăng ký. Khi bảo vệ đang làm thủ tục, đột nhiên đằng sau có một chiếc xe màu đen đi đến. Đối phương ấn còi liên tục, có vẻ như đang rất giận dữ. Lúc này, bảo vệ đã hoàn thành thủ tục đăng ký. Triệu Tiền đang định lái xe vào trong, liền nhìn thấy Liễu Ngọc Phân đi từ trạm xe bus cách đó không xa về phía cậu. Mặc dù Liễu Ngọc Phân đã là vợ của chủ tịch hội đồng quản trị, nhưng bà ấy vẫn giống như trước kia, tự ngồi xe bus đi chợ một mình. Triệu Tiền nhận ra Liễu Ngọc Phần. Cậu ta vội vàng xuống xe, muốn đưa Liễu Ngọc Phân đi. “Bà chủ tịch, tôi tên là Triệu Tiền, anh tôi là tài xế của chủ tịch, tên là Triệu Tứ, để tôi đưa bà vào nhé!” Khi Triệu Tiền và Liễu Ngọc Phân đang nói chuyện, trong chiếc xe đen phía sau có hai người đang nói nhỏ. Tài xế đưa một thấm ảnh cho người đàn ông ngồi ghế phụ. Người này tên là Trần Đông, là đàn em của Hầu Thư Hạo Tài xế ngồi trong xe, chỉ về phía Liễu Ngọc Phân nói: “Người đàn bà này là Liễu Ngọc Phân, mẹ vợ Lý Phong”. “Bây giờ anh xuống xe, giết bà ta”. “Vu oan cho Uông Nghị Thừa”. Vương Đống cười lạnh lùng, anh ta liếm môi. “He he! Tôi thích nhất là giết đàn bà!” “Chỉ tiếc là, bây giờ không đúng chỗ.” “Nếu lôi bà ta vào ngõ, chơi bà ta cho đến chết, mùi vị này khiến người ta đê mê!” Dứt lời, Vương Đống mở cửa xe, bước xuống. Vương Đống và Uông Nghị Thừa sàn sàn tuổi nhau, vẻ ngoài cũng hao hao, là Hầu Thư Hạo lựa chọn cẩn thận mới được. Chỉ là, so với Uông Nghị Thừa, bề ngoài hắn ta trông hung hăng hơn, ánh mắt còn có vẻ độc ác và nham hiểm. Lúc hắn ta xuống xe, theo bản năng của mình Triệu Tiền cảm thấy lạnh sống lưng. Quay đầu lại Triệu Tiền liền thấy một gã đàn ông sau lưng mình, nổi giận đùng đùng đi đến. Trong mặt đối phương đầy sự căm phẫn thù hận. Vương Đống nhìn Liễu Ngọc Phân, bình tĩnh nói: “Bà là mẹ vợ của cái tên tiện nhân khốn nạn Lý Phong?” “Cái loại tiện nhận khốn nạn Lý Phong hại nhà họ Uông tôi tan cửa nát nhà”. “Bây giờ tôi cũng sẽ không tha cho nó”. “Bà già, đừng trách tôi! Nếu trách, hãy trách cái thằng ở rể mà bà tìm về ý!” “Bà chủ tịch mau đi đi!”<br><br><br>"}