{"title":"Chương 7973: “Vùng đất cấm Đông Hải, cũng chỉ thế mà thôi”.","content":"Triệu Tiền gãy tay! Cơ bản không còn sức lực để phản kháng! Điều duy nhất anh ta có thể làm bây giờ là dùng thân mình kéo dài thời gian cho Liễu Ngọc Phân! Mặc dù anh ta chưa lấy vợ, chưa sinh cháu cho bố mẹ. Thế nhưng, anh ta đã làm một việc đúng. Chết không hối tiếc! Chính lúc này, trong biệt thự, vang lên tiếng hét giận dữ của Triệu Tứ. Vương Đống không nghĩ rằng tốc độ của đàn em Lý Phong lại nhanh đến thế. Nấm đấm cuối cùng của hắn ta, dồn sức đấm vào tim của Triệu Tiền. Tức khắc, xương lồng ngực Triệu Tiền vỡ vụn! Tim ngừng đập! Vương Đống liền trốn vào trong xe, chiếc xe màu đen lập tức lao đi như bay! Lúc Triệu Tứ và Trần Quả đến, tim Triệu Tiền đã ngừng đập! Chương 356: Nợ máu trả bằng máu Liễu Ngọc Phân vẻ mặt đau thương nhìn Triệu Tiền, nước mắt như mưa rơi không ngừng. Hôm nay nếu không có Triệu Tiền, người chết sẽ là bà ấy. Triệu Tứ vội vội vàng vàng ôm Triệu Tiền: “Đừng chết! Đừng chết mà! Bây giờ anh lập tức đưa em đi bênh viện!” Nửa tiếng sau. Trong phòng phẫu thuật. Mấy người Triệu Tứ, Vương Tiểu Thất trầm ngâm ngồi đó. Lúc này, ở hành lang vọng lại tiếng bước chân. Mấy người Triệu Tứ liền đứng dậy, quay đầu lại nhìn, Lý Phong đến rồi. Gió lạnh. Toàn hành lang nổi gió lạnh như băng. Trong cơn gió lạnh, Vương Tiểu Thất và những người khác bất giác run lên. Lý Phong tiến đến cửa phòng phẫu thuật liền bị đẩy ra. Bác sĩ đi từ trong ra mồ hôi đầm đìa. Lý Phong tiến đến trước mặt bác sĩ, hỏi: “Bác sĩ, người anh em của tôi sao rồi?” Bác sĩ thở dài nói: “Giữ được mạng sống, nhưng hai tay cậu ta thì tàn phế rồi”. Bác sĩ nói nói xong, ý tá liền đẩy Triệu Tiền đang hôn mê ra. Lý Phong nói với Triệu Tứ: “Cậu ta là em trai cậu, cậu ở bên cạnh chăm sóc cậu ta đi”. “Những người khác ở lại, tôi có điều muốn nói”. Sau đó, chỉ nghe thấy tiếng đám người Vương Tiểu Thất ở hành lang xì xào. Trong lòng từng người đang rất phẫn nộ! Nếu hôm nay do Triệu Tiền kém cỏi lâm trận mà chết, họ chỉ cảm thấy tức giận, nhưng với tình thế như hiện tại trong lòng họ là sự thù hận căm phẫn. Đối phương hoàn toàn có thể một đòn đánh chết Triệu Tiền, thế nhưng lại ngược đãi anh ta như một con chuột! “Tôi cho các cậu thời gian nửa ngày để tìm ra người này”. Hành lang vang lên giọng nói lạnh lùng điềm tĩnh của Lý Phong “Đại ca yên tâm, không đến một tiếng, chúng tôi sẽ tìm ra hắn ta!” “Chúng tôi sẽ khiến cho người nhà họ Uông, nợ máu phải trả bằng máu!” Tang Cẩu khẽ gầm lên. Lý Phong giơ chân đá Tang Cẩu sang một bên. “Động não đi!” ....... Lúc này, tại một quán mì ở Đông Hải. Hai người Vương Đống và tài xế ngồi bàn phía bên trong. Họ giống như thực khách bình thường, gọi hai bát mì ăn từng miếng một. Trong lúc ăn mì, Vương Đống nói nhỏ. “Vùng đất cấm Đông Hải? Hừ, ở đây có khác gì so với những thành phố nhỏ mà chúng ta đã đi qua không?” “Đều bị hạng người tầm thường kia nói quá lên thôi”. Gã tài xế có vẻ cẩn thận hơn, trong lúc ăn mì, liên tục nhìn ra ngoài đường. “Chúng ta đã hoàn thành nhiệm vụ, mau rời khỏi nơi này thôi”. ‘Không biết vì sao, tôi luôn cảm thấy lạnh sống lưng”. Vương Đống nhìn bốn phía, nhìn bên ngoài chỉ thấy những người bình thường đang đi qua đi lại. Vào quán ăn mì cũng là những người dân bình thường, nam nữ đều có. Hắn ta cười nói: “Tôi thấy anh cầm tinh con chuột à, sao nhát gan thế”. “Vùng đất cấm Đông Hải, cũng chỉ thế mà thôi”. “Bây giờ đám người đó chắc đều đang nổi trận lôi đình”. “He he, nghe nói Lý Phong còn có một cô vợ rất xinh đẹp”. “Trước khi rời khỏi Đông Hải, tôi nhất định phải bắt ả đàn bà này về, chơi một trận mới được!” Vương Đống vừa dứt lời,chủ quán mì bê đến một bát thịt bò để giữa hai người. Vương Đống cau mày nói: “Chúng tôi chỉ gọi hai bát mì, bát thịt này không phải của chúng tôi”. “Mang nhầm đồ rồi”.<br><br><br>"}