{"title":"Chương 7973 Không còn thân thể nữa?  ","content":"<p> Ta vô địch, các người cứ tự nhiên! </p><p>Nghe thấy lời này của Diệp Huyên, Thác Bạt Ngạn bên cạnh hắn hơi sửng sốt, sau đó khẽ mỉm cười, trong lúc nhìn về phía Diệp Huyên, trong mắt nàng ta ngoài sự mến mộ còn có vẻ sùng bái. </p><p>Một nam nhân từng rất non nớt, bây giờ lại trở nên sâu không lường được thế này rồi. </p><p>Lúc nghe thấy lời của Diệp Huyên, ông lão áo đen thoáng sững sờ, sau đó cười to, tiếng cười như sấm, chấn động chân trời. </p><p>Diệp Huyên nhìn ông lão, cười chứ không nói gì. </p><p>Lúc này, ông lão áo đen chợt tức giận chỉ vào Diệp Huyên: “Ngươi vô địch ư? Một lời hoang đường như thế mà ngươi cũng nói được, lão phu chưa từng gặp ai mặt dày như ngươi cả!” </p><p>Diệp Huyên: “…” </p><p>Lúc này, chân trời phía xa đột nhiên xuất hiện mấy chục tàn ảnh! </p><p>Ông lão áo đen nhìn mấy chục tàn ảnh đó, tỏ vẻ mừng rỡ: “Đến rồi!” </p><p>Ông ta vừa nói xong, mấy chục người đã xuất hiện trong hoàng cung, dẫn đầu là một người đàn ông trung niên, người đàn ông trung niên chắp hai tay sau lưng, chân mày mang theo cảm giác uy nghiêm. </p><p>Nhìn thấy người đàn ông trung niên này, ông lão áo đen vội nói: “Bái kiến Tông chủ!” </p><p>Tông chủ Thiên Tông – Mộ Lang! </p><p>Mộ Lang nhìn thoáng qua ông lão áo đen, khi nhìn thấy ông ta chỉ còn lại linh hồn, gã ta lập tức híp mắt lại, nhìn về phía Diệp Huyên ở cách đó không xa: “Là ngươi gây ra đúng không?” </p><p>Diệp Huyên cười đáp: “Đúng thế!” </p><p>Mộ Lang nhìn Diệp Huyên: “Ngươi có biết ông ấy là người của Thiên Tông ta không?” </p><p>Diệp Huyên cười: “Biết!” </p><p>Mộ Lang chậm rãi siết chặt tay phải, một khắc sau, gã ta tiến lên một bước, đấm một phát về phía Diệp Huyên! </p><p>Cú đấm xé rách không gian! </p><p>Tiên hạ thủ vi cường! </p><p>Khi nắm đấm của Mộ Lang di chuyển tới chỗ cách Diệp Huyên mấy tấc, một lực lượng vô hình chợt chặn gã ta lại! </p><p><br>Thác Bạt Ngạn sửng sốt, sau đó, nàng ta chợt hiểu ra, bèn liếc Diệp Huyên một cái, trên khuôn mặt xuất hiện hai rặng mây đỏ, đẹp không thể tả. </p>"}