{"title":"Chương 7974: “Mày dám nhục mạ cậu chủ tao?”","content":"“Vùng đất cấm Đông Hải, cũng chỉ thế mà thôi”. “Bây giờ đám người đó chắc đều đang nổi trận lôi đình”. “He he, nghe nói Lý Phong còn có một cô vợ rất xinh đẹp”. “Trước khi rời khỏi Đông Hải, tôi nhất định phải bắt ả đàn bà này về, chơi một trận mới được!” Vương Đống vừa dứt lời,chủ quán mì bê đến một bát thịt bò để giữa hai người. Vương Đống cau mày nói: “Chúng tôi chỉ gọi hai bát mì, bát thịt này không phải của chúng tôi”. “Mang nhầm đồ rồi”. Chủ quán mì cười nói: “Không sai đâu, bát thịt này chính là của hai người đấy”. “Đại ca chúng tôi nói, ăn hết bát thịt này, sau đó tiễn các người lên đường”. Vương Đống kinh ngạc, lập tức đập mạnh lên bàn. Ngay lập tức, giơ nắm đấm xoay người hung hăng đấm thẳng vào mặt chủ quản mì. “Bụp!” Chủ quán mì đưa tay đỡ lấy nắm đấm nhanh như chớp của Vương Đống. Vương Đống thấy vậy trợn tròn mắt. Người đàn ông rất đỗi bình thường trước mặt hắn ta lại có thể đỡ một đòn của một tông sư. Vương Đống kéo tay tên tài xế nhanh chóng lùi về sau hỏi: “Mày là ai?” “Tao là Tang Cẩu, hôm nay chúng mày có thể gọi tao là “Sát Cẩu”, bởi vì tao đến để giết hai con chó chúng mày”. “Chỉ dựa vào mày?” “Chỉ dựa vào võ công mèo cào của chúng mày, nghĩ rằng có thể đánh lại tao à?” “Mày đã quá coi thường tông sư rồi! Lúc này Vương Tiểu Thất từ bếp đi ra, tay cầm con dao thái thức ăn. “Tông sư? Bọn tao đã giết không chỉ một tên, chả có gì đáng ngạc nhiên cả”. Vương Tiểu Thất vừa dứt lời, bức tường sau lưng cậu ta đột nhiên bị đấm vỡ. Chỉ với một tay đã đấm xuyên tường, một tay bóp nghẹt cổ Vương Đống, sau đó đập mạnh vào tường. “Bịch!” “Bịch!” “Bịch!” Ba lần liên tiếp! Cả bức tường bị thân thể Vương Đống rầm rầm phá vỡ! Gạch đá rơi xuống. Bụi bay mù mịt. Lý Nhị Ngưu đánh bất ngờ khiến Vương Đống không kịp trở tay, hắn ta bị thương, mồm phun ra máu. Lý Nhị Ngưu ném Vương Đống sang cho Vương Tiểu Thất. Con dao phay trong tay Vương Tiểu Thất vút qua bóng hai người. Lúc Vương Tiểu Thất thu dao về. Máu tươi từ mũi dao sắc nhọn chảy xuống. Hai con dao này ít khi phải nếm máu. Chỉ là vừa mới cắt động mạnh ở hai tay Vương Đống. Nhưng, lúc này tay Vương Đống rũ xuống, không thể động đậy. Hai tay hắn ta bị phế bỏ rồi. “Chúng mày dám làm thế với tao, cậu chủ nhà tao sẽ không ta cho chúng mày!” “Chúng mày chết chắc rồi!” Lúc này, Lý Phong ngồi ăn mì ở bên cạnh từ nãy tới giờ mới quay người lại. Trong mười phút, anh đã có mặt ở đó. Mì ở quán này ngon thật sự. Anh ăn hết hai bát mì. Lý Phong lạnh lùng hỏi: “Lúc nãy mày luôn mồm nhắc đến cậu chủ, đó là ai?” Mặc dù đã bị phế bỏ hai tay nhưng Vương Đống vẫn ngang ngược cười hô hố: “Cái loại rác rưởi chúng mày chưa có tư cách để biết tên cậu chủ nhà tao”. “Chúng mày hãy đợi đấy, bắt đầu từ bây giờ Đông Hải sẽ vĩnh viễn không được sóng yên biển lặng nữa!” “Ha ha ha ha!” Trong khi Vương Đống cười ngạo nghễ trắng trợn. Lý Phong hỏi bất thình lình hỏi: “Là Hậu Thư Hạo à!” Vương Đống đang cười bỗng nhiên dừng lại, hẫng người. Hắn ta nhìn Lý Phong bằng ánh mắt không thể tin được! “Quả nhiên mày biết tên cậu chủ tao, bây giờ chúng mày quỳ xuống xin tha mạng thì còn kịp!” Không trả lời câu nói của Vương Đống, Lý Phong thản nhiên tiếp tục nói: “Nhân tài hiếm có đều tốn hơn một tuần để thuộc ‘bảng cửu chương’, làm việc vẫn còn dùng thủ đoạn thấp hèn bì ổi như thế này”. “Mày dám nhục mạ cậu chủ tao?” “”Chúng mày hỗn xược quá rồi! Một vùng Đông Hải bé nhỏ, chỉ cần cậu chủ tao búng tay một cái, chúng mày sẽ......”. Vương Đống chưa nói hết câu.<br><br><br>"}