{"title":"Chương 7975: Mọi thứ đều mơ hồ.","content":"Vương Đống đang cười bỗng nhiên dừng lại, hẫng người. Hắn ta nhìn Lý Phong bằng ánh mắt không thể tin được! “Quả nhiên mày biết tên cậu chủ tao, bây giờ chúng mày quỳ xuống xin tha mạng thì còn kịp!” Không trả lời câu nói của Vương Đống, Lý Phong thản nhiên tiếp tục nói: “Nhân tài hiếm có đều tốn hơn một tuần để thuộc ‘bảng cửu chương’, làm việc vẫn còn dùng thủ đoạn thấp hèn bì ổi như thế này”. “Mày dám nhục mạ cậu chủ tao?” “”Chúng mày hỗn xược quá rồi! Một vùng Đông Hải bé nhỏ, chỉ cần cậu chủ tao búng tay một cái, chúng mày sẽ......”. Vương Đống chưa nói hết câu. Một cái nhìn. Chỉ là một ánh nhìn của Lý Phong. Khiến cho Vương Đống đang nói năng hống hách phải vội vàng cụp đuôi lại. Lúc này, hắn ta không rét mà run, răng va vào nhau lập cập. Trước giờ hắn ta chưa từng gặp ánh mắt nào đáng sợ như vậy. Trong phút chốc, giống như rơi xuống địa ngục. Hai chân run bần bật, toát mồ hôi lạnh. Cuối cùng Vương Đống đã hiểu tất cả những điều khi nãy nói là có ý gì? Từ khi Lý Phong đến quán mì, khí chất uy nghiêm đã bao trùm bầu không khí. Chỉ là ý nghĩ của Lý Phong, bọn họ đã là những người đã chết. Lý Phong quay đi, rời khỏi quán mì. Bên trong quán mì, những người khách ngồi trong quán khi nãy cũng đứng dậy. Từng người từng người như những con sói nhìn chằm chằm Vương Đống và tài xế. “Bọn mày muốn làm gì?” “Bọn mày muốn làm gì?” “Cậu chủ của tao là Hậu Thư Hạo, cậu ấy là người nhà họ Hậu.... Hự hự a a!” Trong quán mỳ, vang lên tiếng hét thảm thiết của Vương Đống. Chương 357: Một mất một còn Lý Phong lúc này đang đứng ở trước cửa nhà hàng mì, hơi ngẩng đầu lên nhìn bầu trời phía Bắc. Thật ra, thời gian gần đây, Lý Phong đang nhắm vào các gia tộc lớn ở phía Bắc. Một mặt là do những gia tộc này đã làm rất nhiều điều ác, làm ảnh hưởng đến cuộc sống của người dân vô tội. Mặt khác, đó cũng chính là nhiệm vụ cuối cùng mà sư phụ giao cho anh. Mỗi một nhiệm vụ của Lý Phong đều có mục tiêu rõ ràng. Những nhiệm vụ này cực kỳ khó nhằn và đòi hỏi những đòn công kích thật chính xác. Thậm chí còn từng yêu cầu Lý Phong phải giết một tên trùm ma túy tầm cỡ thế giới trong vòng vài giây. Tuy nhiên, nhiệm vụ cuối cùng mà sư phụ giao cho lại rất chung chung và không có mục tiêu rõ ràng. Lý Phong cũng không biết đối phương có bao nhiêu người, thực lực ra sao. Mọi thứ đều mơ hồ. Nội dung duy nhất của nhiệm vụ là mục tiêu ở phía Bắc, trong số những gia tộc thượng lưu. Tuy nhiên, khái niệm về gia tộc thượng lưu này thực sự quá lớn, phạm vi quá rộng. Nhưng gia tộc hạng hai như gia tộc Uông Thị không nằm trong top gia tộc thượng lưu. Gia tộc Uông Thị cũng phải phụ thuộc vào các gia tộc đó. Cũng giống như một con chó mà bọn họ nuôi để canh cửa.<br><br><br>"}