{"title":"Chương 7977: Đây đều là do Hứa Phi Phi dạy anh ta.","content":"Ngoài ra, Lý Phong còn biết mục tiêu của nhiệm vụ lần này là một tổ chức có mật danh “Kiếm Các”! “Kiếm Các” này liệu có phải một tòa nhà không? Một gia tộc lớn đã ẩn mình trong đó suốt nhiều năm. Hay một tập đoàn liên kết lợi ích mật thiết với nhau? Những điều này Lý Phong đều không biết rõ. Điều duy nhất anh có thể làm là bóc từng lớp bên ngoài của những gia tộc lớn này! Mặc dù rất rắc rối, nhưng hiệu quả lại rất cao! Như Hứa Mộc Tình đã từng nói, nhất định phải đi đến phương Bắc. Sự xuất hiện của Hậu Thư Hạo tình cờ tạo cơ hội cho Lý Phong! Phía Bắc Đông Hải, giao lộ trên đường cao tốc. Một chiếc ô tô biển số phía Bắc vượt qua vòng kiểm tra tại ngã ba đường cao tốc. Khi chiếc xe vừa ra khỏi đường cao tốc, một vài chiếc xe BMW khác lao tới bao vây chiếc xe đó lại. Lúc này, Lý Nhị Ngưu, Vương Tiểu Thất và Tang Cẩu lần lượt xuống xe. Mỗi người đều dẫn theo các thành viên trong đội của mình, và đứng vây quanh chiếc xe biển số phía Bắc này. Lúc này, cánh cửa của chiếc xe mang biển số phía Bắc mở ra, Uông Nghị Thừa với vẻ mặt bình tĩnh bước ra. “Mấy người là người của Lý Phong?” “Đúng vậy, cậu Uông từ ngàn dặm xa xôi tới tận Đông Hải thăm quan du lịch”. “Đại ca đã nói rồi, để chúng tôi đưa anh đi một vòng, thưởng thức phong cảnh tuyệt đẹp của Đông Hải chúng tôi”. Lý Nhị Ngưu thường không nói chuyện nghiêm túc như bây giờ. Đây đều là do Hứa Phi Phi dạy anh ta. Hứa Phi Phi lo lắng Lý Nhị Ngưu không thể nói trôi chảy mọi thứ được nên đã đặc biệt chuẩn bị ‘phao cứu sinh” cho anh ta. Vì vậy, ngay khi Lý Nhị Ngưu nói xong câu này, anh ta lập tức liếc nhìn tờ phao trong túi. Sau đó, tiếp tục giả vờ ngẩng đầu lên, thể hiện dáng vẻ cool ngầu lạnh lùng. “Ngoài ra, chúng tôi cũng sẽ tặng một món quà lớn cho những vị khách từ xa đến”. Nghe xong câu này, lửa giận trong mắt Uông Nghị Thừa ngày càng dữ dội. Anh ta nhìn bốn xung quanh rồi hung dữ nói: “Bảo Lý Phong ra đây! Hôm nay tao và hắn một mất một còn!” “Đại ca của tôi bây giờ đang làm một việc rất quan trọng”. “Để không phụ lòng khách quý, chúng tôi sẽ tặng cho anh món quà này trước”.<br><br><br>"}