{"title":"Chương 7980: “Ta sẽ cho ngươi một lời giải thích thoả đáng!”  ","content":" Vu thị! <br>Đây là Vu thị của Đại tế ti, cũng chính là Vu thị của cả Vu tộc! <br>Sở dĩ Vu tộc có vinh dự như ngày hôm nay đều là nhờ người đàn ông này! <br>Advertisement <br>Vu thị mạnh nhất của Vu tộc từ trước đến giờ! <br>Thậm chí địa vị còn cao hơn cả Tộc trưởng và Đại tế ti. <br> Diệp Huyên nhẹ giọng nói: “Ta hơi thất vọng!” <br>Thất vọng! <br>Nghe vậy, Đại trưởng lão Vu tộc khẽ rung, ông ta lại quỳ xuống, nhưng Diệp Huyên không cho ông ta quỳ. <br>Diệp Huyên cười nói: “Vấn đề này không chỉ là vấn đề của Vu tộc, sau này từ từ thay đổi!” <br>Đại trưởng lão Vu tộc vội nói: “Được!” <br>Lúc này, một cô gái đột nhiên xuất hiện trước mặt Diệp Huyên, người đó chính là Quan Âm! <br>Thấy Diệp Huyên, Quan Âm nhìn hắn: “Ngươi còn biết về à?” <br>Diệp Huyên thật sự đã đi quá lâu! <br>Diệp Huyên cười nói: “Vũ trụ Ngũ Duy thay đổi rất nhiều!” <br>Dứt lời, hắn nhìn những nhân vật lớn của Ngũ Duy ở sau lưng Quan Âm: “Mọi người làm rất tốt!” <br>Nghe vậy, những người đó vội vàng hành lễ… <br>Trước đó rất nhiều người cũng chưa từng gặp Diệp Huyên, vì bọn họ vừa vào liên minh Ngũ Duy không lâu, nhưng dù thế, không có ai không kính trọng Diệp Huyên cả!<br><br>Lúc này, Đại tế ti Vu tộc dẫn theo nhóm cường giả Vu tộc xuất hiện, lúc nhìn thấy Diệp Huyên, những cường giả Vu tộc kia vội vàng quỳ xuống hành lễ: “Bái kiến Vu thị!” <br>Vu thị! <br>Diệp Huyên nhìn về phía A Mục dẫn đầu, hắn khẽ mỉm cười: “Đại tế ti của ta!” <br>Đại tế ti! <br>A Mục đi tới trước mặt Diệp Huyên, nàng ta khẽ mỉm cười: “Về rồi sao?” <br>Diệp Huyên gật đầu. <br>A Mục nhìn những cường giả Vu tộc bị cụt tay ở xung quanh, nàng ta im lặng một lát rồi nói: “Ta sẽ cho ngươi một lời giải thích thoả đáng!” <br>Trước khi đến, nàng ta đã biết ngọn nguồn của chuyện này rồi! <br>Diệp Huyên nhìn những cường giả Vu tộc xung quanh, cười nói: “Vũ trụ Ngũ Duy đã phát triển hơn trước đây, nhưng cũng có chút vấn đề, có điều đó cũng không phải vấn đề lớn, đúng không?” <br>A Mục cười nói: “Đương nhiên rồi!” <br>Diệp Huyên cười to: “Chúng ta đổi sang một nơi khác đi!” <br>"}