{"title":"Chương 7981: “Vu tộc ta sẽ thay đổi!”  ","content":" Hắn phát hiện bây giờ nơi này tập trung rất nhiều người, có thể nói là người đông nghìn nghịt! <br>Quan Âm cười nói: “Không chào hỏi mọi người sao?” <br>Diệp Huyên cười ha ha, hắn chậm rãi bay lên, khi bay lên không trung, hắn phát hiện người của cả thành đều đang nhìn hắn! <br>Diệp Huyên! <br>Thần Bảo Hộ! <br>Advertisement <br>Đối với Diệp Huyên, có vài người vẫn còn khá xa lạ, vì Diệp Huyên đã rời đi lâu lắm rồi! <br>Lúc này, Diệp Huyên đột nhiên cười nói: “Chào mọi người!” <br>Mọi người nhìn Diệp Huyên. <br> <br>Diệp Huyên ngẫm nghĩ một lát, sau đó hắn mở lòng bàn tay, vung tay lên, trong nháy mắt, vô số Thiên Cực Tinh rơi xuống từ trên không trung! <br>Thiên Cực Tinh! <br>Thứ này đã không còn tác dụng quá lớn với hắn nữa rồi, nhưng trong người hắn vẫn còn khoảng mấy tỷ! <br>Hắn thẳng tay đưa ra một trăm triệu! <br>Lúc đón được Thiên Cực Tinh, những người trong thành đều trở nên xôn xao! <br>Thiên Cực Tinh không có tác dụng quá lớn với Diệp Huyên, nhưng với người của vũ trụ Ngũ Duy thì khác, đây chắc chắn là một thứ vô cùng hiếm có! <br>Vô số người đồng loạt quỳ xuống: “Tạ ơn Diệp minh chủ!” <br>Tiếng hô như sấm rền, chấn động tận trời! <br>Diệp Huyên trên không trung cười khẽ, hắn đáp xuống đất, sau đó đưa mắt nhìn mọi người, một khắc sau, hắn vung tay phải, mọi người lập tức biến mất. <br>Lúc xuất hiện lần nữa thì đã đi tới Ngũ Duy Điện. <br>Trong điện, tất cả mọi người của liên minh Ngũ Duy đều đã đến! <br>Người ở đây, có thể nói là những người cường đại và có quyền có thế nhất vũ trụ Ngũ Duy. <br>Diệp Huyên đảo mắt nhìn một vòng, sau đó cười nói: “Trên đường khi nãy xảy ra chút chuyện không vui! Chuyện này không nghiêm trọng lắm, nhưng ta phát hiện ra chút mâu thuẫn, có lẽ chư vị cũng biết mâu thuẫn này là gì!” <br>Nói đến đây, hắn im lặng một lát rồi mới tiếp tục: “Ta biết nơi nào có người thì sẽ có mâu thuẫn! Đặc biệt là một gia đình lớn như vũ trụ Ngũ Duy chúng ta, trong một gia đình lớn có rất nhiều chủng tộc, giữa các chủng tộc khác nhau chắc chắn không thể hoàn toàn đoàn kết!” <br>Mọi người im lặng lắng nghe, không ai lên tiếng! <br>Thật ra những người ở đây đều đang đại diện cho thế lực hoặc gia tộc đứng sau bọn họ! <br> <br>Diệp Huyên nói tiếp: “Vấn đề này nên giải quyết thế nào do mọi người quyết định, ta chỉ nói ra thôi”. <br>Nghe thấy lời của Diệp Huyên, A Mục và Quan Âm đều nhìn hắn. <br>Người này phủi tay sạch sẽ thật đấy! <br>Lúc này, Diệp Huyên cười nói: “Lần này trở về cũng có mang cho mọi người một phần quà!” <br>Dứt lời, hắn mở lòng bàn tay, mấy chục chiếc nhẫn chứa đồ xuất hiện. <br>Nhìn thấy những chiếc nhẫn chứa đồ này, mọi người tỏ vẻ kích động. <br>Khi nãy Diệp Huyên lấy những Thần Cực Tinh kia ra, bọn họ cũng rất ao ước. <br>Diệp Huyên nhìn mọi người, sau đó cười nói: “Trong mấy chiếc nhẫn chứa đồ này có một vài truyền thừa và một ít Thiên Cực Tinh, những thứ này đủ để bản thân mọi người và thế lực phía sau trở nên mạnh hơn. Về phần mạnh bao nhiêu, ta chỉ có thể nói, nó sẽ hoàn toàn thay đổi thực lực của vũ trụ Ngũ Duy chúng ta”. <br>Nghe vậy, ánh mắt mọi người lập tức trở nên nóng bỏng! <br>Lúc này, Diệp Huyên nói tiếp: “Ta không có dục vọng quá lớn với quyền lợi, cũng không thích quản lý chuyện gì! Nhưng ta vẫn sẽ làm Minh chủ của vũ trụ Ngũ Duy này! Yêu cầu của ta rất đơn giản, ta hy vọng vũ trụ Ngũ Duy phát triển tốt, không mong có người phá hoại sự đoàn kết của vũ trụ Ngũ Duy, không ai có quyền đó cả!” <br>Nói xong, hắn nhìn về phía A Mục: “Vu tộc cũng không thể!” <br>Hắn biết vì hắn nên Vu tộc có địa vị khá đặc biệt trong liên minh Ngũ Duy, chính vì thế nên một vài người trong Vu tộc có hơi càn quấy! <br>A Mục gật đầu: “Vu tộc ta sẽ thay đổi!” <br>Diệp Huyên cười nói: “Bảo người trẻ tuổi của Vu tộc dõi mắt nhìn ra ngoài đi, thế giới bên ngoài rất rộng lớn, các vị cũng vậy, ai cũng đều có thể nhìn ra thế giới bên ngoài!” <br><br><br>"}