{"title":"Chương 7981 “Ai cho ngươi lá gan đó vậy?”  ","content":"<p> Ông chủ thoáng do dự, sau đó nói: “Vậy cậu có biết Đại tế ti này là trưởng lão trong liên minh Ngũ Duy của chúng ta không, nàng ta có quyền thế ngút trời, cậu…” </p><p>Nói đến đây, ông ta thoáng im lặng, sau đó nói: “Điều quan trọng nhất là Thần Bảo Hộ Diệp minh chủ của vũ trụ Ngũ Duy chúng ta còn là Vu thị của Đại tế ti này!” </p><p>Diệp Huyên: “…” </p><p>Lúc này, Vu Linh Nhi chợt oán hận nói: “Ngươi dám đánh ta!” </p><p>Diệp Huyên nhìn về phía Vu Linh Nhi, hắn đang định đáp lời thì phía xa chợt vang lên tiếng vó ngựa, một khắc sau, người hai bên đường vội tản ra, sau đó, hơn năm mươi kỵ binh mặc chiến giáp màu đen lao tới. </p><p>Thấy cảnh này, ông chủ bên cạnh Diệp Huyên run rẩy nói: “Công tử, đây là kỵ binh Vu tộc...” </p><p>Kỵ binh Vu tộc! </p><p>Lúc này, đám kỵ binh kia lao tới trước cửa tiệm, dẫn đầu là một người đàn ông, khi nhìn thấy dấu tay sưng đỏ trên mặt Vu Linh Nhi, sắc mặt gã lập tức trở nên dữ tợn: “Là ai!” </p><p>Tiếng nói như dã thú gầm thét! </p><p>Vu Linh Nhi đứng dậy, nàng ta oán hận nói: “Ca ca, là nhân loại này, nhân loại đê tiện này làm đấy ạ!” </p><p>Nhân loại đê tiện? </p><p>Diệp Huyên nhíu mày. </p><p>Người đàn ông của Vu tộc nhìn về phía Diệp Huyên: “Là ngươi sao?” </p><p>Diệp Huyên gật đầu: “Đúng thế!” </p><p>Trong mắt người đàn ông loé lên sát khí: “Ai cho ngươi lá gan đó vậy?” </p><p>Dứt lời, gã tiến về phía trước, đấm một quyền về phía Diệp Huyên! </p><p>Nhưng cú đấm này lại đánh vào không khí! </p><p>Vì không biết Diệp Huyên đã lùi xa mấy trượng từ bao giờ! </p><p>Nhìn thấy cảnh này, trong mắt Quan Cảnh loé lên vẻ khiếp sợ. </p><p>Thực lực của người đàn ông này là Thuỷ Nguyên Cảnh đấy! </p><p>Sau khi đánh trúng không khí, người đàn ông cũng hơi sửng sốt, gã nhìn Diệp Huyên, híp mắt lại: “Ngươi là ai!” </p><p>Diệp Huyên đang định lên tiếng thì người đàn ông đã gằn giọng: “Ngươi là ai không quan trọng, ngươi dám động vào người của Vu tộc ta, Vu tộc ta nhất định sẽ giết chết cả nhà ngươi!” </p>"}