{"title":"Chương 7983: “Ái chà, thằng nhóc này, đẹp trai quá!”","content":"“Em nói với Chu Minh Thiệu, nhanh chóng huy động tất cả lực lượng của Thành Hải cho anh”. “Ba ngày, anh cho ông ta thời gian ba ngày, phải khiến cho tập đoàn Lăng Tiêu phá sản”. “Nếu không thì ông ta cứ chờ chết đi!” Nói xong, Hậu Thư Hạo liền cúp máy. Hắn gọi Hồ Khải đến. “Cậu lập tức mang Phong, Vũ, Lôi, Điện đến thành Cô Tô tiệu diệt môn phái Hàn Sơn cho tôi”. Sát khí đằng đằng. Lúc này, trong mắt Hậu Thư Hạo lộ ra sát khí đằng đằng. Hậu Thư Hạo là một kẻ có thù nhất định phải trả! Lý Phong lại dám chọc giận hắn, hắn sẽ trả thù Lý Phong gấp mười lần. Khi Hồ Khải rời đi, trên khuôn mặt của Hậu Thư Hạo lại nở một nụ cười rạng rỡ. “Lý Phong, bắt đầu từ bây giờ, tao sẽ giết sạch từng người từng người một bên cạnh mày!” “Lý Phong, tao sẽ giữ mày đến cuối cùng!” “Tao sẽ chặt đứt tay chân mày, cho vào hũ để muối dưa”. “Ha ha ha!” Chung Vô Thất gần đây rất nhàn nhã. Ông ta đã chán ở thành Cô Tô rồi. Bây giờ cứ cách ba đến năm hôm ông ta lại chạy đến Đông Hải. Những người không biết sẽ nghĩ rằng Chung Vô Thất có bồ nhí ở Đông Hải, ở Đông Hải vờn ong bắt bướm. Thật ra, Chung Vô Thất mỗi ngày đều đi lang thang trên khắp các con phố và ngõ hẻm của Đông Hải, trông thư thái như người già nghỉ hưu không có việc gì làm. Trên thực tế, đây là Lý Phong đề xuất cho Chung Vô Thất. Chung Vô Thất ở giai đoạn này, dù cho có võ công cao cường cũng không còn ý nghĩa gì nữa rồi. Thứ Chung Vô Thất cần là sự lĩnh hội về bản thân và sự đột phá trong lĩnh vực của mình. Ông ta đã bị giam cầm mấy chục năm ở cảnh giới chưởng môn rồi. Thiên tài lừng lẫy một thời nay đã dần dần già cỗi, gần đất xa trời. Cũng chính vì vậy mà thời gian trước đây, ông ta đã dồn toàn lực để thống trị phương Đông. Sự xuất hiện của Lý Phong giống như một cái tát, tát mạnh vào mặt ông ta. Cái tát này cuối cùng cũng khiến Chung Vô Thất tỉnh lại. Ngăn chặn Chung Vô Thất khiến Hàn Sơn lầm vào tình thế không thể nào hồi phục được. Vì để đột phá bản thân. Chung Vô Thất thành tâm xin lời khuyên của Lý Phong. Câu trả lời của Lý Phong cho Chung Vô Thất, rất đơn giản. Đi nhiều hơn, xem nhiều hơn, ăn uống no say, vui chơi thỏa thích. “Ái chà, thằng nhóc này, đẹp trai quá!” “Nào, nào, nào, tới đây mua một cốc sữa đậu nành đường đỏ cho dì đi”. “Dì nói cho cháu biết, con bé hàng xóm nhà dì cực kỳ xinh đẹp, rất hợp với cháu đấy”. “Nếu như cháu vừa ý, dì sẽ lập tức giới thiệu cho cháu”. Buổi chiều, Chung Vô Thất đến “Lang Huyệt” đúng giờ. Ông ta thường xuyên đến sân tập luyện này, giống như quay về nhà của mình. Tuy nhiên, hôm nay lại bất ngờ gặp một bà cô trung niên. Bà cô trung niên này đang bán sữa đậu nành đường đỏ của mình cho từng thành viên trong đoàn đi ngang qua. Chung Vô Thất đi ngang qua gian hàng của bà cô này, bà cô đột nhiên hét lớn: “Ôi, anh bạn già này”. “Tôi thấy ám khí trên người ông rất nặng, ấn đường (phần nằm giữa hai lông mày) chuyển sang màu đen rồi này!” “Nào, tới đây uống ly sữa đậu nành đường đỏ giải bớt ám khí đi”. Nếu là trước đây, Chung Vô Thất nhất định sẽ không thèm đếm xỉa đến cái miệng hoạt ngôn của bà cô này. Tuy nhiên, kể từ khi nghe lời khuyên của Lý Phong, Chung Vô Thất có thói quen quan sát tất cả mọi người mà ông ta nhìn thấy.<br><br><br>"}