{"title":"Chương 7984: “Uống xong cốc sữa đậu nành đi rồi nói tiếp”.","content":"Chung Vô Thất đi ngang qua gian hàng của bà cô này, bà cô đột nhiên hét lớn: “Ôi, anh bạn già này”. “Tôi thấy ám khí trên người ông rất nặng, ấn đường (phần nằm giữa hai lông mày) chuyển sang màu đen rồi này!” “Nào, tới đây uống ly sữa đậu nành đường đỏ giải bớt ám khí đi”. Nếu là trước đây, Chung Vô Thất nhất định sẽ không thèm đếm xỉa đến cái miệng hoạt ngôn của bà cô này. Tuy nhiên, kể từ khi nghe lời khuyên của Lý Phong, Chung Vô Thất có thói quen quan sát tất cả mọi người mà ông ta nhìn thấy. Theo lời Lý Phong, đây được gọi là cảm nhận và thấu hiểu cuộc đời của người khác, tìm ra ý nghĩa thực sự của cuộc đời mình. Bà cô này mặc dù tuổi đã lớn rồi, nhưng cuộc sống của bà ấy rất phóng khoáng, nét mặt bà ấy hồng hào, nụ cười trên môi khiến người khác cảm thấy rất dễ chịu. Chung Vô Thất dừng lại, sau đó ông ta thật sự đến gian hàng của bà cô đó và gọi một cốc sữa đậu nành đường đỏ. Sữa đậu nành này thật sự rất ngon. Chung Vô Thất uống hơn nửa cốc, sau đó hỏi bà cô đó: “Vừa nãy bà nói ấn đường của tôi đã chuyển sang màu đen, trên người có ám khí, như vậy là có ý gì?” Bà cô chỉ tay lên trán ông ta: “Bí mật động trời không thể tiết lộ, trừ khi….” “Trừ khi cái gì?” “Ông mua thêm hai cốc nữa”. Chung Vô Thất cảm thấy rất thú vị, lại mua thêm hai cốc nữa. “Nếu ông đã thành tâm muốn biết, vậy tôi sẽ nói cho ông nghe”. “Ông và con cháu của ông sẽ gặp phải một trận tai ương”. Chung Vô Thất cau mày, nhưng sau đó lại lập tức thả lỏng ra. Ông ta cười nói: “Tôi chưa từng kết hôn, cũng không có con cái, hiện giờ đang ở một mình”. “Bà nói những lời này hình như không linh ứng trên người tôi rồi”. Bà cô này bày ra bộ dạng ông thích tin thì tin không tin thì thôi, chả buồn giải thích với Chung Vô Thất. Lúc này, một chiếc ô tô mang biển hiệu Cô Tô bất ngờ từ phía trước lao tới! Hai người xuống xe. Cả hai người này đều là đệ tử của Chung Vô Thất. Hai người này bước đi vô cùng lo lắng và hoảng sợ. Chương 366: Nhanh! Nhanh! Trước khi bọn họ kịp mở miệng, Chung Vô Thất đã đưa cho bọn họ hai cốc sữa đậu nành đường đỏ mà ông ta vừa mua. “Đã nói với hai cậu bao nhiêu lần rồi?” “Bất kể gặp phải chuyện gì, cũng phải bình tĩnh giải quyết”. “Uống xong cốc sữa đậu nành đi rồi nói tiếp”. Chung Vô Thất đã dành một nửa cuộc đời để tập luyện võ thuật. Sau khi trở thành chưởng môn phái Hàn Sơn, ông ta đã dành phần lớn thời gian của mình để điều hành môn phái với ý định thống trị phía Đông. Mặc dù ông ta chưa kết hôn, nhưng đối với ông ta, các đệ tử trong sư môn chính là người nhà của ông ta, ông ta coi bọn họ như con cháu ruột thịt của mình. Nghĩ đến đây, Chung Vô Thất đột nhiên cảm thấy có điều gì đó không ổn. Sau khi hai đệ tử uống hết cốc sữa đậu nành, một người nói: “Sư phụ, tam sư thúc và lục sư thúc đã bị người ta đánh gãy tay chân rồi!” “Gì cơ!?” Dù khả năng kiềm chế có tốt đến đâu, dù đã chuẩn bị sẵn tâm lí tốt thế nào đi chăng nữa. Khi Chung Vô Thất nghe được tin đó, đồng tử của ông ta lập tức co lại. Tuy thực lực của tam sư đệ và lục sư đệ không bằng ông ta, nhưng bọn họ đều là đại tông sư.<br><br><br>"}