{"title":"Chương 7986 “Biết ngay ngươi sẽ nói thế!”  ","content":"<p>Vô địch! </p><p>Nghe thấy lời của Diệp Huyên, các cường giả của vũ trụ Ngũ Duy đang có mặt trong điện đưa mắt nhìn nhau, trong lòng mọi người đều thấy khiếp sợ không thôi. </p><p>Nửa canh giờ sau, mọi người rời đi, trong điện chỉ còn lại Quan Âm và A Mục. </p><p>Diệp Huyên mở lòng bàn tay ra, hai chiếc nhẫn chứa đồ bay đến trước mặt hai cô gái. </p><p>Hai cô gái nhìn Diệp Huyên, cũng không nhận lấy hai chiếc nhẫn chứa đồ kia. </p><p>Diệp Huyên nói: “Bây giờ ta đã đến gần với cảnh giới cao nhất của vũ trụ, chính là Vô Cảnh, cũng có nghĩa là không có cảnh giới chân chính! Trong chiếc nhẫn chứa đồ này có rất nhiều truyền thừa, cũng có truyền thừa của Vô Cảnh và tài nguyên đủ để các cô tu luyện đến Vô Cảnh!” </p><p>Nói xong, hắn khẽ mỉm cười: “Sau này, các cô có thể từ từ dừng nắm quyền, đương nhiên là phải giao quyền cho người các cô thấy tin tưởng”. </p><p>Hai cô gái im lặng. </p><p>Diệp Huyên cười hỏi: “Sao vậy?” </p><p>Quan Âm nói: “Chúng ta sẽ chuyên tâm tu luyện, nhưng chúng ta đều rất thích nơi này, không muốn rời đi!” </p><p>A Mục cũng gật đầu: “Nơi này có tộc nhân của ta, ta cũng không muốn đi!” </p><p>Diệp Huyên cười to: “Ta không bảo các cô rời đi, ta chỉ bảo các cô đừng vì vũ trụ Ngũ Duy mà làm chậm trễ việc tu luyện của bản thân!” </p><p>Quan Âm đột nhiên nói: “Có phải ngươi phải đi rồi không?” </p><p>Diệp Huyên gật đầu. </p><p>Quan Âm im lặng một lát rồi hỏi: “Sẽ còn trở về chứ?” </p><p>Diệp Huyên cười đáp: “Chắc chắn là có rồi!” </p><p>Thanh Châu và vũ trụ Ngũ Duy đều là nơi hắn sẽ không bao giờ quên! </p><p>Quan Âm cười nói: “Nơi này luôn đợi ngươi trở về! Còn nữa, vị trí Minh chủ Ngũ Duy mãi mãi là của ngươi! Ngươi đừng từ chối, vì ngoài ngươi ra, không ai có thể khiến mọi người tin phục nữa cả!” </p><p>Quan Âm nói đúng, bây giờ vũ trụ Ngũ Duy có quá nhiều chủng tộc! Nếu không có một cường giả siêu cấp trấn giữ, vũ trụ Ngũ Duy chắc chắn sẽ hỗn loạn! </p><p><br>Quan Âm trầm giọng nói: “Ngươi yên tâm, sau này sẽ không xảy ra chuyện như thế nữa!” </p>"}