{"title":"Chương 7989: Hắn khinh thường.","content":"Ngoài ra, cách làm việc của Chung Vô Thất cũng thay đổi rất nhiều kể từ khi ông ta đi theo Lý Phong. Bây giờ các đệ tử trên dưới Hàn Sơn cũng rất thân thiết với nhau, không còn giống như trước nữa. Chuyện ma cũ bắt nạt ma mới càng ngày càng ít. Mọi việc đều đang phát triển theo chiều hướng tốt. Chung Vô Thất có cảm giác rằng. Nếu cứ tiếp tục như vậy, vị thế của phái Hàn Sơn nhất định sẽ được tăng lên. Trở thành môn phái lớn số một của phía Đông! Lúc này, Giang Lôi đột nhiên cười một cách kỳ quái. “Chung Vô Thất, tao công nhận thực lực của mày quả thực là mạnh hơn các anh em của tao”. “Không hổ danh là đại tông sư danh bất hư truyền!” “Nhưng mày nghĩ rằng hôm nay tao sẽ chết trong tay mày sao?” “Hừ, mày đề cao bản thân quá rồi đấy”. “Bốn anh em chúng tao mặc dù thực lực không đều, nhưng phía sau bọn tao có người chống lưng”. Giang Lôi đột nhiên gầm lên: “Hữu Hộ Pháp, đã đến lúc cậu ra tay rồi!” Vừa dứt lời, đột nhiên có một bóng người đột nhiên từ trên trời rơi xuống, đứng trước mặt Chung Vô Thất. Đối phương vừa mới xuất hiện, con ngươi của Chung Vô Thất lập tức mở to. Thấy nắm đấm của đối phương nhanh chóng áp sát trong tầm mắt. Rất nhanh! Nhanh đến mức khiến người khác không kịp thở! Chung Vô Thất giơ tay lên đỡ theo bản năng. Chỉ nghe thấy tiếng “bụp” một cái. Chung Vô Thất bị đánh bật về phía sau. Sau khi lùi lại vài bước mới có thể đứng vững được. Những dấu chân vừa nãy của Chung Vô Thất hằn thành những vệt sâu trên mặt đất. Cú đấm vô cùng mạnh mẽ! Chung Vô Thất trong lòng thầm kinh hãi, cảm thấy cánh tay mình dần trở nên tê liệt. Người vừa đến rất mạnh. Sắc mặt Chung Vô Thất u ám, trầm giọng hỏi: “Mày là ai?” “Hồ Khải”. Trên mặt Hồ Khải không chút cảm xúc. Hắn đánh giá Chung Vô Thất một lượt từ trên xuống rồi nói: “Mày còn mạnh hơn so với những lời đồn trong giang hồ”. “Một người có thể đạt được thực lực như mày quả thật không dễ dàng”. “Tao cho mày một cơ hội sống, bây giờ quỳ xuống trước mặt tao!” “Dập đầu”. “Nhận thua”. “Tao sẽ tha cho mày một mạng”. Ngông cuồng. Kiêu ngạo. Khi Hồ Khải đối mặt với Chung Vô Thất, hắn giống như một vị vua đứng trên đỉnh núi. Hắn khinh thường. Trong mắt hắn, Chung Vô Thất chỉ là một con muỗi. “Nằm mơ đi!” Câu trả lời của Chung Vô Thất ngắn gọn đầy đủ. Ngay lập tức, ông ta mở rộng hai tay và lao về phía Hồ Khải. “Bụp!” “Bụp!” “Bụp!” “Bụp!” Hai người đánh đấm qua lại, cuộc chiến vô cùng kịch liệt. Tiếng va chạm dữ dội của những nắm đấm khiến những đệ tử Hàn Sơn thực lực yếu ớt phải bịt chặt tai lại.<br><br><br>"}