{"title":"Chương 7991: “Tất nhiên, cũng sẽ là người cuối cùng”.","content":"Cái chết sắp đến rồi! Nửa nhịp thở! Một lần chớp mắt! Một khoảnh khắc! Từ ngoài cửa bỗng có cơn gió mạnh thổi tới. Một người. Đứng trước mặt Chung Vô Thất. Bàn tay của anh giống như mây trên trời, cuồn cuộn bay trong gió. “Bụp!” Âm thanh va chạm! Tuy nhiên âm thanh này không phải phát ra từ trên người Chung Vô Thất. Cũng không phải phát ra từ trên người các đệ tử trong môn phái. Đó là âm thanh cú đấm mạnh mẽ của Hồ Khải đã bị chặn lại bởi một người đàn ông trẻ tuổi. Hồ Khải ngơ ngác nhìn người đứng trước mặt, hỏi: “Mày là ai?” “Lý Phong đến từ Đông Hải”. Hồ Khải trợn trừng hai mắt. “Mày chính là thằng súc vật ở rể mà thiếu môn chủ nhà tao đã nhắc đến?” Vẻ mặt Hồ Khải ngờ vực. Tin tức mà Hậu Thư Hạo đưa cho hắn, Lý Phong chỉ là một thằng ở rể chuyên bám váy nhà vợ. Chương 368: Không thể nào Hậu Thư Hạo nói, người đứng sau thật sự của cấm địa Đông Hải chính là chưởng môn Hàn Sơn Chung Vô Thất. Lý Phong cùng lắm cũng chỉ là con rối trong tay Chung Vô Thất thôi. Thậm chí có thể chỉ là đệ tử dưới trướng ông ta. Tuy nhiên, Bài Vân Chưởng mà ban nãy Lý Phong sử dụng đã vượt xa sức mạnh của Chung Vô Thất. Hồ Khải thậm chí còn nghi ngờ, chiêu mà Lý Phong đánh ban nãy không phải là Bài Vân Chưởng! Hổ Khải sắc mặt lạnh lùng, hỏi: “Vừa rồi mày dùng chiêu thức gì?” “Bài Vân Chưởng”. “Không thể nào! Bài Vân Chưởng mà chưởng môn Hàn Sơn sử dụng cũng chỉ đến như vậy thôi”. “Vì sao vào tay mày uy lực lại mạnh mẽ đến như vậy?” Lý Phong chả buồn giải thích, lạnh nhạt nói: “Vừa rồi tôi ở dưới chân núi, nghe mọi người rêu rao rằng các người muốn tiêu diệt môn phái của họ\". “Bây giờ cho một cơ hội sống sót, tha cho bọn họ đi”. “Ha ha ha ha! Mày là cái thá gì? Tại sao tao phải cho chúng một cơ hội sống?”, Hồ Khải cười lớn. Lý Phong khẽ lắc đầu, sắc mặt bình thản nói. “Anh nói sai rồi”. “Cơ hội sống sót này là tôi cho anh”. “Bây giờ anh tha cho bọn họ, đưa bốn tên thuộc hạ của mình rời khỏi đây”. “Tôi sẽ tha mạng cho mấy người”. Dừng lại một lúc, Hồ Khải lại cười điên cuồng. Tiếng cười của hắn vang to. Dường như cả vùng núi rừng lạnh lẽo này đều vang vọng tiếng cười của hắn. “Mày phải biết, hai năm trước tao đã đạt tới đỉnh cao của cấp đại tông sư rồi”. “Thực lực của Chung Vô Thất cũng rất gần với tao rồi, nhưng đáng tiếc, ông ta đánh không lại tao”. Kiêu căng! Tự mãn! Hồ Khải lúc này giống như con ếch ngồi trong đáy giếng, không biết bầu trời ngoài kia rộng lớn như thế nào. “Chưa từng có ai dám nói với tao những lời này, mày là người đầu tiên đấy”. Lý Phong nét mặt bình thản. “Anh cũng là người đầu tiên mà tôi gặp có điệu cười khó nghe như vậy”. “Tất nhiên, cũng sẽ là người cuối cùng”. “Thời gian có hạn, bây giờ anh vẫn còn năm giây để suy nghĩ”. “Không cần suy nghĩ, bây giờ tao muốn cái mạng chó của mày!” Hồ Khải gầm lên, lao về phía Lý Phong. Rất nhanh! Tốc độ của hắn nhanh đến mức mọi người xung quanh không thể nào nhìn bằng mắt thường. Bọn họ chỉ nghe thấy tiếng gió. Tiếng gió cuồn cuộn thổi đến! “Vù!”<br><br><br>"}