{"title":"Chương 7991 “Đây coi như là quà gặp mặt!”  ","content":"<p> Diệp Huyên quan sát nữ học viên, nàng ta mặc quần da bó sát người, hắn chưa từng nhìn thấy chất liệu này bao giờ! Quần da bó sát này thể hiện rõ nét đường cong của nàng ta. </p><p>Vì nàng ta vốn đã rất cao gầy, đôi chân vô cùng dài, chẳng những chân dài mà chỗ nên to cũng rất to! </p><p>Trong những học viên này, dung mạo và vóc dáng của nàng ta có thể nói là đứng đầu! </p><p>Diệp Huyên cười hỏi: “Ngươi tên gì?” </p><p>Nữ học viên vội đáp: “Phụng Triều Ca!” </p><p>Phụng Triều Ca! </p><p>Diệp Huyên cười nói: “Tên rất hay, ngươi có thể nói ta nghe tại sao ngươi muốn trở thành kiếm tu không?” </p><p>Nữ học viên nói thẳng: “Để thể hiện!” </p><p>Diệp Huyên đen mặt. </p><p>Sắc mặt Tiêu Huyền ở bên cạnh cũng hơi khó coi, nha đầu ngốc này, nói chuyện như thế mà được à? Ngươi không thể nói là để bảo vệ hệ Ngân Hà sao? Dù gì cũng phải nói nghe hiên ngang lẫm liệt một chút chứ! </p><p>Lúc này, Diệp Huyên chợt cười to. </p><p>Thấy Diệp Huyên cười, mọi người đều thấy khó hiểu! </p><p>Một lát sau, Diệp Huyên nhìn Phụng Triều Ca: “Ta dạy ngươi!” </p><p>Dứt lời, hắn mở lòng bàn tay, một tia kiếm quang bay vào giữa chân mày Phụng Triều Ca. </p><p>Ầm! </p><p>Thân thể Phụng Triều Ca run rẩy dữ dội, vô số tin tức tràn vào đầu. </p><p>Nhìn thấy cảnh này, những học viên đang có mặt đều tỏ vẻ hâm mộ! </p><p>Quả nhiên bất cứ lúc nào cũng cần phải to gan và mặt dày! </p><p>Có một số việc, nếu ngươi không hỏi, không làm, thì chắc chắn ngươi sẽ không có cơ hội, nhưng nếu làm, ngươi chắc chắn sẽ có cơ hội! </p><p>Từ trước đến giờ, cơ hội đều do bản thân tự nắm bắt! </p><p>Một lát sau, Phụng Triều Ca chậm rãi mở mắt ra, nàng ta nhìn Diệp Huyên, hưng phấn nói: “Đây chính là truyền công trong truyền thuyết ư?” </p><p>Diệp Huyên cười to: “Ta để lại một truyền thừa trong người ngươi, sau này ngươi có thể tu luyện nó, không lâu nữa, chắc chắn ngươi có thể trở thành kiếm tu đứng đầu hệ Ngân Hà!” </p><p>Kiếm tu đứng đầu hệ Ngân Hà! </p>"}