{"title":"Chương 7992 Bây giờ ta có một vài chuyện cần xử lý!”  ","content":"<p> Đệ Cửu chỉ về phía xa: “Nơi đó có một vách ngăn vũ trụ, chúng ta vẫn chưa phá được, cho nên chỉ có thể đi đến nơi này. Nhưng như thế đã đủ rồi! Chuyến đi ra ngoài lần này, mấy đứa nhóc thu hoạch được rất nhiều!” </p><p>Lúc này, Phụng Triều Ca đột nhiên nói: “Thiếu tông chủ… Có phải kiếm tu cần có kiếm không?” </p><p>Kiếm! </p><p>Diệp Huyên cười nhìn Phụng Triều Ca: “Đương nhiên rồi!” </p><p>Dứt lời, hắn mở lòng bàn tay, một thanh kiếm bay đến trước mặt nàng ta: “Đây, tặng ngươi một thanh kiếm!” </p><p>Không thể không nói, nha đầu này cũng khá gian trá đấy, nhưng hắn cũng không thấy khó chịu, vì hắn cũng là kiểu người như thế, ha ha… </p><p>Nhìn thấy thanh kiếm trước mặt, Phụng Triều Ca không giấu được nỗi kích động, nàng ta vội nói: “Cảm ơn Thiếu tông chủ! Cảm ơn!” </p><p>Dù bây giờ khoa học kỹ thuật của Ngân Hà Tông rất phát triển, có thể chế tạo ra một vài thần vật, nhưng so với thần vật đứng đầu của vũ trụ này thì vẫn còn chênh lệch rất lớn! </p><p>Ví dụ như thanh kiếm trong tay Diệp Huyên, Ngân Hà Tông bây giờ hoàn toàn không thể chế tạo ra được! </p><p>Tiêu Huyền nhìn Phụng Triều Ca, trong mắt lộ vẻ hâm mộ. </p><p>Lúc này, Diệp Huyên đột nhiên nhìn về phía Tiêu Huyền, hắn cười nói: “Ông không thích hợp làm kiếm tu, nhưng ông thích hợp luyện thể, ta có rất nhiều công pháp luyện thể, ông có muốn tu luyện không?” </p><p>Nghe vậy, Tiêu Huyền kích động nói: “Luyện! Ta luyện!” </p><p>Diệp Huyên bật cười, hắn bấm ngón tay, một tia sáng bay vào giữa chân mày Tiêu Huyền. </p><p>Một lát sau, Tiêu Huyền mở mắt ra, ông ta quỳ một chân xuống trước mặt Diệp Huyên, kích động nói: “Đa tạ Thiếu tông chủ!” </p><p>Diệp Huyên cười đáp: “Chuyện nhỏ!” </p><p>Dứt lời, hắn nhẹ nhàng chỉ tay, Tiêu Huyền được một lực lượng dịu dàng đỡ đứng dậy.</p><p>Lúc này, Đệ Cửu chợt nói: “Ngươi có muốn theo chúng ta đến hệ Ngân Hà chơi không?” </p><p>Nghe thấy lời của Đệ Cửu, các học viên xung quanh đều mong chờ nhìn Diệp Huyên. </p><p>Hệ Ngân Hà? </p>"}