{"title":"Chương 7992: Chết tại chỗ!","content":"“Thời gian có hạn, bây giờ anh vẫn còn năm giây để suy nghĩ”. “Không cần suy nghĩ, bây giờ tao muốn cái mạng chó của mày!” Hồ Khải gầm lên, lao về phía Lý Phong. Rất nhanh! Tốc độ của hắn nhanh đến mức mọi người xung quanh không thể nào nhìn bằng mắt thường. Bọn họ chỉ nghe thấy tiếng gió. Tiếng gió cuồn cuộn thổi đến! “Vù!” Tiếng gió! Tiếng gió dữ dội hơn vừa nãy! Hồ Khải vừa lao về phía Lý Phong đã bị bật ngược ra ngoài. Sau đó là một âm thanh nặng nề. Hắn va vào Giang Lôi đang đứng cách đó không xa. Hai người ngã chồng lên nhau, khiến cho bức tường xunh quanh và mặt đất vỡ ra thành từng mảnh. Yên tĩnh! Khoảng sân rộng lớn yên tĩnh đến mức có thể nghe thấy rõ cả tiếng thở của mỗi người. Ngoại trừ Chung Vô Thất, không ai nghĩ rằng Lý Phong có thể đánh bại người có thực lực mạnh như Hồ Khải. Hồ Khải gắng gượng đứng dậy từ trong đống đổ nát. Nhưng hắn chật vật ba lần vẫn không thể nào đứng dậy được. Sau đó phun ra một ngụm máu đen. Cả người nằm rạp trên mặt đất. Hắn ngẩng đầu, trong ánh mắt đều là sự ngờ vực! Hoảng loạn! Sợ hãi! Thực lực của Lý Phong đã vượt xa suy nghĩ của hắn! Hắn đã là đỉnh cao của cấp bậc đại tông sư, lại bị một chưởng của Lý Phong đánh cho tàn phế. Vậy thì thực lực của Lý Phong có thể mạnh đến mức nào? Lẽ nào? Lẽ nào? “Mày....”, bàn tay run rẩy của Hồ Khải chỉ vào người Lý Phong: “Lẽ nào mày đã là “Vương”!!” Vương! Sau khi đạt đến đỉnh của đại tông sư, sẽ bước vào một cảnh giới hoàn toàn mới! Cấp cao nhất của cao thủ chính là đại tông sư đỉnh cấp. Nếu như vẫn muốn thăng tiến hơn nữa. Đó là Vương! “Vương?” Khóe miệng Lý Phong hơi nhếch lên, tỏ vẻ khinh thường. “Cái danh hiệu này với tôi mà nói quá khiêm tốn rồi”. Trong lúc nói chuyện, Lý Phong tiến từng bước về phía Hồ Khải. “Thình thịch!” “Thình thịch!” Đột nhiên, Hồ Khải đưa tay ra giữ chặt tim mình. Trên mặt hắn hiện lên biểu cảm cực kỳ đau đớn. Toàn thân run rẩy! Hàm răng không ngừng va đập vào nhau. Phát ra âm thanh lập cập lập cập. Ngay sau đó, hai nhãn cầu của Hồ Khải như muốn rơi ra khỏi hốc mắt. Vươn cổ lên. Co giật. Hắn phun ra một ngụm máu. Sau đó. Chết tại chỗ! Chỉ cần dùng khí thế trên người, Lý Phong đã có thể giết chết một đại tông sư. Lúc này, tất cả các đệ tử của phái Hàn Sơn nhìn Lý Phong bằng ánh mắt vô cùng kinh ngạc. Quỳ lạy! Tất cả mọi người đều tôn thờ vị thần của bọn họ. “Cậu nói gì cơ?” Trong phòng làm việc trên tầng hai của biệt thự gia tộc Hậu Thị, tiếng gầm rú điên cuồng của Hậu Thư Hạo vang lên.<br><br><br>"}