{"title":"Chương 7993: Mưu kế của thiên tài","content":"Hắn phun ra một ngụm máu. Sau đó. Chết tại chỗ! Chỉ cần dùng khí thế trên người, Lý Phong đã có thể giết chết một đại tông sư. Lúc này, tất cả các đệ tử của phái Hàn Sơn nhìn Lý Phong bằng ánh mắt vô cùng kinh ngạc. Quỳ lạy! Tất cả mọi người đều tôn thờ vị thần của bọn họ. “Cậu nói gì cơ?” Trong phòng làm việc trên tầng hai của biệt thự gia tộc Hậu Thị, tiếng gầm rú điên cuồng của Hậu Thư Hạo vang lên. Hắn vừa nhận được tin, Hồ Khải đã chết rồi! Hồ Khải là cao thủ được sư phụ phái đến để bảo vệ hắn. Đại tông sư đỉnh cấp sao có thể chết dễ dàng như vậy được? Không thể tin được! Hậu Thư Hạo không thể tin vào mắt mình. Sau đó là cảm giác thất vọng tràn trề và sự tức giận tột cùng không thể khống chế được! Lúc này, ở đại sảnh dưới lầu. Hậu Thụy Niên đưa vài vị khách quan trọng về nhà. Hậu Thụy Niên thường không đưa khách về nhà. Bình thường thường hay chiêu đãi khách hàng ở các nhà hàng sang trọng. Sở dĩ hôm nay ông ta đưa những ông chủ lớn này về nhà là để giới thiệu cậu con trai thiên tài của mình với bọn họ! Trên đường về nhà, Hậu Thụy Niên một câu con trai, hai câu con trai. Ông ta kể tất tần tật mọi chuyện mà Hậu Thư Hạo đã làm ở bên Mễ cho bọn họ nghe, không sót một chi tiết nào. Người nào người nấy nghe xong cũng mở cờ trong bụng. Mọi người đều vô cùng mong chờ được nhìn thấy cậu thiên tài trăm năm có một trong truyền thuyết này! Vừa bước vào phòng khách, trong phòng khách trống trơn không một bóng người. Trước khi quay về nhà, Hậu Thụy Niên đã gọi điện cho Hậu Thư Hạo nói rằng ông ta sẽ đưa một số vị khách quý về nhà, sao bây giờ lại không thấy người đâu nữa rồi? Những vị khách quý này đều tới đây để chiêm ngưỡng dung mạo của vị thiên tài này. Bây giờ không nhìn thấy người, trên mặt hiện ra vẻ thất vọng. Trong đó có một người hỏi: “Chủ tịch Hậu, cậu chủ sao lại không ở nhà thế?” “Chúng tôi từ xa tới đây chỉ với mong muốn được gặp mặt cậu chủ một lần”. “Vị thiên tài này cho rằng địa vị của chúng tôi quá thấp nên không thèm ra mặt sao?” Hậu Thụy Niên vội vàng xua tay: “Không đâu, không đâu, các ông cứ nói đùa”. Hậu Thụy Niên vừa nói xong, một vị sếp ở bên cạnh có quan hệ khá tốt với ông ta vội vàng giúp ông ta giải vây. “Các vị mời ngồi xuống trước, chúng ta ngồi xuống cùng nhau thưởng thức trà ngon của chủ tịch Hậu đã”. “Ông ấy có trình độ rất cao trong lĩnh vực trà đạo, bình thường có muốn uống cũng không được uống đâu đó”. Bọn họ vừa ngồi xuống. “Choang!” Thì nghe thấy tiếng kính vỡ trong phòng làm việc ở trên lầu. “Chuyện gì vậy?” “Sao tôi lại nghe thấy tiếng ai đó đang ném đồ đạc ở trên lầu vậy”. Hậu Thụy Niên vội vàng cười, nói: “Âm thanh này phát ra từ phòng làm việc của tôi”. “Có lẽ là do người hầu nào đó trong lúc dọn dẹp đã vô tình làm vỡ thứ gì rồi”. Trong khi nói chuyện, giọng nói giận dữ của Hậu Thư Hạo phát ra từ phòng làm việc trên lầu. “Khốn kiếp, khốn kiếp, khốn kiếp!” “Chuyện nhỏ như vậy cũng làm không xong, đúng là lũ vô dụng!” Các sếp lớn ở dưới tầng, ông nhìn tôi, tôi nhìn ông, không biết trên lầu đang xảy ra chuyện gì. Một ông sếp hỏi Hậu Thụy Niên: “Giọng nói này hình như là của cậu chủ thì phải?” “Vị thiên tài này hình như đang tức giận, chúng ta không nên làm phiền cậu ấy”. Nói xong, một vài sếp lớn đứng lên, định rời đi. Hậu Thụy Niên và bạn của ông ta vội vàng đứng dậy căn ngăn, bảo mọi người ngồi xuống. Hậu Thụy Niên nháy mắt với quản gia. Quản gia vội vàng đi lên lầu. Không lâu sau, Hậu Thư Hạo cười tươi rói đi xuống dưới lầu. Lúc này hắn khôi ngô tuấn tú, tràn đầy gió xuân. Hoàn toàn khác với bộ mặt gớm ghiếc đập phá đồ đạc trên lầu vừa rồi. Ôn tồn lễ độ. Cử chỉ lịch sự. Cố gắng hết sức thể hiện sự sang trọng và phong thái nho nhã của một thiên tài trăm năm hiếm thấy. Trong lúc nói chuyện, một ông sếp hỏi: “Cậu Hậu, vừa nãy ở trên lầu, hình như cậu có chút mất kiểm soát, đúng không”. “Vừa la hét vừa đập phá đồ đạc, có phải gặp phải chuyện gì không suôn sẻ không?” Chương 369<br><br><br>"}