{"title":"Chương 7993 “Kiếm tu đứng đầu hệ Ngân Hà…”","content":"<p> Đệ Cửu gật đầu: “Đúng!” </p><p>Diệp Huyên chợt rút kiếm chém một phát. </p><p>Xoẹt! </p><p>Thời không trước mặt hắn lập tức rách ra một lỗ hổng lớn. </p><p>Diệp Huyên cười nói: “Mọi người đi vào từ nơi này có thể tiến hành bước nhảy thời không, không lâu sau đó sẽ có thể đến được hệ Ngân Hà! Đừng sợ nguy hiểm, có kiếm quang của ta bảo vệ, dòng chảy thời không sẽ không uy hiếp đến mọi người! Nhưng mọi người không được đi lung tung, để tránh tiến vào vực sâu thời không”. </p><p>Đệ Cửu cười nói: “Đa tạ!” </p><p>Diệp Huyên xoay người nhìn các học viên: “Các vị, gặp lại sau!” </p><p>Các học viên vội vàng thi lễ. </p><p>Diệp Huyên đang định rời đi thì Phụng Triều Ca nói: “Thiếu tông chủ, có phải trong vũ trụ rộng lớn này, Kiếm đạo của ngài là lợi hại nhất không?” </p><p>Diệp Huyên chớp mắt: “Ngươi đoán xem?” </p><p>Phụng Triều Ca nghiêm túc nói: “Ta cảm thấy ngài là vô đich!” </p><p>Diệp Huyên nghiêm mặt nói: “Ta cũng cảm thấy thế! Ha ha…” </p><p>Dứt lời, hắn ngự kiếm, nhanh chóng biến mất ở cuối tinh hà. </p><p>Diệp Huyên rời đi, mọi người đều trở nên ủ rũ. </p><p>Lúc này, một học viên chợt run rẩy nói: “Trời ạ… Mọi người nhìn xem Thiếu tông chủ cho chúng ta cái gì đây…” </p><p>Mọi người vội vàng mở nhẫn chứa đồ ra, trong nhẫn chứa đồ là rất nhiều Thiên Cực Tinh, trong mỗi chiếc nhẫn đều có khoảng mấy chục nghìn viên! </p><p>Ở hệ Ngân Hà, linh thạch rất quý giá, vì dù Tiểu Bạch đã thay đổi hoàn cảnh nơi đó, nhưng chưa lâu, cho nên linh thạch vẫn còn rất hiếm có, phải biết rằng linh thạch được ngưng tụ từ linh khí, mà thứ này cũng cần có thời gian. </p><p>Vậy mà Diệp Huyên lại đưa cho họ những thứ này, đây rõ ràng cũng không phải linh thạch bình thường! </p><p>Sự tinh thuần của nó hoàn toàn vượt khỏi nhận thức của bọn họ! </p><p>Tất cả mọi người đều không khỏi kích động! </p><p>Đã đến lúc thay đổi số phận rồi! </p><p>Phụng Triều Ca nhìn nhẫn chứa đồ trong tay, một lúc lâu không nói nên lời. </p><p><br>Bất Tử Đế tộc! </p>"}