{"title":"Chương 7994: Ngạo nghễ.","content":"Hoàn toàn khác với bộ mặt gớm ghiếc đập phá đồ đạc trên lầu vừa rồi. Ôn tồn lễ độ. Cử chỉ lịch sự. Cố gắng hết sức thể hiện sự sang trọng và phong thái nho nhã của một thiên tài trăm năm hiếm thấy. Trong lúc nói chuyện, một ông sếp hỏi: “Cậu Hậu, vừa nãy ở trên lầu, hình như cậu có chút mất kiểm soát, đúng không”. “Vừa la hét vừa đập phá đồ đạc, có phải gặp phải chuyện gì không suôn sẻ không?” Chương 369: Mưu kế của thiên tài \"Nếu có ai đắc tội với cậu, cậu cứ nói với tôi một tiếng, chỉ cần một cú điện thoại thôi là tôi sẽ xử đẹp chúng cho cậu”. Ông chủ đang nói là Diệp Hoằng Thắng. Bản thân ông ta điều hành năm trăm tập đoàn mạnh trong nước. Đồng thời, ông ta cũng là nhân vật có tiếng nói trong cả thế giới ngầm và thế giới nổi. Đầu tiên Hậu Thư Hạo nói vài câu khách sáo, sau đó tươi cười đứng dậy rót một tách trà cho Diệp Hoằng Thắng. Trong khi rót trà, hai tròng mắt của Hậu Thư Hạo khẽ đảo, trong mắt ánh lên một tia lạnh lẽo kín đáo! Hậu Thư Hạo giả vờ nói: \"Lòng tốt của chú Diệp, cháu xin nhận”. \"Chỉ là chuyện này, cho dù khả năng của chú Diệp có lớn hơn nữa, e rằng cũng vượt quá tầm với của chú”. \"Cậu nói thế là coi thường Diệp Hoằng Thắng tôi rồi!\" Diệp Hoằng Thắng đưa tay vỗ đùi một cái. Ông ta ngửa cổ lên. Ngạo nghễ. \"Sao cậu không đi nghe ngóng xem thân phận của Diệp Hoằng Thắng tôi nhỉ?\" \"Làm gì có chuyện gì ở phương Bắc mà Diệp Hoằng Thắng tôi không làm được?\" Hậu Thư Hạo lại nói: \"Vấn đề này thực sự khiến cháu cảm thấy đau đầu và khó xử”. \"Lý do cháu đập đồ trên lầu vừa rồi là vì cháu không biết giải quyết vấn đề này như nào”. \"Nếu như chú Diệp thực sự có thể giúp thì còn gì bằng”. \"Chỉ là, không biết chú Diệp có thực sự giúp được không?\" \"Thằng bé này, làm gì có chuyện gì mà Diệp Hoằng Thắng chú không xử lý được, cháu mau nói đi, một cú điện thoại là chú giải quyết được hết!\" Lúc này, Hậu Thư Hạo ngoắc ngoắc tay với thư ký bên cạnh. Thư ký liền đem tới một cái máy tính bảng. Hậu Thư Hạo mở máy tính bảng lên, lấy ra một bức ảnh của Hứa Mộc Tình. Khoảnh khắc Diệp Hoằng Thắng nhìn thấy bức ảnh của Hứa Mộc Tình, hai mắt ông ta liền lồi ra. Ông ta nhanh chóng giật lấy chiếc máy tính bảng từ tay Hậu Thư Hạo và nhìn chằm chằm vào màn hình. Nếu không phải có người bên cạnh, thì ông ta đã thè lưỡi liếm màn hình rồi. Vào lúc này, thứ ánh lên trong đôi mắt Diệp Hoằng Thắng là một sự khao khát mãnh liệt! Hôm nay, những vị khách mà Hậu Thụy Niên mang đến, Hậu Thư Hạo biết rất rõ về họ. Đặc biệt là Diệp Hoằng Thắng này.<br><br><br>"}