{"title":"Chương 7995: Đây là chuyện mà ai cũng biết.","content":"Hậu Thư Hạo mở máy tính bảng lên, lấy ra một bức ảnh của Hứa Mộc Tình. Khoảnh khắc Diệp Hoằng Thắng nhìn thấy bức ảnh của Hứa Mộc Tình, hai mắt ông ta liền lồi ra. Ông ta nhanh chóng giật lấy chiếc máy tính bảng từ tay Hậu Thư Hạo và nhìn chằm chằm vào màn hình. Nếu không phải có người bên cạnh, thì ông ta đã thè lưỡi liếm màn hình rồi. Vào lúc này, thứ ánh lên trong đôi mắt Diệp Hoằng Thắng là một sự khao khát mãnh liệt! Hôm nay, những vị khách mà Hậu Thụy Niên mang đến, Hậu Thư Hạo biết rất rõ về họ. Đặc biệt là Diệp Hoằng Thắng này. Ông ta có một điểm yếu chết người, đó là dục vọng! Bình thường khi nhìn thấy phụ nữ xinh đẹp, ông ta sẽ trở nên đứng hình. Một khi thích người nào, ông ta sẽ nghĩ trăm phương ngàn kế có được! \"Cháu trai, người phụ nữ này là ai? Cô ấy là bạn gái của cháu à?\" Hậu Thư Hạo lúc này cố ý thở dài một hơi nói. \"Chuyện này dài lắm!\" \"Người phụ nữ này tên là Hứa Mộc Tình, cô ấy không phải người phương Bắc chúng ta”. \"Chú biết, nhìn là biết rồi”. Diệp Hoằng Thắng đang cầm máy tính bảng bằng cả hai tay, các ngón tay của ông ta không ngừng chạm vào hình ảnh của Hứa Mộc Tình trên màn hình. Như thể tay ông ta đã chạm vào làn da mỏng manh, mềm mại và mịn màng của Hứa Mộc Tình vậy. \"Người phụ nữ phương Nam này có làn da mềm và trơn mượt, sờ vào mềm như lụa vậy”. Hậu Thư Hạo nói một cách bình thản. Ngọn lửa trong lồng ngực của Diệp Hoằng Thắng càng ngày càng trở nên mạnh mẽ hơn. Ngay sau đó, Diệp Hoằng Thắng nóng lòng hỏi: \"Hai người có quan hệ gì vậy?\" Hậu Thư Hạo lại thở dài, hắn \"giải thích\" cho mọi người xung quanh. Theo Hậu Thư Hạo, hắn và Hứa Mộc Tình gặp nhau trong một bữa tiệc. Khi Hứa Mộc Tình nhìn thấy hắn, cô ngay lập tức như bị trúng tiếng sét ái tình, ngày nào cũng sẽ nghĩ trăm phương ngàn kế để được gần hắn. Tuy nhiên, Hậu Thư Hạo đã có người mình thích rồi. Hắn không có hứng thú với Hứa Mộc Tình. Hắn đã nhiều lần từ chối cô. Nhưng bất kể Hậu Thư Hạo làm gì, Hứa Mộc Tình cũng không bao giờ bỏ cuộc. Cô chỉ muốn trở thành người phụ nữ của Hậu Thư Hạo. Cho dù cô không có danh phận gì, cô cũng không quan tâm! Để có được Hậu Thư Hạo, Hứa Mộc Tình hiện đang dẫn dắt doanh nghiệp của mình phát triển về phía Bắc. Cô và Vũ Khuynh Mặc, người mà Hậu Thư Hạo yêu từ khi còn nhỏ, thậm chí còn đánh nhau. Hai người hiện đang kèn cựa nhau. Lý do Hậu Thư Hạo đập đồ trong phòng lúc này là vì muốn giải tỏa nỗi lòng này. Hắn muốn khuyên Hứa Mộc Tình đừng đi về phía Bắc. Hắn mong rằng Hứa Mộc Tình sẽ tìm được hạnh phúc cho riêng mình. Những lời này nếu được nói ra từ mấy ngày trước, thì những người ở bên cạnh này có thể sẽ không tin. Tuy nhiên, như mọi người đã biết mới đây, khi nữ hoàng Phố Wall về nước, đã thành lập tập đoàn Đương Quy. Tập đoàn này đang đối đầu lại với một tập đoàn ở phía Nam. Đây là chuyện mà ai cũng biết. \"Không ngờ vẫn có người phụ nữ si tình như vậy!\" Diệp Hoằng Thắng nhìn ảnh chụp của Hứa Mộc Tình trên màn hình, nước miếng gần như sắp chảy xuống đến nơi rồi. Diệp Hoằng Thắng nói với Hậu Thư Hạo: \"Cháu trai à, một người phụ nữ xinh đẹp như vậy, nếu cháu không muốn thì đưa cho chú đi?\" Hậu Thư Hạo đột nhiên do dự.<br><br><br>"}