{"title":"Chương 7996: Hắn cười tự tin.","content":"Tập đoàn này đang đối đầu lại với một tập đoàn ở phía Nam. Đây là chuyện mà ai cũng biết. \"Không ngờ vẫn có người phụ nữ si tình như vậy!\" Diệp Hoằng Thắng nhìn ảnh chụp của Hứa Mộc Tình trên màn hình, nước miếng gần như sắp chảy xuống đến nơi rồi. Diệp Hoằng Thắng nói với Hậu Thư Hạo: \"Cháu trai à, một người phụ nữ xinh đẹp như vậy, nếu cháu không muốn thì đưa cho chú đi?\" Hậu Thư Hạo đột nhiên do dự. Hắn ra dáng một quý ông và nói: \"Dù cháu không thích cô ấy, nhưng sau cùng, chúng cháu cũng có quen biết”. “Cháu cũng mong cô ấy có thể tìm được hạnh phúc cho riêng mình”. \"Chú Diệp ở phương diện này hình như…” \"Đừng lo lắng! Chú có thể cam đoan với mọi người ở đây”. \"Chú sẽ đối xử tốt với Hứa Mộc Tình, chú sẽ cưới cô ấy và để cô ấy làm vợ hợp pháp của Diệp Hoằng Thắng chú”. \"Chú sẽ khiến cô ấy hạnh phúc, cô ấy muốn gì chú cũng cho hết!\" Thấy vậy, Hậu Thư Hạo khẽ mỉm cười. \"Vậy thì, giao Hứa Mộc Tình cho chú Diệp đấy”. \"Trong vài ngày tới, Hứa Mộc Tình sẽ đại diện cho tập đoàn Lăng Tiêu đến phía Bắc khảo sát”. \"Đến lúc đó, cháu sẽ nói cho chú Diệp biết khách sạn nơi cô ấy ở nhé”. \"Ngoài ra, cháu có một bí mật muốn nói với chú Diệp”. Nói xong, Hậu Thư Hạo đến gần Diệp Hoằng Thắng một cách bí ẩn và thì thầm vào tai ông ta. \"Thực ra, cô ấy có một sở thích rất đặc biệt”. \"Thích những điều bất ngờ, đặc biệt là trên giường”. \"Chú Diệp càng mạnh bạo, cô ấy càng thích!\" \"Ồ! Cái này được, cái này được! Chú nhất định sẽ khiến cô ấy hài lòng, chú sẽ mạnh bạo”. \"Chú sẽ làm cho cô ấy cảm nhận được sức mạnh của chú!\" \"Cứng rồi!!\" Trong tâm trí Diệp Hoằng Thắng đã bắt đầu dệt nên một cảnh tượng vô cùng đẹp đẽ. Ông ta thậm chí còn bắt đầu vặn vẹo eo mình. Quay quay trong không khí. Di chuyển ra trước rồi lại ra sau! Hậu Thư Hạo liếc nhìn Hậu Thụy Niên. Hai cha con cười nham hiểm! Dơ bẩn! Sau khi khách đã ra về. Hậu Thư Hạo ngay lập tức gọi thư ký đến phòng làm việc. \"Sau khi Diệp Hoằng Thắng ra tay với Hứa Mộc Tình, cậu sai người giết cả hai người họ cho tôi!\" Thâm! Ác! Thư ký lúc này cố ý hỏi một câu: \"Cậu chủ, cuộc cạnh tranh giữa tập đoàn Lăng Tiêu và tập đoàn Đương Quy ở Thành Hải vừa mới bắt đầu. Sao cậu chủ lại chắc chắn rằng Hứa Mộc Tình sẽ đến phương Bắc?\" Hậu Thư Hạo vênh mặt lên. Hắn đưa tay vuốt tóc của mình. Hắn cười tự tin. Hắn đã tính toán mọi thứ cả rồi. Hậu Thư Hạo nói với thư ký: \"Vấn đề này không khó đoán”. \"Rất dễ để đánh giá động thái tiếp theo của Hứa Mộc Tình thông qua một số chi tiết nhỏ và manh mối”. Hậu Thư Hạo tiếp tục: \"Hứa Mộc Tình này quả nhiên là có một chút năng lực”. \"Nhưng ở trong mắt tôi đây, cũng chỉ là ‘hơi có’ mà thôi”. Trong khi nói chuyện, Hậu Thư Hạo lấy ra một tấm bản đồ. Hắn lấy một cây bút ra và nhanh chóng vẽ lên nó. “Cậu chủ, đây là?”, thư ký hỏi với vẻ mặt khó hiểu.<br><br><br>"}