{"title":"Chương 7996 Rất thẳng thắn!  ","content":"<p> Mọi người trong điện đều hưng phấn không thôi. </p><p>Những tài nguyên tu luyện này đủ để thay đổi số phận của bọn họ! </p><p>Lúc này, Diệp Huyên lại nói: “Ta vẫn còn một vài thứ, có lẽ sẽ giúp ích cho mọi người!” </p><p>Dứt lời, hắn búng tay, mấy chục tia sáng trắng bay vào giữa chân mày của mọi người. </p><p>Truyền thừa! </p><p>Trong đó có một vài truyền thừa tu luyện trước giờ của hắn, những truyền thừa này đủ để mọi người tu luyện tới Vô Tâm Cảnh! </p><p>Còn mấy người Đông LÝ Tịnh và Đông Lý Chiến, Diệp Huyên thẳng thừng cho họ truyền thừa để tu luyện đến Vô Đạo Cảnh! </p><p>Vô Đạo Cảnh! </p><p>Nhưng dù có sự giúp của Diệp Huyên, mấy người nhóm Đông Lý Tịnh muốn đạt tới Vô Đạo Cảnh cũng không phải dễ dàng. </p><p>Phải biết rằng, mấy người nhóm Trung Sơn Vương cũng phải mất ít nhất mấy chục triệu năm mới đạt tới Vô Đạo Cảnh! </p><p>Mấy người nhóm Đông Lý Tịnh muốn đạt tới Vô Đạo Cảnh là rất khó, nhưng ít nhất cũng có hy vọng! </p><p>Một lát sau, trong điện chỉ còn lại Diệp Huyên và Đông Lý Tịnh! </p><p>Đông Lý Tịnh nhẹ giọng nói: “Đi dạo với ta!” </p><p>Nói xong, bà đi ra ngoài. </p><p>Diệp Huyên vội vàng đi theo, hắn đi theo sau lưng Đông Lý Tịnh, hắn vẫn rất kính trọng bà. </p><p>Hai người đi ra ngoài điện, lúc này, bên ngoài đã tập trung vô số người của Bất Tử Đế tộc! </p><p>Phải biết rằng, đến tận bây giờ, Bất Tử Đế tộc vẫn không có Thế tử và Thiếu tộc trưởng khác! </p><p>Đó là vì Diệp Huyên! </p><p>Dù Diệp Huyên đã rời đi mấy trăm năm, nhưng hắn vẫn là Thiếu tộc trưởng của Bất Tử Đế tộc! </p><p>Lúc đầu, những người trẻ tuổi của Bất Tử Đế tộc đều thấy khâm phục Diệp Huyên, vì Diệp Huyên chính là người đứng đầu trong thế hệ trẻ của Bất Tử Đế tộc, nhưng khi nhóm người đó lớn lên, trong Bất Tử Đế tộc lại ngày càng xuất hiện nhiều người trẻ tuổi hơn. </p><p>Rất nhiều người bắt đầu không phục! </p><p>Vì sao một người ngoài lại luôn độc chiếm vị trí Thiếu tộc trưởng! </p><p>Lúc này, một người đàn ông xuất hiện trước mặt Diệp Huyên và Đông Lý Tịnh, người đàn ông cúi chào Đông Lý Tịnh: “Tộc trưởng!” </p><p>Đông Lý Tịnh gật đầu, bà nhìn về phía Diệp Huyên: “Đông Lý Viêm, bây giờ là người trẻ tuổi mạnh nhất của Bất Tử Đế tộc ta!” </p>"}