{"title":"Chương 7997: Không trúng một cái nào cả!","content":"\"Những gì tôi vẽ trên bản đồ là quỹ đạo di chuyển của Hứa Mộc Tình trong khoảng thời gian vừa qua”. Khi Hậu Thư Hạo nói, khuôn mặt hắn đầy vẻ kiêu ngạo. Hắn nói với thư ký rằng hắn đã tìm ra một \"công thức tính toán hành vi\" rất tiên tiến khi còn học ở một trường đại học nước ngoài. Thông qua công thức này, có thể tính toán chính xác tâm lý của người đó và xác định hành động tiếp theo của người ta. Hắn đã tốn nửa năm trong thư viện đại học để nghiên cứu ra phương pháp tính toán này. Mấy giáo sư có nổi tiếng trong trường đều ca ngợi hắn là thiên tài trong số các thiên tài! Hơn nữa, độ chính xác còn cao tới 95%! Hậu Thư Hạo lại nói: \"Ba ngày trước tôi đã tính ra được trình tự kế hoạch của Khuynh Mặc rồi”. \"Mọi thứ cô ấy làm bây giờ, và trình tự kế hoạch mà tôi đã viết, đều trùng khớp”. Hắn giờ như biết hết được mọi thứ. Hắn kiêu ngạo. Hắn tự mãn. Hắn tự coi mình là người mạnh nhất trên thế giới! Mặc dù hai kế hoạch trước đã bị người ta phá mất. Nhưng tất cả đều là ngoài ý muốn. Và cái đó không phải do hắn gây ra. Mà là do những kẻ xung quanh hắn là một lũ bỏ đi! Có một câu nói trên Internet, gọi là gì nhỉ? Không sợ địch mạnh chỉ sợ đồng đội ngu! Đúng, người của hắn là lũ ngu đó đấy! Tuy nhiên, thông qua sự tính toán kỹ lưỡng của hắn, ngay cả lũ ngu đó cũng có thể hoàn thành kế hoạch của hắn! Lúc này, Hậu Thư Hạo chỉ vào thành Thiên Môn trên bản đồ và nói: \"Mục tiêu tiếp theo của Hứa Mộc Tình là đây, Thiên Môn!\" \"Cậu chủ, anh có biết khi nào Hứa Mộc Tình sẽ đến không?\" \"Ba ngày, nhiều nhất không quá năm ngày”. \"Hơn nữa, cô ta sẽ đáp chuyến bay buổi sáng và đến thẳng thành Thiên Môn!\" Hậu Thư Hạo dường như đã nhìn thấy viễn cảnh bi thảm của Hứa Mộc Tình bị Diệp Hoằng Thắng chà đạp! Hắn cười điên cuồng. \"Hứa Mộc Tình, con đàn bà nhà quê này”. \"Cô ta có thể chết dưới tính toán của tôi đây, là phúc phận của cô ta rồi đấy!\" \"Cô ta chết rồi, thì Lý Phong sẽ tìm người nhà họ Diệp báo thù”. \"Nếu Diệp Hoằng Thắng chết, nhà họ Diệp cũng sẽ phát điên. Đến lúc đó, cả Đông Hải cũng sẽ bị ảnh hưởng!\" \"Cảnh trâu bò húc nhau thế này nhất định sẽ rất náo nhiệt, tôi không chờ được nữa rồi!\" \"Hahaha…” Hậu Thư Hạo cười sảng khoái trong phòng làm việc! ... Hai ngày sau, buổi tối, thành Thiên Môn. Lý Phong nắm tay Hứa Mộc Tình, hai người tay trong tay bước xuống khỏi du thuyền. Ba đến năm ngày. Không trúng. Đi máy bay. Cũng không trúng. Thời gian là buổi sáng. Vẫn bị trượt. Tất cả dự đoán của Hậu Thư Hạo về hành tung của Hứa Mộc Tình. Không trúng một cái nào cả! Ngay sau khi xuống khỏi du thuyền, một chiếc xe thương mại Buick màu đen đã đợi sẵn. Ngay từ một tuần trước, Lý Phong đã cử Hứa Hạo Nhiên và Âu Dương Diểu Diểu cùng một đội đến thành Thiên Môn. Ngay khi Lý Phong và Hứa Mộc Tình lên chiếc xe thương mại Buick, Hứa Hạo Nhiên quay đầu lại hỏi Lý Phong. \"Anh rể, cái máy bay tốt như này sao hai người không ngồi, mà lại đi du thuyền? Vừa tốn thời gian lại vừa nhàm chán”. Lý Phong chậm rãi nói: \"Có một thằng ngu họ Hậu ở thủ đô. Khoảng mấy ngày trước, đang tính toán hành tung của anh và chị gái em”. \"Đây không phải sao? Anh cố ý phá vỡ kế hoạch của hắn, nhờn với hắn một chút”. Hứa Hạo Nhiên hỏi Lý Phong: \"Anh rể, anh còn biết hắn đang nghĩ gì á?\" \"Thằng ngu họ Hậu này bỏ ra nửa năm không quản ngày đêm tính toán ở như viện trường”. \"Cuối cùng, tính ra một công thức có thể dự đoán trước hành vi của người khác”. Ba người ở bên thấy Lý Phong nói vậy, không khỏi kinh ngạc.<br><br><br>"}