{"title":"Chương 7998: Chỉ có chồng cô mới giỏi như vậy thôi!","content":"Hứa Hạo Nhiên hỏi Lý Phong: \"Anh rể, anh còn biết hắn đang nghĩ gì á?\" \"Thằng ngu họ Hậu này bỏ ra nửa năm không quản ngày đêm tính toán ở như viện trường”. \"Cuối cùng, tính ra một công thức có thể dự đoán trước hành vi của người khác”. Ba người ở bên thấy Lý Phong nói vậy, không khỏi kinh ngạc. \"Ghê thế”. Lý Phong nói tiếp. \"Tiếp theo, hắn đăng cái công thức này trên một tạp chí khá có tiếng tăm”. Hứa Hạo Nhiên vội hỏi: \"Sau đó chuyện gì xảy ra?\" \"Sau đó á, Cái Bang bọn anh có một thằng nhóc mười mấy tuổi”. \"Chỉ một chốc”. \"Đã giải được công thức của hắn”. \"Điêu”. Tất nhiên Hứa Mộc Tình sẽ không tin những gì Lý Phong nói. Cô cho rằng công thức này nhất định phải do Lý Phong tự mình giải. Chỉ có chồng cô mới giỏi như vậy thôi! Mọi thứ dường như đã được tính toán hết cả rồi. Ban đầu, Hứa Mộc Tình quả đúng là đã làm theo các bước được tính toán bởi Hậu Thư Hạo. Nhưng ngay sau khi có sự can thiệp của Lý Phong, tất cả các bước đã rối tung hết cả lên. Hơn nữa, chuyện xảy ra trên du thuyền giữa hai người trong mấy ngày qua khiến Hứa Mộc Tình không khỏi đỏ mặt. Cuộc sống du thuyền nhàm chán mà Hứa Hạo Nhiên nói lại vô cùng kích thích trong mắt của Hứa Mộc Tình! Lý Phong thấy quanh mắt Hứa Hạo Nhiên hơi thâm, như thể vừa bị đấm. Với tính cách thường thấy của Hứa Hạo Nhiên. Hầu hết mọi người đều nghĩ rằng cú đấm này là do Âu Dương Diểu Diểu. Trong những ngày qua, Âu Dương Diểu Diểu và Hứa Hạo Nhiên đã ở riêng trong một thời gian dài. Có khi thú tính của Hứa Hạo Nhiên đã nổi lên, nên cậu ta đã bị đánh. Nhưng Lý Phong trong nháy mắt đã nhìn ra manh mối, liền hỏi Hứa Hạo Nhiên: \"Ai đánh em vậy?\" “À, mắt em”, Hứa Hạo Nhiên đưa tay che đi quầng thâm mắt của mình, cười nói: “Tối qua vào phòng tắm không cẩn thận đụng phải ấy mà”. Nói rồi, Hứa Hạo Nhiên cười haha, giả vờ như không có việc gì xảy ra. Lý Phong ngoắc ngoắc ngón tay với Hứa Hạo Nhiên. Khi Hứa Hạo Nhiên vừa thò mặt qua. Thì nắm đấm của Lý Phong rẽ gió lao qua. Ngay lúc đó, Hứa Hạo Nhiên sợ hãi ngửa đầu ra sau. \"Vù!\" Khi nắm đấm của Lý Phong dừng lại, khớp xương của anh và hốc mắt Hứa Hạo Nhiên chỉ cách nhau chưa đầy hai cm. Lý Phong thẳng thắn nói: \"Người đó chắc là đã dùng góc độ này cùng sức lực này đánh em nhỉ”. \"Người đàn ông thực hiện động tác này khoảng ba mươi tuổi, cao lớn và rất khỏe”. \"Anh rể, anh giỏi thế?\" \"Nói thế cũng vô dụng, nói cho anh biết, ai đánh em vợ anh vậy?\" Giọng điệu của Lý Phong vẫn như thường lệ. Tuy nhiên, trong lời nói của anh, đã mang một khí tức khác. Hứa Hạo Nhiên quay lại nhìn Âu Dương Diểu Diểu. Sau khi hai người nhìn nhau, Hứa Hạo Nhiên thở dài. Ngay khi Hứa Hạo Nhiên định nói ra. Thì tài xế đột ngột phanh gấp. Hứa Mộc Tình không thắt dây an toàn. Do quán tính, cả người cô liền lao về phía trước. Lý Phong nhanh mắt, nhanh chóng vươn tay phải ra, ôm chặt Hứa Mộc Tình vào trong lòng. Lúc này, Lý Phong nhìn ra ngoài cửa sổ. Một chiếc ô tô màu đen bất ngờ chặn đầu chiếc xe thương mại Buick.<br><br><br>"}