{"title":"Chương 7999: Lúc nói chuyện phải cẩn thận từng li từng tí.","content":"Cô ta có mái tóc đen dài như thác nước. Phần đuôi tóc hơi vểnh lên, xõa dài trên tấm lưng mảnh mai. Các đường nét trên khuôn mặt vô cùng hài hòa, không thể tìm thấy bất kỳ khuyết điểm nào. Chỉ một ánh mắt. Chỉ cần nhìn thoáng qua đã có thể khắc sâu vào trong tâm trí. Đôi mắt sâu thăm thẳm như bầu trời đầy sao khiến bao người say đắm. Không thể nào thoát ra được! Đôi chân trắng nõn dài thẳng tắp, mỗi bước di chuyển đều làm xiêu lòng tất cả các chàng trai đang có mặt ở đây. Nhịp tim của bọn họ cũng dao động theo tiếng giày cao gót chạm đất. Nhẹ nhàng trầm bổng. Vẻ đẹp của cô ta không cách nào chối từ được. “Trời ơi! Tôi đang nằm mơ sao!” “Trên đời này sao lại có người xinh đẹp như vậy được chứ!?” “Cô ấy lẽ nào là minh tinh sao? Sao tôi chưa từng nhìn thấy nhỉ?” Sự xuất hiện của cô ta đã gây náo loạn cả đám đông. Mọi người xung quanh muốn tiến đến gần để nhìn cho rõ. Tuy nhiên, họ đã bị chặn lại bởi thân hình cao lớn và cường tráng của những tên vệ sĩ. Mặc dù trong hội trường có rất nhiều người nhưng không một ai biết thân phận của cô ta. Theo lời của Lý Lâm, cô ta là “cô năm”, cháu gái trong chi chính của gia tộc Vũ Thị. Nhà thiết kế nổi tiếng trong giới thời trang. Nữ hoàng phố Wall không thể định giá thân phận trên thị trường! Vũ Khuynh Mặc! Khuynh Mặc. Không thể dùng từ ngữ để miêu tả vẻ đẹp mỹ miều của cô ta. Vũ Khuynh Mặc có một chiếc Hummer bản dài. Trong khoang xe rộng rãi, Vũ Khuynh Mặc yên lặng ngồi đó. Những lúc cô ta không nói chuyện, trông cô ta lạnh lùng như một tảng băng. Trong đôi mắt bao la như bầu trời đầy sao, thỉnh thoảng lại ánh lên một tia sáng vô cùng sắc bén. “Anh ấy ở đâu?” “Thưa cô, cậu Lý không ở Đông Hải, cậu ấy đang ở Thành Hải”. “Tiếp tục nói”. “Vâng”. Đối với những người vừa rồi, Vũ Khuynh Mặc đẹp như một nàng tiên giáng trần. Được làm việc bên cạnh một nàng tiên như vậy hẳn là một việc vô cùng thích thú. Những người này ai nấy cũng đều rất xinh đẹp. Bất kể ngoại hình hay là học vấn. Dù có ở đâu cũng sẽ thu hút rất nhiều cậu chủ của các thế gia lớn. Bọn họ chỉ cần ngoắc tay một cái, tiền bạc và danh tiếng sẽ tự tìm đến cửa. Nhưng trên thực tế, mỗi một người bên cạnh Vũ Khuynh Mặc đều rất thận trọng và nghiêm ngặt. Trước mặt Vũ Khuynh Mặc, bọn họ đều phải nói năng thận trọng, thậm chí còn nơm nớp lo sợ. Lúc nói chuyện phải cẩn thận từng li từng tí. Sợ rằng chỉ cần nói sai một câu, thậm chí là một từ thôi cũng sẽ khiến cho cô ta không hài lòng. Người hầu nói tiếp: “Tập đoàn Lăng Tiêu vừa mới mở thêm một công ty bất động sản”. “Bọn họ đã tiến vào Thành Hải và xây dựng một khu đô thị ở đây”. Người hầu báo cáo tất cả mọi chuyện mà mình điều tra được một cách rất chi tiết và rõ ràng. Nếu như Hứa Mộc Tình ở đó, cô sẽ vô cùng ngạc nhiên. Bởi vì đối phương có thể nói là đã nắm rõ toàn bộ mọi chiến lược và đường đi nước bước của bọn họ. Cho dù là chuyện vừa mới xảy ra. Người hầu đó đều biết rất rõ ràng. Thậm chí, biết cả chuyện Vương Thăng Tài vừa thuyết phục bốn người bạn hợp tác với tập đoàn Lăng Tiêu.<br><br><br>"}