{"title":"Chương 8000: “Sao hôm nay đã quay về rồi?”","content":"Người hầu báo cáo tất cả mọi chuyện mà mình điều tra được một cách rất chi tiết và rõ ràng. Nếu như Hứa Mộc Tình ở đó, cô sẽ vô cùng ngạc nhiên. Bởi vì đối phương có thể nói là đã nắm rõ toàn bộ mọi chiến lược và đường đi nước bước của bọn họ. Cho dù là chuyện vừa mới xảy ra. Người hầu đó đều biết rất rõ ràng. Thậm chí, biết cả chuyện Vương Thăng Tài vừa thuyết phục bốn người bạn hợp tác với tập đoàn Lăng Tiêu. Sau khi nghe báo cáo xong, Vũ Khuynh Mặc hơi nhắm mắt lại. Trông cô ta như đang nhắm nghiền hai mắt. Nhưng tất cả những người hầu thân cận bên cạnh Vũ Khuynh Mặc đều đang nín thở chờ đợi, hơi thở của họ như bị chậm mất một nhịp. Không lâu sau, Vũ Khuynh Mặc hờ hững thốt ra ba chữ: “Tới Thành Hải”. Một người hầu ở bên cạnh thấp giọng nói: “Cô chủ, cô vừa đáp chuyến bay đường dài như vậy chắc là mệt rồi, hay là về khách sạn nghỉ ngơi một lát trước đi”. Lúc này, hàng lông mi mảnh mai của Vũ Khuynh Mặc khẽ rung lên. Cô ta từ từ mở mắt ra. Lúc này, người hầu đang muốn tiếp tục thuyết phục Vũ Khuynh Mặc về khách sạn nghỉ ngơi đột nhiên toàn thân run bần bật, mồ hôi lạnh túa ra như mưa! Cô ta cúi gằm đầu xuống, sắc mặt tái mét, hai tay bấu chặt ống quần. “Thuộc hạ đáng chết, thuộc hạ đáng chết!” Vũ Khuynh Mặc nhắm mắt im lặng. Lúc này những người hầu xung quanh mới có thể thở phào nhẹ nhõm. Cô người hầu lúc này, giống như vừa được vớt từ dưới sông lên, toàn thân run lên bần bật. Vài người hầu bên cạnh coi như không nhìn thấy gì, không nói gì, ai nấy cũng tập trung hết sức, dường như chỉ đang chờ một câu mệnh lệnh của Vũ Khuynh Mặc bất cứ lúc nào. Không lâu sau, đôi môi gợi cảm và ẩm ướt của Vũ Khuynh Mặc khẽ mở ra. Giống như giọng nói của một vị thần truyền đến tai tất cả những người hầu có mặt ở đây một cách rõ ràng. “Hãy soạn thảo một văn bản chính thức và nộp cho bộ phận quan hệ công chúng của tập đoàn Lăng Tiêu. Tôi muốn chính thức gặp Hứa Mộc Tình”. “Vâng!” ...... Lúc này, ở trang viên biệt thự gia tộc Hậu Thị. Lai Phúc vội vàng đi vào phòng làm việc của Hậu Thụy Niên. “Lão gia, không ổn rồi! Vừa có tin tức báo rằng Khuynh Mặc đã đi đến Đông Hải rồi”. “Ông nói gì cơ!?” Hậu Thụy Niên ngày thường luôn tỏ ra điềm tĩnh và thận trọng, nhưng sau khi biết tin này bất ngờ bật dậy. “Không phải hôm qua cô ta vẫn đi tham dự Diễn đàn Thế giới Davos sao?” “Sao hôm nay đã quay về rồi?” “Hơn nữa lại còn đi Đông Hải, ông chắc chắn không nghe nhầm đấy chứ?” “Hoàn toàn đúng sự thật! Tin tức này vừa được một gián điệp của chúng ta thu thập được ở Đông Hải. Anh ta còn chụp được ảnh của Vũ Khuynh Mặc!” Nói xong, Lai Phú đưa một bức ảnh phóng to cho Hậu Thụy Niên. Độ sắc nét của bức ảnh này không cao lắm. Tuy nhiên khi nhìn thấy hình bóng của Vũ Khuynh Mặc, Hậu Thụy Niên đã có thể xác định chắc chắn là cô ta. Cô gái này là người mà con trai ông ta yêu bằng cả sinh mệnh, và anh ta đang cố gắng để theo đuổi cô ta bằng mọi cách! Hậu Thụy Niên chậm rãi ngồi xuống ghế sofa, nhưng ngay sau đó ông ta lại đứng dậy.<br><br><br>"}