{"title":"Chương 11707: Thật không biết nói gì hơn!","content":"Bên dưới, Diệp Huyên ngồi xếp bằng dưới đất, sau đó bắt đầu điều động công pháp Kỷ Nguyên Đạo Thể, chẳng mấy chốc, trên người hắn đã xuất hiện ánh sáng mờ nhạt.<br>Lúc này, trong mây đen có một tia lôi điện đánh xuống!<br>Nhìn thấy thế, sắc mặt mọi người xung quanh lập tức thay đổi, nhưng sau đó, mọi người đều sửng sốt.<br>Uy lực yếu thế à?<br>Advertisement <br><br>Dưới ánh nhìn ngơ ngác của mọi người, lôi điện kia đánh lên đầu Diệp Huyên!<br>Oanh!<br>Một tia chớp bộc phát trên người Diệp Huyên, thân thể Diệp Huyên run rẩy dữ dội, sau đó, năng lượng lôi điện từng chút bị Diệp Huyên hấp thu!<br><br>Advertisement <br>Thấy thế, tất cả mọi người xung quanh đều sững sờ!<br>Đang làm gì thế này?<br>Một lát sau, Diệp Huyên đột nhiên ngẩng đầu: “Có thể giảm uy lực lại một chút nữa”.<br>Lúc này, một tia lôi điện lại đánh xuống.<br>Mà uy lực của nó thật sự đã yếu hơn tia lôi điện khi nãy một chút!<br>Nhìn thấy cảnh này, tất cả mọi người xung quanh đều hoá đá!<br>Con mẹ nó!<br>Uy lực còn có thể điều chỉnh à? Lúc này, tam quan của mọi người đều sụp đổ!<br>Lúc này, Đại Sơn ở bên cạnh cũng trợn mắt há mồm!<br>Trước đây ông ta suýt bị lôi kiếp này đánh chết đấy!<br>Mà bây giờ, uy lực của nó…<br>Thật không biết nói gì hơn!<br>Cứ thế, dưới ánh nhìn của mọi người, Diệp Huyên bắt đầu chậm rãi hấp thu năng lượng thiên kiếp đó.<br>Không lâu sau, Diệp Huyên bắt đầu yêu cầu Thiên Kiếp tăng thêm uy lực, mà Thiên Kiếp cũng làm theo lời hắn!<br><br>Dưới sự rèn luyện của Thiên Kiếp, thân thể của Diệp Huyên cũng chậm rãi thay đổi!<br>Đại Sơn ở bên cạnh tỏ vẻ hâm mộ!<br>Nếu Thiên Kiếp cũng có thể phối hợp với ông ta như thế, thân thể của ông ta cũng sẽ được cường hoá. Phải biết rằng, dù uy lực lôi kiếp của Thiên Kiếp này rất đáng sợ, nhưng đồng thời nó cũng hàm chứa năng lượng cực kỳ tinh thuần, nếu thân thể của hắn bây giờ có thể hấp thu những lôi kiếp này thì chắc chắn sẽ có tác dụng rất lớn!<br>Tiếc là Thiên Kiếp sẽ không phối hợp với ông ta!<br>Thời gian dần trôi, Diệp Huyên điên cuồng tu luyện, mà những người xung quanh cũng không rời đi, đều ở lại quan sát Diệp Huyên.<br>Uy lực của lôi kiếp ngày càng mạnh, lúc này thân thể Diệp Huyên cũng xuất hiện thay đổi long trời lở đất, bên dưới thân thể hắn ẩn chứa vô số tia chớp nhỏ bé, mỗi tia chớp đều mang theo năng lượng vô cùng đáng sợ!<br><br>Không biết bao lâu trôi qua, Thiên Kiếp mới dừng lại.<br><br>Diệp Huyên ngồi xếp bằng dưới đất hít sâu một hơi, hắn chậm rãi đứng dậy, mở lòng bàn tay ra, trong nháy mắt, vô số lôi quang xuất hiện trong lòng bàn tay hắn!<br><br>Mọi người đều im lặng nhìn Diệp Huyên.<br><br>Diệp Huyên đột nhiên chắp tay chỉ về phía trước!<br><br>"}