{"title":"Chương 11703: “Ngươi cảm thấy ta có thực lực này không?”","content":"Mọi người đều thấy khá ngạc nhiên, nhưng khi nhìn thấy Diệp Huyên, ai nấy đều sửng sốt!<br>Cô bé váy trắng kia cũng có mặt, cô bé nhìn Diệp Huyên, hơi nhíu mày.<br>Dưới ánh nhìn của mọi người, Diệp Huyên bước lên đồi Phong Bạo, lúc này, trong mây đen kia đột nhiên xuất hiện một tia chớp!<br>Mọi người liên tục lùi về sau!<br>Advertisement <br><br>Diệp Huyên ngẩng đầu nhìn về phía mây đen: “Nói chuyện chút đi!”<br>Nét mặt mọi người cứng đờ.<br>Mà Thiên Kiếp kia dường như không có ý định trò chuyện!<br><br>Advertisement <br>Lúc này, giữa chân mày Diệp Huyên đột nhiên xuất hiện một đạo ấn.<br>Một bóng dáng hư ảo xuất hiện trước mặt Diệp Huyên.<br>Thiên Kiếp!<br>Sắc mặt mọi người xung quanh đều vô cùng nặng nề!<br>Biết bao nhiêu năm qua, đây là lần đầu tiên bọn họ nhìn thấy bản thể của Thiên Kiếp xuất hiện!<br>Thiên Kiếp nhìn Diệp Huyên trước mặt: “Ngươi muốn nói chuyện gì?”<br>Diệp Huyên đáp: “Bất cứ một ai bước lên đồi Phong Bạo đều phải chịu Thiên Kiếp của ngươi sao?”<br>Thiên Kiếp gật đầu: “Phải!”<br>Diệp Huyên chần chừ một lát rồi hỏi: “Có thể thay đổi quy tắc chút không?”<br>Thiên Kiếp nhìn Diệp Huyên, không nói một lời.<br>Diệp Huyên hỏi: “Ngươi đã ở đây bao nhiêu năm rồi?”<br>Thiên Kiếp đáp: “Không nhớ nổi nữa!”<br>Diệp Huyên chớp mắt: “Ngươi cảm thấy ta thế nào?”<br>Thiên Kiếp thẳng thắn: “Rất yếu!”<br><br>Diệp Huyên đen mắt: “Ý ta là sau này ta sẽ thế nào?”<br>Thiên Kiếp lắc đầu: “Ngươi có thể nói thẳng không, ví dụ như ngươi có thể cho ta lợi ích gì…”<br>Diệp Huyên chớp mắt, mẹ kiếp, tên này khó chịu thế!<br>Diệp Huyên nghiêm túc nói: “Sau này ta sẽ đến thế giới Hư Chân, ta cảm thấy ta có thể dẫn ngươi theo!”<br>Thiên Kiếp nhìn Diệp Huyên, không nói gì.<br>Diệp Huyên tiếp tục: “Ngươi cảm thấy ta có thực lực này không?”<br><br>Dứt lời, hắn lấy kiếm Thanh Huyên ra đưa cho Thiên Kiếp.<br><br>Thiên Kiếp nhìn kiếm Thanh Huyên, sau đó nói: “Ta nói thật, tuy ngươi là người thiên mệnh, nhưng ngươi quá yếu, trước mắt, đừng nói đi đến thế giới Hư Chân, dù là Sinh Tử Lộ ngươi cũng không qua nổi! Không đúng, phải nói là ngay cả chỗ của ta ngươi cũng không qua nổi!”<br><br>Diệp Huyên nói: “Sau này! Chúng ta đang nói đến chuyện sau này!”<br><br>Thiên Kiếp im lặng một lúc lâu mới nói: “Ngươi phải để ta tin tưởng sau này chắc chắn ngươi có thể đi đến thế giới Hư Chân, hơn nữa là có thể dẫn ta theo!”<br><br>"}