{"title":"Chương 11706: Vì ở đây đều là yêu nghiệt trong yêu nghiệt!","content":"Hơn nữa có thể đi đến đây chắc chắn đều là cường giả đứng đầu mỗi vũ trụ, hơn nữa gần như là người trước giờ chưa từng có!<br>Diệp Huyên đột nhiên lấy ra một chiếc nhẫn chứa đồ đưa cho Đại Sơn: “Tiền bối, ta không muốn nhận đồ của ông miễn phí!”<br>Bên trong nhẫn chứa đồ của một trăm nghìn Mạt Pháp Tinh!<br>Nhìn nhẫn chứa đồ trước mắt, tâm trạng Đại Sơn nhất thời dễ chịu hơn rất nhiều!<br>Advertisement <br><br>Diệp Huyên chần chừ một lát rồi hỏi: “Ông có thể chỉ bảo cho ta một chút về việc tu luyện không?”<br>Đại Sơn nhìn Diệp Huyên: “Được thôi!”<br>Advertisement <br><br>Diệp Huyên đột nhiên nhìn xung quanh, sau đó chỉ về phía Tín công chúa: “Đây là bạn của ta, mọi người có muốn nhận nàng làm đệ tử không?”<br>Mọi người nhìn thoáng qua Tín công chúa, dù Tín công chúa rất yêu nghiệt, nhưng ở nơi này, thiên phú của nàng ấy cũng không quá nổi bật!<br>Vì ở đây đều là yêu nghiệt trong yêu nghiệt!<br>Thấy không ai nói gì, Diệp Huyên cau mày, hắn đang định lên tiếng thì Tín công chúa khẽ mỉm cười: “Không sao! Ta ở lại đây tu luyện Linh Độ Thời Không Chi Lực là được!”<br>Diệp Huyên gật đầu, sau đó mở lòng bàn tay, một chiếc nhẫn chứa đồ bay đến trước mặt Tín công chúa, bên trong là Mạt Pháp Tinh!<br>Tín công chúa nhận lấy nhẫn chứa đồ, cười nói: “Cảm ơn!”<br>Một số người đang có mặt đều nhìn về phía nhẫn chứa đồ trong tay Tín công chúa.<br>Diệp Huyên lạnh nhạt nói: “Ai ra tay với bạn của ta chính là ra tay với ta, ai ra tay với ta, thì đừng trách ta vô tình!”<br>Mọi người: “…”<br>Diệp Huyên nhìn về phía Đại Sơn: “Tiền bối, chúng ta đến nơi khác tu luyện đi!”<br>Dứt lời, hắn dẫn theo Đại Sơn tiến vào Tiểu Tháp.<br>Sau khi vào trong Tiểu Tháp, sắc mặt Đại Sơn thoáng chốc thay đổi!<br>Một lát sau, tâm trạng ông ta chợt trở nên phức tạp!<br>Trời ạ!<br>Xem thử hoàn cảnh tu luyện của người ta đi!<br><br>Sau đó lại nhìn ông ta trước đây!<br>Không có so sánh sẽ không có tổn thương!<br>Diệp Huyên ngồi xếp bằng, dưới sự chỉ dẫn của Đại Sơn, không lâu sau đó, hắn đã hiểu rõ được công pháp, tiếp theo là trải qua thiên kiếp!<br>Sau khi Diệp Huyên và Đại Sơn rời khỏi Tiểu Tháp, mọi người xung quanh đều nhíu mày, vừa mới đi vào đã đi ra rồi à?<br>Chỉ có Đại Sơn biết thật ra hai người đã đi vào một khoảng thời gian rồi!<br><br>Nhưng ở bên ngoài chỉ mới trôi qua một lúc mà thôi!<br><br>Đại Sơn nhìn Diệp Huyên bằng ánh mắt vô cùng phức tạp!<br><br>Diệp Huyên nhìn về phía Thiên Kiếp, cười nói: “Bây giờ được rồi! Nhớ kỹ, giảm nhẹ uy lực của ngươi lại một chút!”<br><br>Thiên Kiếp gật đầu, sau đó hoá thành một tia lôi quang biến mất.<br><br>"}