{"title":"Chương 11704: “Còn một yêu cầu nho nhỏ nữa!”","content":"Diệp Huyên im lặng một lát rồi hỏi: “Ngươi biết đã có bao nhiêu người từng đến thế giới Hư Chân không?”<br>Thiên Kiếp gật đầu: “Từ trước đến giờ, có năm ngươi đã đi qua chỗ của ta!”<br>Diệp Huyên mở lòng bàn tay, sau đó nhẹ nhàng vung lên, bức vẽ của người đàn ông áo xanh xuất hiện trước mặt Thiên Kiếp.<br>Advertisement <br>Diệp Huyên nhìn Thiên Kiếp: “Nhận ra ông ấy không?”<br>Thiên Kiếp gật đầu: “Kiếm chủ áo xanh, người thiên mệnh kiếp trước! Ông ấy từng đi qua nơi này!”<br>Diệp Huyên nói: “Ông ấy là cha của ta!”<br>Advertisement <br><br>Thiên Kiếp im lặng.<br>Diệp Huyên lại vung tay phải, bức vẽ của Tiêu Dao Tử xuất hiện trước mặt Thiên Kiếp: “Nhận ra người này không?”<br>Thiên Kiếp gật đầu: “Kiếm tu Tiêu Dao… Hắn cũng đi qua chỗ của ta!”<br>Diệp Huyên cất lời: “Đây là đại ca ta!”<br>Thiên Kiếp không nói gì.<br>Diệp Huyên lại nhẹ nhàng vung tay phải, bức vẽ của cô gái váy trắng xuất hiện trước mặt Thiên Kiếp: “Ngươi có biết nàng không?”<br>Thiên Kiếp nhìn Diệp Huyên: “Ta biết, nàng là muội muội của ngươi!”<br>Diệp Huyên gật đầu, sau đó, đạo ấn xuất hiện ở giữa chân mày hắn: “Cái này ta cũng không cần nhiều lời với ngươi đúng không?”<br>Thiên Kiếp im lặng, đương nhiên nó nhận ra đạo ấn!<br>Diệp Huyên nói: “Cả nhà ta đều đã đến thế giới Hư Chân, cho nên, ngươi cảm thấy sau này ta không thể đến đó à?”<br>Thiên Kiếp nhìn Diệp Huyên: “Ngươi muốn ta làm gì cho ngươi?”<br>Diệp Huyên nghiêm túc nói: “Đồi Phong Bạo này có thể chịu được Thiên Kiếp Chi Lôi của ngươi, chắc chắn nó không đơn giản, đúng không?”<br>Thiên Kiếp gật đầu: “Ngọn núi này đã biến chất, có thể nói, bây giờ nó chính là ngọn núi vững chắc nhất vũ trụ hiện tại! Hơn nữa, trong đó còn có năng lượng lôi hệ cực kỳ tinh thuần”.<br> Diệp Huyên nói: “Thứ này không có tác dụng với ngươi đúng không?”<br>Thiên Kiếp đáp: “Đúng!”<br>Diệp Huyên chớp mắt: “Ta có thể lấy nó đi không?”<br>Thiên Kiếp nhìn Diệp Huyên: “Có thể! Nhưng nó rất cứng rắn! Ngươi lấy đi…”<br>Nói đến đây, nó đột nhiên nhìn về phía kiếm Thanh Huyên trong tay Diệp Huyên, sau đó im lặng.<br><br>Diệp Huyên cười nói: “Còn một yêu cầu nho nhỏ nữa!”<br><br>Thiên Kiếp gật đầu: “Ngươi nói đi!”<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11800/11704.jpg\" alt=\"chapter content\"></figure><br><br><br>"}