{"title":"Chương 11703 \"Thương lượng gì nữa?\"","content":"<p>Chân Yêu liếc mắt nhìn Thanh Nhi, sau đó nói: \"Vậy ngươi bảo nàng cứu ta đi\".</p><p>Triệu Huyền Huyền: \"Cứu ngươi thì được, nhưng ngươi báo đáp người ta như nào đây?\"</p><p>Chân Yêu trầm mặc một lát rồi nói: \"Chân Yêu tộc ta chưa từng làm thú cưỡi cho một ai cả, ta mà làm thú cưỡi cho hắn thì sau này sao còn mặt mũi với cả tộc nữa? Đã sống thì phải có khí phách chứ, không đúng à? Ta cũng cần mặt mũi!\"</p><p>Triệu Huyền Huyền nói: \"Ngươi bị giam bao lâu rồi?\"</p><p>Chân Yêu lắc đầu: \"Chắc là mấy chục triệu năm\".</p><p>Triệu Huyền Huyền khẽ gật đầu: \"Giờ chúng ta mà đi, ngươi cảm thấy sau này còn người nào đến cứu mình được không?\"</p><p>Chân Yêu trầm mặc.</p><p>Triệu Huyền Huyền tiếp tục nói: \"Ngươi nhìn cô nương này đi, ngươi có thấy nàng lợi hại không?\"</p><p>Chân Yêu liếc mắt nhìn Thanh Nhi, sau đó nói: \"Chân Yêu tộc chúng ta thật sự chưa bao giờ làm thú cưỡi cho ai cả, ta mà phá vỡ truyền thống này thì sẽ bị Chân Yêu tộc khép tội phỉ báng, thế thì còn khó chịu hơn cả việc giết quách ta đi cho xong. Tuy tự do cũng tốt, nhưng mặt mũi cần thiết hơn!\"</p><p>Thanh Nhi cười nói: \"Không cần phải cưỡng ép nó\".</p><p>Nói xong, nàng hơi nhấc tay phải lên, toàn bộ quặng Bà Sa Tinh lập tức bị nàng kéo lên hết.</p><p>Thấy cảnh này, sắc mặt Chân Yêu lập tức thay đổi: \"Làm gì đó... Ngươi làm gì đó hả! Đó là của ta mà!\"</p><p>Thanh Nhi liếc mắt nhìn Chân Yêu: \"Ngươi có bằng chứng đây là của ngươi không?\"</p><p>Vẻ mặt Chân Yêu cứng đờ.</p><p>Thanh Nhi nói: \"Ta biết một tiểu cô nương, nàng từng nói một câu, phàm là bảo vật trong thiên địa này đều là thuộc về thiên địa, không thuộc về bất kì một ai... Ta cảm thấy câu nói này nhiều lúc vẫn đúng lắm, ví dụ như là hiện tại!\"</p><p>Chân Yêu: \"...\"</p><p>Thanh Nhi nhìn về phía Diệp Huyên: \"Ca, chúng ta đi thôi\".</p><p>Diệp Huyên gật đầu: \"Được!\"</p><p>Lúc này, Chân Yêu kia đột nhiên nói: \"Chờ đã, chờ đã!\"</p><p>Diệp Huyên quay đầu nhìn về phía Chân Yêu, Chân Yêu do dự một chốc rồi nói: \"Chúng ta có thể thương lượng!\"</p><p>Diệp Huyên cười nói: \"Thương lượng gì nữa?\"</p><p>Chân Yêu im lặng một lát rồi nói: \"Ta sẽ làm việc cho ngươi ba trăm năm, sau đó chúng ta không ai nợ ai, ngươi thấy sao?\"</p>"}