{"title":"Chương 11709: Cảm giác vô địch!","content":"Diệp Huyên gật đầu: “Thật!”<br>Đại Sơn kích động nói: “Diệp thiếu… Khi nãy ta… ta nói chuyện hơi lớn tiếng, Diệp thiếu, xin lỗi, ta xin lỗi, ta xin chân thành xin lỗi!”<br>Diệp Huyên cười đáp: “Không sao!”<br>Dứt lời, hắn cười nói với Thiên Kiếp: “Thiên Kiếp huynh, phối hợp với Đại Sơn huynh đệ này một chút đi, cảm ơn!”<br>Advertisement <br>Thiên Kiếp ở chân trời đáp: “Được thôi!”<br>Diệp Huyên nhìn về phía Đại Sơn: “Đi đi!”<br>Đại Sơn kích động nói: “Được! Được!”<br> Advertisement <br>Dứt lời, ông ta đi sang một bên, sau đó ngồi xếp bằng xuống, ông ta ngẩng đầu nhìn Thiên Kiếp nơi chân trời, lúc này, trong mắt ông ta không còn nỗi sợ hãi trước đây nữa, đa phần chỉ có hưng phấn mà thôi!<br>Như nghĩ đến điều gì, ông ta đột nhiên nhìn Diệp Huyên phía xa, ông ta chợt cảm thấy hơi hối lỗi vì suy nghĩ của mình khi nãy!<br>Một chàng trai trẻ ưu tú và chất phác biết bao!<br>Thiên Kiếp nhanh chóng đánh lôi điện xuống, uy lực của lôi điện cũng không lớn lắm, vẫn trong phạm vi chịu đựng của Đại Sơn!<br>Đại Sơn chậm rãi nhắm mắt, mặc cho Lôi Điện đánh lên người mình.<br>Oanh!<br>Thân thể Đại Sơn không ngừng run rẩy, một năng lượng lôi điện đáng sợ tản ra quanh người ông ta!<br>Trên mặt Đại Sơn nhất thời lộ vẻ tham lam!<br>Cảm giác này thật sự quá tuyệt vời!<br>Không hổ danh lôi kiếp lợi hại nhất vũ trụ, năng lượng này…<br>Quá đã!<br>Đương nhiên phải khống chế uy lực mới dễ chịu như thế, nếu không lôi kiếp đã giết chết ông ta rồi!<br>Mọi người đưa mắt nhìn nhau.<br>Còn có thể làm thế à?<br>Diệp Huyên không quan tâm đến mọi người, hắn ngồi xếp bằng xuống, sau đó cảm nhận thân thể của mình, không thể không nói, thân thể của hắn lúc này đã xảy ra thay đổi vô cùng lớn!<br><br>Thân thể của hắn đã mạnh mẽ đến mức đáng sợ rồi, chẳng những thế, nó còn chứa đựng lực lượng như huỷ diệt đất trời!<br>Thời không tuế nguyệt cũng không thể đỡ nổi một cú đấm của hắn!<br>Cảm giác vô địch!<br>Đương nhiên hắn cũng biết, so với cường giả như Đại Sơn, thân thể của hắn còn kém xa!<br>Nhưng bây giờ nếu hắn muốn cường hoá thân thể thêm thì cũng chỉ có thể làm từ từ, vì thiên kiếp không thể tăng thêm uy lực được nữa. Nếu còn tăng thêm, thân thể của hắn không chịu được, hơn nữa, việc hắn phải làm bây giờ là hoàn toàn hấp thu những năng lượng lôi kiếp này, để chúng hoà làm một với cơ thể!<br>Sau khi hấp thu có thể tiếp tục tu luyện!<br><br>Để không lãng phí thời gian, Diệp Huyên tiến vào Tiểu Tháp hấp thu!<br><br>Mọi người xung quanh nhìn Đại Sơn đang tu luyện phía xa với nét mặt phức tạp, trong lòng cũng khó chịu!<br><br><br><br><br><br>"}