{"title":"Chương 11705: Tên này hành động vô lý quá!","content":"Thiên Kiếp trầm giọng nói: “Thân thể ngươi không thể chịu đựng lực lượng của ta!”<br>Diệp Huyên đáp: “Ngươi giảm uy lực xuống một chút, sau đó để ta từ từ làm quen!”<br>Thiên Kiếp hơi do dự, sau đó nói: “Có thể thử xem!”<br>Diệp Huyên gật đầu: “Ta thu ngọn núi này đây!”<br>Advertisement <br>Thiên Kiếp gật đầu: “Được!”<br>Diệp Huyên há miệng cười, sau đó dưới ánh nhìn của mọi người, hắn thu hồi toàn bộ đồi Phong Bạo vào trong Tiểu Tháp.<br>Nhìn thấy cảnh này, những người xung quanh đều hoá đá!<br><br>Advertisement <br>Tên này đang làm gì thế?<br>Sau khi lấy đồi Phong Bạo, Diệp Huyên nhìn về phía Thiên Kiếp: “Ngươi có công pháp để tu luyện thân thể không?”<br>Thiên Kiếp lắc đầu: “Ta không có!”<br>Diệp Huyên nhất thời hơi khó xử.<br>Không có công pháp, chỉ mượn thiên kiếp để rèn luyện thân thể sẽ không có tác dụng lớn lắm!<br>Diệp Huyên đột nhiên chỉ về phía một người đàn ông trung niên ở xa xa: “Người này tu luyện thân thể, ông ta từng đỡ một lôi kiếp của ta, ngươi hỏi ông ta đi!”<br>Diệp Huyên quay đầu nhìn về phía người đàn ông trung niên, người đàn ông vóc người vạm vỡ, để trần thân trên, cơ bắp gồ lên, vừa nhìn đã thấy là rất khoẻ!<br>Diệp Huyên đi tới trước mặt người đàn ông trung niên, cười nói: “Xin hỏi tiền bối xưng hô thế nào?”<br>Người đàn ông hơi chần chừ, sau đó đáp: “Đại Sơn, đến từ vũ trụ Cổ Nguyên! Chủ tu thân thể!”<br>Diệp Huyên hỏi: “Ông có thể cho ta mượn phương pháp luyện thể dùng một lát không?”<br>Người đàn ông im lặng.<br>Thiên Kiếp ở bên cạnh chợt cất lời: “Nếu ngươi không cho mượn, ta đánh chết ngươi!”<br>Mẹ kiếp!<br>Đại Sơn vội nói: “Được! Ta cho mượn!”<br>Dứt lời, ông ta chắp ngón tay, một tia sáng trắng bay vào giữa chân mày Diệp Huyên!<br> Kỷ Nguyên Đạo Thể!<br>Phương pháp luyện thể mạnh nhất của vũ trụ hiện tại!<br>Thấy Đại Sơn ngoan ngoãn đưa phương pháp luyện thể ra, mọi người xung quanh nhất thời đưa mắt nhiên nhau.<br>Con mẹ nó!<br>Tên này hành động vô lý quá!<br>Hắn đến vượt ải à?<br>Hay hắn đến chơi đúng không?<br><br>Kỷ Nguyên Đạo Thể!<br><br>Không thể không nói, Kỷ Nguyên Đạo Thể này thật sự rất mạnh, có thể nói là phương pháp luyện thể mạnh nhất của vũ trụ hiện tại!<br><br>Mà Đại Sơn này cũng không phải người bình thường, ông ta thật sự rất mạnh!<br><br>Thân thể đỡ được một lôi kiếp của Thiên Kiếp đã chứng minh là ông ta rất đáng sợ rồi!<br><br>"}