{"title":"Chương 11712: Diệp Huyên sửng sốt!","content":"Lúc này, Đại Sơn đi tới bên cạnh Diệp Huyên, ông ta trầm giọng nói: “Diệp thiếu, cô bé này không đơn giản, nàng có thể phá vỡ phòng ngự của ta, cũng đồng nghĩa với việc ta không đánh lại nàng! Nhưng ta biết một người có thể thắng được nàng!”<br>Diệp Huyên vội vàng hỏi: “Ai?”<br>Đại Sơn chỉ sang bên phải, Diệp Huyên nhìn theo ngón tay của Đại Sơn, cách đó mấy trăm trượng có một cô gái đang ngồi, cô gái mặc váy dài màu đen, nàng ta ngồi dưới đất, tựa lưng vào một tảng đá lớn, đang xem một quyển cổ tịch rất dày.<br>Diệp Huyên hơi tò mò: “Nàng là?”<br>Advertisement <br><br>Đại Sơn trầm giọng nói: “Không quen! Chúng ta cũng không biết nàng đến từ đâu! Dù sao thì nàng cũng rất mạnh, chúng ta đều gọi nàng là Hắc Nữ!”<br>Diệp Huyên hỏi: “Nàng đánh thắng được cô bé cầm đao này à?”<br>Advertisement <br><br>Đại Sơn gật đầu: “Chắc chắn đánh thắng được!”<br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Để ta thương lượng với nàng!”<br>Dứt lời, hắn đi tới chỗ Hắc Nữ!<br>Cô bé váy trắng nhìn Diệp Huyên, không nói gì.<br>Diệp Huyên đi tới trước mặt Hắc Nữ, hắn hơi chần chừ, sau đó cất lời: “Có thể nói chuyện không?”<br>Hắc nữ nhìn Diệp Huyên: “Được!”<br>Nghe vậy, Diệp Huyên lập tức thấy vui mừng, sau đó hỏi: “Cô có thể đánh thắng cô bé cầm đao đó không?”<br>Hắc Nữ gật đầu: “Có thể!”<br>Diệp Huyên nói: “Đánh nàng một trận!”<br>Hắc Nữ nhìn Diệp Huyên: “Lợi ích là gì?”<br>Diệp Huyên đáp: “Cô ra điều kiện đi!”<br>Hắc Nữ nói: “Mạt Pháp Tinh, ngươi có bao nhiêu?”<br>Diệp Huyên hỏi: “Cô muốn bao nhiêu?”<br>Hắc Nữ giơ hai ngón tay: “Hai trăm nghìn!”<br>Diệp Huyên lắc đầu: “Nàng chỉ lừa ta một trăm nghìn Mạt Pháp Tinh, cô lại đòi của ta hai trăm nghìn, không được!”<br><br>Hắc Nữ nói thẳng: “Vậy ngươi tự đi mà đánh!”<br>Diệp Huyên cất lời: “Sau này ta sẽ dẫn cô rời khỏi đây, đi đến thế giới Hư Chân!”<br>Hắc Nữ nhìn Diệp Huyên: “Lừa ta à?”<br>Diệp Huyên hỏi: “Cô không tin ta ư?”<br>Hắc Nữ lắc đầu: “Ngươi vẫn nên trả tiền thì hơn!”<br><br>Diệp Huyên nhíu mày, sao người phụ nữ này lại cứng đầu thế?<br><br>Diệp Huyên còn định nói gì đó nhưng Hắc Nữ đã nói thẳng: “Ta chỉ cần tiền!”<br><br><br><br><br><br>"}