{"title":"Chương 11715: “Cô có cách giải quyết không?”","content":"Lúc này, một cô gái đi vào, người tới chính là Lý Bán Tri!<br>Lý Bán Tri khẽ mỉm cười: “Ta đã gặp Tín công chúa rồi, là một người rất lợi hại!”<br>Diệp Huyên gật đầu: “Việc thành lập thư viện Quan Huyên ở Đế quốc Cổ cần có sự giúp đỡ của nàng, ở Cổ vực, cô phải phối hợp với nàng! Còn ở nơi khác, nàng sẽ phối hợp với cô!”<br>Advertisement <br>Lý Bán Tri gật đầu: “Ta hiểu!”<br>Diệp Huyên chợt đứng dậy, hắn chậm rãi đi đến cửa đại điện, nhìn về phía xa, nhẹ giọng nói: “Nhận xét về thư viện Quan Huyên đi!”<br>Lý Bán Tri sửng sốt, không hiểu ý của hắn!<br> Advertisement <br>Diệp Huyên cười nói: “Nhận xét theo một góc độ khác!”<br>Lý Bán Tri im lặng.<br>Lúc này, một giọng nói vang lên từ bên cạnh: “Ta nói được không?”<br>Diệp Huyên quay đầu nhìn lại, thấy Tín công chúa chậm rãi đi tới từ cách đó không xa!<br>Diệp Huyên cười đáp: “Đương nhiên là được rồi!”<br>Tín công chúa khẽ mỉm cười với Lý Bán Tri: “Bán Tri cô nương!”<br>Lý Bán Tri cười đáp: “Tín công chúa, cô nói trước đi!”<br>Tín công chúa gật đầu: “Nhìn từ góc độ của người ngoài, thư viện Quan Huyên hiện tại có thể nói là thế lực lớn nhất dưới thế giới Hư Chân! Nhưng ta cảm thấy thư viện Quan Huyên có một vấn đề trí mạng! Đó là vấn đề nội bộ của thư viện Quan Huyên hiện tại, hệ thống của thư viện Quan Huyên quá hỗn loạn. Tất cả thế lực và gia tộc vì lợi ích mới gia nhập thư viện Quan Huyên, mà sở dĩ bọn họ tuân theo trật tự Diệp công tử thiết lập ra cũng là vì sợ hãi và lợi ích. Có thể nói, rất nhiều thế lực cũng không phải thật sự muốn thành lập một vũ trụ có trật tự phép tắc chân chính như Diệp công tử!”<br>Diệp Huyên trầm giọng cất lời: “Nói tiếp đi!”<br>Tín công chúa nhìn Diệp Huyên: “Xét theo hiện tại, từ trên xuống dưới thư viện Quan Huyên có lẽ chỉ có một số ít người cùng suy nghĩ với Diệp công tử, mà những người còn lại thì chỉ đang lợi dụng thư viện Quan Huyên mà thôi!”<br>Diệp Huyên im lặng.<br>Lý Bán Tri nhìn Tín công chúa, không nói gì.<br>Tín công chúa tiếp tục: “Cách giải quyết tốt nhất chính là tiêu diệt toàn bộ gia tộc và thế lực trong thư viện Quan Huyên. Từ đó, trong thư viện Quan Huyên sẽ không còn phân chia bè phái nữa. Đương nhiên hành động này rất xấu xa!”<br><br>Lý Bán Tri gật đầu: “Trước đó chúng ta cũng từng đề cập tới vấn đề này, Viện trưởng muốn để Viện trưởng đời tiếp theo sẽ làm việc này!”<br>Tín công chúa nhìn về phía Diệp Huyên, Diệp Huyên gật đầu.<br>Tín công chúa nhẹ giọng nói: “Đúng là không tiện làm người xấu như thế!”<br>Diệp Huyên cười nói: “Trước mặt chúng ta chỉ có thể rằng buộc những gia tộc và thế lực này từ mọi phương diện mà thôi!”<br><br>Tín công chúa im lặng một lát rồi nói: “Tạm thời không nhắc đến vấn đề này nữa, còn một vấn đề nữa chính là tư tưởng!”<br><br>Diệp Huyên nhíu mày: “Tư tưởng?”<br><br><br><br><br><br>"}