{"title":"Chương 11714: “Có khó khăn gì không?”","content":"Mà cô bé này thì hay rồi, dám lừa tiền người ta!<br>Bây giờ tốt lắm!<br>E rằng cả đời người này cũng không thể rời khỏi đây!<br>Lúc vượt ải, ban đầu Thiên Kiếp cũng sẽ không đẩy người ta vào chỗ chết ngay, nó sẽ chậm rãi nâng cao uy lực. Như thế, bọn họ có thể mượn lôi kiếp nâng cao thực lực của bản thân, nhưng nếu Thiên Kiếp ra tay mạnh ngay từ đầu, thì không ai có thể chịu nổi cả!<br>Cô bé váy trắng im lặng một lát rồi đi tới trước mặt Hắc Nữ: “Chúng ta có thể giết hắn không?”<br>Advertisement <br><br>Không thể không nói, cô bé rất ghét Diệp Huyên!<br>Từ lần đầu gặp đã thấy không thích!<br>Cô bé ghét những kẻ có người chống lưng thế này nhất!<br><br>Advertisement <br>Hắc Nữ đọc sách, không quan tâm đến cô bé váy trắng.<br>Cô bé váy trắng đang định nói tiếp thì Hắc Nữ chợt cất lời: “Trả tiền lại cho hắn đi!”<br>Cô bé lạnh lùng nhìn Hắc Nữ: “Tỷ cũng sợ hắn sao?”<br>Nói xong, cô bé xoay người rời đi.<br>Hắc Nữ cau mày.<br>…<br>Sau khi rời khỏi thời không Linh Độ, Diệp Huyên và Tín công chúa trở lại Đế quốc Cổ!<br>Lúc này, thư viện ở Đế quốc Cổ đã bắt đầu hoạt động.<br>Trong điện.<br>Diệp Huyên nhìn cô gái trước mặt, cười nói: “Không ngờ cô lại đến nhanh thế!”<br>Người vừa đến chính là Ứng Thanh đang phụ trách Tiên Bảo Các hiện tại!<br>Ứng Thanh khẽ mỉm cười: “Diệp thiếu!”<br>Diệp Huyên cất lời: “Thành lập Truyền Tống Trận đi!”<br>Ứng Thanh hỏi: “Từ vũ trụ Quan Huyên đến Cổ vực sao?”<br>Diệp Huyên gật đầu.<br>Ứng Thanh nghiêm túc nói: “Khoảng cách quá xa, sẽ rất tốn kém!”<br><br>Diệp Huyên hỏi: “Có khó khăn lắm không?”<br>Ứng Thanh trầm giọng đáp: “Ta sẽ giải quyết!”<br>Diệp Huyên cười nói: “Được!”<br>Ứng Thanh cúi chào Diệp Huyên, sau đó lui ra ngoài!<br>Lúc này, Ám Quân xuất hiện trước mặt Diệp Huyên: “Diệp thiếu!”<br>Diệp Huyên gật đầu: “Cổ Vũ Trụ này rất rộng lớn, ngươi có thể tuyển chọn thêm người cho mình!”<br>Ám Quân cung kính đáp: “Ta biết rồi!”<br><br>Diệp Huyên hỏi: “Có khó khăn gì không?”<br><br>Ám Quân lắc đầu: “Không có vấn đề gì cả!”<br><br>Diệp Huyên cười nói: “Được!”<br><br>Ám U cung kính hành lễ, sau đó lùi về sau!<br><br>"}