{"title":"Chương 11716: Quá quyết đoán!","content":"Diệp Huyên nói: “Nếu bây giờ ta muốn tiêu diệt Đế quốc Cổ, khiến các cô từ bỏ thân phận người của Đế quốc Cổ, hoàn toàn hoà nhập với thư viện, các cô sẽ làm thế nào?”<br>Tín công chúa im lặng một lát rồi đáp: “Sẽ có người phản kháng rất dữ dội! Mà ngươi… cũng phải giết rất nhiều người mới có thể làm được!”<br>Diệp Huyên cười nói: “Đúng thế!”<br>Advertisement <br><br>Tín công chúa khẽ thở dài.<br>Diệp Huyên mỉm cười: “Ta cũng không quá nóng vội với chuyện này, để cho người đời sau xử lý đi!”<br>Advertisement <br> <br>Tín công chúa cười nói: “Ngươi có vẻ như đang hại con trai mình đấy!”<br>Diệp Huyên cười nói: “Cũng đành chịu thôi!”<br>Tín công chúa nghiêm túc nói: “Chúng ta nên tuyên truyền!”<br>Diệp Huyên nhíu mày: “Tuyên truyền?”<br>Tín công chúa gật đầu: “Thư viện còn thiếu một tư tưởng chính, ngươi có, nhưng thư viện thì không. Vì thế, ngươi phải tuyên truyền suy nghĩ của mình cho toàn bộ thư viện! Xây dựng lại trật tự, để tất cả mọi người cùng ngươi phấn đấu vì mục tiêu này”.<br>Diệp Huyên nhẹ giọng nói: “Ta thật sự chưa từng nghĩ tới điều này!”<br>Tín công chúa cười nói: “Vẫn còn kịp! Hơn nữa còn rất đúng lúc. Vì ta đã điều ta về thư viện Quan Huyên của ngươi, bây giờ thư viện Quan Huyên vẫn đang bước đầu phát triển, thời điểm vừa thích hợp”.<br>Diệp Huyên nhìn về phía Lý Bán Tri, Lý Bán Tri gật đầu: “Ta sẽ sắp xếp!”<br>Diệp Huyên gật đầu: “Được!”<br>Tín công chúa lại nói: “Ngươi tu luyện Tín Ngưỡng Chi Lực, cũng có thể nói cái ngươi tu luyện là trật tự. Vì thế, một trật tự ổn định là rất quan trọng. Hơn nữa, trật tự này còn phải được toàn bộ sinh linh của vũ trụ thừa nhận. Mà muốn làm như thế, không phải ngươi chỉ thành lập một thư viện, sau đó dạy dỗ một vài học viên là được! Cũng như bây giờ, Đế quốc Cổ có một thư viện Quan Huyên, nhưng hàng tỉ sinh linh ở Cổ vực cũng không biết ngươi là ai, bọn họ không biết gì về ngươi cả. Hơn nữa, bọn họ gia nhập thư viện Quan Huyên chỉ vì thư viện Quan Huyên phúc lợi tốt, chứ không phải muốn xây dựng một trật tự hoàn toàn mới giống như ngươi!’<br>Nói đến đây, nàng ấy im lặng một lát rồi mới tiếp tục: “Ta đã tính toán giúp ngươi rồi, nếu tất cả sinh linh dưới sự thống trị của ngươi đều trung thành với Tín Ngưỡng Chi Lực, Tín Ngưỡng Chi Lực của ngươi có thể mạnh hơn ít nhất mười triệu lần! Nói cách khác, Tín Ngưỡng Chi Lực của ngươi bây giờ chỉ có một phần mười triệu mà thôi!”<br>Diệp Huyên im lặng.<br>Tín công chúa lại nói: “Cho nên, việc chúng ta phải làm là thống nhất tư tưởng của thư viện Quan Huyên, để mọi người đều biết mục đích của ngươi, còn phải cho bọn họ cam tâm tình nguyện xây dựng trật tự này cùng ngươi”.<br><br>Sau đó, nàng ấy lại nói: “Bắt đầu từ Đế quốc Cổ đi!”<br>Diệp Huyên nhìn về phía Tín công chúa, nàng ấy khẽ mỉm cười: “Trước mắt, chế độ của thư viện Quan Huyên vượt xa Đế quốc Cổ, hơn nữa cũng công bằng với người dân hơn. Phổ biến Quan Huyên pháp của ngươi ở nơi này, ngoài Hoàng thất Đế quốc Cổ chúng ta, rất nhiều người chắc chắn đều sẽ tuân theo. Vì luật pháp của chúng ta vốn là hoàng quyền đứng đầu, quý tộc hơn người, rất không thân thiện với người bên dưới. Còn Quan Huyên Pháp và chế độ mới của ngươi lại rất thân thiện, ta tin chắc chắn rất nhiều người sẽ muốn đi theo ngươi!”<br>Diệp Huyên trầm giọng nói: “Vậy Hoàng thất của cô…”<br><br>Tín công chúa cười đáp: “Cái này ngươi yên tâm, ta có thể xử lý!”<br><br>Lý Bán Tri nhìn Tín công chúa, trong mắt lộ vẻ phức tạp!<br><br>Đây là muốn hy sinh lợi ích của Đế quốc Cổ và gia tộc của mình để ủng hộ trật tự mới của Diệp Huyên.<br><br>Quá quyết đoán!<br><br>"}