{"title":"Chương 11717 Cường giả Chân Yêu tộc sững sờ.","content":"<p>Cô gái áo bào đen nhìn hắn: “Ngươi đã thích chơi hèn thì đừng trách!\"</p><p>Nàng ta vẫy tay, lập tức có hàng loạt khí tức hùng hậu khóa chặt lấy Diệp Huyên và Tiểu Tịnh.</p><p>Hắn nhíu mày: “Không một chọi một nữa à?\"</p><p>Cô gái áo bào đen: “Một chọi một hay nhiều chọi một, không phải lựa chọn thế nào đều nằm trong tay ta sao?\"</p><p>Diệp Huyên gật đầu: “Đúng là quyền của cô, nhưng ta đề nghị cô chọn cái trước”.</p><p>Cô gái áo bào đen: “Nếu ta không muốn?\"</p><p>Tiểu Tịnh cười gian: “Thì cái bản đồ Chân Yêu tộc này sẽ chấm dứt sớm thôi!\"</p><p>Cô gái áo bào đen không hiểu nên nhíu mày, nhưng vì không muốn nhiều lời với Tiểu Tịnh nên cũng không hỏi.</p><p>Nàng ta không nghĩ ngợi nữa, nói với Diệp Huyên: “Ta đã cho ngươi cơ hội nhưng ngươi không biết quý trọng, đã thế thì ta chỉ có thể giết ngươi mà thôi”.</p><p>Rồi nàng ta siết tay lại, nhưng chưa kịp động thủ thì có tiếng bước chân vọng tới.</p><p>Những âm thanh rất nhẹ.</p><p>Nhưng ai nấy đều nghe được.</p><p>Diệp Huyên nhìn lại cách đó không xa, thấy một cô gái mặc váy trắng, bên hông giắt hồ lô rượu đang đi đến.</p><p>Hắn nhoẻn cười.</p><p>Là Đồ!</p><p>Tiểu Tịnh tỏ ra ngạc nhiên khi thấy nàng ấy. Cứ tưởng người xuất hiện sẽ là Diệp Thanh Thanh, nào ngờ lại không phải!</p><p>Cô bé quan sát Đồ với vẻ nghi ngờ, tự hỏi người này thắng được cô ả áo đen kia sao?</p><p>Cô gái áo bào đen cũng đang quan sát Đồ, vì nàng ta không nhìn thấu được người này!</p><p>Đồ trực tiếp làm lơ đối phương mà đi đến trước mặt Diệp Huyên, nghe hắn cười nói: “Lâu rồi không gặp”.</p><p>Nàng ấy gật đầu: “Đúng là đã rất lâu”.</p><p>Diệp Huyên: “Lần này muội ở lại bao lâu?\"</p><p>Đồ cười: “Tùy tình hình”.</p><p>Diệp Huyên: “Vậy ra muội đã đến từ sớm à?\"</p><p>Đồ gật đầu.</p><p>Diệp Huyên cười cười, chưa kịp nói thì bị cô gái áo bào đen ngắt ngang: “Ngươi chính là người sau lưng hắn?\"</p><p>Ánh mắt Đồ mới chuyển sang nàng ta: “Phải”.</p><p>Cô gái áo bào đen cười nhạt: “Một mình ngươi mà đủ sao?\"</p><p>Đồ lạnh nhạt đáp: “Thử là biết chứ gì”.</p><p>Nói rồi nàng ấy biến mất.</p>"}