{"title":"Chương 11711: Diệp Huyên đen mặt!","content":"Lúc này, Diệp Huyên đi tới trước mặt Đại Sơn, Đại Sơn vội nói: “Diệp thiếu!”<br>Diệp Huyên khẽ mỉm cười: “Giúp ta đánh người!”<br>Đại Sơn sửng sốt, sau đó hỏi: “Đánh ai?”<br>Diệp Huyên chỉ về phía cô bé váy trắng đeo đao phía xa: “Nàng!”<br>Nghe vậy, mọi người xung quanh đồng loạt nhìn về phái cô bé.<br>Advertisement <br><br>Cô bé nhìn Diệp Huyên, tay trái đặt lên chuôi đao.<br>Đại Sơn quay đầu nhìn cô bé, sau đó, ông ta đột nhiên xông tới, đánh một quyền về phía cô bé!<br>Cú đấm này mang theo lực lượng thân thể đáng sợ như huỷ thiên diệt địa!<br><br>Advertisement <br>Mọi người xung quanh đều kinh ngạc!<br>Cô bé híp mắt, đao rời khỏi vỏ!<br>Oanh!<br>Đao quang đột nhiên đánh xuống từ trên trời!<br>Ầm!<br>Một âm thanh lớn vang lên, Đại Sơn lập tức lùi lại hơn nghìn trượng!<br>Sau khi dừng lại, trên cánh tay phải của ông ta xuất hiện một vết đao rất sâu!<br>Nhìn thấy cảnh này, Diệp Huyên sửng sốt, chết tiệt, cô bé này mạnh thế?<br>Hắn thật sự không ngờ rằng cô bé này lại đáng sợ đến vậy, trong mắt hắn, Đại Sơn đã là một tồn tại rất kinh khủng rồi! Mà lúc này, khi đối mặt với cô bé, ông ta lại rơi vào thế yếu!<br>Diệp Huyên nhìn về phía cô bé váy trắng, lúc trước khi đối mặt với Vô Biên Chủ, dường như người này có vẻ rất sợ hãi!<br>Có phải hắn hơi đánh giá thấp Vô Biên Chủ rồi không?<br>Vô Biên Chủ: “…”<br>Đại Sơn cũng tỏ vẻ ngơ ngác!<br>Ông ta không đấu lại?<br>Ông ta nhìn về phía cô bé váy trắng, tỏ vẻ khó tin!<br>Ông ta chưa từng giao thủ với cô bé, nhưng ông ta biết đối phương không đơn giản, vì những người đến đây đều không phải kẻ vô dụng!<br><br>Mà ông ta không ngờ đối phương lại mạnh đến thế!<br>Lúc này, cô bé đột nhiên nhìn Diệp Huyên, sau đó chậm rãi đi về phía hắn.<br>Diệp Hiểu Hiểu bình tĩnh nói: “Không phải ta không đánh lại ngươi, chỉ là bây giờ ta không muốn ra tay! Cho nên, nếu ngươi còn đi về phía trước một bước, ta sẽ dùng tiền truy nã ngươi!”<br>Cô bé dừng bước!<br>Mọi người: “…”<br>Diệp Huyên lại nói: “Trả Mạt Pháp Tinh của ta lại cho ta!”<br>Cô bé nhìn Diệp Huyên: “Không!”<br>Diệp Huyên nhìn chằm chằm cô bé: “Vậy tốt nhất ngươi nên ra tay ngay bây giờ, nếu không, ta sẽ trả thù ngươi đấy”.<br><br>Cô bé bình tĩnh đáp: “Ta không sợ!”<br><br>Diệp Huyên nhíu mày: “Ngươi không sợ cả Thiên Kiếp à?”<br><br>Cô bé lạnh nhạt đáp: “Ta đánh không lại nó, nhưng ta chạy được! Còn ngươi thì không chạy được khỏi ta đâu!”<br><br>Diệp Huyên đen mặt!<br><br>"}