{"title":"Chương 11717: Thống nhất cả vũ trụ!","content":"Diệp Huyên lắc đầu cười khẽ: “Tín công chúa…”<br>Tín công chúa ngắt lời hắn: “Ta cũng không vĩ đại như thế đâu! Bây giờ từ bỏ lợi ích của đế quốc, nhưng cá nhân ta lại có thể nhận được nhiều lợi ích hơn từ Diệp công tử, chỉ cần ta sống tốt, gia tộc của ta sẽ luôn mạnh mẽ. Hơn nữa, ta nghĩ có lẽ Diệp công tử cũng sẽ ghi nhớ sự hy sinh của Hoàng thất Đế quốc Cổ hôm nay!”<br>Diệp Huyên gật đầu: “Đương nhiên ta sẽ khắc ghi chuyện này!”<br>Advertisement <br><br>Tín công chúa khẽ mỉm cười, đây chính là lời nàng muốn nghe!<br>Advertisement <br>Những lời này có thể giữ cho Đế quốc Cổ bình an qua vô số thế hệ!<br>Đương nhiên điều kiện tiên quyết là không có tân hoàng tương lai!<br>Nói một cách khác, chỉ cần Hoàng tộc của Đế quốc Cổ không tạo phản, bọn họ sẽ mãi mãi bình an!<br>Mà suy nghĩ của nàng ấy cũng rất đơn giản, sau khi nhìn thấy thời không Linh Độ, nàng ấy hy vọng bản thân và Hoàng tộc của Đế quốc Cổ có thể có một mục tiêu cao hơn.<br>Đó chính là tiến vào thế giới Hư Chân!<br>Tín công chúa nói tiếp: “Còn một chuyện nữa là các thời không Duy Độ!”<br>Diệp Huyên nhíu mày: “Là sao?”<br>Tín công chúa nghiêm túc nói: “Theo ta được biết, các thời không Duy Độ đều do người phụ trách Đạo Môn quản lý, mà vũ trụ của chúng ta bây giờ lại gắn bó chặt chẽ với các thời không Duy Độ. Cho nên, chúng ta muốn có quyền quản lý các thời không!”<br>Diệp Huyên im lặng.<br>Tín công chúa nhìn hắn: “Chúng ta phải có quyền quản lý những thời không này, nếu không, nó đứng trên thời không hiện hữu chúng ta, một khi không có ngươi ở đây, cường giả của những thời không này sẽ dòm ngó thời không hiện hữu chúng ta, đó là một uy hiếp vô cùng to lớn! Hơn nữa, trước mắt, ngươi tuyệt đối không thể đi đến thế giới Hư Chân, vì nó sẽ mang đến rất nhiều rất nhiều mối nguy cho việc xây dựng trật tự ở thời không hiện hữu! Cho nên trước khi đến thế giới Hư Chân, ngươi phải thực hiện ba bước. Thứ nhất là thống nhất tư tưởng cho thư viện Quan Huyên, thành lập trật tự hoàn toàn mới. Thứ hai là thống nhất tất cả thời không bên dưới thế giới Hư Chân, thành lập một trật tự thời không đặc biệt, trật tự thời không này phải nằm dưới trật tự mới của ngươi! Thứ ba, giải quyết triệt để tất cả thế lực hoặc gia tộc không muốn gia nhập thư viện Quan Huyên, hoàn thành việc thống nhất vũ trụ!”<br>Thống nhất!<br>Lý Bán Tri ở bên cạnh trầm giọng nói: “Chúng ta hy vọng những thế lực có thể gia nhập một cách tự nguyện…”<br><br>Tín công chúa lắc đầu: “Không được! Ở vũ trụ này, tất cả các thế lực và gia tộc đều phải gia nhập thư viện Quan Huyên!”<br>Dứt lời, nàng ta nhìn về phía Diệp Huyên: “Muốn thống nhất toàn bộ vũ trụ thì không thể nhân từ, cũng không thể chần chừ, càng không thể vừa muốn làm chuyện lớn lại muốn làm người tốt! Chỉ một câu thôi, muốn gia nhập thì gia nhập, không muốn gia nhập cũng phải gia nhập. Toàn bộ vũ trụ này, chỉ cần là nơi có người sống thì đều thuộc quyền quản lý của thư viện Quan Huyên! Không phục thì đấu tay đôi!”<br><br>Lý Bán Tri: “…”<br><br>Thống nhất cả vũ trụ!<br><br>Phải nói rằng Diệp Huyên thực sự hơi bất ngờ.<br><br>Lý Bán Tri nhìn Tín công chúa: “Sẽ gây ra phản kháng!”<br><br>"}