{"title":"Chương 11713: Cô bé im lặng, sắc mặt rất khó coi!","content":"Hắn nhìn về phía Hắc Nữ, sau đó hỏi: “Sao lại nói thế?”<br>Lý Thiên lắc đầu: “Ta từng thấy hai người họ nói chuyện với nhau, nàng ta muốn lừa đảo…”<br>Lúc này, Hắc Nữ đột nhiên chắp ngón tay chỉ ra, một văn tự cổ đột nhiên bay ra từ cổ tịch trong tay nàng ta.<br>Sắc mặt Lý Thiên thoáng chốc thay đổi, ông ta dùng tay phải bấm thủ ấn đưa về phía trước.<br>Advertisement <br><br>Oanh!<br>Dưới ánh nhìn của mọi người, Lý Thiên lập tức bị đánh lui nghìn trượng, khi dừng lại, cánh tay phải của ông ta lập tức nứt ra, máu tươi bắn tung toé!<br>Nét mặt Lý Thiên trở nên vô cùng nặng nề.<br><br>Advertisement <br>Hắc Nữ nhìn thoáng qua Lý Thiên: “Sau này nếu còn nhiều lời một câu, ta sẽ giết ông!”<br>Nói xong, nàng ta tiếp tục đọc sách!<br>Diệp Huyên nhìn thoáng qua Hắc Nữ, ánh mắt dần trở nên lạnh lẽo.<br>Lý Thiên cất giọng nói nặng nề: “Diệp thiếu, ở nơi này đừng nên tuỳ tiện tin tưởng bất cứ ai!”<br>Diệp Huyên đột nhiên quay đầu nhìn cô bé váy trắng phía xa: “Tin ta đi, ngươi cầm tiền của ta, ngươi chắc chắn sẽ không có mạng để tiêu đâu!”<br>Cô bé váy trắng nhìn Diệp Huyên: “Ta không sợ ngươi!”<br>Diệp Huyên nhìn về phía Thiên Kiếp, sau đó chỉ Hắc Nữ và cô bé váy trắng: “Bắt đầu từ hôm nay, nếu hay người họ muốn vượt ải, ngươi cứ sử dụng lôi kiếp mạnh nhất với các nàng, đánh đến chết cho ta, tuyệt đối đừng nương tay!”<br>Mọi người: “…”<br>Thiên Kiếp đáp: “Được!”<br>Diệp Huyên quay đầu nhìn cô bé váy trắng: “Ngươi cứ ở lại đây cả đời đi!”<br>Nói xong, hắn xoay người rời đi.<br>Cô bé váy trắng nhìn chằm chằm Diệp Huyên, tay trái đặt lên cán đao, lúc này, một khí thế đáng sợ đột nhiên bao phủ lấy cô bé: “Nếu ngươi dám ra tay với hắn, tin ta đi, ta chắc chắn sẽ đánh cho ngươi tan biến!”<br>Cô bé ngẩng đầu nhìn về phía Thiên Kiếp: “Như thế rất không công bằng! Ngươi là người kiểm tra, công khai cho người khác gian lận như thế, chẳng lẽ không sợ chủ nhân của ngươi trừng phạt ngươi sao?”<br>Thiên Kiếp đáp: “Hắn là người được chủ nhân chọn!”<br><br>Cô bé im lặng, sắc mặt rất khó coi!<br>Thiên Kiếp nói tiếp: “Đừng tỏ vẻ uất ức như thế, chẳng lẽ không phải vì ngươi lừa tiền người ta trước sao? Sao nào, lúc người ta nói lý lẽ với ngươi, ngươi muốn giở trò, mà bây giờ, người ta giở trò với ngươi, ngươi lại đòi công bằng?”<br>Cô bé nhìn Thiên Kiếp: “Tuy hắn là người thiên mệnh, nhưng thực lực lại quá yếu, vì sao ngươi phải sợ hắn thế?”<br>Thiên Kiếp đáp: “Nếu hắn muốn, hắn có thể đi đến thế giới Hư Chân ngay bây giờ, nhưng nếu ngươi muốn, thì ngươi chỉ có thể muốn mà thôi, hiểu chứ?”<br>Cô bé váy trắng nhíu mày.<br>Thiên Kiếp cũng không quan tâm đến cô bé nữa, mà xoay người biến mất trong mây đen.<br><br>Mọi người xung quanh nhìn thoáng qua cô bé, đều lắc đầu.<br><br>Bọn họ cũng không thích thiếu niên bật hack này cho lắm, nhưng bọn họ cũng không muốn động vào hắn!<br><br>Vừa nhìn người này đã biết là thiếu gia, hơn nữa còn là một thiếu gia có hack!<br><br>Không nên gây chuyện với hắn thì tốt hơn!<br><br>"}