{"title":"Chương 11724: “Sự tồn tại đặc biệt thế nào?”","content":"Nói xong nàng xoay người bỏ đi.<br>Hắc Nữ khẽ lắc đầu.<br>Nhát gan?<br>Những người có thể tới đây, có ai không trả qua vô số lần sinh tử?<br>Mà không có ai trong số những người ở đây muốn động đậy vị Kháo Sơn Vương này!<br>Advertisement <br><br>Tại sao?<br>Bởi vì hắn thật sự có người chống lưng!<br>Ngay cả nàng ta cũng không muốn động đến Diệp Huyên, tuy không ưa nhưng không ưa không có nghĩa là nên đi gây sự với hắn!<br><br>Advertisement <br>Hắc Nữ lắc đầu, quay người rời đi.<br>Nếu không khuyên được thì thôi tuỳ nàng ta vậy.<br>…<br>Diệp Huyên tới thời không tuế nguyệt, theo chỉ dẫn của Đại Sơn, hắn tới hố đen tuế nguyệt của vũ trụ Huyền Kỷ.<br>Diệp Huyên nhìn hố đen tuế nguyệt ấy, chẳng mấy chốc nét mặt hắn trở nên nghiêm nghị.<br>Hắn phát hiện nó không hề đơn giản.<br>Hố đen tuế nguyệt này rất nguy hiểm.<br>Một lát sau, Diệp Huyên hoá thành kiếm quang tiến vào trong hố đen.<br>Vừa vào trong, Diệp Huyên đã cảm giác toàn thân như bị dao cứa, đau đớn vô cùng.<br>Hắn nhíu mày, bây giờ cơ thể hắn đã vô cùng đáng sợ, nhưng dù vậy thì lực lượng thời không trong đây vẫn có thể đả thương được hắn.<br>Nếu cơ thể không được cường hoá mà đã tới đây thì chắc chắn sẽ thành một đống bùn thịt.<br>Lúc này, xung quanh đột nhiên xuất hiện cảnh tượng kỳ lạ.<br>Diệp Huyên hơi cau mày.<br>Tiểu Bút chợt lên tiếng: “Đây là lịch sử của đại lục Huyền Kỷ, lịch sử đã từng xảy ra. Nếu bây giờ cậu đi ra từ đây thì đồng nghĩa với việc đã xuyên không”.<br>Diệp Huyên khẽ nói: “Đây là chuyện đã xảy ra rồi, đúng không?”<br>Tiểu Bút đáp: “Đúng”.<br><br>Diệp Huyên lại hỏi: “Vũ trụ chúng ta đang ở đây, người ngoài cũng có thể nhìn thấy lịch sử của chúng ta thông qua cách này à?”<br>Tiểu Bút trả lời: “Đúng”.<br>Diệp Huyên nói: “Vậy tương lai của chúng ta thì sao?”<br>Tiểu Bút im lặng một lúc rồi nói: “Tương lai vẫn chưa xảy ra, vì thế tuế nguyệt tương lai vẫn chưa hình thành. Nhưng đại năng Vô Thượng có thể nhìn thấy được tương lai của vũ trụ này, trừ khi vũ trụ này có sự tồn tại đặc biệt cực kỳ mạnh mẽ chặn mất thiên cơ thì đối phương mới không thể nhìn thấy tương lai của vũ trụ này”.<br>Diệp Huyên chau mày: “Chặn thiên cơ?”<br>Tiểu Bút nói: “Đúng thế”.<br>Diệp Huyên hơi tò mò: “Sự tồn tại đặc biệt thế nào?”<br><br>Tiểu Bút đáp: “Như cậu đấy!”<br><br>Diệp Huyên sững sờ.<br><br>Tiểu Bút nói tiếp: “Cậu có thể chặn thiên cơ của vũ trụ, ngoài các cường giả cấp bậc như chủ nhân và các muội muội của cậu, người ngoài không thể thấy được tương lai của vũ trụ này”.<br><br>Diệp Huyên chớp mắt: “Ta lợi hại vậy sao?”<br><br>"}