{"title":"Chương 11729: “Quy tắc của ai?”","content":"Diệp Huyên suy nghĩ một lúc rồi nói: “Được, nhưng cô biết ta muốn thành lập thư viện thế nào không?” <br>Hùng Yến Yến lắc đầu: “Không biết”. <br>Diệp Huyên cười: “Không sao, chúng ta cứ thong thả”. <br>Nói rồi hắn đưa Hùng Yến Yến rời khỏi hư không, khi hai người xuất hiện lần nữa thì đã ở trong Hám Thiên Tông. <br>Advertisement <br><br>Diệp Huyên quan sát chung quanh: “Cải tạo nơi này thành thư viện đi”. <br>Hùng Yến Yến gật đầu: “Được”. <br> Advertisement <br>Diệp Huyên hỏi: “Liệu có người phản đối không?” <br>Hùng Yến Yến lắc đầu: “Không đâu, bởi vì không ai đánh bại được ta cả”. <br>Diệp Huyên cười: “Được”. <br>Nói xong hắn xoè tay, một chiếc nhẫn chứa đồ chậm rãi rơi xuống trước mặt Hùng Yến Yến, trong nhẫn là một trăm nghìn Mạt Pháp Tinh. <br>Diệp Huyên nói: “Nó sẽ giúp ích cho cô”. <br>Hùng Yến Yến gật đầu: “Cảm ơn”. <br>Diệp Huyên đứng trên đỉnh núi, nhìn tận cùng nơi xa: “Vũ trụ này có bao nhiêu sinh linh?” <br>Hùng Yến Yến trầm giọng đáp: “Ít nhất là mười tỷ”. <br>Mười tỷ! <br>Diệp Huyên nheo mắt, nếu thành lập trật tự mới ở đây, hắn sẽ nhận được mười tỷ Tín Ngưỡng Chi Lực. <br>Mà vẫn còn vô số vũ trụ song song như thế này. <br>Diệp Huyên từ từ nhắm mắt. <br>Tín Ngưỡng Chi Lực vô tận. <br>Lúc này Hùng Yến Yến chợt hỏi: “Tổ tiên sống ở thời không Linh Độ thế nào?” <br> Diệp Huyên cười trả lời: “Rất tốt”. <br>Hùng Yến Yến lại hỏi: “Ông ấy có thể quay về được không?” <br>Diệp Huyên lắc đầu: “Không”. <br>Nàng ta hơi cau mày: “Tại sao?” <br>Diệp Huyên đáp: “Quy tắc”. <br><br>Hùng Yến Yến khó hiểu: “Quy tắc của ai?” <br><br>Diệp Huyên cười trả lời: “Quy tắc của chủ nhân bút Đại Đạo”. <br><br>Hùng Yến Yến lại hỏi: “Quy tắc của chủ nhân bút Đại Đạo mạnh lắm à?” <br><br>Diệp Huyên quay sang nhìn Hùng Yến Yến: “Vì sao cô lại cho rằng chủ nhân bút Đại Đạo rất yếu?” <br><br>Hùng Yến Yến bình tĩnh nói: “Ở đây cũng từng có Đạo Môn, nhưng thứ cho ta nói thẳng, nó thực sự quá yếu. Không chỉ vậy, dù là Thiên Đạo đại diện cho Đạo Môn cũng rất yếu”. <br><br>"}