{"title":"Chương 11728: “Ta đổi ý rồi”.","content":"Một quyền mang quét tới mang theo sức mạnh cường đại huỷ diệt toàn bộ thời không nơi đây.<br>Ở phía xa, Diệp Huyên chợt cảm nhận được cảm giác ngột ngạt khó thở.<br>Diệp Huyên rút kiếm.<br>Vụt!<br>Advertisement <br><br>Một vùng kiếm quang chợt nổ tung trước mặt hắn.<br>Đoàng!<br>Advertisement <br><br>Sau tiếng động lớn vang vọng, quyền mang và kiếm quang cùng vỡ tan.<br>Hùng Yến Yến đang định ra tay lần nữa thì lúc này con ngươi của nàng ta co lại, bởi vì thời không vô tận lúc này đang gấp lại với tốc độ mà mắt thường có thể nhìn thấy!<br>Ngay sau đó, Diệp Huyên ở phía xa rút kiếm ra.<br>Vút! <br>Kiếm quang phá không bay tới. <br>Vẻ tàn nhẫn loé lên trong mắt Hùng Yến Yến, nàng ta đột nhiên lao về phía trước rồi vung quyền. <br>Một quyền với tất cả sức mạnh. <br>Ầm! <br>Sau tiếng nổ vang vọng, Hùng Yến Yến bay ngược ra cả mấy vạn trượng, mà khi nàng ta dừng lại thì một thanh kiếm phá không bay tới, chạm ngay chân mày của nàng ta. <br>Hùng Yến Yến không hề sợ hãi. <br>Hiện giờ thân thể của nàng ta là mạnh nhất. <br>Nhưng giây tiếp theo, thanh kiếm đột nhiên xuyên qua da thịt của nàng ta, kiếm đâm vào nửa tấc, máu tươi tuôn ra. <br>Hùng Yến Yến nhìn Diệp Huyên trước mặt với vẻ không thể tin được. <br>Diệp Huyên nói: “Cô thua rồi!” <br>Nói xong hắn cất kiếm đi. <br><br>Hùng Yến Yến nhìn chằm chằm Diệp Huyên: “Kiếm của ngươi rất đặc biệt”. <br>Diệp Huyên cười: “Ý cô là cô không thua ta mà là thua thanh kiếm này?” <br>Hùng Yến Yến im lặng. <br>Diệp Huyên đang định lên tiếng thì Hùng Yến Yến đã nói tiếp: “Ta chấp nhận cược thua”. <br>Diệp Huyên khẽ gật đầu: “Vậy bắt đầu từ bây giờ…” <br><br>Hùng Yến Yến hỏi: “Lúc trước ngươi nói đưa ta đến thời không Linh Độ có còn tính không?” <br><br>Diệp Huyên bảo: “Chẳng phải cô nói muốn dựa vào thực lực của mình sao?” <br><br>Hùng Yến Yến bình tĩnh nói: “Ta đổi ý rồi”. <br><br>Vẻ mặt Diệp Huyên cứng đờ. <br><br>Hùng Yến Yến nhìn Diệp Huyên: “Ta giúp ngươi xây dựng thư viện ở đây, ngươi đưa ta đến thời không Linh Độ”. <br><br>"}