{"title":"Chương 11726: “Cô nương chính là Hùng Yến Yến?”","content":"Trong mây mù, ông lão nhìn xuống Hám Thiên Tông phía dưới: “Đây chính là Hám Thiên Tông”.<br>Diệp Huyên hỏi: “Bây giờ Đạo Môn ở nơi này thế nào?”<br>Ông lão lưỡng lự vài giây: “Đã không còn nữa rồi”.<br>Diệp Huyên khẽ cau mày: “Không còn nữa?”<br>Advertisement <br>Ông lão gật đầu: “Đúng thế”.<br>Diệp Huyên nhìn ông ta: “Chức Thiên Đạo của ông là do chủ nhân bút Đại Đạo phong cho à?”<br>Ông lão khẽ gật đầu: “Đúng thế, nhưng đã lâu lắm rồi ta không được gặp chủ nhân”.<br><br>Advertisement <br>Diệp Huyên trầm mặc một lát rồi đưa ra quyết định: “Sau này đi theo ta đi”.<br>Ông lão nhìn hắn khẽ hỏi: “Ta có thể từ chối không?”<br>Diệp Huyên gật đầu: “Có thể”.<br>Ông lão vội nói: “Vậy ta đi nhé?”<br>Diệp Huyên cười: “Có phải Hám Thiên Tông này rất mạnh không?”<br>Ông lão gật đầu: “Mạnh lắm, nhất là Tông chủ Hùng Yến Yến của Hám Thiên Tông hiện tại, đây là người yêu nghiệt nhất vũ trụ Huyền Kỷ sau khi Đại Sơn đi. Bây giờ nàng ta cũng là cường giả mạnh nhất đại lục Huyền Kỷ này”.<br>Diệp Huyên cau mày: “Hùng Yến Yến? Nữ nhân?”<br>Ông lão khẽ gật đầu: “Đúng thế”.<br>Diệp Huyên nhẹ giọng nói: “Đây là lần đầu tiên ta thấy nữ nhân tu luyện thể tu đấy”.<br>Ông lão bỗng cất lời: “Ta có thể đi được chưa?”<br>Diệp Huyên gật đầu: “Đi đi”.<br>Hắn vốn định đưa ông ta rời khỏi đây, nhưng ông ta không có ý này thì đương nhiên hắn cũng không ép buộc.<br>Nghe thấy câu này của Diệp Huyên, ông lão mau chóng xoay người rồi biến mất.<br>Diệp Huyên tới thẳng Hám Thiên Tông, vừa tới nơi đã có một hơi thở cường đại khoá chặt lấy hắn.<br>Diệp Huyên nhìn về phương xa, lúc này thời không nơi đó bỗng tách ra, một người phụ nữ mặc áo bào đen chầm chậm bước tới.<br> Người phụ nữ mặc trường bào bó sát, tóc dài tới vai, hai tay chắp sau lưng, trông nàng ta cực kỳ oai phong.<br>Người phụ nữ nhìn Diệp Huyên: “Không ngờ đại lục Huyền Kỷ còn có cường giả tuyệt đỉnh như các hạ đấy”.<br>Cường giả tuyệt đỉnh!<br>Khoé miệng Diệp Huyên hơi cong lên, bao nhiêu năm rồi!<br>Cuối cùng hắn cũng trở thành cường giả tuyệt đỉnh!<br>Người phụ nữ nhìn Diệp Huyên: “Ngươi cười gì?”<br>Diệp Huyên nghiêm mặt hỏi: “Cô nương chính là Hùng Yến Yến?”<br><br>Người phụ nữ gật đầu.<br><br>Diệp Huyên xoè tay, mộc bài Đại Sơn đưa cho hắn từ từ bay tới trước mặt người phụ nữ.<br><br><br><br><br><br>"}