{"title":"Chương 11723: “Trả tiền cho hắn đi”.","content":"Diệp Huyên gật đầu.<br>Đại Sơn trầm giọng bảo: “Nếu cậu muốn tới đó thì phải thông qua hố đen tuế nguyệt trong thời không Tuế Nguyệt, chỉ có như vậy mới có thể tới được vũ trụ Huyền Kỷ”.<br>Nói đến đây ông ta dừng lại một chút rồi hỏi: “Cậu đến vũ trụ của ta làm gì?”<br>Diệp Huyên cười đáp: “Mở thư viện”.<br>Advertisement <br>Hắn quyết định mở thư viện ở nhiều vũ trụ song song khác nhau.<br>Chết tiệt!<br>Thống nhất tất cả các vũ trụ.<br> Advertisement <br>Đại Sơn chớp mắt: “Diệp công tử tu luyện Tín Ngưỡng Chi Lực à?”<br>Diệp Huyên cười: “Coi như là vậy”.<br>Đại Sơn im lặng một lúc rồi nói: “Năm xưa khi ta đi, ở đó có thành lập một tông môn tên là Hám Thiên Tông, cậu tới đó có thể trực tiếp tìm Tông chủ của Hám Thiên Tông bảo ông ấy phối hợp với cậu”.<br>Diệp Huyên hỏi: “Nói tên ông ra à?”<br>Đại Sơn gật đầu: “Nói tên ta ra, ông ấy không dám không nghe”.<br>Diệp Huyên hỏi: “Có tín vật gì không?”<br>Đại Sơn hơi giật mình, sau đó lấy một tấm mộc bài ra đưa cho Diệp Huyên: “Đây là mộc bài ta đeo bên người năm xưa, cậu tới đó đưa cho Tông chủ Hám Thiên Tông, ông ấy sẽ tự hiểu thôi”.<br>Diệp Huyên cười: “Được!”<br>Nói xong hắn quay người rời đi.<br>Nhưng lúc này hắn đột nhiên dừng bước, quay đầu nhìn sang phải, ở nơi cách đó không xa có một cô bé váy trắng đang nhìn hắn.<br>Diệp Huyên cười, sau đó quay người rời đi.<br>Hắn phải tự giải quyết kẻ thù này.<br>Hôm nay không thể đánh bại thì ngày mai tới!<br>Tóm lại sớm muộn gì cũng có một ngày hắn sẽ đánh chết đối phương.<br>Đại Sơn nhìn cô bé váy trắng đó với vẻ mặt bình tĩnh, tiếp tục tìm tiên kiếp để tu luyện.<br>cô bé váy trắng nhìn Đại Sơn, khẽ nhíu mày.<br> <br>Thực lực của Đại Sơn trở nên mạnh hơn theo từng ngày.<br>Lúc này một giọng nói bỗng nhiên vang lên sau lưng cô bé váy trắng: “Lúc trước bảo muội trả tiền cho hắn thì muội không nghe, muội có biết hậu quả của việc này là gì không?”<br>Nàng ta quay đầu lại nhìn, người nói chính là Hắc Nữ.<br>Hắc Nữ nhìn cô bé váy trắng: “Tuỳ hứng là sẽ phải trả giá đấy”.<br>Cô bé váy trắng mặt không cảm xúc: “Trong vòng chục triệu năm nữa, hắn sẽ chẳng đánh thắng được ta đâu!”<br>Hắc Nữ lắc đầu: “Muội nghĩ hắn giống người tu luyện bình thường à?”<br>Cô bé váy trắng hơi nhíu mày.<br><br>Hắc Nữ nhìn chằm chằm vào nàng ta: “Trả tiền cho hắn đi”.<br><br>Cô bé váy trắng bình tĩnh nói: “Không!”<br><br>Hắc Nữ nhìn nàng ta, không nói gì.<br><br>Cô bé váy trắng châm chọc: “Một đám nhát gan!”<br><br>"}