{"title":"Chương 11725: “Đưa ta đến Hám Thiên Tông”.","content":"Tiểu Bút im lặng một lát rồi bảo: “Không phải cậu lợi hại, là muội muội của cậu lợi hại, vì nàng ấy nên không ai có thể nhìn thấy được tương lai của cậu, bao gồm của vũ trụ mà cậu đang ở này”.<br>Mặt Diệp Huyên lập tức tối sầm.<br>Tiểu Bút chần chừ vài giây rồi nói thêm: “Đương nhiên cậu cũng rất lợi hại”.<br>Diệp Huyên bình tĩnh hỏi: “Lợi hại chỗ nào?”<br>Tiểu Bút đáp: “Chỗ dựa lợi hại”.<br>Advertisement <br><br>Diệp Huyên gật đầu: “Nói hay lắm, lần sau đừng nói nữa”.<br>Tiểu Bút: “…”<br>Diệp Huyên không ở lại hố đen tuế nguyệt lâu mà đi thẳng tới cuối tuế nguyệt vũ trụ Huyền Kỷ hiện tại, chẳng mấy chốc hắn đã đi qua hố đen tuế nguyệt, tới một tinh không.<br><br>Advertisement <br>Diệp Huyên nhìn chung quanh, tinh không nơi đây yên lặng như tờ.<br>Diệp Huyên nhẹ giọng nói: “Vũ trụ Huyền Kỷ”.<br>Đúng lúc này, một hơi thở cường đại bất chợt xuất hiện ở trước mặt hắn cách đó không xa.<br>Diệp Huyên phất tay áo.<br>Ầm!<br>Thời không vỡ vụn, sau đó một ông lão xuất hiện trước mặt Diệp Huyên.<br>Ông lão nhìn Diệp Huyên chằm chằm, kinh hãi nói: “Ngươi… Ngươi là ai?”<br>Diệp Huyên nhìn ông lão: “Ông là Thiên Đạo?”<br>Ông lão gật đầu: “Phải! Phải…”<br>Diệp Huyên xoè tay ra, đạo ấn xuất hiện trước chân mày hắn.<br>Nhìn thấy đạo ấn, ông lão ngẩn ra: “Ngươi…”<br>Diệp Huyên hỏi: “Hiện giờ Hám Thiên Tông có còn tồn tại không?”<br>Ông lão gật đầu: “Còn…”<br>Diệp Huyên nói: “Ông biết Đại Sơn không?”<br>Ông lão hơi sửng sốt sau đó hỏi lại: “Nhân vật truyền kỳ Đại Sơn sao?”<br>Diệp Huyên gật đầu: “Đúng!”<br>Ông lão trầm giọng tiếp lời: “Đương nhiên là biết rồi! Ông ấy là nhân vật truyền kỳ mà… là người đứng đầu vũ trụ Huyền Kỷ từ trước đến nay, ông ấy là vô địch!”<br> Diệp Huyên khẽ gật đầu: “Bây giờ ông ấy đang đi theo ta”.<br>Ông lão sửng sốt rồi vô thức nói: “Ngươi đang bốc phét đấy à…”<br>Nói xong ông ta lập tức hối hận.<br>Ông lão nhìn Diệp Huyên với ánh mắt đầy sợ hãi, dè chừng.<br>Diệp Huyên nói: “Đưa ta đến Hám Thiên Tông”.<br>Ông lão chần chừ một lúc rồi hỏi lại: “Công tử chắc chắn chứ?”<br>Diệp Huyên gật đầu.<br>Ông lão khẽ gật đầu rồi bảo: “Đi theo ta”.<br>Nói xong ông ta quay người đi.<br><br>Diệp Huyên nhìn ông lão rồi cũng biến mất tại chỗ.<br><br>Một lúc sau, Diệp Huyên được ông lão đưa tới Hám Thiên Tông.<br><br>Hám Thiên Tông lúc này vẫn là tông môn số một lục địa Huyền Kỷ này.<br><br>Tông môn được xây dựng trên đỉnh núi cao vạn trượng, trên núi mây mù bao phủ, tựa như tiên cảnh.<br><br>"}