{"title":"Chương 11727: “Ta xuất chiêu đây”.","content":"Diệp Huyên bảo: “Ta nói thật đấy”.<br>Hùng Yến Yến im lặng hồi lâu mới hỏi: “Ông ấy đang ở đâu?”<br>Diệp Huyên đáp: “Thời không Linh Độ”.<br>Hùng Yến Yến nheo mắt: “Thời không Linh Độ?”<br>Diệp Huyên gật đầu.<br>Advertisement <br><br>Hùng Yến Yến nhẹ giọng hỏi: “Không phải thời không Hư Chân à?”<br>Diệp Huyên lắc đầu: “Với thực lực hiện tại của ông ấy vẫn chưa đủ để tới thời không Hư Chân”.<br>Hùng Yến Yến nhìn Diệp Huyên: “Ngươi tới đây có việc?”<br><br>Advertisement <br>Diệp Huyên gật đầu: “Bắt đầu từ bây giờ các cô đi theo ta đi”.<br>Hùng Yến Yến chỉ nhìn hắn chứ không nói gì.<br>Diệp Huyên hỏi: “Có vấn đề gì không?”<br>Hùng Yến Yến gật đầu: “Rất nhiều”.<br>Diệp Huyên cười: “Nói ra đi”.<br>Hùng Yến Yến nhìn thẳng vào Diệp Huyên: “Ngươi rất thẳng thắn, nhưng hãy cho ta một lý do để đi theo ngươi đi”.<br>Diệp Huyên chậm rãi đi tới chỗ Hùng Yến Yến: “Bây giờ cô có thể tới thời không Linh Độ được không?”<br>Hùng Yến Yến lắc đầu: “Không”.<br>Diệp Huyên nói: “Ta có thể đưa cô đi”.<br>Hùng Yến Yến cười nhẹ: “Người khác đưa đi và mình tự đi là hai chuyện khác nhau. Vậy nên, ngươi hiểu ý ta chứ?”<br>Diệp Huyên nhìn Hùng Yến Yến thật sâu: “Cô muốn dựa vào thực lực của mình để tới đó?”<br>Hùng Yến Yến gật đầu.<br>Diệp Huyên chớp mắt hỏi: “Cô chắc chứ?”<br>Hùng Yến Yến nhìn Diệp Huyên: “Ngươi đến từ thời không Linh Độ?”<br>Diệp Huyên lắc đầu: “Đến từ một vũ trụ khác. Ta tới đây vì muốn mở thư viện ở đây, nói một cách đơn giản là ta muốn thay đổi trật tự ở đây và thiết lập một trật tự hoàn toàn mới”.<br>Hùng Yến Yến nói: “Nếu ta không đồng ý thì ngươi sẽ làm gì?”<br><br>Diệp Huyên cười bảo: “Không bao lâu nữa quân đội của ta sẽ tới đây, đến lúc đó cô sẽ phải nói chuyện với người khác”.<br>Hùng Yến Yến nhìn Diệp Huyên bảo: “Đánh bại ta!”<br>Diệp Huyên khẽ gật đầu: “Được!”<br>Dứt lời, hai người cùng biến mất tại chỗ.<br>Khi xuất hiện lần nữa thì đã ở một vùng hư không.<br>Hùng Yến Yến cất lời: “Ta xuất chiêu đây”.<br>Nói xong nàng ta nắm chặt tay phải.<br><br>Bùm!<br><br>Hư không nơi đây vỡ tan.<br><br>Ngay sau đó, Hùng Yến Yến tung ra một quyền.<br><br>Ầm!<br><br>"}