{"title":"Chương 11722: “Vũ trụ Huyền Kỷ!”","content":"Diệp Huyên gật đầu, sau đó đứng dậy rời đi.<br>Nhìn Diệp Huyên rời đi, vẻ mặt Siêu Thời Không Chi Chủ hiện lên sự phức tạp.<br>Đương nhiên ông ta không dám phản kháng, vì không nói đâu xa, bây giờ Diệp Huyên đã có thể dễ dàng giết chết ông ta được rồi.<br>…<br>Advertisement <br><br>Khi Diệp Huyên chuẩn bị tới Ám giới thì Tiểu Bút bỗng lên tiếng: “Cậu làm vậy tốn thời gian quá”.<br>Diệp Huyên khẽ nhíu mày: “Là sao?”<br>Tiểu Bút nói: “Bây giờ đã biết vô số thời không, cậu đi thu phục từng nơi rất lãng phí thời gian. Ta đề nghị cậu hãy thu phục thời không lợi hại nhất, sau đó bảo thời không lợi hại nhất đó thu phục những thời không khác. Từ dưới đi lên, chắc chắn không dễ bằng từ trên đi xuống!”<br> Advertisement <br>Diệp Huyên trầm giọng: “Thời không Linh Độ?”<br>Tiểu Bút bảo: “Đúng! Cậu có thể thu phục Linh Độ Thời Không Chi Chủ, chỉ cần ông ta thần phục thì cậu có thể giao toàn bộ thời không cho ông ta quản lý. Như vậy cậu sẽ đỡ phiền toái”.<br>Diệp Huyên im lặng một lúc rồi hỏi: “Ông ta có thần phục không?”<br>Tiểu Bút trả lời: “Không!”<br>Diệp Huyên sững người.<br>Tiểu Bút nói tiếp: “Vậy nên bây giờ cậu phải nâng cao thực lực của mình trước, sau đó khiến thời không Linh Độ thần phục, tin ta đi, chỉ cần thời không Linh Độ thần phục thì những Thời Không Chi Chủ còn lại thấy ông ta là sẽ thần phục, họ sẽ không nổi lên ý phản kháng. Bởi Linh Độ Thời Không Chi Chủ được coi là người lợi hại nhất trong toàn bộ thời không rồi”.<br>Diệp Huyên gật đầu: “Ta hiểu ý của huynh”.<br>Tiểu Bút nói: “Có phải cậu muốn nhanh chóng nâng cao thực lực không?”<br>Diệp Huyên cười bảo: “Đương nhiên”.<br>Tiểu Bút bảo: “Đến thời không Linh Độ thật sự rồi tìm cây Thái Sơ”.<br>Diệp Huyên cười: “Nếu bây giờ ta gặp phải Thần tộc Thái Sơ thì sẽ thế nào?”<br>Tiểu Bút im lặng một hồi thì nói: “Sẽ bị đánh chết!”<br>Diệp Huyên cười: “Vậy nên ta vẫn nên tìm Thiên Kiếp tu luyện thêm thì hơn”.<br>Nói rồi hắn hoá thành kiếm quang biến mất tại chỗ.<br> …<br>Thời không Linh Độ.<br>Diệp Huyên lại đến thời không Linh Độ, tìm tới Đại Sơn.<br>Bây giờ Đại Sơn cũng vô cùng tôn kính Diệp Huyên.<br>Phải có quan hệ tốt với ông lớn này.<br>Cảm giác bật hack thật sự quá tuyệt!<br><br>Bây giờ ngày nào hắn cũng được Thiên Kiếp giúp, thực lực mỗi ngày một mạnh, hắn tin không lâu nữa hắn sẽ có thể hoàn toàn thích ứng được với uy lực của Thiên Kiếp, sau đó rời khỏi nơi này và tới thời không Linh Độ thật sự.<br><br>Diệp Huyên bỗng lên tiếng: “Tiền bối, vũ trụ trước đây của tiền bối là vũ trụ nào?”<br><br>Đại Sơn mỉm cười: “Vũ trụ Huyền Kỷ!”<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11800/11722.jpg\" alt=\"chapter content\"></figure><br><br><br>"}