{"title":"Chương 11730: Đây sẽ là thế giới vũ trụ thế nào?","content":"Diệp Huyên im lặng. <br>Hùng Yến Yến nhìn Diệp Huyên: “Ta nói sai à?” <br>Diệp Huyên cười: “Đúng là Đạo Môn ở nơi này rất yếu, nhưng ở thời không Linh Độ, cô sẽ cảm nhận được sự lớn mạnh của chủ nhân bút Đại Đạo”. <br>Advertisement <br>Nói xong hắn lại nhìn nàng ta: “Tổ tiên của cô đã đủ mạnh rồi đúng không? Nhưng ông ấy đã bị nhốt ở thời không Linh Độ mấy chục triệu năm rồi”. <br>Hùng Yến Yến imlawnjg. <br>Diệp Huyên xoè tay phải ra, kiếm Thanh Huyên xuất hiện, trong nháy mắt biến mất ở cuối tinh không. <br> Advertisement <br>Hùng Yến Yến khó hiểu: “Đây là?” <br>Diệp Huyên đáp: “Đổi người khác tới”. <br>Hùng Yến Yến: “…” <br>Đúng lúc này, thời không trên trời bỗng tách ra, kiếm Thanh Huyên đáp xuống, xuất hiện cùng với kiếm Thanh Huyên còn có Thái Sơ Tịnh. <br>Diệp Huyên nhìn Thái Sơ Tịnh: “Bây giờ nơi này do thư viện quản lý. Muội phối hợp với Hùng Yến Yến cô nương xây dựng thư viện nhé”. <br>Hùng Yến Yến không biết mô hình của thư viện, hắn phải tìm một người quen thuộc với mô hình của thư viện tới, bây giờ Lý Bán Tri rất bận đương nhiên không tới được, vì vậy chỉ còn Thái Sơ Tịnh. <br>Thái Sơ Tịnh gật đầu: “Được”. <br>Diệp Huyên nhìn Hùng Yến Yến: “Cô phối hợp với muội ấy, sau khi trật tự của thư viện nơi đây ổn định, ta sẽ tới đưa cô đi”. <br>Hùng Yến Yến trả lời: “Được”. <br>Diệp Huyên quay lại nhìn Thái Sơ Tịnh, cười khẽ nói: “Cần gì thì cứ đến tìm ta”. <br>Thái Sơ Tịnh gật đầu: “Được”. <br>Diệp Huyên không nói gì nữa, hoá thành kiếm quang rồi biến mất khỏi nơi đây. <br>Hùng Yến Yến nhìn kiếm quang biến mất trên bầu trời rồi hỏi: “Tịnh cô nương, ta phải phối hợp với cô thế nào?” <br><br>Thái Sơ Tịnh bình tĩnh trả lời: “Giết một nhóm người trước đã”. <br>Hùng Yến Yến: “…” <br>… <br>Diệp Huyên trở lại thời không tuế nguyệt, đang định tới thời không Linh Độ thì bỗng nhiên hắn quay đầu nhìn hố đen tuế nguyệt bên phải. <br><br>Đây sẽ là thế giới vũ trụ thế nào? <br><br>Diệp Huyên nghĩ một lát rồi đi vào trong đó. <br><br><br><br><br><br>"}