{"title":"Chương 11738: Vô địch!","content":"Ông lão áo trắng nhìn Diệp Huyên: \"Được thôi\".<br>Diệp Huyên đột nhiên hóa thành một luồng kiếm quang phóng thẳng lên trời.<br>Ông lão áo trắng híp mắt lại, một khắc sau, lão cũng biến mất.<br>Chẳng mấy chốc, ba người đã đến một vùng hư không.<br>Ông lão áo trắng nhìn Diệp Huyên: \"Làm gì?\"<br>Advertisement <br><br>Diệp Huyên cười nói: \"So chiêu với nhau trước nhé?\"<br> <br>Ông lão áo trắng bình tĩnh đáp: \"Cũng được\".<br>Diệp Huyên bỗng xòe tay phải ra rồi nắm chặt lại, trong phút chốc, vô số thời không Tuế Nguyệt lập tức bị gấp lại.<br>Advertisement <br>Nhìn thấy cảnh này, sắc mặt của ông lão áo trắng và người bảo vệ kia lập tức thay đổi.<br>Gấp thời không!<br>Mà lúc này, một kiếm ý cường đại đột nhiên tuôn ra từ trong cơ thể Diệp Huyên, cuối cùng tuôn vào trong kiếm Thanh Huyên.<br>Thấy thế, sắc mặt ông lão mặc áo trắng kia chợt trở nên vô cùng nghiêm túc.<br>Mà lúc này, Diệp Huyên lại thúc giục Huyết Mạch Chi Lực của mình.<br>Dưới sự gia trì của ba loại sức mạnh, tất cả thời không xung quanh lập tức trở nên hư huyễn.<br>Chúng căn bản không chịu nỗi sức mạnh của Diệp Huyên.<br>Người bảo vệ khó có thể tin nhìn Diệp Huyên, gã không ngờ rằng thanh niên này lại mạnh mẽ đến như vậy!<br>Quá ư là mạnh!<br>Đúng lúc này, ông lão áo trắng đột nhiên nói: \"Không đánh nữa\".<br>Diệp Huyên nhìn về phía ông lão áo trắng, ông lão áo trắng do dự một lúc rồi nói: \"Tại hạ không phải đối thủ của công tử\".<br><br>Diệp Huyên phất tay áo lên, thời không tuế nguyệt liền khôi phục lại trạng thái bình thường, kiếm ý và Huyết Mạch Chi Lực cũng biến mất theo.<br>Thấy thế, ông lão áo trắng liền thở phào nhẹ nhõm.<br>Diệp Huyên đột nhiên nói: \"Hiện tại Cổ Thánh Tông vô địch ở đại lục Vô Biên rồi đúng không?\"<br>Ông lão áo trắng gật đầu: \"Đúng vậy\".<br>Diệp Huyên nhìn ông lão áo trắng: \"Ta muốn thành lập một thư viện ở đây, ta mong các hạ có thể hỗ trợ xây dựng\".<br>Nói xong, hắn vung tay lên, một quyển sách cổ dày trục bay đến trước mặt ông lão áo trắng.<br>Tâm pháp Vũ Trụ!<br>Đây là phương pháp tu luyện mạnh nhất vũ trụ hiện này.<br>Nhìn thấy tâm pháp Vũ Trụ này, ông lão áo trắng sửng sốt: \"Đây là...\"<br>Diệp Huyên nói: \"Thế giới này là một thế giới song song, các người đang bị vây khốn ở trong này, mà bên ngoài kia là thế giới bao la khác nữa. Các hạ có hứng thú ra ngoài xem thử không?\"<br>Ông lão áo trắng nhìn Diệp Huyên: \"Cậu là ai?\"<br>Diệp Huyên suy nghĩ một chút, sau đó nói: \"Viện trưởng của thư viện Quan Huyên, ta vô địch ở ngoài kia\".<br>Vô địch!<br>"}