{"title":"Chương 11732: “Nếu ta gọi Thanh Nhi tới thì sao?”","content":"Hư ảnh lưỡng lự nhưng rồi vẫn nói: “Người ngoài không được tự tiện xâm vào thời không tuế nguyệt, nghịch loạn thời không…”<br>Diệp Huyên nhìn hư ảnh, đạo ấn bỗng dưng xuất hiện.<br>Nhìn thấy đạo ấn giữa chân mày Diệp Huyên, hư ảnh sửng sốt.<br>Diệp Huyên hỏi: “Bây giờ đã được chưa?”<br>Hư ảnh run rẩy hỏi: “Ngươi… Ngươi trộm ở đâu đấy?”<br>Advertisement <br><br>Ánh mắt Diệp Huyên lập tức trở nên lạnh lùng: “Trộm? Ngươi đùa gì đấy?”<br> <br>Hư ảnh vội nói: “Không… Chủ nhân đã biến mất mấy nghìn năm rồi…”<br>Diệp Huyên nói: “Vậy nên ngươi cho rằng ông ta đã chết rồi hả?”<br>Advertisement <br>Hư ảnh vội lắc đầu: “Không! Ta không dám nghĩ thế!”<br>Diệp Huyên bình tĩnh nói: “Bây giờ ta muốn đi xem vũ trụ Vô Biên, có vấn đề gì không?”<br>Hư ảnh đáp: “Không có vấn đề gì”.<br>Diệp Huyên đi về nơi xa, dường như nghĩ tới gì đó, hắn quay lại nhìn hư ảnh: “Ngươi đi theo ta đi”.<br>Hư ảnh đáp ngay: “Được!”<br>Trong thời không tuế nguyệt, Diệp Huyên nhìn quanh rồi nhíu mày: “Vì sao không nhìn thấy quá trình tuế nguyệt ở vũ trụ này?”<br>Vẻ mặt hư ảnh rất nghi hoặc.<br>Lúc này Tiểu Bút lên tiếng: “Không phải ta đã nói cho cậu rồi à? Ở một thế giới nếu có người nào đặc biệt thì có thể chặn được thiên cơ”.<br>Diệp Huyên trầm giọng: “Huynh đang nói đến Vô Biên Chủ?”<br>Tiểu Bút đáp: “Đúng! Ông ta là người thiên mệnh đời trước, hơn nữa còn rất đặc biệt, vậy nên đã chặn thiên cơ của vũ trụ này”.<br> Diệp thiếu im lặng một lúc: “Nếu bây giờ ta cưỡng ép xuyên về thời Vô Biên Chủ còn nhỏ, sau đó giết ông ta có được không?”<br>Tiểu Bút trầm mặc một lát rồi hỏi: “Sao cậu lại có suy nghĩ đáng sợ thế này chứ?”<br>Diệp Huyên cười: “Chỉ hỏi thôi mà”.<br>Tiểu Bút nói: “Cậu không xuyên về được đâu”.<br>Diệp Huyên khó hiểu: “Vì sao?”<br>Tiểu Bút đáp: “Thực lực của Vô Biên Chủ mạnh hơn cậu, hơn nữa nơi này đã từng được chủ nhân bảo vệ, cậu quan sát kỹ dòng sông thời không tuế nguyệt này đi, đều được gia trì bởi pháp tắc Đại Đạo, với thực lực hiện tại của cậu thì không thể phá vỡ được”.<br>Diệp Huyên trầm giọng: “Nếu ta gọi Thanh Nhi tới thì sao?”<br>Tiểu Bút: “Sao cậu phải làm mọi việc rắc rối thế làm gì? Cậu bảo muội muội cậu đi đánh Vô Biên Chủ, chắc chắn ông ta sẽ bị đánh chết, không cần phải về quá khứ!”<br>Diệp Huyên ngẫm nghĩ: “Hình như cũng đúng”.<br>Tiểu Bút do dự vài giây rồi nói: “Tha cho ông ta đi! Ông ta đã rời khỏi vũ trụ này rồi!”<br>Diệp Huyên bật cười lớn, sau đó hoá thành kiếm quang biến mất ở phương xa.<br>Chẳng mấy chốc, Diệp Huyên xuyên tới nơi cuối cùng của thời không tuế nguyệt, tới vũ trụ Vô Biên.<br>Hắn nhìn chung quanh rồi cất lời: “Vô Biên Chủ sinh ra ở đâu?”<br>"}