{"title":"Chương 11735: Gã cảm thấy mình bị sỉ nhục!","content":"Diệp Huyên lưỡng lự một chút rồi nói: “Ta cảm thấy có thể ông không đánh bại được ông ta đâu”.<br>“Ha ha!”<br>Ông lão chợt phá lên cười.<br>Diệp Huyên nói: “Vậy ông đánh với ta đi”.<br>Ông lão khẽ nhíu mày: “Đánh với cậu?”<br>Advertisement <br><br>Diệp Huyên gật đầu: “Năm xưa Vô Biên Chủ từng giao thủ với ta, ta nhường ông ta ba kiếm, ông ta cũng không đánh lại, nếu ông đánh bại được ta thì coi như đánh bại được ông ta”.<br><br>Vô Biên Chủ: “…”<br>Nghe Diệp Huyên nói vậy, ông lão sửng sốt: \"Vô Biên không phải đối thủ của ngươi?\"<br>Advertisement <br>Diệp Huyên bình tĩnh đáp: \"Tất nhiên\".<br>Ông lão nhìn chằm chằm Diệp Huyên: \"Vậy ta phải lĩnh giáo thử một chút rồi!\"<br>Diệp Huyên gật đầu: \"Chuyển sang nơi khác không?\"<br>Ông lão khẽ nhíu mày: \"Nơi nào?\"<br>Diệp Huyên chớp mắt: \"Đánh ở đây luôn sao?\"<br>Ông lão khó hiểu: \"Không được à?\"<br>Diệp Huyên suy nghĩ một chút rồi nói: \"Được rồi, vậy thì đánh ở đây đi!\"<br>Ông lão gật đầu, chân phải lão chợt điểm nhẹ lên mặt đất, sau đó tung cả người bay lên cao mấy trượng.<br>Diệp Huyên nhìn ông lão, trầm mặc.<br>Hắn nhìn ra rồi!<br>Vừa nãy lão này ngự khí phi hành!<br><br>Ngự khí!<br>Sau khi lão hạ xuống thì liền mở tay ra chĩa về phía Diệp Huyên: \"Ta sẽ không nương tay\".<br>Nói rồi, lão chắp tay đọc thầm thần chú, chẳng mấy chốc, xung quanh đột nhiên xuất hiện một luồng sóng khí, sóng khí càng lúc càng lớn, cuối cùng tạo thành một vòi rồng cao mười mấy trượng.<br>Diệp Huyên im lặng.<br>Sắc mặt của người bảo vệ lập tức trở nên khó coi.<br>Gã cảm thấy mình bị sỉ nhục!<br>Lúc này, ông lão đột nhiên chỉ tay ra, vòi rồng kia lập tức bay thẳng về phía Diệp Huyên.<br>Diệp Huyên rất bình tĩnh, còn chẳng thèm nhúc nhích, khi vòi rồng kia vừa lao đến trước mặt hắn thì bỗng biến mất không thấy đâu.<br>Nhìn thấy cảnh này, ông lão sửng sốt: \"Chuyện này...\"<br>Diệp Huyên liếc mắt nhìn ông lão, không nói lời nào.<br>Ông lão đột nhiên cắn rách ngón tay, sau đó điểm vào giữa trán mình.<br>Ầm!<br>Thân thể lão chợt nổ ra một luồng khí tức vô cùng mạnh mẽ, tiếp đó, lão đọc thầm thần chú, trên đỉnh đầu lão liền xuất hiện một thanh kiếm màu đỏ máu, lão lại chỉ tay về phía Diệp Huyên: \"Giết!\"<br>"}