{"title":"Chương 11736: Ông ta sẽ không trở về\".","content":"Vừa dứt lời, thanh kiếm màu đỏ máu kia lập tức lao về phía Diệp Huyên.<br>Tốc độ khá nhanh, còn mang theo tiếng xé gió!<br>Diệp Huyên không tránh không né, để mặt thanh kiếm màu máu đó chém vào người mình, trong nháy mắt, thanh kiếm máu đã bị hấp thu.<br>Thấy cảnh này, ông lão kia sửng sốt.<br>Diệp Huyên im lặng, hắn không còn gì để nói nữa rồi.<br>Advertisement <br>Ông lão khó lòng tin được nhìn về phía Diệp Huyên: \"Ngươi...\"<br> Diệp Huyên từ chối trả lời, bởi vì hắn đã cạn ngôn.<br>Ông lão đột nhiên gằn giọng lên: \"Được! Được lắm!\"<br>Advertisement <br>Nói xong, lão đột nhiên vung hai tay kết chiêu, toàn bộ thân thể cùng linh hồn lão lập tức bốc cháy!<br>Nhìn thấy cảnh này, Diệp Huyên sửng sốt.<br>Làm cái gì vậy?<br>Lão già này thiêu đốt thân thể và linh hồn luôn hả?<br>Diệp Huyên đột nhiên xuất hiện trước mặt ông lão, hắn đưa tay phải đè lại vai lão, linh hồn và thân thể đang bốc cháy của ông lão lập tức trở lại bình thường.<br>Ông lão sửng sốt.<br>Diệp Huyên nghiêm túc nói: \"Không cần đến mức đó, không cần thiết\".<br>Ông lão nhìn chằm chằm vào Diệp Huyên, không nói lời nào.<br>Diệp Huyên nói: \"Ta có hơi tò mò, tại sao ông phát hiện ra chúng ta được?\"<br>Ông lão im lặng một lúc rồi nói: \"Hình như các ngươi cũng chẳng che giấu gì!\"<br>Diệp Huyên sững người.<br>Ông lão bỗng khẽ thở dài, lúc này đây, lão tựa như đã già đi rất nhiều lần: \"Thì ra ta kém cỏi như thế\".<br> <br>Diệp Huyên cười bảo: \"Ngươi còn trẻ, từ từ thôi\".<br>Vẻ mặt ông lão cứng lại.<br>Diệp Huyên đột nhiên nói: \"Ngươi không cần phải chờ Vô Biên tiếp nữa đâu. Ông ta sẽ không trở về\".<br>Nói xong, hắn nhìn về phía người bảo vệ: \"Đi thôi!\"<br>Người bảo vệ liếc mắt nhìn Diệp Huyên, khẽ gật đầu.<br>Hai người đang định rời đi thì ông lão kia đột nhiên nói: \"Vô Biên thật sự không đánh lại ngươi à?\"<br>Diệp Huyên nhìn về phía ông lão: \"Ông đang nghi ngờ điều gì?\"<br>Ông lão do dự một lúc rồi mới hỏi: \"Ông ta thật sự không đỡ nổi quá ba kiếm của ngươi?\"<br>Diệp Huyên gật đầu: \"Tất nhiên!\"<br>Ông lão lại thở dài, vẻ mặt phức tạp.<br>Thì ra Vô Biên cũng kém như vậy!<br>Vô Biên Chủ: \"...\"<br>Diệp Huyên không nói gì nữa, dẫn người bảo vệ rời đi.<br>...<br>"}