{"title":"Chương 11739: Có thể dẫn ta ra ngoài không?\"","content":"Ông lão áo trắng nhìn bộ tâm pháp Vũ Trụ trước mắt, có chút dao động.<br>Lúc này, Diệp Huyên lại nói: \"Ông đã đạt đến cực hạn của bản thân. Nếu không có cơ duyên, muốn đột phá lần nữa là chuyện vô cùng khó khăn! Nhưng nếu ông chọn theo ta, cuộc đời của ông sẽ hoàn toàn thay đổi. Mà yêu cầu của ta rất đơn giản, chính là xây thư viện ở đây, thành lập một trật tự hoàn toàn mới ta! Chuyện này đối với ông mà nói không hề tổn thất gì, ngược lại ta sẽ nâng đỡ tông môn của ông lên một tầm cao mới. Tất nhiên, điều kiện tiên quyết là các ông phải tuân theo trật tự của ta\".<br>Ông lão áo trắng liếc mắt nhìn Diệp Huyên: \"Cậu biết thời không Linh Độ không?\"<br>Diệp Huyên cười nói: \"Tất nhiên\".<br>Ông lão áo trắng trầm giọng hỏi: \"Cậu đến từ đâu?\"<br>Diệp Huyên gật đầu: \"Ta ở đâu thì cũng vô địch thôi\".<br>Advertisement <br><br>Tiểu Tháp: \"...\"<br><br>Ông lão áo trắng trầm giọng nói: \"Ta cũng có thể đến thời không Linh Độ chứ?\"<br>Diệp Huyên lắc đầu: \"Tạm thời không thể\".<br>Ông lão áo trắng không rõ: \"Tại sao?\"<br>Advertisement <br>Diệp Huyên nói: \"Bởi vì bây giờ ông quá yếu, đừng nói là phải chịu Thiên Kiếp trong truyền thuyết, cho dù là thời không Linh Độ thôi ông cũng không chịu nổi!\"<br>Ông lão áo trắng khẽ thở dài.<br>Diệp Huyên cười nói: \"Nhưng tất nhiên những thứ này cũng không thành vấn đề gì. Chỉ cần ông giúp ta xây dựng nên một trật tự mới ở nơi đây, ta có thể giúp ông rời khỏi nơi đây, rồi sau đó đến thời không Linh Độ. Tin ta đi, ông đi tới đâu, chỉ cần nói tên ta ra thôi thì họ đều sẽ nể mặt ông. Con người ta, trước giờ không khoác lác\".<br>Tiểu Tháp: \"...\"<br>Tiểu Bút: \"...\"<br>Ông lão áo trắng nhìn Diệp Huyên: \"Thật à?\"<br>Diệp Huyên gật đầu: \"Tất nhiên rồi\".<br>Ông lão áo trắng trầm mặc một lát rồi cầm lấy tâm pháp Vũ Trụ trước mặt: \"Ta phải phối hợp thế nào với cậu?\"<br>Diệp Huyên hơi cong khóe môi lên.<br>Khoảng thời gian sau đó, ông lão áo trắng được Diệp Huyên chỉ dẫn, bắt đầu thành lập thư viện Quan Huyên.<br>Phản kháng?<br>Có ông lão áo trắng ở đấy, không một ai dám phản kháng.<br>Bởi vì ông ta là cường giả đứng đầu hiện nay ở vũ trụ vô biên.<br><br>Hơn nữa Diệp Huyên đã mang đến rất nhiều rất nhiều lợi ích, khiến cường giả của Cổ Thánh Tông căn bản không thể từ chối được.<br>Chỉ mấy ngày ngắn ngủi mà Cổ Thánh Tông đã bị đổi thành thư viện Quan Huyên!<br>Nhưng vấn đề cũng bắt đầu tăng dần lên.<br>Chung quy vẫn có người phản đối, những người này Diệp Huyên giao hết cho ông lão áo trắng đi xử lý.<br>Tất nhiên ông lão áo trắng cũng rất liều mạng, dù sao chuyện này liên quan đến việc ông ta có thể thoát khỏi thế giới này hay không!<br>Ngày hôm đó, Diệp Huyên đi đến một vùng tinh không, hắn đưa mắt nhìn bốn phía, sau đó nói: \"Đi ra đây!\"<br>Hắn vừa dứt lời, tầng mây phía xa bỗng tách ra, một cô gái chậm rãi xuất hiện.<br>Cô gái mặc bộ váy màu xanh mướt, tóc dài xõa vai, trông rất dịu dàng nho nhã.<br>Diệp Huyên nhìn cô gái: \"Cô là Thiên Đạo nơi này?\"<br>Cô gái gật đầu: \"Đúng vậy\".<br>Diệp Huyên cười nói: \"Người của Đạo Môn?\"<br>Cô gái khẽ gật đầu.<br>Diệp Huyên nói nhỏ: \"Chủ nhân bút Đại đạo này phát triển nghiệp vụ rộng rãi ghê!\"<br>Hắn phát hiện, cho dù là ở nơi nào thì hình như đều có sự xuất hiện của Đạo Môn!<br>Cô gái nhìn Diệp Huyên: \"Ngươi... Có thể dẫn ta ra ngoài không?\"<br>Diệp Huyên nhìn về phía cô gái, cười nói: \"Cô đi theo ta là vì mục đích này?\"<br>"}