{"title":"Chương 11734: “Ông là gì của ông ấy?”","content":"Ông lão chần chừ vài giây rồi đáp: “Yêu thú muốn ăn thịt người!”<br>Cậu bé vẫn thắc mắc: “Vì sao yêu thú lại muốn ăn thịt người ạ?”<br>Ông lão trả lời: “Vì nó đói!”<br>Cậu bé suy nghĩ một lúc rồi lại hỏi: “Giống như chúng ta ăn dê, lợn, gà, chó đấy ạ?”<br>Ông lão gật đầu: “Cũng gần như là vậy”.<br>Advertisement <br><br>Cậu bé nói: “Yêu thú ăn con người, con người ăn động vật, vậy có phải trong mắt động vật chúng ta cũng rất xấu không?”<br><br>Ông lão nhíu mày: “Lý Nhị Đan, sao cháu hỏi nhiều thế? Còn nữa, cháu có thể mặc quần vào được không?”<br>Lý Nhị Đan cười toe toét: “Gia gia, cháu có thể đưa ra một yêu cầu không?”<br>Advertisement <br>Ông lão không vui hỏi: “Yêu cầu gì?”<br>Lý Nhị Đan chỉ vào tiểu hồ lô bên hông ông lão: “Sau khi ông chết có thể cho cháu hồ lô này không? Cháu biết hồ lô này là bảo bối, có thể phát sáng…”<br>Ông lão lập tức nổi đoá, đứng bật dậy tức giận quát: “Lý Nhị Đan…”<br>Lý Nhị Đan quay người bỏ chạy, vừa chạy vừa nói: “Gia gia, cháu không nói phải đưa cho cháu bây giờ mà, sau khi ông chết thi cho cháu…”<br>Nói xong cậu đã chạy không thấy bóng dáng.<br>Ông lão lắc đầu cười rồi lại nằm xuống, đám trẻ con bên cạnh cũng chạy đi chơi.<br>Lúc này ông lão bỗng nói: “Hai vị ra đi”.<br>Diệp Huyên ở trong bóng tối nhếch môi cười, thú vị, thế mà đối phương lại phát hiện ra hắn.<br>Diệp Huyên và người bảo vệ bước ra.<br>Ông lão nhìn thoáng qua Diệp Huyên và người bảo vệ, cuối cùng ánh mắt ông ta dừng ở Diệp Huyên: “Cậu là người ngoài”.<br>Diệp Huyên gật đầu: “Đúng!”<br> Ông lão nhìn chằm chằm hắn: “Đây là nơi ở trước đây của Vô Biên, cậu tới đây để tìm ông ấy à?”<br>Diệp Huyên lắc đầu: “Không phải. Ta tới đây chỉ để xem nơi ông ta từng sống”.<br>Ông lão trầm giọng: “Cậu biết ông ấy?”<br>Diệp Huyên gật đầu: “Biết”.<br>Ông lão hỏi: “Bây giờ ông ấy đang ở đâu?”<br>Diệp Huyên nói: “Một nơi rất xa rất xa”.<br>Ông lão im lặng.<br>Diệp Huyên cười: “Ông là gì của ông ấy?”<br>Ông lão im lặng một lúc lâu mới đáp: “Một người từng bị ông ấy đánh bại. Ta ở đây chờ ông ấy, chờ ông ấy quay về để đánh với ông ấy một trận”.<br>Nói rồi ông ta khép hờ hai mắt: “Cảm giác vô địch thật sự vô cùng cô đơn”.<br>Vẻ mặt Diệp Huyên cứng ngắc.<br>Ông lão đột nhiên nhìn Diệp Huyên: “Nói cho ta vị trí cụ thể của ông ấy đi”.<br>Diệp Huyên suy nghĩ rồi hỏi: “Ông đã chờ ông ta mấy nghìn năm rồi à?”<br>Ông lão gật đầu: “Đúng”.<br>"}