{"title":"Chương 11733: “Đây là nơi Vô Biên Chủ từng sống”.","content":"Người bảo vệ đáp: “Vô Biên Thành”.<br>Diệp Huyên nói: “Dẫn ta tới đó đi”.<br>Người bảo vệ nhìn hắn rồi gật đầu: “Được”.<br>Cả hai biến mất tại chỗ.<br>Chẳng mấy chốc, Diệp Huyên và người bảo vệ đã đến Vô Biên Thành, toà thành này không lớn, dân số chưa tới một triệu người.<br>Advertisement <br><br>Mà Diệp Huyên phát hiện nền văn minh Võ đạo của nơi này cũng không cao lắm.<br><br>Điều này hơi bất bình thường!<br>Theo lý mà nói, Vô Biên Chủ cũng là một đại lão, nền văn minh Võ đạo nơi vũ trụ ông ta ở hẳn là rất cao mới phải.<br>Advertisement <br>Hư ảnh nói: “Tới nơi ở trước đây của Vô Biên Chủ sao?”<br>Diệp Huyên gật đầu: “Đúng”.<br>Người bảo vệ dẫn Diệp Huyên tới một con sông, cách bờ sông không xa có một thôn làng.<br>Người bảo vệ khẽ nói: “Đây là nơi Vô Biên Chủ từng sống”.<br>Diệp Huyên hỏi: “Ông ta có còn người thân sống ở đây không?”<br>Người bảo vệ trả lời: “Còn!”<br>Diệp Huyên quay đầu nhìn người bảo vệ, người bảo vệ nói tiếp: “Nhưng không phải người thân cùng nhánh với ông ấy”.<br>Diệp Huyên im lặng một lúc rồi nói: “Đi xem xem”.<br>Nói xong hắn và người bảo vệ đi vào trong thôn, thôn không có bao nhiêu người, chỉ có mấy chục hộ gia đình.<br>Hai người lạ đột nhiên đi vào khiến người trong thôn lập tức đưa mắt tò mò.<br><br>Rất nhanh, người bảo vệ đã đưa Diệp Huyên tới trước một gian nhà cũ nát, trước căn nhà không xa có một ông lão đang nằm trên ghế, bên cạnh là một đám trẻ con.<br>Ông lão nhắm hờ hai mắt, tay phải gõ nhẹ lên ghế, miệng khẽ nói: “Ta nói cho các cháu nghe, năm xưa Vô Biên lợi hại lắm. Ba tuổi đã có thể tay không giết chết một con bò, sáu tuổi giết được hổ, tám tuổi bắt được rồng…”<br>Diệp Huyên quay sang nhìn người bảo vệ: “Khi Vô Biên Chủ ở đây có khi ông lão này còn chưa ra đời ấy nhỉ?”<br>Người bảo vệ cười gượng: “Ta cũng không biết”.<br>Xa xa, một bé trai sùng bái hỏi: “Gia gia, ông ấy thật sự lợi hại vậy sao ạ?”<br>Ông lão gật đầu: “Đương nhiên! Thái gia gia của thái gia gia của ta nói cho ta đó, sao thái gia gia có thể lừa ta được?”<br>Một bé trai không mặc quần thắc mắc: “Gia gia, trâu bò tốt như vậy sao Vô Biên lại giết nó?”<br>Ông lão gõ vào đầu thằng nhóc: “Liên quan gì đến cháu!”<br>Bé trai: “…”<br>Ông lão nói tiếp: “Vô Biên là người trẻ tuổi đầu tiên ra khỏi thôn chúng ta. Nghe thái gia gia nói, năm xưa khi Vô Biên về là bay về đấy”.<br>Một bé trai lại sùng bái hỏi: “Bay về ấy ạ?”<br><br><br>"}