{"title":"Chương 11737: \"Bây giờ hối hận vẫn kịp đấy\".","content":"Trên tầng mây, Diệp Huyên hỏi: \"Thế lực mạnh nhất ở vũ trụ này là gì?\"<br>Người bảo vệ trầm giọng đáp: \"Cổ Thánh Tông\".<br>Diệp Huyên gật đầu: \"Dẫn ta đi đi\".<br>Người bảo vệ do dự một lúc rồi nói: \"Đi làm gì?\"<br>Diệp Huyên nói: \"Đi thương lượng với bọn họ một vài chuyện\".<br>Advertisement <br>Người bảo vệ còn định nói gì đó, nhưng Diệp Huyên đột nhiên nhìn về phía gã: \"Ngươi có vấn đề gì không?\"<br>Người bảo vệ vội vàng gật đầu: \"Tông môn này không dễ chọc vào đâu\".<br><br>Diệp Huyên khẽ nhíu mày: \"Ngươi cũng đánh không lại à?\"<br>Người bảo vệ nặng nề nói: \"Một mình đấu thì ta không sợ ai, nhưng bọn họ có nhiều người\".<br>Advertisement <br>Diệp Huyên bình tĩnh nói: \"Ta đi với ngươi\".<br>Người bảo vệ do dự một lúc rồi nói: \"Ta chỉ chỗ cho ngươi, ngươi tự mình đi được không?\"<br>Diệp Huyên liếc mắt nhìn người bảo vệ: \"Ngươi đã ở nơi đây bao nhiêu năm rồi?\"<br>Người bảo vệ nói: \"Mười triệu năm rồi\".<br>Diệp Huyên khẽ gật đầu: \"Không thể đi ra ngoài à?\"<br>Người bảo vệ gật đầu: \"Không thể\".<br>Diệp Huyên: \"Vậy thì tiếp tục chịu đi\".<br>Nói rồi, hắn lập tức biến mất ở cuối chân trời.<br>Người bảo vệ sửng sốt.<br>Đây là ý gì?<br>Chẳng mấy chốc, sắc mặt gã đã trở nên khó coi.<br>Tên này có thể đi vào, vậy có nghĩa là cũng có thể đi ra được!<br><br>Nghĩ tới đây, người bảo vệ vội vã đuổi theo.<br>...<br>Núi Cổ Thánh.<br>Núi Cổ Thánh cao vạn trượng, sừng sững giữa trời cao, còn tông môn thì lấp lửng giữa các áng mây.<br>Tông môn đứng đầu vũ trụ vô biên.<br>Giữa trời mây, Diệp Huyên nhìn Cổ Thánh Tông cách đó không xa, thầm thấy hơi kinh ngạc, không thể không nói, Cổ Thánh Tông này quả thật rất có khí thế!<br>Đúng lúc này, người bảo vệ kia bỗng xuất hiện bên cạnh Diệp Huyên.<br>Diệp Huyên nhìn về phía người bảo vệ: \"Suy nghĩ kĩ rồi hả?\"<br>Người bảo vệ vội gật đầu: \"Ta đồng ý đi theo các hạ\".<br>Diệp Huyên bình tĩnh nói: \"Bây giờ hối hận vẫn kịp đấy\".<br>Người bảo vệ do dự một lúc rồi nói: \"Không hối hận!\"<br>Diệp Huyên khẽ gật đầu, hắn nhìn núi Cổ Thánh ở nơi xa, lúc này, có một khí tức mạnh mẽ đột nhiên xuất hiện trước mặt hai người không xa, ngay sau đó, một ông lão áo trắng rẽ mây bước đến.<br><br><br>"}