{"title":"Chương 11748 “Định đánh hội đồng đấy à?”","content":"<p>Bởi vì trước đây toàn là các Thanh Nhi ra tay, hắn căn bản không có cơ hội, mà các Thanh Nhi ra tay cũng chỉ là một kiếm tiêu diệt đối phương, hắn không học được điều gì.</p><p>Nhưng lần này thì khác, giao đấu với người phụ nữ mặc áo giáp đen, hắn lại tìm được cảm giác cuồng nhiệt một lần nữa.</p><p>Bởi vì chiến đấu, huyết mạch Phong Ma của Diệp Huyên cũng càng lúc càng phong ma, uy lực phong ma của hắn quyết định bởi ý chí của hắn, hắn càng điên cuồng thì uy lực của huyết mạch Phong Ma cũng càng mạnh.</p><p>Mà người phụ nữ áo giáp đen lại cau mày.</p><p>Bởi vì nàng ta phát hiện người đàn ông trước mặt càng đánh càng mạnh.</p><p>Khó tin!</p><p>Dần dần người phụ nữ áo giáp đen đã bị kiếm của Diệp Huyên áp chế, chỉ có thể bị động phòng thủ.</p><p>Kiếm ý Nhân Gian và huyết mạch Phong Ma cường đại không ngừng lan ra từ cơ thể Diệp Huyên, sát khí và tà khí mạnh mẽ khiến người phụ nữ áo đen phải phân tâm để đỡ lại.</p><p>Cuối cùng sau khi tiếng vang cực lớn vang lên, một luồng kiếm quang nổ tung từ siêu thời không, sau đó người phụ nữ áo giáp đen bay ra ngoài, nàng ta bay xa cả mấy vạn trượng, mà nàng ta còn chưa dừng lại Diệp Huyên đã lại chạy tới trước mặt, chém tiếp một kiếm nữa.</p><p>Ầm!</p><p>Kiếm hạ xuống, người phụ nữ áo giáp đen bay ra xa cả mười mấy trượng, lần này nàng ta vừa dừng lại, trường thương trong tay đã vỡ vụn, giây tiếp theo, một luồng kiếm mang bay vào đầu mày của nàng ta.</p><p>Con ngươi của người phụ nữ áo giáp đen co rụt lại, sắc mặt xám xịt như tro tàn, bởi vì nàng ta đã không còn sức đỡ lại nhát kiếm này nữa.</p><p>Mà vào thời khắc mấu chốt này, một luồng ánh sáng đen đột nhiên đánh lên kiếm Thanh Huyên của Diệp Huyên.</p><p>Bùm!</p><p>Kiếm Thanh Huyên rung lên dữ dội rồi bay ra ngoài.</p><p>Diệp Huyên xoè tay phải, kiếm Thanh Huyên rơi vào lòng bàn tay hắn, sau đó hắn cũng liên tiếp lui lại cả nghìn trượng.</p><p>Diệp Huyên chậm rãi ngẩng đầu lên, cách đó không xa có một ông lão đứng trước người phụ nữ mặc giáp đen, ông lão mặc trường bào màu đen rộng, tóc dài xoã ngang vai, ánh mắt như dao, vô cùng sắc bén.</p><p>Nhìn thấy ông lão, người phụ nữ áo giáp đen cung kính hành lễ: “Sư phụ”.</p>"}