{"title":"Chương 11749 Phải trút ra thôi!","content":"<p>Xa xa, ông lão nheo mắt nhìn Diệp Huyên với vẻ mặt bình tĩnh.</p><p>Mà khi những sức mạnh siêu thời không ấy tới trước mặt Diệp Huyên, hắn chợt mở mắt, lao về phía trước, cầm kiếm bằng hai tay rồi chém xuống.</p><p>Ầm!</p><p>Một luồng kiếm quang đột nhiên vụt ra từ vòng xoáy, nhưng trong thoáng chốc đã bị vòng xoáy siêu thời không nhấn chìm, tiếp sau đó Diệp Huyên lại xuất hiện trước mặt ông lão một cách kỳ lạ, thấy cảnh này ông ta híp mắt, trong mắt loé lên vẻ khó tin rồi ông ta phất tay áo.</p><p>Đoàng!</p><p>Một luồng kiếm quang bộc phát ra, ông lão liên tục lùi lại cả gần nghìn trượng.</p><p>Khi ông ta dừng lại thì Diệp Huyên phía xa đã lại xuất hiện trước mặt ông ta một cách kỳ lạ nữa, sau đó một luồng kiếm quang đập mạnh về phía ông ta.</p><p>Trong mắt ông lão hiện lên vẻ hung ác, hai tay ông ta làm phép, trong nháy mắt vô số lực lượng thần bí trong siêu thời không xung quanh bạo phát, siêu thời không trong mấy trăm dặm trực tiếp biến thành tro tàn.</p><p>Ầm!</p><p>Diệp Huyên vừa mới vọt tới trước mặt ông ta đã bị hất văng, mà khi hắn dừng lại, ông lão đã bất chợt tới trước mặt hắn, tung ra một quyền, lực lượng cường đại hình thành một làn sóng xung kích thời không cực kỳ đáng sợ.</p><p>Diệp Huyên hơi híp mắt, tay hắn tạo thủ ấn, đạo ấn xuất hiện trên đầu mày của hắn, sau đó hắn không né cũng không tránh, để mặc cho quyền của ông lão đánh vào ngực mình.</p><p>Bùm!</p><p>Người Diệp Huyên run lên mãnh liệt, nhưng người lùi lại lại là ông lão kia.</p><p>Ông lão bị đẩy lùi cả mấy nghìn trượng.</p><p>Nhưng Diệp Huyên không bị ảnh hưởng chút nào, không chỉ vậy lúc này vô số Vũ Trụ Chi Lực đáng sợ còn không ngừng rót vào cơ thể hắn.</p><p>Lúc này hắn kích hoạt tâm pháp vũ trụ và huyền thần thông kia.</p><p>Sau khi sử dụng tâm pháp và huyền thần thông, sức mạnh của thế giới vũ trụ không ngừng truyền vào cơ thể Diệp Huyên, nhanh chóng khôi phục cơ thể hắn.</p><p>Nhìn thấy điều này, sắc mặt ông lão trầm xuống, ông ta nhìn chằm chằm vào Diệp Huyên: “Vũ Trụ Thư”.</p><p>Ông lão áo đen vừa dừng lại, kiếm của Diệp Huyên lại đâm tới, thấy cảnh này con ngươi của ông lão co rút, mặt xám xịt như tro tàn, giờ khắc này ông ta biết mình không thể đỡ được nhát kiếm này nữa rồi.</p>"}