{"title":"Chương 11751: \"Ông ta chết rồi\".","content":"Diệp Huyên nhìn người bảo vệ: \"Tất cả hậu quả cứ để ta gánh!\"<br>Người bảo vệ lúc này mới hành lễ một cái cung kính: \"Tại hạ đồng ý đi theo Diệp thiếu!\"<br>Advertisement <br><br>Diệp Huyên gật đầu, sau đó thu Tiểu Tháp lại rồi biến mất.<br>Advertisement <br><br>...<br>Bên trong đường hầm thời không, Diệp Huyên ngự kiếm bay thẳng.<br>Diệp Huyên đột nhiên hỏi: \"Tiểu Bút, Vạn Cổ Ma Vực là nơi nào?\"<br>Tiểu Bút đáp: \"Vùng vũ trụ này có bốn thời không siêu cấp, một trong số đó là thời không Linh Độ, nó là mạnh nhất khỏi bàn cãi. Sau đó là thời không Vạn Cổ Ma Vực, cùng với thời không Quy Khư, thời không Quy Khư thì nằm trong Quy Khư Chi Địa. Ngoài ra còn một thời không khá đặc biệt nữa tên là thời không Mộng Cảnh, thời không này thuộc về Mộng Cảnh Chi Địa. Ta từng theo chủ nhân đi qua nơi này rồi, nó rất đặc thù\".<br>Diệp Huyên hỏi: \"Là như thế nào?\"<br>Tiểu Bút im lặng một lát rồi nói: \"Tiến vào nơi đó như tiến vào trong mơ vậy, mà mộng cảnh ở đó chia ra rất nhiều tầng. Người bình thường vào trong đó, một khi rơi vào mộng cảnh rồi thì có thể cả đời cũng không thoát được! Cho dù cậu nghĩ rằng mình đã thoát khỏi rồi thì kì thật có lẽ cậu vẫn đang chìm trong mộng cảnh nào đó. Có một vài cường giả sau khi vào đấy đã vĩnh viễn chìm sâu vào giấc mộng\".<br>Diệp Huyên khẽ nói: \"Người mạnh nhất nơi đó là ai?\"<br>Tiểu Bút đáp: \"Đại Mộng Chủ! Một người vô cùng mạnh!\"<br>Diệp Huyên khẽ nhíu mày: \"Ông ta không đến thời không Linh Độ à?\"<br><br>Tiểu Bút đáp: \"Ông ta chết rồi\".<br><br><br>Tiểu Bút khẽ thở dài: \"Chủ nhân không thể làm như vậy, bởi vì theo như y nói thì đó là quy tắc của y, y không thể vì bất kì ai mà tự phá hỏng quy tắc của mình được, trừ khi cậu mạnh hơn y!\"<br><br>Vẻ mặt Diệp Huyên cứng đờ.<br><br>Tiểu Bút tiếp tục nói: \"Nếu như cậu muốn dựa vào thực lực của mình để tiến vào thế giới Hư Chân, đầu tiên cậu phải phá được đạo của chủ nhân, cũng chính là phá trật tự mà y đã thành lập này. Bây giờ cậu cũng đang làm rồi, nhưng vẫn chưa thành công, chỉ khi nào cậu thật sự làm được thì mới chân chính phá được đạo. Phá xong rồi thì phải thành lập trật tự hoàn toàn mới, chỉ có như vậy cậu mới có thể đánh được Thái Sơ Thần tộc, giết đến thế giới Hư Chân!\"<br><br>"}