{"title":"Chương 11750: Người bảo vệ của thời không này!","content":"Tiểu Bút trầm giọng nói: \"Đa số đều kém hơn Vô Biên một chút, nhưng không quá nhiều. Mà trong đó có hai người có thể chống lại được Vô Biên!\"<br>Có thể chống lại Vô Biên!<br>Advertisement <br>Diệp Huyên híp mắt lại: \"Cường giả cỡ đó sao lại chết?\"<br>Tiểu Bút đáp: \"Bởi vì chủ nhân đích thân giết họ\".<br>Advertisement <br> <br>Diệp Huyên sửng sốt, chủ nhân bút Đại đạo giết?<br>Tiểu Bút khẽ thở dài: \"Cũng không thể nói vậy được, chỉ có thể nói cái chết của bọn họ rất phức tạp. Thật ra năm đó muội muội Thanh Nhi váy trắng của cậu cũng đáng lẽ phải chết rồi! Nhưng... Nàng thật sự quá nghịch thiên. Nghịch thiên đến mức lúc đó chủ nhân không có bất kì biện pháp nào để bắt nàng được, nàng cũng là tồn tại khủng bố duy nhất có thể áp đảo được người thiên mệnh cùng thời đại. Cha của cậu là nhớ có Đại đạo trợ giúp, nhưng nàng không hề có. Nàng thật sự là người ngoài vòng Đại đạo... Hầy, phức tạp lắm.<br>Diệp Huyên trầm mặc.<br>Hắn phát hiện bản thân đã có chút xem thường vũ trụ này rồi.<br>Thật ra cũng bình thường thôi, vũ trụ này tồn tại nhiều năm như vậy, hơn nữa còn có vô số vũ trụ song hành khác, có xuất hiện vài đại lão siêu cấp cũng là điều bình thường.<br>Vô Biên Chủ chẳng phải cũng được sinh ra ở đây đấy sao?<br>Tiểu Bút tiếp tục nói: \"Trong những năm tháng vạn cổ này, quả thật có rất nhiều người xuất chúng, hơn nữa còn rất đỉnh, nhưng tiếc rằng họ rồi cũng dần biến mất trong dòng sông lịch sử. Nếu Vô Biên không đứng vững ở trên kia thì ông ta cũng sẽ biến mất trong dòng thời gian này, sau đó chỉ còn vẻn vẹn vài người nhớ đến ông ta\".<br>Diệp Huyên khẽ gật đầu: \"Đúng vậy\".<br>Như nghĩ đến điều gì đó, hắn lại hỏi: \"Tiểu Bút, huynh đã đến thế giới Hư Chân, có thể nói một chút về thế giới đó không?\"<br>Tiểu Bút suy nghĩ một lát rồi nói: \"Ngươi vẽ một nhân vật trên giấy thì họ sẽ ở thế giới như thế nào? Với nhân vật đó, thế giới hiện thực chúng ta đang sống chính là thế giới Hư Chân, hiểu chưa?\"<br> <br>Diệp Huyên im lặng một lát rồi nói: \"Đã hiểu\".<br><br>Tiểu Bút lại bảo: \"Đến đại thế giới Huyền Hoàng đi\".<br><br><br>Diệp Huyên lạnh lùng liếc mắt nhìn người bảo vệ kia, gã do dự một lúc rồi bảo: \"Diệp thiếu, đây là chức trách của ta\".<br><br>Diệp Huyên nói: \"Ngươi cũng không muốn rời khỏi đây à?\"<br><br>Người bảo vệ sửng sốt.<br><br>"}