{"title":"Chương 11752 “Ngươi có thể vào được thời không Ám giới ư!”","content":"<p>Đã lâu lắm rồi hắn không đánh nhau thế này.</p><p>Nói ra thì hổ thẹn, mấy năm nay hầu như giết người hắn đều không phải ra tay.</p><p>Cứ vậy, Diệp Huyên và ông lão tóc bạc chiến đấu gần một canh giờ, trong một canh giờ này Diệp Huyên bị đánh bay hết lần này đến lần khác, nhưng hắn không hề dừng lại.</p><p>Trong quá trình chiến đấu, hai mắt Diệp Huyên như máu, huyết mạch Phong Ma trong cơ thể hắn được kích hoạt hoàn toàn, dần dần thần trí của hắn cũng biến mất từng chút.</p><p>Mà vẻ mặt của ông lão tóc bạc càng lúc càng trở nên khó coi, ông ta biết mình không thể tiếp tục kéo dài được nữa.</p><p>Vì thế ông ta chợt loé về phía sau, giơ tay phải lên yên lặng niệm chú, sau một khắc, thời không bên cạnh ông ta trở nên vặn vẹo kỳ dị, dần dần ông ta ra khỏi siêu thời không, cuối cùng tới thời không Ám giới.</p><p>Sau khi vào thời không Ám giới, trong mắt ông lão tóc bạc hiện lên vẻ hung ác, ông ta chắp hai tay lại, yên lặng niệm chú cổ, từ từ thời không Ám giới xung quanh bắt đầu vặn vẹo, ngay sau đó từng lực lượng thời không Ám giới đáng sợ bắt đầu di chuyển về phía ông ta.</p><p>Lực lượng thời không Ám giới!</p><p>Hiển nhiên ông lão tóc bạc đã dùng tới con át chủ bài, ông ta muốn giết chết Diệp Huyên.</p><p>Bởi vì ông ta không dám kéo dài thêm nữa.</p><p>Tiếp tục kéo dài thì rất có thể người trước mặt này sẽ giết ngược lại ông ta.</p><p>Mà vào lúc này, thời không Ám giới xung quanh đột nhiên chấn động rồi toàn bộ lực lượng thời không Ám giới đều biến mất không còn tăm tích.</p><p>Nhìn thấy cảnh tượng này, ông lão tóc bạc sững sờ.</p><p>Trong bóng tối, Ám Giới Chủ lạnh lùng nhìn ông lão tóc bạc, lúc này ông ta thật sự muốn giết người, mẹ kiếp, ngươi đánh nhau với Diệp thiếu thì đánh thôi, dùng lực lượng thời không Ám giới làm gì?</p><p>Nếu Diệp thiếu bị thương bởi lực lượng thời không Ám giới thì lão tử có còn sống được không?</p><p>Chết tiệt!</p><p>Ám Giới Chủ rất tức giận.</p><p>Những lực lượng thời không Ám giới đó đột nhiên biến mất, ông lão tóc bạc hoá đá tại chỗ, mặt ngẩn tò te.</p>"}