{"title":"Chương 11752: Vũ trụ này thật sự quá lớn!","content":"Đánh được Thái Sơ Thần tộc!<br>Giết tới thế giới Hư Chân!<br>Advertisement <br>Diệp Huyên chậm rãi nhắm hai mắt lại: \"Vì sao lúc trước bọn họ lại nói con trai của ta sau này sẽ là người hủy diệt thế giới Hư Chân? Lẽ nào nó còn mạnh hơn cả ta?\"<br>Advertisement <br>Tiểu Bút im lặng một lúc rồi nói: \"Cũng có thể có một khả năng khác mà, không phải là nó mạnh, mà là cậu quá kém?\"<br><br>Sắc mặt Diệp Huyên lập tức đen kịt lại.<br>Tiểu Bút vội nói: \"Ý của ta là bây giờ cậu mới kém, chứ không phải sau này! Bây giờ... Thôi cậu đừng có giận mà!\"<br>Hắn và Tiểu Tháp thật ra vẫn rất sợ Diệp Huyên!<br>Tên này không hề có võ đức, còn đáng sợ hơn người thiên mệnh đời trước nữa!<br>Quá không biết xấu hổ!<br>Diệp Huyên bình tĩnh nói: \"Nói cách khác, con trai của ta sau này chắc chắn sẽ là người thắng?\"<br>Tiểu Bút nói: \"Cậu không thể nghĩ như vậy được, tương lai không thể xác định. Lời bọn họ nói chỉ là một trong vô số khả năng có thể xuất hiện trong tương lai thôi!\"<br>Diệp Huyên khẽ gật đầu: \"Ta hiểu rồi\".<br>Tiểu Bút nói: \"Thật ra trong vũ trụ này hiện tại, cậu là người có khả năng đạt được đến trình độ tương đương với Tam Kiếm nhất, nếu trật tự của cậu được thành lập hoàn thiện thì cậu sẽ vô cùng vô cùng mạnh mẽ!\"<br> Diệp Huyên gật đầu: \"Đã hiểu\".<br><br>Tiểu Bút lại nói: \"Những cường giả trong tháp kia, thật ra bọn họ...\"<br><br><br>Tiểu Bút nói: \"Suy nghĩ này cũng không tệ, bọn họ đều là những người đứng đầu ở các thế giới khác. Có bọn họ giúp đỡ, cậu đúng là có thể nhanh chóng chính phục được thời không vũ trụ vô tận. Quan trọng nhất là, những người này một khi đã giúp cậu dựng nên trật tự, thì bọn họ cũng có thể tín ngưỡng cậu, đã thế thì Tín Ngưỡng Chi Lực của cậu sẽ được nâng lên rất nhiều lần\".<br><br>Diệp Huyên khẽ gật đầu: \"Sức lực của một mình ta dù sao cũng sẽ có hạn, vũ trụ này lớn quá mà! Nếu có bọn họ giúp đỡ thì sẽ đơn giản hơn nhiều lắm. Nhưng vẫn chưa đủ, vẫn thiếu rất nhiều!\"<br><br>Vũ trụ này thật sự quá lớn!<br><br>"}