{"title":"Chương 11757 “Người của mình”.","content":"<p>Thanh Nhi nhìn Tiểu Tháp rồi hỏi: “Huynh muốn cải tạo thế nào?”</p><p>Diệp Huyên vội nói: “Muội xem rồi cải tạo đi”.</p><p>Thanh Nhi cầm lấy Tiểu Tháp quan sát một lúc rồi đi hẳn vào trong nó, nàng nhìn xung quanh, nâng tay phải lên, thoáng chốc, thời không xung quanh có sự thay đổi kỳ dị.</p><p>Thời không bị chia cắt.</p><p>Một lúc sau, thời gian trong Tiểu Tháp xuất hiện cảnh tượng kỳ lạ, thế giới chia cắt vô tận, sau đó mở rộng vô tận.</p><p>Tiểu Tịnh ở bên trong thấy thế thì sững sờ.</p><p>Không bao lâu, thế giới trong Tiểu Tháp mở rộng gấp trăm triệu lần, không chỉ vậy, thời không bên trong còn cực kỳ đáng sợ, sau khi mật độ của nó đã vượt xa hư thời không, Tiểu Tịnh lại biến sắc, đi ra khỏi Tiểu Tháp, vì nàng ta không thể chịu được áp lực thời không trong này.</p><p>Lúc này, Thanh Nhi ra khỏi Tiểu Tháp, tới trước mặt Diệp Huyên: “Ta đã cải tạo kết cấu và vật chất của nó rồi, bây giờ nó đã là thời không đặc biệt có thể đi lại, không có sự cho phép của huynh, nếu người ngoài muốn vào sẽ thịt nát xương tan.</p><p>Diệp Huyên chớp mắt: “Cũng có nghĩa là ta có thể dùng nó để thu thập người à?”</p><p>Thanh Nhi gật đầu: “Được. Nhưng làm vậy hơi lãng phí, tuy thời không bên trong không bằng thời không ở thế giới Hư Chân, nhưng cũng chỉ kém thời không Hư Chân thôi. Nếu người ngoài vào trong thì có thể khám phá bí mật của thời không này, có thể giải được một phần vạn nó là cũng có thể đột phá được xiềng xích của mình, đạt đến một tầm cao mới. Mà nếu người ngoài không có sự cho phép của huynh đã vào thì sẽ bị mật độ thời không bên trong nghiền nát thành hư vô”.</p><p>Diệp Huyên vội vàng hỏi tiếp: “Khả năng phòng ngự của tháp này thế nào?”</p><p>Thanh Nhi mỉm cười: “Rất mạnh”.</p><p>Diệp Huyên suy nghĩ một chút rồi nói: “Kiếm Thanh Huyên hẳn là có thể đả thương được đúng không?”</p><p>Thanh Nhi ngẫm nghĩ rồi bảo: “Ta hiểu rồi”.</p><p>Nói xong nàng kẹp vào mũi kiếm kiếm Thanh Huyên, giây kế tiếp, kiếm Thanh Huyên rung lên dữ dội.</p><p>Thanh Nhi nói: “Mũi kiếm đã được ta cải tạo lại, có thể phá được mọi thời không ngoài thời không Hư Chân, cũng có thể phá được cả thời không trong Tiểu Tháp, nói cách khác, huynh có thể dễ dàng phá được Tiểu Tháp này”.</p><p>Tiểu Tháp: “…”</p><p>Nghe Thanh Nhi nói vậy, Diệp Huyên hài lòng gật đầu.</p><p>Hắn biết tính Tiểu Tháp, nếu không trị được nó thì có thể nó sẽ lên tận trời mất.</p><p>Lúc này nàng ta chỉ muốn mắng Diệp Thanh Thanh kia!</p>"}