{"title":"Chương 11767: “Hình như là thế thật”.","content":"Hắn bỗng hỏi: “Có người nào có thể một mình đảm đương một phía không?\"<br>Tín công chúa nhìn hắn: “Chỉ có ta thôi”.<br>Diệp Huyên lắc đầu cười một tiếng nghe có chút khổ sở.<br>Thật là!<br>Hiện nay bên cạnh hắn có quá ít người có thể một mình lo liệu một phương.<br>Tín công chúa: “Hay là cứ đi từ từ thôi?\"<br>Advertisement <br>Hắn lắc đầu: “Không được”.<br>Tín công chúa cau mày: “Gấp lắm sao?\"<br> <br>Diệp Huyên nhẹ giọng nói: “Không hẳn, nhưng đây là những chuyện nên làm. Ta muốn tìm cách giải quyết chúng chứ không phải từ từ để đó”.<br>Tín công chúa im lặng một hồi rồi nói: “Thống trị vũ trụ không hề đơn giản, chỉ cần sơ suất là có thể khiến toàn vũ trụ hỗn loạn”.<br>Advertisement <br>Diệp Huyên gật đầu: “Chính xác”.<br>Những cường giả trong Tiểu Tháp luôn có thể giúp hắn chinh phục vũ trụ song song vô tận.<br>Nhưng họ chắc chắn không biết quản lý nó.<br>Đánh chiếm rồi còn phải có người quản lý, đây mới là vấn đề lớn nhất.<br>Cần nhân tài!<br>Rất cần người mới!<br>Mà những người như vậy trong tay hắn hiện nay chỉ có bấy nhiêu, lại không ai có thể rảnh tay.<br>Đau đầu thật!<br>Tín công chúa chợt nói: “Ngươi phải đi tìm người tài có thể một mình xử lý một phương”.<br>Diệp Huyên gật đầu: “Chỉ có thể làm vậy thôi”.<br>Như nghĩ đến gì, hắn hỏi: “Cô có thiếu tiền không?\"<br>Tín công chúa lắc đầu: “Không”.<br>Diệp Huyên ngạc nhiên.<br>Tín công chúa cười: “Yên tâm, ta không đi cướp đâu. Mỗi khi đến vũ trụ nào đó, ta sẽ đi tìm những bí cảnh xưa hoặc thăm dò linh mạch, nên quân ta tạm thời không thiếu thốn về tiền bạc”.<br>Diệp Huyên gật gù: “Thế thì tốt”.<br><br>Hắn đang sợ chuyện này, bởi bây giờ hắn chỉ còn lại mấy trăm nghìn Mạt Pháp Tinh, nghèo rồi!<br>Nghĩ đến đây, hắn lại bắt đầu nhớ tới đám người ở thời đại Mạt Pháp.<br>Bọn họ chắc chắn còn rất nhiều Mạt Pháp Tinh!<br>Tín công chúa nói: “Mấy nhân tài nòng cốt của ta thì không thể đưa sang cho ngươi được, nhưng ta đề cử một nơi này”.<br>Diệp Huyên vội hỏi: “Nơi nào?\"<br>Tín công chúa: “Nguyệt Quốc”.<br>Diệp Huyên nhíu mày: “Nguyệt Quốc?\"<br>Tín công chúa gật đầu: “Một đất nước bị Đế quốc Cổ của ta tiêu diệt năm xưa, nhưng chưa hoàn toàn chết hết mà ẩn nấp ở Nguyệt giới. Hoàng đế đương nhiệm là Nguyệt Hoàng, tuy chưa gặp mặt nhưng dựa trên tư liệu chúng ta điều tra thì là một người rất có năng lực, đã khiến Nguyệt Quốc có dấu hiệu khô phục trở lại. Ta vốn định lợi dụng đợt chinh phạt này để hoàn toàn tiêu diệt họ, nhưng nếu ngươi đã cần người thì xem ra phải gác suy nghĩ này lại rồi”.<br>Diệp Huyên: “Nếu ta thu phục họ về dưới trướng, có nghĩa là họ sẽ gia nhập thư viện, cô không có ý kiến gì sao?\"<br>Tín công chúa cười đáp: “Không. Dù sao người bị diệt quốc là họ, hơn nữa năm ấy ta không hề tham dự, nếu ai có ý kiến thì nên là họ mới phải. Chưa kể vũ trụ bao la vô ngần, thư viện Quan Huyên muốn thống trị nó, ta làm sao lại chỉ bó buộc với một quốc gia?\"<br>Diệp Huyên im lặng nhìn nàng ấy, không nói lời nào.<br>Tín công chúa: “Ta nói thật đấy”.<br>Hắn bèn gật đầu: “Những gì công chúa và Hoàng thất hy sinh, Diệp Huyên ta sẽ khắc ghi trong lòng. Chừng nào thư viện Quan Huyên còn chưa ngã xuống, công chúa và Đế quốc Cổ sẽ vĩnh viễn tồn tại!\"<br>Tín công chúa: “Vậy ngươi có thể cho ta biết Viện trưởng đời kế tiếp là ai không?\"<br>Diệp Huyên lắc đầu cười: “Này thì ta chịu”.<br><br><br>"}