{"title":"Chương 11762: Y lại chơi mình à?","content":"Huyền Hoàng Nữ lại tò mò hỏi: “Ngươi làm sao để giải quyết mệnh kiếp?\"<br>Diệp Huyên tỉnh rụi: “Bảo nó nể mặt ta”.<br>Mệnh kiếp: “...”<br>Đại thế giới Huyền Hoàng.<br>Advertisement <br>Diệp Huyên đứng trong tinh không, lặng nhìn thế giới bốn bề tĩnh lặng.<br>Nơi này dường như không có sinh vật sống nào!<br>Hắn bèn hỏi: “Tiểu Bút, đạo quan đang ở đâu?\"<br><br>Advertisement <br>Tiểu Bút: “Không biết nữa”.<br>Diệp Huyên nhăn mặt.<br>Tiểu Bút: “Ta chỉ biết nó ở đại thế giới Huyền Hoàng thôi chứ không biết cụ thể ở đâu”.<br>Diệp Huyên nhìn khắp nơi một phen: “Nó có Linh không?\"<br>Tiểu Bút: “Đương nhiên rồi!\"<br>Diệp Huyên nghe vậy thì nhắm mắt lại, gọi đạo ấn xuất hiện giữa trán, vươn thần thức ra bao trùm khắp đại thế giới Huyền Hoàng trong nháy mắt.<br>Nhưng chỉ một hồi sau đã cau mày khi không phát hiện được vật gì đặc biệt.<br>Hắn thu thần thức về, hạ giọng hỏi: “Chẳng lẽ nó trốn đi đâu đó?\"<br>Tiểu Bút: “Để ta chỉ cậu đến chỗ này”.<br>Một phần thông tin ùa vào não Diệp Huyên.<br>Hắn biến mất tại chỗ.<br>Một chốc sau, hắn xuất hiện lại giữa một khu rừng vô tận với những cây trúc cao đến vạn trượng, che khuất bầu trời.<br>Tiểu Bút: “Đi vào sâu nữa”.<br>Diệp Huyên hóa thành kiếm quang biến mất rồi xuất hiện ở tận sâu thẳm trong rừng.<br>Trước mặt hắn là một gian nhà nhỏ làm từ trúc, trước nhà là một dòng suối trong vắt, cá lội tung tăng.<br> Trên hiên nhà còn treo một chiếc chuông nhỏ đong đưa theo gió với những tiếng vui tai.<br>Diệp Huyên khẽ hỏi: “Nơi ở của chủ nhân bút Đại đạo trước kia sao?\"<br>Tiểu Bút: “Phải”.<br>Hắn thắc mắc: “Sao y cứ thích ở những nơi an tĩnh thế này vậy?\"<br>Tiểu Bút: “Bởi vì ngài ấy muốn viết rất nhiều thứ”.<br>Diệp Huyên tò mò: “Công pháp với bí tịch à?\"<br>Tiểu Bút: “Cái gì cũng viết. Vào đi thôi”.<br><br>Diệp Huyên gật đầu rồi đẩy cửa ra, đập vào mắt hắn là những kệ sách xếp thành hàng, bày biện đủ loại bí tịch lâu đời.<br><br><br>Làm sắc mặt hắn sa sầm.<br><br>Y lại chơi mình à?<br><br>Tiểu Bút nói: “Có lẽ là chủ nhân chưa viết xong”.<br><br>"}