{"title":"Chương 11769: Nhưng nhiêu đó vẫn là không đủ.","content":"Diệp Huyên quay lại, Nghe nàng ta nhàn nhạt cất tiếng: “Ta được biết Tín công chúa điện hạ đang giúp đỡ Diệp công tử”.<br>Hắn gật đầu: “Chính xác”.<br>Nguyệt Hoàng: “Vậy chẳng lẽ công tử không biết ân oán giữa Nguyệt Quốc và Đế quốc Cổ?\"<br>Diệp Huyên: “Ta biết. Không giấu gì cô, chính Tín công chúa đề cử ta đến đây”.<br>Advertisement <br>Nguyệt Hoàng khẽ nhíu mày: “Nàng ấy đề cử?\"<br> Diệp Huyên gật đầu.<br>Nguyệt Hoàng rơi vào im lặng.<br>Advertisement <br>Diệp Huyên: “Tín công chúa đã sẵn lòng buông bỏ thù hận, Nguyệt Quốc của Nguyệt Hoàng thì thế nào?\"<br>Nguyệt Hoàng lạnh nhạt hỏi lại: “Ngươi thấy sao?\"<br>Diệp Huyên gật gù: “Nếu cô không muốn thì số phận chờ đợi Nguyệt Quốc sẽ là lần diệt vong thứ hai mà thôi”.<br>Đôi mắt Nguyệt Hoàng nheo lại nhưng không nói gì.<br>Diệp Huyên cười: “Không phải ta uy hiếp cô, ta chỉ đang nói cho cô biết sự thật: Đế quốc Cổ đã gia nhập thư viện Quan Huyên, Tín công chúa là Đại Nguyên soái, thống lĩnh đội quân tinh nhuệ nhất của chúng ta. Thứ ta nói thẳng, Nguyệt Quốc bây giờ căn bản không đánh lại chúng ta”.<br>Nguyệt Hoàng không nói gì.<br>Diệp Huyên tiếp tục: “Ta đang cần người, cần rất nhiều người tài. Nếu bằng lòng, cô có thể vào Nội Các thư viện, đưa người Nguyệt Quốc vào thư viện, khi ấy các cô sẽ phát triển càng tốt hơn nữa”.<br>Nguyệt Hoàng nhìn hắn: “Ngươi không sợ nội loạn sao?\"<br>Diệp Huyên lắc đầu: “Không”.<br>Nội loạn ư?<br> <br>Cho dù là Tín công chúa hay Nguyệt Hoàng, hắn đều có thể xử lý.<br>Nguyệt Hoàng lại im lặng.<br>Diệp Huyên mỉm cười: “Mục tiêu của ta lần này là hơn mười nghìn vũ trụ song song kia. Ta muốn chinh phục tất cả, cần một người cực giỏi về quản lý. Nguyệt Hoàng, nếu đã có năng lực này thì cô và Tín công chúa sẽ nắm quyền lực ngút trời ở thư viện Quan Huyên sau này. Nghĩ mà xem, bao nhiêu vũ trụ song song đều do cô quản lý. Ta còn cho phép cô xây dựng quân đội, nó sẽ do cô quản lý, nhưng cô thì do ta quản lý”.<br>Nguyệt Hoàng Nghe vậy thì nheo mắt: “Ta tự xây dựng quân đội được?\"<br>Diệp Huyên gật đầu: “Đúng, nhưng phải tuân theo Quan Huyên Pháp”.<br>Nguyệt Hoàng: “Ta đồng ý. Ta sẽ giúp ngươi quản lý tất cả thế giới vũ trụ!\"<br>Diệp Huyên vươn tay, đẩy tâm pháp Vũ Trụ bay tới: “Đây là quà gặp mặt”.<br>Nguyệt Hoàng thoáng nhìn rồi thu vào.<br>Diệp Huyên: “Cô là người thông minh, đúng không?\"<br>Nguyệt Hoàng nhìn hắn: “Ngươi yên tâm, ta có tư tâm nhưng sẽ càng chu toàn đại cục. Dù sao thì ngươi có thể thu phục cả Tín công chúa, ta sẽ không ngu ngốc đến nỗi đi thực hiện những suy nghĩ kia”.<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11800/11769.jpg\" alt=\"chapter content\"></figure><br>"}