{"title":"Chương 11761: “Sao không nói sớm?\"","content":"Mệnh kiếp nghe vậy thì im lặng hồi lâu mới nói: “Thôi được, ta mặc kệ!\"<br>Rồi nó biến mất tăm.<br>Diệp Huyên thở phào trong lòng. Thứ này đúng là còn ghê gớm hơn thiên kiếp, nếu đánh thật thì hắn không có phần thắng!<br>Tiểu Bút: “Ta nói! Cậu mạnh khiếp được! Chơi thế này còn kinh hơn bật hack!\"<br>Diệp Huyên: “...”<br>Advertisement <br><br>Lúc này, Huyền Hoàng Nữ nằm trong quan tài chậm rãi mở mắt.<br>Diệp Huyên thấy nàng ta lơ lửng bay lên với đôi mắt trống rỗng như đã đánh mất linh hồn.<br>Làm hắn cau mày lại.<br><br>Advertisement <br>Sau đó, đồng tử nàng ta co lại, bắt đầu nhiễm lên thần thái.<br>Trở lại bình thường rồi! Diệp Huyên khi ấy mới thư giãn.<br>Huyền Hoàng Nữ nhắm mắt lại, hồi sau mới hỏi Diệp Huyên: “Ngươi đã hồi sinh ta”.<br>Diệp Huyên gật đầu.<br>Huyền Hoàng Nữ chợt cúi đầu: “Người thiên mệnh!\"<br>Diệp Huyên gật đầu.<br>Huyền Hoàng Nữ nhìn hắn hồi lâu, hỏi: “Ngươi muốn ta làm gì?\"<br>Diệp Huyên: “Khuất phục Thái Sơ Thần tộc, đánh tới thế giới Hư Chân!\"<br>Huyền Hoàng Nữ lại lắc đầu: “Ngươi quá yếu”.<br>Diệp Huyên thản nhiên đáp: “Chỉ là tạm thời thôi”.<br>Rồi nhìn bốn phía: “Cô nhìn quanh mà xem”.<br>Huyền Hoàng Nữ làm theo, cau mày nói: “Thời gian nơi này...”<br>Diệp Huyên: “Cho cô thêm một trăm triệu năm, cô có lòng tin không?\"<br>Huyền Hoàng Nữ nheo mắt suy tư một hồi rồi phá ra cười, tiếng cười như sấm dậy chân trời.<br>Một trăm triệu năm!<br>Nàng ta nhìn chân trời đầy ngạo nghễ: “Đương nhiên có!\"<br><br>Diệp Huyên gật đầu: “Cần ta giúp gì không?\"<br>Huyền Hoàng Nữ nhìn hắn: “Ta cần một món thần vật từ Đạo Môn”.<br>Diệp Huyên: “Là gì?\"<br>Huyền Hoàng Nữ: “Đạo quan”.<br>Diệp Huyên nhíu mày: “Đạo quan?\"<br>Huyền Hoàng Nữ gật đầu: “Nó có thể giúp ta khôi phục sức mạnh nhanh chóng, hơn nữa giúp ta tu luyện Huyền Hoàng Bất Tử Công”.<br>Diệp Huyên suy nghĩ một hồi: “Có cần tâm pháp Vũ Trụ không?\"<br><br>Huyền Hoàng Nữ: “Nó cũng tốt nhưng không hợp với ta”.<br><br><br>Hắn toan rời đi thì nghĩ đến gì đó, lại hỏi: “Ở đây có ba mươi bảy cường giả tuyệt thế, so với họ thì cô thế nào?\"<br><br>Huyền Hoàng Nữ liếc nhìn quanh: “Ta vô địch!\"<br><br>Diệp Huyên gật gù: “Được”.<br><br>"}