{"title":"Chương 11766: “Như vậy có đủ không?\"","content":"Diệp Huyên gật đầu rồi nhìn vào ông lão ngồi ở chủ vị, chính là Tộc trưởng nhà họ Tông.<br>Sắc mặt ông ta lập tức trở nên nặng nề khi thấy hắn.<br>Diệp Huyên hỏi đại diện thư viện: “Điều kiện của họ là gì?\"<br>Người kia đáp: “Họ muốn chúng ta rời khỏi vũ trụ này”.<br>Diệp Huyên nheo mắt: “Vậy thì khỏi nói gì hết!\"<br>Advertisement <br><br>Hắn nhìn Tộc trưởng kia rồi vung tay. Kiếm Thanh Huyên bay ra, không nhằm vào ông ta mà phóng lên tầng mây, tỏa ra kiếm thế kinh khủng bao trùm toàn bộ vũ trụ Nguyên Ác.<br> <br>Mọi người đồng loạt biến sắc.<br>Tộc trưởng kia đứng phắt dậy, run rẩy nói: “Ngươi... Hay là chúng ta bàn lại? Chúng ta không có điều kiện gì hết... cái gì cũng có thể thương lượng...”<br>Advertisement <br>Thương thảo ư?<br>Diệp Huyên không nói gì thêm, trực tiếp xoay người rời đi.<br>Khiến các cường giả nhà họ Tông thở phào nhẹ nhõm.<br>Bởi họ biết nếu thanh kiếm kia rơi xuống thì toàn bộ gia tộc sẽ tan thành mây khói.<br>Khủng khiếp quá!<br>Diệp Huyên đưa Tín công chúa trở lại tinh không.<br>Hắn nói: “Chúng ta trò chuyện một chút?\"<br>Tín công chúa gật đầu.<br>Hai người đi về phương xa.<br>Diệp Huyên: “Thu phục vũ trụ thì đơn giản, nhưng để cai trị nó thì rất khó”.<br>Tín công chúa: “Ngươi có thể tin ta”.<br> <br>Thấy Diệp Huyên nhìn sang, nàng ấy cười nói: “Ta không áp dụng cách chinh phạt tàn bạo. Sau mỗi lần đánh xong, ta sẽ lập tức chiêu hiền nạp sĩ, thu gom toàn bộ nhân tài để họ giúp chúng ta quản lý vũ trụ”.<br>Diệp Huyên hạ giọng: “Như vậy có đủ không?\"<br>Tín công chúa: “Đừng xem thường người tài trong vũ trụ. Mỗi vũ trụ đều có vô số người tài giỏi, trật tự của chúng ta lại mới thành lập, đồng nghĩa với việc cho bọn họ một võ đài khổng lồ, để họ vui vẻ bán mạng cho. Tất nhiên sẽ xảy ra rất nhiều vấn đề không thể tránh khỏi, nhưng ta có thể xử lý hết”.<br>Diệp Huyên cười hỏi: “Thật sao?\"<br>Tín công chúa tròn mắt: “Ngươi không tin ta?\"<br>Diệp Huyên lắc đầu: “Rất tin là đằng khác”.<br>Tín công chúa gật đầu, đang muốn nói thì bị hắn cướp lời: “Nhưng trách nhiệm của cô sẽ còn nặng nề hơn”.<br>Tín công chúa ngạc nhiên.<br>Diệp Huyên: “Ta muốn đánh sang vũ trụ song song, không bao lâu nữa toàn bộ vũ trụ ở đó đều sẽ do thư viện Quan Huyên cai quản”.<br>Tín công chúa: “Ngươi chắc chứ?\"<br>Diệp Huyên gật đầu: “Chắc”.<br>Tín công chúa im lặng với gương mặt đanh lại.<br>Diệp Huyên có năng lực đánh chiếm toàn bộ vũ trụ, nhưng khả năng quản lý hết thì không có.<br>"}