{"title":"Chương 11777: “Ông nói ta nghe xem!”","content":"Hai người liên thủ, đương nhiên Thiên chủ sẽ không phải đối thủ, ông ta liên tục lùi lại, hoàn toàn không có khả năng chống đỡ!<br>Diệp Huyên ngồi xuống ở bên cạnh, sau đó bắt đầu nướng đồ ăn.<br>Võ đức?<br>Thời đại nào rồi chứ!<br>Thời đại bây giờ, ra ngoài lăn lộn phải xét bối cảnh và số người!<br>Advertisement <br><br>Phía xa, dưới sự liên thủ của hai người, Thiên chủ chỉ có thể chịu thua, không có khả năng đánh trả!<br> <br>Đánh một lúc, Thiên chủ vội nói: “Nói, các hạ nói đi!”<br>Diệp Huyên vung tay, Huyền Hoàng Nữ và Ma chủ lập tức dừng lại!<br>Advertisement <br>Hai người đi tới bên cạnh Diệp Huyên, Diệp Huyên nhìn thoáng qua Huyền Hoàng Nữ: “Nếu cô không muốn nghe lệnh ta, thì có thể trở về Quy Khư Chi Địa tiếp tục ngủ say ngay bây giờ, sau đó đợi người tiếp theo đến cứu cô!”<br>Huyền Hoàng Nữ nhìn Diệp Huyên, sau đó nói: “Sau này sẽ không như thế nữa!”<br>Diệp Huyên hoàn toàn không quan tâm đến nàng ta nữa, sau đó, hắn nhìn về Phía Thiên chủ: “Bây giờ tiền bối đồng ý nói chuyện rồi à?”<br>Thiên chủ nhìn Diệp Huyên: “Rốt cuộc ngươi là ai?”<br>Giữa chân mày của Diệp Huyên xuất hiện đạo ấn.<br>Nhìn thấy đạo ấn, Thiên chủ sửng sốt: “Ngươi… Đạo ấn của chủ nhân bút Đại đạo!”<br>Diệp Huyên gật đầu: “Tiền bối, ta cũng không nhiều lời làm gì! Ta biết tiền bối bị thương, thế này đi, ta giúp tiền bối chữa thương, còn sẽ giúp tiền bối nâng cao thực lực”<br>Thiên chủ nhìn chằm chằm Diệp Huyên: “Ta dựa vào gì để tin tưởng ngươi đây?”<br>Diệp Huyên mở lòng bàn tay, Tiểu Tháp bay thẳng đến trước mặt Thiên chủ: “Trong Tháp mười năm, bên ngoài một ngày!”<br>Thiên chủ híp mắt, ông ta quan sát Tiểu Tháp, sau đó, nét mặt ông ta trở nên nặng nề!<br>Diệp Huyên bình tĩnh nói: “Nếu tiền bối đồng ý thì xin gật đầu!”<br><br>Thiên chủ nghiêm túc nói: “Ngươi muốn ta làm gì cho ngươi!”<br>Diệp Huyên nhìn Thiên chủ; “Giúp ta tiêu diệt Thái Sơ Thần tộc!”<br>Thiên chủ lắc đầu: “Ngươi không phải đối thủ của Thái Sơ Thần tộc! Dù có hai người họ cũng không được!”<br>Diệp Huyên bình tĩnh nói: “Tiền bối không tin tưởng bản thân mình như thế sao?”<br>Thiên chủ trầm giọng nói: “Không phải là ta không tin tưởng bản thân, mà là ngươi chưa từng giao thủ với Thái Sơ Thần tộc, ngươi không hề biết chủng tộc này đáng sợ đến mức nào!”<br>Diệp Huyên nhíu mày: “Vậy sau này ông định thế nào? Tiếp tục ngủ say trong quan tài à?”<br>Thiên chủ im lặng.<br>Diệp Huyên nói tiếp: “Tiền bối, có ngọn tháp này, cộng thêm sự giúp đỡ của ta, chắc chắn thực lực của ông sẽ nhanh chóng tăng lên, bây giờ chúng ta không đánh thắng được Thái Sơ Thần tộc không có nghĩa là sau này cũng không thắng!”<br>Thiên chủ nhìn Diệp Huyên, không nói một lời.<br>Diệp Huyên cười nói: “Hơn nữa, bây giờ ông cũng không còn sự lựa chọn nữa đúng không? Đương nhiên ông có thể chọn ở lại nơi này cho đến thiên hoang địa lão!”<br>Thiên chủ im lặng một lúc lâu rồi nói: “Ta có thể đi theo ngươi, nhưng ngươi phải đồng ý với một yêu cầu của ta!”<br><br><br>"}