{"title":"Chương 11771: Ma chủ không nói.","content":"Khủng khiếp thật!<br>Nàng giờ đã hiểu ra vì sao Diệp thiếu dám nói sẽ thống nhất vũ trụ.<br>Bởi lực lượng này đủ để quét sạch hết thảy.<br>Diệp Huyên quay lại nói với nàng ta: “Cô hãy thảo luận với họ xem nên bắt đầu từ vũ trụ nào trước, quyết định rồi thì nhờ một vị tiền bối đi theo. Vị ấy chinh phạt, cô quản lý”.<br>Nguyệt Hoàng gật đầu: “Được”.<br>Advertisement <br><br>Diệp Huyên: “Mọi người bắt tay vào đi”.<br> <br>Rồi rời khỏi Tiểu Tháp.<br>Diệp Huyên rời đi rồi, Nguyệt Hoàng lại nghĩ: Nếu dẫn những người này đi đánh Tín công chúa thì...<br>Advertisement <br>Tín công chúa: “...”<br>...<br>Rời khỏi Tiểu Tháp rồi, Diệp Huyên gọi kiếm Thanh Huyên xuất hiện rồi biến mất.<br>Đích đến là Vạn Cổ Ma Vực!<br>Khi Diệp Thanh Thanh xuất hiện cũng là lúc Vạn Cổ Ma Vực mở ra, bên trong có một vị đại lão đang lánh đời.<br>Lần này hắn muốn thử xem có thể nói chuyện với người đó hay không.<br>Bởi vì để thống nhất vũ trụ thì cần mọi người phải đoàn kết, nhất trí với nhau.<br>Không bao lâu sau, hắn đi đến lối vào Vạn Cổ Ma Vực.<br>Hắn hoàn toàn không thèm để ý mà ngự kiếm bay vào, nhanh chóng xuất hiện ở một thế giới kỳ lạ. Nơi nơi đều là khí tức tà ác, trên trời còn treo một vầng trăng đỏ máu.<br>Xem ra Ma chủ nơi này không phải người tốt! Diệp Huyên nhíu mày Nghĩ.<br>Hắn nhìn bốn phía một phen, vừa định dò xét vũ trụ này thì thời không trước mặt chợt cuộn lại. Một vòng xoáy màu đen xuất hiện, bên trong mà ma khí ngùn ngụt trông đáng sợ vô cùng.<br><br>Diệp Huyên hỏi: “Ma chủ?\"<br>Có giọng nói vọng ra: “Diệp thiếu giá lâm, không biết có gì chỉ giáo?\"<br>Diệp Huyên điềm tĩnh hỏi: “Không biết Ma chủ có hứng thú cùng ta đến thế giới Hư Chân hay không?\"<br>Ma chủ lãnh đạm đáp: “Thứ cho ta nói thẳng, thực lực ngươi hiện nay không đủ để đến đó”.<br>Diệp Huyên cười: “Bây giờ không được, đâu có nghĩa là sau này không được”.<br>Ma chủ: “Ý ta là, sau này ngươi cũng không đến được”.<br>Diệp Huyên mỉm cười: “Xem ra Ma chủ đã hoàn toàn hết hy vọng với thế giới Hư Chân”.<br>Ma chủ chỉ hờ hững đáp: “Đừng nói chi thế giới Hư Chân, ngay cả Linh Độ giới, ngươi cũng không thể chinh phục”.<br>Diệp Huyên: “Vậy ngươi định chôn chân ở đây trong bao lâu?\"<br>Ma chủ không nói.<br>Diệp Huyên cười: “Đều là phí hoài bản thân thì cũng nên đổi chỗ khác chứ hả?\"<br>Đoạn hắn lấy Tiểu Tháp màu đen ra, nói: “Ở trong này mười năm chỉ bằng một ngày ở ngoài, còn có thời không thần bí đặc biệt cho ngươi nghiên cứu, đã đủ để có hứng thú chưa?\"<br>Ma chủ vẫn im lặng.<br>"}