{"title":"Chương 11776: Ta đánh!”","content":"Chủ nhân bút Đại đạo này cũng không phải người tốt!<br>Huyền Hoàng Nữ nhìn Diệp Huyên: “Ngươi muốn dựa vào thực lực của mình khiến Thái Sơ Thần tộc khuất phục à?”<br>Diệp Huyên gật đầu.<br>Huyền Hoàng Nữ im lặng một lát rồi nói: “Can đảm đấy!”<br>Diệp Huyên cười đáp: “Cô cảm thấy ta không thể ư?”<br>Advertisement <br>Huyền Hoàng Nữ gật đầu.<br>Nét mặt Diệp Huyên cứng đờ.<br><br>Huyền Hoàng Nữ lại nói: “Không phải ngươi không làm được, mà là cả chúng ta cũng không thể! Sức mạnh của Thái Sơ Thần tộc luôn khiến người khác thấy tuyệt vọng!”<br>Diệp Huyên bình tĩnh nói: “Lần này ta muốn thử thách điểm yếu của bản thân!”<br>Advertisement <br>Huyền Hoàng Nữ nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Lần này ta không gọi người, ta muốn xem thử mình có thể khuất phục Thái Sơ Thần tộc được hay không!”<br>Huyền Hoàng Nữ hỏi: “Nếu không được thì sao?”<br>Diệp Huyên đáp: “Vậy thì gọi người sau!”<br>Huyền Hoàng Nữ im lặng, sau đó bất đắc dĩ giơ ngón tay cái: “Nội tâm của ngươi đúng là mạnh mẽ không gì sánh bằng. Có làm thế nào cũng không thua được!”<br>Diệp Huyên cười to.<br>Lúc này, Ma chủ và Thiên chủ đột nhiên rời khỏi Vô giới.<br>Lúc này, trên người cả hai vẫn tản ra lực lượng vô cùng mạnh mẽ!<br>Không tiếp tục giao thủ nữa!<br>Vì bọn họ đều biết nếu còn tiếp tục, dường như cũng không thể phân thắng bại!<br>Diệp Huyên nhìn về phía Thiên chủ: “Nói chuyện một lát không?”<br>Thiên chủ quay đầu nhìn về phía Diệp Huyên, châm chọc: “Ngươi nghĩ mình là ai, có xứng trò chuyện với ta sao?”<br>Lúc này, ông ta đang nổi trận lôi đình!<br><br>Diệp Huyên nhíu mày: “Đánh, đánh chết ông ta đi!”<br>Hắn vừa nói xong, Ma chủ lại xông lên một lần nữa!<br>Mà Thiên chủ hoàn toàn không có vẻ sợ hãi, ông ta tiếp tục biến thành một tia sáng trắng xông về phía Ma chủ!<br>Diệp Huyên đột nhiên quay đầu nhìn về phía Huyền Hoàng Nữ: “Đánh ông ta đi!”<br>Huyền Hoàng Nữ hơi do dự, sau đó hỏi: “Đánh hội đồng à?”<br>Diệp Huyên gật đầu: “Đánh hội đồng!”<br>Huyền Hoàng Nữ chớp mắt: “Thế thì không được tốt lắm nhỉ?”<br>Diệp Huyên hỏi: “Thế nào, bây giờ cô quên mất giao hẹn ban đầu của chúng ta rồi à?”<br>Huyền Hoàng Nữ gật đầu: “Ta đánh!”<br>Dứt lời, nàng ta xông thẳng về phía Thiên chủ kia!<br>Ầm!<br>Một âm thanh động trời vang lên, Thiên chủ lùi lại mấy trăm nghìn trượng!<br>Thiên chủ sợ hãi nói: “Con mẹ nó, các ngươi chơi đánh hội đồng!”<br>Hai người cũng không quan tâm đến ông ta, tiến lên đánh cho ông ta một trận!<br>"}