{"title":"Chương 11772: “Đúng là có một người”.","content":"Diệp Huyên tiếp tục: “Ta không yêu cầu nhiều ở ngươi, chỉ cần ngươi giúp ta đánh Linh Độ giới là được, sau đó có muốn đến thế giới Hư Chân hay không thì ta cũng không bắt”.<br>Ma chủ bật cười: “Diệp thiếu đã có bảo bối bực này thì sao không lấy ra sớm hơn? Ta theo cậu!\"<br>Rồi một người đàn ông vóc dáng khôi ngô bước ra từ vòng xoáy.<br>Ông ta cười chào hỏi: “Bái kiến Diệp thiếu”.<br>Diệp Huyên nhìn ông ta một hồi, cười đáp: “Cứ ngỡ ông hung dữ thế nào, thì ra lại ôn hòa như vậy”.<br>Advertisement <br><br>Ma chủ cười sang sảng: “Ta thật sự là người tốt mà!\"<br><br>Diệp Huyên: “Ma chủ đã từng đến Linh Độ giới?\"<br>Ma chủ gật đầu: “Phải”.<br>Advertisement <br>Diệp Huyên tò mò: “Ta tưởng một khi vào thời không Linh Độ rồi thì không thể thoát ra chứ?\"<br>Ma chủ cười: “Đó là với người thường thôi, còn ta thì hơn”.<br>Diệp Huyên: “Ông có từng giao chiến với Thái Sơ Thần tộc?\"<br>Ma chủ gật đầu: “Rồi”.<br>Diệp Huyên: “Rốt cuộc họ mạnh đến đâu?\"<br>Ma chủ trầm ngâm một hồi rồi đáp: “Yếu hơn một chút so với vị muội muội ban đầu của cậu, nhưng so với người khác thì mạnh hơn rất nhiều”.<br>Diệp Thanh Thanh ư?<br>Diệp Huyên câm nín.<br>Má!<br>Ghê vậy trời?<br>Tự dưng nhức đầu quá.<br> Ma chủ nhìn hắn: “Diệp thiếu à, đây chỉ mới là Linh Độ giới thôi chứ chưa đến thế giới Hư Chân. Cho dù cậu khuất phục được Thái Sơ Thần tộc thì phía trên vẫn còn thế giới Hư Chân... Mà khoan nói đến nó, nội Thái Sơ Thần tộc thôi đã mạnh đến khiến người tuyệt vọng rồi!\"<br>Diệp Huyên gật đầu: “Ta biết”.<br>Ma chủ: “Diệp thiếu muốn tập trung cường giả cao cấp khắp các vũ trụ lại rồi đánh tới Linh Độ giới?\"<br>Diệp Huyên: “Một chọi một thì chúng ta không phải đối thủ của Thái Sơ Thần tộc, đã vậy thì sao không liên thủ với nhau? Ta bật hack - à không, giúp các vị tu luyện!\"<br>Ma chủ nói sau một hồi im lặng: “Có thể thử xem”.<br>Diệp Huyên gật gù, nhìn quanh một vòng rồi nói: “Linh khí nơi này rất nồng... Thế này đi, ông trước sau gì cũng vào tu luyện trong Tiểu Tháp, chi bằng dọn hết linh mạch linh tinh gì vào luôn?\"<br>Ma chủ nhìn hắn: “Được”.<br>Diệp Huyên gật đầu: “Vậy vào thôi”.<br>Ma chủ di dời toàn bộ linh mạch vào Tiểu Tháp, thế là Diệp Huyên lại kiếm được thêm một vị đại tướng!<br>Diệp Huyên lại nói: “Ma chủ có còn biết cường giả tuyệt thế nào nữa không?\"<br>Ma chủ suy Nghĩ một hồi, nói: “Đúng là có một người”.<br>Diệp Huyên vội hỏi: “Là ai?\"<br>Ma chủ: “Thiên chủ”.<br>Diệp Huyên nhíu mày: “Thiên chủ?\"<br>"}