{"title":"Chương 11779 Bây giờ hắn có nhiều thần vật lắm.","content":"<p>Diệp Huyên trầm giọng nói: \"Đã có thần vật như vậy, tại sao đối phương lại còn muốn đấu giá?\"</p><p>Bút Đại đạo nói: \"Thứ nhất, bọn họ chắc chắn không biết cách sử dụng kính này, thứ hai, bọn họ không có đạo ấn, cho dù có dùng kính này thì uy lực cũng sẽ suy giảm đi rất nhiều\".</p><p>Diệp Huyên khẽ gật đầu, nói: \"Hiểu rồi\".</p><p>Nói xong, hắn nhìn về phía Cao quản sự, cười bảo: \"Vậy ta ở lại đây xem thử vậy\".</p><p>Cao quản sự cười: \"Được!\"</p><p>Nói rồi, nàng ta xoay người rời đi.</p><p>Sau khi Cao quản sự rời đi, Diệp Huyên nhíu mày lại, tại sao người phụ nữ này lại nghi mình giết Đại tế sư?</p><p>Lúc trước khi Đại tế sư đến tìm hắn cũng là lén lút đến, dù sao chuyện đánh cướp kiểu đó Đại tế sư chắc chắn không dám công khai làm. Bởi vậy lúc hắn giết hai người Đại tế sư, người ngoài căn bản không thể biết được, cho dù là Thần miếu cũng không!</p><p>Chỉ có một giải thích thôi.</p><p>Đó là thương hội Thiên Bảo này biết được nhất cử nhất động của Đại tế sư, đồng thời chuyện hắn đến Thần miếu và cho Đại tế sư Bà Sa Tinh cũng bị thương hội này biết được, thế nên đối phương mới nghi ngờ mình.</p><p>Nghĩ tới đây, sắc mặt Diệp Huyên trầm xuống.</p><p>Thương hội Thiên Bảo này sâu không lường được!</p><p>Đúng lúc này, một cô gái thanh tú đi vào, nàng ta nhìn Diệp Huyên rồi khẽ mỉm cười: \"Diệp công tử, buổi đấu giá sắp bắt đầu rồi! Mời Diệp công tử theo ta vào sân đấu giá\".</p><p>Diệp Huyên cười đáp: \"Được\".</p><p>Nói xong, hắn đứng dậy đi theo cô gái vào sân đấu giá, mà lúc này nơi đây đã có không ít người tụ tập lại. Những người này đa số đều mặc áo bào đen che giấu thân phận, tất nhiên, cũng có một vài người không làm thế.</p><p>Lúc này, Cao quản sự bỗng đi lên đài đấu giá, nàng ta nhìn mọi người ở đây một lượt rồi cười nói: \"Hoan nghênh chư vị tham gia buổi đấu giá của thương hội Thiên Bảo, buổi đấu giá lần này có tổng cộng ba mươi sáu món. Lần đấu giá này sẽ được thương hội trích ra một phần trăm lợi nhuận để làm từ thiện\".</p><p>Nghe vậy, Diệp Huyên bỗng thấy hơi kinh ngạc, làm từ thiện?</p><p>Từ này hắn đã từng nghe Tần Quan nói, mà đây là từ xuất phát từ hệ Ngân Hà!</p><p>Lẽ nào trong buổi đấu giá Thiên Bảo này có người hệ Ngân Hà?</p><p>Diệp Huyên liếc mắt nhìn xung quanh, rõ ràng chiếc kính này thu hút rất nhiều sự chú ý.</p>"}