{"title":"Chương 11770: Tất cả đều tề tựu.","content":"Nguyệt Hoàng lên tiếng: “Ngươi muốn chinh phạt vũ trụ song song?\"<br>Diệp Huyên thu hồi suy nghĩ, gật đầu đáp: “Đúng, cô có ý kiến gì sao?\"<br>Nguyệt Hoàng trầm ngâm một hồi mới nói: “Ngươi định chinh phục từng bước hay chinh phục trong một lần?\"<br>Diệp Huyên: “Có thể là đánh thật nhiều trong một lần”.<br>Nguyệt Hoàng lắc đầu: “Không được, ngươi phải chậm lại”.<br>Advertisement <br><br>Diệp Huyên ngạc nhiên: “Vì sao?\"<br> <br>Nguyệt Hoàng: “Một khi chinh phục tất cả trong một lần, ngươi sẽ không có đủ nhân tài để quản lý, rất dễ tạo thành hỗn loạn. Mà một khi vũ trụ hỗn loạn thì sẽ ảnh hưởng xấu đến thư viện. Mấu chốt ở chỗ ngươi cần Tín Ngưỡng Chi Lực, không phải oán hận. Mục đích ban đầu của chúng ta là tái xây dựng một trật tự, mang đến tương lai tốt đẹp cho vũ trụ chứ không phải loạn lạc. Nếu ngươi quá vội vàng thì chẳng khác gì tự mình làm trái kế hoạch của mình, mất nhiều hơn được”.<br>Diệp Huyên nghe vậy thì tỉnh ra.<br>Advertisement <br>Dự tính ban đầu!<br>Mục đích ban đầu của hắn khi thành lập thư viện là gì? Là mang đến tương lai tốt hơn cho vũ trụ, để các sinh linh tuân thủ pháp luật!<br>Nguyệt Hoàng tiếp tục: “Ngươi muốn có Tín Ngưỡng Chi Lực thuần túy thì phải chú trọng chất lượng thay vì số lượng trong tinh không vô ngần này, ngươi thấy có đúng không?\"<br>Diệp Huyên tán thành: “Rất có lý!\"<br>Rồi lắc đầu cười: “Nhưng ta có cảm giác không còn nhiều thời gian, nên vẫn phải cố gắng hết sức”.<br>Nguyệt Hoàng: “Ngươi sắp phải đi thế giới Hư Chân?\"<br>Diệp Huyên ngạc nhiên: “Cô biết nó?\"<br>Nguyệt Hoàng thấp giọng nói: “Tổ tiên Nguyệt Quốc ta cũng từng nói sắp đi đến đó, nhưng bây giờ không biết ra sao”.<br>Diệp Huyên lắc đầu.<br>Nguyệt Hoàng: “Thất bại rồi sao?\"<br>Diệp Huyên gật đầu: “Hẳn là vậy”.<br><br>Nguyệt Hoàng rơi vào im lặng.<br>Diệp Huyên: “Nguyệt Hoàng cô nương có lẽ còn chưa rõ về chế độ của thư viện lẫn Quan Huyên pháp, ta đề nghị cô tìm hiểu nó trước”.<br>Nàng ta gật đầu: “Được”.<br>Diệp Huyên: “Vậy vào tháp thôi”.<br>Nguyệt Hoàng ngẩn ra.<br>Diệp Huyên vung tay lên, kéo nàng ta vào Tiểu Tháp.<br>Sau đó hắn gọi ba mươi sáu cường giả ra.<br>Tất cả đều tề tựu.<br>Khi Diệp Huyên nói ra ý tưởng của mình, dĩ nhiên không ai phản đối, bởi vì bây giờ ai mà chẳng muốn đi theo Diệp thiếu chứ.<br>Còn chinh phục vũ trụ ấy à? Lấy sức mạnh của họ thì chỉ là chuyện dễ như bỡn!<br>Diệp Huyên nhìn bọn họ: “Các người hãy phối hợp với Nguyệt Hoàng cô nương”.<br>Nguyệt Hoàng thì nhìn những người đó mà chấn động trong lòng.<br>Bởi sức mạnh của họ đã vượt quá sức tưởng tượng của nàng ta!<br>"}