{"title":"Chương 11789: Bước này là tử.","content":"Diệp Huyên bước xuống một bước, bậc thang này là tử!<br>Ầm!<br>Vào khoảnh khắc Diệp Huyên bước xuống, cảnh tượng trước mặt hắn chợt thay đổi. Lúc này, hắn đứng trong một vùng tinh không vô tận, trong tinh không này có vô số ngôi sao đang thiêu đốt đập vào mặt hắn.<br>Diệp Huyên híp mắt, hắn mở lòng bàn tay, kiếm Thanh Huyên xuất hiện, sau đó, hắn vung tay áo, kiếm quang loé lên, nơi kiếm quang đi qua có vô số ngôi sao đang bùng cháy bị dập tắt!<br>Một kiếm quét sạch mọi thứ!<br>Advertisement <br><br>Một lát sau, Diệp Huyên lại tiến lên một bước.<br> <br>Sau một bước này, có tia sáng trắng đột nhiên bay thẳng vào người hắn!<br>Ầm!<br>Advertisement <br>Lúc này, khí thế của Diệp Huyên chợt tăng vọt!<br>Diệp Huyên tham lam hít sâu một hơi, hiện tại, hắn cảm thấy cả người mình tràn đầy lực lượng đáng sợ!<br>Diệp Huyên thầm nói: “Tiểu Bút, đây là cái gì vậy?”<br>Tiểu Bút đáp: “Đạo khí, quà tặng của chủ nhân!”<br>Đạo khí!<br>Diệp Huyên nhíu mày: “Vì sao chủ nhân của huynh phải làm trò này ở đây?”<br>Tiểu Bút nói: “Không biết!”<br>Diệp Huyên cạn lời.<br>Hắn cũng không nói tiếp nữa mà tiếp tục đi về phía trước.<br>Bước này là tử.<br>Sau một bước, cảnh tượng trước mặt hắn lại thay đổi, sau đó, hắn đứng trên một cánh đồng hoang vu, cuối tầm mắt hắn có một hư ảnh, hư ảnh đột nhiên biến thành tàn ảnh lao về phía hắn!<br><br>Động tác của hư ảnh khiến thời không xung quanh bốc cháy!<br>Diệp Huyên híp mắt, không dám coi thường, hắn mở lòng bàn tay, sau đó nắm lại, một khắc sau, hắn chém ra một kiếm!<br>Oanh!<br>Chiêu kiếm này mang theo lực lượng kinh khủng bộc phát trước mặt Diệp Huyên.<br>Ầm!<br>Sau một âm thanh động trời, Diệp Huyên liên tục lùi lại mấy trăm trượng, hư ảnh trước mặt hắn cũng đã bị chiêu kiếm này chém tan!<br>Xung quanh lại trở nên hư ảo, Diệp Huyên quay lại trên bậc thềm!<br>Diệp Huyên vội vàng tiến lên một bước, sau bước này, lại có một tia sáng trắng bay vào trong cơ thể hắn!<br>Ầm!<br>Khí thế của Diệp Huyên lại dâng trào một lần nữa!<br>Cảm giác này thật sự rất dễ chịu, chẳng khác nào gian lận.<br><br><br>"}