{"title":"Chương 11786: Thật sự làm được này!","content":"Lúc này, trên đầu Huyền Hoàng Nữ đột nhiên xuất hiện một tầng mây màu máu!<br>Mệnh kiếp lại xuất hiện một lần nữa!<br>Trong tầng mây màu máu có sấm chớp loé lên, lôi uy đáng sợ kéo xuống!<br>Huyền Hoàng Nữ đột nhiên bình tĩnh nói: “Diệp thiếu, xin cho ta một cơ hội nữa!”<br>Tuy nàng ta mạnh, nhưng nàng ta vẫn không thể chống lại mệnh kiếp!<br>Advertisement <br><br>Tiếp tục chịu đựng, nàng ta sẽ bị mệnh kiếp đuổi giết đến chết!<br><br>Diệp Huyên nhìn Huyền Hoàng Nữa: “Cô cho rằng ta rất cần cô sao? Cô sai rồi! Là cô cần ta, chứ không phải ta cần cô! Ta sẽ không nhận lại người đã chọn rời đi, cho nên, bảo trọng!”<br>Dứt lời, hắn biến thành một tia kiếm quang biến mất ở cuối tinh không!<br>Advertisement <br>Lúc này, tia sét màu máu lại đánh xuống!<br>Sắc mặt Huyền Hoàng Nữ thoáng chốc trở nên tái mét.<br>…<br>Diệp Huyên không quan tâm đến Huyền Hoàng Nữ nữa, hắn chạy thẳng đến Linh Độ giới.<br>Lúc này, Tiểu Tháp đột nhiên cất lời: “Vì sao không cho nàng ta một cơ hội? Nàng ta có thực lực mà!”<br>Diệp Huyên bình tĩnh nói: “Ta chưa từng nghĩ tới việc muốn dựa vào bọn họ để chinh phục Thái Sơ Thần Tộc, ngược lại là bọn họ cần ta. Nhưng hình như bọn họ đều không nhận ra điều này, đều cho rằng ta muốn dựa vào bọn họ, đúng là buồn cười!”<br>Tiểu Tháp khẽ thở dài.<br>Đúng thế, thật ra những đại lão viễn cổ này cần Diệp Huyên, chứ không phải Diệp Huyên cần bọn họ!<br>Ví dụ như Huyền Hoàng Nữ này, nếu không có Diệp Huyên, sao nàng ta có thể sống lại?<br>Hoặc là sống lại rồi, nàng ta dùng cái gì để chống lại mệnh kiếp?<br>Nhưng đối phương lại không nghĩ ra điều này!<br><br>Mà lần này, Diệp Huyên cũng muốn mượn Huyền Hoàng Nữ để giết gà doạ khỉ.<br>Chẳng mấy chốc, Diệp Huyên đã đi tới thời không Linh Độ.<br>Diệp Huyên chậm rãi nhắm mắt lại, hắn mở tay phải, sau đó nhẹ nhàng nắm lại, trong nháy mắt, thời không Linh Độ bắt đầu vặn vẹo biến dạng!<br>Nhìn thấy cảnh này, Diệp Huyên hơi nhếch môi!<br>Thật sự làm được này!<br>Diệp Huyên bắt đầu tiếp tục gấp, chẳng mấy chốc, thời không Linh Độ xung quanh đã bị hắn gấp lại từng chút một!<br>Không thể không nói việc này khá là mất sức!<br>Thời không xung quanh bị Diệp Huyên gấp lại, không lâu sau đó, thời không mấy vạn trượng đều đã bị hắn gấp thành một sợi dây!<br>Lúc này, Diệp Huyên đã đầu đầy mồ hôi!<br>Kiếm Thanh Huyên đột nhiên xuất hiện trong tay Diệp Huyên, hắn chém ra một kiếm!<br>Vụt!<br>Một tia kiếm khí vạn trượng xuất hiện, cách đó mấy chục nghìn dặm, khi kiếm khí chém qua, thời không Linh Độ như một tờ giấy mỏng, thoáng chốc nứt vỡ!<br><br>"}