{"title":"Chương 11785 “Ngươi sống bao lâu rồi?”","content":"<p>Diệp Huyên lắc đầu: \"Theo ta được biết, Đạo Môn năm đó đã bị nhóm Cổ Thần tiêu diệt! Nếu như cô là người của Đạo Môn, cô không thể sống được\".</p><p>Cô gái đeo mặt nạ liếc mắt nhìn Diệp Huyên: \"Ta có lòng phòng bị với ngươi, cũng như ngươi không tin tưởng ta vậy. Thế nên chúng ta cần phải làm gì đó để tin tưởng lẫn nhau\".</p><p>Diệp Huyên xòe tay ra, đạo ấn xuất hiện trong tay hắn.</p><p>Nhìn thấy đạo ấn, cô gái đeo mặt nạ híp mắt lại: \"Đạo ấn!\"</p><p>Diệp Huyên gật đầu: \"Đúng!\"</p><p>Cô gái đeo mặt nạ nhìn Diệp Huyên: \"Ngươi là người được chủ nhân bút Đại đạo chọn!\"</p><p>Diệp Huyên khẽ gật đầu: \"Đúng vậy\".</p><p>Cô gái đeo mặt nạ đột nhiên cười khẽ: \"Ông ta còn chưa hết hy vọng à!\"</p><p>Diệp Huyên cau mày lại, đúng lúc này, một người đàn ông trung niên bỗng chậm rãi bước đến, thấy người này, sắc mặt Diệp Huyên lập tức tối lại!</p><p>Chính là vị Đại tế sư kia!</p><p>Ngoài ra còn có một người phụ nữ xinh đẹp khác!</p><p>Chính là Cao quản sự của thương hội Thiên Bảo.</p><p>Cô gái đeo mặt nạ nhìn Diệp Huyên: \"Đoán xem ta là ai!\"</p><p>Diệp Huyên trầm mặc một lát rồi trả lời: \"Tang Thần\".</p><p>Cô gái đeo mặt nạ nhìn chằm chằm Diệp Huyên: \"Đúng rồi đấy, muốn thưởng không?\"</p><p>Diệp Huyên lắc đầu nở nụ cười: \"Cô cần gì phải bày ra một cái bẫy như thế... Không cần đâu, thật đấy\".</p><p>Cô gái đeo mặt nạ nói: \"Ở địa bàn của ta, giết người của ta, người bình thường tuyệt đối không có lá gan như vậy. Ta cần phải biết thân phận và lai lịch của ngươi\".</p><p>Diệp Huyên cười nói: \"Bây giờ biết rồi chứ?\"</p><p>Cô gái đeo mặt nạ gật đầu: \"Thật ra ta cũng có chút bất ngờ, không ngờ rằng chủ nhân bút Đại đạo lại giao đạo ấn cho ngươi\".</p><p>Nói rồi, nàng ta chậm rãi đi tới trước mặt Diệp Huyên, khẽ mỉm cười: \"Ngươi đoán xem, nếu bây giờ ta giết ngươi thì ông ấy có ra tay giúp đỡ không?\"</p><p>Diệp Huyên bình tĩnh nói: \"Có lẽ ông ta sẽ giơ ngón cái với cô, sau đó hô một loạt đỉnh đỉnh đỉnh\".</p><p>Chủ nhân bút Đại đạo: \"...\"</p><p>Chủ nhân bút Đại đạo sẽ cứu mình sao?</p>"}