{"title":"Chương 11783: “Muội tự tin thế sao?”","content":"Nguyệt Hoàng gật nhẹ đầu: “Ta biết rồi!”<br>Diệp Huyên cất bản kế hoạch kia đi, sau đó nói: “Chuyện của vũ trụ song song sau này do cô quyết định!”<br>Nguyệt Hoàng gật đầu: “Cảm ơn sự tin tưởng của ngươi!”<br>Diệp Huyên cười nói: “Nếu cần giúp đỡ gì cứ liên hệ thẳng với ta là được!”<br>Nguyệt Hoàng nhìn Diệp Huyên, sau đó nói: “Đương nhiên rồi!”<br>Diệp Huyên gật đầu: “Đi làm việc đi!”<br>Advertisement <br><br>Nguyệt Hoàng cúi người hành lễ, xoay người lui xuống!<br><br>Diệp Huyên chậm rãi nhắm mắt lại!<br>Nguyệt Hoàng này nhiều mưu mô hơn Tín công chúa một chút, Tín công chúa luôn thể hiện ý đồ ra bên ngoài, còn người này luông giấu bên trong.<br>Advertisement <br>Diệp Huyên nhắm mắt!<br>Lục đục tranh đấu!<br>Lúc này, trước cửa đại điện đột nhiên xuất hiện một cái đầu nhỏ.<br>Diệp Huyên nhìn về phía đó, người này chính là Tiểu Tịnh!<br>Tiểu Tịnh cười hì hì: “Lão ca!”<br>Diệp Huyên cười nói: “Vào đi!”<br>Tiểu Tịnh đi vào, nàng ta cũng không kiêng dè đi thẳng tới trước mặt Diệp Huyên, sau đó quan sát Diệp Huyên từ trên xuống dưới: “Huynh mạnh hơn rồi!”<br>Diệp Huyên cười đáp: “Muội cũng thế!”<br>Tiểu Tịnh ngồi xuống một bên, sau đó nói: “Lão ca, có thể cho ta chút chuyện để làm không?”<br>Diệp Huyên hơi tò mò: “Muội muốn làm gì?”<br>Tiểu Tịnh nhìn chằm chằm Diệp Huyên: “Ta có thể nắm giữ một đội quân không!”<br>Diệp Huyên lắc đầu ngay lập tức!<br>Mẹ kiếp!<br> Thật ra so với Nguyệt Hoàng và Tín công chúa, hắn thấy sợ con nhóc này hơn!<br>Nhóc này cũng không hiền lành gì!<br>Một khi nắm giữ đội quân, đừng nói hắn không có ở đây, dù hắn có ở đây, nhóc này cũng có thể tạo phản!<br>Tiểu Tịnh lập tức tỏ vẻ uất ức: “Huynh đề phòng ta như thế sao?”<br>Diệp Huyên trừng Tiểu Tịnh: “Muội đừng có giở trò này với ta!”<br>Tiểu Tịnh cười hì hì, sau đó nói: “Nói chính sự đi, trước đây ta tạo nghiệp nhiều quá, bây giờ muốn làm nhiều chuyện tốt hơn, cho nên ta muốn thành lập một đội lính đánh thuê. Huynh yên tâm, không phải kiểu lính đánh thuê cướp bóc như trước kia, mà là lính đánh thuê đàng hoàng!<br>Diệp Huyên nhìn Tiểu Tịnh, không nói một lời.<br>Tiểu Tịnh nghiêm túc nói: “Ta có thể có ý đồ xấu gì chứ?”<br>Diệp Huyên lắc đầu: “Đổi lý do khác đi!”<br>Tiểu Tịnh nhìn chằm chằm Diệp Huyên: “Người khi nãy phụ trách chinh phục vũ trụ song song đúng không?”<br>Diệp Huyên gật đầu.<br>Tiểu Tịnh nói: “Nếu nàng muốn chinh phục vũ trụ song song, nàng sẽ phải thành lập một đội quân mạnh mẽ. Nếu ta là nàng, ta nhất định sẽ làm chuyện mờ ám. Nói cách khác, dù đội quân này mang danh thư viện Quan Huyên, nhưng những người này đều có thể là người đáng tin cậy của nàng ta. Ca ca ở đây, đội quân này chắc chắn sẽ nghe lệnh huynh, nhưng nếu huynh không ở lại vũ trụ này, đi đến thế giới Hư Chân, thì đội quân này sẽ không nghe lệnh ai khác! Hơn nữa, Tín công chúa cũng nắm giữ một đội quân, khi đó, tổng viện phải làm sao? Dựa vào Quan Huyên Vệ có thể chống lại bọn họ không?”<br>Nói đến đây, nàng ta thoáng dừng lại, sau đó mới tiếp tục: “Cho nên ta cảm thấy chúng ta cần xây dựng thêm một đội quân, ta cảm thấy ta có thể!”<br>Diệp Huyên nhìn Tiểu Tịnh, không nói một lời.<br><br><br>"}