{"title":"Chương 11783 Chính là cô gái đeo mặt nạ ở buổi đấu giá!","content":"<p>Nhưng hắn không vội, bây giờ mục đích quan trọng nhất là phải tìm các Đạo sư giỏi.</p><p>Mà suy nghĩ của hắn cũng đơn giản thôi, cứ tìm về một Đạo sư vô cùng nổi danh về là được.</p><p>Đúng lúc này, một người đàn ông trung niên bỗng đi đến, Diệp Huyên quay sang nhìn, người này mặc một bộ thần bào, trong tay cầm pháp trượng, trang phục rất giống với Đại tế sư.</p><p>Thần miếu!</p><p>Người đàn ông trung niên chậm rãi đi tới trước mặt Diệp Huyên, khẽ mỉm cười: \"Diệp công tử, chào cậu\".</p><p>Diệp Huyên cười nói: \"Các hạ là?\"</p><p>Người đàn ông trung niên đáp: \"Ta là Đại tế sư mới nhậm chức của Thần miều\".</p><p>Diệp Huyên liền chắp tay trước ngực: \"Chào Đại tế sư\".</p><p>Đại tế sư nhìn Diệp Huyên: \"Diệp công tử, Đại tế sư tiền nhiệm đã bị kẻ xấu sát hại\".</p><p>Diệp Huyên khẽ gật đầu: \"Ta đã nghe nói. Hừ, đến cả Đại tế sư mà cũng dám giết, thế giới này thối nát quá rồi! Mong Tang Thần hiện hữu, che chở chúng ta!\"</p><p>Đại tế sư nhìn chằm chằm vào Diệp Huyên: \"Diệp công tử là một tín đồ trung thành?\"</p><p>Diệp Huyên gật đầu: \"Đúng. Ta tín ngưỡng Tang Thần\".</p><p>Đại tế sư khẽ mỉm cười: \"Diệp công tử, theo ta được biết, Đại tế sư tiền nhiệm đã lấy tiền của cậu, đúng không?\"</p><p>Diệp Huyên do dự một lúc rồi nói: \"Không phải, là ta tự nguyện quyên giúp Thần miếu\".</p><p>Đại tế sư trầm mặc.</p><p>Diệp Huyên thấp giọng thở dài: \"Đại tế sư cho rằng cái chết của Đại tế sư tiền nhiệm có liên quan đến ta?\"</p><p>Đại tế sư khẽ mỉm cười: \"Chúng ta chỉ đang điều tra thôi, khi chưa tìm ra được hung thủ, người nào cũng có khả năng!\"</p><p>Diệp Huyên gật đầu: \"Đại tế sư, thứ cho ta nói thẳng, với thực lực của Đại tế sư tiền nhiệm, muốn im hơi lặng tiếng giết chết ông ấy chắc chắn không phải chuyện người thường có thể làm được. Thế ông nghĩ thử, có thể là do các Cổ Thần khác làm không?\"</p><p>Các Cổ Thần khác!</p><p>Đại tế sư chợt nhíu mày lại.</p><p>Diệp Huyên nghiêm mặt nói: \"Khi chưa tra ra được hung thủ, ai cũng có khả năng!\"</p><p>Đại tế sư trầm mặc một lát rồi nói: \"Đã làm phiền Diệp công tử rồi\".</p><p>Nói xong, ông ta xoay người rời đi.</p><p>Diệp Huyên cười hỏi: \"Cô nương tìm ta để làm gì?\"</p>"}