{"title":"Chương 11782: “Đừng cướp bóc!”","content":"An Lan Tú đột nhiên nắm chặt lấy tay Diệp Huyên: “Không còn ở đây?”<br>Diệp Huyên ngẩng đầu nhìn lên hư không, nhẹ giọng nói: “Không biết có phải ảo giác hay không, ta luôn cảm thấy những chuyện mà Ứng Thanh đến từ tương lai nói sẽ thành sự thật!”<br>An Lan Tú hơi nhíu mày, nàng đang định cất lời thì Diệp Huyên khẽ mỉm cười: “Không sao! Suy cho cùng ta vẫn phải đi đến thế giới Hư Chân, mà vũ trụ này… Trước khi đi, chỉ có thể làm những chuyện trong khả năng cho phép cho nó mà thôi!”<br>An Lan Tú gật đầu: “Được!”<br>Advertisement <br>Diệp Huyên nắm tay An Lan Tú, cười nói: “Gặp được nàng thật tốt quá!”<br> An Lan Tú dựa vào người Diệp Huyên, nhẹ giọng đáp: “Ta cũng thế!”<br>Hai người cứ thế ôm nhau trong im lặng.<br>Sau đó, An Lan Tú bắt đầu chọn người ở thư viện Quan Huyên!<br>Advertisement <br>Tất cả mọi người đều phối hợp với nàng!<br>Vì thế, không lâu sau đó, An Lan Tú đã chọn được mười hai nghìn người!<br>Mười hai nghìn người này đều qua sự chọn lựa tỉ mỉ!<br>Diệp Huyên cũng để An Lan Tú đưa họ vào trong Tiểu Tháp tu luyện!<br>Chẳng những thế còn cho mấy đại lão trong Tiểu Tháp hướng dẫn bọn họ!<br>Sau khi gặp những đại lão kia, An Lan Tú quyết định tiếp tục tuyển thêm người!<br>Nàng muốn thành lập một đội quân có thể chống lại đội quân của Tín công chúa!<br>Diệp Huyên cũng không có ý định chèn ép Tín công chúa, mà hắn còn tin tưởng Tín công chúa hơn cả trước đây.<br>Diệp Huyên hắn không biết làm chuyện qua cầu rút ván, cũng không làm được!<br>Hắn là đang tính toán cho thư viện sau này!<br><br>Sau khi hắn không còn ở đây, thư viện cần được giữ cân bằng giữa các bên, không thể để một bên kiểm soát!<br>Ngoài An Lan Tú, Nguyệt Hoàng cũng đang xây dựng đội quân của mình, nàng ấy biết đây là thời điểm thay đổi số phận của Nguyệt Quốc, vì thế, nàng ấy cũng rất chú tâm.<br>Chưa đến mấy ngày, nàng ấy đã lập ra một kế hoạch chinh phục vũ trụ song song!<br>Trong điện.<br>Diệp Huyên nhìn bản kế hoạch của Nguyệt Hoàng, một lúc lâu sau đó, hắn nhìn nàng ấy: “Dùng chiến dưỡng chiến?”<br>Nguyệt Hoàng gật đầu: “Phải! Chinh phục một vũ trụ song song, chúng ta phải có trong tay một ít tài nguyên của vũ trụ đó. Chỉ có thế, đội quân của chúng ta mới không làm ảnh hưởng đến tổng viện. Đương nhiên không phải là cướp đoạt, ta sẽ cố hết sức cho người đi tìm một vài bí cảnh cổ xưa, hoặc là đi thăm do những linh mạch không có chủ. Có những cường giả tuyệt thế này, đây là những chuyện rất dễ dàng!”<br>Diệp Huyên gật đầu: “Được!”<br>Nói xong, hắn nhìn về phía Nguyệt Hoàng: “Đừng cướp bóc!”<br>Hắn biết không thể tham lam, một khi tham lam thì sẽ trở nên điên cuồng!<br>Vì khi hắn ra lệnh cướp bóc, người bên dưới cũng sẽ trở thành những kẻ tàn sát cướp bóc.<br>Nguyệt Hoàng gật đầu: “Ngươi yên tâm, ta sẽ quản lý chặt chẽ người của mình!”<br>Diệp Huyên nhìn chằm chằm Nguyệt Hoàng: “Dự tính ban đầu của chúng ta là để vũ trụ thành lập trật tự mới, chứ không phải tiêu diệt nó, giải quyết thế lực lớn nhất, mọi thứ đều sẽ trở nên đơn giản. Tóm lại là không được làm loạn vũ trụ song song!”<br>"}