{"title":"Chương 11781: “Thư viện cần được cân bằng!”","content":"Hắn cũng không xem Tiên Bảo Các là người ngoài!<br>Ứng Thanh gật đầu: “Ta biết rồi!”<br>Tuy bây giờ nàng ta quản lý Tiên Bảo Các, nhưng nàng ta biết, Tiên Bảo Các là của Diệp Huyên và Tần Quan. Có thể nói, lệnh của Diệp Huyên còn có tác dụng hơn của nàng ta, tất cả mọi người ở Tiên Bảo Các đều xem Diệp Huyên như một nửa chủ nhân.<br>Quan hệ của Diệp thiếu này và Các chủ vừa nhìn đã thấy không bình thường!<br>Advertisement <br>Diệp Huyên gật đầu: “Giải tán!”<br> Mọi người đứng dậy rời đi!<br>Lúc này, Khương Cửu đột nhiên đi tới trước mặt Diệp Huyên, nàng ấy cười nói: “Có mệt không?”<br>Advertisement <br>Diệp Huyên gật đầu: “Có chứ!”<br>Khương Cửu cười: “Ta cho ngươi một ngạc nhiên!”<br>Diệp Huyên sửng sốt, đang muốn hỏi là gì thì Khương Cửu đã xoay người rời đi.<br>Diệp Huyên nhíu mày, hắn đột nhiên quay đầu nhìn lại, cách đó không xa xuất hiện một cô gái, cô gái mặc bộ váy trắng như tuyết không dính một hạt bụi, tóc tựa như suối, nét đẹp lạnh lùng cao quý.<br>An Lan Tú!<br>Nhìn thấy An Lan Tú, Diệp Huyên sửng sốt.<br>An Lan Tú khẽ mỉm cười.<br>Diệp Huyên vội đi tới trước mặt An Lan Tú, hắn không chút kiêng dè ôm lấy nàng.<br>Không nói một lời, chỉ nhẹ nhàng ôm như thế!<br>Thân thể An Lan Tú thoáng cứng đờ, sau đó chậm rãi thả lỏng trở lại, nàng cũng nhẹ nhàng ôm lấy Diệp Huyên.<br> <br>Một lúc lâu sau đó, Diệp Huyên kéo An Lan Tú ngồi xuống thềm đá trước đại điện, hắn nhìn nàng, cười nói: “Nàng…”<br>An Lan Tú nhẹ giọng cất lời: “Ta đến giúp huynh!”<br>Diệp Huyên cười to!<br>An Lan Tú nhìn hắn: “Cần ta giúp không?”<br>Diệp Huyên nghiêm túc đáp: “Đương nhiên rồi!”<br>An Lan Tú gật đầu: “Ta sẽ nghe theo lệnh huynh!”<br>Diệp Huyên kéo tay An Lan Tú, nhẹ nhàng nói: “Giúp ta thành lập một đội quân!”<br>An Lan Tú nhìn Diệp Huyên, hắn cười nói: “Tín công chúa và Nguyệt Hoàng cũng sẽ thành lập đội quân, lúc ta ở đây có thể trấn áp hai người họ, nhưng nếu ta không có ở đây, quyền lợi của các nàng sẽ áp đảo Nội Các và tổng viện! Mà quan trọng nhất là hai người này đều là kẻ thù, dù hiện tại không sao, nhưng ta sợ về sau này, nếu bọn họ thật sự muốn trở mặt, thì thư viện sẽ bị bọn họ đánh tan tác!”<br>An Lan Tú trầm giọng nói: “Huynh muốn thành lập một đội quân mới để kiềm chế bọn hạ à?”<br>Diệp Huyên đáp: “Thư viện cần được cân bằng!”<br>An Lan Tú gật đầu: “Ta hiểu!”<br>Diệp Huyên cười nói: “Trong thư viện bây giờ, nàng có thể chọn ra bất cứ người nào, chọn ra mười nghìn người, ta sẽ cho nàng tài nguyên và công pháp để mười nghìn người này tu luyện. Mà bọn họ sẽ chỉ nghe lệnh ta và nàng. Nếu sau này chúng ta không còn ở đây, bọn họ sẽ bị Nội Các ràng buộc.”<br>"}