{"title":"Chương 11793: Đây là một chuyện vô cùng nhục nhã!","content":"Lúc này, trong mắt Diệp Huyên lộ vẻ dữ tợn, hắn tiến lên một bước, hai tay cầm kiếm Thanh Huyên chém về phía trước.<br>Xoẹt!<br>Kiếm quang bộc phát từ trước mặt Diệp Huyên!<br>Ầm!<br>Người đàn ông Thái Sơ kia bị chiêu kiếm này của Diệp Huyên chém lùi xa mấy vạn trượng, lúc dừng lại, Diệp Huyên xông đến trước mặt hắn ta, sau đó lại chém xuống một kiếm nữa.<br>Advertisement <br><br>Oanh!<br><br>Kiếm quang chém xuống, người đàn ông Thái Sơ kia tiếp tục lùi lại, trong quá trình đó, hắn ta đột nhiên mở ra con mắt thứ ba của mình.<br>Ầm!<br>Advertisement <br>Một tia huyết quang lại lao nhanh về phía Diệp Huyên, mà lần này Diệp Huyên không ra tay, mặc cho huyết quang đánh vào người.<br>Oanh!<br>Huyết mạch Phong Ma được khởi động, hấp thụ hoàn toàn huyết quang kia!<br>Thấy cảnh này, sắc mặt người đàn ông Thái Sơ kia trở nên vô cùng khó coi!<br>Sát chiêu mạnh nhất của hắn ta hoàn toàn vô dụng với người trước mặt!<br>Sau khi hấp thụ hết huyết quang kia, khí thế Diệp Huyên lại tăng lên, hắn hít sâu một hơi, sau đó xách kiếm xông về phía người đàn ông Thái Sơ kia!<br>Thấy cảnh này, sắc mặt người đàn ông thoáng chốc thay đổi, hắn ta không chạy trốn, mà lại xông thẳng về phía Diệp Huyên!<br>Lúc này, sau khi kích hoạt huyết mạch Phong Ma, thực lực của Diệp Huyên đã đạt tới một mức độ vô cùng đáng sợ, hơn nữa còn ngày càng mạnh hơn.<br>Ầm!<br>Một tia kiếm quang loé lên, người đàn ông Thái Sơ kia bị Diệp Huyên chém bay một lần nữa, trong lúc bay ra ngoài, Diệp Huyên lại xách kiếm lao đến chỗ hắn ta!<br><br>Trong mắt người đàn ông lộ vẻ dữ tợn, hai tay hắn ta nâng lên, trong nháy mắt, xung quanh hắn đột nhiên có vô số kim quang bộc phát, sau đó, vô số kim quang kia hoàn toàn bao phủ lấy Diệp Huyên đang xông tới.<br>Xung quanh thoáng yên tĩnh.<br>Oanh!<br>Một tiếng nổ đột nhiên xuất hiện, vùng kim quang kia đột nhiên nổ tung, sau đó, một tia kiếm quang chợt chém lên cơ thể người đàn ông.<br>Ầm!<br>Người đàn ông bay ra xa mấy vạn trượng, cơ thể hắn ta nứt ra, vô số máu vàng chậm rãi chảy xuống!<br>Thấy thế, sắc mặt người đàn ông thoáng chốc trở nên vô cùng dữ tợn, hắn ta không ngờ mình lại bị một người ở hạ giới đả thương! Hơn nữa còn bị thương nặng đến vậy!<br>Đây là một chuyện vô cùng nhục nhã!<br>Người đàn ông điên cuồng gào thét, lửa giận dâng trào, sau đó, hắn không thèm quan tâm đến vết thương trên người, xông về phía Diệp Huyên một lần nữa, vô số kim quang xuất hiện một lần nữa.<br>Nhưng một tia kiếm quang lại chém bay người đàn ông, lần này, vừa mới dừng lại, thân thể của hắn ta đã nứt ra, chỉ còn lại linh hồn màu vàng!<br>Lúc này, Diệp Huyên thừa thắng xông lên, muốn giết chết người đàn ông này!<br><br><br>"}