{"title":"Chương 11795: “Người bảo vệ này mạnh nhường nào?”","content":"Diệp Huyên khẽ cau mày, Vô Biên lại nói tiếp: “Ngươi muốn gặp cường giả thực thụ của Thái Sơ Thần tộc thì phải tới gần Thái Sơ Thần Thụ kia. Ngươi càng tới gần Thái Sơ Thần Thụ thì sẽ càng gặp được cường giả mạnh hơn”.<br>Diệp Huyên nhìn thoáng qua Thái Sơ Thần Thụ đó, tò mò hỏi: “Cây đó ngoài có thể ban phúc thì còn làm gì được nữa?”<br>Vô Biên cười bảo: “Còn có thể trường sinh”.<br>Diệp Huyên sững người.<br>Vô Biên cười to: “Ngạc nhiên chưa? Ta nói cho ngươi nghe, Thái Sơ Thần Thụ này không đơn giản đâu, nó nối liền với thế giới Hư Chân đấy”.<br>Advertisement <br><br>Diệp Huyên trầm giọng bảo: “Nối liền với thế giới Hư Chân?”<br><br>Vô Biên gật đầu: “Chỉ có thông qua cây này mới có thể tới được thế giới Hư Chân”.<br>Diệp Huyên hỏi: “Không thể phá vỡ vũ trụ này và vách ngăn vũ trụ của vũ trụ Hư Chân à?”<br>Advertisement <br>Vô Biên cười: “Phá vỡ vách ngăn vũ trụ khó gấp trăm lần đánh bại Thái Sơ Thần tộc đấy”.<br>Nói xong ông ta nhìn Diệp Huyên: “Ngươi có thể bảo muội ngươi thử”.<br>Diệp Huyên cười: “Vô Biên, ông không thể phá vỡ được à?”<br>Vô Biên lắc đầu: “Không thể”.<br>Diệp Huyên im lặng.<br>Hắn biết Vô Biên Chủ vốn vô địch e là không thể vô địch ở đây được nữa.<br>Vô Biên bỗng hỏi: “Diệp thiếu, sao ngươi lại lên đây? Không phải lại bật hack đấy chứ?”<br>Mặt Diệp Huyên đen sì: “Ta lên đây bình thường, không dùng quan hệ”.<br>Vô Biên bĩu môi: “Ngươi thôi đi! Với thực lực của ngươi bây giờ không thể vượt qua bậc thang sinh tử được”.<br>Diệp Huyên cạn lời.<br>Vô Biên nói tiếp: “Với thực lực của ngươi hiện giờ không thể sống sót ở đây được, nếu ngươi muốn dựa vào thực lực của mình thì ta khuyên ngươi bây giờ hãy đi đi”.<br> Diệp Huyên gật đầu: “Được”.<br>Vô Biên cười to: “Ta đi đánh nhau đây”.<br>Nói xong ông ta định rời đi, lúc này Diệp Huyên bất chợt hỏi: “Vô Biên, ông gặp muội muội ta chưa? Là người mặc váy đen ấy”.<br>Vô Biên gật đầu: “Gặp rồi”.<br>Diệp Huyên vội hỏi: “Muội ấy ở đâu?”<br>Vô Biên đáp: “Lúc trước vẫn còn đánh nhau với người bảo vệ của Thái Sơ Thần tộc, sau đó thì không biết đi đâu rồi”.<br>Người bảo vệ!<br>Diệp Huyên hơi híp mắt: “Người bảo vệ này mạnh nhường nào?”<br>Vô Biên nghiêm mặt nói: “Không mạnh, gã thích cầm một thanh trường mâu màu vàng, nếu ngươi gặp thì nhất định phải đánh chết gã”.<br>Diệp Huyên nhìn Vô Biên không nói gì.<br>Vô Biên cười lớn: “Diệp thiếu, ta đi đánh nhau đây”.<br>Nói xong ông ta biến mất.<br>Ngay sau đó, phía Thái Sơ Thần Thụ phát ra những âm thanh cực lớn.<br>Diệp Huyên lắc đầu, tiếp tục trị thương.<br>"}