{"title":"Chương 11792: Đang hấp thu!","content":"Nét mặt Diệp Huyên rất bình tĩnh.<br>Người đàn ông chợt nói: “Đến đây đánh ta đi!”<br>Diệp Huyên không nhiều lời lấy một câu, hắn lật tay lại, gấp thời không, sau đó, kiếm ý Nhân Gian trong cơ thể hắn không ngừng dâng trào. Chẳng những thế, hắn còn sử dụng cả Huyết Mạch Chi Lực của bản thân!<br>Dốc hết sức lực!<br>Diệp Huyên chém xuống một kiếm!<br>Advertisement <br><br>Chiêu kiếm này khiến sắc mặt người đàn ông thay đổi, hắn ta chắp ngón tay giơ lên giữa chân mày, sau đó rạch nhẹ một cái: “Mắt Luân Hồi, mở!”<br><br>Ầm!<br>Một ánh sáng đỏ như máu đột nhiên xuất hiện từ giữa chân mày hắn ta.<br>Advertisement <br>Chống lại chiêu kiếm của Diệp Huyên!<br>Ầm!<br>Hai lực lượng vừa tiếp xúc đã như thiên lôi gặp địa hoả, một lực lượng đáng sợ dâng trào trước mặt hai người!<br>Ầm!<br>Trong nháy mắt, hai người đồng thời lùi lại!<br>Sau khi lùi khoảng mấy chục nghìn trượng, hai bên mới dừng lại!<br>Sau khi dừng lại, Diệp Huyên nhìn người đàn ông phía xa, nét mặt trở nên nặng nề, người này thật sự rất mạnh, không ngờ lực lượng kia lại có thể ngăn chặn chiêu kiếm bằng toàn lực của hắn!<br>Người đàn ông ở phía xa nhìn chằm chằm Diệp Huyên, cười khẽ: “Cũng có bản lĩnh đấy! Bây giờ đến lượt ta!”<br>Dứt lời, hắn ta đột nhiên chắp ngón tay chỉ về phía Diệp Huyên. Giữa chân mày hắn ta có một tia huyết quang xuất hiện, trong huyết quang có vô số ác hồn oán quỷ gào thét, tràn đầy lệ khí và sát ý vô cùng vô tận!<br>Nhìn thấy cảnh này, Diệp Huyên nở nụ cười dữ tợn, hắn từ bỏ việc chống cự, mặc cho huyết quang kia đánh lên người mình, nhưng hắn lại kích hoạt huyết mạch Phong Ma!<br>Ầm!<br>Khi huyết quang đánh lên người Diệp Huyên, hắn bắt đầu hấp thu tất cả huyết khí, lệ khí và sát ý bên trong huyết quang kia!<br><br>Nhìn thấy cảnh này, người đàn ông Thái Sơ phía xa sửng sốt.<br>Diệp Huyên khép hờ mắt, cả người không ngừng run rẩy, lúc này, huyết mạch Phong Ma cũng hắn đang không ngừng di chuyển!<br>Đang hấp thu!<br>Một lát sau, Diệp Huyên chậm rãi mở hai mắt, trong mắt hắn là một màu đỏ tươi: “Tiếp tục đi!”<br>Tiếp tục đi!<br>Người đàn ông Thái Sơ nhìn chằm chằm Diệp Huyên: “Ngươi có thể hấp thu Luân Hồi Quang của ta!”<br>Diệp Huyên đột nhiên biến mất, một tia kiếm quang loé lên!<br>Người đàn ông Thái Sơ híp mắt, hắn ta đột nhiên biến thành một tia kim quang biến mất!<br>Ầm!<br>Kiếm quang và kim quang loé lên, sóng xung kích dữ dội khiến hai người liên tục lùi lại!<br>Có một điều đáng nói là thời không nơi này vô cùng kiên cố, lực lượng của hai người hoàn toàn không có chút ảnh hưởng gì với thời không xung quanh!<br>Sau khi hai người dừng lại, Diệp Huyên mở tay phải ra, sau đó gấp lại một lần nữa, trong lúc hắn không ngừng gấp thời không, những lực lượng đáng sợ không ngừng tập trung trong tay hắn.<br>Người đàn ông Thái Sơ ở phía xa nhìn thấy cảnh này, trong mắt hắn ta lộ vẻ nặng nề.<br>Hắn ta không nghĩ nhiều, đột nhiên xông về phía trước, động tác này khiến vô số kim quang loé lên.<br>"}