{"title":"Chương 11797: Cực kỳ quyến rũ!","content":"Diệp Huyên cầm quyển vở lên nhìn, chỉ thấy một hàng chữ: Thái Sơ Thần tộc, giết? Không giết?<br>Thấy thế, Diệp Huyên nhíu mày: “Tiểu Bút, khi xưa chủ nhân của huynh có ý đồ giết Thái Sơ Thần tộc à?”<br>Tiểu Bút đáp: “Đúng”.<br>Diệp Huyên khó hiểu: “Tại sao?”<br>Tiểu Bút giải đáp: “Năm xưa Thái Sơ Thần tộc không như bây giờ, chỉ sống ở Linh Độ giới, khi đó một số người trong tộc không chịu nổi cô đơn, đôi khi sẽ chạy xuống hạ giới quậy phá, mà với thực lực của họ thì mức độ phá hoại mà họ gây ra cho hạ giới là điều có thể tưởng tượng được. Đương nhiên đây vẫn chưa phải nguyên nhân chính, nguyên nhân chính là chủ nhân nói chuyện với chúng mà chúng lại cho rằng chủ nhân không có tư cách nói chuyện với mình, vì thế bọn chúng đã bị đánh một trận tơi bời. Hơn nữa hồi đó chủ nhân còn suýt thì phá huỷ Thái Sơ Thần Thụ, nhưng vì nhiều lý do nên chủ nhân đã không làm vậy, có điều chủ nhân vẫn nhổ một thụ tâm của Thái Sơ Thần tộc, sau đó thì có ta”.<br>Advertisement <br>Diệp Huyên nói: “Nói như vậy nghĩa là huynh có thể coi là có từ Thái Sơ Thần Thụ?”<br>Tiểu Bút nói: “Đúng”.<br><br>Diệp Huyên bảo: “Huynh có thể dụ Thái Sơ Thần Thụ đầu hàng được không? Hoặc là chỉ đạo nó ấy?”<br>Tiểu Bút im lặng một lúc rồi hỏi ngược lại: “Ta nhổ một cọng lông của cậu, có thể chỉ đạo được cậu không?”<br>Advertisement <br>Diệp Huyên câm nín.<br>Tiểu Bút nói tiếp: “Thụ tâm của Thái Sơ Thần Thụ rất lớn rất lớn, hơn nữa sau này ta đã được cải tạo, nói một cách chính xác thì cũng không có quan hệ gì với Thái Sơ Thần Thụ lắm”.<br>Diệp Huyên gật đầu: “Ta hiểu rồi”.<br>Nói xong hắn nhìn chiếc hộp trước mặt, không chút do dự trực tiếp mở ra.<br>Trong hộp là một ngọn lửa nhỏ màu tím đen.<br>Diệp Huyên hơi tò mò, đang định sờ thì Tiểu Bút đã nói: “Nếu cậu không muốn trọng thương thì đừng có sờ”.<br>Diệp Huyên nhíu mày: “Đây là gì?\"<br>Tiểu Bút trầm giọng: “Vừa nãy thứ đốt không gian Linh Độ thành hư vô chính là sức mạnh của nó”.<br>Nghe vậy, vẻ mặt Diệp Huyên trở nên nghiêm nghị.<br>Tiểu Bút lại nói: “Đây là lửa Đại đạo, không phải lửa của thế giới này”.<br>Diệp Huyên hơi nheo mắt: “Đến từ thế giới Hư Chân à?”<br>Tiểu Bút đáp: “Đúng vậy”.<br><br>Diệp Huyên trầm giọng hỏi: “Ý huynh là muốn ta phóng hoả đốt Thái Sơ Thần Thụ kia?”<br>Tiểu Bút im lặng một hồi rồi nói: “Hoặc là cậu có thể dùng nó để nâng cao thực lực”.<br>Diệp Huyên hơi nhíu mày: “Dùng nó để rèn luyện thân thể?”<br>Tiểu Bút nói: “Đúng thế”.<br>Diệp Huyên bỗng im lặng.<br>Thứ này còn đáng sợ hơn mệnh kiếp, tuy hiện giờ thân thể của hắn mạnh nhưng chắc chắn không thể chịu nổi.<br>Vừa chạm vào, e là đã hoá thành hư vô.<br>Tiểu Bút nói tiếp: “Cậu có thể hàng phục nó, sau đó để nó cho cậu sử dụng, như vậy là cậu có thể kiểm soát sức mạnh của nó rồi”.<br>Diệp Huyên nhìn lửa Đại Đạo: “Phải làm thế nào để kiểm soát nó?\"<br>Tiểu Bút nói: “Năm xưa nó bị chủ nhân bỏ quên ở đây, muốn rơi khỏi đây chỉ có thể thông qua cậu, nó không thể phá được cấm chế mà chủ nhân để lại”.<br>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi”.<br>Nói rồi hắn nhìn lửa Đại Đạo: “Nói chuyện nhé?”<br><br><br>"}