{"title":"Chương 11798 Thật là một huyết mạch đặc biệt!","content":"<p>Lực lượng khủng bố trực tiếp khiến cho cả Thiên Bộ giới cũng chấn động một cách kịch liệt giống như xảy ra động đất, làm người ta sợ đến cùng cực!</p><p>Mà dưới làn sóng xung kích ấy, Diệp Huyên đã lùi lại gần trăm vạn trượng mới dừng lại. Ngay khi hắn dừng lại thì cả cơ thể đã bị thối rữa hơn một nửa.</p><p>Trực tiếp bị thương nặng!</p><p>Đằng xa, Tang Thần cũng lùi lại hơn mười vạn trượng, nhưng nàng ta lại nhanh chóng dừng lại, lau vết máu nơi khóe miệng đi rồi ngẩng đầu nhìn Diệp Huyên nói: \"Chủ nhân bút Đại Đạo chắc hẳn sẽ không đến cứu ngươi!\"</p><p>Nàng ta nói xong bèn siết chặt tay phải, xung quanh lại xuất hiện vô số Hư Thời Không Chi Lực.</p><p>Diệp Huyên chậm rãi đứng dậy, nhìn cơ thể rách nát hơn nửa, khẽ cười. Sau đó, hắn trực tiếp nổ nát cơ thể rách tung tóe kia của mình rồi điên cuồng đốt cháy huyết mạch Phong ma.</p><p>Ầm!</p><p>Dưới sự thiêu đốt của huyết mạch, linh hồn của hắn lập tức biến thành màu đỏ như máu!</p><p>Ầm!</p><p>Giờ phút này, khí tức huyết mạch của Diệp Huyên bỗng nhiên tăng vọt…</p><p>Hoàn toàn điên dại!</p><p>Giờ phút này, hắn đã kích hoạt hoàn toàn Huyết Mạch Chi Lực của mình, khiến bản thân tiến vào trạng thái điên dại thật sự!</p><p>Bởi vì trải qua trận chiến vừa rồi, hắn phát hiện hắn và vị Tang Thần trước mặt này vẫn có sự chênh lệch không nhỏ.</p><p>Muốn chiến thắng đối phương, chỉ có thể dùng hết toàn lực!</p><p>Khi Diệp Huyên hoàn toàn trở nên điên dại, Tang Thần lập tức cau mày!</p><p>Bởi vì nàng ta phát hiện, sau khi Diệp Huyên phá nát thân thể của mình, thực lực không hề giảm ngược lại còn tăng, đặc biệt Huyết Mạch Chi Lực kia, hơi thở này mạnh hơn gấp mấy lần so với lúc trước!</p><p>Đáng sợ nhất chính là, hơi thở huyết mạch vẫn đang tăng vọt!</p><p>Thật là một huyết mạch đặc biệt!</p><p>Trong ánh mắt Tang Thần hiện lên vẻ nghiêm trọng hiếm thấy!</p><p>Giờ phút này, nàng ta cũng bắt đầu tò mò thân phận thật sự của Diệp Huyên rồi!</p><p>Thân phận của người trước mắt sợ không chỉ đơn giản như vậy!</p><p>Nhưng giờ phút này, nàng ta cũng không lo được nhiều như vậy, nếu đã kết thành thù rồi, vậy chỉ có thể lựa chọn chiến đến cùng!</p>"}