{"title":"Chương 11799: Thế này là phải bán mình đây mà!","content":"Một lúc sau, cô gái hoả diễm dời mắt nhìn sang Diệp Huyên, Diệp Huyên bình tĩnh cất lời: “Nếu cô muốn huỷ ước hẹn thì có thể đi, ta không ngăn cản cô, ta tôn trọng tự do”.<br>Cô gái hoả diễm nhìn Diệp Huyên một lúc rồi trả lời: “Ta không huỷ ước hẹn, ta rất giữ lời hứa”.<br>Diệp Huyên thầm thở phào nhẹ nhõm, gật đầu bảo: “Được”.<br>Cô gái hoả diễm quan sát đánh giá Diệp Huyên: “Ngươi muốn ta giúp ngươi cái gì?”<br>Advertisement <br><br>Diệp Huyên trả lời: “Rèn luyện thân thể”.<br> <br>Cô gái hoả diễm đi tới trước mặt Diệp Huyên, bóp nhẹ cánh tay hắn rồi lắc đầu: “Quá yếu, ngươi không chịu nổi sức mạnh của ta đâu”.<br>Diệp Huyên bảo: “Cô có thể kiểm soát sức mạnh của cô không?”<br>Advertisement <br>Cô gái hoả diễm lắc đầu: “Cho dù ta giảm sức mạnh thì cơ thể ngươi cũng vẫn không chịu nổi”.<br>Diệp Huyên nhíu mày: “Đáng sợ vậy sao?”<br>Cô gái hoả diễm búng tay, một ngọn lửa xuất hiện, thời không xung quanh ngọn lửa từng chút từng chút trở nên hư ảo.<br>Thấy thế, vẻ mặt Diệp Huyên lập tức trở nên nghiêm nghị.<br>Cô gái hoả diễm nhìn Diệp Huyên: “Thân thể của ngươi so với thời không này thế nào?”<br>Diệp Huyên do dự một chút rồi hỏi: “Cô có đề nghị hay nào không?”<br>Nàng ta đáp: “Có! Chẳng hạn như ngươi dung hợp với ta, ký kết khế ước linh hồn, như vậy sức mạnh của ta sẽ không làm ngươi bị thương, hơn nữa ngươi còn có thể sử dụng được sức mạnh của ta”.<br>Diệp Huyên nói: “Khế ước linh hồn?”<br>Cô gái hoả diễm gật đầu: “Đúng”.<br><br>Diệp Huyên bảo: “Giới thiệu một chút đi”.<br>Nàng ta nhìn Diệp Huyên rồi bảo: “Nghĩa là ta trở thành ký chủ của ngươi”.<br>Diệp Huyên lưỡng lự một lúc rồi hỏi: “Có phải nói ngược rồi không?”<br>Cô gái hoả diễm bình thản nói: “Ta mạnh hơn ngươi nên ta làm chủ”.<br>Diệp Huyên im lặng.<br>Thế này là phải bán mình đây mà!<br>Diệp Huyên lắc đầu: “Còn có cách nào khác không?”<br>Cô gái hoả diễm nhìn chằm chằm Diệp Huyên: “Ngươi biết có bao nhiêu người muốn ta trở thành ký chủ của họ không? Rất nhiều rất nhiều. Ta bắt đầu cảm thấy ngươi hơi không thức thời rồi đấy”.<br>Diệp Huyên không nói nên lời.<br>Cô gái hoả diễm lại nói: “Nếu ta trở thành ký chủ của ngươi, ngươi sẽ có được sức mạnh cường đại của ta, rất lợi hại”.<br>Diệp Huyên hỏi: “Vì sao cô lại muốn trở thành ký chủ của ta?”<br>"}