{"title":"Chương 11793 Phá Tiểu Tháp!","content":"<p>Hắn nói xong bèn mở tay ra, kiếm Thanh Huyên lập tức xuất hiện. Ngay sau đó, Diệp Huyên chậm rãi nhắm mắt lại, dần dà, kiếm Thanh Huyên bắt đầu run lên. Chỉ thoáng chốc, hắn đã mở mắt ra, bên trong tràn ngập vẻ phấn khích!</p><p>Khi hắn và kiếm Thanh Huyên hòa hợp làm một thì phát hiện thần hồn mình vậy mà lại tăng lên mấy lần. Chẳng những vậy, Diệp Huyên còn phát hiện nếu dung hợp kiếm Thanh Huyên vào người thì hắn cũng sẽ có sức phòng ngự của nó!</p><p>Thật sự trở thành người cũng là kiếm, kiếm cũng là người!</p><p>Song, lại có một điểm yếu trí mạng!</p><p>Đó chính là trạng thái ấy không thể kéo dài quá lâu!</p><p>Bởi vì sự khủng bố của kiếm Thanh Huyên vượt xa bản thân hắn. Diệp Huyên và nó dung hợp thì thần hồn sẽ không chịu nổi. Điều đó giống như là một người bỗng dưng rượu bia quá độ, tuy ăn vào trong người, nhưng bản thân lại không chịu nổi nên thoáng chốc không tiêu hóa được!</p><p>kiếm Thanh Huyên và hắn là một thể, nhưng cũng là hai thể độc lập. Mà Thanh Nhi lại tăng lên kiếm Thanh Huyên nên khi Diệp Huyên chọn cách dung hợp với nó thì sẽ không thể kéo dài quá lâu!</p><p>Đương nhiên, nhiêu đó cũng đã đủ với Diệp Huyên rồi!</p><p>Vì sau khi hoàn toàn dung hợp với kiếm Thanh Huyên, hắn tương đương với tiến vào một trạng thái vô địch. Phòng ngự vô địch, các mặt khác đều vô địch, có thể mặc sức thi triển ra một kiếm mạnh nhất của mình!</p><p>Bấy giờ, bút Đại Đạo lại nói: \"Thực ra, ngoài việc hòa hợp làm một với kiếm Thanh Huyên thì cậu còn có thể dung hợp với Tiểu Tháp!\"</p><p>Diệp Huyên nghe vậy khẽ cau mày!</p><p>Bút Đại Đạo nói tiếp: \"Đương nhiên, giờ cậu vẫn không được vì trong Tiểu Tháp có thời không đặc biệt kia. Hiện nay, cậu vẫn không thể chịu nổi nó. Nhưng sau này lại khác, lúc ấy cậu coi như hòa hợp làm một với thời không đó, thậm chí có thể thông qua Tiểu Tháp thi triển sức mạnh của nó, có được một loại năng lực biến thái hoàn toàn mới!\"</p><p>Diệp Huyên cười bảo: \"Tiểu Bút, huynh biết nhiều ghê, nhưng sao trước đây lại không nói gì hết!\"</p><p>Bút Đại Đạo im lặng một lúc mới nói: \"Cậu cũng đâu có hỏi!\"</p><p>Diệp Huyên cười hỏi: \"Vậy sao lần này lại chủ động nói?\"</p><p>Bút Đại Đạo bình tĩnh đáp: \"Cậu mạnh lên thì với ta cũng là một chuyện tốt!\"</p><p>Diệp Huyên khó hiểu: \"Tại sao?\"</p><p>Tiểu Bút này và Tiểu Tháp coi như hoàn đối đầu nhau rồi!</p>"}