{"title":"Chương 11800: “Ngươi làm à?”","content":"Cô gái hoả diễm chớp mắt: “Ta thấy chúng ta cực kỳ có duyên, hơn nữa ngươi còn cứu ta nên ta muốn báo đáp ngươi”.<br>Diệp Huyên bình tĩnh tiếp lời: “Ta tin đấy”.<br>Cô gái hoả diễm bĩu môi: “Tuỳ ngươi”.<br>Diệp Huyên bảo: “Cô đến từ thế giới Hư Chân à?”<br>Advertisement <br>Nàng ta gật đầu: “Đúng”.<br><br>Diệp Huyên hơi tò mò: “Có thể nói cho ta biết về thế giới Hư Chân không?”<br>Vẻ mặt cô gái hoả diễm bỗng trở nên hơi nặng nề, sau đó nàng ta lắc đầu: “Không có gì để nói cả, sau này nếu ngươi có cơ hội tới đó thì sẽ biết thôi”.<br>Advertisement <br>Diệp Huyên khẽ gật đầu, không hỏi thêm nữa.<br>Cô gái hoả diễm nhìn Thái Sơ Thần Thụ phía cuối tầm mắt: “Cây này mạnh hơn trước đây rồi”.<br>Diệp Huyên quay đầu nhìn Thái Sơ Thần Thụ: “Nó còn biết trở nên mạnh hơn à?”<br>Cô gái hoả diễm nhìn Diệp Huyên: “Xem ngươi nói kìa, người ta là thần thụ, có Linh, chắc chắn biết tu luyện rồi”.<br>Diệp Huyên do dự: “Cô có thể đốt cháy nó không?”<br>Cô gái hoả diễm bình tĩnh nói: “Có thể! Với tiền đề là nó không phản kháng, đứng yên cho ta đốt”.<br>Diệp Huyên cạn lời.<br>Cô gái hoả diễm chợt hỏi: “Khi nào chúng ta đến thế giới Hư Chân?”<br>Diệp Huyên suy nghĩ rồi đáp: “Tạm thời không muốn tới lắm”.<br>Cô gái hoả diễm nhìn Diệp Huyên: “Ngươi lợi hại đấy”.<br><br>Diệp Huyên cười ha hả rồi hỏi: “Câu hỏi cuối cùng, cô có hận chủ nhân bút Đại đạo không?”<br>Cô gái hoả diễm lắc đầu: “Không hận! Vì năm xưa ông ta là người cứu ta, hơn nữa ta cũng không đánh lại ông ta”.<br>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi”.<br>Sau đó hắn lấy Tiểu Tháp ra: “Vào tháp đi”.<br>Cô gái hoả diễm nhìn Diệp Huyên lần nữa rồi đi vào Tiểu Tháp, vừa vào trong nàng ta đã sững người, rất nhanh nàng ta liền chau mày: “Thời gian trong này…”<br>Lúc này Diệp Huyên xuất hiện trước mặt nàng ta.<br>Cô gái hoả diễm trầm giọng: “Có người lợi dụng thần thông vô thượng cải tạo tốc độ thời gian lưu thệ ở đây”.<br>Diệp Huyên gật đầu.<br>Cô gái hoả diễm nhìn hắn: “Ngươi làm à?”<br>Diệp Huyên vô thức muốn gật đầu, nhưng nghĩ tới gì đó hắn lại mau chóng lắc đầu: “Không phải”.<br><br><br>"}