{"title":"Chương 8903 “Không phải nguy hiểm bình thường!”  ","content":"<p> Diệp Huyên bỗng ngây người, sau đó nói: “Sau lưng còn có người?” </p><p>Thái Hoang gật đầu: “Nếu không có người, năm đó bọn họ nào dám dùng hết sức trong tộc tấn công Đại Hoang ta chứ?” </p><p>Diệp Huyên do dự chốc lát, sau đó nói: “Sau lưng bọn họ có ai vậy?” </p><p>Thái Hoang thấp giọng đáp: “Ngũ Hành Chi Chủ, người nắm giữ Ngũ Hành Chi Đạo của thế gian”. </p><p>Ngũ Hành Chi Đạo! </p><p>Diệp Huyên trầm giọng: “Giống Thời Gian Chi Chủ?” </p><p>Thái Hoang gật đầu. </p><p>Diệp Huyên có phần không hiểu: “Hắn sai khiến Linh Ma tộc tấn công Đại Hoang làm gì?” </p><p>Thái Hoang khẽ cười nói: “Đại Hoang cổ giới, có một thần vật, thần vật này, đều khiến mấy vị chí cao kia ham muốn”. </p><p>Diệp Huyên hiếu kỳ: “Vật gì?” </p><p>Thái Hoang thấp giọng nói: “Hoang Cổ Thánh Điện, năm đó là nơi Hoang Cổ Đại Đế ở lại, là chí cao siêu việt! Tương truyền, có thiên mạch trong truyền thuyết!” </p><p>Diệp Huyên hỏi: “Chí cao siêu vật, so với mấy người như Thời Gian Chi Chủ còn mạnh hơn?” </p><p>Thái Hoang gật đầu. </p><p>Diệp Huyên lại hỏi: “Thiên mạch là gì? Linh mạch sao?” </p><p>Thái Hoang cười nói: “Không phải, là một loại truyền thừa, một loại truyền thừa thần bí! Ngươi có biết Thời Gian Chi Chủ và Ngũ Hành Chi Chủ vì sao có thể trở thành người đứng đầu chí cao, độc chiếm Nhất Đạo Càn Khôn không?” </p><p>Diệp Huyên thấp giọng nói: “Thời Gian Chi Chủ có thể trở thành Thời Gian Chi Chủ, không phải vì hắn là linh do thời gian ngưng tụ thành sao?” </p><p>Thái Hoang khẽ cười: “Tiểu hữu chỉ biết một ít trong đó, hắn đúng là linh do thời gian ngưng tụ thành, nhưng ngươi có biết, thời gian mỗi một vũ trụ đều có linh của riêng mình, cả vạn nghìn vũ trụ thì có cả vạn nghìn linh của thời gian! Hắn bây giờ là Thời Gian Chi Chủ, là vì hắn trở thành một người mạnh nhất, sau đó thống lĩnh linh hồn thời gian của cả vạn nghìn vũ trụ, cũng giống như đế vương trong trần gian thế tục vậy, người có vô số, nhưng chỉ có người mạnh nhất mới có thể trở thành vua! Mà sở dĩ Thời Gian Chi Chủ có thể trở thành vua của Thời Gian Chi Đạo, nghe nói là vì năm đó hắn có được một thiên mạch truyền thừa”. </p><p>Diệp Huyên có phần hiếu kỳ: “Thiên mạch truyền thừa là gì?” </p><p>Thái Hoang lắc đầu: “Cái này ta không biết! Cũng chỉ có chí cáo như bọn họ mới biết được!” </p><p>Diệp Huyên ngẫm nghĩ, rồi gật đầu: “Hiểu rồi! Theo lời điện chủ, năm đó Ngũ Hành Chi Chủ kia muốn Hoang Cổ Thánh Điện, tại sao hắn không tự mình đến lấy? Nếu bản tôn ngã xuống, Thái Hoang ngươi có lẽ cũng không dám phản kháng đúng chứ?”</p>"}