{"title":"Chương 8904: \"Nếu cậu không về, tôi sẽ tự về\".","content":"h Hành lạnh như băng, khó chịu nhìn chằm chằm Ngô Lương nói.<br>\"Có chuyện gì thì nói thẳng ra, cậu đây không rảnh nghe chó sủa\".<br>Ngô Lương thấy ánh mắt của Viên Lịch Hành thì sợ giật nảy mình.<br>\"Cậu chủ, sau bao nhiêu năm tôi nghiên cứu và điều tra\".<br>\"Tôi phát hiện tất cả bảo vật trôi từ mộ tướng quân ra đều từ cùng một thời đại\".<br>\"Nếu tôi đoán không nhầm, cái bình sứ mà ông chủ vẫn bảo tôi tìm chắc cũng là ở thời đại đó\".<br>\"Cái bình đó chắc chắn trôi từ mộ tướng quân ra\".<br>Chương 615: Trong núi không sạch sẽ<br>Viên Lịch Hành cười: \"Đúng thì sao mà không đúng thì sao?\"<br>Viên Lịch Hành là một người kiêu ngạo.<br>Anh ta luôn không hài lòng với việc gia tộc mình bị gia tộc lớn kia điều khiển.<br>Anh ta muốn dùng nỗ lực và thủ đoạn của bản thân để thoát khỏi sự kiểm soát của người đứng sau kia.<br>Vì vậy, đối với anh ta, những nhiệm vụ do người đàn ông đứng sau kia chỉ thị hoàn toàn không quan trọng.<br> <br>Hôm nay anh ta có mặt ở đây, không phải để truy tìm nguồn gốc của chiếc bình sứ.<br>Mục đích của anh ta rất đơn giản.<br>Giết Lý Phong và Hứa Mộc Tình!<br>Lúc này, một người mặc đồ đen đi tới bên cạnh Viên Lịch Hành.<br>Người đàn ông đang cầm một thiết bị dò tìm trên tay.<br>Anh ta nói với Viên Lịch Hành.<br>\"Cậu chủ, họ dừng lại rồi\".<br>Viên Lịch Hành hơi nhếch mép cười, nói với người đàn ông: \"Cậu lập tức phái người lên quan sát đi\".<br>\"Vâng!\"<br>Đội Hắc Phong là một đội tinh nhuệ mà gia tộc nuôi dưỡng bằng cả nhân lực và vật lực.<br>Các thành viên đều được tuyển chọn từ khắp nơi trên thế giới khi họ mới bốn hoặc năm tuổi, sau khi trải qua quá trình huấn luyện và cạnh tranh vô cùng khắc nghiệt, chỉ những người nổi bật mới có thể vào đội này.<br>Đối với Viên Lịch Hành, hôm nay có đội Hắc Phong, bất kể kẻ xuất hiện là người hay ma, anh ta vẫn giết hết!<br>Sau khi khóa chặt vị trí của Lý Phong, Viên Lịch Hành cầm một chiếc kính viễn vọng trong tay, đứng từ trên cao nhìn xuống.<br>Lúc này, Lý Phong và Vương Đại Khánh đang đứng bên hồ sen.<br>Hứa Mộc Tình vẫn luôn theo sát Lý Phong.<br>Lý Phong từ đầu đến cuối không hề buông tay cô.<br>Anh luôn nắm chặt tay của Hứa Mộc Tình.<br>Hứa Mộc Tình vì thế mà đỏ mặt tía tai.<br>Nhưng bây giờ Lý Phong có lý do chính đáng, cho dù Hứa Mộc Tình cảm thấy xấu hổ, cô cũng không thể gạt tay Lý Phong ra.<br>Hôm nay, cô để mặc cho Lý Phong ‘cơ hội’ với mình.<br>Vương Đại Khánh chỉ vào khu vực xung quanh và nói với Lý Phong.<br>\"Tôi không nhớ nơi đã mò được chiếc bình sứ trong tay của cậu\".<br>\"Dù sao đi nữa, mấy năm nay, mỗi tuần tôi đều đến đây đãi bảo vật\".<br>Lý Phong nhìn xung quanh, sau đó ánh mắt thuận theo hướng sông nhìn sâu hơn vào trong núi.<br>Trước khi Lý Phong mở miệng nói, Vương Đại Khánh đã biết Lý Phong muốn nói gì nên vội lắc đầu.<br>\"Lúc đến, tôi đã nói rõ với cậu rồi đấy\".<br> <br>\"Chúng ta không thể vào trong núi được, trong đó có mấy thứ không sạch sẽ\".<br>Vương Đại Khánh lắc đầu rất nhanh, như thể trong núi như có thứ gì rất kinh khủng.<br>Lý Phong cười nói: \"Cho dù trong núi có cái gì\".<br>\"Thì giờ cũng là ban ngày, sợ gì chứ\".<br>“Chúng ta về làng trước khi mặt trời lặn là được mà”.<br>Sự kiên trì của Vương Đại Khánh không kéo dài được bao lâu.<br>Ngay sau đó, tiếng tin nhắn phát ra từ điện thoại di động trong túi ông ấy vang lên.<br>Khi Vương Đại Khánh thấy tài khoản ngân hàng của mình đột ngột tăng thêm 50.000 nhân dân tệ.<br>Thái độ đánh chết cũng không vào núi ban đầu đã thay đổi.<br>Ông ấy nhìn Lý Phong nói: \"Tôi không biết chính xác cậu muốn làm cái gì?\"<br>\"Nhưng đã nói rõ rồi đấy, bất luận có tìm được đồ hay không\".<br>\"Thì cũng phải về làng trước khi mặt trời lặn\".<br>\"Nếu cậu không về, tôi sẽ tự về\".<br>\"Đến lúc đó hai người ở trong núi, gặp phải chuyện gì cũng đừng trách tôi!\"<br>Lý Phong gật đầu không chút nghĩ ngợi: \"Được, quyết định vậy đi\".<br>Vương Đại Khánh rất thông thạo vùng này.<br>Dưới sự dẫn dắt của ông ấy, Lý Phong và Hứa Mộc Tình nhanh chóng vào núi theo con đường núi quanh co.<br>Ngay khi bước vào ngọn núi sâu, môi trường xung quanh lập tức thay đổi.<br>Rõ ràng là có mặt trời rất lớn ở trên đầu.<br>Và ánh sáng mặt trời cũng có thể chiếu vào người.<br>Tuy nhiên, luôn cảm thấy không khí xung quanh vô cùng lạnh giá.<br>Lý Phong luôn nắm chặt tay Hứa Mộc Tình.<br>Anh phát hiện ra một lớp da gà nổi trên làn da mỏng man<br><br>"}