{"title":"Chương 8904 Có chút tính toán đấy! ","content":"<p> Thái Hoang cười khổ: “Nếu bản tôn hắn đến lấy, ta sao dám phản kháng? Ta không chỉ không dám phản kháng, mà còn lên hoan nghênh. Vấn đề là, bản thân hắn không phải bản tôn đến! Hắn để Linh Ma tộc đến, sau đó đồng ý với Linh Ma tộc, sau khi làm xong, Đại Hoang này chính là của Linh Ma tộc…” </p><p>Diệp Huyên không hiểu: “Tại sao lại muốn như vậy?” </p><p>Thái Hoang thấp giọng thở dài: “Có nhiều người, muốn là kỹ nữ còn muốn lập đền thờ!” </p><p>Diệp Huyên: “…” </p><p>Thái Hoang nói tiếp: “Năm đó, Hoang Cổ Đại Đế nói là Hoang Cổ Thánh Điện, người có duyên sẽ có được, mà theo ta biết, Ngũ Hành Chi Chủ và Hoang Cổ Thánh Điện này còn quen biết nhau, có lẽ là cao thủ cùng cấp, nhưng, Hoang Cổ Đại Đế lợi hại hơn nhiều. Sở dĩ ông ta không đích thân đến, có lẽ là sợ bị người ta chê cười, với tình huống bình thường, người bình thường đều giữ mặt mũi, kiểu không cần mặt mũi như vậy, cũng khá ít!” </p><p>Diệp Huyên lập tức đen mặt! </p><p>Mẹ nó! </p><p>Có tên ngốc này có biết nói chuyện không vậy! </p><p>Thái Hoang lại nói: “Hơn nữa, nếu bản tôn hắn đến lấy, thì mấy vị chí cao còn lại sợ rằng cũng sẽ không để hắn lấy như vậy, vì thế, hắn lựa chọn để Linh Ma tộc làm chuyện này…” </p><p>Nói đến đây, Thái Hoang bỗng lắc đầu: “Thật ra, ta cũng rất phiền nào! Ban đầu nếu hắn đến tìm ta, ta cũng sẽ phối hợp với hắn mà! Hắn muốn làm gì thì cứ làm, chắc chắn sẽ phối hợp vô điều kiện, dù sao, một vị chí tôn như vậy, sao ta có thể không phối hợp chứ? Ta nịnh nọt còn không kịp đấy! Cũng không biết đầu óc hắn có nước hay không, người gần trong gang tấc thì không tìm, cứ phải đi tìm Linh Ma tộc, mẹ nó, loại người như vậy cũng có thể trở thành chí cao, Diệp huynh, nói câu thật lòng, trong lòng ta rất bất bình!” </p><p>Diệp Huyên: “…” </p><p>Thái Hoang càng nói càng tức: “Diệp huynh, ngươi biết không? Tu luyện đến bây giờ, ta từng gặp rất rất nhiều người, ta phát hiện ra một vấn đề, chính là có những người chỉ tu luyện cảnh giới, không tu luyện đầu óc, hơn nữa, có những người, thực lực mạnh, mà não thì không dùng được”. </p><p>Diệp Huyên cũng gật đầu: “Đúng vậy!” </p><p>Thái Hoang nhìn Diệp Huyên quan sát, sau đó nói: “Diệp huynh tuổi nhỏ đã có thực lực kinh khủng như vậy, nghĩ ra thân phận cũng không bình thường đâu!” </p><p>Diệp Huyên cười nói: “Thái Hoang điện chủ, ta còn có một vấn đề, ban đầu Ngũ Hành Chi Chủ nhúng tay vào việc này, Đại Hoang các người sống sót thế nào?” </p><p>Thái Hoang trầm giọng nói: “Là vì năm đó các chủ Tiên Bảo Các đã ra tay rồi! </p>"}