{"title":"Chương 8906: \"Hung huyệt, cấm vào!\"","content":"ầu không chút nghĩ ngợi: \"Được, quyết định vậy đi\".<br>Vương Đại Khánh rất thông thạo vùng này.<br>Dưới sự dẫn dắt của ông ấy, Lý Phong và Hứa Mộc Tình nhanh chóng vào núi theo con đường núi quanh co.<br>Ngay khi bước vào ngọn núi sâu, môi trường xung quanh lập tức thay đổi.<br>Rõ ràng là có mặt trời rất lớn ở trên đầu.<br>Và ánh sáng mặt trời cũng có thể chiếu vào người.<br>Tuy nhiên, luôn cảm thấy không khí xung quanh vô cùng lạnh giá.<br>Lý Phong luôn nắm chặt tay Hứa Mộc Tình.<br>Anh phát hiện ra một lớp da gà nổi trên làn da mỏng manh của Hứa Mộc Tình.<br>Không nhịn được hỏi cô: \"Có lạnh không?\"<br>Hứa Mộc Tình khẽ gật đầu.<br>Cô không ngờ sự chênh lệch nhiệt độ giữa bên trong núi và bên ngoài lại lớn đến vậy.<br> <br>Tuy nhiên, Hứa Mộc Tình rất mạnh mẽ.<br>Lúc cô đang định nói cho Lý Phong biết cô có thể kiên trì.<br>Thì Lý Phong bất ngờ dùng hai tay bế cô lên.<br>Vẫn là kiểu bế công chúa tiêu chuẩn.<br>Hứa Mộc Tình lập tức lại áp sát vào ngực Lý Phong.<br>Về phương diện này Lý Phong luôn không biết xấu hổ.<br>Tuy nhiên, da mặt của Hứa Mộc Tình không dày như của anh!<br>Ngay cả khi đang ở trong hoàn cảnh hoang dã bây giờ, thì bên cạnh vẫn có người.<br>Hơn nữa, Lý Phong khi làm việc hoàn toàn không theo lẽ thường.<br>Nếu đổi thành người thường, thì phải cởi áo khoác của mình ra mới đúng.<br>Làm gì có ai bế hẳn lên như vậy?<br>Hứa Mộc Tình vội vàng nói: \"Anh bỏ em xuống đi. Con đường núi này không dễ đi đâu\".<br>\"Không sao đâu, nhắm mắt lại anh cũng đi được\".<br>Cùng lúc đó, Viên Lịch Hành, người đi theo phía sau, không khỏi hừ lạnh khi nhìn thấy hành động của Lý Phong.<br>\"Hừ, ngu ngốc!\"<br>\"Lý Phong này còn ngốc hơn tôi tưởng\".<br>\"Không ngờ mấy năm nay Lý Tấn lại dành thời gian và sức lực cho loại phế vật này\".<br>\"Nhà họ Lý quả nhiên là tận rồi!\"<br>Nếu như không phải đi theo điều tra chiếc bình sứ, Viên Lịch Hành đã giết chết Lý Phong từ lâu rồi.<br>Còn đối với Hứa Mộc Tình, hừ hừ hừ.<br>Nhìn qua ống nhòm, Viên Lịch Hành phát hiện ra người phụ nữ này còn mặn mà hơn.<br>Vẻ mặt ngại ngùng này càng tôn thêm vẻ xinh đẹp cho cô.<br>Nhìn cô làm Viên Lịch Hành cảm thấy ngứa ngáy.<br>Anh ta muốn đi lên ngay bây giờ và giật Hứa Mộc Tình khỏi vòng tay của Lý Phong.<br> <br>Sau đó tìm một nơi sạch sẽ rồi chà đạp cô!<br>Khoảng một tiếng sau, mộ tướng quân đã ở trước mặt.<br>Cùng lúc đó, Lý Phong cũng gặp một đám người.<br>Hình như là sinh viên đại học, trong số đó có ba người trẻ tuổi, một người giống như giáo sư đại học.<br>Họ dường như vừa mới đến đây.<br>Nhìn từ bên ngoài, ngôi mộ đại tướng này thực chất chỉ là một gò đất nhỏ.<br>Thảm thực vật xung quanh tươi tốt.<br>Lúc này, một nam sinh đột nhiên cười thành tiếng.<br>\"Thì ra bên cạnh mộ tướng quân có một tấm biển gỗ\".<br>Có bốn ký tự được viết trên tấm biển bằng gỗ.<br>\"Hung huyệt, cấm vào!\"<br>\"Nhìn xem, ở đây thế mà có người viết tấm biển như vậy để hù người này\".<br>\"Hahaha, cái này ngớ ngẩn thật đấy\".<br>\"Này, đừng di chuyển, chúng ta chụp một tấm ảnh đi!\"<br>Mặc dù nhóm người này đang nô đùa ầm ĩ ở đó.<br>Nhưng Vương Đại Khánh vẫn đứng đằng xa, đánh chết cũng không dám đến gần.<br>Cái gò nhỏ này ban đầu trông rất bình thường.<br>Nhưng do sạt lở, hơn một nửa đất đã bị cuốn trôi.<br>Lộ ra một lối dẫn vào bên trong.<br>Gạch đá trên lối vào có màu xanh lam và phủ đầy rêu.<br>Tấm biển gỗ này đã tồn tại nhiều năm, nét chữ trên đó khá <br><br>"}