{"title":"Chương 8906 Cô gái này đúng là đại ca nha!  ","content":"<p> Dừng lại một phút rồi biến mất, không gian xung quanh trở lại bình thường, cứ như chưa từng có chuyện gì xảy ra. </p><p>Một lúc sau, Diệp Huyên phát hiện mình đang ở trên một hòn đảo nhỏ, chính giữa đảo có một đại điện màu đen, khí thế cuồn cuộn, hào khí ngút trời. </p><p>Xung quanh đảo nhỏ đều là nước, ở tận cùng của làn nước là núi non trùng điệp. </p><p>Diệp Huyên quay đầu thì nhìn thấy một cô gái đang đứng dưới gốc cây hoa anh đào ở phía xa. </p><p>Cô gái mặc chiếc áo tay ngắn đơn giản màu nâu đất, để lộ hai cánh tay ngọc ngà thon thả và trắng nõn, hai bên áo của nàng ta còn có hai chiếc túi nhỏ, trong túi có hai cây bút không phải của thế giới này. Cô gái mặc một chiếc quần dài rộng màu nâu đất, trên quần không có bất cứ hoa văn gì, cực kì đơn giản. Chân mang một đôi dép lê màu nâu đất, cũng rất đơn giản, kiểu dép vải rất phổ thông. </p><p>Tóc cô gái rất dài, dài đến hông, có điều tóc mai thì lại rất ngắn, chỉ dài đến chân mày, dưới mái tóc mai là đôi mi thưa, cực kỳ đơn giản và tự nhiên, không có chút dấu vết nào của sự chải chuốt. </p><p>Dưới đôi chân mày xinh đẹp là cặp mắt long lanh, trong vắt như nước mùa thu. </p><p>Cô gái đeo một chiếc túi vải nhỏ ở ngang hông. </p><p>Hai tay ôm một quyển sách cổ rất dày ở trước ngực. Cô gái đang nhìn Diệp Huyên chằm chằm, khuôn mặt nở nụ cười nhẹ nhàng như làn gió xuân, khiến ai cũng cảm thấy dễ chịu. </p><p>Diệp Huyên do dự một lát rồi nói: “Các chủ?” </p><p>Cô gái chớp mắt, sau đó từ từ bước đến trước mặt Diệp Huyên, đưa tay phải ra, mỉm cười, nói: “Xin chào, ta tên Tần Quan, tên thật sự của ta”. </p><p>Diệp Huyên chau mày: “Tần Quan?” </p><p>Cô gái mỉm cười nhẹ nhàng như làn gió xuân, nói: “Đúng vậy, hơi giống tên đàn ông đúng không?” </p><p>Diệp Huyên gật đầu: “Đúng thế”. </p><p>Cô gái mỉm cười rồi nói: “Phụ thân ta đặt tên cho ta đấy”. </p><p>Lúc này, Tiểu Tháp đột nhiên nói: “Tiểu chủ, nàng ta muốn bắt tay người,, đấy là lễ tiết của hệ ngân hà, người phải bắt tay nàng ta”. </p><p>Diệp Huyên do dự một lát, sau đó đưa tay phải ra, kéo lấy cô gái, cô gái chớp mắt và không nói gì. </p><p>Tiểu Tháp bỗng nói: “Đệch, tiểu chủ, bảo người bắt tay người ta, có bảo người kéo tay người ta đâu, người đang làm gì thế?” </p><p>Diệp Huyên tối sầm mặt: “Ai bảo ngươi không nói rõ ràng”. </p><p>Tần Quan chớp mắt: “Diệp nam chính, có thể cho ta xem thử cái tháp của ngươi không?” </p>"}