{"title":"Chương 8908 “Vô công bất thụ lộc”.  ","content":"<p> Tần Quan đưa cánh tay nhỏ ra, mỉm cười, nói: “Diệp công tử, có thể để ngươi xem sách nhưng súng thì không hợp xuất hiện trong vùng vũ trụ này đâu, ngươi trả lại cho ta, được không hả?” </p><p>Diệp Huyên do dự một lát rồi nói: “Tần Quan cô nương, thật không dám giấu… Là nó đã chủ động nhận ta làm chủ nhân…” </p><p>“Á đệch!” </p><p>Khẩu súng liền nổi giận nói: “Ngươi hãy thả ta ra, á đệch, sao ngươi có thể như thế? Mau thả ta ra…” </p><p>Tiểu Tháp đột nhiên nói: “Mẹ nó, đừng có gọi nữa, hắn đã bịt miệng chúng ta lại rồi, tên này đã không định làm người nữa rồi”. </p><p>Súng nhỏ: “…” </p><p>Tần Quan nhìn Diệp Huyên chằm chằm, chớp chớp mắt, lần đầu tiên nàng ta gặp người mở to mắt nói dối thế này, hơn nữa còn không biết đỏ mặt, chuyện này khiến nàng ta nhất thời không biết nên nói thế nào. </p><p>Diệp Huyên vội nói: “Ta không lấy không súng của cô đâu, ta cũng sẽ tặng cho cô một phần quà”. </p><p>Hắn vừa nói vừa vội lấy ra một khúc gỗ, sau đó bắt đầu điêu khắc. </p><p>Tần Quan liếc nhìn khúc gỗ trên tay Diệp Huyên rồi vuốt nhẹ mái tóc bên tai, mỉm cười, nói: “Điêu khắc ?” </p><p>Diệp Huyên gật đầu: “Đúng vậy”. </p><p>Tần Quan cười khì khì: “Ta cũng rất thích nghệ thuật”. </p><p>Diệp Huyên vội nói: “Ta cũng rất thích”. </p><p>Tần Quan nhìn sang Diệp Huyên, nói: “Diệp công tử có biết nghệ thuật là gì không?” </p><p>Diệp Huyên gật đầu, nói ngay: “Nghệ thuật là mượn một vài thủ đoạn hoặc truyền thông, xây dựng hình tượng, sau đó bán với giá cao, càng đắt thì nghệ thuật càng cao”. </p><p>Tần Quan im lặng một lúc rồi nói: “Ta không cách nào phản bác”. </p><p>Diệp Huyên: “…” </p><p>Một lúc sau, Diệp Huyên khắc ra một người gỗ nhỏ sinh động như người thật, y hệt như Tần Quan. </p><p>Diệp Huyên đưa người gỗ nhỏ cho Tần Quan, Tần Quan cầm lấy, quan sát rồi chậc lưỡi khen: “Diệp công tử, không ngờ ngươi không dùng phép thuật mà lại khắc giỏi thế, thủ công thuần đấy. Nếu như ngươi đến chỗ của bọn ta thì có thể làm nghệ nhân đấy”. </p><p>Diệp Huyên cười, nói: “Thích chứ?” </p><p>Tần Quan đang định nói gì đó thì Diệp Huyên bỗng nói: “Tần Quan cô nương, ta nhớ ra một chuyện, rất nhiều người của Tiên Bảo Các không nhận ra Huyền Thiên Lệnh mà cô cho ta, không chỉ không nhận ra mà một vị hội trưởng trước đây của Thiên Bảo Các của cô còn suýt chút hại chết ta… Lúc đó cơ thể ta còn nát vụn hết cả. Ầy…” </p>"}