{"title":"Chương 8909 “Tần Bất Phàm”.  ","content":"<p>Tần Quan liếc Diệp Huyên: “Diệp công tử, ta biết ngươi có ý gì, có thể tặng cây súng đó của ta cho ngươi nhưng ngươi phải hứa với ta một chuyện”. </p><p>Diệp Huyên hơi tò mò: “Chuyện gì?” </p><p>Tần Quan nghiêm túc nói: “Uy lực của cây súng này rất lớn, một khi dùng thì sẽ nguy hại rất lớn cho thế giới, ngươi phải hứa với ta, không được tùy tiện dùng nó. Vì năng lượng quá lớn sẽ gây ra ô nhiễm lớn, một số cao thủ giỏi không sợ nhưng đối với những sinh linh nhỏ bé mà nói thì loại ô nhiễm này mang tính hủy diệt. Còn nữa, không được dùng với người bình thường hoặc sinh linh bình thường, được không?” </p><p>Diệp Huyên gật đầu: “Được”. </p><p>Tần Quan gật đầu, nói: “Còn về người gỗ tí hon này của ngươi…” </p><p>Diệp Huyên vội nói: “Tặng cô rồi đó”. </p><p>Tần Quan nhìn người gỗ nhỏ và lặng thinh. </p><p>Diệp Huyên hỏi: “Sao thế?” </p><p>Tần Quan khẽ lắc đầu: “Lúc nãy ta chợt cảm nhận thấy nhân quả, nếu nhận vật này, e rằng sau này sẽ có vài chuyện…” </p><p>Diệp Huyên mỉm cười, nói: “Chuyện tương lai cần gì phải lo? Sống với hiện tại mới quan trọng, chỉ là một người gỗ nhỏ mà thôi, tượng trưng cho tình bạn đơn thuần của chúng ta”. </p><p>Tần Quan mỉm cười, nói: “Cũng đúng”. </p><p>Nàng ta nói xong thì cất nhận lấy người gỗ. </p><p>Diệp Huyên liếc nhìn chiếc túi vải nhỏ bên hông Tần Quan rồi nói: “Tần Quan cô nương, cô đến từ hệ Ngân Hà sao?” </p><p>Tần Quan gật đầu, đáp: “Đúng vậy, công tử cũng biết hệ Ngân Hà sao?” </p><p>Diệp Huyên mỉm cười, nói: “Biết chứ, hai người bạn của ta đều ở đó”. </p><p>Tần Quan mỉm cười: “Ta biết, là Tiểu Bạch và Nhị Nha phải không?” </p><p>Diệp Huyên ngây ra: “Cô… Sao cô lại biết?” </p><p>Tần Quan mỉm cười, nói: “Ta từng có duyên gặp hai người họ, có điều, lúc đó ta mới chỉ là một cô nhóc, ừm, ta còn nhớ bọn họ nợ tiền không trả nữa, khì khì…” </p><p>Diệp Huyên: “…” </p><p>Lúc này, Tiểu Tháp bỗng nói: “Tiểu chủ, người hỏi nàng ta phụ thân nàng ta tên gì”. </p><p>Diệp Huyên đáp: “Là sao?” </p><p>Tiểu Tháp nói: “Hỏi thử đi”. </p><p>Huynh đệ vào sinh ra tử! </p>"}