{"title":"Chương 8911 “Ngươi và hắn không giống!”  ","content":"<p> Diệp Huyên kéo áo Tần Quan, nhẹ giọng nói: “Ngươi thật sự có thể cứu?” </p><p>Tần Quan gật đầu: “Có thể! Nhưng, ta không muốn cứu!” </p><p>Diệp Huyên khẽ ngây người, sau đó nói: “Tại sao chứ!” </p><p>Tần Quan nhìn Hoang Cổ phía xa: “Hắn không phải người tốt, nếu hôm nay ta cứu hắn, sau này có thể hắn sẽ có suy nghĩ làm hại nghìn vạn sinh linh. Tuy nghìn vạn sinh linh không phải do ta giết, nhưng lại vì ta mà chết…” </p><p>Nói đến đây, nàng ta khẽ lắc đầu: “Giúp người làm niềm vui, cũng phải biết giúp người nào, chớ có cứu một tên ma quỷ lại đi hại người!” </p><p>Diệp Huyên lưỡng lự rồi nói: “Nếu hắn là một người tốt, ngươi sẽ cứu, đúng không?” </p><p>Tần Quan gật đầu: “Sẽ cứu!” </p><p>Diệp Huyên thấp giọng nói: “Nếu ngươi thật sự cứu, không sợ chọc giận đại lão giết hắn sao?” </p><p>Tần Quan khẽ cười: “Ta có súng, còn có tiền, ta sợ ai?” </p><p>Nói rồi, nàng rút ra một cây súng, súng ngắn hơn của Diệp Huyên một chút, toàn thân đen tuyền, nàng ta giương lên chỉ về Diệp Huyên, sau đó nói: “Súng này của ta tên là Chúng Sinh Bình Đẳng, một súng này, mặc kệ hắn là chí tôn đại đế gì cũng phải quỳ xuống cho ta!” </p><p>Diệp Huyên: “…” </p><p>Lúc này, Hoang Cổ ở phía xa đột nhiên lại thi lễ, sau đó nói: “Tần Quan cô nương…” </p><p>Tần Quan cất súng, lắc đầu: “Hoang Cổ, theo ta biết, ngươi từng giết vô số người vì muốn có được một thiên mạch, nhân quả ác niệm trên người cũng nhiều vô kể… Ngươi có biết, kết quả ngươi có hôm nay, phần lớn nguyên nhân là vì những nghiệp mà ngươi tạo ra năm đó!” </p><p>Hoang Cổ thấp giọng nói: “Tần cô nương, thế gian này vốn chính là tôn sùng kẻ mạnh, phàm là người tu luyện, tay ai lại không dính máu!” </p><p>Nói rồi, ông ta nhìn Diệp Huyên: “Như hắn đấy, hai tay hắn chẳng phải cũng dính máu sao? Nhưng hắn lại có ác quả gì?” </p><p>Tần Quan lắc đầu: “Ngươi và hắn không giống!” </p><p>Hoang Cổ khẽ nhíu mày: “Chỗ nào không giống?” </p><p><br>Tần Quan trừng mắt nhìn Diệp Huyên: “Ngươi muốn nói gì?” </p>"}