{"title":"Chương 8912 “Ngươi không thích hợp lắm!”  ","content":"<p> Diệp Huyên trầm giọng nói: “Tần Quan cô nương, vừa nãy ngươi nói có vài người có thể sống lại, có phải là chỉ những người kiểu vẫn còn thần hồn trên thế gian, hoặc là ý niệm vẫn còn không?” </p><p>Tần Quan gật đầu: “Phàm là người bị tiêu diệt hoàn toàn, thì không cứu sống được. Hoàn toàn bị xóa bỏ, có nghĩa bản chất đối phương đã không còn nữa, kiểu này… Chính là chết đi thật sự!” </p><p>Nghe vậy, Diệp Huyên đã hiểu. </p><p>Bản thân có cần để lại một phân thân chỗ Thanh Nhi không? </p><p>Nếu như vậy, mẹ nó chứ, bản thân mình còn sợ ai chứ? </p><p>Cho dù bị giết, cùng lắm thì bắt đầu lại từ đầu! </p><p>Nghĩ đến đây, Diệp Huyên không nhịn nổi khẽ nhếch miệng cười, vui mừng hớn hở. </p><p>Ở phía xa, Hoang Cổ kia đột nhiên thấp giọng thở dài, chậm rãi ngồi xuống, sắc mặt ảm đạm. </p><p>Tần Quan bỗng nói: “Hoang Cổ, hôm nay đến đây, là muốn xem thử thiên mạch kia, có thể cho ta xem thử không?” </p><p>Hoang Cổ do dự, sau đó mở lòng bàn tay, một viên đá to chừng bàn tay chậm rãi bay đến trước mặt Tần Quan, viên đá kia trắng như tuyết, mà bên trong lại thấp thoáng có thể nhìn thấy một chữ rất nhỏ: Pháp. </p><p>Tần Quan quan sát một lúc, sau đó cười nói: “Thì ra là như vậy…” </p><p>Nói rồi, nàng ta mở lòng bàn tay, thiên mạch kia chậm rãi bay đến trước mặt Hoang Cổ. </p><p>Hoang Cổ nhìn Tần Quan: “Tần Quan cô nương biết lai lịch vật này?” </p><p>Tần Quan gật đầu: “Đến từ Cấm Kỵ Chi Địa!” </p><p>Hoang Cổ nhíu mày: “Cấm Kỵ Chi Địa?” </p><p>Tần Quan khẽ cười, không nói gì, nàng ta quay đầu nhìn Diệp Huyên: “Ta muốn đến một nơi để làm chút chuyện, có muốn đi cùng không?” </p><p>Diệp Huyên ngẫm nghĩ rồi nói: “Được!” </p><p>Tần Quan cười nói: “Đi!” </p><p>Nói xong, nàng ta định đưa Diệp Huyên đi thì lúc này, Diệp Huyên bỗng nhìn Hoang Cổ: “Tiền bối muốn để lại truyền thừa?” </p><p>Hoang Cổ nhìn Diệp Huyên: “Đúng!” </p><p>Diệp Huyên nghiêm túc nói: “Tiền bối thấy ta thế nào?” </p><p>Hoang Cổ: “…” </p><p>Tần Quan nhìn Diệp Huyên: “Chậc…” </p><p>Diệp Huyên lại nói: “Tiền bối, sau hôm nay, nếu ngươi muốn gặp được thiên tài yêu nghiệt như ta, e là khó rồi!” </p><p><br>Diệp Huyên: “…” </p>"}