{"title":"Chương 8912: : Mối liên hệ giữa Bát Quái và số nhị phân","content":"ến cuối không thèm để ý tới Viên Lịch Thừa, cũng không muốn giải thích quá nhiều.<br>Nhưng những gì anh thể hiện rất rõ ràng, thấy đôi mắt của Lâu Hán Quang sáng lên một lần nữa.<br>Lâu Hán Quang không nghĩ rằng Lý Phong sẽ phô trương kiến thức của mình vào lúc này.<br>Lâu Hán Quang đã rất ngạc nhiên trước việc Lý Phong đập bình vừa rồi.<br>Mà bây giờ Lý Phong còn xếp một trận pháp mà ngay cả một học giả chuyên nghiệp như ông ấy cũng chưa từng thấy trước đây, điều này khiến Lâu Hán Quang cảm thấy mới mẻ và hơn đó là tò mò.<br>Lâu Hán Quang vội hỏi Lý Phong.<br>\"Xin hỏi, tại sao anh lại dùng những mảnh này để xếp thành Quy Tàng Bát Quái?\"<br>\" Bát Quái là tương lại của con người\".<br>\"Và\" Quy Tàng\" được coi là quá khứ của con người\".<br>Nói xong, Lý Phong không để ý tới Lâu Hán Quang nữa, mà viết lại từng nét chữ viết trên tám mảnh gốm thành những con số.<br>\"Những con số này đại diện cho điều gì?\"<br> Bây giờ không chỉ Lâu Hán Quang, mà tất cả mọi người xung quanh Lý Phong đều có một dấu chấm hỏi trong đầu.<br>Chỉ có Lý Đông Đông là chăm chú nhìn vào những con số này.<br>Viên Lịch Hành ở khoảng cách xa.<br>Sự khinh thường và chế giễu trên khuôn mặt anh ta càng trở nên dữ dội hơn.<br>\"Đồ chó giả thần giả quỷ!\"<br>\"Không phải chỉ là mấy con số quèn thôi sao?\"<br>\"Hắn thật sự cho rằng chỉ cần dựa vào mấy con số này có thể tìm đường tiến vào mộ tướng quân sao?\"<br>\"Ảo tưởng! Coi ngôi mộ tướng quân này là trò chơi của một đứa trẻ ba tuổi à?\"<br>Trên thực tế, Viên Lịch Hành không tin rằng ngôi mộ tướng quân thực sự có thể giết người.<br>Khi anh ta đến, Ngô Lương đã nói rất nhiều.<br>Nhưng Viên Lịch Hành ngoan cố cho rằng lăng mộ tướng quân có thể giết người, chỉ là cái cớ do một số người cố tình biên soạn ra.<br>Mục đích rất đơn giản, chỉ là không muốn người ngoài vào đó.<br>Và bây giờ, vì căm ghét, khinh bỉ và coi thường Lý Phong, anh ta thà tin rằng trong lăng mộ tướng quân thực sự có khả năng giết người còn hơn.<br>\"Biến chữ thành nét, cái này đứa trẻ lên ba cũng biết, khoe cái gì\".<br>\"Đúng là phế vật!\"<br>Viên Lịch Hành vừa nói xong câu này.<br>Lý Đông Đông đột nhiên vỗ tay một cái.<br>\"Tôi hiểu rồi, những con số này đại diện cho chín cung diễn biến của Bát Quái!\"<br>\"Đây là số nhị phân!\"<br>Viên Lịch Hành choáng váng trước những gì Lý Đông Đông nói.<br>Anh ta, tinh anh trong xã hội, đến giờ cũng không biết Bát Quái có liên quan gì đến số nhị phân của máy tính.<br>Viên Lịch Hành định chế nhạo theo bản năng để cứu vãn lại thể diện của mình.<br>Thì Viên Lịch Thừa, người cũng bước ra từ nhà họ Viên, đã đi trước anh ta một bước, cười lớn.<br> <br>\"Quả nhiên là đám người hạ đẳng không có nền tảng gia đình\".<br>\"Để có thể thể hiện bản thân trước mặt giáo sư, đến câu đó cũng có thể nói ra được\".<br>Viên Lịch Thừa dẫn theo một vài người, đứng bên cạnh Lý Đông Đông. Họ nhìn Lý Đông Đông một cách trịch thượng.<br>\"Người đàn ông này có cho cậu tiền không?\"<br>\"Sao cậu cứ nói đỡ cho hắn thế?\"<br>\" Bát Quái là cái khỉ gì?\"<br>\"Cậu còn liên kết nó với hệ nhị phân máy tính nữa. Tôi phải nói rằng, sự ngu ngốc của cậu rất nghệ thuật đấy!\"<br>Viên Lịch Thừa vừa nói vừa vỗ tay, đám người bên cạnh hắn cùng hùa theo.<br>Lý Đông Đông, người thường bị bắt nạt, lúc này không nói nữa, mà cúi đầu xuống.<br>Vào lúc này, Hứa Mộc Tình ngồi xổm bên cạnh Lý Phong, nhìn chằm chằm vào dáng vẻ kiên quyết của Lý Phong từ nãy đến giờ, cuối cùng cũng lên tiếng.<br>Chương 618: Mối liên hệ giữa Bát Quái và số nhị phân<br>Trên thực tế, Hứa Mộc Tình đã quan sát Lý Phong ngay từ đầu đến giờ.<br>Bởi vì những gì Lý Phong nói là chuyện Hứa Mộc Tình chưa từng biết đến, thậm chí cô còn chưa nghe thấy bao giờ.<br>Có thể nói, ngày hôm nay Lý Phong đã mở ra cho cô một cánh cửa hoàn toàn mới.<br>Hứa Mộc Tình rất tò mò.<br>Càng ở gần Lý Phong.<br>Hứa Mộc Tình luôn có thể tìm thấy một số cảm giác và sự tiếp xúc hoàn toàn mới từ Lý Phong.<br>Mặc dù hai người vốn đã có mối quan hệ rất thân thiết.<br>Hơn nữa trên thực tế họ còn là vợ chồng.<br>Tuy nhiên, bây giờ như thể đã trở lại cảm giác của n<br><br>"}