{"title":"Chương 8913: Tất cả học sinh đều bất giác há hốc mồm.","content":"<br>Trên thực tế, Hứa Mộc Tình đã quan sát Lý Phong ngay từ đầu đến giờ.<br>Bởi vì những gì Lý Phong nói là chuyện Hứa Mộc Tình chưa từng biết đến, thậm chí cô còn chưa nghe thấy bao giờ.<br>Có thể nói, ngày hôm nay Lý Phong đã mở ra cho cô một cánh cửa hoàn toàn mới.<br>Hứa Mộc Tình rất tò mò.<br>Càng ở gần Lý Phong.<br>Hứa Mộc Tình luôn có thể tìm thấy một số cảm giác và sự tiếp xúc hoàn toàn mới từ Lý Phong.<br>Mặc dù hai người vốn đã có mối quan hệ rất thân thiết.<br>Hơn nữa trên thực tế họ còn là vợ chồng.<br>Tuy nhiên, bây giờ như thể đã trở lại cảm giác của những đôi trẻ yêu nhau.<br>Nhìn Lý Phong nói mấy thông tin và nội dung mà cô không hiểu, Hứa Mộc Tình luôn cảm thấy trong lòng có một cảm giác ấm áp ngọt ngào, rất dễ chịu.<br> Hứa Mộc Tình hỏi Lý Phong.<br>\"Ông xã, sao hệ nhị phân máy tính lại liên quan đến Bát Quái vậy?\"<br>Không cần Lý Phong giải thích kiến thức này.<br>Lâu Hán Quang, thân là một giáo sư, lúc này đứng lên.<br>Ông ấy hắng giọng và nói với tất cả học sinh bên cạnh.<br>\"Có vẻ như tôi thường giảng quá nhiều thứ liên quan đến sách vở, mà bỏ qua việc đào tạo các khía cạnh khác cho mọi người\".<br>\"Tôi đáng trách vì điều này\".<br>\"Vì chúng ta đã đề cập đến khía cạnh này, nên để tôi nói cho mọi người biết một cách ngắn gọn\".<br>Lâu Hán Quang bây giờ đảm nhận tư thế của một giáo viên như thể ông ấy đang dạy học vậy.<br>Giọng nói của ông ấy không lớn không nhỏ, nhưng mọi người đều có thể nghe thấy rõ ràng.<br>Ngay cả khi cầm kính viễn vọng ở xa, Viên Lịch Hành đang quan sát vẫn có thể nghe rõ.<br>Chỉ nghe Lâu Hán Quang nói.<br>\"Trước hết, mọi người cần biết một phần kiến thức, người phát minh ra hệ nhị phân là nhà toán học người Đức, Leibniz\".<br>Lâu Hán Quang vừa dứt lời.<br>Viên Lịch Thừa và Viên Lịch Hành gần như cười lạnh cùng một lúc.<br>Lâu Hán Quang nói thêm: \"Leibniz đã nghiên cứu máy tính khi còn là một thiếu niên, nhưng vì không có căn cứ xác thực hỗ trợ nên ông ấy chưa bao giờ công bố\".<br>\"Khi ông ấy khoảng hai mươi tuổi, ông ấy đã gặp một nhà truyền giáo, Wallace\".<br>\"Wallace này, đã đến Hoa Hạ chúng ta\".<br>\"Ông ấy vẫn luôn nghiên cứu Kinh Dịch của chúng ta. Trong quá trình giao tiếp giữa hai người, Leibniz đã phát hiện ra rằng trong sách Kinh Dịch cổ đại, cũng phát hiện ra quy luật nhị phân\".<br>\"Chính là nhờ các quy luật của Kinh Dịch cổ đại mà cuối cùng ông ấy đã xuất bản một bài báo nhị phân vào năm 1705\".<br>Ngay khi Lâu Hán Quang nói điều này, cái miệng há hốc vì chế nhạo của Viên Lịch Hành không thể đóng lại được!<br> Anh ta cảm thấy mình như bị tát bôm bốp vào mặt.<br>Đau!<br>Viên Lịch Thừa đánh chết cũng không tin, hắn nghĩ rằng thông tin này là do Lâu Hán Quang cố tình soạn ra, hắn nói ngay lập tức.<br>\"Giáo sư, thầy đang đùa với chúng em đấy à?\"<br>Lâu Hán Quang nhìn Viên Lịch Thừa chằm chằm.<br>\"Viên Lịch Thừa, tôi biết cậu xuất thân từ gia tộc lớn\".<br>\"Cậu vốn có ưu thế về thân phận, nhưng ưu thế này sẽ cản trở bước tiến của cậu và cũng sẽ che mắt cậu\".<br>\"Bây giờ hãy nhớ rằng, đừng bao giờ đánh giá thấp trí tuệ cổ xưa của người Hoa Hạ chúng ta\".<br>\"Bởi vì nó rất có thể đại diện cho một cái cốt lõi, ngay cả công nghệ hiện đại cũng không có cách nào tìm tòi và nghiên cứu chuyên sâu cái cốt lõi đó!\"<br>Nói xong, Lâu Hán Quang nhìn tất cả học sinh xung quanh.<br>Nói với họ: \"Bây giờ, mọi người hãy nhớ là, tiêu đề của tờ báo Blenitz xuất bản năm 1705\".<br>\"Được gọi là\" Giải thích về số học nhị phân chỉ sử dụng hai ký hiệu 0 và 1, và sử dụng nó để thảo luận về bức vẽ Phục Hi Hoa Hạ cổ đại \"\".<br>\"Tên rất dài. Mọi người có thể tìm kiếm nó trên điện thoại di động của mình\".<br>Tất cả học sinh đều bất giác há hốc mồm.<br>Một số người thậm chí còn dùng điện thoại di động kiểm tra, kết quả đã xác minh trực tiếp những gì Lâu Hán Quang nói!<br>Trong khi các học sinh còn đang ngạc nhiên, thì đôi mắt sáng của Hứa Mộc Tình sáng lấp lánh.<br>Trong mắt Hứa Mộc Tình, Lý Phong luôn là người giỏi nhất.<br>Nhưng nếu ai đó hỏi Hứa Mộc Tình, Lý Phong giỏi như nào?<br>E rằng Hứa Mộc Tình không thể nói gì khác hơn là Lý Phong vừa<br><br>"}