{"title":"Chương 8913 “Biến mất hoàn toàn rồi!” ","content":"<p> Nhìn thấy Hoang Cổ kia còn đang do dự, Diệp Huyên khẽ cười rồi nhìn Tần Quan: “Chúng ta đi thôi!” </p><p>Tần Quan gật đầu, nàng ta mở lòng bàn tay, một thanh kiếm xuất hiện trong tay nàng ta, sau đó, thanh kiếm bỗng nhiên biến thành một tia kiếm quang bay đi, sau đó lượn quanh người nàng ta một vòng rồi vững vàng dừng dưới chân nàng ta. </p><p>Thấy vậy, Diệp Huyên kinh ngạc trong lòng: “Ngươi… Ngươi là kiếm tu?” </p><p>Tần Quan lắc đầu: “Không phải!” </p><p>Diệp Huyên có phần không hiểu: “Vậy ngươi…” </p><p>Tần Quan cười nói: “Ta chỉ là thích ngự kiếm, kiếm này của ta, dùng để bay, không dùng để đánh!” </p><p>Diệp Huyên: “…” </p><p>Khi hai người muốn ngự kiếm rời đi thì Hoang Cổ ở bên kia bỗng lên tiếng: “Cậu nhóc… Đợi đã!” </p><p>Diệp Huyên quay người nhìn Hoang Cổ, Hoang Cổ đột nhiên mở lòng bàn tay, thiên mạch kia chậm rãi bay đến trước mặt Diệp Huyên: “Truyền thừa của ta đều nằm trong thiên mạch này, kể từ bây giờ, ngươi chính là truyền nhân thế hệ thứ ba của thiên mạch này”. </p><p>Diệp Huyên chớp mắt: “Thế hệ thứ ba?” </p><p>Hoang Cổ cười nói: “Đúng!” </p><p>Diệp Huyên hỏi: “Thế hệ thứ nhất là?” </p><p>Hoang Cổ lắc đầu: “Không biết!” </p><p>Diệp Huyên cũng không hỏi thêm, lập tức nhận lấy thiên mạch kia, sau đó nói: “Đa tạ!” </p><p>Hoang Cổ nhìn Diệp Huyên, nói đầy ẩn ý: “Bảo trọng!” </p><p>Nói xong, thân thể ông ta hoàn toàn trở nên hư ảo! </p><p>Cuối cùng, ông ta vẫn lựa chọn tan vào mây khói. </p><p>Cầu xin Tần Quan? </p><p>Ông ta không làm như vậy. </p><p>Tốt xấu gì cũng là một người đứng đầu siêu cấp, tuy muốn sống, nhưng ông ta tuyệt đối sẽ không cầu xin để sống, nếu sợ chết, năm đó ông ta đã không kiên cường đến cùng rồi! </p><p>Giống như rồng, cho dù chết, chắc chắn cũng sẽ không vẫy đuôi cầu xin. </p><p>Rất nhanh chóng, Hoang Cổ đã hoàn toàn biến mất! </p><p>Sau khi Hoang Cổ biến mất, bí cảnh ở phía xa trong sân bắt đầu tan thành mảnh vụn. </p><p>Thấy vậy, Diệp Huyên bỗng nhíu mày. </p>"}