{"title":"Chương 8914: Lâu Hán Quang như bừng tỉnh!","content":"Nói với họ: \"Bây giờ, mọi người hãy nhớ là, tiêu đề của tờ báo Blenitz xuất bản năm 1705\".<br>\"Được gọi là\" Giải thích về số học nhị phân chỉ sử dụng hai ký hiệu 0 và 1, và sử dụng nó để thảo luận về bức vẽ Phục Hi Hoa Hạ cổ đại \"\".<br>\"Tên rất dài. Mọi người có thể tìm kiếm nó trên điện thoại di động của mình\".<br>Tất cả học sinh đều bất giác há hốc mồm.<br>Một số người thậm chí còn dùng điện thoại di động kiểm tra, kết quả đã xác minh trực tiếp những gì Lâu Hán Quang nói!<br>Trong khi các học sinh còn đang ngạc nhiên, thì đôi mắt sáng của Hứa Mộc Tình sáng lấp lánh.<br>Trong mắt Hứa Mộc Tình, Lý Phong luôn là người giỏi nhất.<br>Nhưng nếu ai đó hỏi Hứa Mộc Tình, Lý Phong giỏi như nào?<br>E rằng Hứa Mộc Tình không thể nói gì khác hơn là Lý Phong vừa giàu vừa giỏi đánh đấm.<br>Mà bây giờ, với tư cách là vợ, Hứa Mộc Tình có thể nói với người khác một cách tự hào.<br>Chồng cô biết nhiều lắm!<br>Còn nhiều như nào, Hứa Mộc Tình hiện tại vẫn chưa biết, nhưng sau này nhất định sẽ đào sâu tìm hiểu thêm!<br>Cô biết rằng chồng mình là một người đàn ông kho báu!<br> <br>\"Két két két!\"<br>Đây là tiếng nghiến răng!<br>Ở đằng xa, Viên Lịch Hành, người đang quan sát qua kính viễn vọng, nắm chặt tay.<br>Mặc dù không nói chuyện trực tiếp với Lý Phong, nhưng những chuyện vừa rồi tương đương với việc tát nhiều cái vào mặt Viên Lịch Hành!<br>Lời chế nhạo Lý Phong của Viên Lịch Hành vừa rồi càng gay gắt.<br>Thì những cú tát vào mặt anh ta càng đau hơn!<br>Nhìn khuôn mặt xanh xám của Viên Lịch Hành, lúc này Ngô Lương không dám nói thêm nữa, đứng bên cạnh ngoan ngoãn cúi đầu.<br>Ông ta có thể cảm thấy rõ ràng vẻ mặt của Viên Lịch Hành không ổn.<br>Thẹn quá hoá giận!<br>Anh ta là ai cơ chứ?<br>Anh ta là Viên Lịch Hành!<br>Anh ta là một trong bốn cậu chủ ở thủ đô!<br>Anh ta đã là một thiên tài từ khi còn là một đứa trẻ!<br>Sao lại nhục nhã thế này cơ chứ! ?<br>Viên Lịch Hành nhìn Lý Phong ánh mắt càng ngày càng ác liệt.<br>Nếu không phải Lý Phong còn có tác dụng khác, e rằng Viên Lịch Hành đã để cho đội Hắc Phong đang chờ sẵn trong bóng tối xông lên để hạ gục anh rồi!<br>Nhưng bây giờ, Viên Lịch Hành chỉ có thể nhẫn nhịn.<br>Kiên nhẫn là một trong những đức tính tốt của nhà họ Viên.<br>Qua nhiều năm, chính nhờ những đức tính như vậy trong gia tộc mà họ có thể phát triển không ngừng.<br>Vào thời điểm quan trọng, giáng cho đối thủ một đòn dữ dội nhất, để họ không kịp trở tay!<br>Tuy nhiên, sau sự kiên nhẫn là một sự bùng nổ!<br>Có thể nói, lần này Lý Phong nhất định phải chết!<br>Viên Lịch Hành chắc chắn sẽ băm vằm Lý Phong ra làm trăm mảnh!<br>Hơn nữa anh ta sẽ làm nhục Hứa Mộc Tình trước mặt anh!<br>Anh ta sẽ trả lại cho Lý Phong sự nhục nhã mà anh ta phải chịu, từng cái một!<br> <br>Tất nhiên.<br>Ngô Lương cũng phải chết!<br>Viên Lịch Hành cho rằng Ngô Lương đã lừa anh ta.<br>Bằng không, một người ưu tú như anh ta sao có thể bị Lý Phong trêu đùa thế được! ?<br>Sau đó, Lý Phong làm theo phương pháp tính toán nhị phân mà Lâu Hán Quang đề cập vừa rồi.<br>Để hiểu được Lục Thập Tứ Quái, Lý Đông Đông đã tính toán lại các nét của tám chữ Hán.<br>Chẳng bao lâu, Lý Đông Đông đã tính được hai con số tương đối dài.<br>Lý Phong nói với Lâu Hán Quang bên cạnh: \"Giáo sư, nếu tôi không đoán sai, ông chắc là có mang theo máy định vị\".<br>Lâu Hán Quang gật đầu.<br>\"Phiền ông, hãy xác định vị trí hiện tại của chúng ta\".<br>\"Xem kinh độ và vĩ độ của nó và của học sinh ông tính toán có khớp nhau không\".<br>Lâu Hán Quang như bừng tỉnh!<br>Ông ấy nhanh chóng nhờ một học sinh bên cạnh lấy thiết bị định vị toàn cầu từ trong ba lô ra.<br>Ngay sau đó, Lâu Hán Quang chỉ vào lối vào của lăng mộ tướng quân trước mặt và nói với Lý Phong.<br>\"Hai con số này khớp nhau, chính là lối vào mộ tướng quân!\"<br>\"Chà--\"<br>Điều này là quả là tuyệt vời.<br>Các học sinh bên cạnh đều kinh ngạc, ngay cả chính Lý Đông Đông cũng không ngờ tới.<br>Đó là lần đầu tiên cô ấy cảm thấy bạn học của cô ấy ngạc nhiên như vậy kể từ khi cô ấy bước chân vào đại học.<br>Hứa Mộc Tình, người đang tập trung vào Lý Phong, lại thấy Lý Phong đã viết hai con số khác trên mặt đất.<br>Lâu Hán Quang cũng đã phát hiện ra.<br>Chương 619: Một đường là đường sống, một đường là đ<br><br>"}