{"title":"Chương 8915: \"Hừ, mày coi chúng tao là đồ ngốc đấy à!\"","content":" sau đó, Lâu Hán Quang chỉ vào lối vào của lăng mộ tướng quân trước mặt và nói với Lý Phong.<br>\"Hai con số này khớp nhau, chính là lối vào mộ tướng quân!\"<br>\"Chà--\"<br>Điều này là quả là tuyệt vời.<br>Các học sinh bên cạnh đều kinh ngạc, ngay cả chính Lý Đông Đông cũng không ngờ tới.<br>Đó là lần đầu tiên cô ấy cảm thấy bạn học của cô ấy ngạc nhiên như vậy kể từ khi cô ấy bước chân vào đại học.<br>Hứa Mộc Tình, người đang tập trung vào Lý Phong, lại thấy Lý Phong đã viết hai con số khác trên mặt đất.<br>Lâu Hán Quang cũng đã phát hiện ra.<br>Chương 619: Một đường là đường sống, một đường là đường chết<br>Bởi vì vừa rồi khi Lý Đông Đồng đang tính toán, phát hiện ngón tay của Lý Phong cũng đang gõ nhẹ trên mặt đất.<br>Những gì Lý Phong sử dụng là một phương pháp tính toán rất tiên tiến.<br> Dù sao thì, khi tính toán, Lý Đông Đông đã sử dụng máy tính.<br>Còn Lý Phong lại tính nhẩm!<br>Mà tốc độ tính toán còn nhanh hơn Lý Đông Đông.<br>Lâu Hán Quang định vị lại vị trí hai số mà Lý Phong viết.<br>Ông ấy phát hiện ra vị trí mà Lý Phong viết không phải là lối vào lăng mộ tướng quân.<br>Nhưng xét theo máy định vị toàn cầu, cách cổng lăng mộ đại tướng không xa.<br>Lâu Hán Quang vội hỏi Lý Phong.<br>\"Xin lỗi, vị trí mà anh tính ra này là chỗ nào vậy?\"<br>Lý Phong chỉ tay về phía tấm biển cách đó không xa.<br>Nói: \"Biển báo này đã viết rất rõ ràng. Trước mặt mọi người là hung huyệt\".<br>Lâu Hán Quang dù sao cũng là một chuyên gia khảo cổ học. Ông ấy đột nhiên vỗ tay một cái, như bừng tỉnh.<br>\"Tôi hiểu rồi!\"<br>\"Người xưa xây mộ luôn có hai lối vào\".<br>\"Một là đường sống, hai là đường chết!\"<br>“Đường sống là đường đi dành cho con cháu đến tế bái”.<br>\"Và đường chết dùng để đối phó với những tên trộm!\"<br>Lý Phong khẽ gật đầu.<br>\"Tôi đã sử dụng phương pháp tính toán \"Quy Tàng\", để tính toán ra đường chết\".<br>\"Còn học sinh ông đã tính ra đường sống\".<br>Nói xong, Lý Phong nắm tay Hứa Mộc Tình, đi về phía con đường gọi là đường chết.<br>Lâu Hán Quang không hiểu, ông ấy nhanh chóng đi theo Lý Phong.<br>\"Sao đã phát hiện ra nó là đường chết mà anh vẫn đi vào vậy?\"<br>Lý Phong nhẹ nói: \"Bình thường núi thì đỉnh ở giữa cao, thấp ở hai bên\".<br> <br>\"Nhưng ngọn núi Tướng Quân này lại cao ở hai bên và thấp ở giữa\".<br>\"Toàn bộ ngọn núi chính là một hung huyệt!\"<br>\"Tại sao dân làng địa phương không dám lên núi ngay cả khi là giữa ban ngày\".<br>\"Tại sao rõ ràng là đang là quý I nhưng lại cảm thấy lạnh lẽo như vậy?\"<br>\"Đó là bởi vì từ trường địa lý ở đây khác với những nơi khác\".<br>\"Về mặt thuật ngữ chuyên môn, đó là sự đảo ngược của âm và dương, sống là chết, chết là sống!\"<br>Lý Phong vừa dứt lời, Viên Lịch Thừa đột nhiên cười lạnh một tiếng.<br>\"Hừ, mày coi chúng tao là đồ ngốc đấy à!\"<br>\"Giáo sư, đừng nghe hắn nói. Chắc chắn thằng này cố tình muốn đưa chúng ta vào ngõ cụt đấy\".<br>\"Mà cái đường chết kia có tồn tại hay không cũng là vấn đề đấy!\"<br>\"Chúng ta đã từng đi theo giáo sư xuống bao nhiêu cái mộ huyệt. Những thứ có trong bảo tàng kia, đều là chúng ta đóng góp mà thành!?\"<br>\"Bây giờ một người ngoài ngành không biết từ đâu đến định làm lệch hướng đi của chúng ta à!?\"<br>\"Buồn cười!\"<br>Nói xong, Viên Lịch Thừa xua tay.<br>\"Anh em, đi thôi!\"<br>\"Hôm nay tôi sẽ dẫn đường, tôi sẽ đưa mọi người đến mộ tướng quân tham quan nửa ngày!\"<br>Nói xong, Viên Lịch Thừa vênh váo đi về phía lối đi lát gạch đá xanh.<br>Ở đằng xa, Viên Lịch Hành, người đang quan sát qua kính viễn vọng, khẽ gật đầu.<br>\"Tuy rằng không có ích gì nhiều, nhưng dù sao nó vẫn là con nhà họ Viên chúng ta\".<br>“Chỉ cần xác định được hướng đi đúng đắn, thì cứ vậy mà <br><br>"}