{"title":"Chương 8915 Không biết đánh nhau?  ","content":"<p> Tần Quan cười nói: “Diệp công tử, thế gian có bốn kiểu người, vô cùng đáng sợ, ngươi là một kiểu trong đó!” </p><p>Diệp Huyên trầm giọng nói: “Ngươi có thể nói rõ hơn không?” </p><p>Tần Quan khẽ gật đầu, sau đó nói: “Trong hệ ngân hà chúng ta, kiểu như ngươi, được gọi là người thiên mệnh, cũng chính là người có vòng hào quang, bình thường thì ngươi sẽ không chết, trừ phi…” </p><p>Diệp Huyên vội hỏi: “Trừ phi gì?” </p><p>Tần Quan cười nói: “Trừ phi, người thiên mệnh tiếp theo xuất hiện, nếu người thiên mệnh tiếp theo xuất hiện, vậy thì, người trước đó không còn là duy nhất nữa, mọi thứ trên thế gian không còn vây quanh ngươi, vì vậy, có khả năng ngươi sẽ chết”. </p><p>Diệp Huyên im lặng. </p><p>Tần Quan liếc nhìn Diệp Huyên, sau đó nói: “Bây giờ ngươi vẫn là duy nhất, vì vậy, tạm thời sẽ không chết, nhưng ta có dự cảm, có thể qua một thời gian nữa, ngươi sẽ không còn là duy nhất nữa!” </p><p>Nghe vậy, Diệp Huyên khẽ giật mí mắt: “Người tiếp theo là ai? Ta có thể giết hắn trước không?” </p><p>Tần Quan chớp mắt: “Ta khuyên ngươi đừng làm như vậy!” </p><p>Diệp Huyên có phần không hiểu: “Tại sao?” </p><p>Tần Quan thành thật nói: “Bởi vì người thiên mệnh tiếp theo rất có khả năng là con trai ngươi!” </p><p>Vẻ mặt Diệp Huyên cứng đờ. </p><p>Tần Quan đột nhiên lại nói: “Dương bá phụ cũng chính là cha ngươi, là người có hào quang trước đó”. </p><p>Diệp Huyên: “…” </p><p>Lúc này, Tiểu Tháp bỗng nói: “Quan tỷ tỷ, ngươi tiết lộ thiên cơ như vậy, không sợ sao?” </p><p>Tần Quan cười ha ha, sau đó rút một cây súng: “Ta có súng, ta không sợ!” </p><p>Tiểu Tháp: “…” </p><p>Diệp Huyên do dự chốc lát rồi nói: “Tần Quan cô nương, ngươi là cảnh giới gì?” </p><p>Tần Quan lắc đầu: “Ta không tu cảnh giới!” </p><p>Nghe vậy, Diệp Huyên sững sờ: “Ngươi… Ngươi không tu cảnh giới? Ngươi là Thiên Cảnh Giới?” </p><p>Tần Quan gật đầu: “Ta thích nghiên cứu, nhưng không thích tu luyện, vì vậy, ta không biết đánh nhau!” </p><p>Không biết nhau! </p><p>Diệp Huyên có chút ngây người. </p><p><br>Đầu óc Diệp Huyên hỗn loạn, đây chính là nữ đại gia sao? </p>"}