{"title":"Chương 8916: Không làm thì sẽ không chết","content":"gười ngoài ngành không biết từ đâu đến định làm lệch hướng đi của chúng ta à!?\"<br>\"Buồn cười!\"<br>Nói xong, Viên Lịch Thừa xua tay.<br>\"Anh em, đi thôi!\"<br>\"Hôm nay tôi sẽ dẫn đường, tôi sẽ đưa mọi người đến mộ tướng quân tham quan nửa ngày!\"<br>Nói xong, Viên Lịch Thừa vênh váo đi về phía lối đi lát gạch đá xanh.<br>Ở đằng xa, Viên Lịch Hành, người đang quan sát qua kính viễn vọng, khẽ gật đầu.<br>\"Tuy rằng không có ích gì nhiều, nhưng dù sao nó vẫn là con nhà họ Viên chúng ta\".<br>“Chỉ cần xác định được hướng đi đúng đắn, thì cứ vậy mà tiến thôi”.<br>\"Đây mới là bí quyết thành công thực sự!\"<br>\"Ai mà giống thằng Lý Phong cứ bới móc ra thế chứ?\"<br>\"Ngớ ngẩn!\"<br>Nhìn thấy Viên Lịch Thừa dẫn theo mấy đàn em, kiêu ngạo tiến vào trong lối đi.<br>Lý Phong cười với Hứa Mộc Tình bên cạnh nói: \"Bà xã, em đếm đến bảy đi\".<br>Thế là, Hứa Mộc Tình bắt đầu đếm ngược như Lý Phong đã nói.<br>\"Bảy\".<br> \"Sáu\".<br>...<br>\"Ba\".<br>\"Hai\".<br>\"Một\".<br>Khi Hứa Mộc Tình đếm đến số cuối cùng, tiếng nhóm người la hét trong lối đi đột nhiên vang lên!<br>Sau đó, qua kính viễn vọng, Viên Lịch Hành sững sờ khi nhìn thấy nhóm người của Viên Lịch Thừa, kinh hãi chạy ra khỏi đó.<br>\"Chuyện gì vậy?\"<br>Viên Lịch Hành cũng choáng váng.<br>Anh ta kéo Ngô Lương đến bên cạnh mình.<br>Nâng cả người của Ngô Lương lên khỏi mặt đất, đồng thời nhìn chằm chằm vào Ngô Lương bằng ánh mắt giết người.<br>\"Mau nói cho tôi biết, đã xảy ra chuyện gì?\"<br>Ngô Lương run rẩy: \"Cậu chủ, tôi, tôi cũng không biết\".<br>Lúc này, đàn em của Viên Lịch Thừa chạy đến trước mặt Lâu Hán Quang, hét lên với Lâu Hán Quang: \"Giáo sư, bên trong có xác chết!\"<br>\"Chúng em vừa đi vào không bao xa thì nhìn thấy hai xác chết. Chúng đã trở thành xương!\"<br>Lâu Hán Quang vô cùng kinh ngạc, khi ông ấy quay đầu lại hỏi Lý Phong, thì ông ấy phát hiện ra rằng Lý Phong đã đưa Hứa Mộc Tình đi rồi.<br>Lâu Hán Quang do dự một chút, sau đó lập tức dẫn học sinh đi theo bước chân của Lý Phong.<br>Viên Lịch Thừa lúc này đã im mồm.<br>Dáng đi của hắn trông hơi kỳ cục.<br>Nếu quan sát kỹ, không khó để phát hiện quần của Viên Lịch Thừa có vết nước ...<br>Nhóm người đi theo Lý Phong và đến phía dưới của một thác nước.<br>Dường như hoàn toàn không có lối vào, nhưng Lý Phong đã đẩy một đám cỏ rậm rạp sang một bên, thực sự có một cái hang nhỏ trước mặt.<br>Tuy nhiên, khi Lý Phong và cả nhóm tiến vào lối đi của lăng mộ dọc theo hang động.<br>Thì phát hiện ra ngôi mộ đã bị bỏ trống từ lâu.<br>Giờ ở đây chỉ còn lại một số thứ không có gì đáng giá.<br>Lâu Hán Quang tìm thấy một chiếc quan tài trong lăng mộ.<br>Quan tài đã được mở ra, có một bộ xương mặc áo giáp nằm bên trong.<br>Cũng không có gì quá đáng giá.<br>Tuy nhiên, những đồ vật này có ý nghĩa rất lớn đối với Lâu Hán Quang.<br>Ông ấy nhanh chóng huy động mọi người bắt đầu chụp ảnh, đồng thời gọi một đội khảo cổ chuyên nghiệp khác đến.<br>Lý Phong không có hứng thú với khảo cổ, anh tiến vào lăng mộ này là để tìm dấu vết Lý Mộc để lại.<br>Quả nhiên, Lý Phong đã tìm thấy một vật trong ngôi mộ.<br>Một quả cầu thủy tinh.<br> <br>Quả cầu thủy tinh này được giấu trong một góc nhỏ, rất kín đáo.<br>Nếu quả cầu thủy tinh được đặt ở bất cứ đâu bên ngoài, e rằng ngay cả một đứa trẻ ba tuổi cũng sẽ xem thường nó.<br>Nhưng ở đây, nó có vẻ rất lạ.<br>Hơn nữa, nhìn thoáng qua Lý Phong cũng nhận ra quả cầu thủy tinh này, nó là món đồ chơi mà hai anh em thường chơi khi còn nhỏ.<br>Khi Lý Phong đưa tay nhặt quả cầu thủy tinh lên, giọng nói của Viên Lịch Thừa đột nhiên vang lên sau lưng.<br>\"Bỏ cái vuốt chó của mày xuống\".<br>Vào lúc này, liền thấy Viên Lịch Thừa cùng với một vài đàn em của hắn đang vênh váo bước vào.<br>Chúng chặn Lý Phong và Hứa Mộc Tình trong ngôi mộ nhỏ.<br>Khuôn mặt của những tên này tràn ngập nụ cười tà ác.<br>Đặc biệt là Viên Lịch Thừa, ánh mắt hung hăng tràn đầy tính chiếm hữu, giống như sói đói!<br>Chiếu đèn pin vào người Hứa Mộc Tình, Viên Lịch Thừa từng bước tới gần.<br>\"Tao không thể nhịn được nữa\".<br>\"Vừa rồi ở bên ngoài cảm thấy cô gái này ngon đấy!\"<br>\"Không ngờ vào đây mới thấy sức hút của cô ấy ngày càng lớn. Oa! Ngon thật đấy!\"<br>Trên khuôn mặt Hứa Mộc Tình không có chút hoảng sợ nào.<br>Cô lạnh lùng nói: \"Các người định làm gì?\"<br>Viên Lịch Thừa đột nhiên phá lên cười: \"Hahahaha! Cô ấy hỏi chúng ta làm gì kìa? Anh em, nói cho cô ấy biết chúng ta sẽ làm gì đi?\"<br>\"Hehehe, người đẹp, cô nghĩ chúng tôi sẽ làm gì?\"<br>Chương 620: Không làm thì sẽ không chết<br>“Giáo sư đã gọi người đến chuyển dụng cụ khảo cổ này đi, ông ta sẽ không thể quay về trong vòng một tiếng”.<br>“Một tiếng tới chắc sẽ rất vô vị, chi bằng cô chơi cùng anh em chúng tôi?”<br>Viên Lịch Thừa đẩy đàn em qua một bên.<br>Hai mắt hắn sáng rực nhìn Hứa Mộc Tình<br>“Nói mấy lời thừa thãi ý làm gì? Chúng mày lên giữ thằng kia lại cho tao”.<br>“Chúng mày đi qua kia giữ chân tay con đàn bà lại, tao không nhịn được nữa rồi”.<br>“Tao làm trước”.<br>Viên Lịch Thừa vừa nói vừa cởi thắt lưng.<br>Nhìn Viên Lịch Thừa ngày càng đến gần, trong mắt Lý Phong lóe lên sự lạnh lùng.<br>Ngay lập tức, Lý Phong giẫm lên viên gạch bên trái.<br>Khi Lý Phong giẫm trúng viên gạch, chỉ nghe thấy một tiế<br><br>"}