{"title":"Chương 8917: “Tên kia vẫn chưa chết”.","content":"Viên Lịch Thừa đẩy đàn em qua một bên.<br>Hai mắt hắn sáng rực nhìn Hứa Mộc Tình<br>“Nói mấy lời thừa thãi ý làm gì? Chúng mày lên giữ thằng kia lại cho tao”.<br>“Chúng mày đi qua kia giữ chân tay con đàn bà lại, tao không nhịn được nữa rồi”.<br>“Tao làm trước”.<br>Viên Lịch Thừa vừa nói vừa cởi thắt lưng.<br>Nhìn Viên Lịch Thừa ngày càng đến gần, trong mắt Lý Phong lóe lên sự lạnh lùng.<br>Ngay lập tức, Lý Phong giẫm lên viên gạch bên trái.<br>Khi Lý Phong giẫm trúng viên gạch, chỉ nghe thấy một tiếng “khục”.<br>“Vù!”<br>Lập tức từ trên bức tường phóng ra một mũi tên.<br> <br>Mũi tên đó đâm xuyên qua vai của Viên Lịch Thừa, cố định hắn lên bức tường!<br>“Á!”<br>Tiếng kêu thảm thiết!<br>Tiếng hét thảm thiết vang vọng khắp lăng mộ!<br>Tiếp theo Lý Phong liền nắm tay Hứa Mộc Tình, dẫm vài bước tại chỗ.<br>Trong chớp mắt, chỉ nghe trên tường không ngừng vọng lại tiếng “Khục! Khục!” Khục”.<br>“Vù!”<br>“Vù!”<br>“Vù!”<br>Hết mũi tên đen này đến mũi tên đen khác bay ra từ trong bức tường.<br>Những mũi tên này như thế chúng có mắt, bay qua người Hứa Mộc Tình và Lý Phong.<br>Nhắm rất chuẩn vào Viên Lịch Thừa và đám tay chân của hắn.<br>Trong chớp mắt, đám người Viên Lịch Thừa đều bị đóng chắc lên tường.<br>Mặc dù đám người này không bị uy hiếp về tính mạng, nhung bây giờ bọn chúng không thể động đậy, những mũi tên này đều được làm bằng sắt thép!<br>Lúc này Lý Phong nói với Hứa Mộc Tình.<br>“Vợ ơi, em dẫm lên viên gạch bên trái đi, sau đó nhắm mắt lại”.<br>Hứa Mộc Tình tin tưởng Lý Phong vô điều kiện.<br>Cô ấy với đôi chân dài thon thả, giẫm lên viên gạch mà Lý Phong bảo.<br>“Vèo!”<br>Trong phút chốc, lại có một mũi tên đen bay vèo qua trước mặt Hứa Mộc Tình.<br>“Á!”<br>Lúc đó, tiếng hét thảm thiết của Viên Lịch Thừa vang vọng khắp lăng mộ tướng quân!<br> <br>Sở dĩ Lý Phong bảo Hứa Mộc Tình nhắm mắt lại, vì mũi tên bắn ra lần này cắm thẳng vào hạ bộ của Viên Lịch Thừa.<br>Từ đó về sau, Viên Lịch Thừa không thể làm chuyện đó được nữa!<br>Lý Phong nắm tay Hứa Mộc Tình như vậy, mặt bình thản rời khỏi lăng mộ.<br>“Mày giết người của gia tộc họ Viên, mà lại muốn đi dễ dàng như vậy à?”<br>Lúc này, Viên Lịch Hành đã đem người của đội Hắc Phong đứng chặn ở địa đạo trong lăng mộ.<br>Thực ra Lý Phong sớm biết Viên Lịch Hành đi theo họ, chỉ là không thèm để ý đến mà thôi.<br>Sự xuật hiện của Viên Lịch Hành không khiến Lý Phong kinh ngạc.<br>Anh tiện tay chỉ lên Viên Lịch Thừa đang bị mũi tên ghim chặt trên tường.<br>“Tên kia vẫn chưa chết”.<br>“Nếu mày muốn vu oan cho tao, có thể vào trong đó đâm cho nó một nhát”.<br>Hai con mắt Viên Lịch Hành trừng lên lạnh lùng, vung tay lên.<br>Lúc đó, xuất hiện một cơn gió lạnh thổi qua, tiếp theo có mười mấy người đàn ông mặc quần áo đen xuất hiện.<br>Bao vây xung quanh Lý Phong và Hứa Mộc Tình.<br>Đám người này tỏa ra sát khí đằng đằng.<br>Từng người từng người bọn họ giống như một con dao sắc bén.<br>Vô cùng nguy hiểm!<br>Viên Lịch Hành cười lạnh lùng.<br>Đó là nụ cười của cậu chủ con nhà gia tộc lớn thường có.<br>Trong nụ cười ấy hiện hữu sự khinh thường miệt thị, còn có phần<br><br>"}