{"title":"Chương 8917 Không sao cả!  ","content":"<p> Tần Quan chợt nhún vai, sau đó nói: “Uy lực này quá lớn, ta không muốn dùng lắm, vì sẽ làm tổn thương người vô tội!” </p><p>Diệp Huyên chần chừ rồi nói: “Hay là ngươi cho ta dùng!” </p><p>Tần Quan vội lắc đầu: “Không không! Sát ý ngươi quá mức, hơn nữa, tính tình lại khá cực đoan, không thể cho ngươi dùng!” </p><p>Nói rồi, nàng ta vội cất đi. </p><p>Diệp Huyên nhìn túi nhỏ của Tần Quan, sau đó nói trong lòng: “Tiểu Tháp, nếu chúng ta cướp túi vải, tỷ lệ thành công là bao nhiêu?” </p><p>Tiểu Tháp im lặng một lát rồi nói: “Tiểu chủ, người muốn cướp thì tự mình cướp, xin đừng lôi ta vào, Tiểu Tháp ta cũng không phải là loại tháp đó!” </p><p>Diệp Huyên: “…” </p><p>Tần Quan bỗng nhìn phía xa, sau đó nói: “Còn nửa khắc nữa là tới rồi! </p><p>Diệp Huyên nhìn Tần Quan, cười hỏi: “Tần Quan cô nương, uy lực lớn nhất của ngươi là thần vật gì?” </p><p>Tần Quan chớp mắt: “Ngươi hỏi cái này làm gì!” </p><p>Diệp Huyên cười nói: “Hiếu kỳ!” </p><p>Tần Quan cười nói: “Ta có bốn thứ rất rất lợi hại, nhưng, ta chỉ có thể nói cho ngươi một thứ trong đó, ba thứ còn lại, ta phải giữ bí mật”. </p><p>Diệp Huyên có chút hiếu kỳ: “Tại sao phải giữ bí mật?” </p><p>Tần Quan cười ha ha: “Đòn sát thủ! Đương nhiên phải giữ bí mật!” </p><p>Diệp Huyên: “…” </p><p>Tần Quan nói: “Ta có một hạm đội!” </p><p>Diệp Huyên nhìn Tần Quan: “Hạm đội gì?” </p><p>Tần Quan nói: “Hạm đội vũ trụ, ta có mấy trăm chiến thuyền, trên mỗi chiến thuyền đều có hơn trăm tinh hạm thần cơ có thể xuyên qua thời không tùy ý, hơn nữa, quy mô không ngừng mở rộng! Mục tiêu tạm thời của ta là xây dựng ba nghìn chiến thuyền!” </p><p>Nói rồi, nàng ta khẽ cười: “Chỉ cần ta gọi một tiếng, bọn họ có thể chớp mắt xuyên qua mấy trăm vạn tinh vực mà xuất hiện trước mặt ta! Ta chỉ đâu đánh đó!” </p><p>Diệp Huyên im lặng một lúc, thầm nói trong lòng: “Tiểu Tháp, cô gái này là người mà chúng ta có thể đụng vào được không?” </p><p>Tiểu Tháp thấp giọng nói: “Trước tiên người cứ xem xem có thể phòng được cây súng trong tay nàng ta không: Chúng sinh bình đẳng”. </p>"}