{"title":"Chương 8918: Đấy chính là cao thủ cấp vương!","content":"Hai con mắt Viên Lịch Hành trừng lên lạnh lùng, vung tay lên.<br>Lúc đó, xuất hiện một cơn gió lạnh thổi qua, tiếp theo có mười mấy người đàn ông mặc quần áo đen xuất hiện.<br>Bao vây xung quanh Lý Phong và Hứa Mộc Tình.<br>Đám người này tỏa ra sát khí đằng đằng.<br>Từng người từng người bọn họ giống như một con dao sắc bén.<br>Vô cùng nguy hiểm!<br>Viên Lịch Hành cười lạnh lùng.<br>Đó là nụ cười của cậu chủ con nhà gia tộc lớn thường có.<br>Trong nụ cười ấy hiện hữu sự khinh thường miệt thị, còn có phần ngạo mạn.<br>“Lý Phong, bây giờ mày không còn đường lui nữa rồi”.<br> “Tao biết bên cạnh mày có một cao thủ luôn ngầm bảo vệ mày, bây giờ mày gọi ông ta ra đây đi”.<br>Viên Lịch Hành tràn đầy tự tin.<br>Đội Hắc Phong là vũ khí mạnh nhất của gia tộc họ Viên.<br>Đừng nói là cao thủ cấp vương.<br>Cho dù có bốn thậm chỉ năm cao thủ cấp vương đi chăng nữa, cũng dễ dàng bị họ xử lý.<br>Bởi vì trong đội Hắc Phong, ngoài mười cao thủ tông sư siêu đẳng ra còn có ba cao thủ cấp vương!<br>Đây là đòn sát thủ của gia tộc họ Viên.<br>Bởi vậy có thể thấy, vì muốn giết chết Lý Phong mà Viên Điền Hồng đã dùng hết vốn liếng của mình rồi.<br>Nhưng đồng thời cũng cho thấy Viên Điền Hồng rất coi trọng Viên Lịch Hành.<br>Bất luận thế nào, Viên Điền Hồng cũng sẽ không để Viên Lịch Hành phải chịu bất kì tổn thương nào, xét cho cùng anh ta là bộ mặt của gia tộc họ Viên trong tương lai.<br>Đối mặt với Viên Lịch Hành ngạo mạn khinh người, sắc mặt Lý Phong vẫn bình thản như ban đầu.<br>Anh thản nhiên nói một câu.<br>“Cao thủ mà mày nhắc tới không tồn tại”.<br>Lý Phong vừa nói dứt lời, Viên Lịch Hành trợn mắt.<br>Ánh mắt sáng quắc nhìn Lý Phong, đồng thời cũng đảo mắt nhìn xung quanh.<br>Tiếp đó, người đàn ông mặc áo đen đứng đi đến bên cạnh Viên Lịch Hành.<br>Nói nhỏ với anh ta: “Cậu chủ, xung quanh chúng ta đúng là không có ẩn nấp cao thủ”.<br>“Nếu như có thì ngay từ đầu tôi đã nhận ra rồi”.<br>Viên Lực Hành cười, anh ta cười thật to.<br>Cười không kiêng nể gì ai cả.<br> “Ha ha ha ha! Lý Phong ơi Lý Phong”.<br>“Tao đã nghĩ rằng hôm nay có thể chứng kiến một trận chiến rất thú vị”.<br>“Nhưng tiếc rằng, mày còn vô dụng hơn tao nghĩ”.<br>“Nếu đã như vậy thì tao cũng không cần khách sáo với mày nữa”.<br>Nói xong, Viên Lịch Hành đưa hai ngón tay lên.<br>Lập tức có hai cao thủ cấp vương lao về phía Lý Phong.<br>Một trái một phải vây quanh Lý Phong.<br>Đồng thời từ người họ tỏa ra luồng khí mạnh mẽ.<br>Cho dù hai cao thủ cấp vương này không nhắm vào Viên Lịch Hành.<br>Nhưng vì luồng khí của họ khiến tim Viên Lịch Hành càng đập nhanh hơn.<br>Đấy chính là cao thủ cấp vương!<br>Trước mặt họ, đại tông sư siêu cấp chỉ là một con kiến nhỏ nhoi mà thôi!<br>“Lý Phong, tao biết mày là cao thủ đại tông sư siêu cấp”.<br>“Nhưng thế thì đã sao cơ chứ?”<br>“Tao cũng giống như mày, chúng ta gần giống nhau!”<br>“Thế nhưng, trước mặt cao thủ thật sự, mày chỉ là một con kiến thôi!”<br>“Mà tao, tao có cả một gia tộc”.<br>“Bây giờ tao muốn mày sống thì mày được sống, muốn mày chết thì mày phải chết”.<br><br>"}