{"title":"Chương 8918 \"Chúng ta đến Tiên Bảo Các đi!\"  ","content":"<p> Diệp Huyên nhìn Tần Quan: “Tần Quan cô nương, kiếm này của ngươi là kiếm bình thường sao?” </p><p>Tần Quan nói: “Đối với kiếm tu mà nói, nó chính là một thanh kiếm bình thường!” </p><p>Diệp Huyên có phần không hiểu: “Nghĩa là sao?” </p><p>Tần Quan nói: “Thanh kiếm này của ta, phải đưa tiền mới có uy lực!” </p><p>Diệp Huyên: “…” </p><p>Tần Quan cầm lấy thanh kiếm, sau đó chỉ vào chuôi kiếm: “Đây là chỗ bỏ tiền, chỉ cần cho nó tinh thần mạch, nó sẽ trở nên rất rất lợi hại! Chỉ cần có tiền, cho dù một người bình thường cầm nó, thì cũng có thể giết chết cao thủ Lượng Biến Cảnh, đương nhiên, phải có tiền, không có tiền thì nó cũng không có uy lực!” </p><p>Nói rồi, nàng ta nhìn Diệp Huyên, cười nói: “Thanh kiếm này mạnh hay không mạnh, không phải xem trình độ kiếm đạo của ngươi ra sao, mà chỉ xem xem ngươi có tiền hay không!” </p><p>Diệp Huyên: “…” </p><p>Tần Quan nói tiếp: “Kiếm này của ta, không lợi hại như kiếm ngươi!” </p><p>Diệp Huyên hỏi: “Tại sao?” </p><p>Tần Quan cười nói: “Kiến thức liên quan đến kiếm của ngươi thì khá nhiều, hơn nữa, có vài công năng, ví dụ như giúp ngươi nâng cao cảnh giới, nghiêm túc mà nói, là không hề bình thường, đương nhiên, ta cũng có thể hiểu, dù sao, thế giới này có nhiều khi cũng chẳng bình thường gì!” </p><p>Diệp Huyên: “…” </p><p>Tần Quan cất kiếm, sau đó nói: “Chúng ta đi thôi! Có lẽ bọn họ đã đợi ta lâu rồi!” </p><p>Diệp Huyên nhìn phía xa, ở gần đó có một cửa đá to lớn. </p><p>Diệp Huyên đi qua cùng Tần Quan: “Tần Quan cô nương, chúng ta phải đi thế nào? </p><p>Tần Quan cười nói: “Đại Thiên Vực, một nơi tập trung vô số phi cơ! Còn như có bốn loại người vô cùng đáng sợ mà ta nói với ngươi lúc nãy không? Ở đây, có hai loại!” </p><p>Diệp Huyên: “…” </p><p>Tiểu Tháp bỗng thấp giọng thở dài: “Em gái này không phải tu đạo, nàng ta là tu tiền, gọi là tiền đạo!” </p><p>Đại Thiên Vực. </p><p>Sau khi Diệp Huyên đi theo Tần Quan tiến vào Đại Thiên Vực thì phải công nhận rằng hắn đã bị chấn động. </p><p><br>Diệp Huyên hơi tò mò: \"Rốt cuộc thì ngươi đã mở bao nhiêu Tiên Bảo Các?\" </p>"}