{"title":"Chương 8919 \"Đúng là duyên phận thật!\"  ","content":"<p> Tần Quan nghiêng đầu suy nghĩ, một lát sau khẽ lắc đầu đáp: \"Ta cũng không biết rõ cụ thể nhưng chắc cũng phải có mấy nghìn vạn chi nhánh, có khi là nhiều hơn nữa ấy!\" </p><p>Diệp Huyên: \"...\" </p><p>Trên đường, Diệp Huyên lại hỏi: \"Tiên Bảo Các ở nơi này là trụ sở chính hả?\" </p><p>Tần Quan lắc đầu: \"Không phải!\" </p><p>Diệp Huyên tò mò hỏi: \"Vậy cô đặt trụ sở ở đâu?\" </p><p>Tần Quan đang định nói chuyện thì bấy giờ một thanh niên bỗng xuất hiện trước mặt nàng ta, đằng sau hắn ta còn có hai ông lão áo đen, khí thế của cả hai đều cực kỳ hùng hậu giống như biển sao trời mênh mông. Hai người đó chỉ đứng ở đấy thôi cũng đã khiến người ta mơ hồ cảm thấy bị chèn ép. </p><p>Thanh niên mỉm cười chào: \"Tần các chủ!\" </p><p>Tần Quan cười hỏi: \"Hóa ra là Thiên Cơ công tử, có chuyện gì à?\" </p><p>Thiên Cơ công tử dịu dàng cười: \"Không có gì, chỉ là nghe nói Tần các chủ đã trở lại nên riêng đến gặp thôi!\" </p><p>Hắn ta nói xong liếc Diệp Huyên rồi cười hỏi: \"Vị này là?\" </p><p>Tần các chủ cười đáp: \"Vị này là Diệp Huyên Diệp công tử, bạn của ta!\" </p><p>Bạn! </p><p>Thiên Cơ nghe vậy trong mắt toát ra vẻ kinh ngạc nhưng chẳng mấy chốc đã khôi phục như thường. Hắn ta nhìn Diệp Huyên cười chào: \"Diệp công tử, hân hạnh được gặp mặt!\" </p><p>Diệp Huyên mỉm cười: \"Hân hạnh gặp mặt!\" </p><p>Tần Quan cười nói: \"Thiên Cơ công tử, ta còn có một số việc cần xử lý, tạm biệt!\" </p><p>Nàng ta nói xong bèn dẫn theo Diệp Huyên rời đi. </p><p>Thiên Cơ đứng tại chỗ trầm ngâm nhìn Tần Quan và Diệp Huyên biến mất ở đằng xa, không biết suy nghĩ cái gì. </p><p>Bấy giờ, một ông lão đằng sau hắn ta bỗng mở miệng: \"Có cần điều tra thiếu niên kia?\" </p><p>Thiên Cơ im lặng một lát rồi lắc đầu: \"Người mà Tần các chủ qua lại đương nhiên không phải người bình thường, tùy tiện điều tra sẽ đắc tội người ta. Hơn nữa, làm vậy cũng có chút xúc phạm đến Tần các chủ!\" </p><p>Ông lão khẽ gật đầu rồi không nói thêm gì nữa. </p>"}