{"title":"Chương 8919: “Xin tha mạng”.","content":"i họ tỏa ra luồng khí mạnh mẽ.<br>Cho dù hai cao thủ cấp vương này không nhắm vào Viên Lịch Hành.<br>Nhưng vì luồng khí của họ khiến tim Viên Lịch Hành càng đập nhanh hơn.<br>Đấy chính là cao thủ cấp vương!<br>Trước mặt họ, đại tông sư siêu cấp chỉ là một con kiến nhỏ nhoi mà thôi!<br>“Lý Phong, tao biết mày là cao thủ đại tông sư siêu cấp”.<br>“Nhưng thế thì đã sao cơ chứ?”<br>“Tao cũng giống như mày, chúng ta gần giống nhau!”<br> <br>“Thế nhưng, trước mặt cao thủ thật sự, mày chỉ là một con kiến thôi!”<br>“Mà tao, tao có cả một gia tộc”.<br>“Bây giờ tao muốn mày sống thì mày được sống, muốn mày chết thì mày phải chết”.<br>Tiếng của Viên Lịch Hành rất to.<br>Khiến cho đám người Lý Đông Đông ở khu mộ chính cũng phải chạy đến.<br>Nhưng những người này chỉ đứng xa quan sát, bọn họ không dám lại gần.<br>Bởi vì đám người mặc áo đen mà Viên Lịch Hành đem theo rất đáng sợ!<br>Không ai dám lại gần họ.<br>Đứng ở rất xa, đám học sinh liền cảm thấy dường như bản thân không phải đang đối mặt với một đám người.<br>Mà một bầy thú dữ!<br>Dường như chỉ cần tiến lại gần là sẽ bị chúng xé xác thành trăm mảnh.<br>Có thể nghĩ, dưới sức ép mạnh mẽ như thế này, Lý Phong phải gồng mình chống đỡ vất vả như nào?<br>Viên Lịch Hành tiến lên một bước, anh ta ngẩng đầu.<br>“Thế nào, có phải bây giờ mày đang run sợ rồi đúng không?”<br>“Tao biết bị hai cao thủ cấp vương áp chế. Thật đau đớn khi phải gồng mình chống đỡ để không bị gục ngã”.<br>“Bây giờ mày có một cách để chịu đựng nỗi đau này!”<br> <br>“Quỳ xuống”.<br>“Xin tha mạng”.<br>“Sau đó dâng con đàn bà bên cạnh mày cho tao”.<br>“Ha ha ha ha!”<br>Viên Lịch Hành cười ngạo nghễ.<br>Trong ngôi mộ tướng quân tối tăm trầm mặc này.<br>Viên Lịch Hành đã lộ ra bản chất gian ác của đích thực của mình.<br>Anh ta dường như biến thành chủ nhân của ngôi mộ.<br>Ở nơi này, anh ta muốn làm gì cũng được.<br>“Nhanh lên! Mau dẫn con đàn bà bên cạnh mày lại đây cho tao!”<br>“Muốn được sống, thì...”<br>“Vèo!”<br>Viên Lịch Hành còn chưa nói xong, đột nhiên Lý Pho<br><br>"}