{"title":"Chương 8920: \"Người đâu, vác xác ra đây cho tao!\"","content":"ường Uy có một sắc vóc khác thường ở tuổi tám mươi.<br>Nhà họ Nhâm có thể đứng ở nơi rồng rắn lẫn lộn như thủ đô. Một phần lớn phụ thuộc vào thân phận của Nhâm Thường Uy.<br>Đúng như lão nói. Nhìn cả cái thủ đô rộng lớn, chả có mấy ai dám động vào người của lão!<br>Hứa Mộc Tình trông nghiêm trang nói với Nhâm Thường Uy không kiêu ngạo cũng không tự ti.<br>\"Xin chào Nhâm lão gia! Tôi tên là Hứa Mộc Tình, giám đốc tập đoàn Lăng Tiêu\".<br>\"Bây giờ là giờ làm việc. Tôi đang định đưa người đến tập đoàn của ông để ký hợp đồng\".<br>\"Nếu ông đã ở đây rồi thì ký kết luôn đi\".<br>Nhâm Thường Uy vốn đã đang tức giận sẵn.<br>Thái độ điềm tĩnh của Hứa Mộc Tình càng khiến lão tức giận hơn.<br>Lão nắm lấy cây gậy trong tay và ném mạnh.<br>\"Hợp đồng cái con khỉ!?\"<br> \"Tập đoàn của tao ký kết với chúng mày bao giờ!?\"<br>Nhâm Thường Uy vừa dứt lời, Hứa Mộc Tình quay lại và lấy một tài liệu từ tay Raven.<br>\"Tài liệu này là của cháu trai ông, cũng là hợp đồng mà tổng giám đốc tập đoàn của ông đã ký với chúng tôi trước khi đua\".<br>\"Nếu anh ta thua, các ông sẽ giao cho chúng tôi mảnh đất gần làng Thanh Thủy ở phía Tây thành phố\".<br>Hứa Mộc Tình vừa dứt lời.<br>Nhâm Thường Uy đã trừng mắt!<br>\"Bùm!\"<br>Chiếc nạng trong tay Nhâm Thường Uy đột nhiên đập xuống đất!<br>Lập tức, đá cẩm thạch cứng trực tiếp bị chọc thủng một lỗ!<br>\"Láo!\"<br>\"Đồ đàn bà ngoại lai!\"<br>\"Giết cháu tao còn chưa đủ, còn dám giở trò với lão phu!\"<br>Trong khi nói chuyện, chiếc nạng trên tay của Nhâm Thường Uy vung về phía Hứa Mộc Tình!<br>\"Vù!\"<br>Một cơn gió thoảng qua!<br>Hình bóng của Lý Phong đột nhiên xuất hiện trước mặt Hứa Mộc Tình.<br>Hai ngón tay.<br>Với tốc độ cực nhanh, chiếc nạng vừa đập xuống đã bị kẹp lại!<br>\"Lão già, ông già rồi, đừng nóng giận như vậy, cẩn thận tức mà chết đấy\".<br>Mặc dù giọng nói của Lý Phong có vẻ đều đều, nhưng lại lạnh lẽo.<br>Nhâm Thường Uy, người đã sống hơn tám mươi năm, đã trải qua những thăng trầm của thế gian.<br>Khoảnh khắc gặp Lý Phong, lão liền cảm thấy sự hoảng sợ mà trước đây chưa từng thấy.<br>Lão không thể không lùi lại hai bước.<br> <br>Nhâm Thường Uy nhìn thẳng vào Lý Phong.<br>\"Mày là Lý Phong\".<br>“Là tôi”, Lý Phong thờ ơ đáp.<br>\"Tốt, rất tốt!\"<br>\"Bây giờ giao con trai tao ra đây!\"<br>\"Nhân tiện, cũng gọi người chống lưng cho mày ra đây!\"<br>\"Tao muốn xem người chống lưng cho mày ghê gớm như nào!\"<br>Lý Phong khẽ cười.<br>\"Sau lưng tôi không có người chống lưng\".<br>Nhâm Thường Uy trợn mắt.<br>\"Đừng có vớ vẩn!\"<br>\"Nếu không có người chống lưng, con trai của tao sao có thể bị mày bắt lại được!\"<br>\"Người đâu, vác xác ra đây cho tao!\"<br>Nhâm Thường Uy lại gầm lên!<br>Lúc này, cánh cửa phòng bên mở ra.<br>Nhâm Khang Ninh vội vàng ra khỏi phòng.<br>Lúc này, trên trán Nhâm Khang Ninh đầy mồ hôi, ông ta trông rất bối rối.<br>Nhâm Khang Ninh chạy đến trước mặt Nhâm Thường Uy.<br>\"Bố, sao bố lại ở đây?\"<br>Lúc này, Nhâm Khang Ninh, nào còn khí thế như lúc ở <br><br>"}