{"title":"Chương 8921 Hệ ngân hà có nhiều ông lớn vậy luôn hả?  ","content":"<p>Tần Quan gật đầu cười đáp: \"Có! Giờ thanh kiếm này của ngươi đang xếp thứ ba!\" </p><p>Thứ ba! </p><p>Diệp Huyên nghe vậy lập tức có chút không phục, vung tay lên nói: \"Dựa vào cái gì chỉ mới là thứ ba! Ta không phục!\" </p><p>Tiểu Hồn cũng đột nhiên nói: \"Không phục!\" </p><p>Tần Quan trừng Diệp Huyên, cười hỏi: \"Biết đứng nhất là cái gì không?\" </p><p>Diệp Huyên lắc đầu: \"Là cái gì cũng không phục! Chúng ta không chấp nhận thứ hạng ấy của cô!\" </p><p>Tần Quan cười khẽ: \"Ngươi không muốn biết thứ đứng nhất và thứ hai là cái gì thật à?\" </p><p>Diệp Huyên chần chờ rồi nói: \"Ta không tin có thứ còn lợi hại hơn kiếm Thanh Huyên!\" </p><p>Tần Quan đánh giá kiếm Thanh Huyên, sau đó nói: \"Thanh kiếm này đúng là có một không hai, nhưng so với cái thứ nhất và thứ hai thì vẫn thua xa\". </p><p>Diệp Huyên không nhịn được hỏi: \"Cái thứ nhất là gì?\" </p><p>Tần Quan lật ra một tờ trong quyển sách nói: \"Đầu tiên là nói cái thứ hai trước đi! Xếp thứ hai tên là bút Đại Đạo, là thần vật sắc bén nhất trên đời này. Một nét bút thôi đã có thể quyết định sự sống chết của vạn vật và sinh linh trên đời. Ngòi bút cũng là thứ sắc bén nhất mà ta đã thấy, còn sắc bén hơn cả kiếm của ngươi. Ngòi bút của nó có thể xé nát mấy vạn cái vũ trụ một cách dễ dàng, hoàn toàn không thể địch nổi. Ngoài ra, nó còn đứng trên tất cả đạo và pháp, không màng năm tháng, vĩnh viễn không ngã vào luân hồi!\" </p><p>Diệp Huyên do dự rồi hỏi: \"Lợi hại vậy hả?\" </p><p>Tần Quan gật đầu: \"Cực kỳ cực kỳ lợi hại, giờ kiếm của ngươi vẫn không thể chống lại nó. Có điều, ta cảm giác được người tạo ra thanh kiếm đó vì khiến nó thích hợp cho ngươi dùng đã cố tình đúc nó đến trình độ này\". </p><p>Diệp Huyên im lặng một lát rồi hỏi: \"Bút Đại Đạo đó đang ở trong tay cô hả?\" </p><p>Tần Quan cười đáp: \"Không có, nhưng ta biết nó ở đâu!\" </p><p>Diệp Huyên hơi tò mò hỏi: \"Ở đâu?\" </p><p>Tần Quan nói: \"Quê hương của ta!\" </p><p><br>Diệp Huyên cạn lời: \"Tần Quan cô nương, nhử người khác vậy cũng không tốt đâu!\" </p>"}