{"title":"Chương 8921: Cao Kiếm chỉ bỏ tí công sức.","content":" Thường Uy trợn mắt.<br>\"Đừng có vớ vẩn!\"<br>\"Nếu không có người chống lưng, con trai của tao sao có thể bị mày bắt lại được!\"<br>\"Người đâu, vác xác ra đây cho tao!\"<br>Nhâm Thường Uy lại gầm lên!<br>Lúc này, cánh cửa phòng bên mở ra.<br>Nhâm Khang Ninh vội vàng ra khỏi phòng.<br>Lúc này, trên trán Nhâm Khang Ninh đầy mồ hôi, ông ta trông rất bối rối.<br>Nhâm Khang Ninh chạy đến trước mặt Nhâm Thường Uy.<br>\"Bố, sao bố lại ở đây?\"<br>Lúc này, Nhâm Khang Ninh, nào còn khí thế như lúc ở nhà nữa?<br>Ông ta giống hết con chuột lột đang co ro.<br> <br>Nhâm Thường Uy lườm Nhâm Khang Ninh.<br>\"Làm sao vậy? Không phải con đã bị giam giữ sao?\"<br>\"Người đã giam con ở đâu? Bảo hắn ra đây!\"<br>Giọng Nhâm Thường Uy bình thường đã to, giờ còn to hơn.<br>Lão như cây tùng hiên ngang kiêu hãnh trên vách núi.<br>Gió thổi bất động.<br>Mưa xối không đổ.<br>Bám chặt vách núi không buông!<br>Mặc cho gió từ đông nam đến tây bắc thổi vào!<br>Tuy nhiên, người trong phòng không xuất hiện.<br>Nhâm Thường Uy tức giận!<br>\"Được lắm!\"<br>\"Còn dám sĩ diện trước mặt tao à!?\"<br>\"Nhâm Thường Uy tao đang đứng đây, mày nhất định không ra à?\"<br>\"Tốt lắm! Nếu đã như vậy, thì tao sẽ tự mình đi vào xem, thằng trốn trong phòng này là chó nơi nào!?\"<br>Vì vậy, Nhâm Thường Uy cất bước ưỡn ngực đi về phía căn phòng.<br>Cửa phòng lúc này đang mở một nửa, Nhâm Thường Uy đá mạnh vào cánh cửa.<br>\"Bùm!\"<br>Có một người đang ngồi trong phòng.<br>Người đó trạc tuổi Lý Phong.<br>Gã có thân hình cao lớn và đôi tay khỏe khoắn.<br>Ở gã, có khí chất mạnh mẽ và uy nghiêm!<br>Cao Kiếm!<br> Thiếu tướng năm sao!<br>Nhâm Thường Uy nhận ra người trước mặt trong nháy mắt.<br>Không chỉ bởi vì thân phận của gã, mà còn là khí lực mãnh liệt bộc phát ra từ người gã.<br>Người đàn ông trước mặt này đã sống sót ở chiến trường nước ngoài!<br>Ở gã có thứ sát khí mà người thường không có được!<br>Làm sao gã lại xuất hiện ở đây?<br>Chẳng lẽ gã là người giam giữ con trai mình! ?<br>Nhâm Thường Uy hoảng sợ.<br>Nếu người đứng sau tập đoàn Lăng Tiêu là Cao Kiếm, thì đừng nói là nhà họ Nhâm của lão.<br>Ngay cả tứ đại gia tộc ở thủ đô cũng không thể đụng vào!<br>Cao Kiếm có danh hiệu là Đại ma Vương ở thủ đô.<br>Tính khí của gã cứng hơn xe tăng bọc thép.<br>Về phần những người chống lại gã, cho đến nay vẫn chưa có ai có kết cục tốt đẹp.<br>Cách đây một thời gian, Nhâm Thường Uy cũng nghe nói một gia tộc đã xúc phạm Cao Kiếm.<br>Cao Kiếm thản nhiên xóa bỏ gia tộc này khỏi giới thượng lưu của thủ đô.<br>Đại gia tộc ở xã hội thượng lưu nào có nhà nào có lý lịch trong sạch đâu?<br>Cao Kiếm chỉ bỏ tí công sức.<br>Một gia tộc, trên dưới mấy chục người.<br>Bảy mươi phần trăm trong số họ đã vào tù chỉ trong một đêm!<br>Nhâm Thường Uy vênh váo tự đắc, không coi ai ra gì, vội vã bước đến chỗ Cao Kiếm.<br>Đứng trước Cao Kiếm, eo của Nhâm Thường Uy sao có th<br><br>"}