{"title":"Chương 8922: Thậm chí là thiếu tướng năm sao.","content":" nhiên xóa bỏ gia tộc này khỏi giới thượng lưu của thủ đô.<br>Đại gia tộc ở xã hội thượng lưu nào có nhà nào có lý lịch trong sạch đâu?<br>Cao Kiếm chỉ bỏ tí công sức.<br>Một gia tộc, trên dưới mấy chục người.<br>Bảy mươi phần trăm trong số họ đã vào tù chỉ trong một đêm!<br>Nhâm Thường Uy vênh váo tự đắc, không coi ai ra gì, vội vã bước đến chỗ Cao Kiếm.<br>Đứng trước Cao Kiếm, eo của Nhâm Thường Uy sao có thể thẳng được?<br>Sự cuồng nộ của lão.<br>Sự cao ngạo của lão.<br>Chỉ là cái rắm!<br>Lão đang định nói, thì Cao Kiếm đột nhiên đứng dậy.<br>Lúc này, Cao Kiếm đã đứng thẳng người, như cột cờ, cắm xuống đất.<br>Gã quay lại và nhìn chằm chằm vào cánh cửa như thiêu đốt.<br> Trên gương mặt của gã, Nhâm Thường Uy thấy được sự sùng bái vô hạn.<br>Trong mắt gã, Nhâm Thường Uy thấy được sự tôn trọng mạnh mẽ!<br>Lúc này, Cao Kiếm nói.<br>\"Đại ca!\"<br>Giọng của Cao Kiếm không lớn.<br>Tuy nhiên, từ giọng điệu của gã, người ta có thể cảm nhận sâu sắc sự tôn trọng của Cao Kiếm dành cho người ngoài cửa.<br>Sự tôn trọng này bắt nguồn từ xương tủy và đã ăn sâu vào tâm hồn của người đó.<br>E rằng dù chết cũng không xóa được!<br>Một người được Đại Ma Vương gọi là đại ca.<br>Đó là ai?<br>Nhâm Thường Uy đột ngột quay lại.<br>Và lúc lão quay lại, thứ lão nhìn thấy là khuôn mặt bình thường của Lý Phong.<br>Hóa ra là hắn!<br>Làm sao thế được?<br>Người có thể khiến thiếu tướng năm sao gọi là đại ca, hóa ra lại là thằng con ở rể của một gia tộc ở cái nơi bé tí kia à.<br>Ai sẽ tin vào loại chuyện này chứ?<br>Nhâm Thường Uy thậm chí còn muốn tự tát cho mình một cái.<br>Lão cảm thấy như mình đang mơ.<br>Đây chắc là đang mơ!<br>Lúc này, Lý Phong với vẻ mặt bình thản bước vào, anh nhìn Cao Kiến.<br>\"Cậu đến từ khi nào thế?\"<br>Thực ra, Lý Phong cũng không biết Cao Kiếm đang ở đây.<br>Đối với Lý Phong, nhà họ Nhâm chả là cái thá gì.<br>Để đối phó với một gia tộc nhỏ như vậy, đâu cần Cao Kiếm ra tay.<br>Một cuộc điện thoại của Lý Phong là đã có thể giải quyết được rồi!<br>Chương 598: Gọt anh ta một đoạn<br>Đứng trước Lý Phong, Đại Ma Vương Cao Kiếm, người đã khiến nhiều gia tộc thượng lưu ở thủ đô khiếp sợ.<br> <br>Lúc này, giống như một thanh niên mới lớn.<br>Trên khuôn mặt của gã thậm chí còn có thể nhìn thấy một nụ cười ngây ngô!<br>Cao Kiếm bước nhanh đến trước mặt Lý Phong và cười nói.<br>\"Vừa rồi lão Nhị gọi điện thoại nói, đại ca, đã tới thủ đô rồi\".<br>\"Tôi liền lái máy bay tới ngay lập tức\".<br>Lý Phong khẽ gật đầu.<br>\"Tôi đã gọi cho Nhị Cẩu Tử bảo anh ta xử lý chút việc\".<br>Nhị Cẩu Tử, trước đây được gọi là Lưu Phú Xuân.<br>Đó cũng là người anh em vào sinh ra tử của Lý Phong.<br>Mặc dù địa vị của anh ta không cao bằng Cao Kiếm.<br>Nhưng đối phó với nhà họ Nhâm cũng dễ như trở bàn tay.<br>Đối với cái tên Nhị Cẩu Tử.<br>Ngoại trừ cha mẹ đã chết của Lưu Phú Xuân, trên đời này chỉ có Lý Phong có thể gọi anh ta như vậy!<br>Lúc này, giọng nói của Lý Phong trở nên lạnh lùng hơn.<br>\"Tuy nhiên, anh ta đã bỏ lỡ tin tức của tôi. Lần sau gặp anh ta, tôi phải ‘chỉnh đốn’ anh ta một chút\".<br>Thậm chí là thiếu tướng năm sao.<br>Cao Kiếm cũng không khỏi rùng mình khi nghe tin Lý Phong sắp \"chỉnh đốn” người khác!<br>Chỉ với một câu nói, Cao Kiếm dường như đã trở lại thời kỳ của những cuộc chiến đẫm máu.<br>Cao Kiếm, người đã sở hữu ý chí thép, sẽ không cau mày ngay cả khi đối mặt với hàng nghìn quân địch.<br>Nhưng lời nói của Lý Phong khiến gã bất giác đổ mồ hôi.<br>Cao Kiếm nhanh chóng thay đổi chủ đề, sau đó quay đầu liếc nhìn Nhâm Thường Uy ở phía sau.<br>Chỉ một cái nhìn thôi cũng khiến Nhâm Thường Uy run sợ!<br>\"Đại ca, vừa rồi lão già kiêu ngạo này\".<br>\"To mồm sủa, có phải đã làm phiền anh nghỉ ngơ<br><br>"}