{"title":"Chương 8924 Cấm địa Thần Khư!  ","content":"<p> Diệp Huyên thấy cảnh tượng đó thì hoàn toàn cạn lời. </p><p>Hắn từng thấy người ta nịnh bợ, nhưng chưa thấy cảnh bợ đỡ nào như này. </p><p>Đám người kia cũng không biết xấu hổ quá rồi đó! </p><p>Hơn nữa, họ còn là những cao thủ đỉnh cấp! </p><p>Tần Quan ngồi cạnh Diệp Huyên giơ tay phải lên nhẹ nhàng xoa trán gắt: \"Đau đầu!\" </p><p>Diệp Huyên: \"...\" </p><p>Những người kia vẫn đang không ngừng nịnh nọt, còn ngày càng hăng say, chẳng có vẻ gì là muốn dừng lại. </p><p>Bấy giờ, Tần Quan bỗng đập tay phải lên bàn. </p><p>Rầm! </p><p>Thoáng chốc, mọi người có mặt ở đây lập tức câm miệng. </p><p>Tần Quan trừng mọi người một cái, sau đó nói: \"Bắt đầu từ bây giờ đều nghiêm túc một chút cho ta!\" </p><p>Mọi người vội vàng gật đầu. </p><p>Tần Quan nhàn nhạt hỏi: \"Vậy đã có phán xét đối với đám lén lút hại Diệp công tử chưa?\" </p><p>Lão Chương bên cạnh vội đáp: \"Giết đi!\" </p><p>Tần Quan nhìn về phía lão Chương, ông ta cười gượng: \"Phán quyết rồi! Không tôn trọng sắc lệnh của các chủ là tội lớn nhất của Tiên Bảo Các ta, nên giết! Nên giết!\" </p><p>Tần Quan im lặng một lát mới khẽ gật đầu, sau đó xoay người nhìn về phía Diệp Huyên: \"Diệp công tử, chuyện này là Tiên Bảo Các ta sai, cho ngươi lệnh Huyền Thiên lại không thể để ngươi hưởng thụ mà mình nên có. Đối với chuyện này, ta đại biểu Tiên Bảo Các chân thành xin lỗi ngươi, mong ngươi có thể bỏ qua cho!\" </p><p>Diệp Huyên im lặng. </p><p>Tần Quan lại nói: \"Có bồi thường!\" </p><p>Diệp Huyên lập tức nói: \"Nào có, nào có! Chỉ là chuyện nhỏ không đáng nhắc đến, ta cũng không phải loại người hay so đo!\" </p><p>Mọi người: \"...\" </p><p>Tần Quan liếc Diệp Huyên rồi lật sang trang khác, nói: \"Kế tiếp, là một chuyện hết sức quan trọng. Ta mong mọi người hãy chăm chú lắng nghe, đó là một thời đại rối loạn sắp xảy ra!\" </p><p>Thời đại rối loạn! </p><p>Nàng ta nói xong bèn lật sang một trang rồi mới nói tiếp: \"Lấy Đại Thiên Vực làm trung tâm hướng về phía Bắc, vượt qua mấy nghìn tỷ năm ánh sáng thì vẫn chưa đi tới cuối vũ trụ. Nhưng, ta từng gặp một cái di tích cổ, sau điều tra thì nó ít nhất đã có từ mấy mấy nghìn tỷ năm trước!\" </p>"}