{"title":"Chương 8926 \"Các chủ, có bán quyển sách đó không?\"  ","content":"<p> Diệp Huyên cau mày: \"Cô... không gây khó dễ hả?\" </p><p>Tần Quan cười hì hì nói: \"Một cái tên mà thôi!\" </p><p>Diệp Huyên câm nín. </p><p>Hắn bỗng dưng cảm thấy mình lỗ rồi thì phải! </p><p>Có gì đó sai sai! </p><p>Tần Quan tiếp tục nói: \"Vũ trụ Quan Huyên chia thành ba khu vực lớn, thế lực mạnh nhất phía bắc là Cấm Kỵ Chi Địa. Cấm Kỵ Chi Địa này có nền văn minh võ đạo tiên tiến, trước mắt thì cảnh giới cao nhất của vũ trụ Quan Huyên chính là Quan Cảnh\". </p><p>Sắc mặt mọi người cứng lại. </p><p>Đây không phải là các chủ tự mình lấy tên đó chứ? </p><p>Tần Quan cười: \"Là ta lấy tên, nhưng đối phương cũng đã đồng ý vì cảnh giới đó cũng do ta cải tiến. Còn đối phương, dưới sự chỉ dẫn của ta thì thực lực đã được nâng cao một bước. Thế nên, giờ cảnh giới cao nhất của vũ trụ Quan Huyên chính là Quan Cảnh. Còn những cảnh giới khác thì ta sẽ nói rõ với các ngươi sau vì nó cũng đã được ta sắp xếp lại!\" </p><p>Nàng ta nói đến đây không khỏi lắc đầu: \"Cảnh giới của vũ trụ Quan Huyên không những nhiều còn rối nên ta đã sắp xếp lại một lần nữa. Cắt bỏ những cảnh giới không cần thiết, để lại những cảnh giới có tác dụng. Mà ta cũng sẽ kết hợp nó với những cảnh giới khác để trở thành một cảnh giới mới. Đến lúc đó, ta sẽ công bố ra ngoài cho cả vũ trụ Quan Huyên! Ngoài ra, ta còn biên soạn ra một quyển sách tên là Quan Thư. Nó ghi lại cách tu luyện của từng cảnh giới và một số chỗ đặc biệt để những tu giả hiểu biết hơn về chúng\". </p><p>Lão Chương bên dưới vội hỏi: \"Các chủ, có bán quyển sách đó không?\" </p><p>Các hội trưởng có mặt ở đây nghe vậy lập tức phấn khích! </p><p>Nếu xuất bản nó thì chẳng phải Tiên Bảo Các sẽ kiếm được bộn à? </p><p>Tần Quan lại lắc đầu: \"Không bán!\" </p><p>Mọi người nghe thế sửng sốt. </p><p>Tần Quan nghiêm túc nói: \"Chuyện như này là tạo phúc cho cả vũ trụ Quan Huyên, không thể dùng tiền tài để suy tính được!\" </p><p>Nàng ta nói xong bèn liếc các hội trưởng trong bàn: \"Phải nhớ là kẻ giàu có nếu không có tình người, tùy tiện làm loạn, bóc lột chúng sinh thì đó là làm giàu mà không có đạo đức. Loại người đó có của cải nhiều đến mấy cũng chỉ là nô lệ của đồng tiền.\" </p>"}