{"title":"Chương 8926: Những người khác có thể không biết.","content":"Tuy nhiên, cũng chỉ khó hơn một chút thôi.<br>Anh ta đã tìm thấy người chuyên về lĩnh vực này rồi.<br>Trong vòng một tuần, Trương Hiểu Bình sẽ yêu người mà Viên Lịch Hành chọn!<br>Đến lúc đó, khi cá đã cắn câu, thì giải quyết toàn bộ tập đoàn Lăng Tiêu sẽ dễ như trở bàn tay!<br>\"Bác, trong tương lai, thay vì ngăn cản sự bành trướng của tập đoàn Lăng Tiêu, chúng ta sẽ bí mật thúc đẩy nó\".<br>\"Sau khi họ xây xong mảnh đất phía Tây thành phố, chúng ta sẽ thâu tóm nó với tốc độ cực nhanh!\"<br>Cùng lúc đó.<br>Bách Vị Nguyên, văn phòng của Hứa Mộc Tình.<br>Hứa Mộc Tình đang ngồi sau bàn làm việc, chăm chú xem tài liệu.<br>Raven đưa tay ra nhẹ nhàng mở cửa, ho khan hai tiếng rồi mới đi vào.<br>\"Giám đốc, phiền cô xem qua phần tài liệu này\".<br>Raven có quyền đặc biệt trong nội bộ tập đoàn.<br> <br>Đối với nhiều việc, cô ấy có thể tự quyết định mà không cần sự can thiệp của Hứa Mộc Tình.<br>Trong tình huống bình thường, tài liệu cô ấy mang đến cho Hứa Mộc Tình xem hẳn là rất quan trọng.<br>Do đó, Hứa Mộc Tình cầm tập tài liệu và mở nó ra ngay lập tức.<br>Nhưng khi Hứa Mộc Tình nhìn thấy nội dung trong tập tài liệu, cô không khỏi ngẩng đầu lên, nhìn Raven với ánh mắt vô cùng kinh ngạc.<br>Cô chớp đôi mi mảnh mai.<br>\"Raven, tài liệu này là thật đấy à?\"<br>Raven mỉm cười.<br>\"Giám đốc, tài liệu này là do ông chủ soạn thảo, tôi sửa lại lần cuối đấy\".<br>\"Hai ngày trước ông chủ có nói, bốn cậu ấm ở thủ đô thực ra đều là mấy kẻ được gia đình nuông chiều\".<br>\"Họ có tất cả những nhược điểm và thiếu sót của gia đình mình\".<br>\"Nhà của Viên Lịch Hành giỏi nhất là âm mưu quỷ kế\".<br>\"Làm gì cũng chuẩn bị hai phương án\".<br>\"Vì vậy, hắn chắc chắn sẽ tấn công vào nội bộ công ty chúng ta\".<br>Hứa Mộc Tình gật đầu, trong các cuộc chiến kinh doanh trước đây, các đối thủ của cô dùng rất nhiều các biện pháp xúi giục.<br>Tuy nhiên, Hứa Mộc Tình rất tin tưởng các nhân viên cấp cao của tập đoàn Lăng Tiêu.<br>Nếu các nhân viên cấp cao của tập đoàn Lăng Tiêu dễ bị xúi giục như vậy.<br>Thì tập đoàn của họ đã sụp đổ từ lâu rồi.<br>Xét cho cùng, nhà họ Hứa là một gia đình nhỏ với số lượng thành viên trong gia đình rất hạn chế.<br>Hơn nữa, Hứa Hạo Nhiên, thân là con trai trưởng nhưng lại không cầm quyền trong tập đoàn.<br>Do đó, họ đã phân phần lớn quyền lực cho tất cả những người có thể tin tưởng.<br>Dùng người thì phải tin.<br>Mà không tin thì khỏi dùng.<br>Đây là những gì Lý Phong nói với Hứa Mộc Tình.<br>Hai cha con cô luôn tin rằng chỉ cần họ làm việc chăm chỉ, họ sẽ được đền đáp.<br> <br>Raven chỉ vào tập tài liệu và nói.<br>\"Ông chủ nói Viên Lịch Hành nhất định sẽ chọn hai người để ra tay\".<br>\"Hai người này là tôi và Trương Hiểu Bình\".<br>Hứa Mộc Tình ngẩng đầu nhìn Raven.<br>\"Cô á?\"<br>Nếu Raven được thay thế bởi bất kỳ phụ nữ nào khác trong tập đoàn, Hứa Mộc Tình sẽ tin vào điều đó.<br>Tuy nhiên, muốn xúi giục Raven á, đây là một ý tưởng táo bạo đấy! !<br>Phải biết, ở với Raven càng lâu.<br>Hứa Mộc Tình càng nhận ra rằng Raven là một người thâm sâu.<br>Mọi hành vi của cô ấy đều thất thường và khó nắm bắt.<br>Mà mỗi khi hành động, cô ấy đều cực kỳ chính xác.<br>Từ khi Raven vào tập đoàn Lăng Tiêu, cô ấy rất ít khi ra tay, nhưng một khi đã ra tay, nhất định sẽ được việc!<br>Chương 600: Thật may cô ấy không phải kẻ thù<br>Những người khác có thể không biết.<br>Những chiêu thức được tập đoàn Lăng Tiêu sử dụng để đối phó với kẻ thù trên thương trường.<br>70 % đến từ bàn tay của Raven!<br>Raven là vũ khí bí mật của tập đoàn Lăng Tiêu.<br>Có thể nói, nếu không có Lý Phong ở bên, Hứa Mộc Tình nghĩ rằng cô không thể khống chế được Raven!<br>Sau đó Raven đưa một tờ giấy cho Hứa Mộc Tình.<br>Sau khi Hứa Mộc Tình nhìn thấy mảnh giấy này, trên mặt hiện lên vẻ kinh hãi.<br>Cô đột ngột nhìn lên.<br><br>"}