{"title":"Chương 8927 \"Cô không tin ta!\"  ","content":"<p> Tần Quan cảm thán: \"Trình độ của người tạo ra thanh kiếm đó với thời không đúng là sâu không lường được. Nàng đã đánh tỉnh ta, hóa ra thời không còn có thể áp dụng 'đồng nhất hóa'. Phải công nhận là vô cùng yêu nghiệt!\" </p><p>Nàng ta nói xong, khuôn mặt nhỏ nhắn lập tức đỏ bừng: \"Vừa kích động đã dùng từ hơi tục! Hi hi...\" </p><p>Diệp Huyên: \"...\" </p><p>Tần Quan tiếp tục nói: \"Ta đã hiểu được sự huyền bí trong việc làm lơ hết tất cả thời không của thanh kiếm ấy nên về mặt kỹ thuật cũng không có vấn đề gì hết! Có điều, vì 'đồng nhất hóa' thời không không phải do ta nghĩ ra nên cũng ngại áp dụng vào trong Truyền Tống Trận của mình. Diệp công tử, hay là ngươi xem thế này, ngươi cho ta mượn kỹ thuật ấy dùng, mỗi năm ta sẽ chia 30% lợi nhuận cho ngươi nhé!\" </p><p>30%! </p><p>Diệp Huyên chớp chớp mắt hỏi: \"Khoảng bao nhiêu?\" </p><p>Tần Quan ngẫm nghĩ một chút rồi đáp: \"Mỗi năm chắc cũng đảm bảo được mấy tỷ cái Tinh Thần Mạch! </p><p>Diệp Huyên sửng sốt rồi lập tức vội vàng nói: \"Được!\" </p><p>Tần Quan chớp mắt hỏi: \"Ngươi có cần hỏi ý của người tạo ra thanh kiếm này hay không?\" </p><p>Diệp Huyên vội lắc đầu: \"Khỏi, ta đồng ý thì Thanh Nhi cũng chẳng có ý kiến gì nữa đâu. Hơn nữa, phát minh của nàng cũng không khác gì là phát minh của ta!\" </p><p>Thanh Nhi: \"...\" </p><p>Tần Quan gật đầu rồi quay đầu nhìn về phía một cô gái trẻ cách đó không xa: \"Đi soạn một bản hợp đồng!\" </p><p>Cô gái đó vội vàng đứng dậy đi xuống. </p><p>Diệp Huyên cau mày: \"Còn phải có hợp đồng à?\" </p><p>Tần Quan cười đáp: \"Đương nhiên rồi!\" </p><p>Diệp Huyên đen mặt: \"Cô không tin ta!\" </p><p>Đương nhiên không tin... </p><p>Tần Quan miệng nhanh hơn não suýt nữa nói ra suy nghĩ trong đầu, nhưng nàng ta phản ứng lại rất nhanh, vội sửa lời: \"Đương nhiên là ta tin Diệp công tử rồi, bản hợp đồng này chỉ là một hình thức thôi, hình thức thôi!\" </p><p>Diệp Huyên: \"...\" </p><p>Lúc này, Tiểu Tháp bỗng mở miệng: \"Tiểu chủ, thật thì đừng nói là vị Tần các chủ kia, ta đây cũng không tin người cho lắm... Có đôi khi người mặt dày lên, làm những chuyện đó mà coi là chuyện người làm à? Chưa nói tới cái khác, người nói xem trên cả chặng đường này, người đã lừa được bao nhiêu truyền thừa rồi... cứ đến một cái bí cảnh hay di tích lại hỏi người ta có truyền thừa không? Sao da mặt của người lại dày như vậy?\" </p><p>Tần Quan tiếp tục nói: “Mạnh nhất ở Bắc vực là vùng đất cấm, về phần thực lực của vùng đất cấm này, ta sẽ không nói nhiều nữa! Bởi vì không bao lâu nữa, mọi người hẳn là sẽ biết! Bây giờ ta sẽ nói với mọi người về Nam vực, ở Nam vực có bốn thế lực mạnh nhất, thứ nhất là Thần Đình Thời Gian, chủ của nó là Thời Gian Chi Chủ, quản lý Thời Gian Chi Đạo. Thứ hai là Thần Đình Ngũ Hành, chủ của nó là Ngũ Chủ quản lý Ngũ Hành Chi Đạo, thật ra, theo ta được biết, ông ta không chỉ quản lý Ngũ Hành Chi Đạo, mà còn có thứ khác nữa”. </p>"}