{"title":"Chương 8927: \"Thì chỉ có công việc thôi\".","content":"Những người khác có thể không biết.<br>Những chiêu thức được tập đoàn Lăng Tiêu sử dụng để đối phó với kẻ thù trên thương trường.<br>70 % đến từ bàn tay của Raven!<br>Raven là vũ khí bí mật của tập đoàn Lăng Tiêu.<br>Có thể nói, nếu không có Lý Phong ở bên, Hứa Mộc Tình nghĩ rằng cô không thể khống chế được Raven!<br>Sau đó Raven đưa một tờ giấy cho Hứa Mộc Tình.<br>Sau khi Hứa Mộc Tình nhìn thấy mảnh giấy này, trên mặt hiện lên vẻ kinh hãi.<br>Cô đột ngột nhìn lên.<br>\"Đây là gì?\"<br>\"Ông chủ nói rằng Viên Lịch Hành sẽ cử một cao thủ tình trường đẹp trai trắng trẻo đến tiếp cận Trương Hiểu Bình\".<br>\"Ông chủ đã đưa ra dự đoán về hành động của người này\".<br>\"Tôi đã tổng hợp lại những gì ông chủ nói\".<br>\"Biến nó thành một cái bảng biểu\".<br> <br>\"Nếu giám đốc có hứng thú\".<br>\"Thì có thể theo thời gian và địa điểm ghi trên bảng biểu này, mang theo ống nhòm rồi đi hóng drama cũng được\".<br>Hứa Mộc Tình nhìn Raven, nhưng vào lúc này, Hứa Mộc Tình chỉ có một suy nghĩ trong đầu.<br>Thật may là cô ấy không phải là kẻ thù của cô.<br>Thật may là có Lý Phong ở bên cạnh!<br>...<br>Buổi tối, Hứa Mộc Tình gọi một ly cà phê, ngồi ở góc quán cà phê.<br>Sau khi ngồi xuống, cô cứ nhìn đồng hồ.<br>Đồng hồ của Hứa Mộc Tình không phải là một thương hiệu nổi tiếng.<br>Đây là một chiếc đồng hồ rất bình thường mà cô mua khi còn học đại học.<br>Giá chỉ hai ba trăm tệ.<br>Trong những năm qua, chiếc đồng hồ vẫn chạy trên cổ tay cô không ngừng nghỉ, thời gian vẫn luôn chính xác.<br>Bởi vì lời tiên đoán của Lý Phong về người đàn ông quá chính xác.<br>Hứa Mộc Tình không thể nhịn nổi tò mò, vì vậy cô đã dựa theo bảng biểu mà Raven đưa ra.<br>Buổi tối ngồi ở góc quán cà phê, chờ Trương Hiểu Bình xuất hiện.<br>Như đã nêu trên bảng biểu, một lúc sau Trương Hiểu Bình thật sự đã xách cặp bước vào.<br>Trương Hiểu Bình gọi một tách cà phê và một món tráng miệng như thường lệ.<br>Sau đó bật máy tính và tiếp tục làm việc.<br>Thấy vậy, Hứa Mộc Tình trong lòng khẽ thở dài.<br>Trương Hiểu Bình cho đến giờ vẫn chưa thể thoát ra khỏi cái bóng quá lớn của bạn trai.<br>Cô ấy dành hết thời gian cho công việc.<br>Dù Hứa Mộc Tình có thuyết phục cô ấy thế nào, cô ấy cũng chỉ đồng ý ngoài mặt.<br>Một khi rời khỏi tầm mắt của Hứa Mộc Tình, cô ấy vẫn chỉ lao đầu vào công việc.<br>Có lẽ với cô ấy, chỉ có công việc mới có thể quên đi nỗi đau.<br>Nhìn thấy Trương Hiểu Bình đang nghiêm túc xử lý tài liệu ở đó, ánh mắt Hứa Mộc Tình không ngừng đảo quanh.<br> Từ lúc ngồi xuống, Hứa Mộc Tình đã chú ý đến những người xung quanh.<br>Bởi vì, trên mảnh giấy mà Raven đưa, không có bất kỳ dấu hiệu nào cho thấy người được Viên Lịch Hành phái tới sẽ xuất hiện theo cách nào?<br>Cho nên Hứa Mộc Tình lúc này cũng rất tò mò, người đàn ông đó chính xác là như thế nào?<br>Tiếp theo sẽ tiếp cận Trương Hiểu Bình như thế nào?<br>Ngay lúc Hứa Mộc Tình đang tập trung quan sát, một bóng người đột nhiên tiến đến sau lưng cô.<br>Đến bên cạnh Hứa Mộc Tình thì thào nói: \"Cô gì ơi, có cần thêm nước không?\"<br>Khi giọng nói phát ra, Hứa Mộc Tình không khỏi sửng sốt.<br>Cô đột nhiên quay đầu lại, phát hiện Lý Phong đang đứng nhìn cô cười cười.<br>Hứa Mộc Tình nhanh chóng kéo Lý Phong đến vị trí bên cạnh mình và hỏi anh: \"Sao anh lại ở đây?\"<br>Lý Phong nhìn Hứa Mộc Tình nở nụ cười: \"Anh luôn trong tim em mà, em nghĩ gì anh lại không biết sao?\"<br>\"Trước mặt em anh lúc nào cũng tỏ ra ngây thơ vô tội nhỉ\".<br>Hứa Mộc Tình tức giận nói với Lý Phong.<br>Cô như thể đã nghĩ ra điều gì đó, đột nhiên hỏi Lý Phong: \"Mà này, làm sao anh biết được người do Viên Lịch Hành phái tới sẽ gặp Hiểu Bình ở một quán cà phê?\"<br>Lý Phong nở nụ cười, chớp mắt nhìn Hứa Mộc Tình, lưu manh nói: \"Nếu em ghé sát tai qua đây thì anh sẽ nói cho em biết\".<br>Mối quan hệ giữa Lý Phong và Hứa Mộc Tình đã thân thiết từ lâu.<br>Nhưng dù trong dịp nào đi chăng nữa, Lý Phong cũng sẽ luôn tìm mọi cách để gạ gẫm Hứa Mộc Tình.<br>Trước mặt Lý Phong, Hứa Mộc Tình không có bất kì cơ hội nào để phản đòn, vừa tức vừa buồn cười.<br>Theo lời Lý Phong nói, cô chậm rãi ghé đôi tai thanh tú lại gần.<br>Ngay khi Hứa Mộc Tình vừa áp vào, hơi thở thiêu đốt của Lý Phong đã phả vào tai cô.<br>\"Bởi vì ý!\"<br>\"Trương Hiểu Bình bình thường ngoài công việc ra\"<br>\"Thì chỉ có công việc thôi\".<br>\"Hết giờ làm, cô ấy hoặc đi dạo ở công viên hoặc n<br><br>"}