{"title":"Chương 8928 “Cuối Đông vực, chủng tộc kia sắp đến đây rồi!”  ","content":"<p> Nói xong, nàng ta mở trang tiếp theo của bản ghi chép, tiếp tục nói: “Còn có hai người là Pháp Chủ và Đạo Chủ, hai người quản lý ít nhất bảy mươi phần trăm đạo tắc và pháp tắc của vũ trụ Quan Huyên này, thực lực đều rất lợi hại, chỉ dưới vị ở vùng đất cấm kia.” </p><p>Diệp Huyên có chút tò mò: “Trong bốn người này, ai mạnh nhất?” </p><p>Tần Quan cười nói: “Có lẽ là vị Đạo Chủ kia, quản lý bảy mươi phần trăm đạo tắc trời đất!” </p><p>Diệp Huyên khẽ gật đầu, không nói gì nữa. </p><p>Tần Quan nói: “Còn có hai thế lực siêu cấp, phân biệt là Nguyên Thuỷ Tông được sáng lập bởi Nguyên Thuỷ Tiên Chủ của Tây vực, và chủ nhân của Đại Thiên vực Thiên Cơ Thành”. </p><p>Nói đến đây, nàng ta cười cười, sau đó nói: “Mấy thế lực kể trên chính là mấy thế lực mạnh nhất vũ trụ Quan Huyên hiện nay, những thế lực này cách xa nhau rất xa, bởi vậy, tạm thời không có mâu thuẫn xung đột gì! Ngoài ra, trong bóng tối còn một vài thế gia đại tộc bí ẩn, bất quá, đối phương đã ẩn mình lánh đời ít nhất mấy vạn năm, bởi vậy, ta sẽ không tiết lộ đối phương, gây phiền phức cho người ta”. </p><p>Diệp Huyên đột nhiên hỏi: “Còn Đông vực thì sao?” </p><p>Khuôn mặt Tần Quan bỗng trở nên nghiêm túc: “Đông vực vốn có một thế lực siêu cấp, tên là Thần Khư Chi Địa, nhưng hiện tại, Thần Khư Chi Địa đã bị diệt rồi!” </p><p>Diệp Huyên nhíu mày: “Bị diệt?” </p><p>Tần Quan gật đầu: “Cuối Đông vực, chủng tộc kia sắp đến đây rồi!” </p><p>Diệp Huyên trầm giọng nói: “Chủng tộc gì?” </p><p>Tần Quan nhẹ giọng nói: “Đạo tộc, đến từ Táng Thổ.” </p><p>Diệp Huyên nhíu mày: “Đạo tộc?” </p><p>Tần Quan gật đầu: “Lấy Đạo làm họ, ngự đạo muôn vàn, tự xưng là chủng tộc vô cùng gần với thần”. </p><p>Nói đến đây, nàng ta liếc nhìn Diệp Huyên: “Trong chủng tộc này, có người có thân phận đặc biệt giống như ngươi, thân phận của đối phưong không thua kém hào quang của ngươi!” </p><p>Lúc này, Tiểu Tháp đột nhiên nói: “Tỷ tỷ, điều này hẳn là không đúng đi? Tiểu chủ là người thiên mệnh, hẳn là không có ai có thể có thân phận đặc biệt hơn người”. </p>"}