{"title":"Chương 8929: “Không ai dám!”  ","content":" Tần Quan liếc nhìn xung quanh, sau đó nói: “Đều đến đủ rồi chứ? <br>Lý Hưu nói: “Người nên đến đều đã đến rồi!” <br>Tần Quan khẽ gật đầu: “Vậy bắt đầu đi!” <br>Advertisement <br>Lý Hưu thi lễ, sau đó lui xuống, không lâu sau, một cô gái xinh đẹp bước lên đài, nàng ta kính cẩn thi lễ với Tần Quan bên dưới, sau đó nhìn mọi người trong sân, cười nói: “Cảm tạ các vị quan khách đã đến, hôm nay, có ba siêu thần khí đấu giá, mới các vị hãy xem vật đầu tiên”. <br>Nói rồi, nàng ta mở lòng bàn tay, một cái chuông nhỏ màu đen xuất hiện trong tay, chuông chỉ lớn chừng bàn tay, đen tuyền cả vật, bên trên có khắc ký tự cổ xưa thần bí. <br>Advertisement <br>Lý Hưu cười nói: “Vật này gọi là Nhiếp Hồn Linh, đến từ thời đợi cổ xưa xa xôi, thuộc vào siêu thần khí. Khi lắc chuông này, có thể hút hồn đoạt phách, cho đến hiện nay, chỉ có cao thủ bán bộ Quan Cảnh có thể hoàn toàn ngăn được sức mạnh của vũ khí này, dưới bán bộ Quan Cảnh, kẻ nào hễ bị chuông này nhắm vào, nhẹ thì hồn phách tách rời, nặng thì thần hồn bị tiêu diệt”. <br>Nói xong, nàng ta liếc nhìn mọi người trong sân, sau đó cười nói: “Giá khởi điểm là một tỷ năm trăm triệu Tinh Thần Mạch!” <br> <br>“Hai tỷ!” <br>Một ông lão áo bào đen ngồi góc bên phải bỗng lên tiếng. <br>“Hai tỷ rưỡi!” <br>“Ba tỷ!” <br>“Ba tỷ rưỡi…” <br>Không lâu sau, giá cả đã tăng đến bốn tỷ. <br>Diệp Huyên nghe mà da đầu cũng tê rần! <br>Mẹ nó! <br>Người có tiền nhiều đến vậy sao? <br>Cứ tùy tiện là đến mấy tỷ sao? <br>Bắp cải hay gì vậy? <br>Lúc này, Tần Quan bỗng cười nói: “Có phải cảm thấy không tin nổi?” <br>Diệp Huyên gật đầu. <br>Tần Quan vỗ nhẹ vai Diệp Huyên, cười nói: “Sở dĩ ngươi cảm thấy không tin nổi, bởi vì ngươi quá nghèo, chưa từng gặp chuyện lớn xã hội! Tầm mắt hạn hẹp!” <br>Vẻ mặt Diệp Huyên cứng đờ. <br> <br>Không thể phản bác! <br>Lúc này, Nhiếp Hồn Linh được mua với giá sáu tỷ bảy. <br>Sáu tỷ bảy, cho một siêu thần khí. <br>Mà ông lão kia sau khi đấu giá được siêu thần khí, thì lập tức đứng dậy rời đi. <br>Diệp Huyên nhìn ông lão kia, sau đó hỏi: “Có khi nào xảy ra việc người giết người để cướp bảo vật không?” <br>Tần Quan cười nói: “Không ai dám!” <br><br>Diệp Huyên không hiểu: “Tại sao?” <br><br>Tần Quan nói: “Thứ nhất, người này không phải người bình thường, thứ hai, phàm là thần vật được mua ở Tiên Bảo Các ta thì sẽ có một canh giờ thời hạn bảo hộ, trong một canh giờ này, ai dám ra tay với người mua thì cũng đồng nghĩa với việc trở thành kẻ địch của Tiên Bảo Các ta!” <br><br>Diệp Huyên khẽ gật đầu: “Đã hiểu!” <br><br>Trên đài, cô gái xinh đẹp kia bỗng mở lòng bàn tay, trong lòng bàn tay nàng ta là một viên đá to chừng bàn tay. <br><br>"}