{"title":"Chương 8929 Đại ca là người ở ngoài quy tắc?  ","content":"<p> Tần Quan cười nói: “Bút Đại Đạo, điểm khủng bố thật sự của nó không phải là uy lực, mà là có thể viết vận mệnh của vạn vật vạn linh, bởi vậy, nó còn được gọi là bút Vận Mệnh, vô cùng lợi hại. Nếu ngày nào đó nó động kinh làm bừa, vậy thì ngươi thảm rồi! Hắc hắc!” </p><p>Diệp Huyên hơi do dự, sau đó nói: “Ngươi vì sao lại cười hắc hắc? Có chút cười trên nỗi đau của người khác...” </p><p>Tần Quan chớp chớp mắt: “Có sao?” </p><p>Diệp Huyên nghiêm túc gật đầu. </p><p>Tần Quan nhếch miệng cười: “Không cần so đo vấn đề nhỏ này!” </p><p>Diệp Huyên: “...” </p><p>Tần Quan tiếp tục nói: “Có còn nhớ, ta nói có bốn loại người có thể uy hiếp đến ngươi?” </p><p>Diệp Huyên gật đầu: “Nói cụ thể đi!” </p><p>Tần Quan nói: “Loại thứ nhất, chính là người cùng là người thiên mệnh, điều này giống như vua của một cái thế giới đến một thế giới khác vậy, vua của thế giới khác muốn giết hắn, không phải là chuyện rất đơn giản sao?” </p><p>Diệp Huyên gật đầu: “Còn ba loại nữa thì sao?” </p><p>Tần Quan nói: “Đại lão đỉnh cấp!” </p><p>Diệp Huyên trầm giọng nói: “Đại lão đỉnh cấp như thế nào?” </p><p>Tần Quan cười nói: “Kiểu như cha ngươi!” </p><p>Diệp Huyên: “...” </p><p>Tần Quan cười hì hì: “Nếu đạt tới cấp bậc giống như Dương bá phụ, đối phương muốn giết ngươi, Dương bá phụ khẳng định không có cách nào ngăn cản, loại cường giả như vậy, một khi nhắm vào người yếu hơn hắn ta, đối phương tuyệt đối không thể có cơ hội sống sót!” </p><p>Diệp Huyên khẽ gật đầu: “Còn hai loại nữa?” </p><p>Tần Quan nhẹ giọng nói: “Người ngoài quy tắc!” </p><p>Diệp Huyên nhíu mày: “Người ngoài quy tắc? Ý là sao?” </p><p>Tần Quan suy nghĩ, sau đó nói: “Ở chỗ chúng ta, gọi là lỗ hổng, bất kỳ vậy gì cũng đều không hoàn hảo, đều có lỗ hổng, mà có một vài lỗ hổng, chính là ở ngoài quy tắc! Nói với ngươi như vậy, ngươi có thể không hiểu lắm! Ta quen một người ngoài quy tắc, ngươi hẳn là cũng quen biết!” </p><p>Diệp Huyên vội hỏi: “Ai?” </p><p>Tần Quan cười nói: “Một vị kiếm tu mặc trường bào màu mây! Hắn ta là người ngoài quy tắc!” </p><p>Nghe vậy, Diệp Huyên vẻ mặt cứng đờ. </p><p>Tần Quan tiếp tục nói: “Người như thế, mạnh đến mức phi lý!” </p>"}