{"title":"Chương 8930: Trực tiếp tăng lên chín trăm triệu!  ","content":" Nhìn thấy viên đá này, Diệp Huyên cũng ngây người. <br>Bởi vì hắn từng nhìn thấy, đó là thiên mạch! <br>Cô gái xinh đẹp cười nói: “Trong đạo thư, tổng cộng có ba thiên mạch, đây là ba thiên mạch chi đạo, giá khởi đạo, hai tỷ!” <br>Advertisement <br>Cô gái vừa dứt lời, thì đã có người lập tức nói: “Ba tỷ!” <br>“Bốn tỷ!” <br>“Năm tỷ!” <br>Advertisement <br>“Sáu tỷ…” <br> <br><br>Diệp Huyên nhìn trong sân, sau đó nói: “Cái này quý vậy sao?” <br>Tần Quan gật đầu: “Thiên mạch này là trong đạo thư, có giá trị nghiên cứu cực cao, mà thiên mạch trước mặt này là thiên mạch chi đạo, nếu hiểu rõ, mà tính giác ngộ còn cao thì có lẽ có thể đạt đến bán bộ Quan Cảnh! Nếu ba miếng hợp nhất, thậm chí có thể đạt đến Quan Cảnh!” <br>Diệp Huyên thấp giọng nói: “Quan Cảnh là cảnh giới cao nhất được biết đến hiện tại sao?” <br>Tần Quan lắc đầu: “Không phải!” <br>Diệp Huyên sửng sốt: “Lúc trước không phải ngươi nói, Quan Cảnh chính là cảnh giới cao nhất trong vũ trụ Quan Huyên hiện tại sao?” <br>Tần Quan cười nói: “Đó là lúc trước! Hiện tại ta đã nghiên cứu ra cảnh giới trên Quan Cảnh rồi!” <br>Vẻ mặt Diệp Huyên cứng đờ, một lúc sau, hắn thấp giọng nói: “Trên Quan Cảnh là gì?” <br>Tần Quan chớp mắt: “Đợi sau khi ngươi đạt đến Quan Cảnh, ta lại nói cho ngươi biết!” <br>Diệp Huyên: “…” <br>Trong sân, thiên mạch đã được hô lên đến tám tỷ rưỡi! <br>Lúc này, Diệp Huyên cảm thấy Tinh Thần Mạch giống như cải trắng vậy, chẳng đáng tiền chút nào. <br>Ngay lúc này, trong góc bên phải, một âm thanh đột nhiên vang lên: “Mười tỷ!” <br>Mười tỷ! <br>Lời này vừa thốt ra, mọi người trong điện đều là nhìn sang người lên tiếng kia. <br> Người lên tiếng kia chính là một thanh niên, trông dáng vẻ, chỉ chừng hơn hai mươi tuổi, rất trẻ tuổi, mặc một áo bào xanh rộng. <br>Lúc này, một ông lão ở bên trái đột nhiên nói: “Mười tỷ một trăm triệu! <br>Thanh niên lập tức nói: “Mười một tỷ!” <br>Trực tiếp tăng lên chín trăm triệu! <br>Nghe nói, ông lão kia khẽ nhíu mày, ông lão nhìn thanh niên kia, khàn khàn nói: “Các hạ đúng là giàu có!” <br>Thanh niên cười nói: “Ta chỉ được cái nhiều tiền!” <br><br>Ông lão nhìn thanh niên chằm chằm: “Mười một tỷ rưỡi!” <br><br>Thanh niên lập tức nói: “Mười hai tỷ!” <br><br>Mười hai tỷ! <br><br>Sắc mặt ông lão lập tức có chút khó coi: “Mười hai tỷ rưỡi!” <br><br>Thanh niên cười nói: “Mười lăm tỷ!” <br><br>"}