{"title":"Chương 8931 Đây là khái niệm gì chứ?  ","content":"<p> Tần Quan nhẹ giọng nói: “Đương nhiên là xưng bá, còn cả báo thù.” </p><p>Diệp Huyên nhíu mày: “Xưng bá ở vũ trụ Quan Huyên?” </p><p>Tần Quan cười nói: “Không chỉ như thế, theo ta được biết, bọn họ còn có mục tiêu cao hơn, mà xưng bá vũ trụ Quan Huyên chỉ là bước đầu tiên của bọn họ!” </p><p>Diệp Huyên nhìn về phía Tần Quan: “Cô nương sẽ ngăn cản bọn họ chứ?” </p><p>Tần Quan im lặng. </p><p>Diệp Huyên trầm giọng nói: “Cô nương không ngăn cản?” </p><p>Tần Quan im lặng một lát, sau đó nói: “Trước đây, Đạo tộc có tổng cộng hàng tỷ người, trong đó có khoảng ba chục triệu cường giả đỉnh cấp. Mà hiện tại, Đạo tộc chỉ có không đến ba chục triệu người, chỉ có không đến một triệu cường giả đỉnh cấp! Ngươi có biết vì sao lại như vậy không?” </p><p>Diệp Huyên lắc đầu. </p><p>Tần Quan nhẹ giọng nói: “Ta từng điều tra qua, năm đó là các thế lực đỉnh cấp của vũ trụ Quan Huyên liên kết với nhau đồ sát Đạo tộc, hơn nữa còn cướp thần vật tối của Đạo tộc - 《 Đạo Thư 》, Thiên mạch kia chính là thần vật trong Đạo Thư”. </p><p>Nói xong, nàng ta nhìn về phía Diệp Huyên, thấp giọng thở dài: “Năm đó, bọn họ vì muốn cướp thần vật, đã giết hại hàng tỷ người, năm đó tộc trưởng Đạo tộc và mấy cường giả siêu cấp của Đạo tộc đã dùng tính mạng để hộ tống những người còn sống của Đạo tộc đến Táng Thổ, mà trước khi bọn họ chết, vô số người trẻ tuổi của Đạo tộc đã lấy máu thề, chỉ cần Đạo tộc không bị chết sạch, bọn họ nhất định phải báo thù này, thế hệ này không báo được, vậy thế hệ tiếp theo, thế hệ tiếp theo không báo được, vậy thế hệ tiếp nữa...” </p><p>Nói đến đây, nàng ta lại thở dài: “Tất cả đều có nhân quả, đến nay kiếp nạn của vũ trụ Quan Huyên là bởi vì năm đó đã tạo nghiệp”. </p><p>Diệp Huyên trầm giọng nói: “Tiên Bảo Các giàu có như thế, ngộ nhỡ bọn họ muốn cướp Tiên Bảo Các của người thì các người phải làm sao?” </p><p>Tần Quan mặt không chút biểu cảm, trực tiếp lấy ra một đống 'không nói võ đức': “Đản Đản lên sân khấu, cha mẹ uổng công nuôi!” </p><p>Diệp Huyên: “...” </p><p>.... </p><p>Nhìn hai quả trứng kia, Diệp Huyên cũng chẳng biết nói gì. </p><p>Đây chính là uy lực của đồng tiền sao? </p><p>Tần Quan tiếp tục cuộc họp. </p><p>Diệp Huyên không còn cách nào tưởng tượng được tài sản của Tần Quan nữa! </p>"}