{"title":"Chương 8931: Thứ này rất quan trọng!  ","content":" Mười lăm tỷ! <br>Lời này vừa nói ra, trong sân lập tức yên tĩnh lại! <br>Advertisement <br>Đây không phải con số nhỏ, ngay cả mấy thế siêu cấp như bọn họ đâu cũng không dám nói có thể lập tức lấy ra được mười lăm tỷ! <br>Sắc mặt ông lão kia khó coi đến cực điểm, ông ta lạnh lùng liếc nhìn thanh niên kia, không nói gì thêm. <br>Thanh niên cười nói: “Thế nào, Nguyên Thủy Tông không hô tiếp sao?” <br>Advertisement <br>Ông lão chính là phó tông chủ của Nguyên Thủy Tông - Nguyên Khâu! <br><br>Nguyên Khâu chậm rãi nhắm mắt lại, không nói gì thêm. <br>Lúc này, cô gái trên đài chậm rãi bước đến trước mặt thanh niên, nàng ta khẽ cười: “Vị công tử này, vật này bây giờ đã là của ngươi rồi!” <br>Thanh niên nhìn cô gái, sau đó lấy ra một chiếc nhẫn chứa đồ đưa cho cô gái, cô gái liếc mắt nhìn, trong nhẫn chứa đồ có đúng mười lăm tỷ Tinh Thần Mạch! <br>Cô gái nhận lấy nhẫn chứa đồ, sau đó quay lên đài. <br>Cách đó không xa, Diệp Huyên nói: “Tần Quan cô nương, hai thần vật này đều là của Tiên Bảo Các sao?” <br>Tần Quan lắc đầu: “Đều không phải, chúng ta chỉ là đấu giá bán giùm, sau khi mua bán xong, chúng ta lấy mười phần trăm chi phí thủ tục”. <br>Mười phần trăm! <br>Diệp Huyên ngạc nhiên: “Nói như vậy, các người chỉ là giúp bán đấu giá, sau đó lấy không một tỷ rưỡi Tinh Thần Mạch?” <br>Tần Quan trừng mắt nhìn Diệp Huyên: “Ngươi nghĩ rằng chỉ đơn giản giúp đấu giá thôi sao? Trước đó chúng ta phải giúp đỡ tuyên truyền, tuyên truyền đến khắp cả vũ trụ Quan Huyên!” <br>Diệp Huyên thấp giọng nói: “Tuyên truyền, phí dùng bao nhiêu?” <br>Tần Quan ngẫm nghĩ rồi nói: “Không cần tiền!” <br>Diệp Huyên nhíu mày, Tần Quan cười hi hi: “Tiên Bảo Các chúng ta ở khắp chư thiên vạn giới, giúp đỡ tuyên truyền một chút, không cần thu phí!” <br>Diệp Huyên: “…” <br>Tần Quan nói tiếp: “Thật ra, ngươi biết tại sao bọn họ muốn ký gửi cho chúng ta không? Bởi vì danh tiếng, Tiên Bảo Các chúng ta có danh tiếng, sẽ không lừa gạt, nếu bọn họ lấy đưa cho người khác đấu giá…” <br> <br>Nói rồi, nàng ta khẽ lắc đầu, không nói gì thêm. <br>Diệp Huyên hiểu rồi. <br>Danh tiếng! <br>Thứ này rất quan trọng! <br><br>Dù là hắn, cũng sẽ lựa chọn Tiên Bảo Các. <br><br>Lúc này, cô gái trên đài bỗng cười nói: “Chư vị, tiếp theo sẽ đấu giá thần vật cuối cùng!” <br><br>Vừa nói xong, nàng ta mở lòng bàn tay, trong tay, là một hộp kiếm màu tím, hộp kiếm dài năm thước, rộng ngang cơ thể người trưởng thành, cả hộp đen tuyền. <br><br><br><br><br>"}