{"title":"Chương 8932: \"Không có tiền thì không được hô à?\"  ","content":" Nghe vậy, mọi người trong sân đều nhìn thanh niên, thanh niên kia liếc nhìn Diệp Huyên bên cạnh, cười nói: “Các hạ là kiếm tu, hôm nay đến đây, là vì hộp kiếm này đúng chứ!” <br>Diệp Huyên nhìn thanh niên: “Thế nào?” <br>Thanh niên cười ha ha: “Không có gì, ta chỉ là muốn nói, hôm nay các hạ không có duyên với hộp kiếm này rồi! Bởi vì, ta thật sự rất rất có tiền đấy!” <br>Advertisement <br>Diệp Huyên quay đầu nhìn Tần Quan, Tần Quan giơ một ngón tay, sau đó nói: “Ngươi hô đi!” <br>Diệp Huyên do dự chốc lát, sau đó nói: “Hai mươi tỷ một trăm triệu!” <br>Nghe vậy, Tần Quan thoáng chốc trừng mắt ngơ ngác: “Ngươi…” <br>Advertisement <br>Diệp Huyên chớp mắt: “Sao vậy?” <br>Tần Quan lại gần Diệp Huyên, nhẹ giọng nói: “Hô một trăm tỷ!” <br><br>Diệp Huyên kinh ngạc: “Cái này… Có phải quá nhiều rồi không?” <br>Tần Quan khẽ nhíu mày: “Một trăm tỷ mà thôi… Nhiều sao? Một ngày ta tiện tay cũng kiếm được mấy trăm tỷ đấy, được không?” <br>Vẻ mặt Diệp Huyên cứng đờ: “…” <br>Tần Quan khẽ cười: “Đừng kinh ngạc, nhiều năm trước, ta đã không còn hứng thú với tiền rồi! Đương nhiên, đối với việc tiêu tiền thì ta vẫn thấy hứng thú mà!” <br>Diệp Huyên: “…” <br><br>Không có hứng thú với tiền! <br>Diệp Huyên im lặng, lúc này hắn chỉ cảm thấy trong lòng ức chế muốn chết. <br>Hai mươi tỷ một trăm triệu? <br>Thanh niên đằng xa bỗng cất tiếng cười to: \"Ngươi cũng keo kiệt quá rồi đó!\" <br>Hắn ta nói xong bèn nhìn về phía cô gái trên đài sảng khoái nói: \"Ba mươi tỷ!\" <br>Tần Quan bên cạnh Diệp Huyên nói: \"Ngươi cứ hô, tùy tiện ra giá đi\". <br>Tùy tiện ra giá! <br>Diệp Huyên cười: \"Ba mươi tỷ một trăm triệu!\" <br>Ba mươi tỷ một trăm triệu! <br>Chỉ nhiều hơn một trăm triệu! <br><br>Thanh niên nhìn Diệp Huyên hô: \"Bốn mươi tỷ!\" <br>Diệp Huyên lập tức hô: \"Bốn mươi tỷ một trăm triệu!\" <br>Thanh niên híp mắt lại: \"Năm mươi tỷ!\" <br>Diệp Huyên cười: \"Năm mươi tỷ một trăm triệu!\" <br>Hắn ta nhìn chằm chằm vào Diệp Huyên nói: \"Ngươi có biết năm mươi tỷ là bao nhiêu không?\" <br>Diệp Huyên lắc đầu: \"Không biết!\" <br>Thanh niên nhìn thẳng vào Diệp Huyên với ánh mắt lạnh lẽo: \"Không biết còn hô!\" <br><br>Diệp Huyên hơi khó hiểu: \"Không có tiền thì không được hô à?\" <br><br>Mọi người trong điện nghe vậy khóe miệng đều giật tăng tăng. <br><br>Mẹ nó! <br><br>Không có tiền ngươi còn hô! <br><br>Thanh niên quay đầu nhìn cô gái trên đài hỏi: \"Không có tiền cũng có thể ra giá hả?\" <br><br>"}