{"title":"Chương 8933: \"Chưa có ai dám đùa bỡn ta như thế!\" ","content":" Cô gái mỉm cười: \"Vị công tử này, không có tiền đúng là có thể ra giá. Đương nhiên, một khi mặc cả xong nếu đối phương không lấy được tiền ra thì Tiên Bảo Các ta sẽ tiến hành xử lý chuyện này!\" <br>Thanh niên cười: \"Xử lý thế nào?\" <br>Cô gái liếc Tần Quan cạnh Diệp Huyên rồi đáp: \"Xem ai để quyết định!\" <br>Advertisement <br>Mọi người: \"...\" <br>Nụ cười trên mặt thanh niên lập tức trở nên rét lạnh: \"Sao? Nếu đối phương có ô dù lớn thì các ngươi sẽ không xử lý?\" <br>Advertisement <br>Cô gái mỉm cười đáp: \"Thưa công tử, ngươi có thể chọn cách ra giá tiếp hoặc không. Nếu không ra giá thì thứ đó chính là của vị công tử kia!\" <br>Thanh niên nhìn chằm chằm vào cô gái lại hỏi: \"Nếu hắn không có tiền thì sao?\" <br><br>Cô gái bình tĩnh đáp: \"Vậy đó chính là chuyện giữa Tiên Bảo Các ta và vị công tử kia!\" <br>Thanh niên im lặng một lát rồi hô: \"Sáu mươi tỷ!\" <br>Diệp Huyên bên cạnh cười cũng hô: \"Sáu mươi tỷ một trăm triệu!\" <br>Thanh niên nhìn chòng chọc vào Diệp Huyên gằn: \"Bảy mươi tỷ!\" <br>Diệp Huyên lập tức hô theo: \"Bảy mươi tỷ một trăm triệu!\" <br>Thanh niên quay phắt đầu lại nhìn cô gái trên đài: \"Một trăm tỷ!\" <br>Một trăm tỷ! <br>Trong điện bỗng trở nên im phăng phắc. <br>Đây cũng không phải một con số nhỏ, dù mấy thế lực siêu cấp của vũ trụ Quan Huyên cũng chưa chắc lấy ra được, ít nhất không có khả năng lấy ra được trong một thời gian ngắn! <br>Vậy mà thanh niên trước mắt lại dám ra một trăm tỷ, đây đúng là không đơn giản mà! <br>Thanh niên quay đầu nhìn về phía Diệp Huyên, khiêu khích: \"Hô tiếp coi!\" <br>Diệp Huyên bỗng đứng phắt dậy, nhìn chằm chằm vào thanh niên kia, mặt mày xanh mét hô: \"Một trăm năm mươi tỷ!\" <br>Mọi người: \"...\" <br>Thanh niên thấy Diệp Huyên giống như một con trâu đực đang tràn ngập tức giận thì khóe miệng khẽ cong: \"Một trăm bảy mươi tỷ!\" <br><br>Diệp Huyên lại chợt nói: \"Ta từ bỏ!\" <br>Hắn nói xong bèn ngồi trở về. <br>Thanh niên nghe vậy, nụ cười nhạt nơi khóe miệng lập tức cứng đờ, đầu óc cũng có chút mờ mịt. <br>Trong điện, vẻ mặt của mọi người cũng trở nên quái dị. <br>Hắn ta nhìn chằm chằm vào Diệp Huyên quát: \"Ngươi chơi ta!\" <br><br>Diệp Huyên có hơi khó hiểu: \"Sao huynh đài lại nói vậy? Ta không có nhiều tiền như vậy nên không ra giá tiếp thôi! Có vấn đề gì à?\" <br><br>Thanh niên híp mắt lại gắt: \"Chưa có ai dám đùa bỡn ta như thế!\" <br><br>Diệp Huyên lại vô cùng khó hiểu: \"Chẳng phải ngươi nói mình chẳng có gì ngoài tiền sao? Nếu có nhiều tiền vậy thì ngươi tức cái gì? Lẽ nào...\" <br><br>Diệp Huyên nói đến đây ra vẻ kinh ngạc hô: \"Lẽ nào ngươi cũng giống ta, hoàn toàn không có tiền mà chỉ là hô cho vui?\" <br><br>Mọi người: \"...\" <br><br>"}