{"title":"Chương 8934 Chắc không phải khéo như vậy chứ?”  ","content":"<p> Nói xong, hắn quay người rời đi. </p><p>Đi dạo chơi! </p><p>Diệp Huyên quyết định đi dạo ở Đại Thiên Vực này, không thể không nói, Đại Thiên Vực này quả thực rất xa hoa, trong tinh không, người đến người đi liên tục không ngớt. </p><p>Mà trong tối, hắn cảm nhận được một vài luồng hơi thở bí ẩn, hơi thở nào cũng đều rất mạnh. </p><p>Diệp Huyên một mình chậm rãi đi lại trong tinh không, im lặng suy tư. </p><p>Lời của Tần Quan trước đó, khiến hắn cảm thấy rất sâu sắc. </p><p>Chưa biết! </p><p>Từ lời của Tần Quan, hắn biết được một vài tin tức chưa biết, ví dụ như Đại Đạo Bút, ví dụ như người không ở trong quy tắc, ví dụ như người nghịch thiên, ví dụ như người thiên mệnh kia… </p><p>Còn có Thanh Nhi ở hệ ngân hà trấn áp một vị nào đó… </p><p>Diệp Huyên thấp giọng thở dài, bản thân còn phải nỗ lực nhiều! </p><p>Bây giờ không nỗ lực, thì bản thân sau này sợ rằng cái gì cũng phải dựa vào cha và Thanh Nhi thôi. </p><p>Hơn nữa, hiện tại hắn đã hiểu đôi chút ý đồ của cha rồi! </p><p>Cũng hiểu được cha đang lo lắng gì! </p><p>Như Tần Quan nói, người thiên mệnh không chỉ có một, hơn nữa, người thiên mệnh không có nghĩa sẽ không chết, đương nhiên, hắn cũng không quan tâm đến người thiên mệnh gì đó, nhưng hắn cũng biết, cái gọi là mệnh ta do ta không do trời, hoàn toàn là vô nghĩa! </p><p>Thật sự có thể làm được như vậy, thế gian có mấy người? </p><p>Ít nhất hiện tại hắn hoàn toàn không làm được! </p><p>Còn có Thanh Nhi, với thực lực vô địch của Thanh Nhi, mà chỉ có thể trấn áp đối phương, dù là không giết được, hay không thể giết, thì đều có nghĩa là chuyện này càng phức tạp hơn! </p><p>Bây giờ bản thân nếu không nỗ lực liều mạng, sau này e rằng đến đầu cũng bị đập nát thôi! </p><p>Ngay lúc này, Diệp Huyên đang trầm tư đột nhiên quay đầu nhìn sang, cách đó không xa, một người đàn ông và cô gái đang chậm rãi bước đến. </p><p>Người đàn ông này, trước đó hắn từng gặp, chính là Thiên Cơ kia! </p><p>Bạn bè! </p>"}