{"title":"Chương 8934: Đúng là Thần Tụ kia! ","content":" Thanh niên nhìn chằm chằm vào Diệp Huyên quát: \"Ra đấu!\" <br>Diệp Huyên lắc đầu: \"Không!\" <br>Thanh niên châm chọc: \"Hèn vậy luôn?\" <br>Advertisement <br>Diệp Huyên ngẫm nghĩ rồi đáp: \"Đánh với ngươi thì có chỗ tốt gì?\" <br>Mọi người: \"...\" <br>Advertisement <br>Thanh niên nhìn chòng chọc vào Diệp Huyên hỏi: \"Một mình đấu mà ngươi còn muốn chỗ tốt?\" <br>Diệp Huyên nghiêm túc vặn lại: \"Không có chỗ tốt thì ai đánh với ngươi? Ăn no rửng mỡ à? Ngươi muốn đánh cũng được thôi, lấy tiền cược ra, Thiên Mạch đó của ngươi được đó, lấy nó làm tiền cược đi!\" <br><br>Thiên Mạch! <br>Mọi người có mặt ở đây nghe vậy đều thay đổi sắc mặt! <br>Hóa ra mục đích của thiếu niên này chính là Thiên Mạch! <br>Thanh niên nhìn Diệp Huyên, đến lúc này hắn ta mới phát hiện đối phương không phải một thằng ngu, mà là đang giả ngu. Đã thế còn ngấp nghé Thiên Mạch của mình! <br>Diệp Huyên cười hỏi: \"Đánh không?\" <br>Thanh niên liếc Diệp Huyên: \"Ta có Thiên Mạch, ngươi có cái gì?\" <br>Diệp Huyên mở tay ra, một hòn đá xuất hiện trong tay hắn. <br>Cũng là Thiên Mạch! <br>Thanh niên thấy vậy híp mắt lại: \"Ra là trong tay ngươi!\" <br>Diệp Huyên gật đầu: \"Đánh không?\" <br>Thanh niên im lặng. <br>Diệp Huyên cười nói: \"Không đánh cũng chẳng sao, ngươi không đánh thì ta sẽ cầm Thiên Mạch này đi bán, ít nhất cũng phải bán được hai trăm tỷ Tinh Thần Mạch!\" <br>Thanh niên chậm rãi siết chặt tay phải lại, nhìn Diệp Huyên mà không biết đang nghĩ gì. <br>Mọi người đều biết Thiên Mạch có ba cái, gia tộc của hắn ta đã có được cái thứ hai, nên hắn ta nhất định phải lấy được cái thứ ba này! <br><br>Thanh niên nghĩ đến đây bèn nhìn về phía Diệp Huyên cười nói: \"Đánh nhau gì chứ, mất lòng biết bao nhiêu nhỉ? Vị huynh đài này, ban nãy có nhiều chỗ đắc tội, mong huynh hãy bỏ qua nhé!\" <br>Diệp Huyên câm nín. <br>Điều này có chút ngoài dự đoán của hắn, đối phương thế mà lại không đánh! <br>Thanh niên ngó Diệp Huyên rồi quay đi. Hắn ta cũng không ngu, nếu thiếu niên trước mặt dám lấy Thiên Mạch ra làm tiền cược thì điều có có nghĩa là gì? Nghĩa là đối phương có lòng tin sẽ thắng! <br>Nhịn một chút vậy! <br><br>Lúc này, cô gái trên đài chậm rãi đi đến trước mặt thanh niên, nhìn hắn ta nói: \"Công tử, một trăm bảy mươi tỷ Tinh Thần Mạch!\" <br><br>Nàng ta nói xong bèn đưa cái hộp kiếm kia đến trước mặt thanh niên. <br><br>Thanh niên im lặng. <br><br><br><br><br>"}