{"title":"Chương 8935: \"Của ngươi đây!\"  ","content":" Thanh niên nhìn thấy Thần Tụ thì con ngươi chợt co rút lại, lòng thầm hoảng hốt! <br>Bán bộ Quan Cảnh! <br>Advertisement <br>Cô gái trước mắt vậy mà lại là bán bộ Quan Cảnh! Tiên Bảo Các này đến cả cao thủ khủng bố như thế cũng có? <br>Thần Tụ nhìn thanh niên nói: \"Có ba lựa chọn: Một, thanh toán toàn bộ số tiền. Hai, trả 30% số tiền vi phạm điều khoản. Ba, để đầu lại treo ngoài đại điện!\" <br>Sắc mặt thanh niên có hơi khó coi, chỉ vào Diệp Huyên đằng xa nói: \"Hắn cũng hô tầm bậy, cũng vi phạm quy tắc của Tiên Bảo Các!\" <br>Advertisement <br>Mặt mày Thần Tụ lạnh tanh hỏi ngược lại: \"Sao ngươi biết hắn không có tiền?\" <br><br>Thanh niên cả giận: \"Chính hắn nói, tất cả mọi người đều nghe thấy!\" <br>Diệp Huyên đằng xa cười nói: \"Ta không có tiền nên mới từ bỏ đó! Ngươi không có tiền thì sao còn ra giá? Giá cuối cùng là ngươi ra chứ không phải ta!\" <br>Thanh niên nhìn chòng chọc vào Diệp Huyên, không nói gì. <br>Thần Tụ liếc thanh niên: \"Chọn đi!\" <br><br>Thanh niên im lặng một lát rồi nói: \"Ta trả tiền vi phạm!\" <br>Tiền vi phạm khoảng mấy chục tỷ! <br>Viêm màng túi rồi! <br>Song, hắn ta không có chọn thanh toán hết vì số tiền một trăm bảy mươi tỷ kia quá lớn, lớn đến nỗi dù là gia tộc cũng không lấy ra nổi! <br>Hắn ta cũng muốn trốn nhưng Thần Tụ trước mặt lại khiến bản thân gạt bỏ cái suy nghĩ không thực tế ấy! <br>Thanh niên mở tay ra, một chiếc nhẫn chứa đồ bèn chậm rãi bay đến trước mặt cô gái trên đài. Nàng ta nhận lấy rồi đi về phía Diệp Huyên và Tần Quan, đưa nó cho Tần Quan. <br>Thanh niên kia thấy vậy, sắc mặt lập tức trở nên khó coi: \"Tiên Bảo Các... Tiên Bảo Các các người cấu kết nhau lừa ta!\" <br>Bấy giờ, một ông lão bên trái bèn châm chọc nói: \"Cấu kết lừa ngươi? Chàng trai trẻ, mở to mắt ngươi ra nhìn đi, đây là các chủ Tiên Bảo Các - Tần Quan cô nương! Đúng là mắt chó không xem được ngà voi*!\" <br>*ý chỉ kẻ thiển cận cao ngạo <br> <br>Tần Quan Các chủ! <br>Thanh niên nghe vậy ngây người rồi vội vàng ôm quyền: \"Tần Quan Các chủ, ban nãy đã đắc tội rồi!\" <br>Tần Quan cười nói: \"Công tử, là ngươi lừa bạn ta trước. Nhưng lại không nắm chắc được mức độ nên mới bị hắn lừa ngược lại. Đây là ngươi tự mình gieo gió gặt bão thôi!\" <br>Thanh niên hơi rũ đầu không dám nói chuyện. <br><br>Tần Quan cầm lấy chiếc nhẫn trước mặt cô gái rồi đưa cho Diệp Huyên: \"Của ngươi đây!\" <br><br>Diệp Huyên chớp chớp mắt: \"Cho ta?\" <br><br>Tần Quan gật đầu. <br><br>Diệp Huyên cười hì hì: \"Sao ta có thể không biết xấu hổ vậy đâu?\" <br><br>Hắn nói xong bèn cất nhẫn đi. <br><br>"}