{"title":"Chương 8936: \"Không giận đó chứ?\"  ","content":" Tần Quan liếc Diệp Huyên rồi cầm hộp kiếm kia lên cẩn thận quan sát, sau đó mới nói: \"Thứ này đúng là không tầm thường, cũng vừa lúc thích hợp với ngươi!\" <br>Nàng ta vừa dứt lời bèn đưa hộp kiếm cho Diệp Huyên bảo: \"Tặng ngươi!\" <br>Diệp Huyên ngó Tần Quan hỏi: \"Tặng ta?\" <br>Advertisement <br>Tần Quan gật đầu: \"Tặng ngươi!\" <br>Diệp Huyên im lặng một lát rồi hỏi: \"Tại sao?\" <br>Advertisement <br>Tần Quan cười: \"Thích thì tặng thôi!\" <br>Diệp Huyên lặng thinh một lát rồi nói: \"Được!\" <br><br>Hắn nói xong bèn nhận lấy hộp kiếm kia. <br>Tần Quan đứng dậy rồi nói: \"Chúng ta nên chia tay rồi!\" <br>Diệp Huyên kinh ngạc nhìn Tần Quan, cảm thấy có hơi bất ngờ. <br>Tần Quan cười: \"Ta muốn đi làm một chuyện!\" <br>Diệp Huyên ngẫm nghĩ rồi cười nói: \"Vậy gặp lại sau!\" <br>Tần Quan cũng cười, nàng ta chần chờ một lát rồi hỏi: \"Có cần để Thần Tụ lại giúp ngươi không?\" <br>Diệp Huyên lắc đầu: \"Không cần đâu!\" <br>Tần Quan chớp mắt hỏi: \"Tự dựa vào mình à?\" <br>Diệp Huyên gật đầu. <br>Tần Quan cười nói: \"Vậy cẩn thận nhé!\" <br>Nàng ta nói xong bèn xoay người rời đi. <br>Diệp Huyên bỗng mở miệng hỏi: \"Chúng ta còn có thể gặp lại không?\" <br>Tần Quan dừng lại, im lặng một lúc mới đáp: \"Có lẽ là không!\" <br>Diệp Huyên hơi khó hiểu: \"Tại sao?\" <br>Tần Quan xoay người nhìn về phía Diệp Huyên, chớp mắt hỏi: \"Ta có thể nói thật không?\" <br><br>Diệp Huyên cười: \"Đương nhiên rồi!\" <br>Tần Quan lặng im một lúc mới nói: \"Diệp công tử, thật không dám đấu diếm, ta đã ở bên ngoài vũ trụ Quan Huyên. Ta đi vòng vèo về là muốn gặp ngươi. Mà muốn gặp người lại là vì, đầu tiên ngươi là con trai của Dương bá phụ. Dương bá phụ là một người rất vĩ đại, bởi vì y từ một con kiến đi đến ngày nay thật sự rất gian nan. Ta muốn gặp con y để xem hắn là một người như thế nào. Thứ hai, ngươi là người có số mệnh lớn, ta muốn gặp thử Người thiên mệnh một lần\". <br>Nàng ta nói xong thì khựng một lát rồi nói tiếp: \"Ban nãy ngươi hỏi ta còn có thể không lại không? Ta nói có lẽ là không! Vì bước chân của ta quá nhanh, có thể ngươi sẽ không đuổi theo kịp!\" <br>Diệp Huyên: \"...\" <br>Tần Quan cười hì hì: \"Không giận đó chứ?\" <br><br>Diệp Huyên lắc đầu cười. <br><br>Tần Quan bỗng nhiên đi đến trước mặt Diệp Huyên rồi mở tay ra, đã có một người gỗ xuất hiện trong tay. Nàng ta đưa nó cho Diệp Huyên nói: \"Nếu ngươi còn có thể gặp lại ta mà vẫn bằng lòng tặng quà cho ta thì ta sẽ nhận!\" <br><br>Diệp Huyên nhìn người gỗ nói: \"Nó chỉ đại biểu cho một tình bạn thuần khiết.\" <br><br><br><br><br>"}