{"title":"Chương 8938: \"Ta không tin ngươi!\"  ","content":" Thoáng chốc, khí thế của Diệp Huyên đã kéo lên tới đỉnh! <br>Đúng lúc này, hắn chợt biến mất tại chỗ. Đằng xa, thanh niên kia lập tức biến sắc, đang định ra tay thì kiếm của Diệp Huyên đã đâm vào trán hắn ta được nửa tấc. <br>Diệp Huyên nhìn chằm chằm hắn ta nói: \"Nào, cười tiếp đi, cười đến khi ta hài lòng mới thôi!\" <br>Advertisement <br>Thanh niên: \"...\" <br>... <br>Advertisement <br><br>Trong điện, lặng ngắt như tờ. <br><br>Thực lực của Diệp Huyên đã xảy ra biến hóa nghiêng trời lệch đất! <br>Thực ra, dù là tu đạo hay tu kiếm thì đều là tu tâm. <br>Mà ban nãy, tâm cảnh của Diệp Huyên đã đột phá. Nói chính xác hơn là tư tưởng của hắn đã đạt tới biến đổi về chất! <br>Cũng chính là Thần Biến Cảnh! <br>Song tư tưởng có sự biến đổi về chất cũng không chỉ đơn giản là tăng lên thực lực! <br>Sắc mặt thanh niên trước mặt Diệp Huyên vô cùng khó coi, ban nãy khi Diệp Huyên ra tay, hắn ta thế mà lại không phản ứng kịp. <br>Điều này có nghĩa là gì? <br>Nghĩa là thực lực của Diệp Huyên đã mạnh hơn hắn ta rất nhiều! <br>Diệp Huyên nhìn chằm chằm vào thanh niên hỏi: \"Chẳng phải ngươi thích cười hả? Sao không cười nữa?\" <br>Thanh niên nhìn thẳng vào Diệp Huyên châm chọc: \"Giết ta?\" <br>Hắn ta nói xong khóe miệng khẽ cong: \"Ngươi phải biết rằng, nếu ngươi giết ta thì dù sướng giờ nhưng có nghĩ tới hậu quả chưa? Ta không phải một mình mà đằng sau còn đại biểu cho một thế lực khổng lồ!\" <br>Diệp Huyên nhìn thanh niên: \"Giờ phút này, ta tha cho ngươi, vậy thù oán giữa chúng ta coi như thanh toán xong, được không?\" <br>Thanh niên ngẩn người rồi đáp: \"Được!\" <br>Tay phải Diệp Huyên lại bỗng dưng dùng sức. <br><br>Phụt! <br>Kiếm Thanh Huyên lập tức đâm vào trán thanh niên, máu tươi bắn tung tóe. <br>Mọi người trong điện thấy cảnh đó đều kinh ngạc. <br>Giết thật luôn? <br>Thanh niên trợn mắt, trong mắt tràn ngập vẻ khó tin: \"Ta nói được mà!\" <br><br>Diệp Huyên nhìn chằm chằm thanh niên nói: \"Ta không tin ngươi!\" <br><br>Hắn vừa dứt lời, kiếm Thanh Huyên đã lập tức hấp thu thần hồn của thanh niên, còn nhẫn chứa đồ của hắn ta lại bay đến trong tay hắn! <br><br>Tuyệt đối đừng bao giờ tin lời nói của kẻ địch! <br><br><br><br><br>"}