{"title":"Chương 8939: Đó chính là tộc trưởng Linh Ma tộc - Mộc Hư!  ","content":" Diệp Huyên cất nhẫn chứa đồ của thanh niên rồi xoay người rời đi. <br>Trong điện, chúng cao thủ đều có hơi tò mò nhìn Diệp Huyên. <br>Diệp Huyên đi ra khỏi đại điện rồi ngẩng đầu nhìn về phía chân trời, im lặng không nói gì. <br>Advertisement <br>Tự tin! <br>Tần Quan đã đánh thức hắn, trước giờ Diệp Huyên vẫn xem nhẹ một vấn đề đó là sự tự tin của mình lại thành lập trên người Thanh Nhi. <br>Advertisement <br>Có Thanh Nhi thì mình sẽ không bao giờ chết! <br>Càng nghĩ vậy thì mình lại càng vô dụng! <br><br>Khi còn ở Thanh Thành, không có cha, không có Thanh Nhi thì chẳng phải vẫn có thể xông ra một mảnh trời sao? <br>Đời người cần phải có một chút kỳ ngộ, cũng cần một vài quý nhân giúp đỡ. Nhưng nếu bản thân cứ gửi gắm hết mọi hy vọng lên kỳ ngộ và quý nhân thì chẳng phải đã lẫn lộn đầu đuôi rồi ư? <br>Lúc ở Thanh Thành, mình chỉ là Diệp Huyên. <br>Mà giờ, mình lại là con trai của Kiếm Chủ áo xanh, là ca ca của Thiên Mệnh... <br>Giờ nhớ lại, Diệp Huyên không khỏi thở dài. <br>Thực ra, những thân phận ấy lại là một sự trói buộc. <br>Giờ người khác nhắc đến cha đều dựng ngón tay cái lên, một trong Tam Kiếm, vô địch thời nay. <br>Còn vô số năm sau, khi người khác nhắc đến mình thì sẽ đánh giá mình như thế nào? <br>Con trai của Kiếm Chủ áo xanh? <br>Ca ca Thiên Mệnh? <br>Con ông cháu cha? <br>Diệp Huyên chậm rãi nhắm mắt lại, người thì nhất phải có tự mình hiểu lấy! <br>Người có thể không biết xấu hổ, có thể khoác lác nhưng phải có thực lực. Cha cũng không biết xấu hổ nhưng lại chẳng ai dám nói y, đó là vì sao? Vì cha có thực lực! <br>Một lát sau, Diệp Huyên mở mắt ra rồi đi về đằng xa. <br> Tam Kiếm là vô địch? <br>Không ai vô địch từ nhỏ, nếu cha, Thanh Nhi và đại ca đều vô địch được thì sao mình lại không? <br>Giờ phút này, tâm cảnh của Diệp Huyên đã xảy ra biến hóa nghiêng trời lệch đất! <br>Ở trong lòng hắn, Tam Kiếm đã không còn là điều chẳng thể với tới! <br>Vượt qua! <br>Lúc này, hắn đã có lòng vượt qua họ. <br><br>Song Diệp Huyên cũng biết, muốn vượt qua Tam Kiếm là rất rất khó. Nhưng mà, hắn vẫn sẽ làm, sẽ lấy nó làm mục tiêu để phấn đấu và phấn đấu suốt cả cuộc đời! <br><br>Đúng lúc này, thời không trước mặt Diệp Huyên chợt rung lên, kế tiếp một người đàn ông trung niên chậm rãi bước ra. <br><br>Đó chính là tộc trưởng Linh Ma tộc - Mộc Hư! <br><br>Mộc Hư nhìn Diệp Huyên nói: \"Tần các chủ đã rời khỏi vũ trụ Quan Huyên, không còn ai có thể bảo vệ ngươi nữa, ngươi...\" <br><br>"}