{"title":"Chương 8939 Đây là thực lực nghịch thiên gì vậy chứ?  ","content":"<p> Nói đến đây, hắn khẽ lắc đầu cười: “Bây giờ ta giết hắn rồi, thật ra sâu trong lòng ngươi có thể không hề tức giận gì, trái lại, ngươi còn có phần vui mừng, tại sao? Bởi vì nếu như vậy, thì ngươi sẽ có lý do quang minh chính đại nhắm vào ta rồi! Hơn nữa, ngươi nhắm vào ta, không chỉ có lý do hợp lý, mà còn đứng ở trên đỉnh cao đạo đức, ngay cả Tần Quan cô nương, chắc chắn cũng sẽ không nỡ ngăn ngơi lại. Có lẽ, ngươi đợi đến lúc nhìn thấy Tần Quan cô nương, tự mình sẽ kể khổ, hoặc là bán thảm đôi chút, lúc đó, ngươi không cần ra tay với ta, mà sẽ khiến Tần Quan cô nương chán ghét ta… Có đúng không?” </p><p>Thiên Cơ nhìn Diệp Huyên, không nói gì. </p><p>Cô gái bên cạnh Thiên Cơ đột nhiên lạnh giọng nói: “Ngươi là thá gì? Xứng để anh họ ta nhắm vào ngươi sao? Đúng là nực cười! Còn về Tần các chủ kia, đường ca ta nhìn trúng nàng ta, đó là vinh hạnh của nàng ta, mà nàng ta lại còn ra vẻ, đều là nữ nhân, ta còn không biết mánh này của nàng ta sao…” </p><p>“Im miệng!” </p><p>Thiên Cơ ở bên cạnh bỗng quát lên, ngăn cô gái lại. </p><p>Cô gái ngây người. </p><p>Lúc này, một âm thanh từ bên cạnh truyền đến: “Vị Diệp công tử này, là khách quý của Tiên Bảo Các ta, khách quý siêu cấp!” </p><p>Nghe thấy, sắc mặt Thiên Cơ lập tức thay đổi! </p><p>Trong sân, mọi người đều quay đầu nhìn sang, cách đó không xa, một cô gái chậm rãi bước đến! </p><p>Chính là Tần Quan! </p><p>Bên cạnh Tần Quan, còn có hai người, một người trong đó là lão Chương, còn có một người là cô gái thon gầy mặc giáp đen, bên hông còn mang theo một thanh trường đao, vẻ mặt lạnh lẽo. </p><p>Nhìn thấy Tần Quan, Thiên Cơ vội vàng lên đón: “Tần các chủ, đường muội ta nói năng mạo phạm, mong Tần các chủ thứ lỗi!” </p><p>Tần Quan khẽ cười: “Ta không thứ lỗi!” </p><p>Nói xong, nàng ta nhìn cô gái bên cạnh Thiên Cơ, cô gái kia không hề yếu thế nhìn thẳng Tần Quan. </p><p>Ngay lúc này, cô gái bên cạnh Tần Quan đột nhiên biến mất, sau đó, sắc mặt Thiên Cơ bỗng chốc thay đổi, hắn ta định ra tay thế nhưng đầu cô gái bên cạnh hắn đã trực tiếp bay đi! </p><p>Máu tươi tuôn ra như suối, tanh tưởi vô cùng! </p><p>Trong sân, mọi người đều trừng mắt há miệng! </p><p>Giết thẳng tay sao? </p><p>Vẻ mặt Diệp Huyên cũng ngơ ngác, nguyên nhân hắn kinh ngạc không phải vì cô gái mặc giáp này giết cô gái kia, mà hắn kinh ngạc là vì thực lực của cô gái mặc giáp! </p><p>Quá kinh khủng! </p><p>Mọi người: “…” </p>"}