{"title":"Chương 8940: “Mượn đầu của con trai ngươi để dùng!  ","content":"<p> Thiên Cơ đột nhiên nói: “Tần các chủ, ta một lòng tôn kính ngươi, nhưng hôm nay ngươi làm vậy, là coi thường Thiên Cơ Thành chúng ta, ngươi nhất định phải làm rõ cho Thiên Cơ Thành, nếu không…” </p><p>Ngay lúc này, giọng nói của Thiên Cơ chợt dừng lại, bởi vì một thanh đao đã chĩa vào trên cổ hắn ta! </p><p>Sắc mặt Thiên Cơ thay đổi, lúc này trong lòng hắn ta đã run sợ đến cực điểm. </p><p>Không có chút sức lực đánh trả! </p><p>Cô gái tên Thần Tụ này rốt cuộc kinh khủng đến nhường nào? </p><p>Diệp Huyên cũng kinh sợ không thôi, cô gái tên Thần Tụ này, thực lực mạnh đến mức thái quá. </p><p>Đao quá nhanh! </p><p>“Hạ thủ lưu tình!” </p><p>Ngay lúc này, một âm thanh bỗng vang lên từ chân trời phía xa, sau đó, một người đàn ông trung niên xé rách thời không, xuất hiện trước mặt mọi người. </p><p>Người đến, chính là thành chủ của Thiên Cơ Thành, Thiên Mục! </p><p>Sau khi Thiên Mục xuất hiện trong sân, ông ta cũng chẳng buồn nhìn đến Thiên Cơ, mà nhanh chóng bước đến trước mặt Tần Quan, sau đó ôm quyền nói: “Tần các chủ, khuyển tử mạo phạm, mong Tần các chủ đại nhân đại lượng, tha thứ cho hắn một lần, sau khi ta dẫn về, nhất định sẽ quản giáo nghiêm khắc!” </p><p>Nghe vậy, mọi người trong sân đều ngây người. </p><p>Thiên Mục này mà lại chịu nhận lỗi? </p><p>Thật ra, rất nhiều người đều không hiểu rõ Tần Quan, chỉ biết Tiên Bảo Các phú khả địch quốc, mà không biết thực lực thật sự của Tiên Bảo Các, trong mắt nhiều người, chỉ là cảm thấy Tiên Bảo Các là một thương hội mà thôi! </p><p>Như vậy cũng không sai, nhưng nó không chỉ là thương hội, nó là một thương hội làm về khoa học công nghệ! </p><p>Tần Quan nhìn Thiên Mục, cười nói: “Đối với ta mà nói, thật ra đều là chuyện nhỏ, vì ta sẽ không nổi giận với bọn họ, nhưng, các ngươi lại mạo phạm bạn của ta!” </p><p>Nói rồi, nàng ta quay đầu nhìn Diệp Huyên: “Có còn tức không?” </p><p>Diệp Huyên gật đầu. </p><p>Tần Quan ngẫm nghĩ, sau đó nói: “Thật sự tức giận?” </p><p>Diệp Huyên lại gật đầu. </p><p>Tần Quan khẽ gật đầu, sau đó nhìn Thiên Mục: “Thiên Mục thành chỉ, mượn một vật.” </p><p>Thiên Mục nhìn Tần Quan chằm chằm: “Mượn gì!” </p>"}