{"title":"Chương 8944: : Ba nguyện vọng của em vợ","content":" thủ đô đấy!\"<br>\"Nếu mày dám động vào tao ... A!\"<br>\"A!!\"<br>Khi Tần Gia Chính bắt đầu khoe khoang về gia cảnh của mình, vẫn mang tư thế ngẩng đầu trừng mắt.<br>Nhưng mới nói được một nữa, Hứa Hạo Nhiên đã cầm lon bia trên tay đập xuống tới tấp.<br>\"Gia tộc đứng đầu tứ đại gia tộc ở thủ đô, đúng không?\"<br>\"A!\"<br>\"Gia tộc mày có phải có rất nhiều tiền không?\"<br>\"A!\"<br>\"Bố mày tên là Tần Vạn Hào đúng không?\"<br> <br>\"A!\"<br>\"Mày cứng nhỉ? Có chút tiền bọ trong tay, mà dám bắt nạt người thường đúng không!?\"<br>Hứa Hạo Nhiên ra tay ngày càng tàn nhẫn hơn.<br>Cậu ta đem tất cả cảm xúc của cuộc tình tan vỡ trút lên anh ta.<br>Khi Hứa Hạo Nhiên dừng lại, đầu Tần Gia Chính đã bị đánh cho xưng vù.<br>Trên khuôn mặt anh ta khắp nơi đều là những vết bầm tím do lon bia kia đập xuống.<br>Hứa Hạo Nhiên nhìn Tần Gia Chính đang co rúm trong góc một cách trịch thượng, hằn học nói.<br>\"Tao nói cho mày biết, tao tên là Hứa Hạo Nhiên\".<br>\"Tuy rằng ông đây không có năng lực lắm, nhưng ông đây may mắn\".<br>\"Tao có một người anh rể thực sự tuyệt vời\".<br>\"Giờ tao sẽ trịnh trọng nói cho mày biết\".<br>\"Sau khi ông đây thất tình, anh rể nói với tao rằng tao có thể đưa ra ba nguyện vọng với anh ấy\".<br>\"Nguyện vọng đầu tiên của tao bây giờ là bảo anh rể tao đá chúng mày ra khỏi hàng ngủ tứ đại gia tộc ở thủ đô, để cho bọn mày ra đường ăn xin!!!\"<br>Nói xong, Hứa Hạo Nhiên lập tức lấy điện thoại di động ra bấm điện thoại cho Lý Phong trước mặt Tần Gia Chính.<br>Lúc này, Lý Phong và Hứa Mộc Tình đang dùng bữa tối tại một quán nhỏ bên đường.<br>Trong vài ngày qua, Hứa Mộc Tình đang mạnh dạn và kiên quyết tiến hành thử nghiệm một dự án hoàn toàn mới.<br>Cô dành nhiều thời gian cho công việc.<br>Đi sáng về tối, ngày ngày cắm đầu vào công việc.<br>Chỉ hơn nửa giờ trước, Hứa Mộc Tình vẫn đang phải vùi đầu vào đống tài liệu lớn.<br> <br>Chính Lý Phong đã dùng thủ đoạn vừa bạo lực vừa ngang ngược, trực tiếp bế Hứa Mộc Tình lên và đưa cô đến đây.<br>Hai người họ vừa mới ngồi xuống, di động của Lý Phong vang lên.<br>Hứa Mộc Tình quay đầu nhìn Lý Phong hỏi: \"Ai gọi tới vậy?\"<br>Lý Phong cười nói: \"Còn có thể có ai nữa? Là em vợ đấy!\"<br>Chương 632: Ba nguyện vọng của em vợ<br>Khi nghe nói đó là Hứa Hạo Nhiên, Hứa Mộc Tình không khỏi khẽ thở dài.<br>Trên thực tế, mọi người đều biết rằng Viên Đa Đa và Hứa Hạo Nhiên rất xứng đôi vừa lứa.<br>Chỉ là mối quan hệ giữa hai người giống như phim truyền hình những năm chín mươi vậy.<br>Vì gia đình dòng tộc, hai người rõ ràng là yêu nhau nhưng lại không thể ở bên nhau.<br>Viên Đa Đa cuối cùng đã chọn bố cô ấy.<br>Hứa Mộc Tình, thân là con gái, cũng hiểu điều này.<br>Vì vậy, cô không trách Viên Đa Đa.<br>Chỉ là thấy thương em trai mình.<br>Khi Lý Phong đang trả lời điện thoại, Hứa Mộc Tình cố tình dí sát tai của mình vào đó.<br>Muốn nghe xem Hứa Hạo Nhiên gọi vào giờ này để làm gì?<br>\"Anh rể, hai ngày trước có phải anh hứa <br><br>"}