{"title":"Chương 8945 “Hiểu thật rồi sao?” ","content":"<p>Diệp Huyên trầm giọng nói: “Mong được Tần cô nương chỉ giáo!\" </p><p>Tần Quan cười nói: “Thời không chính là sự kết hợp giữa thời gian và không gian, trong đó có thời không quá khứ, thời không hiện tại và thời không tương lai, sở dĩ phân chia thành ba loại như vậy là bởi vì chỉ có một dòng sông Thời Gian, mà ngươi có biết bản chất của dòng sông Thời Gian là gì không?” </p><p>Diệp Huyên lắc đầu: “Không biết!” </p><p>Tần Quan mỉm cười: “Bản chất vẫn là thời không!” </p><p>Diệp Huyên: “…” </p><p>Tần Quan cười nói: “Dòng sông Thời Gian vốn được hình thành từ thời không, giống như kiểu gà mái từ đâu mà có? Nó chui ra từ trong quả trứng. Vậy nguồn gốc của trứng là gì? Trứng do gà mái đẻ ra. Ngươi đã hiểu ta muốn nói gì chưa?” </p><p>Diệp Huyên: “…” </p><p>… </p><p>Diệp Huyên cạn lời. </p><p>Hiểu cái con khỉ ấy mà hiểu! </p><p>Diệp Huyên trầm giọng nói: “Tần cô nương, vậy cô nói xem gà có trước hay trứng có trước?” </p><p>Tần Quan cười hỏi: “Ngươi thấy sao?” </p><p>Diệp Huyên lắc đầu: “Ta không biết!” </p><p>Tần Quan mỉm cười: “Thật ra chuyện này không quan trọng, quan trọng là ngươi phải hiểu được bản chất của dòng sông Thời Gian vẫn là thời không, mà thời không thì được chia thành thờ, không tương lai, hiện tại và quá khứ. Lúc ngươi vừa thi triển chiêu thức kia không hề lấy thời không làm trung tâm mà lại cưỡng ép xâm nhập thời không quá khứ và tương lai. Vì thế chính ngươi sẽ bị thời không bài xích, cho dù ngươi có một ít pháp tắc của Thời Gian Chi Chủ”. </p><p>Diệp Huyên trầm giọng nói: “Ý của Tần Quan cô nương là ta có thể hòa thành một thể với thời không quá khứ và tương lai, đúng chứ?” </p><p>Tần Quan lập tức thở phào một hơi: “Ôi má, cuối cùng ngươi cũng hiểu rồi!” </p><p>Diệp Huyên: “…” </p><p>Tần Quan tiếp tục nói: “Nếu là người khác, muốn dung hợp thời không quá khứ và thời không tương lai lại vớI nhau là chuyện vô cùng khó, bởi vì chúng sẽ bài xích những người ở giai đoạn hiện tại không thuộc về chúng. Nhưng ngươi thì không gặp phải vấn đề này. Vì sao ư? Bởi vì ngươi có pháp tắc của Thời Gian Chi Chủ, còn có cả thanh kiếm này. Kiếm này của ngươi có khả năng khắc chế và áp chế thời không. Thế nên ngươi chỉ cần lợi dụng điều đó thì sẽ khiến uy lực của tam kiếm mình đánh ra được tăng lên rất rất nhiều!” </p><p>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi!” </p><p><br>Diệp Huyên cạn lời hoàn toàn. </p>"}