{"title":"Chương 8949: \"Bà thấy người ngoài sẽ nhìn chúng ta thế nào?\"","content":"ười làm nhiều chuyện xấu xa như thế, cũng đến lúc những người bị bắt nạt đến đòi công bằng rồi\".<br>\"Đòi công bằng?\"<br>Lý Thiên Kiêu bỗng lạnh lùng cười.<br>\"Cậu tưởng cậu đánh đám chó nhà tôi nuôi thành tàn phế thì có thể ra oai trước mắt tôi à?\"<br>\"Tôi là cô sáu nhà họ Lý ở Trường An đấy, nếu cậu dám động đến một sợi tóc của tôi, người nhà tôi sẽ không tha cho cậu đâu\".<br>Lúc này Lý Phong từ từ đứng lên.<br>Ngay khi anh vừa đứng thẳng người, trên vai hai người Lý Thiên Kiêu và Tần Vạn Hào bỗng bị đè nặng xuống giống như có hai người đang dùng sức ấn vai của bọn họ xuống vậy.<br>Khiến bọn họ phải khụy gối xuống<br>Cả người run rẩy.<br> \"Bác gái, bà phải biết là hôm nay tôi đến không phải để bàn bạc với hai người mà là để thông báo\".<br>Vừa nói, khóe miệng Lý Phong vừa nhếch lên.<br>Nụ cười của anh nhìn có vẻ rất bình thường.<br>Nhưng lại khiến Lý Thiên Kiêu và Tần Vạn Hào không thể thở được.<br>Sức ép đè lên người bọn họ ngày càng mạnh.<br>Chương 634: Thuê người ngoài giết Lý Phong<br>\"Tôi chỉ muốn nói cho các người biết, từ giờ trở đi cả nhà các người đừng có mơ đến cuộc sống yên ổn thoải mái nữa\".<br>\"Còn nữa, các người cũng chuẩn bị cuốn gói ra đường ăn xin đi\".<br>Nói xong Lý Phong xoay người rời đi.<br>Đợi sau khi Vương Tiểu Thất dẫn người đi rồi, người Lý Thiên Kiêu và Tần Vạn Hào đầm đìa mồ hôi.<br>Đáng sợ quá!<br>Cho dù là người của gia tộc có lịch sử hàng nghìn năm như nhà họ Lý ở Trường An.<br>Nhưng Lý Thiên Kiêu chưa từng thấy ai có khí thế mạnh mẽ như vậy.<br>Mà càng như vậy, ngọn lửa giận trong lòng bà ta càng thêm mãnh liệt.<br>Bà ta tóm lấy Tần Vạn Hào hung ác nói.<br>\"Ông mau gọi người giết chết hắn cho tôi\".<br>\"Không chỉ hắn, mà cả nhà hắn cũng phải giết sạch\".<br>Lúc Lý Thiên Kiêu đang hét lên, Tần Vạn Hào cau mày, sắc mặt u ám nhìn chằm chằm đám cao thủ đang nằm la liệt trên đất.<br>Người ta đã đánh đến cửa rồi nhưng thế gia đứng đầu trong bốn thế gia lớn ở thủ đô như nhà họ Tần lại không biết đối thủ là ai.<br> <br>Hơn nữa, một đám người được gọi là đặc sản Ninh Châu đang nằm đầy trên nền phòng khách làm Tần Vạn Hào càng cảm thấy áp lực.<br>\"Ông không gọi chứ gì, ông không gọi thì giờ tôi sẽ điện cho bố tôi ngay, để ông ấy phái cao thủ từ Trường An đến đây\".<br>Nhìn Lý Thiên Kiêu đang hét ầm ĩ.<br>Tần Vạn Hào thấp giọng nói: \"Chúng ta vừa mới lấy được Hắc Mộc Lệnh, nếu giờ mà bà gọi về nhà ngoại để cầu cứu\".<br>\"Bà thấy người ngoài sẽ nhìn chúng ta thế nào?\"<br>Nghe Tần Vạn Hào nói thế, Lý Thiên Kiêu mới bình tĩnh lại.<br>Bà ta không ngốc, chỉ là đám người Lý Phong vừa nãy quá kiêu ngạo rồi.<br>Lý Thiên Kiêu từ nhỏ đến lớn chưa từng phải chịu thiệt như vậy, trong phút chốc bà ta không khống chế được cảm xúc của mình, lửa giận phun trào.<br>Sau khi Lý Thiên Kiêu bình tĩnh lại, bà ta nhìn chằm chằm Tần Vạn Hào.<br>\"Vậy giờ ông tính sao?\"<br>\"Chuyện hôm nay không thể để người ngoài biết\".<br>\"Cho dù chúng ta muốn đối phó với hắn thì cũng phải biết thân thế của hắn trước đã\".<br>\"Giờ tôi sẽ lập tức cho người đi điều tra thân thế thật sự của hắn, ngoài ra người này không thể là người ở đây, tốt nhất là để người nơi khác làm\".<br>\"Người nơi khác á?\"<br>Lý Thiên Kiêu sửng sốt.<br>Sau đó lập tức hỏi: \"Có phải ông chọn được ngư<br><br>"}