{"title":"Chương 8950 “Chất biến rồi?”  ","content":"<p> Bên trong tháp nhỏ. </p><p>Diệp Huyên ngồi xếp bằng dưới đất, trước mắt hắn, là quyển sách mà Tần Quan cho hắn. </p><p>Chất biến! </p><p>Lúc trước hắn được Tần Quan chỉ điểm, ba kiếm đều đã đạt đến chất biến, nhưng, chỉ có ba kiếm mới có thể chất biến! Hơn nữa, về chất biến là thế nào thì hắn vốn cũng không hiểu nhiều! </p><p>Mà trong cuốn sách này, những điều về chất biến được ghi chép rất rõ ràng. </p><p>Thế nào là biến đổi về chất? </p><p>Đó là mọi vật chuyển đổi từ trạng thái tồn tại này sang một trạng thái tồn tại khác. </p><p>Nói đơn giản, chính là sau khi một loại vật chất đạt đến cực hạn thì sẽ thăng hoa lần nữa. Giống như Rút Kiếm Định Sinh Tử của hắn, khi chồng chéo đến một trình độ nhất định, thì uy lực của kiếm sẽ đạt đến lượng biến, mà sau khi lượng biến đạt đến cực hạn thì sẽ tăng thêm lần nữa, cũng chính là chất biến! </p><p>Mà Chất Biến Cảnh này, Tần Quan lại chia thành hai loại, một là, chất biến trên vật chất, loại này được gọi là chất biến! Còn loại kia lại là chất biến trên tư tưởng, chính là thần biến! </p><p>Hai loại này có sự khác biệt, chất biến trên vật chất nói đơn giản thì chính là thực lực sẽ tăng vọt lên, còn chất biến trên tư tưởng có nghĩa cảnh giới tư tưởng bản thân đạt đến một cao độ khác. </p><p>Nói đơn giản ra, loại đầu thì tăng thực lực bản thân, loại sau là tăng cực hạn bản thân. </p><p>Mà mục tiêu chủ yếu hiện tại của hắn là khiến bản thân đạt đến chất biến trên vật chất! </p><p>Trong thời gian tiếp theo, Diệp Huyên bắt đầu điên cuồng tu luyện. </p><p>... </p><p>Ở thế giới bên ngoài, một ngày sau. </p><p>Tại Tiên Bảo Các, trong đại viện. </p><p>Buổi đấu giá sắp sửa bắt đầu, nhưng trong đại điện lại chỉ có mười người! </p><p>Ít đến đáng thương! </p><p>Tại sao lại vậy? </p><p>Bởi vì Tiên Bảo Các có yêu cầu, hễ là người muốn đến tham gia buổi đấu giá, thì bắt buộc phải thống kê tài sản. </p><p>Ít nhất phải có một tỷ Tinh Thần Mạch mới có tư cách tiến vào! </p><p>Nói xong, ông ta đưa Diệp Huyên và Tần Quan đến vị trí trung tâm hàng trên cùng của đại điện, vị trí này quan sát tốt nhất, hơn nữa, cả hàng đầu tiên không có người nào khác, mà chỉ có Diệp Huyên và Tần Quan! </p>"}