{"title":"Chương 8954 \"Không có tiền thì không được hô à?\"  ","content":"<p> Nghe vậy, mọi người trong sân đều nhìn thanh niên, thanh niên kia liếc nhìn Diệp Huyên bên cạnh, cười nói: “Các hạ là kiếm tu, hôm nay đến đây, là vì hộp kiếm này đúng chứ!” </p><p>Diệp Huyên nhìn thanh niên: “Thế nào?” </p><p>Thanh niên cười ha ha: “Không có gì, ta chỉ là muốn nói, hôm nay các hạ không có duyên với hộp kiếm này rồi! Bởi vì, ta thật sự rất rất có tiền đấy!” </p><p>Diệp Huyên quay đầu nhìn Tần Quan, Tần Quan giơ một ngón tay, sau đó nói: “Ngươi hô đi!” </p><p>Diệp Huyên do dự chốc lát, sau đó nói: “Hai mươi tỷ một trăm triệu!” </p><p>Nghe vậy, Tần Quan thoáng chốc trừng mắt ngơ ngác: “Ngươi…” </p><p>Diệp Huyên chớp mắt: “Sao vậy?” </p><p>Tần Quan lại gần Diệp Huyên, nhẹ giọng nói: “Hô một trăm tỷ!” </p><p>Diệp Huyên kinh ngạc: “Cái này… Có phải quá nhiều rồi không?” </p><p>Tần Quan khẽ nhíu mày: “Một trăm tỷ mà thôi… Nhiều sao? Một ngày ta tiện tay cũng kiếm được mấy trăm tỷ đấy, được không?” </p><p>Vẻ mặt Diệp Huyên cứng đờ: “…” </p><p>Tần Quan khẽ cười: “Đừng kinh ngạc, nhiều năm trước, ta đã không còn hứng thú với tiền rồi! Đương nhiên, đối với việc tiêu tiền thì ta vẫn thấy hứng thú mà!” </p><p>Diệp Huyên: “…” </p><p>Không có hứng thú với tiền! </p><p>Diệp Huyên im lặng, lúc này hắn chỉ cảm thấy trong lòng ức chế muốn chết. </p><p>Hai mươi tỷ một trăm triệu? </p><p>Thanh niên đằng xa bỗng cất tiếng cười to: \"Ngươi cũng keo kiệt quá rồi đó!\" </p><p>Hắn ta nói xong bèn nhìn về phía cô gái trên đài sảng khoái nói: \"Ba mươi tỷ!\" </p><p>Tần Quan bên cạnh Diệp Huyên nói: \"Ngươi cứ hô, tùy tiện ra giá đi\". </p><p>Tùy tiện ra giá! </p><p>Diệp Huyên cười: \"Ba mươi tỷ một trăm triệu!\" </p><p>Ba mươi tỷ một trăm triệu! </p><p>Chỉ nhiều hơn một trăm triệu! </p><p>Thanh niên nhìn Diệp Huyên hô: \"Bốn mươi tỷ!\" </p><p>Diệp Huyên lập tức hô: \"Bốn mươi tỷ một trăm triệu!\" </p><p>Thanh niên híp mắt lại: \"Năm mươi tỷ!\" </p><p>Diệp Huyên cười: \"Năm mươi tỷ một trăm triệu!\" </p><p><br>Thanh niên quay đầu nhìn cô gái trên đài hỏi: \"Không có tiền cũng có thể ra giá hả?\" </p>"}