{"title":"Chương 8955 \"Chưa có ai dám đùa bỡn ta như thế!\" ","content":"<p> Cô gái mỉm cười: \"Vị công tử này, không có tiền đúng là có thể ra giá. Đương nhiên, một khi mặc cả xong nếu đối phương không lấy được tiền ra thì Tiên Bảo Các ta sẽ tiến hành xử lý chuyện này!\" </p><p>Thanh niên cười: \"Xử lý thế nào?\" </p><p>Cô gái liếc Tần Quan cạnh Diệp Huyên rồi đáp: \"Xem ai để quyết định!\" </p><p>Mọi người: \"...\" </p><p>Nụ cười trên mặt thanh niên lập tức trở nên rét lạnh: \"Sao? Nếu đối phương có ô dù lớn thì các ngươi sẽ không xử lý?\" </p><p>Cô gái mỉm cười đáp: \"Thưa công tử, ngươi có thể chọn cách ra giá tiếp hoặc không. Nếu không ra giá thì thứ đó chính là của vị công tử kia!\" </p><p>Thanh niên nhìn chằm chằm vào cô gái lại hỏi: \"Nếu hắn không có tiền thì sao?\" </p><p>Cô gái bình tĩnh đáp: \"Vậy đó chính là chuyện giữa Tiên Bảo Các ta và vị công tử kia!\" </p><p>Thanh niên im lặng một lát rồi hô: \"Sáu mươi tỷ!\" </p><p>Diệp Huyên bên cạnh cười cũng hô: \"Sáu mươi tỷ một trăm triệu!\" </p><p>Thanh niên nhìn chòng chọc vào Diệp Huyên gằn: \"Bảy mươi tỷ!\" </p><p>Diệp Huyên lập tức hô theo: \"Bảy mươi tỷ một trăm triệu!\" </p><p>Thanh niên quay phắt đầu lại nhìn cô gái trên đài: \"Một trăm tỷ!\" </p><p>Một trăm tỷ! </p><p>Trong điện bỗng trở nên im phăng phắc. </p><p>Đây cũng không phải một con số nhỏ, dù mấy thế lực siêu cấp của vũ trụ Quan Huyên cũng chưa chắc lấy ra được, ít nhất không có khả năng lấy ra được trong một thời gian ngắn! </p><p>Vậy mà thanh niên trước mắt lại dám ra một trăm tỷ, đây đúng là không đơn giản mà! </p><p>Thanh niên quay đầu nhìn về phía Diệp Huyên, khiêu khích: \"Hô tiếp coi!\" </p><p>Diệp Huyên bỗng đứng phắt dậy, nhìn chằm chằm vào thanh niên kia, mặt mày xanh mét hô: \"Một trăm năm mươi tỷ!\" </p><p>Mọi người: \"...\" </p><p>Thanh niên thấy Diệp Huyên giống như một con trâu đực đang tràn ngập tức giận thì khóe miệng khẽ cong: \"Một trăm bảy mươi tỷ!\" </p><p>Diệp Huyên lại chợt nói: \"Ta từ bỏ!\" </p><p>Hắn nói xong bèn ngồi trở về. </p><p><br>Mọi người: \"...\" </p>"}