{"title":"Chương 8959: Lý Phong rất coi trọng chuyến đi lần này.","content":"hời Hán hoặc thời Tần\".<br>Lý Phong gật gù hỏi: \"Thế có gì khác biệt không?\"<br>Edek ngập ngừng: \"Đồng tiền này sau khi được đúc lại hai lần, trên mặt nó có kí hiệu rất lạ\".<br>\"Có lẽ bên trên nó ẩn giấu thông tin gì đó, chắc tôi có thể giải mã ra\".<br>Edek hỏi Lý Phong: \"Đồng tiền này tìm được ở đâu thế?\"<br>Lý Phong nói: \"Là di vật anh trai tôi để lại\".<br>Edek lập tức trở nên nghiêm túc.<br>\"Cậu yên tâm, tôi sẽ nhanh chóng giải mã nó\".<br>Sau đó, Lý Phong lại chỉ vào mấy mảnh vỡ của chiếc bình sứ.<br>\"Giáo sư, ông xem giúp tôi có phải mấy mảnh sứ này còn ẩn giấu thông tin gì không?\"<br> Sau khi giáo sư Edek nhìn cẩn thận, ông ấy hỏi Lý Phong: \"Có phải trước kia cậu tính tọa độ của mộ tướng quân nhờ mấy mảnh sứ này không?\"<br>Chương 638: Nham thạch nở hoa, cổ thụ nở mầm<br>Lý Phong khẽ gật đầu, ánh mắt Edek nhìn anh bất giác lộ ra sự ngưỡng mộ và tán thưởng.<br>\"Trước kia chúng tôi chỉ biết cậu là chiến thần bất khả chiến bại\".<br>\"Không có ai hay bất kì thế lực nào dám huênh hoang trước mặt cậu\".<br>\"Không ngờ cậu còn có thiên phú trời cho về mặt khảo cổ và suy luận\".<br>\"Cách tính của cậu, cho dù là những sinh viên ưu tú bên cạnh tôi cũng không làm được\".<br>Nói xong, Edek ghép mấy mảnh sứ lại với nhau.<br>\"Nhưng những mảnh sứ này còn cách tính khác\".<br>Nói xong, Edek ghép chúng thành một tọa độ khác ngay trước mặt Lý Phong.<br>Bên cạnh lập tức có người định vị tọa độ này trên bản đồ.<br>Mà tọa độ này lại ở trong núi Thái Hành.<br>Núi Thái Hành!<br>Còn được gọi là núi Nữ Oa.<br>Nơi đây được coi là long mạch của đất trời.<br>Vì câu chuyện 'Ngu Công rời núi' mà người Hoa Hạ rất quen thuộc chính là bắt nguồn từ ngọn núi này.<br>Núi Thái Hành kéo dài từ phía Đông Bắc đến Tây Nam, dài hơn bốn trăm km.<br>Trời vừa hửng sáng, Lý Phong, Hứa Mộc Tình, Hứa Hạo Nhiên, Dương Thiện Tề lập tức xuất phát.<br>Giáo sư Edek thức suốt đêm.<br>Sáng sớm đã nhắn tin cho Lý Phong, tin tức ghi lại trên đồng tiền đã được ông ấy giải mã rồi.<br>Nội dung mà Lý Mộc để lại có hai phần.<br> <br>Phần đầu là một câu nói nhắn lại với Lý Phong.<br>\"Anh để lại một món đồ cho em, nham thạch nở hoa, cổ thụ nảy mầm\".<br>Phần sau là một con đường.<br>Giờ bọn họ sẽ đi theo con đường này, tìm di vật Lý Mộc đã để lại cho Lý Phong.<br>Lý Phong không quan tâm đến bảo tàng, nhưng nếu là di vật mà người anh trai anh luôn kính trọng từ nhỏ để lại cho, anh nhất định phải tìm được.<br>Chỉ có tìm được nó thì mới biết được nguyên nhân thật sự dẫn đến cái chết của Lý Mộc năm đó.<br>\"Anh rể, sao không thấy đám người Tiểu Thất vậy?\"<br>Lý Phong rất coi trọng chuyến đi lần này.<br>Hứa Hạo Nhiên cứ nghĩ anh sẽ dẫn theo những thuộc hạ đắc lực của mình.<br>Nhưng lại chỉ thấy mỗi Dương Thiện Tề.<br>\"Bọn họ có nhiệm vụ khác rồi, chúng ta đi trước, đi cùng với giáo sư Edek\".<br>Lúc Lý Phong chuẩn bị lái xe thì chợt phát hiện trong đoàn có thêm một người.<br>Một cô gái mà Lý Phong thấy hơi quen mắt.<br>Hứa Hạo Nhiên vừa nhìn thấy cô ấy thì hét lên: \"Ơ, cô không phải người tối hôm đấy xin tôi giúp đỡ à?\"<br>Không chỉ Hứa Hạo Nhiên, Dương Thiện Tề cũng thấy cô ấy rất quen.<br>Mà lúc cô ấy nhìn thấy Dương Thiện Tề, trong mắt bất giác hiện lên chút sự xấu hổ.<br>Cô gái này là người trước kia Dương Thiện Tề từng ra tay cứu.<br>Hứa Hạo Nhiên thấy ánh mắt Lý Đông Đông nhìn<br><br>"}