{"title":"Chương 8959 Dựng lại đạo tâm!  ","content":"<p> Nàng ta nói xong ngừng lại một lát mới nói tiếp: \"Ngươi có mưu trí và trọng tình trọng nghĩa nhưng Diệp công tử à, tha thứ cho ta nói thẳng nhé, con đường của ngươi có chút trật rồi\". </p><p>Diệp Huyên nhìn Tần Quan hỏi: \"Ý cô là gì?\" </p><p>Tần Quan suy nghĩ một lát rồi nói: \"Có lẽ những lời kế tiếp của ta có hơi mất lòng, nhưng ta cũng không có ý xấu mà chỉ muốn giúp ngươi\". </p><p>Nàng ta nói xong bèn dừng lại một lúc mới nói tiếp: \"Ngươi có thể sống đến giờ không phải vì mình là người thiên mệnh, mà là vì Thiên Mệnh và Dương bá phụ. Ngươi cũng biết điều đó, song lại vẫn đang trốn tránh nó. Trốn tránh lòng mình, tức là yếu đuối. Và ngươi cũng không có ý thức được điều này. Đại đạo chân chính là phải dựa vào chính mình xông ra, chứ không phải dựa vào người khác trải sẵn cho. Bọn họ trải sẵn đường cho ngươi, ngươi yên tâm thoải mái đi. Đây là không tốt. Hơn nữa, có lẽ ngươi không biết chứ bản thân có thể đi đến ngày hôm nay là vì vị Thiên Mệnh kia vẫn luôn kéo dài tính mạng cho. Nếu không có nàng thì chắc cuộc đời của ngươi đã kết thúc từ sớm rồi!\" </p><p>Tần Quan nói đến đây thì khẽ lắc đầu nhỏ giọng thở dài: \"Diệp công tử, đường đi không chỉ có đi về phía trước, mà còn có thể quay đầu lại xem. Bởi vì khi quay đầu lại, ngươi mới biết được bản tâm của mình. Ngươi khi còn ở Thanh Thành đã không dựa vào bất cứ kẻ nào nhưng vẫn sống tốt được. Lúc đó, ý chí của ngươi rất kiên định, không yếu hơn cha ngươi chút nào. Nhưng giờ, ngươi lại vênh váo. Có điều, sự vênh váo ấy lại không phải vì thực lực của chính ngươi mà là vì Thiên Mệnh, có Thiên Mệnh nên ngươi mới không sợ hãi.\" </p><p>Nàng ta nói xong bèn cười: \"Ta đến tìm và giúp ngươi, chắc là trong lòng ngươi đã nghĩ rằng ta muốn nịnh Dương bá phụ hay Thiên Mệnh đúng không?\" </p><p>Diệp Huyên im lặng, siết chặt hai tay. </p><p>Tần Quan khẽ than: \"Diệp công tử, ngươi có phát hiện ra một vấn đề rất nghiêm trọng không? Đó là sự tự tin ngày thường của ngươi không phải xuất phát từ bản thân mà là từ Thiên Mệnh. Có Thiên Mệnh nên ngươi có tự tin. Nhưng ngươi có biết đây là một chuyện vô cùng đáng buồn không?\" </p><p>Diệp Huyên hơi rũ đầu, không biết đang suy nghĩ gì. </p><p>Tần Quan thải người gỗ vào trong tay Diệp Huyên cười nói: \"Ta không ghét con ông cháu cha, nhưng ta cũng không thích người lấy đó làm vinh. Diệp công tử, ta chờ mong chúng ta có thể gặp lại, càng hy vọng ngươi có thể tìm về bản tâm, làm chính mình. Tam Kiếm cũng không đáng sợ, cái đáng sợ là ngươi cho rằng nó đã là đỉnh tầng, cho rằng mình không thể vượt qua họ. Ngươi càng nghĩ vậy thì càng không thể vượt qua họ được đâu!\" </p><p>Nàng ta nói đến đây thì cười: \"Ranh giới của vũ trụ là một nơi mà lòng người và bước chân của con người chưa đặt tới được. Đạo cũng vậy. Đừng coi Tam Kiếm làm ranh giới, Diệp công tử, nước non còn đó, gặp lại sau!\" </p><p>Tần Quan nói xong bèn xoay người đi ra khỏi điện. </p><p>Diệp Huyên im lặng đứng tại chỗ. </p><p>Một lát sau, khí thế trên người Diệp Huyên bỗng nhiên điên cuồng lùi lại, cảnh giới của hắn cũng không ngừng tụt xuống... </p><p>Dựng lại đạo tâm! </p>"}