{"title":"Chương 8960: Thói quen gì?\"","content":"i chỉ thấy mỗi Dương Thiện Tề.<br>\"Bọn họ có nhiệm vụ khác rồi, chúng ta đi trước, đi cùng với giáo sư Edek\".<br>Lúc Lý Phong chuẩn bị lái xe thì chợt phát hiện trong đoàn có thêm một người.<br>Một cô gái mà Lý Phong thấy hơi quen mắt.<br>Hứa Hạo Nhiên vừa nhìn thấy cô ấy thì hét lên: \"Ơ, cô không phải người tối hôm đấy xin tôi giúp đỡ à?\"<br>Không chỉ Hứa Hạo Nhiên, Dương Thiện Tề cũng thấy cô ấy rất quen.<br>Mà lúc cô ấy nhìn thấy Dương Thiện Tề, trong mắt bất giác hiện lên chút sự xấu hổ.<br>Cô gái này là người trước kia Dương Thiện Tề từng ra tay cứu.<br>Hứa Hạo Nhiên thấy ánh mắt Lý Đông Đông nhìn Dương Thiện Tề có chút mập mờ.<br>Cậu ta bỗng cười hì hì, dùng khủy tay huých Dương Thiện Tề một cái.<br>\"Ê, em gái này hình như có ý với anh đấy, lúc trước hai người gặp nhau rồi hả?\"<br> <br>Ở trước mặt Lý Phong, Dương Thiện Tề không dám nói dối.<br>Thấy ánh mắt Lý Phong có ý hỏi, cậu ta khẽ gật đầu.<br>Cậu ta kể cho Lý Phong nghe chuyện xảy ra ở câu lạc bộ tư nhân đêm đó.<br>Nghe thấy lời kể của Dương Thiện Tề, Hứa Hạo Nhiên ỉu xìu.<br>Rõ ràng cả cậu ta và Dương Thiện Tề đều từng giúp Lý Đông Đông.<br>Nhưng Lý Đông Đông lại xấu hổ nhìn Dương Thiện Tề.<br>Ánh mắt cô ấy tràn ngập tình cảm, không chút che dấu, liếc nhìn là thấy.<br>Mà cô ấy lại coi Hứa Hạo Nhiên như không khí.<br>Giáo sư Edek giới thiệu Lý Đông Đông với Lý Phong.<br>Lý Đông Đông là do một học trò của Edek mời đến làm hướng dẫn.<br>Bởi vì trạm đầu tiên mà Lý Phong và giáo sư Edek đến là quê cũ của Lý Đông Đông - đèo Đá Trắng.<br>Một hàng mười mấy người ngồi trên xe địa hình, từ từ đi dọc theo đường núi uốn lượn.<br>Lúc này, trên trời có một chiếc flycam vẫn bám sát theo sau.<br>Tất cả những hình ảnh flycam quay được đều gửi thẳng về một chiếc máy tính bảng.<br>Mà người cầm mấy tính bảng là người của Tần Vạn Hào.<br>So với ba chiếc xe địa hình của Lý Phong thì đoàn người của Tần Vạn Hào bên này khí thế hơn nhiều.<br>Cả đoàn có tổng cộng bảy chiếc xe.<br>Trong đó có một chiếc xe Van.<br>Bên trong xe Van chở mười bảy tay đấm chuyện nghiệp.<br>Đây đều là những cao thủ mà Tần Vạn Hào chọn từ trong gia tộc ra.<br>Lần này ông ta nhất định phải đoạt được bào tàng Sấm vương.<br>Ông ta vắt chéo chân, ngồi trong một chiếc xe sang.<br> <br>Miệng hút xì gà, hỏi gã đàn em vẫn đang nhìn vào máy tính bảng.<br>\"Có biết bọn chúng chuẩn bị đi đến đâu không?\"<br>\"Nhìn đường chúng đi có thể đoán, có lẽ bọn chúng định đến đèo Đá Trắng\".<br>Tần Vạn Hào hơi nhíu mày, ông ta chưa từng nghe đến cái đèo Đá Trắng này.<br>\"Đèo Đá Trắng này có gì đặc biệt\".<br>\"Thực ra đèo Đá Trắng này không có gì đặc biệt\".<br>\"Nhưng cách đèo Đá Trắng nửa ngày đi xe có một cái làng ma nổi tiếng\".<br>\"Tên là làng Song Ngư\".<br>Tần Vạn Hào đang hút xì gà liền cười khẩy một tiếng.<br>\"Làng ma cái khỉ gì, chẳng qua là đám truyền thông không có chuyện gì làm thì thêu dệt nên thế thôi\".<br>Tên đàn em của Tần Vạn Hào này có vẻ khá hiểu biết về mấy chuyện mê tín.<br>Đang lúc rảnh rang, hắn kể cho Tần Vạn Hào nghe những tin tức mà mình biết.<br>\"Ông chủ, làng Song Ngư này không giống những làng mà trên mạng hay đồn thổi đâu ạ\".<br>\"Mấy cái làng hay đồn trên mạng ý, toàn là do những người đến du lịch rồi bịa ra thôi\".<br>\"Mấy cái làng đó toàn là mấy làng cổ, không có ai ở nằm sâu trong núi thôi\".<br>\"Nhưng cái làng Song Ngư này thì khác\".<br>\"Đến giờ làng Song Ngư vẫn có người ở\".<br>\"Nhưng thói quen sinh hoạt của bọn họ rất kỳ quái\".<br>Tần Vạn Hào cau mày hỏi: \"Thói quen gì?\"<br><br>"}