{"title":"Chương 8963 Tam Kiếm Hợp Nhất!  ","content":"<p> Trong tinh không, mặt mày Ngũ Hành Chi Chủ vẫn lạnh tanh, tay phải chậm rãi đè xuống. Thoáng chốc, một ngọn lửa đã tràn ra khắp tinh không. Chỉ trong chốc lát, nó đã bao phủ lấy luồng kiếm quang kia của Diệp Huyên! </p><p>Ầm! </p><p>Dưới sự bao vây của nó, luồng kiếm quang kia của Diệp Huyên đã bị đốt thành tro! </p><p>Cùng lúc đó, toàn bộ tinh không cũng trở nên mờ ảo. Chẳng những vậy, nhiệt độ của Nghiệp Đô Thành phía dưới cũng tăng lên, nóng giống như muốn hòa tan cả tòa thành, vô số người vội vàng chạy ra khỏi đó. </p><p>Trong tinh không, Ngũ Hành Chi Chủ nhìn chằm chằm vào Diệp Huyên nói: \"Ngươi đúng là đã khiến ta hơi bất ngờ đó, vì ta không ngờ ngươi lại có thể đạt tới Thần Biến Cảnh trong một thời gian ngắn như thế! Xem ra, lúc trước ta không nên kiêng kỵ Tần các chủ mà nên giết ngươi luôn!\" </p><p>Diệp Huyên nhếch miệng cười: \"Giờ cũng không muộn mà!\" </p><p>Ông ta khẽ gật đầu: \"Đúng là không muộn!\" </p><p>Vừa dứt lời, tay phải ông ta đã đập mạnh xuống. Thoáng chốc, một cột lửa đã nện thẳng xuống. </p><p>Đùng! </p><p>Trong phút chốc, mảnh tinh không thần bí nơi Ngũ Hành Chi Chủ đứng đã bắt đầu tan ra! </p><p>Trong thành, vô số người điên cuồng chạy ra ngoài. </p><p>Chỉ cần cột lửa ấy nện xuống, dù Diệp Huyên có đỡ được hay không thì Nghiệp Đô Thành cũng sẽ biến mất! </p><p>Bên dưới, Diệp Huyên nhìn chằm chằm vào cột lửa kia, trong mắt không có chút nào là sợ hãi. Khi nó nện xuống trên không Nghiệp Đô Thành thì hắn bỗng nhiên biến mất khỏi tại chỗ. </p><p>Ở trong mắt mọi người thì có một luồng kiếm quang phóng lên cao rồi bổ thẳng lên cái cột lửa kia. </p><p>Ầm! </p><p>Cột lửa kia điên cuồng rung lên, sau đó lập tức nổ tung. Song trong khoảnh khắc ấy, lại có một tia chớp bổ thẳng xuống đầu Diệp Huyên. </p><p>Diệp Huyên híp mắt lại, không lùi còn tiến, phóng thẳng lên cao, giơ kiếm bổ về phía tia chớp kia. </p><p>Ầm! </p><p>Sau một tiếng nổ mạnh vang lên, vô số tia lửa điện và kiếm quang bắn tung tóe, cả chân trời lập tức bị xé nát. Mà Diệp Huyên cũng bị sức mạnh khủng bố đó đánh lún vào lòng đất. </p><p>Diệp Huyên vừa hạ xuống, mặt đất dưới chân đã nát bấy và biến thành một cái vực sâu khổng lồ! </p><p><br>Ba nhát kiếm chém xuống, tấm khiên kia lập tức sụp đổ, Ngũ Hành Chi Chủ thoáng chốc lùi lại cả ngàn trượng! </p>"}