{"title":"Chương 8965: Bốn phía cực kì yên tĩnh!","content":" xòa che trước mặt, hai tay cô ta buông thõng xuống.<br>Móng tay màu đen trong tay áo từ từ duỗi ra.<br>Trong cái nhìn chăm chú của Tần Trọng, người phụ nữ tóc dài không có chân này bỗng giơ tay lên.<br>Vung mạnh về phía đàn em của Tần Trọng.<br>“Rắc!”<br>Tiếng hét thảm thiết vang lên.<br>Ngay dưới mí mắt của Tần Trọng, tên sát thủ kia đã biến mất.<br>Biến mất trong không trung.<br> Tần Trọng chưa gặp phải chuyện nào lạ như thế.<br>Nên giờ phút này, dù hắn đã được huấn luyện từ nhỏ cũng không biết xử lí ra sao.<br>Cảnh tượng bất ngờ ấy khiến hắn chết đứng người.<br>Không biết nên bước lên trước hay là chạy trốn.<br>Nhưng tên sát thủ đứng cạnh Tần Trọng.<br>Lúc hắn phát hiện người phụ nữ kia đang bay về phía hắn.<br>Đã bị dọa sợ đến hét to.<br>“Ôi mẹ ơi!”<br>Hắn đột nhiên quay đầu chạy vào phía rừng cây.<br>Tốc độ của hắn bây giờ còn vượt qua thành tích tốt nhất trong lúc huấn luyện của mình.<br>Nhưng cho dù hắn chạy nhanh nữa thì sau khi chạy vào rừng cây.<br>Trong rừng tối đen như mực vẫn truyền đến tiếng hét thảm thiết của hắn.<br>“Á!”<br>Sau tiếng hét thảm thiết ấy là sự yên tĩnh bao trùm.<br>Cả khu rừng yên tĩnh đến mức chỉ nghe thấy tiếng bản thân hít thở và tiếng tim đập.<br>Tần Trọng run bần bật.<br>Dù là hàm răng hay hai chân.<br> <br>Ngay cả tim hắn vì quá mức sợ hãi mà đập nhanh chưa từng có.<br>Bóng dáng người phụ nữ đã biến mất.<br>Cô ta biến mất ngay dưới mí mắt Tần Trọng.<br>Mà trong nháy mắt khi cô ta vừa biến mất, trong rừng lại truyền đến tiếng kêu thảm thiết của đàn em Tần Trọng.<br>Không cần nghĩ cũng biết là chắc chắn là do người phụ nữ này làm.<br>Yên tĩnh!<br>Bốn phía cực kì yên tĩnh!<br>Cho dù bây giờ không rõ người phụ nữ này là ma hay là người.<br>Nhưng nỗi sợ hãi tước nay chưa từng có làm hắn quên mất bản thân mình là một cao thủ mạnh.<br>Hắn không khác gì người bình thường.<br>Nỗi sợ hãi đang bao trùm lên hắn.<br>“Khặc, khặc khặc khặc......”<br>Lúc này, sau lưng Tần Trọng vọng đến âm thanh rất kỳ lạ.<br>Âm thanh này, nghe có vẻ giống tiếng phát ra từ họng c<br><br>"}