{"title":"Chương 8966 Mọi người sững sờ!  ","content":"<p> Pháp Chủ nhìn Diệp Huyên, sắc mặt âm trầm. </p><p>Diệp Huyên cười mỉa: “Hoá ra là Pháp Chủ!” </p><p>Pháp Chủ nhìn chằm chằm Diệp Huyên: “Ngươi biết ta?” </p><p>Diệp Huyên gật đầu: “Thế gian có ai không biết Pháp Chủ? Thật không dám giấu, ta đã ngưỡng mộ tiền bối rất nhiều năm rồi!” </p><p>Pháp Chủ nhìn Diệp Huyên: “Vừa rồi ngươi biết ta muốn cứu ông ta, cho nên, ngươi cố ý giết ông ta trước khi ta nói hết câu. Ngươi là muốn cho ta một bậc thang bước xuống, hay là tự cho mình bậc thang xuống?” </p><p>Diệp Huyên mỉm cười: “Ngũ Hành Chi Chủ muốn giết ta, sau đó ta giết ngược lại ông ta, điều này có vấn đề gì sao?” </p><p>Pháp Chủ nhìn chằm chằm Diệp Huyên: “Hiện tại ta muốn nói là, ngươi biết rõ ta muốn cứu ông ta, lại cố ý giết ông ta trước khi ta đến, ngươi...” </p><p>Diệp Huyên đột nhiên ngắt lời Pháp Chủ: “Ngươi là cái thá gì?” </p><p>Khuôn mặt mọi người đầy kinh ngạc, người này sao mà lật mặt còn nhanh hơn lật sách? </p><p>Diệp Huyên nhìn Pháp Chủ, cười nói: “Gọi ngươi một tiếng tiền bối, ngươi thật sự coi mình là ông nội rồi? Ta muốn giết ai, liên quan gì đến ngươi? Cha ta cũng chưa quản ta, lão tử cần ngươi quản?” </p><p>Vừa dứt lời, hắn trực tiếp rút kiếm ra, chém về phía Pháp Chủ! </p><p>Cho ngươi bậc thang, ngươi không xuống, vậy chết đi! </p><p>Đánh là xong chuyện! </p><p>Người sống trên đời, không nên chịu đựng bực bội! </p><p>Những cường giả trốn trong bóng tối nhìn thấy Diệp Huyên trực tiếp ra tay, thì đều sững sờ. </p><p>Vị thiếu niên này là một người lỗ mãng! </p><p>Ai cũng dám đánh! </p><p>Pháp Chủ thấy Diệp Huyên động thủ, ánh mắt lập tức trở nên lạnh lùng, ông ta chợt vung tay phải lên, một pháp tắc thần bí thổi quét xuống từ phía chân trời. </p><p>Ầm! </p><p>Pháp tắc hiện ra! </p><p>Trong bóng tối, tất cả cường giả đều thay đổi sắc mặt rõ rệt. </p><p>Phải biết rằng, vị ở trước mặt đây chính là Pháp Chủ, quản lý ít nhất bảy mươi phần trăm pháp tắc của vũ trụ Quan Huyên, mà những pháp tắc này đều không phải pháp tắc bình thường. </p><p>Mỗi một pháp tắc, đều đại diện cho một loại quy tắc, có sức mạnh khủng bố có thể huỷ diệt trời đất! </p><p>Phía chân trời, Diệp Huyên cũng đã nhận ra sức mạnh khủng bố của pháp tắc kia, khiến hắn cũng có hơi hoảng sợ. </p><p><br>Bản thân hình như không nương tay đi? </p>"}