{"title":"Chương 8969 Người đến chính là Thời Gian Chi Chủ!  ","content":"<p> Diệp Huyên càng đánh càng hưng phấn, mặc dù không có kiếm Thanh Huyên, nhưng là, khí thế của hắn cũng càng đánh càng thịnh, hiện tại, hắn đã áp chế Pháp Chủ một cách toàn diện! </p><p>Trong bóng tối, những cường giả ẩn núp kia đều kinh hãi không thôi, Diệp Huyên này chỉ là Thần Biến Cảnh, lại có thể đè ép một trong những đầu sỏ siêu cấp của Nam vực ra đánh! </p><p>Điều này thật không thể tưởng tượng nổi! </p><p>Phải biết rằng, Pháp Chủ này ít nhất là bán bộ Quan Cảnh, đừng xem thường bán bộ này, bán bộ này có thể là ranh giới mà vô số người cả đời cũng không thể bước qua! </p><p>Đúng lúc này, phía chân trời Diệp Huyên đột nhiên biến mất! </p><p>Làm ba việc cùng lúc! </p><p>Hắn không chỉ điên cuồng thi triển Trảm Quá Khứ và Trảm Tương Lai, bây giờ còn muốn thêm Trảm Hiện Tại. </p><p>Khi Diệp Huyên biến mất, xa xa đồng tử mắt Pháp Chủ chợt co rụt lại, ông ta chỉ có thể trơ mắt nhìn Diệp Huyên chém tới, giờ phút này, ông ta không chỉ đối mặt với một kiếm này của Diệp Huyên, mà còn cả vô số kiếm tương lai và quá khứ! </p><p>Nếu đổi lại là người thường, đối mặt loại kiếm khủng bố như này, thì sớm đã thân một nơi, đầu một nơi rồi! </p><p>Pháp Chủ đột nhiên rống giận: “Vạn Pháp Gia Thân!” </p><p>Thanh âm vừa dứt, trong cơ thể ông ta đột nhiên tuôn ra vô số lực lượng pháp tắc, những lực lượng pháp tắc này hình thành vô số đạo lực lượng pháp tắc bảo vệ quanh người ông ta, nhưng mà, những lực lượng pháp tắc này chỉ có thể miễn cưỡng ngăn cản kiếm của Diệp Huyên. </p><p>Bởi vì kiếm của Diệp Huyên đã đạt đến biến chất, không chỉ như thế, thần hồn và tư tưởng của hắn càng là đã đạt đến thần biến! </p><p>Nếu Pháp Chủ là Quan Cảnh chân chính, ông ta có thể dễ dàng phá chất. </p><p>Đáng tiếc, ông ta không phải, ông ta chỉ là bán bộ Quan Cảnh! </p><p>Nhìn thấy Vạn Pháp Gia Thân của mình vẫn không thể ngăn chặn kiếm của Diệp Huyên, Pháp Chủ bỗng nhiên ngẩng đầu rống giận: “Thời Gian Chi Chủ, người này nghịch loạn thời không, tùy ý đi giữa quá khứ tương lai, ngươi thật sự không ngăn cản sao?” </p><p>Ông ta biết, sở dĩ Diệp Huyên thi triển những kiếm quỷ dị này, là bởi vì Diệp Huyên đã nghịch loạn thời gian, mà Thời Gian Chi Đạo không thuộc ông ta quản lý, bởi vậy, ông ta không làm gì được Diệp Huyên. Nhưng, ông ta biết, Thời Gian Chi Chủ có thể hạn chế Diệp Huyên! </p><p>Thời Gian Chi Chủ! </p>"}