{"title":"Chương 8972 Không muốn gây rắc rối cho ngươi!”  ","content":"<p> Thời Gian Chi Chủ gật đầu, nói: “Ta hiểu, ta hiểu mà!” </p><p>Diệp Huyên: “…” </p><p>Ở phía xa, Pháp Chủ kia lập tức tức giận, đang định ra tay thì lại bị Đạo Chủ ngăn lại, ông ta đa nhìn ra chuyện có gì đó không đúng. </p><p>Đạo Chủ nhìn Diệp Huyên phía xa, sau đó nói: “Chúng ta đi!” </p><p>Nói xong, ông ta quay người rời đi. </p><p>Pháp Chủ do dự một lát rồi vội đi theo. </p><p>Sau khi Pháp Chủ và Đạo Chủ rời đi, Thời Gian Chi Chủ quay người nhìn Diệp Huyên: “Diệp thiếu, đi theo ta đến Thần đình Thời Gian đi!” </p><p>Diệp Huyên cười nói: “Tiền bối, Thần đình Thời Gian thì ta không đi đâu! Không muốn gây rắc rối cho ngươi!” </p><p>Thời Gian Chi Chủ có chút không vui: “Diệp thiếu, ngươi nói vậy là sao chứ? Giữa chúng ta, nói mấy chuyện này quá xa cách rồi!” </p><p>Diệp Huyên: “…” </p><p>Thời Gian Chi Chủ lại nói: “Diệp thiếu yên tâm, mặc kệ là Pháp Chủ hay là Đạo Chủ, thì Thần đình Thời Gian ta đều đối mặt cùng ngươi! Thần đình Thời Gian ta và Diệp thiếu đồng sinh cộng tử!” </p><p>Diệp Huyên cũng cạn lời. </p><p>Nếu là lúc trước, chắc chắn hắn sẽ vui mừng không thôi, nhưng bây giờ, hắn còn muốn nhiều hơn! </p><p>Bản thân một mình một kiếm, không cần phải dựa vào bất kỳ ai! </p><p>Nghĩ đến đây, Diệp Huyên cười nói: “Ý tốt của tiền bối, ta xin nhận, nhưng, Thần đình Thời Gian thì không cần đi!” </p><p>Thời Gian Chi Chủ do dự, rồi nói: “Diệp thiếu, Pháp Chủ và Đạo Chủ này không hề đơn giản, nhất là Đạo Chủ kia, thật ra sức mạnh đó… ngay cả ta, cũng kém hơn rất nhiều, mà hiện tại, hai người họ lại liên thủ…” </p><p>Diệp Huyên cười nói: “Ý tốt của tiền bối, ta hiểu. Thế nhưng, Thần đình Thời Gian thì ta thật sự không đi đâu! Tự ta có con đường riêng, tiền bối, sau này gặp lại!” </p><p>Nói xong, hắn ôm quyền, sau đó quay người ngự kiếm đi, chớp mắt đã biến mất nơi chân trời. </p><p>Không dễ gì mới tạo lại được đạo tâm, hắn cũng không muốn bị đưa về làm Kháo Sơn Vương! </p><p>Thời Gian Chi Chủ đứng tại chỗ im lặng một lúc lâu rồi nói: “Người đâu!” </p><p>Ông lão: “…” </p>"}