{"title":"Chương 8973: “Bàn bạc kỹ hơn đi!”  ","content":"<p><br></p><p>Chuyện Diệp Huyên chém giết Ngũ Hành Chi Chủ ở Nghiệp Đô Thành đã nhanh chóng truyền khắp vũ trụ Quan Huyên! </p><p>Cái tên Diệp Huyên, thổi sạch cả vũ trụ Quan Huyên với tốc độ sét đánh. </p><p>… </p><p>Tại Thiên Cơ Thành. </p><p>Trong phủ thành chủ, Thiên Mục ngồi trong đại điện, trầm mặc không nói. </p><p>Ở trước mặt ông ta, một ông lão đang đứng đó. </p><p>Ông lão im lặng một lúc, sau đó nói: “Lão gia, thù kia, có báo không?” </p><p>Thiên Mục lắc đầu. </p><p>Ông lão muốn nói lại thôi. </p><p>Thiên Mục nhẹ giọng nói: “Thiếu niên kia, có thể giết chết Ngũ Hành Chi Chủ, thì có thể giết được ta, hơn nữa, theo ta biết, Thời Gian Chi Chủ gọi hắn là Diệp thiếu, vì hắn mà không tiếc trở thành kẻ địch với Đạo Chủ và Pháp Chủ…” </p><p>Nói rồi, ông ta khẽ lắc đầu: “Thực lực này, đã đứng đầu thế giới này rồi, bối cảnh lai lịch nhất định kinh khủng đến mức ta không thể tưởng tượng nối. Nếu trả thù, Thiên Cơ Thành ta, chắc chắn sẽ không còn!” </p><p>Ông lão im lặng. </p><p>Thiên Mục chậm rãi bước đến cửa, ông ta nhìn chân trời phía xa, khẽ nói: “Đại đạo tựa như trăm buồm tranh gió, trăm sông chảy siết, trên đại đạo này, ngàn vạn kẻ tu luyện tranh giành, kẻ mạnh thắng, nếu thiếu niên kia thực lực yếu, không bối cảnh, thì hôm đó hắn và ta giao tranh, thì sẽ là hắn chết”. </p><p>Nói rồi, ông ta khẽ lắc đầu: “Hôm đó các chủ đã nói với ta, giết con trai ta, là đang giúp Thiên Cơ Thành ta, hôm đó nghe thấy lời này, còn nghĩ là nàng ta đang sỉ nhục ta, bây giờ xem ra là nàng ta thực sự đang giúp Thiên Cơ Thành ta”. </p><p>Nói xong, hắn quay người đi vào trong điện, lúc này, ông ta bỗng chốc đã già đi rất nhiều. </p><p>Ông lão thấp giọng thở dài. </p><p>… </p><p>Trên một đỉnh núi đâu đó, Đạo Chủ và Pháp Chủ cùng đứng đó. </p><p>Vẻ mặt Pháp Chủ cực kỳ khó coi. </p><p>Giao tranh một trận với Diệp Huyên, đã là sỉ nhục với ông ta rồi! </p><p>Đạo Chủ bỗng lên tiếng: “Ngươi đi giết hắn cũng chẳng phải vì Ngũ Hành Chi Chủ, mà là vì lấy được hai Thiên Mạch trên người thiếu niên kia, đúng chứ?” </p><p>Pháp Chủ cũng rất thành thật: “Đúng!” </p><p>Nói rồi, ông ta nhìn Đạo Chủ: “Có thể không chỉ có hai Thiên Mạch, mà là ba! Hơn nữa, theo ta biết, trên người hắn còn có thanh hộp kiếm Thiên Táng, cùng với một thần kiếm cực kỳ kinh khủng. Ngoài ra, hắn còn có đến mấy chục tỷ tinh thần mạch!” </p><p>Đạo Chủ im lặng. </p><p>Kiếm Thiên Táng, ông ta không quan tâm, thanh thần kiếm kia thì ông ta có chút hứng thú nhưng hứng thú lớn nhất, vẫn là Thiên Mạch kia! </p><p>Chỉ cần có được ba Thiên Mạch thì có khả năng đạt đến Quan Cảnh trong truyền thuyết kia! </p><p>Đây mới là thứ ông ta quan tâm nhất! </p><p>Một lúc sau, Đạo Chủ nhẹ giọng nói: “Thiếu niên kia, không đơn giản!” </p><p>Vẻ mặt Pháp Chủ vô cảm: “Vậy thì thế nào? Thiên Mạch có ba, hiện tại hắn có hai, thậm chỉ là ba, giết chết người này, chúng ta có thể có được ba Thiên Mạch, gom lại ba Thiên Mạch, thì đã đến lúc chúng ta thay đổi vận mệnh rồi!” </p><p>Đạo Chủ im lặng. </p><p>Pháp Chủ lại nói: “Thời Gian Chi Chủ kia giúp đỡ thiếu niên đó như vậy, mục đích thật sự, có lẽ cũng là vì Thiên Mạch kia, nếu để ông ta có được ba Thiên Mạch, lúc đó, chủ nhân Nam Vực này chẳng còn là Đạo Chủ người nữa rồi, mà là Thời Gian Chi Chủ rồi!” </p><p>Nghe vậy, Đạo Chủ chợt nhíu chặt mày. </p><p>Tu đạo, tu là vô địch, tu là trường sinh, nhưng tu cũng là khát vọng. </p><p>Muốn vô địch, muốn trường sinh, đều là khát vọng! </p><p>Tu đạo, không phải thanh tâm quả dục, tu đạo, là thỏa mãn nhu cầu trong lòng. </p><p>Một lúc sau, Đạo Chủ nói: “Bàn bạc kỹ hơn đi!” </p>"}