{"title":"Chương 8974 Đạo tâm vững chắc!  ","content":"<p> “Chết tiệt!” </p><p>Tiểu Tháp lập tức nhảy ra ngoài: “Tiểu chủ, người phải bình tĩnh! Bình tĩnh lại!” </p><p>Diệp Huyên cười ha ha, hắn vừa suy nghĩ, kiếm Thanh Huyên đã quay về trong Tiểu Tháp. </p><p>Diệp Huyên lại ngồi xếp bằng dưới đất, hắn từ từ nhắm mắt lại. </p><p>Nhìn thấy Diệp Huyên không còn suy nghĩ kiên quyết phá tháp củng cố đạo tâm nữa, lúc này Tiểu Tháp mới thở phào nhẹ nhõm, không thể không nói, nó cảm giác quả thực tiểu chủ trở nên khác hơn chút rồi. </p><p>Trên đỉnh núi, Diệp Huyên ngồi xếp bằng, mặc kệ gió nhẹ thổi qua người hắn giữa đất trời! </p><p>Tĩnh khí! </p><p>Ngưng thần! </p><p>Hiện tại, hắn như có được nhiều hơn! </p><p>Ngộ tâm! </p><p>Ngộ tâm như thế nào? </p><p>Chính là nhìn thẳng vào nội tâm bản thân, trước kia, hắn cũng từng làm như thế, nhưng, hắn không làm trọn vẹn, giống như Tần Quan đã nói, con đường này, Thanh Nhi đã trải ra vì bản thân hắn, hắn đi cũng rất thoải mái nhàn hạ, </p><p>Đại đạo là do người khác trải ra sao? </p><p>Rõ ràng không phải? </p><p>Trốn tránh nội tâm, tức là yếu đuối, nội tâm yếu đuối. </p><p>Đường, không chỉ đi về phía trước, cũng phải quay lại xem, bởi vì quay lại xem thì ngươi mới có thể nhớ rõ sơ tâm. </p><p>Thanh Nhi từng nói, sơ tâm không đổi mới có thể vô địch. </p><p>Sơ tâm! </p><p>Diệp Huyên mở bừng mắt, hắn nhìn nơi cuối chân trời, sơ tâm của bản thân là gì? Là làm một thế hệ thứ hai làm màu ra vẻ? Hễ gặp chuyện, không phải cha đứng ra thì cũng là Thanh Nhi ra mặt! </p><p>Diệp Huyên tự mình cười giễu! </p><p>Đột nhiên, bản thân hắn cũng cảm thấy chán ghét bản thân lúc trước. </p><p>Diệp Huyên đứng dậy, nhẹ giọng nói: “Kể từ hôm nay, ta sẽ không dùng Tiểu Tháp để tu luyện nữa, không dùng đến kiếm Thanh Huyên nữa”. </p><p>Vừa nói xong, hắn vừa suy nghĩ, kiếm Thanh Huyên đã đi vào Tiểu Tháp. </p><p>Ầm! </p><p>Ở bên trong, có mười hai thanh thần kiếm siêu cấp, tuy không bằng kiếm Thanh Huyên, nhưng số lượng nhiều! Hơn nưa, còn có kiếm trận, nếu hắn dùng, phối hợp với kiếm Thanh Huyên, hắn tự tin trong thời gian ngắn có thể diệt gọn Pháp Chủ kia. </p>"}