{"title":"Chương 8975 “Thiên Mạch kia là của tộc ta!”  ","content":"<p> Một lúc lâu sau, Diệp Huyên cất hộp kiếm Thiên Táng kia. </p><p>Tiểu Tháp bỗng nói: “Tiểu chủ, người không dùng sao?” </p><p>Diệp Huyên khẽ cười: “Đợi sau này gặp được Tần Quan cô nương thì trả lại cho nàng ta!” </p><p>Tiểu Tháp không hiểu: “Tại sao?” </p><p>Diệp Huyên cười nói: “Vô công không nhận thưởng, ta không nên lấy không đồ người ta như vậy, lúc đầu da mặt đúng là dày thật!” </p><p>Tiểu Tháp: “…” </p><p>Sau khi Diệp Huyên cất hộp kiếm, hắn đi vào tháp nhỏ, đến trước mặt An Lan Tú, lúc này, An Lan Tú đã nhập định. </p><p>Hắn lấy hai Thiên Mạch đưa hết cho An Lan Tú nghiên cứu rồi! </p><p>Diệp Huyên nhìn hai Thiên Mạch kia trước mặt, cuối cùng hắn vẫn không lựa chọn nghiên cứu, hắn bây giờ, chỉ muốn củng cố kiếm tâm và đạo tâm bản thân cho tốt. </p><p>Ngay lúc này, Diệp Huyên khẽ nhíu mày, sau đó, hắn rời khỏi Tiểu Tháp, vừa ra khỏi Tiểu Tháp, ở chân trời phía xa, thời không nơi đó lập tức nứt ra, một người mặc áo bào đen thần bí chậm rãi bước ra. </p><p>Ầm! </p><p>Chớp mắt, cả đất trời lập tức trở nên hư ảo! </p><p>Bán bộ Quan Cảnh! </p><p>Diệp Huyên nhìn thẳng người áo đen thần bí: “Không phải Pháp Chủ, cũng không phải Đạo Chủ, ngươi là cùng tộc với thiếu niên sở hữu Thiên Mạch kia!” </p><p>Ánh mắt người áo đen chợt có chút kinh ngạc, hắn ta đánh giá Diệp Huyên, sau đó nói: “Thần Biến!” </p><p>Diệp Huyên khẽ gật đầu, ngón cái nhẹ nhàng di chuyển. </p><p>Vù! </p><p>Kiếm trong tay bỗng phóng lên trời, chém thẳng vào người áo bào đen! </p><p>Người áo bào đen nheo hai mắt, hắn ta bước lên trước một bước, điểm ngón tay. </p><p>Răng rắc! </p><p>Vừa điểm xuống, trong chớp mắt, thời không trong vòng mấy trăm vạn dặm lập tức nứt ra, vô số sơn mạnh hóa thành tro bụi, mặt đất nứt vỡ! </p><p>Ầm! </p><p>Thanh kiếm của Diệp Huyên lập tức vỡ vụn! </p><p>Người áo bào đen nhìn Diệp Huyên: “Trước khi chúng ta đánh nhau, không nói chuyện trước sao?” </p><p>Người áo bào đen nói: “Ngươi giết người của ta, còn cướp Thiên Mạch!” </p>"}