{"title":"Chương 8975: Đám người đó nhất định sẽ chết chắc!","content":"ây giờ vị trí của bọn họ rất vững chắc.<br>Tập đoàn Lăng Tiêu thậm chí còn sống sót sau cuộc tấn công toàn diện của Nữ hoàng phố Wall huyền thoại.<br>Điều có thể được gọi là một kỳ tích.<br>Mặc dù Thiên Môn cách thủ đô không xa.<br>Tuy nhiên, những sếp lớn ở thủ đô này luôn đặt tầm ngắm của mình trải rộng khắp cả nước, thậm chí là toàn thế giới, vì thế rất ít khi quan tâm đến Thiên Môn.<br>Mà những sếp lớn này bây giờ lại nhắc đến tập đoàn Lăng Tiêu là vì bọn họ nghe nói rằng tập đoàn Lăng Tiêu đã đến thủ đô.<br>Hơn nữa còn có ý định bắt đầu với một ngành nghề kinh doanh hoàn toàn mới.<br>Chỉ là tập đoàn Lăng Tiêu vẫn chưa tổ chức buổi họp báo chính thức, mọi người cũng không rõ mục tiêu tiếp theo của bọn họ là gì.<br>Tuy nhiên, một tập đoàn có thể sống sót sau cuộc tấn công toàn diện của Nữ hoàng phố Wall thì nhất định phải có thực lực vô cùng mạnh mẽ!<br>Tiền Phủ Cương nhìn thẳng vào Lý Hướng Bắc.<br> “Tập đoàn Lăng Tiêu này không phải làm bất động sản, nghiên cứu và phát triển công nghệ mỹ phẩm sao. Bọn chúng bắt đầu kinh doanh ngành dịch vụ nhà hàng từ lúc nào?”<br>Dựa trên kinh nghiệm nhiều năm ở trên thương trường, sau khi Tiền Phủ Cương nghe thấy những lời này của Lý Hướng Bắc, ông ta đã lờ mờ nhận thấy được mối nguy hiểm.<br>Nếu như là tập đoàn khác, Tiền Phủ Cương căn bản không thèm nhìn tới.<br>Nhưng tập đoàn Lăng Tiêu này rất đặc biệt.<br>Bởi vì đến ngày hôm nay, những tập đoàn đối đầu với tập đoàn Lăng Tiêu này đều đã sụp đổ.<br>Lý Hướng Bắc lại nói một câu.<br>“Chủ tịch, từ sáng hôm nay”.<br>“Tập đoàn Lăng Tiêu bất ngờ thông báo với công chúng rằng bọn họ sẽ thành lập một doanh nghiệp hoàn toàn mới có tên là ‘ngành dịch vụ nhà hàng Xanh’.<br>“Bọn họ đã sát nhập với nhà hàng Hải Giác và nhà hàng Bách Vị Nguyên, lên kế hoạch….”<br>“Bốp!”<br>Lý Hướng Bắc vẫn chưa nói xong, Tiền Phủ Cương lại tát vào mặt cô ấy thêm một cái!”<br>“Mẹ kiếp! Sao đéo nói sớm!”<br>Chương 570: Lý Phong nhất định phải chết<br>Tiền Phủ Cương gầm lên giận dữ!<br>Không ngờ được!<br>Không thể ngờ được!<br>Nhóm người từ nơi khác đến mà ông ta vẫn luôn khinh thường lại là người của tập đoàn Lăng Tiêu!<br>Hoảng sợ!<br>Tiền Phủ Cương thật sự hoảng sợ!<br>Nếu chỉ là một tập đoàn bình thường, ông ta sẽ không thèm để mắt tới.<br> Nhưng tập toàn Lăng Tiêu thì khác.<br>Bọn chúng quá mạnh, quá nguy hiểm!<br>Không được!<br>Tuyệt đối không thể để bọn chúng mở nhà hàng ở thủ đô được!<br>Tiền Phủ Cương xoay người, lập tức rời đi.<br>Tiền Thiều Phong lúc này không cảm thấy có một chút hoảng loạn nào, anh ta biết rằng chỉ cần ‘kiếm Huyết’ ra tay.<br>Đám người đó nhất định sẽ chết chắc!<br>Cùng lúc đó ở biệt thự của Ngô Đức Khải.<br>Ngô Đức Khải ngồi trên ghế sofa, cả người run lên, mặt mày tái xanh.<br>Kể từ lúc hắn ‘khỏa thân’ chạy về nhà, hắn không dám bén mảng ra ngoài nửa bước.<br>Bây giờ hắn đang vô cùng căm phẫn, trong người ngập tràn hận thù.<br>Hắn muốn giết người.<br>Suy nghĩ duy nhất của hắn lúc này là băm vằm đám người Lý Phong ra thành trăm mảnh.<br>Lúc này, có tiếng gõ cửa.<br>Ngô Đức Khải rống to: “Cửa không khóa, vào đây cho tôi”.<br>Sau đó, Vương Cường dẫn theo một nhóm đàn em đi nhanh đến trước mặt Ngô Đức Khải.<br>“Ông chủ, tôi đã gọi tất cả mọi người tới rồi”.<br>“Bây giờ chỉ cần mệnh lệnh của anh, tôi sẽ lập tức dắt người đến san bằng cái nhà hàng Bách Vị Nguyên đó, sau đó băm vằm những kẻ tro<br><br>"}