{"title":"Chương 8981 “Liên quan gì đến ngươi!”  ","content":"<p> Diệp Huyên trầm mặc. </p><p>Lão Chương lại nói: “Các chủ rất thần bí, thích đi dạo khắp nơi. Nhưng cô ấy thật sự là một người rất tốt, nếu không phải lúc trước được cô ấy giúp đỡ thì đã không có lão Chương của hiện giờ”. </p><p>Diệp Huyên mỉm cười: “Cô ấy đúng là người rất tốt!” </p><p>Lão Chương dẫn Diệp Huyên tới trước cửa tầng mười hai, sau đó nói: “Diệp công tử, lúc các chủ rời đi có để lại cho công tử một thứ, bảo rằng nếu cậu đến Tiên Bảo Các thì sẽ đưa cậu, còn không…” </p><p>Ông ta nói tới đây thì ngừng lại. </p><p>Nhưng Diệp Huyên vẫn hiểu. </p><p>Nếu hắn đến tức là hắn không ghi thù vụ lời “Tru Tâm” của nàng ta hôm đó, duyên phận giữa hai người họ vẫn không thay đổi; còn nếu hắn không đến thì rõ ràng cho thấy hắn lòng dạ hẹp hòi, so đo, không chịu tiếp thu ý kiến chỉ điểm của người khác, và cũng tức là duyên phận giữa hắn và Tần Quan sắp hết. </p><p>Nghĩ tới đây, Diệp Huyên lắc đầu bật cười. </p><p>Hắn không phải người hẹp hòi, càng không phải người có trái tim mỏng manh yếu đuối. </p><p>Sai thì sửa! </p><p>Hơn nữa, hắn cũng hiểu được đạo lý, chỉ có người thật lòng coi người khác là bạn bè thì mới thẳng thắn phê bình đối phương. </p><p>Bước vào thư phòng, Diệp Huyên nhìn thấy trên bàn có đặt một cuốn sổ và một lá thư. </p><p>Diệp Huyên mở lá thư ra: </p><p>“Hì hì, Diệp công tử, chúc mừng ngươi đã đạt tới Thần Biến. Thật ra đáng lẽ công tử phải đạt tới Thần Biến từ lâu rồi mới phải, đáng tiếc không có ai chỉ điểm hóa giải nội tâm giúp công tử loại bỏ mê chướng trong lòng, nhìn nhận lại chính mình. Chắc hẳn mục tiêu hiện giờ của công tử là Quan Cảnh, mà giờ phút này, công tử cũng có nhiều điều nghi hoặc về cảnh giới này. Nhưng không sao, ta đã giới thiệu rất kỹ về nó trong cuốn sổ đặt bên cạnh nè”. </p><p>Diệp Huyên liếc nhìn cuốn sổ, sau đó đọc tiếp lá thư: </p><p>“Diệp công tử, ngoài Quan Cảnh thì ta còn ghi thêm một cảnh giới khác, đó là cảnh giới hoàn toàn mới được sáng tạo dựa trên Quan Cảnh, hy vọng ngươi có thể tu luyện thành công. Cuối cùng, mong Diệp công tử hãy nhớ kỹ, người tu hành tức là tu thân, trừ bỏ thói quen, nhìn thẳng và rõ ràng nội tâm mình, từ đó làm chủ nó. Có lẽ Diệp công tử đã từng thử làm như vậy, nhưng chắc hẳn ngươi không để ý đến một điểm, đó chính là thực lực của ngươi càng tăng thì lòng của ngươi cũng sẽ không ngừng thay đổi, bởi vậy, người tu hành nên tự cảnh tỉnh bản thân mỗi ngày ba lần”. </p><p>Diệp Huyên trầm tư một lát rồi mở sang trang sau, trên đó chỉ có đúng một câu: </p><p>“Việc tu hành vốn không có chướng ngại, chỉ vì lòng người vẫn chưa tịnh, suy nghĩ quá nhiều nên mới thành ra chướng ngại. Diệp công tử, có duyên sẽ gặp lại”. </p><p>Quan Cảnh! </p>"}