{"title":"Chương 8982: “Hậu quả gì?\"  ","content":" Diệp Huyên khẽ ngây người, sau đó nói: “Ai?” <br>Vẻ mặt lão Chương có phần nghiêm trọng: “Thế tử Thích Gia nắm giữ tám trăm Tinh Hà, Thích Thiên… Được gọi là sinh ra đã vô địch, cả đời người này, trong những người cùng cấp, chưa từng thất bại, không những chưa từng thất bại trong cùng cấp, mà vượt cấp cũng chưa từng thất bại!” <br>Advertisement <br>Nói rồi, ông ta nhìn Diệp Huyên: “Người nằm ngoài pháp tắc, kẻ nghịch thiên, người thiên mệnh… Ba người các người đều xuất hiện ở một thời đại, đây không phải là chuyện tốt!” <br>Diệp Huyên im lặng. <br><br>Advertisement <br>Vượt ngoài pháp tắc? <br><br>Có nghĩa là gì? Nghĩa là giống như Tiêu Dao Tử đại ca vậy! <br>Đại ca mới thật sự là vô địch. <br>Diệp Huyên im lặng. Hắn không hề xem thường Thích Thiên, bởi hắn đã từng gặp và lĩnh giáo sức mạnh của Đạo Lăng. Cho đến hôm nay, hắn vẫn không tự tin mình có thể hoàn toàn chiến thắng. <br>Lão Chương lại nói: “Diệp công tử hãy cẩn thận, hình như gã đến để giết cậu”. <br>Diệp Huyên cau mày: “Vì sao lại giết ta?\" <br>Lão Chương cười khổ: “Gã nói cậu và Đạo Lăng không có tư cách ngồi ngang hàng với gã, vì vậy muốn giết cả hai người”. <br>Diệp Huyên: “Chỉ vậy thôi?\" <br>Lão Chương: “Diệp công tử cho rằng suy nghĩ này ngây thơ?\" <br>Diệp Huyên gật đầu: “Có chút”. <br>Lão Chương lắc đầu: “Việc này không đơn giản như vậy, Diệp công tử. Việc gã đến giết hai người thoạt nhìn như để giành lại khí phách, nhưng thật ra là đang giành khí vận. Cậu, Đạo Lăng và gã đều chiếm một phần khí vận của thiên địa. Không có nó, các ngươi sẽ không đạt đến trình độ như hiện nay, gã cũng thế. Vì vậy, thứ gã đang giành lấy là khí vận, là bốn chữ ‘vô địch vạn cổ’ trong Đại đạo”. <br>\"Khí vận?\" <br>Diệp Huyên thắc mắc: “Ý tiền bối là vận may?\" <br>Lão Chương lắc đầu cười: “Cũng có thể xem như vậy, nhưng nói đúng hơn thì là khí vận của Đại đạo, tức là vận may do chính Đại đạo đặt ra. Nó ủng hộ ai, người ấy sẽ được thêm khí vận”. <br>Ông ta thoáng dừng lại: “Những lời trên là Các chủ bảo ta nói với cậu. Nàng dặn dò Diệp công tử phải hết sức cẩn thận, tuyệt đối không được xem thường cuộc tranh giành khí vận này. Cậu có lẽ sẽ không chết, nhưng một khi thua thì vĩnh viễn không gánh được hậu quả”. <br> <br>Diệp Huyên cau mày: “Hậu quả gì?\" <br>Lão Chương: “Năm xưa cũng từng xảy ra chuyện thế này, khi cha cậu và vị kiếm tu Tiêu Dao kia... Các chủ nói cậu có thể hỏi Tiểu Tháp”. <br>Tiểu Tháp? <br>Nó bỗng thấp giọng thở dài. <br><br>Diệp Huyên hỏi: “Tiểu Tháp, ngươi than thở gì đấy?\" <br><br>Tiểu Tháp: “Tiểu chủ, nếu lời Tần Quan tỷ tỷ là đúng thì chuyện này nghiêm trọng cực kỳ. Người tuyệt đối không thể thua”. <br><br>Diệp Huyên: “Vì sao lại nói vậy?\" <br><br><br><br><br>"}