{"title":"Chương 8984: “Diệp thiếu bằng lòng tương trợ ư?\"  ","content":" Nếu đã không muốn dựa vào Thanh Nhi và cha thì nhất định phải thay đổi. <br>Phải biết kẻ địch nào có thể trêu vào, kẻ nào không, tuyệt đối không được mù quáng nhảy vào ghẹo gan người ta. <br>Một khi sức mạnh còn chưa đạt đến đỉnh cao thế giới như Thanh Nhi, thì não bộ vẫn là thứ quan trọng để sinh tồn. <br>Advertisement <br>Ra vẻ là gì? <br>Là đã đánh không lại mà còn thích giỡn mặt. <br>Advertisement <br>Nhưng bây giờ sức mạnh không đủ, ta dùng mưu kế bù vào. <br>Có gì sai sao? <br> <br>...<br>Diệp Huyên trở lại Tiên Bảo Các. Tầng mười hai hiện nay đã thành nơi ở của hắn, mỗi khi rỗi rãi hắn sẽ đến đây đọc sách giải sầu, cũng xem như thanh nhàn. <br>Một hôm nọ, Thời Gian Chi Chủ đột ngột bước vào Tiên Bảo Các. <br>Ông ta thấy Diệp Huyên thì vội vã nghênh đón, run rẩy nói: “Diệp thiếu... Xin hãy cứu Thần Đình của ta!\" <br>Diệp Huyên hỏi: “Sao vậy?\" <br>Sắc mặt ông ta tái nhợt: “Đạo tộc muốn tiêu diệt Thần Đình Thời Gian!\" <br>Diệp Huyên cau mày: “Tiêu diệt Thần Đình Thời Gian của ông?\" <br>Thời Gian Chi Chủ gật đầu: “Đúng vậy!\" <br>Sau đó khom người thật sâu: “Xin Diệp thiếu cứu giúp!\" <br>Diệp Huyên: “Theo ta biết mấy thế lực lớn của vũ trụ Quan Huyên năm xưa từng hợp tác giết Đạo tổ, ông...” <br>Thời Gian Chi Chủ vội lắc đầu: “Thần Đình Thời Gian chúng ta không hề tham dự trận chiến năm ấy. Khi đó ta còn chưa lớn lên, người tham gia là Đạo chủ!\" <br>Diệp Huyên khó hiểu: “Các ngươi đã không tham gia thì họ còn giết làm gì?\" <br>Thời Gian Chi Chủ cười khổ: “Vì họ muốn xưng bá khắp vũ trụ Quan Huyên”. <br>Diệp Huyên suy nghĩ một hồi, đặt quyển sách trong tay xuống, nói: “Vậy đến Thần Đình Thời Gian xem”. <br>Thời Gian Chi Chủ nghe vậy thì sửng sốt, run rẩy hỏi: “Diệp thiếu bằng lòng tương trợ ư?\" <br> <br>Diệp Huyên gật đầu: “Ông từng giúp đỡ ta không ít, nay ông gặp nạn, sao ta có thể khoanh tay? Đi thôi”. <br>Hắn đứng dậy rời đi. <br>Thời Gian Chi Chủ đứng tại chỗ một hồi, khẽ mỉm cười. Ngày ấy kết thiện duyên, hôm nay gặt thiện quả. <br>... <br>Không bao lâu sau, Diệp Huyên và Thời Gian Chi Chủ đã đi đến Thời Gian Thần Thành. <br><br>Đã có một vài cường giả Đạo tộc tụ tập lại, nhưng Đạo Lăng không xuất hiện, bởi một Thần Đình Thời Gian không đủ để họ đặt vào mắt. <br><br>Nơi chân trời, Diệp Huyên đi đến trước nhóm cường giả, chú ý vào lão già đi đầu. <br><br>Lão ta lãnh đạm nhìn lại. <br><br>Diệp Huyên mỉm cười: “Đạo tộc muốn tiêu diệt Thần Đình Thời Gian này sao?\" <br><br>Lão già gật đầu: “Phải”. <br><br>"}