{"title":"Chương 8985: Dùng tinh vực tạo thành trận pháp!  ","content":"Diệp Huyên: “Vậy đánh đi”. <br>Dứt lời, hắn gọi một thanh kiếm xuất hiện trong tay. <br>Lão già cau mày: “Người thiên mệnh, vì sao lại muốn xen vào việc này?\" <br>Advertisement <br>Diệp Huyên cười: “Thời Gian Chi Chủ từng giúp ta không ít, sống trên đời cũng không thể vong ân phụ nghĩa được, đúng chứ?\" <br>Lão già nhìn hắn: “Ngươi thật sự muốn nhúng tay vào?\" <br>Rõ ràng lão ta có phần kiêng kỵ với Người thiên mệnh. <br>Advertisement <br>Diệp Huyên chỉ cười: “Phải”. <br> <br>Lão già nheo mắt lại: “Xin chỉ giáo!\" <br>Nói xong, lão bước tới trước. Tinh không lập tức vặn vẹo, vô vàn sức mạnh ùa tới từ bốn phía. <br>Diệp Huyên chỉ đơn giản vung kiếm chém xuống. <br>Xoẹt! <br>Thiên địa và tinh không vặn vẹo đồng thời nứt toác. <br>Phá hủy vật chất! <br>Lão già nơi xa siết chặt tay phải, hai mắt đong đầy vẻ nghiêm trọng: “Quan Cảnh!\" <br>Diệp Huyên chỉ chậm rãi bước tới. Hắn đi rất chậm, mặt mày bình thản, nhưng lại có một luồng kiếm thế vô hình bao phủ lấy lão già. <br>Lão ta nheo mắt lại, đang muốn ra tay thì chợt nhíu mày, sau đó nói với Diệp Huyên: “Xem như nể mặt ngươi!\" <br>Rồi dẫn một đám cường giả Đạo tộc biến mất. <br>Diệp Huyên cau mày. Sao tự dưng đi hết vậy? <br>Hắn suy nghĩ một hồi cũng không ra, bèn không nghĩ nữa mà rời đi. <br>... <br>Trong tinh không, lão già dẫn đầu nhóm cường giả Đạo tộc cúi người thi lễ. <br>Đứng cách đó không xa chính là Đạo Lăng. <br> Lão già do dự một hồi, nói: “Tộc trưởng nể mặt Người thiên mệnh là có ý đồ gì khác sao?\" <br>Đạo Lăng ngẩng đầu nhìn vào vũ trụ, nói: “Ta đã thăm dò được nơi ở của Thích tộc, ngươi thay ta qua đó nói Người thiên mệnh là người mà ta kính ngưỡng. Nếu Thích Thiên dám gây phiền phức cho hắn, Đạo Lăng ta có thành quỷ cũng không bỏ qua”. <br>Lão già: “...”<br>Tại một tinh vực không biết nọ. <br>Nơi này có một tinh cầu khổng lồ với hàng trăm ngôi sao lớn nhỏ khác quay xung quanh. Nhưng khi nhìn kỹ lại sẽ phát hiện chúng thật ra là những trận pháp đồ sộ. <br>Dùng tinh vực tạo thành trận pháp! <br><br>Trên tinh cầu lớn nhất kia, có một gia tộc sinh sống. <br><br>Đó là Thích tộc. <br><br>Trong thành. <br><br>Một thiếu niên ngồi xếp bằng dưới đất. Đứng bên người gã là hai lão già đã đến Nội Quan Cảnh. <br><br>Người này chính là Thích Thiên. <br><br>"}