{"title":"Chương 8986 Thiên Quỷ Vương bị một quyền này xóa sổ!  ","content":"<p> Cũng là Ngoại Quan Cảnh, tất nhiên Ngoại Quan Cảnh cũng được phân loại mạnh yếu, khí tức của Thiên Quỷ Vương mạnh hơn tên thiên quỷ vừa nãy rất rất nhiều. </p><p>Thiên Quỷ Vương nhìn Đạo Lăng: “Đúng là khó tin, một Đạo tộc năm xưa sắp tới bước đường diệt tộc lại có được thiên tài như ngươi”. </p><p>Đạo Lăng nói: “Hôm nay, ta tới để đòi nợ!” </p><p>Thiên Quỷ Vương trầm giọng: “Các hạ, năm xưa mấy thế lực lớn của vũ trụ Quan Huyên này chung tay tiêu diệt người của Đạo tộc các ngươi, nào có liên quan đến tộc Thiên Quỷ bọn ta?” </p><p>Đạo Lăng cười khẽ: “Không liên quan gì tới tộc Thiên Quỷ các ngươi ư? Năm xưa phụ thân ta quỳ gối trước vùng đất U Ám xin tộc Thiên Quỷ các ngươi giơ cao đánh khẽ tha cho bọn ta, nhưng tộc Thiên Quỷ các ngươi đã làm gì? Không những không thả thì thôi! Mà còn nhân lúc cháy nhà đi hôi của, chiếm lấy đạo y chí bảo của Đạo tộc bọn ta. Không những vậy, còn giết mấy chục tiền bối của chúng ta, ta nhớ không nhầm chứ?” </p><p>Thiên Quỷ Vương chậm rãi nắm chặt hai tay: “Các hạ, chuyện năm xưa là lỗi lầm của tộc Thiên Quỷ ta, tộc Thiên Quỷ sẵn lòng bồi thường cho Đạo tộc!” </p><p>Ông ta không thể không nhún nhường! </p><p>Người trước mắt đã mạnh tới mức khiến ông ta tuyệt vọng. </p><p>Nội Quan! </p><p>Tuy chỉ hơn ông ta một cảnh nhưng lại chênh lệch rất lớn như trời với đất vậy. </p><p>Đạo Lăng khẽ lắc đầu: “Bồi thường cũng được, lấy đầu của cả tộc Thiên Quỷ các ngươi để bồi thường đi!” </p><p>Vừa dứt lời, y liền nắm chặt tay phải. </p><p>Ầm! </p><p>Trong chớp mắt, đất trời xung quanh lập tức trở nên mờ ảo. </p><p>Chứng kiến cảnh ấy, Thiên Quỷ Vương lập tức biến sắc, ông ta vội vàng nói: “Tộc Thiên Quỷ ta phụng mệnh trấn thủ tà linh của vùng đất U Ám, Đạo tộc các ngươi dám diệt tộc Thiên Quỷ, các ngươi sẽ vạn kiếp bất phục…” </p><p>Đạo Lăng mặt không lộ cảm xúc: “Thế ư?” </p><p>Y chỉ nói mỗi câu đó rồi lập tức biến mất khỏi vị trí đang đứng. </p><p>Ở nơi xa, đồng tử của Thiên Quỷ Vương bỗng nhiên co nhỏ, ông ta đẩy mạnh tay về phía trước: “Hồn Quy!” </p><p>Ầm! </p><p>Một luồng khí tức linh hồn vô cùng khủng khiếp đột nhiên trào ra từ giữa hai tay ông ta, nhưng ngay sau đó, một luồng sức mạnh cực đại lại cuốn tới. </p><p>Ầm ầm! </p><p>Giữa không trung, Đạo Lăng nhíu mày, đám hồng quang kia cũng không phóng tới chỗ y mà biến mất ở cuối chân trời đằng xa. </p>"}