{"title":"Chương 8987 Hủy diệt vật chất!  ","content":"<p> Y trầm mặc một lát rồi cất lời: “Về nhà!” </p><p>Sau đó quay lưng rời đi. </p><p>Cường giả Đạo tộc mang theo thi thể của những tiền bối trước kia rời khỏi nơi này theo Đạo Lăng! </p><p>Mục tiêu của bọn họ chính là Đạo vực, cũng chính là mái nhà ban đầu của Đạo tộc. </p><p>Đạo Lăng đột nhiên dừng bước giữa tinh không, trước mặt hắn không xa có một cô gái đang đứng. </p><p>Đó chính là Thần Tụ. </p><p>Thần Tụ nhìn Đạo Lăng, nói: “Đạo Lăng tộc trưởng, Các chủ bảo ta chờ ngươi ở chỗ này!” </p><p>Các chủ Tần Quan của Tiên Bảo Các! </p><p>Đạo Lăng khẽ gật đầu: “Nói đi!” </p><p>Thần Tụ nói: “Một chuyện thôi. Các chủ nói Tiên Bảo Các có mặt ở khắp mọi nơi, không muốn tham gia tranh đấu của bất kỳ thế lực nào. Bây giờ Đạo tộc trở về, Không biết Đạo Lăng tộc trưởng có thái độ thế nào đối với Tiên Bảo Các?” </p><p>Đạo Lăng thoáng trầm mặc một lát mới đáp: “Tiên Bảo Các không đối địch với Đạo tộc chúng ta, vậy thì Đạo tộc tuyệt đối không tổn hại đến Tiên Bảo Các!” </p><p>Thần Tụ khẽ gật đầu, sau đó quay lưng rời đi. </p><p>Ở hiện trường, Đạo Lăng trầm mặc một lát rồi nói: “Đi thôi!” </p><p>Chỉ trong chốc lát, cường giả Đạo tộc đã biến mất ở cuối tinh không. </p><p>… </p><p>Đại Thiên Vực, trong Tiên Bảo Các. </p><p>Diệp Huyên nhắm mắt ngồi xếp bằng dưới đất, cả người tĩnh tọa. </p><p>Trong khoảng thời gian vừa qua hắn điên cuồng nghiên cứu về thời không, vật chất, đạo và pháp, bởi vì nếu muốn coi nhẹ những thứ đó thì trước tiên phải tìm hiểu về chúng. </p><p>Việc này có khó không? </p><p>Cực kỳ khó! </p><p>Nhưng hắn biết mình nhất định phải làm rõ những điều này, nếu không thì sẽ không thể nâng cao thực lực của bản thân được. </p><p>Một ngày sau, Diệp Huyên rời khỏi Tiên Bảo Các. Hắn tiến vào một tinh vực thần bí chưa rõ tên, lướt nhìn bốn phía, thấy nơi này hoàn toàn im ắng, sau đó chậm rãi nhắm mắt lại. </p><p>Một lát sau, Diệp Huyên đột nhiên rút kiếm ra, chém mạnh xuống. </p><p><br>Lúc này, Tiểu Tháp đột nhiên nói: Tiểu chủ, hay là vào tháp tu luyện nhé? Vào đó tu luyện nhanh hơn nhiều nhiều lắm luôn á!” </p>"}