{"title":"Chương 8987: Ta còn có việc, cáo từ các hạ”.  ","content":" Lão già vươn tay, để hai quyển trục bay về phía gã: “Đây là tư liệu về hai kẻ kia, hãy đọc cho kỹ”. <br>Thích Thiên gật đầu, nhận lấy chúng rồi bắt đầu đọc. <br>Lão già nho nhã im lặng thối lui. <br>Advertisement <br>Chỉ trong chốc lát, lão ta đã đi đến một vùng tinh không, nhìn thấy một cô gái mặc trang phục vải bố mộc mạc, vai đeo túi vải nhỏ cách đó không xa. <br>Lão hơi thi lễ: “Các chủ Tần Quan, xin hãy dừng bước”. <br>Advertisement <br>Tần Quan dừng lại, xoay người cười hỏi: “Có việc gì không?\" <br>Lão già lại thi lễ: “Thích Như tham kiến Các chủ”. <br> <br>Tần Quan: “Ngươi là người Thích tộc?\" <br>Lão già gật đầu: “Đúng vậy”. <br>Tần Quan: “Có việc gì không?\" <br>Thích Như do dự một hồi rồi nói: “Thích tộc muốn mời Các chủ đến làm khách, không biết liệu Các chủ có rỗi?\" <br>Tần Quan lắc đầu: “Không, ta còn nhiều việc phải làm lắm”. <br>Nàng ta cười: “Nói thẳng đi”. <br>Thích Như thi lễ thật sâu: “Muốn mời Tần các chủ đến chỉ điểm cho đồ đệ Thích Thiên của ta”. <br>Tần Quan chớp mắt: “Là cái người nằm ngoài pháp tắc kia sao?\" <br>Thích Như vội gật đầu: “Đúng vậy”. <br>Tần Quan lại lắc đầu. <br>Thích Như ngạc nhiên. <br>Tần Quan cười: “Ta còn có việc, cáo từ các hạ”. <br>Nàng ta rời đi. <br>Thích Như bỗng nói: “Ta được biết Tần các chủ từng chỉ điểm cho người thiên mệnh Diệp Huyên”. <br>Tần Quan dừng bước, cười nói: “Hắn là khách quý siêu cấp của Tiên Bảo Các, ta chỉ điểm hắn thì có gì sao?\" <br> <br>Thích Như: “Tần các chủ lựa chọn người thiên mệnh trong khí vận Đại đạo này?\" <br>Tần Quan lắc đầu: “Ta không quan tâm đến việc họ tranh giành thế nào. Chỉ điểm Diệp công tử là chuyện riêng của ta, không liên quan đến Thích tộc”. <br>Thích Như chần chừ một hồi rồi nói: “Tần các chủ, ta không có ý xúc phạm”. <br>Tần Quan gật đầu rồi rời đi. <br>Thích Như còn muốn nói gì đó nhưng nàng ta đã biến mất ở nơi xa. <br><br>Lúc này, một lão già khác xuất hiện trước Thích Như, nhìn về phương xa với ánh mắt lập lòe: “Như lão, không phải nàng ta chưa từng tu luyện ư? Sao chúng ta không...” <br><br>Thích Như bỗng quay lại giáng cho một bại tai. <br><br>Chát! <br><br>Lão già kia bị tát văng đi cả vạn trượng. <br><br>Ngây ra như phỗng. <br><br>"}