{"title":"Chương 8989 Dòng sông thời gian biến mất.  ","content":"<p> Lúc này, Tiểu Tháp bỗng nói: “Tiểu chủ, ta cảm thấy với người của hiện tại, chỉ cần người dùng kiếm Thanh Huyên thôi thì chắc chắn có thể hủy diệt được vật chất, phải biết rằng kiếm Thanh Huyên có thể phá tất cả phép, tất cả đạo và cả chất nữa. Hơn nữa, người đã quên rồi sao? Kiếm Thanh Huyên có thể giúp người tăng lên hai cảnh giới, bây giờ người đã là Thần Biến rồi, cũng có nghĩa là chỉ cần người dùng kiếm Thanh Huyên thì người có thể lập tức đạt đến cảnh giới Tuế Nguyệt mà Tần Quan tỷ tỷ nói. Không chỉ có vậy, người cũng không cần phải tu luyện nữa mà cũng có thể có được sức mạnh của Tuế Nguyệt trong truyền thuyết”. </p><p>Diệp Huyên im lặng, không thèm để tâm đến Tiểu Tháp. </p><p>Tiểu Tháp nói tiếp: “Chỉ cần người gật đầu, bây giờ người chính là người mạnh nhất trong vũ trụ Quan Cảnh”. </p><p>Diệp Huyên vẫn im lặng. </p><p>Tiểu Tháp nói: “Tiểu chủ, ta nói cho người biết, thường những người có Thiên Mệnh đều nhờ vào vài thứ không bình thường, người nhờ một chút thì cũng thường thôi, đừng nên đặt nặng quá”. </p><p>Diệp Huyên vẫn không để tâm đến Tiểu Tháp. </p><p>Tiểu Tháp đang định nói thì Diệp Huyên bỗng mở hai mắt ra, khẽ nói: “Ta đã hiểu rồi”. </p><p>Tiểu Tháp vội nói: “Người nghĩ thông rồi sao?” </p><p>Diệp Huyên khẽ nói: “Thuần túy, những gì ta làm vẫn chưa đủ thuần túy, Tần Quan cô nương nói vốn dĩ tu hành không có trở ngại, chỉ là lòng người quá phức tạp, suy nghĩ quá nhiều nên mới gặp trở ngại khi tu hành. Ta là vì suy nghĩ quá nhiều, không đủ thuần túy, nếu như không thể thuần túy thì sao kiếm của ta có thể vượt được giới hạn của bản thân ta?” </p><p>Hắn nói xong thì đứng dậy, đi sâu vào trong tinh không. </p><p>Lúc này hắn buông bỏ tất cả những khúc mắc trong lòng. </p><p>Trong lòng chỉ có kiếm! </p><p>Diệp Huyên cứ thế bước đi, tâm tĩnh, tinh thần sáng suốt. </p><p>Ba ngày sau, Diệp Huyên đang đi bỗng mở mắt, đột ngột rút kiếm ra chém. </p><p>Phụt! </p><p>Thời không phía trước mặt hắn liền bị kiếm đó chém rách toạc, tiếp sau đó, thời không bị rách ra liền hóa hư vô. </p><p>Hủy diệt vật chất. </p><p>Diệp Huyên dừng lại. </p><p>Kiếm lúc nãy không phải Rút Kiếm Định Sinh Tử, cũng không phải Trảm Quá Khứ hay Trảm Tương Lai là chỉ là một kiếm bình thường. </p><p>Nhưng đấy lại là một kiếm thuần túy. </p>"}