{"title":"Chương 8989: “Hai ông đến từ Thích tộc?\"  ","content":" Vũ trụ Quan Huyên. <br>Diệp Huyên ngồi trong thư phòng, im lặng đọc những quyển sách mà Tần Quan để lại. Chúng tuy được viết bằng chữ của hệ Ngân Hà, nhưng việc thành thạo một ngôn ngữ mới với hắn lại dễ như trở bàn tay. <br>Diệp Huyên xem đến mức nhập tâm. <br>Advertisement <br>Đặc biệt là những thứ do Tần Quan tự tay viết đều có giá trị cực lớn. <br>Bỗng hắn nhíu mày, khi ngẩng đầu lên thì nhìn thấy hai lão già đứng gần đó. <br>Cả hai đều đến Nội Quan Cảnh. <br>Advertisement <br>Diệp Huyên đặt quyển sách trong tay xuống, hỏi: “Hai vị là?\" <br> <br>Lão già đi đầu khàn giọng nói: “Đến nơi khác”. <br>Rồi cùng người còn lại biến mất. <br>Bọn họ đi rồi, Diệp Huyên lại nhặt sách lên đọc tiếp. <br>Tiểu Tháp nhắc nhở: “Tiểu chủ, bọn họ gọi người đi ra nói chuyện kìa”. <br>Diệp Huyên lắc đầu. <br>Tiểu Tháp: “Sao lại không đi?\" <br>Diệp Huyên bình tĩnh nói: “Dám họ muốn đánh ta lắm”. <br>Tiểu Tháp: “...” <br>Hai lão già kia lại xuất hiện, lão đi đầu trừng hắn: “Đến nơi khác nói chuyện”. <br>Diệp Huyên cười: “Có gì cứ nói ở đây đi”. <br>Lão già im lặng. <br>Diệp Huyên chớp mắt: “Không nói à?\" <br>Lão già gằn giọng: “Sang nơi khác”. <br>Diệp Huyên lắc đầu: “Không”. <br>Lão già: “...” <br><br>Diệp Huyên hỏi: “Hai ông đến từ Thích tộc?\" <br>Lão già nheo mắt, thẳng thắn đáp: “Phải”. <br>Diệp Huyên nghĩ ngợi một hồi: “Thiếu gia Thích Thiên của mấy ông đâu? Cứ tưởng gã sẽ đến tìm bọn ta chứ, sao lại phái hai ông?\" <br>Lão già: “Đến nơi khác!” <br>Diệp Huyên cau mày: “Người tranh khí vận với ta là Thiếu gia các ông cơ mà, hay là Thích tộc muốn xen vào?\" <br>Lão già mỉa mai: “Ai nói tranh khí vận không được dùng đến thế lực gia tộc? Chẳng lẽ ngươi không biết gia tộc và thân phận cũng là một loại sức mạnh sao?\" <br><br>Diệp Huyên im lặng một hồi mới nói: “Ta còn định nhây thêm để nếm chút khổ ải nhân gian, nhưng nếu hai người đã nói vậy... Thì ta cũng nói luôn, thằng này là con ông cháu cha đích thực đấy!\" <br><br>Nói xong, hắn vươn tay gọi kiếm Thanh Huyên xuất hiện. <br><br>Ầm! <br><br><br><br><br>"}