{"title":"Chương 8991: Thế mà chạy rồi? ","content":" Diệp Huyên toét miệng cười: “Đã dễ sợ”. <br>Tiểu Tháp: “...” <br>Diệp Huyên thở dài, thấp giọng cảm khái. <br>Advertisement <br>Nếu dùng sức mạnh của bản thân thì hắn tuyệt đối không địch lại hai Nội Quan Cảnh, một người cũng không được. Nhưng sau khi dùng kiếm Thanh Huyên, hắn có thể giết cả hai trong nháy mắt. <br>Tuế Nguyệt! <br>Trước mặt Tuế Nguyệt Cảnh, Nội Quan Cảnh chỉ như con kiến hôi mà thôi. <br>Advertisement <br>Dựa vào bản thân, đánh không được; dựa vào muội muội, giết trong nháy mắt. <br> Diệp Huyên im lặng hồi lâu rồi lắc đầu, thu kiếm Thanh Huyên vào. <br>Tiểu Tháp hỏi: “Tiểu chủ không dùng nó nữa sao?\" <br>Diệp Huyên ngẫm nghĩ: “Nếu kẻ địch không quá đáng thì ta cũng sẽ không dùng đến”. <br>Tiểu Tháp tò mò: “Không quá đáng... Phải thế nào mới là quá đáng?\" <br>Diệp Huyên nhàn nhạt đáp: “Đánh hội đồng ta”. <br>Tiểu Tháp: “Hiểu rồi”. <br>Diệp Huyên bỗng đứng dậy, nhanh chóng đi đến một bờ sông nọ. Hắn nằm vật ra đất, bôi máu lên người mình, giả vờ như bị trọng thương. <br>Tiểu Tháp khó hiểu: “Tiểu chủ làm gì vậy?\" <br>Diệp Huyên: “Im lặng”. <br>Tiểu Tháp: “...” <br>Lúc này, bỗng có một luồng khí tức khủng bố xuất hiện ở chân trời. Một khắc sau, thời không bị xé toạc, một lão già bước ra, lập tức hỏi Diệp Huyên: “Bọn họ đâu?\" <br>Diệp Huyên vội vàng đứng dậy, đề phòng nhìn lão: “Ngươi... ngươi là ai?\" <br>Lão già cau mày: “Ngươi chính là tên người thiên mệnh?\" <br>Diệp Huyên \"sợ hãi\": “Các ngươi... Đạo Lăng huynh... Ta...” <br>Hắn bất thình lình xoay người bỏ chạy, chỉ thoắt cái đã biến mất ở chân trời. <br>Để lại lão già ngây ngẩn. <br>Chạy rồi? <br><br>Thế mà chạy rồi? <br>Lão ta lắc đầu: “Thứ này mà cũng xứng làm người thiên mệnh?\" <br>Sau đó lão biến mất, đi đến Đạo tộc. <br>Đạo tộc. <br>Lão già đó hùng hổ xông vào, ấn tay phải xuống. <br>Ầm! <br><br>Một luồng uy áp kinh khủng ập xuống từ trời cao khiến thế giới trong Đạo tộc sôi trào. <br><br>Bỗng có một bóng người bay từ dưới lên. <br><br>Ầm! <br><br>Luồng uy áp ở chân trời tan thành mây khói. <br><br>Lão già nhìn Đạo Lăng cách đó không xa: “Người của Thích tộc ta đâu?\" <br><br>"}