{"title":"Chương 8992 Có tự tin đột phá, đạt đến Quan Cảnh đúng không?”  ","content":"<p> Ông ta cũng muốn nói sao ông trời lại bất công đến thế? </p><p>Nhưng nghĩ đến việc Thiên Đạo đang ở bên cạnh thì lại thôi, nói một cách nghiêm túc thì có vẻ cũng không có liên quan gì đến Thiên Đạo cả. </p><p>Đạo Chủ điều chỉnh lại cảm xúc, ông ta nhìn sang Diệp Huyên: “Sở dĩ ngươi đạt đến được Quan Cảnh chẳng phải cũng vì Thiên Mạch đó thôi sao?” </p><p>Diệp Huyên lắc đầu. </p><p>Đạo Chủ nheo hai mắt: “Sao có thể? Nếu không phải là Thiên Mạch đó thì sao ngươi có thể đạt đến Quan Cảnh trong thời gian ngắn như thế?” </p><p>Diệp Huyên suy nghĩ, rồi nói: “Muốn biết lắm sao?” </p><p>Đạo Chủ bất giác gật đầu. </p><p>Diệp Huyên mỉm cười: “Thật ra, để đạt đến Quan Cảnh rất đơn giản…” </p><p>Hắn vừa nói vừa xòe bàn tay ra, sổ ghi chép Tần Quan để lại cho hắn chầm chậm bay đến trước mặt Đạo Chủ, Đạo Chủ ngây ra, sau đó mở sổ ghi chép ra, xem một lúc thì đầu óc bỗng trống rỗng. </p><p>Quan Cảnh. </p><p>Thật ra bọn họ cũng không hiểu Quan Cảnh lắm, nếu như họ hiểu nhiều thì cũng không đến nỗi bao năm rồi cũng chưa đột phá được. Lúc này, khi nhìn thấy những ghi chép chi tiết về Quan Cảnh trong sổ thì Đạo Chủ đã giật mình. </p><p>Thật sự kinh ngạc. </p><p>Lúc này, ông ta cũng phát hiện, giống như những gì Diệp Huyên nói, thật ra có vẻ Quan Cảnh không phải quá khó. </p><p>Giống như một đứa con nhà giàu, từ nhỏ đã được cha mình dạy cách kiếm tiền và cho vốn, đối với đứa con đó mà nói thì việc kiếm tiền có khó không? Nhất định là không khó. Nhưng đối với người bình thường thì kiếm tiền khó không? Đương nhiên là khó rồi. Vì việc gì cũng phải tự mình mò mẫm, việc đó khó như lên trời. </p><p>Lúc nhìn thấy cảnh giới Tuế Nguyệt sau Quan Cảnh, Đạo Chủ bỗng nóng người, hai cảnh giới này như mở ra cho ông ta một cánh cửa mới. </p><p>Tu luyện. </p><p>Đạo Chủ kích động vô cùng, muốn tu luyện ngay, lúc này, ông ta chắc chắn mình có thể luyện đến Quan Cảnh tối cao, thậm chí là Tuế Nguyệt. </p><p>Nhưng chính vào lúc đó, một luồng kiếm quang bỗng vút qua. </p><p>Đạo Chủ đang xem sách thì đột ngột ngẩng đầu lên, ông ta giật mình, đưa tay phải đè về phía trước, vô số đạo tắc tuôn ra, nhưng thanh kiếm đó đã nhẹ nhàng đánh tan tất cả đạo tắc, sau đó xuyên thẳng vào trán của ông ta. </p><p>Ầm. </p><p>Đạo Chủ đứng im tại chỗ. </p><p>Tru tâm! </p>"}