{"title":"Chương 8993: “Biết Tà Linh tộc không?\"  ","content":" Lão già hỏi: “Vậy chúng ta nên làm thế nào?\" <br>Đạo Lăng điềm tĩnh đáp: “Đến vũ trụ Chu Thiên”. <br>Lão già ngạc nhiên: “Đến vũ trụ Chu Thiên?\" <br>Advertisement <br>Đạo Lăng gật đầu. <br>Phải đến đó, bằng không chiến trường sẽ xảy ra ở vũ trụ Quan Huyền, rất bất lợi với Đạo tộc. Bọn họ vừa chấn hưng lại, không thể chịu nổi sự quấy phá của Thích tộc. <br>Lão già còn muốn nói gì thì Đạo Lăng đã nói: “Ý ta đã quyết. Từ giờ phút này trở đi, Đạo Sở sẽ là phó Tộc trưởng của Đạo tộc, tất cả đều phải nghe theo lệnh ngươi”. <br>Advertisement <br>Nói xong thì biến mất ở chân trời. <br><br>Để lại Đạo Sở nhìn theo đầy lo âu. <br>... <br>Diệp Huyên đang nằm bên bờ sông chợt mở mắt, nhìn thấy một người đàn ông đứng gần đó – Đạo Lăng. <br>Đạo Lăng im lặng nhìn hắn. <br>Diệp Huyên cười: “Thì ra là Tộc trưởng Đạo tộc, kính đã lâu”. <br>Đạo Lăng đi thẳng vào vấn đề: “Thích tộc sẽ không tha cho hai chúng ta. Thay vì chờ chúng đến, chi bằng trực tiếp đi tìm chúng”. <br>Diệp Huyên mỉm cười: “Ngươi đang sợ chiến trường sẽ xảy ra ở vũ trụ Quan Huyền, khi ấy rất bất lợi với Đạo tộc ông. Bởi vì các ngươi vừa trở về từ Táng Thổ, đang cần thời gian gầy dựng lại, đúng không?\" <br>Đạo Lăng gật đầu: “Phải”. <br>Diệp Huyên: “Ngươi cũng thẳng thắn phết”. <br>Đạo Lăng: “Lần này bọn chúng mất ba tên Nội Quan Cảnh, lần sau có thể sẽ phái đến Tuế Nguyệt Cảnh hoặc mạnh hơn. Ngươi muốn ở đây chờ chết?\" <br>Diệp Huyên không đáp. <br>Đạo Lăng tiếp tục: “Ta hỏi một câu thôi, ngươi thấy tên Thích Thiên kia thế nào?\" <br>Diệp Huyên cười nhăn nhở: “Ngứa mắt”. <br>Đạo Lăng gật đầu: “Vậy còn chờ gì nữa? Làm thịt gã thôi”. <br>Diệp Huyên: “Làm thì làm!\" <br>Hai người biến mất. <br><br>Nói là làm. <br>Đến vũ trụ Chu Thiên. <br>... <br>Trên đường đi, Diệp Huyên hỏi: “Táng Thổ là nơi nào?\" <br>Đạo Lăng im lặng một hồi rồi đáp: “Một di tích cổ xưa, được đồn từng xảy ra đại chiến”. <br>Diệp Huyên khó hiểu: “Vì sao mấy thế lực lớn ban đầu ở vũ trụ Quan Huyền lại không đuổi theo truy sát các người đến cùng?\" <br><br>Đạo Lăng lạnh lùng đáp: “Bọn họ sợ chết dưới tà khí nơi đó nên không dám theo”. <br><br>Diệp Huyên cau mày: “Tà khí?\" <br><br>Đạo Lăng: “Biết Tà Linh tộc không?\" <br><br>Diệp Huyên lắc đầu. <br><br>"}