{"title":"Chương 8995 “Nói thật thì ta cũng không hiểu”.  ","content":"<p>Lúc nói hắn còn nhấn mạnh chữ “cực khổ” này. </p><p>Tiểu Tháp khó hiểu: “Trước đây không phải như vậy, lúc đó nơi này vẫn còn là một ngôi nhà tranh bình thường, bây giờ sao lại thay đổi thành như vậy? Mẹ nó, chắc chắn là do đám người Kiếm Tông tự ý làm rồi. Tiểu chủ, ngươi hiểu mà, con người một khi đã nổi tiếng thì chiếc giường mà người đó từng ngủ cũng sẽ trở nên có giá trị…” </p><p>Diệp Huyên lắc đầu, hắn đẩy cửa đại điện ra bước vào trong, hai bên được đạt một vài giá sách, ở chính giữa có một bức tượng điêu khắc bằng vàng, chính là tượng điêu khắc của người đàn ông đồ xanh. </p><p>Nhìn bức tượng điêu khắc này, Diệp Huyên cảm thấy cạn lời, thế mà lại được làm bằng vàng, cực kỳ xa xỉ. </p><p>Diệp Huyên bỗng quay sang nhìn giá sách ở đằng xa, trên giá sách có treo một tấm bảng nhỏ có vài ký tự lớn: Trích dẫn kinh điển của Dương Diệp. </p><p>Trích dẫn kinh điển của Dương Diệp? </p><p>Diệp Huyên hơi tò mò, hắn cầm từng cuộn giấy mở ra đọc: </p><p>“Chiến, chiến đấu đến đỉnh cao bất bại, giết, giết hắn đến mức máu chảy thành sông”. </p><p>Đọc được câu này, sắc mặt Diệp Huyên hơi vi diệu. </p><p>Cha là người cực kỳ thù địch, thoạt nhìn không phải là người tốt. </p><p>Không lâu sau, Diệp Huyên lại đọc tiếp, bên dưới lại có chú thích: “Chiến, chiến đấu đến đỉnh cao bất bại, giết, giết hắn đến mức máu chảy thành sông”. Câu này trông có vẻ đơn giản, thô tục nhưng thật ra chứa đựng chân lý vô thượng, cảnh tỉnh người đời: những năm loạn thế, chúng ta phải có tấm lòng kiên cường, nếu không có lòng mạnh mẽ thì chúng ta sẽ như cỏ khô héo trong nước, chỉ biết chạy theo dòng chảy, sống một cuộc đời bình thường, để rồi cuối cùng biến thành cát bụi. Chúng ta phải có tấm lòng kiên cường như tông chủ Dương Diệp, đối mặt với loạn thế đầy tối tăm, hãy quyết tâm và khí thế lớn giọng hét: “Chiến, chiến đấu đến đỉnh cao bất bại, giết, giết hắn đến mức máu chảy thành sông!”, còn chiến cho một thế giới tươi sáng trong thế giới này. </p><p>Diệp Huyên khép cuộn giấy đó lại hỏi: “Tiểu Tháp, câu này là cha ta từng nói sao?” </p><p>Tiểu Tháp nói: “Đã từng nói”. </p><p>Diệp Huyên lại hỏi: “Ý nghĩa của câu nói này giống với chú thích à?” </p><p>Tiểu Tháp im lặng một lúc nói: “Hình như không phải ý này”. </p><p>Diệp Huyên hỏi: “Vậy có nghĩa là gì?” </p><p>Tiểu Tháp suy nghĩ rồi nói: “Ý là làm việc gì cũng ở mức cao nhất!” </p><p>Vẻ mặt Diệp Huyên cứng đờ: “Ngươi chắc chứ?” </p>"}