{"title":"Chương 8995: “Diệp Huyên và Đạo Lăng đã bắt tay”.  ","content":"Cả hai im lặng. <br>Hồi lâu sau, Đạo Lăng mới nhẹ giọng nói: “Ngoài vũ trụ Quan Huyên này vẫn còn vũ trụ khác, vậy điểm cuối cùng của nó nằm ở đâu?\" <br>Advertisement <br>Diệp Huyên bỗng cười: “Nằm ở nơi lòng người và bước chân chưa đi đến”. <br>Đạo Lăng khẽ ngẩn ra: “Nơi lòng người và bước chân chưa đến?\" <br>Diệp Huyên gật đầu. <br>Advertisement <br>Đạo Lăng im lặng như có điều sở ngộ. <br> Diệp Huyên khẽ cau mày. Má nó, đừng bảo tên này sắp đột phá sau khi nghe mình nói chứ? <br>Đạo Lăng bỗng nhìn hắn: “Không ngờ Diệp huynh cũng học sâu biết rộng phết”. <br>Diệp Huyên: “...” <br>Một hồi sau, hai người xé rách tinh hà, biến mất ở nơi xa. <br>Không lâu sau, có một bóng mờ xuất hiện. <br>Cái bóng ngưng tụ lại thành một người thanh niên mặc trường bào đỏ thẫm, trên mặt mang nét cười nhàn nhạt nhưng không kém phần tà khí. <br>Một lão già xuất hiện bên cạnh hắn ta. <br>Lão nhìn về phía xa: “Thấy thế nào?\" <br>Người thanh niên cong môi: “Ta thấy Tộc trưởng Đạo tộc kia khá thú vị, không hổ là người nghịch thiên đương thời, còn trẻ vậy đã đạt đến Nội Quan Cảnh, khí tức lại mạnh mẽ, không hề có giả dối nào”. <br>Lão già: “Người còn lại thì sao?\" <br>Người thanh niên im lặng một hồi mới nói: “Ta không nhìn thấu được hắn”. <br>Lão già gật đầu: “Người này được Tần Các chủ để ý, tuyệt đối không phải tầm thường”. <br>Người thanh niên khẽ cau mày: “Vị Các chủ Tần Quan kia rốt cuộc là thần thánh phương nào?\" <br>Lão già lắc đầu: “Không rõ. Dù sao thì Tà Linh tộc ta cũng không trêu vào nổi”. <br> Người thanh niên nheo mắt: “Mạnh vậy à?\" <br>Lão già nghiêm mặt nói với hắn ta: “Tà Quân, đừng khinh thường nàng ta. Độ đáng sợ của nàng ta vượt xa khả năng tưởng tượng của ngươi”. <br>Tà Quân gật đầu: “Ta biết rồi”. <br>Lão già gật đầu: “Lần tranh đoạt khí vận này chính là cơ hội cho chúng ta, phải nắm bắt cho bằng được”. <br>Tà Quân cười: “Nhị thúc để ý ai nhất trong cả ba?\" <br><br>Lão già trầm tư một hồi: “Vốn là Thích Thiên, bởi gã có siêu bá chủ Thích tộc sau lưng, nhưng hiện giờ...” <br><br>Tà Quân: “Diệp Huyên và Đạo Lăng đã bắt tay”. <br><br>Lão già gật đầu. <br><br><br><br><br>"}