{"title":"Chương 8996: Không ai khác ngoài Thích Thiên. ","content":" Tà Quân: “Chúng ta đến vũ trụ Quan Huyên quan sát lần tranh khí vận này thôi”. <br>Sau đó hai người biến mất ở cuối tinh hà. <br>... <br>Advertisement <br>Cuối tinh không xa xôi. <br>Trên đường đi, Đạo Lăng hỏi: “Diệp huynh, chúng ta đến thẳng Thích tộc sao?\" <br>Diệp Huyên gật đầu. <br>Advertisement <br>Đạo Lăng do dự: “Có khi nào bị hội đồng không?\" <br><br>Diệp Huyên cười: “Chúng ta quang minh chính đại đến khiêu chiến Thích Thiên thì Thích tộc làm sao có mặt mũi hội đồng được? Mấy siêu thế lực như chúng đều cực kỳ trọng thể diện, không làm được trò đê tiện như hội đồng đâu”. <br>Đạo Lăng gật đầu: “Ta hiểu rồi”. <br>Không lâu sau, cả hai đi đến một tinh vực nọ. <br>Thích tộc. <br>Nhìn thấy siêu trận pháp được tạo thành từ vô số tinh cầu, cả hai rơi vào im lặng. <br>Hình như Thích tộc này mạnh hơn họ nghĩ. <br>Đạo Lăng nhìn sang, nghe Diệp Huyên nói: “Chúng biết chúng ta đến rồi”. <br>Đạo Lăng quan sát bốn phía: “Không có động tĩnh gì cả”. <br>Diệp Huyên nhìn về nơi xa, nói: “Đạo Lăng, huynh ra khiêu chiến đi”. <br>Đạo Lăng chần chừ: “Sao không phải là huynh?\" <br>Diệp Huyên bật cười: “Muốn thì ta đi”. <br>Hắn bước lên trước, cao giọng cười lên: “Thích Thiên! Nghe nói ngươi muốn giết chúng ta đúng không? Chúng ta đến rồi này, cầu được chết!\" <br>Cầu được chết! <br>Thanh âm như sấm, vang rền tinh không. <br>Một người đàn ông trung niên xuất hiện trước mặt cả hai. <br>Lẳng lặng nhìn họ, không nói gì.<br><br>Diệp Huyên cười hỏi: “Thích Thiên đâu?\" <br>Người đàn ông hờ hững đáp: “Các ngươi cũng can đảm lắm khi dám đến đây một mình. Chẳng lẽ đang xem thường Thích tộc chúng ta?\" <br>Diệp Huyên: “Bớt nói nhảm, gọi Thích Thiên ra đây”. <br>Đạo Lăng gật đầu: “Ngưng xàm, gọi gã ra đây”. <br>Người đàn ông đang toan mở miệng thì nghe thấy có tiếng cười lớn dội lại từ trong lòng vũ trụ. Một khắc sau, một cái bóng mờ bay vụt tới, sau đó là một thiếu niên xuất hiện trước mặt Diệp Huyên và Đạo Lăng. <br>Không ai khác ngoài Thích Thiên. <br>Gã cười nói: “Hai ngươi cùng lên đi”. <br><br>Cùng lên? <br><br>Người đàn ông nghe vậy thì cau mày. Quá xem thường đối thủ rồi! Ông ta muốn ngăn cản nhưng lại dừng tay. <br><br>Ông ta đã hiểu dụng ý của Thích Thiên. <br><br>Khí thế! <br><br>"}