{"title":"Chương 8996: “Ta là cha của ông ấy”.  ","content":"<p>Tiểu Tháp nói: “Ta và chủ nhân luôn ở cùng nhau, những gì ông ấy từng nói ta đều có thể nhớ được, câu nói này chắc không phải là câu ông ấy nói. Hơn nữa chủ nhân không thích đọc sách giống người, nên ông ấy không thể nói được câu có trình độ như vậy. Những câu ông ấy từng nói không phải đánh thì chính là giết hoặc là mấy câu thơ linh tinh nào đó thôi”. </p><p>Diệp Huyên trầm giọng nói: “Nếu không phải do ông ấy nói thì tại sao lại bảo là của ông ấy?” </p><p>Tiểu Tháp trầm giọng nói: “Ta cũng không rõ”. </p><p>Diệp Huyên thật sự cạn lời. </p><p>Có ý gì đây chứ! </p><p>Đúng lúc này tiếng bước chân đột nhiên vang lên từ một bên, Diệp Huyên quay đầu lại thì thấy ở cách đó không xa có một người đàn ông kiếm tu bước vào. Khi nhìn thấy Diệp Huyên, người đàn ông kiếm tu sửng sốt, sau đó ông ta khẽ nhíu mày: “Ngươi là ai?” </p><p>Diệp Huyên để cuộn giấy xuống, sau đó cười nói: “Diệp Huyên”. </p><p>Nhìn thấy Diệp Huyên, ánh mắt người đàn ông kiếm tu lóe lên tia phòng bị: “Ngươi không phải là người của Kiếm Tông”. </p><p>Diệp Huyên giơ kiếm trong tay lên cười nói: “Ta cũng là kiếm tu”. </p><p>Người đàn ông kiếm tu nhìn chằm chằm Diệp Huyên: “Nhưng người không phải là kiếm tu của Kiếm Tông”. </p><p>Diệp Huyên gật đầu: “Đúng là không phải”. </p><p>Người đàn ông kiếm tu đặt tay trái lên vỏ kiếm, ánh mắt lạnh lùng: “Ngươi là ai?” </p><p>Diệp Huyên vừa định lên tiếng, đúng lúc này ngoài điện có rất nhiều tiếng bước chân, hiển nhiên là giọng nói của hai người quá lớn làm động đến các cường giả Kiếm Tông ở xung quanh. Một lúc sau một đám kiếm tu xuất hiện trong đại điện. </p><p>“Bái kiến tông môn”. </p><p>Lúc này các kiếm tu trong điện bỗng chắp tay chào bên ngoài điện. </p><p>Mọi người nhìn về phía ngoài điện, một ông lão chậm rãi bước vào, ông lão mặc một bộ đồ màu đen rộng rãi, trên thắt lưng còn có một thanh kiếm dài, cả người toát ra uy lực nhàn nhạt. </p><p>Diệp Huyên nhìn ông lão nói: “Tiểu Tháp, ngươi quen người này không?” </p>"}