{"title":"Chương 8997: Cứng đối cứng!  ","content":" Cái gì quan trọng nhất khi giao chiến? Tất nhiên là khí thế rồi. <br>Thích Thiên vừa xuất hiện đã muốn dùng khí thế ngăn cản Diệp Huyên và Đạo Lăng. Về phần bên kia, chỉ cần hai tên này có chút sỉ diện thì sẽ không lựa chọn hai đánh một. <br>Advertisement <br>Thiên tài phải kiêu ngạo đến đâu chứ? <br>Huống chi hai người này còn là siêu thiên tài. <br>Diệp Huyên và Đạo Lăng nhìn nhau. Trên đời còn có chuyện tốt thế này ư? <br>Advertisement <br>Sau đó biến mất. <br> Đồng thời ra tay! <br>Thích Thiên và Người đàn ông đều sửng sốt. <br>Quái gì đây? <br>Thích Thiên phản ứng cực nhanh. Gã bước tới đấm ra một quyền, đụng phải quả đấm của Đạo Lăng. <br>Ầm! <br>Hai nắm tay vừa va chạm đã khiến thời không xụp đổ. <br>Đạo Lăng không ngừng lùi lại. Đúng lúc ấy, đã có một tia kiếm quang vừa khéo lóe lên từ sau gáy Thích Thiên. <br>Thích Thiên nheo mắt, xoay người, nâng tay phải lên. <br>Ầm! <br>Kiếm quang vỡ. Thích Thiên lui lại hơn nghìn trượng, vừa dừng lại thì đã có một luồng khí tức ập đến từ sau lưng. <br>Là Đạo Lăng! <br>Một tia dữ tợn lóe lên trong mắt, Thích Thiên lại xoay người, không thể cũng không muốn lui. Gã khép các ngón tay phải lại rồi điểm nhẹ, tiếp xúc với quả đấm của Đạo Lăng. <br>Ầm! <br>Thời không ở giữa cả hai hóa thành hư vô khi một luồng sức mạnh khổng lồ tuôn trào như núi lửa. <br> Uỳnh! <br>Đạo Lăng và Thích Thiên đều lui lại. <br>Khi Thích Thiên lui lại, một tia kiếm quang khác bổ vào gáy gã. <br>Oành! <br>Thích Thiên bị chém bay đi cả nghìn trượng, nhưng vẫn không chết vì đã ngoan cường ăn trọn một kiếm của Diệp Huyên, chỉ có một nhát chém rướm máu xuất hiện trên đầu. <br><br>Khi Thích Thiên dừng lại, Đạo Lăng lại xuất hiện như một bóng ma. Y tung ra một cú Tiên Thối, tuy đơn giản nhưng lại bao hàm sức mạnh khổng lồ. <br><br>Cước vừa tung ra, sức mạnh đã nghiền nát tinh không trong mấy vạn trượng. <br><br>Trước chiêu thức kinh khủng này, trên mặt Thích Thiên lần đầu tiên xuất hiện vẻ trầm trọng, nhưng một khắc sau đã biến thành dữ tợn. Gã giơ tay phải lên, để nó bốc cháy rồi đập xuống vào chân Đạo Lăng. <br><br><br><br><br>"}