{"title":"Chương 8997 “Ngươi cần bằng chứng gì?”  ","content":"<p> Diệp Huyên nói xong thì thấy hơi bối rối. </p><p>Lỡ miệng. </p><p>Diệp Huyên vội sửa lại: “Đấy là cha ta”. </p><p>Mọi người: “…” </p><p>Tông chủ Kiếm Tông nhìn Diệp Huyên chằm chằm, nói: “Ngươi nói ngươi là con trai của Dương tông chủ sao?” </p><p>Diệp Huyên gật đầu. </p><p>Kiếm tông tông chủ chế giễu: “Nực cười, thật nực cười, ai mà không biết Dương tông chủ chỉ có một cô con gái?” </p><p>Diệp Huyên: “…” </p><p>Tông chủ Kiếm Tông tiếp tục nói: “Tên kiếm tu nhà ngươi đúng là không biết xấu hổ, không ngờ lại dám mạo nhận là con trai Dương tông chủ”. </p><p>Diệp Huyên hạ giọng nói: “Ta thật sự là con trai ông ấy”. </p><p>Tông chủ Kiếm Tông nổi giận nói: “Dương tông chủ không có con trai, chỉ có con gái”. </p><p>Diệp Huyên: “…” </p><p>Tông chủ Kiếm Tông thở dài: “Vì chút lợi ích cỏn con mà ngươi lại không ngại bán rẻ linh hồn của mình, nhận ông ấy làm cha, người trẻ tuổi à, ngươi làm như thế có xứng với cha đẻ của ngươi không?” </p><p>Diệp Huyên bỗng kích thích cho huyết mạch của mình sống dậy. </p><p>Sức mạnh huyết mạch vừa xuất hiện thì một luồng uy áp cực mạnh liền bao trùm lấy bốn phía, các kiếm tu xung quanh đều mặt mày biến sắc, thi nhau lùi về sau, ánh mắt ai cũng đầy vẻ lo sợ. </p><p>Tông chủ Kiếm Tông cũng tái mặt: “Ngươi… Ngươi muốn làm gì?” </p><p>Diệp Huyên chau mày: “Các ngươi không nhận ra huyết mạch của ta sao?” </p><p>Tông chủ Kiếm Tông nói với giọng nặng nề: “Huyết mạch gì?” </p><p>Diệp Huyên thầm nói: “Tiểu Tháp, bọn họ không nhận ra huyết mạch Phong Ma của ta sao?” </p><p>Tiểu Tháp im lặng một lúc rồi nói: “Huyết mạch Phong Ma là do tiểu chủ sau này thức tỉnh có được, bọn họ không biết đâu”. </p><p>Diệp Huyên hỏi: “Vậy ta nên làm sao để chứng minh thân phận của mình?” </p><p>Tiểu Tháp suy nghĩ một lúc lâu rồi nói: “Không biết”. </p><p>Diệp Huyên: “…” </p><p>Tông chủ Kiếm Tông nhìn Diệp Huyên chằm chằm: “Các hạ, ta khuyên ngươi nên lương thiện, nếu như ngươi dám làm bậy, Kiếm Tông ta sẽ gọi tổ đấy”. </p><p><br>Dương tông chủ? </p>"}