{"title":"Chương 8999: Mà đây mới chỉ là uy áp.  ","content":" Diệp Huyên khó hiểu: “Là ngươi bảo chúng ta cùng lên mà!” <br>Thích Thiên nhìn Diệp Huyên chằm chằm: “Bây giờ ta muốn đấu đơn!” <br>Diệp Huyên quay sang nhìn Đạo Lăng: “Hắn muốn đấu đơn”. <br>Advertisement <br>Đạo Lăng suy nghĩ một lúc rồi bảo: “Thật không biết xấu hổ!” <br>Diệp Huyên: “…” <br>Advertisement <br>Thích Thiên lại nói: “Đúng thế, ta thừa nhận ta không thể đánh lại khi hai người các ngươi liên thủ, nhưng đến dũng khí để đấu đơn mà các ngươi cũng không có sao?” <br>Lúc này, vẻ mặt Thích Thiên đã bình tĩnh trở lại, trong mắt không còn vẻ xốc nổi và gớm ghiếc khi nãy nữa. <br><br>Hơn nữa, gã còn chủ động thừa nhận mình không đánh lại hai người, để tâm cảnh của mình thoải mái. <br>Dù sao gã cũng là một kẻ kiêu ngạo, không thể để vài ba câu nói của Diệp Huyên và Đạo Lăng phá hỏng tâm cảnh được. <br>Diệp Huyên liếc Thích Thiên, phải nói rằng người trước mặt đúng là không tầm thường, khác hẳn những đối thủ hắn từng gặp trước đây, không chỉ thực lực mạnh mà tâm cảnh cũng gần như không có khuyết điểm, dùng lời nói khó mà hạ gục được gã. <br>Diệp Huyên hỏi Đạo Lăng: “Huynh lên hay ta lên?” <br>Đạo Lăng suy nghĩ một chút rồi đáp: “Để ta đi”. <br>Nói xong y đột nhiên tiến lên một bước. <br>Bùm! <br>Trong tích tắc, một luồng khí thế đáng sợ quét ra từ trong cơ thể Đạo Lăng, giây tiếp theo y chắp hai tay lại, khép hờ đôi mắt, dần dần pháp tướng khổng lồ xuất hiện sau lưng y, pháp tướng lớn cả vạn trượng, kéo dài qua tinh vực, vô cùng tráng lệ. <br>Pháp tướng này không phải ai khác mà là chính y! <br>Nhìn Đạo Lăng trước mặt, Diệp Huyên nhớ tới một câu Tần Quan từng nói. <br>Lấy mình làm ranh giới! <br>Diệp Huyên từ từ nhắm mắt lại, trước đây hắn vẫn luôn phớt lờ câu nói này, hay nói cách khác là hắn không nghiên cứu kỹ câu nói này. <br>Nghĩ kỹ lại mới thấy, đúng là rất tuyệt diệu! <br>… <br><br>Xa xa, Thích Thiên nhìn Đạo Lăng rồi xoè lòng bàn tay ra: “Ngưng!” <br>Ầm! <br>Cơ thể Thích Thiên bắt đầu khôi phục với tốc độ có thể nhìn thấy bằng mắt thường. <br>Lúc này, Đạo Lăng mở mắt, mà pháp tướng khổng lồ sau lưng y cũng mở mắt, trong mắt toát lên uy thế kinh thiên động địa, vào lúc này, cả tinh hà bắt đầu nứt ra. <br>Tinh không không chịu nổi uy áp toát lên từ trong đôi mắt này. <br><br>Mà đây mới chỉ là uy áp. <br><br>Trong bóng tối, vô số cường giả của Thích tộc đều kinh hãi, tuy người này là Nội Quan Cảnh, nhưng khí thế này đã vượt trên Nội Quan, thật đáng sợ! <br><br>Đạo Lăng chợt giơ tay phải lên rồi hạ xuống, hét to một tiếng: “Phá Thương Khung!” <br><br>Pháp tướng khổng lồ kia chợt giơ tay phải lên, tinh không sôi trào sau đó bắt đầu tàn lụi, mà khi y hạ ta xuống. <br><br>Ầm! <br><br>"}