{"title":"Chương 8999 “Đánh giá thấp ông ấy ư?”  ","content":"<p> Đằng sau thanh niên còn có hai ông già mặc áo đen với vẻ mặt không cảm xúc, vừa nhìn là biết cao thủ ngay. </p><p>Người thanh niên bước đến trước mặt Diệp Huyên, mỉm cười, nói: “Tại hạ là Vu Xuyên, không biết nên xưng hô với huynh đài thế nào?” </p><p>Diệp Huyên mỉm cười, nói: “Diệp Huyên”. </p><p>Diệp Huyên. </p><p>Vu Xuyên mỉm cười, nói: “Diệp huynh, có muốn cùng vào xem thử không?” </p><p>Diệp Huyên mỉm cười, nói: “Ừ”. </p><p>Diệp Huyên được Vu Xuyên dẫn đường, bước vào trong tòa lầu, bên trong có đặt một số đồ gia dụng đơn giản. </p><p>Vu Xuyên mỉm cười, nói: “Những thứ này đều từng là những thứ mà tiền bối Kiếm Hoàng Dương Diệp từng dùng, có lịch sử rất lâu đời”. </p><p>Diệp Huyên chau mày, nói: “Kiếm Hoàng?” </p><p>Vu Xuyên nhìn sang Diệp Huyên, mỉm cười, nói: “Có vấn đề gì sao?” </p><p>Diệp Huyên hơi thắc mắc, lúc này Tiểu Tháp bỗng lên tiếng: “Ở Nam Vực này, Kiếm Hoàng là thành tựu cao nhất của một kiếm tu. Sau khi chủ nhân rời khỏi Nam Vực, thành tựu bây giờ của ông ấy đã không còn là thứ mà người của Nam Vực có thể tưởng tượng được nữa. Đương nhiên, trong mắt bọn họ, họ vẫn cho rằng chủ nhân chỉ là một Kiếm Hoàng”. </p><p>Diệp Huyên gật đầu, sau đó mỉm cười, nói: “Không có gì”. </p><p>Vu Xuyên liếc nhìn rồi mỉm cười, nói: “Diệp huynh, ngươi có cảm thấy bọn ta đã thần thoại hóa vị Kiếm Hoàng Dương Diệp này không?” </p><p>Diệp Huyên nhìn sang Vu Xuyên, Vu Xuyên khẽ cười, nói: “Thật ra ta rất thích như thế. Hoàng thất bây giờ sáo rỗng quá, không thể phủ nhận, vị Kiếm Hoàng Dương Diệp này từng là người giỏi nhất trong những người giỏi nhất. Nhưng bây giờ cả nam vực đều đang ca tụng ông ấy, cho rằng ông ấy là chúa cứu thế…” </p><p>Hắn ta vừa nói vừa nhìn quanh bốn phía rồi mỉm cười, nói tiếp: “Đến cả chỗ mà ông ấy từng ở cũng trở thành thánh địa. Phải nói là rất nực cười, và cũng rất đáng thương”. </p><p>Tiểu Tháp không kiềm được, thốt lên: “Đáng thương? Nực cười? Má, nếu lúc đầu không nhờ có chủ nhân thì Tam Duy đã bị Thiên Mệnh tỷ tỷ hủy rồi”. </p><p>Vu Xuyên nghe Tiểu Tháp nói thì chau mày, nhìn vào bụng của Diệp Huyên: “Diệp huynh, thứ gì đang nói chuyện thế?” </p><p>Tiểu Tháp giận dữ nói: “Ngươi mới là cái thứ gì, ông đây là Chư Thiên Vạn Giới Đệ Nhất Tháp đấy”. </p><p>Vu Xuyên lạnh lùng nói: “Một cái tháp nhỏ có linh tính, hiếm có thật. Có điều, tháp nhỏ nhà ngươi cũng biết bốc phét quá đấy, bốc phét chết đi được”. </p><p><br>Diệp Huyên nhìn Vu Xuyên, ngơ ngác: “Theo ngươi?” </p>"}