{"title":"Chương 9000: Trong thế giới đó không có bất cứ vật chất gì.  ","content":" Cánh tay khổng lồ hạ xuống ở nơi sâu trong tinh không, trong khoảnh khắc, tinh vực trong phạm vi mấy trăm vạn dặm đều bị huỷ diệt. Không chỉ vậy, vô số đạo và pháp cùng với vật chất trong tinh vực đều bị chôn vùi. <br>Vào thời khắc này, tinh hà chỉ nhỏ như một con kiến trước quyền này. <br>Advertisement <br>Xa xa, khoé miệng Thích Thiên nhếch lên vẻ dữ dằn gớm ghiếc, tay phải của gã siết chặt, trong phút chốc, tinh không đã bị huỷ diệt xung quanh xuất hiện vô số phù văn bí ẩn, những phù văn này giống như thác nước, trải khắp trận pháp, trong mỗi phù văn đều ẩn chứa lực lượng bí ẩn không tên, hơn nữa thuộc tính của mỗi lực lượng đều khác nhau, không chỉ vậy, trong mỗi phù văn còn chứa ý chí đáng sợ, khi chúng xuất hiện xung quanh lập tức vang lên tiếng ù ù, những âm thanh này đến từ thái cổ xa xôi, khiến lòng người khiếp sợ. <br>Thích Thiên đột nhiên ngẩng đầu, hét to: “Đại Đạo Thương Sinh”. <br>Advertisement <br>Dứt lời, gã đấm lên trời. <br><br>Bùm! <br>Trong thoáng chốc, vô số phù văn giữa đất trời tụ lại thành một quyền ấn, quyền ấn này bay vụt lên trời, đối đầu với bàn tay khổng lồ kia. <br>Im lặng như tờ… <br>Đùng đoàng! <br>Tiếng nổ đinh tai nhức óc chợt vang lên giữa đất trời, sau đó pháp tướng khổng lồ và quyền ấn phù văn đều vỡ tan, một luồng khí đáng sợ quét qua khắp tinh vực Chư Thiên, cả tinh vực này đều trở thành đống đổ nát. <br>Tinh không giống như đã bị huỷ diệt tận gốc, không còn tồn tại nữa! <br>Tuy nhiên giữa đất trời vẫn còn những tiếng ù ù bí ẩn kia. <br>Mà lúc này, Thích Thiên và Đạo Lăng đều bị đánh vào Tử Gian Chi Giới. <br>Trong thế giới đó không có bất cứ vật chất gì. <br>Sắc mặt hai người tái nhợt vô cùng, không chỉ có như vậy, thân thể cũng không còn nữa, linh hồn yếu ớt gần như trong suốt. <br>Cả hai đều bị thương nặng. <br>Trong Tử Gian Chi Giới, Thích Thiên nhìn chằm chằm vào Đạo Lăng: “Trong thế giới này không có bất cứ vật chất nào, vạn pháp vạn đạo đều không tồn tại, nhưng…” <br> <br>Nói xong, gã từ từ nắm tay phải lại. <br>Ầm! <br><br>Đột nhiên, những tiếng ù ù trong Tử Gian Chi Giới trở nên lớn hơn, mỗi âm thanh đều mang theo lực lượng quỷ dị như muốn hút hồn người khác. <br><br>Diệp Huyên cau mày. <br><br>Thích Thiên nhìn chằm chằm vào Đạo Lăng: “Đây là ý chí cường giả mà ta luyện hoá ra, không bị thế giới này hạn chế”. <br><br><br><br><br>"}