{"title":"Chương 9000 Từ chối! ","content":"<p>Vu Xuyên mỉm cười, nói: “Thật không dám giấu, ta là tam hoàng tử đương triều, ta muốn trở thành bậc chí tôn. Diệp huynh đến cùng ta xây dựng sự nghiệp vĩ đại, sao hả?” </p><p>Diệp Huyên do dự một lát rồi nói: “Giành hoàng vị sao?” </p><p>Vu Xuyên cười lớn: “Đúng vậy”. </p><p>Diệp Huyên im lặng. </p><p>Vu Xuyên quan sát Diệp Huyên rồi nói: “Diệp huynh không phải người của Kiếm Tông đúng không?” </p><p>Diệp Huyên gật đầu: “Đúng vậy”. </p><p>Vu Xuyên mỉm cười: “Nói vậy thì chắc Diệp huynh là tán tu rồi”. </p><p>Hắn ta vừa nói vừa lấy ra một chiếc nhẫn chứa đồ, đưa đến trước mặt Diệp Huyên rồi mỉm cười nói: “Diệp huynh, chút thành ý, xin hãy nhận cho”. </p><p>Diệp Huyên nhìn chiếc nhẫn chứa đồ, bên trong chiếc nhẫn có mười viên linh thạch, loại linh thạch bình thường nhất, linh khí yếu đến mức gần như không có. </p><p>Diệp Huyên do dự một lúc rồi nói: “Vu Xuyên huynh, ngươi làm gì thế? Ta… Ta không có công, không dám nhận đâu”. </p><p>Hắn nói xong thì vội trả lại chiếc nhẫn chứa đồ cho Vu Xuyên. </p><p>Vu Xuyên thầm cười lạnh lùng, mấy kiếm tu này thật giả tạo, rõ ràng muốn có mà lại còn từ chối. </p><p>Vu Xuyên cười rạng rỡ, cố tình nói: “Diệp huynh, chê ít sao?” </p><p>Diệp Huyên không biết nói gì. </p><p>Số này của ngươi thật sự hơi ít… </p><p>Vu Xuyên nghiêm túc nói: “Diệp huynh, nếu như không chê ít thì hãy nhận lấy đi. Ta biết tán tu các ngươi cũng khó khăn, chút linh thạch này là chút thành ý của ta. Thật không dám giấu, đợi sau này ta giành được hoàng vị thì những thứ thế này sẽ có rất rất nhiều”. </p><p>Hắn ta vừa nói vừa bước đến trước mặt Diệp Huyên, sau đó mỉm cười, nói: “Diệp huynh, chúng ta hợp tác thì tương lai sau này sẽ là của chúng ta”. </p><p>Diệp Huyên hơi bối rối. </p><p>Bỗng nhiên, Vu Xuyên chỉ về bức tượng Dương Diệp ở phía xa rồi nói: “Diệp huynh, chỉ cần dám liều, tương lai không có gì là không thể. Nếu như ngươi đi theo ta, đợi ta giành được hoàng vị, sau này có sự ủng hộ của hoàng gia ta, cộng thêm thiên phú của Diệp huynh nữa, ta dám nói, nhất định tương lai của ngươi sẽ đạt đến đỉnh cao như Kiếm Hoàng Dương Diệp. À không, thậm chí còn có khả năng hơn cả ông ấy”. </p><p>Diệp Huyên: “…” </p><p>Tiểu Tháp bỗng nói : “Tiểu chủ, hắn đang dụ dỗ người đấy”. </p>"}