{"title":"Chương 801: Không lẽ hết hạn rồi","content":"\"Tôi vốn cho rằng người của năm gia tộc lớn kia có thể xử lý cậu, cho nên tôi tặng bọn họ năm viên đỉnh cấp đan dược, làm cho bọn họ tăng thêm khả năng giết chết cậu, nhưng không ngờ mấy tên vô dụng kia uống đan dược xong bắt tay nhau cũng không thể giết chết cậu, tôi cũng thật sự đánh giá quá cao năng lực của mấy tên vô dụng kia, lãng phí năm viên đỉnh cấp đan dược của tôi.\"<br>\"Nếu bọn họ không có cách nào giết chết cậu thì tôi đây đành phải tự mình ra tay, hiện tại vợ cậu đã trúng độc, thế giới này chỉ có một mình tôi giải được, nếu cậu không tin thì có thể giết tôi, sau đó trơ mắt nhìn vợ mình chết đi.\"<br>\"Mà nếu cậu muốn vợ mình sống thì phải giao mạng cậu cho tôi, kiểm tra xem tình cảm của cậu với vợ mình, cậu có bằng lòng dâng tính mạng của mình ra vì vợ hay không?\"<br>Người áo đen nói xong thì cười ha ha, giống như đang cười nhạo Lâm Thanh Diện.<br>Lâm Thanh Diện không nghĩ tới người áo đen này tặng đan dược cho chủ năm gia tộc lớn, lúc đó anh cảm thấy kỳ lạ, vì sao năm gia tộc lớn lại đột nhiên có đan dược tăng sức mạnh, thì ra người áo đen này muốn năm gia tộc lớn này thành công giết chết anh.<br>Có thể lấy ra nhiều đan dược tăng sức mạnh như vậy, người áo đen này tuyệt đối không đơn giản.<br>\"Lâm Thanh Diện, anh không cần lo cho em, anh mau giết chết ông ta đi, ông ta cho em uống thuốc độc chết từ từ, trong thời gian ngắn không chết được, anh giết chết ông ta, sau đó chúng ta lại nghĩ cách giải độc.\" Hứa Bích Hoài nói với Lâm Thanh Diện<br>\"Ha ha, mấy người có thể thử một lần, sau khi giết tôi xong thì còn có ai có thể giải độc này trên thế giới hay không.\" Người áo đen cười nhạo nói.<br>Lâm Thanh Diện nhíu mày nhìn người áo đen hỏi: \"Ông có thể nói cho tôi biết vì sao muốn giết tôi không? Cho dù tôi đồng ý với ông dùng mạng của mình đổi lấy mạng của vợ tôi, dù sao ông cũng phải nói cho tôi biết vì sao ông muốn làm như vậy chứ?\"<br>\"Vì sao?\" Người áo đen hừ lạnh một tiếng: \"Bởi vì cậu giết người bạn tốt nhất của tôi, tôi phải báo thù cho ông ta!\"<br>\"Bạn tốt nhất của ông là ai?\" Lâm Thanh Diện hỏi tiếp.<br>Người áo đen nhìn về phía Lâm Thanh Diện, dưới áo đen xuất hiện hơi thở độc ác.<br>\"Lôi Uyên Hành!\"<br>Lâm Thanh Diện nghe thấy tên này thì giật mình, lúc này anh mới hiểu vì sao người áo đen trăm phương ngàn kế đối phó với mình.<br>Không nghĩ tới ông ta lại báo thù cho Lôi Uyên Hành.<br>\"Cả đời này của tôi chỉ có một người bạn tốt là Lôi Uyên Hành, cậu giết ông ta, tôi tất nhiên phải báo thù cho ông ta, tôi vốn cho rằng với năng lực của mình, còn có đan dược thì giết chết cậu sẽ không thành vấn đề, nhưng không nghĩ tới cậu lại mạnh đến mức độ này, cho nên tôi chỉ có thể lựa chọn cách này mà thôi.\"<br>\"Cho dù thế nào, cậu và vợ cậu cũng phải có một người chết, mấy ngày nay tôi quan sát thì phát hiện cậu rất tốt với vợ mình, nếu cô ta chết đi thì đối với cậu mà nói chắc chắn cũng là sự đả kích lớn.\"<br>Người áo đen nói xong thì lấy một viên đan dược trong quần áo ra, đưa tới trước mặt Lâm Thanh Diện nói: \"Đây là viên đan dược có độc tính mạnh nhất trước mắt do tôi bào chế, sau khi cậu uống nó thì các mạch máu trong cơ thể sẽ lập tức nổ tung, cả người co rút, đau khổ đến chết, hơn nữa nó không có thuốc giải, cho dù là thần tiên cũng khó cứu.\"<br><div id=\"M871666ScriptRootC1511829\"></div>  \"Hiện tại cậu có thể lựa chọn, uống viên đan dược này hay là giết tôi, sau đó tận mắt nhìn thấy vợ mình từ từ chết đi trong lòng cậu.\"<br>Lâm Thanh Diện nhìn viên đan dược trong tay người áo đen, anh hít sâu một hơi, trong đầu nhanh chóng suy nghĩ cách đối phó với người áo đen thế nào.<br>Anh không muốn Hứa Bích Hoài chết đi như vậy, nhưng anh cũng không muốn giao tính mạng của mình ra.<br>Nếu có thể thì anh lập tức ra tay khống chế người áo đen này, sau đó ép hỏi trong miệng ông ta cách giải độc cho Hứa Bích Hoài, nhưng Lâm Thanh Diện có thể ép người áo đen nói ra cách giải độc hay không lại là một chuyện khác.<br>Lúc Lâm Thanh Diện đang rối rắm nên làm thế nào thì Hứa Bích Hoài nhìn chằm chằm viên thuốc độc trong tay người áo đen, lúc sau cô cắn chặt răng, chạy tới trước mặt người áo đen, há miệng nuốt viên thuốc độc trong tay người áo đen xuống bụng.<br>Lâm Thanh Diện và người áo đen không nghĩ tới Hứa Bích Hoài đột nhiên làm như vậy, sắc mặt Lâm Thanh Diện thay đổi, nhanh chóng chạy về phía người áo đen, dùng chân đá vào ngực ông ta, lập tức đá bay ông ta.<br>Sau đó anh ôm lấy Hứa Bích Hoài, muốn cô nhổ ra viên đan dược vừa rồi.<br>Nhưng Hứa Bích Hoài đã nuốt viên đan dược xuống bụng, muốn nhổ ra là không thể nào.<br>\"Lâm Thanh Diện, em đi rồi thì anh nhất định phải chăm sóc tốt Nặc Nặc, đừng luống cuống tay chân rồi để chị Tôn thay tã cho Nặc Nặc, anh cũng phải học một chút.\"<br>\"Hơn nữa, em yêu anh, mãi mãi yêu anh.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Hứa Bích Hoài vừa nói vừa khóc, cô nghe thấy rõ những lời người áo đen đã nói, cô biết mình sắp chết đi.<br>\"Con mẹ nó, em nói vậy gì đó! Ông đây không cho phép em chết!\"<br>Lâm Thanh Diện nổi giận gầm lên một tiếng, anh không nghĩ tới Hứa Bích Hoài không muốn anh chết mà lựa chọn uống viên thuốc độc này, hiện tại anh cũng không biết nên làm gì bây giờ.<br>Anh quay đầu nhìn về phía người áo đen bị mình đá bay ở bên kia, sau đó anh lao tới trước mặt người áo đen, dùng tay bóp chặt cổ ông ta, nhấc ông ta từ dưới đất lên quát: \"Mau giao thuốc giải ra đây! Nếu không thì tôi sẽ giết ông!\"<br>Mặc dù người áo đen cũng có năng lực tông sư cảnh, nhưng đối mặt với cơn tức giận của Lâm Thanh Diện, ông ta không hề có sức phản kháng.<br>\"Viên thuốc độc này không có thuốc giải, tôi đã nói rồi, do cô ta muốn uống, chuyện này không thể trách tôi!\" Người áo đen mở miệng nói một câu.<br>Lâm Thanh Diện kéo người áo đen tới trước mặt Hứa Bích Hoài nói: \"Mẹ nó, tôi không quan tâm ông có thuốc giải hay không, hiện tại ông phải chữa khỏi cho cô ấy! Nếu không thì tôi làm cho ông sống không bằng chết!\"<br>Người áo đen cắn răng nhìn Lâm Thanh Diện, trong lòng cũng suy nghĩ nên lựa chọn thế nào.<br>Anh quay đầu nhìn thoáng ra Hứa Bích Hoài, sau đó cả người ngây ra.<br>Lâm Thanh Diện thấy nhìn Hứa Bích Hoài vẫn không nhúc nhích, cơn tức giận lan khắp cơ thể, lập tức muốn ra tay với ông ta.<br>\"Mẹ nó, ông đứng ngây ra làm gì! Mau cứu người cho tôi!\"<br>Người áo đen quay đầu nhìn Lâm Thanh Diện một cái, bó tay mở miệng nói: \"Cô nhìn dáng vẻ của cô ta... Giống như trúng độc sao?\"<br>Lâm Thanh Diện cẩn thận nhìn chằm chằm Hứa Bích Hoài, thấy sắc mặt của cô hồng hào, hơi thở ổn định, hoàn toàn không giống như dáng vẻ trúng độc.<br>\"Không phải ông nói sau khi uống xong thì mạch máu nổ tung, cả người co rút sao? Sao cô ấy không có dấu hiệu gì vậy?\" Lâm Thanh Diện hỏi một câu.<br>Người áo đen cũng buồn bực nói: \"Đúng vậy, đáng lẽ cô ta phải xuất hiện những triệu chứng đó, nhưng vì sao lại không có?\"<br>Hứa Bích Hoài khóc một hồi lâu, cho rằng mình sẽ phải chịu cơn đau đớn khó có thể tưởng tượng đó, hơn nữa cô và Lâm Thanh Diện sắp phải cách xa nhau, trong lòng càng chua xót.<br>Nhưng một hồi lâu, cô không cảm thấy cơ thể mình có sự thay đổi gì.<br>Có lẽ Hứa Bích Hoài cảm thấy xấu hổ nên chỉ khóc thút thít rồi lau nước mắt, cô nhìn về phía người áo đen, mở miệng hỏi: \"Không lẽ đan dược này của ông hết hạn rồi, vì sao tôi cảm thấy mình không sao cả?\""}