{"title":"Chương 802: Sức khỏe hoàn hảo","content":"Người áo đen nghe Hứa Bích Hoài hỏi thì mặt đầy hắc tuyến, không hề nghi ngờ những lời này của cô chính là sự sỉ nhục lớn nhất đối với một người bào chế đan dược.<br>Một viên thuốc độc, cho dù hết hạn cũng có thể giết chết người khác, huống chi ông ta chỉ vừa bào chế viên đan dược đó cách đó không bao lâu.<br>Hơn nữa ông ta cũng vô cùng chắc chắn mình không lấy nhầm đan dược, ông ta chỉ có một viên thuốc độc đó, cho dù là mùi vị hay là màu sắc cũng chỉ có một viên, nếu ông ta lấy nhầm thì đã sớm phát hiện.<br>Nhưng sau khi Hứa Bích Hoài nuốt vào bụng lại sau không hề có phản ứng nào, chuyện này làm cho người áo đen cũng có chút xấu hổ, dù sao lúc trước ông ta bào chế viên thuốc độc này còn tự nhận là không ai có thuốc giải, thậm chí còn có vẻ đắc ý.<br>Không ngờ cô nuốt xong lại không có phản ứng gì.<br>\"Chuyện này là thế nào?\" Lâm Thanh Diện nhìn chằm chằm người áo đen, lạnh lùng hỏi.<br>\"Chuyện này... Tôi cũng không rõ lắm.\" Người áo đen thành thật trả lời.<br>\"Có thể lẽ trung hòa với thuốc độc lúc trước?\" Hứa Bích Hoài mở miệng hỏi.<br>\"Không thể nào, tôi bào chế đan dược nên biết rõ tính chất của chúng, tuyệt đối không thể xuất hiện tình huống trung hoà này.\" Người áo đen lập tức tự tin mở miệng nói.<br>Bởi vì Lâm Thanh Diện không biết rốt cuộc tình huống của Hứa Bích Hoài thế nào nên cũng không dám kéo dài thời gian, anh nói với người áo đen: \"Chắc ông biết rất rõ cục diện hiện tại, sự uy hiếp của ông với tôi đã biến mất, nếu ông không ngoan ngoãn nghe lời thì cũng chỉ có con đường chết, hiện tại ông mau giải độc lúc trước cho vợ tôi.\"<br>Người áo đen hiểu ý của Lâm Thanh Diện, vừa rồi ông ta còn có thể dùng tính mạng của Hứa Bích Hoài uy hiếp Lâm Thanh Diện, nhưng hiện tại Hứa Bích Hoài nuốt viên thuốc độc của ông ta xong lại không sao cả, Lâm Thanh Diện đã bắt được ông ta, cho nên cũng chỉ có thể thành thật nghe theo lời Lâm Thanh Diện.<br>Để đảm bảo chắc chắn, một tay của Lâm Thanh Diện vẫn đặt trên cổ người áo đen, nếu ông ta có hành động lạ thì Lâm Thanh Diện lập tức bẻ gãy cổ ông ta.<br>Người áo đen nhìn Hứa Bích Hoài một cái, mở miệng nói: \"Cô vén tay áo trên cánh tay trái đi.\"<br>Hứa Bích Hoài dựa theo lời của ông ta, vén tay áo lên, cánh tay trắng như ngọc lộ ra ngoài, có vẻ vô cùng tinh tế.<br>Người áo đen nhìn cánh tay của Hứa Bích Hoài xong thì sắc mặt lại thay đổi, kinh ngạc nói một tiếng: \"Rốt cuộc chuyện này là sao! Vì sao chất độc khác trong cơ thể của cô ta cũng biến mất!\"<br>Lâm Thanh Diện cau mày nhìn người áo đen, mở miệng hỏi: \"Có ý gì?\"<br>\"Tôi cho cô ta uống thuốc độc tác dụng chậm, từ từ ăn mòn máu thịt trong cơ thể, hơn nữa sẽ xuất hiện một đường máu rõ rệt trên cánh tay, nhưng trên cánh tay của cô ta lại không có, điều này chứng tỏ cô ta vốn không trúng độc, nhưng rõ ràng tôi tự tay cho cô ta uống thuốc độc mà.\" Người áo đen mở miệng nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  Lâm Thanh Diện cũng nhìn cánh tay Hứa Bích Hoài, trên đó thật sự vô cùng sạch sẽ, không thấy gì cả.<br>\"Ông có chắc không có đường máu gì đó trên cánh tay có nghĩa là không trúng độc hay không?\" Lâm Thanh Diện nhìn người áo đen hỏi một câu.<br>Người áo đen lập tức gật đầu nói: \"Tôi có thể lấy tính mạng của mình đảm bảo, tôi là người bào chế đan dược, tôi sẽ không lấy chuyện này nói dối.\"<br>Lâm Thanh Diện nghe mấy chữ người bào chế đan dược thì đôi mắt lập tức giật giật, lần đầu tiên anh nghe có người gọi bản thân mình như vậy.<br>Tuy rằng Lâm Thanh Diện rất muốn làm rõ lý lịch của người áo đen, nhưng hiện tại không phải là lúc hỏi, anh cần phải xác định chắc chắn Hứa Bích Hoài có vấn đề gì hay không.<br>Cho nên việc quan trọng nhất là đưa Hứa Bích Hoài đến bệnh viện kiểm tra một chút, tuy rằng đan dược này có vẻ mơ hồ hơn Tây y rất nhiều, nhưng có một số nguyên lý cơ bản giống nhau, nếu cơ thể Hứa Bích Hoài thật sự có vấn đề thì máy móc cũng có thể kiểm tra ra được.<br>Lâm Thanh Diện nhìn người áo đen mở miệng nói: \"Tạm thời giữ lại mạng của ông, nếu vợ tôi xảy ra vấn đề gì thì tôi tuyệt đối không bỏ qua cho ông.\"<br>Người áo đen nghe Lâm Thanh Diện nói thì biết Lâm Thanh Diện muốn làm gì, anh là cao thủ tông sư cảnh, anh không thể nào ngồi chờ chết, cho nên ông ta lập tức vận nội công, lấy ra một viên đan dược trong quần áo ra định bỏ vào miệng.<br>Lâm Thanh Diện nhẹ nhàng cướp viên đan dược trong tay ông ta, có lẽ đây là đan dược có thể tăng sức mạnh.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Sau đó Lâm Thanh Diện đánh vào ngực người áo đen, người áo đen kêu lên một tiếng, phun một ngụm máu tươi, lúc ông ta muốn vận nội công thì phát hiện mình lại không có sức lực.<br>\"Đừng tưởng rằng ông là tông sư cảnh lại có đan dược tăng sức mạng thì có tư cách khiêu chiến với tôi, lúc ấy nếu không phải ông đột nhiên cho vợ tôi uống thuốc độc, tôi đã sớm đánh gãy chân của ông, ép ông giải độc cho vợ tôi rồi.\" Lâm Thanh Diện mở miệng.<br>Người áo đen nghe Lâm Thanh Diện nói xong thì trong lòng sinh ra cảm giác bất lực, ông ta luôn cho rằng năng lực của Lâm Thanh Diện ngang ngửa với mình, cho dù không đánh lại cũng có cơ hội chạy thoát.<br>Hiện tại xem ra ông ta đã suy nghĩ quá nhiều.<br>Mà Hứa Bích Hoài nghe Lâm Thanh Diện nói thì lập tức xấu hổ, cảm thấy hành vi vừa rồi của mình có vẻ ngu ngốc, nếu cô sớm biết rằng Lâm Thanh Diện đã nghĩ cách đối phó, cô sẽ không ngu ngốc nuốt viên đan dược kia.<br>Để tránh cho người áo đen lại làm ra chuyện gì, Lâm Thanh Diện đánh ngất ông ta rồi bỏ vào cốp xe.<br>Sau đó Lâm Thanh Diện lái xe đưa Hứa Bích Hoài về thành phố, sau đó đến bệnh viên tốt nhất Kinh Đô, cho Hứa Bích Hoài kiểm tra toàn bộ.<br>Lúc Lâm Thanh Diện và Hứa Bích Hoài chờ kết quả kiểm tra kết quả thì hai người đầy lo lắng, sợ Hứa Bích Hoài là hồi quang phản chiếu, thật ra chất độc đã ăn mòn cơ thể của cô.<br>Khi Hứa Bích Hoài chờ kết quả, thậm chí đã sắp xếp tất cả mọi chuyện sau khi mình chết, hơn nữa cô dặn dò Lâm Thanh Diện nhất định phải tìm cho Nặc Nặc một người bạn trai tốt, ít nhất trình độ cũng phải ngang ngửa Lâm Thanh Diện, nếu không thì không cho phép con bé lên tiếng.<br>Lâm Thanh Diện nghe Hứa Bích Hoài nói chuyện này thì trong lòng vừa lo lắng vừa buồn cười, nhất thời không biết nên nói gì.<br>Cuối cùng một y tá đi tới nói kết quả kiểm tra đã có, nói bọn họ vào văn phòng của bác sĩ.<br>Hai người đi vào văn phòng của bác sĩ thì nhìn thấy bác sĩ chau mà nhìn một số ảnh chụp và báo cáo trên bàn, trong lòng lập tức lộp bộp.<br>Hứa Bích Hoài lập tức sợ hãi, cảm thấy vẻ mặt của bác sĩ như thế thì chắc chắn không thể cứu chữa được nữa, thậm chí cô có chút không muốn nghe bác sĩ nói.<br>Trong lòng Lâm Thanh Diện càng lo lắng, nhưng lúc này anh không thể lùi bước, cho nên anh bất chấp đi tới trước mặt bác sĩ mở miệng hỏi: \"Bác sĩ, kết quả kiểm tra của vợ tôi thế nào?\"<br>Bác sĩ ngẩng đầu nhìn Lâm Thanh Diện một cái, sau đó ánh mắt dừng lại trên người Hứa Bích Hoài, vẻ mặt tò mò nói: \"Tôi làm bác sĩ hơn hai mươi năm, từ trước đến nay chưa thấy qua một người phụ nữ khỏe mạnh như vậy, các hạng mục kiểm tra của cô đều đạt tiêu chuẩn khỏe mạnh nhất, nếu nói một vài hạng mục này đạt tiêu chuẩn cao nhất thì rất bình thường, dù sao con người cũng có ít nhiều bệnh vặt.\". ngôn tình hoàn<br>\"Nhưng tất cả các hạng mục của cô đều đạt tiêu chuẩn cao nhất, sức khỏe của cô thật sự rất hoàn hảo, không có vấn đề gì cả!\"<br>Lâm Thanh Diện và Hứa Bích Hoài nghe bác sĩ nói xong thì lập tức ngây người."}