{"title":"Chương 803: Miếng gỗ","content":"Trên đường trở về, Lâm Thanh Diện và Hứa Bích Hoài vẫn chưa lấy lại tinh thần, bên tai còn vang vọng những lời nói của bác sĩ.<br>\"Nếu sức khỏe của cô tiếp tục duy trì như vậy, có lẽ sẽ không bao giờ bị bệnh, cả đời khỏe mạnh.\"<br>Tuy rằng những lời bác sĩ nói phải làm cho người ta vui vẻ, nhưng Hứa Bích Hoài vừa uống hai viên thuốc độc, hiện tại cơ thể xuất hiện tình huống này làm cho người ta cảm thấy vô cùng kỳ lạ.<br>\"Lâm Thanh Diện, anh nói xem có phải máy móc của bệnh viện này xảy ra vấn đề hay không, hay là chúng tôi đổi qua một bệnh viện khác kiểm tra lại.\" Hứa Bích Hoài vẫn chút lo lắng nói.<br>\"Đây là bệnh viên tốt nhất Kinh Đô rồi, thiết bị của bọn họ hiện đại nhất thế giới, cho dù thiết bị xảy ra vấn đề cũng không thể nào tất cả các thiết bị đồng thời có vấn đề được, nếu kết quả của bọn họ không đáng tin thì kết quả của mấy bệnh viện khác càng không đáng tin.\" Lâm Thanh Diện mở miệng nói.<br>\"Vậy rốt cuộc xảy ra chuyện này, tôi có cảm giác không quá bình thường, trong khoảng thời gian này em luôn tràn đầy sức lực, không cảm giác mệt mỏi, anh nói xem không lẽ có thứ dơ bẩn gì đó bám lấy em?\" Hứa Bích Hoài đầy tâm sự nói.<br>Lâm Thanh Diện lập tức trợn mắt với cô, mở miệng nói: \"Người ta bị thứ dơ bẩn gì đó bám lấy đều mắc bệnh nan y, cả người không có sức lực, nhưng có thứ dơ bẩn gì đó bám lấy em lại tràn đầy sức lực, không có bệnh gì, nói như vậy là có thứ dơ bẩn gì đó bám lấy em rất hiền lành.\"<br>Hứa Bích Hoài nghe Lâm Thanh Diện nói thì biết Lâm Thanh Diện đang chê cười mình nghi ngờ lung tung, cô nghĩ lại cũng cảm thấy sao có thứ dơ bẩn gì đó trên thế giới này được, cô suy nghĩ nhiều quá.<br>Lâm Thanh Diện vừa lái xe vừa nghĩ rốt cuộc vì sao Hứa Bích Hoài xuất hiện tình huống này, một lúc sau, đôi mắt anh lập tức sáng lên, mở miệng nói: \"Tôi biết vì sao em lại xuất hiện tình huống này rồi.\"<br>\"Vì sao?\" Hứa Bích Hoài nhanh chóng mở miệng hỏi.<br>\"Em còn nhớ hôm đó em nằm mơ gặm miếng gỗ nhỏ đen như mực hay không?\"<br>Hứa Bích Hoài gật đầu.<br>\"Em có cảm thấy mình trở nên tràn đầy sức lực từ lúc ăn miếng gỗ nhỏ đó hay không?\" Lâm Thanh Diện lại hỏi.<br>Hứa Bích Hoài cẩn thận suy nghĩ một chút thì phát hiện sau khi mình ăn miếng gỗ nhỏ đó thật sự trở nên tràn đầy sức lực, hơn nữa miêu tả bằng tràn đầy sức lực cũng không đúng lắm, sau khi cô ăn miếng gỗ nhỏ đó, cô còn bóc lột Lâm Thanh Diện mấy ngày mới có thể giảm bớt đi.<br>Hứa Bích Hoài nghĩ vậy thì không khỏi đỏ mặt.<br>\"Nếu nói như vậy thì hình như bắt đầu từ ngày đó sắc mặt em luôn hồng hào, cho dù Nhất Nặc gây ầm ĩ, em cũng không cảm thấy mệt, ngay từ đầu em còn tưởng rằng bởi vì em và anh ở bên nhau nên trong lòng vui vẻ, vì thế không cảm thấy mệt.\" Hứa Bích Hoài mở miệng nói.<br>Lời này của cô làm cho Lâm Thanh Diện càng thêm tin tưởng, hiện tại Hứa Bích Hoài xuất hiện tình huống này chắc chắn bởi vì miếng gỗ đen kia.<br>Bởi vì thứ này và hai viên đan dược kia quấn vào nhau, cho nên Lâm Thanh Diện đã quên hỏi sư phụ có biết nguồn gốc của thứ này hay không.<br>Nếu không phải hiện tại Lâm Thanh Diện nhớ tới thì chỉ sợ đã quên mất chuyện miếng gỗ này.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>\"Miếng gỗ kia thật sự rất thần kỳ, không nghĩ tới sau khi ăn xong còn có làm cho các loại độc không thể xâm phạm, tuy rằng chúng ta vẫn chưa biết nguồn gốc của miếng gỗ kia là gì, nhưng trước mắt thứ này mang đến kết quả không xấu.\" Lâm Thanh Diện nhàn nhạt nói.<br>Sau khi Hứa Bích Hoài biết tình huống hiện tại của mình bởi vì miếng gỗ kia thì trong lòng cũng yên tâm không ít, mấy ngày nay lúc cô đặt miếng gõ ở đầu giường thì cảm thấy miếng gõ này có chút thần kỳ, không nghĩ tới ăn nó xong còn có thể giải độc, đúng là báu vật hiếm có.<br>\"Không cần nghĩ lung tung, chỉ cần em không sao là tốt, sau này có cơ hội thì anh sẽ tìm hiểu rõ nguồn gốc của miếng gỗ kia là gì.\" Lâm Thanh Diện mở miệng.<br>Hứa Bích Hoài gật đầu, thở phào nhẹ nhõm một hơi.<br>Nhà cũ họ Lâm.<br>Một tia ánh sáng trong căn phòng âm u, người áo đen bị trói trên ghế, mặt ông ta cũng lộ ra, một người đàn ông trung niên hơn bốn mươi tuổi.<br>Ở tuổi này có thể đạt tới tông sư cảnh, thiên phú của người này cũng có thể nói là xuất sắc.<br>Bên cạnh ông ta có một cái bàn, lúc này trên bàn đặt nhiều bình nhỏ, một tấm thẻ gỗ và với một xấp giấy.<br>Mấy thứ này được lục soát từ trên người áo đen, bởi vì Lâm Thanh Diện cố ý dặn dò trên người này có rất nhiều thuốc độc, cho nên Dư Tùng phụ trách lục soát cũng không dám tùy tiện động tới mấy thứ kia, ông ta đặt ở trên bàn chờ Lâm Thanh Diện đến đây xem.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Không bao lâu, cửa mở ra, Lâm Thanh Diện đi vào từ bên ngoài.<br>Dư Tùng đi theo bên cạnh anh, sau khi hai người đi vào, cửa lại được đóng lại.<br>\"Đánh thức ông ta đi.\" Lâm Thanh Diện mở miệng.<br>Dư Tùng đã chuẩn bị một thùng nước đá bên cạnh, lập tức đổ lên người áo đen.<br>Người áo đen giật mình tỉnh lại, ông ta thấy mình bị trói, còn Lâm Thanh Diện đứng trước mặt thì trong lòng hoảng loạn, lập tức muốn vận nội công cởi dây thừng, nhưng ông ta phát hiện mình vẫn không thể nào sử dụng sức mạnh trong cơ thể.<br>\"Hiện tại tôi hỏi ông một số vấn đề, thành thật trả lời, nếu ông không nói thì đừng có trách tôi không khách sáo.\" Lâm Thanh Diện lạnh lùng nói.<br>\"Ông là ai?\"<br>Người áo đen nhìn Lâm Thanh Diện một cái, mở miệng nói: \"Tôi đã nói với cậu, tôi là bạn của Lôi Uyên Hành.\"<br>Dư Tùng đứng bên cạnh nghe người áo đen nói xong thì trên mặt lộ ra nụ cười xấu xa, sau đó ông ta đi tới trước mặt người áo đen, không nói hai lời lấy con dao găm ở sau lưng rồi đâm thẳng vào đùi người áo đen.<br>Tiếng thét thảm thiết vang lên, giống như giết heo, khuôn mặt người áo đen lập tức kìm nén đến đỏ bừng, hai mắt xuất hiện đầy tơ máu.<br>Dư Tùng là chưởng môn Ẩn Sát, mỗi năm đều có hành động ám sát nên có nhiều kinh nghiệm phong phú đối với chuyện thẩm vấn, đối phương có nói dối hay không thì ông ta liếc mắt một cái đã biết.<br>Hơn nữa ông ta biết rõ thẩm vấn người khác thì nhất định phải làm cho đối phương hiểu được mình không phải chỉ hù dọa bọn họ, đối phương không thành thật thì phải ra tay.<br>\"Lão đại của chúng tôi hỏi ông là ai, không hỏi bạn ông là ai, trên người ông mang theo nhiều chai lọ như vậy, còn có một thẻ gỗ biết các loại đan dược, có vẻ thân phận không đơn giản, ông mau nói ra đi, nếu không thì tôi sẽ xoay dao găm hai vòng.\" Dư Tùng đầy khí thế nói.<br>Lâm Thanh Diện nhìn Dư Tùng không hề có dáng vẻ dây dưa dài dòng, trong lòng cũng có chút bội phục, quả nhiên những chuyện chuyên môn thì để người chuyên môn làm.<br>Người áo đen nhìn ra được Dư Tùng là kẻ tàn nhẫn, hơn nữa vừa rồi Dư Tùng đâm ông ta một nhát thật sự quá đột ngột, cho dù ông ta là cao thủ tông sư cảnh cũng bị dọa tới mức hồn bay phách lạc, cho nên không dám có suy nghĩ đùa giỡn.<br>\"Tôi, tôi là người của Dược Thần Cốc, Dược Thần Cốc đặc biệt chế tạo tấm thẻ gỗ kia cho tôi, mấy người tìm một người của Dược Thần Cốc thì sẽ biết.\" Người áo đen lập tức trả lời.<br>Lâm Thanh Diện nghe thấy ba chữ Dược Thần Cốc thì có chút tò mò, từ trước đến nay anh chưa từng nghe qua chuyện của Dược Thần Cốc, cũng không biết rốt cuộc Dược Thần Cốc này đang làm gì.<br>Nhưng chỉ nghe tên cũng biết chắc chắn liên quan đến bào chế đan dược.<br>Dư Tùng ở bên cạnh nghe người áo đen nói thì lập tức mở to hai mắt, kinh ngạc kêu lên một tiếng: \"Mẹ nó, ông vậy mà là người của Dược Thần Cốc!\""}