{"title":"Chương 809: Chân tướng","content":"Lâm Thanh Diện nhìn chằm chằm vào Thượng Sam Hùng Tề bị ngã nằm ở trên mặt đất, chỉ vào trang cuối cùng ở trên danh sách, chất vấn: “Các người muốn những thứ này để làm cái gì hả, tại sao phải đến Dược Thần Cốc để tìm những vật này, cho dù các người muốn thì cứ trực tiếp bắt người của gia tộc Thượng Sam không phải là được rồi à?”<br>Thượng Sam Hùng Tề biết là không thể sống nổi, nghe thấy vấn đề của Lâm Thanh Diện, cười một tiếng rồi nói: “Những thứ này sao có thể dùng người của bọn tôi được chứ, ngay cả người của đảo quốc chúng tôi cũng sẽ không dùng, muốn dùng thì phải dùng những người nước C của các người.”<br>“Bọn người C của các người vốn dĩ chính là dân đen thấp hèn, sinh ra chính là để phục vụ cho người của đảo quốc chúng tôi, kêu gào gì. Các người có nhiều người như vậy, chúng tôi cũng chỉ cần có mười mấy đứa con nít mà thôi, không phải là tìm từ chỗ của các người còn dễ dàng hơn à?”<br>Nghe thấy lời nói của Thượng Sam Hùng Tề, lửa giận ở trong lòng của Lâm Thanh Diện càng tăng lên, lại đá một đá lên trên ngực của Thượng Sam Hùng Tề.<br>Thượng Sam Hùng Tề lại phun một ngụm máu ra, sắc mặt trở nên tái nhợt thêm.<br>“Cho dù cậu có giết tôi cũng vô dụng thôi, lần này không thể lấy được những vật này từ Dược Thần Cốc, vậy thì người gia tộc Thượng Sam của tôi cũng sẽ nghĩ cách để lấy những thứ này từ nơi khác. Gia chủ của chúng tôi đã đến giới hạn đột phá, chờ đến khi ông ấy đột phá rồi thì cái loại dân đen như các người cũng đều là tướng phụ tùng dưới chân của ông ấy.” Thượng Sam Hùng Tề mở miệng la lên.<br>Lâm Thanh Diện hừ lạnh một tiếng, lên tiếng nói: “Đừng có ôm giấc mộng xuân thu của các người, nước C của chúng tôi đâu phải là quốc gia nhỏ như là nước của các người có thể so sánh được, một mình tôi đã có thể tiêu diệt được gia tộc Thượng Sam của các người.”<br>Nói xong, Lâm Thanh Diện trực tiếp cúi người xuống bóp cổ của Thượng Sam Hùng Tề, vừa dùng lực một chút liền vặn gãy cổ của ông ta.<br>Đối với cái loại súc sinh không có suy nghĩ bình thường, Lâm Thanh Diện không cần thiết phải khách sáo với ông ta!<br>Sau khi biết được gia tộc Thượng Sam làm ra loại chuyện này ở sau lưng, Lâm Thanh Diện đã không có ý định khách khí với gia tộc Thượng Sam nữa, chỉ dựa vào những lời nói của Thượng Sam Hùng Tề, anh đến đảo quốc tiêu diệt gia tộc Thượng Sam cũng không quá đáng chứ đừng nói chi là đoạt lấy Ngưng Hồn Ngọc.<br>Hơn nữa lại càng làm cho Lâm Thanh Diện không nghĩ đến đó chính là Dược Thần Cốc vậy mà lại đồng ý làm loại giao dịch này với gia tộc Thượng Sam, cái này khiến cho Lâm Thanh Diện đối với Dược Thần Cốc sinh ra một loại chán ghét vô cùng.<br>Mà hiện tại Lâm Thanh Diện còn không xác định được Dược Thần Cốc đã chuẩn bị những thứ này cho gia tộc Thượng Sam hay chưa, chuyện này dính đến tính mạng của mười đứa con nít, cho nên bất kể là lý do gì Lâm Thanh Diện cũng phải đến Dược Thần Cốc một lần.<br>Nếu như Dược Thần Cốc này quả thật chỉ là một môn phái âm hiểm ác độc, Lâm Thanh Diện cũng không ngại lật đổ Dược Thần Cốc.<br>Động tĩnh chiến đấu lúc nãy của hai người quá lớn, Thượng Sam Tinh Vũ ở khoảng cách cách đó không xa đã chú ý đến tình huống ở phía bên này, cho nên liền chạy về phía bên này.<br>Lúc cô ta đi đến đây, vừa hay nhìn thấy Lâm Thanh Diện đưa tay bẻ gãy cổ của Thượng Sam Hùng Tề, sau đó trực tiếp hét lên một tiếng, lấy một con dao găm từ trong quần áo ra nhanh chóng vọt về phía của Lâm Thanh Diện.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Tại sao anh lại muốn giết chú của tôi, xem ra là anh quả nhiên đang lừa gạt chúng tôi, tôi không nên tin tưởng anh!” Thượng Sam Tinh Vũ hét lên một câu với Lâm Thanh Diện.<br>Lúc này Lâm Thanh Diện đang trong cơn giận, nhìn thấy Thượng Sam Tinh Vũ xông lại thì trực tiếp vung tay lên làm cho cô ta bị văng ra ngoài.<br>Thượng Sam Tinh Vũ bị ngã xuống đất, trên mặt tràn đầy tức giận nhìn Lâm Thanh Diện, mở miệng nói: “Tại sao anh lại phải làm như vậy hả? Chúng tôi không thù không oán với anh, người muốn giết anh chính là người của Dược Thần Cốc, không có liên quan gì đến chúng tôi, tại sao anh phải làm ra chuyện độc ác như vậy?”<br>“Tôi độc ác hả? Cô cũng có mặt mũi mà nói ra loại lời nói này, tại sao tôi lại muốn giết ông ta, chẳng lẽ là cô còn không biết rõ à? Gia tộc của các người, thứ gọi là gia tộc Thượng Sam bất quá cũng chỉ là một đám súc sinh tà môn ngoại đạo mà thôi, lại còn dám đánh chủ ý lên trẻ con ở nước C chúng tôi, tôi không ngũ mã phanh thây ông ta đã là rất nể mặt rồi.” Lâm Thanh Diện giận dữ nói. Ngôn Tình Hay<br>“Trẻ con? Trẻ con cái gì chứ? Chúng tôi đánh chủ ý lên trẻ con ở nước C các người hồi lúc nào hả?” Thượng Sam Tinh Vũ lộ ra vẻ mặt nghi hoặc.<br>“Ít giả vờ với tôi đi! Cô là người của gia tộc Thượng Sam, chẳng lẽ cô không biết nội dung giao dịch lần này với Dược Thần Cốc?” Lâm Thanh Diện gắt gao nhìn chằm chằm vào Thượng Sam Tinh Vũ.<br>Thượng Sam Tinh Vũ lập tức không hiểu gì sất, nói: “Lần này chúng tôi đến Dược Thần Cốc cũng chỉ là muốn đến đó cần một chút dược liệu mà thôi, chẳng lẽ là cái này cũng có lỗi nữa hả?”<br>Lâm Thanh Diện nhìn thấy bộ dạng của Thượng Sam Tinh Vũ không giống như là đang giả vờ, hình như là cô ta thật sự không biết nội dung chân chính của giao dịch lần này, cộng thêm việc biểu hiện giữa hai người Thượng Sam Hùng Tề và Thượng Sam Tinh Vũ trên đường đi cũng không bình thường, Lâm Thanh Diện đoán là Thượng Sam Tinh Vũ thực sự không biết nội dung giao dịch lần này là cái gì.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Anh trực tiếp ném phần danh sách kia đến trước mặt của Thượng Sam Tinh Vũ, giọng nói lạnh lùng: “Có sai hay không thì cô tự mình xem đi!”<br>Thượng Sam Tinh Vũ cầm lấy phần danh sách đó lên nhìn kỹ một chút, lúc nhìn phía trước thì cô ta cũng không cảm thấy là có cái gì không đúng, nhưng mà khi nhìn thấy trang cuối cùng thì hai mắt của cô ta cũng lập tức mở to ra, trong nháy mắt sắc mặt trở nên tái nhợt mấy phần.<br>“Chuyện này... chuyện này sao có thể được chứ? Tại sao lại có loại mấy vật này?” Thượng Sam Tinh Vũ lẩm bẩm nói.<br>“Gia tộc Thượng Sam của các người rốt cuộc là tà ma ngoại đạo gì lại còn luyện loại tà pháp ghê tởm như thế này? Ngày hôm nay nếu như cô không cho tôi một lời giải thích phù hợp, vậy thì cứ đợi sống không bằng chết đi.” Lâm Thanh Diện lạnh lùng nói.<br>Thượng Sam Tinh Vũ nhìn về phía Lâm Thanh Diện, nói: “Gia tộc Thượng Sam chúng tôi chưa từng làm ra chuyện tà ma ngoại đạo, nội dung ở trong danh sách này tôi cũng không biết là có chuyện gì xảy ra, lúc tôi đến thì bọn họ nói với tôi là chỉ cần lấy một vài loại dược liệu, những loại dược liệu này cũng rất hiếm, cũng chỉ có Dược Thần Cốc mới có.”<br>“Đều đã đến lúc này rồi mà cô còn ngụy biện nữa, chẳng lẽ là bộ dạng của cái tên súc sinh này còn chưa nói rõ là cái gì à?” Lâm Thanh Diện trừng mắt nhìn Thượng Sam Tinh Vũ.<br>Lúc này Thượng Sam Tinh Vũ mới nhìn về phía của Thượng Sam Hùng Tề, lúc nãy cô ta quá mức sốt ruột, cho nên căn bản cũng không để ý đến bộ dạng của Thượng Sam Hùng Tề.<br>Sau khi nhìn thấy bộ dạng như là bị ma nhập của Thượng Sam Hùng Tề, Thượng Sam Tinh Vũ cũng giật nảy cả mình, trên mặt lại lộ ra biểu cảm không thể tin nổi.<br>“Tại... tại sao vậy? Tại sao lại là bộ dạng này, tại sao lại ông ấy lại biến thành cái dạng này? Gia tộc Thượng Sam của chúng tôi không có người nào luyện loại tà pháp này mới đúng chứ.” Thượng Sam Tinh Vũ khó tin mở miệng nói.<br>Lâm Thanh Diện nhìn bộ dạng khiếp sợ của Thượng Sam Tinh Vũ, hoàn toàn giống như là cô ta vừa mới biết được tình huống của gia tộc Thượng Sam, ở trong lòng cũng vô cùng thắc mắc.<br>Theo lý mà nói gia tộc Thượng Sam để cô ta đến đây làm giao dịch với Dược Thần Cốc, vậy thì cô ta chắc chắn biết nội dung của giao dịch, nếu không thì cô ta là một nội kình đại thành căn bản cũng không cần thiết phải đến đây, một mình Thượng Sam Hùng Tề đi là đủ rồi.<br>Gia tộc Thượng Sam không có lý nào lại sắp xếp một người không biết nội dung giao dịch thực lực, lại không tính là quá mạnh, nếu như nói gia tộc Thượng Sam phái Thượng Sam Tinh Vũ đi theo là vì có kinh nghiệm, thế thì có nói cái gì Lâm Thanh Diện cũng sẽ không tin.<br>“Cô đừng có đứng đây mà đóng kịch với tôi nữa, nếu như cô không biết cái gì cả, thế gia tộc Thượng Sam để một cô gái có thực lực nội kình đại thành đến đây làm cái gì?” Lâm Thanh Diện thăm dò hỏi một câu.<br>Thượng Sam Tinh Vũ biết là Lâm Thanh Diện đang nghi ngờ cái gì, cô ta nói với một giọng bất đắc dĩ, chuyện cũng đã đến nước này rồi, cô ta cũng không có gì để giấu diếm nữa.<br>Ngẩng đầu lên nhìn Lâm Thanh Diện một chút, nói ra nguyên nhân sở dĩ mình cũng đi đến đây cùng."}