{"title":"Chương 812: Không có giáo dục","content":"Sau khi Thượng Sam Tinh Vũ nghe thấy vấn đề này của Đỗ Tiểu Muội thì lập tức nhíu mày, mở miệng nói: “Cũng không phải là những cô gái có dung mạo xinh đẹp thì sẽ quay loại phim đó, ở quốc gia của chúng tôi, đây chẳng qua chỉ là một nghề bình thường mà thôi, mong cô tôn trọng.”<br>Đỗ Tiểu Muội lập tức nhếch miệng nói: “Xí, cho dù cô chưa từng quay loại phim đó, chắc chắn cô đã ngủ với rất nhiều đàn ông rồi. Cái loại phụ nữ giống như cô ấy, nhìn qua giống như là tiên nữ, thật ra sau lưng không biết dơ bẩn đến cỡ nào.”<br>Đã không bằng cô ta, vậy thì cứ chửi bới cô ta đi. Đây chính là thủ đoạn mà Đỗ Tiểu Muội quen dùng, bình thường mà gặp phải người phụ nữ xinh đẹp hơn mình, Đỗ Tiểu Muội sẽ nghĩ trăm phương nghìn kế để dội nước bẩn lên trên người của người ta, dùng cách này để làm cho tâm lý được cân bằng.<br>Cộng với thân phận của Đỗ Tiểu Muội ở đảo Hồng, không có ai dám trêu chọc cô ta, từ từ cô ta cảm thấy nói người khác như vậy cũng không phải là chuyện gì ghê gớm.<br>Sau khi Thượng Sam Tinh Vũ nghe thấy lời nói này của Đỗ Tiểu Muội, trên mặt lộ ra biểu cảm tức giận, nếu như không phải có Lâm Thanh Diện ở bên cạnh, chỉ sợ là cô ta đã dùng vũ lực để dạy bảo con nhóc này nói chuyện đàng hoàng với người khác là như thế nào.<br>Lâm Thanh Diện cũng không ngờ là EQ của Đỗ Tiểu Muội lại thấp đến trình độ này, chỉ nói có mấy câu lại có thể làm một cô gái dịu dàng như nước tức giận đến nỗi muốn trực tiếp ra tay.<br>Anh sắc bén nhìn Đỗ Tiểu Muội, trầm giọng hỏi: “Người của nhà họ Đỗ các người ở đảo Hồng đều có tố chất thấp như vậy đó à? Hay là nói cô căn bản cũng không có giáo dục.”<br>Đỗ Tiểu Muội nghe thấy lời nói của Lâm Thanh Diện thì xù lông lên trong nháy mắt, trừng mắt nhìn Lâm Thanh Diện, mở miệng nói: “Anh nói ai không có giáo dục hả? Anh là cái thá gì, vậy mà cũng dám nói tôi không có giáo dục, nếu như không phải anh của tôi ngăn cản lại, hai người các người đã sớm bị tôi ném vào trong khe núi để nuôi sói từ lâu rồi!”<br>“Ồ? Phải không? Cô ném thử một cái xem xem.” Lâm Thanh Diện nói.<br>Thượng Sam Tinh Vũ lại đứng ở trước mặt của Lâm Thanh Diện lần nữa, mở miệng nói: “Nếu như cô dám động đến anh ấy thì cũng đừng có trách tôi không khách khí!”<br>Đỗ Kiến Vĩ nhìn thấy lại sắp muốn đánh nhau, trên mặt lập tức tràn đầy vẻ bất đắc dĩ. Cô em gái này của anh ta phách lối ở đảo Hồng đã quen rồi, cho nên đi ra bên ngoài cũng không để người khác vào trong mắt, cho dù anh ta có giáo dục vài câu thì trên cơ bản cũng không có tác dụng gì.<br>Anh ta vội vàng níu Đỗ Tiểu Muội lại, mở miệng nói: “Em có chịu hết hay không vậy hả! Ở đây cũng không phải là đảo Hồng đâu, nếu như thật sự xảy ra chuyện thì anh không bảo vệ được em đâu!”<br>Đỗ Tiểu Muội một mặt không quan trọng, nói: “Anh, ở bên phe của chúng ta có tới năm cao thủ nội kình tiểu thành lận, chẳng lẽ lại không thể đối phó được với hai người bọn họ.”<br>“Anh chính là thiên tài hiếm có của nhà họ Đỗ, còn trẻ như vậy mà đã đạt được trình độ nội kình tiểu thành rồi, tuổi của bọn họ cũng không chênh lệch với anh là bao, như thế nào đi nữa thì cũng không có khả năng lợi hại hơn anh.”<br>Nghe thấy lời nói này của Đỗ Tiểu Muội, Đỗ Kiến Vĩ vẫn còn tức giận như cũ, mặc dù là anh ta cảm thấy Đỗ Tiểu Muội nói rất đúng, nhưng mà anh ta cũng không đồng ý để người khác nói em gái của mình là người không có giáo dục.<br>Sau khi Lâm Thanh Diện nghe thấy lời nói của Đỗ Tiểu Muội thì lập tức cười nhạo một tiếng, con nhóc này thế mà lại cảm thấy có năm nội kình tiểu thành là vô địch rồi, quả nhiên là một chuyện cười lớn mà.<br><div id=\"M871666ScriptRootC1511829\"></div>  Đám người bọn họ, chỉ cần một cô gái như Thượng Sam Tinh Vũ là đã có thể đối phó được, chứ đừng nói chi là Tông Sư cảnh như Lâm Thanh Diện cũng chả thèm để vào mắt.<br>Đỗ Tiểu Muội nghe thấy tiếng cười của Lâm Thanh Diện, lập tức không phục nhìn Lâm Thanh Diện, mở miệng nói: “Anh cười cái gì hả, so với sự lợi hại của nội kình tiểu thành, cùng lắm thì anh cũng chỉ là người bình thường thôi, lại còn có mặt mũi mà cười ở đây.”<br>“Hơn nữa lần nào anh cũng để cho cái con nhỏ này xông ra phía trước, tôi thấy là anh chẳng bằng con nhỏ này nữa đó. Ôi chao, sao tôi lại không cẩn thận phát hiện ra chân tướng vậy kìa, không phải là cả đoạn đường này anh đều được cô gái này bảo vệ đi đến đây đó chứ.”<br>“Anh trai của tôi rất lợi hại, cô còn nói anh ấy như vậy, tôi không cần phải khách khí!” Thượng Sam Tinh Vũ bực tức nói một câu với Đỗ Tiểu Muội.<br>Nghe thấy Thượng Sam Tinh Vũ gọi mình là anh trai tự nhiên như vậy, Lâm Thanh Diện cũng cười cười.<br>“Cô nhìn xem, bị tôi nói trúng rồi chứ gì, anh của cô lợi hại như vậy thì tại sao cô phải ra mặt thay cho anh ta cơ chứ? Còn không phải nói rõ anh ta không có bản lĩnh gì, chỉ biết dựa vào phụ nữ thôi à.” Đỗ Tiểu Muội làm như là mình đã nhìn thấu hết tất cả.<br>“Đủ rồi đó! Nếu như em tiếp tục gây phiền toái cho anh, vậy anh sẽ thật sự tức giận đó.” Đỗ Kiến Vĩ hô một câu với Đỗ Tiểu Muội.<br>Đỗ Tiểu Muội biết là anh của cô ta đã nói đến mức độ này rồi, đã bộc lộ rõ đã đến giới hạn nhất định, cho nên rất thức thời nói với Đỗ Kiến Vĩ: “Được rồi được rồi, biết rồi mà, thiệt tình hà, không phải em cũng chỉ nói có vài câu thôi à.”<br>Đỗ Kiến Vĩ tràn đầy vẻ áy náy nhìn về phía của Lâm Thanh Diện, nói: “Thật sự rất xin lỗi, đứa em gái này của tôi đúng là thiếu dạy bảo, gây thêm phiền phức cho hai người rồi.”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lâm Thanh Diện nhìn anh ta một cái, nói: “Được rồi, chút chuyện nhỏ này cũng không so đo nữa, tranh thủ lên đường đi.”<br>Đỗ Kiến Vĩ nhẹ gật đầu, sau đó nắm tay Đỗ Tiểu Muội đi lên phía trước, sợ Đỗ Tiểu Muội lại nói lời gì đó đắc tội với người khác.<br>Lâm Thanh Diện và Thượng Sam Tinh Vũ đi theo đằng sau của bọn họ, cũng không trò chuyện với hai anh em này nữa, mắc công lại ôm một bụng tức giận.<br>Vừa đi, Thượng Sam Tinh Vũ vừa thận trọng nhìn Lâm Thanh Diện, nhỏ giọng nói: “Này anh, lúc nãy tôi mạo muội gọi anh là anh trai, chắc là anh sẽ không để ý đâu ha?”<br>Lâm Thanh Diện cười cười nói: “Không có gì đâu.”<br>Thượng Sam Tinh Vũ lập tức thở một hơi nhẹ nhõm, đồng thời trong lòng cũng sinh ra một tia vui mừng.<br>Lộ trình sau đó, Đỗ Tiểu Muội thỉnh thoảng sẽ nhìn về phía Lâm Thanh Diện với Thượng Sam Tinh Vũ mấy lần, trong miệng đang nói nhỏ, không cần suy nghĩ cũng biết là cô ta đang nói mấy lời khó nghe để phát tiết bất mãn ở trong lòng của mình.<br>Lâm Thanh Diện với Thượng Sam Tinh Vũ đều lựa chọn không thèm nhìn cô ta, vừa đi vừa nhìn phong cảnh dọc đường, trực tiếp đem Đỗ Tiểu Muội trở thành không khí.<br>Đối với loại người như là Đỗ Tiểu Muội, làm lơ cô ta còn có tác dụng hơn nhiều so với mắng cô ta vài câu. Sự thật chính minh, quả thật Đỗ Tiểu Muội bởi vì hai người Lâm Thanh Diện và Thượng Sam Tinh Vũ không nhìn mình nên nổi trận lôi đình, nhưng mà lại không thể làm gì khác.<br>Bôn ba cả một đoạn đường, bọn người Lâm Thanh Diện rốt cuộc cũng đã vượt qua ngọn núi cuối cùng, thấy cuộc sống dồi dào ở phía xa xa, sơn cốc với cảnh sắc mê người, đó chính là vị trí của Dược Thần Cốc.<br>Chỉ nhìn từ bề ngoài, nơi này giống như là tiên cảnh nhân gian, sau khi Thượng Sam Tinh Vũ nhìn thấy thì lại phát ra âm thanh cảm thán không thôi. Cô ta đã lớn như vậy rồi, cho đến bây giờ cũng chưa từng nhìn thấy cảnh sắc xinh đẹp như vậy.<br>Tiếp tục đi về phía trước không bao xa liền nhìn thấy được một cánh cửa giản dị được làm từ gỗ, ở trên cánh cửa có treo một tấm bảng, bên trên viết ba chữ Dược Thần Cốc.<br>Bởi vì ở nơi đây tràn đầy sinh khí, cho nên trên cửa gỗ có dàn dây leo đang bò, có chỗ còn nở hoa.<br>Lúc này ở bên cạnh cửa gỗ có một cậu thiếu niên với độ tuổi không tính là lớn đang ngủ gà ngủ gật.<br>Đỗ Kiến Vĩ đi về phía trước, hành lễ với cậu thiếu niên kia, mở miệng nói: “Người anh em, chúng tôi đến Dược Thần Cốc để xin thuốc, mong là anh em sắp xếp một chút, dẫn bọn tôi đi vào.”<br>Cậu thiếu niên lập tức lấy lại tinh thần, nhìn Đỗ Kiến Vĩ với bọn người Lâm Thanh Diện phía sau lưng một chút, không nhịn được mà mở miệng nói: “Ngày hôm nay trời sắp tối rồi, ngày mai các người lại đến đi.”"}