{"title":"Chương 829: Không cản được đường tôi đi","content":"Một lúc lâu sau, Thượng Sam Tinh Vũ mang quần áo của Lâm Thanh Diện đến mép hồ nước và đặt chúng trên tảng đá trước mặt Lâm Thanh Diện.<br>\"Công tử, tôi đặt quần áo ở đây, tôi đã giặt giúp anh rồi, anh có thể mặc yên tâm mà mặc.\" Thượng Sam Tinh Vũ đỏ mặt nói.<br>Lâm Thanh Diện không lên tiếng, nhanh chóng cầm lấy quần áo mặc vào, lúc này mới thở phào nhẹ nhõm.<br>Anh đi ra khỏi phiến lá, nhìn thấy vẻ mặt thẹn thùng của Thượng Sam Tinh Vũ, không biết nên làm sao, lập tức ho khan một tiếng.<br>“Cảm ơn.” Lâm Thanh Diện nhàn nhạt nói.<br>“Có thể phục vụ cho công tử, là vinh hạnh của tôi.” Thượng Sam Tinh Vũ nói.<br>Lâm Thanh Diện không muốn xấu hổ vì vấn đề này nữa nên mở miệng hỏi: \"Dược Thần Cốc đã đưa những đứa trẻ đó trở về hết chưa?\"<br>\"Đã đưa về hết rồi, trong thời gian công tử ngủ say, Dược Thần Cốc cũng không xảy ra chuyện gì đặc biệt, ngoại trừ mấy vị trưởng lão cảm thấy công tử đã ở trong hồ nước quá lâu, muốn gọi công tử dậy, nhưng lại bị cốc chủ gây sức ép. ”Thượng Sam Tinh Vũ nói.<br>Lâm Thanh Diện gật đầu, trong lòng hiện lên một chút cảm kích Điền Uyên, giai đoạn này là thời kỳ mấu chốt để anh nâng cao sức mạnh, nếu bị cưỡng chế thức tỉnh thì mọi thứ sẽ đổ sông đổ biển hết, may mà Điền Uyên ngăn các vị trưởng lão lại, nếu không nửa tháng này coi như uổng phí.<br>Lâm Thanh Diện đi về phía trước, Thượng Sam Tinh Vũ lập tức đi theo sau, bởi vì sức mạnh Lâm Thanh Diện bày ra vừa rồi khiến cô khá khiếp sợ, cô tò mò hỏi: “Công tử, tôi có thể biết sức mạnh của anh bây giờ đang ở cảnh giới nào không?\"<br>“Hóa cảnh nửa bước.” Lâm Thanh Diện cũng không giấu giếm, nói với Thượng Sam Tinh Vũ một câu.<br>Thượng Sam Tinh Vũ lặp lại câu nói của Lâm Thanh Diện một lần nữa, sau đó nói: \"Sức mạnh vừa nãy mà công tử thể hiện quả thực khiến người khác khiếp sợ. Nếu tôi đoán không sai thì gia chủ nhà họ Thượng Sam đang tiến đến tầng này. Thứ ông ta giao dịch với đại trưởng lão Thần Dược Cốc lần này, e rằng chính là vì để chuẩn bị cho việc thăng cấp.\"<br>Nghe thấy Thượng Sam Tinh Vũ nói vậy, lông mày của Lâm Thanh Diện đột nhiên cau lại, không ngờ sức mạnh của gia chủ nhà họ Thượng Sam đã đạt đến trình độ này, thứ mà ông ta tìm kiếm chắc hẳn là sức mạnh hóa cảnh.<br>Anh vốn cho rằng sức mạnh của gia chủ nhà họ Thượng Sam nhiều nhất chỉ là tông sư cảnh, muốn diệt trừ nhà họ Thượng Sam cũng không phải chuyện khó khăn gì, bây giờ nghe Thượng Sam Tinh Vũ nói như vậy, anh cần phải nghiêm túc xem xét lại chuyện này.<br>Nhà họ Thượng Sam tu luyện tà đạo để gia tăng thực lực, đương nhiên là bởi vì phương pháp này có tác dụng nhanh chóng, là con đường tắt để gia tăng thực lực, cho nên rất có thể gia chủ nhà họ Thượng Sam đã sử dụng phương pháp này để đạt được hóa cảnh, rất có khả năng là vậy.<br>\"Xem ra tôi phải mau đến Đảo quốc càng sớm càng tốt, nếu có thể ngăn cản ông ta trước khi ông ta thăng cấp thì sẽ bớt đi một ít phiền phức, nếu không e rằng sẽ thêm một trận vất vả.\" Lâm Thanh Diện lầm bầm.<br>Mặc dù thực lực bây giờ của Lâm Thanh Diện là hóa cảnh nửa bước, nhưng anh còn có bí pháp và một viên đan dược cấp bậc hoàn mỹ. Nếu anh mang hết át chủ bài ra thì một hóa cảnh được thăng cấp bởi tà đạo chưa chắc đã là đối thủ của anh.<br>Ngày hôm sau.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Khi Điền Uyên biết Lâm Thanh Diện đã tỉnh dậy vào tối hôm qua, ông ta vui vẻ suýt nữa nhảy cẫng lên, ông ta lập tức sắp xếp đầu bếp của Dược Thần Cốc nấu một bữa ăn thịnh soạn để chúc mừng Lâm Thanh Diện đã tỉnh dậy.<br>Sau khi ăn xong, ông ta bí mật đến hồ nước xem xét, sau khi nhìn thấy nước trong hồ gần như không khác gì nước trong là mấy, Điền Uyên vẫn có chút đau lòng.<br>Nhưng may mắn là Lâm Thanh Diện hấp thu hết dược lực trong hồ nước, anh còn để lại cho ông ta một ít. Dựa vào một ít dược lực còn dư lại, dựa vào đặc thù của hồ nước này cộng với dưỡng chất của thảo dược ở Dược Thần Cốc, hiệu quả của hồ nước vẫn có thể phục hồi lại, nhưng thời gian sẽ lâu hơn một chút.<br>Sau khi xem xong hồ nước, Điền Uyên định rời đi, nhưng lúc này ông ta mới để ý thấy xung quanh hồ nước dường như ít đi thứ gì đó, sau khi quan sát một lúc lâu, ông ta xác nhận một tảng đá to bên cạnh hồ nước đã biến mất, không biết đã chạy đến chỗ nào rồi.<br>Ông ta nhìn vị trí ban đầu của tảng đá to đó một lúc lâu, thấy trên mặt đất có rất nhiều tảng đá nhỏ, bởi vì ở đây vốn rải rất nhiều đá cho nên ông ta cũng không nghĩ nhiều.<br>Lúc rời đi, ông ta vẫn còn đang lầm bầm, nói đầu năm này thật sự là loại người gì cũng có, ngay cả đá cũng đi ăn trộm.<br>Bởi vì biết gia chủ của nhà họ Thượng Sam đang muốn đột phá cảnh giới, Lâm Thanh Diện không định tiếp tục trì hoãn thời gian nữa, anh muốn nhanh chóng đến Đảo quốc càng sớm càng tốt để tìm hiểu tình hình bên đó, cho nên anh nói với Điền Uyên chuyện mình muốn rời đi.<br>Điền Uyên cũng không giữ lại, Lâm Thanh Diện chỉ ở Dược Thần Cốc hơn nửa tháng, xém chút nữa xóa xổ hồ nước quý giá nhất của Dược Thần Cốc, có quỷ mới biết nếu để Lâm Thanh Diện tiếp tục ở lại thì sẽ còn xảy ra chuyện gì nữa, vì vậy ông ta chỉ mong sao Lâm Thanh Diện mau chóng rời đi.<br>Trước khi đi, Lâm Thanh Diện lấy miếng gỗ màu đen ra cho Điền Uyên xem, hỏi ông ta có biết nguồn gốc của loại gỗ này không, Điền Uyên nhìn kỹ hồi lâu, cuối cùng đưa ra kết luận miếng gỗ này không phải là đồ bình thường, nhưng ông ta cũng không rõ nguồn gốc của loại gỗ này.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Xem xét bộ sưu tập của Dược Thần Cốc hàng thế kỉ qua cũng chưa từng ghi chép về loại gỗ này.<br>Lâm Thanh Diện không còn cách nào khác đành phải cất khối gỗ đi, xem ra muốn tìm ra nguồn gốc của loại gỗ này thì phải xem duyên phận rồi.<br>Không nán lại quá lâu, hỏi xong chuyện miếng gỗ, Lâm Thanh Diện và Thượng Sam Tinh Vũ liền rời đi.<br>Điền Uyên vui vẻ mang các trưởng lão trong Dược Thần Cốc đi tiễn Lâm Thanh Diện.<br>Khi đi đến cánh cổng bằng gỗ của Dược Thần Cốc, một tên đệ tử chạy tới trước mặt Điền Uyên nói: \"Cốc chủ, con đường phía trước bị một tảng đá rơi chắn mất rồi, tảng đá đó rất lớn, muốn di chuyển nó phải mất một ngày.\"<br>Điền Uyên đột nhiên có chút rối rắm, nhìn Lâm Thanh Diện nói: “Lâm Thanh Diện, nếu không thì các người đợi một ngày nữa rồi hãy đi?\"<br>Lâm Thanh Diện lắc đầu nói: \"Không cần đâu, tảng đá rơi đó ở đâu? Tôi đi xem thử.\"<br>Điền Uyên vội nháy mắt với tên đệ tử đó, tên đệ tử hiểu ý tứ của Điền Uyên, lập tức dẫn Lâm Thanh Diện đi đến chỗ tảng đá rơi đó.<br>Điền Uyên và những người khác cũng đi theo, muốn xem xem tảng đá rơi này lớn cỡ nào.<br>Trong chốc lát, mọi người đã nhìn thấy tảng đá rơi đó, nó hoàn toàn phong tỏa hết cả con đường, hai bên đều là núi, căn bản không có người qua lại.<br>Thấy vậy, Điền Uyên nhất thời lộ ra vẻ tuyệt vọng, nghĩ thầm lần này Lâm Thanh Diện muốn đi cũng không được rồi.<br>“Lâm… Lâm Thanh Diện, tảng đá này quá lớn, cần rất nhiều thời gian để di chuyển nó, cho nên các người vẫn nên đợi cho đến khi hòn đá di chuyển rồi mới rời đi được.” Điền Uyên nói.<br>Lâm Thanh Diện mỉm cười, nói: \"Chỉ là một tảng đá rơi mà thôi, không cản được đường của tôi đi.\"<br>Nói xong, Lâm Thanh Diện nhìn xung quanh rồi nhặt một thanh gỗ cách đó không xa lên.<br>Anh phóng thích huyền kình ra, huyền kình theo lòng bàn tay bám vào thanh gỗ, thanh gỗ kia đột nhiên phát ra một đạo ánh sáng trắng.<br>Ngay sau đó, Lâm Thanh Diện tung người nhảy lên, nắm lấy thanh gỗ, đập về phía tảng đá rơi đó.<br>“Phá!”<br>Lâm Thanh Diện hét to một tiếng, thanh gỗ đập xuống tảng đá rơi, huyền kính xẹt qua, tảng đá rơi lập tức phủ đầy vết nứt, trong nháy mắt, tảng đá rơi liền chia năm xẻ bảy, lộ ra con đường cho một người đi qua."}