{"title":"Chương 830: Chị có thể làm bạn gái em không","content":"Thành phố nào đó ở phương nam, sân bay.<br>Lâm Thanh Diện và Thượng Sam Tinh Vũ thông qua kiểm tra an ninh, một đường đi đến cửa máy bay, sau khi lên máy bay, tìm chỗ của mình rồi ngồi xuống.<br>Lúc này đã qua hai ngày sau khi hai người họ ra khỏi Dược Thần Cốc, Dược Thần Cốc ở một nơi hẻo lánh, họ ra khỏi Dược Thần Cốc, di chuyển hai ngày mới đến được thành phố có chuyến bay quốc tế này.<br>Vì lúc đi trên đường núi, trên đường có nhiều đoạn khó đi nên khi ra khỏi núi, trên người cả hai đều đã trở nên bẩn thỉu rách nát, vì quá nóng vội nên họ không có thời gian đến trung tâm thương mại mua quần áo, Lâm Thanh Diện tình cờ mua được hai bộ quần áo ở ven đường, cứ mặc tạm trước đã, đợi đến khi đến Đảo quốc, tìm thời gian mua quần áo sau.<br>Lúc này, chiếc áo phông Lâm Thanh Diện mua cho Thượng Sam Tinh Vũ mặc căn bản không vừa người, trông rất rộng, hoàn toàn che đi vóc dáng đáng kiêu ngạo của cô.<br>Nhưng mà, Thượng Sam Tinh Vũ không quan tâm lắm, thậm chí còn cảm thấy có chút vui vẻ vì đây là lần đầu tiên trong đời cô nhận được quần áo người khác mua cho, cho dù có rẻ đến đâu, cô cũng sẽ rất coi trọng.<br>Hơn nữa, diện mạo của Thượng Sam Tinh Vũ đã không còn là thứ quần áo có thể chi phối được, dù cô có ăn mặc quái dị đến đâu thì cũng sẽ có người nghĩ rằng cô đang dẫn đầu xu hướng thời trang, bởi vì cô lớn lên xinh đẹp, đã không phải là quần áo làm nổi bật con người mà chính khuôn mặt xinh đẹp và khí chất của cô đã làm nổi bật quần áo.<br>Ngược lại là Lâm Thanh Diện, ăn mặc không đẹp, nay đổi sang hàng vỉa hè rẻ tiền hơn, trông giống một tên nhà nghèo hơn.<br>Sau khi ngồi xuống, khuôn mặt của Thượng Sam Tinh Vũ thỉnh thoảng lại nở nụ cười, Lâm Thanh Diện cảm thấy kỳ quái, hỏi: \"Cô cười cái gì vậy?\"<br>Thượng Sam Tinh Vũ quay đầu lại nhìn Lâm Thanh Diện nói: \"Cười vị cốc chủ Dược Thần Cốc và các vị trưởng lão bọn họ. Hôm đó công tử dùng dùng thanh gỗ dễ dàng đập nát tảng đá nứt thành từng mảnh, tất cả bọn họ đều đứng hình, mặc dù đã trôi qua hai ngày rồi nhưng khi nhớ đến biểu cảm trên khuôn mặt họ thì tôi lại cảm thấy rất buồn cười.\"<br>Lâm Thanh Diện nhún vai, hôm đó sau khi anh phá được tảng đá rơi đó, Điền Uyên và những người khác bị dọa chết khiếp, sau khi bọn họ phản ứng lại thì Điền Uyên chạy đến trước mặt Lâm Thanh Diện, hỏi anh có muốn làm cốc chủ đời tiếp theo của Dược Thần Cốc không, muốn Lâm Thanh Diện bảo bọc Dược Thần Cốc.<br>Lâm Thanh Diện đương nhiên không có mấy hứng thú, sau khi đập vỡ tảng đá rơi liền mang theo Thượng Sam Tinh Vũ rời đi.<br>Lâm Thanh Diện cũng không có vẻ gì là kinh ngạc, dù sao sau khi đạt tới sức mạnh của hóa cảnh nửa bước, đây chẳng qua chỉ là thao tác cơ bản mà thôi.<br>Tuy nhiên, việc phá tảng đá rơi đó khiến Lâm Thanh Diện nhận ra rằng đã đến lúc anh phải tìm một vũ khí tiện dụng rồi.<br>Anh truyền huyền kình vào thanh gỗ, dù tảng đá rơi đó đã bị vỡ nhưng thanh gỗ trong tay anh cũng không giữ được sức mạnh của huyền kình, sau một cú đánh, đã biến thành bột vụn.<br>Vì vậy, một vũ khí tiện dụng mà chất lượng cao là điều rất cần thiết đối với Lâm Thanh Diện lúc này, sau khi có thể giải phóng huyền kình ra ngoài, chỉ có sử dụng vũ khí thì sức mạnh của Lâm Thanh Diện mới có thể phát huy tối đa được.<br>Mà sau khi bước vào hóa cảnh chân chính, Lâm Thanh Diện có thể sử dụng huyền kình để biến hóa thành thứ vũ khí mà mình muốn, không cần dựa vào vũ khí thật làm vật dẫn.<br>Lâm Thanh Diện định sau khi đến Đảo quốc, xem xem có thể tìm được loại vũ khí thích hợp không.<br><div id=\"M871666ScriptRootC1511829\"></div>  Không bao lâu, máy bay đã chật cứng người, theo lời nhắc nhở của nữ tiếp viên, mọi người thắt dây an toàn, một lúc sau máy bay cất cánh.<br>Vì ngoại hình quá nổi bật nên Thượng Sam Tinh Vũ hấp dẫn rất nhiều ánh mắt của đàn ông trên máy bay, không ít người lâu lâu lại nhìn cô một cái.<br>Thượng Sam Tinh Vũ đã sớm quen với việc bị người ta nhìn chằm chằm mình, cho nên cô cũng không quan tâm.<br>Thỉnh thoảng cô sẽ nhìn Lâm Thanh Diện ngồi ở bên cạnh, nhưng Lâm Thanh Diện dường như hoàn toàn xem cô như không khí, ngồi ở chỗ đó suy nghĩ vài thứ.<br>Ngồi bên cạnh Lâm Thanh Diện và Thượng Sam Tinh Vũ là một ông già và một cậu bé chỉ khoảng mười tuổi.<br>Đứa bé đó luôn nhìn chằm chằm Thượng Sam Tinh Vũ, qua một lúc lâu, cậu bé nói với Thượng Sam Tinh Vũ: \"Chị ơi, chị xinh quá.\"<br>Thượng Sam Tinh Vũ quay đầu mỉm cười với cậu bé đó, nói: \"Cảm ơn em.\"<br>\"Người đàn ông ngồi bên cạnh chị là bạn trai của chị ư?\" Cậu bé tiếp tục hỏi.<br>Thượng Sam Tinh Vũ liền đỏ mặt, vội nói: \"Không phải.\"<br>Cậu bé thở phào nhẹ nhõm, sau đó nói: \"Vậy thì tốt rồi, vậy em có thể làm bạn trai chị không?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Thượng Sam Tinh Vũ bị câu hỏi của cậu bé làm đứng hình, cô chưa từng nhận được lời tỏ tình từ một cậu bé mười tuổi.<br>Những tên đàn ông xung quanh đều nhìn cậu bé với cặp mắt ghen tị, tên nhóc này đã nói ra những lời bọn họ không dám nói.<br>Lâm Thanh Diện cũng bị lời nói của cậu bé làm cho buồn cười, quay đầu lại nhìn cậu một cái, trên mặt lộ ra nụ cười.<br>Ông lão ngồi bên cạnh cậu bé dở khóc dở cười nhìn cháu trai mình, nói: \"Thằng ranh con, lông còn chưa dài mà lại đi học tán gái, con gái nhà người ta xinh đẹp thế này sao có thể xem trọng tên ranh con như cháu chứ.\"<br>“Vậy chỉ cần cháu trở thành một người mạnh mẽ như Lâm Thanh Diện, có phải cô ấy sẽ xem trọng cháu không?” Cậu bé nghiêm túc nhìn ông nội mình, trong khoảng thời gian này, ông nội cậu bé không ngừng kể cho cậu bé nghe về sự tích của Lâm Thanh Diện. Ông ta đã coi Lâm Thanh Diện là thần tượng của mình.<br>\"Cao thủ trình độ như Lâm Thanh Diện không phải tùy tiện là có thể đạt được đâu. Cậu ta dùng thực lực của bản thân để chống lại năm thế gia cổ võ. Thiên tài như vậy xưa nay rất hiếm, không thể tùy tiện liền trở thành được.\" Ông lão chợt cảm thán nói.<br>\"Cháu không quan tâm, dù sao cháu cũng sẽ trở thành cao thủ như Lâm Thanh Diện. Chị à, chị tin em đi, em rất có tiềm năng, trước tiên chị hứa làm bạn gái em đã, sau này em nhất định sẽ cố gắng.\" Cậu bé nhìn Thượng Sam Tinh Vũ.<br>Thượng Sam Tinh Vũ nhất thời cảm thấy xấu hổ, nếu cậu bé này biết người ngồi bên cạnh mình là Lâm Thanh Diện thì sẽ là phản ứng ra sao nhỉ.<br>“Chuyện này… Chị không thể quyết định được, cậu bé hỏi anh ấy đi.” Thượng Sam Tinh Vũ trực tiếp đẩy phiền phức cho Lâm Thanh Diện.<br>Cậu bé nhìn Lâm Thanh Diện, trong mắt đột nhiên lộ ra vẻ thù địch, nói: \"Anh có đồng ý để chị ấy làm bạn gái của tôi hay không, nói cho anh biết nhé, tôi rất lợi hại đó, tôi sẽ trở nên lợi hại giống Lâm Thanh Diện, nếu anh không đồng ý, sau này anh nhất định sẽ hối hận.\"<br>Lâm Thanh Diện bật cười, nhìn cậu bé nói: \"Thực ra tôi cũng rất lợi hại, không bằng cậu bé gọi Lâm Thanh Diện đó đến đây để tôi đấu với anh ta một trận?\"<br>Sau khi nghe được lời nói của Lâm Thanh Diện, ông lão lập tức nói: \"Cậu gì đó, loại chuyện này không thể nói bừa, Lâm Thanh Diện bây giờ đã được công nhận là đệ nhất thiên hạ võ lâm, cậu dám khiêu khích cậu ta sẽ rước họa vào thân đó.\"<br>Trong mắt ông lão, những lời Lâm Thanh Diện nói có chút liều lĩnh, một cao thủ cấp bậc như Lâm Thanh Diện làm sao có thể tùy tiện thách đấu.<br>Lâm Thanh Diện chỉ cười, không nói nữa, dựa lưng vào chỗ ngồi nhắm mắt nghỉ ngơi.<br>Cậu bé vẫn không chịu bỏ cuộc, rất muốn Thượng Sam Tinh Vũ làm bạn gái mình, Thượng Sam Tinh Vũ nhức đầu, may mà ông lão đã dạy cho thằng nhỏ một bài học, cậu bé mới yên lặng một chút, nếu không Thượng Sam Tinh Vũ sẽ khó chịu.<br>Khi máy bay hạ cánh, Lâm Thanh Diện và Thượng Sam Tinh Vũ xuống máy bay, ông lão và đứa bé đi theo phía sau, nhìn bóng lưng của Lâm Thanh Diện, ông lão đột nhiên cảm thấy có chút quen mắt, trong đầu nghĩ đến một khả năng, ông ta nhanh chóng lấy điện thoại di động ra, tìm ảnh Lâm Thanh Diện đấu với năm thế gia cổ võ.<br>Sau khi nhìn thấy bộ dạng của Lâm Thanh Diện trong bức ảnh, ông lão thốt lên: \"Người... người đó là Lâm Thanh Diện!\"<br>Ông ta vội ngẩng đầu nhìn phía trước, nhưng lúc này Lâm Thanh Diện và Thượng Sam Tinh Vũ đã biến mất, không biết bọn họ đã đi đâu."}