{"title":"Chương 833: Gặp gỡ","content":"Thượng Sam Tinh Vũ nhìn thấy phản ứng của Lâm Thanh Diện, trên mặt lập tức lộ ra vẻ nghi ngờ. Từ trực giác của một người phụ nữ cho thấy, cái tên Lương Cung Nhạn Sương này dường như có ý nghĩa đặc biệt nào đó với Lâm Thanh Diện.<br>\"Công tử có quen biết với cô cả nhà Lương Cung này sao?\" Thượng Sam Tinh Vũ mở miệng hỏi.<br>Lâm Thanh Diện gật gật đầu, lẩm bẩm nói: \"Là một người bạn cũ.\"<br>Lúc ở trên máy bay, Lâm Thanh Diện đã nghĩ liệu mình có gặp phải Lương Cung Nhạn Sương ở đây không, với lại sau khi gặp cô ta thì bản thân anh nên đối phó như thế nào.<br>Theo suy nghĩ của anh thì không gặp phải là tốt nhất. Tuy cô gái này là ân nhân cứu mạng của anh, cứu lại mạng sống của anh từ cõi chết trở về, hơn nữa trong một thời gian dài, cô ta từ bỏ thân phận cô cả của mình, cam tâm tình nguyện chăm sóc anh lâu như vậy, chỉ là Lâm Thanh Diện vẫn chưa nghĩ xong phải làm thế nào để giải quyết tình cảm mà Lương Cung Nhạn Sương dành cho mình.<br>Anh sợ rằng sau khi nhìn thấy anh, Lương Cung Nhạn Sương sẽ lại quấn lấy anh không tha, hơn nữa khi đối mặt với người đã cứu mạng mình thì Lâm Thanh Diện không có cách nào làm gì cô cả.<br>Vì vậy, lần này Lâm Thanh Diện vốn dĩ không có ý định có bất kì liên lạc nào với Lương Cung Nhạn Sương, anh dự định giải quyết xong chuyện của nhà họ Thượng Sam, lấy Ngưng Hồn Vân rồi rời khỏi Đảo Quốc càng sớm càng tốt.<br>Tuy nhiên, điều anh không ngờ tới là Lương Cung Nhạn Sương cũng có liên quan đến chuyện của nhà họ Thượng Sam.<br>Bây giờ Lâm Thanh Diện đã biết được bộ mặt thật của nhà họ Thượng Sam, Thượng Sam Tinh Vũ cũng đã nói gia chủ nhà họ Thương Sam kết hôn với Lương Cung Nhạn Sương là vì muốn cùng cô ta quan hệ sau khi thăng cấp, đối với cách thức tu luyện Âm Tà của đám người nhà họ Thượng Sam mà nói thì chuyện này chính là một kiếp nạn chết người đối với Lương Cung Nhạn Sương.<br>Cho dù Lâm Thanh Diện không muốn có bất kỳ cuộc chạm mặt nào với Lương Cung Nhạn Sương, nhưng bây giờ anh biết Lương Cung Nhạn Sương sắp gặp phải tai họa thì anh làm sao có thể ngoảng mặc làm ngơ được.<br>Dù sao cô ta cũng có ơn cứu mạng anh, cho dù chuyện này không liên quan gì đến anh thì anh cũng sẽ không do dự đến cứu Lương Cung Nhạn Sương, đằng này chuyện lần này còn liên quan đến mục đích của anh.<br>Lâm Thanh Diện hít một hơi thật sâu, ngẩng đầu hỏi Son Bản Thạch: \"Tình hình bên nhà họ Lương Cung bây giờ ra sao rồi?\"<br>\"Theo thông tin chúng tôi nhận được thì cô chủ Lương Cung này vốn không đồng ý gả cho gia chủ nhà Thượng Sam, thế nên xảy ra mâu thuẫn lớn với gia chủ nhà Lương Cung, hiện tại cô ấy đã bị cấm túc trong biệt thự của nhà họ Lương Cung.\" Son Bản Thạch đáp.<br>Lâm Thanh Diện gật đầu, anh cũng đoán được trước khi ba mẹ của Lương Cung Nhạn Sương biết người nhà họ Thượng Sam đang tu luyện Âm Tà thì chắc chắn sẽ vui vẻ mà liên hôn với nhà họ Thượng Sam, chút việc này của mấy dòng dõi gia tộc lớn thì Lâm Thanh Diện vẫn rất rõ.<br>\"Nói cho tôi biết địa chỉ của biệt thự nhà họ Lương Cung đi, tôi cần đến đó một chuyến.\" Lâm Thanh Diện nói.<br>Cho dù như thế nào thì Lâm Thanh Diện cũng phải bảo đảm an toàn cho Lương Cung Nhạn Sương trước đã, cách tốt nhất là để cô ta ở bên cạnh anh, nếu người nhà họ Lương Cung không thông suốt thì anh chỉ đành cướp cô ta về thôi.<br>Thượng Sam Tinh Vũ ở một bên nhìn dáng vẻ không chút do dự nào của Lâm Thanh Diện, trong lòng cũng đoán được giữa Lâm Thanh Diện và Lương Cung Nhạn Sương chắc chắn đã xảy ra chuyện gì đó, nếu không Lâm Thanh Diện cũng sẽ không đưa ra quyết định nhanh như vậy.<br><div id=\"M871666ScriptRootC1511829\"></div>  Không biết là tại sao, khi thấy anh quả quyết vì cô chủ nhà họ Lương Cung kia như vậy thì trong lòng cô ta vừa cực kỳ ngưỡng mộ lại vừa nhàn nhạt chua xót.<br>Son Bản Thạch vừa cầm ra điện thoại định gửi địa chỉ biệt thự nhà Lương Cung cho Lâm Thanh Diện thì nhận được tin tức mới.<br>\"Vừa nhận được thông báo cô chủ nhà họ Lương Cung đã từ biệt thự Lương Cung trốn ra ngoài, hiện tại nhà họ Lương Cung đang dốc toàn lực tìm kiếm tung tích của cô ấy, trước mắt không ai biết cô ấy đang ở đâu cả.\" Son Bản Thạch nhìn Lâm Thanh Diện nói một câu.<br>Không biết tại sao sau khi nghe được tin này thì Lâm Thanh Diện lại có cảm giác rất muốn cười, vì từ đây có thể nhìn ra đây chính xác là phong cách hành sự của Lương Cung Nhạn Sương.<br>\"Huy động toàn bộ lực lượng tìm kiếm tung tích của Lương Cung Nhạn Sương, có tin tức gì nhanh chóng báo cho tôi biết trong thời gian sớm nhất.\" Lâm Thanh Diện nói với Son Bản Thạch.<br>Son Bản Thạch gật đầu nói: \"Rõ!\"<br>Sau khi dò hỏi Son Bản Thạch một số tình hình khác thì hai người Lâm Thanh Diện và Thượng Sam Tinh Vũ rời khỏi tiệm cà phê, hiện giờ Lương Cung Nhạn Sương đã trốn khỏi biệt thự nhà họ Lương Cung, anh cũng chỉ có thể đợi tin từ Son Bản Thạch mà thôi.<br>Dù gì thì Đông Đô to như thế, anh lại chỉ là người ngoại tỉnh không quen thuộc, muốn tìm Lương Cung Nhạn Sương cũng rất khó.<br>Còn về việc đối phó với nhà họ Thượng Sam, Lâm Thanh Diện thấy Thượng Sam Tinh Vũ nói cũng có lý, nếu bây giờ lỗ mãng xông đến nhà họ Thượng Sam thì nhất định sẽ đánh rắn động cỏ, một khi người nhà họ Thương Sam có phòng bị thì muốn tìm được gia chủ nhà họ Thượng Sam sẽ càng khó.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Nếu gia chủ nhà họ Thượng Sam trốn tránh, chỉ khi thăng cấp thành công ông ta mới xuất hiện thì sẽ là phiền phức lớn đối với Lâm Thanh Diện.<br>Bây giờ đã biết thời gian nhà họ Thượng Sam thăng cấp, tám phần chính là ngày kết hôn thì thời cơ tốt nhất để anh ra tay chính là ngày đó.<br>Nhà họ Thượng Sam không biết sự tồn tại của Lâm Thanh Diện, đợi đến lúc gia chủ nhà Thượng Sam chuẩn tốt mọi thứ, lúc dự định thăng cấp thì Lâm Thanh Diện đột nhiên xuất hiện, không nghi ngờ gì chắc chắn có thể thu được kết quả tốt nhất.<br>Thế nên nhiệm vụ trước mắt của Lâm Thanh Diện chính là tìm được Lương Cung Nhạn Sương trước, rồi sau đó lên kế hoạch sau.<br>Hai người đi vào khách sạn Hoa Anh Đào, Thượng Sam Tinh Vũ trên suốt đoạn đường đi luôn có bộ dạng muốn nói lại thôi, cô rất muốn biết Lương Cung Nhạn Sương với Lâm Thanh Diện rốt cuộc có quan hệ gì, nhưng lại cảm thấy đây là vấn đề mình không nên hỏi.<br>Thế nên cô ta liền nhịn như thế trên cả quãng đường.<br>Không lâu sau thì về đến khách sạn Hoa Anh Đào, hai người men theo cầu thang xoắn ốc của khách sạn lên tầng, đi về phía dãy phòng bên kia.<br>Lúc này Lương Cung Nhạn Sương vừa đi mua chút đồ ăn từ bên ngoài về, cô ta đi vào đại sảnh, sau khi cẩn thận dè dặt nhìn kĩ bốn phía mới nhanh chóng chạy đến phía cầu thang bộ.<br>Vì cô ta có thẻ VIP của khách sạn Hoa Anh Đào nên phòng mà cô ta ở cũng là phòng cao cấp ở đây.<br>Đi đến giữa hành lang, Lương Cung Nhạn Sương nhìn về phía trước thì thấy một nam một nữ đang đi trước cô ta, mà khi ánh mắt cô rơi trên bóng lưng của người đàn ông thì lập tức ngừng lại.<br>Cô ta cố gắng chớp chớp mắt, cho rằng bản thân đã xuất hiện ảo giác, nhưng người trước mắt chân thực như thế nhìn thế nào cũng không giống như là do cô ta đang tưởng tượng ra.<br>\"Chỉ là hơi giống một chút thôi, cái tên đó làm sao có thể xuất hiện ở đây chứ, Lương Cung Nhạn Sương, đừng ngốc nữa!\"\" Lương Cung Nhạn Sương tự an ủi bản thân một câu.<br>Lúc này Lâm Thanh Diện đã đi đến trước cửa phòng, anh xoay người mở cửa.<br>Khi Lương Cung Nhạn Sương nhìn thấy nửa bên mặt của người kia, đồ ăn trong tay vừa mới mua về trong giây lát rơi xuống đất.<br>\"Thật... thật đúng là anh ấy?\"<br>Lương Cung Nhạn Sương chỉ cảm thấy nhịp tim của mình đập nhanh hơn, khí huyết cuồn cuộn, lồng ngực cứ mãi nhấp nhô lên xuống.<br>Cô ta có thế nào cũng không ngờ đến bản thân mình sẽ nhìn thấy Lâm Thanh Diện ở đây, người đàn ông mà cô ta ngày đêm mong nhớ cứ thế mà xuất hiện trước mắt mình.<br>Chỉ là... tại sao anh lại dẫn một người phụ nữ vào trong phòng?"}