{"title":"Chương 834: Anh là tên khốn nạn","content":"\"Không... Không lẽ mình thật sự nhìn nhầm chứ, không phải tên kia vẫn luôn nhấn mạnh mình chung thủy sao, lúc trước tôi và anh ta ở chung lâu như vậy, thậm chí ở cùng một phòng ngủ nhiều ngày như thế, nhưng anh ta cũng không làm gì, sao có thể mang theo người phụ nữ khác tới thuê phòng khách sạn.\" Lương Cung Nhạn Sương lầm bầm nói.<br>Một người đàn ông mang theo một người phụ nữ thuê phòng khách sạn, theo tự nhiên cũng có thể tưởng tượng được bọn họ đến đây làm gì.<br>Cho nên Lương Cung Nhạn Sương nghi ngờ rốt cuộc có phải mình đã nhìn thấy Lâm Thanh Diện hay không.<br>\"Nhưng sườn mặt vừa rồi chắc chắn là anh ta, mình không thể nhận nhầm được.\" Lương Cung Nhạn Sương lại xác nhận lại ở trong lòng một lần nữa.<br>Nếu người đàn ông kia thật sự là Lâm Thanh Diện thì Lương Cung Nhạn Sương đột nhiên phát hiện mình khó chấp nhận kết quả này.<br>\"Tên khốn đáng chết này, không phải lúc trước anh nói trong lòng anh chỉ có một mình Bích Hoài thôi sao, vì sao hiện tại anh chạy đến nước của chúng tôi, mang theo người phụ nữ khác tới thuê phòng chứ?\"<br>\"Anh là đồ lừa đảo, nếu anh mang theo người phụ nữ khác tới thuê phòng, lúc trước vì sao anh không đồng ý xảy ra quan hệ với tôi chứ, chẳng lẽ anh ghét bỏ tôi sao?\"<br>Lương Cung Nhạn Sương nghĩ vậy thì không nhịn được muốn khóc, mấy ngày nay hôn sự của cô ta với nhà Thượng Sam làm cho cô ta áp lực rất lớn, kết quả hiện tại tín ngưỡng duy nhất trong lòng lại mang theo người phụ nữ khác tới khách sạn thuê phòng, chuyện này làm cho cô ta lập tức sụp đổ.<br>\"Hu hu hu, tên khốn nạn, tôi bị ép kết hôn, anh lại mang theo người phụ nữ khác ăn chơi đàng điếm, anh là kẻ đạo đức giả, tôi thật sự mù mắt mới coi trọng loại cặn bã như anh.\"<br>Lương Cung Nhạn Sương ngồi xổm xuống đất khóc lóc.<br>Một lúc sau cô ta đột nhiên đứng lên nhìn về phía căn phòng Lâm Thanh Diện đi vào, mở miệng nói: \"Không được, tôi không thể nhường tên khốn nạn cho người phụ nữ khác, cho dù anh ta là tên khốn nạn, tôi cũng phải có được anh ta!\"<br>Với tính cách của Lương Cung Nhạn Sương thì tự nhiên không thể từ bỏ như vậy, nếu ông trời để cô ta gặp Lâm Thanh Diện ở chỗ này, chắc chắn ông trời cho cô ta thêm một cơ hội.<br>Cô ta đưa tay lau nước mắt, tức giận nói: \"Lâm Thanh Diện, lần này tôi bắt gian tại giường, xem anh còn có thể giải thích thế nào!\"<br>Cô ta nói xong thì nhanh chóng chạy tới căn phòng của Lâm Thanh Diện và Thượng Sam Tinh Vũ.<br>Trong phòng, Lâm Thanh Diện ngồi xuống ghế sô pha, trong đầu nghĩ cách gì mới có thể tìm được Lương Cung Nhạn Sương, Thượng Sam Tinh Vũ đứng bên cạnh vẫn muốn hỏi một câu rốt cuộc quan hệ của Lâm Thanh Diện và Lương Cung Nhạn Sương là gì.<br>Lúc Thượng Sam Tinh Vũ lấy hết can đảm, định mở miệng hỏi Lâm Thanh Diện.<br><div id=\"M871666ScriptRootC1511829\"></div>  Có người dùng chân đá văng cửa phòng, vẻ mặt Lương Cung Nhạn Sương đầy tức giạn chạy vào từ bên ngoài, cô ta nhìn thấy Lâm Thanh Diện ngồi trên sô pha, Thượng Sam Tinh Vũ bên cạnh lại xinh đẹp giống như tiên nữ, trong lòng cô ta càng thêm tức giận, chỉ vào mũi Lâm Thanh Diện bắt đầu mắng chửi.<br>\"Anh ra vẻ đạo đức giả! Không phải anh nói cả đời này chỉ yêu một mình vợ thôi sao, vì sao hiện tại anh mang theo người phụ nữ khác tới thuê phòng? Hơn nữa anh còn chạy đến đảo quốc của chúng tôi, chẳng lẽ anh sợ vợ mình phát hiện sao?\"<br>\"Nếu anh vẫn luôn là tên khốn nạn thì thôi, nhưng vì sao lúc tôi và anh ở chung thì anh lại không làm gì tôi chứ? Chẳng lẽ anh ghét bỏ tôi sao? Hay là tôi không xinh đẹp như người phụ nữ này?\"<br>Lương Cung Nhạn Sương nhìn thoáng qua Thượng Sam Tinh Vũ phát hiện mình so sánh nhan sắc với Thượng Sam Tinh Vũ thì thật sự kém một chút, cô ta lập tức cảm thấy có chút xấu hổ, trong lòng không khỏi mắng Lâm Thanh Diện là tên đạo đức giả, anh không làm gì cô ta bởi vì yêu cầu về nhan sắc của người vô cùng nghiêm khắc.<br>Ủa? Vì sao cô ta cảm giác cô gái này có chút quen mắt? Giống như đã gặp qua ở đâu đó?<br>Lâm Thanh Diện thấy Lương Cung Nhạn Sương đột nhiên xông vào thì cũng đầy kinh ngạc, vừa rồi anh còn đang suy đoán Lương Cung Nhạn Sương chạy khỏi nhà Lương Cung thì sẽ đi đâu, kết quả giây tiếp theo cô nàng này lập tức xuất hiện ở trước mắt anh, thật sự có chút làm cho người ta không ngờ được.<br>Lâm Thanh Diện nghe Lương Cung Nhạn Sương nói những lời này đó thì hiểu được vì sao cô ta kích động như vậy, trong lòng cũng có chút dở khóc dở cười.<br>Anh đứng lên từ trên sô pha, đi đến trước mặt Lương Cung Nhạn Sương, đưa tay nắm vai cô ta đẩy cô ta ngồi xuống ghế sô pha.<br>\"Anh... Anh muốn làm gì? Không lẽ tôi bắt gian tại giường, cho nên anh muốn giết người diệt khẩu chứ?\" Lương Cung Nhạn Sương có chút lo lắng nhìn Lâm Thanh Diện.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\"Tôi chỉ muốn cô bình tĩnh một chút.\" Lâm Thanh Diện mở miệng.<br>\"Sao tôi có thể bình tĩnh, chẳng lẽ tôi nói không đúng sao. Anh là tên khốn nạn!\" Lương Cung Nhạn Sương mở miệng kêu.<br>Thượng Sam Tinh Vũ vẫn luôn đứng bên cạnh nhìn thấy Lương Cung Nhạn Sương đột nhiên xuất hiện cũng có chút ngạc nhiên, cô ta biết hình dáng của Lương Cung Nhạn Sương, cho nên cô ta biết cô gái trước mặt là ai.<br>Mà cô ta nhìn thái độ của Lương Cung Nhạn Sương với Lâm Thanh Diện hoàn toàn giống như bạn gái đối với bạn trai, trong lòng Thượng Sam Tinh Vũ không khỏi cũng dâng lên sự nghi ngờ.<br>Không phải công tử nói trong lòng chỉ có vợ và con gái sao? Vì sao cô Lương Cung lại đối xử với anh như bạn trai chứ?<br>Chẳng lẽ thật sự giống như cô Lương Cung nói, thật ra công tử... Là một tên khốn nạn?<br>Lâm Thanh Diện thấy ánh mắt thăm dò của Thượng Sam Tinh Vũ với mình thì lập tức cảm thấy có chút đau đầu, vì thế anh nói Thượng Sam Tinh Vũ cũng ngồi xuống ghế sô pha.<br>Hai cô gái lập tức sinh ra sự thù địch vô hình, dường như coi đối phương trở thành kẻ địch, tuy rằng mặt ngoài có vẻ bình tĩnh, nhưng lúc ánh mắt giao nhau thì đã sớm đánh nhau tám trăm trận.<br>\"Tôi muốn giải thích trước một chút, tôi và cô ta không phải tới đây thuê phòng, cô hiểu lầm rồi, trong lòng tôi thật sự chỉ có vợ và con gái tôi, điều này là chắc chắn.\" Lâm Thanh Diện mở miệng.<br>\"Không phải hai người thuê phòng thì vì sao lại vào một phòng? Lâm Thanh Diện, anh đừng hòng gạt tôi!\" Vẻ mặt Lương Cung Nhạn Sương không tin nói.<br>Lâm Thanh Diện bất đắc dĩ, đành phải nói nguyên nhân mình và Thượng Sam Tinh Vũ ở chung một phòng, dù sao trong phòng này gồm có hai phòng khác, anh và Thượng Sam Tinh Vũ lại không ngủ trên một giường.<br>Lúc này Lương Cung Nhạn Sương mới nhớ tới thân phận của Thượng Sam Tinh Vũ, trước kia cô ta đã gặp qua Thượng Sam Tinh Vũ mấy lần, hơn nữa cũng biết một số chuyện của Thượng Sam Tinh Vũ, nhưng cô ta không nghĩ tới Lâm Thanh Diện và cô chủ Thượng Sam quen biết nhau.<br>\"Lâm Thanh Diện, không lẽ nhà Thượng Sam phái anh tới bắt tôi chứ?\" Lương Cung Nhạn Sương có chút cảnh giác nhìn chằm chằm Lâm Thanh Diện.<br>Lâm Thanh Diện nói nguyên nhân mình đến đảo quốc, còn có một số chuyện xảy ra giữa mình và Thượng Sam Tinh Vũ, hơn nữa anh nói nguyên nhân thật sự nhà Thượng Sam muốn cưới thêm cô ta làm vợ.<br>Lương Cung Nhạn Sương càng nghe càng kinh ngạc, cô ta hoàn toàn không nghĩ tới hôn nhân này của mình lại dây dưa phức tạp như thế.<br>\"Vậy... Nói như vậy, sở dĩ hai người ở chỗ này là vì cứu tôi, không phải lén lút quan hệ sao?\""}