{"title":"Chương 835: Không tin không thể giải quyết anh","content":"Lâm Thanh Diện trợn mắt với Lương Cung Nhạn Sương nói: \"Chỉ tiện tùy cứu cô mà thôi, mục đích của tôi là lấy được Ngưng Hồn Ngọc của nhà Thượng Sam, thuận tiện tiêu diệt nhà Thượng Sam.\"<br>\"Thôi đi, cứu tôi thì cứu tôi, còn nói quang minh chính đại như vậy, đàn ông mấy người đúng là nhàm chán.\" Lương Cung Nhạn Sương ngẩng đầu nói với Lâm Thanh Diện, trên mặt còn mang theo vẻ mừng thầm.<br>\"Tôi đã nói xong tình huống của chúng tôi, hiện tại cô nói xem vì sao cô lại xuất hiện ở chỗ này.\" Lâm Thanh Diện lười tranh cãi với cô ta, thay đổi đề tài.<br>Lương Cung Nhạn Sương đã biết được tình hình cụ thể nên cũng không làm bậy, cô ta nói tình hình của mình trong thời gian này cho Lâm Thanh Diện, sau khi cô ta chạy khỏi nhà Lương Cung thì tới chỗ này, gặp Lâm Thanh Diện và Thượng Sam Tinh Vũ hoàn toàn chỉ là trùng hợp.<br>Sau khi mọi chuyện rõ ràng, Lâm Thanh Diện cũng thở phào nhẹ nhõm, tuy rằng anh gặp Lương Cung Nhạn Sương là chuyện ngoài ý muốn, nhưng anh cũng vốn định tìm Lương Cung Nhạn Sương, vậy thì bớt đi không ít phiền toái.<br>Lương Cung Nhạn Sương quay đầu nhìn thoáng qua Thượng Sam Tinh Vũ bên cạnh mở miệng hỏi: \"Cô và Lâm Thanh Diện thật sự chỉ là quan hệ hợp tác?\"<br>Thượng Sam Tinh Vũ gật đầu với cô ta nói: \"công tử đã đồng ý giúp tôi cứu mẹ tôi ra, mà tôi cũng đồng ý giao tính mạng của mình cho công tử, công tử nói tôi làm gì, tôi tuyệt đối không hề do dự.\"<br>\"Vậy cô nói xem nếu anh ta nói cô lên giường với anh ta, cô có đồng ý hay không?\" Lương Cung Nhạn Sương mở miệng hỏi.<br>Câu hỏi này của Lương Cung Nhạn Sương làm cho Thượng Sam Tinh Vũ mặt đỏ tía tai, một hồi lâu mới ấp úng nói: \"Cậu... công tử không phải là người như vậy.\"<br>Lương Cung Nhạn Sương im lặng một chút, cẩn thận nhìn chằm chằm Thượng Sam Tinh Vũ trong chốc lát lại hỏi: \"Vậy cô có sinh ra suy nghĩ gì với anh ta hay không?\"<br>Câu hỏi này của Lương Cung Nhạn Sương hỏi thẳng trái tim Thượng Sam Tinh Vũ, cô ta quay đầu liếc Lâm Thanh Diện một cái, trong lòng hiện lên rất nhiều suy nghĩ phức tạp, nhưng cuối cùng cô ta vẫn nghiêm túc nói: \"công tử có ơn cứu mạng, hơn nữa tôi đã giao tính mạng cho công tử, tôi chỉ nghĩ có thể báo đáp công tử, cũng không dám có suy nghĩ gì với công tử.\"<br>Lương Cung Nhạn Sương nghe Thượng Sam Tinh Vũ nói như vậy thì lập tức thở phào nhẹ nhõm một hơi, chỉ cần Thượng Sam Tinh Vũ không có ý với Lâm Thanh Diện, vậy thì cô ta có thể làm bạn với Thượng Sam Tinh Vũ, dù sao nếu Thượng Sam Tinh Vũ cũng có ý với Lâm Thanh Diện thì tuyệt đối là một đối thủ vô cùng mạnh.<br>\"Ha ha, lúc nãy tôi quá kích động nên hiểu lầm cô, cô đừng để trong lòng.\" Lương Cung Nhạn Sương nắm tay Thượng Sam Tinh Vũ, thân thiết với cô ta như chị em ruột.<br>Thượng Sam Tinh Vũ cũng có chút kinh ngạc nhìn Lương Cung Nhạn Sương, gật đầu với cô ta.<br>Lâm Thanh Diện nhìn vừa rồi hai người giương cung bạt kiếm lập tức trở nên thân thiết như chị em ruột, trên mặt cũng đầy khó hiểu, anh thật sự không hiểu được sinh vật tên là phụ nữ, rốt cuộc mạch mão làm bằng gì.<br>\"Nếu anh muốn bảo vệ sự an toàn cho chúng tôi thì tối nay tôi cũng sẽ ngủ ở đây, tôi sẽ không chiếm phòng của Tinh Vũ nên cũng chỉ có thể chịu thiệt thòi ngủ chung giường với Lâm Thanh Diện.\" Lương Cung Nhạn Sương tuyên bố nói.<br>Cô ta nói xong thì định chuyển chăn mềm vào phòng kia.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Lâm Thanh Diện lập tức ngăn cản cô ta.<br>Lương Cung Nhạn Sương lập tức lộ vẻ tủi thân, vô cùng đáng thương nhìn Lâm Thanh Diện mở miệng nói: \"Chẳng lẽ anh nhẫn tâm để tôi ngủ trong phòng một mình sao? Lỡ người nhà Thượng Sam đến đây bắt tôi thì sao? Anh không sợ tôi xảy ra chuyện sao?\"<br>\"Cô không cần chuyển chăn mềm, dùng đồ trong phòng là được.\" Lâm Thanh Diện mở miệng.<br>Hai mắt Lương Cung Nhạn Sương lập tức sáng lên mở miệng hỏi: \"Chẳng, chẳng lẽ anh đồng ý ngủ chung giường với tôi sao?\"<br>Lâm Thanh Diện trợn mắt với cô ta nói: \"Cô nằm mơ đi, cô và Tinh Vũ ngủ trong phòng, tôi ngủ phòng khách.\"<br>Lương Cung Nhạn Sương lập tức lộ vẻ mất mát, rất khó chịu nói với Lâm Thanh Diện: \"Đúng là không biết quý trọng cơ hội, trẻ con miệng còn hôi sữa!\"<br>Lâm Thanh Diện lại không quan tâm đến Lương Cung Nhạn Sương, anh đi đến bên cửa sổ, bắt đầu suy nghĩ kế hoạch tiếp theo.<br>Cách hôn lễ của nhà Thượng Sam và nhà Lương Cung còn một tuần lễ, Lâm Thanh Diện chỉ cần chờ một tuần, vào ngày hôn lễ giết nhà Thượng Sam, khi đó chủ nhà Thượng Sam chắc chắn đã chuẩn bị tất cả, cho nên không tùy tiện trốn thoát, bỏ lại những gì đã chuẩn bị, huống chi ông ta cũng không biết thực lực của Lâm Thanh Diện nên sợ là không chạy trốn.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Mà trước hôn lễ, Lâm Thanh Diện cảm thấy mình cũng cần phải ổn định nhà Lương Cung, hiện tại Lương Cung Nhạn Sương ở chỗ mình, nhà Lương Cung chắc chắn sẽ dốc sức tìm kiếm Lương Cung Nhạn Sương, tuy rằng nói nhà Lương Cung không muốn mất mặt, vì thế cũng sẽ không để nhà Thượng Sam biết chuyện này, nhưng trước hôn lễ Lâm Thanh Diện phải ôn định nhà Lương Cung mới có thể làm cho hôn lễ thuận lợi tiến hành.<br>Đương nhiên chuyện này không phải là chuyện khó khăn với Lâm Thanh Diện, cho nên cũng không phải lo lắng.<br>Chạng vạng tối, Lâm Thanh Diện chạy ra ngoài mua đồ ăn cho Thượng Sam Tinh Vũ và Lương Cung Nhạn Sương, hai cô gái chờ ở khách sạn.<br>Lương Cung Nhạn Sương nhàm chán nhìn Thượng Sam Tinh Vũ một cái, sau đó đến gần cô ta cười hỏi: \"Tinh Vũ, cô có thích uống rượu không?\"<br>Thượng Sam Tinh Vũ lập tức Lương Cung Nhạn Sương nói: \"Tôi có uống một chút, cảm giác cũng không tệ lắm.\"<br>\"Thật là quá tốt, tối nay chúng ta đến quán bar chơi nhé, tôi vừa trốn khỏi nhà nên phải trút ra một chút, uống rượu là sự lựa chọn tốt nhất.\" Lương Cung Nhạn Sương mở miệng.<br>\"Chuyện này... Nên hỏi công tử.\" Thượng Sam Tinh Vũ mở miệng.<br>\"Trời ơi, chỉ cần chúng ta muốn đi thì anh ta chắc chắn sẽ không từ chối, khi nào anh ta quay về, cô nghe theo tôi là được.\" Lương Cung Nhạn Sương mở miệng.<br>Thượng Sam Tinh Vũ nghĩ thầm đi ra ngoài uống rượu cũng không sao, mấy năm nay cô ta cũng không có giải trí, hơn nữa cô ta cũng muốn nhìn xem cuộc sống về đêm ở thành phố Đông Đô thế nào.<br>\"Vậy... Vậy được.\" Thượng Sam Tinh Vũ mở miệng.<br>Lương Cung Nhạn Sương lập tức hôn lên trán cô ta một cái nói: \"Đúng là chị em tốt của tôi.\"<br>Lần này Lương Cung Nhạn Sương vô tình gặp dược Lâm Thanh Diện nên trong lòng vô cùng vui vẻ, hơn nữa ở đây lại là đảo quốc, Lâm Thanh Diện cách xa vợ nghìn dặm, đây là cơ hội tốt để cô ta bắt được Lâm Thanh Diện.<br>Bọn họ lại ngủ riêng, Thượng Sam Tinh Vũ sẽ thành thật trong phòng mình, mà cô ta lại chưa chắc.<br>Chẳng qua tên đầu ngốc Lâm Thanh Diện mềm cứng không ăn, cô ta bá đạo mạnh mẽ chắc chắn không được, cho nên cách tốt nhất là chuốc say Lâm Thanh Diện.<br>Tên kia trong trạng thái say rượu sẽ không thể giữ bình tĩnh như bình thường được.<br>Cô ta rủ Thượng Sam Tinh Vũ đi quán bar cũng là vì mục đích này.<br>\"Ha ha, tên nhóc kia, tôi cũng không tin ở trên địa bàn đảo quốc của tôi, tôi còn không thể giải quyết anh, Lâm Thanh Diện, anh cứ chờ rơi vào lòng bàn tay của tôi đi!\""}