{"title":"Chương 838: Dạy dỗ","content":"Sau khi Lương Cung Kham Thái nghe được Lương Cung Nhạn Sương nói như vậy, lập tức cười nhạo, hiển nhiên là anh ta cảm thấy lời này của Lương Cung Nhạn Sương là một chuyện rất buồn cười.<br>\"Em gái, em nói như vậy là quá xem thường anh trai của em rồi. Trong khoảng thời gian này anh đang học tập với một vị đại sư ninja, hơn nữa em không thấy đám tay chân đang vây xung quanh chỗ này à? Anh muốn dạy dỗ anh ta còn không phải chuyện dễ như trở bàn tay sao.\" Lương Cung Kham Thái nói.<br>Lương Cung Nhạn Sương nhếch miệng, nếu như chỉ có mấy người này là có thể thu thập được Lâm Thanh Diện, vậy thì bọn họ thật sự là quá coi thường Lâm Thanh Diện rồi.<br>Lâm Thanh Diện cũng nhìn ra Lương Cung Kham Thái này là người không đạt mục đích thề không bỏ qua, nếu hôm nay không cho anh ta ăn chút đau khổ thì chắc chắn anh ta sẽ không dễ dàng rời đi<br>Không có ý định lãng phí thời gian, Lâm Thanh Diện đứng dậy, nhìn về phía Lương Cung Nhạn Sương cười hỏi: \"Nếu như tôi đánh anh trai của cô thì cô sẽ không tìm tôi gây phiền phức gì chứ?\"<br>Lương Cung Nhạn Sương lườm Lương Cung Kham Thái một cái, mở miệng nói: \"Tôi cao hứng còn không kịp, tại sao phải tìm anh gây phiền phức chứ, tên khốn này muốn gả tôi cho một đại ma đầu, tôi không tự mình đánh anh ta đã là tốt lắm rồi.\"<br>Nghe thấy Lương Cung Nhạn Sương nói như vậy, Lâm Thanh Diện khẽ gật đầu, mở miệng nói: \"Chuyện này dễ làm rồi.\"<br>Sau đó, anh quay đầu nhìn về phía Lương Cung Kham Thái, nói: \"Nói thẳng luôn nhé, tất cả người anh mang theo cùng nhau lên cả đi, xét thấy anh là anh trai của Nhạn Sương nên tôi sẽ không ra tay độc ác đâu, sau khi các người bị đánh thì đi nhanh lên, đừng có lại tìm đến tôi gây phiền phức nữa.\"<br>Lương Cung Kham Thái nghe giọng điệu của Lâm Thanh Diện giống như chưa đánh đã thắng như vậy, trong lòng cảm thấy vô cùng khó chịu, nghĩ thầm thằng nhóc này còn muốn phách lối hơn cả mình, nếu hôm nay không dạy dỗ anh ta một trận thì mặt mũi nhà Lương Cung sẽ bị anh ta làm mất hết rồi.<br>Anh ta trực tiếp cởi áo khoác trên người mình xuống để lộ ra bắp thịt rắn chắc trên cánh tay, sau đó lại nói vài câu với mấy người bên cạnh, những người kia lập tức bắt đầu đuổi mấy người ở trong sân nhảy sang một bên, đem sân nhảy làm nơi giao thủ.<br>\"Cậu nhóc, nếu cậu đã muốn chết như vậy thì đừng trách tôi không nhắc nhở cậu, nếu bị đánh chết thì tôi không chịu trách nhiệm đâu đấy.\" Lương Cung Kham Thái nói, sau đó liền đi về phía sân nhảy bên kia.<br>Lâm Thanh Diện cười cười, cũng đi theo qua đó.<br>Lương Cung Nhạn Sương thấy thế, vội vàng nói: \"Đừng đánh chết anh ta đấy, dù sao anh ta cũng là anh trai của tôi, dạy cho anh ta một bài học là được rồi.\"<br>Lâm Thanh Diện quay đầu lại, cười nói: \"Yên tâm đi, tôi sẽ biết chừng mực.\"<br>Mọi người trong quán bar thấy Lương Cung Kham Thái và Lâm Thanh Diện sắp đánh nhau ở trong sân nhảy, trên mặt đều lộ ra vẻ kinh ngạc.<br>Bởi vì bọn họ không biết thực lực của Lâm Thanh Diện cho nên đều cho rằng Lâm Thanh Diện dám khiêu chiến với Lương Cung Kham Thái chính là đang tự đi tìm đường chết.<br>\"Lá gan của người này cũng lớn quá nhỉ, ngay cả cậu cả nhà Lương Cung mà cũng dám trêu chọc, chẳng lẽ anh ta thật sự không sợ chết sao?\"<br>\"Dám khiêu chiến với người nhà Lương Cung ở thành phố Đông Đô, đây là người đầu tiên đấy, cho dù anh ta không sợ cậu cả Lương Cung thì chẳng lẽ anh ta lại không nhìn thấy đám chân tay đi theo cậu cả Lương Cung cùng tới đây kia sao?\"<br>\"Dù như thế nào thì hôm nay cũng có trò hay để xem rồi, các người nói xem dáng vẻ của tên này sau khi bị cậu cả Lương Cung thu thập sẽ như thế nào?\". Truyện Khác<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>...<br>Lương Cung Kham Thái khởi động thân thể của mình một chút, trên mặt lộ ra vẻ kích động, mở miệng nói: \"Vừa hay tôi cũng đang muốn xem thành quả học tập của mình trong khoảng thời gian này một chút, hôm nay dùng anh để luyện tập đi.\"<br>\"Anh chắc chắn không cho mấy người đi theo anh cùng nhau lên chứ?\" Lâm Thanh Diện nhìn đám tay chân kia một chút.<br>Lương Cung Kham Thái hừ lạnh một tiếng, nói: \"Đừng ở chỗ này nói dõng dạc như vậy, anh cứ vượt qua một cửa này của tôi đã rồi hãy nói!\"<br>Anh ta cũng không nói nhiều mà lập tức vọt về phía Lâm Thanh Diện bên này.<br>\"Oa, cậu cả Lương Cung ra tay rồi, dáng vẻ của anh ta rất đẹp trai.\"<br>\"Muốn chạm vào cơ bắp trên người anh ta quá, cậu cả Lương Cung bá đạo như thế, cái tên ghê tởm kia sao có thể là đối thủ của anh ta được.\"<br>Một đám phụ nữ đứng xem náo nhiệt ở xung quanh lập tức bắt đầu biến thành hoa si.<br>\"Cậu nhóc, nhận lấy cái chết đi!\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lương Cung Kham Thái dùng sức đánh một quyền về phía Lâm Thanh Diện, nhìn vô cùng khí thế.<br>Lâm Thanh Diện nhìn động tác của Lương Cung Kham Thái không nhịn được lắc đầu một cái, loại trình độ này ở trong mắt anh bây giờ không khác gì của mấy đứa trẻ con đánh nhau.<br>Trong nháy mắt Lương Cung Kham Thái vọt tới trước mặt anh, Lâm Thanh Diện nhanh chóng quay người, đá một cước vào trên bụng Lương Cung Kham Thái.<br>Hai mắt Lương Cung Kham Thái lập tức trừng lớn, nắm đấm cũng không chạm được vào người Lâm Thanh Diện, ngay sau đó anh ta bị bay ra phía sau, đập vào một cái bàn ở cách đó không xa.<br>Toàn trường trong nháy mắt yên tĩnh trở lại.<br>Vừa rồi cậu cả Lương Cung khí thế kinh người như vậy, vậy mà một cước đã bị Lâm Thanh Diện đánh bay?<br>Tất cả mọi người nhìn một màn này đều không thể tin được, trong lúc nhất thời cũng không biết nên nói cái gì mới đúng.<br>Lương Cung Kham Thái chịu đau từ dưới đất ngồi dậy, anh ta cũng không ngờ mình lại bị Lâm Thanh Diện đánh bay một cách đơn giản như vậy, so sánh với khí thế vừa rồi của anh ta thì đây quả thực là tự mình tát vào mặt mình.<br>Anh ta không rõ tại sao Lâm Thanh Diện lại lợi hại như vậy, nhưng bây giờ không phải lúc nghĩ tới những thứ này, nếu như hôm nay không thể xử lý được tên nhóc này thì chắc chắn ngày sau anh ta sẽ trở thành trò cười của tất cả mọi người.<br>\"Các người còn ở đó thất thần cái gì, cùng nhau lên hết đi, đánh gục anh ta cho tôi!\" Lương Cung Kham Thái hướng về phía đám tay chân hô một tiếng.<br>Đám tay chân nhà Lương Cung lập tức đều vọt vào trong sân nhảy, trong nháy mắt đã bao vậy Lâm Thanh Diện lại.<br>Nhưng cuối cùng đám tay chân này vẫn chỉ là người bình thường, cho dù số lượng có nhiều hơn nữa thì đối với Lâm Thanh Diện bây giờ mà nói cũng chả có gì khác nhau quá nhiều, cũng chỉ là đánh thêm mấy quyền mà thôi.<br>Sau mấy phút, đám tay chân nhà Lương Cung đều bị Lâm Thanh Diện đánh ngã hết trên mặt đất, thống khổ kêu rên lên.<br>Lương Cung Kham Thái khó tin nhìn một màn này, không ngờ đám tay chân trong nhà mà mình tỉ mỉ bồi dưỡng lại không chịu nổi một kích như thế.<br>Đám người xem náo nhiệt xung quanh cũng đều trợn mắt há hốc mồm, không ngờ trên thế giới này vẫn còn có người lợi hại như vậy.<br>Đảo Quốc cũng không có căn cơ võ đạo truyền thừa thâm hậu giống như nước C, cho nên người bình thường nhận biết về võ học cũng chỉ giới hạn trong một số truyền thuyết về ninja, trong cuộc sống bình thường rất khó nhìn thấy người nào lợi hại như vậy.<br>Lương Cung Nhạn Sương nhìn thấy Lương Cung Kham Thái bị đánh bại, cả khuôn mặt đều là cao hứng, cô ta chạy đến trước mặt Lương Cung Kham Thái, cười trên nỗi đau của người khác nói: \"Tôi đã nhắc nhở anh rồi, anh không đánh lại được anh ấy đâu, kết quả anh lại không nghe tôi, bây giờ đã hối hận chưa.\"<br>Lương Cung Kham Thái thấy em gái mình lại xem mình thành trò cười như thế, trong lòng tràn đầy tức giận, anh ta hừ lạnh một tiếng, mở miệng nói: \"Em đừng có mà đắc ý nữa, hôm nay anh vừa gặp một vị đại sư có thực lực thâm hậu, vị đại sư này đã đồng ý làm việc cho nhà Lương Cung rồi, quả thực thực lực của tên nhóc này không yếu nhưng ở trước mặt vị đại sư kia cũng chỉ là con mèo ba chân mà thôi.\"<br>\"Anh có dám gọi vị đại sư kia đến đây hay không, chỉ cần đánh hai chiêu với anh ấy thôi, đến lúc đó anh sẽ biết rõ thế nào mới thật sự là cao thủ!\""}