{"title":"Chương 863: Tôi đã 150 tuổi rồi","content":"Nghe nguyên nhân của Quý Trường Thanh, Lâm Thanh Diện lập tức có chút dở khóc dở cười, ông ta lại cảm thấy mình có thể đạt tới cái cảnh giới không ai đạt tới, cho nên tìm đến mình gia nhập Chúng Thân Điện, điều này làm cho Lâm Thanh Diện có cảm giác bị lừa dõi.<br>\"Tiên bối đúng là đùa, Thần Cảnh này cho đến bây giờ chưa có ai đạt được, tôi cũng chỉ là có thiên phú hơn người khác mà thôi, cho nên tiền bối vẫn là tạo ra áp lực lớn cho vãn bối rồi.\" Lâm Thanh Diện mở miệng nói.<br>Anh cũng không tính nói với Quý Trường Thanh chuyện mình có Huyền Kinh, lúc trước sư phụ đã nói, Huyền Công liên lụy quá nhiều, không thể dễ dàng nói với người khác, Quý Trường Thanh này là Điện chủ Chúng Thần Điện, thực lực sâu không lường được, nếu là bị ông ta biết mình có loại thần công này, không chừng xảy ra chuyện gì.<br>Cho dù thật sự muốn nói, cũng phải đợi sau khi Lâm Thanh Diện biết rõ chi tiết của Chúng Thân Điện này.<br>\"Tuổi của tôi cậu cũng có thể thấy, năm nay tôi đã 150 tuổi, cho dù dựa vào thực lực, cũng không sống được mấy chục năm nữa, trước khi chết, tôi cần tìm cho Chúng Thân Điện một người nối nghiệp, tâm tính và thiên phú của cậu đều là thượng giai, là người tốt nhất. Quý Trường Thanh nói tiếp.<br>Lâm Thanh Diện vừa bưng chén trà trước mặt lên uống một ngụm, sau khi nghe Quý Trường Thanh nói xong thiếu chút nữa phun ra.<br>Anh cẩn thận nhìn Quý Trường Thanh, nhìn thế nào thì ông già này cũng chỉ sáu bảy mươi tuổi, ông ta dám nói mình đã 150 tuổi, trong ấn tượng của Lâm Thanh Diện, người hơn một trăm tuổi, hẳn đều đã nằm trên giường bất động mới đúng.<br>Mà Quý Trường Thanh lại vô cùng tự tin nói mình không được mấy chục năm nữa, chẳng lẽ ông ta cảm thấy tuổi thọ của mình hai trăm tuổi mới là bình thường?<br>\"Tiên bối, nếu ông không nói, tôi cũng không nhìn ra ông đã 150 tuổi, nhìn ông vẫn rất trẻ.\" Lâm Thanh Diện mở miệng.<br>Quý Trường Thanh cười cười, nói: \"Thực lực có hiệu quả tăng tuổi thọ, tôi có thể sống lâu như vậy, cũng không xem là chuyện ly kỳ gì, nếu như cậu có thể đạt đến Thần Cảnh, thời gian sống nhất định sẽ lâu hơn tôi”<br>Trong lòng Lâm Thanh Diện lại tò mò, mở miệng hỏi: \"Vậy thực lực của tiên bối bây giờ, đạt đến trình độ nào?\"<br>Dựa theo suy đoán của Lâm Thanh Diện, ông lão này có thể trở thành Điện chủ Chúng Thân Điện, thực lực chắc chắn sẽ không yếu, không chừng đạt đến trình độ hậu kỳ nào đấy.<br>Quý Trường Thanh cười cười với Lâm Thanh Diện, nói: \"Tính ra, thực lực của tôi, cách Thần Cảnh, hẳn là cũng chỉ thiếu một bước chân, chỉ có điều tiềm lực của tôi đã đến cùng, chỉ một bước này, cũng không có cơ hội qua khỏi\"<br>Lâm Thanh Diện lập tức mở to hai mắt nhìn, không ngờ điện chủ này lại cách Thần Cảnh chỉ một bước, điêu này không khỏi làm Lâm Thanh Diện suy đoán ông lão trước mặt mình này có phải là có thể một cái tát trực tiếp tát chết mình.<br>\"Thời gian của tôi không nhiều lắm, hơn nữa Chúng Thần Điện bây giờ còn gặp phải một phiên phức, cái phiên phức này liên quan đến an nguy của toàn thế giới, tôi tới tìm cậu, cũng là vì chuẩn bị cho cái phiên phức này\" Quý Trường Thanh tiếp tục mở miệng.<br>\"Phiền phức gì?\" Lâm Thanh Diện mở miệng hỏi.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>\"Bây giờ vẫn không phải là lúc nói cho cậu biết, đợi thời cơ đến, cậu tự nhiên sẽ biết, bây giờ cậu cân làm là, gia nhập Chúng Thần Điện chúng tôi, tiếp nhận bồi dưỡng của Chúng Thần Điện, sau này lúc Chúng Thần Điện cần cậu, có thể phát huy tác dụng, thế giới gặp nguy cơ, mà cậu, chính là người có thể cứu vớt thế giới\" Quý Trường Thanh mở miệng.<br>Lâm Thanh Diện nhún vai, nói: \"Để tôi gia nhập Chúng Thần Điện có thể, nhưng mà trách nhiệm cứu vớt thế giới này, vẫn là thôi đi<br>Quý Trường Thanh thấy Lâm Thanh Diện đồng ý gia nhập Chúng Thần Điện, ánh mắt lập tức sáng ngời, mặc kệ Lâm Thanh Diện có nguyện ý làm người nối nghiệp của ông không, hơn nữa gánh trách nhiệm sau này đối kháng với sự phiền phức kia, chỉ cần Lâm Thanh Diện chịu gia nhập Chúng Tầan Điện, đã có hi vọng.<br>Ông vốn đang còn muốn khuyên bảo Lâm Thanh Diện một hồi, Lâm Thanh Diện mới bằng lòng gia nhập Chúng Thần Điện, không ngờ lại đồng ý dễ dàng như vậy, xem ra những lời nói kia của mình, vẫn có tác dụng nhất định.<br>Mà trong lòng Lâm Thanh Diện lại rõ ràng, mình gia nhập Chúng Thần Điện, cũng chỉ là vì viên Ngưng Hồn Ngọc thứ ba mà thôi, thuận tiện thông qua Chúng Thần Điện hiểu rõ bí ẩn của thế giới này.<br>Anh không thể trực tiếp mở miệng đòi Ngưng Hồn ngọc với Quý Trường Thanh, cho nên chỉ có thể gia nhập trước, sau này tìm cơ hội, bắt Ngưng Hồn ngọc vào tay.<br>\"Không sao, chỉ cần cậu chịu gia nhập Chúng Thần Điện là được rồi, sau này cậu sẽ hiểu rõ những lời tôi nói lúc này, khi cậu thật sự biết rõ chuyện phiền phức kia, cho dù tôi không nói, cậu cũng sẽ chủ động đứng ra\" Quý Trường Thanh mở miệng.<br>Cứ như vậy, qua cuộc nói chuyện ngắn ngủi, Lâm Thanh Diện xem như gia nhập Chúng Thần Điện, đã trở thành một thành viên của bọn họ, quá trình chính thức, cân phải đợi sau khi về nước mới làm được.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Quý Trường Thanh nói mình còn có chuyện phải làm, Lâm Thanh Diện có thể lựa chọn về nước C trước, cũng có thể đi theo Quý Trường Thanh.<br>Lâm Thanh Diện vẫn vô cùng tò mò với ông lão sống 150 năm này, cho nên nói muốn đi theo ông ta xem, nhìn xem Quý Trường Thanh đến đảo quốc là muốn làm gì.<br>Quý Trường Thanh cũng không nói gì, sau khi hai người ăn xong, thì chạy đến vùng ngoại thành Đông Đô.<br>Trên đường Lâm Thanh Diện hỏi Quý Trường Thanh muốn đi làm việc gì, Quý Trường Thanh bảo là muốn đi tìm một người bạn cũ, lấy ít đồ.<br>Có thể trở thành bạn của Quý Trường Thanh, chỉ sợ cũng không phải là kẻ đầu đường xó chợ, Có thể lại là một vị cao thủ Hóa Cảnh nữa, điều này lại làm cho Lâm Thanh Diện không khỏi cảm thấy thực lực của mình quả thật cao lên, từ lúc không hiểu rõ Hóa Cảnh, đến trình độ nhiều lân tiếp xúc với cao thủ Hóa Cảnh.<br>Rất nhiều thứ, chỉ có lúc chính mình đạt tới trình độ nào đó, mới có thể biết được chuyện ở trình độ đó.<br>Giống như lúc thực lực Lâm Thanh Diện chỉ là Nội Kình Tiểu Thành, cảm thấy Tông Sư là truyền thuyết, cực kỳ thưa thớt, mà khi anh chính thức đạt đến Tông Sư, những chuyện tiếp xúc lại không như trước nữa, Tông Sư trong mắt anh, cũng không xem là một nhân vật lợi hại nữa.<br>Lâu sau, hai người tới khu ngoại ô Đông Đô, đi đến một ngọn núi xem như là nhiều nhà dân, nơi này là một điểm du lịch nhỏ ở ngoại ô Đông Đô, lưu lượng khách cũng được, có thể nhìn thấy rất nhiều người leo lên núi.<br>\"Chúng ta đây là phải lên núi sao?\" Lâm Thanh Diện mở miệng hỏi.<br>\"Đợi ở chỗ này đi, sẽ có người tới đón, người bạn này của tôi hành tung thần bí, tôi chỉ biết ông ta ở vùng này, địa điểm cụ thể cũng không rõ lắm, nhưng mà tôi đã sớm báo cho ông ta” Quý Trường Thanh trả lời.<br>Lâm Thanh Diện gật nhẹ đầu, không nói gì nữa.<br>Anh cúi đầu vuốt vuốt thanh đao trong tay mình, bây giờ anh đối với Hóa Cảnh chân chính có chút khát vọng, dù sao ra ngoài, cứ cầm một cây đao, vẫn có chút vướng víu.<br>Không giống Hóa Cảnh chân chính, đưa tay là có thể huyễn hóa ra được một cây đao.<br>Không bao lâu, sau lưng hai người truyên đến một tiếng thanh thúy.<br>\"Ông lão kia, ông chính là Quý Trường Thanh?\"<br>Lâm Thanh Diện và Quý Trường Thanh đều xoay người, nhìn thấy một thiếu nữ mặc quân áo màu cam đứng không xa, trừng mắt nhìn chằm chăm hai người bọn họ."}