{"title":"Chương 864: Để tôi xem điện thoại anh","content":"\"Chính là tại hạ\" Quý Trường Thanh cười cười với thiếu nữ.<br>\"Sư phụ tôi bảo tôi đến đón ông, đi theo tôi\" Thiếu nữ nói với Quý Trường Thanh.<br>Quý Trường Thanh gật nhẹ đầu, đi vê phía thiếu nữ kia.<br>Lâm Thanh Diện thấy thế, cũng đi theo.<br>Thiếu nữ có chút tò mò nhìn chăm chằm vào Lâm Thanh Diện, mở miệng hỏi: \"Người này, là đệ tử của ông sao?\"<br>Quý Trường Thanh nhìn về phía Lâm Thanh Diện, ngại giải thích phiền phức, liên mở miệng nói: \"Xem như thế đi\"<br>Lâm Thanh Diện cũng không muốn phí thời gian đi giải thích, không nói gì thêm.<br>Thiếu nữ bước đến bên cạnh Lâm Thanh Diện, mở miệng nói với Quý Trường Thanh: \"Ông cứ đi về phía trước, chính là ngọn núi trước mặt kia, như vậy có thể nhìn thấy một con đường nhỏ, dọc theo con đường nhỏ đó, tôi ở đằng sau hỏi anh ta chút chuyện”<br>Quý Trường Thanh cũng không để ý, tiếp tục đi lên trước.<br>Lâm Thanh Diện có chút kỳ quái nhìn người thiếu nữ này, không biết cô ta muốn hỏi mình chuyện gì.<br>Vừa đi, thiếu nữ dùng một giọng điệu thương thảo giao dịch ngầm, ghé vào bên tai Lâm Thanh Diện, hỏi: \"Anh đẹp trai, anh có điện thoại không?\"<br>Lâm Thanh Diện gật nhẹ đầu.<br>\"Vậy có thể lấy điện thoại di động của anh ra cho tôi xem một chút?\" Thiếu nữ mở miệng.<br>Lâm Thanh Diện cũng không biết cô ta muốn làm gì, nghĩ mình bình thường ngoại trừ dùng di động gọi điện, bên trong cũng không có gì không thể để cho người khác xem, nên lấy điện thoại ra, đưa cho thiếu nữ.<br>Sau khi thiếu nữ lấy được, lập tức bắt đầu lục lọi điện thoại của Lâm Thanh Diện, sau nửa ngày, mặt mùi ngập tràn mất mát trả điện thoại lại cho Lâm Thanh Diện.<br>\"Thật sự là kỳ quái, điện thoại di động của anh sao lại sạch sẽ như vậy, không phải sư huynh nói nam sinh mấy người trong di động đều có thứ gì đó sao, vì sao điện thoại di động của anh không có?\" Thiếu nữ như là đang chất vấn Lâm Thanh Diện, mở miệng nói.<br>Gương mặt Lâm Thanh Diện nghi hoặc, mở miệng hỏi: \"Cái thứ gì?\"<br>Thiếu nữ nhìn Quý Trường Thanh đi đằng trước, sau đó nhỏ giọng nói với Lâm Thanh Diện: \"Chính là cái loại video đó”<br>\"Video nào?\" Thân là trai thẳng Lâm Thanh Diện đương nhiên không nghe hiểu ý trong giọng điệu của thiếu nữ<br><div id=\"M871666ScriptRootC1511829\"></div>  Thiếu nữ thấy Lâm Thanh Diện không có nội hàm như vậy, lập tức không biết nói gì: \"Chính là loại video hai người lột sạch quân áo đánh nhau đấy:<br>Sự nghi hoặc trên mặt Lâm Thanh Diện càng sâu hơn, mở miệng hỏi: \"Đánh nhau tại sao phải cởi sạch quân áo? Như vậy còn có thể đánh được sao?\"<br>Thiếu nữ nghe lời nói của Lâm Thanh Diện xong, thiếu chút nữa bùng nổ tại chỗ, hai mắt trợn tròn xoe, nhìn Lâm Thanh Diện giống như là nhìn quái vậy.<br>Người này, lại nghe không hiểu cô ta nói cái gì.<br>Vốn cô ta cho rằng cô ta sông trên núi, không có Internet, qua một khoảng cách, cũng đã tối cổ rồi, không ngờ lại còn có tên này tối cổ hơn cô, thậm chí ngay cả lời nói trắng ra rõ ràng như vậy cũng nghe không hiểu.<br>Trên mặt Quý Trường Thanh đi phía trước lộ ra một nụ cười khó hiểu, rất rõ ràng, lời nói của hai người bị ông nghe được rồi.<br>Là một ông lão 150 tuổi, Quý Trường Thanh vẫn là theo sát bước đi thời đại, lời nói của thiếu nữ ông đều hiểu rồi, không ngờ Lâm Thanh Diện lại nghe không hiểu.<br>\"Anh là không biết thật hay giả vậy, anh có phải đang giả ngốc với tôi không?\" Thiếu nữ nhìn Lâm Thanh Diện hỏi một câu.<br>Lâm Thanh Diện chỉ cảm thấy kỳ quái, không hiểu sao mình lại thành giả ngu rồi.<br>\"Coi như quên đi, con người anh thật là không thú vị, còn tưởng rằng một tên hiểu chuyện đến chứ, không ngờ lại là một tên non tơ, xem ra vẫn phải là đi tìm sư huynh, mượn ipad của anh ấy xem\" Thiếu nữ lấm bẩm một câu.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Sau đó cô ta bước nhanh về phía trước, không hê quan tâm đến Lâm Thanh Diện.<br>Thiếu nữ tên là Từ Thanh Thanh, là đô đệ của người bạn Quý Trường Thanh muốn gặp, vì tính tính, Từ Thanh Thanh trong đám con gái, xem như là một người khá là “cởi mở\"..<br>Nhưng mà cô ta chỉ dừng lại ở suy nghĩ, cô ta đam mê đủ chuyện nam nữ, đối với thân thể khác phái cũng có loại tò mò đến mức gần như si mê, nhưng mà hai mươi mấy năm qua vẫn giữ một tấm thân xử nữ, có thể nói kỳ tích.<br>Bởi vì nghe sư huynh nói trong di động của con trai đều có loại video làm người ta mặt đỏ đến tận mang tai, cho nên lúc cô nhìn thấy Lâm Thanh Diện, muôn xem điện thoại của anh, xem thử xem có loại video kia không<br>Bởi vì lúc trước từng bắt gặp hình ảnh không thể miêu tả nào đó trên ipad của sư huynh, Từ Thanh Thanh đến nay vẫn có suy nghĩ về hình ảnh đó, thế nhưng khi đó bởi vì chỉ nhìn thoáng qua đã mặt đỏ đến tận mang tai, tim đập rộn lên, sau đó lại không dám nhìn, cho nên cô cũng có chút hối hận.<br>Vê sau cô muốn mượn ipad của sư huynh xem, nhưng mà sư huynh lo lắng cô cầm ipad làm chuyện gì không tốt, vẫn luôn không đưa cho cô xem.<br>Cho nên sự tò mò của Từ Thanh Thanh đối với loại video này đến đỉnh, lúc này mới nhìn thấy Lâm Thanh Diện, không quan tâm gì muốn điện thoại của anh.<br>Lâm Thanh Diện cũng qua một hồi lâu, mới phản ứng lại video không mặc quân áo đánh nhau Từ Thanh Thanh nói là cái gì, trên mặt lập tức lộ vẻ lúng túng.<br>Lúc ấy sự chú ý của anh đặt ở chỗ đánh nhau, cho nên không cẩn thận suy nghĩ vì sao mọi người phải cởi sạch quân áo, bây giờ mới biết Từ Thanh Thanh là nói loại video nào.<br>Chỉ là làm anh không hiểu là, một cô gái lần đầu tiên gặp mặt người khác, đã muốn xem trong điện thoại người đó có video kia không, điều này thật đúng là làm người ta không ngờ được.<br>Từ Thanh Thanh mang theo hai người đi, cũng không phải ngọn núi cảnh khu kia, mà là một ngọn núi khác bên cạnh chiêu cao không khác lắm, nhưng mà là ngọn núi không bị khai thác.<br>Ngọn núi này chỉ có một con đường nhỏ, ba người dọc theo con đường nhỏ đi thẳng lên, Từ Thanh Thanh thỉnh thoảng sẽ quay đầu liếc Lâm Thanh Diện, trong ánh mắt có sự bất mãn và tức giận.<br>Gương mặt Lâm Thanh Diện mơ màng, không ngờ trong điện thoại di động của mình không có loại video đó, cũng có thể trêu chọc đến người khác.<br>Đồng thời trong lòng của anh cũng cảm khái, thật sự là thiên hạ rộng lớn không gì không có, tâm tư của con gái cũng thật sự là vô cùng khác thường, nếu là lúc trước Lâm Thanh Diện để cho Thượng Sam Tinh Vũ xem video trong điện thoại của anh, Thượng Sam Tinh Vũ nhất định sẽ xem anh như biến thái.<br>Mà Từ Thanh Thanh thì lại cảm thấy trong điện thoại của anh không có loại video đó mới là biến thái.<br>Qua không bao lâu, đường dưới chân ba người trở nên bằng phẳng rộng lớn rất nhiều, Lâm Thanh Diện cũng nhìn đến ở vị trí cách sườn núi không xa, xuất hiện một tòa sơn trang, đình đài lâu các giữa rừng, trên núi hoang, tạo thành một phong cách đặc biệt.<br>Không ngờ người bạn kia của Quý Trường Thanh lại xây một sơn trang trên núi này, sở thích thế này, không phải người bình thường có thể hưởng thụ nổi.<br>Rất nhanh, ba người đi tới trước cửa sơn trang, Từ Thanh Thanh đi qua, gõ lên cửa, rất nhanh đã có người đến mở cửa, ở đây tuy là núi hoang, nhưng mà trong sơn trang lại đây đủ người hầu mọi thứ.<br>Sau khi đi vào trong sơn trang, Lâm Thanh Diện có chút muốn đi vệ sinh, liên mở miệng hỏi: \"Nhà vệ sinh ở đâu?\"<br>Ánh mắt Từ Thanh Thanh lập tức sáng ngời, sau khi nhìn chằm chằm vào Lâm Thanh Diện trên mặt lộ ra một nụ cười xấu xa, hỏi: \"Anh muốn đi vệ sinh? Tôi dẫn anh đi\""}