{"title":"Chương 865: Bạn cũ gặp mặt","content":"Lâm Thanh Diện nhìn thấy nụ cười xấu xa trên mặt Từ Thanh Thanh, không khỏi sợ run cả người, không hiểu nổi sao cô ta nghe thấy mình muốn đi vệ sinh lại hưng phấn như vậy.<br>Nhưng mà anh thật sự muốn đi vệ sinh, cho nên không nói gì, đi theo Từ Thanh Thanh đi vào bên trong sơn trang.<br>Rất nhanh, Lâm Thanh Diện nhìn thấy nhà vệ sinh ở trước, muốn đi vào, định xả nước.<br>Nhưng mà làm anh không ngờ chính là, Từ Thanh Thanh lại đi theo vào, điều này làm anh có cảm giác sởn tóc gáy<br>\"Cô theo tôi vào đây làm gì?\" Lâm Thanh Diện nhìn cô ta hỏi một câu.<br>Từ Thanh Thanh gương mặt thờ ơ nói: \"ui cha, anh cứ đi vệ sinh của anh đi, không cần quan tâm đến tôi”<br>Lâm Thanh Diện có chút không biết nói gì nhìn cô một cái, một người con gái đứng bên cạnh nhìn, sao anh có thể đi vệ sinh được.<br>Bây giờ trong lòng Lâm Thanh Diện cũng nghi ngờ cô nàng này có phải chịu kích thích gì không, cho nên mới sinh ra loại háo sắc đặc thù thế này.<br>\"Cô gái à, hay cô đi ra ngoài trước đi, cô ở đây tôi cũng không đi được\" Lâm Thanh Diện mở miệng.<br>\"Anh cái người này sao đi nhà vệ sinh mà cũng lề mà lề mê, sao có thể không đi được chứ? Không phải là có bệnh gì chứ? Nếu không tôi giúp anh?\"<br>Từ Thanh Thanh nói xong, ánh mắt nhìn về phía dưới.<br>Lâm Thanh Diện không nói gì, thấy Từ Thanh Thanh không có ý muốn đi ra ngoài, trực tiếp đưa tay câm lấy tay cô ta, đưa cô ta ra khỏi nhà vệ sinh, nhìn thấy bên cạnh nhà câu có một cây đại thụ, thả người nhảy lên, trực tiếp cột Từ Thanh Thanh lại trên cành cây.<br>Từ Thanh Thanh lập tức hô lên, Lâm Thanh Diện căn bản là không để ý cô ta, vội vàng vào nhà vệ sinh.<br>Lúc Lâm Thanh Diện từ nhà cầu đi ra, Từ Thanh Thanh đã tự mình nhảy từ trên cây xuống, cô ta là đô đệ của bạn QúyTrường Thanh, đương nhiên cũng có chút thực lực..<br>Lúc này Từ Thanh Thanh gương mặt âm trâm nhìn Lâm Thanh Diện, trong ánh mắt hiện lên sát khí, hận không thể trực tiếp đưa tay bóp chết Lâm Thanh Diện.<br>\"Đắc tội. Lâm Thanh Diện chắp tay với Từ Thanh Thanh, sau đó đi đến chỗ Quý Trường Thanh<br>\"Hừ, đàn ông đáng giận, thật sự là keo kiệt, nơi này chính là địa bàn của tôi, chọc tôi, tôi cũng sẽ làm anh không được dễ chịu!\" Từ Thanh Thanh nghiến răng nghiến lợi nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  Quý Trường Thanh vừa vào sân kia chờ, nhìn thấy Lâm Thanh Diện đi tới, Từ Thanh Thanh gương mặt oán khí đi phía sau, liền tò mò hỏi một câu: \"Sao sắc mặt cô ãy khó coi vậy?\"<br>Lâm Thanh Diện tức giận nhìn Quý Trường Thanh, nghĩ thầm ông lão này đã 150 tuổi, lại vẫn nhàm chán như vậy, không quan tâm đến ông ta nữa.<br>Sau đó hai người dưới sự dẫn dắt của Từ Thanh Thanh, đi vào sân giữa trong sơn trang, đi vào một sân sau có diện tích rộng lớn, có hòn non bộ cùng với hô nước, Lâm Thanh Diện nhìn thấy cách đó không xa có một ông lão đang nằm trên xích đu phơi nắng.<br>Mà lúc này bên cạnh ông ta cũng có mấy người ngồi, nhìn có vẻ như đang luyện phương pháp thổ nạp.<br>Không biết vì sao, lúc Lâm Thanh Diện tiến đến cái nhà này, cảm thấy một cảm giác rét thấu xương truyên đến, cũng không phải lại loại cảm giác mát trong tâm lý, mà là nhiệt độ vật lý thật sự giảm xuống, rất là cổ quái.<br>Sau khi Quý Trường Thanh nhìn thấy người nằm trên xích đu kia, trên mặt lập tức lộ ra một nụ cười tươi tắn, mở miệng nói: \"Nhiều năm không thấy, cuộc sống của ông vẫn vui thú như vậy:<br>Người nằm trên xích đu lập tức mở mắt, ngồi xuống nhìn về phía Quý Trường Thanh, thản nhiên nói: \"Ôn chuyện có thể, muốn đồ, không có-<br>Quý Trường Thanh ha ha cười, nói: \"Đừng không cho mặt mũi như vậy chứ, lần này tôi đến tìm ông, thật sự là muốn tìm ông ôn chuyện, hoàn toàn không có suy nghĩ muốn cái gì\"<br>Ông lão kia hừ lạnh một tiếng, nói: \"Đừng cho là tôi không biết ông nghĩ thế nào, tôi và ông đã quen biết hơn trăm năm rồi, ông suy nghĩ thế nào tôi còn không biết sao?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Quý Trường Thanh lập tức có chút xấu hố, biết mình muốn lôi kéo làm quen trước lại không được.<br>Ông già nằm trên xích đu này tên là Từ Thần, là người cùng thời với Quý Trường Thanh, người ở thời bọn họ, sống đến bây giờ, chỉ có hai người bọn họ.<br>Lâm Thanh Diện cẩn thận nhìn Từ Thần, ông lão này có thể cùng với Điện chủ Chúng Thần Điện Quý Trường Thanh nói chuyện như vậy, bối cảnh nhất định không đơn giản, hơn nữa chỉ cân một câu đã quen biết hơn trăm năm kia, Lâm Thanh Diện liền biết ông ta cũng là lão quái vật sống hơn trăm năm.<br>Nghĩ đến thực lực của người này cũng không kém Quý Trường Thanh, nếu không khẳng định cũng không dám không cho Trường Thanh mặt mũi như vậy.<br>Từ Thanh Thanh đi tới trước mặt Từ Thần, mở miệng nói: \"Ông cố tổ, ông đừng cho bọn họ mặt mũi, vừa rồi trên đường tới đây, người đệ tử này của ông ta lại bắt nạt con, Thanh Thanh từ nhỏ đến lớn chưa từng bị bắt nạt như vậy, nếu không phải xem trọng là bạn của ông, Thanh Thanh đã sớm để Ông cố tổ ra tay giáo huấn đệ tử của người kia rồi”<br>Từ Thần nghe thấy lời nói của Từ Thanh Thanh, lập tức trừng mắt, mở miệng nói: \"Quý Trường Thanh! Ông còn dám để đệ tử của ông bắt nạt chút gái của tôi, xem ra ông thật sự không để ông già như tôi vào trong mắt, hôm nay nếu không quyết thắng bại, ông thật sự là cho rằng Từ Thần tôi dễ bắt nạt!\"<br>Lâm Thanh Diện không biết nói gì nhìn Từ Thanh Thanh, không ngờ cô ta lại dùng phương pháp này đối phó mình<br>Quý Trường Thanh cũng có chút kinh ngạc nhìn Từ Thanh Thanh, không thể ngờ cô nhóc này lại châm ngòi ly gián.<br>\"Tôi chưa từng đề cậu ấy bắt nạt chút gái của ông mà, là chút gái này của ông tự mình đưa Lâm Thanh Diện đi vệ sinh, giữa hai người bọn họ xảy ra chuyện gì, tôi cũng không rõ lắm\" Quý Trường Thanh giải thích.<br>\"Cái gì! Chẳng lẽ tên nhóc này lại mưu đồ làm loạn với chút gái của tôi trong nhà vệ sinh!\" Từ Thần trừng Lâm Thanh Diện.<br>Những người ngồi xếp bằng trên đất cũng mở mắt, đều có chút hả hê nhìn Lâm Thanh Diện, bọn họ đều biết rõ tính tình Từ Thanh Thanh, nghe Quý Trường Thanh nói Từ Thanh Thanh đưa Lâm Thanh Diện đi vệ sinh, đã biết xảy ra chuyện gì, dù sao trước đây bọn họ cũng đã từng trải qua chuyện này.<br>Chỉ có điều trong mắt Từ Thần, chút gái này của ông như là một con mèo nhỏ, bây giờ cô ta nói mình bị bắt nạt, tất nhiên không thể nào là vấn đề của Từ Thanh Thanh.<br>Từ Thanh Thanh vốn muốn dạy dỗ Lâm Thanh Diện một chút, bây giờ thấy Từ Thần nói như vậy, vội vàng uất ức nói: \"Ông cố tổ nói đúng, người ta đưa người này đi đến nhà vệ sinh, anh ta lại muốn đưa người ta vào trong nhà vệ sinh, còn muốn đối với con...<br>Cô ta còn chưa nói hết lời, Từ Thân đã đứng lên khỏi xích đu, khí thế ngập trời trực tiếp cuôn Lâm Thanh Diện lên.<br>\"Con thỏ chết kia, cũng dám ra tay với chút gái của tôi trên địa bàn của tôi, hôm nay cho dù cậu là đệ tử của lão tặc Quý Trường Thanh này, tôi cũng phải dạy đỗ cậu một trận!\"<br>Nói xong, Từ Thần trực tiếp vung tay lên, một luồn gió hữu hình đánh tới trên người Lâm Thanh Diện.<br>Lâm Thanh Diện nhìn vào trong trận gió mạnh này, lại xen lẫn vô số châm gió, nếu bị đánh trúng, hôm nay sợ rằng anh biến thành cái sàng mất.<br>Vẻ mặt anh ngưng lại, câm chặt thanh đao, phi tốc thối lui đẳng sau."}