{"title":"Chương 866: Tỷ thí","content":"\"Lão tiên bối, ông không nói gì đã ra tay với tôi, có phải là có chút quá đáng, sao ông biết cái này có phải là lời nói một phía của chút gái của ông không!\"<br>Lâm Thanh Diện vừa lui lại phía sau, vừa hô một câu với Từ Thân.<br>Từ Thần hừ lạnh một tiếng, nói: \"Thanh Thanh biết điều như vậy, sao có thể nói dối tôi, ngược lại là cậu, là đệ tử của lão tặc Quý Trường Thanh này, rõ ràng không phải là thứ gì tốt\"<br>Mặc dù ngoài miệng nói như vậy, Từ Thân lại kinh ngạc trong lòng, tốc độ phản ứng của Lâm Thanh Diện, ông vốn muốn hù dọa Lâm Thanh Diện một chút, để Lâm Thanh Diện xấu mặt trước mọi người, hoặc là cầu xin ông tha thứ trước mặt Quy Trường Thanh.<br>Nhưng mà Lâm Thanh Diện lại lập tức thối lui đằng sau, cũng không bị thủ đoạn của ông công kích..<br>Điều này không khỏi làm Từ Thần sinh ra hứng thú, muốn xem người đệ tử này của Quý Trường Thanh có thể chống được bao lâu dưới tay ông ta.<br>Lâm Thanh Diện lại thâm mắng một tiếng trong lòng, nếu Từ Thanh Thanh này có thể xem là ngoan ngoãn, vậy đúng là gặp quỷ rồi.<br>Đồng thời trong lòng anh cũng kinh sợ thực lực của lão quái vậy hơn trăm năm nay, chỉ vung tay lên một cái, đã có thể tạo ra phần lớn châm gió, thủ đoạn này, cho dù Lâm Thanh Diện đạt đến Hóa Cảnh cũng sợ không làm được.<br>Hơn nữa anh cũng có thể cảm nhận được, lực của từng châm gió, đều có thể sánh với sức lực mạnh nhất của một kích mạnh nhất của anh trước mắt, nếu thật sự bị những châm gió này đánh vào, tuyệt đối không có cơ hội sống sót.<br>Đây cũng là thực lực chỉ kém Thân Cảnh một bước sao?<br>Nhớ đến Quý Trường Thanh nói mình chỉ cách Thân Cảnh một bước, mà thực lực của Từ Thần có lẽ cũng thế này.<br>Nhìn thấy những châm gió đó sắp đánh vào người mình, trong lòng Lâm Thanh Diện cũng không khỏi bối rối, nhìn thấy Quý Trường Thanh đứng bất động đứng tại chỗ, Lâm Thanh Diện nhanh chóng xoay người, lập tức, vọt đến sau lưng Quý Trường Thanh, núp vào.<br>Quý Trường Thanh bất đắc dĩ thở dài, nhẹ nhàng vung tay lên, những châm gió đó hóa thành một luồng không khí, tiêu tán.<br>\"Từ Thần, ân oán giũa tôi với ông, không cần lan đến mấy người đệ tử\" Quý Trường Thanh nhàn nhạt mở miệng.<br>Từ Thân hừ lạnh một tiếng, mở miệng nói: \"Vừa rôi ông không nghe sao, là người đệ tử này của ông bắt nạt chút gái này của tôi, tôi cũng chỉ là giáo huấn cậu ta một trận mà thôi”<br>Quý Trường Thanh quay đầu nhìn Từ Thanh Thanh, mở miệng nói: \"Cô gái, chuyện này rốt cuộc như thế nào, kính xin nói thật, chuyện giữa những người lớn, cô cũng đừng xen vào.<br>Từ Thanh Thanh biết rõ Quý Trường Thanh là cao thủ cùng cấp bậc với Ông cố tổ, cô ta không dám đùa quá phận, cho nên liền mặt mũi vô cùng áy náy nói với Từ Thần: \"Ông cố tổ, kỳ thật vừa rồi còn chỉ là nói nhảm thôi, người này không có làm gì với con cả, anh ta chỉ là chọc giận con mà thôi”<br><div id=\"M871666ScriptRootC1511829\"></div>  Từ Thần hừ lạnh một tiếng, nói: \"Thì làm sao, chọc giận con là sai lâm lớn rồi”<br>Lâm Thanh Diện trong nội tâm khá khó chịu, ông già này bao che khuyết điểm đến trình độ này, cũng là do thực lực của đối phương sâu không lường được, Lâm Thanh Diện cũng không dám tìm ông ta phiên phức, nếu là bị ông ta tát một phát chết luôn lại càng phiên hơn, cho nên chỉ có thể nhịn.<br>Quý Trường Thanh bất đắc dĩ nhìn Từ Thần, nói: \"Bạn cũ, tôi tới tìm ông, là tới nói chuyện chính sự, không phải tới tìm ông cãi nhau, nếu ông muốn cãi nhau, tôi có thể tìm một thời gian đặc biệt cãi với ông, bây giờ vị kia đã sắp không chịu nổi, tôi tới tìm ông, là muốn thứ kia, ông xác định muốn làm loạn với tôi sao?\"<br>Từ Thân nghe thấy lời nói của Quý Trường Thanh, sắc mặt lập tức trở nên nghiêm trọng, mặc dù ông ta và Quý Trường Thanh đều không vừa mắt đối phương nhiêu năm như vậy, thế nhưng kiếp này ông ta cũng chỉ còn lại một người bạn là Quý Trường Thanh, cái gọi là cãi nhau, cũng chỉ là tìm vui mà thôi.<br>Bây giờ nghe Quý Trường Thanh nhắc tới chính sự, Từ Thân đương nhiên không hề hồ đồ.<br>Ông ta nhìn Quý Trường Thanh, mở miệng hỏi: \"Vị kia thực sự sắp không chịu nổi rồi?\"<br>Quý Trường Thanh nghiêm túc gật đầu, nói: \"Nếu như không phải như vậy, sao tôi lại xuất hiện ở chỗ này của ông:<br>Từ Thân cũng bất đắc dĩ thở dài, trên mặt lộ ra vẻ nghiêm trọng như Quý Trường Thanh, tất cả mọi người không rõ hai người bọn họ đang nói cái gì, tại sao lại lộ ra vẻ mặt giống nhau như vậy.<br>\"Dựa theo ước định lúc trước, đồ tôi tự nhiên phải đưa cho ông, chỉ có điêu đệ tử này chọc tức tôi, lại còn nói tôi quá phận, chuyện này cũng không thể cho qua như vậy\" Từ Thần quay đầu nhìn Lâm Thanh Diện, nhàn nhạt mở miệng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>\"Tôi cũng sẽ không tự mình động thủ dạy dỗ cậu ta, miễn lại bị nói lấy lớn hiếp nhỏ, những năm này ông và tôi so đo lẫn nhau càng ngày càng nhàm chán, không bằng chúng ta để cho đệ tử tỷ thí một phen.\"<br>\"Nếu như đệ tử của ông thắng, tôi đương nhiên sẽ đưa đồ ông muốn cho ông, nhưng nếu đệ tử của ông thua, cậu ta phải xin lỗi Thanh Thanh trước mặt tôi và ông, hơn nữa vô điều kiện đồng ý một yêu cầu do Thanh Thanh nói ra, thế nào?\"<br>Từ Thanh Thanh nghe xong lời Từ Thân nói, ánh mắt lập tức sáng ngời, mở miệng nói: \"Con đồng ý-<br>Sau đó cô ta có chút hả hê nhìn Lâm Thanh Diện, trong ánh mắt có loại cảm giác tôi ăn chắc anh rồi<br>Quý Trường Thanh cũng không trực tiếp đồng ý, bởi vì Lâm Thanh Diện kỳ thật cũng không phải đệ tử của ông, ông không thể thay Lâm Thanh Diện quyết định, nên quay đầu nhìn anh một cái.<br>Lâm Thanh Diện gật đầu với Quý Trường Thanh, ý bảo có thể tiếp nhận yêu cầu này.<br>Quý Trường Thanh lập tức nở nụ cười, chỉ cân Lâm Thanh Diện đồng ý, chuyện này dễ nói, dù sao thực lực bây giờ của Lâm Thanh Diện chính là nửa bước Hóa Cảnh, cho dù đối mặt với cao thủ Hóa Cảnh Tiền kỳ, cũng có thể đánh một trận.<br>Mặc dù Từ Thần là cao thủ cùng trình độ với Quý Trường Thanh, nhưng mà đệ tử tư sắc có xuất chúng thực lực cao nhất cũng chỉ là tông sư, loại yêu nghiệt như Lâm Thanh Diện cũng không phải tùy tiện là có thể bồi dưỡng ra được.<br>Nếu là yêu cầu khác, Quý Trường Thanh có thể còn do dự, nhưng mà để cho đệ tử tỷ thí, ông hoàn toàn không còn gì để lo lắng nữa rồi.<br>\"Được, ông đã muốn đánh giá đệ tử, vậy tôi cũng đồng ý, tôi cũng muốn xem xem, những năm này ông bồi dưỡng ra được thiên tài như thế nào.\" Quý Trường Thanh mở miệng cười.<br>Trên mặt Từ Thân lập tức lộ ra một nụ cười khinh miệt, giống như là vô cùng tin tưởng đệ tử của mình.<br>\"Tôi có thể tỷ thí với đệ tử của ông, nhưng nếu tôi thắng, tôi cần vị cô nương Thanh Thanh này, vô điều kiện đồng ý một yêu cầu của tôi\" Lúc này Lâm Thanh Diện đột nhiên mở miệng.<br>Từ Thần quay đầu nhìn Lâm Thanh Diện, hừ lạnh nói: \"Cậu không có khả năng thẳng\"<br>Từ Thanh Thanh mở miệng: \"Đồng ý thì đông ý, cho rằng tôi sợ anh sao, dù sao anh cũng không thể thắng\"<br>Gặp Từ Thanh Thanh đồng ý, Lâm Thanh Diện cũng không nói gì nữa.<br>Lúc này Từ Thân nhìn thoáng qua chúng đệ tử một cái, mở miệng nói: \"Bạch Kiếm, con đi ra đây:<br>Giữa đám đệ tử bên kia, lập tức có một thiếu niên mặc áo trắng đứng lên, đi đến phía bên này của bọn họ, thi lễ một cái với hai người Từ Thân và Quý Trường Thanh.<br>Sau đó trên người bộc phát ra một khí thế bén nhon, chính là thực lực cao thủ tông sư đỉnh phong mới có."}