{"title":"Chương 868: Văn còn sớm","content":"Quý Trường Thanh nhìn vào hồ nước một cái, sau đó quay đầu hỏi Từ Thần: \"Trong đám đệ tử này của ông, có thể kiên trì ở trong hồ nước này bao lâu?<br>\"Hồ nước này cũng không đơn giản như lúc nhìn vậy, ở trong hồ nước càng dài, hàn khí trong đó lại càng thấu xương, sau đó cũng không phải người thường có thể tưởng tượng được, dù là người tập võ cũng không thể chống đỡ được, những người đệ tử này của tôi kiên trì thời gian nhiều nhất trong hồ nước, chính là Bạch Kiếm, tổng cộng có một tiếng rưỡi, hi vọng lần này có thể phá vỡ kỷ lục trước đó.\" Từ Thần mở miệng nói.<br>Quý Trường Thanh cười cười, hỏi: \"Vậy ông cảm thấy Lâm Thanh Diện có thể kiên trì trong hồ nước này bao lâu?”<br>Từ Thân hừ lạnh một tiếng, mở miệng nói: “Đệ tử này của ông nhìn cũng bình thường, không có gì đặc biệt, cho dù thiên tư xem như không tệ, cũng không thể sánh bằng Bạch Kiếm, đánh giá khoảng một tiếng”<br>Quý Trường Thanh cười ha ha, nói: \"Ông bạn, lời nói đừng quá chắc chắn, nếu không lúc đó mặt mũi của ông đều giữ không được”<br>Từ Thân nhếch miệng, căn bản không để lời ông ta trong lòng, theo ông ấy, thiên hạ này không thể tìm được thiên tài thứ hai có thể so sánh với Bạch Kiếm, Qúy trường thanh bây giờ cũng chỉ là phô trương thanh thế mà thôi.<br>\"Thanh Thanh, sư huynh của con còn phải nghỉ ngơi bên trong thật lâu, tên nhóc này chỉ sợ một tiếng rưỡi cũng không ra được, con đi ngâm một bình trà, ta muốn uống chút trà với ông bạn già này của ta, tâm sự\" Từ Thần nói xong, còn trừng Quý Trường Thanh, giống như ông ta không phải muốn cùng ông uống trà mà là cùng ông uống thuốc độc.<br>Từ Thanh Thanh gật gật đầu, xoay người đi pha trà.<br>Quý Trường Thanh nhìn Lâm Thanh Diện trong hô nước, mở miệng nói: \"Cậu cũng không cần phải ở trong đó quá lâu, lâu hơn Bạch Kiếm một lúc là được rồi\"<br>Lâm Thanh Diện cũng không nói chuyện, ngưng thần cẩn thận cảm nhận sự biến hóa của cơ thể trong hồ nước này.<br>Từ Thần hừ lạnh một tiếng, nghĩ thầm Quý Trường Thanh lại vẫn cho rằng Lâm Thanh Diện có thể thắng Bạch Kiếm, đã nhiều năm như vậy, người này vẫn cứ tự đại như vậy.<br>Thời gian từng giây từng phút trôi qua, hai người Từ Thân và Quý Trường Thanh ngôi ở trên bệ đá cách hồ nước không xa uống trà, trò chuyện một số chuyện cũ, bất quá nhạc dạo trên căn bản vẫn là cãi nhau, rất khác so với nói chuyện phiếm bình thường.<br>Từ Thanh Thanh thì là vẫn luôn ở bên cạnh hồ nước nhìn hai người bên trong, thỉnh thoảng lại nhắc nhở Lâm Thanh Diện một câu: \"Nên đi ra rôi, đợi tiếp nữa, cái mạng nhỏ của anh sẽ không còn”<br>Lâm Thanh Diện không hề xúc động, theo hàn khí xâm lấn, Lâm Thanh Diện cũng châm chậm cảm nhận được cảm giá rèn luyện gân cốt, cùng số sức lực mà Từ Thân nói.<br>Hồ nước này quả thật có hiệu quả ma luyện người, nhưng mà vẫn kém rất nhiều so với cái ở Dược Thần Cốc kia, hô nước ở Dược Thần Cốc có thêm dược hiệu, hơn nữa trải qua một đời ở Dược Thần Cốc dùng dược thảo tẩm bổ, làm cơ thể rèn luyện đến mức tốt không cách nào tưởng tưởng được.<br>Nếu như hồ nước này cũng có hiệu quả như hồ nước ở Dược Thần Cốc, chỉ sợ Lâm Thanh Diện cũng có thể mượn cơ hộ này đột phát đến Hóa Cảnh rồi.<br>Khoảng một tiếng sau, Bạch Kiếm, ở giữa hồ cũng không còn thoải mái như lúc vừa đi vào nữa, lúc này sắc mặt của anh ta có hơi trắng bệch, môi cũng vì hàn khí mà chậm rãi tím lại, nội kình trong cơ thể cũng vì tiêu hao thời gian dài, mà trở nên mong manh.<br><div id=\"M871666ScriptRootC1511829\"></div>  Trái lại Lâm Thanh Diện, lúc này đã nhắm mắt lại, nhưng mà sắc mặt anh vẫn hông hào như trước, không chút nào không khỏe, giống như là hồ nước này không có bất kỳ hiệu quả gì với anh.<br>Bạch Kiếm nhìn Lâm Thanh Diện không có việc gì, nhất thời có chút nóng nảy, nếu tiếp tục như vậy, anh ta nhất định không chống đỡ nổi, mà Lâm Thanh Diện trạng thái tối như vậy, chỉ sợ có thể kiên trì hơn anh ta thật lâu.<br>\"Người này chỉ là thể hiện ra ngoài không có việc gì mà thôi, kỳ thật tình cảnh chân chính còn thảm hơn mình, hồ nước lạnh này không phải tầm thường, lúc trước anh ta căn bản chưa từng tiếp xúc, không thể nào kiên trì thời gian dài hơn mình được, cho nên chỉ có thể nói anh ta là đang dùng vẻ ngoài bình tĩnh làm mình sốt ruột, làm tâm trạng mình không ổn do đó rút ngắn thời gian kiên trì\"<br>\"Hừ, Bạch Kiếm mình chính là thiên tài có một không hai trên đời trong miệng sư phụ, sao có thể tùy tiện thua người khác được, mình nhất định có thể thắng!\"<br>Trong lòng nghĩ như vậy, Bạch Kiếm cũng nhắm mắt lại, không hề để trạng thái của Lâm Thanh Diện ảnh hưởng đến tâm thái của mình.<br>Từ Thân ngồi uống trà cách đó không xa nhìn thấy Lâm Thanh Diện kiên trì một giờ cũng không chút dấu hiệu ra ngoài, hơn nữa sắc mặt nhìn lại không chút việc gì, ngược lại sắc mặt Bạch Kiếm đã trắng ra, điều này làm ông khá sốt ruột.<br>Quý Trường Thanh nhìn dáng vẻ gấp gáp của Từ Thần, không khỏi nở nụ cười, mở miệng nói: \"Ông bạn già, tỷ thí giữa hậu bối mà thôi, không cần sốt ruột, đợi đến lúc, tự nhiên sẽ biết kết quả”<br>Từ Thân hừ lạnh một tiếng, nói: \"Đệ tử của tôi đương nhiên sẽ không thua, tôi có gì mà phải gấp gáp, chỉ là nói chuyện với ông già như ông không thú vị thôi.<br>Quý Trường Thanh thấy dáng vẻ chột dạ của Từ Thần, cười mà không nói, bưng trà trên bệ đá lên, uống một ngụm.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Đảo mắt lại là qua nửa tiếng.<br>Lúc này Bạch Kiếm rõ ràng đã đến cực hạn, sắc mặt của anh ta trắng bệch, môi phát tím, thậm chí còn hơi run rẩy, hàn ký giữa hồ nước đã sắp phá vỡ phòng tuyến nội kình của anh ta, xông vào trong cơ thể của anh ta.<br>Hàn ký này làm cho anh ta không thể tập trung tinh thần, chứ đừng nói gì là nhắm mắt ngưng thần, cho nên lúc này anh ta chỉ có thể trợn tròn mắt nhìn Lâm Thanh Diện cách đó không xa.<br>Mà trạng thái của Lâm Thanh Diện lúc này vẫn bình tĩnh như cũ, hai mắt nhắm chặt, không nhìn ra tâm tình, sắc mặt cũng chỉ là trắng hơn lúc nãy mấy phần, xem ra, còn có thể kiên trì thời gian rất lâu trong hồ nước này<br>Bạch Kiếm nhìn thấy Lâm Thanh Diện như vậy, trong nội tâm đương nhiên là càng thêm sốt ruột, nếu không phải không muốn thua, bây giờ anh ta đã nhảy ra ngoài hồ nước rồi.<br>\"Cái tên đáng chết này, vì sao vẫn không có động tĩnh gì, không lẽ anh ta thật sự có thể tiếp tục kiên trì?\" Bạch Kiếm thâm mắng một tiếng trong lòng.<br>Từ Thanh Thanh đứng bên cạnh hồ nước cũng mặt mũi khó chịu nhìn Lâm Thanh Diện, không thể ngờ được anh có thể kiên trì trong hồ nước thời gian dài nư vậy.<br>\"Này, anh mau nhảy ra đi, kiên trì không nổi cũng đừng gượng chống, nếu cứ cố chống, sẽ làm bị thương căn cơ của anh, như vậy không có chỗ tốt nào” Từ Thanh Thanh hô một câu với Lam Thanh Diện.<br>Bạch Kiếm bên cạnh mặc dù biết Từ Thanh Thanh đây là đang nói Lâm Thanh Diện, nhưng mà sao nghe những lời này lại như nói anh ta<br>Cái này làm anh ta càng thêm khó kiên trì.<br>Ngay lúc Bạch Kiếm sốt ruột, Lâm Thanh Diện mở mắt.<br>Trong lòng Bạch Kiếm lập tức sinh ra một chút hy vọng, cho rằng Lâm Thanh Diện cuối cùng cũng không kiên trì nổi, muốn ra ngoài rồi<br>Chỉ thấy Lâm Thanh Diện nhìn bốn phía, mở miệng nỏi: “Tôi ở trong hồ này bao lâu rồi?\"<br>\"Đã một tiếng rưỡi rồi.\" Bên kia Quý Trường Thanh cười nói một câu.<br>Lâm Thanh Diện gật nhẹ đầu, nói: \"A, vẫn còn sớm”<br>Nói xong, Lâm Thanh Diện lại nhăm mắt lại.<br>Bạch Kiếm thấy như vậy hóa đá tại chỗ, cuối cùng anh ta cũng không kiên trì nổi, nhanh chóng nhảy ra khỏi hồ nước."}