{"title":"Chương 870: Làm một cô gái đoan trang thuần khiết","content":"\"Sư phụ, chiến đấu giữa chúng con còn không bắt đầu, vì sao cho rằng cậu ta thắng?\" Bạch Kiếm hơi khó hiểu nhìn vê phía Từ Thần.<br>Nét mặt Từ Thanh Thanh cũng ngờ vực, hỏi: \"Đúng vậy ông cố tổ, rõ ràng còn không đánh đâu, không phải từ trước đến nay ông đều rất tin thực lực của sư huynh sao, vì cái gì bây giờ ngược lại không tin anh ấy?\"<br>Từ Thần thở dài, nói: \"ÐĐều không phải ông không tin nó, mà là thực lực của đệ tử này của Qúy Trường Thanh không đơn giản như hai đứa nghĩ, dù liều mạng, sư huynh của con cũng không thể thăng cậu ta”<br>Sắc mặt Từ Thanh Thanh và Bạch Kiếm đều trở nên hơi phức tạp, đây là lân đầu họ thấy Từ Thân đánh giá một người như vậy.<br>Tuy biết Từ Thân sẽ không lừa mình, nhưng vì không có thấy qua thực lực của Lâm Thanh Diện, trong lòng Bạch Kiếm vẫn không có cách lập tức nhận chuyện mình đánh không lại Lâm Thanh Diện.<br>Lâm Thanh Diện cũng nhìn ra suy nghĩ trong lòng Bạch Kiếm, vì tránh lãng phí thêm thời gian, Lâm Thanh Diện nói với Bạch Kiếm: \"Tôi biết cậu không hiểu tại sao Từ tiền bối nói như vậy, tôi ra một chiêu cho cậu cảm nhận một chút, cậu liên hiểu”<br>Trong lòng Bạch Kiếm cũng đang có ý này, nghe Lâm Thanh Diện nói như vậy, lúc này mặt nhìn thẳng vê phía Lâm Thanh Diện, muốn nhìn anh có thể thi triển ra chiêu thức dạng gì.<br>Huyền kình di chuyển trên bàn tay Lâm Thanh Diện, sau đó dùng sức đẩy về phía Bạch Kiếm, một hư ảnh bàn tay thật lớn xuất hiện, mang theo gió mạnh, thổi qua phía Bạch Kiếm.<br>Bây giờ thực lực Lâm Thanh Diện đạt tới nửa bước Hóa Cảnh, không cần ăn đan dược cấp hoàn mỹ hay là sử dụng Huyền kình, cũng có thể để công kích của mình sinh ra loại hư ảnh này.<br>Đương nhiên, bởi vì cũng không phải Hóa Cảnh chân chính, Lâm Thanh Diện còn không có cách để cho hư ảnh này ly thể, lực lượng ấn trong đó muốn đánh vào trên người người khác, phải cách đủ gần mới được.<br>Nhưng dù chỉ là uy thế một chưởng này mang lại thôi, cũng đã đủ dọa phá mật cao thủ cấp tông sư cảnh.<br>Trong nháy mắt Bạch Kiếm nhìn đến hư ảnh bàn tay kia xuất hiện, đồng tử co lại, thân người theo bản năng lui về phía sau, trong lòng lại sinh ra kinh hãi, không nghĩ tới một chưởng nhẹ nhàng của Lâm Thanh Diện, vậy mà có uy thể khủng bố như thế.<br>Loại cảnh tượng này, anh ta chỉ thấy trên tay Từ Thân một lần, đương nhiên, thủ đoạn của Lâm Thanh Diện và Từ Thần khi xuất chiêu, vân kém rất nhiều, nhưng đối với Bạch Kiếm, đã là chiêu có thể dễ dàng lấy mạng anh ta.<br>Từ Thanh Thanh thấy một màn như vậy cũng là há hốc mồm, không thể ngờ thực lực Lâm Thanh Diện đã khủng bố như vậy, ít nhất, trình độ chế tạo ra hư ảnh này, Bạch Kiếm khẳng định làm không được.<br>Lâm Thanh Diện cũng là thấy rồi liên thu lại, cũng không thật sự muốn đánh một chưởng này lên người Bạch Kiếm, thấy anh ta lui vê sau, liền giơ tay thu lực vê, hư ảnh bàn tay cũng mất theo.<br>Trên trán Bạch Kiếm đã đổ mồ hôi lạnh, vừa rồi thậm chí còn cảm thấy mình phải chết dưới một chưởng này của Lâm Thanh Diện, thấy Lâm Thanh Diện thu chiêu, anh ta mới lặng lẽ thở dài nhẹ nhõm một hơi, trong lòng sinh ra nỗi sợ lúc sau.<br>Sau khi thu chiêu, Lâm Thanh Diện nhìn Bạch Kiếm, chắp tay với anh ta, nói: \"Đã nhường ˆ<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Bạch Kiếm nhìn Lâm Thanh Diện hồi lâu cũng chưa phản ứng lại, anh ta thế nào cũng không nghĩ đến, người này nhìn tuổi tác không khác anh ta là bao, thực lực vậy mà đã đạt tới cảnh giới huyên diệu như thế.<br>Lúc trước Từ Thần nói với anh ta cảnh giới phía trên tông sư cảnh, anh ta cũng biết sự tôn tại của Hóa Cảnh, Lâm Thanh Diện có thể làm cho chiêu của mình xuất hiện hư ảnh, có thể đã đạt tới trình độ Hóa Cảnh.<br>Chỉ là Từ Thần nói anh ta có hi vọng sẽ đạt cảnh giới này trước ba mươi lăm tuổi, hơn nữa tốc độ này, cũng đã xem như tốc độ của yêu nghiệt nghịch thiên.<br>Quá khứ Bạch Kiếm vẫn nghĩ mình là thiên tài ưu tú nhất trên đời, dù là đệ tử danh môn đại phái, hay là truyền nhân cổ võ thế gia, không ai có thể so với anh ta.<br>Lâu dần trong lòng Bạch Kiếm ngạo khí, cảm thấy trên đời này không ai có thể sánh vai với anh ta, cho nên đối đãi bạn bè cùng lứa, luôn có chút ít khinh thường.<br>Nhưng mà hôm nay, Lâm Thanh Diện làm anh ta hiểu được cái gì là núi cao còn có núi cao hơn, tuổi Lâm Thanh Diện rõ ràng là không hơn kém anh ta bao nhiêu, cũng đã đạt tới trình độ Hóa Cảnh, loại thiên phú này, bỏ xa anh vạn dặm.<br>Ngạo khí trong lòng anh ta, nháy mắt đã bị chuyện này đả kích biến mất không còn tăm hơi.<br>\"Cậu...cậu đạt tới Hóa Cảnh?\" Bạch Kiếm nhìn chằm chằm Lâm Thanh Diện lẩm bẩm nói.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lâm Thanh Diện cười cười với anh ta, nói: “Không xem là Hóa Cảnh, có thể xem như nửa bước Hóa Cảnh\"<br>Trong lòng Bạch Kiếm cảm thấy Lâm Thanh Diện nói bản thân là nửa bước Hóa Cảnh cũng không làm anh ta dễ chịu hơn, trong mắt anh ta, giữa nửa bước Hóa Cảnh và Hóa Cảnh cũng không có cái gì khác nhau, bởi vì đối với tông sư cảnh mà nói, này chỉ là khác nhau giữa nửa rạch trời và rạch trời thôi, không dễ dàng vượt qua như vậy.<br>Lâm Thanh Diện đã đạt tới nửa bước Hóa Cảnh, khoảng cách Hóa Cảnh cũng không xa, giữa hai người vẫn có khác nhau về bản chất.<br>Nét mặt Từ Thần cũng vô cùng phức tạp nhìn Lâm Thanh Diện, không thể ngờ được Qúy Trường Thanh sẽ thu được đệ tử xuất sắc như thế, trong lòng sinh ra cảm giác thất bại.<br>Qúy Trường Thanh đứng lên, cười nhìn mọi người một cái, nói: \"Nói như vậy, lân thi đấu này, là chúng tôi thăng?”<br>Từ Thân quay đầu nhìn ông ta một cái, hừ lạnh một tiếng, nói: \"Hừ, tôi còn không có vô lý như vậy, đệ tử này của ông xuất sắc vô cùng, thật làm người khác kinh ngạc, lân này liên tính ông thăng, nhưng tôi sớm muộn gì cũng sẽ thắng lại:<br>Qúy Trường Thanh cười cười, cũng không nói gì.<br>Lâm Thanh Diện xoay người nhìn vê phía Từ Thanh Thanh vẫn khiếp sợ như cũ, hỏi: \"Hiện giờ tôi thắng, có phải hay không có thể yêu cầu cô một chuyện?\"<br>Từ Thanh Thanh nhìn vê phía Lâm Thanh Diện, nét mặt tức giận, tất nhiên là vì Lâm Thanh Diện thăng nên hơi khó chịu, nói: \"Từ Thanh Thanh tôi cũng là người dám chơi không dám chịu, thua là thua, anh nói yêu cầu đi, nhưng nếu anh đưa ra yêu cầu vô sỉ không biết xấu hổ, trước hết tôi sẽ hoàn thành yêu câu của anh sau đó giết anh”<br>Lâm Thanh Diện cười khanh khách, anh tự nhiên không có khả năng đưa ra yêu câu vô sỉ gì với Từ Thanh Thanh.<br>\"Yên tâm, tôi còn không phải loại người vô sỉ này, tự nhiên cũng sẽ không đưa ra yêu câu quá đáng gì với cô\" Lâm Thanh Diện mở miệng.<br>\"Vậy yêu cầu của anh là cái gì, nói ra đi\" Từ Thanh Thanh vẫn khẩn trương như trước, sợ Lâm Thanh Diện đưa ra yêu cầu gì cô ta không thể nhận.<br>\"Yêu câu của tôi đó là, sau này cô không được tùy tiện đi theo người khác vào WC, hơn nữa từ bỏ yêu thích xem loại video nọ, làm một cô gái đoan trang thuần khiết: Lâm Thanh Diện thản nhiên nói.<br>Sau khi Từ Thanh Thanh nghe lời của Lâm Thanh Diện, trên gương mặt tươi cười hơi đỏ ửng, vừa thẹn vừa giận nhìn Lâm Thanh Diện, hận không thể ăn tươi nuốt sống anh.<br>Vẻ mặt Từ Thần nghi ngờ, không rõ video trong lời Lâm Thanh Diện nói là video gì, đệ tử của Từ Thần cách đó không xa đều nhịn không được nở nụ cười.<br>\"Yêu câu này của tôi không tính khó đi, cô đông ÿý không?\" Lâm Thanh Diện hỏi.<br>Từ Thanh Thanh cắn răng, nói: \"Có gì không được chứ, đồng ý thì đông ý, hừ!\""}