{"title":"Chương 872: Xích dương linh mộc","content":"Lâm Thanh Diện cẩn thận nhìn vào nhánh cây kia, xác định nhánh cây này và khối gỗ trên tay mình giống nhau như đúc, điều khác nhau duy nhất đó là khối gỗ trong tay anh lớn hơn nhánh cây này rất nhiêu.<br>Anh thế nào cũng không nghĩ ra, đồ vật Qúy Trường Thanh đến chỗ Từ Thân muốn, vậy mà là thứ này, hơn nữa xem bộ dạng Từ Thần và Qúy Trường Thanh, dường như rất coi trọng nhánh cây này, lúc Từ Thần lấy nhánh cây ra vô cùng cẩn thận, giống như sợ làm rớt nó vậy.<br>Bởi vì còn chưa làm rõ nhánh cây này cuối cùng có lai lịch gì, Lâm Thanh Diện tất nhiên không có khả năng nói cho họ ở chỗ mình còn có một khối gỗ lớn, có thể là cùng thân cây với nhánh cây này, cho nên chỉ có thể nhịn kinh ngạc trong lòng mình xuống, để tránh hai ông già này nhìn ra manh mỗi.<br>Lấy thực lực của hai người bọn họ, chỉ sợ là tùy tiện một cây ngón tay liền có thể dễ dàng giải quyết Lâm Thanh Diện, gỗ này trong mắt họ quý giá như vậy, nếu họ muốn động thủ cướp khối gỗ của Lâm Thanh Diện, Lâm Thanh Diện đúng là không có cách nào đối phó họ.<br>\"Đây là thứ gì?\" Lâm Thanh Diện giả bộ như tới bây giờ chưa từng thấy qua, nhìn Qúy Trường Thanh hỏi một câu.<br>Qúy Trường Thanh cũng không giấu diếm, giải thích cho Lâm Thanh Diện nghe.<br>\"Gỗ này tên là Xích Dương Linh Mộc, nghe nói là một cây thần tôn tại trên đời hơn vạn năm lưu lại, đồn rằng cây thân tôn tại trên đời hơn vạn năm, đã tu đạo thành công, đạt tới cảnh giới vũ hóa phi thăng, sau đó thật sự trải qua thiên kiếp phi thăng, Xích Dương Linh Mộc này là cây thần đó sau khi gặp thiên lôi lưu lại:<br>\"Bởi vì cây thần có linh, dù là gỗ bị sét đánh thành than, vẫn là bảo vật thế gian ít có, sau khi người đời sau có gỗ này, liên gọi là Xích Dương Linh Mộc, hơn nữa làm trân bảo hiếm có được người trân quý truyền thừa\"<br>Nghe lời của Qúy Trường Thanh, Lâm Thanh Diện nhịn không được mở to hai mắt, hỏi: \"Trên đời, thật sự có cây sông trên vạn năm? Còn độ thiên kiếp vũ hóa phi thăng?\"<br>Qúy Trường Thanh cười ha ha, nói: \"Này ta cũng không biết, ta nói cũng chỉ là một ít lời đồn nghe qua thôi, hơn nữa có rất nhiêu phiên bản, đây chỉ là một trong số đó thôi, có phải thật hay không, liền xem cậu nghĩ như thế nào”<br>Nghe Qúy Trường Thanh nói như vậy, Lâm Thanh Diện cũng thở dài nhẹ nhõm một hơi, tuy rằng thủ đoạn của cao thủ Hóa Cảnh cũng đã có thể xem thần kỳ, nhưngLâm Thanh Diện cũng không tin trên thể giới này có chuyện trải qua thiên kiếp phi thăng tồn tại, dù sao loại chuyện này, chỉ là lời đồn, cũng đã làm cho người ta cảm thấy khó tin.<br>Truyền thuyết vê Xích Dương Linh Mộc này, có lẽ cũng chỉ do mọi người vì để cây này thần bí bất phàm, mà tạo ra thôi.<br>\"Nhưng Xích Dương Linh Mộc này thật sự có công hiệu người thường khó có thể tưởng tượng, chỉ dựa vào trình độ khoa học bây giờ, vẫn chưa có cách giải thích rõ ràng:” Qúy Trường Thanh lại nói một câu.<br>Điều này Lâm Thanh Diện thật sự đồng ý, trình độ khoa học bây giờ, thật là không có cách giải thích Xích Dương Linh Mộc này cuối cùng sao thần kỳ như vậy, Hứa Bích Hoài chỉ ăn một chút, liền trở nên bách độc bất xâm, bác sĩ nghiên cứu lâu như vậy, các loại dụng cụ đều dùng tới, cũng chưa thể giải thích rốt cuộc đây là xảy ra chuyện gì.<br>\"Vậy Xích Dương Linh Mộc có công hiệu gì? Nó giống như cực kỳ trân quý?\" Hai mắt Lâm Thanh Diện láo lia, nhân cơ hội hỏi một câu.<br><div id=\"M871666ScriptRootC1511829\"></div>  \" Xích Dương Linh Mộc này là bảo vật hiếm có, có công hiệu an thần, ngưng thần, hộ thần, thậm chí chữa bệnh tránh độc, đối với người thường, thứ này có thể xem như thần dược linh đan” Qúy Trường Thanh nói.<br>Đương nhiên, cây thân Xích Dương thân mộc còn có tác dụng thân kỳ hơn, nhưng Qúy Trường Thanh cũng không tính nói cho Lâm Thanh Diện nghe.<br>Lâm Thanh Diện nghe lời của Qúy Trường Thanh, trên cơ bản cũng có tác dụng giống khối gỗ trong tay anh mà anh biết, trong lòng cũng xác định khối gỗ trong tay mình, là Xích Dương Linh Mộc trong lời của Qúy Trường Thanh.<br>Hơn nữa anh khẳng định Xích Dương Linh Mộc này có tác dụng lớn hơn nữa, nhưng Qúy Trường Thanh cũng sẽ không nói cho mình mà thôi.<br>\"Vậy gỗ này có thể ăn sao?\" Lâm Thanh Diện hỏi một câu.<br>Qúy Trường Thanh nghe vấn đề này của Lâm Thanh Diện, cũng sửng sốt, ông ta còn chưa bao giờ nghĩ tới vấn đề Xích Dương Linh Mộc này có thể ăn hay không.<br>\"Sao lại hỏi như vậy? Chỉ nhìn từ bên ngoài, cũng nên biết thứ này không hợp để ăn?\" Qúy Trường Thanh hơi nghi ngờ nhìn Lâm Thanh Diện.<br>Lâm Thanh Diện cười cười, giải thích: \"Ngài vừa nói thứ này tương đương với linh đan diệu dược, cho nên tôi mới hỏi một câu”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Qúy Trường Thanh cười ha ha, nói: \" Xích Dương Linh Mộc này cũng không phải là dùng để ăn, thứ này muốn phát huy hiệu quả, cần phải dùng lửa đốt mới được. Nhưng cậu hiểu biết cái này không có tác dụng gì, tất cả Xích Dương Linh Mộc, có lẽ cũng chỉ còn tại chỗ ông ta có một chút, thứ này tuy tốt, nhưng không phải cho cậu dùng, đời này của cậu, chỉ sợ cũng không có cơ hội tiếp xúc đến thứ này:<br>Lâm Thanh Diện cũng không nói cái gì, trong lòng lại không hê đồng thuận lời của Qúy Trường Thanh, dù sao trên người anh cũng có khối Xích Dương Linh Mộc cỡ cánh tay, nếu lãy ra, có lẽ sẽ dọa Qúy Trường Thanh chết khiếp.<br>Lúc này Từ Thần đã cầm con dao kia, tước dân nhánh cây thành vụn gỗ, để vào trong bình ngọc.<br>Lâm Thanh Diện thấy Từ Thần làm như vậy, nhớ lại vừa rôi Qúy Trường Thanh nói Xích Dương Linh Mộc này cân dùng lửa mới có thể phát huy hiệu quả, cho nên liên tính chờ lúc sau có cơ hội mình cũng làm thử, xem sẽ có hiệu quả gì.<br>Lời nói lúc nãy của Qúy Trường Thanh nhưng thật sự làm cho Lâm Thanh Diện yên tâm về tình hình của Hứa Bích Hoài, gỗ này là bảo vật thể gian ít có, cho dù phương pháp dùng không đúng, chắc là cũng không có hại gì, Hứa Bích Hoài ăn nhầm một chút, thật là gặp may.<br>Nếu không lần đó cô trực tiếp nuốt vào độc đan của người áo đen, ngay cả thần tiên cũng khó cứu.<br>Không bao lâu sau, Từ Thần đã tước một phần ba nhánh cây, toàn bộ đều thành vụn gỗ, bỏ vào trong bình ngọc.<br>Ông ta đem nhánh cây còn lại cẩn thận thả lại vào trong hòm, lúc sau, đóng nắp bình ngọc, đưa cho Qúy Trường Thanh.<br>\"Cho ông, lần này tôi không trao đổi đô vật với ông, đây là đệ tử của ông thắng được, nhưng lân sau ông sẽ không may như vậy, nếu lấy không ra gì đó bằng giá để trao đổi, cho dù thế giới hủy diệt, tôi cũng sẽ không cho ông Xích Dương Linh Mộc” Từ Thân nói.<br>Qúy Trường Thanh cười ha ha, từ trên tay ông ta nhận lấy bình ngọc, mở miệng nói: \"Nhất định\"<br>Từ Thân quay đầu nhìn về phía Lâm Thanh Diện, hỏi: \"Nhóc con, cậu thật sự không nghĩ ngợi một chút làm đồ đệ của tôi sao? Tuy tài nguyên trong tay tôi kém hơn Chúng Thần Điện, nhưng một số thứ ở đây của tôi, Chúng Thần Điện nhưng nghĩ hết cách muốn cũng không có, nếu cậu đồng ý làm đồ đệ của tôi, những thứ kia của tôi cậu có thể tùy tiện chọn, như thể nào?\"<br>Lâm Thanh Diện chắp tay với Từ Thần, nói: \"Tiền bối không nên làm khó tôi:<br>Nếu nơi này của Từ Thần có Ngưng Hồn Ngọc, Lâm Thanh Diện thật ra có thể suy nghĩ một chút, chỉ tiếc Ngưng Hồn Ngọc ở Chúng Thần Điện.<br>Từ Thân bất đắc dĩ thở dài, biết cướp người của Qúy Trường Thanh không được.<br>Lúc này Lâm Thanh Diện đột nhiên nghĩ vài thứ, nhìn Từ Thân, hỏi: \"Tiền bối, không biết ông còn thu nữ đệ tử không?”"}