{"title":"Chương 878: Mấy người cầu xin tôi đến","content":"\"Tên nhóc, cậu biết mình đang nói chuyện với ai không? Sao tôi lại thành đặc quyên? Chẳng lẽ cậu có tư cách nói lời này với tôi sao?\" Chu Tước hướng về phía Lâm Thanh Diện hô một câu.<br>Lâm Thanh Diện bĩu môi nói: \"Thế nào, chẳng lẽ tôi nói không đúng? Tôi không lau giày cho cô thì cô không cho tôi vào Chúng Thần Điện, cô cầm quyền lực trong tay thỏa mãn ham muốn cá nhân của mình, đây không gọi là đặc quyền sao?”<br>Chu Tước nghe xong thì lập tức nổi trận lôi đình, cô ta chỉ muốn thử Lâm Thanh Diện mà thôi, không nghĩ tới Lâm Thanh Diện lại đội lên đầu cô ta tội danh lớn như thế, cô ta tức giận nắm chặt tay lại.<br>\"Tên khốn nạn này, tôi là... Hừ, không nghĩ tới cậu lại có thể ngụy biện như thế, đúng là xem thường cậu rồi\" Chu Tước vốn muốn nói suy nghĩ của mình ra nhưng lại nhanh chóng sửa lại.<br>\"Tôi không phải là ngụy biện, chỉ nói sự thật mà thôi” Lâm Thanh Diện nhàn nhạt mở miệng.<br>Mấy người Đỗ Tri Lễ có chút kinh ngạc nhìn Lâm Tahanh Diện, bọn họ cảm thấy Lâm Thanh Diện dám nói chuyện với Chu Tước như vậy đúng là tự tìm đường chết.<br>Chu Tước hừ lạnh một tiếng, mở miệng nói: \"Tôi hỏi cậu, vì sao cậu lấy được thẻ vào Chúng Thần Điện của chúng tôi? Cậu đã trải qua bài kiểm tra gì?<br>Lâm Thanh Diện nghe Chu Tước hỏi thì lập tức sửng sốt, Quý Trường Thanh đưa thẻ ra vào cho anh, nếu nói kiểm tra thì thật sự không kiểm tra gì cả, dù sao coi như Quý Trường Thanh chủ động câu xin anh gia nhập Chúng Thân Điện.<br>\"Không có kiểm tra gì cả, một ông già đã đưa cho tôi\" Lâm Thanh Diện trả lời.<br>Chu Tước giống như nắm được điểm yếu của Lâm Thanh Diện, trên mặt lộ ra nụ cười lạnh, mở miệng nói: \"Không nghĩ tới tôi thật sự đoán đúng rồi, tôi nói một tên bình thường không có gì lạ như cậu thì sao có thể vào Chúng Thần Điện của chúng tôi được, cậu dựa vào quan hệ mà còn dám lên mặt nói tôi đặc quyền? Vừa rồi tôi chỉ thử cậu mà thôi”<br>\"Không nghĩ tới cậu không chỉ dựa vào quan hệ để gia nhập mà còn tự cho là đúng, thật là buôn cười! Hôm nay có tôi ở đây, cho dù cậu có quan hệ với cao thủ nào trong Chúng Thần Điện thì tôi cũng tuyệt đối không thể cho cậu gia nhập vào Chúng Thần Điện!\"<br>Lâm Thanh Diện có chút cạn lời nhìn Chu Tước, không nghĩ tới cô ta lại cho rằng anh dựa vào quan hệ để gia nhập.<br>\"Rõ ràng Chúng Thần Điện của mấy người cầu xin tôi đến, sao tôi lại thành dựa vào quan hệ để gia nhập?\" Lâm Thanh Diện lạnh lùng nói. Truyện Dị Năng<br>Chu Tước nghe Lâm Thanh Diện nói xong thì cười nhạo một tiếng, mở miệng nói: \"Chẳng lẽ cậu chưa nghe nói về thực lực của Chúng Thần Điện sao? Vì sao chúng tôi phải cầu xin một tên tâm thường không có gì như cậu gia nhập Chúng Thân Điện chứ, cho dù cậu nói mạnh miệng thì cũng phải suy<br>nghĩ một chút.<br>Lời nói của Lâm Thanh Diện cũng chọc cười đám người Đỗ Tri Lễ, mặc dù Chúng Thần Điện mời bọn họ gia nhập, nhưng cũng phải trải qua bài kiểm tra tầng tầng lớp lớp mới có tư cách vào chỗ này, nếu nói Chúng Thần Điện câu xin người khác gia nhập thì đúng là chuyện cười.<br>\"Người anh em, cậu đừng ở đây đối đầu với đại nhân Chu Tước nữa, mau nói xin lỗi đi, nếu không thì cậu cũng không có chỗ tốt.\" Đỗ Tri Lễ nhìn Lâm Thanh Diện nói một câu.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Lâm Thanh Diện hừ lạnh một tiếng nói: \"Nếu ông không tin thì có thể hỏi điện chủ của mấy người, tôi không rảnh rỗi nói đùa chuyện này đâu”<br>Chu Tước vẫn không tin, hơn nữa tên nhóc này còn muốn cô ta đi tìm điện chủ, đúng là vô căn cứ, điện chủ là người có thể muốn gặp là gặp sao.<br>\"Tôi không quan tâm cậu có nói đùa hay không, nếu cậu xác định mình được mời tới thì tôi muốn nhìn xem rốt cuộc cậu có năng lực gì dám nói như vậy, lát nữa cậu có dám đánh một trận với tôi trên lôi đài hay không?”<br>Lâm Thanh Diện bu môi nói: \"Có gì mà không dám\"<br>Người của Chúng Thần Điện coi thường mình, nếu không phải anh vẫn chưa lấy được Ngưng Hồn Ngọc thì hiện tại Lâm Thanh Diện đã sớm quay người đi.<br>Nhưng nếu Chu Tước nói đánh một trận trên lôi đài thì Lâm Thanh Diện sẽ không để ý, đến lúc đó Chu Tước sẽ biết có phải anh dựa vào quan hệ hay không.<br>Chu Tước thấy Lâm Thanh Diện đồng ý thì có chút nóng lòng muốn thử, cô ta không quen nhìn loại người không có năng lực này lại còn lên mặt chèn ép người khác, nếu Lâm Thanh Diện dám đồng ý lên lôi đài đánh với cô ta một trận thì cô ta sẽ xử lý Lâm Thanh Diện thật tốt.<br>Đám người Đỗ Tri Lễ thấy Lâm Thanh Diện cũng dám đồng ý khiêu chiến với Chu Tước, đúng là không biết tốt xấu.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>\"Tên nhóc này thật là không biết trời cao đất dày, ngay cả tôi cũng chưa chắc thắng được thực lực của Chu Tước thì cậu ta chỉ là một tên nhóc tầm thường, sao có thể có tư cách đánh nhau với Chu Tước, chỉ là muốn tìm đường chết\" Đỗ Tri Lễ nói thâm một câu ở trong lòng.<br>Không bao lâu, người trên lôi đài hoàn thành bài kiểm tra, sau đó nhảy xuống lôi đài.<br>Chu Tước đi về phía lôi đài còn liếc Lâm Thanh Diện một cái.<br>Lâm Thanh Diện cũng không do dự, đi theo về phía lôi đài.<br>Đỗ Tri Lễ nhìn hai người lên lôi đài thì trong miệng cũng phát ra tiếng khinh thường Lâm Thanh Diện, mở miệng nói: \"Không thể hiểu được lá gan của tên nhóc này thật là lớn, dám trêu chọc đại nhân Chu Tước, hôm nay cậu cũng chỉ có thể nhận lấy xui xẻo\"<br>\"Gia chủ Đỗ, rốt cuộc đại nhân Chu Tước có địa vị gì, tôi có thể cảm giận được khí thế mạnh mẽ trên người cô ta, hơn nữa cô ta còn là phụ nữ, vì thế tôi cảm thấy không bình thường. Một người bên cạnh mở miệng hỏi một câu.<br>\"Nghe đồn Chúng Thần Điện có Thanh Long Bạch Hổ Huyền Vũ Chu Tước là bốn cao thủ lớn, thực lực của bốn cao thủ này đã đạt tới mức độ người thường không thể nào làm được, mà Chu Tước có tuổi nhỏ nhất cũng có thực lực yếu nhất trong bốn người kia\"<br>\"Đừng thấy cô ta có thực lực yếu nhất trong cao thủ lớn, nhưng cô ta chỉ hơn ba mươi tuổi lại là thiên tài đứng đầu đứng thứ hai Chúng Thần Điện, hiện tại thực lực của cô ta đạt tới tông sư đỉnh phong, có lẽ cách cảnh giới tiếp theo cũng chỉ còn một bước”<br>\"Tuy rằng tôi cũng miễn cưỡng gọi là tông sư đỉnh phong, nhưng nói tôi và Chu Tước đánh nhau thì tôi có thể tỉ lệ thắng cô ta không vượt quá ba mươi phần trăm\"<br>Đỗ Tri Lễ giải thích cho mọi người một số chuyện liên quan đến bốn cao thủ của Chúng Thần Điện.<br>Ba người kia nghe Đỗ Tri Lễ nói xong thì trên mặt lập tức tràn đầy khiếp sợ, không thể tin được cô gái còn trẻ tuổi ở trước mặt bọn họ lại lợi hại như vậy.<br>\"Xem ra tên nhóc kia đúng là xui xẻo.\" Mấy người có chút vui sướng khi người gặp họa nhìn vê phía Lâm Thanh Diện.<br>Trên lôi đài Lâm Thanh Diện và Chu Tước đứng đối mặt nhau, Chu Tước hoàn toàn không đặt Lâm Thanh Diện vào mắt, cho rằng mình tùy tiện dùng mấy chiêu là có thể đánh gục đối phương.<br>Đương nhiên trong lòng Lâm Thanh Diện cũng nghĩ giống như Chu Tước, anh có thể tùy tiện dùng mấy chiêu cũng có thể đánh bại Chu Tước.<br>\"Tên nhóc, nếu hôm nay cậu có thể đỡ được mười chiêu của tôi thì tôi phá lệ cho cậu gia nhập Chúng Thần Điện, nhưng nếu cậu không đỡ được thì nhân lúc còn sớm cút đi cho tôi!\" Chu Tước lạnh lùng nói.<br>Lâm Thanh Diện giơ ba ngón tay trước mặt Chu Tước.<br>\"Ba chiêu, nếu cô còn đứng ở trên đài thì tôi sẽ tự rời đi\""}