{"title":"Chương 879: Cậu không biết xấu hổ","content":"Chu Tước nhìn Lâm Thanh Diện giơ ba ngón tay tay thì trên mặt lập tức lộ vẻ khinh thường, mở miệng nói: \"Lần đầu tiên tôi gặp người mạnh miệng như thế, tôi tự nhận mình là một thiên tài, cũng không dám nói ba chiêu là có thể đánh bại cao thủ ngang tâm trình độ của mình, mà cậu chỉ là tên nhóc hơn hai mươi tuổi cũng dám nói ra câu này, tôi thật sự muốn xem cậu lấy sự tự tin ở đâu\"<br>Cô ta nói xong thì khí thế tông sư đỉnh phong trên người cô ta lập tức bùng nổ, làm cho tất cả mọi người ở đó chấn động.<br>Mấy người Đỗ Tri Lễ cũng coi thường Lâm Thanh Diện, cảm thấy đàn em Lâm Thanh Diện cũng không thể nào dùng ba chiêu đánh bại Chu Tước được.<br>Trừ khi anh là cao thủ Hóa Cảnh.<br>Mà ở tuổi Lâm Thanh Diện có thể đạt tới nửa bước Hóa Cảnh thì có thể nói là vô lý, bọn họ không cho rằng Lâm Thanh Diện là cao thủ nửa bước Hóa Cảnh.<br>\"Tên nhóc này thật là tùy tiện, chọc giận một tông sư đỉnh phong cũng không phải là chuyện tốt“<br>\"Tự tạo nghiệt thôi, lúc này tên nhóc này chịu thua thì không có chuyện gì, không nghĩ tới cậu ta cứ muốn đối đầu với đại nhân Chu Tước, vậy thì hay rồi, không chỉ không vào được Chúng Thân Điện, coi chừng ném cả mạng nhỏ đi”<br>\"Không lẽ tên nhóc này thấy người phụ trách kiểm tra là phụ nữ, cho nên trong lòng cậy mạnh mới tạo ra tình huống này”<br>\"Hừ, tuổi trẻ nhiệt huyết là tốt, nhưng cũng phải có giới hạn, đại nhân Chu Tước đúng là người đẹp hiếm có, nhưng cũng không phải giống như cậu ta nghĩ, chỉ có thể nói cậu ta tự làm tự chịu thôi”<br>Lâm Thanh Diện cảm nhận được khí thế trên người Chu Tước thì lộ vẻ tán thưởng, ở trong tông sư đỉnh phong thì thực lực của cô ta là mấy người đứng đầu.<br>Chẳng qua, tông sư đỉnh phong lợi hại thế nào thì ở trong mắt Lâm Thanh Diện đã đạt đến nửa bước Hóa Cảnh cũng không là gì cả.<br>\"Tên nhóc, cho cậu nếm thử sự lợi hại của tôi!\"<br>Chu Tước nói với Lâm Thanh Diện, sau đó bay vê phía Lâm Thanh Diện.<br>Trước khi Chu Tước bay tới trước mặt Lâm Thanh Diện thì anh đã đẩy một chưởng về phía trước, một ảo ảnh nhàn nhạt xuất hiện trong không trung, mang theo sức mạnh làm cho Chu Tước dừng lại.<br>\"Cái gì! Tên nhóc này lại có thể tạo ra ảo ảnh!\" Mấy người Đỗ Tri Lễ ở bên cạnh lôi đài quan sát thì mở to hai mắt nhìn.<br>Bởi vì ảo ảnh này xuất hiện cũng làm cho Chu Tước ngây người tại chỗ.<br>Lâm Thanh Diện dùng chưởng này cũng không tốn nhiều sức lực, chỉ muốn làm cho Chu Tước dừng lại mà thôi, anh nhìn thấy Chu Tước dừng lại thì nhanh chóng bay tới trước mặt Chu Tước cười nói: \"Lúc này cô ngây người cũng không phải là quyết định sáng suốt”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Anh nói xong thì giơ tay đập vào cổ của Chu Tước một cái, cả người Chu Tước lập tức mềm nhữũn.<br>Lâm Thanh Diện đưa tay năm lấy một cánh tay của cô ta, tay kia ôm đùi cô ta, sau đó nâng cả người cô ta lên đi vê phía mép lôi đài.<br>Chu Tước lập tức phản kháng, nhưng cô ta ở trong tay Lâm Thanh Diện không có sức lực, nhất là một tay Lâm Thanh Diện ôm lấy đùi cô ta, phải biết rằng từ nhỏ đến lớn chưa có ai sờ đùi cô ta, hiện tại Lâm Thanh Diện ôm lấy làm cho cô ta vừa xấu hổ vừa bực bội, lại không thể làm gì.<br>\"Tên khốn nạn, cậu mau buông tôi ra!\" Chu Tước lớn tiếng nói.<br>Lâm Thanh Diện không hê dao động, anh đi đến mép lôi đài, sau đó buông lỏng tay ra ném cô ta xuống dưới.<br>Nhiều năm như vậy Chu Tước chưa từng ngã đau như thế, hiện tại Lâm Thanh Diện ném cô ta xuống, cô ta không có đề phòng ngã xuống đất, bản năng kêu lên một tiếng.<br>Mấy người Đỗ Tri Lễ trợn mắt há miệng nhìn cảnh này, Lâm Thanh Diện nhẹ nhàng ném Chu Tước xuống lôi đài mà không phải đánh tiếp, chuyện này làm cho bọn họ có chút không tin được. <br>Chu Tước cũng tràn đầy u oán nhìn Lâm Thanh Diện trên lôi đài, tuy rằng cô ta đã hơn ba mươi tuổi, nhưng tất cả mọi người trong Chúng Thần Điện đều nhường cô ta, chưa từng có ai dám thô lỗ với cô ta như thế.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>\"Hiện tại tôi có thể gia nhập Chúng Thần Điện được chưa?\" Lâm Thanh Diện nhìn chằm chằm Chu Tước mở miệng hỏi một câu, không hề thương hương tiếc ngọc.<br>Chu Tước căm giận nhìn Lâm Thanh Diện, tuy rằng cô ta vô cùng tức giận với hàng động Lâm Thanh Diện ném cô ta xuống đài, nhưng lúc đó Lâm Thanh Diện thi triển chưởng kia làm cho cô ta khiếp sợ, nếu Lâm Thanh Diện thật sự đạt được nửa bước Hóa Cảnh ở tuổi này thì anh nói mình được mời gia nhập cũng không phải không có khả năng.<br>\"Dù sao tôi cũng là người bề trên, cậu đánh bay tôi ra ngoài thì tôi cũng sẽ không nói gì, nhưng cậu lại ném tôi xuống dưới, chẳng lẽ cậu cố ý muốn sỉ nhục tôi sao?\" Chu Tước không trả lời vấn đề của Lâm Thanh Diện, hỏi anh một câu.<br>Lâm Thanh Diện nhìn cô ta trả lời nói: \"Thật ngại quá, tôi chỉ muốn dùng đủ ba chiêu, cũng không hề có ý sỉ nhục cô”<br>Chu Tước bản năng sờ đùi Lâm Thanh Diện vừa ôm lấy, phải biết rằng cô ta đã hơn ba mươi tuổi nhưng chưa có tên nhóc nào dám ném cô ta xuống như vậy, thật sự mất mặt muốn chết.<br>\"Cô vẫn chưa trả lời vấn đề của tôi.\" Lâm Thanh Diện lại hỏi.<br>Chu Tước đứng lên từ dưới đất, vô cùng khó chịu nhìn Lâm Thanh Diện, tuy rằng cô ta rất muốn đuổi tên nhóc này đi, nhưng thực lực của Lâm Thanh Diện đã chứng minh tất cả, nếu cô ta đuổi nhân tài này đi, sợ là điện chủ sẽ ăn sống cô ta.<br>\"Thực lực của cậu đã đạt đến Hóa Cảnh rôi sao?\" Chu Tước mở miệng hỏi.<br>\"Vẫn chưa, nửa nửa bước Hóa Cảnh mà thôi\" Lâm Thanh Diện nhàn nhạt trả lời.<br>Chu Tước cũng không hề buông lỏng, nửa bước Hóa Cảnh cũng tương đương khủng bố rồi.<br>\"Hừ, coi như thiên phú của cậu không tệ, hôm nay tôi sẽ không so đo với cậu, nhưng tôi sẽ không quên chuyện cậu ném tôi xuống đài, sau này tôi chắc chắn sẽ tìm cậu tính sổ\" Chu Tước mở miệng.<br>Lâm Thanh Diện có chút khó hiểu nhìn cô gái này, nhưng anh chỉ ném cô ta từ xuống đài mà thôi, năng lực của cô ta vốn không bằng người khác, cô ta còn muốn tìm mình tính sổ, đúng là không thể nói lý lẽ.<br>\"Tôi nói dùng ba chiêu làm cho cô xuống đài, thật sự chỉ dùng ba chiêu, chỉ có thể trách năng lực của cô không bằng người khác, vì sao cô còn muốn tìm tôi tính sổ? Chẳng lẽ cô không giữ lời như vậy sao?\" Lâm Thanh Diện mở miệng.<br>Không biết vì sao Chu Tước cảm giác người này là khắc tinh của mình, cô ta vốn có thể chiếm vị trí chủ động trong bất cứ chuyện gì, hiện tại Lâm Thanh Diện lại cầm mũi dắt cô ta đi.<br>\"Cậu... Cậu đúng là không biết xấu hổt\" Chu Tước nhìn về phía Lâm Thanh Diện nói một câu.<br>\"Tôi không biết xấu hổ chỗ nào? Nói chuyện phải có bằng chứng, cô vu khống như thế, ngược lại cô giống như người đàn bà đanh đá\" Lâm Thanh Diện mở miệng.<br>Chu Tước khó thở, cả khuôn mặt đỏ bừng lên, sau đó cô ta chỉ vào mũi Lâm Thanh Diện mở miệng nói: \"Cậu sờ đùi tôi, cậu có không biết xấu hổ là gì không!\""}