{"title":"Chương 886: Gặp rắc rối lớn","content":"Nhà tổ nhà họ Lâm.<br>Trong phòng khách, hai người Hứa Bình Nguyên và Hứa Thông đang ngôi ở trên ghế, người giúp việc nhà họ Lâm đã mang trà lên cho hai người bọn họ, lúc này Dư Tùng đang ở trong phòng khách nhìn chằm chăm hai người này, mặc dù hai người bọn họ nói mình là họ hàng của Hứa Bích Hoài nhưng Dư Tùng luôn cảm thấy hai người kia không có ý tốt.<br>Không bao lâu sau, Hứa Bích Hoài và Tô Thành Hải cùng nhau từ bên ngoài đi vào, sau khi nhìn thấy Hứa Thông đang ngôi ở trong phòng khách, Hứa Bích Hoài lập tức nhíu mày.<br>Vừa rồi lúc cô nghe được thông báo có họ hàng nhà họ Hứa tìm đến trong lòng còn cảm thấy kỳ quái một trận, cô không nhớ không nổi là người họ hàng nào đến tìm cô lúc này.<br>Bây giờ thấy Hứa Thông, trong lòng Hứa Bích Hoài lập tức vô cùng phản cảm, lần trước sau chuyện ở đảo Ánh Trăng cô đã không còn coi Hứa Thông là họ hàng của mình nữa, không ngờ bây giờ ông ta còn chủ động tìm tới cửa.<br>Ánh mắt cô lại rơi vào Hứa Bình Nguyên đang ngồi bên cạnh Hứa Thông, trong đầu Hứa Bích Hoài lập tức nổi lên một chút ấn tượng mơ hồ đối với người này, nếu như cô nhớ không lầm thì người này hẳn là cha của Hứa Thông.<br>Tô Thành Hải không biết hai người kia là ai, chỉ nghe nói là họ hàng nhà họ Hứa cho nên sau khi đi vào định nhiệt tình chào hỏi, nhưng lại bị Hứa Bích Hoài túm trở về.<br>Tô Thành Hải hơi nghi ngờ một chút, nhưng nhìn thấy sắc mặt Hứa Bích Hoài rất khó coi nên đoán được hai người kia cũng không phải loại lương thiện gì, cho nên cũng không nói gì thêm.<br>\"Các người tới đây làm cái gì?\" Hứa Bích Hoài lạnh lùng hỏi một câu.<br>Hứa Thông nhìn thấy thái độ của Hứa Bích Hoài đối với bọn họ cũng giỗng như trong dự đoán, nếu là lúc trước, Hứa Bích Hoài dám đối với bọn họ như vậy thì chäc chắn anh ta cũng không dám nói gì, nhưng bây giờ anh ta đã làm việc cho Chu Thác, lòng tự tin cũng tăng lên cho nên sau khi nghe được Hứa Bích Hoài nói như vậy, lập tức cảm thấy khó chịu.<br>\"Hứa Bích Hoài, dù thế nào thì chúng tôi cũng là họ hàng của cô, cha tôi còn là bậc cha chú của cô, tuổi của tôi cũng lớn hơn cô, cô gặp chúng tôi không chào hỏi thì thôi lại còn dám dùng giọng điệu này để nói chuyện với chúng tôi à, chẳng lẽ cô thật sự cho rằng mình gả vào nhà họ Lâm rồi thì có thể không để chúng tôi vào mắt à?\" Hứa Thông châm chọc nói.<br>Dư Tùng đứng ở gân đó nghe được những lời này của Hứa Thông, lúc này ông ta đã tiến vê phía trước một bước, trợn mắt trừng Hứa Thông, mở miệng nói: \"Ông không muốn sống nữa rồi đúng không? Dám nói với mợ chủ nhà họ Lâm chúng tôi như vậy!\"<br>Dù thế nào thì Dư Tùng cũng là cao thủ Nội Kình đại thành, khí thế trên người không phải một người bình thường như Hứa Thông có thể chịu đựng được, sau khi Hứa Thông nghe Dư Tùng nói xong lập tức giật mình kêu lên.<br>Anh ta nhanh chóng rụt cổ lại, giả vờ như trấn định nhìn Dư Tùng một chút, sau đó lại chuyển hướng sang Hứa Bích Hoài, mở miệng nói: \"Cô đừng tưởng rằng cô cho người ta hù dọa tôi là tôi sẽ sợ, Hứa Bích Hoài, tôi nói cho cô biết, những ngày tháng an nhàn của cô sắp kết thúc rồi, cho dù có người của nhà họ Lâm che chở thì cô cũng chạy không thoát một kiếp này:<br>Hứa Bích Hoài cau mày nhìn Hứa Thông, mở miệng hỏi: \"Anh có ý gì?\"<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Hứa Bình Nguyên cười cười nhìn Hứa Bích Hoài, nói: \"Hứa Thông hơi thẳng tính một chút cô đừng để ý, thật ra chuyện này đối với cô mà nói cũng chưa chắc là chuyện xấu. Chúng tôi tới đây là để thông báo với cô rằng cô đã bị một nhân vật lớn để ý, ông ta yêu cầu cô trong vòng ba ngày tới gặp ông ta, nếu không tới thì toàn bộ nhà họ Lâm cũng sẽ gặp nạn giống như cô”<br>Chân mày Hứa Bích Hoài nhíu sâu hơn một chút, nhìn Hứa Bình Nguyên mở miệng nói: \"Tôi coi ông là bậc cha chú nên mới không so đo với ông, nhưng xin ông đừng ở đây nói hươu nói vượn nữa\"<br>\"Ha ha, cha tôi không hề nói hươu nói vượn, những điều ông ấy vừa nói đều là sự thật, nhân vật lớn kia nhà họ Lâm cũng không chọc nổi đâu, tốt nhất là cô vẫn nên ngoan ngoãn đi theo chúng tôi tới gặp nhân vật lớn kia đi, nếu không thì cô chứ chuẩn bị tốt tỉnh thân mà chịu đựng. Hứa Thông tức giận nói.<br>\"Có người thích tôi, tại sao lại bảo các người tới tìm tôi? Khoảng cách từ Dương Thành đến Kinh Đô xa như vậy, chẳng lẽ người ta là nhân vật lớn mà còn phải chạy tới tận Dương Thành tìm các người để bảo các người tới nói với tôi chuyện này à?\" Hứa Bích Hoài rất nhanh liền ý thức được chỗ không đúng của chuyện này.<br>Trên mặt Hứa Thông lập tức lộ ra vẻ lúng túng, đương nhiên ông ta không thể nào nói là vì tránh né mầm tai vạ cho nên mới đưa Hứa Bích Hoài vào miệng hổ.<br>\"Tóm lại là chúng tôi đã truyền lời xong rồi, cô chỉ có thời gian ba ngày để cân nhắc chuyện này, sau ba ngày nếu cô không đồng ý thì vị nhân vật lớn kia sẽ đích thân tìm tới cửa, đến lúc đó đừng nói là nhà họ Lâm, ngay cả Thiên Vương tái thế thì cũng không thể bảo vệ nổi cho cô đâu.\" Hứa Thông tránh né câu hỏi của Hứa Bích Hoài.<br>\"Đừng khoe khoang khoác lác ở đây nữa đi, ở Kinh Đô này còn chưa có ai dám nói lời này với nhà họ Lâm đâu, tôi thấy hai người các ông đúng là chán sống rồi, có cần tôi để các ông nếm một chút thể nào gọi là thống khổ hay không?”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Dư Tùng đi đến trước mặt hai người kia, dáng vẻ giống như muốn ra tay đánh hai người bọn họ.<br>Hứa Thông và Hứa Bình Nguyên đều rất sợ hãi, Hứa Thông vội nói: \"Nếu ông dám làm gì chúng tôi thì vị nhân vật lớn kia tuyệt đối sẽ không bỏ qua cho ông đâu, nhân vật lớn kia là cao thủ Hóa Cảnh trong truyền thuyết đấy, người giống như ông trong mắt ông ta chả là cái gì cả đâu.\"<br>\"Cao thủ Hóa Cảnh?\" Dư Tùng lập tức sững sờ, ông ta cũng chưa từng nghe nói tới cái danh xưng này, trên mặt lộ ra một tia nghi ngờ.<br>Hứa Thông sợ bọn họ không tin, cho nên vội vàng lãy điện thoại di động của mình ra, tìm được một video ở trong đó, đây là do một người của nhà họ Hứa ở Dương Thành quay lại được lúc Chu Thác đại phát thân uy.<br>Dư Tùng nhận lấy điện thoại của Hứa Thông nhìn chằm chằm vào video bên trong, sau đó lập tức mở to hai mắt nhìn.<br>Trước kia ông ta cũng chưa từng gặp cao thủ Hóa Cảnh nào, nhìn Chu Thác trong video quanh người giỗng như dùng hiệu ứng đặc biệt nên trong lòng vô cùng kinh ngạc, nếu cái này là thật, vậy thì thực lực của người này sẽ tới trình độ nào?<br>\"Ông định lừa ai vậy, không phải cái này đang dùng hiệu ứng đặc biệt à, chẳng lẽ ông còn dịnh dùng trò trẻ con này lừa phỉnh chúng tôi à?\" Dư Tùng trừng mắt với Hứa Thông.<br>\"Tất cả mọi thứ trong video này đều là thật, nếu không ông nghĩ rằng vì cái gì bây giờ chúng tôi có thể bình tĩnh được như vậy?\" Hứa Thông vội vàng nói một câu.<br>Dư Tùng nghe xong cũng cảm thấy có chút đạo lý, liên câm điện thoại tới cho Hứa Bích Hoài và Tô Thành Hải xem, sau khi hai người bọn họ xem xong cũng đều nhíu mày lại, không ngờ trên đời này còn có người lợi hại như vậy.<br>\"Tôi cảm thấy vẫn nên cho hai anh em Tiêu Phong Tiêu Vân xem qua một chút đi, thực lực của hai người bọn họ rất mạnh, có lẽ có thể nhìn ra chút gì đó.” Tô Thành Hải mở miệng.<br>Hứa Bích Hoài khẽ gật đầu, sau đó liên cho người đi gọi hai anh em Tiêu Phong Tiêu Vân tới.<br>Rất nhanh sau đó, hai anh em Tiêu Phong Tiêu Vân đi tới đây, sau khi xem video trong điện thoại di động, rất nhanh đều nhíu mày lại.<br>\"Lại là cao thủ Hóa Cảnh, lần này thật sự gặp phải phiên toái lớn rồi\" Biết rõ cao thủ Hóa Cảnh rất kinh khủng nên Tiêu Vân mở miệng nói một câu.<br>Hứa Thông và Hứa Bình Nguyên thấy bọn họ phản ứng như vậy, trên mặt lập tức lộ ra vẻ đắc ý.<br>\"Nếu các người đã biết sự lợi hại của cao thủ Hóa Cảnh rồi vậy thì ngoan ngoãn nghe theo chúng tôi đi, vị nhân vật lớn kia chỉ muốn Hứa Bích Hoài thôi, chỉ cần các người để cô ta đi theo chúng tôi đi gặp vị nhân vật lớn kia là được\" Hứa Thông mở miệng."}