{"title":"Chương 893: Tình thế đảo ngược","content":"“Nhóc con, mày đánh không lại tao đâu, chịu chết đi!” Cây gậy dài trong tay Chu Thác phát ra ánh sáng, mang theo uy lực vô song đánh về phía Lâm Thanh Diện.<br>Lúc này Lâm Thanh Diện đã vận hành bí pháp, năng lượng trong cơ thể cũng đã tăng lên một bậc, nhìn thấy Chu Thác đánh cây gậy dài về phía mình, Lâm Thanh Diện đột nhiên nhấc thanh đao Thôn Chính trong tay, một luông sức mạnh ập tới, toàn thân Thôn Chính đột nhiên xuất hiện một bóng đao dài, va chạm với cây gậy dài.<br>Năng lượng giữa hai người triệt tiêu lẫn nhau, hóa thành những đốm sáng nhỏ, tiêu tán trong không khí.<br>Chu Thác nhìn cảnh này với ánh mắt kinh ngạc, đòn đánh vừa rồi của ông ta xuất ra khá nghiêm túc, Lâm Thanh Diện vốn đã sắp bị đánh bại rôi vốn dĩ không thể chống đỡ được, nhưng bây giờ anh đã hóa giải đòn này, quả thật ngoài dự đoán của Chu Thác<br>Mà Chu Thác cũng cảm nhận được khí thế của Lâm Thanh Diện thay đổi, khí thế của Lâm Thanh Diện ít nhất mạnh hơn mấy lần so với vừa rồi, cho dù so với cao thủ Hóa Cảnh sơ kỳ như ông ta cũng không chịu thua quá nhiều.<br>\"Tại sao năng lực của mày so với vừa rồi mạnh hơn nhiều như vậy? Với trạng thái trước đây của mày, vốn không thể ngăn cản được công kích của tao!\" Chu Thác nhìn chằm chằm Lâm Thanh Diện hỏi.<br>Lâm Thanh Diện cười với Chu Thác nói: \"Nếu ông có hơi mà hỏi cái này, thì tốt hơn là nên nghĩ xem lúc gặp Diêm Vương sẽ trình bày tội ác của mình như thế nào đi!\"<br>Nói xong, Thôn Chính trong tay Lâm Thanh Diện sáng ngời, sau đó bóng dáng Lâm Thanh Diện liên xuất hiện ở trước mặt Chu Thác, Chu Thác gào lên một tiếng, nhanh chóng ra chiêu chống trả, hai người lại đôi đầu nhau, chỉ có điêu lân này Lâm Thanh Diện đã không còn bị đánh thua nữa, sức mạnh của anh mạnh đến mức thậm chí có cảm giác áp đảo Chu Thác.<br>Tuy rằng Lâm Thanh Diện không nói ra tại sao đột nhiên trở nên mạnh mẽ như vậy, nhưng trong lòng Chu Thác cũng có vài phần suy đoán, ông ta cảm thấy Lâm Thanh Diện hẳn là đã uống viên thuốc cấp hoàn hảo, nên thực lực mới tăng vọt như vậy.<br>Viên thuốc cấp độ hoàn hảo có thể so sánh với bảo vật quý hiếm, cho dù là cao thủ Hóa Cảnh thì việc kiếm được một viên thuốc này còn khó hơn lên trời. Ngày trước đại sư Thiên Long có thế lấy được viên thuốc cấp độ hoàn hảo, nhờ tìm thấy ở Sơn Đông một bộ xương khô bí ẩn.<br>Bằng không, với thực lực của đại sư Thiên Long, sẽ không thể tiếp xúc với loại đồ vật này, Lâm Thanh Diện cũng nhờ may mắn, giải quyết được đại sư Thiên Long, cho nên mới có được hai viên thuốc cấp hoàn hảo.<br>Chu Thác cũng rất muốn một viên thuốc cấp hoàn hảo, nhưng vì năm đó phải chạy trốn, mà viên thuốc này lại cực kỳ hiếm có, cho nên ông ta chỉ nghe người khác nói vê tác dụng của viên thuốc cấp hoàn hảo này.<br>Mà Chúng Thần Điện là tổ chức lớn nhất ở nước C, muốn lấy một viên thuốc cấp độ hoàn hảo cũng không phải vấn đề gì, vì vậy Chu Thác cảm thấy rằng Lâm Thanh Diện hẳn đã uống viên thuốc cấp độ hoàn hảo.<br>\"Mẹ kiếp, Chúng Thần Điện này thực sự coi trọng thằng nhóc này mà, thậm chí còn cho nó viên thuốc cấp hoàn hảo, giờ có chút phiền phức rôi”<br>Chu Thác rủa thâm.<br>Nếu ông ta biết Lâm Thanh Diện đang sử dụng bí pháp có thể gia tăng sức mạnh thay uống thuốc, e là sẽ ngạc nhiên đến rơi cả cằm.<br>Những người phía dưới xem hai người giao tranh xảy ra tình thế đảo ngược, đều có chút không ngờ tới, rõ ràng vừa rôi Lâm Thanh Diện vẫn đang ở thế yếu, trong nháy mắt Lâm Thanh Diện bắt đâu áp chế Chu Thác rồi.<br><div id=\"M871666ScriptRootC1511829\"></div>  Khi Hứa Bích Hoài nhìn thấy Lâm Thanh Diện không còn bị áp chế nữa, cô liền cảm thấy nhẹ nhõm, cầu nguyện rằng Lâm Thanh Diện có thể nhanh chóng giải quyết Chu Thác rắc rối này.<br>Hứa Thông và Hứa Bình Nguyên nghĩ rằng Chu Thác nhất định sẽ thắng Lâm Thanh Diện trong trận chiến này, nhưng bây giờ tình hình bắt đầu thay đổi trong chớp mắt, cả hai vẫn chưa kịp phản ứng.<br>\"Con trai, tại sao cảm thấy khí thế của Lâm Thanh Diện đang lấn át đại nhân vậy? Chuyện gì vậy? Đại nhân sẽ không thua Lâm Thanh Diện đâu đúng không?\" Hứa Bình Nguyên nói với vẻ lo lắng.<br>Hứa Thông trên mặt cũng đầy thấp thỏm, nói: \"Có lẽ... sẽ không, nhưng Lâm Thanh Diện quả thực khác với vừa rồi, nếu tiếp tục như vậy, thật sự không chắc ai thăng trong trận chiến này:<br>\"Vậy chúng ta có nên rời đi vào lúc này không, dù thăng hay thua cũng không liên quan đến chúng ta, nếu thua, chúng ta có thể sẽ gặp xui xẻo đó” Hứa Bình Nguyên nói.<br>Hứa Thông cảm thấy lời nói có vẻ đúng, sau khi nhìn hai người phía trên đang đánh nhau một cái, thì thào nói: \"Đi”<br>Rồi anh ta liên quay người bước ra ngoài.<br>Hứa Bình Nguyên vội vàng đi theo, lúc này không đi, tình hình càng trở nên nghiêm trọng, bọn họ sẽ không thể rời đi.<br>Tuy nhiên, họ chỉ đi được vài bước thì bị mấy người Dư Tùng chặn lại.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Mặc dù lúc đó bọn họ bị thương, nhưng đối phó với hai người bình thường vẫn dư sức.<br>“Các người muốn đi đâu?” Dư Tùng nhìn chăm chằm bọn họ hỏi.<br>Hứa Thông nói: \"Chúng tôi muốn đi vệ sinh, sao hả, mấy người có ý kiến sao, nói cho mãy người biết, lát nữa đại nhân đánh thắng, mấy người liên biết tay, mau tránh cho tôi điˆ<br>Dư Tùng đá vào người Hứa Thông, chửi rủa: “Thăng được cái rắm, thành thật ở lại đây, hai người lần này đừng hòng rời khỏi kinh đô”<br>Trên mái nhà, Lâm Thanh Diện và Chu Thác đang đánh nhau hơn trăm chiêu, lúc này Chu Thác đã có chút thở hốn hển, mồ hôi nhễ nhại.<br>Ông ta liếc mắt nhìn Lâm Thanh Diện, biết rằng nếu không giải quyết Lâm Thanh Diện càng sớm càng tốt, có thể sẽ không có cơ hội nữa.<br>Lâm Thanh Diện cũng chăm chú nhìn Chu Thác, tuy rằng bí pháp tạm thời đạt tới trình độ sơ kỳ Hóa Cảnh, nhưng bí pháp cũng có thời hạn, qua thời hạn này nếu không giải quyết Chu Thác, mọi chuyện sẽ trở nên rắc rối hơn.<br>Vì vậy Lâm Thanh Diện không do dự nữa, vận toàn lực, tất cả đều tập trung về phía thôn chính trong tay.<br>Chu Thác có cùng ý nghĩ với Lâm Thanh Diện, nên vội vàng huy động sức mạnh toàn thân, ngưng tụ thành cây gậy dài gân như thật ra, nghiến răng đập mạnh về phía Lâm Thanh Diện.<br>Một bóng cây gậy dài khổng lồ bay xuống từ trên trời, hướng đầu Lâm Thanh Diện mà đập thẳng xuống, sức mạnh khiến cả ngôi nhà run lắc.<br>Một bóng đao dài to lớn cũng xuất hiện trước mặt Lâm Thanh Diện, trên đó xuất hiện tia chớp, chém về phía Chu Thác một cách mạnh mẽ.<br>\"Kinh Lôi Thức!\"<br>Hai bóng va chạm, sức mạnh to lớn lan tràn vê bốn phía xung quanh, một âm thanh cực lớn nổ ra.<br>Mặc dù diện tích ngôi nhà cổ của gia đình họ Lâm rất lớn, nhưng cuộc giao tranh ở đây thực sự rất kinh hoàng. Nhiều người xung quanh nghe thấy tiếng động lớn liên nhìn vê phía nhà họ Lâm, thấy bóng một cây gậy dài va chạm với bóng của một con đao dài, khuôn mặt đều bị sốc.<br>“ Ôi mẹ ơi, nhà họ Lâm đang biểu diễn show ánh sáng sao?\"<br>Một anh trai giao hàng đi ngang qua ngôi nhà cổ của gia đình họ Lâm nhìn thấy cảnh này, miệng không khỏi kinh ngạc.<br>Nhưng anh nhanh chóng nhận ra đây không phải là một màn trình diễn ánh sáng, hai bóng đen ban nãy còn mang theo sức mạnh đáng sợ.<br>Bởi vì anh chính mắt nhìn thấy ngôi nhà cao nhất ở trung tâm ngôi nhà cổ của gia tộc họ Lâm đã sụp đổ ngay sau khi hai bóng ma này xuất hiện."}