{"title":"第一百章：她要单杀！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>安道辛！</p><p>安家天才刚来到中土神州，中土神州一些超级世家便是立即前往安家在中土神州的府邸拜访！</p><p>一时间，整个安家府邸门庭若市，好不热闹！</p><p>就连观玄书院都亲自派人前去拜访！</p><p>安家！</p><p>这就是顶级豪门，这就是顶级世家！</p><p>无数人想要去巴结讨好！</p><p>值得一说的是，神族并没有派人前去。</p><p>神族。</p><p>简自在依旧不在族内，而这一次，代理族长是简安。</p><p>当初简自在听从叶观的建议，取消了对简安的惩罚，因此，简安重新掌权！</p><p>而这段时间来，简安一直在关注叶观！</p><p>与别人相反，外人都去拜访安道辛，而简安则是来到了道门！</p><p>道门门口，简安看着面前简陋的道门，有些诧异！</p><p>她自然也是知道道门的，不过，她从未来过，现在看到如此简陋的道门，顿时有些诧异。</p><p>这时，她见到了一名背着竹娄的女子！</p><p>正是南陵一一！</p><p>南陵一一也看到了简安，她盯着简安，有些诧异，“姑娘你是？”</p><p>简安微微一笑，“神族，简安！”</p><p>神族简安！</p><p>南陵一一眨了眨眼，“神族的！”</p><p>对于神族，她自然知道，这可是六大族之一，其地位与底蕴，还在南陵族之上！</p><p>简安笑道：“这位就是南陵一一姑娘吧？”</p><p>南陵一一点头，“是的！你是来找我师弟的吗？”</p><p>简安点头，“是的！”</p><p>南陵一一笑道：“我带你去见他！”</p><p>简安笑道：“多谢！”</p><p>南陵一一带着简安来到后山，此刻，叶观盘坐在一旁，双目微闭，似是在修炼！</p><p>南陵一一刚想上前，却被简安拦住，她微微一笑，“叶观公子既然在修炼，那就先不打扰他了！我在这里等待便是！”</p><p>南陵一一眼中闪过一抹诧异，这位简安姑娘好生客气呢！</p><p>简安看向不远处的叶观，神色复杂！</p><p>叶观！</p><p>这位，竟然就是人间剑主的儿子，也是仙宝阁的少主。</p><p>这身份一旦暴露出去......</p><p>她不敢想！</p><p>但她知道，一旦叶观身份暴露，整个观玄宇宙将沸腾，届时，整个观玄书院总院所有宗门，所有世家，所有强者都将往这里赶！</p><p>来做什么？</p><p>自然是来迎接这位少主！</p><p>其实，简自在并未要求她来见叶观。</p><p>因为简自在一直很佛系，从不喜欢参与这些乱七八糟的事情。</p><p>叶观在她眼里，就是侄子，仅此而已！</p><p>不过，简安却不这么想！</p><p>简安知道，神族想要变成超级大族，除了要有争气的族人外，还需要借势！</p><p>因此，在得知安家要针对叶观后，她再也忍不住，她要来找叶观！</p><p>她要站队！</p><p>她要站队！</p><p>她要站队！</p><p>重要的事情，得说三遍！</p><p>因此，即使被简自在惩罚，她也要来站队叶观，帮助叶观。</p><p>这份人情，无论如何也要让叶观欠下！</p><p>当所有人都在去巴结安家时，她却来结交叶观，这份情谊，日后必被世人传颂！</p><p>神族与叶观少主是铁杆好兄弟！</p><p>就在这时，叶观突然睁开了双眼，他转头看向南陵一一两人，当见到简安时，他顿时愣住，“简安姑娘？”</p><p>简安当即笑道：“叶公子，没有打扰你吧？”</p><p>叶观摇头一笑，他起身走到两女面前，然后有些诧异，“简安姑娘，你怎么来了？”</p><p>简安笑道：“我是来找叶公子你的！”</p><p>叶观诧异，“找我？”</p><p>简安微微点头，然后正色道：“叶观公子，据我所知，这一次大道气运之争，是一个局，一个安家设的局！”</p><p>叶观微微点头，“我知道！”</p><p>简安想了想，然后拿出一枚纳戒递给叶观，“叶公子，这是我神族的一点点心意！”</p><p>叶观看向纳戒，纳戒内有三千万枚金晶！</p><p>叶观愣住，“简安姑娘，你这是？”</p><p>简安笑道：“我知道叶观公子缺钱，所以，小小心意，还请叶公子笑纳！”</p><p>叶观摇头，“简安姑娘，我不能收！”</p><p>简安不解，“为何？”</p><p>叶观沉默。</p><p>这不太正常啊！</p><p>无事献殷勤，必有猫腻啊！</p><p>就在这时，简安突然笑道：“叶观公子，我就不打扰你修炼了！”</p><p>说完，她放下纳戒，转身直接消失在天际。</p><p>原地，叶观看着面前的纳戒，沉默片刻后，心中道：“塔爷，神族那位简前辈认识我父母，对吗？”</p><p>小塔沉默片刻后，道：“是！”</p><p>叶观微微点头，没有再问什么。</p><p>反正，再怎么问，塔爷也不会说！</p><p>塔爷忽悠人的手段，实在不怎么高明！</p><p>叶观收起面前的纳戒，而这时，他腰间的一块木牌突然微微颤动起来！</p><p>叶观愣住！</p><p>他现在可是观玄书院武榜第一，因此，有人若是向他挑战的话，这块木牌就会提示，只要他应战，就可以听过这块木牌传送到那武塔内。</p><p>叶观看向南陵一一，“师姐，我要离开一下！”</p><p>说完，他直接消失在原地！</p><p>原地，南陵一一摇头，“这小师弟，一天天就知道修炼，忙的很！真的是，都不知道谈情说爱的呢！”</p><p>...</p><p>武塔内。</p><p>叶观刚出现在武塔内，他便是见到了一名男子！</p><p>男子身着一袭华袍，剑眉星目，身板笔直，目光之中透着一股凌厉，他双手负在身后，正冷漠的看着叶观！</p><p>叶观盯着男子，没有说话。</p><p>男子突然道：“你便是那趁我不在时来夺取第一的叶观？”</p><p>闻言，叶观微微一楞，然后道：“你就是上一位武榜第一！”</p><p>男子面无表情，“待了这么久的第一，感觉可还爽？”</p><p>叶观眉头微皱，“当日是你自己未到，与我有何干系？”</p><p>男子冷笑，“没关系，今日再战一场！希望你这个第一，有点含金量。你......”</p><p>而就在这时，叶观突然消失在原地，男子刚反应过来，叶观的剑便是已经抵在他眉间！</p><p>男子表情僵住。</p><p>叶观盯着男子，“含金量如何？”</p><p>男子表情极为难看。</p><p>叶观收起剑，然后道：“怎么称呼？”</p><p>男子看了一眼叶观，“叶火凤！”</p><p>叶观微微点头，“陆公子，你可认识安家安道辛？”</p><p>叶火凤摇头，“不认识！”</p><p>叶观盯着叶火凤，“这样，这次比武，就算你赢了！”</p><p>叶火凤愣住。</p><p>叶观认真道：“外人若是问起，你就说，我与你大战了一百个回合，你侥幸战胜了我，如何？”</p><p>叶火凤盯着叶观，“你要示弱！”</p><p>叶观点头。</p><p>叶火凤沉默。</p><p>叶观道：“你也不想让外人知道，我们一个回合就结束战斗了吧？”</p><p>叶火凤沉默片刻后，摇头。</p><p>他不是不能接受失败，但若是传出去，他一个回合就被别人击败了！</p><p>那这脸可丢大了！</p><p>要知道，他叶火凤在此之前，可也是有头有脸的大人物！</p><p>可以失败，但是，脸不可以丢！</p><p>念至此，叶火凤点头，“可以！”</p><p>叶观微微点头，他将那象征着第一的木牌递给叶火凤。</p><p>叶火凤犹豫了下，然后道：“我不是一个输不起的人，我之所以这么做，主要是想帮你，不然，这种不要脸的事情，我叶火凤打死也是不会做的，你明白吧？”</p><p>叶观正色道：“明白，你是仗义相助。”</p><p>叶火凤微微点头，然后道：“那我们算是朋友了吧？”</p><p>他觉得，眼前这个人这么牛逼，完全可以结交一下！</p><p>叶观笑道：“算！你出去之后，如果可以的话，帮我演的像一点！”</p><p>叶火凤点头，“我懂！”</p><p>其实，叶观不说，他也要演得像一点！</p><p>这可关系着自己的脸面！</p><p>叶观笑道：“后会有期！”</p><p>说完，他走到一旁传送阵内，然后消失在场中。</p><p>原地，叶火凤看着面前的木牌，轻声道：“以后自己得谦虚一点才行，人外有人，天外有天呢！”</p><p>说完，他看了一眼四周，然后一拳轰在自己腹部。</p><p>噗！</p><p>叶火凤口中顿时喷出一道鲜血，然后他顺势往脸上一抹，一瞬间，整张脸都被鲜血覆盖，接着，他离开了武塔，刚出武塔，武塔旁边的排行榜便是发生了变化！</p><p>而武塔前的人在看到叶火凤时，皆是愣住！</p><p>叶火凤赢了？</p><p>所有人都知道，武塔第一人，其实就是叶观。</p><p>毕竟，叶观现在名气太大，他即使想隐藏身份，也是隐藏不住的！</p><p>众人原以为叶火凤去挑战叶观，会必败无疑！</p><p>然而，众人都没有想到，叶火凤居然赢了？</p><p>场中，叶火凤看着众人，剧烈咳了几下，然后抱拳，“侥幸，侥幸！”</p><p>众人沉默！</p><p>真的赢了！</p><p>这叶观跌下神坛了？</p><p>很快，叶观败给叶火凤的事情迅速传遍了整个观玄书院。</p><p>一间书殿内，顾院首在得到这个消息时，只是轻飘飘的说了一声：“知道了！”</p><p>在无人的时候，安静的大殿内，顾院首轻声道：“藏拙吗？可惜，你怎么藏，也没有用了呢！可惜了！”</p><p>...</p><p>安府。</p><p>安道辛在得到这个消息时，她黛眉微微蹙了起来，“败给了叶火凤？”</p><p>不远处，一名老者点头，“是的！叶火凤身受重伤，应该是惨胜！”</p><p>安道辛双眼缓缓闭了起来，“是我高估他了吗？”</p><p>老者犹豫了下，然后道：“他的实力，应该是有的，不过，我觉得，水分应该很大很大，毕竟，这里不是观玄书院总院，这个地方的大剑仙相比观玄书院大剑仙的含金量，肯定是远远不如的！”</p><p>安道辛沉默片刻后，道：“气运之争开始时，我要亲自斩杀他！”</p><p>原本还想着群殴的，但现在看来，完全没有这个必要！</p><p>她要单杀！</p>"}