{"title":"第一千一十三章：恶书！","content":"<p></p><p>面对这道可怕的混沌之力，伏武神色很平静，她右手突然持剑往前轻轻一压。</p><p>轰！</p><p>剑意似潮水一般自她体内涌出。</p><p>轰隆！</p><p>两股力量刚一汇聚，这片星空区域直接化为灰烬。</p><p>而伏武身后，叶观被她的剑意笼罩，保护的好好的。</p><p>但就在这时，她面前的时空突然间发生了变化，一名男子缓缓朝着她走来。</p><p>见到这名男子，伏武眼瞳骤然一缩，满脸的难以置信。</p><p>伏武的剑势竟然开始慢慢变弱。</p><p>男子看着伏武,缓缓伸出手，轻声道：“小伏.......”</p><p>这道熟悉的声音让得伏武浑身一颤，眼中泪水瞬间就流了下来。</p><p>剑心通明的她知道这是一种心魔幻术。</p><p>理智告诉她，她应该要出剑！</p><p>但是，此刻的她却无论如何也出不了这一剑。</p><p>而就是这一瞬间，她的剑意开始疯狂破碎，那股混沌之力依旧还在，只需要数息，就能将她与叶观淹没。</p><p>伏武突然缓缓抬头看向面前那走的越来越近的男子，她泪如决堤,“对不起......对不起.......”</p><p>说罢，她突然怒吼。</p><p>轰！</p><p>万千剑光自她体内杀出。</p><p>不过，这万千道剑光却没有一道刺向眼前的男子。</p><p>四周幻境层层破碎湮灭。</p><p>但这时，那些混沌之力已经将她与叶观淹没。</p><p>轰隆！</p><p>强大的混沌之力，瞬间将她与叶观震飞，一人一果足足飞了近万丈之远，好在伏武挡在叶观面前，因此，已经重伤昏</p><p>迷的叶观并没有受到太大的影响，但伏武嘴角却是缓缓溢出了一抹鲜血。</p><p>而这时，四周时空突然间一阵阵变幻,眨眼间，她与叶观已经置身在一片未知的星域之中。</p><p>不见那恶道法神。</p><p>伏武眼中寒芒闪过，她正要出剑，突然间，四周星域之中的那些星辰竟然开始剧烈激颤起来，转瞬间，无数星辰化作一道道血红色星辰光柱朝着伏武与叶观爆射而来。</p><p>恶法星辰术！</p><p>亿万道星辰汇聚而来，仅仅只是那气息，就已经强的让人绝望。</p><p>面对这无穷无尽的星辰，伏武眼中也是罕见的多了一丝凝重，她右手持剑竖于眉间。</p><p>嗡！</p><p>一道剑鸣声突然自天地间响彻。</p><p>伏武眼中闪过一丝狰狞，她双手持剑猛地往前就是一斩，“破！”</p><p>轰隆！</p><p>这一剑斩下来，一道剑光如瀑般自天地间爆发开来。</p><p>轰隆隆.......</p><p>亿万星辰如暴雨一般不断朝着伏武与叶观那片区域轰去，一道道震耳欲聋的炸响声不断响彻......</p><p>剑光与星辰光不断破碎湮灭，一道道可怕的力量冲击波不断自四周震荡开来。</p><p>就这样，也不知僵持了多久，一道剑光突然冲天而起，无数星辰被斩碎、湮灭。</p><p>剑光之中，伏武身体一个旋转，猛地一剑顺势斩下，“破！”</p><p>轰！</p><p>这一剑狠狠斩下，整片星域开始一点一点破碎。</p><p>但就在此时，异变再起，只见四周突然间出现无数道诡异的火焰，只</p><p>是一瞬间，伏武与叶观便是被包围。</p><p>混沌法火！</p><p>随着这些火焰的出现，场中温度突然间暴涨。</p><p>而远处，躺着的叶观肉身竟然也开始蠕动起来，然后开始蜕意。</p><p>即使是他的无敌剑意，也根本承受不住这些混沌法火！</p><p>察觉到这一幕，伏武脸色微微一变，她突然一指点在自己眉间，刹那间，一道火焰被她强行取了出来。</p><p>天行阴火！</p><p>伏武屈指一点，那道天行阴火化作一道火光没入叶观眉间，接着，一道火罩笼罩住叶观，随着这道火罩出现，叶观那本来要融化的肉身这才逐渐恢复正常。</p><p>见到这一幕，伏武这才收回目光，她看向四周，那些混沌火焰突然间似一道道潮水一般朝着她与叶观涌来。</p><p>伏武眼中闪过一抹狰狞，她突然右脚猛地一跺。</p><p>嗡！</p><p>伏武化作一道剑光拔地而起。</p><p>万丈之上，伏武突然又俯冲而下。</p><p>嗤！</p><p>这一剑硬生生将这片天地撕了开来，那无数的混沌火也在这一刻被撕出一道巨大的口子。</p><p>当剑落地的那一瞬间，一股可怕的剑势突然间暴涌开来，所有混沌火顿时被这一剑震地似潮水一般退去。</p><p>伏武又是一个横斩。</p><p>一道剑光瞬间扩散至数百万丈外！</p><p>所有的混沌火直接被她这一剑硬生生斩碎！</p><p>伏武突然双手握住剑柄，猛地朝着面前就是一剑刺出，“破！”</p><p>轰！</p><p>以她为中心，四周时空如同镜子般开始一点一点破碎湮灭。</p><p>数息后，她</p><p>与叶观回到了原来的那片时空。</p><p>那恶道法神就站在她与叶观面前不远处。</p><p>恶道法神盯着伏武，她突然掌心摊开，一本厚厚的血色古籍出现在她掌心中。</p><p>她右手突然猛地一握。</p><p>那本血色古籍竟然直接化作无数血字飞出，与此同时，四周时空再次发生变化。</p><p>叶观与伏武出现在了一本书的世界里！</p><p>四周，无数血字缓缓飞绕，密密麻麻的，无穷无尽。</p><p>恶书！</p><p>内蕴含无尽宇宙无尽的恶，每一个宇宙爆发宇宙劫时，她都会在那个宇宙毁灭后，将那个宇宙残存的恶念炼制成一个字，可以说，每一个字就蕴含着一个宇宙的恶。</p><p>至邪至恶！</p><p>而她将所有的恶字编制成了一本书。</p><p>恶书！</p><p>恶书内，自成一个恶的世界，当伏武与叶观进入这片恶的世界时，这片世界竟然开始渗血，恐怖无比。</p><p>伏武眉头也是深深皱了起来，她当年也曾与许多强者交手过，但第一次遇到这么强大的神法师，很多时候，连她的剑都无法一剑破之。</p><p>伏武收回思绪，她没有管那些血字，她的目光一直在紧盯着那恶道法神，就在那恶道法神嘴唇张开，要说些什么时，她的剑突然出了。</p><p>她这一剑都目标不是四周那些恶字，而是那恶道法神。</p><p>“桀桀......”</p><p>就在这时，一道诡异的笑声突然自这片恶世界响彻，接着，伏武的剑竟然开始以肉眼可见的速度慢了下来，原来，她的剑</p><p>不知何时已经被一个个恶字覆盖，那些恶念竟然在禅食她的剑，最重要的是，她的剑与剑意竟然都在开始一点一点消逝！</p><p>见到这一幕，伏武眼眸之中闪过一丝震惊，她的剑与剑意何其纯粹？然而却挡不住这些恶字禅食！</p><p>伏武看了一眼四周，她发现，她有些低估这本诡异的恶书了。</p><p>没有多想，伏武突然松开那柄剑，因为那些恶字不知何时已经来到她面前，就要蚕食她。</p><p>伏武双眼缓缓闭了起来，她双手掌心摊开。</p><p>轰轰！</p><p>在她双手掌心之中，两道恐怖的剑光突然冲天而起，强大的剑光加上她的剑道意志竟然硬生生将四周那些恶字与恶血直接震荡开来。</p><p>轰隆隆......</p><p>两道剑光气势如虹，疯狂轰击着整个恶书世界，想要强行将这片恶书世界破去。</p><p>就在这时，那恶道法神突然朝前踏出一步，她突然开口，“恶法。”</p><p>轰！</p><p>四周，亿万恶字突然间化作一道道血光伴随着四周那些恶血朝着伏武席卷而去。</p><p>见到这一幕，伏武双眼眯了起来，她左手突然握住一柄意剑，下一刻，她身体直接变得虚幻起来，转瞬间，亿万剑光自体内席卷而出。</p><p>剑光！</p><p>血光！</p><p>恶血！</p><p>一时间，数种力量不断自这片恶世界之中疯狂对轰，整个恶世界剧烈激颤，一道道可怕的力量冲击波不断自四周震荡开来，宛如大地震一般，极其骇人。</p><p>而不远处，那恶道法神在见</p><p>到伏武竟然硬生生将这些恶字与恶血挡下来时，她目光渐渐变得冰冷起来，不得不说，她也是有些许意外与震惊，她也没有想到眼前这位曾经传说中的首席执行官实力竟然如此强。</p><p>恶道法神突然伸出右手，然后她缓缓握紧，顷刻间，四周那些恶字竟然迅速燃烧起来，而那些恶血此刻也变成了燃烧的血！</p><p>轰隆！</p><p>随着那些恶字与恶血开始燃烧，伏武的剑势与剑光竟然被强行镇压，而当剑势与剑光被镇压后，无数恶念汹涌而来，伏武眉头深深蹙了起来，那些恶念太强，若是巅峰状态，她不惧，但此时她只有自己巅峰时期六七成的实力，加上还要分心，因此，她已经有些难以抵御。</p><p>见到这一幕，那恶道法神突然再次念了一句古老的咒语，刹那间，恶书世界突然间出现无数邪恶的咆哮声，这些声音如狂风暴雨一般铺天盖地朝着伏武轰去！</p><p>伏武看了一眼身后的叶观，她双眼缓缓闭了起来，调匀心境，下一刻，她猛地睁开双眼，她眉间，无数剑光飞斩而出，疯狂抵御着四周那些恐怖的邪恶力量。</p><p>但就在这时，异变突起，伏武眼瞳骤然一缩，猛地转身，一道恐怖的力量突然间轰至。</p><p>又出现一位恐怖强者！</p><p>伏武猛地将叶观拉到身后，朝前猛地一剑劈出。</p><p>砰！</p><p>剑光破碎，伏武与叶观直接被震飞了出去，而在他们飞出去的那一瞬间，无数恶字</p><p>与恶血似疯了一般朝着他们扑了过去.......</p><p>....</p>"}