{"title":"第一千一十五章：送温暖的！","content":"<p></p><p>叶观正要说话，突然，他大骇，因为他发现，伏武身后有什么在燃烧！</p><p>那是恶书！</p><p>亿万恶字正在腐蚀着她肉身与灵魂！</p><p>叶观忙拔出青玄剑一剑捅入伏武体内，那恶书与亿万恶字触碰到青玄剑时顿时大骇，纷纷逃离伏武身体，但是已经来不及，伏武身体与灵魂正在迅速消逝。</p><p>最重要的是，伏武她自己已有死志,因此，她并没有去镇压那些恶血与恶念。</p><p>叶观颤声道：“伏武前辈.......”</p><p>伏武最后深深望了一眼天行神境的方向，曾经的一幕幕如电光火石般自她脑中掠过。</p><p>看着看着，她脸上泛起了笑容，但渐渐地，两行清澈的泪水自她眼中缓缓溢了出来，很快，她肉身与灵魂彻底消逝，一颗果核缓缓坠落。</p><p>叶观忙接过那颗果核，看着那颗果核,他痴痴怔住了。</p><p>不是青玄剑没有用，是眼前这伏武前辈根本就是已经不想活了。</p><p>看着眼前的这颗果核，叶观心中复杂无比。</p><p>就在这时，他身后突然响起一道脚步声。</p><p>叶观转身看去，来人正是那靖初与一念。</p><p>见到叶观，一念一下就冲到了他面前，然后死死抱住了他。</p><p>叶观轻轻抱住一念，温声道：“没事。”</p><p>一念低头看向叶观手中的果核，颤声道：“伏姐她.......”</p><p>叶观神色复杂，低声一叹。</p><p>一旁，靖初黛眉微微蹙了起来,但没有说话。</p><p>叶观沉声道：“恶道盟与那无间宇宙必</p><p>定不会罢休.......”</p><p>说着，他看向一旁的靖初。</p><p>现在整个天行文明最能打的就是这位靖初首席执行官了。</p><p>靖初默了片刻后，看向叶观与一念，“你们随我来。”</p><p>说完，她转身离去。</p><p>叶观看了一眼手中的果核，将其收了起来，然后拉着一念跟了过去。</p><p>靖初带着叶观与一念来到了那轮回祖石与生命神树面前，她转身看向一念，“带着祖石与神树走。”</p><p>一念愣住。</p><p>叶观也是怔住。</p><p>靖初就那么看着一念，她很认真。</p><p>叶观心中一叹。</p><p>确实！</p><p>现在就光靠这位靖初首席执行官，根本挡不住恶道盟与无间宇宙，若是带走祖石与生命神树，那么，天行文明还有希望。</p><p>叶观看向靖初，“你呢？”</p><p>靖初没有说话，而是转身看向天际尽头，那里，还有无数的天行文明果子。</p><p>叶观已经明白她的意思了。</p><p>她真是要死战到底。</p><p>叶观想了想，然后道：“靖初姑娘，我有一个想法，你听听？”</p><p>靖初看向叶观，点头。</p><p>叶观沉声道：“你现在带着他们死战，没有任何意义，既如此，不如保留有生力量，以图来日。”</p><p>靖初没有说话。</p><p>叶观继续道：“我可以将天行文明的果子都装到小塔里！”</p><p>一念望了一眼叶观，眉目含情。</p><p>靖初突然对着叶观深深一礼，“多谢。”</p><p>叶观道：“我有一个小小的要求。”</p><p>靖初道：“好。”</p><p>这个时候，叶观提任何要求，她都会同</p><p>意。</p><p>叶观道：“我要一份婚书。”</p><p>靖初看了一眼一念，然后点头，“可。”</p><p>而叶观又道：“不是我与一念。”</p><p>靖初微微一怔，但很快明白，也没有犹豫，当下点头，“可。”</p><p>叶观点了点头，然后掌心摊开，小塔突然冲天而起，刹那间，小塔直接爆发出数万道金光将四周那些天行文明果子尽数笼罩，随即将他们都收到了小塔内。</p><p>轮回祖石突然道：“还有我还有我。”</p><p>这段时间来，它真是过得胆颤心惊，这外面实在是太危险了。</p><p>叶观让小塔将轮回祖石与生命神树也收到了小塔内，刚进入小塔，那轮回祖石直接大惊，“卧槽，牛逼！”</p><p>小塔：“.......”</p><p>靖初看向叶观，叶观沉声道：“你们也进小塔。”</p><p>靖初微微点头，“好。”</p><p>待靖初与一念进入小塔后，叶观直接拿出了青玄剑，他直接催动青玄剑，刹那间，他直接化作一道剑光消失在原地。</p><p>回大周！</p><p>那里有姑姑留下的剑气，回到那里，才能安全一些。</p><p>现在的他自然不会去跟恶道盟与无间宇宙死拼.......</p><p>根本拼不过！</p><p>猥琐发育一下先。</p><p>刚进入时空穿梭，叶观似是感受到什么，脸色突然间大变，只见他四周的时空突然间凝固，转瞬间，他已经进入一片诡异的时空内。</p><p>恶世界！</p><p>恶道法神！</p><p>叶观脸色沉了下来，他双手持剑猛地一削。</p><p>嗤！</p><p>这恶世界的时空直接硬生生被</p><p>他撕裂开来，但这时，一只枯手自他面前的时空破了出来。</p><p>叶观脸色微变，他双手持剑猛地一斩。</p><p>砰！</p><p>一片剑光破碎，叶观直接飞了出去，当他停下来时，他已经出现在一片未知的星空之中。</p><p>在他前面千丈外，一名女子缓缓走来。</p><p>正是那恶道法神。</p><p>在恶道法神身旁，是巫易与三位圣王以及那神秘虚影，还有那世宗。</p><p>恶道法神看了一眼叶观手中的青玄剑，没有说话。</p><p>而场中的几位强者目光都在叶观手中的青玄剑上，皆是有些震惊，当然还有觊觎。</p><p>巫易对青玄剑没有兴趣，她盯着叶观，冷笑，“逃？想往哪里逃？”</p><p>叶观看向巫易，“单挑？”</p><p>巫易轻笑起来，“我就要群殴你，你要如何？”</p><p>叶观淡淡看了一眼巫易，“小瘪三。”</p><p>巫易目光瞬间变得冰冷，“法神，杀了他。”</p><p>恶道法神转头看向巫易，眉头皱起，“你脑子是不是有问题？我是你属下？”</p><p>巫易：“......”</p><p>这时，那虚影突然道：“天行文明的所有一切都在他塔里，不要浪费时间了。”</p><p>说着，他突然朝前踏出一步，一拳轰出。</p><p>轰隆！</p><p>星河沸腾。</p><p>远处，叶观双眼微眯，正要出手，这时，靖初突然出现在他面前，她一拳轰出。</p><p>砰！</p><p>那道虚影直接被震退千丈之外。</p><p>见到靖初，场中几位圣王神色皆是变得凝重起来，眼前这位靖初首席执行官的实力可是丝毫不弱那伏武。</p><p></p><p>靖初正要再次出手，叶观突然道：“我们走，得罪了。”</p><p>说着，他直接拉住靖初手臂，然后利用青玄剑强行穿梭时空。</p><p>他知道，在这外面跟这些家伙打，他们两个根本没有胜算，得将这些家伙引到大周去。</p><p>不过，刚进行时空穿梭，他脸色便是为之一变，因为四周突然间出现无数血红色的字。</p><p>恶字！</p><p>靖初突然朝前踏出一步，她右手缓缓伸出，然后猛地紧握。</p><p>轰隆！</p><p>一股可怕的武道意志突然间自她体内暴涌而出，强大的武道意志硬生生将那些恶字逼退。</p><p>咔嚓！</p><p>而这时，不远处时空突然裂开，接着，一支枯手狠狠抓了出来。</p><p>叶观身形一颤，直接一剑斩了过去。</p><p>砰！</p><p>叶观被震飞，但下一刻，一只手硬生生将他抓住，正是靖初。</p><p>而那只枯手则直接被叶观这一剑斩的变得虚幻起来。</p><p>叶观停下来后，感觉手臂有些发麻，他抬头看向视线尽头，那恶道法神等人缓缓走了出来。</p><p>而四周，时空一阵阵激颤，接着，无数血涌了出来。</p><p>恶血！</p><p>无数的恶血伴随着四周那些恶字朝着叶观与靖初涌去......</p><p>靖初双眼微眯，就要出手，但就在这时，叶观突然给她玄气传音，“靖初姑娘莫出手，待会相助我塔爷。”</p><p>靖初愣住，有些不解，正要问，但只是一瞬间，无数的恶字与恶血已经来到他们面前，就在此时，叶观突然双手猛地紧握，体内疯魔血脉</p><p>暴涌而出。</p><p>轰！</p><p>一股恐怖的血脉之力自他体内暴涌而出，因为靖初有武道意志护体，因此，那些恶字与恶血都无法近她身，于是，纷纷冲向了叶观。</p><p>而叶观根本不防御，直接是来者不拒，无数的恶血与恶字似疯了一般涌入叶观体内。</p><p>见到这一幕，不远处的那恶道法神等强者皆是怔住了。</p><p>这是搞什么？</p><p>叶观其实也是在赌，赌这些恶血与恶字刚不过疯魔血脉！</p><p>而他的自信就是爷爷！</p><p>不过，叶观也不敢小觑这些恶字与恶血，因此，这一次他是直接彻底疯魔。</p><p>当无数的恶血与恶字进入叶观体内时，它们第一时间就要禅食叶观的肉身与灵魂，但它们却惊骇的发现，叶观的疯魔血脉竟然在吞噬它们。</p><p>什么玩意？</p><p>那些恶字与恶血直接懵逼了。</p><p>这么多年来，只有它们吞噬别人的份，今天居然有人来吞噬它们？</p><p>它们自然不会坐以待毙，于是直接跟疯魔血脉干了起来！</p><p>疯魔血脉那是什么臭脾气？</p><p>当时就怒了。</p><p>疯了一般去吞噬那些恶字与恶血......</p><p>而在叶观彻底疯魔后，他的疯魔血脉也变得无比恐怖起来，直接强行压制了那些恶字与恶血，然后将它们吞噬。</p><p>只是一瞬间，叶观身上的疯魔血脉气息疯狂暴涨，那涨的速度就像是火山爆发一般......</p><p>见到这一幕，不远处那恶道法神等强者脸色皆是沉了下来。</p><p>巫易更是转头看向恶道法神</p><p>，怒道：“你是来给她送温暖的吗？你......”</p><p>恶道法神转身就是一巴掌拍出。</p><p>啪！</p><p>那巫易猝不及防之下直接被扇飞......</p><p>恶道法神冷冷盯着那被扇飞的巫易，“草尼吗的，谁给你勇气让你敢这么对我说话的？”</p><p>....</p>"}