{"title":"第一千四十章：幽冥殿！","content":"<p></p><p>与院长喝酒？</p><p>称兄道弟？</p><p>听到方御的话，他面前的一众方家子弟都觉得这御哥怕不是假酒喝多了。</p><p>见到众人神情，方御知道他们不信，于是认真道：“真的。”</p><p>在他面前的华袍男子犹豫了下，然后道：“御哥......要不我去请医师来给你看看?”</p><p>方御脸色一黑，“方唐，我脑子没有问题，喂喂，别走啊！我真的......”</p><p>“.....”</p><p>纳兰族。</p><p>这一日，纳兰迦回到了纳兰族。</p><p>整个纳兰族所有核心长老齐聚大殿,众长老皆是有些忐忑不安。</p><p>显然，已经知道了所有的事情。</p><p>这时，纳兰迦缓缓走进了大殿内，刚进大殿，所有长老忙恭敬行礼。</p><p>为首的族长纳兰名虽然没有行礼，但也是缓缓站了起来，现在的他自然知道，自己这女儿掌握的权势是何等的可怕。</p><p>她实力或许不是很强，但是，她能调动无数恐怖的强者。</p><p>要毁灭掉一个顶级势力,她一句话就可以。</p><p>纳兰迦缓步走到纳兰名面前，微微一笑，“父亲，坐吧。”</p><p>纳兰名犹豫了下，然后坐了下来。</p><p>纳兰迦也坐了下来，她看向场中那些长老，被她目光扫过，那些纳兰族长老皆是纷纷躲避，不敢看她。</p><p>纳兰迦微微一笑，“诸位长老也请坐。”</p><p>见到纳兰迦如此，一众长老更加忐忑了。</p><p>纳兰迦继续道：“诸位长老,我今天不是来与大家讨论对错的，就是来单纯与大家聊聊的</p><p>，因为这些时日来，我一直在观玄书院总院与仙宝阁总阁，很少回来，与大家都有些生疏了。”</p><p>这时，一旁纳兰族的大长老站了出来，他恭敬一礼，然后道：“小迦，此事我们已经知错.......”</p><p>纳兰迦笑道：“大长老，你先听我说完。”</p><p>大长老犹豫了下，然后点了点头，退了回去。</p><p>纳兰迦继续道：“我知道，因为我的缘故，不管是书院还是仙宝阁，都会给我纳兰族许多方便，甚至是为我纳兰族破坏规矩、违法。”</p><p>说到这，她看了众长老一眼，“诸位叔叔伯伯，你们应该清楚，为纳兰族都如此，那下面的世家与宗门必定会跟着效仿，就如此次，若不是小观，我都还不知道，一个小小的观玄卫竞选，还未开始，所有名额就已经被各大世家与宗门内定，这还只是冰山一角......触目惊心呢！”</p><p>殿内，一众长老皆是不敢言语。</p><p>这些年来，身为纳兰族人，他们确实得到了许多许多的优待，不管出去哪里，别人都会给他们三分面子。</p><p>也还好，纳兰名从一早就开始在约束族人，不然，会更可怕。</p><p>纳兰迦继续道：“书院，越来越大，会有越来越多的宇宙文明融入书院，若我纳兰族不能做一个好的榜样，那下面的宗门与世家就会有样学样，如此下去，我观玄书院与仙宝阁必定烂到骨子里去，那时，莫说小观，就算是我，也</p><p>会大义灭亲！”</p><p>大义灭亲！</p><p>听到纳兰迦的话，场中所有纳兰族长老脸色皆是为之一变。</p><p>这时，纳兰名低声一叹，“小迦，此事其实是我的错，对于这些事情，我都是知道一些的，因为我觉得，族中弟子出去外面任职并不是一件坏事，只是没有想到事情会如此严重，说到底，还是我们认知不够，格局不够大，给你添麻烦了。”</p><p>其余长老也是连忙出来认错。</p><p>这些年来，纳兰迦掌管仙宝阁与观玄书院，手段已经不似当初，别说，他们还真怕纳兰迦。</p><p>纳兰迦突然道：“我有个想法。”</p><p>其余长老连忙安静了下来。</p><p>纳兰迦继续道：“我纳兰族所有子弟，从今日起，不再有任何的特殊优待。”</p><p>众长老愣住。</p><p>纳兰迦看了一眼众人，“想去书院总院的，那就自己去努力，靠本事上去。不止我纳兰族，从今日起，以后各族各宗都不会再有任何的优待，所有宗门世家的弟子都将公平竞争......”</p><p>众人皆是面露苦涩。</p><p>平时被优待惯了，现在突然没了那些优待，他们自然是不适应的，也是不舒服的，但他们可不敢表露出来。</p><p>纳兰迦缓缓站了起来，然后道：“诸位叔叔伯伯，我纳兰族需要一些真正的天才与妖孽，而不是需要一些混子。再者，诸位叔叔伯伯一定要明白什么是大局，一定要明白小观到底要做什么，我纳兰族想要长久，想要得到真</p><p>正的重用，唯有紧跟着小观的脚步，去为他做一些事情，而不是天天想着谋一点点蝇头小利，懂？”</p><p>最后一句，她声音突然加重了些，场中众长老皆是浑身一震。</p><p>纳兰迦缓缓起身，她朝着外面走去，当走到门口时，她突然停了下来，然后道：“诸位叔叔伯伯，我纳兰族格局不该如此小。”</p><p>说完，她离开了大殿。</p><p>殿内，众长老沉默。</p><p>这时，纳兰名突然低声一叹，“小迦是对我们失望了。”</p><p>众纳兰族长老神色黯然。</p><p>纳兰名继续道：“特权，谁不想要？大家都想要，但大家应该能够看得出来，这一次小观很生气，那石统领还有纳兰古简直丧心病狂，逼迫不成就要杀人灭口......”</p><p>说到这，他右手猛地一拍身旁桌子，桌子瞬间化为齑粉。</p><p>杀人灭口！</p><p>听到这里，场中所有长老皆是大骇，因为此刻他们才想起来，纳兰古也加入了其中。</p><p>这时，一名白发老者缓缓走了出来，他颤声道：“族长，小古他......”</p><p>纳兰古，正是他的孙子。</p><p>纳兰名看了他一眼，然后道：“他想要弄死小观！”</p><p>其余长老纷纷看向他，目光冰冷。</p><p>白发老者身体为之一颤，下一刻，他神色一狞，“老子没有这个孙子......”</p><p>这个时候纳兰族如果还要去保纳兰古，那真的就是自取灭亡了。</p><p>这行为太恶劣了！</p><p>纳兰名低声一叹，“住长老，你难道没有</p><p>发现吗?这事已经不是我纳兰家能管的了。别说纳兰古，其余的那些纳兰家子弟这一次可能都会被杀鸡儆猴......徇私舞弊，杀人灭口......种种行为，真的是丧心病狂，这一次还好我纳兰家没有去支持那纳兰古，不然，你信不信，我纳兰家这次就不是被剥夺各种特权，而是直接要清理掉我们了。”</p><p>听到纳兰名的话，场中众长老皆是感受到一阵后怕......</p><p>确实，这事如果纳兰家再参与得深一些，纳兰家这次怕是直接完犊子了。</p><p>...</p><p>这次的事情自然是很大，首先，观玄卫外卫被彻底清洗了一遍，不仅如此，还要追溯曾经那些不公的事情，那些已经加入观玄卫的，全部重新考，而纳兰家的纳兰古与那石统领以及当初动手的那些观玄卫，全部被斩杀。</p><p>其中，执法殿更是被彻底清洗，而且是从上到下......</p><p>所有人的罪名都被公布于众，在被查出是靠关系进入某些部门的人，全部被取消名额，得重新考。</p><p>叶观此举，无疑是得到了无数人的好感，一时间，整个观玄宇宙无数来自底层的人为之欢呼。</p><p>大义灭亲！</p><p>这院长能处，真为底层人办事！</p><p>而在得知下个月各个部门要重新招收新员时，各大州与各界的天才少年顿时连夜赶往观玄城......</p><p>叶族。</p><p>叶啸坐在首位，在他下面两边，是一众叶家长老。</p><p>众长</p><p>老脸色皆是有些不好看。</p><p>叶云虽然没有参与杀人灭口，但叶家与纳兰家一样，无数人都在盯着。</p><p>叶啸看了众人一眼，然后道：“从今日起，我叶家所有优待都将被取消......”</p><p>一旁，一名长老犹豫了下，然后道：“族长，小观他.......”</p><p>叶啸低声一叹，“这一次我算是看明白小观究竟是要做什么了，他是真的想要改变这个宇宙世界，我叶家以后就算不能帮到他，但也万万不能给他添乱，让他为难，从今日起，各大长老你们要好好约束自己的子弟，不管是去观玄卫还是书院，一定要他们靠自己真本事去争取......”</p><p>场中，众长老皆是低声一叹。</p><p>叶啸看了众人一眼，“别叹气了，我叶家能够走到今日，已经是祖上烧高香了。你们要明白，小观毕竟不是我们真正的叶家人，我叶家若是不懂事，这份情分最终会被我们耗尽......就像当初的安家，差点直接覆灭，我们要引以为戒啊！”</p><p>众长老忙点头，当年安家可是皇亲国戚，后来差点举族被灭......</p><p>叶啸看了一眼外面，轻声道：“我们能力小，帮不到小观太多，我们能做的，就是不给他惹麻烦。”</p><p>...</p><p>执法殿与观玄卫的事情，叶观并没有管，全部交给了纳兰迦去处理，他相信纳兰迦能处理好。</p><p>而他则来到了一片星空之中，在他前方不远处，</p><p>那里有一座大殿。</p><p>幽冥殿！</p><p>....</p><p>「书友：59974779今天生日，祝生日快乐哈，加一更！！</p><p>真的感谢你的支持.....你是第一个说我写的不是很水的读者.....</p><p>我一直不敢跟读者聊天，老实说，是因为怕骂，昨天跟这朋友聊了一下，没有被骂，很意外....」</p>"}