{"title":"第一千四十七章：救我祖宗！","content":"<p></p><p>见到雕像突然裂开，章楠等人皆是愣住。</p><p>怎么回事？</p><p>梵阎罗天尊盯着章楠，神色出奇的平静，“你将他丢下了？”</p><p>章楠觉得有些不对劲，但此刻她也只能硬着头皮上，她犹豫了下，然后点头，“是，此人乃是一大祸患，若是将其带来......”</p><p>轰！</p><p>突然间,一股可怕的气息直接落在章楠身上，强大的威压气息瞬间将章楠压得跪在了地上。</p><p>章楠彻底懵了。</p><p>梵阎罗天尊盯着章楠，目光冷漠得可怕，“叶公子若是有事，我灭你十族。”</p><p>说着，他这道虚影突然消失不见。</p><p>大殿内，章楠与一众侍卫脑瓜子嗡嗡的。</p><p>...</p><p>某处古老秘境前，三名强者站在一处破败的废墟前，神色凝重。</p><p>其中一人正是那梵阎罗天尊。</p><p>这时，一名须发皆白的老者突然笑道：“耗费上亿年时间,此地禁制都没有动静，没想到那秦姑娘一来，就轻而易举破掉了，真是了不起。”</p><p>梵阎罗天尊与另外一名麻袍老者脸上也是露出了笑容。</p><p>但就在此时，梵阎罗天尊眉头突然皱了起来，另外两名老者看向他，须发皆白的老者问，“怎么？”</p><p>梵阎罗天尊脸色突然大变，直接转身就走。</p><p>那须发皆白与麻袍老者皆是愣住，麻袍老者忙道：“梵阎罗天尊，禁制已破,你要去何处？”</p><p>梵阎罗天尊头也不回，“救人。”</p><p>麻袍老者眉头皱起，“什么人比得上这多元道帝遗迹更重要</p><p>？”</p><p>梵阎罗天尊道：“救我祖宗！”</p><p>说着，人已经消失不见。</p><p>祖宗？</p><p>两名老者面面相觑，满脸的疑惑，这家伙还有祖宗？</p><p>...</p><p>星空之中。</p><p>叶观还在与那黑袍人大战，此时他依旧没有动用青玄剑，因此，还是被对方死死压制着，但是，他却越打越强。</p><p>在这不断的战斗过程之中，他的剑道意志气息不断增长。</p><p>而那与他交手的黑袍人眉头则深深皱了起来。</p><p>因为他发现，他虽然压制住了眼前这个剑修少年，但这剑修少年却无比的顽强，他能压制对方，但却无法斩杀对方。</p><p>而且，在这交手的过程之中，这个剑修少年还在越打越强。</p><p>他知道，不能继续这么拖下去了。</p><p>当停下来后，他没有再继续出手，而是手一挥，见到他的手势，不远处的两名黑袍人顿时齐齐消失在原地。</p><p>三人齐上！</p><p>见到对方不讲武德，直接群殴，叶观双眼眯了起来，眼眸之中，杀意浮动。</p><p>突然间，他手中的意剑直接变成了青玄剑，与此同时，他体内三种血脉之力突然沸腾起来。</p><p>叶观一剑斩下。</p><p>嗡！</p><p>剑鸣声响彻宇宙星空。</p><p>在见到叶观换剑的那一瞬间，三名黑袍人脸色皆是大变，纷纷暴退，但还是被叶观这一剑波及到。</p><p>为首的黑袍人右手手掌直接被叶观这一剑削断！</p><p>停下来后，三名黑袍人眼中皆是闪过一抹震惊。</p><p>而这时，叶观不退反进，竟然直接朝着他们三人冲了过</p><p>去。</p><p>为首黑袍人突然提醒道：“小心那剑。”</p><p>说着，三人突然齐齐朝前踏出一步，三股强大的势顿时涌出，随即凝聚成了一道，紧接着，三人化作三道光柱齐齐冲了出去。</p><p>轰隆！</p><p>突然间，天地间猛地爆发出一道道可怕的力量冲击波，无数剑气与黑光溅射，整个星空宇宙支离破碎。</p><p>三名黑袍人停下来后，他们看着叶观，眼中罕见多了一丝凝重。</p><p>叶观退了足足数万丈才停下来，他嘴角还是有鲜血溢出，但他却是兴奋无比，因为此刻他已经激活疯魔血脉，在疯魔血脉的影响下，他现在是越来越疯狂。</p><p>战意滔天！</p><p>叶观突然舔了舔嘴角的鲜血，随即咧嘴一笑，下一刻，他直接化作一道剑光朝着那三名黑袍人冲了过去。</p><p>杀念起，不死不休。</p><p>相比起他的剑意，其实，他的疯魔血脉更加可怕，因为在催动疯魔血脉后，他可是神性十成，虽然他做不到以人性压制神性，但神性十成的疯魔血脉也能够大大提升他的实力。</p><p>见到叶观受了伤还要主动出手，那三名黑袍人眉头皆是皱了起来，下一刻，三人齐齐化作三道光柱消失在原地。</p><p>很快，三道光柱与剑光同时炸裂开来，叶观虽然有了血脉之力加持，但力量还是无法以一敌三，被震得连连暴退，而这时，那三名黑袍人又再次朝着叶观冲了过去。</p><p>砰！</p><p>随着一片剑光破碎，叶观再次被震飞，但刚一停</p><p>下来，他又再次朝着那三名黑袍人冲了过去。</p><p>见到这一幕，那三名黑袍人眉头顿时皱了起来，这年轻人激活血脉之力后，怎么跟疯子一样？打法这么不要命？</p><p>面对叶观，他们也不敢小觑，因为叶观手中的剑是能够伤到他们本体的。</p><p>打着打着，三名黑袍人脸色愈发难看了，因为他们发现，叶观疯魔血脉激活之后，战力疯狂暴涨。</p><p>别人动用血脉之力或者神通，那是越打越虚弱，而这家伙倒好，越打越强.......</p><p>轰隆。</p><p>就在这时，随着一片血色剑光破碎，叶观再次被震飞，当他停下来，准备再次冲过去时，突然间，不远处时空裂开，下一刻，一柄长矛突然间杀了出来。</p><p>叶观眼瞳骤然一缩，犹豫着一矛速度实在是太快，他只能横剑一挡。</p><p>砰！</p><p>青玄剑剧烈一颤，那根长矛直接裂开，而叶观本人则瞬间被震飞至数万丈开外。</p><p>小塔突然勃然大怒，“妈的，真是不讲武德，群殴不算，还要来打车轮战，草......”</p><p>叶观停下来后，顿时感觉喉咙一甜，接着，一道鲜血涌了出来，他抹了抹嘴角的鲜血，然后道：“塔爷，你要出手吗？”</p><p>小塔沉默片刻后，道：“我相信你能撑得住。”</p><p>叶观：“......”</p><p>叶观缓缓抬头看向对面，而在他对面，那里裂开的时空之中，一名身着黑色流光战甲的中年男子缓缓走了出来。</p><p>打到现在，</p><p>他发现，这三名黑袍人的实力相比之前那君候，差了不少，显然，真不朽境中也分强弱。</p><p>而眼前这走出来的中年男子实力可能比那君候还要强上一些，因为就刚才那一击，他感觉自己五脏肺腑都裂了。</p><p>那身着黑甲流光战甲的中年男子缓缓走出来后，那三名黑袍人忙恭敬一礼。</p><p>中年男子盯着叶观，下一刻，他突然消失在原地，四周时空突然间如浪潮一般直接掀起数万丈之高。</p><p>叶观眼瞳骤然一缩，忙竖起青玄剑横挡在面前，无数剑道意志涌出。</p><p>砰！</p><p>只是一瞬间，叶观便是连人带剑瞬间被震飞至数万丈开外，而他刚一停下来，他那由剑意凝聚而成的肉身竟然直接龟裂开来。</p><p>叶观更是感觉体内一阵剧痛，无比难受。</p><p>那黑甲中年男子看了一眼叶观，然后缓缓道：“你身后不是有一位身着云白色长袍的剑修？何不将他叫出来？”</p><p>叶观抹了抹嘴角的鲜血，然后抬头看向那黑甲中年男子，下一刻，他突然化作一道剑光猛地斩至那黑甲男子面前。</p><p>黑甲男子神色平静，手腕一动，长矛似雷霆一般刺出。</p><p>砰！</p><p>叶观瞬间被震飞。</p><p>而黑甲男子眉头则皱了起来，因为他发现他手中的长矛竟然直接裂开了。</p><p>这时，黑甲男子身旁的那名黑袍人沉声道：“褚尊，此人那柄剑很不寻常，绝不是五级宇宙文明之物......”</p><p>褚尊面无表情，“杀我噬者文明</p><p>者，不管其是谁，血债血偿。”</p><p>黑袍人点了点头，没有再说什么。</p><p>褚尊朝前踏出一步，霎时间，一股无形的势如同雷霆一般自场中席卷而过，直奔叶观而去。</p><p>远处，叶观眼中毫无畏惧，朝前踏出一步，血脉之力与无敌剑意意志似潮水一般涌出，抵御着那股无形的气势。</p><p>两股气势刚一汇聚，整个场中数百万丈内的星域直接沸腾了起来。</p><p>褚尊右手猛地紧握手中长矛，正要出手，但就在这时，一股无形的气势突然出现在场中。</p><p>褚尊眉头皱了起来。</p><p>梵阎罗天尊突然出现在叶观面前，见到叶观没事时，他顿时松了一口气，心中那块悬起的石头这才落了下去。</p><p>褚尊盯着梵阎罗天尊，“梵阎罗天尊，你这是何意？”</p><p>梵阎罗天尊转身看了一眼褚尊，然后道：“褚尊，回去告诉祈主，这位叶公子是我归者文明的朋友。”</p><p>褚尊双眼微眯，“梵阎罗天尊，他是我噬者文明必杀的人，你确定你要保他？”</p><p>梵阎罗天尊突然抬手就是一巴掌。</p><p>褚尊眼瞳骤然一缩。</p><p>轰！</p><p>他还未反应过来，整个身体直接被一股神秘力量震碎，只剩灵魂。</p><p>梵阎罗天尊盯着褚尊，满脸不屑，“你什么身份？也配来质问我？”</p><p>褚尊盯着梵阎罗天尊，眼中却无半点惧色，“梵阎罗天尊你要以大欺小，我们自然拦不住你，但我可以告诉你，你身后之人，我噬者文明必杀之，你梵阎罗</p><p>天尊若有本事，你就将我们四人杀了。”</p><p>那三名黑袍人齐齐站了出来。</p><p>梵阎罗天尊定定盯着褚尊，“那我可以告诉你，这位叶公子，我归者文明是保定了。”</p><p>说着，他走到一旁，然后道：“他就站在这里，你动他试试。”</p><p>....</p>"}