{"title":"第一千五十一章：我爷爷是对的！","content":"<p></p><p>不知过了多久，叶观突然感觉自己身上软软的，这一次，他没有乱捏，忙坐了起来。</p><p>此时，那祈主正在他怀中。</p><p>叶观眉头皱了起来，他看了一眼四周，此时，他与祈主正在一处草地上，而在他们视线不远处,那里有一座古城。</p><p>叶观正要说话，他怀中的祈主突然缓缓坐了起来，她双手抱着脑袋轻轻按了按，喃声道：“好昏。”</p><p>叶观有些尴尬。</p><p>因为这祈主坐起来时，还是坐在他怀里。</p><p>虽然他是正人君子，但这疯魔血脉可不是好东西，这么搞，实在是容易让他胡思乱想。</p><p>疯魔血脉：“......”</p><p>这时，祈主好像也发现了自己坐了不该坐的地方，当下就想离开叶观怀里,但似是感受到什么，她眉头深深蹙了起来。</p><p>叶观问，“怎么？”</p><p>祈主没有回答，她伸出右手，猛地紧握，一股强大气息自她掌心涌出，但下一刻，一道金色光束突然从天而降，直接没入她头顶。</p><p>轰！</p><p>祈主身体剧烈一颤，然后直直倒了下去。</p><p>叶观人直接就麻了。</p><p>他妈的！</p><p>什么玩意？</p><p>这祈主何须人也？</p><p>这可是噬者文明老大啊！</p><p>这叫怎么回事？</p><p>叶观似是想到什么，他忙掌心摊开,然而青玄剑并没有出现。</p><p>叶观呆了呆，然后道：“塔爷？”</p><p>没有回应。</p><p>草！</p><p>叶观脸色顿时沉了下来，不过就在这时，小塔声音突然响起，“做啥？”</p><p>叶观心中一松，然后道：“塔爷，你还在</p><p>啊？”</p><p>小塔道：“这个地方有些诡异。”</p><p>叶观忙问，“什么诡异？”</p><p>小塔沉声道：“反正就是诡异。”</p><p>叶观：“.......”</p><p>小塔突然一叹，“我就知道，我就知道.......”</p><p>叶观听的满脸疑惑，“你就知道什么？”</p><p>小塔道：“当噬者文明选择与你为友时，我就知道事情不简单，因为套路不对了，原来，是有更深的套路在等着你......”</p><p>叶观：“......”</p><p>小塔道：“这个地方很特殊，你小心些。”</p><p>叶观点了点头，他看了一眼四周，有些疑惑，这到底是一个什么地方？</p><p>叶观最后目光落在了远处那座古城上，他沉思片刻后，收回目光，看向面前的祈主，这祈主自从刚才被那道金光轰中后，她眉间就多了一道淡淡的金光印记。</p><p>被强行封印了！</p><p>连这位祈主都能封印......</p><p>叶观沉默许久后，他轻轻摇了摇祈主，“祈姑娘？”</p><p>没有反应。</p><p>叶观只能抱起她，然后朝着远处那座古城走去。</p><p>当进入古城时，叶观发现，城内有人居住，不过，大多都是一些普通人，没有什么修为。</p><p>这让他松了一口气。</p><p>都是普通人，那他自然就不会怕了。</p><p>虽然他不能动用自身力量，但他的战斗意识可还在，一般修士不可能是他对手。</p><p>叶观抱着祈主进入城中后，顿时吸引住了许多人的目光，两边的人都在好奇的打量着这进来的两人</p><p>，因为他们穿的比较好，与这里的人穿着显得有些格格不入。</p><p>叶观突然抱着祈主走到了一旁摊贩前，那是一名老者，抽着烟，看起来比较面善。</p><p>见到叶观抱着祈主走来，老头顿时有些戒备，连忙将钱袋子藏了起来。</p><p>叶观：“......”</p><p>叶观看着老头，露出一个和蔼笑容，“老人家......你听得懂我说话吗？”</p><p>老头摇头，“听不懂。”</p><p>叶观脸色顿时就黑了下来。</p><p>草！</p><p>当然，更多的还是震惊，因为他发现，这老头说的语言并不是噬者文明或者归者文明的，但他却能听懂。</p><p>有些诡异！</p><p>叶观收回思绪，微笑着问道：“老人家，这是什么地方？”</p><p>老人看了他一眼，没有说话，只是狠狠抽了一口烟。</p><p>见到对方不回答，叶观没有再多问，抱着祈主朝着不远处走去。</p><p>而这时，老人突然嘶哑道：“你真是不会做人，问事情，不会先给点好处吗？”</p><p>说完，他鄙夷地看了一眼叶观，然后拿着烟杆敲了敲桌子，一些烟灰倾洒出。</p><p>叶观微笑道：“谢谢提醒。”</p><p>说着，他走到一名妇人摊位前，他从小塔内拿出了一枚普通的晶石递给那妇人，微笑道：“大婶，向你打听一个事。”</p><p>见到这一幕，那老头脸色顿时就沉了下来，他看着叶观手中那枚晶石，目光闪烁，不知在想什么。</p><p>那妇人见到那枚晶石，眼睛顿时一亮，她连忙收了起来，微笑道：</p><p>“这里是多元城。”</p><p>叶观又拿出一枚晶石递给妇人，微笑道：“可以为我们找一处居住的地方吗？”</p><p>妇人忙道：“可以可以，走走，我带你们去我家.......”</p><p>叶观点头，“多谢。”</p><p>妇人摊位都不要了，直接带着叶观朝着远处走去。</p><p>那老头恶狠狠盯着叶观，狠狠抽着烟。</p><p>叶观自然察觉到了对方的目光，但他并不在意。</p><p>很多时候，越小的地方，人心越复杂。</p><p>小塔道：“这家伙是没有碰到你爷爷。”</p><p>叶观笑道：“塔爷，爷爷以前真的很疯吗？”</p><p>他其实挺好奇的，因为他与青衫爷爷相处时，觉得这爷爷挺好玩的，而且，很温和，不像是一个大魔头。</p><p>小塔笑道：“你爷爷不是疯，是不正常，特别是年轻的时候，刚才那老头要是敢那么看你爷爷，你爷爷会当即就让他含笑九泉。你与你爹跟他相比，其实已经算是大好人了。”</p><p>叶观哈哈一笑，“现在爷爷跟以前很不同哈。”</p><p>小塔道：“不是不同，而是现在已经没有什么能够让他生气的了。而且，你是他亲人，因此，他面对你时，都是好的一面。”</p><p>叶观突然问，“塔爷，若是让你选择，我们爷孙三代，你最喜欢跟着谁？”</p><p>小塔沉默片刻后，道：“我拒绝回答这个问题。”</p><p>叶观认真道：“我就是好奇，你放心，你就算不选我，我也不会给你穿小鞋的。”</p><p>小塔道：“老子信你个鬼。</p><p>”</p><p>叶观：“.......”</p><p>很快，妇人带着叶观来到了一处院落，妇人进院子后，忙一阵收拾，不一会，她便将院子收拾干净，然后转身看向叶观，笑道：“这位小哥，有些简陋，你不要嫌弃啊！”</p><p>叶观微笑道：“谢谢大婶。”</p><p>说着，他抱着祈主走到一处房间内，他将祈主放在床上，此时祈主还没有苏醒。</p><p>叶观看着祈主眉间的金光印，眉头深深皱了起来。</p><p>就在这时，祈主手突然颤了颤，叶观忙走了过去，他盯着祈主，祈主缓缓睁开了双眼，但看到叶观时，她微微一怔，随即看了一眼四周，“我们这是在哪？”</p><p>叶观道：“多元城。”</p><p>祈主黛眉蹙了起来，“多元城？”</p><p>叶观点头，“是的。”</p><p>祈主缓缓坐了起来，似是感受到什么，她突然伸手摸了摸自己的额头，“只是封印......”</p><p>叶观点头，“你被一道金光封印了。”</p><p>祈主沉默片刻后，她突然下床走到院子中，抬头看向星空深处。</p><p>叶观走到祈主身旁，问，“怎么？”</p><p>祈主沉默片刻后，道：“我们应该是来到了传说中多元道帝曾经出生的地方了。”</p><p>叶观道：“就是那位整合了无数宇宙文明时间线的多元道帝？”</p><p>祈主点头，“当年宇宙时间线混乱，他以一己之力整合了所有时间线，将多个宇宙整合成一个宇宙，也就是现在的多元宇宙......”</p><p>说着，她再次摸了摸</p><p>自己眉间的印，“整个多元宇宙，也只有他才有那个实力暂时封印我的力量。”</p><p>叶观沉声道：“你的意思是，那位多元道帝在暗中？”</p><p>祈主轻声道：“或许不是本体。”</p><p>叶观正要说话，就在此时，不远处突然冲来一群人。</p><p>为首的是正是那名抽烟的老头，而在他身后，站着几名光着膀子的年轻人，其中几个痞里痞气的，在见到祈主时，目光顿时亮了起来，满脸的淫笑。</p><p>见到这老头带着一群人来，叶观神色很平静，并不意外。</p><p>老头怒指叶观，“他有外面修行者的晶石，有很多很多......”</p><p>听到老头的话，那几个痞里痞气的少年顿时走向了叶观与祈主，祈主则退到了叶观身后。</p><p>叶观转头看向祈主，祈主微微一笑，“我被他重点关注了，根本无法出手。”</p><p>叶观有些无语，他看向那几个少年，为首的少年嘻嘻一笑，正要说话，叶观突然猛地朝前一冲，直接就是一个大逼兜。</p><p>啪！</p><p>那少年还未反应过来便是瞬间被叶观这一巴掌扇飞了出去，最后重重砸落在一处石头上，脑袋如西瓜一般炸裂开来，鲜血溅射......</p><p>叶观这操作直接让得那群人懵逼了。</p><p>叶观看向那剩下的几名少年，几名少年顿时胆寒，转身就跑，而叶观则冲来出去。</p><p>很快，几名少年全部被叶观打死。</p><p>只剩那名老头。</p><p>老头突然跪在了叶观面前，他颤声道：“少侠</p><p>......饶命......”</p><p>叶观看着眼前跪着的老头，正要说话，突然，他一个箭步来到村外，此时，在他面前不远处，那里躺着一具尸体。</p><p>正是那妇人的尸体！</p><p>见到这一幕，叶观双目瞬间就变得血红了起来，“塔爷，我爷爷是对的......”</p><p>而在遥远的一片星空之中，某处，一名身着青衫的男子突然停下，下一刻，他突然大笑起来，“不愧是我的孙子......”</p><p>说着，他看向远处，大笑，“逍兄，我有孙子，你没有，哈哈哈哈......”</p><p>逍遥剑修：“？？？”</p><p>....</p>"}