{"title":"第一千五十三章：把大道笔主人带走！","content":"<p></p><p>叶观算是看出来了，这个女人是真的怕蛇。</p><p>此时的祈主脸色苍白，双手死死抓着他手臂，声音都有些发颤。</p><p>见到她这副模样，叶观顿时觉得有些好笑，这个女人可是六级宇宙文明之主，居然会怕蛇？</p><p>见到四周出现密密麻麻的蛇，叶观笑容也是渐渐敛去，眼中多了一丝凝重。</p><p>若是以前，他挥挥手,别说这点蛇，就是这片沙漠都能给直接抹去，但现在，他可是无法调动力量的。他没有想动用青玄剑，因为直觉告诉他，这个地方不简单，暗中可能有大佬在窥伺，青玄剑这种神物还是不要轻易暴露为好。</p><p>逃！</p><p>叶观没有任何犹豫，背起祈主转身就跑。</p><p>而随着他这一跑，他发现,四周的那些沙漠都开始蠕动起来，四周不断传来‘梭梭’声。</p><p>密密麻麻的蛇群似疯了一般朝着他与祈主追了过去。</p><p>见到这一幕，叶观也是有些头皮发麻。</p><p>而祈主则是双手抱住了他脖子，将脑袋埋在了他后颈上，根本不敢看四周。</p><p>叶观也没有去看四周，他就盯着视线尽头那处大殿，而那大殿离他现在还有十几里。</p><p>叶观心中道：“塔爷，有没有什么办法？”</p><p>小塔道：“没有。”</p><p>叶观脸色黑了下来，“我可以死，但不能死在这里啊！死在这里，我与你的一世英名可就毁了啊！”</p><p>小塔想了想,觉得有道理，“确实不能死在这里，要不......叫人？”</p><p>叶观脸色顿</p><p>时更黑了，“你确定这种情况叫人？要是让姑姑过来见到这么一群玩意......我还是宁愿死吧！哦，得把大道笔主人带走。”</p><p>大道笔主人：“......”</p><p>小塔有些好奇，“你对大道笔主人敌意怎么如此之深？”</p><p>叶观平静道：“直觉告诉我，这个家伙所谋很大很大，只是他隐藏的很好，所以，如果我有一天要是要死的话，我一定把他带走。”</p><p>小塔沉思片刻后，道：“你这么说，我也觉得那个家伙不像是一个好人。”</p><p>叶观看了一眼四周，然后道：“塔爷，我们先不聊那个叼毛了。你有没有办法帮助我脱困？”</p><p>小塔直接道：“逃。”</p><p>叶观看了一眼四周，四周越来越多的蛇，这些蛇级别都不高，但他很清楚，他现在与这位祈主根本挡不住这么多蛇。</p><p>真是虎落平阳被犬欺！</p><p>叶观觉得很憋屈，但腿却跑的越来越快。</p><p>小塔突然道：“你要不要放点自己的血？”</p><p>叶观有些疑惑，“怎么说？”</p><p>小塔道：“你的血蕴含着三种血脉之力，绝对可以震慑住这些低级妖兽。”</p><p>叶观想了想，觉得有理，当下咬破自己的指尖，随着一滴鲜血涌出来，四周那些蛇顿时停在了原地。</p><p>见到这一幕，叶观顿时大喜。</p><p>但下一刻，只见那些蛇双眼放出血光，似是打了鸡血一般，疯了一般朝着他冲了过来。</p><p>速度更快了！</p><p>不仅如此，在右边千丈之外，那边沙</p><p>漠地底突然传来一道恐怖的怒吼声，紧接着，一道庞然大物自那沙漠底深处朝着他这边滚滚而来。</p><p>叶观见到这一幕，直接就麻了。</p><p>祈主突然揪住叶观耳朵，“快跑呀！”</p><p>叶观回过神来，连忙撒腿就跑。</p><p>叶观边跑边颤声道：“塔爷......这是怎么回事啊？它们怎么更兴奋了？”</p><p>小塔沉默片刻后道：“它们可能没有见过世面，根本不知道你这血脉有多牛逼......”</p><p>叶观脸顿时黑的跟炭一样。</p><p>馊主意啊！</p><p>这塔爷尽出些馊主意啊！</p><p>四周，此时那些蛇在闻到叶观的血液气息后，一个个都跟疯了一般，不要命的朝着叶观追去。</p><p>这一刻，整个沙漠都沸腾了起来。</p><p>叶观则背着祈主疯狂朝着远处跑去，他知道，若是不跑出这片沙漠，他今天就完犊子了。</p><p>死不可怕，可怕的是这种方式死去。</p><p>很快，他与那座大殿越来越近，但就在这时，他面前那片沙漠区域突然沸腾起来。</p><p>见到这一幕，叶观眼瞳顿时骤然一缩，下一刻，一条血红色巨蟒突然破土而出，然后张着血盆大口狠狠朝着他咬了过来，就要将他与祈主活吞。</p><p>叶观神色一狠，右脚猛地一抵地面，借力朝前一跃而起，狠狠撞在了那条巨蟒的身体上。</p><p>砰！</p><p>这一撞，一人一蟒直接飞了出去。</p><p>叶观落地后，身后顿时有数百条蛇朝着他扑了过来。</p><p>叶观直接朝前纵身一跃，逃了出去，他疯</p><p>狂朝着前方那座大殿跑去，此时他离那座大殿只有不到一里。</p><p>近在咫尺。</p><p>先前被叶观撞飞的那条血蟒突然直起身子，它双眼血红的盯着远处跑向大殿的叶观，张着巨大的血口，吐着蛇信，下一刻，它纵身一跃，只见朝着叶观冲了过去。</p><p>叶观此刻也不敢回头，因为他身后全是密密麻麻的‘梭梭’声，那声音真是令人头皮发麻。</p><p>而就在他离那座大殿还有半里时，他面前的沙地突然又冲出数条数十丈巨蟒，那体型比水桶还粗。</p><p>其中一条巨蟒蛇尾猛地一扫，无数沙尘冲天而起，顷刻间，叶观直接被这一尾扫出数十丈远。</p><p>而四周那些蛇顿时围了起来。</p><p>见到蛇群马上要合成包围之势，叶观果断放下背后的祈主，祈主盯着他，“你要献祭我吗？”</p><p>在一开始时，她就有这个想法了。</p><p>只要牺牲一个人，就能吸引住更多的蛇群，这样，另一人就有很大逃生的机会。</p><p>叶观却是没有回答，他直接再次咬破自己手指，然后左手突然揽住祈主动腰肢，下一刻，还不等祈主反应过来，叶观便是猛地将他往不远处大殿方向丢了过去。</p><p>一些蛇群正要朝着祈主冲过去，但这时，叶观突然高举那不断流血的手指，这一刻，所有蛇目光都落在了他身上。</p><p>它们死死盯着叶观的血红手指，眼中一片血红，身体兴奋的直颤。</p><p>叶观突然转身朝着另一边跑去，一瞬间，那蛇</p><p>群则疯了一般朝着叶观追了过去。</p><p>而另一边，那落在沙土中的祈主见到这一幕时，顿时愣住了。</p><p>远处，叶观疯狂跑，而在他身后，他没有注意到，一些蛇在舔着他滴落在沙土中的血液，而在它们吞噬掉它的血液后，竟然直接原地爆炸......</p><p>这血液，根本不是它们这种级别的妖兽能够吞噬的。</p><p>不过，无数蛇群还是疯了一般朝着他追去。</p><p>此时的他毕竟不是曾经，因此，跑着跑着，已经有些乏力，身后蛇群越来越近。</p><p>就在此时，他面前不远处的沙土突然冲出一条庞然大物，那是一条血蟒，这条血脉足足有数百丈长，有好几个水桶那么大，冲出来到那一瞬间，一股强大的力量瞬间将叶观给掀了出去。</p><p>落在地面的叶观猛地爬了起来，而这时，一条巨大的蛇尾自他头顶狠狠砸了下来。</p><p>叶观眼疾手快，猛地朝着旁边纵身一跃，勉强躲过了这一击，而他院落所在的那个位置直接被砸出了一条巨大的沙坑，无数尘沙掀起数十丈之高。</p><p>见到这一幕，叶观眼皮一跳，这家伙应该是蛇王，不过，他眼中却是有些兴奋。</p><p>他一直在等着蛇王出来。</p><p>见到那蛇王要再次朝着他扑来，他突然并指一甩，指尖上的鲜血顿时朝着那蛇王飞了过去。</p><p>那蛇王见到叶观鲜血飞来，双眼顿时似喷火一般，直接张开了血盆大口，任由那些血珠飞入它口中。</p><p>而下一刻</p><p>，它眼瞳骤然一缩，只见它身体剧烈一颤，然后直接炸裂开来，无数碎肉与鲜血溅射......</p><p>见到这一幕，四周那些蛇群顿时懵了。</p><p>蛇王就这么没了？</p><p>而叶观则趁这个机会转身猛地朝着远处那座大殿跑去，当那些蛇群回过神来时，他已经跑到那座大殿前，而那些蛇群似是在忌惮什么，并不敢靠近那座大殿，只能远远在沙漠之中看着。</p><p>叶观躺在大殿正门前，大口大口喘气着。</p><p>妈的！</p><p>这次要是真死在这里，那真是太丢人了。</p><p>还好这些蛇群级别太低，无法承受他血脉之力......</p><p>就在此时，那祈主突然走到叶观身旁，她蹲了下来，看着叶观，微微一笑，“没事吧？”</p><p>叶观看了她一眼，平静道：“没事。”</p><p>祈主认真道：“抱歉呢，误会你了。”</p><p>叶观摇了摇头，“没什么。”</p><p>祈主眨了眨眼，“真的不生气？”</p><p>叶观笑道：“有什么值得生气的？我救你，只是单纯觉得，能活一个是一个，仅此而已。而且，我也确实有想过献祭你哈，可惜，你血液不吸引它们，不然，我就把你丢出去了哈。”</p><p>说着，他双眼缓缓闭了起来。</p><p>他现在就想好好休息一下。</p><p>祈主盯着面前躺着的叶观，半晌后，她脸上泛起了一抹笑容，“不管如何，谢谢你。”</p><p>叶观突然睁开双眼，他看向外面，下一刻，他与祈主脸色都沉了下来，因为他们发现，那些蛇群</p><p>竟然正一点一点往后退去，似是感受到了什么......</p><p>....</p>"}