{"title":"第一千六十章：跪下！","content":"<p></p><p>所有大阵已破！</p><p>听到这句话，殿内众人皆是惊骇不已。</p><p>这时，坐在首位的祈主突然缓缓站了起来，微笑道：“诸位，我们去见见这位多元道帝。”</p><p>说罢，她带着众人直接离开了大殿。</p><p>天际。</p><p>祈主带着一众强者来到云端之上，在他们前面那片云海之上，那里站着一名中年男子。</p><p>并不是多元道帝，而是永恒族族长永恒武，而在永恒武身后,还跟着两名身着黑袍的神秘强者，很神秘，感受不到境界与气息。</p><p>见到多元道帝并不在，祈主眉头顿时皱了起来。</p><p>永恒武看了一眼祈主与梵阎罗天尊，平静道：“不得不说，你们的选择让我很意外。”</p><p>梵阎罗天尊笑道：“有人喜欢跪着，有人喜欢站着，不是很正常吗？”</p><p>面对梵阎罗天尊的嘲讽，永恒武并没有生气，他笑道：“有些人想跪着,怕是还没有这个机会。”</p><p>说着，他突然看向叶观，“你不是去叫帮手了吗？你的帮手呢？”</p><p>叶观看了一眼永恒武，“你是来聊天的还是来打架的？”</p><p>永恒武笑了起来，“很硬气啊。”</p><p>说着，他挥了挥手。</p><p>轰！</p><p>他身后那片时空突然裂开，一条条金色大道铺了出来，这些金色大道宽达数万丈，足足有数十条。</p><p>紧接着，一道道可怕的气息似潮水一般自那一条条金色大道内涌来出来，与此同时,天地星空突然间颤动起来，仿佛大地震一般，震荡人心。</p><p>很快，上万</p><p>名身着金色厚实的重甲骑兵齐齐自那些金色大道内冲了出来。</p><p>永恒神圣骑士团！</p><p>这一冲，一道道毁天灭地的恐怖气势如一座座大山倾倒般碾压而来，整个时空在这一刻彻底沸腾起来。</p><p>那些骑兵身上的厚实重甲，乃是永恒文明如今最强的战甲，用的是宇宙星辰晶打造而成，内部蕴含着近十万座阵法，攻防一体，而且还有极其强大的自愈功能。</p><p>即使是以永恒文明的财力，千年也才能打造出一件这种战甲。</p><p>万名永恒神圣骑士团齐齐冲出的那一瞬间，整个天地颤栗不止，接着开始逐渐变得虚幻透明起来。</p><p>而在这万名永恒神圣骑士团身后，还跟着数十万的永恒文明顶级强者。</p><p>见到这一幕，祈主与梵阎罗天尊脸色皆是沉了下来。</p><p>这永恒族是所有精锐尽出啊！</p><p>这是直接要决一死战。</p><p>梵阎罗天尊也不墨迹，直接怒喝，“归者卫何在。”</p><p>“在！”</p><p>突然间，无数道怒吼声自梵阎罗天尊身后那一片时空齐齐响起，接着，时空裂开，上万名身着黑甲，手持长枪的强者整齐走了出来。</p><p>归者卫！</p><p>归者文明最精锐的部队，是由归者文明倾尽整个宇宙文明之力打造的一支部队。</p><p>就气势而言，这归者卫是丝毫不输那些永恒神圣骑士团。</p><p>而在这些归者文明身后，无数的顶级强者缓缓走了出来。</p><p>归者文明也是精锐尽出。</p><p>而这时，那祈主突然笑了起来，“噬者军</p><p>团何在。”</p><p>“在！”</p><p>一道道怒吼声如雷声般骤然响彻，下一刻，祈主左边那一边天际突然裂开，接着，上万名身着赤炎火甲的强者齐齐走了出来，这些强者个个目光如炬，身上散发着极其恐怖的杀伐之气。</p><p>噬者军团！</p><p>如今噬者文明最强大的军团！</p><p>而在这些军团前面，站着一名身背剑匣的白衣剑修。</p><p>随着噬者文明军团走出来，四周又出现了无数的噬者文明顶级强者。</p><p>二打一，人数占优。</p><p>二那永恒武脸上却无半点惧色，反而还笑了起来，“精锐尽出吗？”</p><p>祈主盯着永恒武，“永恒武，若是我们三家文明联手，又何惧那多元道帝？”</p><p>永恒武摇头，眼中透着怜悯，“你很无知。”</p><p>祈主眉头蹙了起来。</p><p>永恒武突然又看向叶观，笑道：“你的人呢？我其实更期待你身后的人出现。”</p><p>叶观想了想，然后道：“上一次说这话的人还是大巫族的大祭师，现在他坟头草应该都已经长出来了。”</p><p>“哈哈！”</p><p>永恒武突然大笑起来，笑的肆无忌惮，片刻后，他看向叶观，“我真是太喜欢你这种云淡风轻的嚣张劲了。不过，这才有意思，从嚣张到绝望，看着这个过程，真是令人无比的爽。”</p><p>梵阎罗天尊突然笑道：“永恒武，在我印象中，你不是一个婆妈的人，怎么今日变得这么婆婆妈妈了？”</p><p>永恒武看下番阎罗天尊，笑道：“待会希望你说话还这么</p><p>硬气。”</p><p>梵阎罗天尊双眼微眯，“杀！”</p><p>直接开打！</p><p>听到梵阎罗天尊的话，他身后的那些归者文明强者顿时就要出手，但就在此时，一股无形的威压突然间自天地间出现，随即笼罩住所有。</p><p>梵阎罗天尊等人脸色顿时为之一变。</p><p>咔嚓！</p><p>不远处，时空突然裂开，接着，一名中年男子缓缓走了出来，中年男子穿着一件简单的云色长袍，双眉入鬓，目光深沉。</p><p>多元道帝！</p><p>见到来人，场中所有人脸色皆是变得凝重起来。</p><p>而那永恒武则对着多元道帝深深一礼，恭敬无比，在他身后，一众永恒族强者皆是纷纷行礼。</p><p>祈主与梵阎罗天尊神色变得愈发凝重，因为他们根本感受不到眼前这位多元道帝。</p><p>深不可测！</p><p>多元道帝走出来后，他看了一眼叶观，然后又看向祈主与梵阎罗天尊，笑道：“你们不是我对手，不要浪费时间，所以，直接唤文明之祖吧。”</p><p>直接唤文明之祖！</p><p>听到多元道帝的话，梵阎罗天尊与祈主相视了一眼，下一刻，二人同时掌心摊开，在二人手中冲起一道光柱，光柱直入苍穹之上，下一刻，两道恐怖的气息突然自那两道光柱之中涌了出来。</p><p>左边的是一名身着白衣的老者，老者身材消瘦，但目光却非常凌厉，他刚一出现，场中那些噬者文明强者连忙纷纷行礼。</p><p>噬者文明的文明始祖古休。</p><p>而在右边的是一名身着黑色长袍的中年男</p><p>子，中年男子身板笔直，如剑如枪，目光凌厉，似能看透人心。</p><p>归者文明始祖归萸期！</p><p>场中那些归者文明强者在见到这归萸期时，也是连忙恭敬行礼，梵阎罗天尊也是如此。</p><p>而那归萸期与古休却无视场中那些归者文明与噬者文明强者，他们直接看向那多元道帝，然后在所有强者惊愕的目光之中恭敬一礼，“见过师尊。”</p><p>见过师尊！</p><p>在听到这句话时，场中所有强者直接呆若木鸡。</p><p>梵阎罗天尊与祈主双眼圆睁，满脸的难以置信看着这一幕。</p><p>师尊？</p><p>归者文明与噬者文明的文明始祖竟然是这多元道帝的徒弟？</p><p>这是怎么回事？</p><p>“哈哈！”</p><p>多元道帝突然笑了起来，“小归，小古，未曾想到如今我们竟然会以这种方式见面......”</p><p>说着，他看了一眼不远处的梵阎罗天尊与祈主等人，笑道：“你的这些文明后代今日要联合起来对抗我呢。”</p><p>那归萸期与古休脸色顿时为之一变，古休突然转身看向那些噬者文明的强者，他怒喝，“跪下。”</p><p>跪下！</p><p>此言一出，那些噬者文明皆是懵逼了。</p><p>他们有些不知所措的看向祈主，祈主脸色低沉如水，不得不说，她也没有想到噬者文明的文明始祖竟然是这多元道帝的弟子。</p><p>见到那些噬者文明强者纷纷看向祈主，古休目光渐渐变得冰冷，他盯着祈主，“现在跪下，还有一线生机。”</p><p>“我等愿意投降！”</p><p></p><p>就在这时，有噬者文明强者连忙跑了出来然后直接跪下。</p><p>很快，越来越多的噬者文明强者走出来跪下。</p><p>文明始祖都是人家的徒弟，这还打什么？</p><p>送人头吗？</p><p>不到一会，除祈主与那白衣剑士白相外，场中那些噬者文明所有强者纷纷跪了下来。</p><p>臣服！</p><p>古休盯着祈主，目光冷的似一块万年寒冰。</p><p>而另一边，还不等那归萸期发话，场中那些归者文明强者便是直接纷纷走到了他面前，然后齐齐跪下，“见过始祖。”</p><p>他们原本其实还是有希望的，毕竟，在他们看来，大家联手，两个文明打一个文明，加上两位文明老祖，那是有优势的。</p><p>但在见到刚才那一幕后，他们直接绝望了。</p><p>老祖都是人家的弟子......这还打什么？</p><p>直接投降！</p><p>而那些散修在见到这一幕时，也是果断的选择投降。</p><p>于是叶观这边只剩下四人。</p><p>祈主，梵阎罗天尊，白相，叶观。</p><p>而就在这时，祈主突然看向一旁的叶观，“我们打不赢了。”</p><p>说完，她带着那白相朝着远处那多元道帝等强者走去。</p><p>走了几步后，她突然转头看向叶观，叶观看着祈主，微微一笑，“能理解。”</p><p>祈主盯着叶观，伸出手，“一起过来。”</p><p>叶观却摇头。</p><p>祈主眼中闪过一抹惋惜，她没有再说什么，收回手，带着白相走到了那多元道帝身后。</p><p>道不同，不相为谋。</p><p>虽然她挺欣赏这个剑修少年的，但对她</p><p>来说，除了活着与大道，一切都是浮云。</p><p>叶观转头看向身旁的梵阎罗天尊，微笑道：“梵前辈，我能理解的。”</p><p>梵阎罗天尊沉默片刻后，道：“叶少，抱歉了。”</p><p>说着，他缓步朝着远处多元道帝走去。</p><p>他知道那位素裙女剑仙很强，但在见到自家文明始祖是多元道帝弟子那一刻，他也绝望了。</p><p>他很清楚自家文明始祖的实力有多恐怖，那是超越不朽之上的，然而，只是这位多元道帝的弟子......</p><p>怎么打？</p><p>根本没有希望。</p><p>明知不可为而为之，那是愚蠢。</p><p>识时务者为俊杰。</p><p>活着，最重要。</p><p>这一刻，场中只剩叶观。</p><p>那多元道帝看向叶观，笑道：“这样如何，你若是愿意跪下，我可以给你一个活命的机会，你自己选择。”</p><p>叶观突然笑了起来，“我喜欢站着。”</p><p>多元道帝倒也不意外，笑道：“有骨气，所以，你出手吧。”</p><p>就在这时，一名女子突然出现在叶观面前，来人正是伏武。</p><p>伏武转头看了一眼叶观，“这一战，我来打！”</p><p>说罢，她手持长剑缓步走向那多元道帝等人。</p><p>一袭白衣长裙。</p><p>一人一剑。</p><p>独挡百万师！</p><p>...</p>"}