{"title":"第一百零八章：临死迁个坟！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>在所有人的目光之中，一名中年男子自天际踏空而来，他身着一袭华袍，长发披肩，大笑着，豪迈之中又带着霸气！</p><p>不是本体！</p><p>然而，即使不是本体，他刚一出现，整个天际直接沸腾起来！</p><p>轰隆！</p><p>一道道恐怖的灭世之威不断自天际席卷而下！</p><p>这一刻，所有人都感受到了一股前所未有的压迫之力，就像是数十万座大山倾倒下来一般，让人为之绝望。</p><p>不仅整个观玄书院，此刻，就连整个中土神州，都感受到了一股可怕的强者气息！</p><p>护道者！</p><p>无敌的无边主！</p><p>这就是来自三千万年前的绝世强者吗？</p><p>场中，所有人感受到这一幕，心中震撼的无以复加！</p><p>无敌的大佬啊！</p><p>相比这位无边主，叶观身边那位血裙护道者，她的出场则显得有些平淡了！</p><p>出来的时候，连空间都没有动一下的！</p><p>两相比较，还是无边主这个出场霸气啊！</p><p>这一出来，空间都沸腾了啊！</p><p>谁强谁弱，从出场来看，就已经高下立判了啊！</p><p>叶观感受着那股恐怖的气息，神色也是为之动容！</p><p>达到剑帝之后的那种喜悦，此刻荡然无存！</p><p>叶观死死盯着那踏步走来的无边主，此刻的他，双手紧握，心中再次放空了自己！</p><p>剑帝？</p><p>这不过是自己的起点！</p><p>起点而已！</p><p>自己要变得更强！</p><p>这时，似是感受到叶观的心境，那行道剑突然间微微颤动起来。</p><p>素裙女子突然转头看向秦观，她眼中闪过一抹诧异，“遇强则强，你这剑道之心......不错！”</p><p>不错！</p><p>小塔沉默！</p><p>这个评价，只能说恐怖了！</p><p>数千万年来，能够让这位天命大佬觉得不错的，除开人间剑主外，好像也就两位！</p><p>另一旁，那东里陌兴奋无比！</p><p>师傅来了！</p><p>这个出场，无敌啊！</p><p>师傅没有吹牛逼啊！</p><p>三千万年前，怕是也只有人间无敌的人间剑主才能够与他一战啊！</p><p>而就在这时，踏空而来的无边主突然停在了原地，当他看到素裙女子时，整个人直接如遭五雷轰顶，呆在了原地，颤声道：“卧槽？”</p><p>这时，那东里陌突然怒指素裙女子，“师傅，打她！”</p><p>无边主表情僵住！</p><p>妈的！</p><p>妈的！</p><p>她怎么会出现在这里？</p><p>她怎么会？</p><p>似是发现什么，他突然看向叶观，当见到叶观时，他顿时愣在了原地，下一刻，他脸色变得无比难看起来，“他妈的，我上辈子是倒了多大的血霉，才会在这一世遇到你们父子，让你们这么折磨我！”</p><p>这时，那东里陌突然又道：“师傅，打她！”</p><p>无边主沉默，你可真是我的好徒儿！</p><p>而就在这时，素裙女子盯着无边主，“看在你当年与我哥并肩作战过，这次，就不斩你本体了。”</p><p>说着，她就要出手，而这时，无边主突然抬头看向天际，“那恶厮，哪里逃！”</p><p>说完，他直接化作一道光消失在众人视线之中！</p><p>所有人懵了！</p><p>这是怎么回事？</p><p>难道这里有什么穷凶极恶之徒？</p><p>一旁，素裙女子拂袖一挥。</p><p>数千万里星域外，无边主直接被一道剑光斩中。</p><p>嗤！</p><p>无边主这缕分身直接变得虚幻起来！</p><p>而无边主却是松了一口气！</p><p>还好！</p><p>还好！</p><p>若是在下面死，那他这一世英名可就毁了啊！</p><p>临死迁个坟，留得万世名。</p><p>值！</p><p>太值了！</p><p>比武广场上，所有人都还是懵的！</p><p>这无边主是去做什么了？</p><p>怎么刚出场就走了？</p><p>一旁，那东里陌满脸的懵，这师傅怎么就这么走了？</p><p>难道是有别的什么急事？</p><p>另一边，叶擎心中道：“师傅，她是？”</p><p>神秘声音没有说话！</p><p>从素裙女子出来后，他就没有说话了！</p><p>他要努力降低自己的存在感！</p><p>叶擎有些疑惑，“师傅？”</p><p>还是没有回应！</p><p>叶擎沉默，心中疑惑无比，这是怎么了？</p><p>这时，素裙女子突然看向叶观，“我走了！”</p><p>叶观犹豫了下，然后道：“姑姑，我何时才能再见到你？”</p><p>素裙女子想了想，平静道；“看情况！”</p><p>看情况！</p><p>叶观微微点头，没有再说什么。</p><p>素裙女子将行道剑放到叶观手里，“加油！”</p><p>说完，她人已经消失不见！</p><p>走了！</p><p>叶观沉默。</p><p>而四周，众人神色突然间变得茫然起来！</p><p>因为他们发现，他们好像已经忘记那素裙女子的容貌了！</p><p>是所有人！</p><p>无论如何，他们都记不起那素裙女子的容貌，只知道她穿着一袭血裙！</p><p>当然，叶观记得！</p><p>而场中，也只有他记得！</p><p>观玄山上，顾朝元眉头深深皱了起来，因为他发现，他也回想不起叶观那位护道者的容貌！</p><p>这是怎么回事？</p><p>顾朝元心中充满了疑惑！</p><p>下方，叶观体内，那道神秘声音突然响起，“她抹除了场中所有人的记忆吗？”</p><p>小塔平静道：“不是！”</p><p>神秘声音不解，“那为何......”</p><p>小塔轻声道：“是这里的人都无法承受住她的因果，哪怕是一面之因，都承受不住！从某种程度上来说，她比以前要危险无数倍，如果小观最终无法走到那一步，她真的会灭世！”</p><p>神秘声音沉默。</p><p>其实，很少有人知道，当年那一战时，整个宇宙都差点随之葬灭！</p><p>因为当年的素裙女子，曾差点灭世！</p><p>是人间剑主阻止了她！</p><p>而后来，因为一个特殊的原因，她决定，为了人间剑主再等三千万年！</p><p>可即使如此，她的杀意却也直接震碎了大道，不仅如此，她也变成了如今这般！</p><p>从素裙变成血裙，那是杀意染红的！</p><p>而她，一直在克制自己的杀意！</p><p>这也是小塔为何不敢劝的原因。</p><p>有史以来，只有一人能够劝得住她，而现在，那人处于一个特殊状态！</p><p>可以说，这宇宙万界，她基本是谁都面子都不会给了！</p><p>而今天，她算是给叶观面子了！</p><p>这面子，可能更多还是因为叶观的身份。当然，看得出来，她对叶观还是很看得上的。</p><p>场中，叶观突然深吸了一口气，然后他看向远处那东里陌，见到叶观看来，东里陌双眼顿时眯了起来，他双手缓缓紧握。</p><p>不得不说，对于现在的叶观，他还是有些忌惮的！</p><p>剑帝！</p><p>这可不是他能够轻视的！</p><p>如果叶观境界再高一点，那在这中土神州，绝对是几乎无敌的存在！</p><p>叶观突然道：“打一场？”</p><p>打一场！</p><p>万山之上，所有人纷纷看向东里陌！</p><p>这叶观是要杀这不死帝族家的超级天才吗？</p><p>听到叶观的话，山巅之上，不死帝族家主东里尘脸色瞬间剧变，他就要阻止，但这时，东里陌突然道：“可以！”</p><p>可以！</p><p>闻言，东里尘脸色霎时间变得极为难看起来！</p><p>他知道，东里陌根本不可能拒绝！</p><p>为何？</p><p>在众目睽睽之下，拒绝叶观的挑战，那意味着什么？</p><p>意味着畏惧！</p><p>你可以失败，但你不能畏惧！</p><p>失败不可怕，心中有畏惧，那才是真的可怕，毕竟，失败之后，还可以重来，而心中有畏惧，那将是一辈子都迈不过去的坎！</p><p>东里陌不想眼前的叶观成为他心中迈不过去的那道坎！</p><p>他可以败给叶观，但是，他不能恐惧叶观，更不能丢不死帝族的脸！</p><p>今日他若是不敢应战，不仅他，连不死帝族都将在世人面前抬不起头来！</p><p>战！</p><p>东里陌踏出一步，他看着叶观，大笑道：“来吧！”</p><p>叶观点头，他朝前踏出一步，这一步踏出，一股恐怖的剑势瞬间笼罩住东里陌，下一刻，一柄剑撕裂空间，直接杀至东里陌面前！</p><p>这一剑的速度，快到了极致！</p><p>而叶观还没有使用破规则，否则，这一剑的速度还能够提升数倍！</p><p>见到这一剑，东里陌眼瞳骤然一缩，他突然掌心摊开，霎时间，一股强大的血脉之力突然自体内暴涌而出！</p><p>轰！</p><p>一道红芒硬生生挡住了叶观这恐怖的一剑！</p><p>血脉之力！</p><p>而就在这时，叶观突然收剑，然后再次一剑刺出！</p><p>轰隆！</p><p>一片剑光突然间自那道红芒上炸裂开来，瞬息间，东里陌连连暴退数十丈！</p><p>而他刚一停下来，又是一剑杀至！</p><p>这速度比刚才那一剑还要快！</p><p>东里陌眼瞳骤然一缩，他双手猛地虚抬，双目之中，突然闪过一抹血红！</p><p>轰！</p><p>在所有人的目光之中，一股淡淡的红芒突然自他体内席卷而出！</p><p>砰！</p><p>叶观的剑再次被抵挡住，不仅如此，这一次，他的剑还直接被震碎！</p><p>见到这一幕，叶观眼中闪过一丝诧异！</p><p>小塔突然道：“疯魔血脉！”</p><p>叶观有些好奇，“疯魔血脉？”</p><p>小塔道：“是的！是当年人间剑主的血脉，这东里陌虽然只觉醒了一丝，但也很了不得了！要知道，这疯魔血脉可是能够影响人的心智的！”</p><p>这时，远处的东里陌脸色突然扭曲起来，他死死盯着叶观，“再来！”</p><p>说着，他朝前踏出一步，一股强大的血脉之力直接朝着叶观碾压而去，速度极快，眨眼间便是将叶观笼罩。</p><p>然而，叶观却一点事情都没有！</p><p>东里陌愣住！</p><p>叶观心中道：“塔爷，我心智很正常啊！”</p><p>小塔沉默。</p><p>叶观继续道：“塔爷，这人间剑主的疯魔血脉......好像不咋地啊！你看，我都没事！”</p><p>小塔沉默。</p><p>妈的！</p><p>你当然没事！</p><p>东里陌只是有一丝疯魔血脉，你是全身都是疯魔血脉啊！</p><p>虽然没有觉醒，但那也不是什么血脉都能够压制你的！</p><p>远处，那东里陌懵了！</p><p>没事？</p><p>平时，他与人切磋，只要施展这疯魔血脉，必能够压制对方，而且，还能够影响对方的心智！</p><p>而这个家伙居然没事？</p><p>远处，叶观看向东里陌，突然，他转头看去，不远处，那安道辛就要离去！</p><p>见到这一幕，叶观双眼眯了起来！</p><p>都忘记这个女人了！</p><p>察觉到叶观的目光，安道辛当即转身看向他，她盯着叶观，“我一位先祖，在观玄书院总院任职武官，你若杀我，他必不会......”</p><p>一道剑光突然自场中一闪而过！</p><p>嗤！</p><p>安道辛话还未说完，一柄剑便是刺入了她眉间！</p><p>安道辛僵在原地！</p><p>叶观出现在安道辛面前，他就要彻底抹杀安道辛的灵魂，而就在此时，一道声音突然自一旁传来，“叶公子，可否给我一个面子，放安姑娘一马？”</p><p>“银河系！”</p><p>场中，不知谁突然喊了一句！</p><p>一瞬间，万山直接沸腾了！</p><p>天命之人来了！</p><p>...</p>"}