{"title":"我有一剑 > 我有一剑 第1081章：爹，姑姑！","content":"<p>這一天，葉觀很開心，因為他被分配到打掃老爹那間院子。</p><p>雖然人間劍主從此沒有回來過葉家，但葉家這些年來，一直都將那院子空著，並且每天都會派人來打掃。</p><p>葉觀踏入院子後，曾經的一幕幕頓時浮上心頭。</p><p>當年他來這裏時，在這裏見到了葉靈姑姑。</p><p>葉觀看著面前那兩個小木人，臉上泛起了一抹笑容，但他並沒有靠近，只是遠遠看著，因為他不確定葉靈姑姑能不能感應到他。</p><p>小塔突然道：“現在回想起來，你爹當年確實有些難，當時的葉家可不像你待地那個葉家，你爹展現出天賦與實力後，換來的是猜忌與打壓.....對於葉家，他是真地沒有任何感情了哎。你葉靈姑姑之所以對這裏有留戀，大概就是因為她與老爹在這裏生活了很多很多年。”</p><p>葉觀微笑道：“上次見葉靈姑姑時，葉靈姑姑開心了一些。”</p><p>小塔輕聲道：“你葉靈姑姑很善良。”</p><p>葉觀微微一笑，正要說話，就在這時，門外突然響起一道腳步聲。</p><p>葉觀臉色微變，忙拿起毛巾開始輕輕擦拭著面前的木椅。</p><p>這時，一名女子走了進來。</p><p>正是葉竹辛。</p><p>見到葉竹辛，葉觀微微一禮，就要退下。</p><p>葉竹辛突然道：“等等。”</p><p>葉觀微微一怔，有些疑惑，但還是停了下來。</p><p>葉竹辛看著葉觀，“你是新來的？”</p><p>葉觀點頭，“回少族長，是。”</p><p>葉竹辛道：“抬起頭來。”</p><p>葉觀眼角微微一跳，但他還是保持鎮定，他抬頭看向葉竹辛，葉竹辛盯著他片刻後，笑道：“你下去吧。”</p><p>葉觀微微一禮，退了下去。</p><p>葉觀退下去後，葉竹辛看了一眼面前不遠處那兩個小木人，眼中閃過一抹複雜。</p><p>當年人間劍主那件事，葉家這麼多年無時無刻不在後悔，也正是因為那件事後，後來葉家行事都非常謹慎，特別是對族中的弟子。</p><p>片刻後，葉竹辛離開了房間，她來到院子外，“阿翁叔。”</p><p>一名老者出現在葉竹辛身旁。</p><p>葉竹辛道：“剛才那少年什麼來歷？”</p><p>老者微微一怔，隨即道：“應該就是一個普通的少年。”</p><p>葉竹辛眉頭微皺，“普通的少年？”</p><p>老者道：“少族長的意思是？”</p><p>葉竹辛平靜道：“一般家丁在見到我時，都會有些緊張，而他見到我時，卻鎮定自若，對答從容......調查一下，若是做過惡事，那就逐出葉家，送往警殿司，讓他們處理。若無行過惡事，就好好培養一下。”</p><p>老者忙微微一禮，“明白。”</p><p>葉竹辛點了點頭，沒有再說什麼，轉身離去。</p><p>葉觀離開院子後，心中頓時一松，還好這丫頭沒有認出自己，不過也是，別說這丫頭，就他現在這樣子，怕是連小迦都認不出他。</p><p>自己想的有點多了！</p><p>葉觀搖頭一笑，回去繼續工作。</p><p>而那阿翁很快便再次來找葉竹辛，阿翁顫聲道：“那少年來歷有些不對勁。”</p><p>葉竹辛黛眉微蹙，“來歷不對勁？”</p><p>阿翁點頭，“他是一個黑戶，沒有身份背景，跟一個流浪者小女孩搶過別人包子。”</p><p>葉竹辛愕然，“搶包子？”</p><p>阿翁點頭，“是。”</p><p>葉竹辛輕聲道：“倒是讓我有些意外。”</p><p>阿翁沉聲道：“要將他逐出葉家嗎？”</p><p>葉竹辛搖頭，“不用，此人連包子都搶，想來是走投無路了。我之前看了一眼，他沒有任何的修為，現在將他逐出去，就等於是將他逼上絕路，讓他留下吧。”</p><p>阿翁道：“他來歷......”</p><p>葉竹辛道：“沒有惡意與壞心便可。”</p><p>阿翁點了點頭，“明白了。”</p><p>說完，他退了下去。</p><p>當在葉家安定下來後，葉觀開始修煉，他並沒有用宇宙觀玄法，因為修煉這部功法，必定會引來無數麻煩，因此，他選擇用一部簡單的修煉功法，最基礎的那種，但效果很慢，而且他沒有靈晶。</p><p>不過對他來說，這些都不重要，畢竟，他還有前世的記憶。</p><p>就現在而言，雖然他修為與劍道境界還有血脈之力都被封印，但他戰鬥意識可還在，一般人還真不是他對手。</p><p>就這樣，葉觀白天工作，晚上偷偷修煉，而他提升的並不快，因為他每一境都會認真修煉。</p><p>當初他在葉家時，境界提升的太快，導致有許多弊端，而現在，他剛好有這個機會重來一遍。</p><p>不求快，但求穩！</p><p>轉眼一月過去，這一日是發薪水的時候。</p><p>葉觀領了十枚靈晶後，看著手中的十枚靈晶，他不由笑了起來。</p><p>十枚靈晶！</p><p>在此之前，他納戒內擁有無數的永恆晶與造化晶，靈晶之內的東西，他看都不會看一眼。</p><p>但此刻，他卻興奮無比。</p><p>這是他掃地掃了一個月賺來的。</p><p>葉觀哈哈一笑，請了下午的假，然後離開了葉家，在城中大肆購了一圈.…</p><p>傍晚時，葉觀來到了之前那個破廟。</p>"}