{"title":"我有一剑 > 我有一剑 第1082章：爹，叶灵姑姑，我走了。","content":"<p>小女孩很激動，也很憤怒，不斷推著葉觀，而她眼中，淚水不知何時已經湧出。</p><p>葉觀突然拉住小女孩的手，輕聲道：“那是我錯了。”</p><p>小女孩看著葉觀，沒有再繼續推，無聲流著淚。</p><p>葉觀微笑道：“是我錯了，院長肯定能夠做到。”</p><p>小女孩微微低頭，輕聲道：“我打聽過的，院長曾經復活過人，他.......他很厲害地....你不要說他不行，好不好？”</p><p>葉觀點頭，“好。”</p><p>小女孩抬頭望了他一眼，然後坐了下來，她沉默半晌後，輕聲道：“對不起…..…”</p><p>葉觀溫聲道：“沒關係，我剛好讀過一些書，大多都還記得，以後我都抄下來給你，如果你不會，也可以問我，我每天晚上都可以出來教你。”</p><p>小女孩有些不可置信，顫聲道：“真的？”</p><p>葉觀點頭，“真地。”</p><p>小女孩臉上頓時泛起了一抹動人的笑容，“好。”</p><p>葉觀輕聲道：“但你得答應我一個要求，以後不許再去搶東西，或者偷東西，好不好？”</p><p>小女孩看著他，不說話。</p><p>葉觀柔聲道：“因為那很危險，知道嗎？”</p><p>小女孩微微低頭，“我太小，做什麼，他們都不要。”</p><p>葉觀微笑道：“沒關係，我現在不是能賺錢了嗎？以後有我吃的，就有你吃的，怎麼樣？”</p><p>小女孩定定盯著葉觀，片刻後，她突然搖頭，“我不！”</p><p>說完，她直接抱著書籍跑了出去。</p><p>葉觀愣在原地。</p><p>當他離開破廟時，小女孩已經跑不見。</p><p>葉觀怔在原地，久久未語。</p><p>葉觀回到了葉府，繼續工作。</p><p>此後，他每一天晚上都會去那破廟，但可惜的是，連續好幾天，他都沒有能夠見到小女孩。</p><p>但他並未放棄。</p><p>終於，在第五天時，他等到了小女孩。</p><p>小女孩進入破廟看到葉觀時，微微愣住。</p><p>葉觀笑道：“你來了。”</p><p>小女孩看了一眼葉觀，沒有說話，但也沒有走。</p><p>葉觀拿出一個紙包，紙包內是一些飯菜，他笑道：“葉府的飯菜很便宜，我買了一些，我們一起吃。”</p><p>小女孩沉默片刻後，低著頭走到了葉觀面前，她從懷裏拿出了一個包子遞給葉觀，然後就那麼看著葉觀。</p><p>葉觀微微一笑，也沒有說什麼，接過就吃。</p><p>小女孩坐到葉觀面前，她看了一眼那些飯菜，猶豫了下，然後也開始吃起來。</p><p>就這樣，誰也沒有說話。</p><p>吃完後，葉觀微笑道：“我這幾天又給你抄了一本書。”</p><p>說著，他拿出一本古籍遞給小女孩。</p><p>小女孩猶豫了下，然後接過古籍。</p><p>葉觀笑道：“上次的兩本書，讀完了嗎？”</p><p>小女孩搖頭，“許多地方不懂。</p><p>葉觀笑道：“那我教你。”</p><p>小女孩望了他一眼，點了點小腦袋。</p><p>就這樣，葉觀每天晚上都會來教小女孩讀書，小女孩學習天賦其實並不是特別高，但好在她很認真，也很努力，有不懂的地方就會問葉觀。</p><p>慢慢的，二人也是越來越熟。</p><p>葉觀也會偷偷教她一點點修煉的功法，不過，她並不知道，而現在沒有什麼靈晶，因此，葉觀也沒有告訴她，就是讓她先熟悉，等以後有多一些靈晶後，她就可以自然而然成為修煉者。</p><p>除了教小女孩讀書與工作外，這段時間來，他自己也在修煉，當然，也是偷偷的修煉。</p><p>現在他已經將肉身修煉到第九重境，再往上，那就是先天境，而要達到先天境，就得需要先天丹，簡單來說就是得需要靈氣，一點點靈晶是不行的，至少得兩百枚靈晶。</p><p>這對他目前來說，無疑是一筆鉅款。</p><p>因此，他只能繼續修煉肉身。</p><p>雖然只是肉身九重境，還屬於武夫的範疇，但他的戰鬥意識可是遠超這個境界的，按他估計，他現在越個三四境，應該問題不大。</p><p>離萬州大比，還有三個多月時間，因此，葉觀也決定想辦法前往劍宗，因為只有去了劍宗，他才能夠有機會通過劍宗的萬州大比，進入觀玄書院總院，而且，他必須要用劍宗來打掩護，不然，他現在若是用劍，必定會引起不少的麻煩。</p><p>這一日，葉觀忙完後，就來到了破廟，剛進破廟，小女孩便迎了上來，她一直在等。</p><p>葉觀拿出了一個紙包，微笑道：“我們先吃。”</p><p>小女孩點了點頭，“好。”</p><p>葉觀與小女孩吃了起來，飯菜都是普通的飯菜，但兩個人都吃的很開心。</p><p>吃完後，小女孩打掃了一下，然後拿出一本書就坐在葉觀身旁，她翻開其中一頁，“我方才讀到這段：‘欲做精金美玉的人品，定從烈火中鍛來，思立揭地掀天的事功，須向薄冰上履過.….這是何意啊？”</p><p>葉觀看了一眼，微笑道：“這意思就是要想成就純金美玉一般都人格品行，就必須經歷烈火燒般的磨礪；要想建立轟轟烈烈的奇功偉業，就必須經歷艱難險峻的考驗.....”</p><p>說完，他自己突然沉默了。</p><p>許多時候，懂得一些道理，但不一定能夠做得到，知道與做到之間，差著十萬八千里啊！</p><p>小女孩目光落在書籍上，微微點了點頭，“原來是這個意思呢.......”</p><p>葉觀突然道：“我要走了。”</p><p>小女孩看了一眼外面天色，然後道：“還早呢。”</p>"}