{"title":"第一百零九章：你算什么玩意？","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>银河系！</p><p>天命之人！</p><p>万山之上，所有人纷纷看向叶玄的身后数十丈处，那里，站着一名男子，男子黑发白眉，一袭锦袍，一双云鞋，非常朴素。</p><p>男子脸上，带着淡淡笑意。</p><p>这一刻，场中所有人都沸腾了！</p><p>天命之人！</p><p>这可是天命之人，注定无敌当代的恐怖存在啊！</p><p>可以说，天命之人这个身份，比叶观剑修这个身份还要响亮，还要吸引人！</p><p>毕竟，上一代无敌的人间剑主就是天命之人！</p><p>人间剑主何人？</p><p>一统全宇宙，万族共存，开创了一个全新时代！</p><p>而自人间剑主之后，三千万年来，再也没有出过天命之人！</p><p>但如今，出现了！</p><p>这是不是意味着一个全新的时代要来临了？</p><p>万山之上，所有人都在看着那刚出现的天命之人！</p><p>叶玄转身看向眼前这位来自银河系的天命之人，男子微微一笑，正要说话，而这时，叶玄突然转身就是一剑！</p><p>嗤！</p><p>在所有人的目光之中，安道辛那颗绝美的头颅直接飞了出去，鲜血溅射数丈远！</p><p>天命之人脸上笑容瞬间凝固！</p><p>所有人脸色变得无比凝重起来！</p><p>这叶观是做什么？</p><p>他居然敢挑战天命之人？</p><p>叶观收起剑，然后看向那天命之人，平静道：“抱歉，我不想给你面子！”</p><p>哗！</p><p>场中，一片哗然！</p><p>所有人都没有想到，叶观竟然真的敢挑战天命之人！</p><p>无脑？</p><p>不！</p><p>场中，许多人看着叶观的目光，逐渐变得炙热！</p><p>剑修！</p><p>这才他妈是剑修！</p><p>宁折不弯！</p><p>刚！</p><p>就要刚！</p><p>天命之人？</p><p>老子就是不给你面子！</p><p>一旁，寂玄看着叶观，嘴角微微掀了起来！</p><p>她就喜欢这种男人！</p><p>自信！</p><p>从容！</p><p>霸气！</p><p>若是叶观面对天命之人卑躬屈膝，那她才是真的看不起！</p><p>寂玄看着叶观，眉目含笑，她现在真的是越来越欣赏这个男人了！</p><p>叶擎看着叶观，心中也是升起了一丝敬佩！</p><p>因为如果是他的话，他可能就会犹豫，毕竟，这是天命之人！</p><p>对于天命之人，他还是有些忌惮的！</p><p>毕竟，人间剑主就是天命之人，而每一代天命之人，都几乎是无敌的存在！</p><p>当年安家两位武神，可都是被天命之人压制了的！</p><p>三千万年来，世间再次出现一位天命之人，这可能意味着要开启一个全新的时代！</p><p>因此，他对天命之人也是有着一丝忌惮之心的！</p><p>但叶观却并没有！</p><p>天命之人？</p><p>我不想给你面子！</p><p>就是这么吊！</p><p>天命之人盯着叶观，脸上的笑容已经凝固！</p><p>叶观神色却很平静。</p><p>天命之人突然笑道：“叶公子，你不觉得你把事情做的太绝了吗？”</p><p>叶观反问，“安家对我做绝的事情的时候，阁下那个时候又在做什么？你可有出来像质问我的时候来质问安家？”</p><p>天命之人看着叶观，不说话。</p><p>叶观笑道：“没有！安家要杀我，你不出来说话，我要杀安家，你却跑出来要我给你面子！”</p><p>说着，他摇头轻笑，“恕我直言，你是个什么玩意？我凭什么要给你面子？”</p><p>哗！</p><p>场中再次一片哗然！</p><p>所有人震惊！</p><p>这已经不是给不给面子的事情了！</p><p>这是在公然挑衅天命之人啊！</p><p>所有人都在看着叶观，许多人心中顿生敬佩之意！</p><p>太猛了！</p><p>天命之人的面子都不给！</p><p>东里陌看了一眼叶观，心中也是震惊无比！</p><p>他现在觉得剑修少不是没有原因的，如果都像这个家伙这么头铁，那</p><p>天命之人盯着叶观，轻笑，“你是不是认为你达到剑帝，你就无敌了？”</p><p>叶观笑道：“何必出此言？”</p><p>说着，他指了指一旁那安道辛的尸体，然后道：“人，我已杀！你不服，单挑啊！”</p><p>单挑！</p><p>此言一出，万山之上所有人神色都变得凝重了起来！</p><p>单挑！</p><p>公然挑战天命之人！</p><p>当然，很快，他们变得兴奋了起来！</p><p>许多好事者更是当即疯狂怒吼起来，“不服，单挑啊！”</p><p>“不服，单挑啊！”</p><p>声音一道接着一道，直冲云霄，震彻天地！</p><p>吃瓜群众，从来都是希望事越来越大的！</p><p>反正，单挑的又不是他们！</p><p>天才剑修对战天命之人！</p><p>这想想都刺激啊！</p><p>火！</p><p>此刻的叶观，自然是一肚子火！</p><p>妈的！</p><p>安家玩命针对老子的时候，你怎么不出来让安家别把事情做绝？</p><p>我杀安家的人，你就出来要老子给你面子，让老子别把事情做绝！</p><p>天命之人？</p><p>草！</p><p>去他妈的天命之人！</p><p>天命之人听到叶观的话，双眼眯了起来，他朝前踏出一步，“既然叶公子想要单挑，那就如你所愿，单挑！”</p><p>单挑！</p><p>随着天命之人此言一出，场中直接沸腾起来！</p><p>打起来了！</p><p>打起来了！</p><p>许多人兴奋的不行，又有戏看了！</p><p>一旁，寂玄看向叶观，美目之中带着一丝担忧！</p><p>叶擎眼中也是有着一丝担忧，心中道：“师傅，叶观哥不会有危险吧？”</p><p>这天命之人可不是安道辛，这可是货真价实的天命之人，而那安道辛，连武神都不是！</p><p>两人肯定不是一个级别的！</p><p>叶擎体内，那道神秘声音道：“你知道上代天命之人为何那么无敌吗？”</p><p>叶擎不解，“为何？”</p><p>那道声音平静道：“因为上代天命之人，他不仅仅是天命之人，还是天命的人！”</p><p>闻言，叶擎却更加疑惑了。</p><p>这不是一样吗？</p><p>而他师傅却没有再说什么！</p><p>这世间，任何人想要用背景压这位叶观少年，都会死无全尸！</p><p>这是开局全家就无敌的恐怖存在啊！</p><p>远处，天命之人双手摊开，笑道：“来，让我看看一位剑帝的实力！”</p><p>声音落下，他掌心摊开，突然间，一枚黑色的大印冲天而起，直入天际！</p><p>轰！</p><p>天际剧烈一颤，紧接着，整个天际遍布神秘的诡异符文，这些符文散发着金色的光芒，神秘无比！</p><p>场中，所有人大骇！</p><p>这是什么神通？</p><p>而就在这时，下方的叶观突然朝前踏出一步，这一步踏出，一柄剑瞬间杀至那天命少年面前！</p><p>而叶观神色却变了！</p><p>他的剑，速度竟然变慢了！</p><p>而且，越来越慢！</p><p>被压制了！</p><p>就在这时，那天命少年双手突然虚抬，霎时间，四周空间剧烈一颤，一股可怕的恐怖力量直接轰在叶观的剑上！</p><p>砰！</p><p>一瞬间，叶观连连暴退十几丈！</p><p>而这时，那天命少年突然朝前踏出一步，这一步踏出，他面前的空间突然间宛如水波一般荡漾起来，一道道可怕的空间压力朝着叶观碾压而去！</p><p>见到这一幕，叶观眼中出现了凝重之色！</p><p>这空间压力，是正常空间的至少六十倍！</p><p>若不是他之前经常在空间压力内修炼，换做常人，怕是一个回合就要败下来！</p><p>可即使他能够承受这空间压力，但是，这也意味着他的剑速也恢复到了正常速度！</p><p>没了速度的优势！</p><p>见到叶观竟然能够适应自己的空间压力，那天命少年双眼顿时眯了起来，眼中有着一丝震惊，“倒是有些小瞧你了！”</p><p>说着，他突然双手掐印，口中默念古老咒语，下一刻，他突然对着叶观并指一点，“神火现！”</p><p>轰！</p><p>声音落下，一朵火焰突然不知从何处而来，突然出现在这片空间内，而随着这朵火焰出现，场中数百丈内的空间温度瞬间暴增，一瞬间，整个空间直接开始融化！</p><p>置身于空间之中的叶观脸色也是随之一变，他突然朝前踏出一步，这一步踏出，一股恐怖的气息突然自他体内席卷而出！</p><p>灭空境！</p><p>这一步踏出，他直接从破空境达到了灭空境！</p><p>见到这一幕，场中所有人一脸愕然！</p><p>此时此刻，他才关注到叶观的境界！</p><p>破空境！</p><p>原来这家伙之前只不过是破空境！</p><p>破空境的剑帝？</p><p>众人都有些懵！</p><p>这个家伙，剑道境界如此高，而自身境界却如此低！</p><p>就离谱！</p><p>而当叶观达到破空境的那一刻，他突然出剑！</p><p>轰！</p><p>这一剑刺出，场中空间直接破碎，当空间破碎的那一瞬间，四周空间压力瞬间消失不见，而下一刻，叶观已经越过那片火焰，一剑杀到天命少年面前！</p><p>一剑直刺天命少年的眉间！</p><p>这一剑，快到了极致！</p><p>然而，当他的剑离天命少年眉间还有半寸时，一道神秘的符印直接挡住了他的剑！</p><p>叶观双眼微眯，而这时，他周遭直接燃烧起来！</p><p>叶观身形一颤，朝后退了数十丈！</p><p>而当他停下来时，他背后的衣服已经被烧掉，背部更是已经有些血肉模糊！</p><p>方才他若是慢一点，就要直接化为灰烬！</p><p>叶观停下来，他看向远处天命少年，在那天命少年面前，漂浮着一朵火焰与一道符印，那道符印缓缓旋转，其内蕴含着一股神秘而又古老的力量！</p><p>除此之外，他头顶天际那枚神印与那一片符文依旧还在，不知有何用。</p><p>叶观沉默。</p><p>他发现了自己的一个弊端，那就是，他发现，他现在体内的玄气不够！</p><p>他每一剑，都会消耗大量的玄气！</p><p>若是遇到一般敌人，一剑结局，就不会出现这个弊端！</p><p>但若是遇到真正的强者，一旦打起消耗战，这个弊端对他而言就是致命的！</p><p>这也是他刚才为何要突破的缘故！</p><p>然而，依旧不够！</p><p>必须速战速决！</p><p>叶观看向那天命少年，天命少年轻笑，“这就是剑帝？破空境的剑帝？”</p><p>叶观没有废话，他突然朝前踏出一步，这一步踏出，一道剑光突然自场中一闪而过！</p><p>天命少年面前，那道神秘符印突然消失在原地，它的速度竟然比叶观的剑还要快！</p><p>然而就在这时，异变突起，叶观的剑突然消失在原地！</p><p>破空间规则！</p><p>这一剑，竟然直接甩掉了那枚符印！</p><p>天命少年眼瞳骤然一缩，下一刻，剑直接刺入他眉间！</p><p>但就在这时，叶观似是感受到什么，脸色瞬间剧变，疯狂暴退......</p>"}