{"title":"第一千九十五章：人间剑主，很了不起？","content":"<p>饿！</p><p>叶观正在给杨以安，涂药的手，突然微微一颤，停了下来。</p><p>他沉默。</p><p>他从未想过，在如今的观玄宇宙内，竟然还有人食不果腹，如果不是遇到杨以安，他都不知道，观玄书院制定的那些福利，竟然都被那些家族宗门给独吞了。</p><p>连青州这种地方都这样，更何况别的州？</p><p>这些年来，他一直在外面征服宇宙，之前，他天真的认为，地盘越大，自己的宇宙就会过的越好，然而事实证明，一个宇宙的芸芸众生，过的好与不好，跟地盘大不大没有任何关系！</p><p>自己建立的这个秩序，内部已经在逐渐开始烂。</p><p>片刻后，叶观微微一笑，柔声道：“以后不会再饿了。”</p><p>说着，他继续轻轻给杨以安擦拭伤口。</p><p>杨以安转头看向他，“你以后会突然离我而去吗？”</p><p>叶观认真道：“不会。”</p><p>杨以安咧嘴一笑。</p><p>深夜，杨以安趴在床上，沉沉睡了过去，今天她显然很累，睡的很深沉。</p><p>叶观给她盖好被子后，熄灯，他离开房间后，轻轻将门关上，他坐在石阶上，四周寂静无声。</p><p>明月高悬！</p><p>许久后，叶观轻声道：“塔爷，秩序不是一种剑道，它是一种责任。”</p><p>轰！</p><p>顷刻间，他的秩序剑意气息，疯狂暴涨，只是一瞬间，他的秩序剑意，就达到了剑皇境。</p><p>叶观却没有一点高兴的意思，他轻轻挥了挥手，那秩序剑意直接消散。</p><p>秩序越大，责任也就越大！</p><p>第二天。</p><p>天蒙蒙亮，杨以安就从房间内跑了出来，当看到叶观就坐在门口时，她顿时微微一怔。</p><p>叶观突然转头看向她，笑道：“起来了？”</p><p>杨以安点头，“嗯。”</p><p>叶观起身，他走到杨以安面前，伸出手，笑道：“今天内门大比，你不在可不行。”</p><p>杨以安眨了眨眼，“你在等我吗？”</p><p>叶观点头，“当然。”</p><p>杨以安顿时展颜一笑，如百花盛开。</p><p>下一刻，叶观带着杨以安御剑而起，剑破长空，消失在天际。</p><p>演武峰，演武场。</p><p>今日内门的大比，可以说是一场盛事，整个剑宗弟子都早早到来，占据有利位置观看。</p><p>内门弟子虽然只有七十多，但外门弟子可是有上千之多，除此之外，还有亲传弟子与真传弟子，当然，亲传弟子与真传弟子较少，只有二十多人。</p><p>而除了剑宗的弟子外，青州的一些名门世家与宗门势力的人，也早早到来，还有剑宗弟子的家人等等……</p><p>总之，今日的剑宗那是非常热闹，演武场四周的石座已经坐了数万人，而且，还有人源源不断到来。</p><p>内门大比！</p><p>这赢的人，可是要代表青州，参加万州大比的！</p><p>当叶观带着杨以安到来，见到这么多人时，二人皆是有些意外。</p><p>叶观给杨以安找了一个位置，笑道：“你在这里看着。”</p><p>杨以安点了点小脑袋，“好。”</p><p>叶观轻轻揉了揉她小脑袋，笑了笑，然后御剑而起，来到了一处石台上。</p><p>此时，所有内门弟子都在石台上。</p><p>而他也见到了几个熟面孔，安木瑾，陆玄封，还有付吉。</p><p>叶观打量了一眼付吉，他发现，一月未见，这付吉相比之前，发生了许多变化，没有了之前的唯唯诺诺，多了一些沉稳，目光也变得深沉了些。</p><p>见到叶观看来，付吉看向他，然后咧嘴一笑。</p><p>叶观笑了笑，而这时，一道剑光，突然落在众人前，剑光散去，一名女子出现在众人面前。</p><p>正是那剑宗首席虞凝，今日的虞凝，穿着一袭白色长裙，非常美丽，就是有些冷。</p><p>虞凝看了场中众剑修一眼，然后道：“内门大比就两关，第一关考验意志，坚持一刻钟便可，第二关实战，开始。”</p><p>没有任何的废话，直接开始！</p><p>虞凝声音刚落下，一股强大的剑意，突然从天而降，将场中所有剑修笼罩。</p><p>刚开始时，大家都还好，但很快，一众剑修脸色变了。</p><p>因为他们发现，这剑意在变得越来越强。</p><p>砰！</p><p>很快，有人抵挡不住，直接倒了下去。</p><p>而紧接着，越来越多的人倒下去，与此同时，那道笼罩住众人的剑意，还在变得越来越强。</p><p>场中，一个一个剑修，接连着倒下去。</p><p>当一刻钟时间到时，场中只剩九名剑修。</p><p>叶观看了一眼右边，他发现，付吉也坚持到了最后。</p><p>这时，虞凝突然道：“淘汰者，退下。”</p><p>石台上，那些被淘汰的剑修，虽然都有些不甘，但还是连忙起身，然后恭敬一礼，退下。</p><p>虞凝看了一眼叶观等人，“实战，抽签。”</p><p>说着，她掌心摊开，一个木盒出现在她手中。</p><p>众人开始抽签，叶观抽出一张纸，而他的纸上什么也没有，他有些疑惑，而这时，虞凝突然道：“空者出列。”</p><p>叶观走了出去。</p><p>虞凝盯着他，“第一轮轮空。”</p><p>叶观微微一怔，随即笑道：“好。”</p><p>说完，他走到了虞凝身旁站着。</p><p>虞凝转头看向叶观，也不说话。</p><p>叶观有些疑惑，“怎么？”</p><p>虞凝盯着他，“你来主持？”</p><p>叶观：“……”</p><p>待叶观走到旁边后，虞凝继续道：“第一组出列。”</p><p>声音落下，两名剑修走了出来。</p><p>其中一人正是安木瑾，而另一人则是一名少年剑修，那少年剑修，在见到自己抽到安木瑾时，脸色顿时就苦了下来。</p><p>安木瑾那可是，如今内门第一人！</p><p>抽到他，那不是彻底完犊子了吗？</p><p>安木瑾微笑道：“张兄，请。”</p><p>剑修少年深吸了一口气，然后道：“安兄，请赐教。”</p><p>说罢，他突然朝前一冲，一剑刺向了远处的安木瑾，这一剑，迅捷如电，数丈距离，眨眼便至。</p><p>这时，安木瑾突然一指点出。</p><p>砰！</p><p>剑光破碎，剑修少年，直接被震的连连，暴退数十丈之远，他刚一停下来，他手中的剑，竟然直接龟裂开来。</p><p>“好！”</p><p>场中，无数剑宗弟子欢呼。</p><p>安木瑾在剑宗那是非常受欢迎的，迷弟迷妹都不少。</p><p>而外面的一众安家强者，脸上也是露出了笑容。</p><p>那剑修少年，看了一眼，自己碎掉的剑，苦笑，“我输了。”</p><p>安木瑾微笑道：“承让了。”</p><p>说着，他拱了拱手，然后退到了一旁。</p><p>剑修少年低声一叹，声音之中充满了无奈与遗憾。</p><p>这时，一旁的虞凝突然道：“下一组。”</p><p>这时，两名少年走上了生死台。</p><p>当见到两人时，叶观顿时愣住。</p><p>上去的是付吉，而他的对手则是那拓跋古。</p><p>冤家路窄。</p><p>见到自己对手是付吉，那拓跋古顿时笑了起来，“这一次，你可没有那么好运了。”</p><p>付吉面无表情，没有说话。</p><p>拓跋古笑道：“来，别说我欺负你，我先让你三剑！”</p><p>付吉看了他一眼，他突然脚尖轻轻一点，下一刻，他如一道惊雷消失在原地，远处那拓跋古脸色，瞬间剧变，而当他想要还手的时候，一柄剑已经刺在他眉间出。</p><p>剑入半寸，鲜血瞬间溢了出来！</p><p>四周，寂静无声。</p><p>秒？</p><p>虞凝盯着付吉，眉头微微蹙了起来，大为意外。</p><p>而那安木瑾眼中，也是闪过一丝诧异。</p><p>叶观脸上则泛起了一抹笑容，看的出来，这段时间来，付吉很努力。</p><p>拓跋古死死盯着付吉，“怎么可能，你的实力怎么可能……”</p><p>付吉澹澹看了他一眼，然后收剑，转身离去。</p><p>而就在这时，那拓跋古突然怒道：“不可能……”</p><p>说着，他竟然一剑朝着付吉刺了过去。</p><p>场中一片哗然！</p><p>人家已经手下留情，你还要出手？</p><p>“放肆！”</p><p>下方，虞凝勃然大怒，声音落下的那一瞬间，一柄剑已经飞出，瞬息间，那拓跋古，便是直接被盯在了原地，无法动弹。</p><p>拓跋古脸色苍白如纸，此时此刻，他才知道自己，做了什么，当下忙道：“虞首席，我……”</p><p>虞凝冷冷盯着拓跋古，“剑宗不要如此，卑鄙无耻之徒，来人，将其立即逐出剑宗。”</p><p>立即逐出剑宗！</p><p>听到虞凝的话，拓跋古脸色瞬间大变，忙道：“虞首席，你没有权利这么做，你……”</p><p>【目前用下来，听书声音最全最好用的App，集成4大语音合成引擎，超100种音色，更是支持离线朗读的换源神器，huanyuanapp.org 换源App】</p><p>而这时，两名剑宗长老，突然出现在他身旁。</p><p>拓跋古大骇，突然，一名老者出现在他面前，来人，正是拓跋家的拓跋族长——拓跋霄。</p><p>拓跋霄沉声道：“虞首席，你没有权利这么做，他是考入剑宗的……”</p><p>虞凝冷声道：“带下去！”</p><p>强势！</p><p>那两名剑宗强者，就要将拓跋古带下去，而这时，那拓跋霄突然怒吼，“我看谁敢！”</p><p>虞凝盯着拓跋霄，“怎么？”</p><p>拓跋霄看了一眼虞凝，满脸不屑，“虞首席，给你三分面子，你还真把自己当回事了？我告诉你，我拓跋家先祖，当年可是与人间剑主，有过过命的交情，你动我拓跋家，那就是动人间剑主，人间剑主饶你不得！”</p><p>人间剑主！</p><p>虞凝脸色，顿时变得无比难看起来。</p><p>拓跋家与人间剑主有关系，那是众所周知的……</p><p>而就在这时，一道声音突然自场中响起，“人间剑主，很了不起吗？”</p>"}