{"title":"第一千一百零八章：一定得死！","content":"<p>read2();\n\n                        第一千一百零八章：一定得死！ (第1/2页)　　　　当付吉声音落下的那一刻，先前那道妖兽再次冲向了不远处地叶观，它隔空死死盯着叶观，目光之中散发着欲择人而噬的凶光，然而就在这时，一道剑鸣声自不远处那裂开地时空之中响彻。　　　　外面的强者进来了！　　　　见到这一幕，宗武脸色瞬间变得难看起来，虽然有些不甘心，但他还是拂袖一挥，将那只妖兽直接收了起来。　　　　妖兽刚消失，一道剑光直接杀入了这片特殊战场。　　　　来人正是越祈！　　　　当见到不远处的叶观与已经死了的付吉时，越祈愣了愣，下一刻，她猛地转头看向不远处的宗武，目光似利剑一般，“你做了什么！”　　　　声音落下的那一瞬间，一股极其强大的剑势瞬间笼罩住了宗武。　　　　而此时宗武已经恢复正常，那神秘气息隐藏在体内。　　　　无数的强者齐齐冲进了这片特殊的战场之中，这些强者进来之后，都是有些懵，很快，所有人都看向了不远处的宗武。　　　　宗武却神色平静，他盯着越祈，“越宗主，我在与他公平战斗，有什么问题吗？”　　　　“你放屁！”　　　　就在这时，那叶辰突然走了进来，他怒视着宗武，“你作弊，你竟然让自己体内的神秘强者强行出手，若不是这叶杨兄，我们所有人都被你杀人灭口了。”　　　　此言一出，场中顿时一片哗然。　　　　作弊？　　　　众人都有些难以置信看向宗武.....　　　　宗武淡淡看了一眼叶辰，冷笑，“明明就是你青州与南州的人输不起，不是我对手，于是你们联手破开这个地方的禁制，想要栽赃我，真是可笑。”　　　　叶辰脸色顿时铁青，他死死盯着宗武，“到了这种时候，你竟然还敢颠倒黑白，你当书院是蠢货吗？”　　　　青州与南州进来的那些天才妖孽也纷纷怒斥宗武颠倒黑白。　　　　见到这一幕，越祈与南州一些书院强者看向宗武时，目光已经不善，随时淮备要出手。　　　　而宗武却一点都不惧，他笑道：“明明就是你们不甘心败给我，丢掉这个万州大比第一，竟然还说我颠倒黑白？大家若是不信，那我们重新打一次，来，你们青州与南州一起上！”　　　　此言一出，青州与南州一众天才脸色顿时变得无比难看起来，他们没有想到，眼前这个人竟然如此颠倒黑白。　　　　叶竹辛突然走了出来，她对着越祈与一众院主深深一礼，然后道：“宗主，诸位院主，事情是这样的......”　　　　说着，她将事情的所有经过都详细说了出来。　　　　而她刚说完，那宗武便是大笑起来，“叶竹辛，你方才说我体内有一位神性一成境强者，你不觉得这可笑吗？一位神性一成境强者杀一个人仙境竟然杀不死？你不觉得这很可笑吗？”　　　　闻言，场中那些院主眉头纷纷皱了起来。　　　　神性一成境！　　　　轻易碾压了。　　　　怎么可能杀不死一位人仙境？　　　　众院主纷纷看向叶竹辛，眼中满是疑惑还有怀疑。　　　　叶竹辛等人脸色也是无比的难看，其实，他们自己都觉得这不太真实，但事实就是如此啊。　　　　越祈与南州的朱夫自然是相信他们的，二人此刻都在盯着那宗武，目光不善。　　　　这时，青州书院院主朱丘突然走了出来，他看了一眼宗武与不远处的叶观，然后道：“此事有蹊跷，先暂停比赛，宗武与叶杨还有此间所有参赛人员从此刻起，都不得离开青州书院半步，接受调查。”　　　　青州与南州一众天才妖孽顿时怒不可遏，但此刻他们却没有任何办法。　　　　不远处，叶观突然抱起付吉缓缓站了起来。　　　　所有人目光都落在了叶观身上。　　　　宗武死死盯着叶观，他目光深处，一缕杀意一闪而过，本来稳赢的局，他没有想到会出现这么一个妖孽，自己跨这么多境竟然都无法将其瞬秒，要是时间多一点就好了。　　　　叶观抱着付吉缓缓走到了越祈面前，他盯着越祈，“此事不正常，青州书院必有问题，还有，立即通知总院，让总院的人派顶级强者过来时间回溯...…”　　　　说完，他抱着付吉朝着远处走去。　　　　这时，那朱丘突然阴沉着脸道：“叶杨，你说书院有问题，你简直放肆.……”　　　　叶观突然猛地转头怒吼，“你才放肆！”　　　　他这一吼，气势十足，那朱丘微微一怔，竟然被他气势摄住。　　　　叶观冷冷看了一眼朱丘，然后抱着付吉转身离去。　　　　朱丘回过神来后，脸色顿时铁青，目光阴沉。　　　　越祈看了一眼朱丘与宗武，然后道：“来人。”　　　　嗡！　　　　一道剑鸣声突然响彻，下一刻，一名老者出现在越祈身旁。　　　　越祈冷着脸道：“传令，立即让剑宗所有弟子赶来书院。”　　　　不远处，朱丘沉声道：“越宗主，你这是什么意思？”　　　　越祈看了他一眼，“保护剑宗弟子，有问题？”　　　　朱丘道：“越宗主，他们的安全，书院会保护，你......”　　　　越祈直接道：“我不信任你。”　　　　朱丘表情僵住。　　　　越祈没有再说话，直接带着一众剑修弟子转身离去。　　　　朱夫突然对着身旁的一名老者道：“通知南州与书院，让他们立即让书院与剑宗的强者过来，立即。”　　　　说完，他看了一眼朱丘，“我也不信任你。”　　　　声音落下，他带着众人离去。　　　　他们不信任朱丘，不仅仅是因为叶观的话，还因为那云端记录仪突然失灵的缘故。　　　　刚开始时，他们就觉得有些不正常，而现在，他们可以确定，那绝对就是有意为之。　　　　而能够做到这样的，就只有青州书院这个举办方。　　　　不远处，那朱丘脸色无比的难看。　　　　而另一边，那宗武目光之中则浮现出了杀意。　　　　外面。　　　　当叶观抱着付吉的尸体来到娇婶面前时，娇婶脑子霎时一片空白，她身体突然一软，直接倒了下去，一旁的屠夫连忙扶住了她，屠夫慌忙道：“娇……”　　　　娇婶全身止不住地发抖，过了好一会，她颤抖地手伸向了付吉，当摸到付吉那冰凉的手时，她想要说些什么，但此时此刻，不知怎么地，她什么话都说不出来。　　　　　　　　（本章未完，请点击下一页继续阅读）                        read3();</p>"}