{"title":"第一千一百零九章：势不如人！","content":"<p>read2();\n\n                        第一千一百零九章：势不如人！ (第1/2页)　　　　大殿内。　　　　叶观盘坐在地，正在疗伤。　　　　现在的他可不比以前，一身地神装，受了伤，可以很快自愈，现在他只能一点一点慢慢自愈。　　　　他现在的伤势非常严重，不仅肉身五脏，连神魂都遭受到了重创，其实，如果时间再久一点，他也拖不住那个神秘强者，毕竟，他现在境界与对方相差了太大，能拖那一点时间，已经是他地极限了。　　　　这段时间来，杨以安就一直陪在他身边，杨以安担心不已，因为这几天来，叶观一句话都没有说。　　　　在叶观疗伤这段期间，整个万州都炸天了。　　　　万州大比突然停止，这是从来没有过的事情。　　　　很快，外面出现了许多流言。　　　　有说‘宗武’作弊的，也有说青州与南州输不起的.....　　　　总之，现在外面乱的不行。　　　　而南州的书院与剑宗强者都来到了青州书院，他们来的目的就是为了保护叶辰等人。　　　　青州剑宗的所有剑修也都赶到了青州观玄书院，日夜守在大殿外，保护著叶竹辛等人。　　　　叶家。　　　　这一日，一名神秘黑衣人突然来到了叶家。　　　　大殿内，叶家族中叶霖看著的神秘黑衣人，神色无比凝重，“阁下是？”神秘黑衣人没有说话，只是拿出了一枚今牌。　　　　当看到那枚令牌时，叶霖脸色瞬间剧变，“你....…”　　　　片刻后，叶霖突然起身离开了叶家，他来到了观玄书院，然后强行带走了叶竹辛。　　　　就在回去的途中，越祈突然拦住了叶霖，她盯著叶霖，“叶家主，你做什么？”　　　　叶霖沉声道：“越宗主，此事我叶家不再掺和。”　　　　越祈眉头当即蹙了起来，“她是证人，你说不掺和是什么意思？你叶家难道被威胁不成？”　　　　叶霖摇头，“越宗主，没有人威胁我叶家，此次是我叶家技不如人，跟别人无关。”　　　　说完，他不再说什么，强行带走了叶竹辛。　　　　原地，越祈愣在了原地，似是想到什么，她连忙折返回书院......　　　　叶府内。　　　　叶竹辛怒视著叶霖，“父亲，你这是什么意思？什么叫我叶家不掺和？你可知道，若不是那叶杨，我已经被那人杀人灭口....”　　　　叶霖摇头，然后低声说了一句。　　　　不知道听到什么，叶竹辛脸色瞬间剧变，她一下瘫坐在椅子上，“怎么可能....”　　　　叶霖眼中满是複杂，“丫头，我们斗不赢的，除非人间剑主还认我们叶家，不然，我们根本没有资格去跟人家斗。”　　　　叶竹辛突然有些茫然，“父亲，怎么会这样....…”　　　　叶霖摇头，“这就是社会，这就是现实。”　　　　叶竹辛突然双手猛地紧握了起来，她死死盯著叶霖，“父亲，若不是那叶杨，我就死在了里面，我们现在若是不管，他一人如何对抗他们？他...”　　　　叶霖平静道：“你若是想赌上叶族全族人的性命，那就去。”　　　　叶竹辛闻言，脸色瞬间变得苍白起来，这一刻，她感觉深深的绝望与无力.…...　　　　剑修剑修，修的是心，修的是随心所欲，修的是问心无愧，但她更清楚，她若真的那么做，可能会害死叶族全族.....　　　　无奈！　　　　绝望！　　　　叶竹辛双眼缓缓闭了起来。　　　　而在叶竹辛被接回叶族的同时，安木瑾也被强行接回了安家。　　　　安家大殿内，安木瑾怒视著安家家主安陵，“为什么？到底是为什么？”　　　　安陵没有说话，而是用手沾了沾茶水，然后在桌子上写下了三个大字。　　　　当见到那三个字时，安木瑾直接呆在原地。　　　　安陵盯著安木瑾，神色前所未有的凝重，“安家发展到如今，是何等的不易，你千万莫要做傻事，给安家带来灭顶之灾。”　　　　安木瑾坐在椅子上，没有说话。　　　　安陵低声一歎，“此事我也觉得憋屈，但没有办法，我们势不如人，只能忍著…..…”　　　　说著，他看了一眼安木瑾，“要以大局为重，明白吗？”　　　　安木瑾沉默片刻后，点头，“族长放心，我知道利害的。”　　　　安陵点了点头，“那便好。”　　　　安木瑾轻声道：“院长若是知道这些.....那他对这个世界该多失望啊！”　　　　说著，他摇了摇头，起身离去。　　　　安木瑾离去后，安陵突然道：“莫要让他离开安家。”　　　　角落里，一个老者缓缓走了出来，正是安家大长老。　　　　大长老沉声道：“族长，这事确实有些憋屈。”　　　　安陵面无表情，“只能忍著。”　　　　大长老低声一歎，“若是秀武神还在......我安家何至于如此憋屈......”　　　　说完，他转身离去。　　　　你得有人才有资格斗？　　　　安家现在根本斗不起！　　　　安木瑾并没有离开安家，而是回到了自己的房间，房间内，他坐在窗前沉默著。　　　　这一刻，他想到了那个愿意教他剑道的叶观......想到了在特殊时空内，叶观硬生生拖住了那神秘强者，救了他们所有人......　　　　他又想到了安轻寒。　　　　堂姐教过他，做人要有血性，要无愧于心，不能让安家先祖蒙羞.....　　　　安木瑾深吸了一口气，他直接拿出了一枚传音符，然后道：“姐，此事关系重大，恐为我安家带来灭顶之灾，然，叶杨兄有恩于我，弟若是坐视不管，实在愧对本心，奈何弟实力微弱，还请姐相助......”　　　　　　　　（本章未完，请点击下一页继续阅读）                        read3();</p>"}