{"title":"第一百一十一章：人间剑主？","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>天命少年声音落下的那一瞬间，那枚神印突然间剧烈一颤，下一刻，一个白色的‘道’字突然间自神印内飞了出来，这个‘道’字携带着一道白光尾气朝着下方叶观激射而去！</p><p>轰！</p><p>霎时间，整个天地直接变得虚幻起来！</p><p>天地之威！</p><p>这股恐怖的威压刚一出现，整个大地开始颤抖，群山激颤，仿佛末日来临一般！</p><p>所有人骇然！</p><p>这就是天道之威！</p><p>代表了一方天地的无上威压！</p><p>仅仅只是一道威压，就足以能轻易碾杀一位神劫境强者！</p><p>真正的降维打击！</p><p>因为，这已经不是天命少年在战，而是天道，而且，还是代表着一方天地的天道！</p><p>这怎么打？</p><p>所有人看向下方那名叫叶观的少年！</p><p>这少年是束手待死，还是逆天道？</p><p>而若是逆天道，那事情可就不是一般严重了啊！</p><p>逆天道，那就是在逆观玄书院！</p><p>因为天道属于观玄书院！</p><p>叶观看着那个代表‘道’字的天道朝着自己杀来，轻声道：“塔爷，这是天道吗？”</p><p>小塔道：“是！”</p><p>叶观轻声道：“天道所为，不应该是要公平公道的吗？”</p><p>小塔道：“天道代表不了公道，公道自在人心！”</p><p>公道自在人心！</p><p>叶观突然笑了。</p><p>少年时，他对观玄书院是非常向往的！</p><p>观玄法！</p><p>观玄书院代表世间正道，代表正义！</p><p>可长大后，他才明白，事情并不是这样！</p><p>观玄书院内，有好的，也有坏的。</p><p>善恶，没有绝对！</p><p>公道，在于人心！</p><p>天道若公，我遵天道！</p><p>天道若不公，我斩天道！</p><p>念至此，叶观眼中突然闪过一抹狰狞，他右手摊开，行道剑出现，下一刻，他右脚猛地一跺。</p><p>嗡！</p><p>伴随着一道剑鸣声响彻，一道剑光冲天而起！</p><p>逆天而起！</p><p>见到这一幕，所有人神色变得前所未有凝重起来！</p><p>这位来自南州的少年剑修，竟然真的要对抗天道！</p><p>当然，所有人都能够理解！</p><p>反抗？</p><p>或者死？</p><p>是个正常人，都会选择反抗！</p><p>可，那是天道啊！</p><p>代表着一种秩序的天道啊！</p><p>而就在这时，在所有人的目光之中，那道剑光斩在那个代表天道的‘道’字上。</p><p>而就在所有人都认为叶观要死时，接下来的一幕直接让得场中所有人惊的张大了眼睛。</p><p>嗤！</p><p>那一剑，竟然硬生生撕碎了那个‘道’字。</p><p>剑长驱直入，直接斩在那枚神印上！</p><p>轰！</p><p>神印与那符文大阵直接化作尘埃！</p><p>然而，剑依旧没有停下！</p><p>在所有人难以置信的目光之中，叶观持剑直接杀向了那天道之眼！</p><p>那天道之眼眼中闪过一抹怒气，“小小蝼蚁，竟敢逆天而行！”</p><p>声音落下，天道之眼内，一道恐怖的雷光席卷而出！</p><p>天劫！</p><p>见到这一幕，所有人脸色瞬间剧变！</p><p>只有神劫境强者在冲刺更高境界时，才会经历天劫，而眼前的这天劫，绝对不是一般天劫！</p><p>看到那道天劫，叶观眼中，戾气暴涌，“斩！”</p><p>声音落下。</p><p>嗤！</p><p>在所有人的目光之中，这一剑直接撕碎那道天劫！</p><p>嗡！</p><p>伴随着一道剑鸣声响彻，那柄行道剑直接刺入了那天道之眼内！</p><p>轰！</p><p>一瞬间，整个天地间直接变得虚幻透明起来！</p><p>所有人石化了！</p><p>这真的干了天道？</p><p>下方，那天命少年此刻也是满脸的难以置信！</p><p>把天道干了？</p><p>什么玩意？</p><p>这一刻，他脑瓜子嗡嗡的！</p><p>就在这时，下方的那顾朝元突然大喊，“叶观，万万不可杀天道！”</p><p>此刻，那天道被行道剑镇在原地，还没死透！</p><p>叶观转头看向顾朝元，顾朝元颤声道：“天道代表的是一方天地秩序，更代表的是观玄书院，而且，观玄法有严令，任何人不得伤害天地之灵，天道也属于灵，你若是杀了天道，此事可就再无回旋余地了啊！”</p><p>此刻的他，倒是没有别的坏心思！</p><p>他知道，叶观与叶观止是朋友，只要叶观不杀这天道，这事，就还有回旋余地！</p><p>毕竟，叶观展现出来的天赋实在是太过离谱了！</p><p>而且，加上这事本就是安家不对，因此，书院极有可能收下叶观！</p><p>哪怕是那些世家与宗门，也不一定能够阻止！</p><p>如此年轻的剑帝啊！</p><p>以叶观止为首的书院派，一定会争取叶观，而且是不惜一切代价争取！</p><p>一旦叶观止发动她身后的那一批人的势力，宗门与世家们还真不一定争过，毕竟，文院那帮人，文圣可不少，而且，书贤与叶观止身份都极其特殊！</p><p>一旦闹大，宗门与世家派真不一定干得过！</p><p>而如果叶观杀了天道！</p><p>那就完犊子了！</p><p>宗门与世家派就有了借口，那个时候，叶观止他们那派就算是想争取叶观，那也没有理由了啊！</p><p>可以说，叶观如果斩天道，就等于自己把自己逼到绝境。</p><p>天际，叶观沉默。</p><p>他如何看不出其中的厉害关系？</p><p>天道！</p><p>观玄法内有严令，任何人不得杀害天道，即使天道有错，也只能由观玄书院来惩治！</p><p>违者，将直接被定罪十级！</p><p>在观玄书院内，刑罚共分十二级！</p><p>杀天道，属于十级！</p><p>很严重！</p><p>叶观面前，那天道突然讥讽道；“不敢杀了吧？”</p><p>祂自然是有恃无恐的！</p><p>它是天道！</p><p>受观玄书院庇护！</p><p>叶观看着眼前的天道，心中突然道：“塔爷，杀不杀？”</p><p>小塔平静道：“随便你！”</p><p>叶观点头，“好的，塔爷，我听你的！”</p><p>说着，他手持行道剑对着那天道猛地一斩！</p><p>小塔：“？？？”</p><p>轰！</p><p>一瞬间，那天道直接被行道剑撕碎，霎时间，整个中土神州无数地方灵气直接消散，并且以一个非常恐怖的速度消逝。</p><p>灵气崩塌！</p><p>因为天道是维系着中土神州灵气的核心，此刻天道被杀，这中土神州的灵气阵法自然也随之崩塌，于是，无数地方开始出现灵气消逝。</p><p>见到这一幕，下方的那顾朝元脸色瞬间变得苍白无比，“完了！完了......”</p><p>真的杀了天道！</p><p>如此一来，观玄书院内，就算是叶观止也保不住叶观了！</p><p>这他妈是杀头大罪啊！</p><p>场中，所有人也是一脸的懵逼！</p><p>这就杀了？</p><p>天道就这么被干掉了？</p><p>所有人都很疑惑。</p><p>第一：天道就这么死了！</p><p>第二：这他妈的真敢杀天道！</p><p>那天命少年此刻也是满脸的难以置信，他原本以为能够稳杀叶观的，然而，他没有想到，召唤出天道之后，不仅没有能够杀掉叶观，反而是被叶观反杀了！</p><p>是天道？</p><p>他都觉得离谱！</p><p>这时，那顾朝元突然颤声道：“叶观，你......”</p><p>叶观平静道：“我塔爷让我杀的！”</p><p>小塔沉声道：“我让你了杀吗？啊？”</p><p>叶观道：“你不是说随便我吗？”</p><p>小塔：“......”</p><p>叶观犹豫了下，然后道：“塔爷，我听了你的，这个因果，你可得陪我一起扛！”</p><p>小塔沉默，你个王八蛋坏的很！老子真的是服了！</p><p>这时，那顾朝元突然苦笑，“叶观，你塔爷......”</p><p>说着，他低声一叹。</p><p>叶观认真道：“我塔爷很厉害的，真的！”</p><p>顾朝元犹豫了下，然后道：“多厉害？”</p><p>叶观道：“三剑之下，他无敌，三剑之上，他能一换一！”</p><p>小塔：“......”</p><p>三剑？</p><p>顾朝元眉头皱了起来！</p><p>为何没有听过？</p><p>而这时，叶观突然看向下方的那天命少年，见到叶观看来，天命少年双眼顿时眯了起来！</p><p>叶观可不喜欢给自己留后患！</p><p>没有任何废话，叶观持剑朝着天命少年杀了过去！</p><p>而就在这时，那天命少年身后的时空突然裂开，下一刻，一只手直接抓住天命少年的肩膀，强行将其带走！</p><p>嗤！</p><p>叶观一剑刺空！</p><p>原地，叶观脸色变得阴沉起来！</p><p>居然跑了！</p><p>叶观想尝试追，但根本没法追，因为对方好像是直接穿梭时空跑走的！</p><p>可惜了！</p><p>叶观摇头，下次遇到，一定要直接给对方先来一剑！</p><p>这时，寂玄突然快步走到叶观身旁，她沉声道；“得跑！”</p><p>跑！</p><p>叶观眉头皱了起来！</p><p>寂玄盯着叶观，“快！”</p><p>她知道，叶观杀了天道，很快，叶观就会被观玄书院通缉，而且，还可能是来自观玄书院总院通缉！</p><p>叶观想了想，然后突然看向那东里陌，见到叶观看来，东里陌脸色瞬间剧变，而下一刻，叶观已经出现在他面前，东里陌心中大骇，他双手猛地紧握，一股强大的血脉之力自他体内暴涌而出！</p><p>嗤！</p><p>然而，那股血脉之力刚一出现，便是直接被叶观手中的行道剑斩碎！</p><p>见到这一幕，东里陌眼中顿时露出了惊恐之色！</p><p>他是知道自己这血脉之力的，这血脉之力的力量，就算是一般神劫境都难以抵挡，而且，刚才还震退了叶观好几次，而此刻，当叶观换了一柄剑后，竟然变得如此不堪一击？</p><p>思绪之间，东里陌已经被行道剑抵在了喉咙处！</p><p>叶观没有杀东里陌，而是直接带着东里陌消失在原地！</p><p>东里尘脸色瞬间剧变，连忙追了过去！</p><p>场中，寂玄与叶擎也是连忙追了过去！</p><p>很快，叶观带着东里陌来到了不死界。</p><p>刚到不死界，叶观便是见到了当初他第一次来时见到的那老者！</p><p>见到叶观，老者愣住，“是你！”</p><p>叶观无视老者，直接带着东里陌冲入了不死界内，而刚进入不死界，数百道强大的神识直接锁住了叶观！</p><p>东里尘出现在叶观面前不远处！</p><p>叶观手持行道剑横在东里尘的喉咙处，他盯着东里尘，“前辈，我来此并无恶意，只是想向贵族借一物！”</p><p>东里尘盯着叶观，“你想借什么！”</p><p>叶观平静道：“青玄剑！”</p><p>“不可能！”</p><p>东里尘突然勃然大怒，“断然无可能！”</p><p>叶观盯着东里尘，目光平静，“不借，那就算账！”</p><p>说着，他看了一眼面前的东里陌，然后道：“你家这个天才，跟着安道辛一起针对我，我杀了他，不过分吧？”</p><p>东里尘死死盯着叶观，“叶观，我知道，你很妖孽，而且，背后有大靠山，但你可要想清楚了！这里可是不死帝族！”</p><p>说着，他怒指远处屹立在不死大殿门口的人间剑主雕像，“我不死帝族，可有人间剑主庇护，你身后之人再强，能强的过人间剑主吗？你今日胆敢放肆，就别怪我召唤人间剑主了！”</p><p>小塔：“......”</p><p>...</p>"}