{"title":"正文 第一百四十九章：我给你脸了是吧？","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>玄界，试炼峰。</p><p>砰砰砰砰！</p><p>比武台上，叶观与那武神正在激战。</p><p>两人的速度太快，因此，寻常人看来，只能见到两道模糊的残影。</p><p>而叶观并没有用剑！</p><p>他用拳脚！</p><p>在修剑之前，他用的就是拳脚。</p><p>此刻的他，依旧是被动挨打，根本没有任何的还手之力！</p><p>武神的速度与力量以及反应，包括意识，都全面碾压他！</p><p>而这一次，他也没有再出其不意用剑！</p><p>他要做的，就是挨打！</p><p>他要锻炼自己的反应与速度以及意识！</p><p>好在他因为经常吃龙肉，喝龙血，因此，肉身比寻常人要强很多，不然，他根本无法撑这么久！</p><p>现在的他，自然不会去追求大道至简，要达到大道至简，你先得达到繁的巅峰，唯有如此，才能够追求大道至简！</p><p>达到过巅峰的人，才有资格去追求所谓的平凡，否则，你不是在追求平凡，你是本身就平凡，除了平凡，你根本没有别的选择。</p><p>追求平凡与被动平凡，那是有着巨大区别的！</p><p>叶观自然明白这个道理，因此，他想利用这武神锻炼自己，让自己先达到繁的巅峰，然后再去追求大道至简！</p><p>场中，叶观连连暴退，眨眼间，他已经退到数百丈外！</p><p>虽然还是被压制，但与第一次已经不同，他能够有效防御，不至于被武神吊着打！</p><p>就这样，三天过去！</p><p>三天来，叶观依靠着恢复丹与疗伤丹，不断与这武神交手，一刻也没有停下！</p><p>叶观精神紧绷如弦，在与这武神交手时，真的是不能有丝毫的懈怠，否则，等待他的就是毁灭！</p><p>这武神太能抓机会了！</p><p>稍有不慎，就会遭到毁灭性的打击！</p><p>十天过去。</p><p>叶观已经开始慢慢适应这武神的强攻，现在的他，虽然还是无法反攻，但防御是游刃有余，因为这武神的速度与反应，他已经能够适应！</p><p>武神的实力是固定的，这里阵法的设定就是比挑战者高五倍，因此，她不会再提升，但叶观可不同，他是会提升的！</p><p>因此，在疯狂的学习下，他每一天都在疯狂提升！</p><p>就这样，又过去五天！</p><p>而现在，叶观已经开始能够慢慢反攻，但他发现，当他开始反攻时，这武神也能够轻易化解他的攻击。</p><p>攻守都是无敌的！</p><p>叶观却更加兴奋！</p><p>又过去十天，叶观已经开始能够与武神打的有来有回！</p><p>现在，双方是谁也奈何不得谁！</p><p>而叶观至始至终都没有用剑！</p><p>砰！</p><p>突然间，比武台上响起一道闷响声，叶观连连暴退，而远处，那武神突然朝前一冲，一拳直接崩向叶观面门，没有任何的拳势与拳芒，但这一拳之中却蕴含着极其可怕的力量！</p><p>叶观双眼微眯，他右脚轻轻一跺地面，整个人弹射而出，然后同样一拳对轰了过去！</p><p>砰！</p><p>两人一触即分！</p><p>叶观停下来后，那武神突然再次出现在他面前，下一刻，她直接一个鞭腿朝着叶观脑袋扫了过去，而几乎是同时，叶观也是一个鞭腿，对着武神的脑袋扫了过去！</p><p>砰！</p><p>砰！</p><p>一瞬间，两人同时飞了出去！</p><p>而刚落在地面的叶观却是双手猛地一拍地面，整个人朝后退去，他刚一退，一只脚猛地踏在他面前的地面上，一瞬间，地面瞬间龟裂开来，而叶观已经退到十几丈外！</p><p>武神突然朝前一冲，一道道残影顿时出现在场中，下一刻，叶观面前的空间突然裂开，一股恐怖的力量席卷而至！</p><p>然而，叶观却已经消失在原地。</p><p>武神突然猛地转身一个肘击！</p><p>砰！</p><p>空间再次裂开！</p><p>但叶观却已经在十丈开外</p><p></p><p>，武神朝前一冲，一拳崩出！</p><p>轰！</p><p>空间再次裂开！</p><p>而就此时，叶观再次消失不见！</p><p>就这样，场中武神不断追击叶观，但每次都被叶观化解，每一次看似很普通的攻守，其实双方的意识已经不知博弈了多少次！</p><p>现在，他的意识与反应，以及丝毫不输这武神！</p><p>不过，力量与速度方面，还是有些不如！</p><p>毕竟，这武神的设定是高他五个境界的！</p><p>就在这时，那武神突然停了下来！</p><p>见到这一幕，叶观顿时愣住。</p><p>从交手以来，这武神就没有停下过，而此刻，她居然停手！</p><p>这时，武神突然掌心摊开，霎时间，她所在的那片空间直接开始层层龟裂！</p><p>见到这一幕，叶观顿时愣住，下一刻，他脸色变得无比难看，惊骇道：“你要施展武技？喂.....你这样就有点玩不起了啊！”</p><p>他不怕武技！</p><p>但他怕这武神施展的武技！</p><p>因为武神施展的武技，这他妈可能很变态的那种！</p><p>这时，那武神突然如同鬼魅一般消失在原地！</p><p>叶观眼瞳骤然一缩，他刚要动手，然而却惊骇的发现，一股恐怖的势直接笼罩住他，让得他身体为之一顿，他刚想破势，然而，就是这慢的一瞬间，一只手突然出现在他面前，叶观心中大骇，他右手猛地紧握成拳，然后一拳轰出，而当他拳头轰出去的那一瞬间，武神的手却是如宛如棉花一般黏在他的右手上。</p><p>这一拳的力量全部消失不见！</p><p>而就在叶观愣住的那一瞬间，武神的手突然宛如一块布一般沾在他拳头上，一瞬间，叶观脸色瞬间骤变，还不等他反应，他便是感觉自己全身仿佛遭受到铁锤重击，整个人直接飞了出去，在飞出去的那一瞬间，他全身直接开始寸寸龟裂，鲜血溅射！</p><p>与此同时，整个比武台的空间在这一刻直接裂开，变成了蜘蛛网状！</p><p>而脚下的比武台更是层层崩塌，宛如大地震一般，极其骇人！</p><p>砰！</p><p>这时，叶观砸落在地面，刚一落地，他口中便是直接喷出一口精血，他身下，鲜血不断涌出，地面顷刻间便是染红。</p><p>叶观身体不断抽搐，全身的血液不断流出，惨不忍睹！</p><p>这一刻，他感觉自己彻底废了！</p><p>他觉得自己没有一个地方是好的了！</p><p>简直离谱！</p><p>叶观颤声道：“塔爷，她居然放大招！还有没有天理啊？”</p><p>小塔：“......”</p><p>就在这时，那武神突然出现在叶观面前，叶观表情僵住，“我投降，我不打了！”</p><p>武神没有说话，她身体变得虚幻起来！</p><p>叶观愣住！</p><p>很快，武神彻底消失，但这时，一本古籍飘落在叶观的面前。</p><p>叶观看了一眼，顿时愣住。</p><p>裂世寸劲！</p><p>叶观不顾全身的疼痛，他强行抬起右手打开那本古籍，入眼的是一行大字：沾衣巧劲，寸隙动天，神拳灭世，近战无敌。</p><p>近战无敌！</p><p>叶观顿时变得兴奋起来，他连忙打开古籍，这时，那本古籍却是直接化作一道光没入他眉间！</p><p>轰！</p><p>一瞬间，无数信息涌入他识海之中！</p><p>裂世寸劲！</p><p>简阶！</p><p>在中土神州，功法与心法还有装备的等级分别是：人阶，灵阶，王阶，地阶，天阶，仙阶，圣阶，帝阶！</p><p>在之上是神阶与简阶，而这种，也只有观玄宇宙才有了！</p><p>可以说，一门帝阶武技，就已经是非常非常逆天的存在了。他当日与那张龙虎一战，对方施展的就是帝阶，那威力，他可是印象深刻！</p><p>而神阶，即使是在中土神州的一些大族，那也是非常稀有的，至于简阶，只有一些顶级势力才有！</p><p>简阶！</p><p>就是大道至简</p><p></p><p>，武技去繁就简！</p><p>简单直接！</p><p>一拳打死你！</p><p>此刻的叶观，自然是兴奋的，虽然身受重伤，但是，他真的很兴奋！</p><p>有了这门武技，那就意味着他近战，绝对是无敌的存在！</p><p>而且，这门武技很可能是武神创造的，武神创造的简阶，那是别的简阶武技能够比的吗？</p><p>那绝对是远超一般简阶的，甚至是能越阶的那种！</p><p>血赚啊！</p><p>叶观直接大笑了起来，兴奋道：“塔爷，简阶武技啊！你看，这他妈是简阶武技啊！我勒个去，哈哈......”</p><p>小塔沉默。</p><p>神秘声音轻声道：“他要是知道这种东西在他家，就是很垃圾的存在，他会怎么样？”</p><p>小塔道：“不知道！”</p><p>神秘声音道：“要不，你给他点更好的？”</p><p>小塔轻声道：“算了吧！他自己用命争取来的与我白给他的，是不一样的！”</p><p>神秘声音道：“确实！”</p><p>原地，叶观还在兴奋的大笑，“塔爷，你看......塔爷？你怎么不说话？你不觉得这简阶很厉害吗？啊？”</p><p>小塔：“......”</p><p>兴奋片刻后，叶观给自己喂了一口疗伤丹与恢复丹，这也是他最后的两颗丹药了！</p><p>一个时辰后！</p><p>叶观感觉自己恢复的差不多了！</p><p>于是，他开始起身修炼。</p><p>裂世寸劲！</p><p>沾衣巧劲，寸隙动天，神拳灭世，近战无敌！</p><p>这是一种巧劲加爆发，两种力量融合一起！</p><p>只要近身，施展出这门武技，就是一头天龙，也能够一拳崩碎！</p><p>武神施展时，因为被压制的原因，并没有发挥出这门武技的真正威力！</p><p>当然，若是武神本人在这里，不用施展这门武技，随便一拳，这中土神州怕是都要土崩瓦解！</p><p>叶观学习的很快，用了不到一天的时间便是已经掌握这门武技！</p><p>而他又用了一天的时间，将这门武技彻底掌握，他现在施展出来，也能够达到刚才武神施展时的那种效果！</p><p>轰！</p><p>就在这时，守塔老者的声音突然自他面前响起，“叶公子快走，总院来人了！”</p><p>总院！</p><p>叶观楞了楞，然后离开场中，刚一离开，他便是回到了玄塔前。</p><p>见到叶观，守塔老者连忙道：“叶公子，快离开，总院的人已经知道你在此地，现在，他们派人来缉拿你了！”</p><p>叶观眉头微皱，倒也没有多说什么，他抱了抱拳，“前辈，告辞！”</p><p>说完，他就要走，而这时，一道强大的气息突然间自天际涌来，紧接着，一道神识直接锁住了他！</p><p>见到这一幕，守塔老者脸色顿时变得苍白起来！</p><p>叶观玄气传音，“前辈，你就说是我强迫你的，明白？”</p><p>守塔老者苦笑！</p><p>这时，一名白袍老者出现在叶观面前不远处，在他身后，还有十名身穿黑衣的强者！</p><p>最低都是神劫境！</p><p>为首的白袍老者更是登封境！</p><p>白袍老者盯着叶观，“叶公子，仙宝阁不欢迎你！”</p><p>叶观点头，“好的！我这就走！”</p><p>说完，他就走！</p><p>白袍老者突然道：“等等！”</p><p>叶观看向白袍老者，白袍老者面无表情，“叶公子人可以走，但东西得留下！”</p><p>世人都知道叶观有一柄非常厉害的剑，显然，他对这柄剑动心了！</p><p>叶观盯着老者，“东西留下？”</p><p>白袍老者看着叶观，“是！”</p><p>嗤！</p><p>声音刚落下，一柄剑已经刺入白袍老者眉间！</p><p>白袍老者双目圆睁，满脸的难以置信！</p><p>叶观平静道：“我给你脸了是吧？”</p><p>白袍老者：“......”</p><p>...</p><p>（本章完）</p>"}