{"title":"第十五章：导师，别用强！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>包厢内，灰衣老者与费半青都在看着叶观！</p><p>两人眼中皆是疑惑！</p><p>这时，费半青走到叶观身旁，他拉了拉叶观，轻声道：“怎么了？”</p><p>闻言，叶观顿时收回思绪，然后轻声道：“没什么，就是有一种似曾相识的感觉！”</p><p>说着，他摇头一笑，“走吧！”</p><p>说完，他朝着外面走去！</p><p>费半青看了一眼墙壁上的画像，然后也跟了出去。</p><p>...</p><p>路上，叶观看着手中的天阶修炼之法，“导师......”</p><p>费半青平静道：“我说了！是小钱！”</p><p>叶观犹豫了下，然后掌心摊开，一个小黑子出现在费半青面前。</p><p>费半青打开盒子一看，里面是一颗天阶妖兽内丹！</p><p>费半青看着叶观，“做什么？不想欠我人情？”</p><p>叶观连忙道：“我只是觉得有些不好意思......”</p><p>费半青摇头，“你是我的学生，我为你提供修炼功法，这是天经地义的，再者，你说过要帮书院夺得武考第一，因此，你不用觉得欠我什么！”</p><p>叶观还想说什么，费半青却是直接转身消失在了原地。</p><p>叶观顿时有些无奈。</p><p>回到书院后，叶观正要开始修炼，而就在这时，一名男子直接挡住了他！</p><p>男子身材有些魁梧，穿着一件黑色紧身长袍，全身肌肉鼓起，充满着爆炸性的力量！</p><p>男子看着叶观，“你便是纳兰姑娘的未婚夫？”</p><p>叶观点头，“你是？”</p><p>男子盯着叶观，“孙雄！”</p><p>孙雄！</p><p>三大天才之一！</p><p>叶观看了一眼孙雄，“有事？”</p><p>孙雄笑道：“上生死台！”</p><p>上生死台！</p><p>叶观平静道：“可以啊！”</p><p>孙雄哈哈一笑，“别的不说，你确实有种！走！”</p><p>说着，他转身直接朝着天际掠去。</p><p>叶观脚尖轻轻一点，直接凌空跃起，然后跟了过去！</p><p>原因？</p><p>他没有问！</p><p>为何？</p><p>不需要！</p><p>你要打，那就打！</p><p>很快，叶观跟着大山来到一座山巅之上，这座山巅之上是一块巨大的青石擂台，长宽千丈，两边便是万丈深渊，而在四周，还屹立着一根根十来丈长的石柱。</p><p>生死台！</p><p>观玄书院内，双方若是有不可调节的矛盾，便可相约上生死台！</p><p>一上生死台，生死听天命！</p><p>而叶观与孙雄上生死台的事情瞬间传遍整个观玄书院，于是，不一会，生死台四周便是聚集了数千人！</p><p>某处高台之上，费半青静静看着远处的叶观，她没有阻止！</p><p>为何要阻止？</p><p>她做人的风格就是，不惹事，但是不能怕事！</p><p>别人来挑战，如果叶观不应战，她反而看不起！</p><p>这时，陆沉出现在费半青身旁，他看着远处叶观，“有人在暗中挑拨！”</p><p>费半青平静道：“我知道！”</p><p>陆沉看向费半青，费半青道：“不管，年轻一代的争斗，让他们自己争！”</p><p>陆沉微微点头。</p><p>观玄书院可不是佛门圣地，这个地方是允许争斗的，若无争斗，这些学生都成书呆子，毫无血性，那观玄书院才是真的完了！</p><p>值得一说的是，历代观玄书院院首，都是上一届宫斗胜利者！</p><p>这时，一名老者出现在场中。</p><p>来人，正是宋慈！</p><p>宋慈看着远处的叶观，神色颇为复杂。</p><p>当日叶观就差点成为了他的学生，不过，他最终还是放弃，将那个名额给了李家的李川。</p><p>而他没有想到，这个少年最终还是来到了观玄书院！</p><p>远处，生死台上。</p><p>孙雄看着叶观，“出手吧！”</p><p>叶观微微点头，他突然猛地朝前一冲，速度极快，直接撕裂空气。</p><p>孙雄双眼微眯，右手猛地紧握，一道火焰突然自他掌心之中凝聚，下一刻，他也朝前一冲，一拳轰向叶观。</p><p>硬刚！</p><p>见到那一道火拳轰来，叶观双眼微眯，就在两人的拳头要接触在一起时，叶观右手拳头突然化掌，然后顺着孙雄的手臂直接击在他喉咙处。</p><p>而几乎是同一刻，孙雄的拳头直接轰在叶观胸前！</p><p>咔嚓！</p><p>砰！</p><p>两人几乎是同一时间，各自朝后连连暴退！</p><p>见到这一幕，石柱上的陆沉脸色顿时变得凝重起来，“他这种玩命的打法是你教他的吗？”</p><p>费半青摇头，她看向远处叶观，神色也是颇为复杂。</p><p>这家伙，是真敢玩命！</p><p>远处生死台上，叶观还未退下来，口中便是喷出一口精血，但下一刻，他强忍腹部内不适，然后朝前一冲，宛如猎豹扑食冲向那孙雄！</p><p>此刻的孙雄，双目圆睁，右手死死护着自己的喉咙，他七窍都在流血！</p><p>他也没有想到眼前的男人竟然用这种玩命的打法！</p><p>他的力量很重，但是，他的速度不足，因此，才被叶观如此以伤换伤！</p><p>喉咙遭受重击，直接让得他被重创，但见到叶观冲来，他眼中闪过一抹狰狞，直接不顾喉咙的巨疼，朝前一冲，再次一拳朝着叶观砸去，这一次，他右手之上，散发着熊熊火焰。</p><p>看着孙雄拼尽全力一拳轰来，叶观却是突然顺势朝着右边一滚，直接与孙雄拉开距离！</p><p>砰！</p><p>孙雄这一拳直接打在空气上，空气瞬间爆裂开来，响起一道刺耳的气爆之声！</p><p>而几乎是一瞬间，孙雄脸色瞬间剧变，因为叶观已经滚到他脚下了！</p><p>孙雄刚想再次出拳，叶观突然对着孙雄的双脚猛地一记扫堂腿！</p><p>砰！</p><p>孙雄被叶观扫中，整个人顿时失重，直接倒飞了下去，而这时，叶观突然纵身一跃，猛地一脚扫在孙雄腹部！</p><p>砰！</p><p>孙雄直接重重砸落在地面，口中喷出一口老血。</p><p>接着，叶观直接俯身，右手扣住了孙雄的喉咙！</p><p>“叶观！”</p><p>就在这时，石台上的是宋慈突然开口！</p><p>费半青看了一眼宋慈，面无表情。</p><p>陆沉则是看向叶观，没有说话。</p><p>叶观缓缓抬起头看向宋慈，看着双目猩红的叶观，宋慈犹豫了下，然后还是开口，“可否放他一马？”</p><p>叶观平静道：“可以！”</p><p>说完，他松开孙雄，站了起来。</p><p>众人愣住！</p><p>宋慈也是愣住，他也没有想到叶观竟然会真的愿意放孙雄一马！</p><p>叶观起来后，他抹了抹嘴角的鲜血，然后在众人的目光之中，走到一旁，他直视远处石柱，那里站着一名白衣男子！</p><p>此人，正是南玄！</p><p>在所有人的目光之中，叶观直视南玄，“我知道，一切都是你在背后搞的鬼，你既然想我死，好，我现在给你这个机会，来，下来生死台，我们一决生死！”</p><p>闻言，场中众人皆是愣住，然后纷纷看向南玄。</p><p>费半青看了一眼南玄，没有说话。</p><p>南玄盯着叶观，片刻后，他突然笑道：“叶兄，我不知你在说什.......”</p><p>“滚下来！”</p><p>叶观突然怒吼，“少他妈给老子废话，今日就要干你，给老子下来受死！”</p><p>闻言，南玄脸色顿时变得无比难看起来。</p><p>他怎么也没有想到叶观会突然在众人面前向他发难！</p><p>他知道，叶观在怀疑，怀疑孙雄的事情是他南玄搞的鬼，但他有把握，叶观没有任何证据！</p><p>而这家伙却直接不要证据，就挑战！</p><p>而这时，一旁那宋慈突然也看向南玄，看着南玄，他目光有些冰冷！</p><p>他知道，自己这缺根筋的学生被利用了！</p><p>这时，那南玄突然笑道：“叶兄，我们之间是不是有什么误.......”</p><p>叶观突然道：“你是怂了吗？”</p><p>四周，那些学生看着南玄，神色顿时变得古怪起来！</p><p>南玄目光渐渐变冷。</p><p>他知道，今日若是不应战，名誉扫地！</p><p>就在他要应战时，这时，一名老者突然出现在南玄身旁，来人，正是萧阁！</p><p>三大导师之一！</p><p>萧阁看着叶观，“你想生死挑战，可以，不过，我们不会乘人之危，一月后，等你伤好后，这里，你们二人再上生死台！”</p><p>说完，他直接带着南玄消失在原地。</p><p>见到这一幕，叶观脸色顿时沉了下来。</p><p>片刻后，叶观转身朝着一旁走去！</p><p>这时，那躺在地上的孙雄突然嘶哑道：“你为何不杀我？”</p><p>叶观看了一眼孙雄，然后指着右边，“那是万丈深渊，你若觉得失败丢人，就跳下去！”</p><p>孙雄盯着叶观。</p><p>叶观平静道：“失败可怕吗？不可怕！你现在该想的是，你为何会败给我，而不是想着屈辱，男子汉大丈夫，能屈能伸，若是连一次失败都受不了！那还算什么男人？”</p><p>说着，他朝着远处走去，“记住，你欠我一个人情！还有，别光修炼实力，多修点脑子，免得被别人当枪使！”</p><p>孙雄沉默，他知道，他这次被人阴了！</p><p>四周，众学员看着那朝着远处走去的叶观，神色皆是各不同！</p><p>都未曾想到，这位纳兰迦的未婚夫竟然如此强大！</p><p>而且，长的如此之帅！</p><p>一些女学员目光已经开始变得不一样！</p><p>石柱上，费半青看着远处离去的叶观，嘴角微微掀了起来！</p><p>陆沉笑道：“这小家伙，不简单哈！”</p><p>费半青微微点头，“他不杀孙雄，倒是我未曾想到的！”</p><p>陆沉点头，“孙雄比较傻.....恩，是单纯，单纯，南玄又太过喜欢谋划，小迦性子太过随和......他们三人，几乎都可以无缘学生首席了！”</p><p>费半青看向陆沉，“那位呢？”</p><p>陆沉沉默。</p><p>其实，观玄书院并不止三位天才，还有一位隐藏的天才，而此人，是院首在亲自在教导！</p><p>陆沉轻声道：“这小家伙有勇有谋，品性也还可以，但是实力相比那位......”</p><p>费半青嘴角微掀，“你以为他就这样？”</p><p>陆沉愣住。</p><p>费半青突然道：“走了！去找院首借点钱用，饭都快吃不起了！”</p><p>说完，她转身离去。</p><p>陆沉：“.....”</p><p>...</p><p>叶观刚回到自己的大殿，便见到了费半青。</p><p>费半青平静道：“躺下！”</p><p>叶观愣住。</p><p>费半青却是直接将他一把弄倒在地上，然后随手将他衣服撕开......</p><p>叶观连忙捂住胯下，“导师......别用强......”</p><p>费半青：“......”</p><p>....</p><p>感谢：汉斯小哥，放肆的执念，书友57040734 等朋友的打赏，还有许多打赏的书友，感谢你们的支持！！</p><p>求票！！</p><p>求一切！</p><p>跪求！！</p>"}