{"title":"正文 第一百六十四章：战就战！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>剑宗！</p><p>见到这一幕，南离音心中顿时松了一口气！</p><p>她知道，如果剑宗再不出现，她就只能唤祖了！</p><p>因为岁月洞天根本打不过仙宝阁，继续打下去，岁月洞天损失太重，会元气大伤的，甚至是被灭族！</p><p>张云天也是松了一口气！</p><p>剑宗再不出现，那就真的要血战到底了！</p><p>而不管是灵虚神地还是岁月洞天，都是不可能刚过仙宝阁的！</p><p>毕竟是当今观玄宇宙第二大超级势力！</p><p>是能与观玄书院扳手腕的恐怖存在！</p><p>很快，十几道剑光出现在场中，剑光散去，十三人出现在场中！</p><p>为首者，正是曹白！</p><p>此刻的他，已经是剑帝！</p><p>在他左右两边，一男一女，都很年轻，男子穿着一袭白袍，长发披肩，身背一柄黑色剑匣，他双手负在身后，身上散发着一股极其可怕的剑势！</p><p>而女子则穿着一袭白色长裙，戴着面纱，看不到全貌，但从气质来看，必是倾城倾国，而在她手中，握着一柄带鞘长剑！</p><p>在两人的身后，还有十位大剑仙！</p><p>见到这十三人，那萧道仁脸色顿时变得无比难看起来！</p><p>他们此行的目的，就是防止叶观去剑宗！</p><p>一旦叶观去剑宗，那时就棘手了！因为这剑宗，是真他妈刺头啊！即使是仙宝阁，也不太想招惹！</p><p>而此刻，因为岁月洞天与灵虚神地的护送，拖到了剑宗到来！</p><p>现在有点麻烦了！</p><p>曹白无视那些仙宝阁强者，他走到叶观面前，抱拳，“叶兄！”</p><p>叶观抱拳，“曹兄，给你们添麻烦了！”</p><p>曹白摇头，“没有什么麻烦不麻烦的！叶兄，我们想邀请你加入剑宗！”</p><p>闻言，场中所有人皆是愣住！</p><p>邀请叶观加入剑宗？</p><p>听到曹白的话，那萧道仁脸色瞬间剧变，他看着曹白，“曹公子，叶观现在可还在观玄书院通缉名单之内！”</p><p>曹白看向萧道仁，“当日青州，人间剑主已为叶观翻案，此事你难道不知道吗？”</p><p>萧道仁面无表情，“人间剑主只是惩治了安家，并没有为叶观翻案！”</p><p>曹白双眼微眯，“你在这跟我耍心眼是吗？”</p><p>萧道仁道：“曹公子，不管如何，叶观现在在书院的通缉名单之内，而剑宗是属于书院管辖，你们若是收叶观，就等于是在打书院的脸，你觉得这样妥吗？”</p><p>曹白面无表情，“据我所知，书院已经在启动流程，取消对叶观的通缉令！”</p><p>萧道仁沉声道：“但是，现在并没有取消.......”</p><p>曹白直接打断萧道仁的话，“这是我观玄书院内部的事情，跟你有毛关系？”</p><p>萧道仁脸色顿时变得难看起来，他盯着曹白，曹白却直接无视他，“萧统领，我观玄书院取不取消通缉令，那是我们书院的事情！我剑宗收不收叶观，那是我剑宗的事情！跟你没有任何关系！请你不要狗拿耗子多管闲事！”</p><p>“放肆！”</p><p>萧道仁顿时勃然大怒，“曹......”</p><p>曹白直接持剑指着萧道仁，“你是不要战？”</p><p>而在他身后，一众剑修纷纷看向萧道仁，目光凌厉如剑，大有一言不合，就直接开干的架势！</p><p></p><p>听到曹白的话，萧道仁脸色顿时变得无比难看起来，他没有想到，这剑宗的人如此的刚！</p><p>直接就要刚！</p><p>不过，他知道，他不能退缩！</p><p>今日若是被剑宗十三人镇住，那丢的可不是他萧道仁的脸，是整个仙宝阁的脸！</p><p>仙宝阁丢不起这个脸！</p><p>念至此，萧道仁冷笑，“既然你剑宗要战，那便战！”</p><p>说着，他掌心摊开，一枚传音符冲天而起，消失在星空最深处。</p><p>叫人！</p><p>比人多？</p><p>就算是你观玄书院在这，仙宝阁也不带怕的！</p><p>要战，那便战！</p><p>听到萧道仁的话，曹白笑道：“那就战！叶兄，请随我们一起杀出去！”</p><p>声音落下，他突然直接朝前一冲，化作一道剑光杀了出去！</p><p>而在他身后，那两名大剑帝也是御剑而起，直接化作两道剑光杀了出去，剑光所过之处，空间瞬间撕裂开来！</p><p>剩下的那十名大剑仙也是突然冲天而起，化作一道道剑光朝着那群道兵冲了过去！</p><p>见到这一幕，那萧道仁脸色也是变得狰狞起来，“杀！”</p><p>声音落下，他身后的所有强者齐齐冲了出去！</p><p>这些道兵，可也不是吃素的，即使面对的是剑宗强者，他们也没有半点惧色！</p><p>见到双方直接大战，南离音与张云天相视了一眼，下一刻，两人也是直接带着所有强者冲了出去！</p><p>妈的，什么也不管了！</p><p>先干了再说！</p><p>而这时，叶观也是悄无声息消失在了原地！</p><p>他没有去杀那萧道仁，而是直接冲进了那群道兵之中！</p><p>萧道仁的实力，不输南离音，这种级别的强者，不是他能够秒杀的，因此，他果断换目标！</p><p>而当叶观冲入那群道兵之中后，十几颗血淋淋的脑袋直接冲天而起！</p><p>叶观速度太快！</p><p>见到这一幕，为首的那萧道仁脸色瞬间剧变，“拦住那叶观！”</p><p>他声音刚落下，一名中年男子便是挡在叶观面前，他刚要出手，叶观却是已经消失在原地。</p><p>嗤！</p><p>随着一道剑光撕裂声响彻，右边十几丈外，一名道兵直接被洞穿眉间！</p><p>见到这一幕，那中年男子脸色瞬间剧变，他直接朝前踏出一步，冲了过去，然而，他刚消失，叶观也是随之消失在了原地！</p><p>嗤！</p><p>右边，又是几名道兵直接陨落！</p><p>中年男子大骇，“他速度太快，我根本无法拦住他！”</p><p>远处，叶观已经冲进人群之中，两柄飞剑自他四周不断飞梭而过，太快，快到场中许多道兵根本看不清这两柄飞剑的轨迹！</p><p>数息之间，叶观便是已经连杀十几名道兵！</p><p>就在这时，一名身着盔甲的男子突然挡在叶观面前，他直接一枪刺向叶观，强大的枪势直接笼罩住叶观四周所有空间！</p><p>叶观右脚猛地一跺。</p><p>嗤！</p><p>瞬杀一剑！</p><p>嗤！</p><p>那柄长枪竟然直接被叶观这一剑撕碎，紧接着，剑长驱直入，自那男子眉间一穿而过！</p><p>男子身后，叶观掌心摊开，飞剑出现在他手中，接着，他如同一道鬼魅直接消失在原地！</p><p>嗤！</p><p>右边数丈外，又是一</p><p></p><p>名道兵直接被洞穿眉间，瞬间陨落！</p><p>见到这一幕，四周那些围在叶观四周的道兵眼中顿时有了恐惧之色，这叶观的速度实在是太快，快到他们都根本无法反应！</p><p>可以说，叶观看谁，谁就得死！</p><p>虽然人数上面，叶观这边不如仙宝阁这边，但此刻，有叶观等人带头，他们这边的气势却是直接超过了仙宝阁这边！</p><p>特别是叶观等十四位剑修，简直是气势如虹，所向披靡，所过之处，势如破竹，直接从那上万道兵以及十万仙兵之中杀穿了一条路出来！</p><p>见到这一幕，那为首的萧道仁脸色顿时变得无比难看起来！</p><p>他没有想到，这十几位剑修实力竟然如此之强！</p><p>而南离音则死死盯着萧道仁，萧道仁如果敢动手，她就动手，她必须牵制住这萧道仁，萧道仁的实力太强，若是下场，对他们这边将是毁灭性的！</p><p>另一边，叶观疯狂杀戮，杀着杀着，他身上竟然出现了淡淡的红芒！</p><p>越杀越兴奋！</p><p>这种感觉，让得叶观自己都觉得有些荒诞！</p><p>自己为何会有这种离谱的感觉？</p><p>很快，叶观眉头皱了起来，因为他发现，他消耗太大了！</p><p>特别是御剑之术，这御剑之术的消耗，太大，即使他吞了一颗恢复旦都不太够！</p><p>就在这时，他突然感觉身体变得轻盈起来，他转头看去，乔星瑶就在不远处，而此刻，一道道墨绿色的光正朝着他涌来，随着这些墨绿色的光涌入身体内，他顿时感觉体内的玄气正在疯狂恢复。</p><p>不仅如此，他发现，他的身体突然间变得更加轻盈起来，速度变得更快了！</p><p>叶观愣住！</p><p>乔星瑶眨了眨眼，握拳，“快杀，我给你辅助！”</p><p>叶观点头，直接杀了出去！</p><p>嗤！</p><p>瞬息间，数名道兵直接被斩杀！</p><p>见到这一幕，乔星瑶兴奋道：“真猛男也！”</p><p>就在这时，异变突起——</p><p>轰隆！</p><p>突然间，远处时空突然裂开，紧接着，一名黑衣老者走了出来，老者刚一出现，他目光直接落在了曹白与叶观等人身上，他拂袖一挥。</p><p>轰隆！</p><p>瞬息间，一股极其可怕的威压直接将曹白与叶观等人笼罩住，他们所在的那一片空间更是直接形成了一个可怕的空间囚笼！</p><p>叶观心中一骇，抬头看向那黑衣老者，黑衣老者面无表情，只见他右手一翻，一瞬间，一股滔天之威席卷而下，将场中除仙宝阁的强者外所有人镇压在原地！</p><p>这一刻，所有人都仿佛被万山压顶，根本喘不过气来！</p><p>真正的大佬出现了！</p><p>南离音看着黑衣老者，眼中满是凝重之色，“仙兵统帅欧阳啸！”</p><p>仙兵统帅，掌管仙宝阁所有仙兵，妥妥的大佬！</p><p>欧阳啸面无表情，他盯着下方的曹白等人，目光冰冷，“你剑宗要战是吧？那就来战！”</p><p>说着，他就要出手。</p><p>而这时，一道声音突然自那遥远的星空深处传来，“战就战！”</p><p>嗤！</p><p>一道剑光划开星域，一名女子剑修踏空而来！</p><p>这时，小塔突然轻声道：“竟然是她......好遥远了呢！”</p><p>...</p><p></p><p></p><p>（本章完）</p>"}