{"title":"正文 第一百七十章：行道一出，谁不臣服？","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>嗡！</p><p>就在叶观声音落下的那一刻，叶观体内，行道剑剧烈一颤，紧接着，一道剑鸣声冲天而起！</p><p>轰隆！</p><p>瞬息间，那道剑鸣声竟然直接震裂天地，而天地间那股恐怖的天地威压直接消失的无影无踪，就好像从来没有出现过一样。</p><p>更可怕的是，整个天地直接裂成了蜘蛛网状！</p><p>所有人石化了！</p><p>叶观也是懵了！</p><p>这不是他干的！</p><p>是行道剑自己干的！</p><p>这时，小塔突然沉声道：“你这马屁拍的......有水平！”</p><p>很显然，叶观的那句话让得行道剑很高兴，而它一个高兴，就忍不住秀了一把！</p><p>当然，是无意的。</p><p>若是有意的，就不是天地裂开，而是宇宙裂开了！</p><p>叶观对面，那陆天也懵了！</p><p>妈的！</p><p>你玩呢？</p><p>他此刻是真的有些震惊，就一道剑鸣声，直接震裂天地，还把他的天地之威直接抹除。</p><p>最重要的是，这个生死台上的空间才被加固没多久啊！</p><p>而现在，仅仅只是一道剑鸣声，就直接震裂了天地！</p><p>这是大剑帝吗？</p><p>想到这，陆天脸色顿时变得无比难看起来！</p><p>大剑帝？</p><p>这怎么可能？</p><p>这完全不可能！</p><p>但那道剑鸣声......一个剑帝的剑鸣声，能有如此威力？</p><p>不可能啊！</p><p>而且，叶观境界如此低，才地法境，怎么可能就大剑帝了呢？</p><p>陆天盯着叶观，这一刻，他心里都有些忌惮。</p><p>如果只是剑帝还好，但叶观是大剑帝，那可就完全不一样了！</p><p>场中，所有人都难以置信的看着叶观，这家伙真的是大剑帝吗？</p><p>原地，叶观沉默不语！</p><p>他现在也被整的尴尬了！</p><p>这行道剑秀的这一下，真的让人头皮发麻！</p><p>这个逼，所有人都认为是他叶观装的！</p><p>他还偏偏不能解释！</p><p>不过，此刻他也是震惊的，这行道剑真的恐怖，仅仅只是一道剑鸣声，就如此恐怖！</p><p>很显然，自己用它，还不如它自己玩厉害！</p><p>一柄剑居然如此离谱！</p><p>那素裙姑姑的实力，可想而知！</p><p>妈的！</p><p>又被塔爷忽悠了！</p><p>神他妈大剑帝！</p><p>这素裙姑姑的实力，至少是好几个大剑帝那种吧？</p><p>塔爷不要脸！</p><p>天天忽悠人！</p><p>小塔此刻也是无语，它是不希望行道剑乱秀的，这家伙一秀，真的是天崩地裂那种！</p><p>但没办法，它可不敢多说什么！</p><p>这行道剑，现在没了素裙天命的约束，若真的乱来，这谁顶得住？</p><p>场中，剑宗等人此刻也是满脸的懵，这叶观师弟是大剑帝？</p><p>隐藏的这么深？</p><p>他们很疑惑，但却很高兴！</p><p>这时，一位剑宗弟子突然怒吼，“大剑帝！牛逼！卧槽！”</p><p>众人：“......”</p><p>听到剑宗弟子的话，场中武院那边一众学员脸色顿时变得难看起来！</p><p>真尼.玛是大剑帝呢？</p><p>这么年轻的大剑帝？</p><p>是不是开挂了？</p><p>下方，叶观沉默不语。</p><p>完犊子了！</p><p>提前装逼！</p><p>等于是先上车，后买票！</p><p>妈的！</p><p>自己若是不到大剑帝，那不尴尬死？</p><p>就在这时，一名中年男</p><p></p><p>子突然出现在场中，来人，正是大武官！</p><p>而大武官刚一出现，陈官子便是出现在叶观身旁，他盯着大武官，神色平静！</p><p>大武官看了一眼叶观，然后道：“我们约定的是三月之期，还剩两月，两月后，一战定生死！”</p><p>说着，他也不等叶观说话，直接带着陆天消失在原地！</p><p>叶观眉头皱起，有些不满，而这时，陈官子突然道：“观玄卫在暗中，打不了了！”</p><p>叶观沉默。</p><p>陈官子看向叶观，“回剑宗！”</p><p>叶观点头，“好！”</p><p>陈官子与叶观御剑冲天而起，其余剑宗弟子也是纷纷冲天而起，消失在天际。</p><p>石柱上，敖千千看着天际尽头，脸上满是笑意。</p><p>大剑帝！</p><p>不管叶观是不是大剑帝，反正，所有人都当他是！</p><p>不是你也得是！</p><p>反正，逼都已经装了！你现在说不是，谁信？</p><p>敖千千身后，一众天龙族强者也是兴奋不已，一开始，当敖千千选择叶观时，他们还不太理解！</p><p>但此刻，他们才明白，还是少族长圣明啊！</p><p>一位如此年轻的大剑帝？</p><p>这是破了叶羽剑帝的记录啊！</p><p>牛逼！</p><p>以前的时候，他们还担心叶观的身世，毕竟，相比天命之人，叶观的身世实在是显得有些寒酸。</p><p>但现在，叶观有了剑宗支持，那就完全不一样了！</p><p>剑宗那可是天下第一宗！</p><p>也就是说，有剑宗的支持，天命之人这边，肯定是不敢玩什么阴招的，那种以大欺小，大佬强行镇压叶观的事情，应该是不太可能有了！</p><p>剑宗可在呢！</p><p>天命之人这边真要玩那种花招，剑宗可不是吃素的，而且，现在叶观与天命之人一战，万众瞩目。</p><p>如果天命之人这边玩阴招，那是要被全宇宙唾弃的！</p><p>别的不说，武院自己可能都不会答应！</p><p>剑宗与武院不对头，但是，不代表武院的人就没有底线，没有脑子。天命之人如果像当初安家那般，要以势压人，武院肯定第一个就不同意！</p><p>因此，现在摆在天命之人面前的，就一条路，那就是光明正大打败叶观！</p><p>而叶观是大剑帝啊！</p><p>太离谱了！</p><p>一瞬间，叶观是大剑帝的消息直接传遍了整个宇宙，观玄报上，更是直接屠版！</p><p>观玄报比较牛逼，直接来了一句：人间剑主之后，天赋最强剑修！</p><p>这一战，叶观之名直接席卷整个观玄宇宙！</p><p>...</p><p>观玄宇宙，某处城中，一名少年坐在一处面馆前，他身着黑袍，长发披肩，正端着一碗面大口吃。</p><p>少年满脸的疲惫，眼神之中透着沧桑。</p><p>而四周，众人都在讨论着叶观与天命之人的一战。</p><p>众人说的非常激动，特别是说到叶观是大剑帝时，那更是激动的不行！</p><p>如此年轻的大剑帝！</p><p>真是让人热血沸腾啊！</p><p>当然，最重要的是，如此年轻的大剑帝的敌人，竟然是天命之人！</p><p>而最让人激动的是，这两人还刚上了！</p><p>并且，两月后还要生死战！</p><p>太刺激了！</p><p>这时，吃面的少年突然放下碗，他转身朝着远处走去，而他脸上，却是兴奋之色，“老师，叶观哥竟然达到了大剑帝！”</p><p>少年，正是叶擎！</p><p>一道声音突然自叶擎脑中响起，“他很优秀，天赋之强，不比当年人间剑主差！”</p><p>叶擎深吸了一口气，他双手紧握，“老师，我</p><p></p><p>要努力！”</p><p>那声音道：“被刺激到了？”</p><p>叶擎点头，“叶观哥很优秀，我不想被他甩下，有朝一日，我肯定能够与叶观哥并肩作战！”</p><p>那声音道：“去寻第五道法则，等寻到九道法则，开启法门，炼制万古法身，那时，就算他是大剑帝，你也能与他一战。”</p><p>叶擎咧嘴一笑，“我还真想与叶观哥切磋一下哈！”</p><p>那声音道：“可以的！”</p><p>叶擎点头，“我得尽快收服这时空法则！”</p><p>那声音道：“怎么？”</p><p>叶擎沉声道：“我刚才看了观玄报，天命之人支持者很多很多，大多数世家与宗门都已经支持他，而叶观哥只有剑宗......因此，我想收服时空法则后，去观玄书院支持他。若是天命之人与叶观哥公平一战，那便好，若是他敢如安家那般玩阴的，我可不答应！”</p><p>说着，他身形一颤，直接消失在天际尽头。</p><p>另一边，天灵洞天。</p><p>一名男子站在山巅之上，他手中，握着一张观玄报！</p><p>男子正是从上界上来的萧戈，他当日离开上界后，一路辗转，最终来到了观玄宇宙，而他也是在机缘巧合下加入了天灵洞天！</p><p>天灵洞天，九大洞天之中，仅次岁月洞天！</p><p>萧戈看着手中的观玄报，沉默许久后，他摇头一笑，“未曾想到，叶兄已经发展到了这般程度.....”</p><p>此刻的他，有一种无力感！</p><p>想当年，在书院时，他与叶观的实力可是不相伯仲的，但如今，这差距已经慢慢拉大！</p><p>大剑帝！</p><p>这真的是让人绝望的存在！</p><p>片刻后，萧戈突然摇头一笑，无力之后，便是高兴！</p><p>他是发自肺腑的替叶观高兴！</p><p>萧戈起身离去！</p><p>努力修炼！</p><p>两月后，去观玄书院为叶观助威！</p><p>不管叶观还当不当他是兄弟，反正，他依旧把叶观当兄弟！</p><p>...</p><p>单州。</p><p>仙宝阁内，一名老者突然站了起来，此人，正是从青州被贬到这里的付老。</p><p>付老看着手中的观玄报，兴奋道；“叶少牛逼啊！真是牛逼啊！老夫的眼光没错哈！哈哈......”</p><p>这一刻，他一扫曾经的郁郁。</p><p>虽然被贬！</p><p>但是，他的眼光是好的！</p><p>他付老看重的人，就是牛逼！</p><p>似是想到什么，付老突然怒骂，“仙宝阁一群傻狗，瞎了你们的狗眼......”</p><p>...</p><p>玄界。</p><p>守塔老者在得知叶观成为大剑帝时，他直接飞了起来，疯狂大笑！</p><p>妈的！</p><p>他赌对了！</p><p>这个吊毛不简单！</p><p>才去观玄宇宙没多久，竟然就成为了大剑帝！</p><p>无敌！</p><p>守塔老者兴奋了许久后，他突然找出两张画像，正是人间剑主与秦观的画像，他看了许久后，轻声道：“真像呢！这叶少与阁主以及人间剑主真的是越看越像呢！难道他真的是阁主与人间剑主的儿子？”</p><p>...</p><p>此刻，全宇宙都在吹叶观！</p><p>叶观的名气直接暴涨，超过了天命之人陆天！</p><p>而现在的叶观，坐在大殿门口，他看着面前的行道剑，沉默不语！</p><p>逼，你替我装了！</p><p>我现在该怎么办？</p><p>两个月后，我达不到大剑帝，这脸往哪搁？</p><p>哎！</p><p>叶观心里苦。</p><p>感觉好难！</p><p>...</p><p></p><p>（本章完）</p>"}