{"title":"正文 第一百九十一章：道印现！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>剑来！</p><p>一声剑来，百万柄剑杀至！</p><p>在所有人的目光之中，那百万柄剑直接杀向那天地间一道道血色符箓！</p><p>嗤嗤嗤嗤嗤错......</p><p>一瞬间，整个天地在这一刻直接被百万柄撕裂开来！</p><p>天际，一道道大道符印燃烧坠落！</p><p>大剑帝！</p><p>一开始时，所有人都只是怀疑叶观是大剑帝。</p><p>而此刻，不用再怀疑了！</p><p>他就是大剑帝！</p><p>如此年轻的大剑帝！</p><p>他已经破了当年叶羽大剑帝的记录，成为了观玄宇宙有史以来从剑帝到大剑帝最快的人！</p><p>绝世妖孽！</p><p>这一刻，场中所有人只有这个念头！</p><p>某处石柱上，一名世家弟子突然狞声道：“大剑帝又如何？明显一看就是得到了剑宗的传承，若无剑宗传承，他什么也不是！”</p><p>在他身旁，一名宗门弟子有些看不下去，“承认别人优秀，真的就那么难吗？”</p><p>世家弟子怒道：“你说什么？陆师兄乃天命之人，你竟然帮那叶观说话，你是何居心？你是不是想背叛观玄宇宙？啊？”</p><p>那名宗门弟子顿时麻了。</p><p>此时此刻，他只想说一句：卧槽。</p><p>那世家弟子还想说什么，在他身旁的一名男子突然抬手就是一巴掌。</p><p>啪！</p><p>那名世家弟子直接被扇飞了出去！</p><p>男子大怒，“什么玩意？人家就是他妈优秀啊！如此年轻的大剑帝，你.他妈居然还要杠，杠你妈个头！”</p><p>说着，他气不过，直接冲过去又是一顿暴打。</p><p>众人：“......”</p><p>生死台上空，百万柄飞剑飞斩而来，霎时间，那无数大道开始一道接着一道毁灭！</p><p>见到这一幕，那陆天脸色顿时变得无比难看起来！</p><p>不是说这叶观不是大剑帝吗？</p><p>云端之上，大武宗在看到叶观成为大剑帝的那一瞬间，脸色瞬间变得阴沉无比，还有一丝难以置信！</p><p>大剑帝！</p><p>这叶观竟然在如此短的时间内就达到了大剑帝！</p><p>简直妖孽！</p><p>大武官死死盯着叶观，此时此刻，他终于开始有些慌了！</p><p>太妖孽了！</p><p>如果陆天不能光明正大杀叶观，那么，剑宗肯定死保叶观！</p><p>大武官看向下方的陆天，沉默不语。</p><p>场中，所有人都在看着陆天！</p><p>天命之人无敌？</p><p>这一刻，所有人心中的这个念头都开始动摇了！</p><p>因为，叶观真的太妖孽了！</p><p>相比起陆天，这叶观更像是天命之人！</p><p>某根石柱上，岁月洞天这边，大长老轻声道：“不愧是他的儿子！”</p><p>听到大长老的话，他身旁的那些长老顿时齐齐看向他，其中一名长老犹豫了下，然后问，“老大，这叶公子到底是何来历？”</p><p>其余长老也是连忙靠近大长老，眼中好奇无比！</p><p>大长老看向生死台的叶观，轻声道；“你们看他长的像谁？”</p><p>众长老疑惑，转头看向叶观，看着看着，突然间，上百名长老眼瞳骤然一缩，然后脱口而出，“卧槽！”</p><p>四周众人直接愣住，纷纷看向岁月洞天等长老！</p><p>齐齐卧槽？</p><p>你们是有毛病吧？</p><p>察觉到四周众人的目光，岁月洞天那些长老顿时连忙收回目光，而这时，那大长老连忙道：“低调！要低调！”</p><p>众长老连忙点头！</p><p>是得</p><p></p><p>低调！</p><p>生死台上，百万柄剑杀来，陆天的那无数大道开始一道接着一道破灭，不仅如此，那道巨大的符印神阵也在这一刻开始一点一点崩塌！</p><p>禁术被破了！</p><p>不过此刻，叶观神色也是苍白无比！</p><p>很显然，这一招剑来对他消耗太大太大了！</p><p>还好有敖千千融合的能力加持，不然，他根本撑不住。</p><p>而叶观对面，那头凶兽凶猊此刻看着叶观，神色无比的凝重，眼中更是有了忌惮之色！</p><p>这一刻，他也是有些恐惧了！</p><p>如此年轻的大剑帝！</p><p>而且，还能够召唤剑宗剑冢之地的飞剑，这太可怕了！</p><p>无敌的天命之人？</p><p>不仅别人，此刻他脑中的这个念头也在动摇！</p><p>天命之人真的无敌吗？</p><p>曾经，人间剑主确实是无敌的，可这不代表别的天命之人也能无敌啊！</p><p>这叶观，真的是太妖孽了！</p><p>这时，叶观突然看向那陆天，陆天此刻的神色却是异常的平静！</p><p>叶观没有任何废话，掌心摊开，“斩！”</p><p>嗡！</p><p>一道剑鸣声突然响彻天地间！</p><p>百万柄剑突然直接朝着那陆天斩去！</p><p>这一刻，陆天四周，空间破碎，百万柄剑杀至！</p><p>众人死死盯着陆天。</p><p>这就要结束了吗？</p><p>而就在这时，陆天突然朝前踏出一步，他双手摊开，左手掌心之中，一道大道符印缓缓凝聚，而在右手掌心之中，一道法印突然缓缓升起！</p><p>陆天眼中闪过一抹戾气，他双手猛地朝下一压，“镇！”</p><p>轰隆！</p><p>突然间，四周时空剧烈一颤，紧接着，那百万柄飞剑竟然硬生生被镇压在了原地！</p><p>与此同时，四周突然浮现出无数的大道符印与神法印！</p><p>“两种域！”</p><p>就在这时，场中有人惊呼。</p><p>两种域！</p><p>这一刻，所有人再次愣住。</p><p>这陆天竟然掌握了两种域？</p><p>寻常人，掌握一种域都已是逆天，而这陆天，竟然掌握了两种域，最重要的是，他还是一位隐劫至境！</p><p>这两种域的出现，直接让得那些世家宗门子弟再次沸腾起来！</p><p>当看到叶观是大剑帝时，他们就已经快要绝望，而此刻，这陆天又再次给了他们希望！</p><p>“无敌！”</p><p>场中，不知谁突然喊了一句，很快，一道道怒吼声不断自陆天身后那片天地响彻而起，震彻云霄。</p><p>天际，陆天眼中闪过一抹戾气，他双手猛地再次一压，“落！”</p><p>轰！</p><p>天地剧烈一颤，那百万柄剑直接开始下沉！</p><p>但就在这时，下方的叶观突然右脚猛地一跺。</p><p>轰！</p><p>跺脚处，大地直接崩裂，而叶观则化作一道剑光冲天而起！</p><p>速度极快，叶观瞬间杀至那陆天的面前，不过，当他进入陆天的道域与法域之后，他的速度一瞬间就慢了下来！</p><p>但就在这时，叶观一剑刺出！</p><p>连出二十剑！</p><p>当达到大剑帝后，他的整体实力也是得到了一个质的蜕变！</p><p>轰！</p><p>这一剑出，那道域与法域剧烈一颤，然后直接裂开！</p><p>见到这一幕，那陆天眼中戾气尽显，他一声怒吼，双手猛地朝下一压，“镇！”</p><p>轰！</p><p>突然间，无数大道符印与法印直接燃烧起来，一道道可怕的力量出现在四周，疯狂镇压深处这片域前</p><p></p><p>的叶观！</p><p>而就在这时，叶观突然收剑，下一刻，他再次一剑刺出，“破！”</p><p>这一剑出——</p><p>轰隆！</p><p>在所有人的目光之中，那片域轰然破碎，强大的力量直接将那陆天震到了数百丈开外！</p><p>而在陆天退的那一瞬间，十二柄飞剑直接自场中飞斩而过，瞬间杀至那陆天面前！</p><p>咔嚓！</p><p>陆天面前的时空突然裂开，他眼瞳骤然一缩，他双手猛地合十，再次施展出了道域与法域！</p><p>然而，这十二柄飞剑却是临界！</p><p>轰隆！</p><p>在所有人的目光之中，陆天面前的那片时空轰然破碎，十二柄飞剑直接杀至！</p><p>但就在这关键时刻，陆天胸前，一道金光突然暴涌而出！</p><p>轰隆！</p><p>一座金钟突然间挡住了叶观的十二柄飞剑！</p><p>真阶神物！</p><p>在做金钟刚一出现，不仅仅挡住了叶观的十二柄飞剑，还爆发出一道恐怖的金光将十二柄飞剑锁住，这些金光宛如锁链一般，死死锁着那十二柄飞剑！</p><p>但就在这时，叶观突然消失在了原地，下一刻——</p><p>轰！</p><p>一柄剑直接刺在那道金钟上！</p><p>轰隆！</p><p>金钟剧烈一颤，强大的力量瞬间将那陆天震飞了出去，而那金钟也是直接出现丝丝裂纹！</p><p>而叶观却是突然消失在原地，远处，那陆天眼瞳骤然一缩，叶观的剑实在太快，快到根本不给他任何的反应时间！</p><p>而就在这时，叶观身后，一道强大的气息突然杀至！</p><p>正是那凶兽！</p><p>就在方才，它也在犹豫要不要离去，但转念一想，若是就此离去，那他们凶猊一族可就要成整个观玄宇宙的笑柄了！</p><p>而且，陆天拥有两种道域！</p><p>它相信，陆天一定能赢！</p><p>因此，它决定拼一把！</p><p>为了自己，也为了整个凶猊一族！</p><p>这时，叶观眉头皱起，他突然转身就是一剑斩出。</p><p>轰隆！</p><p>这一剑斩下，那头凶猊直接被斩飞至数百丈之外，它刚一停下来，全身鳞片直接裂开，鲜血溅射而出！</p><p>见到这一幕，凶猊彻底懵了！</p><p>一剑就打的它重伤！</p><p>这就是大剑帝吗？</p><p>凶猊懵在原地，它发现，此刻的它竟然已经不是眼前这个剑修一剑之敌！</p><p>所有人此刻也都被叶观这一剑给惊到了！</p><p>这仙阶巅峰的妖兽，竟然扛不住叶观一剑！</p><p>一剑斩退那凶猊后，叶观这一次没有管那陆天，他突然消失在原地，那凶猊眼瞳骤然一缩，刚想退，这时，一柄剑突然刺入它眉间！</p><p>轰！</p><p>一片剑光没入凶猊妖兽体内，瞬息间便是将其体内五脏肺腑斩碎！</p><p>凶猊缓缓软了下来！</p><p>叶观抬手就是一剑削出。</p><p>嗤！</p><p>那头凶猊妖兽的脑袋瞬间飞了出去，滚出数十丈远。</p><p>叶观转身看向那陆天，而就在这时，陆天体内爆发出一股恐怖的气息！</p><p>轰！</p><p>一瞬间，整个试炼峰在这一刻直接沸腾起来！</p><p>在所有人的注视下，陆天眉间，一枚道印缓缓凝现！</p><p>道印现！</p><p>陆天怒指叶观，狞声道：“叶观，来，受死！”</p><p>而就在这时，他眉间那道道印突然间微微颤动起来.......</p><p>...</p><p>不卡文，还有。</p><p>你们的票呢？</p><p></p><p>（本章完）</p>"}