{"title":"正文 第两百零七章：你们出真神，我们出三剑！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>不得不说，叶观有些震惊。</p><p>自己这边还有人？</p><p>自己对自己这个家族的实力，好像有点低估了。</p><p>也不知道自己在家族之中是不是混的最差的！</p><p>小塔突然道：“别震惊了！现在这种情况还好，因为你的姑姑们还没有来，她们若是来，那才是真的好玩！”</p><p>小塔很清楚，叶观虽然是被放养，但那是有前提的，这个前提就是，真宇宙不能以大欺小叶观。</p><p>真宇宙出什么级别强者，叶观这边就出什么级别强者！</p><p>如果真神出手，那这边就出三剑！</p><p>比人？</p><p>杨家人若是摆烂，谁他.妈比的过？</p><p>叶观突然问，“姑姑？”</p><p>小塔道：“你有很多姑姑，以后你会认识的。”</p><p>叶观正要说话，就在这时，远处那时空隧道内，突然走出来一名身着白衣的中年男子。</p><p>中年男子刚一走出来，一股强大的气息便是自其体内席卷开来，一瞬间，这片星域直接沸腾起来。</p><p>神帝！</p><p>又来一位神帝！</p><p>叶观这边，众人神色变得无比凝重起来，即使相隔数万丈远，但那气息强大的依旧让人为之窒息！</p><p>这真世界真的是疯了！</p><p>今日为了杀叶观，竟然派出了这么多神帝！</p><p>而在叶观身旁不远处，武老脸色则是无比的难看，这一次，存在感最低的就是仙宝阁了。</p><p>本来是来护驾的，但现在，却什么忙也帮不上！</p><p>实在是太没有存在感了！</p><p>不过，他也很无奈！</p><p>因为秦观留下来的底牌，都是在宙界，只有去了宙界，那里才是仙宝阁的主场！</p><p>而一些秘密武器，他也无权调动。</p><p>武老靠近叶观，然后沉声道：“少主，待会有机会，一定要去宙界，那里有无数东西等着你继承。”</p><p>继承！</p><p>叶观看了一眼武老，武老认真道：“只要到了宙界，谁也伤不了你！”</p><p>叶观看向远处那安王，很显然，这位安王并不想他去宙界。</p><p>那白衣神帝走出来后，他看了一眼远处的安南靖，然后看向安王，微微一礼。</p><p>行礼！</p><p>见到这一幕，叶观双眼眯了起来。</p><p>这安王究竟是何来历？</p><p>竟然能够让这些神帝都听她命令！</p><p>安王平静道；“就你一人？”</p><p>“哈哈！”</p><p>就在这时，自那时空隧道后，一道大笑声突然传来，接着，一名身材魁梧的中年男子大步走了出来，中年男子体型高大无比，赤.裸的上身纹着许多古老的神秘符文，肌肉鼓起，青筋毕露，看起来极为骇人。</p><p>又来一位神帝！</p><p>叶观神色沉了下来。</p><p>这真世界的神帝都如此不值钱吗？</p><p>还是说，都他妈被这个按我调过来了？</p><p>那魁梧中年男子走出来后，他看向安王，他微微一礼，“安王！”</p><p>可不能得罪这个女人，这个女人心眼坏的很。</p><p>安王微微点头，“别的神帝呢？还没到？是不给我面子吗？”</p><p>魁梧男子连忙道：“他们可能要慢一些！”</p><p>安王沉默。</p><p>魁梧男子不敢多说什么，当下看向不远处的安南靖，他打量了一眼安南靖，大笑道：“我先来会会此人！”</p><p>声音落下，他突然朝前踏出一步，然后一拳崩出。</p><p>这一拳出，四周星河宇宙直接宛如沸腾的水一般炸了起来。</p><p>拳灭星河！</p><p>安南靖面无表情，她朝前踏出一步，一枪刺出。</p><p>轰隆！</p><p>在所有人的目光之中，魁梧男子直接飞到了数万丈之外，而他刚一停下来，她右手直接裂开，鲜血溅射。</p><p>魁梧男子有些懵！</p><p></p><p>这么强？</p><p>而安南靖依旧没有乘胜追击，她就守在叶观身旁。</p><p>还是那句话，塔爷不靠谱，得亲自看着才行！</p><p>刚才就是太相信塔爷，差点出大事！</p><p>远处，那安王看着安南靖，神色无比凝重。</p><p>这个女人的实力，是远超神帝的，别说十位神帝，怕是来二十位神帝，也不一定能打的过她！</p><p>因为打到现在，她发现，这个女武神并没有出全力！</p><p>想到这，安王脸色愈发凝重。</p><p>那魁梧男子还想出手，安王突然道：“不用出手了。”</p><p>魁梧男子看向安王，安王面无表情，“她是一位武神，你不是她对手！”</p><p>武神！</p><p>魁梧男子沉声道：“我在别的宇宙杀过不少武神！”</p><p>安王看了一眼魁梧男子，“那你继续去上！”</p><p>魁梧男子顿时有些尴尬，你这台阶怎么说不给就不给了？</p><p>其实，刚才那一次交手，他就已经知道，他打不过对面那个女人。</p><p>不得不说，他心中也是震惊的，这种低等宇宙的武神，竟然如此能打！</p><p>安王突然又道：“再等等，然后我们群殴！”</p><p>单挑打不过，那就只能群殴了。</p><p>远处，安南靖身旁，叶观沉声道；“前辈，他们可能还有神帝要来。”</p><p>安南靖点头，“我知道！”</p><p>叶观看向安南靖，安南靖平静道；“我们的人，马上也就到了。”</p><p>叶观问，“多不？”</p><p>安南靖摇头，“不多。”</p><p>叶观不说话，心里有点慌。</p><p>安南靖又道：“但很能打！”</p><p>叶观：“.......”</p><p>轰隆！</p><p>就在这时，在那时空隧道内，又出现一名老者，老者身着一袭宽大的黑袍，双手藏于袖中，目光阴冷，他走出来后，没有任何废话，而是静静走到了安王的身旁站着。</p><p>安王看了一眼老者，“你老伴呢？”</p><p>黑袍老者平静道；“马上就到！”</p><p>安王微微点头，她指着远处的叶观，“待会主要先杀这个，就是这个长的比较帅的这个，你们都记住，我会想办法拖住那个武神，你们要给我第一时间宰了他，我们只有一次出手机会，所以，你们都给我出全力，全力，知道不？”</p><p>闻言，一众神帝看向叶观，微微点头。</p><p>见到这一幕，叶观脸色顿时沉了下来。</p><p>妈的！</p><p>这个女人真就离谱！</p><p>我跟你是有杀父之仇吗？你要如此针对老子，太他妈欺负人了。</p><p>安南靖看了一眼安王，安王想杀叶观，她何尝不想杀这个身份不简单的女子？</p><p>轰！</p><p>就在这时，在那时空隧道内，又是一道强大的气息席卷而来，随着这道强大的气息出现，一名老妇缓缓走了出来，老妇同样穿着一袭黑袍，她出来之后，阴冷的扫了一眼场中叶观等人，然后缓步走到安王的身旁。</p><p>六神帝！</p><p>见到这个阵容，叶观这边众人神色前所未有的凝重。</p><p>这真世界真的是疯了！</p><p>叶观也是一脸凝重，要知道，到目前为止，真世界已经出动了将近十位神帝，最重要的是，真世界等于是三线作战。</p><p>观玄书院一批！</p><p>这里一批！</p><p>还有一批肯定在虚真战场拖住了叶羽剑帝等人！</p><p>而即使如此，这真世界依然能够再叫出这么多强者来。可见，真世界的整体实力是比观玄宇宙要强很多的。</p><p>叶观心中一叹。</p><p>原本以为出道即巅峰，现在看来，巅峰没有，癫疯倒是已经有了。</p><p>真的，看到这个女人不断叫人来打自己，而且还是他妈那种最顶级的强者，他真的快疯了。</p><p>就在这时，叶观似是想到什</p><p></p><p>么，连忙问，“塔爷，我娘亲留给我的布袋呢？”</p><p>小塔道：“我给你！”</p><p>声音落下，一个白色小布袋出现在叶观面前。</p><p>叶观拿起面前的小布袋，然后就要打开，然而他却发现，根本打不开。</p><p>叶观愣住。</p><p>小塔沉声道：“你暂时打不开！”</p><p>叶观不解，“为何？”</p><p>小塔道：“因为里面的有些东西很危险，你娘怕你不会玩，把自己给玩死了。”</p><p>叶观眉头微皱，疑惑道：“什么东西那么危险？”</p><p>小塔道：“一种弹！”</p><p>叶观沉声道：“现在局势如此劣势，既有此等神物，何不拿来一用？塔爷，你帮我打开吧！”</p><p>这个时候，他才不会迂腐！</p><p>有什么宝贝都使出来吧！</p><p>小塔沉声道：“那些玩意真不能用，真的！”</p><p>叶观有些疑惑，“我们用来对付神灵也不行吗？”</p><p>小塔当即道：“不行，那些玩意的伤害是不分敌我的，一旦用出来，大家都得完蛋！”</p><p>叶观沉声道：“塔爷，你是不是又在忽悠我？”</p><p>小塔苦道：“小祖宗，你娘留下来的那些东西，别说你，你爹都不敢轻易乱用，一个不好，真的是大家都要完蛋。”</p><p>它至今都还记得那什么弹，卧槽了，简直就离谱！</p><p>如果落在叶观手里，叶观又不懂，这一乱用，谁扛得住？</p><p>听到塔爷的话，叶观打量了一眼手中的小布袋，心中有些疑惑。</p><p>什么玩意，威力居然不分敌我？</p><p>这时，一旁的武老也是连忙点头，“不能乱用，等你以后熟悉那些东西后，再用！”</p><p>他是掌管武阁的，专门研究的是武道，科技一道归小爱管，不归他管，但是，他也知道秦阁主与小爱造出来的那些东西离谱的很。</p><p>那不是叶观现在能够掌控的！</p><p>听到武老也这么说，叶观打消了打开小布袋的念头，不过，对于这个小布袋内的东西，他却更加好奇了。</p><p>就在这时，在那时空隧道内，突然又爆发出一道强大的气息，紧接着，一名蓝衣女子缓缓走了出来，蓝衣女子一头红发，随意批在身后，神色冰冷，眼中不含一丝感情。</p><p>蓝衣女子走出来后，她看了一眼远处的安南靖，然后身形一颤，出现在一旁安王的面前。</p><p>七位神帝！</p><p>场中安静的落针可闻。</p><p>现在，这安王身边有七位神帝！</p><p>然而，这位神帝刚一出现，在那时空隧道内，突然间出现剧烈的颤动声。</p><p>在所有人的注视下，那片时空隧道内，突然间走出一群身着黑甲的强者！</p><p>足足有上千人！</p><p>这上千人，身着黑甲，头戴黑盔，手中握着长枪，当他们走出来的那一刻，一股强大的气息顿时自场中席卷而过，然后朝着远处的观玄书院一众人碾去！</p><p>安南靖朝前踏出一步，拂袖一挥。</p><p>轰！</p><p>一瞬间，那股强大的气息直接被安南靖震碎！</p><p>见到自己的亲卫军到来，安王突然掌心摊开，在她掌心之中，一枚金色大印突然冲天而起，大印迎风暴涨，瞬息间化作万丈大，紧接着，一股恐怖的威压直接笼罩住安南靖。</p><p>安王盯着安南靖，“我拖住她，你们去把那个叶观干掉！都不要留手，给我放大招！打死他！”</p><p>听到安王的话，一众神帝没有任何犹豫，直接朝着远处的叶观冲了过去。</p><p>安南靖却神色平静的很。</p><p>就在这时，叶观头顶，那里时空突然裂开——</p><p>轰！</p><p>一股强大的气息席卷而至。</p><p>到了！</p><p>你们有人，我们也有人！</p><p>比人多？</p><p>谁能有靠山王家族的人多？</p><p>...</p><p>（本章完）</p>"}