{"title":"正文 第两百一十四章：动我儿子试试！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>爹？</p><p>此时此刻，四周人很多，但叶观却觉得有些孤独与陌生。</p><p>这两天来，他的人生变化太大太大了！</p><p>从叶家一个小世子，直接变成观玄宇宙的王，这个身份转变，他其实是没有适应的。</p><p>而且，他压力很大！</p><p>人间剑主儿子！</p><p>他知道，观玄宇宙的人认可他，是因为人间剑主，而不是因为他叶观！</p><p>这是父辈的荣誉！</p><p>他很清楚，父辈的荣誉是父辈的，而他，只有压力！</p><p>前所未有的压力！</p><p>成为观玄宇宙的王，然后守护观玄宇宙！</p><p>这份责任，真的很重！</p><p>压的他有些喘不过气来！</p><p>而他原本的目标只是想复活小迦，然后带领叶族成为大族，但现在，他却要守护整个观玄宇宙！</p><p>这份责任，真的太重大了！</p><p>似是知道叶观所想，一旁的李半知突然轻声道：“我知道，你压力很大，我们压力也很大，可是，有些事情终究得有人来做，不是吗？”</p><p>说着，她看向远处那天边，“你看到那些神灵没?他们最终的目的，就是将我们观玄宇宙所有强者炼制成灵元，然后毁了我们观玄宇宙。”</p><p>叶观看了一眼天际尽头，他沉默片刻后，转身看向眼前的那些人，此刻，剑宗只剩不到一百位剑修，而来之前，有数百位。</p><p>大多都死在路上了！</p><p>除此之外，场中观玄宇宙那些强者，也已经死伤大半！</p><p>而这些人，都是为了他叶观而死！</p><p>他们为何如此拼命保护自己？</p><p>因为信仰人间剑主！</p><p>人间剑主守护了这片宇宙！</p><p>这是人间剑主的荣誉！</p><p>自己作为人间剑主的后人，在享受这份荣誉带来的好处时，自然也应该承担起相应的责任。</p><p>念至此，叶观突然释然，他咧嘴一笑，“从今日起，我将竭尽全力守护我们脚下的这片宇宙，直至我死去。”</p><p>闻言，场中所有人瞬间沸腾了起来！</p><p>叶观转身看向阿罗，“登基！”</p><p>阿罗脸上也是泛起了一抹笑容，“好！”</p><p>如今的观玄宇宙，需要一位王！</p><p>三千万年来，人间剑主没有出现，现在观玄宇宙的人心已经有些分散了。</p><p>需要有一个人来把人心凝聚起来！</p><p>人间剑主躺平，没有办法，只能让他儿子来了！</p><p>父债子偿，天经地义！</p><p>阿罗突然怒吼，“登基！”</p><p>说着，她面前的人群突然分开，而在视线尽头，那里有一座残破的大殿。</p><p>虚真神殿！</p><p>而这时，一名老者突然搬了一张椅子到大殿门口摆着，似是觉得不够，他又拿出一快大红布挂在椅子上......</p><p>虽然还是有些简陋，但只能勉强将就一下了。</p><p>叶观在众人的目送下，缓缓朝着那椅子走去，这时，他突然看向右边，那里，有一名女子，正是那离戈！</p><p>神戈族族长！</p><p>见到叶观看来，离戈脸上顿时泛起了一抹笑容。</p><p>叶观笑了笑，然后看向离戈身旁不远处，那里也站着一名女子，女子手中还握着一柄剑。</p><p>叶羽大剑帝！</p><p>他之前在南州时就见到过！</p><p>见到叶观看来，叶羽微微一笑。</p><p>叶观笑了笑，收回目光，然后继续朝着远处走去。</p><p>四周，所有人都在看着叶观。</p><p>人间剑主儿子！</p><p>他们也是刚得到这个消息，因此，对于叶观，他们也是非常好奇的。</p><p>此刻见到叶观，众人脸上皆是露出了笑容。</p><p>与人间剑主长的真像，更重要的是，这位可是一位大剑帝！</p><p>如此年轻的大剑帝！</p><p>实在妖孽！</p><p>就在这时，异变突起。</p><p>轰！</p><p>遥远的天际，那里一大片时空突然破碎，紧接着，一道万丈金光铺了出来。</p><p>紧接着，在所有人的目光之中，一名少年缓缓走了出来。</p><p>在少年身后，还跟着三名老者！</p><p>三位神帝！</p><p>除此之外，在少年身后，还有上万名神君级别的强者。</p><p>见到这个阵容，阿罗等人眉头皱了起来。</p><p>而随着这少年走出来，场中那些真世界的神灵也是纷纷退至他身后。</p><p>少年突然看向远处的叶观，他突然朝前踏出一步，这一步踏出，直接来到叶观对面百丈外！</p><p>与众人离的很近！</p><p>但少年眼中却无半点惧色！</p><p>少年打量了一眼叶观，笑道：“你便是人间剑主的后人？”</p><p></p><p>叶观直视少年，“你是不是想单挑？”</p><p>众人愣住。</p><p>少年也是微微一愣，显然，没有想到眼前这叶观竟如此直接！</p><p>少年笑道：“是！”</p><p>说着，他打量了一眼叶观，笑道：“你境界低，我倒也不欺负你！”</p><p>说完，他右手突然一压，一瞬间，他的境界直接被镇压至天法境！</p><p>叶观突然道：“千千！”</p><p>轰！</p><p>声音落下，敖千千主动与叶观分开，她看了一眼叶观，然后退至一旁。</p><p>这时，阿罗突然拉住叶观，她看着叶观，摇头。</p><p>其余的观玄书院强者也是连忙摇头，表示不可！</p><p>叶观刚认祖归宗，都还没有受到过观玄书院的培养，虽然现在已经是大剑帝，但是，境界太低。</p><p>而眼前这男子，明显就不是一般人！</p><p>这是一个陷阱！</p><p>如果叶观不应战，那么，叶观的威望就会受损。</p><p>而叶观如果应战，那叶观就会很危险！</p><p>就在这时，那少年突然笑道：“若是不够，我还可以在降一级！”</p><p>声音落下，他右手一压，一瞬间，他境界直接从天法境降到了地法境。</p><p>见到这一幕，场中观玄书院这边所有强者顿时怒了！</p><p>这时，叶观看向阿罗，笑道：“没事的！”</p><p>阿罗看着叶观，不说话。</p><p>叶观认真道：“相信我！”</p><p>阿罗沉默片刻后，点头，“好！”</p><p>说完，她松开叶观的手，然后退到一旁。</p><p>场中，观玄书院一众强者也是朝着后面退去。</p><p>叶观看向面前不远处的少年，少年笑道：“来，让我看看......”</p><p>“少他妈废话！”</p><p>叶观声音一落下，直接化作一道剑光杀了出去！</p><p>这一次，他依旧没有用行道剑！</p><p>嗤！</p><p>一道剑光自场中一闪而过，快到了极致。</p><p>远处，那少年嘴角泛起一抹冷笑，他右手突然朝下一压。</p><p>轰！</p><p>一瞬间，一股神秘的力量直接笼罩住他与叶观所在的这片时空区域！</p><p>而与此同时，叶观的剑速直接以肉眼可见的速度慢了下来。</p><p>被镇压了！</p><p>叶观双眼微眯，眼中闪过一抹戾气，右手猛地一旋。</p><p>轰！</p><p>四周时空突然炸裂开来，化作无数碎片朝着四周溅射而出。</p><p>而这时，那少年突然化作一道光爆射而出！</p><p>叶观再次一剑斩出！</p><p>连出十二剑！</p><p>临界！</p><p>轰!</p><p>这十二剑出，场中那片时空区域直接破碎！</p><p>但就在这时，那少年突然并指朝前一点，这一点，一道剑光直接被逼停在他面前！</p><p>然而下一刻，十二柄飞剑突然自少年四周时空之中斩了出来。</p><p>嗤！</p><p>撕裂声响彻！</p><p>十二柄飞剑突然出现，少年双眼微眯，眼中闪过一抹寒芒，左手突然猛地紧握。</p><p>轰！</p><p>一道金光自他体内冲天而起！</p><p>十二柄飞剑直接被震飞，但就在这时，叶观突然松开剑，朝前一拳崩出！</p><p>裂天寸劲！</p><p>察觉到叶观这一拳之中的力量，少年不敢大意，连忙横臂一档。</p><p>砰！</p><p>瞬息间，在所有人的目光之中，少年身上那道金光轰然破碎，直接被震飞至百丈开外，而他刚一停下来，十二柄飞剑便是直接瞬间斩至。</p><p>临界！</p><p>面对这恐怖的一剑，那少年突然一声怒喝，右手猛地朝下一压。</p><p>轰隆！</p><p>瞬息间，万千金色刀刃突然自他面前猛地爆发开来，十二柄飞剑直接被斩飞。</p><p>但就在这时，叶观又已经冲到他面前！</p><p>又是一拳！</p><p>叶观速度极快，快到那少年都反应不过来！</p><p>见到叶观这恐怖的一拳，少年眼中闪过一抹寒芒，正要出手，但就在这时，叶观却如同鬼魅一般出现在少年的身后，少年下意识转身，但下一刻，他眼瞳骤然一缩。</p><p>因为一柄剑已经悄无声息杀至他身后！</p><p>声东击西！</p><p>被骗了！</p><p>少年转身已经来不及——</p><p>轰！</p><p>一柄剑刺在少年背后，不过，剑刚刺入一寸，少年体内便是爆发出一股强大的力量，紧接着，剑直接被震飞了出来，但就在这时，一柄剑已经悄无声息杀至少年面前！</p><p>一剑接着一剑，根本不给神灵少年任何喘息的机会！</p><p>神灵少年眼瞳骤然一缩，心中大骇，双手猛地合十，想合住叶观</p><p></p><p>这一剑，但就在这时，叶观却如同鬼魅一般消失在原地，少年心中大骇，猛地转身，但当他转身时，却发现叶观手上没有剑！</p><p>剑在他身后！</p><p>人来了，但是剑没有跟着来！</p><p>神灵少年心中惊骇万分，然而，还不等他反应过来，他身后那柄剑便是再次刺入他身体，而与此同时，叶观直接上前一拳崩在了他喉咙处！</p><p>裂天寸劲！</p><p>轰！</p><p>嗤！</p><p>在所有人的目光之中，那神灵少年被叶观的剑自后背一穿而过，与此同时，叶观那一拳强大的力量直接将神灵少年轰飞至百丈外，其还未停下来，一道人影突然杀至。</p><p>嗤！</p><p>一柄剑直接刺入神灵少年的喉咙内！</p><p>神灵少年双目圆睁，直接被钉在原地！</p><p>见到这一幕，那些神灵强者脸色瞬间剧变，就要出手，但阿罗等人直接挡在了他们面前！</p><p>场中，叶观盯着面前满脸难以置信的神灵少年，嘴角泛起一抹不屑，“在我面前装逼？你也配？”</p><p>声音落下，他持剑一挥。</p><p>嗤！</p><p>神灵少年脑袋直接被他切了下来，飞出数十丈远！</p><p>“好！”</p><p>场中，所有观玄宇宙强者直接沸腾起来！</p><p>大剑帝！</p><p>武神！</p><p>这战斗意识，简直逆天！</p><p>叶观冷冷扫了一眼那几名神帝，然后转身朝着那虚真大殿走去，但就在这时，在那条金光大道之中，一道道强大的气息涌了出来，接着，一名白衣女子缓缓走了出来。</p><p>在这白衣女子身旁，站着六人，其中一人，正是那之前逃走的安王，而此刻，这安王肉身已经恢复。</p><p>而这六人，都是与安王一个级别的恐怖存在！</p><p>在六人身后，还有三十六位恐怖强者！</p><p>神帝！</p><p>三十六位神帝！</p><p>而在三十六位神帝之后，还有四百名超级强者！</p><p>四百位神皇！</p><p>在这些神皇之后，还有无数的神主以及神君，神将更是有数十万之多！</p><p>见到这个阵容，场中观玄宇宙这边众人神色皆是变得无比凝重起来！</p><p>这个阵容，是要来一场最终大决战吗？</p><p>叶观看向那为首的白衣女子，“这是真神吗？”</p><p>小塔道：“不是！”</p><p>这时，小塔内的神秘声音突然道：“是一位宇宙之灵，阴神，曾吞噬过数千轮回文明......这已经是在欺负人了。可以叫人了！”</p><p>阴神！</p><p>叶观沉默片刻后，然后把小塔拿了出来，“塔爷，你来打！”</p><p>小塔连忙道：“卧槽，她让你叫人，不是叫塔，你听清楚点啊！你怎么一遇到坏事就想到塔爷呢？这要不得啊！”</p><p>叶观：“......”</p><p>白衣女子阴神目光突然落在叶观身上，她看着叶观，目光平静，“登基？你应该是没有机会了！”</p><p>“是吗？”</p><p>就在这时，一道剑鸣声突然自一旁响彻，下一刻，一柄剑突然自一名女子手中飞出！</p><p>青玄剑！</p><p>而在所有人的目光之中，一名男子自那青玄剑内缓缓走了出来！</p><p>白发，玄袍！</p><p>人间剑主！</p><p>见到人间剑主，场中所有观玄宇宙前者顿时沸腾起来，许多人更是直接缓缓拜了下去。</p><p>叶观看着远处的人间剑主，没有说话。</p><p>人间剑主突然朝前踏出一步，这一步踏出，他直接来到叶观身旁，而这时，一名女子突然出现在叶观右边！</p><p>秦观！</p><p>秦观突然拉起叶观的右手，而人间剑主则拉起叶观的左手，他微微一笑，“走，登基。”</p><p>说着，叶玄与秦观拉着叶观慢慢朝着远处那大殿走去。</p><p>人间剑主看了一眼右边那阴神，“来动我儿子试试？”</p><p>阴神盯着叶玄，没有说话，神色已无比凝重。</p><p>见到阴神不动，叶玄想了想，然后看向叶观，“她刚吓到你没？”</p><p>叶观眨了眨眼，“吓到了！”</p><p>叶玄突然转身就是一剑！</p><p>众人还未反应过来——</p><p>嗤！</p><p>在所有人的目光之中，那阴神还未反应过来便是直接被这一剑刺入眉间，然后硬生生钉在原地！</p><p>众人大骇！</p><p>叶玄看了一眼阴神，满脸不屑，“小瘪三，跑来我儿子面前装逼，你当老子是死了吗？”</p><p>众人：“......”</p><p>...</p><p></p><p>纵横书评区留言，有机会获得实体书，三本都有。</p><p>不要，可折现。</p><p>感谢大家的支持！！！</p><p>（本章完）</p>"}