{"title":"第二十二章：好装啊！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>萧戈摇头，“本想再打你一顿，但转念一想，你这种人，不配我出手！”</p><p>说完，他拍了拍屁股上的灰尘，然后转身离去！</p><p>原地，南玄脸色变得无比难看！</p><p>...</p><p>两天后，夜晚。</p><p>叶观坐趟在大殿前的石阶上，他双手枕着脑袋，看着星空。</p><p>今夜是满月，月亮四周，是无数的星辰。</p><p>看着那片星空，他心中充满了向往！</p><p>可惜，他现在还无法御剑前往星空深处。</p><p>实力不够！</p><p>这时，一道香风袭来。</p><p>费半青坐到叶观身旁，她看向星空，“明日的生死台，可有信心？”</p><p>叶观笑道：“当然！”</p><p>费半青道：“不要轻敌！”</p><p>叶观点头，“我明白！”</p><p>费半青突然道：“这次事情完结后，我们就得准备前往上界了！”</p><p>叶观转头看向费半青，“上界？”</p><p>费半青点头，“十年一次的武考，就在三月后举行，我们得提前去上界！”</p><p>叶观沉声道；“导师，要如何才能够去观玄书院总院？”</p><p>费半青摇头，“太难！太难！”</p><p>叶观道：“怎么说？”</p><p>费半青笑道：“在这茫茫宇宙，观玄书院分院有无数，而这无数的观玄书院学生，他们的目标都是观玄书院总院，而要去总院，就得一直打，打服所有分院的天才与妖孽！”</p><p>叶观沉默。</p><p>这确实有点离谱！</p><p>费半青笑道：“我知道你不甘于平凡，不过，当下莫要去想书院总院的事情，而是走好当下的每一步！”</p><p>叶观点头，“我明白！”</p><p>费半青突然掌心摊开，一件金色的甲出现在叶观面前。</p><p>叶观愣住。</p><p>费半青道：“这是一件天阶甲，是你导师我唯一一件，借你穿一天！”</p><p>叶观看了一眼那件甲，甲上，还散发着淡淡的体香。</p><p>叶观却是摇头，“导师，用不着！”</p><p>费半青看着叶观，“不是说了不能轻敌吗？”</p><p>叶观苦笑，“我......”</p><p>费半青直接将甲放到叶观手里，然后起身离去，“明日看你表演！”</p><p>说完，她消失在远处。</p><p>原地，叶观看着手上的甲，沉默不语。</p><p>最终，他还是将甲收了起来！</p><p>叶观躺下，继续看着星空，似是想到什么，他突然问，“塔爷，我娘亲是一个什么样的人？”</p><p>小塔沉默片刻后，道：“一个很厉害的人！”</p><p>叶观连忙问，“很厉害？”</p><p>小塔道：“是的！她很让人敬佩！”</p><p>叶观沉声道：“她现在被囚在叶族？”</p><p>小塔道：“是的！”</p><p>叶观突然道：“要达到什么实力才能够救她？”</p><p>小塔沉默片刻后，道：“至少也得成为大剑仙吧！”</p><p>大剑仙！</p><p>叶观双眼缓缓闭了起来，“我会成为大剑仙的！”</p><p>小塔犹豫了下，然后道：“别恨她，她们之所以放养你，其实也是迫不得已，不然，也不会让我跟着你了！”</p><p>叶观微微点头，“我猜到一些了！”</p><p>若是父母真的绝情，就不会派塔爷跟着他，并且还给他留剑道传承了！</p><p>小塔心中一松，然后道：“好好修炼，到时候我带你去继承......哦，我的意思是，到时带你去救你娘亲！”</p><p>叶观点头，“好！”</p><p>...</p><p>某处山巅之上，南玄盘坐在地。</p><p>这时，一名老者突然出现在他面前，老者对着南玄深深一礼，“少爷！”</p><p>说着，他拿出一个黑色盒子递给南玄，“家主得知您要与那上生死台时，他特意派老奴来，让老奴将此物交给你！”</p><p>南玄打开盒子，盒子内是一件漆黑色的甲。</p><p>南玄双眼微眯，“天阶甲！”</p><p>老者沉声道：“极品天阶玄龟甲，此甲由一百零八块天阶玄龟鳞片打造而成，其上还有符文大师亲自画的防御阵法，可以毫发无损抵御神魄境强者全力一击。”</p><p>闻言，南玄顿时变得兴奋起来，“南正叔，我南家竟然还有如此重保？”</p><p>南正傲然一笑，“我南家作为南州三大世家之一，怎么可能没有一点底蕴？族长知道你明日就要与那叶观上生死台，因此，连夜让我带着此宝赶来。”</p><p>南玄看着手中的玄龟甲，冷声道；“有此宝在，我将立于不败之地！”</p><p>南正点头，然后又拿出个小盒子递给南玄。</p><p>南玄一脸疑惑，“这是？”</p><p>南正笑道：“打开看看！”</p><p>南玄打开盒子，盒子内是两枚丹药，丹药光滑.润泽，散发着一股幽香，闻之让人心旷神怡。</p><p>南正眼瞳骤然一缩，惊道：“这是天品丹药？”</p><p>南正点头，“天品复春丹，只要你没有被秒杀，不管受了多重的伤，此丹都可在极端时间内为你修复。”</p><p>说着，他顿了顿，又道：“此丹我南家一共也就只有五颗！”</p><p>南玄沉声道：“明日，我必斩杀那叶观！”</p><p>南正点头，“族长相信你的实力，只要叶观一死，那么，他就没了任何的价值，那时，我南家就能够铲除荒古城的叶族。”</p><p>说着，他眼中闪过一抹狰狞，“我们南家要世人明白，犯我南家者，必死无疑！”</p><p>南正收起两颗丹药与那件玄龟甲，“之前，我只有七成把握杀那叶观，而现在，我有十成把握！”</p><p>除了这两枚丹药与玄龟甲，他还有一门天阶武技。</p><p>可以说，别说杀一位通幽境，就算是与神魄境强者都能够一战！</p><p>毕竟，不管是那天阶武技还是他的玄龟甲，在这个阶段基本可以说是逆天的存在！</p><p>打架，不仅靠实力，还要靠钱靠装备！</p><p>而叶观的叶族不过是一个小家族，拿什么来与南家拼？</p><p>念至此，南玄嘴角顿时泛起了一抹笑容。</p><p>南正又道：“少爷，家主有交待过，这叶观能够被那费半青赏识，必有其过人之处，因此，您即使有十足的把握，也不可轻敌，以免阴沟翻船！”</p><p>南玄微微点头，“我明白！放心，我不会轻视他的，明日一战，我必会全力以赴，不给他半点机会！”</p><p>南正笑道：“这便好！”</p><p>南玄双眼缓缓闭了起来，“我已经有些迫不及待了！”</p><p>南正点头，“我南家也已经迫不及待！只要明日那叶观一死，我南家的强者就会立即前往荒古城灭掉叶族！”</p><p>南玄眉头微皱，“那费导师......”</p><p>南正笑道：“放心，只要叶观一死，那费导师绝对不会为了一个死人与我们南家撕破脸皮，因为一点都不值得！”</p><p>南玄点头，“这倒是！”</p><p>说完，他转头看了一眼半青山的方向，嘴角冷笑。</p><p>...</p><p>第二天，随着一抹鱼肚白出现在天际，观玄书院内的学员纷纷赶往生死台。</p><p>不到一会，整个生死台四周便是聚集了上万名学员。</p><p>这时，在众人的目光之中，一名男子从天而降，然后缓缓落在生死台上。</p><p>男子身着一袭云色长袍，双手负在身后，衣物无风自舞。</p><p>此人，正是南玄！</p><p>见到南玄，场中一些南玄的支持者顿时欢呼起来！</p><p>作为之前观玄书院的三大天才之一，南玄自然是有一批迷弟迷妹的！</p><p>南玄双眼微闭，沉默不语。</p><p>这时，四周石柱上也出现一些人！</p><p>费半青也早早到来，她双眼微闭，不知在想什么。</p><p>而在她不远处就是南玄的导师萧阁，萧阁看了一眼费半青，没有说话。</p><p>宋慈也在一边，他看了一眼萧阁，神色不善！</p><p>当日孙雄可就是差点被这南玄害死的！</p><p>这个仇，他自然没有忘记！</p><p>这时，一名老者突然出现在场中。</p><p>见到来人，场中众人连忙纷纷行礼，“见过院首！”</p><p>来人，正是观玄书院的院首朱夫！</p><p>朱夫微微一笑，然后道：“无须多礼！”</p><p>说完，他看向右边不远处的石柱上，那里站着一名男子，正是萧戈！</p><p>就在这时，一名女子突然踏空而来！</p><p>见到来人，场中顿时沸腾起来！</p><p>纳兰迦！</p><p>当纳兰迦出现的那一刻，无数男学员的眼睛顿时都直了！</p><p>纳兰迦，在观玄书院目前可是被称之为第一美女！</p><p>无数人爱慕的对象！</p><p>纳兰迦落在一根石柱上，神色平静。</p><p>这时，在众人的目光之中，一名男子突然出现在南玄面前不远处！</p><p>来人，正是叶观！</p><p>见到叶观，场中气氛顿时达到了高潮！</p><p>一场旷世大战即将来临！</p><p>随着叶观的出现，南玄也缓缓睁开了双眼，他看向叶观，嘴角泛起一抹冷笑。</p><p>叶观神色平静。</p><p>这时，朱夫出现在两人中间，他看了两人一眼，“现在你们谁若是想退出，还来得及！”</p><p>南玄轻笑道：“此时若退出，岂不是成为书院有史以来最大的笑话？”</p><p>说着，他看向叶观。</p><p>叶观对着朱夫微微一礼，“院首，开始吧！”</p><p>朱夫点头，“既然如此，那么此刻起，你们二人决战，生死由天！”</p><p>说完，他直接转身消失在原地。</p><p>南玄看向叶观，轻笑了笑，双手依旧负在身后，“叶观，来年的今日，便是你的.......”</p><p>就在这时，一柄气剑突然自场中飞斩而过，犹如惊雷！</p><p>叶观没有任何废话，也没有让南玄废话，直接出手了！</p><p>嗤！</p><p>南玄刚反应过来，刚想抽出双手，然而已经来不及，喉咙直接裂开，鲜血溅射，声音戛然而止！</p><p>场中，所有人石化！</p><p>怎么回事？</p><p>石柱上，费半青死死盯着叶观，她没有想到叶观竟然直接出剑！</p><p>下方，场中所有人已经石化！</p><p>不仅那些学员，就连石柱上的那些导师包括朱夫都愣住了！</p><p>回过神来的朱夫脸色顿时变得无比凝重。</p><p>而那萧阁则面若死灰，一脸难以置信的看着叶观。</p><p>下方，叶观摇头，“为何打架前都喜欢嘲讽一番？这能帮助你提升战斗力吗？还是说，你想用言语杀死我？”</p><p>叶观面前，南玄双手捂着自己不断喷血的喉咙，他难以置信地看着叶观，嘶哑道：“你......剑修......偷袭......不讲武德......”</p><p>嗤！</p><p>又是一柄气剑直接洞穿南玄眉间！</p><p>南玄直直倒了下去！</p><p>补刀！</p><p>叶观微微摇头，“院首都已经说开始，是你要废话的，怪我吗？”</p><p>在他看来，打架时说废话是非常非常愚蠢的一种行为！</p><p>叶观走到南玄面前，然后在南玄身上搜了一下，当搜到那件玄龟甲与两枚丹药时，他眼睛顿时为之一亮，然后连忙收了起来！</p><p>发财了！</p><p>他没有选择与对方大战三百回合，因为没有必要。</p><p>一剑能解决的事情，为何要浪费力气？浪费时间？</p><p>低调行事！</p><p>高调杀人！</p><p>“剑修！他是剑修！”</p><p>这时，场中有人突然惊呼！</p><p>一瞬间，所有人回过神来！</p><p>这是剑修！</p><p>场中，一片哗然！</p><p>皆是难以置信！</p><p>而叶观无视众人，他直接飞到纳兰迦面前，左手一探，“剑来！”</p><p>嗤！</p><p>行道剑突然飞出，然后在空中划出一道美妙的幅度，最后稳稳落在他脚下。</p><p>叶观站在行道剑上，然后对着纳兰迦伸出右手。</p><p>纳兰迦看着叶观，微微一笑，伸出右手放在叶观手中，然后踏上行道剑。</p><p>叶观左手轻轻扶住纳兰迦的细腰，右手并指一引，“起！”</p><p>嗤！</p><p>行道剑直接化作一道剑光冲天而起，冲破云霄。</p><p>场中，众人看着天际，女的眼中皆是羡慕之色。</p><p>一旁，萧戈看着天际，轻声道；“好装逼啊！”</p><p>....</p><p>感谢：书友59301910 盟主豪赏！！</p><p>感谢：我没上车 容若，飒风hy 凉宫芊朔，呦呦很帅 jc教主丶疯少 等朋友的打赏！</p><p>章节篇幅有限，不能将所有打赏的朋友名字都一一列出来，万分抱歉！！</p><p>感谢所有打赏与投票的读者，真的谢谢你们的支持，特别是那些默默打赏投票，但又不喜欢在书评区留言的，谢谢你们的支持！！</p><p>还有，看到了许多熟悉的老读者面孔出现了！</p><p>很感动！</p><p>原来，你们有的人依然还在......</p><p>看新书的朋友可以加Q群：249116602。 </p>"}