{"title":"正文 第两百三十三章：多娶一个媳妇！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>地面上，永恒剑主看着那一剑杀来，目光平静。</p><p>不是真神！</p><p>永恒剑主轻笑了笑，然后道：“也好，执剑人，早就想与你一战了！”</p><p>声音落下，他拂袖一挥，化作一道剑光冲天而起！</p><p>嗤！</p><p>剑破苍穹！</p><p>场中，那些永恒剑宗的强者都在死死盯着天际。</p><p>师祖能打败这位执剑人吗？</p><p>不光是永恒剑宗，此刻，所有人都在疑惑。</p><p>在所有人的目光之中，永恒剑主一剑刺在那柄执法剑上。</p><p>轰！</p><p>天地俱碎！</p><p>两种恐怖的剑意在天地间弥漫，虽未刻意针对这个世界，但此刻，整个神葬之地在这一直接开始开始寸寸破碎，然后湮灭。</p><p>这片世界，承受不住两人的剑意！</p><p>而在那遥远的星空深处，无数时空寸寸破碎，星河寂灭，宇宙沸腾。</p><p>下方，永恒剑主突然大笑，他并指一点永恒剑柄。</p><p>轰！</p><p>永恒剑剧烈一颤，强大的力量瞬间将那柄执法剑震退至时空隧道内！</p><p>而这时，永恒剑主突然身形一颤，化作一道永恒剑光杀入那真宇宙内！</p><p>杀入真宇宙？</p><p>所有人死死盯着那条时空隧道。</p><p>嗡！</p><p>就在这时，在那条时空隧道内突然传来一道剑鸣声，下一刻，一具尸体自那时空隧道之中缓缓坠了下来。</p><p>见到这一幕，下方一众永恒剑宗的强者脸色瞬间变得苍白起来！</p><p>因为这具尸体，正是永恒剑主！</p><p>而与永恒剑主一起坠落的，还有那柄永恒剑。</p><p>败了！</p><p>而就在这时，一缕剑光突然自那时空隧道内杀了出来，速度极快。</p><p>嗤！</p><p>在所有人的目光之中，那缕剑光直接将永恒剑主钉在了下方那红衣女子的石柱上。</p><p>两人并排被钉着！</p><p>下方，一众永恒剑宗强者顿时大怒，有些年轻的剑修就要出手，而这时，石藏突然怒喝，“住手！”</p><p>一声怒喝，宛如惊雷。</p><p>场中，一众永恒剑宗剑修停了下来，他们怒视着那条时空隧道。</p><p>杀了人，还要如此侮辱！</p><p>实在欺人太甚！</p><p>石藏深深看了一眼那条虚真时空隧道，他掌心摊开，天际，那柄永恒剑缓缓坠落入他手中，他看了一眼手中的永恒剑，而这时，似是感受到什么，他突然抬头看向那条时空隧道，时空隧道尽头，隐约可见一道虚影。</p><p>执剑人！</p><p>真宇宙最强剑修！</p><p>石藏死死盯着那道虚影，而那道虚影却直接无视一众人，转身消失不见。</p><p>直接无视！</p><p>场中，一众永恒剑宗的强者皆是怒不可遏，但却又无可奈何。</p><p>人家有这个资本无视永恒剑宗！</p><p>连永恒剑主都被镇杀，自己等人在人家眼里，怕是与蝼蚁没有任何区别！</p><p>石藏沉默许久后，他抬头看向远处那永恒剑主的尸体，轻声道；“师祖，等我来接您回去！”</p><p>说完，他转身看向一众永恒剑宗强者，“走！”</p><p>一众永恒剑宗强者虽然心有不甘，但却无可奈何，只得跟着石藏离去。</p><p>而那白衣女子则是看了一眼天边，心中有些疑惑，那少年也不知道死了没！</p><p>没有多想，白衣女子转身离去。</p><p>...</p><p>某处地面上，已是灵魂体的叶观躺在地面上，在他身旁，还一座小塔。</p><p>此时的叶观，灵魂极其虚弱。</p><p>虽然刚才是塔爷抗在了前面，但是，他也承受了极大的力量。</p><p>差点就玩完了！</p><p>“大哥！”</p><p>就在这时，那</p><p></p><p>司通天突然冲到了叶观面前，当看到叶观惨状时，他顿时愣在了原地！</p><p>这大哥还有救吗？</p><p>司通天看了一眼叶观的纳戒与小塔，有些犹豫。</p><p>趁火打劫这种事情......他也是干过的！</p><p>沉默片刻后，司通天突然从自己纳戒内拿出一枚黑色的丹药，他递到已经昏迷的叶观灵魂口中，一瞬间，一股精纯的灵魂能量自叶观体内散发开来。</p><p>养魂丹！</p><p>专门修复灵魂的！</p><p>世家子弟出门在外，装备丹药肯定都是必不可少的。</p><p>司通天看着叶观，静静等着。</p><p>趁火打劫？</p><p>这事，他自然不会做。</p><p>开玩笑，这大哥可是自己先祖与永恒剑主都看中的人，肯定不是一般人。</p><p>打劫，也得分对象啊！</p><p>就在这时，叶观突然缓缓睁开了双眼，见到这一幕，司通天连忙道；“大哥，你醒了？”</p><p>叶观看向面前的司通天，轻声道：“我还活着？”</p><p>司通天连忙点头，“还活着！”</p><p>叶观深吸了一口气，似是想到什么，他连忙看向不远处的小塔，“塔爷，你没事吧？”</p><p>塔爷没有回应。</p><p>叶观愣住，他掌心摊开，小塔缓缓飘到他手里，他打量了一眼小塔，然后问，“塔爷？”</p><p>还是没有回应！</p><p>叶观顿时有些紧张，“塔爷，你不要死啊！”</p><p>小塔：“.......”</p><p>见到塔爷还是没有动静，叶观真的有些着急了！</p><p>因为刚才那一战，塔爷就顶在前面，扛下了所有！</p><p>太能顶了！</p><p>想到这，叶观脸上虽然悲伤，但心中却欣喜无比。</p><p>最强防御，塔爷！</p><p>叶观正要说话，这时，安南靖突然出现在他身旁，见到安南靖，叶观连忙道；“前辈，塔爷他......”</p><p>安南靖看了一眼小塔，然后道：“还没死！”</p><p>闻言，叶观顿时松了一口气。</p><p>安南靖看着叶观，“肉身没了？”</p><p>叶观点头。</p><p>安南靖道：“先修复肉身！”</p><p>叶观点头，“好！”</p><p>说着，他拿出一枚那就，从其中拿出了许多宝物。</p><p>出来混，他自然也会带好装备与丹药。</p><p>慢慢提升？</p><p>他可没这个时间！</p><p>现在观玄宇宙是有叶擎等人撑着，但他知道，叶擎他们可能撑不了太久，因此，他现在是必须要用最快的方法提升自己的实力。</p><p>片刻后，叶观肉身开始慢慢修复。</p><p>似是想到什么，叶观看向司通天，然后问，“那永恒剑主如何了？”</p><p>司通天轻声道：“死了！”</p><p>叶观眉头微皱，“死了？”</p><p>司通天点头。</p><p>叶观沉声道：“真神杀的吗？”</p><p>司通天摇头，“是那执剑人杀的！”</p><p>执剑人！</p><p>叶观沉默。</p><p>之前他就听连双说过这执剑人，他没有想到，这执剑人的实力竟然如此的强大！</p><p>真的太恐怖了！</p><p>此刻想起那一剑，他都心有余悸。</p><p>不过，更多的是兴奋！</p><p>因为他发现，他现在想起那一剑，没有恐惧。</p><p>打败恐惧最好的办法，就是硬刚恐惧！</p><p>就是有点苦了塔爷了！</p><p>片刻后，叶观肉身恢复，他感受了一下自家的肉身，然后看向安南靖，正要说话，安南靖突然道：“方才为何出手？”</p><p>叶观想了想，然后道：“因为我发现，我内心之中滋生恐惧！”</p><p>安南靖盯着叶观，“所以你出手？”</p><p>叶观点头，“那一剑，</p><p></p><p>很强，不是我现在能够抵抗的，我若是不出剑，我将永远活在那一剑之下，它会成为我的梦魇。”</p><p>安南靖凝视着叶观，“可你出那一剑，会死！”</p><p>叶观点头，“我知道，但是，不出那一剑，我会生不如死！”</p><p>安南靖沉默。</p><p>叶观轻声道；“那道剑势，想要我臣服跪下，我想要活，很简单，臣服跪下爬在地上就可以，但是，我不会。我觉得做人，很多时候，可以怂，也可以哭，甚至可以死，但是，不可以没骨气！”</p><p>安南靖微微点头，眼中有着一抹赞赏，这一次，叶观虽然没有入凡，但是，也可以说半步入凡了，只需要一个契机，要入凡，不是什么难事！</p><p>需要战斗！</p><p>这时，叶观又坚定道：“再给我一次机会，我一样会选择战！”</p><p>小塔突然道；“你要战，下次能不能别带上我？”</p><p>叶观讪笑了笑，“塔爷，你没事了？”</p><p>小塔没好气道：“死不了！”</p><p>叶观认真道：“我就知道，以塔爷的实力，区区一位执剑人，怎么可能奈何得了你？”</p><p>小塔平静道；“你不要拍我马屁，你塔爷我活了那么多年，我不吃你这一套！”</p><p>叶观哈哈一笑，然后看向安南靖，“前辈，你带我来此地，就是想让我看看永恒剑主与真神一战？”</p><p>安南靖点头，然后道：“走，去最后一个地方！”</p><p>叶观连忙问，“什么地方？”</p><p>安南靖看着叶观，“万界诸天城！”</p><p>叶观眉头微皱，“万界诸天城？”</p><p>安南靖点头，“去打诸天榜，打到第一。”</p><p>打诸天榜！</p><p>叶观犹豫了下，然后道：“打到第一，有什么好处？”</p><p>安南靖看着叶观，“你想不想多娶一个媳妇？”</p><p>叶观愣住。</p><p>这是什么话？</p><p>这个......</p><p>安南靖盯着叶观，“打到第一，我与你爷爷帮你想办法，让你多娶一个媳妇！”</p><p>叶观犹豫了下，然后道；“前辈，这个事情......”</p><p>安南靖平静道：“打不打，看你。现在起，我不在跟着你，你娘留给你的那三十六人，我也已经让他们回虚真神殿。打到第一，就回来观玄宇宙。”</p><p>说完，她转身就要走。</p><p>而这时，叶观连忙道：“前辈，我已经有小迦了！这媳妇的事情......”</p><p>安南靖看向叶观，“那你希望那位寂玄姑娘嫁给别人不？还有那位千千姑娘，你希望她们嫁给别的男子不？”</p><p>叶观愣住。</p><p>安南靖看着叶观，追问，“希望不？”</p><p>叶观脸色有些不自然，他心中连忙道：“塔爷，你说句话啊！”</p><p>小塔：“？？？”</p><p>小塔也是有些懵，我给你说个鬼！</p><p>你个王八蛋，你是一有搞不定的事，就想到你塔爷我！</p><p>我他妈的是塔，不是锅，动不动就让老子背锅！</p><p>安南靖看了一眼叶观，然后道：“打不打，看你，若是不打，那现在就回去观玄宇宙，若是打，我只给你一个月时间，一个月没打到第一，我就收回刚才的话。”</p><p>说完，她转身直接消失在天际尽头。</p><p>原地，叶观沉默片刻后，道：“塔爷，你怎么看？”</p><p>小塔疑惑，“什么我怎么看？你自己的事情，你自己决定！”</p><p>叶观点头，“我听塔爷你的！”</p><p>说着，他看向身旁的司通天，“万界诸天城在哪里？”</p><p>小塔：“......”</p><p>神秘声音突然道：“小塔，我怎么感觉，以后你会成为他的专属背锅塔？”</p><p>小塔：“.....”</p><p></p><p>（本章完）</p>"}