{"title":"第二十六章：要争就争第一！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>半月过去。</p><p>观玄书院，首峰，观玄殿前，此刻所有观玄书院学员齐聚！</p><p>今日，就是观玄书院几位天才前往上界参加武考的日子。</p><p>而他们，自然是来送行的！</p><p>而叶观与萧戈四人也早早来到了观玄殿前，对于前往上界，他们也是期待了许久！</p><p>除了他们四人，还有三名学员此次也会跟着前往上界，这三人这一次去就是长见识的，不参加武考。</p><p>下方，无数学员看着叶观等人，羡慕不已。</p><p>前往上界，若是能够夺得一个好的名次，那不仅仅是为书院争光，也是为整个南州争光，若是能得到更好的名次，那就是为整个下界争光。</p><p>这时，书院院首宋夫走了出来，他看着下方众人，微微一笑，“不用羡慕，只要你等努力，未来你们也将会站在这里。他们是书院的希望，你们是书院的未来！”</p><p>下方，一众学员对着宋夫微微一礼。</p><p>宋夫转身看向叶观等人，笑道：“这一次，就由我与费导师带你们去！”</p><p>说着，他看向一旁萧阁以及宋慈，“你二人留手书院！”</p><p>两人点头。</p><p>宋夫转身招了招手，突然间，天际云层直接翻滚起来，下一刻，一艘长达数十丈的云船俯冲而下，很快，它稳稳停在众人面前。</p><p>宋夫笑道：“走吧！”</p><p>众人登船，很快，云船冲天而起，消失在众人的视线尽头。</p><p>萧阁看着天际，不知在想什么。</p><p>宋慈突然轻声道：“这一次，我们应该不会再垫底了！”</p><p>百年来，南州经历了十次武考，然而，每一次都是垫底。</p><p>也正是因为如此，宋夫才去寻找了萧戈，就是希望能够改变这个局面，因为若是再垫底，南州观玄书院就会彻底失去上界书院的支持，而如果无法得到教育资源，南州观玄书院几乎就等于完了！</p><p>教育资源是什么？</p><p>是功法、灵脉、武技、神通、还有灵晶。</p><p>正常情况下，南州每年都可以从上界获得这些资源的，然而，自从数百年前起，书院就再也没有得到过上界书院的支持！</p><p>为何？</p><p>因为南州书院每次武考都是垫底，垫底的学员，上界书院看不上，而看不上，人家就不会给你这些好处。</p><p>简单来说，就是用优秀的学员跟上界书院换取这些资源。</p><p>这就是下界书院的悲哀！</p><p>但没有办法，若不如此做，下界书院一旦没了这些教育资源支持，就有可能会倒闭！</p><p>南州观玄书院能够撑这么久，已经是很难得了！</p><p>听到宋慈的话，萧阁微微点头，“他们三人都很强！”</p><p>宋慈看向萧阁，萧阁平静道：“放心，我不会愚蠢到现在还对叶观还有什么歹念！”</p><p>说完，他转身离去。</p><p>宋慈沉默片刻后，也转身离去。</p><p>...</p><p>云端之中，云船飞梭而行。</p><p>叶观站在船头，他看着下方，观玄书院越来越小，最后，整个南州越来越小。</p><p>这一刻，他突然有些想念叶族！</p><p>这个他生存了十七年的叶族！</p><p>诸天万界第一族！</p><p>叶观双眼缓缓闭了起来，这是他答应过族长的，而他叶观答应过的事情，就一定会做到！</p><p>除此之外，还得给塔爷找极品灵脉来疗伤！</p><p>得努力啊！</p><p>这时，一道香风袭来！</p><p>叶观转头看去，正是纳兰迦。</p><p>今日的纳兰迦身着一袭白色长裙，一尘不染。</p><p>纳兰迦笑道：“在想什么？”</p><p>叶观笑道：“有些想念叶族！”</p><p>纳兰迦轻声道：“我们还会回来的！”</p><p>叶观点头。</p><p>纳兰迦看向天边那一轮缓缓下降的红日，轻声道；“数百年来，书院每一次武考都垫底，这事，你知道吧？”</p><p>叶观看向纳兰迦，诧异，“每一次都垫底？”</p><p>纳兰迦点头，“是的！如果这一次再垫底，我们南州观玄书院以后就将得不到参加武考的机会，这对书院而言，无疑是一个毁灭性打击，因为一旦没了上界书院的支持与庇佑，我们下界书院就会慢慢衰落，最后甚至关院！”</p><p>叶观沉默，这倒是他没有想到的事情！</p><p>纳兰迦笑道；“这一次，我们担子很重。”</p><p>叶观点头，“我会尽我全力！”</p><p>纳兰迦微微一笑，“了解上界不？”</p><p>叶观摇头，“了解的不多！”</p><p>纳兰迦道；“上界分为南北两界，而这两界共有三百六十个州，而这三百六十个州都有观玄书院，也就是说，我们要与三百六十个州的天才争夺前十！”</p><p>叶观双眼微眯，“前十？”</p><p>纳兰迦点头，“是的！争得前十，我们才能够为书院争取到最大的利益！”</p><p>叶观突然道：“若是第一呢？”</p><p>纳兰迦看向叶观，笑道：“书院会给你一尊雕像！”</p><p>“呃......”</p><p>叶观表情僵住。</p><p>纳兰迦笑道：“知道第一的奖励是什么吗？”</p><p>叶观摇头。</p><p>纳兰迦道：“上一届武考第一的书院，获得了两条天阶灵脉，十条地阶灵脉，五十条极品灵脉，仙阶功法十卷，天阶功法三十卷，每年还将获得百万枚金晶！”</p><p>闻言，叶观神色动容。</p><p>纳兰迦笑道：“如果你得第一，书院肯定会给你立一个雕像！不仅如此，叶族也会被书院疯狂照顾！”</p><p>叶观笑道：“那就争一争！”</p><p>纳兰迦看着叶观，“争第一？”</p><p>叶观点头，“争第一！”</p><p>纳兰迦看着叶观片刻后，嫣然一笑。</p><p>好一个自信的男人！</p><p>这时，一旁的萧戈突然走来，笑道：“叶兄，不是兄弟我泼你冷水，想争第一，可真的是太难太难了！”</p><p>叶观看向萧戈，“怎么说？”</p><p>萧戈笑道：“数百年来，上界书院武考第一，一直是一个书院，那就是青州观玄书院！”</p><p>叶观有些好奇，“青州？”</p><p>萧戈点头，“你知道青州是什么地方吗？”</p><p>叶观摇头。</p><p>萧戈沉声道：“青州是观玄书院首任院长人间剑主出生的地方！”</p><p>人间剑主！</p><p>叶观神色动容！</p><p>这可是一个传奇人物！</p><p>创立观玄书院，建立全新秩序！</p><p>萧戈又道；“这个地方，相当不简单，因为是人间剑主出生地，因此，这个地方得到了观玄书院非常大的资源倾斜，而且，这个地方本身就人杰地灵，天才妖孽层出不穷！数百年来，他们一直是武考第一，别的州，只能争第二！而且......”</p><p>他看向叶观，“他们对第二名的书院，是碾压，没有任何悬念的碾压！”</p><p>叶观笑道：“你没信心吗？”</p><p>萧戈摇头，“不是有没有信心的事情，而是，人家那边真的太恐怖了！真的太让人绝望了！”</p><p>叶观轻声道：“不争则已，要争就争第一！”</p><p>萧戈看着叶观，片刻后，他突然大笑，“叶兄，我就喜欢你这种性格，哈哈！”</p><p>叶观摇头一笑，对他而言，要么不争，要争就争第一！</p><p>另一边，宋夫看着远处的叶观三人，笑道；“师妹，不得不说，你的眼光确实可以，一下就为我书院得了两位超级天才！”</p><p>费半青看向叶观，笑道：“这位是附带送的！”</p><p>宋夫哈哈一笑。</p><p>费半青看向远处的叶观，脸上泛起一抹笑容。</p><p>五日后。</p><p>云船突然升起一股强大的防护罩，紧接着，云船缓缓驶入星空之中。</p><p>当进入星空后，站在船头的看着那无尽星空，心中充满了震撼！</p><p>宇宙星空！</p><p>这一刻，他是真的感觉自己是何其的渺小！</p><p>不仅自己，就连整个下界都显得如尘埃一般！</p><p>这时，费半青走到叶观身旁，笑道：“震撼吧？”</p><p>叶观点头，“震撼！”</p><p>费半青笑道：“这只是一个小星域！”</p><p>叶观看向费半青，“导师，这茫茫宇宙有多大？”</p><p>费半青微微摇头，“我也不知！”</p><p>叶观看向星空深处，看着那无穷无尽的星球，眼中除了震撼，还有熊熊斗志！</p><p>年轻！</p><p>就该去闯闯啊！</p><p>去看看外面的世界，看看这无尽的宇宙星河！</p><p>就在这时，在那宇宙星河突然传来一道巨响声。</p><p>轰隆！</p><p>整个星空为之一颤，云船更是瞬间出现无数裂纹！</p><p>众人大骇！</p><p>宋夫出现在船头上，他看着远处星河，一脸惊骇。</p><p>在众人视线尽头，一道冲击波正在扩散！</p><p>刚才就是那道冲击波的余威造成的！</p><p>而那道冲击波离他们至少有数十万里，而且，即使那道冲击波也不是核心地带，应该是从更远的地方扩散到这里的！</p><p>这一刻，宋夫与费半青脸色都变得极为凝重起来。</p><p>宋夫沉声道：“应该是有绝世强者在很远的地方大战！”</p><p>叶观看着星河尽头，不知在想什么。</p><p>这时，宋夫松了一 口气，“还好，对方离我们很远很远，否则，我们怕是要遭殃了！”</p><p>费半青沉声道；“不知是什么级别的强者！”</p><p>而就在此时，一道恐怖的气息突然从星空尽头涌来！</p><p>见到这一幕，宋夫等人脸色瞬间剧变，他连忙竖起观玄书院的大旗。</p><p>这玩意在关键时刻，或许能保命！</p><p>这世间，还没有人敢不给人间剑主创立的观玄书院面子！</p><p>就在这时，一名黑袍老者出现在离云船数千丈外，黑袍老者停了下来后，他猛地转身，这时，那里时空裂开，一名女子缓缓走了出来。</p><p>女子身着一袭云白色长裙，风姿绰约，容貌极美，宛如仙人一般！</p><p>黑袍老者死死盯着女子，脸色无边狰狞，“简姑娘，你从中土神洲追杀老夫至此，你是疯了吗？”</p><p>叶观塔内，小塔声音突然响起，“咦......竟然是她.......”</p><p>....</p><p>感谢：jc教主丶疯少大佬成为盟主！再次感谢！！！</p><p>感谢：祭巅峰，Q先生9999999，书友59426256，道言佛语 宝云香主 大雨片 只为一剑狂 书友59096013 容若若若若若 等朋友的打赏与支持！</p><p>还有无数打赏与投票的读者，感谢你们的打赏与支持！！</p><p>真的拜谢各位大佬！！！</p>"}