{"title":"正文 第两百六十七章：杀我者，塔爷也！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>吃饱！</p><p>她是真的想吃一顿饱饭呢！</p><p>可惜，那些神灵已经不给她这个机会。</p><p>见到那无数的神灵冲过来，八碗神色平静，她朝前踏出一步，没有任何废话，双拳猛地砸下。</p><p>轰！</p><p>这一砸，她面前的那一片时空直接炸裂开来，紧接着，一股可怕的能量冲击波猛地席卷开来，强大的力量直接将八碗震地连连暴退，这一退便是数百丈之远！</p><p>片刻后，八碗停了下来，她抹了抹嘴角的鲜血，然后看向自己的双臂，此刻，她双臂已经彻底裂开，鲜血不断溢出，口中的鲜血更是怎么抹也抹不尽。</p><p>而在她面前不远处，那数百名神灵强者已经不见，只剩一些零星火光。</p><p>全部陨落！</p><p>不远处，那一众神灵强者看着这一幕，神色悲戚，目光湿润。</p><p>就这么没了！</p><p>而在这里死亡，那就是真正的死亡啊！</p><p>但是，他们还是选择了死！</p><p>所有神灵纷纷看向八碗，八碗站在那里，口中的鲜血还在源源不断溢出。</p><p>连连大战，她情况其实也是极为不好。</p><p>特别是这最后一次，数百神灵燃魂，给她造成了严重的内伤，此刻，她五脏肺腑，皆已裂。</p><p>轰隆！</p><p>就在此时，在那遥远的天际，突然出现数十道强大的气息，一瞬间，整个天际直接沸腾起来。</p><p>八碗抬头看向天际，那里，时空突然裂开，数十名强者齐齐冲了出来。</p><p>全部是年轻人，全部是岁月仙境强者！</p><p>见到这一幕，场中那些神灵顿时松了一口气，近卫军与诸神黄昏卫的天才终于支援到了！</p><p>为首的是一名白衣少年，气息极其强大，已经是半步神帝境，而且，他身上散发着一股极其可怕的凌厉杀伐之意，气息震荡间，四周时空不断颤动。</p><p>陈戈！</p><p>近卫军副统领！</p><p>近卫军除大统领外，还有三位副统领，而这陈戈，是最年轻的那一位。</p><p>半步神帝！</p><p>而他，也只有十八岁！</p><p>在他身后，站着十位诸神黄昏卫与二十二名近卫军少年！</p><p>可以说，近卫军年轻一代最能打的，都在这里了。</p><p>陈戈看着远处的八碗，然后道：“你等退下！”</p><p>听到陈戈的话，四周那些宇宙神灵纷纷退下，他们知道，这种战斗不是他们能够掺和的。</p><p>陈戈盯着八碗，“杀！”</p><p>声音落下，他直接先冲了出去。</p><p>没有任何废话！</p><p>到了这种时候，说什么都已无意义。</p><p>不是你死就是我死。</p><p>陈戈手持长枪，这一冲，宛如一条怒龙出海，携万千之势！</p><p>八碗抹了抹嘴角的鲜血，然后再次朝前一冲，一拳轰出！</p><p>砰！</p><p>时空炸裂，八碗与那陈戈同时连连暴退，但就在这时，数十道强大的气息突然冲至八碗面前，三十二人齐齐出手，一股可怕的力量瞬间将八碗震退至千丈开外！</p><p>八碗刚一停下来，又是一道强大的气息轰至。</p><p>砰！</p><p>八碗再次连连暴退，鲜血不断溅射。</p><p>而那陈戈正要乘胜追击，突然，他转头看向不远处的叶观，此刻，叶观肉身已经恢复。</p><p>陈戈当即道：“先杀那剑修！”</p><p>声音落下，他整个人直接消失在原地！</p><p>嗤！</p><p>一柄长枪破空而去，直斩远处的叶观。</p><p>而就在这时，一道残影自场中一闪而过，八碗再次挡在叶观面前，怒吼，“谁也不虚动他！”</p><p>她看着那冲来的陈戈，眼中闪过一抹</p><p></p><p>戾气，她突然朝前一冲，双拳猛地砸下！</p><p>葬神！</p><p>时空突然裂开，一只数千丈拳头猛地锤下。</p><p>轰隆！</p><p>八碗面前，那一片时空轰然破碎，强大的力量直接将那陈戈等人震地连连爆退！</p><p>不过此刻，八碗口中也是连喷数口精血，此刻的她，面色苍白如纸，一点血色也无，身上的衣裙早已经被鲜血染红。</p><p>不远处，那陈戈等人停下来后，神色顿时变得无比凝重，这女子的力量，好生可怕！</p><p>陈戈看着八碗，眼中杀意凛然，“她已是强弩之末！杀！”</p><p>声音落下，他突然再次冲了出去。</p><p>远处，八碗抹了抹嘴角鲜血，眼中闪过一抹狠色，然后朝前一冲，一拳轰出。</p><p>砰！</p><p>随着一道拳芒炸裂开来，八碗直接被震飞出去，最后砸落在不远处的地面上，地面直接炸裂开来！</p><p>陈戈没有去追杀八碗，而是枪势一转，直接朝着不远处的叶观刺去！</p><p>而就在这时，八碗突然又出现在叶观面前，她双手猛地紧握，然后再次往前一砸！</p><p>咔嚓！</p><p>这一砸，八碗双臂直接裂开，鲜血溅射，而在里面的骨头也是寸寸裂开。</p><p>轰！</p><p>一拳锤下，八碗面前的数千丈时空直接破碎，强大的力量瞬间将那陈戈等震退。</p><p>而八碗却也是直接被震飞了出去，然后最后重重砸落在叶观面前不远处。</p><p>八碗转身看向面前的叶观，她口中鲜血不断涌出，轻声道：“疼......”</p><p>而就在这时，那陈戈等人突然再次冲来！</p><p>八碗猛地转身，就要再次出手，这时，一道剑鸣声突然自天地间响彻！</p><p>这时，一缕剑光突然斩向那陈戈。</p><p>砰！</p><p>为首的陈戈突然间被斩退，而叶观则回身一闪，拉着八碗退至千丈开外！</p><p>轰隆！</p><p>他与八碗刚一退，他们原本所在的那片时空直接破碎。</p><p>叶观看着远处的陈戈，他左手摊开，一股强大的气息突然间自他体内涌出。</p><p>登封境！</p><p>见到叶观境界提升，陈戈眉头皱了起来。</p><p>这剑修的境界，为何如此之低？</p><p>境界提升之后，叶观的气息顿时发生了巨大的变化。</p><p>他一直压境界，因此，每一次境界提升，那境界都是非常稳的，而他走的也是稳的路线。</p><p>叶观第一时间没有管那陈戈，而是转头看向八碗，此刻八碗脸色苍白如纸，嘴角还有鲜血不断涌出，双臂更是彻底炸裂开来，惨烈无比。</p><p>叶观连忙拿出一枚丹药给八碗服下，八碗顿时有些埋怨道：“这个吃不饱！”</p><p>吃不饱！</p><p>听到八碗的话，叶观是又好笑又心疼，这个丫头到了现在，居然还在想饱不饱的问题，他连忙拿出一块龙肉递给八碗！</p><p>见状，八碗眼睛顿时亮了起来，然后抱起来就啃，此刻，她也顾不得疼了。</p><p>看着狂啃的八碗，叶观有些心疼，他轻轻替八碗擦拭掉嘴角的鲜血，然后轻声道：“为什么这么帮我？”</p><p>八碗眨了眨眼，“因为你对我好。”</p><p>叶观看着八碗，“就因为给你做吃的？”</p><p>八碗咧嘴一笑，“是，你从来不嫌我吃多。”</p><p>叶观微微摇头，“傻丫头！”</p><p>八碗白了一眼叶观，眼中有着一丝幽怨，轻声道：“你才傻，笨蛋！大笨蛋！”</p><p>叶观哈哈一笑，然后道：“八碗，去塔里面的世界吃，好不好？”</p><p>八碗眉头微皱，“塔里？”</p><p>叶观点头，“吃饱再出来！”</p><p>八碗看着</p><p></p><p>叶观，“我还能打！”</p><p>叶观微微一笑，这丫头，其实真的很聪明。</p><p>叶观笑道：“我知道，可是，吃饱后再打，会更厉害，是不是？”</p><p>八碗想了想，然后点头，“好！”</p><p>吃饱！</p><p>这个诱惑，她无法拒绝！</p><p>叶观心中道：“塔爷！”</p><p>这时，一道金光突然自叶观体内涌出，一瞬间，八碗被收进小塔内。</p><p>而在小塔内，叶观为八碗准备了无数吃的！</p><p>外面，叶观看向那陈戈等人，神色平静，“来！”</p><p>来！</p><p>声音落下，一股强大的剑势突然自叶观体内涌出，霎时间，四周时空直接开始裂开。</p><p>陈戈盯着叶观，“杀！”</p><p>声音落下，他突然化作一道枪芒冲了出去！</p><p>见到陈戈等神灵冲来，叶观眼中无半点畏惧之色，他突然消失在原地。</p><p>嗤！</p><p>一缕剑光自场中一闪而过，但下一刻——</p><p>砰！</p><p>剑光破碎，叶观直接被震飞至千丈之外，刚一停下来，三十三道强大的气息突然间席卷而至，再次杀来。</p><p>叶观双眼微眯，他突然朝前一冲，剑光自场中撕裂而过，时空层层粉碎！</p><p>四十五剑！</p><p>这是他境界提升之后所能达到的一个极限！</p><p>毕竟，他现在没有敖千千加持！</p><p>这一剑出——</p><p>砰！</p><p>随着一道震耳欲聋的炸响声响彻，一片剑光猛地自场中爆发开来，而那陈戈等人直接被震退！</p><p>而叶观也是连连暴退，这一退，他足足退了千丈之远，刚一停下来，他身后的那一片时空直接破碎。</p><p>叶观突然道：“塔爷，我记得，我有个道印，你还记得吗？”</p><p>小塔道：“记得！”</p><p>叶观问，“道印有什么作用？”</p><p>小塔道：“可以镇压对方的境界！”</p><p>闻言，叶观愣住。</p><p>镇压对方境界？</p><p>叶观连忙道：“你为何不与我说？”</p><p>小塔道：“你一直也没有问啊！”</p><p>叶观沉默片刻后，道：“塔爷，你是来给我人生增加难度的吗？”</p><p>小塔；“......”</p><p>叶观双眼缓缓闭了起来，下一刻，他感受到了道印的存在。</p><p>而这时，那陈戈等人突然消失在原地！</p><p>三十三道强大的气息自场中席卷而过，宛如洪流一般，所过之处，时空都承受不住他们的力量，直接炸裂开来。</p><p>叶观突然睁开双眼，他眉间，一枚道印突然出现。</p><p>轰！</p><p>一股神秘的力量直接笼罩住那陈戈等神灵，一瞬间，陈戈等人境界直接被镇压两阶！</p><p>而与此同时，叶观突然消失在原地。</p><p>四十五剑！</p><p>砰！</p><p>一片时空区域突然间炸裂开来，无数剑光溅射，而那陈戈等人突然间被震飞至千丈开外！</p><p>陈戈刚一停下来，他嘴角顿时溢出一抹鲜血。</p><p>其余众神灵也是受了重伤！</p><p>境界被压制后，他们对战叶观，顿时没了绝对的优势！</p><p>叶观手持意剑看向远处的陈戈等神灵，心中问，“塔爷，这道印可以镇压敌人境界，是不是也可以提升我的境界？”</p><p>小塔道：“是！”</p><p>叶观沉默片刻后，道：“我没问你，所以，你就不说，是吗？”</p><p>小塔道：“你确实没问我啊！”</p><p>叶观沉默片刻后，道：“如果我死在这里，杀我者，塔爷也！”</p><p>小塔：“......”</p><p></p><p></p><p>（本章完）</p>"}