{"title":"第两百七十章：叫爹都没用，还叫爷爷？","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>在听到叶观说杨家人打架，从不叫人时，小塔很想反驳，但想想，还是算了。</p><p>现在小主，已经是惹不起的存在。</p><p>口嗨，是要付出代价的！</p><p>听到叶观的话，南逆水双眼微眯了起来，不过，她并没有真的等叶观叫人，而是直接出手。</p><p>嗡！</p><p>随着一道剑鸣声响彻，她手中那柄寒剑剧烈一颤，一股强大的剑势直接笼罩住叶观，而与此同时，在她身旁的七十名顶级强者突然间也释放出自己强大的势！</p><p>七十道顶级岁月仙强者的气势加上一位神帝境强者的气势，这是何等的恐怖？</p><p>七十一道气势刚一出现，便是犹如百万座大山一般朝着叶观碾压而去，时空在这一宛如豆腐一般，直接溃散。</p><p>不仅如此，强大的威压更是使得整片天地都开始变得虚幻起来！</p><p>四周天地根本承受不住他们的力量！</p><p>就在此时，叶观突然伸开右手，“剑来！”</p><p>嗡！</p><p>一道剑鸣声突然自天地间响彻，下一刻，一道剑光落在叶观掌心之中！</p><p>剑光散去，正是行道剑！</p><p>叶观握着行道剑朝前一斩！</p><p>嗤！</p><p>这一斩，那七十二道势瞬间破碎！</p><p>见到这一幕，南逆水眼瞳顿时骤然一缩，那绝美的眼眸之中满是震惊。</p><p>而这时，叶观突然消失在原地。</p><p>嗤！</p><p>场中时空突然间宛如脆纸一般，直接被叶观这一剑撕裂开来。</p><p>任何天地宇宙万物，在这行道剑面前，都如纸一般脆！</p><p>见到叶观这一剑，为首的南逆水脸色瞬间骤变，当即怒喝，“小心他的剑！”</p><p>而叶观这一剑，直接杀向南逆水！</p><p>南逆水心中大骇，不敢大意，当下施展出她的寒冰剑域，然而，她的寒冰剑域刚一出现，便是直接被这一剑斩碎！</p><p>轻轻一剑！</p><p>见到这一幕，南逆水眼瞳瞬间缩成了针尖状，没有任何犹豫，她突然朝旁边一闪，直接躲过这一剑！</p><p>不刚硬抗！</p><p>而叶观却也没有继续针对她，而是身形一颤，直接化作一道剑光冲向了那道门，然后一剑斩下。</p><p>轰！</p><p>那道城门轰然破碎，叶观没有停留，直接化作一道剑光消失在不远处！</p><p>去真神殿！</p><p>杀人不是他的目的，去真神殿撒野才是他真正的目的！</p><p>见到叶观直接冲向远处，南逆水等人脸色皆是瞬间剧变，没有丝毫犹豫，他们直接冲了过去。</p><p>这叶观想偷家！</p><p>奈何，叶观速度实在太快，眨眼间便是已经消失在远处尽头。</p><p>一路上，年轻一代的强者根本不敢阻拦叶观，也阻拦不住，因为叶观手中的剑，实在太恐怖了。</p><p>而老一辈的强者，因为双方的约定，因此，又都没有敢出手，因此，没多久，叶观便是来到了城中最气派的一间大殿前，他抬头看向大殿上空，那里有三个大字：真神殿！</p><p>到了！</p><p>叶观眼中闪烁着兴奋之色，“塔爷，我到真神殿了！我杀到真神殿了！”</p><p>小塔犹豫了下，然后道：“平心而论，你这不算是杀过来的吧？”</p><p>叶观没有理塔爷，他看向那真神殿，在真神殿面前的那几根石柱前，站着十二名身着银甲的强者，每一位强者气息皆是深不可测，而此刻，十二名强者都在看着他！</p><p>叶观沉默，他知道，他绝对不是这十二名强者的对手！</p><p>进不进去？</p><p>若是进去，这十二名强者出手，自己就算有行道剑，怕是也顶不住。</p><p>若是不进去.....脸面不太好看！</p><p>进去！</p><p>叶观一咬牙，直接提着剑冲了过去！</p><p>现在的他，没有犹豫的时间，因为南逆水等人已经冲了过来。</p><p>叶观一路狂奔向真神殿，心中不断默念，“老爹保佑我，爷爷保佑我，姑姑保佑我，塔爷......塔爷算了。”</p><p>他不得不慌，这真宇宙现在若是选择以大欺小，他断然是没有活路的。</p><p>三千万年，老爹都没有打下真宇宙，自己现在才十八岁，怎么可能以一己之力刚过真宇宙？</p><p>对于自己的实力，他还是有点数的。</p><p>年轻一代之中，可以嚣张一下，老一辈之中，还是得低调一点。</p><p>而就在叶观要踏入那真神大殿时，神秘女子声音突然响起，“莫要进去！”</p><p>然而，说的有些晚了！</p><p>叶观已经冲入真神殿！</p><p>砰！</p><p>突然间，一片剑光破碎，紧接着，叶观直接倒飞了出去。</p><p>叶观这一飞，足足飞了千丈之远，最后重重砸落在地，地面瞬间炸裂开来，碎石溅射。</p><p>叶观连忙翻了起来，刚一起来，他嘴角便是溢出一抹鲜血，他抹了抹嘴角的鲜血，然后看向不远处大殿前，那里站着一名中年男子，中年男子穿着一袭简单的白袍，右手负在身后，长发随意披在脑后，眉宇间透着一股霸气。</p><p>不是年轻一代！</p><p>见到这一幕，叶观突然笑了起来。</p><p>真宇宙，先坏规矩了！</p><p>自己可以躺平了！</p><p>叶观将塔爷抱了出来，“塔爷，该你们老一辈上了！”</p><p>小塔：“.......”</p><p>说完，叶观索性趟了下去，好好休息。</p><p>暂时可以躺平了！</p><p>太累了！</p><p>一路打到这里，真的太累了！</p><p>叶观脸上浮现出了笑容，这下终于可以休息了。</p><p>而就在这时，神秘声音突然道：“你还不跑！”</p><p>叶观愣住，“跑？”</p><p>神秘声音道：“他们老一辈出手，意味着什么？意味着他们已经拦住杨族的强者！”</p><p>杨族！</p><p>叶观猛然惊醒，他转头看了一眼四周，然后颤声道：“安前辈他们没有跟过来吗？”</p><p>神秘声音道：“没有！”</p><p>叶观满脸不解，“为什么？”</p><p>神秘声音道：“他们应该是被真宇宙的强者给拦住了！”</p><p>被拦住了！</p><p>叶观满脸懵，“然后呢？”</p><p>神秘声音道：“然后你完蛋了！”</p><p>叶观喉咙滚了滚，“说好的，年轻一代我打，老一辈的老一辈打呢？”</p><p>神秘声音道：“他们也确实在打啊！没有骗你啊！”</p><p>叶观沉默。</p><p>他感觉他被坑了！</p><p>玩人呢？</p><p>现在怎么办？</p><p>叶观连忙看向塔爷，“塔爷，你是不是该表现一下了？”</p><p>小塔沉默片刻后，道：“我就是一个塔，真的！”</p><p>说完，它直接化作一道金光没入叶观体内。</p><p>叶观沉默。</p><p>完了！</p><p>自己与老姐傻乎乎冲进来，现在被包围了！</p><p>靠塔爷？</p><p>不靠谱！</p><p>靠自己？</p><p>好像更不靠谱！</p><p>神秘女子！</p><p>叶观连忙道：“前辈，你能出手吗？”</p><p>神秘女子道：“以后能，现在不能！”</p><p>叶观面无表情，你是要等我死了后给我收尸吗？</p><p>远处，那中年男子看着叶观，倒也没有动手。</p><p>而这时，南逆水等人也围了过来。</p><p>看着叶观没有闯入真神殿，南逆水等人顿时松了一口气。</p><p>若是让叶观闯入真神殿，那他们可就万死莫辞了。</p><p>这时，叶观突然看向远处那中年男子，然后笑道：“真宇宙是输不起吗？”</p><p>既然打不过，那就讲讲道理吧！</p><p>中年男子看着叶观，“我没有对你出手，殿内有阵法，你自己撞在了阵法上，与我无关！”</p><p>叶观看了一眼殿内，那里面散发着一股强大的能量气息。</p><p>确实有阵法！</p><p>而这时，那中年男子突然朝前踏出一步，他看着叶观，“你的剑，有点不正常！”</p><p>叶观突然道：“先是单挑，单挑打不过，你们就来群殴，现在，群殴不行，就拿剑说事.......”</p><p>说着，他摇头一笑，“这就是真宇宙？这就是无敌了无数个时代的真宇宙？”</p><p>闻言，一旁的南逆水等人脸色皆是无比的难看。</p><p>中年男子突然道：“你拿着这柄剑，你觉得公平吗？”</p><p>叶观笑道：“我是剑修，不拿剑拿什么？”</p><p>中年男子看着叶观，“那我们群殴又有什么问题呢？”</p><p>叶观点头，“没有问题！”</p><p>说着，他看向那南逆水，“来，你们一起上！”</p><p>你们单挑，我还真不太好意思拿行道剑！</p><p>但是，你们要群殴......那我可就用的心安理得了。</p><p>南逆水看了一眼叶观手中的行道剑，沉默。</p><p>她确实忌惮这柄剑！</p><p>这柄剑跟个变态一样！</p><p>太欺负人了！</p><p>当叶观拿着这柄剑时，没有人能够与他硬刚。</p><p>这时，中年男子给南逆水使了一个眼色，南逆水会意，突然朝前一冲，一剑斩向叶观，叶观突然一剑挥出。</p><p>砰！</p><p>南逆水的剑光瞬间破碎，强大的剑气扩散出去——</p><p>砰！</p><p>不远处，中年男子直接被这一道剑气余威斩中，顿时连连暴退，当他停下来时，他的胸前，出现了一道深深的血痕。</p><p>而南逆水则连忙退到了另一边。</p><p>中年男子看向叶观，“虽然我们双方约定，老一辈不能出手，但是，不代表你就可以对我们老一辈出手，现在，你对我出手，我对你出手，乃是私人恩怨，与真宇宙无关！”</p><p>小塔内，小塔忍不住道：“卧槽？”</p><p>神秘声音轻声道：“真宇宙开始摆烂了！”</p><p>听到中年男子的话，叶观眉头紧紧皱起，“你们这是真的一点脸都不要了吗？”</p><p>中年男子盯着叶观，“是你先对我出手的！”</p><p>声音落下，他突然右手一翻，然后强行一压！</p><p>叶观眼瞳骤然一缩！</p><p>这是大帝！</p><p>这是一位大帝强者！</p><p>不敢多想，叶观一剑刺出！</p><p>砰！</p><p>瞬息间，叶观直接被一股恐怖的力量震退至千丈之外，最后重重砸落在地！</p><p>地面瞬间炸裂开来！</p><p>而那中年男子眉头则皱了起来，因为他发现，叶观剑破了他的力量，不过，他的力量余威也不是叶观能够抵抗的。</p><p>叶观爬了起来后，全身是血，他把小塔抱了出来，颤声道：“塔爷，你看，他们这么欺负人！你打他们啊！”</p><p>小塔沉默片刻后，道：“我就是个辅助，打架，确实不太擅长！”</p><p>叶观表情僵住。</p><p>这时，那中年男子朝前一冲，一拳轰向叶观。</p><p>叶观脸色瞬间剧变，他连忙举剑一劈。</p><p>砰！</p><p>叶观再次飞了出去，这一次，足足飞了数千丈远！</p><p>刚一落地，他肉身直接裂开，鲜血溅射！</p><p>叶观爬了起来，他抬头看向天际，“老爹？”</p><p>小塔提醒道：“你境界提升后，他没有高你十阶！”</p><p>叶观：“......”</p><p>而就在这时，远处那中年男子就要再次出手，而叶观连忙看向行道剑，“姑姑？”</p><p>没有回应！</p><p>叶观表情僵住。</p><p>凉了！</p><p>完犊子了！</p><p>似是想到什么，叶观突然抬头看向苍穹之上，怒吼，“爷爷，自我起，我若有儿女，他们必姓杨，我子子孙孙都姓杨，我是杨家人......”</p><p>远处，那大帝眉头皱起，“叫爹都没用，还叫爷爷.......”</p><p>话音未落——</p><p>嗡！</p><p>一道剑鸣声突然自苍穹之上响彻，下一刻，一缕剑光落在叶观面前不远处。</p><p>剑光散去，一名青衫男子缓缓走了出来。</p><p>青衫男子大笑，“好孙子，爷爷来了！”</p><p>叶观：“......”</p><p>小塔：“......”</p>"}