{"title":"第两百七十一章：爷孙过招！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>与大帝硬刚？</p><p>叶观自然不会那么蠢！</p><p>做人，最重要的是要有自知之明，他很清楚，他现在绝对不可能打的过一位大帝。</p><p>即使用行道剑也不行！</p><p>毕竟，他现在无法完全驾驭行道剑的力量。</p><p>塔爷不靠谱！</p><p>老爹不在！</p><p>姑姑不在！</p><p>没办法，只能叫爷爷了。</p><p>他也是碰碰运气，但没有想到，这爷爷真的来了。</p><p>不过，来的好像不是本体，只是一缕分身。</p><p>当然，他现在管不了那么多，能来就很好了。</p><p>远处，那大帝看着青衫男子，眉头紧皱，眼中有一抹凝重。</p><p>到了他们这种层次，什么人危险，他们还是能够感受出来的。</p><p>看着眼前的青衫男子，他就觉得很危险！</p><p>青衫男子出现后，他打量着面前的叶观，脸上带着笑意。</p><p>叶观犹豫了下，然后道：“爷爷？”</p><p>青衫男子哈哈大笑，“爷爷在此！”</p><p>叶观人麻了。</p><p>这家伙，感觉比老爹还不靠谱！</p><p>他现在知道塔爷为何花里胡哨的，这都是上梁不正下梁歪啊！</p><p>青衫男子突然笑道：“你爹与你说起过我吗？”</p><p>叶观摇头，“没有！”</p><p>青衫男子眉头皱起，“这个逆子！”</p><p>叶观：“......”</p><p>青衫男子在此打量了一眼叶观，然后笑道：“你很不错，不过，比起爷爷当年还是差了不少！”</p><p>叶观沉默，这爷爷......看起来很不靠谱的样子，还花里胡哨的。</p><p>他现在知道塔爷为何有些不太正经了！</p><p>近朱者赤，近墨者黑啊！</p><p>青衫男子还想说什么，叶观突然道：“爷爷，那可是大帝！”</p><p>说着，他指了指远处那位大帝！</p><p>青衫男子看了一眼那位大帝，然后笑道：“你爹没有与你说我有多厉害吗？”</p><p>叶观想了想，然后道：“塔爷说你以前放养老爹，说你不配做一个父亲！”</p><p>“卧槽！”</p><p>小塔直接跳了起来，颤声道：“大哥，你在瞎说什么?我何时说过这般话？你不要无中生有啊！会出人命的！”</p><p>听到叶观的话，青衫男子脸上笑容突然间消失了。</p><p>小塔顿时慌了。</p><p>青衫男子掌心摊开，小塔出现在他手中，他看着小塔，“我就说，我儿子怎么那么叛逆，老是有一些不好的思想，原来是你在教唆！”</p><p>小塔颤声道：“主人，借我十个胆，我也不敢啊！你这孙子.......他坏的很啊！”</p><p>青衫男子有些不悦，“胡说八道，我看这小子懂事的很，比他爹懂事，小塔，你不要说我孙子坏话，不然，我就修理你了！”</p><p>小塔无语了。</p><p>这时，一旁那大帝突然道：“阁下.......”</p><p>青衫男子转身就是一剑。</p><p>嗤！</p><p>大帝直接被钉在原地，无法动弹！</p><p>这一刻，场中所有人石化！</p><p>叶观双眼圆睁，满脸的难以置信。</p><p>大帝！</p><p>大帝就这么被一剑钉住？</p><p>爷爷这么吊的？</p><p>青衫男子看着那满脸难以置信的大帝，不悦道：“我们爷孙说话，你多什么嘴？”</p><p>大帝看着青衫男子，眼中满是恐惧。</p><p>一剑！</p><p>他都没有反应过来，就被一剑钉住了！</p><p>这是什么实力？</p><p>他可是大帝啊！</p><p>大帝！！</p><p>这一刻，他彻底懵了。</p><p>观玄宇宙除人间剑主外，还有这么恐怖的强者？</p><p>四周那些真宇宙强者此刻也是石化在原地！</p><p>青衫男子看向面前的叶观，他笑道：“不用震惊，所谓大帝，不过蝼蚁而已！”</p><p>叶观沉默，他知道爷爷是在装逼，但是，他没法反驳。</p><p>确实如蝼蚁啊！</p><p>青衫男子突然看向叶观手中的行道剑，叶观笑道：“这是行道剑，很厉害！”</p><p>青衫男子平静道：“厉害什么，就一把破剑！”</p><p>行道剑顿时颤动起来！</p><p>叶观脸色顿时剧变，这行道剑要发飙了！</p><p>青衫男子却是笑道：“怎么，你要跟我单挑吗？来来，让我修理修理你！”</p><p>行道剑无语，直接躲到了叶观体内。</p><p>这个男人也不要脸，以大欺剑的事情，不是做不出来，还是先暂避锋芒吧！</p><p>见到行道剑躲起来，叶观愣住。</p><p>他还是第一次见到行道剑怂呢！</p><p>看来，自己这个爷爷比自己想的还要强啊！</p><p>叶观眼珠转了转，得拍马屁。</p><p>得让爷爷把这逼装的舒坦！</p><p>念至此，叶观突然震惊道：“爷爷......那可是大帝，你竟然将他给秒杀了！天......爷爷，你实在是......太牛逼了！”</p><p>小塔：“......”</p><p>“哈哈！”</p><p>青衫男子突然大笑起来，“你这小家伙不要拍马屁，爷爷不吃这套！”</p><p>叶观苦笑，“大帝在我心中，宛如神一般存在，然而在爷爷面前，却连还手之力都没有......”</p><p>说着，他摇头，“爷爷，我给你丢脸了！”</p><p>青衫男子笑道：“你也莫要气馁，毕竟，你现在还很年轻，我在你这个年纪时可是远远.......恩，我在你这个年纪时，虽然也比你厉害了不少，但也正常，毕竟，你爷爷我可是亿万年难得一出的绝世天才！”</p><p>小塔无语。</p><p>要不是我当年跟着你，还真被你忽悠了。</p><p>有一说一，杨家三代，天赋最屌的绝对是叶观！</p><p>当爹与当爷爷的，属于拍马都赶不上！</p><p>而且，青衫剑主那不是一般惨，天天被追着打......</p><p>头都快被打没了！</p><p>听到青衫男子的话，叶观犹豫了下，然后道：“爷爷，我有些好奇，似你这等绝世强者，本该名扬万界诸天的，为何我从未听说过你？”</p><p>青衫男子笑了笑，“你没有听过我，是因为我那一代，我的敌人都已经被我杀完了！”</p><p>叶观表情僵住。</p><p>青衫男子笑道：“问你一个问题，老实回答我！”</p><p>叶观点头，“爷爷问！”</p><p>青衫男子轻笑道：“你方才说，自你起，以后后代都姓杨，想来，你知道我与你爹之间的一些事情，你说，是你爹错，还是你爷爷我错？”</p><p>叶观人麻了。</p><p>送命题来了！</p><p>小塔则是大笑起来，很幸灾乐祸。</p><p>叶观突然道：“塔爷说爷爷你当初太不人道！”</p><p>小塔：“？？？”</p><p>青衫男子双眼微眯，虽然脸上还带着笑意，但却是有点冷。</p><p>而叶观则连忙道：“但我觉得，作为男人，吃点苦，受点难，没有错，不过，我觉得塔爷说的也很对，放养是没错的，但不能无脑放养啊！毕竟，敌人太强大，无脑放养，谁也顶不住呢！这些都是塔爷说的，我觉得，还是有点道理的！”</p><p>小塔：“......”</p><p>神秘女子突然笑道；“小塔，你承受了所有！”</p><p>小塔.崩溃。</p><p>听到叶观的话，青衫男子笑了起来，“这是你自己的想法吧？”</p><p>叶观微微一笑，“爷爷，我们是一家人，既然是一家人，那就不说两家话。老实说，放养是没有错的，毕竟，从底层慢慢起来，心性与毅力都会得到锻炼，未来成就也会更大，就比如爷爷你，爷爷你能够走到如今，想来当年肯定没少吃过苦，对吧？”</p><p>听到叶观的话，青衫男子脸上泛起了一抹笑容，“是的！”</p><p>叶观点头，“爷爷放养老爹，初衷肯定是好的，爷爷希望老爹能够走到爷爷这个高度，这一点，肯定是没有错的。”</p><p>闻言，青衫男子脸上的笑意越来越浓，看眼前的孙子，也是越来越顺眼！</p><p>叶观继续道：“但是，爷爷也应该注重一点，那就是父子之情，爷爷应该很少与老爹聚在一起像我们爷孙这般交心聊聊吧？”</p><p>青衫男子沉默。</p><p>叶观又道：“其实我觉得，老爹肯定没有怪过爷爷放养他，他真正怪的，是他从小到大，都没有感受到过父爱，这才是他真正在意的。老爹一路走来，怕吃苦吗？肯定不怕吃苦，但是，爷爷却是从未在他身边陪伴过他......”</p><p>说着，他犹豫了下，然后问，“爷爷也是被放养的？”</p><p>青衫男子点头。</p><p>叶观顿时无语了！</p><p>我们家族这么变态的吗？</p><p>叶观想了想，然后道：“可我觉得，陪伴是最重要的，在此之前，我与爷爷素不相识，对爷爷根本没有任何感情可言，只觉得就是一个称呼！但此刻，我有难，爷爷出手相助，这让我感受到了亲情，因此，爷爷就不再是一种称呼，而是一种亲情，血浓于水的亲情！所以，我觉得，我们爷孙以后可以多交流一下感情，爷爷，你留下一个联系方式可好？”</p><p>小塔：“......”</p><p>神秘声音：“.......”</p><p>青衫男子也是愣住。</p><p>前面听着还蛮感动的，怎么越听越觉得不对劲呢？</p><p>青衫男子看着眼前一脸正经的叶观，他如何不知道这小家伙的心思？当下大笑起来，“你这小家伙，哈哈......”</p><p>叶观认真道：“爷爷，我以后若是想见你，该如何联系你呢？”</p><p>他也豁出去了！</p><p>妈的！</p><p>这不找靠山不行！</p><p>不找靠山，屎都要被打出来！</p><p>听到叶观的话，青衫男子笑道：“莫要想那些，好好提升自己的实力！至于别的，你放心，你好歹是我孙子，我岂会让别人以大欺小你？”</p><p>叶观沉默，有些不甘心，还想问，这时，青衫男子突然并指一点，一缕剑光没入他眉间。</p><p>很快，无数信息涌入他识海之中。</p><p>叶观惊讶，“这是？”</p><p>青衫男子笑道：“一门剑技，适合你修炼！”</p><p>剑技！</p><p>叶观双眼缓缓闭了起来。</p><p>斩天拔剑术？</p><p>就在这时，青衫男子突然道：“我要走了！”</p><p>叶观连忙道：“爷爷，等等，我们再聊聊......”</p><p>说着，他拉着青衫男子就朝着远处那真神殿走去......</p><p>...</p><p>感谢：宝云香主成为掌门，感谢大佬豪赏一百多张月票。感谢：柏油青蛙，VS倚楼醉听风书友60221540书友60221540c1329570摇了摇头ov摇了摇头ov烧鹅配例汤书友59736697想被卵总提名曾经心痛0523白疯无边一剑平江湖1书友59941854帆帆风华。绿色的螳螂havetuch，一剑逍遥可可加勒比联盟书友60218082等朋友的打赏与支持。</p><p>感谢所有投月票与留言支持的朋友，谢谢大家的支持！！</p>"}