{"title":"第两百七十二章：真神！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>真神殿!</p><p>来都来了，怎么也得进真神殿逛一逛，不然，以后出去怎么吹牛逼？</p><p>而若是能够进入真神殿，那自己从某种程度上来说，也算是超越父辈了。</p><p>毕竟，父辈当年可是也没有能够进入真神殿的啊！</p><p>青衫男子倒是也没有拒绝，看着眼前的叶观，他脸上充满了笑意，只觉得很亲切。</p><p>这孙子，很对他胃口！</p><p>而此刻，真神殿四周的强者都在盯着叶观爷孙，所有真宇宙强者如临大敌。</p><p>他们自然不是忌惮叶观，而是忌惮那名青衫男子！</p><p>一道分身，一剑定住一位大帝！</p><p>这等实力，何其恐怖？</p><p>但就在这时，真神殿内却是突然出现十几道极为恐怖的强大气息。</p><p>青衫男子神色平静，没有说话。</p><p>就在此时，那名被剑气钉住的大帝突然开口，“退下！”</p><p>退下！</p><p>他知道，场中无人能够阻挡这位青衫男子。</p><p>强行阻止，只能白白牺牲。</p><p>听到大帝的话，殿内那些真宇宙强者虽心有不甘，但却也都纷纷退了下去。</p><p>这种时候上，只能说是无脑。</p><p>就这样，叶观拉着青衫男子走进了真神殿，整座真神殿极其宽阔，殿内只有一尊女子雕像，女子穿着很简单的麻布裙，扎着长长的辫子，怀中抱着一只猫！</p><p>真神！</p><p>叶观看着那尊雕像，神色凝重。</p><p>他知道，这应该就是真宇宙那位强大到无敌的真神！</p><p>叶观突然看向青衫男子，“爷爷，打的过她吗？”</p><p>青衫男子笑道：“你猜！”</p><p>叶观笑道：“爷爷无敌！”</p><p>“哈哈！”</p><p>青衫男子大笑了起来，他看了一眼面前那尊雕像，没有说话。</p><p>叶观还是有些好奇，继续打探，“几剑能杀她？”</p><p>青衫男子揉了揉叶观的小脑袋，然后笑道：“我知道你在打什么鬼主意，但我告诉你，这个女人很不简单，而且，也确实是一个很了不起的神灵！当然，如果她敢出手以大欺小你，爷爷自会出面，那时，我可不会管什么别的，谁都别想动我孙子哈！”</p><p>青衫男子的话，让叶观顿时大为感动！</p><p>这爷爷，他认了！</p><p>祖上还有什么能人，都认！</p><p>青衫男子又道：“你的起步很高，因此，就更需要稳住，许多事情，还是得你自己面对，毕竟，你的路只能你自己走，明白吗？”</p><p>叶观微微点头，但却没有说话。</p><p>自己走！</p><p>得分情况！</p><p>刚才那种情况，就万万不能自己走！</p><p>见到叶观的神情，青衫男子摇头一笑，“你这小家伙，你这心思，比你爹还多。”</p><p>叶观犹豫了下，然后道：“到了一定程度，是不是对芸芸众生所有一切，都会看的比较淡？”</p><p>青衫男子眼中闪过一抹诧异，“你为何会这般想？”</p><p>叶观沉声道：“书上说的！”</p><p>青衫男子笑道：“确实会这样！”</p><p>说到这，他突然看向叶观，“你觉得大帝很强，是吧？”</p><p>叶观点头。</p><p>大帝，确实很离谱。</p><p>即使他拥有行道剑，也绝对不是对方的对手。</p><p>青衫男子看了一眼外面那被钉住的大帝，然后笑道：“此人在这片宇宙，已算是最顶级强者，但在我眼中，亦不过如蝼蚁一般，若非他以大欺小你，他根本不会让我有任何的出手兴趣。”</p><p>叶观沉默。</p><p>爷爷在装逼吗？</p><p>不！</p><p>他觉得，爷爷是真牛逼！</p><p>青衫男子又道：“修道如饮水，冷暖唯自知。人生，需要一个过程，这个过程，得自己去经历，就如你，你自观玄走到此处，实力也提升了不少吧？”</p><p>叶观点头，“是！”</p><p>这确实是，一路走到这里，虽然吃了很多苦，但不得不说，他的实力也是得到了提升不少的。</p><p>青衫男子笑道：“若是一开始我就替你出手，你会有提升吗？”</p><p>叶观沉默。</p><p>青衫男子微微一笑，“悲欢离合，喜怒哀乐，都得经历一番。若不经历分别，就不会有重逢的喜悦；若不经历死亡，就不会知道生命之可贵。”</p><p>说着，他笑了笑，然后道：“文绉绉的说话，一点也不爽，简单来说，我觉得，只要不被打死，就应该多吃点苦，多受点难，这样成长的才快！”</p><p>叶观无语。</p><p>他发现，这爷爷有点偏激！</p><p>而他现在也明白老爹为何跟爷爷有点不太对头了！</p><p>这要是我爹，我都不想认你！</p><p>太离谱了！</p><p>当然，他也能够感受得出来，这爷爷年轻的时候，可能是受过什么刺激，可能是童年不幸吧！所以，才会这么偏激。</p><p>这时，青衫男子轻轻拍了拍叶观肩膀上的灰尘，然后轻声道；“我当年放养你老爹，初衷虽是好意，但方式确实过于极端，因为有些事情，却不该由他来扛，这也是我较为后悔的事情。”</p><p>叶观笑道；“还有机会不救！”</p><p>青衫男子微微一楞，然后道：“补救？”</p><p>叶观连忙点头，认真道：“是的！儿子的事虽然已经无法补救，但是，不是还有孙子吗？我们以后爷孙可以多交流一下，提升提升感情。”</p><p>小塔：“......”</p><p>听到叶观的话，青衫男子顿时大笑起来，笑了片刻后，他看了一眼叶观，摇头一笑，这家伙，比他爹还滑头，看来，苦吃的还是不够多。</p><p>念至此，青衫男子突然玄气传音给小塔，“以后让这小家伙多吃点苦，莫要让他变得花里胡哨的，这小家伙有做靠山皇的潜力！”</p><p>小塔连忙道：“好！非常好！”</p><p>对于此，它举双手双脚赞成。</p><p>这时，叶观突然问，“爷爷，你觉得我说的如何？”</p><p>青衫男子看向叶观，正色道：“说的很好，我们爷孙，是该好好交流一下，增进一下感情。”</p><p>叶观连忙趁热打铁，“那爷爷可否留一个联系方式？我若遇到......哦，我的意思是，我若想你的时候，可随时联系您！”</p><p>青衫男子眨了眨眼，然后道：“你到时候若是想联系我，就问小塔，它知道如何联系我！”</p><p>叶观则有些犹豫。</p><p>塔爷不靠谱，那是出了名的！</p><p>而就在此时，远处虚空之中突然传来一道巨响之声。</p><p>叶观连忙收回思绪，然后看向青衫男子，“你还未见过我姐呢！见见？”</p><p>青衫男子点头，“好！”</p><p>说完，爷孙朝着外面走去。</p><p>而在出殿时，叶观转头看了一眼那尊真神雕像。</p><p>下次遇到这个女人，得猥琐一下，不能硬上......</p><p>不对！</p><p>叶观老脸一红，自己用词有点过于猥琐了！</p><p>都是被塔爷带坏了！</p><p>出了大殿后，青衫男子抬头看了一眼那片虚空，此刻，叶安与那名轮回转世的男子还在大战。</p><p>不得不说，那名轮回转世的男子实力确实逆天，即使面对恐怖的叶安，依旧不落任何下风。</p><p>而就在此时，似是察觉到什么，那名轮回转世的男子突然转头看向下方的青衫男子，而下一刻，一道剑气破空而来！</p><p>嗤！</p><p>男子还未反应过来，便是直接被这一剑钉在了原地！</p><p>男子满脸的难以置信！</p><p>自己是谁？</p><p>自己怎么了？</p><p>这一刻，他满脑子空白。</p><p>男子对面，叶安转头看向下方，当看到青衫男子时，她顿时愣住。</p><p>青衫男子拂袖一挥，叶安直接出现在他与叶观面前。</p><p>叶安看着青衫男子，没有说话。</p><p>叶观走到叶安面前，拉了拉她衣袖，“叫爷爷！”</p><p>叶安看着青衫男子，不说话。</p><p>叶观连忙道：“老姐，爷爷刚才把一位大帝给秒杀了。”</p><p>叶安看了一眼一旁被钉住的大帝，犹豫了下，然后道；“爷爷！”</p><p>叶观抹了抹额头冷汗，直觉告诉他，这老姐好像有点不对劲，就是想打爷爷的那种！</p><p>青衫男子打量了一眼叶安，然后笑道：“血脉已经觉醒？”</p><p>叶安点头，“是！”</p><p>青衫男子想了想，然后屈指一点，一滴鲜血没入叶安眉间！</p><p>轰！</p><p>一瞬间，叶安体内直接爆发出一道血光，这道血光冲天而起，直入云端，霎时间，整个天际直接变成血海一片，极其骇人。</p><p>叶观神色凝重，这好恐怖的血脉气息！</p><p>青衫男子看着面前双目如血的叶安，笑道；“我将你的血脉之力提升到了一下，至于最终能够提升到何种程度，看你自己。”</p><p>叶安双手缓缓紧握，慢慢压制着体内那股戾气与杀意，片刻后，她看向青衫男子，“多谢！”</p><p>青衫男子看着叶安，笑道：“你对我好像有些不满？”</p><p>叶安平静道；“不敢！”</p><p>青衫男子微微一笑，“你这丫头，作为我杨家之人，若是心中有不满，尽可直说，你爷爷我不是那种小气的人！”</p><p>叶安看了一眼青衫男子，然后道：“界域塔说，爷爷曾经不管老爹死活，以至于老爹过的极惨，可是当真？”</p><p>界狱塔：“？？？”</p><p>青衫男子眨了眨眼，然后掌心摊开，一瞬间，那界狱塔直接飞到他手中。</p><p>青衫男子看着手中的界狱塔，平静道：“此塔有些落后，我帮你改造改造，让你用着舒服一些！”</p><p>说着，他突然并指一划，无数道剑光落在那界狱塔上。</p><p>嗤嗤......</p><p>一瞬间，那界狱塔被剑光包裹，他力道用的极好，每一道剑光落上去，都只会留下一道剑痕，但却不会损坏，力道把控的非常好。</p><p>很快，叶观与叶安便是听到了一道道凄厉的惨叫之声。</p><p>姐弟二人同时沉默了。</p><p>青衫男子看向姐弟二人，笑道；“无事，过程有些痛苦，过会便好！”</p><p>而那惨叫声却是越来越凄厉，真是让人闻之丧胆啊！</p><p>姐弟二人站在那里一动也不敢动......</p><p>小塔沉默。</p><p>你们家，可真是坑塔专业户。</p><p>...</p><p>看完，要记得投票哈！！</p><p>感谢感谢！！</p>"}