{"title":"第两百八十三章：一剑便是一道！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>断绝父子关系？</p><p>族谱单开一页？</p><p>听到小塔的话，叶观脸顿时就黑了下来。</p><p>妈的！</p><p>我现在与老爹断绝父子关系？</p><p>我怕是屎都要被打出来！</p><p>这塔爷就离谱，有反骨啊。</p><p>小塔兴奋道：“若是你真的要这么做，我还是比较支持你的，断绝父子关系，族谱另开一页，想想都很兴奋呢！”</p><p>叶观平静道；“我会把塔爷你的想法与老爹还有爷爷说的！”</p><p>“卧槽？”</p><p>塔爷一下就飞了起来，“小王八蛋，你别乱说啊！卧槽......会死塔的！”</p><p>叶观摇头一笑，他盘坐下来，然后双眼缓缓闭了起来。</p><p>研究真神道典！</p><p>先把实力提升上来才是当务之急，自己有这么好的资源，应该做的是好好利用，而不是舍弃。</p><p>现在舍弃老爹与爷爷他们，下一刻自己怕是就会暴尸街头。</p><p>他要做的，就是认清自己！</p><p>父辈们的实力与面子，那是父辈们的，不是他叶观自己的。</p><p>在面对那执剑者时，这种感觉最为深刻。</p><p>如果不叫人，他叶观在人家真宇宙面前算个什么？</p><p>什么都算不上！</p><p>老爹与姑姑无敌，不是自己无敌！</p><p>但是，自己若是心态不摆正，一个不慎，就会走上歪路，觉得老爹与姑姑无敌，自己也无敌。</p><p>这种心态下去，那就真成为靠山代了。</p><p>他的目标，是站在父辈们的肩膀上超越父辈们，而不是一辈子做一个强二代。</p><p>没有多想，叶观开始研究那武典，武典有两门强大的武技，一是不败拳经，二是万古岁月。</p><p>不败拳经，他已经修炼了前面的招式，不过，后面这几招威力最强的，他却没有修炼成功。</p><p>他开始从葬神修炼！</p><p>他现在是至境，境界虽然不是特别高，但也不低，因此，修炼起这招葬神，并没有太大的难度。</p><p>一拳葬神！</p><p>在神秘女子的指点下，叶观很快便是掌握了这门拳技的核心要素。</p><p>三天后，叶观站在一处海边，他双目微闭，静气凝神，整个人如老僧入定。</p><p>过了许久，他突然睁开双眼，双手猛地紧握。</p><p>轰！</p><p>一股强大的拳势突然间自他拳头之中席卷而出，在他面前，那片海面顿时沸腾起来。</p><p>叶观突然双手猛地往面前一砸！</p><p>咔嚓！</p><p>天际，时空突然裂开，一道千丈巨拳猛地锤下。</p><p>轰隆！</p><p>瞬息间，叶观面前的那一片海域直接掀了起来，宛如一道天幕横跨天际。</p><p>葬神！</p><p>叶观双手缓缓紧握了起来，眼中有一抹失望。</p><p>威力还是不够！</p><p>他当时见过八碗施展过，那可是非常非常厉害的。</p><p>自己的威力与她相比，还差了不少！</p><p>继续修炼！</p><p>就这样，叶观用了整整五天时间，才将这门葬神的威力修炼到了自身目前的极限。</p><p>而他没有停下，继续修炼那掌道。</p><p>叶观坐在石头上，虚心请教，“前辈，这掌道是？”</p><p>神秘女子道：“掌道，就是掌拳道，一拳便是一道，这是大姐当年创造的，当年她在你这个年纪时，她曾一拳崩碎一片小世界，拳锋所过，万物寂灭。”</p><p>一拳一界！</p><p>叶观顿时激动起来。</p><p>神秘女子继续道：“其实，按道理来说，这门武技不是你现在能够修炼的，因为真的很难，在真宇宙，当年也就八碗能够在二十岁前修炼成功。不过，你天赋极高，悟性也极高，因此，我觉得你可以。”</p><p>叶观点头，“我试试！”</p><p>说完，他双眼缓缓闭了起来。</p><p>一拳便是一道！</p><p>叶观突然站了起来。</p><p>神秘女子问，“怎么？”</p><p>叶观没有回答，而是掌心摊开，一柄意剑出现在他手中，沉默许久后，他突然对着面前就是一剑刺出。</p><p>咔嚓！</p><p>一剑刺出，面前千丈时空突然裂开。</p><p>不对！</p><p>叶观双眼缓缓闭了起来，而这时，那片裂开的千丈时空已恢复正常。</p><p>片刻后，叶观突然一剑刺出。</p><p>这一剑，包含了很多。</p><p>先是剑域，然后是剑意、剑势、剑魂。</p><p>四种力量汇聚一处！</p><p>嗤！</p><p>这一剑出，叶观面前时空直接被撕裂开来，沉寂一瞬，数千丈内的时空突然间裂开。</p><p>叶观眉头皱了起来，“不对！”</p><p>说完，他双眼缓缓闭了起来。</p><p>小塔内，小塔突然道：“他要做什么？”</p><p>神秘女子道：“不知道！”</p><p>而就在这时，叶观突然睁开双眼，一剑刺出。</p><p>轰！</p><p>瞬息间，叶观面前万丈时空突然间葬灭，直接变成一片虚无！</p><p>并且，这一剑，直接葬灭了三重时空，进入了无.界时空！</p><p>见到这一幕，叶观变得兴奋了起来，“信念！这一剑，最重要的是自身的剑道信念，我这一剑便是一道，一道便是一剑，而我的道就是我的无敌信念......哈哈.......”</p><p>小塔沉声道：“离谱！”</p><p>神秘女子笑道：“确实离谱，居然以拳悟剑道，这是我完全没有想到的，在他身上，我见到了大姐当年的影子。”</p><p>小塔道：“你大姐脾气怎么样？”</p><p>神秘女子道：“很好，就是喜欢扭断别人脖子。”</p><p>小塔：“......”</p><p>场中，叶观此刻兴奋无比。</p><p>一剑便是一道！</p><p>出剑，信念也很重要。</p><p>无敌的信念！</p><p>此刻，他的剑道可以说得到了一个新的升华。</p><p>叶观看向手中的意剑，此时此刻，他的剑意也有了变化。</p><p>叶观笑了笑，然后开始研究那最后一招：不败。</p><p>而这时，神秘女子突然道；“这不败，不是你现在能够修炼的。”</p><p>叶观不解，“为何？”</p><p>神秘女子道：“这门拳技，有两个核心点，第一，需要气势，藐视众生的气势，而现在的你，还没有这种气势；第二，这门拳技对肉身有极大的要求，一经施展，力量毁天灭地，现在你的肉身与神魂都承受不住它的力量！”</p><p>叶观沉默。</p><p>神秘女子道：“这门拳技的威力太大，等你境界提升上去后再修炼吧！还有那门万古岁月，修炼那门万古岁月，需要进入岁月长河感悟岁月，这也不是你现在能够修炼的，这两门武技，都是大姐中期创造的，就不是给前期的人修炼的！”</p><p>叶观想了想，然后点头，“也好！”</p><p>说着，他拿出真神道殿翻到最后。</p><p>剑典！</p><p>叶观打开第一页，一行字出现在他眼前：剑规：以剑为规，剑锋便是真理。</p><p>叶观眉头皱了起来。</p><p>神秘女子道：“剑规，执剑者最开始修炼的就是这门剑技，这既是一门剑技，也是一种剑道信念，我的剑便是规矩，我的剑锋便是真理，这就是执剑者的剑道。”</p><p>我的剑便是规矩！</p><p>我的剑锋便是真理！</p><p>神秘女子又道：“你有兴趣没？”</p><p>叶观点头，“当然！等我学会这门剑技，然后用这门剑技打败她，你说她会如何？”</p><p>神秘女子沉默片刻后，道：“她一生要强，你若是用她的剑道打败她，她肯定会很难受。不过，很难。她的剑道天赋可不比你差，老实说，你想要在一年内打败她，根本是不太可能的，即使你这一年都在小塔修炼，也不太可能，所以，你之前与她那个赌，真的有点冲动了！”</p><p>叶观深吸了一口气，“事在人为，我想为自己争口气，也为前辈与八碗争口气，我到时候会向她证明，前辈与八碗看中的人，没有错！”</p><p>神秘女子沉声道：“我就把你当弟子看！”</p><p>叶观愣住，很快，他回过神来，脸顿时就黑了下来，我又没有别的意思啊！</p><p>我的天！</p><p>叶观头疼！</p><p>都怪那执剑者，妈的，一个女人瞎说话，真的是服了。</p><p>没有多说，叶观开始修炼这门剑技。</p><p>剑规！</p><p>以剑为规矩！</p><p>这门剑技，就两个字核心：霸道！</p><p>我的剑就是规矩！</p><p>别的都是扯淡！</p><p>接下来的时间，叶观开始疯狂修炼，因为塔内时间与外界时间流逝不同，因此，他时间完全足够用。</p><p>一月过去，一片云端之上，叶观突然拂袖一挥，一柄剑突然落在远处。</p><p>轰！</p><p>瞬息间，以那柄剑为中心，方圆千丈内的时空突然间炸裂开来，无数剑光纵横撕裂，极其骇人。</p><p>叶观掌心摊开，那柄意剑飞回到他手中，看着手中的意剑，叶观却是摇头。</p><p>还是有些不满意！</p><p>这剑规他已经修炼成功，但这威力，其实比不上他的道剑！</p><p>当然，也不差，比他的临界要强很多！</p><p>临界！</p><p>叶观突然道：“我差点忘了一件事.......”</p><p>说着，他双眼缓缓闭了起来！</p><p>之前与爷爷分别时，这爷爷送了他一门剑技！</p><p>斩天拔剑术！</p><p>而这斩天拔剑术与临界是非常相似的！</p><p>叶观直接开始修炼。</p><p>斩天拔剑术与临界有一个共同之处，那便是爆发力，当然，斩天拔剑术要更加强大！</p><p>叶观又用了将近一个月的时间，才将这门斩天拔剑术彻底掌握，而他现在的极限是，一次叠加三十道！</p><p>不能再增加，因为他的肉身承受不住！</p><p>不仅肉身承受不住，神魂同样承受不住！</p><p>越强大的武技与剑技，对肉身与神魂要求就越高，而且，消耗也极高！</p><p>不管是他的道剑，还是这斩天拔剑术，以他现在的实力，最多只能施展两次，两次之后，玄气枯竭，力量枯竭，神魂虚弱，不战而败！</p><p>不过，叶观没有再修炼！</p><p>不能闭关死修，还是得出去走走，然后多实战才行！</p><p>叶观离开了小塔，然后前往岁月界。</p><p>除了修炼，当务之急还有一个任务，那就是找到八碗。</p><p>这时，神秘女子突然道：“若是八碗已经不认识你，你该如何？”</p><p>叶观轻声道：“前辈，你喜欢过一个人过没？”</p><p>神秘女子沉默片刻后，道：“你信不信我打你？”</p><p>叶观表情僵住。</p><p>...</p>"}