{"title":"第三百一十四章：这是你心上人？","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>老者还是有些担心的，因为上青宗留下的那些财物，真的很诱人。</p><p>似是知道老者所想，叶观笑道：“前辈放心，我叶观并非那种贪得无厌之人，我已得上青宗《上古神傀术》，自然该知足，若是再有贪念，那岂不是禽兽不如？”</p><p>老者看着叶观，见叶观双眼澄澈，说话掷地有声，便彻底放下心来，同时，心中不禁一叹，这少年剑修确实可以，可惜，却不适合传承上青宗！</p><p>而这时，叶观又道：“前辈，您觉得我身旁这位姑娘如何？”</p><p>老者看向南宫雪，脱口而出，“这是你心上人？”</p><p>此话一出，那南宫雪脸色瞬间通红起来，而叶观也是顿时有些尴尬，连忙道：“前辈误会了。我与这位姑娘只是朋友，我的意思是，相识即是有缘，前辈可否指点她一二？”</p><p>听到叶观的话，南宫雪顿时怔住，她没有想到，眼前这男子竟然会为她求好处。看着眼前的叶观，一时间，她原本平静的心升起了一丝异样的感觉。</p><p>老者听到叶观的话，如何还不明白，当下抚须一笑，然后看向南宫雪，笑道：“姑娘如此年纪便能够达到岁月仙境，确实妖孽。”</p><p>说着，他顿了顿，然后掌心摊开，一枚黑色大印缓缓飘至南宫雪面前，“此印乃缚天神印，印内有一座绝世阵法缚天阵，若是催动，即使是大帝，也能将其困住。”</p><p>能困大帝！</p><p>南宫雪神色动容，心中激动，当下连忙深深一礼，“谢前辈赐！”</p><p>老者微微一笑，然后看向叶观，“小友，上青宗之事，拜托了。”</p><p>叶观点头，“定当竭尽全力！”</p><p>老者点头，而这时，叶观突然道：“前辈，当年发生了什么事？”</p><p>老者微微摇头，“都是一些前尘往事了。”</p><p>叶观道：“是神道一脉？”</p><p>听到这四个字，老者那原本柔和的目光突然间变得有些冰冷起来，一股无形的威势顿时弥漫在整座大殿内。</p><p>叶观与南宫雪心中一凛，神色凝重，这老者虽然只剩一缕神魂，但这实力却依旧恐怖，若是在巅峰时期......不敢想象。</p><p>这时，老者微微摇头，四周那股强大的气息顿时烟消云散，与此同时，弥漫在场中的那股压迫之感也是缓缓消散。</p><p>老者看向叶观，“叶公子也知道这神道一脉？”</p><p>叶观点头，“知道一些。”</p><p>老者笑道：“成者为王，败者为寇，我们上青宗既然已败，那就没什么好说的了。叶公子，上青宗重建之事，就拜托了！”</p><p>说着，他身体突然间变得虚幻起来，他看了一眼殿外的青天白云，眼中流露出无限的向往，还有遗憾。</p><p>修道无数栽，最终依旧化为尘土，终究还是遗憾、不甘心的。</p><p>但大道便如人生，许多时候即使再不甘心，亦不能改变什么。</p><p>老者低声一叹，然后彻底消失在大殿之中。</p><p>没了！</p><p>见到这一幕，叶观也是有些感慨，可以想象，这上青宗曾经也必是辉煌无比的，而如今......</p><p>也不知观玄书院在未来的某一天会不会也会这般！</p><p>叶观心中一叹，虽有些感慨，但也不再多想，一代人做一代事，至于观玄宇宙以后的未来，现在操心也没有什么用。</p><p>叶观收回思绪，然后看向南宫雪，“南宫雪姑娘，我们走吧！”</p><p>南宫雪点头，“好！”</p><p>二人离去。</p><p>出了殿后，二人脸上皆是泛起了一抹笑容，今日二人收获都很大。</p><p>南宫雪偷偷看了一眼叶观，眉目含笑，不知在想些什么。</p><p>叶观笑容满面，此刻的他，有些迫不及待想要去炼制上古神傀了。</p><p>他的目标，就是先炼制一尊大帝傀儡！</p><p>走了一会，叶观发现，先前那被姑姑剑光钉住的男子已经不见。</p><p>叶观心中疑惑，难道已经被抹除？</p><p>没有多想，叶观与南宫雪朝着外面走去。</p><p>在二人经过那片雷区时，叶观突然看向那片雷区，在那片雷区内，几人还在坚持着阵法，当看到叶观与南宫雪时，那几人脸色瞬间剧变，其中一男子连忙道：“两位朋友，还请相助，若得救，我等必有重谢。”</p><p>叶观看了几人一眼，几人面色苍白如纸，虚弱无比，已是强弩之末，继续下去，若无人相助，最多半刻钟便都会葬身雷区。</p><p>叶观微微一思量，然后道：“我吸引那片雷威，你等脱困！”</p><p>今日心情好，结个善缘，也无妨。</p><p>听到叶观的话，那少年等人顿时大喜。</p><p>叶观突然化作一道剑光直奔那片雷威而去，当靠近那片雷威时，那片雷威突然间化作一道雷光朝着叶观涌来，而在下方的那少年等人顿时如负释重，纷纷朝着外逃去。</p><p>看着面前那道雷光，叶观神色也是无比的凝重，这些雷劫确实恐怖，这道雷光若是放在外面去，能轻易葬杀一位神帝强者！</p><p>叶观也没有准备硬刚，当下准备返身遁走，但就在这时，那道雷光似是感受到什么，突然朝后退去，远离叶观。</p><p>见到这一幕，下方那几人皆是愣住。</p><p>叶观也是有些疑惑，但很快明白，或许是避劫石的缘故。</p><p>似是想到什么，他转头看向下方那几人，而此刻，那几人也在看着他。</p><p>看到几人神情，叶观心下一沉，这几人可能猜到什么了。</p><p>不过无所谓！</p><p>叶观身形一闪，出现在几人面前，他看着几人，没有说话。</p><p>为首的男子笑道：“这位兄台，在下陈何，不知兄台怎么称呼？”</p><p>叶观笑道：“叶观！”</p><p>陈何当即问，“可是南极神州的超级大族叶族？”</p><p>叶观摇头，“不是！”</p><p>闻言，陈何看了一眼叶观，若有所思。</p><p>叶观不愿在这里浪费时间，当下看向南宫雪，“我们走吧！”</p><p>南宫雪点头，“好！”</p><p>二人离去。</p><p>原地，陈何盯着远处二人的背影，目光渐渐变得有些冰冷。</p><p>在他身旁，一名少年沉声道：“陈何哥，那少年绝对拥有避劫石！”</p><p>陈何盯着远处叶观与南宫雪的背影，“他们方才是从里面走出来的！”</p><p>闻言，几人神色皆是变得凝重起来。</p><p>陈何死死盯着远处，“出来时，这二人满面笑容，他们必是在里面得到了些什么。”</p><p>其余几人皆是点头，目光变得炙热起来。</p><p>陈何突然道：“快疗伤，然后追。”</p><p>说着，他盘坐下来，开始疗伤。</p><p>而这时，一名少年有些担忧道：“陈何哥，那少年怕是不简单......”</p><p>陈何道：“我方才感受了一下，此人不过是一位真仙境，不足为虑。再者，我父亲陈权可是一位巅峰神帝境强者，何惧他？”</p><p>闻言，几人顿时放下心来。</p><p>...</p><p>远处，一片云端之中，南宫雪有些不满，“你救了那几人，那几人却连句谢都没有，当真是太过分了。”</p><p>叶观笑道：“不感谢倒是其次，就怕还有歹念呢！”</p><p>南宫雪眉头蹙了起来，“你救了他们，他们若是对你还有歹念，那岂不是禽兽不如？”</p><p>叶观摇头一笑，“南宫雪姑娘，你现在有何打算？”</p><p>南宫雪反问，“你呢？”</p><p>叶观看了一眼四周，然后道：“我想寻找一处僻静之处好好修炼。”</p><p>现在姑姑摆明是要放养他，因此，还是先找一处地方猥琐发育一下吧。</p><p>南宫雪突然道：“那不如去我南宫族？”</p><p>叶观看向南宫雪，南宫雪笑道：“我南宫族在西极神州，地处偏僻，雷劫最少，刚好适合你修炼。”</p><p>叶观有些犹豫。</p><p>南宫雪又道：“你刚得到那上古神傀术，若是要炼制，肯定需要许多材料，你一个人在这里到处乱逛，想要寻找材料，定是极为麻烦的，若到南宫族，有我们帮助你，许多事情会方便许多。”</p><p>叶观笑道：“那就叨扰了！”</p><p>见叶观答应，南宫雪脸上顿时泛起一抹动人的笑容，“那我们走吧！”</p><p>叶观点头，两人正要离去，但就在这时，远处天际，数道白光激射而来，云层被撕裂，下一刻，数人出现在叶观与南宫雪面前！</p><p>正是那陈何等人。</p><p>见到陈何等人，叶观神色平静，而那南宫雪目光则冷了下来。</p><p>为首的陈何看着远处的叶观，笑道：“叶公子，若是我所料不错，你身上应该有一枚避劫石，可对？”</p><p>叶观点头，“是！”</p><p>陈何笑道：“你倒是坦白！”</p><p>叶观看了一眼陈何，没有说话。</p><p>陈何又道：“叶公子，我替你想过，你不过是真仙境，以你个人的实力，断然不可能是我们的对手。看在你救过我等的份上，我可以给你指条活路，那便是主动交出避劫石，如此一来，尙有活路。”</p><p>听闻此言，南宫雪顿时勃然大怒，“你这人怎这般无耻？方才若不是叶公子相救，你等早已葬神于那片雷威之中，你等活命之后，竟还恩将仇报，此等行为，连禽兽都不如！我呸！”</p><p>陈何轻笑，“他是救过我等，但那又如何？他若无避劫石，我自会报恩言谢，但有，那就只能恕我恩将仇报了。人不为己，天诛地灭！”</p><p>南宫雪盯着陈何，“你就不怕死于非命吗？”</p><p>“哈哈！”</p><p>陈何不以为然，大笑起来，“没办法，谁让我有个好爹呢？哈哈......”</p><p>...</p>"}