{"title":"第三百四十八章：再见敖千千！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>小别胜.....</p><p>只要做不死，就往死里做。</p><p>“数日”后。</p><p>殿内，叶观离开了大殿，他找到了叶擎，如今叶擎是观玄宇宙重点培养的对象，拥有自己独立的修炼星域。</p><p>当见到叶擎时，叶观顿时有些震惊，因为他发现，叶擎竟然已经达到岁月仙境。</p><p>星域修炼场中，兄弟二人相见，皆是高兴无比。</p><p>叶擎笑道：“叶观哥，切磋一下？”</p><p>叶观哈哈一笑，“好！”</p><p>他也想与叶擎切磋一下，看看叶擎真正的战力。</p><p>叶擎认真道：“叶观哥，我们一招定胜负。”</p><p>叶观点头，“好！”</p><p>叶擎突然朝后退了百丈，他掌心摊开，刹那间，九道法则出现在他身后，紧接着，一道古老的光门出现。</p><p>法门！</p><p>而随着这道法门的出现，场中星域修炼场顿时沸腾起来，一道道恐怖的威压不断自星空之中蔓延开来，极其的骇人。</p><p>见到这一幕，叶观眼中顿时露出了一丝震惊，这叶擎弟的实力也提升了不少啊。</p><p>这时，叶擎看着远处叶观，大笑道：“叶观哥，小心了！”</p><p>说着，他右脚突然一跺，整个人直接化作一道长虹朝着叶观爆射而去！</p><p>九大法则之力汇聚于一身，强大的力量瞬间震地场中修炼场寸寸破碎湮灭。</p><p>见到这一幕，叶观也再次震惊，这九大法则之力比他想象的还要强许多。也不敢轻视，他朝前踏出一步，拔剑一斩。</p><p>五十道叠加斩天拔剑术！</p><p>轰隆！</p><p>一道震耳欲聋的炸响声陡然自星空之中响彻，紧接着，一道人影连连暴退。</p><p>正是叶擎！</p><p>而四周星域修炼场在这一刻，更是直接破碎掉。</p><p>不远处，叶擎退了千丈才停下来，九道法则围绕在他身旁。</p><p>叶擎抹了抹嘴角缓缓溢出的鲜血，然后抬头看向远处的叶观，苦笑，“打不过！”</p><p>他能够感觉到，叶观并未真正出全力。</p><p>叶观走到叶擎面前，他笑了笑，然后掌心摊开，一枚纳戒出现在叶擎面前。</p><p>叶擎疑惑，“叶观哥，这是？”</p><p>叶观道：“我在乱星界时得到的一份上古传承，适合你。”</p><p>叶擎正要拒绝，叶观却是直接将纳戒放到了他手里，“先看看！”</p><p>叶擎看了一眼纳戒，当发现纳戒内有十几亿枚灵元时，他眼睛顿时亮了起来，然后连忙收起纳戒，“谢谢叶观哥。”</p><p>本想谦虚一下的，但奈何实在太多！</p><p>叶观笑了笑，然后道：“有什么需要，就跟我说。”</p><p>叶擎咧嘴一笑，“没有什么需要，在这里，书院什么都给我最好的。”</p><p>叶观微微点头，“那就好！”</p><p>叶擎犹豫了下，然后道：“叶观哥，有件事......”</p><p>叶观问，“怎么了？”</p><p>叶擎道：“族长说，待你回来后，想让我做叶族世子。”</p><p>叶观微微一怔，旋即笑道：“好事！”</p><p>他现在自然不可能再做叶族的世子，而叶族，也需要有年轻人出来扛大旗。</p><p>他现在属于占着茅坑不拉屎了！</p><p>叶观笑道：“告诉族长，我永远是叶族的人。”</p><p>叶擎笑道：“这是自然！”</p><p>与叶擎交流片刻后，叶观便是离去，他来到天龙族。</p><p>敖千千！</p><p>当日自真宇宙回来后，他就没有再见过敖千千，大婚时，她也没有出现。</p><p>叶观到来，整个天龙族自然是震惊万分，族长亲自相迎。</p><p>叶观看着面前的天龙族族长，“伯父，我想见见千千！”</p><p>天龙族族长犹豫了下，然后道：“院长稍等。”</p><p>说完，他转身离去。</p><p>原地，叶观静静站着，双手紧握着，有些紧张，有些期待，当然，更多的还是紧张。</p><p>过了一会，天龙族族长回到叶观面前，他犹豫了下，然后道：“千千她说她在修炼，不想见人。”</p><p>叶观沉默半晌后，道：“那我在这里等她！”</p><p>天龙族族长顿时有些为难。</p><p>赶人？</p><p>他肯定不敢的！</p><p>不赶？</p><p>叶观若是一直在这里等着，这事说出去也不好听啊。</p><p>就在这时，殿内突然传来敖千千的声音，“让他进来吧。”</p><p>天龙族族长当即道：“院长，请。”</p><p>叶观微微点头，然后走进殿内，在殿内，叶观见到了敖千千。</p><p>今日的敖千千穿着一件简单的白裙，很干净，长发披肩至臀部，身材曼妙，虽然只是一个背影，但依旧足以让无数男子沉沦。</p><p>而在她头顶，有两根小小的龙角，非常可爱。</p><p>敖千千背对着叶观，没有说话。</p><p>叶观看着面前的敖千千，神色复杂，沉默半晌后，他走到敖千千身后，轻声道：“千千！”</p><p>敖千千冰冷道：“院长可是有事？”</p><p>院长！</p><p>叶观愣在原地，他也没有想到，再次见面，突然间就变得如此陌生了。</p><p>离去？</p><p>叶观突然走到敖千千面前，敖千千面无表情，目光冰冷。</p><p>二人对视，彼此都是前所未有的陌生。</p><p>叶观心有千言万语，但此刻，他却什么也说不出来，也不知该如何说。</p><p>见叶观不说话，敖千千转过身去，冷声道：“叶院长，我要修炼了。”</p><p>说完，她朝着远处走去。</p><p>而就在这时，叶观突然拉住了敖千千，敖千千身体微微一颤，她转头看向面前的叶观，“叶院长，男女授受不亲，还请自重。”</p><p>叶观朝前走了一步，轻声道：“你我生死与共，灵魂相融，彼此心意相通，早已超出男女之情......”</p><p>听到叶观的话，敖千千脑海之中顿时浮现出了曾经的一幕幕，想到曾经往事，她眼中的泪珠突然落了下来，“如果我能早点遇到你，那该多好！我不怪你，只怪这命运弄人，让我遇到了你，又让我喜欢上了你......”</p><p>说罢，她转身飞奔了出去。</p><p>殿外。</p><p>天龙族族长走到敖千千面前，看着眼前满脸泪痕的敖千千，他心疼道：“千千！”</p><p>敖千千摇头，化作一道长虹而去。</p><p>这时，叶观走了出来。</p><p>天龙族族长看向叶观，强忍着动手的冲动。</p><p>妈的！</p><p>老子女儿为你死了那么多次，而如今却落得这个结局，真的是太欺负人了。如果这家伙不是人间剑主儿子，不是观玄宇宙的王，他会生吃了这不开眼的家伙。</p><p>天龙族族长满腔怒火化作低声一叹，“叶院长，千千为你死了数次，她哪里不好？她......真的很喜欢你......罢了。是我们天龙族高攀不上，请院长莫要来招惹她了。”</p><p>说完，他转身离去。</p><p>原地，叶观沉默半晌后，转身离去。</p><p>一片星空之中，叶观漫无目的走着。</p><p>这时，一道声音突然自一旁传来，“小师弟！”</p><p>叶观转头看去，不远处站着一名女子，正是南陵一一。</p><p>今日的南陵一一穿着一件淡淡的山水裙，她双手背在身后，看着叶观，脸上满是笑意。</p><p>叶观走到南陵一一面前，笑道：“一一师姐。”</p><p>南陵一一埋怨道：“回来了，也不去找我？”</p><p>叶观笑道：“正想去找你呢！”</p><p>南陵一一笑道：“真的？”</p><p>叶观点头，“真的！”</p><p>南陵一一眨了眨眼，“是不是去了天龙族？”</p><p>叶观愕然。</p><p>南陵一一笑道：“看你闷闷不乐的，怎么，没有与千千姑娘谈好？”</p><p>叶观点头。</p><p>南陵一一摇头，“你真是个笨蛋。”</p><p>叶观看向南陵一一，不解。</p><p>南陵一一看着眼前满脸疑惑的叶观，她低声一叹，“千千姑娘是喜欢你的，你知道吧？”</p><p>叶观点头。</p><p>南陵一一又道：“可是，你与纳兰姑娘成婚了呢。”</p><p>叶观沉默。</p><p>南陵一一看着叶观，“你现在去找她，你让她如何面对你？难道要她与你说，叶观公子，没关系的，我愿意成为你第二个妻子？”</p><p>叶观没有说话。</p><p>南陵一一笑道：“而以你的性格，肯定也说不出这种话来，而她看到你沉默，肯定是只有越想越气，不会给你好脸色看的。”</p><p>叶观犹豫了下，然后道：“那依你看，我该怎么办？”</p><p>南陵一一笑道：“那你得告诉我真实的想法！”</p><p>叶观有些不解，“真实想法？”</p><p>南陵一一认真道：“是的，你喜不喜欢千千姑娘？”</p><p>叶观愣住。</p><p>南陵一一突然伸出一根手指指着叶观，轻喝，“眼神不许躲闪，老实告诉我！”</p><p>叶观没有犹豫，直接点头。</p><p>南陵一一又道：“你喜欢千千姑娘，然后又喜欢纳兰姑娘，是不是？”</p><p>叶观神色顿时有些不自然，自己好像很渣，都怪老爹与爷爷太花心，把这花心遗传了给自己。</p><p>青衫男子：“......”</p><p>人间剑主：“......”</p><p>南陵一一笑道：“你喜欢千千姑娘，但你又怕纳兰姑娘不高兴，所以，你很犹豫，很为难，于是，你选择暂时逃避，不去想感情的问题。”</p><p>叶观低声一叹，“一一师姐，你真是我肚子里的蛔虫。”</p><p>南陵一一又问，“除了千千姑娘，你还喜欢哪位姑娘？”</p><p>叶观犹豫了下，然后道：“这个......”</p><p>南陵一一突然道：“寂玄姑娘？”</p><p>叶观点头。</p><p>南陵一一问，“还有吗？”</p><p>叶观想了想，道：“还有两个！”</p><p>南陵一一立即问，“谁？”</p><p>叶观连忙摇头，“不不，不说这个了。”</p><p>南陵一一突然道：“你是不是曾想过，与你喜欢的所有姑娘们都一起生活，大家和和睦睦的？”</p><p>叶观讪笑了笑，“这个.......”</p><p>南陵一一笑道：“正常的男人，肯定都有这种想法的，不过......”</p><p>说着，她突然垫起脚，右手捏住叶观的脸，“小师弟，你可真是观玄宇宙第一渣男！”</p><p>叶观不敢反抗，任由她捏，反正脸皮厚，捏不疼。</p><p>南陵一一收回手，然后认真道：“小师弟，你对待感情这么优柔寡断可不行，因为你有实力，有颜值，有背景，有钱，人还很好，因此，很容易勾搭上女孩子，这种情况下，你对待感情在优柔寡断，以后肯定还会伤更多人的心的。”</p><p>叶观低声一叹。</p><p>南陵一一轻声道：“女孩子一旦动情，就是孽，你倒是没什么，但她们可能会孤独一生......”</p><p>说着，她看了一眼叶观，幽幽道：“你明白吗？”</p><p>叶观点头，“我以后见到女人，就离得远远的。”</p><p>南陵一一‘噗嗤’一笑，“你以为女子见到你都会喜欢你吗？你想的可真美。”</p><p>叶观笑了笑，然后道：“一一师姐，与你聊聊，我开心了好多。”</p><p>南陵一一笑道：“那你以后可以经常来找我呀！”</p><p>叶观点头，“好！”</p><p>说着，他似是想到什么，又道：“你还未告诉我要如何解决问题呢？”</p><p>南陵一一笑道：“既然喜欢，那就都娶了。”</p><p>叶观愣住。</p><p>南陵一一道：“你不娶她们，她们无非就两个结局，第一，孤独一生，这是你希望看到的吗？”</p><p>叶观摇头。</p><p>南陵一一又道：“第二，她们用很久很久时间忘记你，然后嫁给别的男子，你愿意见到吗？”</p><p>叶观摇头。</p><p>南陵一一笑道：“所以，你还有别的选择吗？”</p><p>叶观沉默。</p><p>南陵一一突然问，“除了寂玄与千千姑娘，你还喜欢两个姑娘，那两个姑娘是谁呢？”</p><p>叶观笑道：“很想知道吗？”</p><p>南陵一一点头。</p><p>叶观俯身在南陵一一耳边轻声说了一句。</p><p>南陵一一身体直接僵住.....</p><p>...</p>"}