{"title":"第三百七十四章：你真是太弱了！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>素裙姑姑！</p><p>见到来人，叶观顿时是又惊又喜，他没有想到这素裙姑姑竟然出现在这里。</p><p>当然，也没有太意外。</p><p>因为当眼前这宇宙神灵口嗨时，他就已经隐隐猜到了结局。</p><p>口嗨谁都行，都不能口嗨素裙姑姑！</p><p>见到突然出现的素裙女子，那宇宙神灵脸色瞬间剧变，她没有想到这个女人会突然出现，下意识就要出手，然而就在此时，一柄剑突然从天而降。</p><p>嗤！</p><p>宇宙神灵还未反应过来，便是被这柄剑自头顶贯入。</p><p>轰！</p><p>宇宙神灵直接被钉在原地，无法动弹。</p><p>宇宙神灵双目圆睁，整个人如同见到了鬼一般，眼中满是惊恐，声音止不住的颤抖，“你......”</p><p>素裙女子盯着宇宙神灵，那寂静冷漠的目光，就像是在看蝼蚁一般，她指着叶观，“他是我的人，你有什么问题吗？”</p><p>闻言，叶观顿时感动无比。</p><p>此刻的宇宙神灵脑袋已经一片空白！</p><p>她被人秒杀了！</p><p>到了此刻，她都无法相信，她乃是远古九大神之一，一生只败给过真神与大道笔主人。而此刻，她竟然连一剑都接不下。</p><p>最重要的是，眼前这素裙女子来的还不是本体，只是一缕虚像！</p><p>一缕虚像就给她秒了！</p><p>此刻的她，脑子已经彻底懵逼了。</p><p>不仅她，一旁躺在地上的月珈此剑也是睁大了双眼，满脸的难以置信。</p><p>一缕虚像秒杀一位宇宙神灵？</p><p>简直离谱！</p><p>月珈看着一旁素裙女子，心中除了震惊之外，还有疑惑，这素裙女子到底是谁？</p><p>这时，素裙女子突然转身看向叶观，叶观微微一笑，“姑姑！”</p><p>素裙女子盯着叶观，“下次这么弱的，不要再让我出手了。要么就别惹祸，要么就给我惹大一点。”</p><p>叶观苦笑。</p><p>素裙女子正要离去，但似是想到什么，她掌心摊开，时空破碎，一块西瓜突然出现在她手中，她将西瓜递到叶观面前，“尝尝。”</p><p>叶观犹豫了下，然后接过瓜尝了一口，入口甘甜，清脆爽口。</p><p>素裙女子问，“好吃吗？”</p><p>叶观连忙点头，“好吃。”</p><p>素裙女子看着叶观，“我种的！”</p><p>叶观愣住。</p><p>种瓜？</p><p>素裙女子却是没有多说什么，她就要离去，叶观突然道：“姑姑，下次我可以去银河系看你与老爹吗？”</p><p>素裙女子点头，“可以！”</p><p>说完，她就要离去，但似是想到什么，她突然转头看向那宇宙神灵，“你真的太弱了。”</p><p>说罢，她直接消失在原地。</p><p>宇宙神灵面若死灰，跟丢了魂一般。</p><p>太弱了！</p><p>自己堂堂宇宙神灵，竟然被人说太弱了。</p><p>太弱了！</p><p>宇宙神灵心中升起了无奈与绝望，这女人的实力，让她绝望，真正的绝望，连一丝反抗的念头都生不起。</p><p>宇宙神灵心中一叹，满脸的苦涩，早知如此，方才就不逞口舌之强了。</p><p>作死啊！</p><p>宇宙神灵收回思绪，看向叶观，“小友，可否放我一条生路？小友若是愿意，我可将自身与这道宗的所有财物赠送给小友。”</p><p>叶观摇头，“糊涂，杀了你，那些宝物也是我的！”</p><p>轰！</p><p>宇宙神灵内，行道剑突然冲天而起，消失不见，而那宇宙神灵也是在顷刻间神魂俱灭，彻底消失。</p><p>叶观掌心摊开，一枚纳戒缓缓飞到他面前。</p><p>纳戒内，足足有五十多亿灵元，装备功法等若干。</p><p>五十亿！</p><p>叶观顿时欣喜无比，他现在最缺的就是钱，因为现在观玄宇宙造那上古神傀，耗费巨大，即使是仙宝阁，也有些支撑不住。特别是现在，观玄宇宙为了对抗真宇宙与永生文明，大力培养新人与强者，可以说，即使有仙宝阁撑着，经济方面都很难。</p><p>有了这数十亿枚灵元，那就可以暂解观玄宇宙燃眉之急了。</p><p>叶观收起那枚纳戒，似是想到什么，他看向身旁的月珈，此刻，月珈正在疗伤。</p><p>此时，这里的封印已经解除。</p><p>叶观道：“月珈姑娘，后会有期。”</p><p>说完，他就要离去。</p><p>月珈突然道：“等等！”</p><p>叶观看向月珈，月珈顶着叶观，“方才那是你姑姑？”</p><p>叶观点头。</p><p>月珈沉默半晌后，道：“叶公子，你将我道宗所有的东西都拿走......”</p><p>叶观摇头，“月珈姑娘，你并不是道宗的。”</p><p>月珈美眸之中闪过一丝诧异，“你怎么知道？”</p><p>叶观看着月珈，“我也很好奇月珈姑娘究竟是谁。”</p><p>月珈嫣然一笑，“叶公子不妨猜猜？”</p><p>叶观摇头，转身就走。</p><p>猜个毛！</p><p>他可不是吃饱撑的！</p><p>见到叶观转身就走，月珈连忙起身，她快步走到叶观面前，“叶公子，道宗的所有灵元，我都不要，我只要一物，你看可以不？”</p><p>叶观摇头。</p><p>月珈顿时气的不行，她瞪着叶观，眼眶微红，“你怎这般狠心？我带你来此，没有功劳也有苦劳，你竟然如此狠心......你这人，真是坏死了。”</p><p>她说着说着，眼睛之中还升起了雾气，楚楚可怜之中，又带着一丝娇羞，美艳无比，让人忍不住升起怜惜之情。</p><p>叶观目光却是变得冰冷起来，“月珈姑娘，你这番惺惺作态又是给谁看？”</p><p>见叶观神色冰冷，月珈顿时愣住。</p><p>叶观摇头，“月珈姑娘，我的想法一直都很简单，与姑娘结个善缘，大家能做朋友，自然好，不能做朋友，不做敌人也行。可姑娘从开始到现在，一直在对我使手段，包括此刻，你这番作态，是看不起我，还是看不起你自己？”</p><p>月珈神色恢复正常，她看着叶观，没有说话。</p><p>叶观道：“让我猜猜，姑娘之所以这般，除了想要道宗某件神物外，还有别的目的，比如，想结交我，当然，你真正的目的不是想结交我，而是我的姑姑，对吗？”</p><p>月珈眼瞳骤然一缩，心中震惊。</p><p>她确实想结交叶观，当然，她的目标并不是叶观，而是那位素裙女子。</p><p>她觉得对付这种毛头小子，那还不是手到擒来？毕竟，她对自己的容貌还是非常有信心的。而她没有想到，眼前这少年竟然心如明镜似的，什么都看的明白。</p><p>低估对方了！</p><p>叶观看着月珈，“我姑姑在银河系，月珈姑娘若是想结交她，可以去银河系寻她。”</p><p>说完，他转身离去。</p><p>月珈突然道：“叶公子！”</p><p>叶观转头看向月珈，月珈沉声道：“方才的事情，是我的不是，我给你道歉，我希望我们重新认识一下，我叫詹台月珈......”</p><p>叶观却是摇头，“我不想认识姑娘了。”</p><p>说完，他朝着远处外面走去。</p><p>詹台月珈顿时气的不行，“这个小气的男人......”</p><p>远处，叶观正要离去，但就在这时，他似是感受到什么，猛地抬头，下一刻，一股毁天灭地的力量自天际席卷而下。</p><p>轰！</p><p>头顶时空崩塌！</p><p>叶观心中大骇，这股力量好生恐怖，丝毫不比方才那宇宙神灵弱！</p><p>永生大帝！</p><p>草！</p><p>叶观心中怒骂，这厮也不出现早已点，等姑姑刚走就出现，他妈的！</p><p>以他现在的实力，断然不可能是这永生大帝的对手，但此刻，他根本没有任何退路，而就在他要出手时，一只手突然将他拉到身后，一名女子出现在他面前。</p><p>见到眼前的女子，叶观顿时愣住！</p><p>执剑者！</p><p>执剑者抬头看着那股恐怖的力量，面无表情，她一剑刺出。</p><p>嗡！</p><p>剑鸣声响彻，一道剑光破空而去，直接将天际那股力量撕裂，但就在这时，一只巨手碾压而下。</p><p>执剑者眼瞳骤然一缩，她猛地转身一掌拍在叶观肩膀上，一股柔和的剑气直接将叶观震飞，而她本人则化作一道剑光冲天而起，斩向那只巨手。</p><p>轰隆！</p><p>剑气破碎，执剑者直接被震退至数千丈开外！</p><p>而整个地底道宫也在这一刻化作齑粉！</p><p>执剑者刚一停下来，她嘴角便是溢出一抹鲜血，这一刻，她神色前所未有的凝重。</p><p>远处，那里站着三人，为首者正是永生大帝，在他右边，站着一名驼背的老者，而在他左边，站着一名身着道裙的女道士。</p><p>叶观出现在执剑者身旁，看着执剑者嘴角有鲜血，脸色苍白，连忙问，“没事吧？”</p><p>执剑者没有说话。</p><p>叶观轻声道：“你一直跟着我？”</p><p>执剑者面色冰冷，“没有！”</p><p>叶观咧嘴一笑。</p><p>执剑者顿时瞪着他，怒道：“笑什么？”</p><p>叶观连忙道：“没......没有！”</p><p>执剑者看了一眼远处那站着的詹台月珈，然后冷声道：“打扰你的好事了。”</p><p>叶观愣住，他知道，执剑者误会了，当下连忙解释道：“我与那位詹台姑娘没有任何关系，真的......”</p><p>执剑者别过头，“你与我说这些做什么？我不想听！”</p><p>声音却柔了许多。</p><p>看着眼前的执剑者，叶观是既高兴又感动，他知道，对方肯定一直在跟着自己，他感动之下，情不自禁拉住了执剑者的手。</p><p>执剑者顿时又羞又怒，直接挣脱他的手，羞怒道：“这么多人，你做什么？真是气死我了。”</p><p>…</p>"}