{"title":"第三百八十八章：银河系！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>一片浩瀚的星空之中，叶观御剑而行，宛如一道流星，划过茫茫星海。</p><p>在他身旁，是二丫与小白。</p><p>三人从书院出来后，已经过去了三日。</p><p>叶观忍不住问，“二丫，我们还有多久才到银河系？”</p><p>二丫看了一眼远处星河尽头，眉头微微皱起。</p><p>见到这一幕，叶观脸色顿时沉了下来，“你不会不记得路了吧？”</p><p>二丫眨了眨眼，不说话。</p><p>叶观表情僵住。</p><p>二丫突然转头看向小白，小白看了一眼远处，然后小爪一阵乱挥。</p><p>叶观看向二丫，“她说什么？”</p><p>二丫平静道：“她说，开导航！”</p><p>叶观眉头微皱，“何为导航？”</p><p>二丫想了想，然后道：“大概的意思就是，有人指路，跟着走就行了。”</p><p>叶观顿时一喜，“谁指路？”</p><p>二丫道：“导航！”</p><p>叶观问，“导航是谁？”</p><p>二丫道：“指路的！”</p><p>叶观问，“导航是人？”</p><p>二丫想了想，“不知道！”</p><p>叶观表情僵住，他麻了。</p><p>问了个寂寞！</p><p>叶观又道：“那你把导航叫出来？”</p><p>二丫摇头，“不行。”</p><p>叶观不解，“为何？”</p><p>二丫看了一眼四周，然后道：“离的太远，这里应该没有信号。”</p><p>信号？</p><p>叶观眉头皱了起来，正要问，二丫突然又道：“不过，可以试试。”</p><p>说着，她从怀里掏出了一个方方正正的东西。</p><p>叶观有些好奇，“这是何物？”</p><p>二丫解释道：“银河系的传音符，可以看好多东西呢，嘿嘿....</p><p>..”</p><p>她这一笑，本来很正常的东西，都变得有些不正常了。</p><p>叶观看了一眼二丫，没有说话。</p><p>此去银河系，跟着这二丫，怕是要出事。</p><p>二丫对着那银河系的传音符一阵摸索，然后将其高高举起，片刻后，她手中的东西突然亮了起来，二丫眼睛顿时为之一亮，“北斗连上了。”</p><p>北斗？</p><p>叶观眉头微皱，满脸的疑惑。</p><p>二丫一阵摸索，半晌后，她突然指着右边，“走！”</p><p>叶观微微点头，然后与二丫还有小白消失在右边。</p><p>大约三个时辰后，三人来到了一片寂静的星空，二丫看着远处，咧嘴一笑，“到银河系中转站了。”</p><p>说完，她加快速度。</p><p>不一会，三人来到一座星空传送阵前，这时，一名老者突然出现在三人面前。</p><p>老者对着二丫恭敬一礼，“属下石三参见二丫院首！”</p><p>二丫微微点头，“平身！”</p><p>石三：“......”</p><p>叶观摇头一笑。</p><p>二丫又道：“打开传送阵，我们去银河系蓝星。”</p><p>“蓝星？”</p><p>石三微微一怔，旋即道：“二丫院首，蓝星最近情况有点不对劲......”</p><p>二丫眉头微皱，“不对劲？”</p><p>石三点头，“那边好像出问题了。具体的，属下也不知。”</p><p>二丫平静道：“无事，我们三个专门解决问题！”</p><p>石三看了一眼二丫，没敢说话，二丫与小白在银河系蓝星的名声，他可是知道一二的，她不是解决问题的，她是制造问题的</p><p>。</p><p>蓝星土匪！</p><p>这就是二丫与小白在蓝星的称号！</p><p>在石三的指挥下，通往蓝星的传送阵启动，在走向传送阵时，叶观突然转头问一旁恭敬站着的石三，“你不认识我？”</p><p>石三看着叶观，恭敬道：“阁下是？”</p><p>叶观眉头皱了起来。</p><p>一旁，二丫道：“银河系都不认识你。”</p><p>叶观微微点头，没有多说什么，跟着二丫还有小白进入了传送阵，传送阵启动，三人消失不见。</p><p>进入时空隧道后，二丫顿时笑了起来，“我二丫又回来了！”</p><p>叶观摇头一笑。</p><p>他是知道的，二丫之所以被叫回来，不仅仅是来帮打架的，还有一个原因，那就是二丫与小白在银河系蓝星有点乱来。</p><p>这时，二丫突然看着叶观，豪气道：“到了银河系，我带你吃香的，喝辣的，玩好的。”</p><p>叶观笑了笑，“好！”</p><p>二丫突然神秘一笑，“到时带你去无边会所，我们一人点一个妹妹！”</p><p>小白也连忙指了指自己，表示她也有。</p><p>二丫豪气道：“都有！”</p><p>小白咧嘴一笑，抱着二丫就是一阵亲。</p><p>叶观有些好奇，“这无边会所是？”</p><p>二丫道：“一个吃喝玩乐的地方，而且，是我们一个老熟人开的，叫无边主，跟你爸爸是兄弟，按照辈分来说，你应该叫叔叔。”</p><p>无边叔叔？</p><p>叶观愣住。</p><p>二丫道：“这个人可以的，我们去他那里玩，他从来不收钱，而且，都给我们点头牌玩。”</p><p>叶观沉默。</p><p>他总</p><p>觉得这个什么无边会所不是一个正经地方！</p><p>二丫又道：“我告诉你，去那种地方，你要给小费，知道吗？”</p><p>叶观看向二丫，“小费？”</p><p>二丫认真道：“给了小费，你就可以干一点别的事情了。也就是隐藏服务......”</p><p>说到这，她看了一眼叶观，认真道：“我们带你去那个地方玩，不要告诉安姐与杨哥，知道吗？”</p><p>叶观点头，“好！”</p><p>二丫咧嘴一笑，“好孙子！”</p><p>叶观表情僵住。</p><p>二丫与小白显然很高兴，特别是二丫，已经开始哼起歌，脸上满是期待之色。</p><p>叶观笑了笑，心情也不错，他抬头看向远处时空隧道尽头，也有些期待着银河系了。</p><p>这时，二丫突然道：“快到了。”</p><p>叶观点头，他已经看到一道白光了。</p><p>很快，三人穿过那道白光，而在穿过那道白光时，三人脸色皆是剧变！</p><p>因为他们发现，一股神秘力量在镇压他们的修为！</p><p>什么鬼？</p><p>叶观连忙看向一旁的二丫，二丫也是一脸懵。</p><p>轰！</p><p>突然间，三人笔直坠落！</p><p>叶观脸色瞬间剧变，他掌心摊开，一股可怕的剑意自他体内冲天而起，但一瞬间，他的剑意直接被镇压，不仅如此，他的修为也在疯狂被镇压，此刻，他已经变成了地仙境！</p><p>叶观心中大骇！</p><p>就在他还要反抗时，一股恐怖的力量如泰山压顶直接落在他身上。</p><p>轰！</p><p>瞬息间，叶观笔直坠落，期间，不管他如何反抗，都没</p><p>有任何作用，很快，他感觉自己与地面来了一个亲密接触，紧接着，脑袋一昏，意识直接模糊。</p><p>完了！</p><p>这是叶观最后一个念头。</p><p>就这样，不知过了多久，叶观感觉到耳边传来了一些乱七八糟的声音。</p><p>叶观眉头皱了起来，他感觉自己脑袋如同灌铅了一般，沉重无比，似是想到什么，叶观猛地坐了起来，他看了一眼自己的身体，身体还是好的，但是，修为没了！</p><p>所有修为都没了！</p><p>叶观彻底懵了！</p><p>怎么回事？</p><p>叶观连忙尝试了几次，然而都没有用，修为消失的干干净净，不仅如此，他发现，肉身力量也消失了！</p><p>连肉身的力量与防御力都消失了？</p><p>叶观完全懵了。</p><p>这里有封印与禁制！</p><p>叶观忍不住心中怒骂：这他妈的是哪个王八羔子干的事？</p><p>当然，更多的还是震惊。</p><p>他现在的实力，可是堪比命运大帝的，但却被这个地方的禁制压制！</p><p>布下这个禁制的人，实力得多强？</p><p>银河系，有高人啊！</p><p>叶观心中暗暗戒备起来！</p><p>似是想到什么，叶观突然转头看了一眼四周，而当看到四周的场景时，他愣住了。</p><p>这是什么鬼地方？</p><p>四周，高楼林立，街道上，车来车往，人群涌动。</p><p>陌生的世界！</p><p>看着眼前的一切，叶观沉默了。</p><p>这是一个完全不一样的世界，这里的人，这里的一切，与观玄宇宙都不一样！</p><p>似是想到什么，叶观连忙再次看了一眼四周，而他并没有</p><p>看到小白与二丫！</p><p>叶观脸色沉了下来，她们不会出事了吧？</p><p>但转念一想，应该不至于。</p><p>二丫与小白，一个是恶祖，一个是灵祖，即使修为被封禁，那肯定也是无敌的存在，而且，她们对这个银河系熟悉。</p><p>叶观努力让自己冷静下来！</p><p>当务之急是恢复修为！</p><p>叶观看了一眼四周，他发现，四周也有人时不时看他，他知道，是自己的服装原因，他穿的与这里的人不太一样。</p><p>叶观沉默片刻后，想到了一个办法，去无边会所，当然，他现在也只知道这个地方，想要恢复修为，只能去无边会所，找到无边主。</p><p>叶观坐在地上休息片刻后，他缓缓起身，然后走到路过他身旁的一名女子面前，问，“姑娘，打扰了。”</p><p>被叶观拦住的女子看到叶观时，眼睛顿时为之一亮，叶观是古人打扮，当然，这不是重点，重点是他的颜值真的很高，丰神如玉，倜傥出尘。</p><p>太帅了！</p><p>女子脸上满是笑意，不断打量着叶观。</p><p>叶观问，“姑娘，打听一下，这无边会所怎么走？”</p><p>无边会所？</p><p>听到叶观的话，女子愣住，好感瞬间全无，她怒瞪了一眼叶观，“流氓！”</p><p>说完，她转身离去，边走还边回头，口里怒骂着什么。</p><p>原地，叶观愣住，一脸懵。</p><p>流氓？</p><p>自己问个路，流氓？</p><p>叶观有些无语，片刻后，他抬头看了一眼夜空，眉头紧锁。</p><p>到底是哪个王八犊子在这个地方下了禁</p><p>制？</p><p>哎！</p><p>叶观低声一叹，朝前慢慢走着，突然——</p><p>砰！</p><p>突然间，叶观感觉自己身体传来一阵剧痛，然后整个人直接飞了出去。</p><p>谁偷袭我？</p><p>这是叶观陷入昏迷时的最后一个念头。</p><p>场中，有人惊呼，“那个男人居然闯红灯......”</p><p>接着，有女子惊慌道：“九儿......我撞人了。”</p><p>“撞死没？”</p><p>“不确定......咦......他在说话！”</p><p>“说什么？”</p><p>“好像在说.......大胆......”</p><p>“.....”</p><p>...</p>"}