{"title":"第三百九十一章：何必追逐四剑！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>第二日，清晨。</p><p>叶观缓缓睁开了双眼，一缕阳光自窗边射了进来，落在他身上，早上的阳光并不刺眼，相反，暖洋洋的，很舒服。</p><p>叶观笑了。</p><p>他第一次睡这么久！</p><p>在观玄宇宙，每天不是在干架，就是去干架的路上。</p><p>真的很累！</p><p>来到这里，虽然修为没有了。但是，他的心却前所未有的宁静。</p><p>平凡的生活，有时候也挺好！</p><p>叶观将被子拿开，起身伸了一个懒腰，全身舒爽无比。</p><p>似是想到什么，叶观转身看向沐婉榆房间，他走到沐婉榆房间门口轻轻敲了敲，没有回应。</p><p>走了？</p><p>叶观看了一眼四周，最后，他目光投到了不远处餐桌上，餐桌上有一碗面，一杯牛奶，牛奶下，是两张华夏币，还有一把钥匙。</p><p>叶观走到餐桌前坐下，他也没有客气，迅速将面前的面干完，然后又将牛奶一饮而尽，最后，他拿起钥匙，再将碗筷清洗干净后，朝着门外走去。</p><p>而刚一开门，他便是楞在原地，在他面前，站着一名女子。</p><p>女子很美！</p><p>这是叶观第一念头！</p><p>女子从外表来看，大约二十来岁，一头乌黑的长发如瀑布一般随意披在肩后，瓜子脸，凤眉，皮肤洁净如玉，长长的睫毛之下，那双眼眸深邃的如同浩瀚星空一般，仿佛能看透一切。</p><p>她穿的很性感，一件紧身黑色礼服长裙，香肩锁骨尽露，在往下，还有一道深沟……</p><p>天使的面容，魔鬼的身材！</p><p>如果说沐</p><p>婉榆是温婉文雅的，那眼前这个女人就是冷艳加性感！</p><p>女子在见到叶观时，先是一愣，随即眉头深深皱了起来，“你是谁？”</p><p>说话间，她右手已经紧握成拳。</p><p>叶观知道，眼前这位应该就是沐婉榆的室友了。于是，当下解释道：“姑娘，我是沐婉榆姑娘的朋友！”</p><p>女子盯着叶观，“朋友？”</p><p>叶观点头。</p><p>女子又问，“男朋友？”</p><p>叶观眉头微皱，这不是一个意思吗？当下再次点头。</p><p>男朋友！</p><p>见到叶观点头，女子秀眉再次深蹙起来，心中疑惑，婉榆什么时候有男朋友了？而且，这么快就同居了？</p><p>不是说好即使有男朋友，也不带回来的吗？</p><p>女子有些生气！</p><p>察觉到女子有些生气，叶观连忙道：“姑娘，我住一段时间就会离去。”</p><p>女子突然看了一眼叶观身后沙发上的被子，问，“昨晚你睡的沙发？”</p><p>叶观点头，“是的。”</p><p>女子眉头皱起，“你们不睡一起？”</p><p>“啊？”</p><p>叶观满脸惊愕，“睡……睡一起？”</p><p>女子盯着叶观，本想问什么，但这时，她包里的手机突然响起，她收回目光，然后朝着自己房间走去。</p><p>叶观摇了摇头，然后走了出去。</p><p>还是先找份工作要紧！</p><p>作为一个男人，他确实不好意思天天吃人家的，住人家的。看得出来，这沐婉榆也不是很富裕。</p><p>下了楼后，叶观走出小区，然后朝着外面走去。</p><p>他，信心满满。</p><p>堂堂观玄宇宙的王，就</p><p>算没了修为，他也有信心在这里混下去！</p><p>傍晚。</p><p>公寓内，沐婉榆跟她的室友女子相对而坐。</p><p>“什么！”</p><p>沐婉榆睁大双眼，“苏子，他真的跟你说他是我的男朋友？”</p><p>名叫苏子的女子拿起一块薯片放到嘴里，然后道：“我问他是不是你男朋友，他说是。”</p><p>沐婉榆沉默。</p><p>苏子看了一眼沐婉榆，“不是？”</p><p>沐婉榆苦笑，“自然不是。”</p><p>说着，她将她与叶观的事情说了出来。</p><p>听完沐婉榆的话后，苏子眉头蹙了起来，“脑子出问题了？”</p><p>沐婉榆点头。</p><p>苏子微微摇头，“我看他不像是脑子有问题的人！”</p><p>沐婉榆点头，“我也觉得他不像，但他，有时候确实怪怪的。”</p><p>苏子正要说话，门突然打开，叶观走了进来，有些垂头丧气。</p><p>沙发上，苏子不动声色拉起毛毯盖在自己腿上，因为穿的是宽松裙子睡衣，因此，很容易走光。</p><p>叶观走到两女一旁坐下，拿起面前的水就喝。</p><p>苏子眉头皱了起来。</p><p>那是她的水！</p><p>沐婉榆笑问，“怎么了？”</p><p>叶观低声一叹，“出去找工作，找了一天，没有人要我，要什么身份证明，我没有……”</p><p>沐婉榆笑道：“肯定是要的，你要去找工作，怎么也不先与我说说？”</p><p>叶观苦笑，“我睡了懒觉，起来时，你已经走了。”</p><p>说着，他顿了顿，又道：“沐姑娘，你做的那面真好吃！”</p><p>沐婉榆眨了眨眼，“你是不是没吃饭？”</p><p>被</p><p>人看穿，叶观老脸一红，“是……”</p><p>沐婉榆疑惑，“我不是给你留钱了吗？”</p><p>叶观犹豫了下，然后道：“中午去了一家餐馆，吃没了。”</p><p>沐婉榆盯着叶观，“你真奢侈！”</p><p>有些生气！</p><p>她一个月，也不过才一千华夏币左右，平时她都得省吃俭用，眼前这个家伙倒好，一顿饭就干两百！</p><p>察觉到沐婉榆有些生气，叶观也是有些不好意思，他连忙取下自己手上的纳戒递给沐婉榆，“沐姑娘，这是我在这里最珍贵的东西，我，我送给你！”</p><p>沐婉榆看了一眼叶观递过来的纳戒，摇头一笑，“算了。我也没有怪你，只是，下次莫要大手大脚了。”</p><p>叶观连忙点头，“好！不过，这纳……这戒指，你就收下吧！”</p><p>沐婉榆还想拒绝，叶观却是直接放到她手里，沐婉榆看了一眼纳戒，纳戒黑黑的，像是铁打造。见到不珍贵，她笑了笑，“那我就收了。”</p><p>叶观微微一笑，“好！”</p><p>沐婉榆起身，道：“我去给你做面！”</p><p>一旁，苏子突然道：“我也要，加个蛋！”</p><p>沐婉榆笑道：“好！”</p><p>说着，她朝着远处厨房走去。</p><p>沐婉榆进入厨房后，苏子目光落在了叶观身上，她就那么看着叶观。</p><p>察觉到苏子的目光，叶观微微一笑，“姑娘看我做什么？”</p><p>苏子直视叶观，“婉榆说你脑……记忆出问问题了？”</p><p>本来她想说脑子的，但转念一想，那样有点不尊重人，于</p><p>是改口。</p><p>叶观微微点头，“嗯。”</p><p>倒不是想撒谎，主要是他知道，这么说，可以省去许多麻烦。</p><p>记忆出问题了！</p><p>苏子打量了一眼叶观，沉默不语。</p><p>这时，沐婉榆端着两碗面走到两人面前，她看了两人一眼，笑道：“吃吧！”</p><p>叶观连忙点头，直接开吃。</p><p>看着狼吞虎咽的叶观，沐婉榆嘴角泛起了一抹笑容，似是想到什么，她突然转头看向一旁的苏子，“苏子，你能帮他找份工作吗？”</p><p>闻言，叶观连忙抬头看向面前的女子，苏子看了一眼叶观，“三无人员，很难。”</p><p>叶观：“......”</p><p>沐婉榆低声一叹。</p><p>这时，苏子突然看向叶观，此刻她想到一件事，若是一直不出去工作，这个家伙怕是得在这里住好久。</p><p>她可不想与一个男人住在一起！</p><p>念至此，苏子道：“你什么都愿意做？”</p><p>叶观点头，“我都可以的。”</p><p>苏子盯着叶观，“我可以安排你进我公司，不过，只能做一个安保人员......你知道安保人员是什么吗？”</p><p>叶观转头看向沐婉榆，沐婉榆解释道：“保安！”</p><p>保安！</p><p>叶观问，“保安是做什么？”</p><p>沐婉榆想了想，然后道：“保护人安全的！”</p><p>叶观笑道：“好！”</p><p>他现在虽然修为全无，肉身力量也消失，但他战斗意识与战斗技巧还在，这个地方的一些普通人人，还真不是他对手。</p><p>苏子看了一眼叶观，“你得换身行头。”</p><p></p><p>叶观问，“怎么换？”</p><p>苏子看着叶观，不说话。</p><p>沐婉榆由于了下，然后道：“苏子，我明天还要上课，没有时间，你带他去换，如何？”</p><p>苏子沉默了半晌，然后道：“可以！”</p><p>她本来不想，但为了让这个男人赶紧搬出去，她也只能答应了。</p><p>叶观看向苏子，微微一笑，“多谢！”</p><p>苏子点了点头，没有说什么。</p><p>而一旁，沐婉榆突然拉了拉叶观的衣袖，问，“你.....知道男朋友是什么意思吗？”</p><p>苏子顿时看向叶观。</p><p>叶观眉头微皱，“不就是朋友的意思？”</p><p>沐婉榆看着他，不说话。</p><p>叶观犹豫了下，然后问，“还有别的意思?”</p><p>沐婉榆连忙摇头，“没有别的意思，就是朋友的意思。”</p><p>叶观微微点头，继续吃面。</p><p>沐婉榆心中一叹，这个家伙真的是......</p><p>深夜。</p><p>叶观躺在沙发上，月光洒在他身上，给他身上披上了一层薄薄的银衣。</p><p>叶观看着远处餐桌上的筷子，沉默许久后，他双眼缓缓闭了起来，右手二指一并，然后轻轻一引，一根筷子颤巍巍飞了出来，但很快又落了下去。</p><p>叶观嘴角泛起了一抹笑容。</p><p>剑道！</p><p>没有修为，自己就不是剑修了吗？</p><p>当然不是！</p><p>失去所有的一切，剑更加纯粹！</p><p>凡！</p><p>何为凡？</p><p>自己曾经那种叫凡吗？</p><p>不！</p><p>现在自己这种才叫凡，平平凡凡，简简单单，真正的平凡。</p><p>修为全失又如何？</p><p>境界全失又如何？</p><p>大不</p><p>了重头再来！</p><p>不破不立！</p><p>重修剑道！</p><p>世间已有四剑，四剑宛如四座高不可攀的高峰，自己又何必去追他们的脚步？</p><p>何不......</p><p>另开一峰？</p><p>轰！</p><p>霎时间，叶观体内，一股剑意突然冲天而起......</p><p>一时间，蓝星内，五道目光突然齐齐看向公寓方向......</p><p>...</p>"}