{"title":"第三百九十二章：滚！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>房间内，叶观的剑意刚一出现，便是直接被这里的封印与禁制压制。</p><p>察觉到自己的剑意被镇压，叶观顿时愣在原地，下一刻，他勃然大怒，“大胆，你知道我是谁吗？”</p><p>轰！</p><p>一股力量直接压在叶观身上，叶观直接倒了下去。</p><p>“草！”</p><p>叶观说完这句，便是直接昏了过去。</p><p>...</p><p>某处电影院内。</p><p>一名身着素裙的女子突然道：“逆境不气馁，敢于重头再来......真让人意外”</p><p>白衫男子问，“优秀吧？”</p><p>素裙女子点头，“可以！”</p><p>白衫男子有些得意，笑道：“我生的！”</p><p>素裙女子嘴角微微掀起，直令天地失色。</p><p>...</p><p>天桥上。</p><p>某位正在摆摊的女子突然抬头，她看向某处，有些诧异。</p><p>在女子身旁，一道声音突然响起，“辞真，你在看什么？”</p><p>名叫辞真的女子笑道：“有个人立了一种不错的意......”</p><p>那声音有些好奇，“什么意？”</p><p>辞真微微一笑，没有说话，收回目光，继续卖书。</p><p>...</p><p>梵净山。</p><p>某处寺庙内，一名男子站在寺庙门口，他抬头看着远处天际，沉默许久后，轻声道：“还是低估你了。”</p><p>说着，他又看向了另外一个方向，轻声道：“你镇压我，我也没有意见，但是，能不能让我吃饭？？”</p><p>他，已经数月未曾吃过饭与喝过水了。</p><p>“嗯？”</p><p>一道声音突然自寺庙门口响起，男子连忙道：“不吃了！”</p><p>说完，转身就</p><p>跑。</p><p>...</p><p>蓝星外，火星上，某人突然朝着蓝星看了一眼......</p><p>...</p><p>第二日。</p><p>一早，叶观缓缓睁开了双眼，他看起来有些疲惫，昨天晚上被那股力量弄的精神疲惫无比。</p><p>这时，苏子走了出来。</p><p>今天的苏子穿的有些保守，内穿一件白色小衬衫，外罩着一件毛衣外套，下身是一件淡蓝色牛仔裤，身材极好。</p><p>今日的苏子少了一些性感，多了一些休闲。</p><p>苏子看向叶观，“走吧！”</p><p>叶观点头，“好！”</p><p>二人出了公寓。</p><p>一路上，二人都吸引了不少人的目光。</p><p>叶观还是穿着他那套玄色长袍，一副古装打扮。</p><p>倒是没有人觉得古怪，如今这个时代，汉服与古装也非常流行，街道上随处可见身着汉服的女子。</p><p>二人的颜值，都是非常高的，站在一起，给人的感觉就是郎才女貌！</p><p>一路上，二人都没有说话。</p><p>很快，苏子带着叶观进入了一间服装店，看起来很豪华。</p><p>刚进服装店，一名三十来岁的女子便是迎了过来，笑道：“苏姐，你来了。”</p><p>苏子微微点头，然后看了一眼叶观，“给他选三套衣服！”</p><p>女子看了一眼叶观，见到叶观颜值，她顿时为之一愣，下意识道：“苏姐，你男朋友？”</p><p>苏子眉头瞬间皱了起来，很是不悦，“小顾，你胡说什么？”</p><p>女子愣住，愕然地看着叶观与苏子。</p><p>叶观微微一笑，“姑娘误会了，我与苏子姑娘不是朋友..</p><p>....我是苏子姑娘朋友的朋友。”</p><p>苏子看了一眼叶观，没有说话。</p><p>小顾连忙点头，“好的好的！”</p><p>说着，她看向苏子，赔笑道：“苏姐，抱歉，你别生我气！”</p><p>苏子微微摇头，“你去给他选三套衣服。”</p><p>小顾连忙道：“好的好的！”</p><p>说着，她看向叶观，笑道：“帅哥，跟我来。”</p><p>叶观点头，跟着小顾朝着远处走去。</p><p>这服装店极大，分男女两个区域，小顾带着叶观来到男士区域，看着眼前的叶观，小顾脸上充满了笑容，在问了叶观几遍后，她明白了叶观喜欢穿什么。</p><p>还是长袍！</p><p>现代人很少穿长袍，当然，也不是没有，一些学校里的教授，还是有穿长袍的。</p><p>最终，小顾给叶观选了两套长袍，外加一套休闲装。</p><p>而当叶观穿上休闲装后，那小顾眼睛顿时为之一亮，此时的叶观上身是一件白色短袖，没有任何图案，很素净，下身是一件休闲黑色长裤，也很简单，纯黑色，脚上是一双布鞋。</p><p>儒雅！</p><p>这就是此刻叶观给小顾的感觉。</p><p>叶观的颜值，自然是极高的，而且，他身板笔直，如枪如剑，给人一种非常干练的感觉。</p><p>很帅！</p><p>很有精神！</p><p>最重要的是，不浮夸，不浮躁，温文尔雅，谦谦有礼。</p><p>在见到叶观时，一旁的苏子也是有些被惊艳到，平心而论，眼前的男子颜值确实高，如果去演古装剧，绝对能大火。</p><p>可惜，就是脑子有点问题！</p><p></p><p>苏子微微摇头，暗暗可惜。</p><p>一旁的小顾目光则一直在叶观身上逗留......</p><p>苏子突然起身走到小顾面前，然后拿出一张卡递给小顾，小顾微微一笑，接过卡转身离去。</p><p>结账后，苏子带着叶观离开了服装店，然后来到了隔壁一家餐馆。</p><p>坐下后，苏子点了几道菜，然后便是玩起手机来。</p><p>叶观突然道：“苏子姑娘！”</p><p>苏子看向叶观，叶观问，“方才花了多少钱？”</p><p>苏子平静道：“没有多少。”</p><p>叶观道：“我得工作多久才能还你？”</p><p>苏子看着叶观，不说话。</p><p>叶观苦笑。</p><p>他不笨，他知道，那三套衣服肯定值不少钱的。</p><p>苏子看了一眼叶观，然后道：“婉榆与我说了你的事情，可我感觉，你脑子并没有问题。”</p><p>叶观不说话。</p><p>苏子直视叶观，“你是不是喜欢婉榆？”</p><p>叶观愣住。</p><p>苏子平静道：“在黔南学院，婉榆的追求者很多，你是不是也在追求婉榆？”</p><p>说着，她直直盯着叶观。</p><p>她是商界女强人，自有一股气势，不过，她这个股气势在叶观面前，自然是不值一提。</p><p>叶观微微一笑，“苏子姑娘，我想你是误会了。”</p><p>苏子双眼微眯，“误会？也就是说，你并不是在追求婉榆？”</p><p>叶观反问，“苏子姑娘，就算我是在追求婉榆姑娘，那又如何呢？”</p><p>苏子愣住，她没有想到，叶观会这么反问她。</p><p>苏子盯着叶观，而叶观也在看着他，四目相对。</p><p>叶</p><p>观笑道：“我不能追求婉榆姑娘吗？”</p><p>苏子平静道：“能！”</p><p>叶观微微点头，“苏子姑娘，我能感觉到你的戒备与敌意，当然，这也是正常的，毕竟，我对你来说，就是一个陌生人，与一个陌生人住在一起，你若是没有戒备与敌意，那反而是不正常的了。不过你放心，等我找到工作，有了钱，我自会离开。”</p><p>苏子看了一眼叶观，正要说话，这时，菜上来了。</p><p>叶观笑道：“苏子姑娘，可以开始吃了吗？”</p><p>苏子点头，“可以！”</p><p>叶观直接开吃。</p><p>来到这银河系后，他发现，他挺喜欢吃饭的了。</p><p>那种饥饿感，其实挺好的，因为这让他更像是一个人。</p><p>神性！</p><p>人性！</p><p>也许，有些神做久了后，偶尔也会想做做人。</p><p>看着狼吞虎咽的叶观，苏子沉默不语，其实，她心中是震惊的。</p><p>一般男人在她面前，都是唯唯诺诺的，更别说敢直视她的双眼，但是，眼前这个男人却敢，而且，眼中没有任何别的意思，干净的就像是水一样。</p><p>难道是自己没有吸引力？</p><p>苏子微微摇头，自己怎么会有这种想法？</p><p>不一会，两人吃完，离开餐厅后，苏子道：“我带你去我们公司。”</p><p>苏子亲自开车，叶观就坐在她副驾驶。</p><p>苏子提醒道：“系安全带！”</p><p>叶观不解，“安全带？”</p><p>苏子看着叶观，“没有坐过车？”</p><p>叶观犹豫了下，然后道；“失忆了。”</p><p>苏子指了指自己的安全</p><p>带。</p><p>叶观摸索了一下，但他却还是不太会，这时，两人的车后突然传来尖锐刺耳的喇叭声。</p><p>苏子解下安全带，她撑起身子到叶观的座位，感受到一阵幽香袭来，叶观连忙往右边靠了靠，远离苏子。</p><p>苏子看了一眼往右边靠的叶观，没有说什么，将叶观安全带系好，然后回到自己座位。</p><p>很快，车子启动。</p><p>车上，叶观看着窗外，看着窗外的一切，他脸上泛起了一抹笑容，他开始觉得这银河系有些意思了。</p><p>生活！</p><p>这里的人，虽然寿命极短，但是，也正因为如此，他们的生命才更加显得有意义。</p><p>在观玄宇宙，有时候修炼，一个闭关可能就是几百年，寿命虽然多了许多，但却少了许多乐趣。</p><p>他开始有些明白无边主他们为何要来银河系了！</p><p>苏子看了一眼一旁的叶观，看着满脸笑容的叶观，她顿时有些好奇，这个男人看起来好像很高兴。</p><p>神神秘秘的！</p><p>苏子微微摇头，收回目光，专心开车。</p><p>没多久，苏子带着叶观来到一幢大厦前，叶观抬头看了一眼大厦正上方：苏氏集团。</p><p>苏子突然道：“跟我来！”</p><p>叶观点头，跟着苏子走了进去，一路上，不少人见到苏子，都会停下点头打招呼，并且尊称一声：苏总。</p><p>而许多人也在打量叶观，很是好奇。</p><p>苏子带着叶观来到最高的一层楼，进入办公室后，立即就有一名女秘书抱着一大堆文件走了过来，女秘</p><p>书看了一眼叶观，有些诧异，没有说什么，她抱着那一堆文件走到苏子面前，然后道：“苏总。”</p><p>说着，她将一大堆文件放到苏子面前，苏子拿起笔就开始签名。</p><p>见到苏子忙事情，叶观则坐到了一旁，他有些好奇地打量着四周，这办公室很大，很温馨，四周散发着一股淡淡的幽香。</p><p>过了一会，苏子放下手中的笔，然后道：“你下去吧！”</p><p>秘书点头，抱起所有文件退了下去。</p><p>苏子看向叶观，“你还记得自己的家吗？”</p><p>叶观点头，“记得。”</p><p>苏子眉头微皱，“是没有钱回去？”</p><p>叶观想了想，然后道：“算是！”</p><p>苏子沉默半晌后，道：“叶先生，我看你也不是坏人，只是当下遇到了难处，这样如何，我可以先借一笔钱给你，让你先回去，以后待你病情好一些后，你可以再还我。”</p><p>虽然相处不久，但她能够感觉到，眼前的人并不是什么坏人，既然不是坏人，又刚好有难处，她不介意帮一把。</p><p>听到苏子的话，叶观心中一喜，连忙道：“自然是极好的，不过，我不是要回家，而是要去一个地方！”</p><p>苏子有些好奇，“什么地方？”</p><p>叶观道：“无边会所，苏子姑娘，你见多识广，知道这无边会所要消费多少才能办会员吗？我想......”</p><p>“闭嘴！”</p><p>苏子突然怒喝，她死死盯着叶观，眼中满是怒火，“滚！”</p><p>叶观：“......”</p><p></p><p>...</p>"}