{"title":"第四十章：怒！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>看着眼前的这枚天阶内丹，叶观沉默了。</p><p>这也太珍贵了！</p><p>一本书换一颗天阶内丹？</p><p>叶观微微摇头，拒绝，“熊王，此丹太珍贵了！”</p><p>大黑熊笑道：“你不要？”</p><p>叶观摇头，“赠书，是我的一番心意，而熊王你这颗内丹，太过珍贵！我若真是收下，那未免太不道德了。”</p><p>虽然他也很心动，毕竟一颗天阶内丹，价值不菲，但做人的底线告诉他，有些便宜，还是不要占的好！</p><p>大黑熊看着叶观片刻后，笑道：“人类，你有点不一样！你没有与别的人一样，把我当蠢货！”</p><p>叶观愣住。</p><p>大黑熊突然笑道：“你这本书，本王收下了！”</p><p>说着，他竖起熊掌，“放行！”</p><p>闻言，他身后的那些熊妖顿时朝着两边分开。</p><p>叶观抱拳，“多谢！”</p><p>说完，他带着纳兰迦朝着远处走去。</p><p>这时，大黑熊突然道：“人类！”</p><p>叶观转身看向大黑熊，大黑熊笑道：“前面是天妖狼族，如果你不想有太多麻烦的话，可以选择小绕一下，避开它们。”</p><p>叶观微微一笑，“多谢！”</p><p>两人离去时，纳兰迦转头瞥了一眼，她在一旁巨石后的角落处看到了十几具人类的尸体。</p><p>见到这一幕，纳兰迦黛眉微微蹙了起来。</p><p>叶观与纳兰迦离去后，熊王身旁的一头黑熊突然道：“熊王，为何放过他们？”</p><p>大黑熊看着远处，“此人虽然也想取巧过此关，但他与别人不一样，他没有真的把我当蠢货！”</p><p>黑熊沉声道：“就因为这？”</p><p>大黑熊平静道：“面对我们整个族群，他没有半点畏惧，反而佩佩而谈，镇定自若，这种人，若是没有底牌，打死我都不信！既然如此，与其冒险与其一拼，为何不换个方式，与其结下一份善缘，以图来日呢？”</p><p>说着，它看了一眼黑熊，然后道：“不管是做人还是做熊，都要学会识时务，察言观色，不可莽撞，无脑干架。”</p><p>黑熊点头，“简单来说，就是打的过就打，感觉打不过的，就交朋友，对吗？”</p><p>大黑熊哈哈一笑，“孺子可教也！”</p><p>...</p><p>叶观与纳兰迦离开那片峡谷后，两人听从了熊王的建议，换个方向，朝着另一边走去。</p><p>绕一下！</p><p>纳兰迦突然道：“那个熊王，也不简单！”</p><p>叶观笑道：“能够成为一族之王，岂是泛泛之辈！”</p><p>纳兰迦看了一眼叶观，笑道：“我一开始以为你会收下那颗内丹的！”</p><p>那一刻，其实她也有些心动了！</p><p>但叶观却拒绝了！</p><p>叶观摇头，“贪小便宜者，大多都会失去更多，而且，这种事情有点不道德！”</p><p>纳兰迦微微点头，“确实！”</p><p>叶观看了一眼四周，然后轻声道；“不知萧戈与孙雄他们现在如何了！”</p><p>他还是有些担心的，这个地方，天阶妖兽比他想象的还要多，而且，这些妖兽大多都是群居。</p><p>若是遇到这种妖兽群，真的会让人绝望的！</p><p>就算是他，若是被一百多头熊围攻，他也只能逃跑！</p><p>单挑不怕，群殴，他还是有点怕的！</p><p>纳兰迦沉声道：“这一次能够通过者，怕是少之又少！”</p><p>叶观点头，“书院这个考核，确实有点变态。”</p><p>纳兰迦摇头，“据我所知，中土神州的收人标准，更加恐怖！”</p><p>叶观有些好奇，“怎么说？”</p><p>纳兰迦看向叶观，“你知道他们这次在这上界收人，只收多少个吗？”</p><p>叶观摇头。</p><p>纳兰迦沉声道：“一个！”</p><p>闻言，叶观惊愕，“一个？”</p><p>纳兰迦点头，“只有成为武考第一者，才有资格被他们带走！”</p><p>叶观沉默！</p><p>只有第一才有资格去中土神州，这条件，简直变态！</p><p>纳兰迦沉声道：“这还不算什么，据说观玄书院总院收人的标准，更加恐怖！”</p><p>说着，她摇头一笑，“底层之人，想要往上爬，真的是难如登天！”</p><p>叶观微微一笑，“正因为如此，我们这些没有强大家世与背景者，才更加需要努力加油！”</p><p>纳兰迦笑道：“一起加油！”</p><p>叶观点头。</p><p>两人加快脚步。</p><p>没多久，叶观与纳兰迦绕过了那天狼族群的地盘，而此刻，他们离那根观玄书院旗帜越来越近。</p><p>叶观看向远处那座大山，笑道：“翻过这座大山，我们就到目的地了！”</p><p>纳兰迦点头，两人继续加快速度！</p><p>虽然两人都比较担心萧戈与孙雄，但没有办法，他们不可能去到处寻找两人，在这茫茫群山之中找人，太难了。</p><p>很快，两人来到山顶，而此刻，他们离那根旗帜已经不足数里。</p><p>两人脸上皆是露出了笑容！</p><p>而就在这时，一道笑声突然自一旁传来，“又来了两个！”</p><p>闻言，叶观与纳兰迦转头看去，不远处，一名男子缓步走来！</p><p>男子穿着一件黑色长袍，体型高大，留着一脸的络腮胡，看起来很是粗狂，而他的目光则有些猥琐。</p><p>给人的第一感觉就是，他不是一个好人！</p><p>而在看到纳兰迦时，他眼睛顿时为之一亮，然后笑道：“好漂亮的女子！本王还从未见过如此漂亮的女人，啧啧......”</p><p>叶观看了一眼男子，这男子不是人类，而是妖兽，而且，还是一位天阶级别的妖兽。</p><p>妖兽男子目光还盯着纳兰迦，咧嘴一笑，“你们就是叶观与纳兰迦吧？有人出大价钱让我来干掉你们，不过我没有想到这位纳兰姑娘竟生的这般美丽，莫说本王，就算是太监瞧见了，怕是也要动心哈！”</p><p>而就在这时，一道残影突然冲至他面前。</p><p>妖兽男子眼瞳骤然一缩，心中大惊，好恐怖的速度！</p><p>他只能被动双臂架在面前，挡住自己的头部。</p><p>而就在这时，叶观的脚直接踢在他裆部！</p><p>砰！</p><p>“啊！”</p><p>跨部传来的剧痛瞬间让得他惨叫起来，那种蛋碎的感觉，简直无法形容！</p><p>而在他松开双臂的那一瞬间，叶观直接一拳击在他喉咙处！</p><p>砰！</p><p>妖兽男子整个倒飞出去，而在飞出去的那一瞬间，叶观突然顺势一把抓住他的右手，然后猛地往地面一砸！</p><p>砰！</p><p>妖兽男子直接将地面砸裂开！</p><p>叶观俯身看着面前的妖兽男子，“我原以为，不管是人还是妖，都应该有素质，但我错了！”</p><p>妖兽男子怨毒的盯着叶观，“你看看四周！”</p><p>这时，四周突然出现一大群妖兽，足足有数百之多！</p><p>妖兽男子狞笑道：“我若死，你喜欢的女人将会被我蛮妖族践踏一万次！”</p><p>叶观咧嘴一笑，“今日之后，这世上不会有蛮妖族！”</p><p>说着，他猛地出拳，一瞬间，那妖兽男子直接发出一道道凄厉的惨叫声！</p><p>他全身骨头在这一刻都被叶观打碎了！</p><p>妖兽男子疯狂怒吼，“杀了他，杀了他，那女的留下......”</p><p>那些妖兽直接朝着叶观冲了过去！</p><p>叶观盯着那朝着他冲来的妖兽群，眼中杀意暴涌，不仅如此，他眼眸边缘，还出现了诡异的淡红色......</p><p>...</p>"}