{"title":"第四百一十四章：再交流一下！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>血人！</p><p>此刻的叶观，就是一个血人，双目宛如一片血海，极其恐怖。</p><p>苏子呆住了。</p><p>她也没有想到，叶观竟然突然变成了这样。</p><p>恐惧只是一瞬间！</p><p>恐惧过后，苏子的心便是如撕裂一般疼了起来，因为此刻的叶观面部扭曲，正承受着极大的痛苦。</p><p>强大的血色剑意硬生生将飞机拖住，虽然飞机还在往下坠，但速度已经非常非常慢，不过，那股镇压叶观剑意的神秘力量依旧存在，这也是叶观痛苦的主要原因！</p><p>他在抵抗那股力量！</p><p>然而，即使是他催动了血脉之力，依旧无法与那道力量对抗！</p><p>叶观双手紧紧握着，全身都在颤抖，一道道可怕的血色剑意不断自他体内涌出，对抗着那道可怕的力量。</p><p>他没有办法退！</p><p>若是退，所有人都得死！</p><p>要知道，这里的人可都不是修炼者，一旦落下去，十死无生。</p><p>苏子看着眼前痛苦到极致的叶观，一时间心急如焚，她想帮忙，但却根本不知道怎么帮，只能无措地站着。</p><p>而这时，飞机已经快要落地，现在的速度很慢，就像正常落地的一般。</p><p>叶观双手紧握，死死支撑着，这一刻，他感觉自己自己已经快要崩溃。</p><p>当飞机落在一处小山坡上时，叶观再也支撑不住，所有血色剑意全部碎裂！</p><p>砰！</p><p>一瞬间，整座飞机轰然碎裂。</p><p>而在血色剑意碎裂的那一瞬间，剑意与血脉皆是已经发生质变，不管此刻，叶观自然是无</p><p>暇去管这些的。</p><p>苏子连忙抱住叶观，二人自小山坡上翻滚而下，还好这处小山坡很是平坦，没有什么障碍物。</p><p>终于，二人滚到底。</p><p>背部传来的剧痛，让得苏子眉头深深皱了起来，似是想到什么，她连忙坐了起来，当看到面前的叶观时，她连忙道：“小观......小观......”</p><p>叶观躺着，双目微闭，身上的疯魔血脉正在缓缓褪去，而他人已经陷入昏迷。</p><p>见到叶观昏迷不醒，苏子心中蓦地升起一丝恐惧，她伸出两根手指放在叶观鼻息间，当感受到呼吸时，她顿时松了一口气，然后直接哭了起来。</p><p>很快，苏子连忙拿出手机，然而却没有任何信号！</p><p>怎么办！</p><p>苏子抬头看向山顶，飞机的残骸就在山顶，而他们这里离山顶足足有上千米，想要带着叶观回到山顶，根本不现实，而且，山顶的飞机部分残骸已经燃烧起来，山顶的人都在逃命。</p><p>回不去！</p><p>苏子环视了一眼四周，此时，此时她与叶观在一处山脚下，四周遍布荆棘，数百米外，是一片密林，而此刻，天已经快要黑。</p><p>无措半晌后，苏子强行让自己镇定下来，然后站了起来，必须得带着叶观离开这个地方，因为这个地方没有任何的避难之处，一旦天黑，这个地方就会变得无比危险，而且，叶观现在伤势很重，必须得带着他到有信号的地方，然后找救援！</p><p>苏子看向躺在地上</p><p>的叶观，她咬了咬牙，然后撕下自己的衣袖将自己的脚缠绕了起来，因为她穿的是高跟鞋，而现在，这鞋子自然没有什么用了。</p><p>将脚缠绕后，她轻轻拉起叶观，将他背在自己身上。</p><p>有些沉！</p><p>苏子的身体直接就弯了下去，非常吃力。</p><p>苏子双手托着叶观的脚，然后慢慢朝着远处走去，走的很慢，加上四周到处都是杂草荆棘，没走几步，她的裤子便是被划破，血痕出现。</p><p>苏子咬着牙，慢慢背着叶观朝着远处走去，没走多久，她的腿上便全是血痕.....</p><p>过了不知道多久，苏子带着叶观走进密林之中，她轻轻将叶观轻轻放到一颗大树前，然后看向自己的双腿，她的双腿已经有些血肉模糊。</p><p>苏子强忍着痛，然后慢慢撕掉叶观的衣服，接着缠绕在她的双脚上，之所以不撕自己的，是因为她今日穿的是一件毛衣，里面只有一件内衣，在撕，就暴露了。</p><p>将双脚缠绕好后，苏子拿出手机，依旧没有信号。</p><p>看着手机依然没有信号，苏子脸色顿时沉了下来，她看向面前的叶观，叶观依旧处于昏迷状态。</p><p>苏子轻轻抚摸着叶观脸颊，“我们一定会没事的！”</p><p>休息半晌后，她继续背着叶观朝着密林外走去，走的很慢，几百米的距离，她走了半个多小时。</p><p>而天越来越暗！</p><p>苏子不得不加快脚步！</p><p>叶观虽然还有呼吸，但她知道，叶观现在的情况肯定是非</p><p>常糟糕的，必须得赶紧医治。</p><p>大约一个小时候，苏子终于带着叶观走出了密林，然而出了密林后，她呆住了。</p><p>一眼看去，是彼此起伏的山脉，根本看不到头！</p><p>他们两人在大山最深处！</p><p>见到这一幕，苏子脸色顿时变得苍白起来，扫了一眼四周，很快，她看到不远处有一块巨石，她连忙背着叶观来到巨石上，轻轻将叶观放好后，她拿出手机，然而，依旧没有信号！</p><p>苏子脸色变得无比难看起来！</p><p>就在这时，她似是发现什么，突然看向自己的双脚，她发现，自己双脚的伤势竟然在慢慢恢复！</p><p>见到这一幕，苏子愣住，似是想到什么，她连忙从衣领内拿出了那枚女娲石！</p><p>女娲石依旧璀璨耀眼！</p><p>苏子连忙将女娲石戴在叶观身上，很快，女娲石内，一些灵力缓缓飘出，然后没入叶观体内。</p><p>见到这一幕，苏子顿时欣喜无比！</p><p>有用！</p><p>不过，叶观依旧没有苏醒的迹象。</p><p>此时已经入夜，一股寒风自山间吹来，苏子忍不住打了一个冷颤，她靠在石壁上，然后将叶观抱在怀里，她轻轻擦拭着叶观嘴角的鲜血，轻声道：“会没事的......”</p><p>入夜的大山之中，格外的安静，苏子看着四周，一片漆黑，自然是有些恐惧的。</p><p>她紧紧抱着叶观，颤声道：“不......不怕......”</p><p>而就在这时，四周黑夜之中突然传来了细微的动静，苏子脸色瞬</p><p>间剧变，很快，她面前不远处的密林之中，突然走出一尊庞然大物。</p><p>借助女娲石散发出来的微光，苏子看清了那头庞然大物，她脸色瞬间煞白。</p><p>虎！</p><p>居然是一头体型庞大的虎！</p><p>那头老虎目光却并没有在苏子与叶观身上，而是在那枚女娲石上，显然，是被女娲石散发出来的灵力吸引过来的。</p><p>看着面前出现的这头庞然大物，苏子身体直接颤了起来，但她还是鼓起勇气站了起来，她挡在叶观面前，死死盯着那头老虎，而这时，那头老虎突然纵身一跃，直接朝着苏子与叶观扑了过去。</p><p>苏子没有抵抗，而是转身抱住了叶观。</p><p>砰！</p><p>就在这时，一道闷响声响彻，下一刻，那头老虎直接飞到十几米开外！</p><p>在那头老虎眉间，有一个血洞。</p><p>苏子愣了愣，然后连忙看向叶观，此刻，叶观已经睁开眼睛。</p><p>苏子顿时欣喜无比，“你醒了？”</p><p>叶观微微点头，他看向胸前的女娲石，还好有这玩意在，不然，他与苏子今日怕是就要以身葬虎了。</p><p>叶观看向面前的苏子，苏子面无血色，脸上还有两道血痕，但此刻的她，脸上满是笑意。</p><p>叶观微微一笑，“我们还活着！”</p><p>苏子连忙点头，笑道：“还活着！”</p><p>说着，她眼中的泪水突然就流了下来。</p><p>叶观轻声道：“怎么了？”</p><p>苏子紧紧拉着叶观的手，微微摇头，不说话。</p><p>叶观笑道：“不开心吗？”</p><p>苏子微微摇头，“</p><p>很开心。”</p><p>叶观正要说话，苏子突然轻声道：“在飞机上，你肯定很痛苦吧？”</p><p>叶观轻笑道：“都过去了！”</p><p>苏子看了一眼叶观，没有说话，她轻轻将叶观抱在怀里。</p><p>叶观道：“能联系外面吗？”</p><p>苏子摇头，“没有信号！”</p><p>说着，她看向远处，“那边有座小山，等天一亮，我们就去山顶，或许能有信号！”</p><p>叶观点头，“好！”</p><p>声音很虚弱。</p><p>苏子看向叶观，“很困吗？”</p><p>叶观点头，他现在疲惫无比，因为之前被那股神秘力量压的太狠了。</p><p>加上他现在又跟以前不一样，肉身与修为全无，因此，他现在的状况是非常糟糕的。</p><p>而刚才，他强行出手，对他现在来说，简直就是雪上加霜。</p><p>苏子轻声道：“那就休息吧！”</p><p>叶观却是摇头，他现在若是睡着，万一再出现危险，苏子可抵挡不住。</p><p>虽然有女娲石，但是，他还是不放心，而且，现在的苏子可是还没有得到女娲石认主的，根本发挥不出女娲石真正的威力。</p><p>苏子轻轻抚摸着叶观的脸颊，柔声道：“太困，就休息吧！”</p><p>叶观微微一笑，“不行，我怕你占我便宜！”</p><p>苏子眨了眨眼，“你现在还能动吗？”</p><p>叶观摇头，刚要说什么，苏子突然俯身在他嘴唇上轻轻一吻。</p><p>叶观愣住。</p><p>一触而分！</p><p>黑夜之中，苏子的脸有些微红，察觉到叶观的目光，她心中羞涩无比，连忙道：“不要多想，这只是</p><p>一个纯洁的吻，是我们银河系很正常的一种交流方式......”</p><p>叶观犹豫了下，然后道：“可以再交流一下吗？”</p><p>苏子：“......”</p><p>...</p><p>给大家推荐一本我好兄弟的小说《剑道第一仙》，也是玄幻小说，热血装逼，五六百万字数，不用等更新，大家喜欢玄幻小说的，可以去看看！！</p><p>最后，明日到燕京，真神现，一个你们意想不到的真神。</p>"}