{"title":"第四百一十八章：真姐！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>辞真！</p><p>叶观闻声转头看去，不远处那里站着一名女子，女子穿着一袭淡黄色的长裙，容色极美，长发披肩，腰间系着一根紫色丝带，身材更显窈窕纤细，在她怀中，抱着五六本书。</p><p>看着眼前的女子，叶观知道，这位就是真神！</p><p>叶观打量着眼前的女子，真神的气质其实与辞柔有些相似，不过，辞柔是外表柔，内里阴，透着一股精明。</p><p>而眼前女子的柔是真的柔，秀雅之中又带着柔嫩，很难让人联想到她就是那位曾经无敌的真神。</p><p>叶观很意外！</p><p>非常意外！</p><p>在他的想象中，真神应该是那种高冷的，或者是那种让人望而生畏的。</p><p>然而并不是！</p><p>眼前的真神，身上没有半点凌人之势，脸上带着淡淡的笑意，让人如沐春风。</p><p>而此刻，辞真也在看着叶观，脸上带着淡淡的笑容。</p><p>就在叶观沉默时，辞真突然嫣然一笑，“你好！”</p><p>叶观犹豫了下，然后道：“你认识我？”</p><p>辞真点头，“认识！”</p><p>叶观看着辞真，“我该怎么称呼你？”</p><p>辞真眨了眨眼，“你可以与她们一样，叫我大姐！”</p><p>大姐！</p><p>叶观沉默，显然，对方已经知道他跟辞树的事情。</p><p>轩辕菱看了一眼辞真，然后又看了一眼叶观，眼中满是好奇。</p><p>这时，辞真走到一旁坐下，她将自己的书摆放好，然后道：“你是特意来找我的吗？”</p><p>叶观点头，“是的。”</p><p>辞真看了一眼叶观，笑了笑，没有说话</p><p>。</p><p>叶观身旁，轩辕菱道：“你们聊，叶公子有需要，随时联系我。”</p><p>说完，她转身离去。</p><p>叶观走到辞真身旁，他犹豫了下，然后道：“辞树与辞柔她们来到银河系了，你知道吗？”</p><p>辞真点头，“知道。”</p><p>叶观连忙问，“那你知道她们在哪里吗？”</p><p>辞真微微一笑，没有说话。</p><p>叶观看向辞真，辞真突然问，“辞树有小宝宝了？”</p><p>叶观点头。</p><p>辞真微微点头，笑道：“生下来后，可以让他做神主，统治真宇宙！”</p><p>叶观犹豫了下，然后道：“真宇宙不是你的吗？”</p><p>辞真笑道：“她们生的，就是我生的，没有什么区别！”</p><p>叶观沉默。</p><p>这......还是有区别吧？</p><p>就在这时，天桥上突然传来了一道声音，“扫黄来了！”</p><p>闻言，天桥上的人纷纷看向辞真，辞真连忙抱起面前的书，拉着叶观，急急道：“快跑快跑！”</p><p>叶观：“......”</p><p>辞真拉着叶观跑了许久，见到没有人追来，她这才松了一口气，绝美的脸蛋红彤彤的，美的不行。</p><p>叶观打量了一眼辞真，然后道：“你修为也被封禁了吗？”</p><p>辞真眨了眨眼，“是的呢！”</p><p>叶观沉默。</p><p>老爹这么牛逼？</p><p>连真神都能够镇压？</p><p>辞真突然笑道：“请你吃东西！”</p><p>说着，她带着叶观来到一处烧烤摊，她点了不少烧烤，然后将书放到一旁。</p><p>叶观看着辞真，不说话。</p><p>辞真笑道：“我脸上有花吗？”</p><p>叶</p><p>观笑道：“你与我想的不一样！”</p><p>辞真道：“不一样？”</p><p>叶观点头，“我原本以为你很高冷的。”</p><p>辞真嘴角微掀，“像小镜那样？”</p><p>叶观道：“她其实也不是很高冷。”</p><p>辞真微微一笑，“你不来找我，我也会去找你的。”</p><p>叶观有些好奇，“为何？”</p><p>辞真笑道：“你可是我妹夫，我自然是要见见的。”</p><p>叶观想了想，然后道：“你知道我是观玄宇宙的吗？”</p><p>辞真点头，“知道。”</p><p>叶观看着辞真，“我们两个宇宙，打了很久很久。”</p><p>这时，烧烤端了上来，辞真拿起一根肉串递给叶观，“给！”</p><p>叶观接过肉串，“谢谢。”</p><p>辞真咬了一口肉，然后笑道：“我打个比喻，你不要多想哈！”</p><p>叶观点头，“好！”</p><p>辞真道：“旁边有两波蚂蚁在打架，你会不会有兴趣？”</p><p>叶观表情僵住。</p><p>辞真微微一笑，没有再说什么，继续吃肉。</p><p>叶观却是明白了。</p><p>眼前的女子与素裙姑姑还有爷爷他们一样，对于很多东西可能都已经不在乎了。</p><p>神性！</p><p>他们身上或许还有人性，但是，可能只对少数的几个人有人性。</p><p>就如同素裙姑姑对老爹一样！</p><p>辞真拿起一根羊肉串咬了一口，然后道：“其实，真宇宙的敌人并不是观玄宇宙，观玄宇宙的敌人，也不是真宇宙。”</p><p>叶观问，“宇宙劫？”</p><p>辞真道：“宇宙劫只是其一！”</p><p>其一！</p><p>叶观微微一愣，然后道：“还有别的？”</p><p></p><p>辞真点头。</p><p>叶观问，“是什么？”</p><p>辞真笑了笑，没有说话。</p><p>叶观有些无奈，只得换一个问题，“我听说，你在镇压宇宙劫，是吗？”</p><p>辞真点头。</p><p>叶观有些疑惑，“那你怎么会在这里？”</p><p>辞真道：“我的力量在宇宙劫那里！”</p><p>叶观神色动容，“你是说，你的力量在镇压宇宙劫，但是你本体在这里？”</p><p>辞真点头，“是的。”</p><p>叶观心下震撼，这女人，怕是比自己想象的还要强。</p><p>辞真突然拿起一根烤香肠递给叶观，“尝尝！”</p><p>叶观接过烤香肠，咬了一口，然后道：“可以。”</p><p>辞真脸上泛起了一抹动人的笑容，“这银河系的食物都挺可以的，百吃不厌！”</p><p>叶观笑道：“确实！”</p><p>说完，他就要再吃一口，而就在这时，似是感受到什么，他突然转身看去，那里站着一名中年男子，中年男子穿着一袭灰色布袍，气息浑厚，双目凌厉，身上有一股杀伐之气。</p><p>来针对自己的！</p><p>叶观眉头皱了起来。</p><p>辞真看了一眼中年男子，没有说话。</p><p>这时，中年男子突然道：“你便是那叶观？”</p><p>叶观点头，“是。”</p><p>中年男子打量了一眼叶观，然后道：“我未来宗的人就是你杀的！”</p><p>未来宗！</p><p>叶观愣了愣，然后连忙道：“你们未来宗宗主可是应青？”</p><p>“放肆！”</p><p>中年男子突然怒喝，“我师祖之名，岂是你能叫的？”</p><p>他怒喝之间，竟然有强大的气势荡出，极其骇人</p><p>。</p><p>叶观连忙道：“我认识你们师祖，快点让她来见我……”</p><p>“放肆！”</p><p>中年男子再次怒喝，“你是什么身份？竟敢让我师祖来见你，真是狂妄！”</p><p>说完，他直接一掌挥出，这一掌挥出，一股可怕的掌印自他掌中席卷而出，直奔叶观而去。</p><p>见到这一幕，叶观眼皮一跳，妈的，这是来高手了。</p><p>没有多想，他直接将一旁的辞真拉到了身后，然后朝前一剑刺出，这一剑他动用了玄气，然而，剑意刚一出来，一股神秘的力量便是直接将他剑意压了回去。</p><p>砰！</p><p>随着一道闷响声响彻，叶观与辞真直接连退数米，而那道拳印竟然还没有消失，死死抵在他的剑上！</p><p>宗师级别强者！</p><p>而这时，那中年男子突然朝前一冲，直奔叶观而去，速度极快，竟然带起了无数的残影，叶观心中一惊，他连忙转头看向一旁还在吃烤串的辞真，“快走！”</p><p>说着，他直接朝前一冲，一剑刺出，这一剑刺出，一道剑意再次出现，然而转瞬就被镇压。</p><p>“草！”</p><p>叶观忍不住怒骂，他根本不需要恢复修为，只要一点点剑意，他就能够轻易抹杀面前的这位宗师，但问题是，剑意只要一出现，就会立即被镇压！</p><p>太操蛋了！</p><p>叶观气的肺都快炸了。</p><p>而这时，那中年男子的拳头直接轰在了他的剑上。</p><p>砰！</p><p>剑剧烈一颤，强大的力量再次将叶观震地连连爆退。</p><p>而叶观还未停下来，那中年</p><p>男子便是再次冲了上来，一拳直奔他脑袋轰去，强大的力量直接撕碎了空气，产生了极其可怕的气爆之声。</p><p>叶观脸色沉了下来，当那中年男子一拳轰来时，叶观突然侧身一闪，以毫厘之差躲过了这一拳，与此同时，他猛地一剑朝着中年男子腰部斩了过去。</p><p>中年男子双手突然一握，怒喝，“先天罡气！”</p><p>砰！</p><p>叶观这一剑直接被这道罡气硬生生挡住，不仅如此，强大的力量还将叶观震地连连暴退至十几米开外。</p><p>但就在这时，叶观手中的剑突然化作一道剑光杀至中年男子面前。</p><p>飞剑！</p><p>砰！</p><p>然而，这一剑竟然没有办法刺破中年男子的先天罡气！</p><p>因为叶观的剑，不仅速度，连力量与剑意都被那股神秘力量不断压制。</p><p>与其说他的敌人是这中年男子，不如说他的敌人是那道神秘力量。</p><p>而这时，那中年男子突然转身，对着不远处的叶观与辞真就是一掌挥出，“破天！”</p><p>轰！</p><p>这一掌出，一道金色掌印席卷而出，直奔远处叶观与辞真而去。</p><p>见到这一幕，叶观脸色顿时为之一变，辞真提醒道：“要不要跑？”</p><p>跑！</p><p>叶观连忙点头，“听你的！”</p><p>说完，他拉着辞真转身就跑。</p><p>“哪里逃！”</p><p>就在这时，那中年男子突然纵身一跃，直接凌空对着叶观二人就是一掌，强大的掌风瞬间席卷至二人面前。</p><p>叶观直接一把推开辞真，然后朝前一步踏出，以指作剑</p><p>刺出。</p><p>轰！</p><p>他体内，一股剑意暴涌而出，但顷刻间就被镇压回去！</p><p>“草！”</p><p>叶观忍不住怒骂。</p><p>砰！</p><p>叶观连连暴退十几米，停下来时，他嘴角已经有鲜血溢出。</p><p>憋屈！</p><p>不得不说，此刻的叶观无比的憋屈，他抬头看了一眼，差点想开口大骂了。</p><p>但转念一想，还是算了。</p><p>他怕被混合双打！</p><p>似是想到什么，叶观转头看向一旁的辞真，“你还不走？”</p><p>辞真眨了眨眼，“要不要帮忙？”</p><p>叶观震惊，“你没有被镇压实力？”</p><p>辞真没有说话，直接掏出一把枪对准远处那大宗师扣动扳机。</p><p>叶观表情僵住。</p><p>真神在他心中的形象再一次崩塌了。</p><p>...</p>"}