{"title":"第四百二十三章：剑来！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>当默数到二时，李元依旧没有听到敖千千留他，他眉头不由皱了起来。</p><p>但他依旧有自信，因为他不相信敖千千能够拒绝去银河宗的这个诱惑。</p><p>银河宗！</p><p>去银河宗，那就是去一个全新的世界，在那里，可以学习移山倒海的通天本领，不仅如此，寿命也可以突破现有桎梏，可以无限提升。</p><p>没有人能够拒绝得了这个诱惑！</p><p>“三！”</p><p>当默念出最后一个数时，李元依旧没有听到敖千千的声。</p><p>李元眉头皱起，转身看去，而他这一转身，直接懵了。</p><p>敖千千与叶观早已经不在！</p><p>李元脸色瞬间变得无比难看起来。</p><p>居然走了！</p><p>自己就像一个小丑一样！</p><p>而这时，场中一些人都在看着李元，神色古怪，这让得李元的脸火辣辣的。</p><p>他觉得自己被侮辱了！</p><p>被人当众侮辱！</p><p>李元冷冷看了一眼远处，然后转身离去。</p><p>四周，众人议论纷纷。</p><p>其实，并没有人议论李元，大家更多议论的还是叶观，都在好奇叶观的来历，竟然能够得到敖千千的青睐。</p><p>叶观将敖千千送到了一间教室，而这间教室内早已经坐满了人。</p><p>凡是敖千千的课，那都是坐无缺席的。</p><p>而当看到叶观送敖千千来时，教室内的一众学员眼睛顿时都圆睁了起来。</p><p>察觉到一众学员的目光，敖千千脸微微一红，她看了一眼叶观，满眼的柔情。</p><p>见到这一幕，场中一些男学员顿时面若死灰。</p><p>完了！</p><p>没有机会了！</p><p></p><p>就在这时，叶观突然俯身在千千额头轻轻一吻，“去吧！”</p><p>被当众一吻，敖千千脸上瞬间染上一层红霞，怕叶观再做出什么出格的事情，她连忙推着叶观，“快走快走！”</p><p>叶观笑了笑，然后转身离去。</p><p>敖千千回到讲台上，而此刻，全班的人都在看着她。</p><p>敖千千突然一巴掌拍在讲台上。</p><p>砰！</p><p>讲台轰然破碎，化为齑粉。</p><p>敖千千平静道：“我们上节课讲到哪了？”</p><p>众学员：“......”</p><p>离开教室后，叶观来到外面，此时正是正文，阳光有些火辣辣的，但却并不炎热。</p><p>叶观双眼缓缓闭了起来，任由那阳光照耀在他身上。</p><p>这一刻，他的心情是无比舒畅的。</p><p>千千的事情，就如一根刺在他喉咙里，他一直都没有解决，不仅没有解决，还一直在逃避。</p><p>这实在不是男人所为！</p><p>作为剑修，最怕的就是心念不顺，而在此之前，感情方面，他的心念从来就没有顺过！</p><p>一直在逃避！</p><p>而此刻，他终于敢于直面自己内心了！</p><p>同时，他也在自我反省。</p><p>在感情方面，自己不仅优柔寡断，更是有些渣。</p><p>以前，他是一个感情小白，面对女子时，他并没有要刻意招惹，他其实有时候也有点懵，因为与女子处着处着，大家好像就处成对象了。</p><p>这其实不好！</p><p>自己在感情方面，不该优柔寡断！</p><p>如果不爱，就不要招惹。</p><p>如果爱，就不要辜负。</p><p>念至此，叶观心中念头彻</p><p>底通达。</p><p>叶观周身，剑意突然出现，不仅如此，他的气息也是在这一刻疯狂暴涨。</p><p>这是他第一次直面自己感情内心，也是第一次审视自己。</p><p>一个人，若是不敢直面自己内心，那他的心必有缺陷，不敢直面，就是在逃避，为何逃避？因为亏心。</p><p>而此刻，他不再逃避！</p><p>当念头彻底通达之后，叶观的剑意再无任何阻碍，他的剑意就要再次质变，若是质变，剑道境界自然也会随之突破。</p><p>然而，他的剑意刚一出现，便是被那股神秘力量强行镇压！</p><p>气息与剑意全部消失不见！</p><p>感受到这一幕，叶观这一次却并未生气，只是笑了笑，他朝着远处轩辕菱走去。</p><p>轩辕菱掌心摊开，一本红本出现在她手中，她递给叶观，“这是聘书，从现在起，你就是银河学院剑道院的导师了。剑道院人少，每个礼拜只需要上两天课。”</p><p>叶观有些诧异，“剑道院人少？”</p><p>轩辕菱点头。</p><p>叶观不解，“为何？”</p><p>轩辕菱摇头一笑，“一开始时，剑道院的人气是最高的，因为大家都向往那种传说中的御剑飞行，遨游天地间，但后来大家发现，在银河学院，根本不可能做到御剑飞行，而且，做剑修非常苦，所需要的资源又很多，加上剑道院又没有什么好的导师，于是，这一院渐渐就没落了。”</p><p>叶观微微点头，“原来如此，那现在剑道院有几个学生？”</p><p>轩辕菱眨了眨眼，“</p><p>去看看？”</p><p>叶观笑道：“好！”</p><p>二人离去。</p><p>很快，轩辕菱带着叶观来到剑道院，剑道院的地方倒是很大，但是却有些陈旧，在剑道院内的四周，摆放着一些陈旧的剑，大概有数百柄，有的剑还都已经生锈了。</p><p>而诺大的剑道院内，叶观只见到了两个人，一男一女，而那女子，正是之前与他切磋过的双双。</p><p>另一名男子大约十七八岁，体型有些胖，戴着眼镜，看起来有些憨厚。</p><p>叶观走到二人面前，那男子有些疑惑，“这位兄弟，你也是来学剑的？”</p><p>双双道：“他是导师！”</p><p>导师！</p><p>男子微微一愣，满脸的震惊，“你是导师？”</p><p>叶观点头，然后拿出了那聘书。</p><p>见到聘书，男子连忙恭敬一礼，“学生牧云，见过导师！”</p><p>双双看着叶观，没有说话。</p><p>叶观笑道：“不用多礼。”</p><p>说着，他打量了一眼二人，然后道：“整个剑道院，就你们两个学生？”</p><p>牧云点头，“是。”</p><p>叶观沉默，这剑道院够没落的。</p><p>这时，一旁的轩辕菱突然笑道：“三个！”</p><p>叶观看向轩辕菱，“你？”</p><p>轩辕菱嘴角微掀，“是的。”</p><p>她虽然也玩剑，但不主修剑，不过，那是之前，在得知叶观要做剑道院导师时，她果断改变专业，加入剑道院。</p><p>三个！</p><p>叶观微微点头，“三个就三个！”</p><p>轩辕菱坐到一旁，然后笑道：“我们第一节课学什么？”</p><p>叶观看了三人一眼，最后，他目光</p><p>落在牧云身上，“你用的什么剑？”</p><p>牧云有些不好意思，从纳戒之中拿出一了一把厚厚的大剑，“导师，我喜欢重剑！”</p><p>重剑！</p><p>叶观笑道：“一力降十会，可以的！”</p><p>牧云点头，“是的。”</p><p>叶观看向双双，他打量了一眼双双，然后道：“你呢？”</p><p>双双摇头，“不知道。”</p><p>叶观想了想，然后道：“这个地方，灵气稀少，即使教你们一些剑技，你们也难以施展，所以，我决定教你们战斗意识与剑意！”</p><p>双双看向叶观，“剑意？”</p><p>叶观点头，“是的！”</p><p>双双摇头，“太难了，若是能领悟剑意，那就已经是宗师了。”</p><p>牧云也是点头，“太难了。到目前为止，我们都没有见过剑意是什么样的。”</p><p>一旁，轩辕菱笑了笑，没有说话，因为她见过叶观的，至今印象深刻。</p><p>叶观笑道：“我让你们见见！”</p><p>牧云震惊道：“导师，你是宗师？”</p><p>叶观点头，他盘坐下来，然后道：“何为剑意？‘意’指意境、意愿、意向、决心之类的主观意识，而‘剑意’指的就是剑客对剑的认识，比如意向、决心。往往，自己的剑意，就是自己的道。所以，你们想要领悟剑意，首要的就是先扪心自问，自己为何修剑！”</p><p>自己为何修剑！</p><p>三人都沉默了。</p><p>他们还真没有深刻的想过这个问题！</p><p>叶观看着三人，又问，“为何修剑？”</p><p>双双沉声道：“想要成为剑修，那种</p><p>能够御剑飞行的剑修。”</p><p>叶观笑道：“就这样吗？”</p><p>双双犹豫了下，然后点头。</p><p>叶观沉默。</p><p>他现在终于知道为何这个地方剑修这么少了！</p><p>在观玄宇宙，剑修之所以多，除了有完整的剑道传承外，还有一个原因，那就是在那边修剑，除了自身喜欢外，还有一个原因，那就是生存。</p><p>那边是一个残酷的世界，许多修剑可不是为了帅，而是为了生存。</p><p>但在银河学院，大家并没有生存危机！</p><p>没了生存危机，学剑的动力，自然是要弱很多的，特别是这边还没有剑道传承，灵气还少。</p><p>武道文明，太落后！</p><p>叶观想了想，得让这三个家伙见识一下真正的剑修，让他们有一个目标。</p><p>念至此，叶观笑道：“你们想不想见识一下剑意？”</p><p>牧云连忙点头，“想！”</p><p>双双看着叶观，没有说话，但眼中也是有期待之色。</p><p>轩辕菱也满是期待。</p><p>叶观笑道：“因为一些特殊原因，因此，这剑意我无法施展太久，你们好生看着。”</p><p>三人连忙点头。</p><p>叶观双眼缓缓闭了起来，心中道：“老爹，我装个逼，不要搞我，行不行？”</p><p>没有回应。</p><p>叶观又道：“就一次！”</p><p>还是没有回应！</p><p>叶观沉默半晌后，他决定强行装逼了。</p><p>管你答应不答应，今天这个逼我都要装！</p><p>念至此，叶观突然睁开双眼，掌心摊开，轻喝，“剑来！”</p><p>嗡！</p><p>刹那间，数百道剑鸣声突然自场中响彻起，四周</p><p>摆放的那些剑直接化作一道道剑光飞至叶观头顶盘旋飞绕......</p><p>见到这一幕，场中三人直接石化在原地。</p><p>...</p>"}