{"title":"第四百三十三章：父慈子孝！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>孙子！</p><p>轩辕菱愣了愣，然后摇头，“我可不信，你那么厉害，那个青衫剑修肯定不是你对手！”</p><p>叶观笑了笑，没有说什么。</p><p>话可不能乱说，现在已经被老爹针对，若是再得罪爷爷，那这日子可就真的没法过了。</p><p>跟爷爷的关系，可得搞好！</p><p>轩辕菱突然道：“那青衫剑修，你认识？”</p><p>叶观收回思绪，点头，“认识！”</p><p>轩辕菱双眼圆睁，“你难道是活了无数年的老怪物？”</p><p>叶观哑然失笑，“你在想什么？我挺年轻的，才十八岁。这银河系与外面宇宙的时间流逝不一样！”</p><p>轩辕菱笑道：“原来如此！”</p><p>叶观看了一眼天色，然后道：“我们下山吧！”</p><p>轩辕菱点头。</p><p>二人下山后，直接被邀请到一间大殿内。</p><p>此刻大殿内，一众轩辕族强者都在，足足有二十来人，众人围桌而坐，</p><p>坐在为首的正是轩辕菱父亲轩辕祁，而在他身旁的，则是轩辕菱的母亲。</p><p>桌子上，摆满了各种佳肴，非常丰盛，看得出来，轩辕家族对于叶观还是非常重视的。</p><p>看着二人手拉着手走进来，殿内一众轩辕族强者神色皆是变得古怪起来。</p><p>被众人围观，轩辕菱脸微微一红，右手紧紧拉着叶观。</p><p>轩辕祁看了二人一眼，然后道：“入座吧！”</p><p>二人入座后，轩辕祁看向叶观，举起酒杯，笑道：“叶公子，欢迎你来到轩辕家。”</p><p>叶观举起酒杯，“感谢伯父招待！”</p><p>说罢，二人一</p><p>饮而尽。</p><p>接下来就是吃饭，而在吃饭时，一众轩辕族强者并未刻意针对叶观，最多也就是问问他的身份来历。</p><p>今日在场的，都是轩辕族高层，而能做到高层的，自然都不是一般人。一开始，他们对叶观还是比较好奇的，毕竟，这是轩辕菱第一次带男人回来。</p><p>而一开始，因为轩辕族自身在社会上的地位而缘故，他们对叶观心中还是有些轻视的，毕竟，轩辕家在整个华夏，那可都是非常有分量的。不过，他们并没有表现出来，毕竟，轩辕菱的面子还是要给的。</p><p>这种时候，即使内部有矛盾，但是在面对外人时，也是需要保持团结的。让轩辕菱丢面子，就等于让轩辕族丢面子！</p><p>而随着交谈，在见到叶观言行举止得体，且气度不凡后，他们便是收起了心中的轻视之心。</p><p>同时，他们心中得出了一个结论：这个男人，是见过大世面的！</p><p>于是，殿内一众轩辕族高层对叶观越发好奇了。</p><p>众人开始给叶观敬酒，两轮下来，叶观顿时有些头晕了。</p><p>轩辕菱看着身旁的叶观，脸上满是笑容。</p><p>她是知道的，自己父母与这些叔叔伯伯眼光都是极高的，一般人他们根本看不上，而此刻，他们对叶观却都很客气。</p><p>其实，她也很好奇叶观的真实身份。</p><p>这个男人身上的那份从容与自信，是她从未见过的！</p><p>即使面对自己的父亲与一众轩辕族强者，都能够从容应对</p><p>，没有丝毫的胆怯与拘束。</p><p>这份自信，是装不出来的。</p><p>你到底是谁？</p><p>轩辕菱看着已经喝的有些脸红的叶观，心中充满了好奇。</p><p>见到自己哥哥轩辕由要给叶观敬酒，轩辕菱顿时瞪了他一眼。</p><p>轩辕由撇了撇嘴，只得放下酒杯。</p><p>过了许久，见众人都已经喝的差不多，轩辕菱突然道：“父亲，小观是剑修，我想让他去试试祖剑！”</p><p>此言一出，场中多少安静了下来。</p><p>轩辕祁放下酒杯，他看着轩辕菱，“你确定？”</p><p>轩辕菱点头。</p><p>轩辕祁沉默半晌后，看向一众轩辕族族人。</p><p>这时，一名老者突然道：“小菱，你是知道规矩的，祖剑唯有我轩辕族族人，才能去试，叶小友他与你……发展到哪一步了？”</p><p>闻言，轩辕菱瞬间就红了起来，低着头不说话。</p><p>见到这一幕，众人直接无语了。</p><p>这显然已经发展到那一步了啊！</p><p>得！</p><p>老者摇了摇头，不再问。</p><p>其余众人也没有说话。</p><p>轩辕族是古老世家，因此，轩辕族的女子都是比较保守的，轩辕菱既然能够与这少年发展到那一步，这意味着，两人也就是差一个流程了。</p><p>为首的轩辕祁看了一眼轩辕菱，低声一叹，也没有多说什么。</p><p>轩辕菱看向轩辕祁，轻声道：“父亲，可……以吗？”</p><p>轩辕祁平静道：“明天让他去一趟剑塔！”</p><p>闻言，轩辕菱顿时大喜。</p><p>其余众人倒是也没有反对。</p><p>祖剑虽然珍贵，但在轩辕家已经有</p><p>无数年没有再认主，大家对其都没有念想。而有史以来，除先祖外，唯一让其臣服过的，还不是轩辕族族人，而是一个外人。</p><p>也正因为如此，轩辕族才会选择变通，即使不是轩辕族人，但只要是轩辕族的女婿，也可以尝试去收服祖剑，因为如果是轩辕族的女婿获得此剑，对轩辕族来说，也是一件好事。</p><p>随着轩辕祁发话，众人也没有再将叶观当外人，又是一轮敬酒……</p><p>当宴会结束时，轩辕菱扶着叶观回到了房间，她将叶观扶着躺倒了床上，然后便要离去，而这时，叶观突然拉住了她的手。</p><p>轩辕菱心中顿时一紧，她转头看向叶观，此时叶观正在看着她。</p><p>被叶观看着，轩辕菱犹豫了一下，然后道：“你……没醉啊？”</p><p>叶观微微摇头，“有点醉，但是没有特别醉。”</p><p>说着，他拍了拍床边，“坐。”</p><p>轩辕菱有些犹豫。</p><p>叶观笑道：“怕我占你便宜？”</p><p>轩辕菱摇头，“你不会！”</p><p>说着，她坐到了床边。</p><p>叶观认真道：“菱姑娘，其实，我也不是特别在意那柄剑的！”</p><p>轩辕菱微微低头，没有说话。</p><p>叶观继续道：“你说只要是男女朋友就行，但是我看得出来，他们是认为你与我已经那个啥……”</p><p>说着，他微微摇头，“菱姑娘，这么做，对你影响真的不好的。你实在没有必要……”</p><p>轩辕菱轻声道：“给你舔麻烦了吗？”</p><p>叶观苦笑，“合着我说</p><p>半天了，白说了吗？我是怕影响你清誉……”</p><p>轩辕菱摇头，“我不在乎的。”</p><p>叶观看着轩辕菱，“为什么？”</p><p>轩辕菱笑道：“你之前不是说你是被什么人给封印了实力吗？我与你说，我家这祖剑可是非常厉害的，乃华夏有史以来最锋利的剑，拥有毁天灭地的恐怖力量，你若是得到这柄剑，说不定能够杀掉那个封印你实力人！”</p><p>听到轩辕菱的话，叶观脸色顿时为之一变，他连忙抓紧轩辕菱的手，紧张道：“莫要乱说……我从来不曾有过杀掉对方的念头过……从来没有.....”</p><p>被叶观紧紧抓着手，轩辕菱脸上顿时飞起一抹晕红，想挣脱，但却神使鬼差的反握住了叶观的手。</p><p>叶观此刻是有点被轩辕菱的话给吓到了！</p><p>太可怕了！</p><p>弑父？</p><p>不不，杨家人，父慈子孝，永远不会做出这种大逆不道的事情！！</p><p>就在这时，叶观突然发现自己还握着人家的手，当下连忙松开，讪笑了笑，“我不是故意的。”</p><p>轩辕菱低着头，没有说话。</p><p>叶观看着眼前的女子，心中还是有些感动的，他没有想到，他当初的一句话，对方竟然一直放在心上。但同时又觉得有些过意不去，因为眼前女子等于是在牺牲自己的清白……</p><p>就在这时，门外突然有脚步声。</p><p>轩辕菱脸色顿时为之一变，她连忙上床，躺在了叶观身旁。</p><p>叶观一脸懵。</p><p>轩辕菱道：“是大长老他们，</p><p>他们肯定是怕我在骗他们……轩辕家的祖剑很重要，是一种象征，即使轩辕族子孙无法拔出来，轩辕族也不可能给外人的。除非，对方是轩辕族女婿，所以，他们才会如此慎重……”</p><p>叶观苦笑，“那现在怎么办？”</p><p>轩辕菱微微低头，“我……今晚，就睡这里……”</p><p>说到最后，声音已经细如蚊呐。</p><p>“啊？”</p><p>叶观难以置信的看着轩辕菱，以为自己听错。</p><p>轩辕菱低着头，“那不然怎么办。”</p><p>叶观苦笑，“你就不怕我乱来吗？”</p><p>轩辕菱轻声道：“你不会。”</p><p>叶观无语，“我看起来像正人君子吗？”</p><p>轩辕菱笑道：“我知道你不会！”</p><p>叶观正色道：“菱姑娘，这么做，对你……”</p><p>轩辕菱平静道：“我不是与你说过吗？在蓝星，女孩子有过几个男朋友是非常正常的事情的，你不要那么古板。”</p><p>叶观犹豫了下，然后道：“所以，你也会对别的男人这样，是吗？”</p><p>听到叶观的话，轩辕菱脸色瞬间就冷了下来，她盯着叶观，脸上的红晕与羞涩消失的干干净净，取而代之的是冰凉，彻骨的冰冷。</p><p>轩辕菱转身背对着叶观，“明天我帮你拿到轩辕剑，从此以后，我们互不相欠。”</p><p>声音不含一丝感情。</p><p>叶观知道自己说错话了。他轻轻拉了拉轩辕菱衣袖，轻声道：“菱姑娘……抱歉。”</p><p>轩辕菱没有说话。</p><p>叶观又道：“菱姑娘？”</p><p>轩辕菱还是没有反应。</p><p></p><p>叶观低声一叹，自己怎么会说这种话？</p><p>肯定是疯魔血脉的缘故！！</p><p>疯魔血脉：“？？？”</p><p>叶观叫了半晌，轩辕菱依旧没有回应。</p><p>他犹豫了一下，然后伸手放在了轩辕菱的腰上，“你不说话，我可要占你便宜了。”</p><p>轩辕菱还是没有说话。</p><p>叶观突然一个翻身，来到了轩辕菱正面，当看到轩辕菱时，他愣住，此刻的轩辕菱眼睛通红，眼中泪水不断涌出。</p><p>叶观顿时觉得有些过意不去，他正要说话，轩辕菱突然转身，背对着他，“睡吧。”</p><p>叶观低声一叹。</p><p>喝酒误事啊！</p><p>一夜过去。</p><p>当叶观睁开双眼时，身旁的轩辕菱已经不在，想起昨晚的事情，叶观又是一叹。</p><p>沉默半晌后，叶观下了床，洗漱了一番后，他推开房门，今日，阳光明媚，天气极好。</p><p>就在这时，轩辕菱突然自一旁走来，今日的她换上了一袭翠绿色长裙，依旧戴着面纱，只能看到双眼，而此时，那双眼睛却不再似昨日那般温和友好，取而代之的是冰冷、陌生。</p><p>叶观正要说话，轩辕菱突然道：“我们去剑塔！”</p><p>说完，她转身离去。</p><p>叶观摇头一笑，然后跟了上去。</p><p>二人朝着剑塔走去，一路上无话。</p><p>叶观好几次主动说话，轩辕菱都没有回应。</p><p>而就在二人来到那剑塔前时，叶观眉头突然皱了起来，因为他体内那股血脉之力又开始躁动起来了。</p><p>叶观盯着那剑塔，难道这剑跟自己的血脉</p><p>有关系？</p><p>...</p>"}