{"title":"第四百三十六章：镇压一切！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>将叶观压在床上后，轩辕菱深吸了一口气，似是做了什么决定，很快，她双手紧握，刹那间，她体内的血脉直接沸腾起来。</p><p>而几户是一瞬间，她身上的衣物直接化为灰烬！</p><p>轰！</p><p>叶观脑子一片空白！</p><p>他现在明白为何自己一提见她血脉，她就羞的不行了。</p><p>原来是这样！</p><p>叶观拉起一旁的被子就要给轩辕菱遮住，但就在这时，轩辕菱突然爬了下来，然后压在他身上，颤声道：“别动，仔细感受。”</p><p>说完，她身上突然弥漫出一股细微的力量。</p><p>血脉之力！</p><p>叶观感受着那股血脉之力，很快，他发现，轩辕菱所说，他们二人的血脉之力，截然不同，而且，她的要弱很多很多。</p><p>这时，轩辕菱突然在他耳边颤抖着声音道：“感受到了吗？”</p><p>不仅声音颤抖，连身体都有些颤抖。</p><p>叶观没有推开她，而是拉过被子，将二人都盖了起来，他犹豫了下，然后双手环住了轩辕菱的腰，入手细腻柔嫩，他忍不住心中一荡。</p><p>而此刻，轩辕菱更紧张了。</p><p>她羞的将脑袋埋在叶观脑袋旁，根本不敢去看他。</p><p>叶观双手忍不住顺着腰往下一滑，直接来到……</p><p>轩辕菱身体越发地颤抖，“不……”</p><p>这一句话，让得叶观瞬间清醒了下来。</p><p>自己在做什么？</p><p>叶观将轩辕菱放到身旁，然后给她盖好被子，接着，他走下床直奔洗手间，在给自己洗了一个冷水澡后，他脑袋顿时变得清醒</p><p>多了。</p><p>叶观看着镜子中的自己，自嘲一笑。</p><p>没了修为，自己竟然连心中的欲念都压制不住。</p><p>不得不说，自己真的太失败了。</p><p>没了修为压制，自己的心境，好像也就那样！！</p><p>叶观双眼缓缓闭了起来，不得不说，这次来到银河系，修为被压制后，他暴露了太多自身的问题！</p><p>不仅自身杂念过多，心境也有问题！</p><p>叶观深吸了一口气，然后转身来到了房间内，轩辕菱还在床上，方才当见到叶观冲出去时，她呆在了原地。</p><p>叶观认真道：“菱姑娘，刚才的事，很抱歉。”</p><p>说完，他拿出轩辕剑放在一旁桌子上，“此剑乃轩辕族至宝，我无颜取走，现归还给轩辕族。”</p><p>说完，他转身离去。</p><p>等叶观离开后，轩辕菱看着眼前的轩辕剑，心里空荡荡的。</p><p>…</p><p>离开轩辕族后，叶观直接让轩辕菱的司机带他回到了燕京。</p><p>街道上，叶观慢慢走着，虽然已经很晚，但燕京的街头依旧非常热闹。</p><p>对于普通人来说，下了班，吃点烧烤，喝点小酒，吹个牛逼，这就是他们一天中最开心的时候了。</p><p>似是想到什么，叶观突然拿出手机，拨通了苏子的电话，而几乎是一瞬间，电话那边便是传来了苏子的声音，“我还以为你把我忘了呢！”</p><p>听到苏子的声音，叶观脸上泛起了一抹笑容，“我很想你！”</p><p>电话那头，苏子沉默半晌后，道：“我也是！”</p><p>叶观笑道：“还忙吗？”</p><p></p><p>苏子轻声道：“嗯。我们项目刚开始，很多很多事情要处理。”</p><p>叶观微微一笑，“那你先忙。”</p><p>苏子犹豫了下，然后道：“发生什么事情了吗？”</p><p>叶观笑道：“没有，你不要忙太久，早点休息。”</p><p>苏子道：“嗯。”</p><p>叶观挂断电话后，他朝着一旁走去，很快，他来到一处街角，这里很偏僻，风光昏暗，很少有人路过。</p><p>而就在这时，在叶观身后出现一名中年男子。</p><p>这人，正是之前对他出手过的那名未来宗宗师强者！</p><p>叶观看着眼前的宗师强者，轻笑道：“你还真是不死心呢。”</p><p>中年男子盯着叶观，“你是故意引我来此！”</p><p>叶观正要说话，中年男子突然转身一闪，直接消失在不远处。</p><p>叶观愣住。</p><p>这就跑了？</p><p>什么鬼？</p><p>不得不说，对方这操作确实惊到他了。</p><p>察觉到不妙，立即开溜？</p><p>蓝星的人脑子都这么牛的吗？</p><p>半晌后，叶观摇头，有些无语，本来想直接用剑气镇杀对方的，但没有想到对方警觉性竟然如此高！</p><p>叶观离开了街角，来到街上，逛着逛着，他来到了燕京天桥。</p><p>老爹与姑姑来过这个地方，他想来这里碰碰运气，可惜的是，并没有见到二人。</p><p>辞真倒是在这里。</p><p>今日的辞真穿着一袭淡黄色的长裙，长发披肩，容颜绝美。在她面前，摆放着一些书籍。</p><p>而四周，行人路过时，都会忍不住多看两眼辞真，因为她实在是太漂亮了。她在这</p><p>天桥上，就是一道靓丽的风景。</p><p>见到叶观，辞真微微一笑，没有说话。</p><p>叶观坐到辞真身旁，然后道：“真姐。”</p><p>辞真看了一眼叶观，“你好像看起来不太高兴的样子。”</p><p>叶观认真道：“真姐，你知道岁月逆流者吗？”</p><p>辞真点头，“知道。”</p><p>叶观连忙问，“与他们交过手吗？”</p><p>辞真微微点头。</p><p>叶观沉声道：“这是一批什么样的人？”</p><p>辞真笑道：“一群秩序之外，但又在道之内的人。”</p><p>叶观疑惑，“秩序之外，道之内？”</p><p>辞真点头，“能够成为逆流者，都是各个时代最强的人，他们实力通天，自身超出秩序，是打破一切天地宇宙秩序与规则束缚的存在，超越一切，当然，他们只是超越秩序与规则，并没有超越道。”</p><p>叶观沉声道：“都达到这种程度了，他们还来攻打蓝星做什么？”</p><p>辞真笑道：“他们很强，但是，他们可不是没有敌人。”</p><p>叶观看向辞真，“大道笔主人？”</p><p>辞真摇头，“不是，是大道笔主人背后的大道。”</p><p>叶观双眼微眯，“大道是具体存在的？”</p><p>辞真点头，“是。大道笔主人之所以能够建立规则与秩序，是因为他得到了大道的支持，他是这个世界最了解大道的存在，可以说，他就是大道在人间行走的代言人。”</p><p>叶观道：“所以，那些逆流者的敌人是大道笔主人与大道！”</p><p>辞真微微点头，“双方视同水火，从遥远</p><p>的上古纪元就一直打到现在，因为他们之间有着不可调节的矛盾！”</p><p>叶观突然又问，“宇宙劫是什么存在？”</p><p>辞真道：“也是大道。”</p><p>叶观愣住。</p><p>辞真笑道：“宇宙就是道的一部分，你可以理解为，宇宙劫是大道恶的一面，当然，对于宇宙而言，宇宙劫并不算恶，但对我们芸芸众生而言，宇宙劫自然是恶的，大家立场不同。”</p><p>叶观看了一眼辞真，“这么说，你也是逆流者？”</p><p>辞真摇头一笑，“我不是。”</p><p>叶观疑惑，“你在对抗宇宙劫.......”</p><p>辞真转头看向叶观，“世界上，有很多很多事情让人很无奈的。”</p><p>叶观沉声道：“真姐，我有几个亲人，他们实力逆天，若是与你一起出手，可以解决宇宙劫吗？”</p><p>辞真摇头。</p><p>叶观认真道：“他们真的很强的！”</p><p>辞真微微一笑，“再强也不行。”</p><p>叶观不解，“为何？”</p><p>辞真眨了眨眼，“其实，如果我愿意，我可以随时毁灭宇宙劫。”</p><p>叶观沉声道：“不能毁灭？”</p><p>辞真点头，“它是大道的一部份，毁灭它，就等于毁灭大道，大道一毁，除了少数实力通天的人外，也就是那种道之外的强者，芸芸众生都得死。因为，芸芸众生也是道的一部份。”</p><p>叶观沉声道：“那那些逆流者......”</p><p>辞真笑道：“大道毁灭，他们又不会毁灭。这些人，曾经依靠天地间的资源让自己变得更加</p><p>强大，而达到一定程度后，这天地就会成为他们的束缚，于是，他们便要超脱天地，而超脱天地后，大道又会成为他们的束缚，于是，他们就要超出大道，再到最后，超出也不够，因为大道在，对他们来说就是一种威胁，且会压制他们寿命，让他们无法获得永生，所以，他们要毁灭大道......”</p><p>说到这，她顿了顿，继续道：“芸芸众生毁灭......最终，他们能够达到目的，获得永生，当然，事情远不止这么简单，过段时间，你可能就会知道了。”</p><p>叶观沉默许久后，道：“大道要毁灭芸芸众生，这些逆流者也要毁灭芸芸众生......”</p><p>说着，他微微摇头，“怎么弄，芸芸众生都得死！”</p><p>辞真笑道：“银河系有句话，叫，兴，百姓苦，亡，百姓苦。在古代那些掌权者眼中，百姓不过是他们一种争权夺利的工具，至于他们的利益，又有多少掌权者在乎过？”</p><p>叶观低声一叹。</p><p>辞真微微一笑，没有说话。</p><p>叶观突然看向辞真，“我可以改变吗？”</p><p>辞真转头看向叶观，“你想改变？”</p><p>叶观直视辞真，“是。”</p><p>辞真盯着叶观，“你确定？”</p><p>叶观点头，“我可以试试，真姐，我该如何做？”</p><p>辞真道：“一个字：杀！”</p><p>叶观愣住。</p><p>辞真笑道：“杀到逆流者绝种，杀到大道俯首称臣，杀到未来者无人敢再称神......杀</p><p>到世间无人敢言无敌.......建秩序，掌乾坤，镇压一切，你说一，没人敢说二！”</p><p>...</p>"}