{"title":"第四百四十七章:二丫小白！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>从苗寨回到燕京后，辞真继续她的创作，而叶观则前往无边会所。</p><p>老爹与无边主是兄弟，无边主肯定知道这老爹在哪里。</p><p>他知道，老爹与姑姑可能也要离开蓝星了，因此，他觉得，在老爹离开时，父子之间怎么也得聊聊才行。</p><p>人可以走，多少得留点东西才行。</p><p>而要去无边会所，叶观自然不能忘记一个人。</p><p>苏子！</p><p>叶观来到了苏氏集团楼下，没有多久，苏子便是匆匆走了出来，此时的苏子，穿着一袭职业装，上面是一件白衬衫，下身是一件黑色短裙，包裹着翘臀，非常性感火热。</p><p>见到叶观，苏子一下跑到他面前，然后紧紧抱住了他，颤声道：“我还以为你将我忘记了呢！”</p><p>叶观笑道：“你不是很忙吗？”</p><p>苏子看了他一眼，嗔道：“很忙，你就不能来看我吗？”</p><p>叶观柔声道：“我的错。”</p><p>苏子甜甜一笑，“我原谅你了。”</p><p>看着眼前的女子，叶观心中突然有些复杂，如真姐所说，自己之前真的是太渣了。</p><p>都是疯魔血脉的错！</p><p>疯魔血脉：“我可以弑主吗？”</p><p>叶观主动拉起苏子的手，笑道：“带你去一个地方。”</p><p>苏子有些好奇，“什么地方？”</p><p>叶观道：“无边会所！”</p><p>苏子眨了眨眼，不说话。</p><p>叶观轻轻捏了捏苏子的脸蛋，笑道：“想什么呢？我是去那里找人。”</p><p>苏子笑道：“好！”</p><p>二人上了苏子秘书的车，二人坐在后排，苏子抱着</p><p>叶观的手臂，将脑袋靠在他肩膀上，轻声道：“这段时间，不知道为何，我一直很慌。”</p><p>叶观看向苏子，苏子道：“我很怕，怕某一天突然就联系不到你了。”</p><p>叶观道：“不会的。”</p><p>苏子看向叶观，叶观笑道：“不会。”</p><p>苏子微微一笑，“好。”</p><p>叶观笑了笑，然后转头看向窗外，不知在想什么。</p><p>半个小时后，二人来到燕京最大的会所：无边会所。</p><p>这里的无边会所比白云市的还要繁华，一栋楼都是无边会所的，门口更是站着数十名样貌美艳的女子......</p><p>看着眼前的这一幕，叶观摇头一笑，这无边主真会玩。</p><p>叶观拉着苏子朝着会所内走去，刚到门口，一名美艳女子便是迎了出来，女子笑道：“两位可有预约？”</p><p>叶观眉头微皱，“预约？”</p><p>美艳女子点头，“是的。”</p><p>叶观摇头。</p><p>美艳女子犹豫了下，然后道：“这位先生，没有预约，是没有位置的。”</p><p>叶观道：“还有别的方法吗？”</p><p>美艳女子摇头。</p><p>叶观有些无语。</p><p>苏子突然道：“我们可以办会员！”</p><p>美艳女子微微一笑，“即使是会员，也只能先预约。”</p><p>苏子黛眉蹙了起来。</p><p>叶观突然问，“你们老板在吗？”</p><p>听到叶观的话，美艳女子看了他一眼，没有说话。</p><p>叶观笑道：“姑娘，你能去帮我通报一声吗？就说，故人之子前来拜访。”</p><p>美艳女子摇头，“先生，很抱歉，我级别很</p><p>低，接触不到老板。”</p><p>她并没有轻视眼前的两人，这两人穿着不俗，气度不凡，不是一般人。</p><p>做她们这行，最需要的就是得会看人。</p><p>听到美艳女子的话，叶观低声一叹，他真的是有些头痛。</p><p>苏子突然拉着叶观的手，然后道：“我们下次来？我帮你想办法。”</p><p>叶观想了想，然后道：“也好。”</p><p>二人就要离去，但就在这时，远处突然驶来一辆豪华的轿车，见到这一幕，场中所有女子脸色皆是为之一变，纷纷站好，神色恭敬。</p><p>而叶观面前的美艳女子则是连忙朝着那辆车迎了过去......</p><p>叶观与苏子看向那辆豪华的轿车，两人皆是有些好奇，看样子，这是来贵客了啊！</p><p>很快，车门打开，一人走了下来。</p><p>当看到这人时，叶观双眼顿时圆睁了起来。</p><p>走下来的人不是别人，正是二丫！</p><p>二丫肩膀上，还有那只白色毛茸茸的小家伙。</p><p>二丫小白！</p><p>叶观满脸的难以置信，这二丫与小白怎么来无边会所了？</p><p>二丫下车后，很快，她也看到了叶观，当看到叶观时，她眨了眨眼，然后兴奋道：“孙子！”</p><p>叶观满脸黑线。</p><p>众人：“......”</p><p>二丫带着小白快步走到叶观与苏子面前，她打量了一眼叶观，然后笑道：“你怎么在这里？”</p><p>叶观沉声道：“二丫......你怎么在这里？”</p><p>二丫眨了眨眼，“我来这里玩！”</p><p>叶观眉头微皱，“来这里玩</p><p>？”</p><p>二丫点头，“是的。”</p><p>叶观神色顿时变得古怪起来。</p><p>二丫连忙道：“不要跟杨哥与安姐说。”</p><p>叶观：“.....”</p><p>二丫突然看向苏子，她眨了眨眼，嘿嘿一笑，“这位是你......那个？”</p><p>叶观拉住苏子的手，笑道：“是的。”</p><p>二丫竖起大拇指，“厉害！”</p><p>叶观：“......”</p><p>二丫道：“走走，我请你们去玩！”</p><p>说完，她拉着叶观就往会所内走去。</p><p>小白则一下飞到叶观肩膀上，小爪一阵摸叶观的头，她也把叶观当孙子了。</p><p>苏子看着二丫二人，眼中满是好奇之色。</p><p>见到二丫对叶观二人如此亲密，一路跟陪的那名美艳女子心中顿时暗暗庆幸，还好方才没有狗眼看人低，不然，她饭碗怕是要保不住了。</p><p>二丫在无边会所的地位，那是非常恐怖的。</p><p>进入无边会所后，叶观发现，里面装修的如同宫殿一般，不是一般豪华，不仅如此，里面的女子，比外面更漂亮，随便拉一个出去，那都是女神级别的。</p><p>而这些女子在见到二丫时，都会恭敬行礼，尊敬无比。</p><p>苏子看着四周的那些女子，心中也是暗暗震惊，在此之前，她也听过这个地方，知道这里很不一般，但却没有来见过，而此刻，当见到这些女子的容貌时，即使是她也不得不感叹，这些女子是真的非常美丽，有些女子甚至不输一些当红明星。</p><p>苏子突然紧紧拉住叶观的手</p><p>，因为她发现，场中有许多女子的目光都停留在叶观身上。</p><p>很快，二丫带着二人来到了一间非常豪华的包厢内，刚进入包厢，一名长相美艳的美妇便是走了进来，当看到叶观二人时，美妇微微一楞，但转瞬便是恢复正常，她快步走到二丫与小白面前，笑道：“二丫姑娘，今天想怎么玩？”</p><p>二丫道：“先上菜，上最好的菜。”</p><p>美妇笑道：“好的！那姑娘......”</p><p>二丫道：“叫最漂亮的那批来！”</p><p>美妇微微一笑，“好的！”</p><p>说完，她退了下去。</p><p>二丫转头看向叶观，豪气道：“来到这里，就当是自己的家，随便玩，我请客！”</p><p>叶观平静道：“我刚来时，差点被车撞死，然后又差点被饿死......”</p><p>二丫犹豫了下，然后道：“其实，我们去找过你的，但是，没有找到！”</p><p>说着，她瞄了一眼叶观，有些心虚。</p><p>小白眨了眨眼，也是有些心虚。</p><p>叶观看了两个小家伙一眼，不说话。</p><p>二丫咧嘴一笑，“真的，我们一直都没有忘记你。”</p><p>叶观想了想，然后道：“你知道老爹在哪里吗？”</p><p>二丫摇头，“不知道。”</p><p>叶观问，“那你能找到他吗？”</p><p>二丫摇头。</p><p>叶观眉头皱了起来。</p><p>就在这时，一群女子走了进来，那群女子身材高挑，容貌极好，当她们看到是二丫时，皆是露出了灿烂笑容。</p><p>二丫是真好，非常非常大方！</p><p>二丫看向叶观，正要</p><p>说话，似是想到什么，她突然看向苏子，眨了眨眼，不说话。</p><p>苏子笑道：“二丫姑娘看我做什么？”</p><p>二丫认真道：“你们是普通朋友，还是男女朋友？”</p><p>苏子脸瞬间就红了起来，她没有说话，只是看向叶观。</p><p>叶观笑道：“男女朋友！”</p><p>听到叶观的话，苏子脸顿时更红了，看向叶观时，眼中满是柔情。</p><p>男女朋友！</p><p>得到叶观的再次确认后，二丫挥了挥手，“你们下去吧！”</p><p>既然这小孙子有女朋友在这里，那自然不能带着他浪，毕竟，还是要尊重一下自己这孙媳妇的。</p><p>哎，有些可惜，今天不能玩球了。</p><p>听到二丫的话，那些女子顿时有些失望，不过，都没有说什么，恭敬退下。</p><p>而这时，无边会所开始上菜。</p><p>二丫拿出一根糖葫芦舔了舔，然后道：“你找小玄子做什么？”</p><p>叶观道：“他们可能要走了。”</p><p>二丫眉头皱了起来，“要走了？”</p><p>叶观点头，“是的。而且，我也要走了。”</p><p>听到叶观的话，苏子看了他一眼，没有说话。</p><p>二丫沉声道：“这么说，我与小白也要走了？”</p><p>叶观点头。</p><p>自然是得带走二丫的，毕竟，二丫打架可是一把好手。</p><p>二丫低声一叹。</p><p>叶观道：“你有办法找到老爹吗？”</p><p>二丫摇头，“没有！不过，有个人应该知道他在哪。”</p><p>叶观问，“谁？”</p><p>二丫道：“无边主！”</p><p>叶观眉头微皱，“无边主？”</p><p>二丫点头，“是的，走</p><p>，我带你去见他！”</p><p>说着，她起身朝着外面走去。</p><p>叶观连忙拉着苏子跟了过去！</p><p>几人乘坐电梯直接来到了最高层，出了电梯后，二丫带着叶观二人朝着远处一间房间走去，一路上畅通无阻。</p><p>二丫直接推开房门，大声道：“无边叼毛，有人找你！”</p><p>叶观：“......”</p><p>...</p>"}