{"title":"第四百五十四章：灭你十族！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>未来宗！</p><p>叶观站在门口，神色平静。</p><p>而在他身旁的秦老脸色则无比阴沉，这未来宗是疯了吗？</p><p>叶观是秦观的儿子，那就是仙宝阁的主人啊！</p><p>而未来宗的先祖是谁，是应青，而应青，那可是秦观的下属啊！</p><p>如今，未来宗来针对叶观，这不是犯上作乱吗？</p><p>秦老本要出言阻止，但转念一想，这事自己还是别插手为好，毕竟，他并不清楚叶观的脾气，万一自己出言阻止而得罪叶观，那可就太不值得了。</p><p>当然，还有一个原因，那就是方才那位穆宗师将话说的太死了。</p><p>不死不休！</p><p>你都说出这种话了，他还劝什么？</p><p>他肯定是坚定不移站在叶观这边的。</p><p>很快，四人出现在秦府上空。</p><p>为首的是一名身着华袍的老者，老者凌空而立，身上散发着强大的气息，空间都有些发颤。</p><p>大宗师！</p><p>而在这华袍老者身后，还站着三名宗师级别的强者！</p><p>三名宗师加一名大宗师，不得不说，这个阵容实在是有些恐怖。</p><p>叶观看了几人一眼，没有说话。</p><p>为首的华袍老者盯着叶观，目光冰冷，“就是你杀我未来宗的人？”</p><p>叶观想了想，然后道：“要不，你们联系一下你们先祖应青，就说我叫叶观！”</p><p>华袍老者双眼微眯，“你知道我未来宗先祖！”</p><p>叶观点头，“见过一面。”</p><p>华袍老者冷笑，“先祖一直在闭关，你怎么见的他？”</p><p>叶观低声一叹，“我给你最后一次机会，你现在联系她，还能活命。”</p><p>华袍老者盯着叶观，嗤笑，“看你年纪不大，口气倒是不小，你知道我未来宗的实力吗？”</p><p>听到华袍老者的话，一旁的秦夕止低声一叹。</p><p>其实，在这蓝星，未来宗真的很强，毕竟，是银河系两大超级势力之一。在蓝星这个地界，他们真的可以横着走，因此，他们并不是狂妄，而是真的很有底气。</p><p>叶观看着面前的华袍老者，微微点头，“那你出手吧！”</p><p>听到叶观的话，华袍老者心中顿时戒备起来，因为他发现，眼前这男人太镇定了！</p><p>见到大宗师，竟然没有丝毫的畏惧之色？</p><p>有所依仗？</p><p>想到这，他突然看向秦老，“秦老，这事，秦家不会插手吧？”</p><p>对于秦家，他还是有些忌惮的，毕竟，这是仙宝阁阁主的后人。</p><p>听到老者的话，秦老平静道：“保证不会插手。”</p><p>华袍老者微微点头，心中放松了一些，他看向叶观，没有任何废话，一拳直接崩向叶观，这一拳出，一道可怕的拳意直接自天际席卷而下，朝着叶观碾压而去！</p><p>然而，那道拳意还未靠近叶观，便是直接消失的无影无踪。</p><p>见到这一幕，华袍老者愣住。</p><p>叶观盯着华袍老者，右手一翻，一瞬间，一股剑意直接将华袍老者镇压住。</p><p>这一刻，华袍老者脸色瞬间剧变，他惊骇的盯着叶观，“你......”</p><p>叶观拂袖一挥，华袍老者直接灰飞烟灭！</p><p>彻底抹除！</p><p>见到这一幕，华袍老者身后的那几名未来宗强者脸色瞬间变得苍白起来，没有任何废话，他们就要逃走，但下一刻，一股神秘力量直接笼罩住了他们，他们再也无法动弹。</p><p>几人满脸惊骇！</p><p>叶观看着几人，“未来宗在何处？”</p><p>这事，今天得解决掉才行！</p><p>不然，没玩没了了。</p><p>听到叶观的话，那几人脸色顿时戒备起来。</p><p>而就在这时，不远处院子里的牧宗师突然道：“你若有胆，就随我去过去宗！”</p><p>叶观看向远处的穆宗师，穆宗师还跪在那里，但是，他脸上写满了不服。</p><p>你可以让我身体屈服，但是，我的嘴是不会屈服的！</p><p>叶观点头，“可以，你带我去过去宗！”</p><p>穆宗师盯着叶观，“解开我的封印！”</p><p>叶观掌心摊开，穆宗师眉间的那根狗毛顿时飞走，穆宗师恢复正常。</p><p>穆宗师冷声说了一句：“有种你就随我来！”</p><p>说完，他直接转身御空而起，朝着天际飞去。</p><p>叶观正要起身离去，而这时，那秦夕止突然道：“叶公子，我与你一起去！”</p><p>叶观看向秦夕止，秦夕止看着他，“可以吗？”</p><p>叶观点头，“可以！”</p><p>说罢，他拂袖一挥，直接带着秦夕止消失在天际尽头。</p><p>秦老看向天际，若有所思。</p><p>没多久，叶观与秦夕止便是跟着穆宗师来到了一处郊外，在一处山脉之中，叶观见到了一座古老的大殿。</p><p>叶观身旁，秦夕止道：“这是未来宗在蓝星的分部！”</p><p>叶观道：“未来宗的总部在外面？”</p><p>秦夕止点头。</p><p>就在这时，那穆宗师突然冲入那大殿前，然后怒吼，“有外敌，起阵！”</p><p>起阵！</p><p>声音落下，那大殿正前方的地面上突然出现一个阵法，紧接着，一道白光自那阵法内冲天而起，直奔天际的叶观二人而去。</p><p>叶观摇头，拂袖一挥。</p><p>轰！</p><p>那道白光瞬间破碎湮灭！</p><p>见到这一幕，下方那穆宗师愣在了原地，没有任何废话，他连忙道：“联系内宗，就说有外敌来犯！”</p><p>听到穆宗师的话，大殿内突然有阵法被启动，接着，有道神秘的能量自大殿之中朝着苍穹射去。</p><p>叶观抬头看了一眼深空，没有说话。</p><p>秦夕止沉声道：“他们通知外面的未来宗了！”</p><p>叶观微微点头，“那就等等吧！”</p><p>秦夕止看了一眼叶观，然后道：“叶公子是想给秦家留一份传承，对吗？”</p><p>叶观点头，“是的。”</p><p>秦夕止看着叶观，“可我并不是秦家的人！”</p><p>叶观道：“夕止姑娘难道不想做秦家人吗？”</p><p>秦夕止沉默。</p><p>见状，叶观看向秦夕止，又问，“不想？”</p><p>秦夕止道：“叶公子，我终究是要嫁人的，嫁出去的女子，泼出去的水，我这一代或许还能够记得秦家，但是我下一代呢？”</p><p>叶观沉默。</p><p>秦夕止道：“我没有别的意思，叶公子愿意相赠，我自然也是高兴的，因为我知道，这是自己一辈子的机缘，可我觉得，我抢了秦家的资源。”</p><p>叶观看着秦夕止，“夕止姑娘，你想说什么？”</p><p>秦夕止微微低头，“方才秦老给我发信息，他.......他希望我能够与叶公子相好！”</p><p>“啊？”</p><p>叶观愣在原地，“你说什么？”</p><p>秦夕止盯着叶观，“他希望我与叶公子相好！”</p><p>“什么玩意！”</p><p>叶观有些生气，“什么跟什么？他在想什么？”</p><p>秦夕止神色倒是很自然，“秦观先祖离开秦家已经很久很久，如今秦家，根本没有她的至亲，也正是因为如此，她这些年才没有回来过。即使叶公子回来，但老实说，叶公子对如今的秦家又有几分感情呢？”</p><p>叶观沉默。</p><p>对于秦家，他还真没有什么情感！</p><p>如果外公什么的还在，那自当别论，但现在，秦家这一脉都已经不止传了多少代，换句话来说，如今的秦家血脉最纯的，就是他。</p><p>秦夕止继续道：“秦老希望通过这种方式，继续来绑定秦观先祖与叶公子，毕竟，我不是秦家的人，若是我生下来的孩子留在秦家，那就完全不一样了。这一脉，以后叶公子你们是无论如何也割舍不下的。”</p><p>叶观微微摇头，他看向秦夕止，“你为什么要告诉我这些？”</p><p>秦夕止看向叶观，微微一笑，“秦老自认为老谋深算，可是我知道，叶公子也不是蠢人，我若是在你面前玩心机，到头来，只会让叶公子对秦家最后一点好感都没有！”</p><p>叶观看着秦夕止，“秦姑娘，你肯定很清楚，你告诉我这些，我就已经对秦家无好感，但你还是说了。我想，你肯定不是因为不想欺骗我，而是因为，你想获得我的好感，从而谋取更多，对吗？”</p><p>秦夕止眼眸深处闪过一丝慌乱，但很快恢复正常。</p><p>但她如何能够瞒得过叶观？</p><p>看着眼前的女子，叶观低声一叹，“毁掉秦家的机缘，只为给自己谋取更多的机缘.......夕止姑娘，我看你文文静静的，以为你是一个很好的女子，未曾想到，你心机竟然如此之深。”</p><p>秦夕止沉默半晌后，没有狡辩，而是轻声道：“对不起！”</p><p>叶观挥了挥手，“想来寄人篱下的日子并不好过，不然，你也不会如此......走吧！有我给你的那些资源，你足以有一个新的人生了。”</p><p>秦夕止对着叶观深深一礼，然后道：“我的目的，确实是想出卖秦家，然后为自己争取得更多的机缘，甚至希望让叶公子带我走......只是，我自认为我隐藏的很好，叶公子是如何看穿的呢？”</p><p>她之所以坦白，其实是想给叶观造成一种她很坦率的感觉，从而对她有更多的好感，但她没有想到，眼前的人竟然直接看穿了她的目的。</p><p>她低估眼前这人的智商了！</p><p>叶观平静道：“我是猜的。”</p><p>秦夕止愣住。</p><p>叶观看着秦夕止，“你如果不承认，我也会认为你没有目的的，或许，真会如你所想，给你更多的机缘，甚至带着你，给你一个全新的身份。”</p><p>猜的！</p><p>秦夕止苦笑，心中有些泛苦。</p><p>叶观平静道：“你跟一个叫辞柔的姑娘一样，心思太多了！许多时候，真诚一点，挺好。”</p><p>秦夕止微微点头，“叶公子的教诲，夕止记下了。”</p><p>说着，她看了一眼叶观，“叶公子，你是一个好人，希望我们以后还能够见面。”</p><p>说完，她转身离去。</p><p>场中，叶观摇头一叹，心中颇有些复杂。</p><p>人性！</p><p>许多时候，人性的贪婪是超乎想象的，给他一点好的，他会想要更多，你更他更多，他可能就想要你的全部！</p><p>此时此刻，他突然间有些明白娘亲为何不来这里了。</p><p>因为她来这里，定然是为了亲情，但是，这里的秦家可能只想着利益，虽然是人之常情的事情，但，没有人会喜欢的！</p><p>他也不喜欢！</p><p>而这一次离开后，自己怕是也不会再回这秦家了。</p><p>就在这时，苍穹之上突然传来十几道强大的气息。</p><p>叶观抬头看去，眉头皱起，这气息强的有点不正常啊！</p><p>很快，叶观愣住，因为他发现，那为首的是一名女子！</p><p>正是那应青！</p><p>应青本尊来了！</p><p>而下方，那穆宗师则是大喜，兴奋道：“来了！来了！居然是祖师，祖师亲临，哈哈.......”</p><p>说着，他突然看向叶观，狞声道：“犯我未来宗，祖师必灭你十族！”</p><p>听到穆宗师这句话，那赶来的应青身子一软，差点直接倒下去......</p><p>...</p><p>有读者问我，为什么不求月票。</p><p>其实，我不是怕被骂，主要是不想让大家破费......</p><p>真的......</p>"}