{"title":"第四百五十五章：永生大帝来了！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>空中，应青快步走到叶观面前，而就在那穆宗师以为应青要出手时，应青却是缓缓跪了下去，恭敬道：“少主……”</p><p>看到应青跪下的那一瞬间，穆宗师顿时犹如被一道雷劈中，脑袋瞬间一片空白，那嘴巴张的大大的，足以塞下一颗牛蛋。</p><p>不仅穆宗师，跟着应青来的那些未来宗强者，此刻也是彻底懵了。</p><p>少主？</p><p>能够让应青叫少主的人是谁？</p><p>叶观！</p><p>如今观玄宇宙的王！</p><p>未来宗虽然是在银河系，但其实，也是属于观玄书院统治的。</p><p>众人回过神来后，连忙纷纷跪了下去，颤抖不已。</p><p>叶观看着面前的应青，没有说话。</p><p>应青等人顿时感觉到了一股无形的压迫之感扑面而来，胸口好似堵了一块大石，让人难以喘气。</p><p>跪在叶观面前的应青苦笑。</p><p>当日被遣返回银河系后，她就一直在闭关修炼，基本没有管过未来宗的任何事情。</p><p>而她没有想到，叶观竟然来银河系了。更没有想到的是，这蓝星的未来宗还追杀他……</p><p>她都快崩溃了！</p><p>一旁，那穆宗师看着跪着的应青，面若死灰，直接瘫软倒地，他知道，他无了。</p><p>现在他回想起了叶观曾经的那句话“让你祖师应青来见我……”</p><p>原来，人家不是在装逼，人家是真牛逼……</p><p>叶观看了一眼应青，淡声道：“起来吧！”</p><p>应青犹豫了下，然后缓缓站了起来。</p><p>叶观道：“这银河系未来宗是怎么回事？”</p><p>应青恭敬</p><p>道：“是未来宗设立在蓝星的一个据点，其目的是为了招收蓝星上一些有天赋的人才。”</p><p>叶观摇头，“想法是好的，可是，你知道他们现在已经变成什么样了吗？他们现在就是一个杀手组织，谁给他们钱，他们就帮忙杀谁，而且，还仗着未来宗的名头，不将任何人放在眼里！”</p><p>应青连忙道：“是我管教无方，还请少主治罪。”</p><p>叶观拂袖一挥，下方未来宗直接化为齑粉，而那穆宗师也是直接被抹除。</p><p>叶观看着应青，“想来你也已经很久没有再管未来宗之事，此事也不能完全怪你，但他们都称你为祖师，打着你的招牌在外面作威作福，因此，此事你也难辞其咎，就罚你……”</p><p>这时，一名中年男子突然走了出来，他看着叶观，“少主，这事不过是一个误会，少主已经抹除了蓝星未来宗，又何必不依不饶，非要赶尽杀绝？”</p><p>叶观看向说话之人，“你是？”</p><p>中年男子平静道：“未来宗宗主，少主，严格来说，我们未来宗不归观玄书院管，你无权干涉我们未来宗内部事务！”</p><p>叶观微微点头，“你说的很好……既然你不承认是我观玄书院的势力，那么，我就只能将你未来宗当做是敌人了。毕竟，你未来宗三番两次来追杀我，而对待敌人……”</p><p>说着，他双眼眯了起来，“来人！”</p><p>轰！</p><p>声音落下，一道虚影突然出现在叶观身后不远处。</p><p>来</p><p>人，正是暗幽。</p><p>叶观面无表情，“把未来宗灭了。”</p><p>暗幽恭敬一礼，“遵命！”</p><p>说完，他直接消失在原地。</p><p>而那未来宗宗主脸色则瞬间剧变，“你……”</p><p>叶观拂袖一挥，那未来宗宗主直接被抹除。</p><p>叶观嘴角泛起一抹不屑，“什么玩意！”</p><p>说着，他看向应青，应青低头沉默不语。</p><p>她已经绝望了。</p><p>其实，她跟未来宗，真的已经没有太多的关系，因为之前她一直都是在仙宝阁任职，都几千万年没有回过银河系了。</p><p>而由于她在仙宝阁做副阁主，权利太大，因此，未来宗直接将她放到了宗谱第一位……</p><p>她也很无奈。</p><p>叶观看了一眼应青，“好自为之！”</p><p>说完，他转身离去。</p><p>原地，应青沉默许久后，低声一叹，转身离去。</p><p>这一次，她决定躲远点。</p><p>…</p><p>另一边，叶观拿出了手机，拨通了一个电话，很快，那边传来了一道声音：“小孙子，你在哪？”</p><p>正是二丫的声音！</p><p>叶观有些无语……</p><p>十几分钟后，叶观来到了一座府邸前。</p><p>杨府！</p><p>刚到杨府，二丫便是带着小白跑了出来。</p><p>二丫打量了一眼叶观，然后道：“实力恢复了？”</p><p>叶观点头。</p><p>二丫道：“走，我们里面谈。”</p><p>说着，她带着叶观朝着府邸内走去。</p><p>叶观有些诧异，因为他发现，这杨府内有许多强大的气息。</p><p>就在这时，不远处突然快步走来一群人，为首是一名身着唐装的老者，老者身旁，还跟</p><p>着一群男男女女。</p><p>唐装老者带着一群人快步走到叶观面前，然后齐齐跪了下去，激动道：“杨家现任家主杨廉，见过少主。”</p><p>叶观微微一笑，“请起！”</p><p>杨廉缓缓站了起来，他看着叶观，眼中满是兴奋与激动。</p><p>少主！</p><p>这位，可是如今观玄宇宙的王！</p><p>杨家可以说是目前蓝星第一大族，毕竟，杨帘霜就是现任银河宗的宗主，因此，他们掌握的信息，那不是别家能比的。</p><p>而在杨廉身后，一众杨族人都在好奇地看着叶观。</p><p>杨廉连忙道：“少主请！”</p><p>叶观微微点头，“好！”</p><p>杨廉带着叶观来到一间大殿内，他让叶观与二丫坐在主位两边，而自己则站着。</p><p>他是知道的，眼前这位虽然也姓杨，但是，跟蓝星的杨家是没有血缘关系的。只不过因为杨帘霜的缘故，因此，大家算是亲戚。</p><p>叶观突然问，“帘霜姑奶奶有回来过吗？”</p><p>姑奶奶！</p><p>说出这句话时，他自己都不由摇头一笑。</p><p>这个称呼，实在是有些别扭，不过没有办法，总不能直接叫名字吧？</p><p>杨廉微微一笑，“偶尔会回来！”</p><p>叶观点头，“本来早就该来拜访的，不过，期间出现了一些事情，所以一直没有能来。”</p><p>杨廉笑道：“我们也是刚才才得知少主来到了燕京，不然，早就该去接少主的。”</p><p>叶观正要说话，二丫突然道：“大家都是自己人，你们就莫要文绉绉的了。”</p><p>叶观摇头一笑。</p><p>杨</p><p>廉也是笑了笑，“二丫姑娘说的是！”</p><p>对于这位二丫姑娘，他是尊敬无比的，他不知道二丫是谁，但知道，这位二丫姑娘，从他祖宗在时就已经在了。</p><p>杨家有一条祖训，那就是西边院子的房间，永远永远留着......而那边院子，正是二丫居住的院子。</p><p>每天都打扫！</p><p>杨家家主都已经换了很多代，但是，那院子依旧在！</p><p>这院子，就是一直为二丫保留的！</p><p>杨家还有一条祖训，那就是，只要院子的主人回来，一定要好生伺候......</p><p>杨廉也没有想到，在他这一代，这院子的主人竟然会回来。</p><p>对他来说，自然是一件天大的好事，因为这位二丫姑娘随便给点好处，就能让他多活几百岁.....</p><p>当然，他更没有想到的是，不仅二丫姑娘回来，这一次，这观玄宇宙的少主也来了。</p><p>叶观突然看向殿外那些男男女女，然后道：“让他们进来吧！”</p><p>闻言，杨廉心中一喜，连忙转身看向殿外众人，“快都进来！”</p><p>众人连忙走了进来，然后就要跪下去，但却被一股柔和的力量拖住。</p><p>叶观笑道：“不用跪！”</p><p>众人看着叶观，眼中满是好奇之色。</p><p>观玄宇宙少主，他们其实没有概念，因为他们都没有出去过，甚至不知道观玄宇宙。但他们知道，眼前这个人跟二丫姑娘一样，很尊贵！</p><p>叶观看了众人一眼，微微一笑，然后拂袖一挥，数十道光束</p><p>直接没入众人眉间，“此乃修炼之法，对你们应该有用。”</p><p>说着，他又轻轻一挥，数十枚纳戒出现在众人面前，“纳戒内，各有一定数量的灵元！”</p><p>灵元！</p><p>那根本不是什么灵石能比的！</p><p>叶观直接给灵元，就好比一个富豪回村发压岁钱，发的不是华夏币，而是金条......</p><p>殿内，一众杨家人皆是欣喜若狂，在蓝星，最缺的无疑就是灵石了。杨家作为顶级大族，虽然每月都能发一点，但是，并不多，而且，都是比较低级的灵石，根本无法与叶观给他们的灵元相比。</p><p>很快，众人纷纷给叶观行礼。</p><p>这一次行礼，那是真心实意的。</p><p>就在这时，一名少年突然拉着一名女子走了出来，他对着叶观恭敬一礼，“见过少主！”</p><p>叶观看向两人，两人年纪都不大，只有十三四岁，男子要大一点点，他说话有些紧张，而在他身旁，那女子更是紧张的不行，就躲在他身后，双手紧紧抓着自己的衣裙，有些怯怯的。</p><p>少年鼓起勇气，又是恭敬一礼，“少主，我......妹妹他，非常喜欢剑，她现在已经是九段境剑修，而且，还有剑意......请少主指点指点她！”</p><p>说着，他连忙跪了下去。</p><p>见到哥哥跪下去，少女也是连忙跟着跪了下去。</p><p>叶观右手轻轻一抬，一股柔和的剑意将两人托起，他看向那少女，笑道：“你过来！”</p><p>少女犹豫了下，然</p><p>后看向少年，少年则是大喜，连忙拉着少女走到了叶观面前，“少主，我妹妹她很厉害的，她都没有人教，就领悟了剑意呢！”</p><p>叶观笑道：“你怎么知道我是剑修？”</p><p>少年忙道：“是妹妹说的，她说她在少主身上感受到了剑意，而且，还说少主是一位非常非常强大的剑修。”</p><p>闻言，叶观顿时有些震惊，他打量了一眼少女，如少年所说，确实是九段境，而且，也确实有剑意。</p><p>没有人教，却能够领悟剑意，这就等于是无师自通，自学成才......</p><p>叶观笑道：“释放一下你的剑意看看！”</p><p>少女不敢说话，只是看向身旁的少年，少年微微一笑，“莫怕，少主是好人，翎儿，你将剑意释放出来给少主看看。”</p><p>听到少年的话，少女犹豫了下，然后点头，然后她释放出自己的剑意。</p><p>当看到少女的剑意时，叶观顿时愣住，这剑意与他见过的剑意都不同，非常柔，就似水一般！</p><p>他见过的剑意，大多都是杀伐一类，盛气凌人那种，似女子这般柔和的剑意，他还真是第一次见。</p><p>叶观看着少女，笑道：“你喜欢修剑？”</p><p>少女望了一眼叶观，双手紧紧拉着自己衣裙，好一会才微微点头，“嗯。”</p><p>叶观笑了笑，然后掌心摊开，一缕剑光没入少女眉间。</p><p>叶观看着少女，“这是一些剑道传承，对你或许有帮助。”</p><p>少女有些茫然，显然，那些剑道传承</p><p>对她冲击很大。</p><p>而那少年则连忙跪了下来，“多谢少主！多谢少主！”</p><p>叶观看着面前跪着的少年，微微一笑，然后掌心摊开，一道白光没入少年体内，“这也是一份传承，你好生修炼，未来自有一番造化！”</p><p>少年被这突如其来的机缘给弄的有些懵，自己也有传承？</p><p>很快，他回过神来，又是连忙磕头感谢，他知道，这种传承意外着什么。</p><p>叶观用剑意托起少年，笑道：“与妹妹好好修炼！”</p><p>少年点头，“我与妹妹会的！”</p><p>叶观起身，然后看向二丫，“我走了。”</p><p>二丫眨了眨眼，“不坐一会？”</p><p>叶观摇头，“还有许多事情！”</p><p>二丫点头，“要离开时，通知我一声！”</p><p>叶观笑道：“一定！”</p><p>二丫与小白，他自然要带走的，开玩笑，一个最强妖兽，一个最强辅助，这不带走，除非他脑子有问题。</p><p>叶观给杨廉也有留了一些灵元，然后离去。</p><p>这时，那少女突然道：“少......主......”</p><p>叶观转身看向少女，少女见到叶观看来，连忙低头，她犹豫了好一会，然后才低声道：“我.....叫杨子翎！”</p><p>叶观笑道：“我记下了。”</p><p>说完，他转身离去。</p><p>少女看着离去的叶观，许久许久后，她拉住身旁哥哥的手，轻声道：“哥......少主......很好......”</p><p>少年点头，“我们要努力修炼，以后报答少主的知遇</p><p>之恩！”</p><p>少女微微点头，“嗯。”</p><p>...</p><p>离开杨府后，暗幽出现在叶观面前。</p><p>叶观道：“都解决了吗？”</p><p>暗幽点头，“都解决了！”</p><p>说着，他看向叶观，“少主，永生大帝来了！”</p><p>永生大帝！</p><p>叶观双眼眯起！</p><p>终于来了。</p><p>...</p>"}