{"title":"第四百七十章：装逼装到底！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>不认识？</p><p>叶观看向大道笔主人，神色有些怪异，这家伙的面子......好像不太好使啊！</p><p>而大道笔主人脸色则有些难看，他盯着远处，脸色无比阴沉，“你确定你不认识我？”</p><p>这时，二人面前数千丈外的时空突然颤动起来，紧接着，时空裂开，一名老者缓缓走了出来。</p><p>老者穿着一件灰色长袍，整个人看起来非常瘦小，白发苍苍，目光有些阴冷，他的气息一直锁定着叶观二人。</p><p>这气息，带着浓浓的敌意！</p><p>灰袍老者盯着大道笔主人，目光有些阴冷，讥讽道：“怎么，你很有名气吗？”</p><p>听到灰袍老者的话，叶观顿时有些疑惑，这家伙真的不认识大道笔主人？</p><p>按道理来说，不太应该啊！</p><p>毕竟，之前听大道笔主人话的意思，他跟这边肯定是认识的，而且，也说过这边的人会给他面子……</p><p>难道这家伙说的话只是为了装逼？</p><p>叶观看向大道笔主人，他发现，这大道笔主人脸色非常难看。</p><p>叶观犹豫了一下，然后决定解围一下，他看向那灰袍老者，笑道：“这位前辈，我二人来自观玄宇宙……”</p><p>灰袍老者却是一点面子都不给，他直接打断叶观的话，“我不管你二人来自什么宇宙，若是不想死，立刻给我滚，立刻！”</p><p>说着，一股恐怖的威压直接锁住了叶观二人。</p><p>叶观看了一眼灰袍老者，然后看向大道笔主人，“前辈，你的面子……嗯，我</p><p>没有别的意思，前辈的实力与名气我是知道的，这应该是个误会，嗯，误会……”</p><p>说完，他退到了一旁。</p><p>大道笔主人盯着灰袍老者，灰袍老者见二人不走，眼中多少露出了杀意，当下就要出手，但就在这时，大道笔主人突然拂袖一挥。</p><p>轰！</p><p>随着一道炸响声响彻，那灰袍老者瞬间被震飞至数万丈之外，而当他停下来时，只剩灵魂。</p><p>灰袍老者此刻是彻底懵了！</p><p>怎么回事？</p><p>他看着已经碎掉肉身的自己，眼中满是难以置信。</p><p>自己连一招都接不下？</p><p>灰袍老者抬头看向远处的大道笔主人，眼中满是骇色，“你是谁！”</p><p>大道笔主人面无表情，“我二人就不滚，来，求杀！”</p><p>听到大道笔主人的话，叶观嘴角微抽，这家伙要开始装逼了。</p><p>灰袍老者心中震撼的无以复加，他知道，他可能招惹到一个真正的强者了。</p><p>不过，他还不是很慌！</p><p>毕竟，在他身后可是永夜帝国。</p><p>想到这，灰袍老者心中又多了几分底气，他盯着大道笔主人，“这是永夜帝国地界！”</p><p>大道笔主人抬手就是一巴掌。</p><p>啪！</p><p>灰袍老者直接被扇飞万丈！</p><p>当他停下来时，灵魂已经虚幻的接近透明！</p><p>大道笔主人盯着灰袍老者，“打的就是你永夜帝国！”</p><p>叶观：“.......”</p><p>这一刻，灰袍老者眼中终于有了恐惧之色，因为他发现，眼前这个人真的敢杀他！</p><p>他直接拿出一枚传音石然后</p><p>捏碎！</p><p>果断摇人！</p><p>大道笔主人身旁，叶观犹豫了下，然后道：“他叫人了，我们要不要暂避锋芒？”</p><p>大道笔主人看了一眼叶观，淡声道：“需要吗？”</p><p>叶观不说话。</p><p>大道笔主人今天是要把逼装到底啊！</p><p>大道笔主人看着远处那灰袍老者，淡声道：“不就是叫人吗？来，你使劲给我叫，最好将你永夜帝国的开国皇帝叫出来，我倒要看看，你永夜帝国到底有多牛逼。”</p><p>灰袍老者看着大道笔主人，眼中满是忌惮！</p><p>这个人看起来不一般啊！</p><p>大道笔主人？</p><p>灰袍老者皱着眉沉思了许久，然而，他依旧没有任何印象，他确实没有听过这号人。</p><p>就在这时，远处星空深处突然出现十几道强大的气息！</p><p>叶观双眼微眯，这些气息，最低竟然都是命运大帝级别！</p><p>叶观心中有些震惊，随随便便就能出十几位命运大帝，这永夜帝国当真不一般啊！</p><p>就在这时，一群强者出现在叶观与大道笔主人面前不远处，为首的是一名女子，虽是女子，但却是男装打扮，她穿着一袭玉色长袍，腰间被一根玉带束着，细柳眉，丹凤眼，满头青丝被一根玉簪子扎起，成丸子头状，站在那里，亭亭玉立，说不出的俊俏。</p><p>女子对着大道笔主人微微一礼，“晚辈芷言，见过前辈。”</p><p>大道笔主人盯着女子，“你认识我？”</p><p>女子微微一笑，“前辈之名，曾听家中长辈提起过，家中长辈</p><p>常言，当初若不是前辈相助，永夜帝国根本无法建国。今日，下人有眼不识高人，冒犯前辈，我代他向前辈赔个不是。”</p><p>说着，她对着大道笔主人恭敬一礼。</p><p>而在她身后，那一众强者也是纷纷行礼。</p><p>见到这一幕，灰袍老者脸色顿时变得无比难看起来，他看向大道笔主人，眼中满是惊骇，这人到底是何来历？</p><p>大道笔主人看着女子，“你家中长辈是？”</p><p>女子道：“宋先。”</p><p>大道笔主人眉头顿时皱了起来，“是他！”</p><p>女子点头，“是的。”</p><p>大道笔主人看着女子，“他还活着吗？”</p><p>女子神色黯然，“十年前，寿命尽，已陨落。”</p><p>大道笔主人微微摇头，“还记得当年见他时，是在五千万年前，那时的他，意气风发，扬言要超越大道，做那天地间最逍遥之人，未曾想到，再次见面，却是已经......”</p><p>说着，他低声一叹。</p><p>女子道：“修道之人，从修道开始，便是逆天而行，任何结局，都是自取，怨不得他人。”</p><p>大道笔主人看着女子，“如今宋家是你做主？”</p><p>女子点头，“是。”</p><p>大道笔微微点头，“你很不错。”</p><p>女子微微一笑，然后道：“前辈此次来是？”</p><p>大道笔主人道：“联姻。”</p><p>女子怔住。</p><p>大道笔主人看了一眼身旁的叶观，“这位是观玄宇宙的叶观，他这次代表真宇宙与观玄宇宙而来！”</p><p>真宇宙！</p><p>听到大道笔主人的话，女子</p><p>有些惊讶，“就是那位真神创立的真宇宙？”</p><p>大道笔主人点头。</p><p>女子看向叶观，眼中充满了好奇。</p><p>他们虽然不能出去，但不代表他们对外面的事情一无所知。当年真神曾闯过这里，而在当时，那位真神真的是恐怖，一人横扫永夜帝国当时所有顶级强者，整个永夜帝国，无一人是其对手！</p><p>自那后，永夜帝国虽然还是封闭永夜界，但却也会了解一些外面的事情！</p><p>尤其是真宇宙！</p><p>这时，大道笔主人突然道：“选举可是要开始了？”</p><p>女子收回思绪，点头，“一月后便正式开始！”</p><p>大道笔主人问，“这一次竞选帝位的是？”</p><p>女子道：“永夜家主的是夜安君，永恒家族的则是夜书柔！”</p><p>大道笔主人道：“你们宋家支持谁？”</p><p>女子眨了眨眼，不说话。</p><p>大道笔主人笑道：“不介意去你们宋家作客吧？”</p><p>女子当即道：“自然是求之不得，前辈，叶公子，请！”</p><p>大道笔主人点头，然后看向叶观，“走吧！”</p><p>叶观点了点头，二人跟着女子一行人消失在星空尽头。</p><p>当穿过一片死寂的星域时，众人来到一处宇宙边界处，不过与别的地方不同，这个宇宙边界是可以自由开合的，就跟门一样。</p><p>女子一番操作后，宇宙边界变得虚幻起来，众人立即遁入其中。</p><p>不知过了多久，叶观与大道笔主人出现在一座城门前，眼前的城非常雄伟，城墙高达百丈，宽没有</p><p>边界，人站在城门前，显得非常非常渺小。</p><p>叶观看向城门上方，上面写着三个大字：永夜城。</p><p>这时，一旁的女子突然笑道：“这是永夜帝国的王城，也是我们永夜帝国最大的城，足以容纳人口十亿之多。”</p><p>叶观微微点头，“很壮观！”</p><p>女子笑了笑，然后道：“两位，请！”</p><p>很快，叶观二人跟着女子来到宋府，这宋府也是大族，府邸非常气派大气。</p><p>女子将二人引进大殿后，女子看了一眼叶观，然后笑道：“不知两位此次中意的是哪个家族？”</p><p>大道笔主人道：“谁胜出，我们选谁！”</p><p>女子微微点头，对于这个答案，似是早有预料。</p><p>叶观犹豫了下，然后道：“前辈，这也得看人家愿意不愿意的.......”</p><p>大道笔主人道：“若是让他们知道你有三种特殊血脉，他们两家的女子，任你选！”</p><p>叶观沉声道：“你搞的我像卖血的！”</p><p>大道笔主人哈哈一笑，“我知道，你的想法是想先跟他们谈谈，看能不能结盟，也不是不可以，到时候你跟他们谈，若是谈不了，那就在说联姻的事情。”</p><p>叶观沉默。</p><p>对于联姻什么的，他自然是抗拒的，他觉得，宇宙劫是众生的事情，大家其实可以谈谈的。</p><p>当然，他也知道，谈的可能性不大，但也不是完全没有机会！</p><p>大道笔主人突然看向女子，“宋丫头，我们来的事情，你莫要对外面说，这段时间，</p><p>我们会在这里观察一下，看看两个家族哪个更适合我们。”</p><p>宋芷言微微点头，“好的！”</p><p>大道笔主人看向叶观，“我要去一个地方逛逛，看看曾经的老熟人还有几个活着.......”</p><p>说到这，他看向宋芷言，“宋丫头，这段时间你带着他多了解一下永夜帝国，如果可以的话，带他认识一下两个家族的姑娘，虽说是联姻，但我觉得，如果能自由恋爱的话，那就更好了。”</p><p>宋芷言看了一眼脸色有些不好看的叶观，微微一笑，“好的！”</p><p>大道笔主人起身就要离去，似是想到什么，他看向叶观，“你不会惹祸吧？”</p><p>叶观道：“我是一个读书人！”</p><p>大道笔主人道：“别给我胡扯！”</p><p>叶观：“......”</p><p>大道笔主人想了想，然后道：“我们这次来这里是与他们做朋友的，不是来结仇的，所以，你要低调一点啊！”</p><p>叶观道：“别人先欺负我呢？”</p><p>大道笔主人道：“忍忍就过去了。”</p><p>叶观问，“若是遇到像刚才那灰袍老者那样的呢？”</p><p>大道笔主人沉默半晌后，道：“尽量做的干净一点，不要留祸患！”</p><p>叶观：“......”</p><p>....</p>"}