{"title":"第四十七章：真龙！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>只有一次出手的机会！</p><p>场中，所有人都不觉得安牧是在吹牛逼！</p><p>这可是连神阶神通之术都无法伤的男人啊！</p><p>此刻，三百六十个州的人都在看着场中的叶观！</p><p>不得不说，在许多人看来，这个来自南州的少年多少有些不知好歹了！</p><p>观战台上，赵素看着叶观，笑道：“有意思！”</p><p>她也没有想到，此刻的叶观竟然还敢挑战安牧！</p><p>要知道，刚才安牧虽然没有出手，但是，所有人都已经感受到了他的实力！</p><p>而就是这样，叶观依旧敢向他挑战！</p><p>自信？</p><p>自负？</p><p>很快就会知道了！</p><p>在所有人的注视下，叶观缓步走到安牧面前，他看着安牧，微微一笑，“可以开始了吗？”</p><p>安牧点头，“可以！”</p><p>声音刚落下，叶观人已经消失在原地！</p><p>极致的速度！</p><p>在叶观消失的那一瞬间，安牧双眼微眯，他右手突然横档，这一横档，直接挡住了叶观击向他喉咙的手！</p><p>而就在下一刻，叶观突然一脚踢向安牧的胯部。</p><p>而这时，安牧已经朝后退了十丈远，叶观一脚踢空，但安牧刚一停下来，叶观便是再次如同鬼魅一般冲至他面前！</p><p>安牧抬手就是一拳轰出！</p><p>轰！</p><p>强大的力量直接震裂他面前的时空！</p><p>显然，这是想一拳击败叶观！</p><p>然而，他这一拳却是直接轰空！</p><p>叶观不知何时已经出现在他身旁，下一刻，一只拳头直接轰在了他脑袋之上！</p><p>砰！</p><p>在所有人的目光之中，安牧直接被轰飞了出去，而在飞出去的那一瞬间，叶观突然朝前一冲，瞬间贴近安牧，然后又是一拳轰在安牧的喉咙处！</p><p>砰！</p><p>安牧朝后飞去，而叶观再次消失在原地！</p><p>接着，场中出现诡异一幕，一道道残影不断轰击着安牧，一道道闷响声不断响彻，极其骇人。</p><p>而不到数息的时间，在众人惊愕的目光之中，安牧已经被轰退至百丈之外！</p><p>速度全面碾压！</p><p>见到这一幕，场中所有人呆若木鸡！</p><p>这南州来的少年，竟然如此强？</p><p>众人都震惊的目瞪口呆！</p><p>观战台上，袁古盯着下方的叶观，双眼微眯，“好恐怖的速度！”</p><p>赵素微微点头，心中也是震惊，这速度，比当初她遇到的叶观时，快了不知多少倍！</p><p>很显然，这个家伙在这段时间又有了一个巨大的提升啊！</p><p>轰！</p><p>就在这时，那安牧体内突然爆发出一股恐怖的力量，而这时，叶观已经退至十几丈外，成功避开了这股恐怖的力量！</p><p>这个拉扯，简直让得场中所有人为之瞠目结舌。</p><p>当然，更离谱的是，在被叶观爆锤这么久后，那安牧竟然还活着！</p><p>而且，一点伤都没有！</p><p>这是一位体修？</p><p>场中，所有人都在震惊的看着安牧。</p><p>远处，安牧扭了扭脖子，骨头顿时咔嚓作响。</p><p>他看向远处的叶观，“不得不说，你让我很震惊，你这速度，即使是我，也远远不如你！”</p><p>叶观沉默。</p><p>刚才，他已经是招招致命，然而，并没有能够伤到对方！</p><p>对方难道真的是体修？</p><p>叶观有些疑惑。</p><p>这时，安牧突然道：“你速度很快，但可惜，你破不了我的防御。”</p><p>声音落下，他右手突然张开，然后俯身贴在地面。</p><p>轰！</p><p>一瞬间，整个大地直接剧烈激颤起来，紧接着，一道道恐怖的可怕力量自从大地深处汇聚而来，最后宛如潮水一般涌入他掌心之中。</p><p>“大地之力！”</p><p>这时，场中观战台上有人惊呼。</p><p>而就在这时，叶观突然消失在原地！</p><p>远处，安牧眼中闪过一抹寒芒，他右手猛地朝上一掀，怒喝，“裂地！”</p><p>轰！</p><p>一瞬间，整个方圆数百丈内的大地直接硬生生被他掀了起来，与此同时，一股强大的力量伴随着这个大地瞬间轰向那冲向他的叶观！</p><p>一力降十会！</p><p>他这是要以力破叶观的速！</p><p>这股力量之强，丝毫不弱之前那神阶神通之术！</p><p>然而，接下来出现的一幕直接让得观战台上的赵素三人站了起来！</p><p>因为此时此刻，只有他们才看得清叶观的速度！</p><p>只见叶观就在那一片大地之中连续出拳，而他每一次出拳都轰在了那片力量最薄弱的地方！</p><p>仅仅三拳，叶观便是直接破了这恐怖一击，接着，他如同鬼魅一般再次出现在那安牧的面前。</p><p>以巧破力！</p><p>当见到叶观再次出现在自己面前时，安牧眼瞳顿时骤然一缩，眼中满是难以置信！</p><p>下一刻——</p><p>砰！</p><p>在所有人的目光之中，安牧直接倒飞了出去！</p><p>接着，又出现了刚才出现的那一幕，只见一道道残影不断轰击着安牧，而在这一道道残影疯狂攻击之下，安牧竟然连还手之力都没有！</p><p>简直就是暴打！</p><p>场中所有人都已是目瞪口呆！</p><p>观战台上，袁古看着远处被打的毫无还手之力的安牧，神色有些难看，“此人不过是御空境，为何他的速度如此之快？”</p><p>赵素也是有些疑惑。</p><p>叶观这速度，当真是快的有点不正常了！</p><p>这时，一旁的洛昭祈突然道；“我曾见他在重力时空塔修炼过！”</p><p>赵素看向洛昭祈，“他可有说过他在第几层？”</p><p>洛昭祈沉声道：“他说他在第九层！”</p><p>第九层！</p><p>赵素与袁古皆是愣住，两人相视了一眼，眼中皆是震惊。</p><p>赵素轻声道：“难怪他的速度能够快到这种程度......原来，他进入了第九层......而且，他极有可能破了第九层的那关！”</p><p>闻言，一旁的洛昭祈神色顿时变得复杂起来，她看了一眼远处那道残影，自嘲一笑。</p><p>当日叶观与她说他在第九层时，她却是不相信，还怼了对方一句！</p><p>原来小丑是自己！</p><p>想到这，洛昭祈顿时有些羞怒，“这个家伙，我当时误解你，你竟然都不反驳一下！真是恼人！”</p><p>远处，叶观疯狂攻击着那安牧，他已经拿出匕首，刀刀切向安牧的要害！</p><p>然而，没有用！</p><p>安牧竟然用肉身硬生生挡住了他所有的致命攻击！</p><p>而就在这时，一股恐怖的气息突然自安牧体内爆发开来！</p><p>轰隆！</p><p>叶观眼瞳骤然一缩，他反应极快，察觉到不对的那一瞬间便是朝后退去，然而，还是有些迟。</p><p>轰！</p><p>叶观直接被震至数十丈外！</p><p>而就在这时，场中所有人都懵了！</p><p>只见安牧头顶，盘旋着一头黄金色的虚龙。</p><p>龙？</p><p>所有人呆若木鸡。</p><p>“真龙！”</p><p>观战台上，袁古直接战了起来，他看着远处的安牧，眼中满是兴奋之色，“真龙，这是来自中土神州真龙一族，他竟然获得了真龙一族的认可，哈哈......他竟然获得了真龙一族的真龙守护，哈哈哈哈......”</p><p>袁古的笑声很是肆无忌惮！</p><p>真龙！</p><p>此刻，场中寂静无声，落针可闻！</p><p>这可是传说中的龙族啊！</p><p>而且，还是龙族之中的超级霸主真龙一族！</p><p>这安牧竟然获得了真龙一族的守护？</p><p>而此时此刻，众人也明白为何安牧防御能力那么逆天了！</p><p>是真龙在守护！</p><p>叶观看着远处那头真龙，也是有些震惊，他没有想到，这个家伙体内竟然有一头真龙在守护！</p><p>真龙！</p><p>这玩意在南州只属于传说中的生物啊！</p><p>而他没有想到，他居然在这里遇到了！</p><p>叶观心中赞叹道：“塔爷，你看，龙啊！”</p><p>小塔：“......”</p><p>远处，安牧盯着叶观，神色无比难看，“不得不说，我没有想到我的一个底牌会在这里暴露！”</p><p>他本不想暴露底牌，但可惜，在与叶观交手时，他发现，眼前的男子速度实在是太过逆天！</p><p>逆天到他不得不暴露自己这个底牌！</p><p>因为不暴露，他就只能一直被动挨打下去！</p><p>虽然叶观也打不死他，但是，主要是面子上过不去啊！</p><p>叶观看了一眼安牧头顶的那头虚幻真龙，这不是龙的本体，龙的本体因果在安牧的体内。</p><p>龙！</p><p>不得不说，对于这种生物，他还是有些忌惮的！</p><p>当然，此刻的他没有半点畏惧！</p><p>真龙？</p><p>你就是神在这里，他叶观今日也要战上一战！</p><p>他右手缓缓紧握了起来，而这一次，他已经不再准备保留！</p><p>而就在这时，安牧突然缓步朝着叶观走去，他盯着叶观，狞声道：“来感受一下来自真龙的血脉威压！”</p><p>声音落下，他突然怒目怒吼。</p><p>而在他吼的那一瞬间，他头顶的那头虚幻真龙突然睁开双眼，下一刻，它张开龙嘴猛地怒吼。</p><p>轰！</p><p>一股恐怖的真龙血脉威压突然间席卷天地间！</p><p>轰隆！</p><p>顷刻间，场中无数人直接趴伏在了地上，瑟瑟发抖！</p><p>血脉镇压！</p><p>普通人的血脉，如何能够抵得过这来自真龙的血脉威压？</p><p>即使是一些观玄书院的长老，此刻也是慢慢弯下了身躯。</p><p>就是那赵素与袁古此刻脸色也是有些泛白，他们虽然实力强大，但是，那股血脉之威实在是太强，他们不过是普通的血脉，也有些难以抵挡！</p><p>然而下一刻，场中所有人都都呆住了！</p><p>所有人都在看着那股血脉之威的核心区域叶观！</p><p>叶观没事！</p><p>他站在那里，笔直的站着，神色平静如水，一点事也没有！</p><p>所有人石化！</p><p>....</p>"}