{"title":"第四百九十章：最烦死前废话的人了！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>当叶观转身朝着那一众岁月逆行者冲去时，那一众岁月逆行者脸色顿时剧变。</p><p>他们可没忘记，这叶观可是已经再次突破了的。</p><p>就在众人还在思考是退还是攻时，叶观已经冲至他们面前，紧随之，一片血色剑光猛地自他们面前爆发开来。</p><p>为首的中年男子眼瞳骤然一缩，惊骇道：“防御。”</p><p>声音落下，众人连忙齐齐出手，一道道能量汇聚成一道能量光幕挡在他们面前。</p><p>而随着叶观那片血色剑光落下来——</p><p>轰！</p><p>光幕轰然破碎，为首的数名岁月逆行者强者当场被抹除，其余的强者也是被震地连连暴退。</p><p>一剑之威，势不可挡！</p><p>叶观身形一颤，直接杀了人群之中。</p><p>手起剑落，一道道血色剑光朝着四周斩去，剑锋之盛，无人能挡。</p><p>人群之中的中年男子见到这一幕，脸色顿时变得无比难看起来，因为他发现，这叶观此刻的战力比之先前，强了太多太多。</p><p>之前的叶观虽然也强，但他们联手还能牵制，但此刻，这叶观给他们的感觉是已经无法抵挡。</p><p>最恐怖的是，他的那血脉之力还在疯狂增强之中！</p><p>这就离谱！</p><p>另一边，黑裙女子看了一眼在人群之中疯狂乱杀的叶观，那冰冷的绝美容颜上泛起了一抹笑容，似是想到什么，她突然转头看向远处那第一古，而此刻，脸上的笑容已经变成彻骨的冷。</p><p>正在盯着叶观看的第一古突然感觉到一股莫名的寒意</p><p>，他转头看向黑裙女子，正要说话，黑裙女子突然身形一颤，直接化作一道剑光杀至他面前。</p><p>第一古脸色瞬间剧变，不敢硬刚眼前女子的剑，连忙催动那黑鼎挡在身前。</p><p>砰！</p><p>那黑鼎剧烈一颤，直接裂开！</p><p>第一古心中大骇，身形一颤，朝后暴退而去，但就在这时，一道残影突然掠至他面前，然后又是一剑朝着他杀来。</p><p>这一剑，比方才那一剑更快。</p><p>这一刻，第一古感受到了一股死亡的气息。</p><p>这一剑，他挡不住！</p><p>当然，挡不住也要挡，死亡的气息让得第一古决定破釜沉舟，拼一次，他双手猛地紧握，然后朝前猛地双拳砸下，霎时间，万千道虹光自他体内暴涌而出，强大的力量顿时震地场中岁月时空沸腾起来。</p><p>这时，黑裙女子那一剑至——</p><p>轰！</p><p>万千道虹光顷刻间碎灭，第一古直接被震飞至数万丈之外，刚一停下来，他肉身直接层层破碎。</p><p>这时，又一剑杀至。</p><p>见到这一剑，第一古眼瞳顿时收缩成了针尖状。</p><p>他知道，他完了！</p><p>此时此刻，面对这一剑，他再无任何抵抗之心，只能束手待毙。</p><p>在绝对的实力面前，意念与意志，那就是一个笑话。</p><p>而就在这关键时刻，一柄长枪突然从天而降，以迅雷不及掩耳之势直接挡住了那柄剑。</p><p>轰！</p><p>枪剑交戈，一股恐怖的能量冲击波顿时朝着四周扩散开来，眨眼间便是震至数百万丈之外，另一边交手的</p><p>众人都被波及，被震地连连暴退。</p><p>黑裙女子抬头看去，在第一古头顶百丈外，那里站着一名身着长袍的中年男子，中年男子长发披肩，目光凌厉，右手持枪，身上散发着一股滔天枪意。</p><p>第一明！</p><p>第一族之中，实力排第三，仅次第一雍以及那族长第一擎。</p><p>见到第一明，第一古顿时松了一口气，他看了一眼黑裙女子，然后凝重道：“三哥，此女实力强悍，切莫大意轻敌。”</p><p>第一明看着黑裙女子，目光之中有凝重，但并无丝毫惧意，相反，更多的还是战意。</p><p>第一族家族在整个岁月历史长河之中，不能说是无敌的，但是，那也是少有敌手的。</p><p>不得不说，这次来狙杀叶观，让他们很震惊，因为他们发现，这小小的观玄宇宙与真宇宙，竟然有这么多强者。</p><p>真让人意外！</p><p>第一明正要说话，就在这时，远处那黑裙女子突然化作一道剑光直接朝着他杀了过来。</p><p>第一明双眼微眯，他不退反进，身形一颤，化作一道枪芒杀了出去。</p><p>硬刚！</p><p>轰隆！</p><p>突然间，一道炸响声犹如惊雷一般自场中响彻起，瞬息间，那第一明连人带枪连连暴退数万丈之远，而他还未停下来，又是一剑杀了过来。</p><p>这一剑，在外人眼中很快，犹如一道惊雷划过，但在那第一明眼中，却是慢的如同乌龟爬行，缓慢无比。</p><p>时间之法！</p><p>第一明内心深处蓦地升起一股恐惧，他没有想到，</p><p>眼前女子竟然掌握了这种时间之法。</p><p>触道！</p><p>这女子竟然已经触道！</p><p>至此，第一明心中再无战念，当下身形一颤，往后暴退而去，但就在这时，那柄剑速度突然加快。</p><p>轰！</p><p>一片剑光突然自场中爆发开来，那第一明瞬间被斩退至数万丈之外，刚一停下来，他肉身直接炸裂开来，只剩灵魂。</p><p>见到这一幕，下方的那第一古满脸的难以置信，眼中更是带着惊恐。</p><p>三哥竟然不是眼前这女子的一剑之敌？</p><p>就在这时，黑裙女子突然提剑化作一道长虹冲天而起，直斩那只剩灵魂的第一明。</p><p>第一明眼瞳骤然一缩，面若死灰，想抵抗，但这念头刚升起，一柄剑便是直接洞穿他眉间。</p><p>轰！</p><p>第一明直接被这一剑钉在原地！</p><p>黑裙女子出现在第一明面前，她淡淡瞥了一眼第一明，第一明就要说话，她突然抬手一挥。</p><p>轰！</p><p>第一明直接被抹除！</p><p>黑裙女子冷冷道：“最烦死前废话的人了！”</p><p>说完，她掌心摊开，剑出现在她手中，她转身看向下方那第一古，第一古刚要说话，她突然消失在原地。</p><p>第一古眼瞳骤然一缩，嘴刚张开，便是被一柄剑贯穿。</p><p>第一古：“......”</p><p>黑裙女子拂袖一挥，一片剑光瞬间将第一古抹除。</p><p>连斩两名第一族强者后，黑裙女子转身看向远处，此刻，叶观正在疯狂杀戮。</p><p>自身境界与剑道境界得到突破后，叶观的实力已经有了一个质</p><p>的飞跃，剑锋所过，无人敢挡。</p><p>黑裙女子并没有出手相助，而是就那么静静看着，对于叶观此刻的战力，她也有些惊讶。</p><p>这战力，确实强的有点离谱！</p><p>当然，很大部分原因是因为疯魔血脉，这疯魔血脉相比最初一代时，其实强了很多很多。</p><p>正常情况下，一个家族，有一个牛逼的先祖都已经非常难得了。但是，杨家有两个牛逼的，而叶观是第三代，刚好是这血脉最大的受益人。</p><p>对于叶观目前而言，这疯魔血脉对他，威力就是没有上限。</p><p>只要彻底觉醒，不压制，他就能够源源不断获得血脉之力，而且，这血脉之力会越来越强。</p><p>真正的不疯魔，不成活。</p><p>当然，弊端也有，就是彻底觉醒期间，那是真的没有神智的，是一头不折不扣的杀戮野兽。</p><p>越杀越强！</p><p>远处，随着叶观杀的人越来越多，那些岁月逆行者此刻已经无心念恋战，特别是在见到第一族两兄弟被斩杀后。</p><p>这两人联手，他们根本不是对手！</p><p>这时，为首的中年男子当机立断，“撤！”</p><p>撤！</p><p>听到中年男子的话，众人当即转身逆岁月长河而上，逃走。</p><p>叶观没有任何犹豫，直接提着剑追了过去。</p><p>因为有真树帮助，因此，他根本不需要担心灵气枯竭，他可以一直战斗。</p><p>真树与自然神树还有疯魔血脉配合，简直完美！</p><p>见到叶观提着剑追了出去，黑裙女子并没有阻止，而是随之跟了过</p><p>去。</p><p>阻止？</p><p>她可不会阻止！</p><p>杀！</p><p>她就要让他杀个痛痛快快，开开心心。</p><p>远处，那些岁月逆行者在见到叶观追来时，脸色顿时变得无比难看起来。</p><p>数百人被一个少年追着杀！</p><p>想想都觉得羞愧！</p><p>但没有办法，他们都不想拼命。</p><p>其实，他们若是个个都悍不畏死，个个都身先士卒，叶观即使有疯魔血脉加持，也打不过他们的。但可惜的是，他们都怕死，都不想牺牲自己成全别人！</p><p>跟叶观打时，个个都在偷奸耍滑，都想别人冲出去拼命，自己在旁边捡漏。</p><p>这也是为何叶观越打越勇的原因！</p><p>因为这些人都不敢拼命，他们都怕死，都想着牺牲别人成全自己。</p><p>包括到了此刻，他们想的也不是一起齐心协力杀叶观，而是逃，去交给别的人来对付。</p><p>往往很多时候，活的越久的人越自私，越怕死。</p><p>当然，还有一个原因，那就是此刻叶观身后还跟着一名女子......比叶观还恐怖的剑修女子！</p><p>岁月长河之中，叶观提着手中的轩辕圣剑一路狂追，他将速度提升到了极致。</p><p>没多久，岁月长河之中便是又多了十来具岁月逆行者的尸体。</p><p>叶观身后，黑裙女子一直跟着，她也没有出手相助，因为现在那些岁月逆行者已经被杀破胆，对叶观根本没有特别大的威胁。</p><p>就这样，叶观追着一群岁月逆行者杀了足足半个时辰......</p><p>就在这时，黑裙女子突然</p><p>停了下来，她抬头看向岁月长河尽头，黛眉蹙起，似是发现什么，她那绝美的俏脸顿时为之一变，“小家伙，停下......”</p><p>说着，她身形一颤，直接朝着叶观追了过去。</p><p>...</p><p>有个读者问我，身子虚吃什么比较补.....</p><p>大家有推荐的吗？</p>"}