{"title":"第四十九章：不能同生，那就同死！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>突如其来的变故让得场中所有人脸色为之一变！</p><p>观战台上，赵素脸色瞬间变得阴沉起来！</p><p>竟然有人敢插手观玄书院武考！</p><p>她就要出手，而这时，一只手拦住了她！</p><p>正是袁古！</p><p>袁古微微摇头，“这位，是真龙一族大长老敖霄，你若出手阻止，观玄书院无事，但你可能得死！”</p><p>真龙一族！</p><p>那在中土神州的妖界之中，与太古猿一族同为妖界两大霸主！</p><p>即使是在中土神州的观玄书院，也不会轻易招惹！</p><p>因为真龙一族的母族远古天龙一族有顶级强者在观玄书院总院任职！</p><p>拼靠山，中土神州观玄书院也拼不过！</p><p>听到袁古的话，赵素脸色顿时变得无比难看起来！</p><p>她知道，她根本无法与真龙一族抗衡！今日若是出手，如袁古所言，观玄书院不会有事，但她可能会死！真龙一族不敢灭观玄书院，但不代表不敢杀她！而且，这事，对方可以做的神不知鬼不觉！</p><p>赵素沉默片刻后，道：“就这样？”</p><p>袁古点头，“忍，否则，就是死！”</p><p>赵素双手紧握，沉默。</p><p>许久后，她双眼缓缓闭了起来！</p><p>无力感！</p><p>深深的无力！</p><p>没有任何的胜算！</p><p>面对这种来自中土神州的庞然大物，她根本没有任何的胜算！</p><p>联系总院？</p><p>不是不可以，但她知道，对方有的是手段让她联系不到总院！</p><p>赵素心中一叹，松开了双手。</p><p>最终，她还是放弃了！</p><p>虽然愤怒，但，残酷的现实让得她不得不对强权低头。</p><p>而远处，叶观砸落在地面，而此刻，他面前的纳兰迦肉身已经彻底消逝不仅，与此同时，她的灵魂也在以一个非常恐怖的速度消逝。</p><p>很快，她就会灰飞烟灭，消失在这世间。</p><p>叶观看着面前的纳兰迦，如遭五雷轰顶，脑袋一片空白！</p><p>不远处，那真龙一族的敖霄冷冷看着叶观，“屠我真龙一族，你也配？”</p><p>他之所以出现，自然是为了救这条真龙！</p><p>这可是真龙一族的少族长！</p><p>若是在此地被一个少年屠，那真龙一族岂不是要成为中土神州的笑话？</p><p>至于规矩！</p><p>在中土神州，那规矩他或许不敢去破，但在这里，一个小小的上界书院规矩，他还真没放在眼里！</p><p>谁敢说什么？</p><p>谁敢！</p><p>敖霄盯着叶观，此刻，他眼中毫不掩饰着杀意。</p><p>能够破真龙一族的防御，而且，还是一位剑修，此等未来大敌，他自然不会留！</p><p>他右手缓缓紧握，一股恐怖的力量自他掌心之中猛地凝聚！</p><p>这一刻，场中所有人都感受到了敖霄的杀意！</p><p>三百六十州的人也是惊愕的盯着眼前这一幕，怎么还可以这样？这不是公平决斗吗？</p><p>这不明摆着欺负人吗？</p><p>观玄书院为何没有人管？</p><p>为什么？</p><p>所有人都在疑惑！</p><p>但却没有人出来给答案！</p><p>就在这时，不远处的萧戈突然对着观战台怒吼，“这不是公平决斗吗？这不是公平决斗吗？”</p><p>观战台上，所有人沉默！</p><p>他们知道这不公平！</p><p>为首的赵素也沉默！</p><p>她也知道这不公平！</p><p>但是，他们都不说！</p><p>他们就看着！</p><p>见到所有人沉默，萧戈目眦欲裂，“这还有天理？这还有公道？”</p><p>所有人依旧沉默！</p><p>强权之下，何来天理？何来公道？</p><p>没有人敢站出来对抗真龙一族！</p><p>远处，那敖霄死死盯着叶观，就要出手，而就在这时，一道神秘的力量突然锁住了那就要消逝的纳兰迦灵魂，与此同时，一道暴躁声突然自场中响彻，“我草！我草！我草！”</p><p>声音落下——</p><p>轰！</p><p>一道金光突然自叶观体内冲天而起！</p><p>金光散去，一道虚影出现在场中。</p><p>出来的，正是塔爷！</p><p>敖霄盯着塔爷，双眼微眯，“你是什么玩意？”</p><p>塔爷暴怒，“我是你.他妈祖宗！畜生玩意！”</p><p>声音落下，他突然消失在原地！</p><p>敖霄眼瞳骤然一缩，他右手猛地朝前一拳轰。</p><p>轰隆！</p><p>这一拳轰出，一道金光涌现，场中时空直接炸裂开来！</p><p>砰！</p><p>在所有人惊愕的目光之中，一道金光破碎，那敖霄直接硬生生飞了出去。</p><p>众人愣住！</p><p>而就在这时，那道虚影突然一把抓住敖霄的脑袋，然后猛地往地面就是一砸。</p><p>砰！</p><p>整个大地轰然破碎！</p><p>众人目瞪口呆！</p><p>真龙被暴打？</p><p>而就在这时，那敖霄突然怒吼，直接恢复真身，一头长达数千丈的巨龙冲天而起！</p><p>而下一刻，那道虚影直接出现在那敖霄头顶，接着，他猛地一脚踏下！</p><p>砰！</p><p>敖霄猛地自天际坠落，而在坠落的过程之中，他口中不断喷涌出鲜血，而起，还发出阵阵凄厉的惨叫之声！</p><p>吊打？</p><p>所有人都被眼前这一幕给震惊了！</p><p>这时，那敖霄刚落地，那道虚影直接出现在他腹部，他双手猛地一撕。</p><p>嗤！</p><p>那头真龙腹部直接被撕裂出一道巨大口子，接着，在所有人的注视下，虚影直接将那头真龙的龙筋硬生生抽了出来！</p><p>见到这一幕，场中所有人石化！</p><p>抽龙筋！</p><p>这简直是在侮辱真龙一族啊！</p><p>而那头真龙的龙筋被一抽，剧烈的疼痛直接让得他不断嚎叫起来，但是，那虚影却没有停下，而是疯狂.抽着，不一会，那头真龙全身龙筋硬生生被他抽了出来。</p><p>而场中，龙血直接浸染了整个大地！</p><p>此刻，敖霄已是奄奄一息！</p><p>“塔爷！”</p><p>这时，场中突然响起叶观颤抖的声音！</p><p>虚影停了下来，他转身看向叶观，叶观颤声道：“小迦她......还能活吗？”</p><p>小塔缓步走到叶观面前，它看着面前的纳兰迦，沉默片刻后，道：“能！”</p><p>叶观哀求道：“救她！”</p><p>小塔沉声道：“我现在无法救她，只能暂时保住她的灵魂，而且，她的灵魂受到了重创，你得为她寻来一柄剑才可让她灵魂恢复如初，不然，就算此刻复活她，她灵魂受到了重创，也是残缺之魂，灵魂残缺，那即使复活，也不完全是她了！”</p><p>叶观连忙道：“什么剑！”</p><p>小塔沉声道：“青玄剑！”</p><p>青玄剑！</p><p>叶观眼瞳骤然一缩，“人间剑主佩剑？”</p><p>小塔点头，“是！”</p><p>叶观又问，“在何处？”</p><p>小塔道：“中土神州，不死帝族！”</p><p>不死帝族！</p><p>叶观双手缓缓紧握了起来。</p><p>小塔轻声道：“让你的剑先将她灵魂收起来！”</p><p>叶观看向面前虚幻的纳兰迦，内心心如刀割，他轻轻抚摸着纳兰迦的脸颊，轻声道：“小迦，等我！”</p><p>说着，他将纳兰迦灵魂收到了行道剑内！</p><p>他抹了抹嘴角的鲜血，然后缓缓起身，他朝着那敖霄走去！</p><p>此刻，敖霄已经奄奄一息！</p><p>在所有人的目光之中，叶观走到敖霄龙头身旁，就在此时，观战台上的离皖突然道：“你若杀他，将与真龙一族不死不休，一旦真龙一族对你发出追杀令，你必死无疑，你可要......”</p><p>叶观突然猛地一剑斩下！</p><p>剑光一闪！</p><p>嗤！</p><p>在所有人的目光之中，那头真龙脑袋直接掉了下来，鲜血如泉水喷涌。</p><p>所有人沉默！</p><p>而这时，叶观突然缓缓转身朝着那安牧走去！</p><p>见到这一幕，观战台上的袁古突然连忙道：“不可！”</p><p>叶观转头看向袁古，袁古盯着叶观，“安家曾经出过两位武神，他乃安家后人，你杀他，就是与安家两位武神为敌，也是与观玄书院为敌，你......”</p><p>而就在这时，叶观已经消失在原地！</p><p>嗤！</p><p>下一刻，行道剑已经刺入那安牧的眉间！</p><p>安牧呆在原地！</p><p>但就在这关键时刻，一股恐怖的滔天气息突然从遥远的星空深处袭来！</p><p>这一刻，整个上界为之颤抖！</p><p>是整个上界！</p><p>观战台上，袁老颤声道：“如此恐怖的气息，这肯定是安家某位老祖！”</p><p>安家这个家族，传承了数千万年，除开那两位女武神，还有无数的顶级强者！</p><p>而这次来的这位，绝对也是一位超级大能！</p><p>场中，所有人都有些懵！</p><p>叶观抬头看着星空，相比这股恐怖的威压，那真龙的威压就像是小儿科一样！</p><p>完全没有可比性！</p><p>叶观轻轻一笑，他双眼缓缓闭了起来！</p><p>若是与小迦不能同生，那就同死吧！</p><p>而就在这时，他手中的行道剑突然间微微颤动起来......</p>"}