{"title":"第五百零五章：求你做个人！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>叶观肉身虽然很强，但是，叶青青实力比他强啊！</p><p>这一揪，还是很疼的！</p><p>叶观连忙道：“姑姑，我就是问问，没有别的意思。”</p><p>叶青青冷哼了一声，“还没别的意思？怎么，是嫌我实力弱，帮不到你？那你去找你素裙姑姑啊！”</p><p>叶观顿时麻了！</p><p>原来这姑姑生气的点竟然是在这里！</p><p>简直离谱！</p><p>叶青青转过头看向远处岁月尽头，面色冰冷，不说话。</p><p>叶观犹豫了下，然后道：“姑姑，你舍命相救我多次，若无你，我早已经神魂俱灭，因此，我又岂会嫌弃你实力弱？不对，你实力根本不弱，若不是我拖累你，以你实力，那些人根本奈何不得你。”</p><p>叶青青看着远处，不言不语。</p><p>叶观顿时有些头大，他犹豫了下，然后道：“姑姑？”</p><p>叶青青还是不说话。</p><p>叶观想了想，然后道：“姑姑，你知道我没有那个意思的，你......是不是想找个理由打我？”</p><p>叶青青转头看向叶观，不说话，就冷冷笑。</p><p>叶观被她看的有些头皮发麻，他犹豫了下，然后道：“我是不是做了什么让你生气的事情了？”</p><p>叶青青道：“你自己想！”</p><p>叶观眉头皱了起来。</p><p>自己想？</p><p>自己好像没有说什么话啊！</p><p>叶观心中问，“塔爷，你知道吗？”</p><p>小塔道：“别问我，我知道也不敢说！”</p><p>叶观：“.......”</p><p>小塔最怕的人，毫无疑问，就是这黑裙青儿！</p><p>素裙青儿一般不生气，而这黑裙青儿，完全就是脾气暴躁，说打你就打你！</p><p>她纯粹就是脾气爆！</p><p>想讲道理就讲，不想讲就不讲。</p><p>一个字：浑！</p><p>叶观看了一眼叶青青，她依旧是面无表情。</p><p>叶观突然道：“姑姑，我给你讲个笑话吧！”</p><p>叶青青看向叶观，“如果我不笑，后果自负！”</p><p>叶观表情瞬间凝固。</p><p>卧槽？</p><p>你这么玩的？</p><p>叶青青道：“讲！”</p><p>叶观顿时有些犹豫。</p><p>叶青青瞪了他一眼，“快讲！不然我打你了！”</p><p>叶观嘴角微抽，他犹豫了下，然后决定讲一个他在银河系一本古书上看到的故事，“很久很久以前，有一书生与小姐相恋，书生英俊潇洒，才高八斗，小姐倾国倾城，闭月羞花。一日，他们相约出游踏青，途中偶遇大雨，便至一空屋避雨，未曾想到，雨下至深夜......”</p><p>说到这，他看了一眼叶青青，见到叶青青认真听着，于是，他连忙又道：“屋内只有一床，二人虽是两情相悦，但却守礼，那小姐怜惜书生，便含羞邀公子共宿一床，不过，却于二人中间放一支发簪，并言：越界者，禽兽也。那书生是个老实人，一夜强忍，竟真的没有越界！”</p><p>叶青青淡淡看了一眼叶观，“这书生是个正人君子，挺好！”</p><p>叶观嘿嘿一笑，“次日清晨，那小姐醒来，见书生竟然真的没有越界，当下竟直接给了书生一巴掌，并怒骂了书生一句，然后绝尘而去。”</p><p>叶青青黛眉微蹙，“她骂那书生什么？”</p><p>叶观眨了眨眼，“女子指着书生怒骂：汝连禽兽都不如！”</p><p>说完，他转身就跑。</p><p>叶青青微微一怔，一时不知其意，但转瞬，她柳眉倒竖，“嗯？”</p><p>说罢，她直接化作一道剑光追了出去。</p><p>很快，远处传来一道凄厉的惨叫声，“这故事是塔爷教我的........”</p><p>小塔：“.......”</p><p>很快，那惨叫声多了一道。</p><p>半个时辰后，叶观跟在叶青青身后，默不作声。</p><p>这次被收拾惨了！</p><p>皮都差点被打掉一层！</p><p>许久之后，叶青青突然停下脚步，她瞥了一眼叶观，“你不是很能讲故事吗？来，继续讲啊！”</p><p>叶观：“.......”</p><p>看着垂头丧气的叶观，叶青青冷哼了一声，转过去头。</p><p>这时，小塔突然道：“小主，商量个事可以不？”</p><p>叶观心中问，“什么？”</p><p>小塔道：“求你做个人！”</p><p>叶观：“.......”</p><p>小塔低声一叹，“我好歹是三朝元老，你这么对待我，真的好吗？”</p><p>叶观正色道：“我们要有福同享，有难同当！”</p><p>小塔道：“有难的时候，你是记得我的，有福的时候......你记得过我吗？”</p><p>叶观：“.......”</p><p>小塔继续道：“大哥，别再招惹这位姑奶奶了！别说你，你爹都不敢招惹她，你居然敢给招惹她.......老实说，我还是有点佩服你的。”</p><p>叶观：“.......”</p><p>就在这时，叶青青突然停了下来，她黛眉深深蹙了起来。</p><p>见状，叶观心中有凛，连忙问，“怎么了？”</p><p>叶青青转头看去，那里时空突然微微颤动起来，紧接着，一道卷轴自远处缓缓飞了过来。</p><p>叶青青掌心摊开，那道卷轴出现在她手中，她打开卷轴一看，顿时为之一愣。</p><p>叶观走到叶青青身旁，他看向那卷轴，当看到卷轴内的内容时，也是为之一愣。</p><p>卷轴内，详细描述了过去宗，还有两殿以及四族的实力。</p><p>除此之外，里面还记载了许多帝君的名字与实力，以及现在有多少帝君正在赶来的途中......非常非常详细。</p><p>叶观看向叶青青，叶青青黛眉蹙着。</p><p>叶观眉头也是皱了起来，“姑姑不知道是谁在给我们传送情报？”</p><p>叶青青摇头。</p><p>叶观顿时疑惑了！</p><p>是谁在给自己传送情报？</p><p>大道笔主人？</p><p>他第一个人想到的就是大道笔主人，因为就目前来看，只有这个家伙能够做到！</p><p>不过，也不太可能，若真是对方，对方不可能偷偷摸摸。</p><p>而且，直觉告诉他，不太可能是大道笔主人，因为自己若是过去宗宗主，一定会将大道笔主人盯死！</p><p>可如果不是大道笔主人，那又是谁呢？</p><p>叶观百思不得其解。</p><p>叶青青突然道：“古族马上就要来了。”</p><p>古族！</p><p>叶观收回思绪，看着手中的卷轴，眉头紧紧皱了起来，按照卷轴内对古族的描述，这古族可是远古岁月四大族之一，实力极其可怕。</p><p>而现在，对方举族来杀自己！</p><p>举族！</p><p>草！</p><p>叶观忍不住怒骂！</p><p>这过去宗是他们失心疯了吗？</p><p>这么玩？</p><p>叶青青突然道：“你有什么打算？”</p><p>打算！</p><p>叶观低声一叹，心中升起一股无力感，“他们是打算不给我任何的机会，想绝杀掉我。”</p><p>叶青青点头，“是的。”</p><p>叶观默然不语。</p><p>对策？</p><p>这一刻，他真的感觉很无力，对方人数比自己多，而且，不给自己任何机会。</p><p>逃？</p><p>一直逆流岁月，直到过去宗总部？</p><p>想到这，叶观不由摇头一笑。</p><p>叶青青突然道：“怕了？”</p><p>叶观沉默。</p><p>叶青青停下脚步，她转身看向叶观，“你以为这是很绝望的事情吗？”</p><p>叶观看向叶青青，叶青青微微摇头，“知道你爷爷与你素裙姑姑的事情吗？”</p><p>叶观道：“知道一点点！”</p><p>叶青青盯着叶观，“当年我们所有人联手对付你素裙姑姑，她几乎见一个杀一个.......你知道那种绝望吗？”</p><p>叶观沉默。</p><p>叶青青轻轻拍了拍叶观的肩膀，轻声道：“不是还有我陪你吗？”</p><p>闻言，叶观心中顿时趟过一丝丝暖流，他抬头看向远处岁月长河尽头，笑道：“古族？这世界最牛逼的家族，是我杨族！今日，就让我代表我杨族会会他们！”</p><p>叶青青微微一笑，没有说话。</p><p>叶观突然转头看向右边，下一刻，他直接拉住叶青青衣袖消失在原地。</p><p>很快，叶观与叶青青出现在一片沙漠之中。</p><p>叶观看着四周，“塔爷，你确定这边有生命的气息？”</p><p>小塔道：“嗯。”</p><p>叶观正要说话，叶青青突然道：“前面！”</p><p>说完，她突然一剑劈下。</p><p>嗤！</p><p>瞬息间，整片沙漠直接被一分为二，紧接着，在那千丈之下，出现了一座地宫。</p><p>见到这一幕，叶观顿时有些诧异。</p><p>叶青青看向那座地宫，黛眉微微蹙了起来。</p><p>叶观问，“怎么？”</p><p>叶青青道：“有强大的气息！”</p><p>叶观道：“去看看！”</p><p>叶青青微微点头，然后二人化作一道剑光消失在原地，再次出现时，已经来到地宫前，整座地宫就仿佛是地府一般，非常阴森。</p><p>叶观看向那地宫大门上方，那里有两个大字：冥府。</p><p>叶观转头看向叶青青，叶青青道：“那道气息就在里面。”</p><p>叶观对着地宫方向抱了抱拳，然后道：“晚辈叶观.......”</p><p>“嗯？”</p><p>就在这时，一道阴森的声音突然自那地宫内想起，“你叫叶观？”</p><p>叶观微微一怔，然后道：“是的。”</p><p>地宫的门突然打开，紧接着，一名身着红袍的中年男子出现在门口。</p><p>中年男子盯着叶观，“叶观？”</p><p>叶观微微点头，“是！”</p><p>中年男子又问，“那身作青衫长袍的剑修是你爷爷？”</p><p>叶观楞了楞，然后连忙点头，“是我爷爷！”</p><p>说着，他顿了顿，又道：“亲的，血浓于水！”</p><p>此刻的他真的是欣喜无比，毫无疑问，眼前这位肯定是爷爷给自己留下的帮手。</p><p>果然是亲爷爷啊！</p><p>红袍男子盯着叶观看了半晌后，道：“他很嚣张，说我连他的孙子都打不过，我不信，来，让我打死你！”</p><p>叶观：“？？？”</p><p>...</p><p>入冬了。</p><p>大家注意保暖，不要感冒。</p><p>特别是家里有小孩老人的，现在一感冒，很头疼。</p>"}