{"title":"第五百二十八章：全宇宙大战！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>真宇宙。</p><p>如今的真宇宙，依旧是在不断突围中。</p><p>在真宇宙的岁月逆行者被杀了不少，但却越来越多，而且，越来越强。</p><p>以至于现在真宇宙都被牵制着，无法突围。</p><p>真神殿前。</p><p>辞柔抬头看着天际，目光阴冷无比。</p><p>在她身旁，是辞树与左相。</p><p>左相沉声道：“他们真正的目的不是我们，而是叶观。”</p><p>说到这，她转头看向辞柔，“可能联系到叶观？”</p><p>辞柔摇头。</p><p>从开始到现在，她都尝试过联系叶观，然而，根本不行，她只知道，现在叶观逃到了岁月长河内。</p><p>之所以知道叶观在逃到了岁月长河内，是因为不久前，一名神秘强者来到了这里，告诉了她一些关于叶观的事情。</p><p>而那名神秘强者，自称是岁月阁的人。</p><p>岁月阁！</p><p>对于这个来自岁月长河的势力，她也是陌生的很。</p><p>岁月长河！</p><p>其实，她对岁月长河了解的并不多，因为之前有辞真在，岁月长河的强者根本不敢踏入真宇宙。</p><p>那个时候，辞真镇压的不仅仅是宇宙劫，还有岁月长河内的无数大佬。</p><p>她不去找这些人的麻烦，这些人就谢天谢地了。</p><p>因此，他们根本不敢踏入真宇宙，这也导致辞柔她们对岁月长河内的强者与势力知之甚少。</p><p>而随着辞真的离去，岁月长河内的强者与势力开始渐渐浮现出在众人面前。</p><p>这时，辞树突然担忧道：“不知小镜她.......”</p><p>辞镜！</p><p>她是真宇宙唯一一</p><p>个突围出去的！</p><p>辞柔道：“她不会有事的。”</p><p>辞树拉着辞柔的手，轻声道：“我很担心他们。”</p><p>以前，有辞真在，遇到任何问题，她们都没有担心过，因为有主心骨在。</p><p>而如今......</p><p>辞柔看着天际，眼眸深处同样有着一抹担忧。</p><p>已经很久很久没有消息了！</p><p>就在这时，远处天际突然裂开，下一刻，上百名神秘强者自那岁月时空内杀了出来，这些强者直接冲向了那群岁月逆行者。</p><p>见到这一幕，那群岁月逆行者与辞柔等人皆是愣住。</p><p>这是哪里来的？</p><p>一名黑衣老者突然出现在辞柔等人面前，黑衣老者对着辞树与辞柔微微一礼，“属下见过两位少主母。”</p><p>少主母！</p><p>辞柔盯着眼前老者，“你是秦观.......”</p><p>说到这，她突然觉得有些不对劲。</p><p>秦观！</p><p>这个女人现在严格来说算是她与辞柔........</p><p>自己在想些什么？</p><p>辞柔摇了摇头，甩掉了脑中那些乱七八糟的杂念。</p><p>黑衣老者恭敬道：“两位少主母，少主现在在观玄城，暂时安全无恙，两位少主母勿要担忧。”</p><p>辞柔盯着黑衣老者，“你们是那位秦阁主培养的？”</p><p>黑衣老者点头。</p><p>辞柔问，“什么时候培养的？”</p><p>黑衣老者道：“很早！”</p><p>很早！</p><p>辞柔双眼眯了起来，半晌后，她眼中闪过一抹复杂，这杨家的人，一个比一个厉害啊！</p><p>可能在观玄宇宙与真宇宙还有矛盾时，这位</p><p>秦阁主就已经开始布局岁月长河了。</p><p>当然，也不稀奇，那位本就是一位奇女子，当年人间剑主若不是有她辅助，根本无法与真宇宙斗。</p><p>没有再多想，辞柔转头看向辞树，“你留手在这里，我去观玄城！”</p><p>辞树当即摇头，“不行，你.......”</p><p>辞柔直接打断辞树的话，“我必须得去。”</p><p>辞树看着辞柔，没有说话。</p><p>辞柔轻声道：“他那边现在肯定缺人，我过去，可以帮点忙，你与左相留守这里。”</p><p>辞树沉默许久后，道：“你们都要好好的。”</p><p>辞柔点头，然后看向面前的黑衣老者，“带我去观玄城！”</p><p>黑衣老者有些犹豫。</p><p>辞柔平静道：“怎么，不行？”</p><p>黑衣老者苦笑，“少主母，很危险，现在在岁月长河内，隐宗一直在盯着我们，我们与他们已经交手许多次，折损了不少强者，不仅如此，刚得到消息，过去宗还打开了诡域.......”</p><p>辞柔直接打断黑衣老者的话，“带去我！”</p><p>黑衣老者还想说什么，辞柔直接道：“你不是叫我少主母吗？怎么，难道这个身份是假的？”</p><p>黑衣老者连忙道：“少主母言重了！我.......带少主母去！”</p><p>辞柔微微点头，“走！”</p><p>黑衣老者突然转头，“来人。”</p><p>声音落下，十名身着黑袍的强者突然出现在辞树身后，黑衣老者看向辞树，“少主母，他们跟着你，护你安全。”</p><p>说完，他</p><p>又拿出一枚纳戒恭敬地递到辞柔面前，“少主母，这是阁主让我交给您的，说有危险，就打开此戒。”</p><p>辞树看了一眼面前的纳戒，显然，她怀孕的事情，那位秦阁主已经知道了。</p><p>辞树没有拒绝，收起纳戒。</p><p>黑衣老者这才带着辞柔消失在天际。</p><p>辞树右手紧紧握着纳戒，左手轻轻抚摸着微微隆起的腹部，看着天际，眼中依旧有着一抹担忧。</p><p>因为事情发展到现在，她感觉越来越危险了。</p><p>过去宗宗主！</p><p>那个女人，实力真的很恐怖。</p><p>...</p><p>观玄宇宙。</p><p>这一日，突然一群强者自岁月长河内杀了出来，直奔那群岁月逆行者。</p><p>下方，为首的安南靖黛眉蹙了起来，但很快，她似是想到了什么，眼中的疑惑顿时消失。</p><p>这时，一名黑衣人突然出现在安南靖面前，黑衣人恭敬一礼，然后道：“尊敬的武神阁下，阁主请您立即前往观玄城相助，这里交给我等守护。”</p><p>安南靖平静道：“秦观？”</p><p>黑衣人点头，“正是。”</p><p>安南靖又问，“之前去相助的那两位剑修，她们.......”</p><p>黑衣人沉声道：“她们两位被过去宗的神秘强者拖住，暂时无法脱身。”</p><p>安南靖黛眉蹙了起来，能拖住那两位剑修，这很不简单啊！</p><p>似是想到什么，安南靖又道；“二丫与小白呢？”</p><p>听到安南靖的话，那黑衣人顿时有些为难。</p><p>安南靖盯着黑衣人，“说。”</p><p>黑衣人道：“她</p><p>们倒是没有被牵制住，但是.......她们好像已经忘记要去支援了。”</p><p>说到这，他冷汗都流了下来。</p><p>安南靖听到黑衣人的话后，沉默不语。</p><p>唯一的两个家伙突围出去了，但是，却是到处去浪了。</p><p>不靠谱啊！</p><p>安南靖微微摇头一叹，“走吧！”</p><p>说完，她直接化作一道枪芒冲天而起，然后杀入了岁月长河内。</p><p>黑衣人并未立即离去，而是身形一颤，来到了纳兰迦的面前。</p><p>在黑衣人出现时，纳兰迦便是立即赶了过来。</p><p>黑衣人对着纳兰迦恭敬一礼，“少主母，阁主让属下带话给您，少主如今安然无恙，莫要担忧。”</p><p>纳兰迦看着眼前的黑衣人，“我要去找他。”</p><p>黑衣人犹豫了下，然后道：“阁主交待，观玄宇宙还需少主母主持大局。”</p><p>纳兰迦神色黯然，下一刻，她突然抬头看向黑衣人，“我要去，你带路。”</p><p>她知道，这一次对叶观来说，很有可能是最危险的一次。</p><p>这一次，她不想再顾什么大局，她只想待在他身边。</p><p>如果叶观出问题，观玄宇宙对她而言，也没有任何意义了。</p><p>黑衣人有些为难，纳兰迦目光渐渐冰冷，“带路！”</p><p>见到纳兰迦生气，黑衣人不敢再犹豫，连忙恭敬一礼，“少主母随我来！”</p><p>说完，他带着纳兰迦转身消失在天际尽头。</p><p>虚真神殿大门前，李半知看着远处星空尽头，美眸之中同样满是担忧。</p><p>秦观让人来找安南</p><p>靖等强者，那就意味着，叶观现在肯定遇到了极其强大的强者。</p><p>岁月长河！</p><p>李半知沉默半晌后，转身离去。</p><p>她必须得守好观玄宇宙！</p><p>...</p><p>观玄城。</p><p>小塔内，叶观依旧在与叶青青对练。</p><p>二十年！</p><p>他与叶青青已经对练了二十年，二十年来，他每天都被叶青青吊打。</p><p>当然，他收获也极大，他现在的实力比之前，强了太多太多。</p><p>岁月时空叠加已经可以达到五次！</p><p>而且，这还是在没有敖千千的加持下，若是有敖千千加持，他的威力会变得更强。</p><p>虽然依旧还打不过叶青青，但是，他的实力相比最开始时，已经发生了翻天覆地的变化。</p><p>可以说，自从他剑道入神以来，这二十年来的不断战斗，算是真正的将他自身的境界与剑道境界稳固了下来。</p><p>这也让得他明白，路走太快，还是不太行，得稳着来。</p><p>而除他之外，敖千千的实力也是得到了大大的提升，她现在已经将祖龙传承完全消化，她施展的天龙神甲也已经变成了祖龙神甲，防御力相比之前，强了十倍不止！</p><p>二人的实力都得到了大大的提升！</p><p>而二人若是融合，那实力将变得更加强大！</p><p>唯一比较可惜的是，他的凡人之躯还没有完全塑造成功，他现在身上的纹路已经消失，只要在战斗时才会出现，但是，增长的非常非常缓慢，越往后越忙。</p><p>用叶青青的话来说就是，现在可能只有生死战斗才</p><p>能起到更好的效果！</p><p>而他与叶青青的对练，自然不可能是生死战斗。</p><p>真玩命，他现在还是玩不过叶青青的。</p><p>这一日，封老突然出现在叶观与叶青青面前，封老看着叶观，神色无比凝重，“少主，他们来了。”</p><p>....</p>"}