{"title":"第五百三十八章：不喜欢！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>听到秦观的话，叶观顿时有些好奇，忙问，“怎么？”</p><p>秦观笑道：“这位过去宗宗主刚刚请到了阵宗，现在，我们这炎皇界已经被大阵封锁，能进不能出。”</p><p>叶观沉声道：“这阵宗很强吗？”</p><p>秦观点头，“我们内阁也有阵宗的强者，这个阵宗的个人实力不太行，但是，他们的阵法造诣却极高。当初我也曾去请过他们，可惜，他们那位宗主并未同意，没有想到，这过去宗宗主竟然能够请动他们，倒真是让我有些意外。”</p><p>闻言，叶观脸色顿时沉了下来，道：“到底有多少强者为她效命？”</p><p>秦观笑道：“不知道，但可以确定的是很多，走，带你去一个地方。”</p><p>叶观有些好奇，“哪里？”</p><p>秦观微微一笑，“你马上就知道了。”</p><p>说着，她带着叶观与二丫来到一处传送阵前。</p><p>进入传送阵后，没多久，几人出现在一座万丈高山之上，在那高山深处，隐约可见许多宫殿楼宇。</p><p>叶观有些疑惑，“这里是？”</p><p>秦观正要说话，这时，一名中年男子突然出现在秦观三人面前。</p><p>中年男子看了一眼秦观，然后道：“秦阁主，你又来了。”</p><p>秦观笑道：“天家主，这次来不是找你的。”</p><p>中年男子眉头皱了起来，“秦阁主什么意思？”</p><p>秦观笑而不语。</p><p>而这时，中年男子身后，时空突然裂开，接着，一名女子缓缓走了出来。</p><p>见到这女子，叶观顿时愣住。</p><p>他认</p><p>识这女子！</p><p>夜南情！</p><p>她怎么会出现在这里？</p><p>夜南情看了一眼叶观，没有说话。</p><p>叶观连忙走到夜南情面前，笑道：“南情姑娘，你前世是天家的？”</p><p>夜南情微微点头。</p><p>闻言，叶观摇头一笑，“未曾想到，你竟然是四大岁月古族之一天家的。”</p><p>说着，他似是想到什么，连忙掌心摊开，一枚纳戒出现在掌心中，接着，他递给夜南情，“南情，这个给你。”</p><p>夜南情美眸之中闪过一丝诧异，“这是？”</p><p>叶观笑道：“你看看。”</p><p>夜南情看了一眼叶观，然后打开纳戒，一缕深红色的气体缓缓飘了出来！</p><p>见到这一幕，夜南情与那中年男子脸色顿时为之一变。</p><p>祖源！</p><p>中年男子神色动容，心中更是有些震惊，妈的，这家伙见面就送祖源？</p><p>见到这一幕，二丫撇了撇嘴，这个孙子在泡妞。</p><p>秦观看着叶观，笑了笑，笑容之中有着一丝无奈。</p><p>她能够感觉得出来，叶观其实没有什么意图，应该只是单纯的想感谢眼前这位姑娘的相助之情。</p><p>但他不知道的是，这种行为，往往很容易博得女子的好感。</p><p>就如在世俗之中一样，一个男人若是出奇的大方，肯定也会讨女孩子喜的。</p><p>而如今天地间最珍贵的灵气，这臭小子是说送就送啊！</p><p>这已经不单单是大方了。</p><p>这是壕无人性！</p><p>此刻，夜南情心中也是有些震惊，她看向叶观，“给我？”</p><p>叶观点头，“是的。”</p><p>夜南情看</p><p>着叶观，“为什么？”</p><p>叶观笑道：“之前若不是南情姑娘出手相救，我怕是早已经陨落，相比救命之恩，去去祖源算得了什么？”</p><p>夜南情却是摇头，“没有我，你也能走，这缕祖源，我不能要。”</p><p>一旁的中年男子欲言又止。</p><p>他很想说：收下吧！</p><p>这可是祖源！</p><p>祖源啊！</p><p>一缕祖源，不仅能够大幅度提升寿命，还能够大幅度提升实力，特别是对现在的夜南情帮着是极大的，因为她并未完全恢复实力。</p><p>听到夜南情的话，叶观却是苦笑，“我们现在变得这般生分了吗？”</p><p>夜南情看向叶观，叶观认真道：“当日在永夜帝国，我被岁月逆行者围攻，我开口向你求助，而你也是没有拒绝，直接帮我阻挡第一家族的强者，这份情，我一直谨记心中。在我心中，相比当初这份情谊，区区一缕祖源根本算不得什么。”</p><p>夜南情看着眼前的叶观，平静的内心突然间犹如一颗石子落下，泛起一阵阵涟漪，但她还是摇头拒绝，“太珍贵了。”</p><p>她当初相助，只是随手之劳，用这个随手之劳换一缕祖源，她觉得有点不太道德。</p><p>见到夜南情再次拒绝，秦观眼中闪过一丝诧异，有些意外，似是想到什么，她神色变得有些古怪起来。</p><p>她想的要深一些。</p><p>这姑娘不收祖源，怕不仅仅是因为太珍贵的原因，她可能是在告诉叶观，当初她相助，是单纯的相助，并未想求报</p><p>答......</p><p>念至此，秦观摇头一笑，这臭小子.......</p><p>夜南情面前，叶观还想说什么，夜南情却是摇头，“莫要再说了，再说，我便生气了。”</p><p>生气！</p><p>一旁的小白听到夜南情的话，眼睛眨了眨，然后看向二丫，满脸的好奇与疑惑。</p><p>好像是在说，送她好东西，她为什么还要生气？</p><p>二丫舔了舔糖葫芦，然后悄悄道：“他们在谈恋爱！”</p><p>谈恋爱！</p><p>小白眼睛眨呀眨，小爪挥舞。</p><p>二丫道：“谈恋爱的意思就是.......我也不懂！”</p><p>小白：“.......”</p><p>听到夜南情的话，叶观摇头一笑，见到她认真，他也不敢再送，当下收回祖源。</p><p>见到叶观收起祖源，夜南情脸上这才泛起一抹笑容。</p><p>而一旁的那中年男子却暗道可惜！</p><p>祖源啊！</p><p>他的心在滴血！</p><p>不过，他却不敢命令夜南情什么，夜南情如今在天家的地位可是比他这个族长要重要的多。</p><p>这时，秦观突然走到南情面前，她微微一笑，“南情姑娘，实不相瞒，这次我们前来天家，是希望能够得到天家的相助。”</p><p>夜南情却是直接摇头，“天家无疑卷入过去宗与观玄宇宙之间的恩怨。”</p><p>这趟浑水，天家掺和不起。</p><p>秦观微笑道：“南情姑娘，你知道的，这一次的事情，天家不可能置身事外。而这一次，我们与过去宗之间，也终究会分出一个胜负来，天家今日若是不选择，来日</p><p>必处于被动。”</p><p>夜南情沉默。</p><p>置身事外？</p><p>不可能了！</p><p>这一次观玄宇宙与过去宗之间的战争，已经席卷了整个岁月长河。</p><p>置身事外的势力，除非是实力超然，才有可能保全自己。</p><p>不然，一旦新秩序建成，那时，不管是过去宗胜，还是观玄宇宙胜，天家的处境都会变得很尴尬。</p><p>打架时你不出力，谁能允许你享受胜利的果实？</p><p>要知道，其它两大岁月古族都已经站队。</p><p>一旦这两大岁月古族赌赢，那时天家的结局就是被两家蚕食。</p><p>连反抗的余地都没有！</p><p>念至此，夜南情心中一叹。</p><p>这场战争，已经席卷全宇宙。</p><p>顶级大势力，都无法避免。</p><p>夜南情看向秦观，“过去宗也曾来找过我们！”</p><p>显然，这是想为天族争取更多的好处。</p><p>秦观突然道：“南情姑娘，据我所知，你与我儿子成亲了？”</p><p>闻言，一旁中年男子转头看向夜南情，满脸惊愕。</p><p>夜南情神色却是很平静，“这事，叶公子没有与秦阁主说清楚吗？”</p><p>秦观看了一眼叶观，然后笑道：“南情姑娘，若你只是为天家某好处，那还有什么比这层身份来的更好呢？”</p><p>夜南情黛眉蹙了起来。</p><p>秦观转头看向叶观，“你与南情姑娘谈！”</p><p>说完，她带着二丫与小白离去。</p><p>那天家族长犹豫了下，然后也是转身离去。</p><p>夜南情看着面前的叶观，没有说话。</p><p>叶观笑道：“一起走走？”</p><p>夜南情平静道：“说正事。</p><p>”</p><p>叶观突然问，“你想要什么？”</p><p>夜南情看着叶观，“你什么意思？”</p><p>叶观道：“你想为天家谋取什么，只要我有，我都答应你。”</p><p>夜南情盯着叶观，“为什么？”</p><p>叶观微笑道：“因为我不想与你成为敌人。”</p><p>听到叶观的话，夜南情原本已经沉寂下去的心突然间猛跳了一下，她就那么看着叶观，不说话。</p><p>叶观微笑道：“我是认真的。”</p><p>夜南情沉默许久许久后，突然问，“你喜欢我？”</p><p>这句话一出，叶观倒是愣住了。</p><p>他没有想到夜南情这么直白！</p><p>对于她这种级别的强者而言，自然不存在扭扭捏捏，特别是她，一身追求大道，男女间那点事情，她从未放在心上过，因此，能够如此坦白直言。</p><p>夜南情就那么盯着叶观，等待叶观回答。</p><p>叶观笑道：“南情姑娘， 我今天来是与你谈事情的。”</p><p>夜南情平静道：“我们现在不就是在谈事情吗？还是说，我问你的问题很难回答？”</p><p>叶观道：“南情姑娘，在永夜帝国，我真心感激你的相助，方才说那些话，也只是......”</p><p>夜南情直接打断叶观的话，“你不要说这些，直接回答我的问题就好，干脆一点，我修道很忙，若是不喜欢，我们就各修各的道，因为我不会将时间浪费在一件没有意义的事情上面。”</p><p>叶观无语了。</p><p>这南情.......</p><p>夜南情盯着叶观，“很难说吗？大家都是修</p><p>道之人，扭扭捏捏做什么？”</p><p>叶观平静道：“不喜欢！”</p><p>....</p>"}