{"title":"第五百四十三章：出手又如何？","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>见到这白袍女子出现，叶观脸色顿时沉了下来。</p><p>妈的，这女人竟然真的出现了！</p><p>白袍女子看着叶观，“出剑！”</p><p>叶观沉默。</p><p>这下装逼过头了。</p><p>白袍女子盯着叶观，又道：“你不是让我出来接你一剑吗？”</p><p>场中，众人皆是看着叶观。</p><p>出剑就出剑！</p><p>叶观直接化作一道剑光朝着白袍女子杀了过去！</p><p>在三种血脉的加持下，此刻他剑中的力量已经达到了一个非常恐怖的程度。</p><p>叶观知道自己打不赢这女人，但他还是想试试。</p><p>面对恐惧的最好办法，那就是直面恐惧！</p><p>当叶观的剑杀至白袍女子面前时，白袍女子不急不慢伸出了两根玉指，然后轻轻一夹。</p><p>轰！</p><p>这一夹，叶观的剑直接被夹住，再无法动弹分毫。</p><p>这一刻，叶观感觉自己的所有力量都消失的无影无踪。</p><p>白袍女子看着叶观，正要说话，叶观突然道：“厉害，我甘拜下风。”</p><p>果断认输！</p><p>白袍女子盯着叶观，手并没有松开他的轩辕剑。</p><p>叶观看了一眼白袍女子，对方目光平静，没有杀意。</p><p>场中所有强者都在盯着叶观与白袍女子。</p><p>就在这时，白袍女子突然松开手指，然后道：“真神说你百年能能无敌，我们拭目以待。”</p><p>说完，她转身离去。</p><p>叶观突然道：“等等。”</p><p>白袍女子转身看向叶观，叶观道：“可以谈谈？”</p><p>白袍女子摇头，“不能！”</p><p>叶观眉头皱了起来。</p><p>白袍女子盯着叶观，“恕我直言，现在的你，没有资格与我谈什么，你个人也没有能力去做什么。”</p><p>叶观点头，“我懂了。”</p><p>谈！</p><p>那是建立在双方实力对等的情况下！</p><p>而他现在的实力，显然与对方不对等！</p><p>既然不对等，自然没法谈。</p><p>白袍女子突然问，“你知道你在做什么吗？”</p><p>叶观看向白袍女子，疑惑。</p><p>白袍女子盯着叶观，目光平静，“据我所知，你从身份暴露开始，就一直是处于被动，被动继承家业，被动继承观玄宇宙，被动保护观玄宇宙，现在又被动来保护全宇宙，被动对抗宇宙劫.......这些是你自己想做的，还是因为只是自己身份的缘故，不得不来做？”</p><p>叶观沉默。</p><p>他曾考虑过这个问题，自己真的想保护全宇宙吗？</p><p>责任一直在推着他走！</p><p>白袍女子又道：“有考虑过吗？”</p><p>叶观点头，“考虑过！”</p><p>白袍女子看着叶观，静待下文。</p><p>叶观笑道：“我想无敌。”</p><p>白袍女子问，“为何？”</p><p>叶观想了想，然后道：“因为家里的人都基本无敌了，我要是不无敌，感觉有点说不过去。”</p><p>众人：“.......”</p><p>白袍女子看着叶观，不说话。</p><p>叶观笑道：“以前说无敌，只是喊喊，或者一时的豪言壮语。但这段时间来，走过这么多地方，让得我明白，若是不无敌，最终只是这无尽岁月里的一粒尘埃，最终会消失在茫茫岁月里，而且，我想保护的，想守护的，都没有能力守护。”</p><p>责任！</p><p>守护！</p><p>一路走来，他已经不再是一个人！</p><p>他有很多朋友，有很多在乎的人，虽然这些责任很沉重，但同时也让得他人生更加有意义。</p><p>修道之人不无敌，就如同世俗之中男人没有钱一样，一个男人没有钱，处处都是无奈。</p><p>因此，既然已经踏上修行这条道路，那目标就是无敌。</p><p>白袍女子盯着叶观半晌后，道：“你将你身上的责任变成了自身奋斗努力的动力，这点很好。”</p><p>说完，她转身离去。</p><p>叶观看着远处离去的白袍女子，沉默不语。</p><p>这一刻，他有一种无力感。</p><p>这是他曾经没有过的！</p><p>面对这种恐怖的绝世强者，他什么都不能做。</p><p>他想谈！</p><p>但残酷的现实告诉他，他现在确实没有资格与人家谈。</p><p>当然，不是求和，而是谈谈这个秩序的问题，因为他觉得，眼前这个女人并不是那种自我的人，如果能够改变对方的观念，那自然是皆大欢喜。</p><p>但现实真的很残酷！</p><p>很多时候，一个人说的话有没有重量，完全取决于他的实力，没有实力，即使你说的话再有道理，又有多少人会在意？而有实力的人.......就像世俗之中的有钱人一样，他放个屁都是香的，都有无数人奉为真理，为之吹捧。</p><p>实力！</p><p>核心就是实力！</p><p>弱国无外交！</p><p>人弱无语权！</p><p>只能打！</p><p>叶观笑了笑，然后抬头看向远处一众强者，“来！继续！”</p><p>继续！</p><p>听到叶观的话，场中一众强者却无一人上前。</p><p>单挑？</p><p>他们当中没有人能够单挑过拥有三种血脉，且全身神装的叶观。</p><p>而就在这时，一名女子突然自远处缓缓走了出来，女子穿着一袭紧身布袍，不施粉黛，但容颜却是绝色，她满头青丝散于脑后，末端被一根黑色丝带系着！</p><p>素雅！</p><p>简单！</p><p>而在女子的左手之中，握着一柄带鞘长剑。</p><p>剑修！</p><p>叶观看着女子，没有说话，突然，他人之间消失在原地。</p><p>而远处，那剑修女子突然朝前踏出一步，这一步落下的那一瞬间，她身体微微一侧，竟以毫厘之差躲过叶观这恐怖的一剑，与此同时，她拇指轻轻一点，剑飞斩而出，直接斩向叶观腹部。</p><p>叶观左手举盾往下一挡。</p><p>砰！</p><p>瞬息间，叶观退回原地！</p><p>停下来后，叶观看向自己的左手，此时此刻，他的左手竟然被震裂了。</p><p>叶观抬头看向远处的女子，女子盯着他，目光如水一般清澈、平静，无一丝波澜。</p><p>叶观道：“千千！”</p><p>敖千千沉默半晌后，主动与叶观分开。</p><p>叶观收起了左手的古盾。</p><p>既然对方要与他单挑，他自然也不会再用外物。</p><p>至于血脉之力，这个没有办法，这就是他自己的血.......而且，他现在压不住三种血脉之力。</p><p>正所谓是请神容易送神难！</p><p>远处，那布袍女子没有出手，她就那么盯着叶观，似是在等待叶观出手。</p><p>叶观突然消失在原地。</p><p>剑光一闪！</p><p>一柄剑瞬间杀至布袍女子面前，剑势犹如雷霆，方圆时空根本承受不住这一剑，直接龟裂成蜘蛛网状。</p><p>而当这一剑来到布袍女子面前时，布袍女子双目却是缓缓闭了起来，左手拇指轻轻一顶剑柄。</p><p>嗡！</p><p>随着一道剑鸣声响彻，剑鞘内的剑突然飞斩而出。</p><p>砰！</p><p>这一剑出，叶观瞬间被震飞回原地，而当他停下来时，布袍女子突然朝前一冲，右手握着方才飞出的那柄剑，然后一剑杀至叶观面前。</p><p>叶观双眸微眯，连连拔剑一斩。</p><p>斩天拔剑术！</p><p>剑出那一瞬间，一股恐怖的力量自他轩辕圣剑之中爆发开来，顷刻间，四周时空直接崩塌。</p><p>而那布袍女子的剑正好辞在叶观的轩辕圣剑上！</p><p>剑尖对剑尖！</p><p>砰！</p><p>两柄剑同时剧烈一颤，强大的力量将二人都震地同时暴退，不过，布袍女子在退的过程之中突然并指一点手中的剑，那柄剑顿时犹如一道惊雷飞杀至叶观面前。</p><p>叶观抬手就是一剑劈下。</p><p>砰！</p><p>剑直接被震飞，但下一刻，那女子却是又如鬼魅一般出现在他面前，一剑直刺他眉间。</p><p>非常快！</p><p>快到叶观都只能看到剑的残影！</p><p>叶观横剑一挡。</p><p>砰！</p><p>轩辕圣剑剧烈一颤，强大的力量直接将叶观震地连连暴退，而这时，那布袍女子手持长剑突然纵身一跃，而在她跃起的那一瞬间，她身体突然间变得虚幻起来，紧接着，四周时空直接出现无数布袍女子，足足有上万道！</p><p>见到这一幕，叶观眼瞳骤然一缩，因为他发现，这无数的布袍女子竟然都是真的！</p><p>她是怎么做到的？</p><p>震惊的同时，叶观可不敢有丝毫的大意，当下身体直接变得虚幻起来，下一刻，无数柄剑自他面前杀了出来。</p><p>时空叠加！</p><p>这一刻，两人都施展出了强大的剑技！</p><p>四周一众强者在见到二人同时施展剑技时，皆是纷纷暴退，远离场中。</p><p>因为他们感受到了危险！</p><p>很快，万千剑光汇聚于一处——</p><p>轰隆！</p><p>刹那间，无数剑光宛如火山爆发一般猛地朝着四周溅射开来，剑光所过之处，时空直接寸寸破碎湮灭！</p><p>而在那片剑光的中心，二人也是同时连连暴退，这一退，二人直接退了足足数万丈之远才停下来。</p><p>某处暗中，过去宗宗主盯着远处二人，默然不语。</p><p>在她身旁，站着一名枯瘦的老者，老者看着远处二人，“三小姐的剑道比之前，强了不少。”</p><p>布裙女子，正是这位过去宗宗主的弟子。</p><p>白袍女子看着远处，目光平静，“那叶观呢？”</p><p>枯瘦老者犹豫了下，然后道：“此人剑道也极强。”</p><p>说完，他看向白袍女子，“宗主如何看此人？”</p><p>白袍女子平静道：“古今成大事者，讲究心性，天赋，运气，此人皆有。而且，还比这些多出了一样，家世。”</p><p>枯瘦老者犹豫了下，然后道：“运气？”</p><p>白袍女子看 一眼枯瘦老者，“不信运道？”</p><p>枯瘦老者道：“我辈修士，皆是逆天而起.......”</p><p>白袍女子摇头，“你所谓的逆天，也不过是在道内，大道之内修士，皆如蝼蚁。”</p><p>枯瘦老者沉默。</p><p>白袍女子看了一眼远处的叶观，然后转身离去，“此刻起，这里所有一切由寒菱全权处理。”</p><p>她自然没有兴趣与叶观来玩这些，接下来，自然是由年轻一代来斗。</p><p>枯瘦老者犹豫了下，然后道：“他身后那几剑若是出手......”</p><p>素裙女子等人如今，也不是什么秘密。</p><p>谁都知道叶观身后有一群超级靠山！</p><p>现在大家都叫他靠山皇！</p><p>白袍女子淡淡道：“出手又如何？何惧之？”</p><p>出手由如何？</p><p>老者看了一眼白袍女子，身体微躬，神色尊敬。</p><p>白袍女子看着远处打的如火如荼的叶观二人，如水的眸子之中，没有一丝波澜，“你们想玩，那就好好玩玩。”</p><p>...</p>"}