{"title":"第五百四十六章：小白的真正实力！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>来，继续叫！</p><p>随着寒凌声音落下，在她的身后，时空突然裂开，紧接着，一群骑兵缓缓走了出来。</p><p>人数不多，只有不到三百！</p><p>而这些骑兵身材高大，是正常人的数倍，个个身着暗金色锁甲，手持银色长枪，头戴羽金盔，身上散发着一道道古老的毁灭气息。</p><p>而他们身下的马，也不是一般马，乃是古龙马，龙族旁支，体型似龙，生有六翼，双目雷，四蹄如火，缓步行走间，时空上顿时会留下一道道火焰脚印。</p><p>古龙骑兵！</p><p>场中一些岁月逆行者见到这群骑兵时，脸色皆是变得无比凝重起来。</p><p>这是传说中的古龙骑兵！</p><p>古龙骑兵并不是过去宗的，而是来自于一个传说中的种族，也就是古龙族，古龙族虽然不是四大岁月古族之一，但是，他们的实力，却丝毫不比四大岁月古族弱。</p><p>相反，他们的底蕴比四大岁月古族还深厚。</p><p>特别是他们的古龙骑兵，当年可是号称岁月长河第一骑兵，这个岁月长河第一骑兵，指的是千亿年来的所有时代第一。</p><p>在当时，岁月长河流传着一句话，古龙骑兵不过百，过百便无敌！</p><p>之所以如此少，是因为他们的古龙马是属于稀有妖物，要培养一只出来，真的太难了。</p><p>这种古龙马比古族的恶龙还要稀有，也更加强大。</p><p>不过，当时不知什么原因，这古龙族渐渐消失在岁月长河内。</p><p>大家没有想到，这古龙族竟然投靠了过去宗，不仅如此，这古龙骑兵人数竟然增加到了三百！</p><p>三百古龙骑兵！</p><p>这若是冲起来，谁能阻挡？</p><p>寒凌盯着远处的青裙女子，眼中依旧是挑衅之色。</p><p>比人？</p><p>过去宗也没有输过！</p><p>见到寒凌眼中的挑衅之色，青裙女子轻笑了笑，“白。”</p><p>远处，小白突然自叶观体内飞了出来，然后稳稳落在青裙女子面前。</p><p>青裙女子低声在小白耳边说了几句，小白眨了眨眼，然后点头，她转身看向远处的寒凌，小爪迅速挥舞起来，紧接着，它张开嘴，一道神秘的音波突然自她口中蔓延开来，这道音波宛如波浪一般迅速朝着四周蔓延而去。</p><p>见到这一幕，远处那寒凌黛眉蹙了起来，这小家伙在做什么？</p><p>而就在此时，似是感受到什么，她眼瞳顿时骤然一缩。</p><p>轰隆隆.......</p><p>突然间，四周天地间袭来一道道可怕的古老气息，这些气息自四面八方铺天盖地涌来，宛如潮水一般汹涌碾来。</p><p>寒凌死死盯着远处的小白，“天道！”</p><p>天道！</p><p>小白召唤了天道，不过，它不是唤的一般天道，而是这岁月长河内的天道！</p><p>在这茫茫岁月长河内，有无数个时代，每一个时代都有一些极其强大的天骄。</p><p>同样的，每一个时代，也有天道！</p><p>天道原本是属于大道的，不过，大道如家分为两派，于是，它们变成了中间派。</p><p>它们对一切纷争没有兴趣！</p><p>但是，它们对小白有兴趣！</p><p>灵祖！</p><p>因为它们将灵祖当做是自己人，严格来说，小白与它们也确实是一类人，不同的是，它现在比较人性化。</p><p>而在小白的呼唤下，无尽的岁月长河内，无数的天道强者纷纷赶来！</p><p>当无数的天道来到这方世界后，所有强者都感受到了一道道恐怖的天道之威。</p><p>而就在这时，那寒凌突然冷声道：“怎么，尔等天道要与我过去宗为敌？”</p><p>过去宗！</p><p>听到寒凌的话，场中那些赶来的天道顿时为之一惊。</p><p>如果说在这茫茫的岁月长河之中有让它们忌惮的势力的话，那肯定就是过去宗。</p><p>特别是那位过去宗宗主，实力更是逆天的不行。</p><p>天道唯一不敢招惹的势力，就是过去宗！</p><p>当然，杨族他们也不敢招惹。</p><p>而它们没有想到，这一次，它们不敢招惹的两个势力竟然直接打起来了。</p><p>怎么办？</p><p>一众天道顿时有些犯难。</p><p>见到自己镇住了一众天道，寒凌脸上顿时泛起了一抹冷笑，这些天道实力虽强，但它们还真不敢与过去宗为敌。</p><p>不过就在这时，小白突然小爪快速挥舞起来。</p><p>也不知道它与这些了什么，一瞬间，场中所有天道直接释放出了恐怖的天道威压朝着那群古龙骑兵碾压而去。</p><p>见到这一幕，那寒凌眼瞳顿时骤然一缩，随即暴怒，“好胆，尔等不怕身死道消？”</p><p>然而，那些天道根本不鸟她，直接释放出一道道可怕的天道之威，这些天道之威汇聚成一条河流，形成了一股绳，然后朝着那群古龙骑兵碾压而去。</p><p>感受着那恐怖的天道威压，场中那些古龙骑兵神色也是变得凝重起来。</p><p>这股威压强的实在是有点过于离谱了！</p><p>这时，为首的古龙骑兵统领突然道：“冲！”</p><p>冲!</p><p>面对这股恐怖的天道威压，他们只能选择硬刚！</p><p>得到命令，场中三百古龙骑兵突然朝前一冲，速度太快，在外人看来，只看到了三百道火焰流光！</p><p>而当他们齐齐冲起来时，一道道可怕的威压顿时形成了一股滔天之势，直面硬刚那道天道之威。</p><p>轰隆！</p><p>两股威压刚一接触，整个世界便是天崩地裂，无数星辰崩塌陨落。</p><p>四周原本在大战的一众强者也是被这股力量波及到，纷纷暴退抵御。</p><p>即使是正在与布裙女子交手的叶观，也是连连暴退，释放出自己的剑势抵御着这两股恐怖威压。</p><p>当他停下来时，他抬头看向远处的那群古龙骑兵，眼中满是凝重之色。</p><p>这群古龙骑兵的实力，好生恐怖！</p><p>似是想到什么，叶观突然道：“千千，这些骑兵有龙的气息，你能镇压吗？”</p><p>敖千千道：“我试试！”</p><p>轰！</p><p>声音落下，敖千千突然化作一道金光自叶观体内冲了出来，天际，恢复本体后的敖千千直接对着远处一众古龙就是一吼。</p><p>轰！</p><p>一股恐怖的龙族威压顿时朝着那群古龙骑兵碾压而去！</p><p>祖龙之威！</p><p>然而，当这股祖龙之威来到那群古龙骑兵时，那群古龙骑兵却是丝毫不惧，直接无视掉这股祖龙之威。</p><p>见到这一幕，叶观脸色顿时沉了下来。</p><p>敖千千则回到了叶观体内，然后道：“不行。”</p><p>叶观看向远处那群古龙骑兵，脸色低沉如水。</p><p>就在这时，那为首的古龙骑兵突然再次怒吼，“杀！”</p><p>杀！</p><p>声音落下，三百古龙骑兵突然朝前一冲，三百道威压暴涌而出，竟然将一众天道的天道之威给逼退！</p><p>见到这一幕，叶观脸色沉了下来，这群古龙骑兵的实力，竟然能压这些天道！</p><p>“冲！”</p><p>就在这时，那为首的古龙骑兵统领再次一声怒吼，随着这声怒吼响起，三百骑兵突然齐齐怒吼，疯狂释放着自己的力量，很快，那些天道之威竟然开始溃散。</p><p>小白突然腾空而起，她小爪一阵快速挥舞，刹那间，四周时空之中突然涌出无数神秘的能量，这些能量迅速涌向那些天道。</p><p>灵祖增幅！</p><p>当得到小白的能量加持后，那些天道的威压顿时暴涨，一瞬间将那群古龙骑兵反压制。</p><p>见到这一幕，那寒凌脸色顿时变得难看起来，她当即掌心摊开，一座祭坛突然自她掌心之中飞出，那座祭坛迎风暴涨，化作数万丈横跨在天际，祭坛之中，一道道古老的声音突然间响彻天际四周，而随着这些古老的声音响起，一道道神秘的力量突然涌向那群古龙骑兵！</p><p>轰！</p><p>瞬息间，那群古龙骑兵体内突然爆发出一道道万丈火焰，气势如虹，瞬间将那群天道之威镇压住！</p><p>局势瞬间逆转！</p><p>见到这一幕，叶观脸色沉了下来，这怎么还动用装备了呢？</p><p>在那祭坛的增幅下，那些古龙骑兵不管是实力还是自身的气势，都得到了巨大的提升，这个提升，直接让得那群古龙骑兵反镇压住那群天道。</p><p>但就在这时，小白小爪一翻，一面大鼓出现在天际，那大鼓化作数万丈，紧接着，一道千丈虚影自那面大鼓之中飞了出来，他手持两根巨大的鼓槌，然后在众人的注视下猛地敲了起来！</p><p>嘭嘭.......</p><p>随着这些鼓声响起，叶观这边众人只觉心神为之一震，似是有股力量自心底冲起。</p><p>叶观顿时为之一惊。</p><p>这是什么玩意？</p><p>而就在这时，天际四周的那些天道顿时爆发出一道道可怕的强大力量，它们再次得到增幅。</p><p>然而还未结束，小白小爪再次一挥，紧接着，一道金光自她小爪中冲天而起，而随着这道金光出现，场中叶观这边等人所有人脚下都出现了一个金色的光圈，包括那群天道！</p><p>而随着这道光圈的出现，一道道神秘力量自光圈内涌出，然后进入众人体内！</p><p>轰......</p><p>这一刻，叶观这边所有人的气息在这一刻直接暴增！</p><p>再次增幅！</p><p>而小白依旧没有停下，她小爪不停转着圈圈，一件件不知名的神物不断飞出，然后以各种各样的形式为场中叶观等人以及那群天道加持增幅......</p><p>见到这一幕，远处那寒凌脸色顿时变得无比难看了起来，如同上坟一般。</p><p>....</p>"}