{"title":"第五百五十三章：三剑齐至！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>叶观将纳戒收了起来，看着手中的纳戒，心中感动不已。</p><p>这姑姑，是个好人啊！</p><p>自己居然还对这姑姑戒备，简直是有点太坏了。</p><p>这时，小婧突然道：“小家伙，帮我一个忙，如何？”</p><p>本来就愧疚，叶观闻言，没有任何犹豫，连忙道：“姑姑说。”</p><p>小婧眨了眨眼，“你是不是有祖源？”</p><p>祖源！</p><p>叶观微微一愣，然后点头，“是........”</p><p>小婧认真道：“可以借我一点吗？”</p><p>借祖源！</p><p>叶观顿时有些犹豫。</p><p>这玩意，可是无比珍贵的，这个.......</p><p>小婧低声一叹，“算了。我知道，你怕我不还，理解，毕竟祖源那么珍贵，虽然我们是姑侄，血浓于水，但是，防人之心不可无，姑姑理解你.......”</p><p>闻言，叶观苦笑了笑，然后道：“小婧姑姑，我不是这个意思。”</p><p>小婧笑道：“没事，姑姑刚才就是开个玩笑，你别当真。”</p><p>叶观却是掌心摊开，一缕祖源出现在他手中。</p><p>祖源！</p><p>见到这缕祖源，场中众人神色皆是变得激动起来，有些人眼中更是毫不掩饰露出了贪婪之色。</p><p>道脉与道源晶对他们来说虽然也正规，但远远比不上祖源，应该说，毫无可比性。</p><p>要知道，族源不仅能够大大提升他们的实力，还能够提升他们的寿命。</p><p>凡是进入岁月长河逆流岁月的岁月逆行者，基本都是缺寿命的。</p><p>叶观将那缕祖源递给小婧，笑道：</p><p>“姑姑，这缕祖源送给你。”</p><p>小婧微微一怔，“送给我？”</p><p>叶观点头，“你我血浓于水，乃是至亲，说借太生分了。这缕祖源，我送给你。”</p><p>小婧看着叶观，“你确定？”</p><p>叶观笑道：“这有什么不确定的？”</p><p>说完，他将那缕祖源放到小婧手里，“给。”</p><p>看着手中的那缕祖源，小婧沉默半晌后，她看了一眼叶观，没有说话。</p><p>叶观则直接转移话题，“姑姑，你们接下来有什么打算？”</p><p>小婧笑道：“先看看。”</p><p>叶观点头，“我要回去找老姐他们......你.......”</p><p>小婧笑道：“我们还有点事情要办。”</p><p>叶观点头，“那小婧姑姑，我们后会有期。”</p><p>说完，他转身御剑离去。</p><p>看着叶观消失在远处岁月长河尽头，小婧沉默半晌后，她看了一眼手中的祖源，微微一笑。</p><p>...</p><p>另一边。</p><p>叶观带着小塔往回赶。</p><p>这时，小塔突然开口，“她在套路你。”</p><p>叶观平静道：“我知道。”</p><p>小塔有些难以置信，“你知道你还给她祖源。”</p><p>叶观淡声道：“不然呢？”</p><p>小塔道：“什么意思？”</p><p>叶观低声一叹，“塔爷，我们打的过这个姑姑不？”</p><p>小塔道：“打不过！”</p><p>叶观道：“既然打不过，那为何不直接送给她？”</p><p>小塔道：“你知道她不会还，所以，直接选择送给她.......”</p><p>叶观笑道：“其实还好，毕竟是我姑姑，给她一缕祖源，也</p><p>算是给自己人，不亏。”</p><p>自己人！</p><p>既然是自己人，何必在意那么多？</p><p>小塔没有再说话，有一说一，这小家伙对自己人还是挺好的，不会耍心眼与花招。</p><p>叶观加快速度，化作一道剑光消失在远处岁月长河尽头。</p><p>然而，没走多久，他眉头便是皱了起来，因为他发现，四周出现了一些神秘的气息。</p><p>来了。</p><p>叶观紧紧握着青玄剑，冷冷看着四周，心中暗暗戒备着。</p><p>轰！</p><p>就在这时，他面前的时空突然崩塌，转瞬间，他人已经在一片未知的浩瀚星空之中。</p><p>而在他面前不远处，那里站着一名身着神袍的老者，老者右手持一根法杖，头上罩着一件红色斗篷，此刻他正冷冷盯着叶观。</p><p>叶观脸色沉了下来。</p><p>妈的！</p><p>众神殿的强者来了。</p><p>神袍老者看着叶观，没有任何废话，他手持手中神杖对着叶观就是一点。</p><p>轰！</p><p>这一点，叶观面前的时空突然裂开，下一刻，有道血色雷电直接飞了出来。</p><p>叶观眼瞳骤然一缩，他持剑猛地朝前一劈。</p><p>轰！</p><p>这一剑落下，那道雷电直接被撕碎，但叶观也被其中强大的力量震地连连暴退！</p><p>而这时，那神袍老者突然朝前踏出一步，手中神杖再次朝着叶观一点。</p><p>咔嚓！</p><p>突然间，叶观四周时空直接裂开，紧接着，无数道血色雷电直接飞了出来，然后朝着叶观激射而去。</p><p>见到这一幕，叶观脸色顿时沉了下来。</p><p>妈的！</p><p>这是来一个法师了</p><p>啊！</p><p>叶观左手摊开，那面神秘古盾出现在他手中，他一声怒吼，右手青玄剑疾挥，左手持盾不断抵挡。</p><p>轰隆隆！</p><p>场中，叶观在那些血色神雷的轰击下不断连连暴退。</p><p>而就在叶观暴退时，那神袍老者双眼突然缓缓闭了起来，身体渐渐腾空，口中默念着古老的咒语，渐渐地，星空之中出现了一座六角星形状的血色大阵。</p><p>见到这一幕，远处暴退的叶观心中顿时一惊，他知道，这老头在放大招。</p><p>就在他想要出手打断这老者的大招时，那神袍老者突然手持神杖对着叶观隔空就是一点，“神罚！”</p><p>轰！</p><p>那座阵法之中，一道万丈血雷突然间笔直落下，直奔叶观而去。</p><p>见到这一幕，叶观脸色瞬间剧变，他没有选择硬刚这道血雷，而是直接将那面神秘古盾挡头顶。</p><p>轰隆！</p><p>那道万丈血雷刚落在神秘古盾上，叶观便是直接被震地自星空之中笔直落下。</p><p>而这时，那神袍老者突然持杖一挥，“囚。”</p><p>下方，正在疾坠的叶观眉头突然间皱了起来，因为他发现，他四周的时空突然出现一道道神秘的血雷光，这些血色雷光宛如囚笼一般将他所在的那一片区域给死死囚了起来。</p><p>见状，叶观抬手就是一剑斩出。</p><p>嗤！</p><p>这一剑斩出，他面前的血色雷光直接硬生生被撕裂开出一道口子！</p><p>见到这一幕，远处那神袍老者眉头顿时皱了起来，他突然朝前踏出一步，手持法</p><p>杖对着叶观就是一点。</p><p>轰！</p><p>一道雷柱突然从天而降，直奔叶观而去。</p><p>空中，叶观猛地抬头，下一刻，他身体直接变得虚幻起来，转瞬，万千剑光直接自他面前杀了出来，然后汇聚成一柄剑。</p><p>砰！</p><p>这一剑，硬生生将那道雷柱斩碎，与此同时，叶观身形一颤，化作一道剑光杀至那神袍老者面前。</p><p>神袍老者双目微眯，他面前立即出现一道血色雷盾。</p><p>砰！</p><p>当叶观的剑刺在那面血色雷盾上时，血色雷盾直接炸裂开来，化作无数雷光碎片朝着四周溅射开来。</p><p>不过此时，那神袍老者已经退至数千丈外，与他来开了距离。</p><p>神袍老者的目光落在了叶观手中的青玄剑上，看着叶观手中的青玄剑，他眉头微微皱了起来。</p><p>此刻的他心中是有些震惊的，因为叶观的剑竟然能破他的神罚之雷。</p><p>叶观看了一眼神袍老者，身形一颤，再次化作一道剑光消失在原地。</p><p>远处，神袍老者双目微眯，手持神杖对着面前就是一点。</p><p>轰！</p><p>一片雷光突然如潮水一般自他神杖之中涌了出来。</p><p>轰隆！</p><p>那片雷光直接被叶观手中的青玄剑斩碎，但还不等他高兴，一道火焰雷光突然席卷而至。</p><p>叶观脸色顿时为之一变，连忙举盾横档。</p><p>砰！</p><p>随着一道轰隆声响彻，叶观直接恋人带盾被震至万丈之外，而他刚一停下来，那道火焰雷光再次杀至他面前，叶观眼中闪过一抹狞色，将青玄剑插</p><p>入剑鞘，然后连连拔剑一斩。</p><p>斩天拔剑术！</p><p>嗡！</p><p>随着一道剑鸣声响彻，一道道重叠的剑光直接斩在那道火焰雷光之上。</p><p>轰隆！</p><p>那道火焰雷光直接轰然破碎，化作无数能量朝着四周溅射开来，刹那间，整个星河宇宙一片狼藉。</p><p>远处，那神袍老者见到眼前这一幕，脸色顿时沉了下来，他死死盯着叶观手中的青玄剑，心中已经从震惊变成了震撼。</p><p>他这火焰神雷可是造化境级别的神物，然而，却扛不住这柄剑的力量！</p><p>这剑难道是造化境之上的神物？</p><p>神袍老者眉头深深皱了起来。</p><p>而远处，被震飞的叶观神色也是有些凝重，他虽然有青玄剑，但眼前这老者的实力也是骇人，而且，对方从不语他近战，如果对方不语他近战，他有青玄剑，也难杀对方。</p><p>不宜久留！</p><p>叶观看了一眼四周，决定先撤。</p><p>现在当务之急是去找到老姐她们！</p><p>然而，他这个念头刚升起，突然间，四周时空出现三道极其恐怖的强大气息，紧接着，三尊千丈神像浮现在他四周。</p><p>见到这三尊神像，叶观脸色顿时沉了下来。</p><p>三尊神将！</p><p>妈的！</p><p>又来了！</p><p>逃不了了。</p><p>叶观冷冷看着那三尊神像，而就在他要出手时，突然间，他身后时空直接裂开，紧接着，三名女子缓缓走了出来。</p><p>当看到三名女子时，叶观愣住！</p><p>正是他的三位姑姑！</p><p>叶青青！</p><p>屠！</p><p>白裙天命！</p><p>三剑齐至。</p><p>.......</p><p>..</p>"}