{"title":"第五百五十四章：想要个孩子。","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>三剑齐聚！</p><p>剑道这一幕，叶观顿时愣住。</p><p>三位姑姑都来了？</p><p>而在他对面，那神袍老者眉头则皱了起来，他目光落在叶青青三人身上，眼中多了一丝凝重。</p><p>神袍老者正要说话，但就在这时，叶青青突然消失在原地。</p><p>嗡！</p><p>一道剑鸣声突然自场中响彻。</p><p>而紧随其后，屠与白裙天命也是同时消失在原地。</p><p>三剑齐出！</p><p>远处，那三尊神将突然怒吼，然后齐齐翻掌落下。</p><p>三片宇宙星辰朝着叶青青三人狠狠碾压而去。</p><p>而就在这时，叶观突然道：“青青姑姑！”</p><p>远处，叶青青突然转头看向叶观，叶观掌心摊开，青玄剑直接飞到她手中，“用这个！”</p><p>叶青青看了他一眼，然后接过青玄剑，直接化作一道剑光朝着其中一尊神像冲了过去。</p><p>嗤！</p><p>那片星河宇宙瞬息间便是被叶青青斩碎，与此同时，那尊神像也是在顷刻间被一道剑光斩碎。</p><p>摧枯拉朽！</p><p>剑道这一幕，叶观心中不由有些感叹，这叶青青姑姑的实力拿上这青玄剑，这个加成真的有点无敌啊。</p><p>三尊神像直接被三位姑姑解决掉，而那神袍老者在见情况不妙时，已经撤走。</p><p>完全碾压！</p><p>叶青青转身看向叶观，她缓步走到叶观面前，然后将青玄剑抵还给叶观。</p><p>叶观正要接，那青玄剑却是直接化作一道剑光冲天而起，消失在那宇宙星河尽头。</p><p>见到这一幕，叶观表情顿时僵住了。</p><p>这是什么意思？？</p><p>叶青青</p><p>看着叶观，顿时有些幸灾乐祸。</p><p>叶观无语。</p><p>这时，一旁的白裙天命突然安慰道：“你父亲应该是怕你太过依赖外物，莫要多想，你肯定是他亲生的。”</p><p>叶观：“.......”</p><p>本来自己还没往那方面想，被这白裙姑姑这么一说，他顿时感觉有点不对劲了。</p><p>叶青青突然道：“我们三个有个想法，你要不要听听？”</p><p>叶观当即道：“我不用听。”</p><p>三女黛眉顿时蹙了起来。</p><p>叶观连忙又道；“你们说什么，我听什么。”</p><p>三女微微一怔，白裙天命随即笑了起来，“你这小家伙！”</p><p>屠也是摇头一笑。</p><p>这小家伙，还是有点遗传他老爹的性子，有时有点皮。</p><p>叶青青看了一眼叶观，然后道：“我们决定带你去闯闯，你去不去？”</p><p>叶观有些诧异道：“你们三个一起带我？”</p><p>叶青青瞪了他一眼，“你想的美，你只能选一个，你选吧！”</p><p>说着，她左手拇指顶住了剑柄。</p><p>见到这一幕，叶观表情顿时僵住，卧槽，你这是什么意思？</p><p>三女都在看着叶观。</p><p>叶青青神色冰冷，像块寒冰。</p><p>白裙天命脸上带着温和的笑容，如沐春风。</p><p>屠则是似笑非笑，笑容带着一丝玩味。</p><p>叶观有些犯难。</p><p>自己选谁？</p><p>这选谁，就得罪另外两个啊。</p><p>叶观看向叶青青，这姑姑肯定是故意的。</p><p>这个问题，简直就是送命题啊！</p><p>叶青青突然道：“莫要多想，快选。”</p><p>叶观想了想，然后道：“</p><p>我是想跟三位姑姑一起学习的，可若是只能选一位的话.......”</p><p>说着，他看向三女，“三位姑姑，我可以先问个问题，再回答这个问题吗？”</p><p>叶青青当即道：“不行，你现在就回答。”</p><p>叶观表情僵住。</p><p>白裙天命笑了笑，“你问问看。”</p><p>叶观连忙道：“若是我爹只能选择三位姑姑一个当妹妹，他选谁？”</p><p>此言一出，三女脸上笑容顿时消失了。</p><p>叶观又道：“他选谁，谁就是我姑姑。”</p><p>老爹选谁当妹妹，谁就是自己姑姑，这没毛病吧？</p><p>小塔听到叶观的话，顿时佩服不已。</p><p>这个王八蛋甩锅真的是无敌的。</p><p>什么锅都能甩。</p><p>不应该叫靠山皇，应该叫甩锅王。</p><p>叶青青看着叶观，冷笑不已。</p><p>叶观不敢去触她眉头，当做没有看到。</p><p>白裙天命看着叶观，笑道：“你这滑头的家伙，这一下，把问题甩给你爹了。”</p><p>叶观讪笑了笑。</p><p>叶青青的问题，肯定是不能回答的，即使三位姑姑再大度，他这么选，肯定也会得罪另外两个的。</p><p>得罪的人事，他可不干。</p><p>还是爹干吧！</p><p>老爹是用来做什么的？</p><p>用来背锅的。</p><p>这时，屠突然道：“让青青带你去吧。”</p><p>叶青青冷哼了一声，“算了吧！还是小七你吧！他喜欢温柔的。”</p><p>叶观不敢说话。</p><p>这个时候，说什么都是死。</p><p>白裙天命笑道：“这小家伙有点点滑头，还是青青你带比较好，我带的话，会把他宠坏。”</p><p></p><p>闻言，叶观不由看了一眼白裙天命。</p><p>不得不说，与几位姑姑相处下来，最温柔的确实是这位白裙姑姑。</p><p>青丘姑姑也温柔，但他与青丘接触的时间太短太短。</p><p>叶青青看到叶观的目光，然后道：“小七，他就喜欢你这样温柔的，还是你带他吧！”</p><p>小七与屠相视了一眼，然后摇头一笑。</p><p>这姑侄怎么还闹别扭了呢？</p><p>叶观突然道：“这样好不好，三位姑姑你们每个带我一段时间，我也想向三位姑姑学习学习。”</p><p>听到叶观的话，白裙天命笑道：“这提议也不是不行。”</p><p>屠点头，“可以。”</p><p>叶青青淡淡看了一眼叶观，没有说话。</p><p>闻言，叶观脸上顿时泛起了一抹笑容。</p><p>其实，他也确实是想与三位姑姑学习学习这剑道。</p><p>这段时间下来，他实力提升了很多，但是，敌人也在不断增强，而且，往后的境界还有剑道境界什么的，他一无所知。</p><p>他提升，完全就靠打架。</p><p>这样还是不行！</p><p>叶青青突然道：“小七，你先跟他，我与屠去牵制过去宗。”</p><p>白裙天命点头，“好。”</p><p>叶观则有些好奇，“牵制过去宗？”</p><p>叶青青淡淡看了他一眼，然后道：“下次见面，我要与你切磋，你自己做好心理准备。”</p><p>叶观脸色顿时就黑了下来，你明明可以直接打我的，却还要说成切磋。</p><p>叶青青直接与屠转身离去。</p><p>场中只剩叶观与白裙天命。</p><p>白裙天命笑道：“要不要先去与你</p><p>那些红颜知己见见？”</p><p>叶观道：“这一次我们要去很久吗？”</p><p>白裙天命摇头，“不知道，不过，你的时间不是特别多，因为过去宗肯定不会给你那么多时间，我也不知道杨族与青青他们能挡住他们多久。”</p><p>叶观道：“那我去见见。”</p><p>白裙天命点头，“好的。”</p><p>说着，她掌心摊开，“我带你走。”</p><p>叶观犹豫了下，没有选择拉手，而是拉住了白裙天命的衣袖。</p><p>白裙天命摇头一笑，“你这小家伙，心思还挺多。”</p><p>说着，她反手抓住叶观的手臂，然后身形一颤，化作一道剑光消失在原地。</p><p>...</p><p>玄黄界。</p><p>玄黄界的战争一直在持续。</p><p>攻打玄黄界的，还是诡族，而诡族可谓是举族尽出。</p><p>不过，他们想要攻破玄黄界，也绝非易事，因为秦观亲自镇守这里，相反，这段时间来，诡族损失惨重。</p><p>当叶观与白裙天命回到玄黄界时，他见到了一名女子，正是纳兰迦。</p><p>纳兰迦不久前刚到玄黄界，不过那个时候，叶观已经离开玄黄界，其前去救辞镜。</p><p>见到叶观回来，纳兰迦心中悬起的那颗石头顿时落了下去。</p><p>二人自成婚以来，就一直是聚少离多，如今久别重逢，二人自然是如胶似漆。</p><p>不过，叶观只有一天的时间。</p><p>一天时间！</p><p>房间之中，窗边。</p><p>叶观轻轻抱着纳兰迦，今日的纳兰迦穿着一袭淡红色长裙，长发披肩，容颜绝美，只是脸上带着淡淡的忧愁</p><p>。</p><p>因为刚得知，叶观马上就要走了。</p><p>叶观轻声道：“如今观玄宇宙情况如何？”</p><p>他虽然是观玄宇宙的王，但老实说，对于观玄宇宙的事情，他基本没有管。</p><p>从继承家业后，不是在战斗，就是在去战斗的路上。</p><p>太难了。</p><p>纳兰迦轻声道：“观玄书院的事情一切都好，你莫要担心。”</p><p>说着，她掌心摊开，一缕剑气出现在她掌心之中。</p><p>这正是素裙天命当日留给她的。</p><p>这道剑气与别的剑气不同，它不是用一次就会消失，而是会一直存在。</p><p>当然，只有在纳兰迦遇到生命危险时，它才会出现。</p><p>可以说，这是目前最强护身符。</p><p>纳兰迦将那缕剑气递给叶观，“你留着。”</p><p>叶观却是摇头。</p><p>纳兰迦还想说什么，叶观道：“姑姑给你的，留着。”</p><p>纳兰迦转头看向叶观，“你在外面更危险。”</p><p>叶观笑道：“危险对我来说，可以让我更好的成长，若是这缕剑气在我身上，那我真的就有恃无恐了。”</p><p>有这缕剑气在，除了那白袍女子外，他会不将任何人放在眼里。</p><p>纳兰迦突然轻声道：“我想要个孩子。”</p><p>孩子！</p><p>叶观愣住。</p><p>纳兰迦看着叶观，“可以吗？”</p><p>叶观点头，然后直接将小塔丢了出去。</p><p>小塔：“.......”</p><p>窗外，随着一道柱子般粗的雷电刺入黑洞似的苍穹深空，雨滴开始缓缓滴落。</p><p>雨开始很小，轻柔慢落，雷声也很小，并不刺耳，但随着时间</p><p>过去，雷声越来越大，滚滚而来，紧接着，雨也越来越急，如银丝般倾泻而下，狠狠拍打着花草......</p><p>雷声，雨声，撞击声，声声入耳。</p><p>不知过了多久，随着一道嘹亮的‘雷声’响彻，雨势瞬间暴涨，如同决堤一般一泻千里......</p>"}