{"title":"第五百五十七章：恶道，素裙。","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>熟悉的声音！</p><p>听到这道声音，叶观身体微微一颤，他看向恶道身后，那里站着一名女子，女子身着一袭淡青色长裙，目光冰冷，满头白发如雪。</p><p>辞真！</p><p>真姐！</p><p>叶观看着眼前熟悉的女子，曾经一幕幕顿时犹如电光火石一般自脑中掠过......</p><p>听到辞真的话，恶道松开叶观，猛地转身看向辞真，神色更是狰狞的可怕，“你自身都难保，还想保这个男人？”</p><p>辞真冰冷冷看着眼前的恶道，不说话。</p><p>恶道冷冷一笑，然后转头看向叶观，讥讽道：“一百年无敌？就这？还是如废物一般。”</p><p>而这时，一股恐怖的力量突然自恶道身后袭来。</p><p>恶道猛地转身。</p><p>砰！</p><p>随着一道闷响声响彻，恶道直接被震飞至数万丈之外！</p><p>恶道死死盯着远处的辞真，眼中满是怨毒。</p><p>辞真无视恶道，看向面前的叶观，没有说话。</p><p>她的眼中，依旧没有半丝波动。</p><p>叶观径直走向辞真，不过，在离她还有半丈时，一股无形的力量阻挡住了叶观。</p><p>辞真微微摇头，转身，“走吧。”</p><p>叶观呆了呆，然后道：“真姐.......”</p><p>辞真平静道：“来做什么？”</p><p>声音依旧冰冷。</p><p>叶观轻声道：“来看看你。”</p><p>辞真沉默不语。</p><p>叶观突然朝着辞真走去，而那层无形的屏障依旧存在。</p><p>叶观低声一叹，“你不想见我，那我走了。”</p><p>说完，他转身离去。</p><p>叶观心中忐忑，真姐肯定会留自己吧？</p><p>然而，走了好一段路，辞真的声音依旧没有响起。</p><p>叶观脸色黑了下来。</p><p>就在这时，他身后突然响起脚步声，叶观猛地转身，辞真正在他面前。</p><p>叶观兴奋道：“真姐。”</p><p>辞真平静道：“做什么？”</p><p>叶观突然拉住辞真的手，而辞真并未拒绝，任由叶观拉着她的手。</p><p>叶观看着眼前的女子，虽然对方眼中依旧冰冷冷的，但是，他能够感觉到，辞真并不是真的冷漠。</p><p>叶观轻声道：“等我！”</p><p>说完，他转身就走。</p><p>看着叶观果断转身离去，辞真微微一怔。</p><p>这一次，叶观是真的走。</p><p>他没有说什么你侬我侬的话，对辞真现在来说，她需要的是帮助，而不是什么情话。</p><p>他能做的就是去好好提升实力！</p><p>辞真看着远处离去的叶观，想说些什么，但却又不知该如何说。</p><p>半晌后，辞真低声一叹，转身离去。</p><p>但就在这时，那恶道突然出现在叶观面前不远处。</p><p>见到恶道，叶观眉头顿时皱了起来。</p><p>恶道盯着叶观，“废物。”</p><p>叶观淡淡看了一眼恶道：“你要玩口水仗是不？”</p><p>恶道眼中满是轻蔑，“你不是废物是什么？百年.......你以为那个女人能撑到百年？”</p><p>叶观眉头微皱，“你什么意思？”</p><p>恶道咧嘴一笑，“怎么，你还不知道？哈哈.......你以为她镇压的就只是单纯的宇宙劫？这宇宙劫可是来自于芸芸众生，她镇压宇宙劫，就等于是逆道而行，现在的她，每日都要遭受众生恶念反噬......那滋味，哈哈.......”</p><p>众生反噬！</p><p>闻言，叶观脸色瞬间剧变。</p><p>恶道右手突然一挥，刹那间，一片光幕出现在叶观面前百丈外，在那片光幕之中，辞真本体在一片未知的混沌空间之中，而在这片未知的混沌空间内，无数恶念之力源源不断朝着辞真涌去。</p><p>蚕食！</p><p>这些源源不断的众生之力竟然在蚕食辞真，而辞真的生机每日都在迅速消逝。</p><p>恶道盯着叶观，冷笑道：“你以为她镇压的是我一人？不，她镇压的是这芸芸众生的恶果，她说给你百年时间，那是在骗你，她根本撑不住百年，最多十年，她就会被芸芸众生恶念之力蚕食干净。”</p><p>叶观猛地转身看向远处离去的辞真，他双手紧握，颤声道：“真姐，她说的是真的吗？”</p><p>十年！</p><p>十年！</p><p>根本没有百年的时间！</p><p>十年，她就会被众生恶念蚕食殆尽。</p><p>她在骗自己？</p><p>远处，辞真停下脚步，她沉默半晌后，道：“假的。”</p><p>叶观突然怒吼，“你还要骗我吗？”</p><p>辞真沉默。</p><p>叶观眼眶微红，“真姐，十年，你只有十年时间.......”</p><p>辞真轻声道：“还记得我与你说过的话吗？我们.......”</p><p>叶观直接摇头，“我不记得，我什么都不记得，你与我说过，你给我一百年时间，但是现在，你只有不到十年时间......真姐，你为何要骗我？”</p><p>辞真背对着叶观，“你难道不想无敌吗？”</p><p>叶观怒吼，“无敌哪有你重要。”</p><p>辞真身体微微一颤。</p><p>叶观缓步朝着辞真走去，这时，辞真突然道：“就算只有十年，我相信你也能无敌的。”</p><p>叶观轻声道：“你信吗？”</p><p>辞真道：“我信。”</p><p>叶观停下脚步，他看着远处的女子，“所以，你决定牺牲自己，是吗？”</p><p>辞真没有说话。</p><p>叶观摇头，“真姐，我不同意你死。”</p><p>辞真还未说话，一旁的那恶道突然大笑起来，“你不同意她死？你以为你是谁？哦对了，你是靠山皇，你有靠山，来来，你叫你的靠山啊！你叫人啊！”</p><p>叶观看向那恶道，眉头皱起，这个女人是不是被镇压的太久，脑子被镇压坏了？</p><p>恶道死死盯着叶观，眼中满是怨毒之色，“你这个废物，你.......”</p><p>轰！</p><p>就在此时，叶观面前时空突然裂开，下一刻，一名女子缓缓走了出来！</p><p>女子身着素裙！</p><p>见到素裙女子，叶观顿时愣在原地，满脸愕然，“姑姑，你.......”</p><p>素裙女子转身看向叶观，“把眼睛闭上。”</p><p>叶观满脸不解，“什么意思？”</p><p>素裙女子轻轻揉了揉叶观的脑袋，“乖，听话。”</p><p>叶观：“.......”</p><p>在素裙女子的注视下，叶观犹豫了下，然后双眼缓缓闭了起来。</p><p>见到叶观闭上双眼后，素裙女子似是有些不放心，然后拂袖一挥，直接将叶观所在的那片空间封印起来，这一刻，叶观什么也看不到，什么也感受不到。</p><p>直接关小黑屋了。</p><p>将叶观关起来后，素裙女子缓缓转身看向那恶道，“一口一个废物，你是不是认为你很强？”</p><p>恶道死死盯着素裙女子，“我乃大道，众生本源........”</p><p>素裙女子左手突然朝前一抓，恶道还未反应过来喉咙边上被一只手给死死捏住。</p><p>素裙女子左手捏着恶道的喉咙，满脸不屑，“大道？跟狗一样弱的玩意！”</p><p>说着，她右手直接一巴掌甩在了恶道的脸上.......</p><p>啪！</p><p>一道清脆的耳光声自场中突然响彻。</p><p>...</p><p>昨天更新了一章番外，大家可以去一剑独尊最新章节观看。</p>"}