{"title":"第五百七十八章：姐，干活了！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>见到这一幕，素裙女子黛眉微蹙，下一刻，她拂袖一挥。</p><p>砰！</p><p>那道气息轰然破碎，与之一起破碎的，还有深渊底的那双眼睛，深渊底顿时传来了一道凄厉的惨叫之声。</p><p>紧接着，女子右手隔空一抓。</p><p>轰！</p><p>素裙女子右手落处，时空破碎，紧接着，一尊身着战甲的高大男子直接被女子硬生生抓了出来。</p><p>女子右手一翻，然后往下隔空一压。</p><p>砰！</p><p>战甲男子直接跪了下去，再也无法动弹。</p><p>战甲男子抬头面向女子，满脸的惊恐，“你.......”</p><p>女子俯视着跪着的战甲男子，嘴角泛起一抹不屑，“跪好！”</p><p>说完，她拉着身旁的白衫男子转身离去。</p><p>不知过了多久，叶观睁开双眼，刚睁开双眼，他便是猛地坐了起来，此刻的他，在一处云端之中，而在他面前不远处，那里有一座高达万丈的白玉石门。</p><p>叶观突然转头看去，罪女就在他不远处，罪女此刻正盯着远处那座石门，不知在想什么。</p><p>叶观走到罪女身旁，然后沉声道：“姑娘，这里是？”</p><p>罪女收回目光，看了一眼叶观，然后道：“神一界。”</p><p>叶观眉头微皱，有些疑惑道：“神一界？”</p><p>罪女点头，“收我们进来的，是当年神殿的至宝神困图，此图是神一时代三大神宝之一。”</p><p>说着，她看向远处那座石门，轻声道：“没有想到，当年的神一界竟然在这张神图内。”</p><p>叶观有些好奇，“神一界？与神一有关？”</p><p>罪女微微点头，“当年神一上神创造的一个世界，也就是神殿，不过，后来众神殿内乱后，这神一界便是消失不见，未曾想到，竟然在神图之中。”</p><p>神一界！</p><p>叶观转身看向远处那座白玉石门，在那白玉石门深处，隐约可见一些宫殿楼宇。</p><p>叶观沉声道：“我们是被收到了这神图的内部世界？”</p><p>罪女点头，“是。在深渊底的是一位神将......”</p><p>说到这，她眉头深深皱了起来，“未曾想到，在这试炼渊内竟然有一位神将。”</p><p>叶观道：“神将就是神一时代的强者？”</p><p>虽然他看过当年的许多古籍，但如罪女所说，许多事情都不会写在史书上，因此，他对神一时代的事情知道的极少。而眼前这位罪女，知道的好像还挺多。</p><p>罪女微微点头，“当年神一时代时，一共有三百六十位神将，这些神将实力极强强大，但在后来神殿内乱时，这些神将站队，然后死的死，消失的消失......”</p><p>叶观道：“姑娘.......”</p><p>罪女看了一眼叶观，然后道：“我叫阿迦。”</p><p>叶观点头，“阿迦姑娘，当年那场众神大战究竟发生了什么？”</p><p>罪女没有说话，朝着远处走去。</p><p>叶观跟了过去。</p><p>半晌后，阿迦平静道：“有一帮人想要改变秩序，成为新的神，而有一帮人，不想改变秩序，想继续维护神一上神制定的秩序，然后等待他归来。”</p><p>叶观愕然，“归来？”</p><p>阿迦点头，“他们深信，神一上神肯定会归来的。”</p><p>叶观沉默。</p><p>这种级别的强者，真的会死吗？</p><p>怕是很难。</p><p>但是，这神一可是自我兵解的，自己若是真心求死，那就不太可能会复活了。</p><p>阿迦继续道：“有些所谓的神认为神一不会再回来，因此，他们要成为新的神，于是，他们双方打了起来，最后，世间多了很多很多的神。”</p><p>叶观沉默。</p><p>他知道，那些想成为新神的人赢了。</p><p>阿迦又道：“当他们赢了后，那些支持神一上神的人，死的死，被镇压的镇压，流放的流放，那个时候，有很多很多的神，当然，都是自封的，而且，他们并没有团结多久，后来，众神殿再次爆发出过一次内战......”</p><p>叶观突然道：“罪界的那位神，是在神一兵解后依旧继续支持神一秩序的？”</p><p>阿迦看了一眼叶观，点头。</p><p>叶观眉头皱了起来，“那为何这边被称之为罪界？”</p><p>阿迦淡声道：“胜者为王，败者为寇，不是很正常吗？”</p><p>叶观点头，“我明白了。”</p><p>阿迦突然道：“一开始我以为你来自神学院，但现在看来，你好像没有那么简单。”</p><p>叶观笑道：“我从外面来。”</p><p>阿迦眉头微皱，“岁月长河？”</p><p>叶观有些诧异，“你也知道岁月长河？”</p><p>阿迦点头，她看向叶观，“据我所知，那边的人想要过来这边，难如登天。”</p><p>叶观微笑道：“还好。”</p><p>阿迦深深看了一眼叶观，没有说话。</p><p>叶观继续问，“阿迦姑娘，你们一直在等神一上神？”</p><p>阿迦点头，“是。”</p><p>叶观又问，“你真的相信神一上神会回来吗？”</p><p>阿迦微微摇头，“这不重要，重要的是我们需要信仰。”</p><p>信仰！</p><p>叶观懂了。</p><p>这边现在处于劣势，若无信仰，如何坚持下去？</p><p>神一，或许就是他们这边心中唯一的希望。</p><p>说话间，二人已经来到一座大殿前，大殿金碧辉煌，非常豪华，而在大殿前，有一尊雕像，没有脸。</p><p>无面神！</p><p>阿迦看着眼前的雕像，轻声道：“我没有见过神一上神，但我见过我们这边的神侍大人......他是一个强大到足以让人绝望的强者，然而，就是那种强者，却一直信奉着神一上神......”</p><p>叶观道：“神侍？”</p><p>阿迦微微点头，“众神殿那些自称神的人，一开始都是神一上神的学生，外人称他们为神侍，神一上神消失后，他们才自称神。我们罪界的神侍大人当年战败后，被驱逐到罪界，然后被他们当做是罪徒。”</p><p>叶观轻声道：“自古以来都是这样的，成者为王，败者为寇。”</p><p>胜利，即是正义。</p><p>阿迦看了一眼叶观，没有说话。</p><p>二人朝着殿内走去，不过就在靠近大殿时，二人脸色同时为之一变，只见那大殿大门两边的画像突然化作两道金光朝着二人爆射而来。</p><p>叶观猛地拔剑一斩。</p><p>阿迦也是连忙出枪。</p><p>砰！</p><p>砰！</p><p>瞬息间，叶观二人连连退了数千丈之远。</p><p>叶观停下来后，他低头看了一眼自己的右臂，右臂之上竟然有无数的裂纹。</p><p>叶观心中一惊，他抬头看向远处，在那神殿门口，站着两名身材魁梧的金甲男子，二人皆是手持巨斧，身上散发着恐怖的威压。</p><p>叶观身旁，阿迦脸色一沉，“神将。”</p><p>神将!</p><p>这时，其中一尊神将突然道：“神殿重地，外人不得擅入，速速退去，免伤性命。”</p><p>叶观有些意外，这神将还挺人性化的。</p><p>这时，阿迦突然双手合十，紧接着，她周身突然散发出无数圣洁的光点。</p><p>见到这一幕，那两尊神将微微一怔，其中一尊神将眉头皱起，“神徒。”</p><p>阿迦微微一礼，“二位神将，我二人误入神图，还请两位神将送我二人出去。”</p><p>左边的神将摇头，“神图不归我二人管，我二人职责是守护神殿。”</p><p>闻言，阿迦脸色沉了下来。</p><p>那神将继续道：“你二人速速离去，不可在此地逗留。”</p><p>叶观看了一眼神殿内，可惜的是，那神殿神秘力量笼罩，他什么也看不到。</p><p>阿迦突然玄气传音给叶观，“打进去。”</p><p>叶观顿时有些诧异，他转头看向阿迦，阿迦平静道：“他们守在此地，里面肯定有神宝，甚至说不定有神一上神留下来的传承。”</p><p>听到阿迦的话，叶观犹豫了下，然后道：“人家挺礼貌的。”</p><p>若是对方一上来就盛气凌人，态度差，他自然不会惯着对方，但现在，人家这么有礼貌，他还真不太好意思出手。</p><p>他做人就是，你敬我一尺，我敬你一丈。</p><p>听到叶观的话，阿迦看了他一眼，然后道：“有神宝，不仅如此，还有祖源，甚至是传说中的祖脉。”</p><p>祖脉！</p><p>叶观顿时有些好奇，“何为祖脉？”</p><p>阿迦淡声道：“就是能够产生出祖源的灵脉，在外面是绝对不可能有的，但是这里......你没有发现这里的灵气很不一般吗？”</p><p>叶观感受了一下四周，很快，他愣住，因为他在这里的灵气之中感受到了祖源，虽然不是那么的精纯，但确确实实是祖源。</p><p>这里真的有祖脉？</p><p>叶观看向远处那大殿，沉默。</p><p>阿迦又道：“打不打？”</p><p>她一个人根本不可能打的过这两位神将，但若是加上叶观，那就有机会。</p><p>叶观沉默片刻后，摇头，“我拒绝。”</p><p>阿迦问，“为什么？”</p><p>叶观认真道：“我是一个有原则的人。”</p><p>阿迦盯着叶观半晌后，道：“我能够感受到，这里的祖脉可能不止一条，不然，这里的灵气之中不可能包含祖源。而且，里面极有可能有神一上神当年留下来的至宝......打不打？”</p><p>叶观还是摇头。</p><p>阿迦黛眉微蹙，这个男人原则性这么强？</p><p>这时，叶观突然掌心摊开，小塔出现在他手中，“姐，干活了。”</p><p>小塔：“.......”</p><p>...</p>"}