{"title":"第五百八十一章：什么家庭啊？","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>众人都懵了。</p><p>这怎么就上手了呢？</p><p>叶观也是有些意外，他也没有想到，这老姐竟然直接就上手打耳刮子。</p><p>当然，他更多的还是感动，他知道，这老姐是在维护他。</p><p>远处，那神印之灵被扇飞后，先是楞了楞，然后勃然大怒，“你竟敢打我。”</p><p>说着，她双手猛地紧握，一股恐怖的火焰力量顿时自她体内席卷而出，直奔叶安而去。</p><p>见到这一幕，叶观脸色顿时变得阴沉起来，下一刻，姐弟二人同时消失在了原地。</p><p>砰！</p><p>随着一道震耳欲聋的炸响声响彻，那神印之灵直接被震飞了出去。</p><p>但姐弟二人并未停手，追着那神印之灵就是一顿暴打。</p><p>这一幕看的那木元等人是目瞪口呆。</p><p>暴打神印之灵！</p><p>要知道，神印之灵当年在神殿内的地位是非常非常高的，可以说，除神一外，她基本是谁都不鸟的，而神殿当时那批强者也都不敢得罪她，毕竟，她是神一创造的。</p><p>而此刻，这姐弟二人竟然这么虐待这神印之灵......</p><p>木元看着远处的姐弟二人，神色有些复杂。</p><p>因为他发现，这姐弟二人从一开始就没有将这神印之灵当回事。</p><p>这是什么家庭啊？</p><p>居然能够将神印之灵不当回事......</p><p>妈的！</p><p>这就离谱啊！</p><p>当然，更多的还是庆幸，因为他越发觉得，他的选择是没有错的。</p><p>跟着人混，一定要把人看准，跟着有前途的人混，自己才会有前途。</p><p>一旁的</p><p>罪女看着眼前这一幕，神色也是有些复杂，她也很震惊。</p><p>这姐弟二人不仅不将神印当回事，就连先前遇到神一时，那也是不卑不亢，镇定自若。</p><p>那可是神一啊！</p><p>不得不说，罪女对叶观二人的身份也是有些好奇了。</p><p>就在这时，远处姐弟二人停了下来，此刻那神印之灵已经被打的变得有些虚幻。</p><p>神印之灵死死盯着叶观二人，“若非我实力没有恢复，岂容你二人.......”</p><p>说到这，她突然连忙往后退了千丈，因为叶安拳头已经紧握了起来。</p><p>叶观淡淡看了一眼神印之灵，然后道：“现在起，你自由了。”</p><p>反正，神印内的宝物都已经被他放到了小塔内，这神印对他来说，可有可无。</p><p>有宝物什么的，肯定还是放在塔爷那里安全一些。</p><p>当然，还是要小心塔爷贪污。</p><p>小塔：“.......”</p><p>听到叶观的话，那神印之灵顿时愣住，什么意思？这个男人竟然不要自己？</p><p>叶观说完之后，便是与叶安转身离去。</p><p>见到这一幕，那木元与两尊神将犹豫了下后，也是连忙跟了过去。</p><p>罪女看了一眼远处那还有些懵的神印之灵，微微摇头，转身离去。</p><p>这神印之灵太把自己当回事了。</p><p>而她还没有弄清楚，这姐弟二人真没有把她当回事。</p><p>看着叶观等人离去，神印之灵脸色顿时变得无比难看。</p><p>其实，她并没有想过离开叶观，因为神一将她给叶观，肯定有</p><p>深意的，对于神一，她自然是信任的。</p><p>只不过，她并不想认叶观为主，或者说，她希望在与叶观的相处过程之中，她为主导。</p><p>然而她没有想到的是，这人类少年竟然完全不拿她当回事。</p><p>太气人了！</p><p>另一边。</p><p>叶观带着众人来到星空之中，他们找了半天，然而，依旧没有找到出去的路。</p><p>即使众人合力破开了时空，但也会立即被修复。</p><p>这让得叶观有些头疼。</p><p>这神图有点门道啊！</p><p>“哼。”</p><p>就在此时，一道冷哼声突然自一旁传来。</p><p>众人转头看去，正是那神印之灵。</p><p>叶观看了一眼神印之灵，“你是不是找打？”</p><p>神印之灵怒视着叶观，“我若不是修为没有恢复，你这种，我能打一百个。”</p><p>叶观平静道：“是吗？”</p><p>见到叶观不咸不淡的样子，神印之灵暴怒，“你若不信，你问问你身边这个老头。”</p><p>木元看了一眼神印之灵，没有说话。</p><p>叶观转身看向木元，木元犹豫了下，然后道：“这个......现在大家都被困在神图内，还是要以和为贵。”</p><p>叶观摇头一笑。</p><p>这时，那神印之灵冷哼了一声，“居然被一小小神图所困，你等也太无用了些。”</p><p>听到神印之灵的话，木元顿时直摇头，这神印之灵的情商也太低了些。</p><p>当然，他也惹不起。</p><p>罪女看向神印之灵，“前辈有办法出去？”</p><p>神印之灵淡声道：“自然。”</p><p>罪女忙道：“该如何出去？”</p><p>神印之</p><p>灵淡淡看了一眼叶观，“他不是很能耐吗？你去问他啊。”</p><p>罪女：“.......”</p><p>叶观看了一眼神印之灵，然后道：“神印，你若是想自由，我们尊重你的选择，不会强求你跟着我，但你若是要跟着我，就必须得听我的，知道吗？”</p><p>神印之灵冷冷道：“是主人选择了你，不是我。”</p><p>叶观平静道：“你主人已经没了。你现在自由了。”</p><p>神印之灵沉默。</p><p>叶观继续道：“我姐弟二人与你无冤无仇，也不想与你结仇，所以，你若是真心不想跟着我们，也没有关系，你可以自行离去。”</p><p>神印之灵盯着叶观，“你知不知道，当年那群伪神为了争夺我，都打的头破血流了。”</p><p>叶观微微摇头，“我并不认为拥有了神印就代表着是新的上神，我也不认为，我没有神印，我就不能创造新的秩序。”</p><p>一旁木元看了一眼叶观，眼中有着一丝诧异。</p><p>罪女也是深深看了一眼叶观。</p><p>神印之灵沉默半晌后，道：“我跟着你。”</p><p>叶观有些疑惑，“为什么？”</p><p>神印之灵看了一眼叶观，“我相信主人。”</p><p>说完，她突然化作一道金光冲天而起。</p><p>轰！</p><p>在众人头顶的星空之中，一道金色漩涡突然出现。</p><p>叶观有些好奇，但就在这时，在那道金色漩涡内传来了一道道惨叫声。</p><p>一旁的木元忙道：“是那神图的声音！”</p><p>说着，他微微一笑，“真是一物降一物啊！”</p><p>就在此</p><p>时，众人头顶上空突然出现一道金光，紧接着，那神印之灵的声音自那道金光之中响起，“进来。”</p><p>众人冲天而起，没入那道金光之中。</p><p>很快，众人出现在那片深渊之中。</p><p>出来了！</p><p>叶观深吸了一口气，这时，那神印之灵出现在他面前，而在她手中，还握着一卷图。</p><p>叶观问，“这便是那神图吗？”</p><p>神印之灵冷哼了一声，不想回答。</p><p>但转念一想，现在人在屋檐下，还是低个头比较好，于是，她微微点了点头，然后将神图丢给了叶观。</p><p>叶观接过神图，打量了一番后，道：“怎么收服它？”</p><p>神印之灵道：“我跟着你，它自然就会听你的话了。”</p><p>叶观笑道：“据说神一时代有四大至宝，你便是它们的老大，对吗？”</p><p>神印之灵傲然一笑，“那是自然。”</p><p>叶观微微点头，“那以后还需要多多仰仗你了。”</p><p>听到叶观的话，神印之灵看了他一眼，对叶观的好感顿时增加了不少。</p><p>就在这时，一旁的木元突然道：“叶少，你看。”</p><p>叶观转头看去，在不远处千丈外，那里跪着一尊身着战甲的中年男子，中年男子双目紧闭，鲜血不断自眼中溢出。</p><p>木元沉声道：“是镇天神将。”</p><p>叶观看向木元，“镇天神将？”</p><p>木元微微点头，“在所有的神将之中，他可以排进前五.......他怎么会跪在那里？”</p><p>叶观看了一眼那镇天神将，然后道：“他怎么跪</p><p>在那里？”</p><p>木元摇头，神色颇有些凝重，“他的实力是非常强大的，一般人根本不可能制服他，更别说让他跪着.......我去问问。”</p><p>说着，他身形一颤，来到那镇天神将面前，他看了一眼镇天神将，然后道：“镇天，你跪在此地做甚？”</p><p>镇天眉头皱了起来，“木元，你还没死？”</p><p>木元笑道：“苟住了。”</p><p>镇天面无表情，不说话。</p><p>木元又问，“镇天，你跪在这里做什么？”</p><p>镇天没好气道：“我喜欢跪着，不行啊？”</p><p>木元眨了眨眼，“你是不是被人打了？”</p><p>镇天顿时勃然大怒，“谁能打我？”</p><p>木元微微点头，“也是，那你起来吧。”</p><p>镇天沉声道：“木元，你不要多管闲事，该干嘛就干嘛去。”</p><p>听到镇天的话，木元神色顿时变得古怪起来，“你真的被打了。”</p><p>镇天：“.......”</p><p>木元有些疑惑，以镇天的实力，除非是遇到那几个伪神，不然，一般人根本不可能是他的对手，更别说还让他跪在这里......这是直接被无情碾压了啊。</p><p>念至此，木元问，“谁出的手？”</p><p>镇天沉默。</p><p>他根本不知道对方是谁！</p><p>他就是嘴贱了一下，然后.......然后就他妈的被毒打一顿，然后还被镇压跪在这里......</p><p>而出手的人，他根本不认识......</p><p>木元突然道：“镇天，你先起来说话，跪着多不好。”</p><p>镇天没好</p><p>气道：“你觉得我能起来吗？”</p><p>众人：“.......”</p><p>....</p>"}