{"title":"第五百八十二章：双杀！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>镇天此时心里是真的苦,因为那个女人在他身体里留了一道剑气，那道剑气没有伤他性命，但却将他死死镇压着。</p><p>只要动，他就得死。</p><p>因此，他根本不敢动。</p><p>就在这时，一旁的叶观突然走到镇天面前，他看了一眼镇天，有些疑惑，因为他在这镇天体内感受到了一道熟悉的气息。</p><p>见到叶观疑惑的目光，镇天眉头突然皱起，“看什么看？”</p><p>叶观沉声道：“你体内是不是有一道剑气？”</p><p>镇天微微一楞，然后道：“你怎么知道.......”</p><p>真有！</p><p>叶观盯着镇天，“对你出手之人长什么样子？”</p><p>镇天眉头微皱，有些不悦，“这与你有何干系？”</p><p>叶观平静道：“那你就继续跪着吧。”</p><p>说完，他带着叶安转身离去。</p><p>那木元淡淡看了一眼镇天，“这么多年过去，你脑子还是那么蠢，活该你跪。”</p><p>镇天：“.......”</p><p>见到叶观等人要走远，镇天犹豫了下，然后道：“她身着一袭素裙。”</p><p>素裙！</p><p>听到镇天的话，叶观身体微微一颤，僵在原地。</p><p>素裙姑姑！</p><p>叶观转身看向镇天，目光闪烁，“你见到她了？”</p><p>镇天眉头微皱，反问，“你认识她？”</p><p>叶观点头。</p><p>这一次是镇天愣住了。</p><p>叶观缓步走到镇天面前，“我姑姑是一个好人，脾气很好，不会无缘无故出手，是不是你做了什么让她生气的事情？”</p><p>小塔：“......”</p><p>听到叶观的话，镇天摇头，“你说她脾气好，这点我不敢苟同。”</p><p>脾气好？</p><p>那个女人看起来可不像脾气好的人。</p><p>叶观也没有再说什么，带着叶安转身离去。</p><p>见到叶观离去，镇天忙道：“等等。”</p><p>叶观转头看向镇天，镇天犹豫了下，然后道：“你可以为我解除那道剑气，对吗？”</p><p>叶观平静道：“应该能吧。”</p><p>镇天沉默半晌后，道：“若你愿意出手相助，就当我欠你一份人情。”</p><p>叶观摇头，“不稀罕。”</p><p>说完，他转身离去。</p><p>听到叶观的话，镇天脸色顿时变得无比难看起来。</p><p>一旁的木元淡淡看了一眼镇天，“到现在都还看不清形式吗？”</p><p>说完，他转身离去。</p><p>镇天脸色无比难看，他没有再开口求，只是死死盯着远处的叶观等人。</p><p>当叶观等人消失在远处后，他突然抬头看向星空深处，“神凌。”</p><p>“嗯？”</p><p>这时，星空深处，一道古老的声音突然响起。</p><p>镇天盯着星空深处，“救我。”</p><p>那声音道：“凭什么？”</p><p>镇天平静道：“你若是救我，我告诉你一个秘密。”</p><p>那声音道：“说。”</p><p>镇天道：“先救。”</p><p>那声音冷冷道：“你有别的选择吗？”</p><p>镇天沉默半晌后，道：“那个少年得到了神图，不仅如此，我在他身上还感受到了神印的气息，想来，神一上神的传承，已经被他得到。”</p><p>“什么！”</p><p>远处星空之中传来一道惊骇声，紧接着，时空破碎，一名身着神跑的中年男子缓缓走了出来。</p><p>神凌死死盯着镇天，目光炙热如火，“当真？”</p><p>镇天点头，“绝不可能错。”</p><p>神凌双目微眯，目光闪烁，不知在想什么。</p><p>镇天看向神凌，“可以出手了吗？”</p><p>他之所以不求叶观，就是因为他有别的办法。</p><p>神凌突然朝前踏出一步，来到镇天面前，他右手按在神凌肩膀上，当感受到镇天内道剑气时，他不以为意，右手微微用力，一股恐怖的力量进入镇天体内，就要粉碎那道剑气，然而就在这时——</p><p>轰！</p><p>那缕剑气突然破体而出，直接没入神凌眉间。</p><p>一瞬间，两人身体同时以肉眼可见的速度消逝。</p><p>双杀！</p><p>神凌楞了楞，然后看向面前满脸懵的镇天，“草.泥马！”</p><p>说完，二人直接消失不见。</p><p>神魂俱灭！</p><p>...</p><p>另一边。</p><p>星空之中，叶观突然停了下来，他眉头皱了起来。</p><p>叶安转头看向叶观，问，“怎么？”</p><p>叶观平静道：“我们在进入神图之前，感受到过一道强大的气息，现在想来，那道气息应该就是那镇天......”</p><p>一旁的木元沉声道：“叶少是怕你得到神印的事情暴露出去？”</p><p>叶观点头。</p><p>神印！</p><p>这玩意当年可是引起了神殿内乱的，若是现在出现在他手中，众神会放过他吗？</p><p>肯定不会！</p><p>木元突然道：“我去解决他。”</p><p>说完，他转身消失在原地。</p><p>但没多久，木元又回到叶观面前，他脸色有些难看，“不见了。”</p><p>叶观眉头微皱，“不见了？”</p><p>木元点头，“我去时，已经不见了。”</p><p>叶观眉头微皱，“不可能，素裙姑姑留下的剑气，他不可能逃脱.......”</p><p>木元沉声道：“我们接下来怎么办？”</p><p>罪女突然道：“去罪城。”</p><p>叶观看向罪女，罪女沉声道：“我们去见牧庆大人。”</p><p>叶观道：“罪界那位神？”</p><p>罪女沉声道：“大人不喜欢别人称呼他为神。”</p><p>叶观看了一眼罪女，沉默。</p><p>罪女看着叶观，“你担心他对神印有想法？”</p><p>叶观点头。</p><p>罪女当即摇头，“不可能，牧庆大人对神一上神的信仰是你无法想象的，你是神一上神的继承者，他肯定会选择效忠你。”</p><p>一旁的木元突然道：“姑娘，你还是太年轻了。”</p><p>罪女看向木元，木元沉声道：“牧庆这个人，我知道，当年在神殿时他算是最低调的，不争不抢，也不参与任何派系之争，但是，他最终在神殿内战之中活了下来，就凭这一点，他就不简单。”</p><p>闻言，罪女沉默。</p><p>木元继续道：“小心使得万年船，因此，我建议我们暂时莫要暴露神印现世的事情，不然，一旦暴露，会让当年那批家伙再次疯狂的，要知道，神印不仅仅是一种身份的象征，里面还有神一上神留下来的无数至宝，若是现在暴露，那些老不死肯定会疯了一般来抢......”</p><p>说到这，他顿了顿，又道：“最可怕的是，我怕他们联手。”</p><p>联手！</p><p>闻言，叶观眼皮顿时为之一跳。</p><p>木元看向叶观，“叶少，当务之急是做两件事，第一件，收服神一上神留下来的阴阳二兽，它们对神一是真正的绝对忠诚，你有神印，有非常大的机会收服它们。第二，尽快提升你的实力。总之，我们当下的宗旨就是低调发展，尽量猥琐发育。”</p><p>叶观突然笑道：“木元前辈，以前你在神殿时是做什么的？”</p><p>木元微微一笑，“我是文神侍，主要处理神殿一些文事，管理宇宙这种。”</p><p>叶观道：“原来如此。”</p><p>木元正色道：“叶少，以我们现在的实力，还无法与那帮伪神抗衡，而你想要得到神一上神曾经的那些部下效忠，你的实力就必须得提升上来，不然，他们可能不会选择跟着你。”</p><p>叶观点头，“我明白。”</p><p>说着，他看了一眼木元与罪女，然后道：“我带你们去一个地方。”</p><p>说完，他直接带着二人来到了小塔内。</p><p>刚进入小塔时，二人皆是愣住了。</p><p>很快，二人神色变得前所未有的凝重，特别是木元，他看着四周，心中震撼的无以复加。</p><p>这一刻，他突然发现，他好像还是有些低估这位叶少了。</p><p>进入小塔后，叶观来到一座大殿前，这座大殿，是神印内的大殿，被他搬到了小塔之中。</p><p>而神一留下的至宝，都在这座大殿内。</p><p>当见到这座大殿时，木元神色顿时变得复杂起来，“神一殿。”</p><p>叶观看向木元，木元轻声道：“当年上神专门修炼的大殿，外人不得进入......”</p><p>叶观朝着大殿走去，但木元却留在原地。</p><p>叶观看向木元，木元犹豫了下，然后道：“我就不进去了。”</p><p>叶观不解，“为何？”</p><p>木元沉声道：“神一上神曾说过，外人不得进入........”</p><p>叶观摇头，“进来吧！里面有些东西，我不太懂，得问你。”</p><p>说完，他走进了大殿。</p><p>叶安自然不会去管什么上神，她也走了进去，对她来说，这个弟弟的东西，就等于是她的东西。</p><p>都是一家人！</p><p>有福同享，有难同当！</p><p>罪女也没有想那么多，也是走进了大殿内。</p><p>木元犹豫了下，然后也跟了过去。</p><p>他也想见见上神曾经留下来的那些至宝。</p><p>大殿并不大，殿内摆满了各种各样的神籍，俨然一座书屋。</p><p>叶观走到其中一座书架前，拿起一本古籍翻开一看，霎时间，无数金色字体直接涌入他识海之中，转瞬间，叶观眼前竟然直接变成了一片星海，茫茫星河之中，飘荡着无数的金色古字，这些金色古字宛如一条条河流一般流淌在星河之中。</p><p>就在此时，木元的声音突然出现在叶观脑中，“这是传说中的星河书，是一件神宝，仅次四大神宝。你拥有神印，它已经主动认你为主，你可以驾驭它。”</p><p>叶观突然掌心摊开，刹那间，无数古字竟然汇聚成一柄剑落入他掌心之中，不仅如此，无尽的星河宇宙竟然也化作一道道星光浓缩至他的剑中。</p><p>剑中宇宙！</p><p>感受着这一幕，叶观不知想到了什么，突然间变得兴奋起来......</p><p>....</p>"}