{"title":"第五百九十七章：关键时刻，我会出手！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>拖棺老人看着眼前两人，有些疑惑，正要说话，只见那素裙女子突然抬起右手，然后往下一压。</p><p>轰！</p><p>拖棺老人眼瞳顿时骤然一缩，然后脑袋还未反应过来便是‘噗通’一声跪了下去。</p><p>懵了！</p><p>拖棺老人彻彻底底懵了。</p><p>怎么回事？</p><p>他难以置信的看着眼前的素裙女子，“你......阁下为何这般？”</p><p>素裙女子俯视着拖棺老人，眼中只有漠视，如看一只蝼蚁，“想出手就出手，需要什么理由？”</p><p>闻言，拖棺老人脸色瞬间煞白。</p><p>这句话，他方才对那个剑修少年说过。</p><p>这是那剑修少年家里人来找场子了。</p><p>拖棺老人面露苦涩，他没有想到，那剑修少年身后竟有如此的强者。</p><p>这一次，真是踢到铁板了啊。</p><p>这时，素裙女子身旁的白衫男子突然道：“走吧！”</p><p>素裙女子看了一眼跪着的拖棺老人，白衫男子又道：“让他跪着，跪到死。”</p><p>素裙女子嘴角微掀，拉着白衫男子朝着远处走去。</p><p>在路过那副铜棺时，素裙女子淡淡瞥了一眼便是收回了目光。</p><p>一点都不感兴趣！</p><p>很快，素裙女子与白衫男子消失在远处星河尽头。</p><p>原地，拖棺老人等二人彻底消失后，运转体内玄气，然后就要强行将那素裙女子留在他体内的剑气冲破。</p><p>轰！</p><p>刚一动手，拖棺老人眼瞳骤然一缩，整个人直接变得虚幻起来。</p><p>完了！</p><p>绝望！</p><p>拖棺老人面色如灰，眼中满是惊恐。</p><p>这一刻，他是真正感受到了绝望，那缕剑气，根本不是他能够撼动的。</p><p>他从未如此绝望过！</p><p>这一刻，他突然想到了他主人神一曾经说过的一句话：勿以个人喜号而随意行恶。</p><p>行恶！</p><p>其实，当一个人都实力达到一定程度后，他的神性就会越来越强，这些人，无所顾忌，行事不讲道理，但凭喜好。</p><p>那种愿以弱者自由为边界者，很少很少。</p><p>就如世俗之中，权贵们愿意与平民百姓讲道理吗？</p><p>拖棺老人跪在虚空之中，面若死灰，他知道，他彻底完了。</p><p>跪到死！</p><p>他不怕死，但他怕有些事情没有办法完成。</p><p>拖棺老人有些呆滞的看着虚空深处，只是一时兴起的一个行为，自己这一生就被人画了一个句号。</p><p>他觉得自己有些冤！</p><p>似是想到什么，拖棺老人眼神突然间变得坚定起来，“待神一上神归来......我还有希望.......”</p><p>...</p><p>另一边。</p><p>星空之中，素裙女子与白衫男子缓步而行。</p><p>二人远远跟着那少年剑修。</p><p>白衫男子轻声道：“青儿，这个世道有许多人是不讲道理的。”</p><p>素裙女子平静道：“最不讲道理的，都在你们家。”</p><p>白衫男子微微一怔，随即拉住素裙女子的手，认真道：“是我们家。”</p><p>素裙女子嘴角微微掀了起来。</p><p>白衫男子又道：“我们一路走来，所遇之人，行事皆是随心所欲，我觉得这样不好。”</p><p>素裙女子没有说话。</p><p>白衫男子转头看向素裙女子，“你觉得呢？”</p><p>素裙女子平静道：“你觉得就行。”</p><p>白衫男子摇头一笑，然后道：“你说说嘛，我想听听你的想法。”</p><p>素裙女子抬头看向远处无尽星空深处，“修行之人，修的就是一个随心所欲，越强的人，越是如此。至于道理规矩，在他们的世界里，拳头就是道理规矩。除非......制定规矩之人是世间无敌者，强者幕强，只要你比他强，你制定的规矩，他自然也就会遵守。”</p><p>白衫男子轻声道：“无敌者.......”</p><p>说到这，他转头看向素裙女子，“青儿，你愿意遵守别人的道理与规矩吗？”</p><p>素裙女子主动拉住白衫男子，轻声道：“这世间，从不存在绝对的公平，再者，就算制定了规矩，但谁敢保证，这些规矩不会成为别人奴役芸芸众生的工具？”</p><p>白衫男子沉默。</p><p>素裙女子微微一笑，柔声道：“莫要多想，你所想的那些事情，已经有人在去做。虽然现在他走的很艰难，但没关系，关键时刻，我会出手。”</p><p>白衫男子笑道：“好。”</p><p>很快，二人消失在星空尽头。</p><p>另一边。</p><p>叶观停了下来，他抹了抹嘴角的鲜血，目光冰冷。</p><p>妈的！</p><p>自己是不是又被大道笔主人针对了？</p><p>走在路上都能无缘无故被人打！</p><p>大道笔主人：“.......”</p><p>叶观转头看了一眼，他已经决定，等过段时间再回来锤这老不死。</p><p>现在他也学聪明了。</p><p>暂时打不过的人，就先不打，先去发育一段时间，然后回过头来再打。</p><p>千万不要硬刚！</p><p>太吃亏了！</p><p>没有多想，叶观拿出那星域地图，他看了一眼地图，然后抬头看向远处，马上就要到神一洞天了。</p><p>叶观收起地图，直接化作一道剑光消失在原地。</p><p>大约半个时辰后，叶观于一片星河之中停了下来，在他面前不远处，悬浮着一颗巨大的珠子，珠子晶莹剔透，非常美丽。</p><p>神一洞天！</p><p>叶观正要进入其中，但就在这时，一股可怕的气息突然自他身后袭来，</p><p>叶观没有转身，而是御剑而起，直接朝着那神一洞天冲了过去。</p><p>这个时候，就算不要脑子想也知道是王家的强者追了过来，而且，来的肯定不是一个。</p><p>这个时候不逃，那待会肯定就要被群殴了。</p><p>就在叶观要冲入那神一洞天时，一道虚影突然出现在他面前，下一刻，一道黑色拳芒直接朝着他奔了过来。</p><p>叶观眼瞳微缩，只得出剑。</p><p>砰！</p><p>一片剑光突然自叶观面前爆发开来，叶观连连退了近千丈之远，当他停下来时，他四周时空突然裂开，紧接着，十二名强者缓缓走了出来。</p><p>十二人都是天君境！</p><p>不仅如此，在他面前为首的那老者，更是一名祖境强者。</p><p>而这名老者，正是那王暗。</p><p>王暗打量了一眼叶观，然后道：“真是年轻啊。”</p><p>叶观握着意剑，不说话。</p><p>王暗盯着叶观，“敢连杀我王家六人，想来你是有所依仗，我倒是有些好奇，究竟是什么依仗竟然敢让你杀我王家的人，说来听听？”</p><p>在见到叶观那一刻时，他其实是真的好奇了。</p><p>因为叶观很年轻！</p><p>如此年轻就有如此实力，这背后之人必定是不简单的，因此，他想知道叶观背后之人到底是谁。</p><p>叶观看了一眼王暗，然后道：“我身后没人。”</p><p>王暗轻笑，“不愿说？”</p><p>叶观笑道：“我身后有无敌的人。”</p><p>王暗眉毛一挑，“吓唬我啊？”</p><p>叶观无语，说你妈个头。</p><p>我说假话，你不信，我说真话，你还是不信。</p><p>这时，王暗挥了挥手，“既然你不想说那就别说了，反正，待会打了你，你身后肯定有老的出现，这种套路，我熟的很。”</p><p>说完，他突然朝前踏出一步，这一步踏出，远处的叶观脸色瞬间剧变，猛地拔剑一斩。</p><p>无敌剑意倾涌而出。</p><p>轰隆！</p><p>无数剑光突然间破碎，叶观被震地连连暴退，而在他退的过程之中，那王暗突然腾空而起，他右手一翻，然后猛地朝下落下。</p><p>叶观头顶，时空突然裂开，下一刻，一只擎天巨掌猛地落了下来，仿佛要将整片星河都碾碎了一般，恐怖无比。</p><p>祖境！</p><p>叶观神色无比的凝重，这王暗的实力比之前那天君境强者要强太多太多，力量方面，已经远超了他现在。</p><p>叶观不敢再有保留，毕竟四周还有十二名帝君境强者，他当下心中默念，“千千。”</p><p>轰！</p><p>一股可怕的气息突然自他体内涌出，转瞬，他直接化作一道剑光冲天而起，斩向那只巨手。</p><p>轰！</p><p>这一剑斩过去，那只巨手直接被撕碎，叶观身形一颤，直接化作一道剑光斩向那王暗。</p><p>见到叶观杀来，王暗大笑道：“来的好！”</p><p>说着，他突然掌心摊开，然后轻轻一握，这一握，无尽的岁月时空以及星辰宇宙浮现，下一刻，他一拳崩出。</p><p>这一拳出，仿佛有无数的岁月时空与无数的星辰宇宙一同爆炸开来，强大的力量直接将方圆四周所有星域震碎。</p><p>不过，那神一洞天却是完好无缺，丝毫不受这一拳的力量影响。</p><p>叶观在感受到这王安拳头之中的恐怖力量时，他双眼缓缓闭了起来，身体变得虚幻起来，下一刻，万千柄剑直接杀了出来。</p><p>因为此时叶观的剑道相比之前，已经大大提升，因此，当他再次施展出这时空叠加时，那威力相比之前强了十倍不止。</p><p>特别是现在他还有敖千千的加持下！</p><p>一剑出——</p><p>轰！</p><p>一片剑光猛地自二人面前爆发开来，二人同时连连暴退了近万丈之远！</p><p>停下来后，王暗看着远处叶观，兴奋到：“好生妖孽，看来，我王家还是低估了你，未曾想到，你竟然有与祖境交手的能力。”</p><p>叶观冷冷看着王暗，“继续！”</p><p>王暗哈哈大笑，“我选择群殴！”</p><p>说完，他带着身旁的十二名帝君境强者直接朝着叶观冲了过去。</p><p>...</p><p>昨天听了读者的话，反着买，买了克罗地亚，然后......</p>"}