{"title":"第六十二章：一剑诀生死！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>两天后，叶观已经彻底适应场中的时空重力！</p><p>而他并未离去，他盘坐在地，开始疯狂吸收场中那些灵气！</p><p>这些灵气，可不能浪费！</p><p>这是花了钱的！</p><p>得吸光再走！</p><p>仙宝阁内。</p><p>莫雅面前，一名清秀女子有些生气，“莫雅姐，那家伙已经适应十三倍重力时空，但他却不走，而是要把里面的灵气都吸干净再走！这家伙.....简直是太让人无语了！”</p><p>这就好比你去饭馆吃饭，点一盘便宜的白菜，然后却吃一桶饭一样！</p><p>这是占便宜啊！</p><p>莫雅平静道：“我们又没有规定不能吸灵气！”</p><p>女子有些怒道：“可是，他也不能这么占我们仙宝阁便宜啊！”</p><p>莫雅笑道：“你不觉得他很厉害吗？才御空境，但却能够进入第十三重重力时空！”</p><p>闻言，清秀女子想了想，然后点头，“确实好厉害！”</p><p>莫雅放下手中的一道密折，轻声道；“他就是下界武考第一的叶观！”</p><p>清秀女子震惊，“他就是那叶观？杀了真龙一族真龙的那位？”</p><p>莫雅点头，神色有些凝重。</p><p>清秀女子轻声道；“听说他不仅杀了真龙一族的真龙，还杀了安家的绝世天才安牧......可他为何这般穷？”</p><p>莫雅轻笑道：“因为他拒绝了中土神州观玄书院的邀请！”</p><p>清秀女子摇头，“不理智！”</p><p>莫雅笑道：“我倒觉得他很有骨气，有血性！”</p><p>清秀女子沉声道：“据我所知，他来中土神州后，去过李族与神戈族还有神族，但最后都被拒绝了！虽然他加入了道门，但道门现在的情况......”</p><p>说着，她微微摇头。</p><p>道门什么情况，谁都清楚！</p><p>都快灭门的一个势力了！</p><p>莫雅微微一笑，“我倒是觉得道门很有魄力，道和尚前辈在赌，豪赌，如果赌赢，说不定道门能够崛起。若是不能赌赢......反正他们已经很惨了！再惨，又能惨到哪里去呢？”</p><p>清秀女子轻声道：“这倒是！”</p><p>这时，莫雅突然道：“他去十四倍重力时空了！”</p><p>十四倍！</p><p>两女神色皆是变得有些凝重！</p><p>要知道，就算是一些灭空境强者，都不敢进入这十四倍重力时空！</p><p>而这叶观，不过是御空境！</p><p>这很逆天！</p><p>十四倍重力时空之中，叶观不断御剑。</p><p>如之前一般，一开始很吃力，但只是开始，没一会，他开始慢慢适应场中的时空。</p><p>这段时间来，他可不是单纯的在御剑、适应时空。</p><p>他还在摸索时空！</p><p>他发现，这时空是有规律的，只要熟悉其规律，能事半功倍。就像游泳，你若是顺着水流游泳，自然要快很多，但若是逆流而上，肯定是要难上数倍不止的！</p><p>因此，他一边修炼的同时，又在不断摸索这时空的构造。</p><p>这一次，他速度很快，不到一天时间，便是完全适应十四倍重力时空。</p><p>而为了吸光十四倍重力时空内的灵气，他花了两天时间！</p><p>很快，他直接来到第十六倍重力时空！</p><p>因为第十五倍重力时空的时空重力太弱，没有挑战性，因此，他直接来到第十六倍时空！</p><p>而刚来到第十六倍，他再次感受到了一股恐怖的时空重力！</p><p>叶观深吸了一口气，然后开始出剑。</p><p>嗤！</p><p>一缕剑芒自场中一闪而过！</p><p>而剑所过之处，空间有细微裂纹出现......</p><p>...</p><p>仙宝阁，大殿内。</p><p>莫雅看着面前的中年男子，沉默不语！</p><p>这中年男子，正是真龙一族的族长敖天！</p><p>敖天之所以来找莫雅，是因为他等不下去了！</p><p>原本以为这叶观修炼几天就会离开仙宝阁，然而这家伙倒好，已经在里面快十天了！</p><p>他不想再等了！</p><p>不过，直接在仙宝阁内杀人，他自然也是不敢的。别看真龙一族有实力瞬间踏平这里，但他们还就不敢动手！</p><p>因此，他这次来，就是来谈的！</p><p>敖天微微一笑，“莫管事，据我所知，那叶观此时此刻就在仙宝阁内，可对？”</p><p>墨雅微微点头，“是！”</p><p>敖天看着莫雅，“不知莫管事可愿意将他交给我们？”</p><p>莫雅当即摇头，“敖天族长，这不合我仙宝阁规矩！”</p><p>敖天也不生气，他掌心摊开，一枚纳戒缓缓飘到莫雅面前，纳戒内，足足有三十万枚金晶！</p><p>敖天微微一笑，“我也不让莫管事为难，据我所知，这修炼之地每隔一段时间都需要维护，若是现在维护，那叶观必定会离开仙宝阁，只要他离开仙宝阁，剩下的就是我真龙一族的事情了！还请莫管事给个方便！”</p><p>莫雅看着面前的纳戒，沉默。</p><p>她自然知道对方之所以如此客气，是因为她背后是仙宝阁！</p><p>她自然也可以拒绝！</p><p>但是，这无疑是等于得罪真龙一族，真龙一族不敢针对仙宝阁，但可不代表不敢针对她莫雅！</p><p>若是真龙一族肯舍得，要下掉她这个仙宝阁管事的身份，还是轻而易举的。而一旦没了这个身份庇护，真龙一族要拿捏她，真的不要太简单！</p><p>这不是她能得罪起的！</p><p>念至此，莫雅微微一笑，“敖天族长客气了。”</p><p>说着，她收起了那枚纳戒！</p><p>见状，敖天笑道；“多谢了！”</p><p>莫雅沉声道；“敖天族长，不能在仙宝阁内动手，不然，这坏了规矩，那时事情可就大了！”</p><p>敖天点头，“我明白！”</p><p>说完，他转身离去。</p><p>莫雅低声一叹，然后转身朝着试练之地走去。</p><p>而这时，叶观还在修炼！</p><p>莫雅身后，那名清秀女子道：“我去让他出来？”</p><p>莫雅平静道：“等等吧！”</p><p>清秀女子不解，“莫雅姐......”</p><p>莫雅摇头，“我们与他无冤无仇，没有把事情做的太绝！”</p><p>清秀女子微微点头，然后退到一旁。</p><p>大约两个时辰后，十六倍重力时空内，叶观突然躺在了地上，他脸上，满是笑容。</p><p>而在他前面不远处，那里的空间是裂开的！</p><p>破空！</p><p>这一次，他不仅彻底适应十六倍重力时空，境界还突破了！</p><p>破空境！</p><p>这简直是一个意外之喜！</p><p>除此之外，他的实力相比进来之前，提升了至少五倍不止！</p><p>地上，叶观静静躺着，他非常喜欢这种精疲力尽后的感觉！</p><p>一个字：爽！</p><p>叶观掌心摊开，行道剑出现在他手中。</p><p>看着手中的行道剑，叶观轻声道：“塔爷，我可以改造一下素裙姐姐的那招一剑定生死吗？”</p><p>小塔沉默片刻后，道：“为什么？”</p><p>叶观沉默片刻后，道：“素裙姐姐是大剑仙，她有那种一剑定人生死的实力与气魄，但我只是一个初学者，没有人生的阅历，没有岁月的沉淀，更没有无敌过，所以，我是无论如何也不可能做到如她那般的，因此，就算强行学，也只会学到其形，学不到其神！”</p><p>小塔沉默片刻后，道：“你想怎么改？”</p><p>叶观想了想，然后道：“我没有无敌的气势与实力，但是，我可以有无敌的决心，所以，我想将这门剑技改成一剑决生死，不出剑则已，若出剑，不是我死就是你死！”</p><p>“卧槽！”</p><p>小塔此刻有些懵。</p><p>一剑决生死！</p><p>妈的！</p><p>这门剑技，曾经有人创造过！</p><p>历史重演？</p><p>叶观问，“塔爷，你觉得如何？”</p><p>小塔沉默片刻后，道：“你自己看着办吧！”</p><p>叶观微微点头，“好！”</p><p>说着，他看向手中的行道剑，他觉得，没有必要完全走别人的剑道！</p><p>别人的剑道，很强，但可能不适合自己，走自己想走的，走自己适合的才是最重要的！</p><p>当然，别人的剑道，可以借鉴！</p><p>而当他换个想法后，他发现，他再次施展那一剑定生死，已截然不同！</p><p>不再追求无敌，只追求自身力所能及！</p><p>与人交手，气势与心境很重要。</p><p>不出剑则已，若出剑，不是我干.死你，就是你干死我！</p><p>就是这么简单！</p><p>瞬杀一剑，是暗。</p><p>一剑决生死，是明！</p><p>现在的他，掌握着两门剑技！</p><p>对他而言，已经很够了！</p><p>剑技在精而不在多！</p><p>许久后，叶观再次将场中的灵气吸收干干净净，然后他离开场中，而刚一离开，他就遇到了莫雅！</p><p>叶观愣住，“姑娘？”</p><p>莫雅盯着叶观，“真龙一族的族长敖天带着真龙一族所有强者在外面等着你！”</p><p>叶观脸色顿时沉了下来。</p><p>莫雅盯着叶观，轻声道；“叶公子，很抱歉，真龙一族给我施压，我无法让你继续留在仙宝阁内，还请你谅解！”</p><p>叶观微微点头，“理解！”</p><p>说完，他朝着外面走去！</p><p>这时，莫雅突然道：“等等！”</p><p>叶观转身看向莫雅，莫雅摇头，“真龙一族全族强者都在外面，你这么离去，必死无疑！”</p><p>说着，她掌心摊开，一枚黑色卷轴缓缓飘到叶观面前。</p><p>叶观不解，“这是？”</p><p>莫雅盯着叶观，“随机传送卷轴，可以将你随机传送至方圆数十万里的任何位置，它可以让你有一个逃跑的机会。”</p><p>叶观犹豫了下，然后道：“莫雅姑娘，你这.......”</p><p>莫雅笑道：“我做不到不畏强权，无法帮你更多，这道卷轴，是我唯一能够帮到你的。”</p><p>叶观微微一礼，“此情，我叶观若是不死，来日必报！”</p><p>说着，他收起卷轴，就要离去。</p><p>这时，莫雅又拿出一枚纳戒递给他，叶观不解。</p><p>莫雅看着叶观，“忘记了吗？若是你能通关，就有奖励，这是你的奖励！三十万枚金晶呢！”</p><p>叶观摇头，“就给姑娘你吧！”</p><p>莫雅却是不要，直接强行将纳戒放到他手里。</p><p>叶观犹豫了下，然后收起纳戒，微微一礼，“告辞！”</p><p>说完，他转身离去。</p><p>叶观离去后，莫雅身后的清秀女子轻声道：“莫雅姐，那可是三十万枚金晶，你为何不要？”</p><p>莫雅轻声道：“许多时候，人情可比金钱重要的多......”</p><p>...</p>"}