{"title":"第六百六十九章：灭了吗？","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>嗤！</p><p>当叶观握住青玄剑的那一瞬间，他直接一削。</p><p>嗤！</p><p>缠绕在他四周的那片星链直接被斩碎。</p><p>见到这一幕，北封脸色瞬间剧变，而这时，叶观已经化作一道剑光杀到他面前。</p><p>这一剑与之前所有的都不同！</p><p>这一剑杀来，直接让他汗毛倒竖，全身发冷。</p><p>死亡的气息！</p><p>这一刻，北封理智的没有选择再硬刚，他身形一颤，猛地朝后暴退。</p><p>嗤！</p><p>叶观这一剑直接杀空。</p><p>叶观缓缓抬头看向千丈之外的北封，眉头不由皱起。</p><p>北封死死盯着叶观手中的青玄剑，“你这是什么剑？”</p><p>叶观平静道：“爸爸的剑。”</p><p>青玄剑：“.......”</p><p>北封每天皱起，就在他疑惑时，叶观却是再次化作一道剑光朝着他杀了过来。</p><p>北封心中大骇，不敢再硬刚，当下身形一颤，直接化作一道黑光消失在远处星空尽头。</p><p>见到北封逃走，叶观默然不语。</p><p>他没有选择去追，因为他很清楚，北封这种级别的强者，对方若是想逃，他根本没有任何的办法。</p><p>叶观双眼缓缓闭了起来，此刻的他体内被两股可怕的血脉之力充斥着，无法发泄。</p><p>很难受！</p><p>他现在想战斗！</p><p>于是，他想到了二丫。</p><p>叶观已经有些失去理智，当下道：“二丫，出来一战！”</p><p>这时，二丫出现在叶观面前。</p><p>小白看着叶观，眼睛眨呀眨，很震惊。</p><p>二丫淡淡看着叶观，“确定？”</p><p>叶观点头，“确定！”</p><p>二丫直接消失在原地。</p><p>叶观连忙收起青玄剑，换成了意剑，他还是怕伤到二丫，但下一刻，他就后悔了。</p><p>砰!</p><p>他还未反应过来便是感觉腹部如遭锤击，然后整个人直接倒飞了出去，一瞬间，他肉身直接裂开，鲜血溅射。</p><p>而在飞出去之后，叶观还未反应过来便是感觉一股恐怖的力量再次杀了过来。</p><p>叶观：“.......”</p><p>砰砰砰砰.......</p><p>很快，场中响起了一道道重击声，很快，叶观求饶的声音在场中响彻，“二丫姑奶奶......别打了.......”</p><p>听到叶观求饶，二丫这才停手，而此刻，叶观躺在地上，奄奄一息。</p><p>直接被打懵逼了。</p><p>叶观很疑惑，这二丫的实力怎么跟个谜一样？</p><p>有时看起来也就那样，但当自己跟她打时，却又被暴打！</p><p>不科学啊！</p><p>二丫拿出一根糖葫芦舔了舔，然后看向面前奄奄一息的叶观，“实力还不够，要努力加油。”</p><p>叶观：“......”</p><p>小白飞到叶观胸口上，然后摸出一颗不知道什么东西放到了叶观嘴里，叶观还未反应过来，他便是感觉全身被一道神秘能量包裹，转瞬间，他全身的伤势瞬间恢复，不仅如此，他还感觉全身充满了力量。</p><p>叶观看向小白，有些疑惑，“那是什么？”</p><p>小白兴奋地挥舞着小爪。</p><p>叶观看不懂，看向二丫，二丫平静道：“那是棒棒糖。”</p><p>啊？</p><p>叶观满脸懵。</p><p>小白也是一脸懵。</p><p>二丫则一把抱起小白，悄声道：“不要告诉他，不然，他天天惦记。”</p><p>小白眨了眨眼，似懂非懂。</p><p>叶观心中问，“塔爷，她说什么？”</p><p>小塔沉默半晌后，道：“在你与她们两个之间.......我选择她们！”</p><p>叶观：“.......”</p><p>别说在叶观与她们之间，就是在人间剑主与青衫剑主面前，它也会选择小白与二丫。</p><p>这两个小祖宗是真不能得罪，不然，她们整你没商量。</p><p>叶观无奈，只能先好好疗伤。</p><p>跟那北封大战，他伤的还不是特别严重，但是被二丫打的这几圈，真的是差点把他给打碎了。</p><p>二丫淡淡看了一眼疗伤的叶观，然后抱着小白回到了小塔内。</p><p>大约半个时辰后，叶观的伤彻底恢复。</p><p>这时，一名女子突然出现在叶观面前，来人正是镇族的镇南雪。</p><p>见到镇南雪，叶观顿时有些诧异，“南雪姑娘，你.......”</p><p>镇南雪沉声道：“你竟然打败了北封。”</p><p>她一直在暗中关注着叶观，因为她知道，古荒之地肯定会来找叶观，如果叶观不能活下来，那他们之间的合作自然也就化作了乌有，因此，她还是希望叶观身后的势力真的能够抵挡住古荒之地的报复。</p><p>而她没有想到的是，眼前这位剑修少年竟然打败了那北封。</p><p>要知道，那北封可是神道境神性六成的恐怖强者啊！</p><p>叶观摇头，“取巧了。”</p><p>他很清楚，他之所以能够战胜那北封，完全是靠着青玄剑，不然，他想要打败对方，还是非常有难度的。</p><p>这一战也让得他明白他现在的实力，神性六成的强者就是他目前的极限，若是七成，他肯定打不过，即使是加上青玄剑，也不一定能够打的过。</p><p>就像现在，他就算加上青玄剑，也完全不是二丫的对手。</p><p>因此，他从不认为有青玄剑在就是无敌的。</p><p>镇南雪微微摇头，“那北封乃是北齐王手下的第一战将，战力非常可怕，我没有想到你竟然能够打败他.......叶公子，我还是低估你了。”</p><p>叶观笑道：“你来找我可是有什么事？”</p><p>镇南雪点头，“道市的事情我基本已经处理好.......”</p><p>说到这，她看向叶观，“不过现在有一个问题，那就是因为你之前杀了道市的许多管理者，因此，现在各个道市出现了管理空缺，人手不够.......”</p><p>叶观点头，“这个我知道，你放心，到时会有人来接任的。”</p><p>镇南雪有些好奇，“有人来？”</p><p>叶观点头，那些核心管理，肯定得自己人才行，因此，他没有将这个权利给镇南雪。</p><p>镇南雪微微点头，也不再多说什么，她很清楚，叶观肯定不会让她安排自己的人来做那些管理的。</p><p>叶观突然道：“南雪姑娘，这古荒之地似北封这种妖将，大概有多少？”</p><p>镇南雪沉声道：“每位妖王麾下，至少有两位妖将，而每位妖将，至少是神性六成......”</p><p>听到这，叶观眉头顿时皱了起来，看来，自己还是低估了这个古荒之地啊！</p><p>妖将都至少是神性六成，那妖王呢？还有那位妖神。</p><p>妈的！</p><p>得摇人了！</p><p>念至此，叶观心中道：“二丫，能联系我娘亲他们吗？”</p><p>距离太远，他的传音符已经没有用，因此，只能找二丫帮忙。</p><p>听到叶观的话，二丫顿时有些惊，“联系她们做什么？”</p><p>叶观认真道：“有一个很强大的势力要来打我，我得多叫一些帮手。”</p><p>二丫心中松了一口气，然后有些不满，“小孙子，我可要说你了，有我跟着你，还有人能欺负你不成？你只管惹祸，我来摆平。”</p><p>叶观有些汗颜，这话说的.......</p><p>二丫又道：“你娘亲之前还问我你在这边如何，我已经回复她，你在这边过的很好，让她晚点再过来，所以......总之，有我跟着你，你只管浪。”</p><p>叶观沉默。</p><p>二丫是很能打！</p><p>但是，二丫跟小白不是特别靠谱啊！</p><p>这两个祖宗有时候连自己人都坑。</p><p>可二丫都这么说话了，他也不好再去叫人。</p><p>想到这，叶观当即点头，“也是，有二丫你在，我需要怕谁？我谁也不怕！就算老爹来，我也敢给他一巴掌......”</p><p>二丫笑道：“我到时候跟小玄子说！”</p><p>叶观哈哈一笑。</p><p>这时，一旁的镇南雪突然道：“叶公子，你虽然打败了那北封神将，但古荒之地肯定不会罢休，对他们来说，你的所作所为伤了他们都面子，而对于这种大势力而言，面子比命都重要，因此，接下来.......”</p><p>叶观微微点头，“我知道。”</p><p>镇南雪问，“你家里人.......”</p><p>叶观沉声道：“南雪姑娘，你能调用你们镇族的情报系统吗？”</p><p>镇南雪犹豫了下，然后道：“只能调用一小部份......你是想让我帮你盯着古荒之地？”</p><p>叶观点头，“是的。”</p><p>镇南雪点头，“这没有问题，我会派人盯着他们，他们那边若是有什么动静，我随时通知你，不过......若是他们妖王亲自出来，那我的人肯定没有办法.......”</p><p>叶观微微点头，“理解。”</p><p>镇南雪又道：“道市马上就要开市，你的人得尽快到才行，还有.......”</p><p>说着，她拿着一本账本递给叶观，“这本账本记录了所有道市现在库房存放的财物，当然，大多都不能调用，因为各个道市需要资金周转.......你看一下，对我们现在掌握的道市有一个具体的了解。”</p><p>叶观收起账本，然后道：“接下来道市那边暂时都由你来安排，至于管理者，我来安排。”</p><p>镇南雪点了点头，然后道：“你保重。”</p><p>说完，她转身离去。</p><p>镇南雪离去后，叶观看了一眼四周，然后进入小塔内。</p><p>而另一边，两人正在注视着进入小塔的叶观。</p><p>正是素裙女子与人间剑主。</p><p>人间剑主抬头看向远处苍穹深处，轻声道：“古荒之地.......”</p><p>在他身旁，素裙女子平静道：“灭了吗？”</p><p>....</p>"}