{"title":"第七百零三章：侮辱人！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>净化门？</p><p>叶观看向那扇门，不得不说，他实在是有些无语。</p><p>显然，这先灵之地弄这扇门就是为了防止外人进入，而在外面的人，都被他们视作为低等之人。</p><p>他还真没有见过这么高傲的种族！</p><p>这时，女子又道：“你过来。”</p><p>叶观看了女子一眼，然后走到女子面前，女子长相摊开，一个水晶瓶出现在她手中，里面有着一些金色液体。</p><p>女子平静道：“这是圣水，可以提升血脉，便宜你了。”</p><p>说着，她倒出了一滴递给叶观，“喝吧！”</p><p>叶观看了一眼那滴圣水，倒也没有多想，直接吞下。</p><p>这时，女子突然沉声道：“刚开始时你可能有些不适应，因为你血脉较低，难以承受这圣水的能量，所以，待会你可能会感觉身体要炸了一般.......”</p><p>说到这，她眉头突然皱了起来，因为她发现，眼前这少年喝下那圣水后居然一点反应都没有。</p><p>女子满脸疑惑，“你......”</p><p>叶观平静道：“怎么了？”</p><p>女子沉声道：“你有没有感觉体内的血液在沸腾燃烧？”</p><p>叶观摇头。</p><p>三种血脉没有一点动静。</p><p>女子眉头皱了起来，她又拿出一滴圣水递给叶观，“再试试。”</p><p>叶观也没有多说，直接服下。</p><p>女子就那么盯着叶观，但叶观依旧没有任何反应。</p><p>这一次，女子顿时愣住，她看了看自己手中的瓶子，轻声道：“难道是过期了？”</p><p>说完，他拿起瓶子自己嗅了嗅，很快，她发现，这圣水没有问题！</p><p>圣水没有问题，那就是人有问题！</p><p>女子抬头看向叶观，“你这血脉也太低级了，竟然连圣水都不起作用。”</p><p>叶观直接大无语，也没有解释什么，直接朝着那净化门走去。</p><p>见状，女子忙道：“血脉太低，会被此门净化，你.......”</p><p>而这时，叶观已经走进那净化门内。</p><p>那净化门没有任何的反应！</p><p>见到这一幕，女子直接愣在了原地。</p><p>这时，一旁的青代突然忍不住道：“有没有一种可能，他的血脉不是太低级，而是太高级，所以你的圣水才没有用？”</p><p>说完，她走进了净化门。</p><p>原地，女子一脸懵。</p><p>当走进净化门后，叶观来到了一片茫茫星空之中。</p><p>而在他身后，青代紧随而至。</p><p>叶观看向远处，在那视线尽头，隐约可见一座悬空的巨城，而在那座悬空的巨城上空，隐约可见一些缩小版的星辰环绕。</p><p>这时，那女子走了过来，她看了一眼叶观，然后道：“你是什么血脉？”</p><p>叶观平静道：“低级血脉，不值得一提。”</p><p>女子眉头顿时皱了起来。</p><p>叶观突然道：“姑娘，你知道先灵圣殿吗？”</p><p>女子平静道：“你觉得呢？”</p><p>叶观微笑道：“像你打听一个人，老瞎子。”</p><p>女子顿时勃然大怒，“放肆！”</p><p>叶观愣住。</p><p>女子恶狠狠盯着叶观，“你这外人，竟敢侮辱智师.......”</p><p>叶观眉头皱了起来，“智师？”</p><p>女子本想发火，但转念一想，又道：“你怎么会知道智师？”</p><p>叶观微笑道：“我一个姐姐让我来找他，姑娘可否带我去见他？”</p><p>女子盯着叶观，没有说话。</p><p>叶观心中一叹。</p><p>他发现，来到这个地方想要与这里的人友好交流是一件非常困难的事情。</p><p>他现在有些同情当年的神一了！</p><p>当年神一来这里追求这里的圣女，可以想象，他得遭到什么待遇。</p><p>想到这，叶观不由摇头一笑。</p><p>这时，青代突然道：“姑娘，我们可以先去见见这智师吗？”</p><p>女子看了一眼青代，然后道：“你是因为什么原因失忆的？”</p><p>青代摇头，“不知。”</p><p>女子沉声道：“你是我们先灵族的人，对于你，我自然是要帮助的，但是......”</p><p>说到这，她突然看向叶观，“智师肯定不会见一个外人。”</p><p>叶观认真道：“姑娘，劳烦你帮我通报一声，就说我是若命叫来的，若是如此这位智师还不见我，那我便离去，可好？”</p><p>女子沉默。</p><p>显然，她并不想帮这个忙。</p><p>叶观也是有些无奈，他总不能强求对方吧？</p><p>但他知道，这个女孩虽然很敌视外面的人，但别的先灵族人可能更敌视，因此，他又道：“姑娘帮个忙可好？”</p><p>青代也微笑道：“姑娘，帮个忙吧！”</p><p>女子看了一眼叶观与青代，然后道：“我去帮你们问一下，但我可不保证智师会见你们。”</p><p>叶观当即笑道：“谢谢。”</p><p>他发现，这女人喜欢吃软不吃硬。</p><p>女子没有说什么，带着叶观与青代朝着远处走去。</p><p>很快，三人来到那座悬空的城下，叶观抬头看向眼前这座城，不由有些震撼，因为这座城上空的那些索饶的星辰竟然都是真的，只是不知道是什么原因，这些星辰都变小了。</p><p>这些星辰围绕着整座城缓缓索饶，而叶观发现，这座城之所以悬空，好像就是因为这些星辰的缘故。</p><p>叶观转头看向身旁的女子，女子却并没有要解释的意思，她平静道：“你在这里等着。”</p><p>说完，她看向一旁的青代，“你要不要一起去？”</p><p>青代微笑道：“我与叶公子在这里一起等吧。”</p><p>女子点了点头，倒也没有再多说什么，当下走入了城中。</p><p>叶观突然笑道：“之前若姐说青代姑娘以前不是这样的......我在想.......”</p><p>青代微笑道：“你在想我以前是不是也与这位姑娘这般一样高傲？”</p><p>叶观眨了眨眼，没有说话。</p><p>青代轻声道：“应该是的。”</p><p>说着，她突然转头看向叶观，“叶公子会不会觉得很可笑？”</p><p>叶观有些不解，“怎么说？”</p><p>青代微笑道：“因为在我看来，没有任何一个势力可以在叶公子面前有高傲的资本，即使是先灵之地，对吗？”</p><p>叶观微笑道：“对此，我并不在意。”</p><p>青代微微一愣，随即明白了。</p><p>为何不在意？</p><p>你可以装穷，但不能真穷。</p><p>这时，叶观突然道：“不过，先灵之地确实有傲的资本。”</p><p>来到这里，他发现，这里的神道境强者......如狗满地走。</p><p>就是刚才那个少女，竟然都是神道境强者，而且，境界还不低，竟然达到了神性两成。</p><p>虽然只是神性两成，但放到外面，即使是神性五成都不一定打的过她。</p><p>这里的神道境含金量比外面高太多太多了。</p><p>可以说，神家与镇族以及古荒之地跟这里根本没法比，而且，他现在见到的肯定只是先灵之地的冰山一角。</p><p>而当年神一能够从这里娶走他们都圣女......不得不说，很牛。</p><p>青代突然道：“叶公子，我对这个地方其实也不是特别喜欢。”</p><p>叶观转头看向青代，青代轻声道：“我很喜欢进来时那颗古树，还有那颗秋千，但当进来这里后，我发现，我很不喜欢这里......”</p><p>叶观轻声道：“看来，你当初与你的族人可能也是发生了一些不愉快的事情。”</p><p>青代微微点头，“不管如何，我要弄清楚自己的记忆，总不能一直这么浑浑噩噩活下去。”</p><p>叶观微笑道：“可直觉告诉我，你之所以封印自己的记忆，就是不想去想起某些事情......”</p><p>青代沉默。</p><p>叶观又道：“不过，这么多年过去，就算再不开心的事情，应该也能放下了。”</p><p>青代微微点头，“希望吧。”</p><p>就在这时，先前那女子突然走了出来，她看了一眼青代与叶观，然后道：“智师让你们进去，你们自己进去吧！”</p><p>叶观当即道：“多谢。”</p><p>说完，他忙拿出一百道祖源递给女子。</p><p>女子看了一眼那一百道祖源，没有接。</p><p>叶观有些疑惑，难道是嫌少？于是，他又拿出一百道祖源给女子。</p><p>一共两百道！</p><p>女子盯着叶观，“不说话。”</p><p>叶观有些尴尬，难道自己这个做法有点侮辱人？</p><p>就在这时，女子默默收起了两百道祖源，然后道：“我叫青安，我带你进去吧！嗯......不要走大道，若是走大道，让那些狗眼看人低的人看到你，他们会找你麻烦，我们从这边走......”</p><p>青代：“......”</p><p>叶观沉默。</p><p>你早说你缺钱嘛！</p><p>你早说，大家又何必相处的那么难受呢？</p><p>自从收了叶观两百道祖源后，名叫青安的女子对他的态度顿时好了许多，一路上带着叶观与青代往里面走，期间有些人看到叶观想找叶观麻烦，但都被青安化解掉。</p><p>很快，青安带着叶观与青代来到了一座大殿前，青安转头看向叶观，“就在里面。”</p><p>叶观微微一笑，又拿出一百道祖源递给青安，“谢谢青安姑娘了。”</p><p>以他现在的财力，区区一百道祖源，真的连九牛一毛都算不上。</p><p>青安倒是也没有拒绝，默默收起祖源，然后拿出一枚符箓递给叶观，“这是我的联系方式，你可以随时联系我。”</p><p>叶观：“......”</p><p>....</p>"}