{"title":"第七章：先磕个头吧！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>小塔沉声道：“你自己扛！我扛不住！”</p><p>叶观摇头一笑，他看了一眼一旁还有些戒备的司青，神色复杂。</p><p>良心！</p><p>杀司青，是可以绝后患。</p><p>但是，这有违他良心。</p><p>因为方才司青对他与纳兰迦从来没有过敌意，而且，人家还给了他与纳兰迦两枚火灵果。</p><p>现在若是自己怕剑修身份泄露就杀了对方，那自己成什么了？</p><p>这种事情，他做不出来！</p><p>一个人，应该要有做人的底线的！</p><p>若是没有一个底线，那与畜生何意？</p><p>小塔也没有再说什么。</p><p>叶观又拿出一枚纳戒走到纳兰迦面前，纳兰迦看着他，不说话。</p><p>叶观递给她一枚纳戒！</p><p>纳兰迦没有接。</p><p>叶观轻声道：“你问，我都会答！”</p><p>纳兰迦直视叶观，“是剑修？”</p><p>叶观点头。</p><p>纳兰迦沉默片刻后，道：“有奇遇？”</p><p>叶观点头。</p><p>纳兰迦点头，“原来，是我高攀了！”</p><p>叶观摇头，“为何要这么说话呢？”</p><p>纳兰迦看向叶观，叶观认真道：“难道男女之间就不能单纯的喜欢吗？不论身份，不论背景，不论钱财！”</p><p>纳兰迦嘴角微微掀起，“那你喜欢我什么？”</p><p>叶观认真道：“漂亮！”</p><p>纳兰迦嘴角的笑容逐渐扩大。</p><p>叶观微微一笑，将纳戒放到纳兰迦手里，“这是你该得的！”</p><p>纳兰迦没有拒绝，收下了那枚纳戒。</p><p>似是想到什么，她看向远处两具尸体，“后续怎么办？”</p><p>叶观沉默。</p><p>两大世家的顶级天才死在这里，这是一件大事！</p><p>这时，一旁的司青突然道：“我可以说，他们是死在了这里的妖兽手中！”</p><p>叶观与纳兰迦看向司青，司青沉声道：“我来作证的话，他们两家在明面上就没有任何理由针对你们，但是，他们肯定不会善罢甘休，我有司家依靠，不会有大事，而纳兰迦姑娘有费导师撑着，她也不会有事......”</p><p>说着，她看向叶观，“你肯定会有事！”</p><p>叶观沉默。</p><p>麻烦很大！</p><p>司青又道；“你有两条路，第一，你是剑修，身后必有神秘势力或者强者，若是他们肯出手相助，你应该问题不大！”</p><p>叶观心中连忙道：“塔爷，你怕南州两大世家不？”</p><p>小塔道：“怕，怕的要死！”</p><p>叶观脸色沉了下来，“我觉得你很厉害的！你也怕？”</p><p>小塔平静道：“毕竟受伤了嘛！”</p><p>叶观低声一叹，然后看向司青，“说说第二条路！”</p><p>司青沉声道：“加入观玄书院，得书院庇护！”</p><p>观玄书院！</p><p>叶观沉默。</p><p>司青道：“你若是想加入观玄书院，必定是轻而易举的，但普通的入学还不行，你还得找一位类似费导师这种级别的大佬，只有她们这种级别的大佬，才不惧南家与郑家！”</p><p>叶观微微点头，“我明白了！”</p><p>司青看了一眼叶观，神色复杂！</p><p>她没有想到，眼前这个一直低调的家伙，竟然是一位剑修，而且，还会传说中的御剑术！</p><p>可怕！</p><p>真的是看走眼了！</p><p>叶观突然道：“我们继续前进？”</p><p>两女看向叶观，叶观沉声道；“这里不仅有灵脉，还有地脉，继续走下去，应该能够收获更多！”</p><p>两女相视了一眼，都很心动！</p><p>叶观笑道；“走！”</p><p>说着，三人继续前进！</p><p>一路上，三人又收获了不少紫灵晶，而且全部都是极品的紫灵晶！</p><p>除此之外，三人还得到了许多金晶。</p><p>收获满满！</p><p>这时，叶观突然停了下来，他看向身旁的两女，“你们走后面一点！”</p><p>两女看向叶观，叶观沉声道：“这个地方太安静，我觉得可能有危险！”</p><p>说着，他拿出行道剑走在最前面。</p><p>纳兰迦看了一眼叶观，微微一笑，跟了过去。</p><p>司青也看了一眼叶观，没有说话，连忙跟过去。</p><p>走了大约一刻钟，叶观突然停下来，他一剑刺入地底，然后猛地一划。</p><p>嗤！</p><p>地面直接被撕裂开来，而在那裂缝深处，叶观看到了一条白色河流，大约数十丈。</p><p>见到这一幕，三人神色皆是动容！</p><p>极品灵脉！</p><p>别小看这一条小白色河流，这可是极品灵脉，足以让观玄书院这种大势力都为之动容！</p><p>叶观道：“怎么分？”</p><p>两女相视了一眼，然后看向叶观。</p><p>叶观道：“这个不好分啊！拿出去卖，必遭大祸，若是折现，我们三人都没有这么多紫灵晶！”</p><p>说着，他看向两女，“你们想个办法？”</p><p>司青想了想，然后道：“此灵脉留着，对你们而言，大祸！因为你们的世家若是有这条灵脉，必引来灭族之祸。若是你们愿意让给我，我愿意将所有的极品紫晶与金晶都给你们，而且，我司家的三卷地阶功法，我可以免费与你们分享！”</p><p>地阶功法！</p><p>叶观与纳兰迦相视了一眼，纳兰迦微微一笑，“看你！”</p><p>她现在修炼的就是地阶功法，因为她是费导师的亲传弟子！</p><p>叶观有些意动。</p><p>这条灵脉的价值自然是远超三卷地阶功法的，但是，他拿到也不能给叶家用，如司青所言，叶家若是出现这么一条极品灵脉，第二天就会被灭门！</p><p>而三卷地阶功法，那却对叶家有大作用！</p><p>功法分为：人阶，灵阶，王阶，地阶，天阶，圣阶，神阶。</p><p>地阶这种功法，在观玄书院都算是非常珍贵的了！</p><p>叶家若是有这种功法，对叶家整体实力的提升有巨大帮助！而且，还可以得到司青身上的所有极品紫灵晶与金晶！</p><p>叶观看向司青，“司青姑娘，灵脉可以给你！不过，我还有一个要求，那便是如果接下来还有灵脉，那就得归我们了！”</p><p>司青点头，“可以！”</p><p>一条极品灵脉，若是她能够带回去，司家绝对会疯狂的！</p><p>叶观直接将那条灵脉放到纳戒内，然后递给司青。</p><p>司青接过纳戒，然后连忙拿出三个黑色古卷轴递给叶观，与此同时，又连忙将所有紫灵晶以及金晶都给了叶观！</p><p>叶观也没有客气，收了起来，然后分一半给纳兰迦！</p><p>接着，三人相视了一眼，皆是露出了满意的笑容。</p><p>三人继续前进。</p><p>而接下来，三人得到的都是金晶。</p><p>而且，越拉越多。</p><p>到了最后，叶观发现金晶越来越多，于是，他主动拿出一千枚金晶递给司青，“给你！”</p><p>司青看着叶观，“方才说过的，后面的一切，我都不要了！”</p><p>叶观笑道：“我没有想到后面还有这么多，你收着吧！就当结个善缘！”</p><p>善缘！</p><p>司青看了一眼叶观，然后收了起来。</p><p>纳兰迦看了一眼司青，又看了一眼叶观，没有说话。</p><p>三人继续前进，走了大约一刻钟后，为首的叶观突然停下来，他一剑劈开地面，从裂缝之中看下去，在下方数丈处，那里有一条金色的河流，有数十丈长！</p><p>地脉！</p><p>三人都愣住了！</p><p>真的有地脉！</p><p>而就在这时，一道脚步声突然自不远处传来！</p><p>三人脸色瞬间剧变！</p><p>叶观直接将纳兰迦拉到身后，神色戒备无比。</p><p>在三人的目光之中，一只妖兽缓缓走了出来。</p><p>这妖兽形状如犬，生有双角，全身长满了散发着光泽的厚实鳞片，而它的尾巴宛如一柄古刀，锋利的让人不寒而栗。</p><p>见到这只妖兽，三人脸色顿时变得无比凝重起来！</p><p>妖兽看了三人一眼。</p><p>轰！</p><p>一瞬间，三人如遭雷击，直接七窍流血！</p><p>叶观惊骇道：“你.......你是王阶妖兽！”</p><p>妖兽不屑地看了一眼叶观，不屑道：“王阶？什么垃.圾玩意？老子是帝阶！”</p><p>帝阶！</p><p>闻言，叶观三人脸色瞬间变得苍白起来！</p><p>妖兽等级与人类等级不一样，妖兽分为一至九阶，九阶之后是灵阶，而灵阶之后是王阶，王阶之后是地阶，地阶之后是天阶，而天阶之后是帝阶！</p><p>整个南州最强大的妖兽，是王阶！</p><p>而眼前这家伙是帝阶？</p><p>帝阶？</p><p>叶观脑袋已经一片空白了！</p><p>那司青也是面若死灰！</p><p>完了！</p><p>彻底完犊子了！</p><p>叶观心中颤声道：“塔爷，你不是说没危险吗？”</p><p>小塔道：“嗯！”</p><p>叶观心中颤声道：“帝阶啊！帝阶啊！你觉得这个不危险？啊？”</p><p>小塔道：“嗯......哦，危险，很危险！”</p><p>叶观：“......”</p><p>此刻叶观人都麻了！</p><p>这塔爷不是很靠谱啊！</p><p>纳兰迦与司青两女脸色也变得无比苍白起来，她们也没有想到会在这里遇到帝阶妖兽啊！</p><p>帝阶啊！</p><p>这可是属于古老的传说中啊 ！</p><p>整个南州目前已知最强的是王阶啊！</p><p>这里出现一只帝阶妖兽！</p><p>这就相当于一条小河里出现一头真龙一样，简直离大谱！</p><p>这时，那妖兽突冷冷看着叶观三人，“一群蝼蚁，也敢扰本帝睡觉！”</p><p>说着，它直接张开了嘴巴，就要吞噬三人。</p><p>而这时，叶观突然将纳兰迦拉到身后，然后拿出了行道剑！</p><p>束手待毙？</p><p>这不是他风格！</p><p>就算没有任何胜算，他也要拼死一博！</p><p>而就在叶观要出剑时，那妖兽突然仿佛见到了鬼一般，直接跳了起来，“卧槽！卧槽！卧槽！啊......你......你怎么会有这剑，卧槽......你......你怎么会有这剑.......”</p><p>说着，在几人惊愕的目光之中，它直接来到叶观面前，瑟瑟发抖，“大哥，这一切都是误会......误会啊......我不知道你是她的人，我先给您磕个头吧！”</p><p>说着，他直接‘噗通’一声跪了下去，身体止不住颤抖。</p><p>三人：“......”</p><p>....</p>"}