{"title":"第七百一十八章：你就是叶观的娘？","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>叶观离开先灵族后，直接来到了黑死域。</p><p>因为他很清楚，他这一逃走，这先灵族极有可能加害若命。</p><p>刚一来到黑死域，若命便是出现在他面前，若命正要说话，叶观直接抬手就是一剑。</p><p>嗤！</p><p>青玄剑破空而去！</p><p>一瞬间，整个黑死域的神秘禁制瞬间破碎。</p><p>若命有些疑惑不解。</p><p>叶观将自己在先灵族的事情说了一遍。</p><p>听完叶观的话后，若命脸色瞬间变得冰冷，“这先灵族竟然这般无耻，他们是真的连脸都不要了。”</p><p>叶观微微点头，“我也有些意外。”</p><p>这先灵族好歹是当世大族，竟然这般下作与无耻，这也是他完全没有想到的。</p><p>若命突然看向叶观，“他们肯定不会放过你，你得逃。”</p><p>叶观却是摇头。</p><p>他根本无法逃！</p><p>因为他刚得到消息，娘亲秦观已经带着人来到了旧时代，并且开始在接管旧时代。</p><p>也就是说，观玄书院现在只能与先灵族正面刚。</p><p>若命突然有些愧疚道：“是我害了你，若不是因为我......”</p><p>叶观摇头，直接打断若命的话，“与若姐无关，是我没有想到这先灵族竟然如此不讲武德......”</p><p>说到这，他微微一笑，“现在说这些都已经没有任何意义，若姐，这里已经不安全，你跟我走吧。”</p><p>若命沉声道：“去何处？”</p><p>叶观道：“观玄书院。”</p><p>若命有些犹豫。</p><p>叶观认真道：“等过了这段时间，到时候若姐想去哪都行，但现在，你去观玄书院是比较安全的。”</p><p>若命却是摇头，“我就在你塔内吧。”</p><p>叶观沉默，他知道，若姐是想跟着他，然后在关键时刻帮他。</p><p>对此，叶观倒也没有拒绝，“行。”</p><p>说着，他直接将若命带到了小塔内。</p><p>小塔内，叶观找到了青知，青知情绪有些低落。</p><p>叶观也是有些过意不去，若不是因为青知一直帮他说话，她也不可能被先灵族针对。</p><p>叶观走到青知面前，他轻声道：“青知姑娘，此事是我连累了你，你......”</p><p>青知摇头，“与你无关，是我先灵族不对。”</p><p>叶观沉默。</p><p>青知轻声道：“我还是低估了族人的贪念。”</p><p>说到这，她看向叶观，“你接下来，有什么打算？”</p><p>叶观笑道：“我还能有什么打算？自然是与先灵族正面刚一刚。”</p><p>青知欲言又止。</p><p>叶观微笑道：“青知姑娘，我知道你很为难，但恕我直言，现在的先灵族已经不值得你呆，当然，我也不会要求你来帮我......作为朋友，我给你的建议就是，离开先灵族。”</p><p>青知沉默。</p><p>叶观轻声道：“你现在离开，可以为先灵族保留一丝血脉......”</p><p>说完，他转身离去。</p><p>青知眼瞳骤然一缩，眼中满是难以置信。</p><p>她知道，眼前这少年已经有灭先灵族的想法了。</p><p>他能灭先灵族吗？</p><p>青知有些茫然。</p><p>...</p><p>叶观来到了一片云端之中，云端内，敖千千依旧在修炼。</p><p>此时的她，气息内敛，宛如与天地一体。</p><p>叶观知道，敖千千应该也要突破了。</p><p>叶观收回目光，盘坐下来，他也开始修炼。</p><p>他的目标是人道境。</p><p>现在境界是他唯一的缺陷，因此，他首要任务就是提升自己的境界。</p><p>除了自己，他也直接将神一笔记复制了一份给若姐，他知道，想要若姐在短时间内达到神性九成不太现实，但这神一笔记肯定能够让若姐实力得到提升。</p><p>至于二丫与小白，他想都没有想过。</p><p>这两个小家伙不需要他操心。</p><p>至于先灵族会不会去报复观玄宇宙......他也不用操心。</p><p>...</p><p>青裂带着一众先灵卫离开先灵族后，便是直奔旧时代寻找观玄书院。</p><p>他没有去找叶观，因为叶观跑的太快，他根本找不到叶观，而他也没有想过去找叶观。</p><p>找到叶观的家族比找到叶观更有用。</p><p>你叶观是妖孽，是强，但你家族的人呢？</p><p>他们不可能跟你一样妖孽吧？</p><p>柿子自然是要挑软的捏。</p><p>旧时代。</p><p>一处星空之中，数万人正在忙碌着造一座新城。</p><p>一名女子静静站着。</p><p>此人正是秦观。</p><p>观玄书院刚来到旧时代，自然需要一个基地，而她选择将这基地建在星空之中。</p><p>在数万人的忙碌下，一座新城正以肉眼可见的速度出现在她面前。</p><p>这时，暗幽突然出现在秦观身旁，暗幽低声说了几句。</p><p>秦观微微点头，“知道了。”</p><p>暗幽恭敬一礼，悄然退去。</p><p>而这时，一名老者带着一众人出现在秦观面前。</p><p>这老者正是木元。</p><p>而在他身后，则是那些神将。</p><p>木元对着秦观微微一礼，“秦阁主，我等皆是叶公子手下，他让我等再次等您，然后听您吩咐。”</p><p>秦观看了一眼木元与他身后的众人，然后道：“你等原本都是众神殿的？”</p><p>木元点头，“正是。”</p><p>秦观突然道：“据我所知，之前神殿针对过我儿子？”</p><p>木元犹豫了下，然后点头。</p><p>秦观微微点头，“你替我去一趟神殿，就说，我给他们一个机会，若是他们愿意归降，曾经那些事情，我观玄书院既往不咎，若是不愿......他们马上将从这个世上消失。”</p><p>木元表情僵住。</p><p>这......太狂妄了。</p><p>秦观微笑道：“去吧。”</p><p>木元欲言又止。</p><p>秦观又道：“莫要想那么多，你只管照我说的便是。”</p><p>木元想了想，然后微微点头，“好。”</p><p>说完，他退了下去。</p><p>秦观双眼缓缓闭了起来。</p><p>她这次来旧时代，可不是来磨磨唧唧的，她要以雷霆手段解决一切麻烦。</p><p>因为她也要离开了。</p><p>她之所以留在这里，是想给叶观打下一个好的基础，但不能什么事情都让她来做，许多事情，得让叶观来接手。</p><p>因为接管旧时代后，叶观必须开始建立一个全新的秩序，而这个秩序，只能由叶观自己来。</p><p>叶观在外面闯了那么久，也是时候该停下来真正接管所有家业了。</p><p>特别是宇宙劫这个时候，还是得叶观自己来解决。</p><p>就在这时，一名女子突然出现在不远处，来人正是镇族的镇南雪。</p><p>镇南雪看着眼前的秦观，有些好奇。</p><p>眼前这位，便是那叶公子的娘亲？</p><p>秦观收回思绪，看向眼前的女子，笑道：“南雪姑娘，你好。”</p><p>镇南雪犹豫了下，然后道：“前辈，叶公子离去之前有交待过我，他说等您来后，道市将由您来负责。”</p><p>说着，她将一本厚厚的账本递给秦观，“这里是所有道市的账本。”</p><p>秦观微微一笑，她将账本收起，然后道：“南雪姑娘，有没有兴趣加入我们仙宝阁？”</p><p>镇南雪有些好奇，“仙宝阁？”</p><p>秦观点头，“是的，仙宝阁现在的生意，已经遍布全宇宙......而我的人，马上就将入驻旧时代，我们已经计划在旧时代开一百万家仙宝阁。”</p><p>一百万家！</p><p>镇南雪神色动容。</p><p>秦观继续道：“这道市规模太小，利润也太少，因此，我会将道市改成仙宝阁，并且迅速扩建......”</p><p>镇南雪有些担忧，“前辈，迅速扩建，这个资金.......”</p><p>秦观笑道：“钱的事情，都是小事。”</p><p>镇南雪：“......”</p><p>秦观微笑道：“你还不错，来我仙宝阁学习学习吧。”</p><p>还不错！</p><p>学习？</p><p>镇南雪顿时有些不服气。</p><p>要知道，她接手道市后，可是将原本死气沉沉的道市从新经营的日进斗金，而这仙宝阁，她可是听都没有听说过。</p><p>虽然有些不服气，但因为眼前女子是叶观的娘亲，因此，镇南雪还是很礼貌，“前辈，道市现在不适合迅速扩张，因为道市才刚刚稳定下来，若是迅速扩张，极有可能出现资金短缺的情况......”</p><p>秦观倒也没有生气，微笑道：“这样如何，你先来仙宝阁看看，到时候若是觉得不行，你可随时离去，不仅如此，道市这一块，我到时候都交给你来打理，不干涉你。”</p><p>镇南雪眨了眨眼，“真的？”</p><p>秦观笑道：“真的。”</p><p>镇南雪忙点头，“好。”</p><p>相比起修炼，她其实更喜欢赚钱，而且，因为她掌管着道市，因此，她现在在镇族的地位那几乎是仅次族长。</p><p>这种感觉，让她很喜欢。</p><p>有钱，有权！</p><p>看着眼前高兴的镇南雪，秦观微微一笑，对于眼前的女子，她自然是有好感的，因为叶观刚来到这个地方时，只有这个女子对叶观释放出了善意。</p><p>就在这时，远处星河突然沸腾起来，一道道强大的气息席卷而来。</p><p>镇南雪转头看去，满脸震惊。</p><p>秦观抬头看向远处，那里星空突然裂开，紧接着，一群强者缓缓走了出来。</p><p>为首者，正是那青裂。</p><p>青裂盯着秦观，“我等是先灵族的。”</p><p>先灵族！</p><p>镇南雪满脸震惊，“先......先灵族......”</p><p>青裂盯着秦观，“你就是那叶观的娘？”</p><p>秦观点头。</p><p>青裂目光冰冷，“你儿子杀了我先灵族的人。”</p><p>秦观微微点头，“这小家伙，怎么会犯这种错？”</p><p>青裂冷笑，“犯错？他这可不仅仅是犯错，子不教父子过.......”</p><p>这时，秦观突然道：“既然是杀人，就应该杀绝，怎么还能留活口呢？这小子，还是不够狠啊！”</p><p>青裂：“？？？”</p><p>镇南雪：“.......”</p><p>....</p>"}