{"title":"第七百一十九章：回家！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>杀绝！</p><p>听到秦观的话，那青裂顿时大笑了起来，笑的无比的疯狂。</p><p>而一旁的镇南雪则有些汗颜，这位秦前辈......实在是疯狂。</p><p>那可是先灵族呢！</p><p>杀绝？</p><p>灭先灵族的族？</p><p>这太疯狂了。</p><p>秦观神色平静，只是淡淡看了一眼那还在疯狂大笑的青裂。</p><p>而在笑了片刻后，那青裂终于停了下来，他看向秦观，“这无疑是我这数十万年来听到最好笑的笑话。”</p><p>秦观掌心摊开，一个神秘武器突然出现在她手中，她对着那青裂便是一按。</p><p>轰！</p><p>一瞬间，一道激光柱瞬间暴涌而出。</p><p>轰隆！</p><p>天际，那青裂还未反应过来便是直接被轰飞到了数万丈之外，而当其停下来时，肉身已经彻底裂开，鲜血溅射。</p><p>这一刻，场中所有人懵了。</p><p>镇南雪满脸难以置信。</p><p>青裂此刻也是满脸的懵，他看着远处的秦观，“你.......”</p><p>秦观突然道：“小爱。”</p><p>声音落下，一名女子出现在秦观身旁。</p><p>秦观平静道：“毁灭名单上，将先灵族加上。”</p><p>小爱微微点头，然后拿出了一本黑色笔记，在上面写下三个大字：先灵族。</p><p>天际，那青裂死死盯着秦观，此时此刻，他终于冷静下来，也意识到，这所谓的观玄书院没有那么简单了。</p><p>得从长计议！</p><p>念至此，青裂当即道：“走。”</p><p>说完，他带着一众先灵族强者就要离去，但就在此时，一柄长枪突然破空而来，时空瞬间炸裂开来。</p><p>青裂眼瞳骤然一缩。</p><p>砰！</p><p>随着一道炸响声响彻，青裂瞬间被震飞出去，而在他飞出去的那一瞬间，那本就破碎的肉身直接炸裂开来，只剩灵魂，而他本人刚一停下来，又是一柄长枪破空而来，瞬间刺入他眉间。</p><p>轰！</p><p>青裂直接被钉在原地，无法动弹。</p><p>而就在场中那些先灵族强者要动手时，青裂突然怒吼，“走。”</p><p>走！</p><p>此时此刻，他已经明白，他们严重低估了这观玄书院的实力，必须让这些先灵卫回去通知先灵族。</p><p>然而，秦观又岂会让他们回去？</p><p>秦观突然道：“安姑娘，念姑娘，有劳了。”</p><p>声音落下，一道剑光与一道枪芒突然自场中一闪而过。</p><p>很快，那些先灵卫尽数被斩杀。</p><p>见到自己带来的先灵卫尽数被斩杀，那青裂人直接麻了。</p><p>这外面怎么会有如此恐怖的势力？</p><p>青裂看向秦观，正要说话，秦观却是挥了挥手，一道火芒瞬间将他淹没，转瞬，青裂彻底从世间消失。</p><p>秦观突然道：“暗幽，少主在何处？”</p><p>暗幽出现在秦观身旁，恭敬道：“暂时不知。”</p><p>秦观点头，“找到他，让他回家。”</p><p>说完，她转身离去。</p><p>暗幽再次恭敬一礼，然后悄然退去。</p><p>场中，镇南雪此刻都还没有回过神来。</p><p>先灵族的强者就这么被干掉了？</p><p>那可是先灵族啊！</p><p>许久后，镇南雪摇头一笑，此时此刻她才知道，原来那位叶公子的家里人竟然都这么恐怖。</p><p>...</p><p>小塔内。</p><p>此时的叶观盘坐在云海之中，周身散发着强大的气息，那道道气息将云海震地不断翻滚，极其壮观。</p><p>冲刺人道境。</p><p>在他与敖千千四周，是数十条祖脉。</p><p>可以说，现在小塔内简直就是一个修炼天堂，不仅时间与外面不同，这灵气之浓郁，也是外面任何地方都无法相比的。</p><p>修炼无岁月，就这样，数年过去。</p><p>这一日，盘坐在云海之中的敖千千突然睁开双眼，刹那间，整个云海直接翻滚起来，紧接着，一道道恐怖的龙威弥漫在整个小塔内。</p><p>天道境！</p><p>云海之中，敖千千双眼缓缓闭了起来 ，她体内，一道道龙威不断扩散开来，四周云海如浪潮一般不断朝着四周震荡而去，极其壮观。</p><p>过了许久，敖千千轻轻拂袖一挥，她周身那些龙威顿时消散不见。</p><p>一切恢复正常！</p><p>敖千千缓缓睁开双眼，她深吸了一口气，随即脸上泛起了一抹笑容，终于达到了天道境。</p><p>作为龙族，每一次提升都是非常难的，她现在达到了天道境，可以说，她已经远超天龙族曾经所有先祖。</p><p>她现在就是天龙族有史以来最强者。</p><p>不仅是实力，还有自身血脉。</p><p>可以说，以后她的后人，血脉也将得到一个大大的提升。</p><p>这时，似是想到什么，敖千千突然转头看去，数千丈外，叶观还盘坐在云海之中。</p><p>敖千千突然出现在叶观面前，看着面前盘坐的叶观，她脸上突然泛起了一抹动人笑容。</p><p>“笑什么？”</p><p>就在这时，原本双眼微闭的叶观突然缓缓睁开了双眼。</p><p>敖千千突然俯身在叶观额头轻轻一吻。</p><p>叶观愣住。</p><p>敖千千嘴角含笑，“想到了曾经一些事。”</p><p>叶观有些好奇，“曾经一些什么事？”</p><p>敖千千眨了眨眼，“当年我去找你，可是为了杀你。”</p><p>叶观顿时也笑了起来，当初的自己与天龙族可是差点成为死敌。</p><p>真是世事无常。</p><p>敖千千突然轻声道：“人道境？”</p><p>叶观收回思绪，微微点头，他掌心摊开，一柄意剑出现在他掌心之中。</p><p>人道境！</p><p>随着境界的提升后，他的整体实力也达到了大大的提升。</p><p>敖千千突然道：“融合一次？”</p><p>叶观点头，“好。”</p><p>敖千千微微一笑，直接化作一道金光没入叶观体内。</p><p>轰！</p><p>一瞬间，一道恐怖的龙威气息瞬间自叶观体内冲天而起。</p><p>叶观双手缓缓紧握了起来，这一刻，他感受到了体内拥有无穷无尽的力量，这一刻，他再一次有了无敌的感觉。</p><p>叶观不由摇头一笑，每一次有这种感觉的时候，都是会被吊打。</p><p>这种感觉可不能有！</p><p>叶观双眼缓缓闭了起来，他深吸了一口气，敖千千真的弥补了他肉身力量与防御以及精神力的缺陷，可以说，他现在几乎是完美的。</p><p>即使没有青玄剑，神性九成以下，他也是无敌的。</p><p>念至此，叶观嘴角不由泛起了一抹笑容，笑容逐渐扩大。</p><p>要不要找二丫单挑一下？</p><p>一个念头突然出现在叶观脑中，但很快被他自己给否定。</p><p>虽然他现在很自信，有了那种无敌的感觉，但直觉告诉他，若是现在去找二丫，肯定要被揍一顿。</p><p>开玩笑，二丫可是连青玄剑都能够防得住的人。</p><p>而他现在肉身虽然在敖千千的加持下也达到了一个非常恐怖的程度，但肯定还是刚不过青玄剑的。</p><p>这时，若命出现在叶观面前，她打量了一眼叶观，然后道：“人道境？”</p><p>叶观笑道：“是的。”</p><p>若命微微一笑，“恭喜。”</p><p>叶观打量了一眼若命，然后道：“若姐可有提升？”</p><p>若命微微摇头，“我现在想进一步，难如登天，或者说，基本就是不太可能的事情。”</p><p>说到这，她也是有些无力。</p><p>想要从神性八成达到神性九成，真的是太难了。</p><p>叶观沉声道：“神一的笔记......”</p><p>若命摇头一笑，“神一的笔记之中并没有神性九成的修炼之法。”</p><p>叶观眉头皱起，“没有？”</p><p>若命点头，“按我猜测，神性九成这个境界，不是什么修炼之法就能够做到的，可能得靠自身。”</p><p>叶观沉默。</p><p>确实，若是有什么修炼之法，这世间的神性九成强者就不会那么少了。</p><p>若命突然有些担忧，“先灵族......”</p><p>先灵族！</p><p>叶观突然感受了一下，很快，他愣住，“青知姑娘呢？”</p><p>若命道：“她走了。”</p><p>叶观没有微皱，“走了？”</p><p>若命点头，“是的。”</p><p>叶观沉声道：“她去了何处？”</p><p>若命轻声道：“你应该知道她为何离去。”</p><p>叶观心中一叹。</p><p>他知道，青知是先灵族的，而现在与先灵族又是死敌，因此，对方留在这里，心中肯定是不好受的。</p><p>叶观沉声道：“我担心她的安全......”</p><p>若命道：“先灵族应该不至于到处去找她，你现在应该担忧的是先灵族去报复你的家族......”</p><p>观玄书院！</p><p>叶观眨了眨眼，然后道：“我娘亲应该也已经来旧时代了。”</p><p>说着，他离开了小塔，刚要联系暗幽，这时，暗幽便是已经出现在他面前。</p><p>叶观正要说话，暗幽恭敬道：“少主，阁主让您回家。”</p><p>回家！</p><p>叶观轻声道：“是该回家了。”</p><p>说着，他大声一笑，“走。”</p><p>说完，他直接与暗幽消失在原地。</p><p>...</p><p>先灵族。</p><p>先灵圣殿。</p><p>殿内，智师与司法灵君脸色无比的难看，因为他们刚收到消息，青裂与出去的一些先灵卫全部陨落了。</p><p>青裂可是神性八成，而那些先灵位都是族中精锐，竟然都陨落了？</p><p>二人都知道，他们低估了叶观，也低估了叶观身后的势力。</p><p>智师突然道：“得想办法通知族长。”</p><p>司法灵君摇头，“我已经尝试联系过，但联系不到。”</p><p>智师沉默半晌后，摇头，“此事得从长计议.......”</p><p>“还从长计议？”</p><p>这时，一道怒喝声突然自殿外响起，接着，一名老者缓缓走了进来。</p><p>见到来人，智师与司法灵君愣住，智师惊愕道：“青业长老......您怎么出关了？”</p><p>青业！</p><p>先灵族太上长老，在先灵族中，除去那些先祖与族长外，他无疑是地位最高的了。</p><p>....</p>"}