{"title":"第七百四十二章：拓跋小妖！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>此刻，安家一众人脸色黑的像炭一样。</p><p>什么鬼！</p><p>叶观看着来人，笑而不语。</p><p>来人是一名女子，并不大，只有十五六岁，穿着一袭淡红色长裙，扎着一根长长的辫子，右手手臂上还缠着一条鞭子，走路一蹦一蹦的，正兴奋的朝着安轻寒跑来。</p><p>当听到安轻寒的话时，名叫拓跋妖妖的女子满不在乎，“怕什么？那叶观又不在这......而且，你以前不也经常说他坏.......”</p><p>安轻寒突然跑到拓跋妖妖面前，一把捂住了她的嘴巴，“别说话。”</p><p>众人：“........”</p><p>安家一众人脸也是更黑了。</p><p>这拓跋家的家伙怎么还是这么疯疯癫癫的。</p><p>这时，拓跋妖妖也发现了有些不对劲，她看了一眼四周，最后目光落在了叶观身上，当见到叶观时，她顿时有些好奇，“帅哥，你是谁啊？”</p><p>叶观笑道：“就是你口中说的叶观。”</p><p>“卧槽！”</p><p>拓跋妖妖双眼圆睁，一下就蹦了起来，“你.......你.......”</p><p>叶观笑道：“我怎么了？”</p><p>拓跋妖妖双眼一翻，直接往后倒下去。</p><p>叶观无语。</p><p>这家伙居然装死。</p><p>这时，小塔突然道：“问问她，她先祖是不是有一位叫拓跋小妖的。”</p><p>叶观虽然有些疑惑，但还是照做，他看向装死的拓跋妖妖，笑道：“小姑娘，你拓跋家祖上可有一位叫拓跋小妖的先祖？”</p><p>听到叶观的话，拓跋妖妖一下坐了起来，她有些疑惑，“你怎么知道？”</p><p>叶观体内，小塔道：“也算是你爹的故人了。这小姑娘跟她先祖一样不靠谱.......”</p><p>叶观有些诧异，“怎么说？”</p><p>小塔笑道：“你爹当年遇到麻烦，这小姑娘说去叫帮手，后面就不见了。”</p><p>叶观：“.......”</p><p>小塔继续道：“给点好处吧！她先祖曾经确实帮过你爹不少，虽然最后一次放了鸽子。”</p><p>叶观笑了笑，然后掌心摊开，一枚纳戒缓缓飘到拓跋妖妖面前。</p><p>拓跋妖妖有些疑惑，“这？”</p><p>叶观笑道：“你家先祖与我爹是故友，这是我的一点点心意，你莫要拒绝。”</p><p>拓跋妖妖神色突然间变得黯然。</p><p>叶观问，“怎么了？”</p><p>拓跋妖妖低着头，沉默半晌后，轻声道：“先祖与人间剑主的事情.......当年先祖回到家族后曾要求族人去相助，但族人并没有同意，不仅如此，他们还怕先祖连累族人，于是将先祖囚了起来......”</p><p>叶观眉头皱了起来。</p><p>拓跋妖妖沉声道：“先祖因此而郁郁寡欢.......虽然人间剑主后来安然无恙，但先祖却没有脸去见他，最后郁郁而终.......我拓跋家也怕得罪人间剑主，此事一直隐藏着......”</p><p>叶观沉默，他没有想到事情竟然是这样的。</p><p>小塔突然也轻声道：“当初小主应该去看看的。”</p><p>人间剑主后来也曾数次回过青州，但并没有去过拓跋家。</p><p>真是一个遗憾！</p><p>叶观也是颇有些感慨，真是人生无常啊！</p><p>叶观看向拓跋妖妖，他并指一点，一缕剑意突然没入拓跋妖妖眉间。</p><p>拓跋妖妖满脸疑惑，“这是？”</p><p>叶观微笑道：“这是我的一缕剑意，危急时刻，你可以召唤我。”</p><p>听到叶观的话，场中一众安家的强者顿时露出了羡慕的目光。</p><p>召唤叶观？</p><p>这相当于拓跋妖妖在观玄宇宙内是无敌的啊！</p><p>而且，观玄书院高层得到这个消息后，肯定会暗中照顾拓跋妖妖的。换句话来说，拓跋妖妖的未来将是平步青云的，就像开挂一样。</p><p>拓跋妖妖眨了眨眼，“只能召唤一次吗？”</p><p>叶观笑道：“你想召唤几次？”</p><p>拓跋妖妖犹豫了下，然后道：“我.......我想召唤两次.......”</p><p>听到拓跋妖妖的话，一众安家强者顿时有些不满，这丫头有些贪心了啊！</p><p>叶观有些好奇，“为什么？”</p><p>拓跋妖妖看了一眼身旁的安轻寒，然后道：“轻寒是我最好的朋友，我们说过的，有福同享，有难同当，所以，我想她也有一次.......”</p><p>听到拓跋妖妖的话，一众安家强者顿时有些羞愧。</p><p>安轻寒轻轻拉住拓跋妖妖的手，微微一笑，“我不需要的。”</p><p>听到拓跋妖妖的话，叶观倒是有些意外，这个社会，很多时候，有难同当容易，有福同享可是真的太难了。</p><p>眼前这个小姑娘在这个时候能够想到自己的朋友，确实有些难得。</p><p>叶观转头看向安轻寒，他掌心摊开，一缕剑意没入安轻寒眉间。</p><p>见到这一幕，一众安家的人顿时狂喜。</p><p>许多人更是直接跪了下来。</p><p>这缕剑意代表着什么？</p><p>代表着叶观的认可啊！</p><p>有了这缕剑意在，外人会如何看安轻寒？</p><p>定是将安轻寒当做是叶观的传人来看待啊！</p><p>从今往后，谁还敢欺安家？</p><p>叶观或许没有想那么多，但是，安家却会想，因为在叶观看来，就是一道小小的剑意，但在安家看来，这已经不仅仅是安轻寒的保命符，更是整个安家的保命符。</p><p>叶观笑道：“希望在总院见到你们。”</p><p>说完，他拉着纳兰迦转身离去。</p><p>总院！</p><p>安家一众强者连忙再次恭敬行礼。</p><p>拓跋妖妖看着远处，轻声道：“这院长跟我想的不一样呢。”</p><p>安轻寒微微点头，“确实。”</p><p>说着，她抬头看向远处，眼中闪过一抹复杂。</p><p>其实，在得知叶观要观战武考时，她比任何人都紧张，因为她知道，她想要改变自己与安家的命运，就必须获得第一，并且加入总院，对得到第一，她自然是有信心的。</p><p>但她也清楚，只要那个男人一句话，就可以让她与安家万劫不复。</p><p>而让她没有想到的是，这个男人跟她想的完全不一样，不仅让她得到了第一，而且还给了她这么多好处。</p><p>院长！</p><p>观玄书院！</p><p>安轻寒双眼缓缓闭了起来，这一刻，她突然有了一个目标。</p><p>加入观玄书院总院！</p><p>守护观玄宇宙！</p><p>...</p><p>街道上，叶观与纳兰迦缓步走着。</p><p>青州，青城。</p><p>叶观环视着四周，这里就是曾经老爹待过的地方。</p><p>因为人间剑主的缘故，青城这么多年来，没有任何的改造，全部都保留了原样。</p><p>而青城也是非常的繁华，因为每年都有无数的人前来这个地方游玩。</p><p>毕竟，这是人间剑主曾经出生的地方。</p><p>在通往叶家的道路两边，叶观与纳兰迦发现，盘坐着不少的剑修，这些剑修之所以来这个地方修炼，原因也很简单，就是因为人间剑主是这个地方的。</p><p>这个地方出了一个了不起的剑修！</p><p>肯定是一个风水宝地！</p><p>许多人还是愿意相信这个的。</p><p>叶观看了一眼四周，轻声道：“人，只有成功了，别人才会愿意去了解你的过去，去听你曾经吃苦的故事。”</p><p>说着，他摇头一笑。</p><p>就在这时，一旁突然传来一道声音，“这个位置是我的。”</p><p>叶观闻声望去，不远处叶家大门口，两名剑修正在争夺一个位置。</p><p>二人争的很激烈，都差点拔剑了。</p><p>叶观有些疑惑，“叶家不管这些事情吗？”</p><p>纳兰迦摇头一笑，“应该是管不了。”</p><p>叶观微微点头，“也是。”</p><p>说话间，二人走到了叶府门口，见到叶观与纳兰迦走来，其中一名身着白衫的剑修顿时有些戒备，“你们做什么？”</p><p>叶观笑道：“来拜访叶家。”</p><p>那白衫剑修冷笑，“你是第一次来吧？”</p><p>叶观想了想，然后道：“第二次。”</p><p>白衫剑修淡声道：“你以为叶家会让你进去？别做梦了。”</p><p>与白衫剑修争执的是一名身着麻袍的剑修，他也看了一眼叶观，然后道：“老弟，我们都想进去叶家，但这根本是不可能的事情，别说我们，就是叶家自己的人都不能随意进人间剑主曾经居住过的院子。”</p><p>叶观恍然大悟，他当初之所以能够进入叶家，是被叶家叶竹辛带进去的。</p><p>叶竹辛！</p><p>想到这，叶观不由笑了起来，对于这个叶家，他还是很有好感的，因为他当初与陆天生死战时，这叶家年轻一代可都是来给他助威了的，而且，叶家还赠送给了他一对飞剑！</p><p>而那个时候，他身份还没有暴露。</p><p>叶观笑了笑，然后走到大门前轻轻敲了敲门。</p><p>见到这一幕，白衫剑修与那麻袍剑修脸色顿时为之一变，连忙退后。</p><p>叶观有些疑惑，“你们这是做什么？”</p><p>白衫剑修沉声道：“你疯了吗？叶家可是说过的，在外面坐着修炼，他们不会管，但若是敢上门打扰，他们可不会轻饶。”</p><p>叶观想了想，然后道：“诸位道友，修炼一道还是得靠自己，可以将一个人当做目标，但不能过度，若是过度.......”</p><p>白衫剑修突然怒道：“你是在质疑我们都信仰吗？”</p><p>叶观：“.......”</p><p>白衫剑修很生气，他怒道：“对于剑道，你懂个屁，你可知，我们来到这里修炼后，剑道修为都已经得到了大大的提升，在这里修炼，人间剑主仿佛与我们同在，那种感觉，你懂吗？你懂吗？”</p><p>叶观：“.......”</p><p>一旁的麻袍剑修也道：“一个没有信仰的剑修，那是可悲的.......”</p><p>说着，他看了一眼叶观，“你这种人居然也能娶到媳妇，简直没有天理。”</p><p>...</p>"}