{"title":"第七百五十三章：洗劫！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>握手礼？</p><p>在这片宇宙，是没有握手礼的，这种礼仪，他目前就在银河系见到过。</p><p>这时，那神祈似是也察觉到不对劲，微微一笑，正要收回手，而二丫则已经握住了神祈的手，“你好。”</p><p>小白也去跟着握了一下。</p><p>神祈眨了眨眼，没有说话。</p><p>这一刻，她也觉得有些不对劲了。</p><p>叶观突然道：“姑娘......你可知道银河系？”</p><p>听到叶观的话，神祈顿时为之一愣，“公子你知道银河系？”</p><p>叶观点头。</p><p>神祈突然兴奋道：“你也是穿越者？”</p><p>叶观摇头一笑，“不是，我只是去过银河系。”</p><p>神祇轻声道：“原来如此......那边现在如何了？”</p><p>叶观将目前的银河系说了一遍。</p><p>听完叶观的话后，神祈轻声一叹，“原来已经过去了那么久。”</p><p>叶观道：“你是穿越过来的？”</p><p>神祈点头，“嗯。”</p><p>叶观眨了眨眼，“你没有挂吗？”</p><p>听到叶观的话，原本有些悲伤的神祈突然‘噗嗤’一声笑了起来，“叶公子，你是懂穿越的。”</p><p>叶观哈哈一笑，“神祈姑娘，你知道你是怎么来到这里的吗？”</p><p>神祈摇头，“不知道，我只知道我被雷劈中，然后就来到这里来。”</p><p>叶观：“.......”</p><p>神祈轻声道：“刚开始时，我还挺高兴的，但后来我发现，这里比我们那里要残酷的多，在这里，可以一念不顺就杀人.......”</p><p>叶观道：“你想回去？”</p><p>神祈点头，轻声道：“想回去看看。”</p><p>就在这时，殿外突然响起一道脚步声。</p><p>一旁的青代脸色顿时为之一变。</p><p>很快，一名中年男子缓缓走了进来。</p><p>中年男子身着一袭宽大的华袍，长发披肩，双手负在身后，身上有一股不怒自威的强大的气势。</p><p>青代沉声道：“赵城主。”</p><p>道古城城主！</p><p>叶观看向中年男子，没有说话。</p><p>二丫舔着糖葫芦，也没有说话。</p><p>赵城主看了一眼青代，然后目光落在了叶观身上，“你便是那叶观？”</p><p>叶观有些诧异，“你知道我？”</p><p>赵城主轻笑，“听说外面现在已经属于观玄文明？”</p><p>叶观点头，“差不多。”</p><p>赵城主笑了笑，然后道：“来我这里做什么？”</p><p>叶观看了一眼一旁的神祈，“我听青代姑娘说，有神一笔记可以带着神祈姑娘？”</p><p>赵城主盯着叶观，“是这样的。”</p><p>叶观掌心摊开，神一笔记出现在他手中，“我这里刚好有。”</p><p>赵城主却是笑了起来，“正常情况下，是可以的，但现在不行。”</p><p>叶观不解，“为何？”</p><p>赵城主笑道：“因为我看你不爽，行不行？”</p><p>叶观转头看向二丫，“二丫，打死他。”</p><p>二丫直接朝前就是一冲，一拳崩出。</p><p>赵城主双眼微眯，同样一拳轰出。</p><p>硬刚！</p><p>轰隆！</p><p>二人拳头刚一接触，一道恐怖的力量瞬间便是自场中爆发开来，一瞬间，整个大殿直接化为齑粉。</p><p>赵城主直接连连暴退了近千丈之远。</p><p>而二丫半步未退！</p><p>停下来的赵城主脸色瞬间变得凝重起来，他死死盯着二丫，心中震惊，这小女孩的力量竟然如此恐怖。</p><p>这时，叶观转头看向一旁的神祈，“现在，你自由了。”</p><p>神祈眨了眨眼，“谢谢。”</p><p>“自由？”</p><p>远处，那赵城主突然笑了起来，“你是真没有将我与森林文明放在眼里。”</p><p>叶观淡淡看了一眼赵城主，“我需要将你放在眼里吗？”</p><p>赵城主脸上的笑容逐渐变得阴冷，但就在这时，二丫直接朝着他一拳轰了过去。</p><p>二丫这一拳出，整个道古城直接宛如大地震一般，开始土崩瓦解。</p><p>面对二丫这恐怖的一拳，赵城主不敢大意，当下朝前踏出一步，右手一翻，一道火焰光柱突然自他掌心之中喷涌而出。</p><p>这时，二丫拳至。</p><p>轰隆！</p><p>那道火焰光柱直接被二丫这一拳轰碎，与此同时，赵城主疯狂连连暴退。</p><p>见到这一幕，不远处的青代不由看了一眼二丫，心中震惊，这赵城主可是神性九成境，然而对方竟让刚不过这个小女孩。</p><p>这力量，实在是恐怖！</p><p>二丫在一拳击退那赵城主后，然后给小白使了一个眼色。</p><p>小白当即会意，当下身形一颤，来到空中，然后小爪一顿挥舞，很快，整个大地开始剧烈颤动起来，不一会，大地内突然冲出十几条祖脉，这些祖脉尽数被小白收了起来，不仅如此，城中还有一些神物主动飞来出来，然后奔向小白.......</p><p>洗劫！</p><p>见到这一幕，青代与青知看的是目瞪口呆，两女看向叶观，叶观认真道：“这不是我的意思。”</p><p>他还真没有想到这一层.......</p><p>这完全是小白与二丫自己的意思！</p><p>卧槽？</p><p>这就直接开始洗劫了？</p><p>虽然很土匪，但自己喜欢！</p><p>哈哈！</p><p>叶观不由大笑起来。</p><p>而远处那赵城主在见到这一幕时，脸色顿时变得狰狞起来，“快阻止她。”</p><p>声音落下，城中有许多强大的气息直奔小白而去。</p><p>叶观直接腾空而起，来到小白身旁，他手持青玄剑猛地一阵疾挥，瞬息间，那些靠近小白的强者直接被他斩退。</p><p>即使没有青玄剑，九成神性以下，叶观都是无敌的存在，而拿了青玄剑后，九成神性以下对他来说，与蝼蚁没有两样。</p><p>在见识到叶观的可怕后，城中那些强者顿时不敢再靠前，只能眼睁睁看着小白在疯狂洗劫城中的神物与祖脉。</p><p>他们都心都在滴血！</p><p>而远处，那赵城主脸色则无比难看，短短时间内，那小家伙竟然就已经将道古城洗劫一空！</p><p>二丫淡淡看了一眼赵城主，“我最喜欢你这种敬酒不吃吃罚酒的了。”</p><p>说着，她不紧不慢又掏出了一根糖葫芦，然后慢慢舔了起来。</p><p>赵城主盯着二丫，“你是妖兽。”</p><p>二丫淡声道：“哦。”</p><p>赵城主：“.......”</p><p>不得不说，赵城主差点没被二丫这淡淡的口气给气死，这是完全没有将他放在眼里啊。</p><p>就在这时，天际的小白突然停了下来，而此刻，她四周环绕着数千件神物。</p><p>小白有些犯难。</p><p>因为有些神物她不是很想要！</p><p>而叶观显然也意识到了这一点，他忙道：“是不是对某些神物不满意？”</p><p>小白点头。</p><p>叶观连忙道：“不收可就浪费了，我来收。”</p><p>说着，他直接拂袖一挥，将场中那些神物都收了起来。</p><p>虽然他现在也很富有，但谁会嫌钱多？</p><p>这些神物小白虽然看不上，但其实级别都不低，价值不菲。</p><p>见到这一幕，下方的青知摇头一笑，她现在知道叶公子为何出手那么大方了。</p><p>全宇宙最有钱的都是他家的！</p><p>秦观本身就是全宇宙最富有的富婆，而这是他亲娘，唯一能够秦观财富板板手腕的，其实目前来说也就小白，然而，小白也是他家的。</p><p>他们是一伙的.......</p><p>远处，那赵城主突然朝前踏出一步，下一刻，一尊庞大的神像突然出现在他身后。</p><p>九成神性境神像！</p><p>随着这尊神像出现，一道道可怕的威压顿时如潮水一般朝着四周扩散开来，一瞬间，整个天地直接变得虚幻透明起来。</p><p>见到那尊神像，叶观神色变得凝重起来，因为他发现，这神像算是他目前见过最恐怖的神像了。</p><p>而二丫则一脸淡然，继续舔着糖葫芦。</p><p>就在这时，那赵城主突然俯身对着二丫一指，在他身后，那尊神像也紧随之俯身猛地一指对着二丫点了过去。</p><p>轰隆！</p><p>一瞬间，整个天地间直接凹成了一个巨大的漩涡。</p><p>而就在这时，二丫突然纵身一跃，直接朝着那尊神像撞了过去。</p><p>轰隆！</p><p>二丫这一撞，直接撞碎了那跟巨指，与此同时，那尊神像被二丫撞地连连暴退，整个天地间宛如大地震一般，剧烈激颤，恐怖无比。</p><p>那赵城主停下来后，他盯着二丫，神色前所未有的凝重，他没有想到，眼前这个小女孩的力量竟然恐怖到了这种程度，连他的神像的力量都刚不过。</p><p>而远处，叶观也是松了一口气。</p><p>那神像虽然强大，但这二丫显然更强。</p><p>其实也正常，毕竟，二丫可是能青玄剑都能够硬刚的。</p><p>这时，二丫突然抬手就是一拳轰出，这一拳出，一股恐怖的力量顿时如一道洪流朝着那赵城主碾压而去。</p><p>见到这一幕，赵城主不敢大意，当下双手合十，默念古老咒语，刹那间，一面虚幻的金盾直接挡在他身前。</p><p>砰！</p><p>随着一道震耳欲聋的炸响声响彻，赵城主连连暴退。</p><p>刚一停下来，他面前那尊神像直接破碎，化为虚无。</p><p>赵城主神色瞬间变得狰狞起来。</p><p>但就在这时，远处原本正在看戏的小白似是感受到什么，她突然转头看去，下一刻，她兴奋的挥舞起来小爪，然后又快速拍打着叶观的肩膀。</p><p>叶观忙道：“宝贝？”</p><p>小白连忙点头。</p><p>叶观当即道：“走！干活！”</p><p>青知：“.......”</p><p>....</p>"}