{"title":"第七百五十四章：将你爷爷送上绞刑架！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>而那赵城主在见到小白与叶观离去的方向时，脸色瞬间剧变，当即怒吼，“拦住他们。”</p><p>然而四周根本没有人敢上！</p><p>因为叶观的实力也很恐怖。</p><p>见到这一幕，那赵城主虽然怒不可遏，但也没办法，只得亲自去阻止，然而，他刚一动手，二丫便是直接朝着他一拳轰了过去。</p><p>赵城主神色狰狞，“滚开！”</p><p>说罢，他直接朝着二丫硬刚来过去。</p><p>但是，他的力量根本没有二丫强，因此，又再次一次被二丫给轰退。</p><p>不过这一次赵城主并未停下来，而是不要命的朝着二丫轰了过去。</p><p>见到这一幕，青知与青代相视了一眼，她们知道，小白发现的那个宝贝对这个赵城主来说肯定很重要。</p><p>二女直接朝着小白与叶观追了过去。</p><p>而远处，小白带着叶观直接一路狂奔，最后，他们来到了一处神秘的宫殿前。</p><p>宫殿前站着一名黑袍老者，老者盯着叶观与小白，神色无比的戒备。</p><p>小白小爪指了指黑袍老者，然后往旁边移了移，意思已经很明显了。</p><p>黑袍老者沉声道：“没有城主的手令，任何人不得靠近此地，你们.......”</p><p>小白直接掏出了那柄火焰锤子。</p><p>叶观也拿出了青玄剑。</p><p>见到这一幕，黑袍老者脸色微变，随即道：“你们请便。”</p><p>说完，他直接转身就跑。</p><p>他就是个守门的，实在没有必要为了那点俸禄拼命。</p><p>太不值当了！</p><p>反正东西又不是他的。</p><p>黑袍老者离开后，叶观与小白直接冲到了宫殿内，而在宫殿内，悬浮着一枚金色手环，在这枚金色手环四周，漂浮着一道道神秘的符文。</p><p>叶观好奇的看着那枚手环，“这是什么？”</p><p>小白眨了眨眼，没有挥爪。</p><p>就在这时，那枚手环突然微微颤动起来，下一刻，手环直接爆发出一道神秘的力量弥漫在四周。</p><p>叶观眉头皱起，并未感觉到异样。</p><p>但很快，他脸色瞬间剧变，因为他发现，他的寿命在流逝。</p><p>而且，仅仅只是数息时间，他寿命竟然流逝了百年！</p><p>叶观心中大惊，正要出剑，小白突然拿出一个锤子猛地往前就是一砸。</p><p>轰！</p><p>这一砸，那枚手环微微一颤，但下一刻，它再次爆发出来一股神秘力量，那股力量比刚才还要强，还要多。</p><p>叶观心中大骇，就要带着小白退出这个区域。</p><p>他寿命虽然多，但也经不起这么造啊！</p><p>但就在这时，小白突然拿起那个锤子再次猛地往前就是一砸，这一砸，一道火焰直接将那枚手环包裹。</p><p>那枚收回剧烈激颤起来，还在反抗。</p><p>这时，小白鼻子突然轻轻一吸，这一吸，那手环似是感受到什么，突然间疯狂颤抖起来，然后不断释放出那种神秘力量。</p><p>小白虽然不怕，但叶观却已经有些遭不住，因为他发现就这么一点时间，他寿命竟然已经流逝了上千年。</p><p>这时，小白也意识到了这一点，她随手一挥，一个金色圆圈直接悬浮在叶观头顶，紧接着，一道道金光倾泻而下，将他彻彻底底护了起来。</p><p>见到这一幕，叶观心中也是松了一口气，但很快，他脸色便是再次沉了下来，因为他发现，那些金光并不能完全抵挡那股神秘力量。</p><p>叶观心中震惊，那到底是一股什么力量？</p><p>而此时，小白还在不断吸，终于，那手环扛不住，最终彻底消停下来，选择服软。</p><p>还是没有刚过小白！</p><p>小白一把将那手环抓在手里，然后不知道收到了哪里去。</p><p>叶观忙道：“小白，刚才那个是什么？”</p><p>小白眨了眨眼，然后小爪一阵挥舞。</p><p>叶观忙道：“塔爷，解释一下。”</p><p>小塔道：“她说她也不知道。”</p><p>叶观有些疑惑。</p><p>就在这时，一道声音自一旁传来，“时间手环。”</p><p>叶观转头看去，说话的人正是神祈。</p><p>青代与青知也跟了过来。</p><p>叶观有些好奇，“时间手环？”</p><p>神祈沉声道：“这是当初森林文明遗留下来的一间超级神物，名为时间手环，它可以让一片区域的时间迅速流逝，一旦施展开来，实力较弱者，原地直接归西。”</p><p>叶观神色有些凝重，对于刚才的寿命流逝，他现在都还心有余悸。</p><p>确实恐怖！</p><p>神祈突然看向小白，“你好厉害，竟然能够降服时间手环。”</p><p>小白眨了眨眼，然后咧嘴一笑。</p><p>一旁的青代忙介绍道：“她是灵祖，而且，还不是一般灵祖。”</p><p>先灵族经历了那么多年，不是没有见过灵祖，但像小白这种灵祖，她也是第一次见。</p><p>这头灵祖的能力，有点过于逆天。</p><p>“灵祖！”</p><p>神祈恍然大悟，“我在书上听过你的介绍，没想到你竟然这么厉害，了不起.......”</p><p>小白眨了眨眼，然后小爪一摊，一根糖葫芦出现在她爪子中，她将糖葫芦递给神祈，但很快，她好像又有些舍不得，于是又连忙收了起来，然后换成了一条祖脉。</p><p>见到这一幕，叶观表情直接僵住。</p><p>在小白的世界之中，祖脉没有糖葫芦珍贵.......</p><p>只有最好的朋友，才值得她送糖葫芦。</p><p>看着小白送来的祖脉，神祈笑了笑，“不用的。”</p><p>小白微微一笑，然后将祖脉放到了神祈手里。</p><p>神祈展颜一笑，趁机摸了摸小白的小爪子。</p><p>叶观突然道：“神祈姑娘，可以说说这时间手环吗？”</p><p>神祈微微点头，“其实，我知道的也不多，我只知道，它是森林文明遗留下来的，也是目前道古城最好的宝物，外面那位赵城主之所以达到神性九成，就是靠它的帮助，不过，这些年来，他一直没有能够让这时间手环认主，因此，只能将它供起来.......”</p><p>叶观轻声道：“时间.......”</p><p>爷爷离去时，曾对他说，他以后的发展可以往时间这方面。</p><p>而显然，森林文明已经开始探索时间。</p><p>这十，神祈又道：“这是那赵城主最珍贵的宝物，他会找你拼命的。”</p><p>叶观哈哈一笑，“他打不过二丫！”</p><p>那赵城主的实力虽然也是神性九成境，但就目前来看，水分还是有点大的。</p><p>神祈突然道：“森林文明要回来了。”</p><p>叶观道：“什么时候？”</p><p>神祈摇头，“具体时间不知道，我只知道应该是最近。”</p><p>叶观道：“那你知道他们为什么要回来吗？”</p><p>神祈再次摇头，“不知道。”</p><p>叶观沉默。</p><p>神祈道：“不过，那位赵城主应该知道一些什么。”</p><p>叶观道：“那不能让二丫杀了他.......”</p><p>说完，他带着众人转身离去。</p><p>至于小白怀里的那个时间手环，他虽然也有些想要，但可不能去忽悠小白。</p><p>她们愿意给，那自然好，若是不给，他也不能去忽悠。</p><p>众人刚到外面，就看到二丫在爆打那赵城主。</p><p>赵城主在二丫勉强几乎没有还手之力。</p><p>全面碾压！</p><p>见到这一幕，青代眼中闪过一抹复杂，九成神性在世人眼中，已经是天花板的存在，但在有些人眼中，却如蝼蚁一般。</p><p>而自己姐姐一辈子都在追求这个境界.......</p><p>这并不能说是错，只能说，每个人都有每个人的追求，但在青代看来，自己姐姐的所作所为还是有些蠢了。</p><p>这几乎是抛夫弃女了。</p><p>这时，叶观突然道：“二丫，把他打残就好，不要打死。”</p><p>天际，二丫点头，“行。”</p><p>说着，她右脚一跺，整个人之间冲了出去。</p><p>轰隆！</p><p>天际直接被二丫冲出一道深深的时空沟壑！</p><p>而远处，那赵城主直接被震飞至数千丈开外，他停下来后，双手手臂直接炸裂开来，血肉飞溅。</p><p>赵城主脸色无比难看，他死死盯着远处的二丫，眼中的狰狞已经逐渐变成了忌惮。</p><p>因为他刚才已经使出了所有的手段，然而都奈何不得眼前的二丫，这二丫的肉身防御比她的肉身力量还要恐怖！</p><p>真正的万法不侵啊！</p><p>他打的太难受了。</p><p>就在这时，叶观缓缓走了过来，他看了一眼赵城主，“赵城主，能聊聊？”</p><p>赵城主看向叶观，“那时间手环已经在你手上？”</p><p>叶观点头，“算是吧！”</p><p>赵城主神色顿时变得狰狞起来，他死死盯着叶观，眼中的杀意犹如实质。</p><p>他之所以能够达到神性九成，就算靠的那个时间手环，而现在时间手环被夺走，这无疑是断了他未来的修行之路。</p><p>但他还是努力让自己冷静下来，因为他很清楚，他打不过眼前这个小女孩。</p><p>刚下去，只会吃亏！</p><p>留得青山在不愁没柴烧！</p><p>叶观看了一眼赵城主，然后道：“森林文明为何要回来？”</p><p>赵城主平静道：“不知道。”</p><p>叶观眉头皱了起来，“二丫，打死他！”</p><p>二丫直接握紧了拳头，赵城主见到这一幕，脸色顿时为之一变，忙道：“具体的我也不知道，他们前不久突然派人过来，说要回来了。除此之外，我别的一无所知。”</p><p>叶观沉默。</p><p>赵城主以为叶观不信，忙又道：“他们已经在通缉你与你爷爷，准备将你与你爷爷送上绞刑架.......”</p><p>“嗯？”</p><p>叶观顿时愣住。</p><p>....</p>"}