{"title":"第七百六十章：让你爷爷出来！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>抓自己与爷爷？</p><p>叶观摇头一笑，“我倒是有些期待了。”</p><p>神祈看了一眼叶观，诧异，“期待？”</p><p>叶观点头，“其实，我听我塔爷说，我爷爷脾气好像也不是很好，只是现在比以前收敛了很多。”</p><p>神祈正要说话，就在这时，那矩阵突然颤动起来，下一刻，一道虚影缓缓走了出来，而随着这道虚影出现在这片天地间，一道道可怕的威压顿时如潮水一般自四周蔓延开来。</p><p>神性九成！</p><p>出来的是一名中年男子，中年男子手中握着一柄长枪，身上散发着强大的枪道意志。</p><p>出来之后，中年男子双眼缓缓闭了起来，身上的枪道气息越来越强，四周天地在这一刻渐渐变得虚幻起来。</p><p>过了片刻后，中年男子轻声道：“终于回来了。”</p><p>说着，他睁开双眼看向下方的叶观，“你就是叶观。”</p><p>叶观点头，“是。”</p><p>中年男子轻笑，“据说你现在是这片宇宙的王？”</p><p>叶观反问，“你就一个人回来？”</p><p>中年男子盯着叶观，轻笑，“不够？”</p><p>叶观笑道：“你们先前来了一位神性九成境，已经死了。”</p><p>中年男子微微点头，“我知道，是你爷爷杀的。”</p><p>说着，他看了一眼四周，然后道：“你爷爷呢？让他出来，我跟他聊聊。”</p><p>叶观认真道：“我爷爷应该没有兴趣跟你聊。”</p><p>中年男子轻笑了起来，“果然是井底之蛙，不知天高地厚。”</p><p>叶观突然道：“不如，我们过两招？”</p><p>中年男子盯着叶观，“你也配？”</p><p>叶观没有再说话，他突然消失在原地。</p><p>他现在就想与九成神性境大战一场。</p><p>他知道有差距，而他想看看这个差距到底有多大。</p><p>就在叶观消失的那一瞬间，中年男子突然手持长枪朝前一点，一点寒芒现。</p><p>轰隆！</p><p>随着一道枪芒爆发开来，一瞬间，叶观整个人直接被震飞回原地。</p><p>中年男子冷笑，眼中闪过一抹不屑，但就在此时，一柄意剑毫无征兆自他面前杀了出来。</p><p>延迟一剑！</p><p>中年男子眉头微皱，有些诧异，因为这柄剑出现的有点过于诡异，连他都没有预感到，好在他反应足够快，当剑出现的那一瞬间，他手中的长枪便是已经横档在面前。</p><p>砰！</p><p>叶观的这柄意剑直接被挡住，但下一刻，数柄意剑自中年男子四周时空直接杀了出来。</p><p>中年男子双眼微眯，手持长枪猛地一个横扫，一片枪芒如瀑。</p><p>轰隆！</p><p>四周所有意剑尽数被抵挡！</p><p>而这时，一股神秘力量突然笼罩住中年男子。</p><p>剑域！</p><p>当剑域出现的那一瞬间，数千道剑光直接将中年男子淹没。</p><p>然而下一刻，一道恐怖的枪芒突然间自那片剑光之中爆发开来，一瞬间便是将叶观震飞至千丈开外！</p><p>而叶观的剑域也在顷刻间破碎。</p><p>千丈外，叶观停下来后，他掌心摊开，无数意剑自他掌心涌出，紧接着消失不见。</p><p>远处，那中年男子眉头皱了起来，“你这是什么剑技。”</p><p>对于叶观那神秘莫测的剑技，他还是有些许忌惮的，若是力量再强一点，即使是他也不敢小觑。</p><p>叶观双眼缓缓闭了起来，此时此刻，他也发现了自己的缺点，在面对九成神性境时，这力量还是太弱，不足以威胁到对方。</p><p>核心还是力量！</p><p>念至此，叶观直接催动体内的血脉之力。</p><p>凡人血脉与疯魔血脉！</p><p>当两种血脉一起被催动时，一道可怕的气息顿时自叶观体内席卷而出。</p><p>另一边，神祈在见到这两道血脉气息时，眉头顿时皱了起来，“两种血脉......”</p><p>而远处，那中年男子眼中也是闪过一抹诧异，“竟然拥有两种血脉.......”</p><p>他话还未说完，叶观便是已经消失在原地。</p><p>中年男子一声冷笑，随即一枪刺出。</p><p>硬刚！</p><p>面对叶观，他自然不是不会怂的，毕竟，眼前这个少年境界比他低了太多。</p><p>二人再次以最蛮横的方式撞在了一起，一瞬间，无数的剑光与枪芒朝着四周震荡开来，与此同时，二人同时连连暴退。</p><p>当中年男子停下来时，他脸色瞬间变得狰狞起来，他没有想到，自己竟然被对方击退，他一生怒吼，纵身一跃，直接化作一道枪芒朝着叶观撞了过去。</p><p>远处，叶观不退反进，直接朝着中年男子冲了过去。</p><p>当力量足够时，他可丝毫不惧这中年男子！</p><p>而另一边，小爱则拿出了一个水晶球开始记录着两人的战斗。</p><p>见到这一幕，神祈忍不住有些好奇，“姑娘，你这是在做什么？”</p><p>小爱微笑道：“记录小主的战斗，然后到时候我们会分析，找出他的缺点，以便他改进。”</p><p>神祈沉默片刻后，竖起大拇指，“牛！”</p><p>小爱转头看了一眼神祈，“神祈姑娘能够达到神性九成巅峰境，半只脚踏入十成境，也很牛的。”</p><p>神祈双眼微眯，“你怎么知道。”</p><p>小爱微微一笑，“我不仅知道神祈姑娘是九成神性巅峰境，还知道神祈姑娘曾经接触过一个神秘的文明，这个文明我们还在查，应该很快就会有消息了。”</p><p>神祈盯着小爱，没有说话。</p><p>小爱眨了眨眼，“不会是想要杀我灭口吧？应该不会，因为神祈姑娘是一个非常聪明的人。”</p><p>神祈笑道：“我倒是有些震惊。”</p><p>小爱平静道：“只要神祈姑娘对小主没有敌意，就不会是我们的敌人。”</p><p>神祈笑了笑，“若我是他的敌人呢？”</p><p>小爱淡声道：“从开始到现在，凡是小主敌人的，都死了。”</p><p>神祈眉头微皱。</p><p>小爱看向远处还在大战的叶观，微笑道：“其实，小主人挺不错的。”</p><p>神祈笑道：“确实还可以。”</p><p>说着，她看向远处的叶观，不得不说，她还是有些意外的，因为她没有想到叶观竟然能够与那位中年男子打的这么久。</p><p>而且，叶观还在越打越强。</p><p>除此之外，叶观的战斗意识也让她震惊，当二人力量相近时，这战斗意识自然是尤为重要。</p><p>而叶观的战斗意识简直是有点可怕！</p><p>神祈轻声道：“这位叶公子，九成神性之下，应该是无敌了。”</p><p>说到这，她顿了顿，又道：“有水分的九成神性境，应该也不是他对手。”</p><p>这时，一道虚影突然出现在神祈身后，虚影恭敬道：“主子，刚得到消息，森林文明的人正在来的路上。”</p><p>神祈双眼微眯，“所有人？”</p><p>虚影点头，“全部。”</p><p>神祈轻声道：“他们是真的要举族回来了。”</p><p>虚影微微点头，“先前他们还有些犹豫，但不知什么原因，他们突然选择全部回来，而且，还有一点急。”</p><p>有一点急！</p><p>神祈眉头微皱，“有调查到原因吗？”</p><p>虚影摇头，“没有，森林文明内有一位顶级强者坐镇，我们的人不敢过于靠近。”</p><p>神祈默然不语。</p><p>虚影犹豫了下，然后提醒道：“主子，是该站队的时候了。若是选择森林文明，那我们就得.......”</p><p>说到这，他看了一眼一旁的小爱。</p><p>小爱微微一笑，“你们继续说。”</p><p>神祈看向远处的叶观与中年男子，默然不语。</p><p>站队的时候了！</p><p>确实，森林文明马上就要回来了，这个时候若是还不站队，到时候可就一点好处都捞不到了。</p><p>站队叶观？</p><p>还是森林文明？</p><p>见到神祈还在犹豫，那虚影忍不住道：“主子，我们需要借助森林文明的时间轮......”</p><p>时间轮！</p><p>神祈双眼缓缓闭了起来。</p><p>一旁的小爱虽然听到了二人的话，但她并没有理二人，依旧在记录远处叶观的战斗。</p><p>而此时此刻，那中年男子已经祭出了自己的神像，当神像出现时，叶观开始被压制了。</p><p>不过，中年男子一时间竟然也无法奈何叶观。</p><p>神祈身后，那虚影又道：“主子，据我们所知，森林文明九成神性境强者就有九位，还有两位神性十成境.......这个阵容，观玄宇宙文明拿什么去与他们打？”</p><p>说到这，他看了一眼远处的叶观，继续道：“我承认，这位叶公子实力确实强大，天赋也足够恐怖，但一个超级天才在一个三级文明面前，那与蝼蚁有什么区别？”</p><p>神祈依旧没有说话。</p><p>虚影继续道：“主子，我们没有多少时间了。现在若是不选择森林文明，帮助他们，站个队，一旦他们回到这里，到时候他们可能就直接不会认账我们当初的约定，因此，我的建议是现在出手直接斩杀那叶观，用他的人头来向森林文明表示我们的诚意......”</p><p>神祈还是没有说话。</p><p>见状，虚影顿时有些急，“主子，我们现在真的没有多少时间了。而且，您只有靠那时间轮才有可能达到神性十成境......这是您目前最好的一个机会，若是错失这个机会，您会后悔的。”</p><p>这时，神祈突然睁开双眼，她看向远处的叶观，右手缓缓紧握了起来。</p><p>...</p>"}