{"title":"第七百六十七章：两个废物！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>一袭素裙，长发披肩，风华绝代。</p><p>见到素裙女子出现，叶观顿时愣住,因为他并没有叫姑姑，因此，他没有想到这姑姑会出来。</p><p>一旁的神祈则好奇地打量着出来的青衫男子与素裙女子，她眼中满是疑惑，因为她根本感受不到两人。</p><p>这两人就站在她的面前，但却又仿佛不存在一般。</p><p>渐渐地，神祈神色变得凝重。</p><p>二丫看了一眼素裙女子，舔了舔糖葫芦，然后抱着小白朝着青衫男子那边靠了靠。</p><p>素裙女子走出来后，她转头看向身旁的叶观,叶观微笑道：“姑姑。”</p><p>素裙女子微微点头，正要开口，就在此时，远处那元祖突然道：“你二人一起上吧！”</p><p>二人一起上！</p><p>叶观：“......”</p><p>元祖双手负在身后，神色平静，眼中没有半点波澜。</p><p>他也感受不到眼前这两个出现的人，有些诧异,但他并不在意。</p><p>自信！</p><p>他有这个实力自信。</p><p>神性十成境，不能说无敌，但绝对能够在这茫茫宇宙之中横着走，而且，他的实力还远超一般正常的神性十成境。</p><p>“哈哈！”</p><p>青衫男子突然大笑起来。</p><p>元祖看向青衫男子，伸手弹了弹衣襟，“很好笑？”</p><p>青衫男子眨了眨眼，“我看起来不像高手吗？”</p><p>元祖盯着青衫男子,“可有独开一道？”</p><p>青衫男子摇头。</p><p>元祖又看向素裙女子，“可有独开一道？”</p><p>素裙女子也摇头。</p><p>元祖轻笑，“那你们与废物有什么区别？”</p><p>叶观：“.......”</p><p>青衫男子大笑起来，正要说话，素裙女子突然并指轻轻一压。</p><p>轰！</p><p>元祖还未反应过来便是直接跪了下去。</p><p>死一般寂静！</p><p>跪了？</p><p>众人脑袋一片空白。</p><p>元祖满脸的难以置信，“这.......”</p><p>那神祈死死盯着素裙女子，双手不知不觉间紧握了起来，震惊又兴奋。</p><p>此刻，那冥君脸色已经难看到了极点。</p><p>他知道,他大大低估了这素裙女子与青衫男子。</p><p>这一刻，他想生吃了那赵城主。</p><p>冥君连忙走了出来,他看着素裙女子，微微抱拳,“阁下，我们可以谈谈。”</p><p>素裙女子摇头，“不想谈。”</p><p>冥君双眼微眯，“阁下实力超群，但毕竟只有一人，而我森林文明有数十万,若双方真要血拼，只会两败俱伤......”</p><p>人多，这就是森林文明目前的一个优势。</p><p>素裙女子突然对着叶观招了招手，“过来。”</p><p>叶观忙走到素裙女子身旁，素裙女子看着叶观,“怕不怕心中有神？”</p><p>叶观摇头，“不怕，因为姑姑已是我心中的神。”</p><p>素裙女子嘴角微掀，她突然拂袖一挥，刹那之间，场中数十万颗头颅齐齐冲天而起，数十万道血柱直冲苍穹，无比壮观。</p><p>冥君：“......”</p><p>叶观神色动容，心中掀起万丈骇浪。</p><p>蝼蚁！</p><p>整个森林文明在这姑姑面前，真的就是蝼蚁。</p><p>挥手即灭！</p><p>即使是那些神性九成境的强者，在这一刻，他们连还手之力都没有。</p><p>那神祈在见到这一幕时，也是如遭电击，直接呆在原地。</p><p>数十万顶级强者，就这么被瞬杀？</p><p>这太疯狂了！</p><p>冥君面若死灰。</p><p>人多？</p><p>这一刻，他只觉全身发凉，一股恐惧感袭遍全身。</p><p>那被镇压跪着的元祖难以置信盯着素裙女子，颤声道：“你......你......已经独开一道......”</p><p>素裙女子看了一眼元祖，“独开一道......不也是垃圾吗？”</p><p>叶观：“.......”</p><p>元祖：“？？？”</p><p>叶观突然提醒道：“姑姑，他不是本体。”</p><p>元祖：“......”</p><p>素裙女子微微点头，“简单。”</p><p>说着，她突然并指一点，一道剑光直接没入元祖眉间。</p><p>元祖眼瞳骤然一缩，似是感受到什么，他脸色瞬间剧变，“你......你斩我本体，你......始祖救我......”</p><p>轰！</p><p>突然间，一道神秘的气息毫无征兆出现在四周。</p><p>而这时，那道古树突然出现在叶观身旁，道古树盯着星空深处，目光阴冷，“他来了。”</p><p>叶观道：“当初背叛你的那越古氏?”</p><p>道古树点头。</p><p>叶观沉默。</p><p>越古氏。</p><p>森林文明的文明始祖。</p><p>就在这时，远处时空突然裂开，紧接着，一名中年男子缓缓走了出来。</p><p>中年男子身着一袭白衣，风姿绝世。</p><p>当见到越古氏时，那元祖顿时松了一口气，有救了。</p><p>越古氏目光落在道古树身上，他微笑道：“道古，又见面了。”</p><p>道古树死死盯着越古氏，没有说话，但眼中杀意犹如实质。</p><p>越古氏笑了笑，然后看向一旁的素裙女子，“道友说独开一道也是垃圾？在下不才，正是独开一道，还请阁下赐教。”</p><p>说着，他右手突然摊开，然后轻轻一握。</p><p>轰！</p><p>一瞬间，整个星空宇宙开始迅速崩塌浓缩。</p><p>叶观脸色瞬间剧变，这一刻，他再次感受到了死亡的气息。</p><p>神祈脸色也是为之一变。</p><p>独开一道！</p><p>这已经完全超出了她的认知。</p><p>而就在这时，素裙女子突然掌心摊开，一缕剑光飞出——</p><p>嗤！</p><p>远处，那越古氏直接被钉在原地。</p><p>星空宇宙恢复正常！</p><p>四周死一般寂静。</p><p>再次秒杀。</p><p>没有任何还手之力！</p><p>素裙女子看着远处的越古氏，平静道：“独开一道？真的很垃圾。”</p><p>众人：“.......”</p><p>冥君已经瘫软在地，这一刻，他心若死灰。</p><p>他知道，森林文明完了。</p><p>彻彻底底完了！</p><p>眼前这个素裙女子的实力，已经超出了三级文明，这根本就不是森林文明能够抗衡的。</p><p>似是想到什么，冥君突然转头看向右边远处角落，双目猩红，宛如野兽咆哮，“赵城主！赵城主！”</p><p>随即他疯了一般朝着赵城主冲了过去。</p><p>那角落里，赵城主也是一脸懵。</p><p>这么强的？</p><p>当看到冥君冲来时，赵城主转身拔腿就跑......</p><p>不远处，越古氏眼中一片茫然，“这怎么可能......”</p><p>道古树缓缓转头看向不远处站着的那素裙女子，就如同在看怪物一般。</p><p>在之前她就知道这个女人实力不一般，但她没有想到这个女人的实力竟然强到了这种程度。</p><p>独开一道在她面前都如蝼蚁？</p><p>越古氏突然轻笑了起来，自嘲道：“原来，自己才是井底之蛙。”</p><p>原以为人家是在装逼，没想到，人家是真牛逼。</p><p>独开一道如蝼蚁！</p><p>这一刻，越古氏才明白自己之前是多么的无知。</p><p>“等等！”</p><p>就在这时，一旁的青衫男子突然开口，“先等等。”</p><p>众人看向青衫男子，青衫男子看着越古氏，“我还没装......哦不是，们还没打过呢！”</p><p>说着，他拂袖一挥，越古氏直接被一股力量笼罩，转瞬间，越古氏恢复正常。</p><p>青衫男子笑道：“来，快出手，我们打一场。”</p><p>众人：“......”</p><p>越古氏盯着青衫男子，“阁下是什么意思？”</p><p>青衫男子笑道：“没有什么意思，就是想跟你打一场，来，你快出手。”</p><p>越古氏眉头皱了起来。</p><p>青衫男子又道：“只要你能撑过一招，今天我们就放了你。”</p><p>闻言，越古氏双眼眯了起来，眼中杀意闪烁，这是在侮辱他吗？</p><p>越古氏掌心摊开，一道黑光突然自他掌心之中涌现，紧接着，一道道可怕的气息如潮水一般朝着四周蔓延开来。</p><p>但就在这时，青衫男子突然拔剑。</p><p>嗤！</p><p>一道剑光瞬间洞穿越古氏，将其钉在了原地。</p><p>众人：“.......”</p><p>越古氏：“.......”</p><p>青衫男子摇头，“弱，你真的是太弱了。你还没我孙子厉害！”</p><p>叶观：“.......”</p><p>道古树与神祈看向青衫男子，此时此刻她们才发现，眼前这青衫男子也是无比的恐怖啊！</p><p>这观玄文明竟然有两位这么恐怖的强者！</p><p>简直离谱！</p><p>看到道古树等人震惊的神情，青衫男子哈哈一笑，“你们不用震惊，都是基本操作......”</p><p>众人：“.......”</p><p>二丫看了一眼大笑的青衫男子，然后道：“杨哥现在好骚包。”</p><p>小白眨了眨眼，然后咧嘴一笑。</p><p>越古氏突然道：“两位，可否给在下一条生路？”</p><p>素裙女子转头看向叶观，叶观摇头。</p><p>见状，越古氏突然轻笑了起来，突然，他手中出现一个罗盘，罗盘内突然爆发出一道璀璨的光柱，这道光柱眨眼间便是直接没入了宇宙星河最深处，整个宇宙都被照亮。</p><p>就在这时，不远处的道古树突然惊骇道：“快阻止他，他在向外面发射这片宇宙的坐标......快啊.......”</p><p>这时，那越古氏突然大笑起来，“来不及了.......”</p><p>说着，他看向素裙女子与青衫男子，整个人无比疯狂，“你们毁灭我森林文明，我也要毁灭你们观玄文明.......等待天行文明的毁灭吧！哈哈.......”</p><p>说完，他身体直接化为灰烬。</p><p>.....</p>"}