{"title":"第七百七十七章：毁灭任务！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>在那九座血棺之后，一道脚步声突然响起。</p><p>随着这道脚步声响起，众人齐齐看向那九具血棺之后。</p><p>众人皆是神色戒备，严阵以待。</p><p>叶观则拉着一念退到门口,体内青玄剑随时准备出鞘。</p><p>这石门虽然已经关闭，但以青玄剑之锋，要破之，还是没有什么难度的，反正，只要情况不对，他立即就会开溜。</p><p>一念看了一眼叶观的胸前，没有说话，而叶观体内，那朵天行火微微颤了颤。</p><p>很快,随着那道脚步声越来越近，一个神秘人出现在众人的视线中，这神秘人穿着一件斗篷，身体如烟如雾，是虚幻的，似幽灵。</p><p>在他手中，还握着一根发光的手杖。</p><p>众人盯着眼前的神秘人,神色戒备无比。</p><p>神秘人打量了一眼四周众人后，问，“如今是什么纪元？”</p><p>众人听的一头雾水。</p><p>什么纪元？</p><p>见到众人满脸疑惑的神情，神秘人微微摇头，“看来，已经过去很久很久了。”</p><p>岱宗犹豫了下，然后道：“前辈是什么文明的？”</p><p>神秘人道：“术者文明。”</p><p>岱宗眉头皱了起来。</p><p>从未听过！</p><p>白袍女子等人也是眉头微皱，他们也没有听过这个文明。</p><p>神秘人微微摇头,“从毁灭至今，已有数百亿年.......你们未曾听过我们，倒也正常。”</p><p>数百亿年！</p><p>场中，众人皆是为之一惊。</p><p>修罗宇宙文明至今也不过才数十亿年历史，而眼前这个术者文明，竟然已经毁灭了数百亿年。</p><p>叶观神色颇为复杂。</p><p>任何一个文明，放在整个宇宙时间长河之中，真的都不过是一粒尘埃。</p><p>神秘人突然道：“曾经有三人来到过此处，我与他们都做了一笔生意,最近来的一个人，他是森林文明的,我帮助他独开了一道.......你们可有人识得？”</p><p>森林文明！</p><p>叶观眼皮一跳，显然,来的那个人就是越古氏。</p><p>这时，神秘人突然看向叶观，“你认识？”</p><p>叶观愣住。</p><p>这时，小塔突然道：“小心些，对方能够推演因果。”</p><p>推演因果！</p><p>叶观心中多了一分戒备，他没有隐瞒,微微点头，“认识。”</p><p>神秘人盯着叶观，“他死了。而且，还与你有关。”</p><p>叶观心中瞬间卷起惊涛骇浪。</p><p>妈的！</p><p>这么叼吗？</p><p>众人看向叶观，皆是好奇。</p><p>而那白袍女子身旁的黑甲女子盯着叶观,目光有些不善。</p><p>因为森林文明正是他们修罗文明要剿灭的对象，而且，因为当初她一个大意，让得森林文明逃走，她还被处罚过。</p><p>岱宗看了一眼叶观，眼中多了一分好奇。</p><p>神秘人紧紧盯着叶观，在推演，他脑中出现了一幕幕画面，而就当他脑中出现一袭素裙的身影时，他脸色瞬间剧变，在众人惊愕的目光之中，他身体直接炸裂开来！</p><p>众人皆是愣住。</p><p>这家伙在做什么？</p><p>叶观也是满脸疑惑。</p><p>小塔冷笑，“这吊毛应该是推演到你姑姑或者你爷爷了。”</p><p>叶观：“.......”</p><p>神秘人肉身虽然破碎，但灵魂还在，不过，他的灵魂还是很虚幻，他再次看向叶观，此刻，他眼中多了一抹凝重，不过，四周众人都看不到，因为神识无法靠近他，因此，众人都看不到他的本相。</p><p>这时，岱宗突然道：“方才前辈说，与三个人做了生意?”</p><p>神秘人点头。</p><p>岱宗眨了眨眼，“前辈，我们也想与你做生意。”</p><p>独开一道！</p><p>那即使是在修罗文明与君临文明之中，也属于最顶级的强者了啊！</p><p>若是别人说能够帮助他人独开一道，他肯定是不行的，但眼前这可是四级宇宙文明！</p><p>神秘人看向岱宗，“我做生意，只做大生意，不做小生意。”</p><p>岱宗双眼微眯，“前辈可以说说看。”</p><p>神秘人微笑道：“你过来。”</p><p>岱宗顿时有些犹豫。</p><p>神秘人平静道：“我若要杀你，不需要那么麻烦。”</p><p>岱宗当即微微一礼，“是晚辈格局不够了。”</p><p>说着，他缓步走到那神秘人面前。</p><p>而两人接下来的谈话外人却是听不到了。</p><p>很快，不知二人谈到了什么，岱宗脸色突然间变得无比难看起来，当即摇头直接拒绝，并且还有些愤怒，但很快，他又慢慢变得镇定下来，双手紧握着，脸色难看，看得出来，很是纠结与犹豫。</p><p>但没多久，岱宗又慢慢变得镇定下来。</p><p>这时，老者给了他一个黑色盒子。</p><p>岱宗盯着那黑色盒子沉默许久许久后，最终，他还是接过了那个盒子，然后他转身走了出来。</p><p>叶观看了一眼岱宗，他知道，这家伙应该是与那神秘人做了某种交易。</p><p>岱宗将盒子收了起来，脸上没了之前的吊儿郎当笑容，变得有些深沉。</p><p>神秘人突然看向那白袍女子，他微笑道：“你要不要也做一下交易？”</p><p>白袍女子沉默片刻后，道：“我有点好奇。”</p><p>说着，她走向神秘人。</p><p>如之前一般，二人接下来的谈话外人都无法听到。</p><p>很快，白袍女子黛眉蹙了起来，果断拒绝。</p><p>而这时，神秘人拿出了一道神秘卷轴，然后又说了一通话。</p><p>白袍女子看了一眼那道神秘卷轴，依旧摇头，然后直接退到了外面。</p><p>神秘人看了一眼离去的白袍女子，有些许差异，当然，眼中更多的还是欣赏。</p><p>能够面对巨大的诱惑还能够坚守本心之人，真的很少。</p><p>白袍女子走出来后，她身后的那黑甲女子欲言又止。</p><p>如今君临文明获得了一个机缘，这对修罗文明是有些不利的，双方都是准四级宇宙文明，虽然相距很远，但大家都知道，未来必有一战。</p><p>而现在，君临文明获得了一个四级宇宙文明机缘，这对修罗文明来说，不是一个好事。</p><p>白袍女子神色平静，没有说什么，也没有任何的失望，她只是看了一眼远处的岱宗。</p><p>就在这时，那神秘人突然看向一旁的一念，他微笑道：“要不要做笔交易？”</p><p>一念看了一眼神秘人，摇头。</p><p>她心中，已经将这里的坐标记了下来。</p><p>交易？</p><p>不！</p><p>回去就得完成毁灭任务！</p><p>见到一念直接拒绝，神秘人倒是也没有多说什么，只是看了她一眼，随即看向一旁的背刀少年，背刀少年顿时有些期待，但神秘人却是直接收回了目光，然后看向一念身旁的叶观，“你呢？”</p><p>见到这一幕，那背刀少年脸色瞬间就沉了下来。</p><p>叶观想了想，然后缓步朝着神秘人走去。</p><p>岱宗看了一眼叶观，随即双眼缓缓闭了起来，不知道在想什么。</p><p>白袍女子也看了一眼叶观，眼中有着一丝好奇，好奇眼前这少年接下来会如何选择。</p><p>那背刀少年死死盯着叶观，神色却是出奇的平静。</p><p>就在这时，叶观突然停下了脚步，他看向那神秘人，然后道：“前辈，我有一个想法。”</p><p>神秘人有些诧异，“什么想法？”</p><p>叶观认真道：“这样的，晚辈自认为天赋还不错，人品也行，努力且上进，前辈若是不嫌弃的话，晚辈愿意继承术者文明的传承，将术者文明重新发阳光大，再创术者文明辉煌！”</p><p>神秘人愣住。</p><p>众人：“……”</p><p>岱宗看了一眼叶观，哈哈大笑，“老子第一次见将白嫖说的如此清新高大上的，真他娘的是个人才。”</p><p>白袍女子看了一眼叶观，摇头一笑，有些哭笑不得，这个少年实在是有些滑头。</p><p>神秘人盯着叶观，没有说话。</p><p>叶观又道：“前辈，我是认真的。”</p><p>神秘人打量了叶观片刻后，笑道：“传承一事……我们倒是也有这个想法，但恕我直言，你实力实在太低，非我等心中所选。”</p><p>实力太低！</p><p>叶观摇头一笑，“好吧。”</p><p>神秘人笑道：“不过，你若是愿意的话，我倒是想与你做一笔交易。”</p><p>叶观有些好奇，“什么交易？”</p><p>神秘人拂袖一挥，一股神秘力量将他与叶观笼罩，外界的人再无法听到他们的谈话。</p><p>神秘人看着叶观，“我要你目前最为珍贵的东西，作为交换，我可以帮助你提升至神性十成……”</p><p>说到这，他顿了顿，又补充道：“以最快最简单的方式达到神性十成！”</p><p>神性十成！</p><p>叶观沉默，不得不说，还是很诱惑的。</p><p>要知道，常人要想从神性九成达到神性十成，那都是难如登天的，更别说他现在只是刚到神道境！</p><p>可自己最珍贵的东西？</p><p>叶观看向神秘人，“前辈是想要我身上什么东西？”</p><p>神秘人微笑道：“你身上最珍贵的，实不相瞒，我虽然不知你身上到底有何至宝，但我知道你身上肯定有至宝。”</p><p>叶观笑了笑，然后摇头。</p><p>神秘人看着叶观，“你拒绝？”</p><p>叶观点头。</p><p>神秘人有些不解，“你身上的至宝难道比神性十成还要珍贵？”</p><p>叶观笑了笑，然后道：“这倒不是，只是晚辈觉得，这境界一道，还是稳扎稳打比较好。”</p><p>神秘人突然道：“若是让你达到独开一道呢？”</p><p>叶观眉头顿时皱了起来，独开一道？</p><p>这么牛逼的吗？</p><p>...</p>"}