{"title":"第七百八十章：要么就做绝！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>对于一念，叶观自然还是有些戒备的，毕竟他与对方只认识不到短短几天的时间，怎么可能完全信任对方？</p><p>而且,这个一念一看就不是一个善茬啊！</p><p>突然带着对方进入小塔，完全是下意识行为。</p><p>叶观转头看向一念，一念眨了眨眼，随即微微一笑。</p><p>叶观犹豫了下，然后道：“你.......”</p><p>说到这，他停了下来，不知该说什么。</p><p>一念微笑，有些疑惑，“我？”</p><p>叶观笑了笑，然后道：“没什么,你在这里待一下，我有点事情要处理，你若是要离去，随时可以离去。”</p><p>说完，他转身离去。</p><p>叶观走后，一念看了一眼四周，她掌心摊开,四周时空突然泛起一阵阵涟漪，片刻后，她眼睛缓缓闭了起来，神色逐渐变得凝重。</p><p>...</p><p>另一边。</p><p>叶观走在一处海边，他心中道：“塔爷，你真的感受不到那一念的不凡之处？”</p><p>小塔道：“肯定不是一般人，至于哪里不一般，我也说不上来。”</p><p>叶观沉默。</p><p>小塔继续道：“但就目前来看,她对你没有敌意，应该就是好奇。”</p><p>叶观双眼微眯，“她是故意来接近我的。”</p><p>小塔道：“应该是。”</p><p>叶观沉思。</p><p>对方故意接近自己，目的是什么？</p><p>对方是不是来自观玄宇宙？</p><p>若不是观玄宇宙，那又是什么地方的？</p><p>还是说，对方感受到了自己身上有宝物，所以接近？</p><p>但这个又不太可能，因为对方对她对青玄剑并没有表现出感兴趣过。</p><p>叶观想不透。</p><p>这时，塔爷突然道：“别管那么多,反正她没有敌意便可。”</p><p>叶观微微点头，然后掌心摊开,那神秘人赠送给他的纳戒出现在他手中，他心念一动,一道黑光自纳戒之中飞出，最后落在他面前百丈处。</p><p>黑光散去，是一尊傀儡，傀儡全身由不知名的特殊材质打造而成，漆黑光滑，散发着神秘光泽,在他身后，还悬挂着一面暗黑色圆盾，右手执刀。</p><p>没有任何气息！</p><p>叶观仔细打量着眼前的傀儡，他掌心摊开，纳戒之中突然飞出一枚符箓,叶观刚拿起符箓，那符箓便是直接没入那傀儡体内。</p><p>轰！</p><p>一瞬间，傀儡直接爆发出来一股恐怖的气势。</p><p>叶观拂袖一挥，一道剑意荡出，将那股气势尽数抵挡。</p><p>这时，那尊傀儡缓缓睁开了双眼，双眼漆黑一片。</p><p>而叶观发现，他已经与这尊傀儡建立了某种联系，简单来说，他可以直接操纵这尊傀儡。</p><p>叶观想了想，然后直接操纵那尊傀儡对他动手。</p><p>嗤！</p><p>一瞬间，一道寒芒直接斩向叶观。</p><p>这一刀，当真是快若惊雷，即使是叶观都没有反应过来，只得本能释放出自己的剑意护体。</p><p>砰！</p><p>一刀之下，叶观瞬间被斩飞至千丈开外！</p><p>而他刚一停下来，又是一刀狠斩而来。</p><p>而这一次，叶观有了心里准备，拇指轻轻一挑，一柄意剑飞斩而出，迎面正刚那一刀。</p><p>砰！</p><p>瞬息间，叶观连退近千丈。</p><p>叶观停下来后，他顿时有些震惊，“力量如此强大？”</p><p>他没有想到，这尊傀儡的力量竟然如此恐怖。</p><p>而就在这时，那尊傀儡突然持刀竖于眉间，瞬息间，他身体直接变得虚幻起来。</p><p>下一刻，叶观眼瞳骤然一缩，只见他四周时空突然出现万千残影，紧接着，万千道刀芒朝着他狠斩而来。</p><p>叶观心中一惊，不敢大意，直接动用剑域。</p><p>轰！</p><p>剑域内，万千剑光汇聚于一处。</p><p>两股强大的力量刚一接触，一道可怕的力量冲击波瞬间朝着四周震荡开来，与此同时，剑域破碎。</p><p>紧接着，场中响起了一道道刀剑交戈声。</p><p>二人的速度都非常快，你来我往，狠招不断，而且，都非常干净利落，没有任何的花里胡哨。</p><p>就这样，持续了将近一个时辰后，叶观停了下来，他也操纵那傀儡停了下来。</p><p>此时的他周身有不下百道刀痕，鲜血不断自体内溢出，现在的他就是一个血人。</p><p>而那傀儡周身也遍布剑痕，但在迅速自愈。</p><p>叶观深吸了一口气，然后看向远处那傀儡，不得不说，他很震惊，也很意外。</p><p>要知道，他可是武神，近战方面，他几乎是无敌的存在，然而就在刚才，他竟然被眼前这尊傀儡给意识压制了。</p><p>纯粹的意识压制！</p><p>上一次被纯粹的意识压制还是与安武神对练时！</p><p>眼前这傀儡的意识比不上安武神，但不得不说，也很强，而且，许多打法很新颖，是他从未见过的。</p><p>值得学习！</p><p>叶观抹了抹嘴角的鲜血，然后看向那尊傀儡，咧嘴一笑，“再来！”</p><p>说罢，他直接化作一道剑光消失在原地。</p><p>而几乎是同时，那尊傀儡也随之消失在原地。</p><p>很快，一人一傀儡再次大战起来。</p><p>...</p><p>外面。</p><p>某处云端之中，一名黑衣男子俯视着下方，面色阴沉无比。</p><p>正是那背刀男子！</p><p>从文秘遗迹出来，就他没有任何收获，这简直是侮辱人。</p><p>就在这时，他身后时空突然微微颤动起来，紧接着，一群神秘强者缓缓走了出来，有十二人，皆是神性九成境，气息强大，身上还散发着非常凌厉的杀伐之意。</p><p>一名强者躬身道：“少主。”</p><p>背刀男子微微点头，然后道：“有个人从那神秘文明遗迹之中获得了一件超级神物.......我虽有把握杀他，但此人也不简单，想来身后是有人，因此，为了万无一失，召你等前来相助。”</p><p>那名强者恭敬道：“不知对方是什么宇宙文明.......”</p><p>背刀男子平静道：“勉强到一级宇宙文明。”</p><p>那名强者顿时愣住，愕然，“勉强到一级宇宙文明？”</p><p>背刀男子微微点头，“或许是二级，我也不清楚，反正，此人不过是神道境，即使有靠山，也不足为虑。”</p><p>说着，他看向了远处天际尽头。</p><p>君临文明？</p><p>他自然是不敢招惹的，至于修罗文明，那就更不敢招惹了。</p><p>而那剑修少年.......</p><p>这一次，既是夺宝，也是解恨。</p><p>被君临文明欺负，他认，毕竟实力不如人家，但被那剑修少年折辱，他可不忍。</p><p>背刀男子身旁的那强者沉声道：“少主，那人现在在何处？”</p><p>背刀少年看向远处无边无际的云海，目光阴冷，“就在那片云海深处。”</p><p>那名强者道：“现在动手？”</p><p>背刀少年却是摇头，“再等等。”</p><p>那名强者有些不解。</p><p>背刀少年平静道：“岳老马上就到。”</p><p>闻言，背刀少年身后一众强者脸色皆是为之一变。</p><p>背刀少年看向远处云海，片刻后，他双眼缓缓闭了起来。</p><p>他可不蠢，自然知道那个剑修少年有些不简单，不然，对方怎么可能以神道境实力就敢来此地？而且，还获得了那个神秘人的认可。</p><p>因此，为了万无一失，他还叫了一位神性十成境的大佬。目的就是为了绝杀那剑修少年，不给对方任何的翻盘机会。</p><p>做事，要么就不做，要么就做绝一点，不能留祸患。</p><p>这个道理，他还是懂的。</p><p>…</p><p>小塔内，叶观还在与那个傀儡大战，此时的他身上又出现了无数道刀痕，随着鲜血自他体内不断涌出，没多久他便变成了一个血人。</p><p>但他却是越打越兴奋。</p><p>因为他已经好久没有打的这么痛快了。</p><p>而经过长时间的战斗，他自身的气息与剑意也在不断增强之中，不得不说，旗鼓相当的战斗，最能够让人提升。</p><p>就这样，数年过去，叶观从一开始的被压制到现在，他已经能够反压制眼前的傀儡。</p><p>因为这些年来，他已经将对方的套路摸透，虽然对方也能够随机应变，但毕竟不是真人。</p><p>而他也在不断的战斗之中从神性一成达到了神性二成境。</p><p>场中，叶观站在原地，在他四周，不断有刀光乍现，然而，叶观都能够从容应对，且半步未退。</p><p>就这样，持续了数个时辰后，那无数的道光都尽数被叶观抵挡。</p><p>他没有进攻，一直防守！</p><p>而这数个时辰下来，他轻松防住了傀儡所有的攻击。</p><p>突然，叶观持剑朝前一刺。</p><p>嗤！</p><p>一瞬间，随着一道刀光破碎，那尊傀儡直接被震退至数千丈开外。</p><p>傀儡刚一停下来，身上直接出现无数道裂纹。</p><p>叶观缓缓睁开了双眼，他看向远处那尊傀儡，嘴角微微掀了起来。</p><p>神性二成境！</p><p>不仅如此，他的战力与剑意也得到了大大的提升。</p><p>可以说，现在一般神性十成境对他已经没有任何的威胁。</p><p>这时，那尊傀儡身上的伤迅速恢复自愈。</p><p>见到这一幕，叶观顿时有些诧异，与这尊傀儡交战下来，他发现，傀儡的自愈能力非常惊人，当然，还是比不上他。</p><p>叶观仔细研究了一下傀儡，他发现，这傀儡之所以自愈速度如此快，完全是因为它材质特殊，这是他从未见过的一种特殊金属。</p><p>就在这时，小塔突然道：“你快去看看那个小女孩，卧槽.......你快去......”</p><p>.....</p><p>兄弟们，明天因为作家后台更新升级，作者无法进入后台更新，所以，我今天提前把明天的更新了，免得到时你们又说我洗脚被抓了。</p><p>我或许偶尔会有一点点水，但是，我从不断更，也不欠更。</p><p>还有，帮某个读者问个问题，他长时间久坐，有痔疮，且某些方面不是特别持久，有什么办法治疗吗？</p>"}