{"title":"第七百九十二章：弃青玄。","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>交出来了？</p><p>场中，众人都被叶观这番操作弄的有些懵。</p><p>他们的目的，自然就是为了叶观身上的神物，而他们没有想到,叶观竟然就这么交了出来。</p><p>修罗霄身旁，那玄衣女子深深看了一眼叶观，心中颇有些意外。</p><p>因为她也没有想到叶观会这么做。</p><p>但转念一想，叶观这么做无疑是最好的一个选择，要知道，即使至上学士硬保，也不可能让修罗族以及玄族放弃。</p><p>可以说，今日玄族与修罗族是绝对不会罢休的。</p><p>而两家联手，至上学士是根本没有办法的，毕竟,她也真的不可能为了一个外人而与修罗族与玄族死拼，这也是玄族与修罗族为何敢这么做的原因，若叶观是修罗族人，不管是修罗族还是玄族，都不敢真正与至上学士撕破脸皮。</p><p>简单来说，叶观这个处境就是一个必死之局。</p><p>但此刻，叶观将东西主动交出来了。</p><p>而且,他交的很有水平，全部都放在了那玄敇的面前。</p><p>矛盾转移！</p><p>就如此刻，修罗霄的注意力就已经完全不在叶观身上。</p><p>玄衣女子看着叶观，除了意外，还多了一丝好奇。</p><p>那太阿天也是深深看了一眼叶观。</p><p>他发现，他还真是小瞧了这个年轻人。</p><p>真有魄力啊！</p><p>就在这时，玄敇突然一把收起了那副血棺与青玄剑。</p><p>见到这一幕，那修罗霄当即怒喝,“玄敇，你这是在做什么？”</p><p>玄敇看下修罗霄，平静道：“什么做什么？”</p><p>修罗霄死死盯着玄敇，“那两件神物应该归整个修罗文明所有，你怎能独自收起？”</p><p>玄敇平静道：“修罗霄，这两件神物是他给我的，给我玄族的。”</p><p>修罗霄死死盯着玄敇，“那是整个修罗文明的。”</p><p>玄敇笑道：“修罗霄，你这是什么歪理？据我所知,你修罗族当年也曾获得了一件超级神物，你怎么不说那件超级神物是属于整个修罗文明的？”</p><p>修罗霄没有说话,四周，时空突然颤动起来,很快，一道道神秘的气息突然出现在四周。</p><p>修罗族强者！</p><p>玄敇脸色逐渐冰冷，“怎么，你修罗族要强抢？”</p><p>就在这时，叶观突然对着信萸与太阿天抱了抱拳，然后道：“两位今日相助之情,我叶观铭记于心，来日必报。告辞。”</p><p>说完，他转身就走。</p><p>他自然不能继续留在这里，他一走，那两个老家伙才能斗的更狠。</p><p>见到叶观离去,信萸欲言又止，但最终还是没有说什么，因为这个时候叶观离去确实是最好的选择。</p><p>太阿天看了一眼远处离去的叶观，沉思不语，不知在想什么。</p><p>修罗霄与玄敇见到叶观离去，二人都没有说什么。</p><p>现在的叶观在他们眼中，已经没有任何的价值，这个时候去针对叶观，那就是有点愚蠢了。</p><p>因为会得罪至上学士与太阿族。</p><p>因此，他们都装作没有看见，任由叶观离去。</p><p>那玄衣女子看着叶观离去，然后又看了一眼身旁的修罗霄等人，微微摇头，什么也没有说。</p><p>随着叶观离去，修罗霄又再次看向了那玄敇，他自然不可能让玄族得到那两件神物。</p><p>如今修罗文明是修罗族为主导，掌握着大量的资源，若是玄族崛起，必挑战修罗族权威。</p><p>这是他不允许的。</p><p>而对玄敇来说，已经到手的东西，他岂会轻易交出去？</p><p>不管是那血棺还是那柄剑，此刻他都已经确定，绝对是来自四级文明宇宙文明。</p><p>拥有如此重宝，玄族必能强势崛起，甚至取代掉修罗族。</p><p>双方敌对着。</p><p>谁也不愿退步。</p><p>就在双方要大动干戈时，修罗霄身后时空突然裂开，下一刻，一名老者缓缓走了出来。</p><p>见到来人，修罗霄顿时愣住，来人正是修罗族上一任族长修罗靖。</p><p>见到修罗靖，远处的玄敇眉头顿时皱了起来。</p><p>修罗靖出现之后，他看了一眼远处的玄敇，然后看向至上学士，“至上学士，今日我修罗族多有得罪，还请别往心里去。”</p><p>至上学士看了一眼修罗靖，然后道：“修罗族作为修罗文明的领头者，格局与眼光不应该只有这么一点点。”</p><p>说完，她转身离去。</p><p>听到至上学士的话，那修罗霄脸色顿时变得无比难看起来。</p><p>太阿天看了一眼修罗霄与玄敇，笑了笑，没有说什么，转身离去。</p><p>对于那两件至宝，他自然也感兴趣，但此刻，他对那位叶公子更感兴趣。</p><p>这个少年，很不简单啊！</p><p>至上学士与太阿天等人都走后，修罗靖缓缓转身看向那玄敇，“你应该清楚，那少年故意将这两件神物拿出来就是为了转移矛盾，让我们两家争斗。”</p><p>玄敇沉默。</p><p>叶观的意图，他自然明白，但他没有办法，因为叶观这是阳谋，他没有办法拒绝。</p><p>修罗靖也没有再说什么，只是盯着玄敇，若这玄族真的要独吞，那今日修罗族将不惜一战。</p><p>毕竟，修罗神卫还在这里。</p><p>若真打起来，修罗族胜算更大。</p><p>当然，万不得已的时候，修罗族不想这么做，因为这是内斗，而且，即使修罗族打赢，肯定也会元气大伤。</p><p>从大局来看，修罗族并不想动武。</p><p>但如果玄族真的要独吞，那修罗族就会毫不犹豫动武，他们不会让玄族占尽便宜，最后来威胁到修罗族。</p><p>玄敇沉默许久后，然后掌心摊开，那柄青玄剑出现在他手中，他屈指一点，青玄剑飞到了修罗靖的面前。</p><p>之所以不要剑，是因为玄族并没有强大的剑修，拿这柄剑过来，意义不大。</p><p>相反，他更在意那副血棺。</p><p>一看就是不得了的神物！</p><p>修罗靖看了一眼玄敇，也没有多说什么，收起青玄剑，然后道：“走。”</p><p>说完，他带着一众修罗族强者转身离去。</p><p>玄敇沉默许久后，也是随之带着一众人转身离去。</p><p>...</p><p>另一边，云端之中，修罗靖看着眼前的修罗霄，眼中闪过一抹失望。</p><p>修罗霄不敢说话。</p><p>半晌后，修罗靖挥了挥手，“你等回去！”</p><p>修罗霄忙转身离去。</p><p>这时，修罗靖突然道：“小寒，你留下。”</p><p>玄衣女子看了一眼修罗靖，微微点头。</p><p>等修罗霄等人都走后，修罗靖盯着玄衣女子，没有说话。</p><p>玄衣女子神色平静，不卑不亢。</p><p>修罗靖眼中闪过一抹复杂，“我知道你对家族有怨，可你不应该置家族与危难之中。”</p><p>玄衣女子平静道：“先祖之言，我不懂。”</p><p>修罗靖盯着玄衣女子，没有说话，但目光已经在逐渐冰冷。</p><p>玄衣女子神色依旧平静如水。</p><p>半晌后，修罗靖眼中的冰冷渐渐消散，此刻的他心中是复杂的，自从修罗族那个绝世天才夭折陨落后，如今年轻一代，修罗族能够拿的出手的，也就眼前这个女子。</p><p>若是杀掉，修罗族未来将出现一个断层！</p><p>这对修罗族这种家族而言，无疑是致命的。</p><p>可眼前这丫头对家族明显没有归属感，不仅没有归属感，反而还有报复之心。</p><p>念至此，修罗靖心中不由为之一叹，他看向玄衣女子，“你如果愿意放下心中仇恨，你就是下一任修罗族族长。”</p><p>玄衣女子轻笑，“我若是不愿意放下，先祖就会立即出手将我除去？”</p><p>修罗靖盯着玄衣女子，没有说话。</p><p>玄衣女子直视修罗靖，“我若说能够放下仇恨，先祖会信吗？”</p><p>修罗靖沉默片刻后，摇头，“不信。”</p><p>玄衣女子轻笑，“那请先祖动手。”</p><p>修罗靖没有任何犹豫，抬手就是一掌落下。</p><p>只要有一点希望，他都不会亲手除去家族中这么一位绝世天才，而且还是修罗族如今唯一的超级天才。但他没有办法，因为他能够感受到，眼前的人对于家族的仇恨实在是太大太大了。</p><p>这种天才，对修罗族以后的威胁更大。</p><p>不然，等她彻底成长起来，修罗族恐有灭顶之灾。</p><p>而就在这时，玄衣女子掌心突然摊开，刹那间，一道玄光自她掌心涌出。</p><p>轰隆！</p><p>随着一道炸响声响彻，二人同时连连暴退。</p><p>修罗靖停下来后，他难以置信地看着远处的玄衣女子，“你.......这怎么可能.......”</p><p>玄衣女子看了一眼修罗靖，平静道：“先祖若想要杀我，就得召集修罗族的顶级强者，或者唤祖，但我想，先祖应该不太会那么做，毕竟，召集全族的顶尖强者来杀自己的族人，这个脸，先祖与修罗族都丢不起，对吗？”</p><p>修罗靖死死盯着玄衣女子，没有说话。</p><p>玄衣女子又道：“至于唤祖.......始祖出来，那可就指不定帮谁了。对吧？”</p><p>修罗靖沉默许久后，道：“条件你提，哪怕是诛灭所有当初迫害你父母的主家人，只要你愿意留下来，我都照做。”</p><p>当初正因为是主家的人迫害，才让得她父母惨死。</p><p>玄衣女子淡淡瞥了一眼修罗靖，然后道：“你方才若是一开始就说这句话，我或许会考虑考虑，但现在.......迟了。”</p><p>说完，她转身离去。</p><p>她之所以不再妥协，原因很简单，在她看来，修罗族不日就将大祸临头，现在留在修罗族，唯有死路一条，现在与之决裂，或可自保。</p><p>...</p>"}