{"title":"第七百九十八章：你姑姑今天脾气不好！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>就是不服！</p><p>此言一出，一只擎天巨手突然自城中冲天而起，抓向那柄行道剑。</p><p>随着这只擎天巨手出现，一道可怕的威压瞬间迷茫在整个彼岸界，恐怖无比。</p><p>而就在此时,行道剑突然笔直落下。</p><p>巨手瞬间破碎！</p><p>“啊！”</p><p>一道凄厉的惨叫声突然自那城中响彻，声音之中还夹杂着无尽的惊恐，“你是谁.......”</p><p>行道剑最终落入彼岸城内。</p><p>轰！</p><p>整座城在一瞬间直接被抹除。</p><p>见到这一幕,叶观身旁不远处那还未彻底死绝的老妇整个人如遭雷击，脑袋一片空白。</p><p>她双眼圆睁，眼中满是茫然。</p><p>彼岸城就这么没了？没了？</p><p>叶观默然不语。</p><p>他也很意外！</p><p>他也没有想到事情会变成这样！</p><p>他只是想借剑一用而已。</p><p>他真没有想叫人啊！</p><p>小塔突然道：“你姑姑今天脾气好像不太好。”</p><p>叶观：“.......”</p><p>一念紧紧盯着远处，机械地舔着糖葫芦,大眼睛眨呀眨,不知在想什么。</p><p>远处,彼岸城被抹除后，在那片大地上，站着一名白衣男子。</p><p>白衣男子的头顶，插着一柄剑。</p><p>白衣男子抬头看着天际，一脸的茫然。</p><p>被秒杀！</p><p>毫无还手之力！</p><p>白衣男子从未认为自己在这片无尽宇宙是无敌的，毕竟，宇宙无穷无尽，但是，他也从不认为自己在这片宇宙之中属于蝼蚁一般的存在。</p><p>毕竟,他是独开一道的扼道境！</p><p>而此时此刻,在这一剑面前，他发现，他就是蝼蚁。</p><p>面对这一剑，他这位扼道境竟然连反抗的机会都没有。</p><p>白衣男子突然轻笑了起来，笑容之中，有自嘲,有不甘，还有一丝解脱.......</p><p>自嘲的是：原来，自己还是在宇宙的最底层。</p><p>不甘的是：修道数万载，就这么不明不白陨落，而且,连对方的面都没有见到。</p><p>解脱的是：死亡或许没有什么不好。</p><p>白衣男子转头看了一眼那彼岸河，一阵清风拂来，白衣男子直接化为灰烬，彻底消失。</p><p>行道剑微微一颤，直接化作一道剑光冲天而起，消失在星空最深处。</p><p>“你到底是谁！”</p><p>这时，船上的老妇有些呆滞地看着不远处叶观。</p><p>叶观转头看了一眼老妇，没有说话，拉着一念朝着远处走去。</p><p>原地，老妇一脸茫然。</p><p>早知道，就让那个小女孩烤肉了。</p><p>早知道，在人家下船时，自己就应该立即离去，而不是恶语伤人。</p><p>早知道.......</p><p>很快，老妇与她身下的那艘船彻底消失。</p><p>叶观与一念坐在大地上，他们原本坐的这个位置，正是彼岸城。</p><p>现在城没了。</p><p>叶观架起了火，给一念烤鸡。</p><p>一念坐在叶观对面，舔着糖葫芦，眼睛一瞬不瞬地盯着叶观手中的鸡，口水都已经流下来了。</p><p>两个都没有说话，一个专心烤，一个专心看。</p><p>今夜的月色很好，繁星璀璨，大地一片宁静。</p><p>一念突然道：“你是不是生气了？”</p><p>叶观抬头看向一念，“为什么这么说？”</p><p>一念犹豫了下，然后道：“如果不是因为我，事情应该就不会变成这样，对吗？”</p><p>叶观笑道：“原来你说的是这事，这事并不是你的错，当然，我也没有想到，我姑姑会出手，我原本只是想借剑一用，亲手帮你砍死那个嘴脏的老妇，没有想到我姑姑直接把她给杀了。当然，也挺好的，就是我们现在没有避难的地方了。”</p><p>说到这，他突然笑了起来。</p><p>原本来这个地方避难的，这下可好，这个地方直接没了。</p><p>一念看着叶观，不说话。</p><p>叶观笑道：“看我做什么？”</p><p>一念突然道：“你为什么对我这么好？”</p><p>叶观微微一怔，随即笑道：“我对你好吗？”</p><p>一念连忙点头。</p><p>叶观摇头一笑，“我就是每天固定给你两根糖葫芦，给你烤肉......这就是好吗？”</p><p>一念认真道：“我觉得很好，真的。”</p><p>叶观笑了笑，然后道：“糖葫芦很便宜的，肉也很便宜。”</p><p>一念摇头，“这么想不对。”</p><p>叶观笑问，“哪里不对?”</p><p>一念想了想，然后道：“暂时还说不出来，但这么想就是不对。”</p><p>叶观哈哈一笑，将手中烤好的鸡递给一念，一念连忙将糖葫芦包好放到小竹包里，然后接过叶观手中的烤鸡，她直接就啃了下去。</p><p>啃了好几口后，她似是想到什么，撕下一只鸡腿，然后递给叶观，咧嘴一笑，满嘴的油，“给。”</p><p>叶观没有拒绝，接过鸡腿，然后啃了一口，入口嫩滑，无比鲜美。</p><p>似是想到什么，叶观突然道：“塔爷，你吃不？”</p><p>小塔：“.......”</p><p>叶观突然道：“一念，你有家人吗？”</p><p>一念啃了一口鸡肉，然后摇头，“没有。”</p><p>叶观看了一眼一念，“自己一个人？”</p><p>一念点头，“是的。”</p><p>叶观犹豫了下，然后道：“从出生起就是一个人？”</p><p>一念点头。</p><p>叶观沉默。</p><p>他没有想到，这个丫头竟然是一个孤儿。</p><p>叶观又问，“你平时做什么工作的？”</p><p>一念猛咬了一口鸡腿肉，然后道：“清除。”</p><p>“清除？”</p><p>叶观眉头微皱，“就是类似打扫的那种？”</p><p>一念点头。</p><p>叶观默然不语。</p><p>孤儿！</p><p>扫地！</p><p>这丫头真的是太可怜了。</p><p>叶观心中一叹，自己虽然被放养，但老实说，在叶族的日子还是可以的，因为叶族对他真的不薄。</p><p>叶观看向一念，微笑道：“辞职吧！以后你跟我混。”</p><p>一念甜甜一笑，没有说话，就是猛啃鸡腿。</p><p>叶观笑道：“我是认真的，我娘很有钱，非常非常多的钱。”</p><p>一念微微摇头，“不能辞职。”</p><p>叶观眉头微皱，“为什么？”</p><p>一念微微低头，没有说话。</p><p>叶观沉声道：“到时候你带我去，我跟你雇主谈。”</p><p>一念轻声道：“你打不过。”</p><p>叶观沉默片刻后，道：“那我就把我姑姑带去。”</p><p>一念将口里的鸡肉吞下去后，然后道：“就是刚才那柄剑的主人吗？”</p><p>叶观点头，“是的。”</p><p>一念犹豫了下，然后弱弱道：“我可以问你一个问题吗？”</p><p>叶观笑道：“问！”</p><p>一念很认真问道：“为什么你姑姑那么强，而你.......你懂我的意思吗？”</p><p>叶观表情直接就僵住了。</p><p>卧槽.......</p><p>你这伤害不大，侮辱性很强啊。</p><p>见到叶观黑着脸不说话，一念忙赔笑，“我没有别的意思，真的，来，吃鸡腿......”</p><p>说着她跑到叶观身旁，将啃的只剩骨头的鸡腿往叶观嘴里塞。</p><p>叶观大无语。</p><p>这一念有时候说话真的是好伤人。</p><p>深夜。</p><p>一念靠在叶观身旁，在他们面前不远处，那条彼岸河在星空照应下，泛着无数淡淡星光，璀璨如银河，美不胜收。</p><p>一念将脑袋靠在叶观肩膀上，她看着远处那片彼岸河，轻声道：“我现在有点不想上班了。”</p><p>小塔：“.......”</p><p>叶观笑道：“那就不去。”</p><p>一念微微一笑，没有说话，只是靠着叶观。</p><p>叶观决定拯救这个宅女，于是，他跟一念聊了很多很多好玩的事情，特别是银河系的事情。</p><p>在叶观说到银河系许多好玩的东西时，一念非常感兴趣，然后问叶观银河系坐标.......</p><p>一夜过去。</p><p>第二日清晨，叶观盘坐在地，双眼微闭，在她身旁是一念，一念双手抱着他的手臂，脑袋枕着他的手臂，双眼微闭着，已经入睡。</p><p>随着一轮红日缓缓升起，叶观慢慢睁开了双眼，他看了一眼天际，脸上泛起了一抹笑容。</p><p>他也好久没有休息过了。</p><p>这段时间来，一直都很忙碌，很少像现在这样静下心来好好休息。</p><p>这时，身旁的一念脑袋突然往叶观肩膀上蹭了蹭。</p><p>叶观转头看向一念，一念似是感受到什么，连忙抬头，当看到叶观时，她先是一愣，随即展颜一笑。</p><p>叶观笑道：“该起来了。”</p><p>一念点了点头，她慢慢站了起来，然后伸了一个懒腰，腰间小竹包一阵摇颤。</p><p>叶观也站了起来，他正要说话，突然，他眉头皱了起来，他转头扫视了一眼四周，他发现，四周暗中有一些隐晦的气息。</p><p>叶观心中道：“塔爷？”</p><p>小塔道：“刚刚到的，都是隐藏在暗中的气息，目标应该就是你。”</p><p>叶观眉头皱了起来，“之前太阿族才杀了三名神性十成境，这些家伙应该都清楚才是，怎么还敢来找我......难道是修罗文明内出事了？”</p><p>小塔道：“暗中的人应该也是有所顾虑，因此，没有人敢先出手，你有何打算？”</p><p>叶观沉默片刻后，道：“先撤。”</p><p>说完，他就要带着一念开溜，但似是想到什么，他又停了下来，这个时候若是撤，暗中的那些人必定会动手。</p><p>而且，肯定会对他群殴！</p><p>叶观直接御剑而起，然而，他刚逃出去数万里，一道神识直接将他笼罩。</p><p>叶观停了下来，他环视了一眼四周，大笑道：“诸位既已到来，何不现身？没事，你们可以一起上，我无所谓的。”</p><p>“那我们就不客气了。”</p><p>随着一道声音落下，场中时空颤动，六个神秘强者缓缓走了出来。</p><p>全部都是神性十成境！</p><p>叶观：“......”</p><p>...</p>"}