{"title":"第八百一十七章：天行文明，什么垃圾？","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>都是些什么货色！</p><p>听到素裙女子的话，场中所有人皆是愕然在原地。</p><p>这女子是谁啊？</p><p>这么狂妄的吗？</p><p>那可是四级文明宇宙强者啊！</p><p>这怎么敢的？</p><p>而那神秘人在听到素裙女子的话时，瞬间勃然大怒，“你这狂妄的女人，你真是不知天高地厚，老夫今日就让你见识见识什么才叫强者。”</p><p>说着，他突然高举手中神杖，口中念着众人听不懂的神秘咒语，而随着他开始念咒语，她手中的那柄神杖突然间开始微微颤动起来。</p><p>咔嚓！</p><p>突然,天地间直接裂开，紧接着，无数神秘的紫色神雷飞了出来。</p><p>这些紫色神雷长达数千丈，犹如柱子般粗，刚一出来，整个天地间便是被一道道雷威笼罩，无数人顿时感受到了一股致命的压迫之感。</p><p>所有人大骇。</p><p>神秘人突然手持神杖对着素裙女子就是一点，“灭。”</p><p>声音落下，无数神雷直接笔直朝着素裙女子落去。</p><p>一众君临文明强者与修罗文明强者大骇，纷纷暴退,远离那片区域。</p><p>素裙女子神色平静，并未出手，而当那些紫色神雷离她还有百丈距离时，竟然直接原地融化，然后消逝。</p><p>万法万道无法近她身！</p><p>见到这一幕，场中所有人皆是愣住。</p><p>那神秘人也是为之一愣，随即道：“有两下子。”</p><p>说罢，他突然掌心摊开，在他手中突然出现一根古老的兽角，他口中念着怪异的咒语，渐渐地,那根古老的兽角发出</p><p>了幽蓝色的光，神秘人突然朝天一指，怒喝，“开天门！”</p><p>声音落下，那根古老大兽角突然剧烈一颤，直接爆发出一道幽光冲天而起。</p><p>天际，时空突然裂开，一扇幽蓝色的门直接被打开，紧接着，一道恐怖的妖兽威压突然自其中涌了出来。</p><p>轰！</p><p>只是一瞬间，这片天地星空直接变得虚幻起来，场中，无数人顿时感觉到了一股恐怖的压迫感。</p><p>一些实力弱的更是直接被镇压地趴伏在了地上。</p><p>所有人大骇。</p><p>这是什么存在？</p><p>叶观看了一眼那幽蓝色的门，眼中也是闪过一抹诧异，因为这一刻，即使是他都感觉到有些心悸与不安。</p><p>这是什么存在？</p><p>在所有人的注视下，在那天门内出现了一片星空宇宙，而在那片星空宇宙，一尊庞大的妖兽出现在众人视线中。</p><p>当见到这尊妖兽时，叶观顿时愣住。</p><p>这尊妖兽正是之前神秘人给他们看过的那尊星空吞噬兽，这尊妖兽体型无比庞大，还在一颗小型星球之上。</p><p>叶观没有想到，这尊吞噬星空兽竟然没死。</p><p>就在这时，那尊吞噬星空兽突然缓缓睁开了双眼，那双眼睛那竟然是一片浩瀚星辰。</p><p>当看到这双眼睛时，场中无数人皆是大骇，一股无形的恐惧瞬间涌上他们心头。</p><p>这时，那吞噬星空兽目光隔着无数时空星域落在了素裙女子身上，当看到素裙女子时，它眉头突然皱起。</p><p>妖兽的本能让它感觉到有些不对劲</p><p>。</p><p>这时，素裙女子淡淡看了它一眼。</p><p>只是一眼，那吞噬星空兽脸色瞬间剧变，双爪忙画着圈圈，关闭那天门。</p><p>见到这一幕，众人愣住。</p><p>这家伙在做什么？</p><p>神秘人也是为之一愣，他忙道：“兽主，您再做什么？还请您出手，帮我术者文明诛杀此人......”</p><p>那星空吞噬兽突然怒吼，“有事不烧香，遇事让我刚，叼你老母。”</p><p>说完，它直接将那天门给关闭上。</p><p>而神秘人手中的那根兽角直接碎裂，化作虚无。</p><p>神秘人懵了。</p><p>场中众人也是看的目瞪口呆。</p><p>这是什么操作？</p><p>神秘人也是目瞪口呆，有些懵。</p><p>而在他身旁的那尊高大血尸眉头则皱了起来，他死死盯着素裙女子，这一刻，他心中升起了一丝不安。</p><p>不对劲！</p><p>非常不对劲！</p><p>从这素裙女子出现的那一刻开始，他就发现，他就根本感受不到眼前这素裙女子，不仅如此，他的神识还无法靠近这素裙女子。</p><p>一开始时，他还以为对方用了什么秘法隐匿自己的神识与气息，但现在看来，事情没有那么简单。</p><p>神秘人此刻也意识到了事情有些不对劲，他眼中多了一抹凝重，这个女人不简单啊！看来，自己得拿出最后的底牌了。</p><p>念至此，他右手缓缓紧握着手中的神杖。</p><p>素裙女子转头看向叶观，叶观有些发虚，往一念身旁靠了靠。</p><p>素裙女子则看向一念，一念眼皮一跳，往叶观身旁靠了靠。</p><p>二人你</p><p>靠我，我靠你。</p><p>都有些虚。</p><p>素裙女子淡淡看了一眼一念，然后转身看向远处那神秘人，神秘人突然捏碎手中的神杖。</p><p>轰！</p><p>那根神杖突然爆裂开来，接着，无数古老的神符缓缓飘了出来，接着，那些古老的神符突然间化作一道道神光没入神秘人的眉间。</p><p>轰轰轰......</p><p>顷刻间，数百道神光涌入神秘人的体内，而这一刻，他的气息疯狂暴涨，一道道恐怖的威压如浪潮一般自他体内暴涌而出，即使是他身边的那些血尸都已经被影响到，纷纷退后，远离他所在的那片区域。</p><p>这一刻，神秘人的气息达到了一个极致，他无限接近开道境！</p><p>然而，还未结束，他突然朝前踏出一步，这一步踏出，一尊古老的神像突然出现在他身后。</p><p>直接祭出神像！</p><p>当神像出现来的那一刻，整个星空宇宙已经开始破碎湮灭，因为根本承受不住他的力量。</p><p>这一刻，场中所有人脸色皆是为之一变。</p><p>太阿天与信萸等人纷纷看向叶观身旁不远处的素裙女子，眼中充满了担忧。</p><p>因为素裙女子出场时，并未引起任何的能量波动。</p><p>神秘人盯着素裙女子，“来，让我看看你到底是什么货色.......”</p><p>说罢，他突然一个俯身，直接一掌拍向素裙女子。</p><p>而在他身后，那尊神像突然也俯身，然后一掌猛地对着素裙女子拍了下去，巨大的神掌内，蕴含着无数的古老神秘术</p><p>法力量，而随着这一掌落下来，整个星空宇宙直接开始湮灭。</p><p>素裙女子淡淡瞥了一眼那神秘人，拂袖一挥，一道剑光飞出。</p><p>嗤！</p><p>一瞬间，那只擎天神掌轰然破碎，与之一起破碎的，还有那尊神像，与此同时，一柄剑已经刺入那神秘人的眉间。</p><p>瞬间秒杀！</p><p>这一刻，天地间如死一般寂静。</p><p>叶观沉默，他自然没有觉得很意外，至今为止，素裙姑姑还真没有出过第二剑。</p><p>远处，那神秘人难以置信的看着远处的素裙女子，颤声道：“你......你是天行文明强者.......”</p><p>天行文明！</p><p>场中，所有人纷纷转头看向素裙女子，她难道真的是天行文明强者？</p><p>素裙女子面无表情，“天行文明？什么垃圾东西？”</p><p>众人：“......”</p><p>一念低着头，舔着糖葫芦，心中默念：“没听到，我什么也没有听到......”</p><p>....</p>"}