{"title":"第八百二十八章：不讲素质是吧？","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>二人是真的都不要，不一会，就已经走出老远老远。</p><p>骤元心中一叹。</p><p>他发现这叶少什么都好，就是太在乎装逼了。</p><p>装逼有那么重要吗？</p><p>不过他也是有些好奇，也不知道这叶少是跟谁学的装逼，有时候装的他头皮发麻。</p><p>路上，周梵突然道：“叶公子，冒昧一问，你可是主修剑？”</p><p>叶观点头，“是。”</p><p>周梵又问,“那你可知心学剑宗？”</p><p>叶观摇头，“未曾听过。”</p><p>周梵看了一眼叶观，微笑道：“若是叶公子有需要，可去此心学剑宗瞧瞧。”</p><p>叶观有些诧异，“这心学剑宗很特殊？”</p><p>周梵点头，“他们主修心学，然后融入剑中，是一个非常强大的剑修宗门，顶级剑修强者也是非常的多，叶公子曾经若是未曾见过这种剑修学派,倒是可以去见识见识，定能有收获。”</p><p>叶观顿时来了兴趣，问，“这心学剑宗在何处？”</p><p>他倒是确实挺想会会别的宇宙的顶级剑修，最好是能够与之切磋切磋。</p><p>周梵转头看向叶观，笑道：“我可以带你去。”</p><p>叶观微微一怔，随即笑道：“这......不太好吧？”</p><p>周梵反问，“有何不好？”</p><p>叶观道：“主要是怕麻烦姑娘。”</p><p>周梵笑了笑，“小事一桩。”</p><p>叶观笑道：“那好吧。”</p><p>二人说话间，已经来到一片山谷之中，二人朝着那片山谷深处看去,在山谷最深处，三张红铜鬼脸之上，屹立着一颗古老的黄金神</p><p>树，树的末端直入云端深处，宛如一柄巨伞，遮天蔽日。</p><p>这颗黄金树只剩树干，树干干枯，犹如朽木。</p><p>而在这颗黄金树下，站着六七人，六七人都用特殊隐匿之法将自己气息遮掩，因此，都看不到他们真实面貌。</p><p>周梵微笑道：“我们也去瞧瞧。”</p><p>叶观点头。</p><p>二人快步来到那颗树下，叶观看向那三张鬼脸面具，这三张鬼脸个不同，正面的那张是红铜色，长着长长的獠牙，双目圆睁凸出；左边那张则是青铜色，面目狰狞，双目是火红色；右边那张则正常些，双目微闭，似是在凝思。</p><p>周梵对眼前这三张面具与这颗黄金树似是很感兴趣，她缓步走向那三张面具，而这时，一道苍老的声音突然自一旁响起，“姑娘小心，此鬼脸若是靠得近，会心神不宁，幻象浮现。”</p><p>周梵转头看了一眼不远处一道虚影，微笑道：“多谢提醒。”</p><p>但她并没有停下脚步，很快，她走到那三张面具前，而就在这时，她面前的时空突然间一阵阵扭曲变形，转瞬间，无数幻想如电光火石一般浮现在她眼前。</p><p>周梵右手握着折扇突然轻轻一敲掌心，瞬息间，所有幻象转瞬消失的干干净净。</p><p>她靠近那张鬼脸面具，仔细打量了片刻后，她微笑道：“这是一件神宝。”</p><p>有人突然问，“姑娘，这是什么神宝？”</p><p>周梵摇头，“暂时不知，它的灵已经沉睡。”</p><p>神宝。</p><p>场中，众</p><p>人心思各异。</p><p>周梵转头看了众人一眼，然后笑道：“诸位可是动心了？”</p><p>有人道：“此地至少是四级宇宙文明遗迹，此地之神宝就是四级宇宙文明之物，我等自然动心。”</p><p>周梵点了点头，然后道：“我倒是有个想法，我说来给大家听听，大家若是觉得不好，就当我没说。”</p><p>有人道：“姑娘请说。”</p><p>周梵笑道：“大家都想要，但此神宝只有一件，为了不伤和气，我建议用拍卖形式，价高者得，而拍卖所获得的祖脉其余众人来分，大家如何？”</p><p>拍卖！</p><p>众人都沉默了。</p><p>其实，在座的谁都想白嫖，若是能白嫖，谁想破费？</p><p>但大家都很清楚，如果动手抢，除非你拥有绝对的实力，压倒所有人，不然，你一定无法活着走出这个地方，因为抢到的那个人必定被其余的人群殴。</p><p>这时，一道苍老的声音突然响起，“我倒是觉得这个法子可行，拍中的人能够获得此神物，而没拍中的人，也能够分到祖脉，有一份收获，大家都有的赚。”</p><p>其余的人也是微微点头，表示赞同。</p><p>有钱的可以出价，没钱多也可以白嫖。</p><p>而就在这时，一名黑袍黑袍中年男子缓缓走了出来，他笑道：“在座的各位最少都是半步开道境，而有的人不过只是神道境，这种人岂配与我等平起平坐？”</p><p>说着，他直接看向了叶观。</p><p>而场中众人也是纷纷看向叶观。</p><p>叶观到来，他们自然</p><p>都看见了的，也知道叶观境界低，但他们并没有多说什么，因为叶观是跟着周梵来的。</p><p>不看僧面看佛面！</p><p>毕竟，这个女人很不简单啊。</p><p>这时，那黑袍中年男子盯着叶观，轻笑道：“你有什么资格与我等站在一起？”</p><p>叶观正要说话，这时，一道血影突然自场中飞掠而过。</p><p>正是骤元！</p><p>远处黑袍中年男子脸色瞬间剧变，猛地一拳轰出。</p><p>轰隆！</p><p>随着一道恐怖的力量爆发开来，那黑袍中年男子直接被震飞至千丈开外。</p><p>众人皆是一惊。</p><p>骤元冷冷看着远处的黑袍中年男子，不屑道：“小瘪三，对我家叶少说话客气点，不然老子打死你，懂？”</p><p>众人：“.......”</p><p>那黑袍中年男子脸色无比难看，他抹了抹嘴角的鲜血，看了一眼骤元后，然后看向叶观，抱了抱拳，“原来阁下是深藏不露，方才言语多有得罪，还望海涵。”</p><p>见到这一幕，场中众人皆是有些诧异。</p><p>这兄弟有点意思啊！</p><p>该认怂就认怂。</p><p>不过这也正常，能够让一位半步开道境强者跟随的人，他身后说不定还有一群半步开道境强者。</p><p>叶观也有些诧异，他原本以为这黑袍中年男子要刚一刚呢，没想到对方却直接就道歉了。</p><p>叶观笑道：“只是一件小事。”</p><p>黑袍中年男子对着叶观再次抱了抱拳，然后退到了一旁，没有再说什么。</p><p>骤元看了一眼黑袍中年男子，退到了叶观身旁，然后恭</p><p>敬道：“属下擅自出手，还望叶少恕罪。”</p><p>叶观微笑道：“何罪之有？元前辈，以后我们相处，你不要这么客气哈。”</p><p>骤元微微一礼，然后退到叶观身后。</p><p>远处，周梵看了一眼叶观，然后笑道：“现在应该没有什么问题了，那么，我们开始拍卖吧！我出一百条祖脉。”</p><p>说完，她顿了顿，又道：“我就出这一次价。”</p><p>闻言，场中众人顿时松了一口气，如果这姑娘想要，那他们就直接放弃了。</p><p>这女人才在外面赚了几百条祖脉，加上身份明显不简单，谁能比得过她？</p><p>这时，有人突然道：“一百零五条。”</p><p>加五条！</p><p>众人齐齐看向说话之人，正是之前与骤元打架的那黑袍中年男子。</p><p>见到众人看来，黑袍中年男子讪笑了笑，“还请诸位给在下一个薄面，此物让......”</p><p>“一百二十条！”</p><p>有人直接开口。</p><p>黑袍中年男子表情凝固，然后直接开口，“一百五十条！”</p><p>“两百条！”</p><p>先前开口那人再次开口。</p><p>对方全身隐匿，因此，外人根本看不到他真实面貌，不过从声音来听，应该是一名老者。</p><p>黑袍中年男子看了一眼对方，“两百二十条。”</p><p>那人直接又道：“两百六十。”</p><p>黑袍中年男子看了一眼场中众人，四周加上他一共有十二人，也就是说，他现在能够分到二十来条祖脉。</p><p>二十条祖脉！</p><p>黑袍中年男子不再喊价，白嫖才是王道。</p><p>见黑袍</p><p>中年男子不再喊价，周梵笑道：“可还有人出价？”</p><p>这时，一名老者突然道：“三百。”</p><p>闻言，那黑袍中年男子眼皮一跳，心下狂喜，一下又可以多分好多条了。</p><p>周梵转头看向另一人。</p><p>那人几乎没有犹豫，直接道：“三百五！”</p><p>老者眉头皱了起来，望了那人一眼。</p><p>叶观也是有些诧异，三百五十条祖脉，这可不是一笔小数目，要知道，他得了两个文明财物，现在也不过才一千五百多条祖脉，而对方开口就是三百五，这财力有点雄厚啊！</p><p>见到对方开到三百五十条祖脉，老者没有再说话。</p><p>周梵笑道：“还有人出价？”</p><p>没有人再出价。</p><p>周梵转头看向那神秘人，“现在此物是阁下的了。”</p><p>那人也干脆，掌心摊开，一枚纳戒飞到了周梵面前，周梵瞧了一眼，然后将里面的祖脉分成了十二份分给众人。</p><p>叶观看了一眼自己面前的纳戒，里面有二十九条祖脉。</p><p>叶观摇头一笑，进来后什么都没做，白得二十九条祖脉，不得不说，还是挺爽的。</p><p>想到这，叶观不由看了一眼远处的周梵，不得不说，这个女人很不简单啊。</p><p>场中，其余的人虽然没有得到那件神宝，但都挺开心的，因为这二十九条祖脉可是白得。</p><p>那神秘人掌心摊开，直接将那件神宝收起。</p><p>这时，有人突然提议，“诸位，此地不简单，为了安全起见，为们不如结伴而行？”</p><p>周梵笑道：“</p><p>我倒是觉得可行，诸位呢？”</p><p>其余的人也是纷纷点头，表示可以。</p><p>至少目前来看，大家相处的还行，若是分散，大家都提心吊胆的，生怕有人在背后捅刀子。</p><p>而现在这样，大家把利益明着分，大家都放心。</p><p>周梵微微一笑，“那我们继续前进。”</p><p>众人点头，继续前进。</p><p>这时，周梵身旁，那右老沉声道：“小姐，老左在外面跟人打起来了。”</p><p>周梵微微一怔，然后道：“打输了还是打赢了？”</p><p>右老道：“好像还没有分输赢。”</p><p>周梵微微点头，轻声道：“那对方很不简单呢！右老，您出去瞧瞧。”</p><p>右老当即摇头，“我得跟着小姐。”</p><p>周梵微笑道：“无事的。”</p><p>右老还是摇头，“不行，我得跟着你。”</p><p>周梵有些无奈，“那好吧！你告诉左老，打不过就跑。”</p><p>右老微微点头，“好。”</p><p>...</p><p>外面，左老一群人正围着那玄阳二人猛打。</p><p>玄阳二人的实力虽然很强，但也架不住人多啊！</p><p>而且，那些黑衣强者还未各种阵法，打的他们头疼无比。</p><p>就在这时，那玄阳突然停了下来，他怒视着远处的左老，“你可知我是谁?我乃恶道盟的护使！”</p><p>左老满脸不屑，“打不过就搬后台是吧？老子鄙视你。”</p><p>说完，他还竖起了一根中指。</p><p>玄阳脸色无比难看，狞声道：“你他妈的大蠢货，你会害死你整个文明。”</p><p>“草！”</p><p>左老突然怒道：“不讲素质是吧？</p><p>我吊你老母。”</p><p>玄阳：“......”</p><p>....</p>"}