{"title":"第八百二十九章：比如，弑父？","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>玄阳死死盯着那左老，“你是那叶观的同伙！”</p><p>此刻他觉得有些不正常。</p><p>妈的！</p><p>无冤无仇的，这个狗日的怎么会像疯狗一样拦着他们不放？</p><p>唯一的解释就是眼前这些人都是那叶观的同伙。</p><p>念至此，玄阳脸色顿时变得更加难看了。</p><p>左老则没有废话，直接化作一道剑光朝着他狠狠杀来过来，因为此刻他也打出了真火。</p><p>玄阳悄悄捏碎一枚传音符。</p><p>搬救兵！</p><p>因为他们两个确实奈何不得眼前这些人。</p><p>很快，大战再起。</p><p>...</p><p>秘境内。</p><p>叶观一行人继续前进，没一会，众人来到了一片海域前。</p><p>从岸边看去，一望无际。</p><p>众人眉头皱了起来。</p><p>为首的周梵笑道：“看来,我们得乘船了。”</p><p>说着，她指了指下方。</p><p>众人顺着她手指看去，在下方岸边处，停放在一艘古老的木船，船并不大，但也不是特别小，可以乘坐二十来人。</p><p>有人突然诧异道：“怎会有船？”</p><p>周梵微微一笑，道：“应该是有人已经过去过，并且还回来了。”</p><p>已有人过去！</p><p>闻言，场中众人皆是有些诧异与震惊。</p><p>那黑袍中年男子问,“姑娘，我们难道不是第一批进来的人？”</p><p>周梵摇头，“自然不是，外面那阵法虽然也是四级宇宙文明所布，但那阵法内蕴含的阵法一道却与这里面的一些禁制截然不同，若是我没猜错，曾经必定有一个强大的四级宇宙文明进入过此地，并且在出去之后，</p><p>他们在外布下了一个阵法，将此地遮掩起来。”</p><p>叶观看了一眼周梵，颇有些诧异,这个女人心思当真缜密。</p><p>听到周梵的话，场中众人皆是有些失望，原来已经有人来过，那就意味着，他们进来只能捡一些剩下的宝物。</p><p>周梵笑道：“诸位先莫要失望，或许前方有惊喜呢。”</p><p>说罢，她玉手持扇轻轻一引，下方那艘船顿时被移到海水之中。</p><p>片刻后，众人齐齐上来船。</p><p>众人乘船朝着远处大海深处而去。</p><p>叶观站在船头，海风袭来，凉爽无比。</p><p>这时，一阵香风袭来，周梵出现在叶观身旁。</p><p>叶观微微一笑，“梵姑娘。”</p><p>周梵笑道：“叶公子对这里面的东西好像都不是特别感兴趣？”</p><p>叶观笑道：“并非不是感兴趣，先前那颗黄金树我就感兴趣，虽然也买得起，但对我来说，却有些不值得了。”</p><p>神物什么的，有塔爷与青玄剑在，他还真看不太上别的东西。</p><p>因此，在他这里，祖脉更重要。</p><p>周梵看了一眼叶观，微微一笑，没有再说什么。</p><p>没多久，小船拐过一座小山后，迎面而来的是连绵不绝的群山，一眼看不到头，在那无数的群山山壁之上，一道道水龙自山顶倾泻而下，汇入大海之中，壮观无比。</p><p>天是灰暗的。</p><p>水是昏暗的。</p><p>不知从何处飞来了一群奇异的三足鸟盘旋在众人头顶，嘶鸣凄叫。</p><p>船上，众人皆是开始戒备起来。</p><p>船头，周梵看着远处那</p><p>些山壁，赞叹道：“银川挂巍峨......如此奇景，当真罕见。”</p><p>叶观微微点头，“若无身外事，去游历一下宇宙，看一下世间美景，倒也是一件乐事。”</p><p>周梵突然转头看向叶观，笑道：“叶公子也喜欢游历宇宙？”</p><p>叶观点头，“想。”</p><p>周梵突然道：“不如以后我们结伴而行？”</p><p>叶观愣住。</p><p>周梵神色自然，微笑道：“我们修行之人，生命比寻常人要长许多，若是都用来放在修行上，那未免也太无趣了些。”</p><p>叶观笑道：“梵姑娘也喜欢游历宇宙？”</p><p>周梵点头，“这些年来，我一直在这么做，我曾去过一片神秘海域，那海域无边无际，在海底深处，葬着一具女尸，女尸每万年睁眼一次，而当她睁眼时，海水会枯竭，星河会倒转，无数星辰坠落，大道时光也会逆流......还去过一个神秘星域，在那片星域之中，有一座一眼看不到头的石梯，石梯旁有一块石碑，石碑上有两个大字：道梯。据说，此石梯只有开道境才能够登顶，而只要能登顶，就能够以‘神’的视角，俯瞰整个宇宙星河........”</p><p>叶观有些好奇，“梵姑娘可上去过？”</p><p>周梵笑道：“自然是要试试的，不过可惜，我只登不到万阶石阶就停了下来。”</p><p>叶观不解，“为何？”</p><p>周梵颇有些无奈道：“实力不够，再往上登，就有性命危险了。”</p><p>叶观沉声</p><p>道：“真的只有开道境才能够登顶？”</p><p>周梵点头，“差不多。”</p><p>叶观问，“谁造的？”</p><p>周梵摇头一笑，“未解之谜。”</p><p>叶观沉默。</p><p>周梵继续道：“我还去过一个特殊的地方，那个地方有一条无边无际的河流，名时光河，据说是某位绝世大能以无上神通强行摄取了大道光阴，然后让其汇聚成河.......”</p><p>说到这，她突然间变得兴奋起来，“那条河，真是我见过最漂亮的河，可惜，不能在那里久待。”</p><p>叶观不解，“为何？”</p><p>周梵苦笑，“那个地方有大道光阴，站在那里，自身寿命会迅速流逝......再那里看风景，是真的要命的。”</p><p>叶观：“......”</p><p>周梵笑道：“宇宙无穷，奇妙也无穷，不知道在我有生之年能不能看完整个宇宙的奇妙风景。”</p><p>叶观突然道：“梵姑娘是皇室之人？”</p><p>周梵点头，“是。”</p><p>叶观道：“以姑娘天赋与实力，在皇室之中应该是皇储的存在吧？”</p><p>周梵笑道：“不是。”</p><p>叶观有些诧异，“不是？”</p><p>周梵点头，“大周皇子皇女，共有上万，而我大周立皇储很简单，也很直接，皇储百年一换，百年内，谁有能力，谁的帮手多，谁就上。”</p><p>叶观有些疑惑，“百年一换？”</p><p>周梵点头，“是的，当上皇储的，他需要变得更优秀，变得更强大，帮手越多，他才能够继续当皇储，而那些没当上的，他</p><p>们也不用灰心，只要努力变得更加强大，帮手越多，下一届没准就是他们。”</p><p>叶观轻声道：“这种模式，很残酷。”</p><p>周梵笑道：“非常残酷，但好处也很明显，那就是大周历代皇储与皇子皇女，很少有草包的。”</p><p>叶观突然道：“你们大周有人造反过吗？比如，弑父。”</p><p>小塔：“.......”</p><p>周梵转头看向叶观，她眨了眨眼，“你这个问题......你们那里经常发生这种事情吗？”</p><p>叶观讪笑了笑，“没有，就是好奇问一下。”</p><p>周梵笑道：“为们大周皇帝，五百年一换，而且，必须是开道境。其实，在大周，皇储更爽一些。”</p><p>叶观不解，“为何？”</p><p>周梵笑道：“大周皇帝其实相当于是一个吉祥物，到了开道境，他对红尘俗世根本没有任何的念想，至于资源，整个帝国资源他都可以享用。因此，真正办事情的是皇储，想要资源的也是皇储，一旦成为皇储，祖脉管够，大周武库与传承之地，每百年可进入三次.......反正好处太多太多。至于大周皇帝，他基本没有出现过，除非帝国有危急时刻，不然，平时我们都见不到。”</p><p>叶观轻声到：“原来如此。”</p><p>说到这，他看向周梵，“姑娘有没有想过做皇储？”</p><p>周梵没有任何犹豫，直接点头，“想，做了皇储，那权利与好处，真是太大太大了。”</p><p>叶观笑了笑，没有说话</p><p>。</p><p>周梵突然像开玩笑一样道：“叶公子，不如你来跟我一起干？我做了皇储，我们有福同享。”</p><p>周梵身后，一直闭眼的右老突然睁眼看了一眼叶观。</p><p>叶观连连摇头，“不不，我这实力去跟你干，那不是给你拖后腿吗？”</p><p>周梵笑道：“实力不实力的，不重要，重要的是我觉得叶公子你这个人老实，好相处，值得托付......哦不是，值得交友，嘿嘿.......”</p><p>叶观：“.......”</p><p>就在这时，有人突然道：“你们看。”</p><p>众人看向不远处，在数千丈外，那里的海面上有一个巨大的黑色漩涡，而在那个黑色漩涡之上，乌云密布，柱般粗的雷电笔直落下，没入那个黑色漩涡，然后消失不见。</p><p>有人沉声道：“那下面有未知生物。”</p><p>叶观看向那黑色漩涡，可惜，他的神识刚靠近那片区域便是消失的无影无踪。</p><p>众人连忙驱使船停了下来。</p><p>黑袍中年男子看向身旁的一名白衣老者，“老白，你去瞅瞅。”</p><p>白衣老者斜看了一眼中年男子，“你怎么不去？”</p><p>黑袍中年男子平静道：“我怕死。”</p><p>白衣老者眉头皱了起来，“你这半步开道境是用药堆起来的吗？”</p><p>黑袍中年男子正要说话，一旁的周梵突然道：“有神秘妖兽在那里修炼。”</p><p>神秘妖兽。</p><p>众人看向那片区域，神色皆是有些凝重。</p><p>在外面，他们都是天花板的存在，但在这个地</p><p>方，他们还是得谨慎小心些。</p><p>当然，不仅是防这里的一些未知存在，也得防身边的人。</p><p>这时，一道虚影缓缓自那水地浮了上来，虚影周身散发着一道道恐怖的雷电之力。</p><p>一股恐怖的雷威直接锁住了场中所有人。</p><p>众人皆是蓄势待发，随时准备动手。</p><p>虚影出来后，见到人这么多顿时为之一怔，当即撤去了自己的雷势，随即道：“诸位道友好！”</p><p>确认过眼神，这是一群打不过的人！</p><p>....</p><p>感谢这个月：成神之日的打赏，非常感谢兄弟的支持。</p>"}