{"title":"第八百三十章：塔爷的塔品！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>诸位道友好！</p><p>众人看了一眼那虚影，没有说话，但都戒备，只要虚影稍有异动，他们就会立即出手群殴之。</p><p>为首的周梵笑道：“我们只是路过此地，若有打扰，还请阁下多多包涵。”</p><p>说着，她掌心摊开，一枚装有五条祖脉的纳戒飞到了虚影面前。</p><p>见到纳戒内的祖脉，那虚影顿时又更加和善了,当下微笑道：“只是小事，小事。”</p><p>说完，他收起了纳戒，然后又道：“诸位可是要往前方去？”</p><p>周梵点头，“是的。”</p><p>那虚影犹豫了下，然后道：“前方就是天渊，其内凶险无比，诸位若是要过去，须得小心。”</p><p>周梵问，“天渊？”</p><p>虚影解释道：“当年一位神秘强者来过此地,与此界一个守护者大战过，二人大战的那个地方最后变成了一个天渊，而当初那一战，那守护者战败，它的灵魂变成了怨灵就隐藏在天渊内。”</p><p>周梵问，“那守护者可是开道境？”</p><p>虚影道：“是。”</p><p>开道！</p><p>闻言，场中众人神色皆是变得凝重起来。</p><p>虽然他们离真正的开道境只有半步，但他们自己清楚，这半步开道境与开道境的差距有多大。</p><p>周梵又问，“只是一道怨灵？”</p><p>虚影点头，神色颇有些凝重,“是。但实力极其恐怖，诸位若是要过去，还是得小心些才是。”</p><p>黑袍男子突然问，“天渊过后是什么？”</p><p>虚影道：“一座神秘的塔。”</p><p>黑袍男子又问，“塔内可有</p><p>神物？”</p><p>虚影看了一眼黑袍男子，“你猜。”</p><p>黑袍男子表情僵住，内心一万匹草泥马奔腾而过。</p><p>周梵转身看向场中众人，然后道：“诸位，前方危险，去还是不去，自己可得想好。”</p><p>众人沉默。</p><p>去？</p><p>前面有一个开道境强者的怨灵。</p><p>他们还是比较虚的。</p><p>不去？</p><p>都已经走到这里，现在回头，自然是有些不甘的。</p><p>众人皆是有些犹豫纠结。</p><p>黑袍男子突然道：“我去。”</p><p>众人看向黑袍男子，黑袍男子笑道：“诸位，这里可能是我们最后一个提升到开道境的机会，毕竟，这里肯定是一个四级宇宙文明，若是现在离开，以后怕是一辈子都遇不到这样一个秘境遗迹。因此，我想搏一搏。”</p><p>搏一搏！</p><p>众人思绪一番后，皆是点头，表示愿意继续前往。</p><p>毕竟，现在离去，谁都不会甘心。</p><p>周梵点了点头，“那我们继续前进。”</p><p>这时，那虚影突然道：“可否带上我？”</p><p>众人看向虚影，虚影道：“我也想去瞧瞧。”</p><p>周梵笑道：“阁下怎么称呼？</p><p>虚影道：“叫我雷兽便好。”</p><p>周梵看了一眼天际那片乌云，“你是在以吞噬雷劫修炼？”</p><p>雷兽点头，“是的。”</p><p>周梵微笑道：“我们走吧。”</p><p>众人继续前进，不过那雷兽没有上船，而是游行在前方。</p><p>过来许久，为首的那雷兽突然停了下来，当众人看到远处那一幕时，神色皆是变得凝重起来。</p><p>远处海面好像是被人</p><p>硬生生挖空了一个大洞一般，一个巨大的深渊出现在众人面前。</p><p>天渊！</p><p>而在那天渊的尽头，隐约可见一座黑塔。</p><p>而这座天渊就横在这座黑塔前的必经之路上。</p><p>黑袍男子突然看向那雷兽，“怎么过去？”</p><p>雷兽平静道：“我要是知道怎么过去，还会在这等你吗？你怎么老是问这种没有脑子的问题？”</p><p>黑袍男子脸色顿时黑了下来，他妈的，这家伙对那位周姑娘就客客气气的，怎么对自己就这么粗辱？真是蛋疼！</p><p>就在这时，一旁的叶观眉头突然皱了起来，因为他发现小塔内的那个古字刚刚颤了颤。</p><p>有反应！</p><p>叶观抬头看向远处那座有些模糊的高塔，那里面肯定有什么东西跟这个古字有关系。</p><p>这时，为首的周梵突然道：“我有法子可以过去，且能躲避那开道境强者怨灵。”</p><p>众人齐齐看向周梵，周梵沉声道：“只是，这个法子对我而言消耗巨大.......”</p><p>一名老者当即道：“姑娘放心，我们不会让姑娘吃亏，我等愿意出祖脉弥补姑娘的损失。”</p><p>其余的人也是纷纷点头，表示没有异议。</p><p>周梵微笑道：“并不是钱的缘故。”</p><p>说着，她掌心摊开，一件黑色小钟出现在她手中，她沉声道：“实不相瞒，此物是我祖传的一件至宝，不仅有隐匿气息的强大功能，还有极其强大的庇护功能，可以硬抗开道境强者三次全力攻击，但有一个极大的</p><p>缺点，那就是此物百年内只能用一次。”</p><p>百年内只能用一次！</p><p>众人听到这，皆是有些诧异，随即，众人沉默。</p><p>人家这件至宝一百年才能用一次，而且能够抵御开道境强者的全力三击，这肯定不是一点点祖脉就能够弥补的。</p><p>周梵又道：“实不相瞒，我乃大周皇室之人，我们大周皇室内部竞争皇储都是比较残酷的，若是我用了此保命之物，我在与他们的竞争之中就等于少了一个非常总要的底牌.......哎。”</p><p>叶观看了一眼满脸为难的周梵，没有说话。</p><p>这时，那黑袍男子突然道：“姑娘，这样如何，你若是肯用此物，就算我们欠你一个人情，未来你只要用得着我们，我们必不推辞，你看如何？”</p><p>其余的人则有些犹豫。</p><p>人情！</p><p>这承诺一个人情，那可就是一份因果，而这份因果未来会如何，那可就不好说了。</p><p>如果可以，他们更愿意花钱。</p><p>就在这时，周梵突然笑道：“与诸位相识便是有缘，诸位不用为难，也不用欠我什么人情，我带着诸位一同过去。”</p><p>说完，她直接开始催动手中那件神物。</p><p>听到周梵的话，众人先是一愣，随即神色变得复杂起来。</p><p>就在这时，那黑袍中年男子突然轻笑起来，“姑娘高义，可我薛岳也不是那种占便宜的人，我脸皮没那么厚，我话放在这里，姑娘，我欠你一个人情，日后你但凡有需要，随时吩咐一</p><p>声，我若是不到，就叫我道心崩溃，不得好死。”</p><p>黑袍中年男子这话一出，其余的人脸色顿时变得有些不好看了。</p><p>叶观看了一眼周梵，他与四周众人都能够看得出来这姑娘的套路，能够在这里的，都是活了几十万年甚至百万年的存在，怎么可能这点都看不出来？</p><p>但这也无可厚非。</p><p>人家有办法过去，并且躲避那道幽灵，但人家与自己非亲非故，凭什么帮你？</p><p>若真的想占便宜，装傻，那最后吃亏的可能还是自己。</p><p>想到这，一些人也是纷纷走了出来，表示自己欠周梵一个人情。</p><p>而唯一还没有表态的是叶观。</p><p>都表态后，见到叶观没有表态，众人皆是纷纷看向他。</p><p>叶观看了一眼那天渊，还是不愿欠别人人情，于是心中道：“塔爷，待会能不能委屈你一下，帮我扛一下？”</p><p>小塔道：“你只要信的过我的塔品，你就硬过。”</p><p>叶观：“.......”</p><p>骤元突然道：“叶少若是有需要，我等兄弟可以硬扛。”</p><p>叶观摇头一笑，他自然不会让骤元等人去扛，那可是真正的开道境，骤元等人去硬扛，大概率会扛死。</p><p>叶观看向那周梵，正要说话，这时，周梵突然玄气传音，“叶公子，我并非是在套路，此物确实是我祖传之物，也确实只能百年用一次，叶公子莫要多想，也不用觉得欠我人情，我拿你当朋友，朋友之间谈人情，就像男人与女人之间</p><p>谈钱一样，太无趣了。”</p><p>说完，她直接催动手中的那件黑钟。</p><p>轰！</p><p>黑钟剧烈一颤，然后直接迎风暴涨，然后将场中所有人都笼罩了起来。</p><p>而在周梵的操控下，那黑钟缓缓朝着远处飘去。</p><p>因为黑钟有隐匿气息之功效，因此，并没有触发这片天地的禁制。</p><p>叶观看向一旁的周梵，察觉到他的目光，周梵朝他看了一眼，微微一笑，并没有说什么，继续操控着那黑钟朝着远处缓缓飘去。</p><p>很快，众人来到那片天渊上空，从上往下看，当真是一片漆黑，见不到底，恐怖无比。</p><p>众人神色皆是凝重无比。</p><p>叶观眼中也是有着一抹凝重，因为此时此刻，他内心之中感受到了一股不安。</p><p>危险的感觉。</p><p>真正的开道境！</p><p>叶观俯视着那深不见底的漆黑深渊，小塔内的青玄剑已经蓄势待发。</p><p>他自然不敢完全相信这个黑钟，这种地方，这种情况，还是相信自己比较稳妥一些。</p><p>就在这时，一股恐怖的气息突然自那深渊底冲天而起。</p><p>轰隆！</p><p>一瞬间，整个黑钟剧烈一颤，众人一阵头晕目眩，紧接着，众人只听‘咔嚓’一声，黑钟四周竟然出现了无数的裂纹。</p><p>众人脸色皆是大变。</p><p>为首的周梵当即操纵着那黑钟迅速朝着远处掠去，而就在他们要穿过这片天渊时，一只漆黑的巨手突然自那天渊深处冲天而起，然后直接一拳轰在了那黑钟上。</p><p>轰隆！</p><p>整个黑钟轰然碎裂。</p><p>为</p><p>首的周梵脸色当即变得难看起来，咬牙道：“奸商，说好的三次呢？”</p><p>而就在这时，一股恐怖的力量突然间席卷而上，然后将所有人全部卷入了那深不见底的深渊之中。</p><p>....</p>"}