{"title":"第八百三十一章：软软的！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>不知过了多久，叶观缓缓睁开双眼。</p><p>刚一睁开双眼，他便是猛地坐了起来，下一刻，他眉头皱了起来，因为他感觉自己怀里软软的。</p><p>叶观下意识一捏。</p><p>“嗯？”</p><p>一道惊疑声突然自场中响起，声音之中还带着一丝愤怒。</p><p>叶观忙松手，“梵姑娘？”</p><p>在她怀中的正是周梵，而此刻，她与周梵身处一片漆黑的不知名山洞内。</p><p>这时,一道火光突然出现在叶观面前。</p><p>叶观看去，周梵握着一道燃烧的火折子。在火光的照耀下，周梵那绝美的脸庞显得有些苍白，还有些虚弱。</p><p>周梵看着叶观，没有说话。</p><p>叶观忙道：“梵姑娘抱歉，方才我并非有意轻薄，就是下意识为之，还请见谅。”</p><p>周梵突然笑了起来，“能理解。”</p><p>叶观心中也是微松，他也怕这个时候发生什么不好的误会,还好，这个姑娘明事理。</p><p>周梵环视了一眼四周，似是想到什么，她眉头突然间皱了起来，“我们修为。”</p><p>听到周梵的话，叶观苦笑，“修为被封印了。”</p><p>周梵微微点头，“这里还有特殊的禁制封印。”</p><p>叶观心中感应了一下小塔与青玄剑，很快，他脸色沉了下来，他感受不到塔爷。</p><p>不过还好,虽然感受不到塔爷，但是能够感应到青玄剑。</p><p>只要能够联系到青玄剑，问题就还不大。</p><p>叶观微微摇头，这塔爷确实该升级了。</p><p>叶观收回思绪，他环视了一眼四周，突然，他看向远处，</p><p>“前面好像有一道石门。”</p><p>周梵转头看去，她微微一怔，然后与叶观相视一眼，叶观起身，“走。”</p><p>然而周梵却没有动。</p><p>叶观有些诧异。</p><p>周梵苦笑，“我腿好像出问题了。”</p><p>叶观看向周梵的腿，她的右腿之下，鲜血一地。</p><p>叶观蹲了下来，然后仔细看了一眼，“好像断了。”</p><p>说到这，他看向周梵，“你没有修肉身？”</p><p>他之所以没事，是因为他掉下来时，修为虽然被封印，但他肉身足够强悍。</p><p>周梵摇头，“我是被那股神秘力量伤的，不是摔的。”</p><p>叶观道：“你能从纳戒内取疗伤之物？”</p><p>周梵再次摇头，“全部被封印了。”</p><p>叶观脸色沉了下来。</p><p>周梵微笑道：“叶公子，前方或许是个什么秘境遗迹，你去瞧瞧，我在这里休息一下，不碍事。”</p><p>叶观看了一眼周梵，摇头，“女孩子太聪明，可也不是个好事，这个时候，你还要来试探一下我。”</p><p>说着，他撕下自己的长袍，然后轻轻给她包扎。</p><p>周梵看了一眼叶观，没有说话。</p><p>没一会，叶观就已经将她那条腿包扎好，然后道：“我扶着你，你看看能不能走走。”</p><p>说着，他直接拉起周梵的手搭在自己的肩上，然后轻轻将她托了起来。</p><p>二人身体刚一接触，叶观便是感觉一股淡淡的幽香袭来，同时身体感受到一阵柔软感。</p><p>叶观没有多想，他轻轻扶着周梵朝着远处走去，同时左手顺其自然揽住了</p><p>周梵的腰肢。</p><p>黑暗之中，周梵拿着火折子，微弱的火光在这漆黑的黑洞之中显得有些昏暗，仿佛随时会被吞噬。</p><p>二人就慢慢走着，彼此紧挨着，都能够感受到对方的柔软，谁也没有说话。</p><p>周梵用眼角的余光看了一眼叶观，叶观神色平静，没有半点的不自然。</p><p>她眼中闪过一丝诧异。</p><p>很快，二人来到那处石门前，而这时，石门突然缓缓打开。</p><p>见状，二人眉头皆是皱了起来。</p><p>周梵沉声道：“这里只有我们两个，想来是那位前辈故意为之。”</p><p>叶观点头，“他没有对我们下杀手，应该别有用意，进去瞧瞧。”</p><p>说着，她扶着周梵朝着石门内走去。</p><p>石门之后是一座大殿，刚入殿，一股阴风扑面而来，阴冷刺骨，二人眉头微皱，心中暗暗戒备，继续前进，遥见一火烛，火色微暗，将近又远，在火烛旁，盘坐一男子，长发披肩，双手平放在双膝上。</p><p>男子缓缓抬头，面色有些苍白，在这漆黑的夜中显得有些瘆人。</p><p>男子掌心突然缓缓摊开，一瞬间，大殿四周突然升起熊熊火焰，黑夜一扫而空，犹如白昼。</p><p>叶观打量了一眼眼前的男子，男子看起来年纪并不大，三十来岁，身着一袭宽大的墨色长袍，盘坐在地，身板笔直，气息全无。</p><p>墨袍男子看了一眼叶观与周梵，然后道：“坐。”</p><p>叶观微微点头，然后扶着周梵坐到墨袍男子面前不远处，他看向墨</p><p>袍男子，“前辈可否撤去此地禁制？”</p><p>墨袍男子摇头，“此地禁制并非我所为。”</p><p>叶观有些诧异，“并非前辈所为？”</p><p>墨袍男子点头，“此地禁制乃术者文明的那位术神所留，目的就是为困住我。”</p><p>说到这，他看向叶观与周梵二人，“我将你们二人带来此处，就为一事，在你们二人之中选一个传人，因为我时日无多。”</p><p>传承！</p><p>叶观微笑道：“不知前辈更看重我二人之中的谁？”</p><p>墨袍男子盯着叶观二人，“谁活着，谁就能够获得传承。”</p><p>叶观眉头顿时皱了起来。</p><p>周梵看了一眼墨袍男子，没有说话。</p><p>殿内突然间变得安静。</p><p>墨袍男子又道：“这不是一个测试，你二人自己做选择。”</p><p>叶观低声一叹，“阁下为何要将我们当蠢货来对待？”</p><p>墨袍男子看着叶观，叶观道：“你说你时日无多，但我觉得，你这种级别的强者，应该不可能会被一座阵法就给磨死，因此，我若是猜的没错，你应该是想夺舍，然后借机脱困，你所说的传承，无非是想让我们二人自相残杀，提前暴露自己的底牌。对不？”</p><p>周梵看了一眼叶观，眼中有着一抹诧异与赞赏。</p><p>墨袍男子轻笑起来，“倒是有点点低估你了。”</p><p>叶观继续道：“你不直接出手，是有所忌惮，你在忌惮什么？”</p><p>墨袍男子看着叶观，没有说话。</p><p>叶观微微一笑，“前辈，其实我们二人也不想与你为</p><p>敌，这样如何，你放我们离去，我们双方井水不犯河水，可行？”</p><p>墨袍男子微笑道：“行。”</p><p>叶观点了点头，“告辞。”</p><p>说完，他直接抱起周梵往大殿外猛地就是一丢，与此同时，他右手一伸，青玄剑直接强行自他小塔内冲了出来，稳稳落到他手中，然后他猛地转身就是一剑劈下。</p><p>而这时，一股恐怖的力量汹涌而至。</p><p>轰隆！</p><p>随着一道剑光破碎，叶观直接被震飞了出去，而在飞出去的那一瞬间，叶观再次猛地一剑挥出，顷刻间，四周禁制在这一刻支离破碎。</p><p>当禁制破碎的那一瞬间，远处的周梵突然掌心摊开，一道金光笔直落下，没入她体内，转瞬间，她全身上下出现了一件金色战甲，她右手朝前一压，一道金光瞬间将叶观笼罩，但那股力量还是太强，叶观撞过来的那一瞬间，直接将那道金光撞碎，接着，二人连带着一起飞出去了数万丈之远。</p><p>叶观刚一停下来，肉身直接层层裂开，口中鲜血不断涌出。</p><p>一击重伤！</p><p>周梵情况也不是很好，她身上那件金甲也已经龟裂开来，嘴角也是有鲜血缓缓溢出。</p><p>周梵看着叶观，“没事吧？”</p><p>叶观沉声道：“有事，很严重。”</p><p>周梵正要说话，二人突然同时朝着远处看去，在那数万丈外，墨袍男子缓缓踏空而来。</p><p>开道境！</p><p>叶观死死盯着墨袍男子，此时此刻，他才发现一位开道境的实力是有多么</p><p>恐怖。</p><p>而且，眼前这个墨袍男子还不是巅峰状态的开道境，甚至连神魂都不完整。</p><p>墨袍男子走出来后，他双眼缓缓闭了起来，深深吸了一口气，然后道：“我都已经忘记有多少年未曾如这般呼吸新鲜空气了。”</p><p>叶观沉声道：“你是故意让我出手的。”</p><p>墨袍男子睁开双眼，他脸上泛起一抹笑容，“确实聪明，转瞬就明白了。”</p><p>叶观眉头微皱，“我疑惑的是，你为何知道我能够破此间天地封印禁制？”</p><p>墨袍男子轻笑了笑，“不确定，只是赌一赌，但显然，我赌赢了。”</p><p>叶观沉默。</p><p>妈的！</p><p>被人算计了。</p><p>草！</p><p>墨袍男子打量了一眼叶观手中的青玄剑，然后道：“我从未见过如此强大的剑，竟然连那个术神亲自布下的禁制都能够破去，当真是了不得。”</p><p>叶观抹了抹嘴角的鲜血，体内的三种血脉蓄势待发，随时准备倾尽全力一击。</p><p>这时，墨袍男子突然道：“这样如何，你将此剑给我，我放你一条生路，可好？”</p><p>叶观看向墨袍男子，微笑道：“不行。”</p><p>说着，他就要觉醒血脉，然后拼死一战，但就在这时，那墨袍男子突然笑道：“不行就算了。”</p><p>说完，他转身就走，眨眼间便是消失远处。</p><p>原地，叶观与周梵皆是愣住。</p><p>这就走了？</p><p>另一边，暗中，墨袍男子隔空看着远处的叶观，眉头微皱，“为何我对此人动杀心时，会有一种不安之感？难</p><p>道有未知因果.......”</p><p>说到这，他思付半晌后，道：“此人身具三种特殊血脉，剑道超凡，还拿着一柄绝世神剑，自身不管是实力还是智商都是顶级，身后之人绝非一般人.......也罢，既已脱困，就已是万幸，没有必要再因自己贪念而沾染未知因果，为自己招惹祸事。”</p><p>说完，他直接转身消失在原地。</p><p>....</p>"}