{"title":"第八百三十二章：未知存在！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>在确定那墨袍男子走后，叶观当即盘坐下来，然后开始疗伤。</p><p>方才硬扛了对方一拳，他身体差点直接散架，不仅身体，也不知对方使的什么力量，他神魂也感觉受到了重创。</p><p>还好肉身足够强，加上青玄剑在前面挡了一下。</p><p>不然，他怕是要给对方一拳打的神魂俱灭。</p><p>而这一次的重伤也让得他明白了自己目前与真正的开道境的差距，半步开道与真正的开道,真的是天差地别，完全没有可比性。</p><p>而他有些疑惑，对方一开始是真的想抢他青玄剑的，但不知为何却突然离去。</p><p>没有多想，他开始专心疗伤。</p><p>一旁的周梵也是盘坐下来，开始疗伤，她伤的也不轻，当然，比叶观要好一些，毕竟刚才是叶观挡在前面。</p><p>过了许久,二人的伤都恢复的七七八八。</p><p>周梵缓缓睁开双眼，她看向盘坐在面前的叶观，眼眸之中闪过一丝好奇。</p><p>从见面开始，她就知道眼前少年不凡，因此，一直极力拉拢，而如她所料，这少年确实不简单，而且，还远超她预料。</p><p>那个禁制，可是连开道境强者都能够困住,然而这叶观却能够一剑破之。</p><p>而且，那墨袍男子之所以离去，应该也是有所顾忌。</p><p>让开道境都顾忌？</p><p>周梵若有所思。</p><p>这时，叶观缓缓睁开了双眼，他深吸了一口气，然后看向面前的周梵，“梵姑娘，可否能够联系到其他人？”</p><p>周梵正要说话，远处深渊底深处</p><p>，十数道强大的气息冲天而起。</p><p>转瞬间，骤元等人出现在场中。</p><p>骤元忙走到叶观面前，面色有些苍白，“叶少，无事吧？”</p><p>叶观摇头，“没事。”</p><p>闻言，骤元顿时松了一口气。</p><p>那右老在见到周梵也无事时，顿时松了一口气。</p><p>叶观有些疑惑，“你们方才在何处？”</p><p>骤元沉声道：“当我们被跌落深渊深处后，就被一股神秘的封印禁制力量镇压住了修为，直到方才，那股封印禁制才消失。”</p><p>叶观微微点头，显然，那墨袍男子的目标就只是他与周梵。</p><p>想到这，他不由看了一眼远处的周梵。</p><p>对方目标既然是自己二人，那就意味着，眼前这周梵肯定也有破禁制之法，当时自己若是忍忍，或许就能够知道这位梵姑娘的底牌了。</p><p>不过也不打紧。</p><p>一路来，自己受了人家多次恩惠，虽然这个恩惠带着一点套路，但他叶观还是记这个人情的。</p><p>非亲非故，人家凭什么平白无故帮自己？</p><p>这时，一旁的那黑袍男子突然道：“我们方才在深渊底听到了打斗声，你们两位可是遇到了那位开道境强者？”</p><p>闻言，众人皆是望向叶观与周梵。</p><p>周梵点头，“遇到了。”</p><p>众人神色皆是微变，那黑袍男子忙又问，“对方实力如何？”</p><p>周梵道：“很强，非我们所能敌。”</p><p>众人面面相觑，皆是有些凝重与担忧。</p><p>周梵微笑道：“诸位莫要担心，对方破除封印后，似是有什么</p><p>急事，因此，匆匆离去。而且，他若是真的对我们有杀意，早就动手了。”</p><p>黑袍男子点了点头，“确实。”</p><p>说着，他看了一眼叶观与周梵。</p><p>其余的人也是打量着他二人，心思各异。</p><p>周梵没有再多解释什么，她转头看向远处天际，“我们去那神秘的高塔看看。”</p><p>众人点头。</p><p>没了封印与禁制后，众人眨眼间便是穿过天渊，来到那座高塔前，高塔共十二层，顶端四角被一根柱般粗的铁链锁着，铁链的另一端在塔的四周地底深处。</p><p>四铁链锁一塔！</p><p>那四根铁链之上，绘满了古老而又神秘的符文。</p><p>这时，叶观眉头微微皱了起来。</p><p>因为他发现，塔内那个神秘的古字刚刚又微微颤动了一下。</p><p>有反应。</p><p>叶观缓缓抬头看向塔门上方，上面有三个大字，不过那个字他并不认识。</p><p>叶观朝着塔门走去，而这时，周梵拉住了他手臂。</p><p>叶观转头看向周梵，周梵微微摇头。</p><p>叶观停了下来。</p><p>周梵松开叶观的手臂，然后看向那扇门，“里面有未知存在。”</p><p>未知存在！</p><p>叶观眉头微皱，心中问，“塔爷，你感受到了吗？”</p><p>小塔道：“确实有未知存在，很强。”</p><p>叶观脸色沉了下来，不会又是开道境吧？</p><p>以他现在的实力，若是遇到开道境，那只能是被动挨打，差距真的是实在太大了。</p><p>有未知存在。</p><p>听到周梵的话，场中众人神色皆是有些凝重与戒备。</p><p>周梵转头看向众人</p><p>，认真道：“诸位，若是里面真的是开道境，我等绝非是对手，因此，诸位要想清楚，进还是不进。”</p><p>众人顿时有些为难。</p><p>就这么离去？</p><p>那可真太不甘心了。</p><p>而进去.......风险实在太大。</p><p>如周梵所说，里面若真的是开道境，他们在人家面前，怕是连还手之力都没有。</p><p>半步开道境与真正的开道境，那不是一个性质。</p><p>这时，那黑袍男子突然问，“梵姑娘，叶公子，你们进去不？”</p><p>众人连忙看向周梵与叶观。</p><p>周梵看向叶观，叶观微微点头，他肯定是要进去的。</p><p>周梵微笑道：“我与叶公子一样，也想进去看看。”</p><p>黑袍男子当即道：“那我也进去。”</p><p>其余的人也都纷纷表示要进去。</p><p>他们想法很简单，这一男一女，来历都不简单，而且都很聪明，既然两人敢进去，必是有所依仗。</p><p>周梵与叶观都没有说话。</p><p>见状，黑袍男子忙道：“两位，我知道，我跟着你们，对你们没有任何的帮助，倘若你们愿意带着我，我愿为两位效犬马之劳。”</p><p>天下没有免费的饭食。</p><p>想得好处，又不想付出，哪有这个可能？</p><p>这时，周梵身后的右老突然道：“阁下所言可是当真？”</p><p>黑袍男子点头，“是。”</p><p>右老道：“刚好，我家小姐正在招揽一些供奉，阁下实力非凡，不如加入我们，共谋大事？”</p><p>黑袍男子看了一眼周梵，然后道：“行。”</p><p>右老掌心摊开，</p><p>一张古老的契约出现在黑袍男子面前，“此乃契约文书，自签订契约起，阁下成为我大周皇族供奉，时间为一千年，千年内，阁下可享受我大周皇族的所有二级供奉待遇，且千年内，我大周皇室将向阁下支付一百条祖脉作为报酬。”</p><p>契约！</p><p>黑袍男子看着眼前的那张契约，沉默了。</p><p>这一签，就相当于是要给人打工了啊。</p><p>不签？</p><p>人家凭什么带你玩？</p><p>右老平静道：“若是不想，也不强求。”</p><p>黑袍男子突然看向叶观，“你呢？”</p><p>叶观微微一怔，“我什么？”</p><p>黑袍男子满脸黑线，“你不想招揽几个打手吗？你快点开价啊！”</p><p>众人：“.......”</p><p>叶观想了想，然后道：“既然梵姑娘已经在招揽你，我就不参与了。”</p><p>周梵抿嘴一笑，“叶公子，那我就多谢了。”</p><p>黑袍男子犹豫了下，然后道：“叶公子，你可是来自四级文明宇宙？”</p><p>叶观摇头，“我来自一级文明。”</p><p>众人皆是愣住。</p><p>黑袍男子脸色顿时就黑了下来，“你一级文明就让一位半步开道境强者跟随你？”</p><p>叶观笑了笑，没有多说什么。</p><p>见叶观没有招揽的意思，黑袍男子心中一叹，然后拿过那契约，他直接并指一点，一滴精血自指尖涌出，然后落在那契约上。</p><p>轰！</p><p>契约突然爆发出一道神秘力量冲天而起，消失在星空深处。</p><p>叶观有些诧异，“梵姑娘，这是什么？”</p><p>周梵微笑道：</p><p>“这契约不是一般契约，是得到大道认可的，若是违背，会遭道谴。”</p><p>叶观微微点头，“原来如此。”</p><p>黑袍男子签订契约后，他看了一眼叶观与周梵，心中暗暗想：这小子不会是所谋更大吧？</p><p>他如何看不出来，这位周梵姑娘对这叶观态度明显不一样？</p><p>不过也正常，这小子有半步开道境强者跟随，明显来历不凡，就是不知道这家伙到底是什么来历。</p><p>比之大周皇族又如何？</p><p>他之所以愿意签订契约，除了觉得这周梵人不错外，还有一个原因，那就是他有点了解大周皇族。</p><p>这可是一个四级文明宇宙！</p><p>背靠大树好乘凉。</p><p>在黑袍男子签契约后，右老看向剩下的人，剩下的人皆是沉默。</p><p>签契约？</p><p>自然都不太想。</p><p>周梵突然微笑道：“诸位也莫要多想，我大周皇族从不做那强迫之事，而此地秘境遗迹也非我大周皇族所有，诸位随时可以自由进入，我没有资格阻拦诸位。当然，我也实话说，我确实有一些保命手段，若里面真有开道境强者，我会尽我所能保护我的人。”</p><p>说完，她缓步走到塔门前，她掌心摊开，一枚金色龙印出现在她手中，她轻轻往前一压。</p><p>一道白光突然涌出，没入那塔门之中。</p><p>轰！</p><p>塔门上的封印突然间破碎，然后缓缓打开。</p><p>周梵看向一旁的叶观，微笑道：“叶公子，我们进去吧。”</p><p>叶观点头，然后与周梵等人走入塔内。</p><p>外面</p><p>十一人沉默片刻后，为首的一名老者突然道：“走。”</p><p>说完，他直接率先跟了过去。</p><p>签订契约？</p><p>他自然不会签。</p><p>如那位梵姑娘所说，这个地方又不是大周皇族的，他们可以自由进出。</p><p>反正，有便宜为何不占？</p><p>其余的人也纷纷跟了进去。</p><p>....</p>"}