{"title":"第八百三十三章：宁死不求人！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>刚进入塔内，一股空旷感顿时扑面而来。</p><p>塔内一层空间很大，足以容纳万人，四周摆满了架子，不过都是空的。</p><p>叶观突然走到不远处一处架子前，他捡起地上一卷竹筒，竹筒上有灵气萦绕，因此，即使隔个数百万年都没有毁坏。</p><p>叶观打开竹筒，里面的文字他并不认识。</p><p>叶观将竹筒收了起来,他看了一眼四周一些散落的竹筒，然后轻声道：“他们当初好像走的很匆忙。”</p><p>周梵微微点头，“水族文明.......”</p><p>叶观突然转头看向周梵，愕然，“你知道水族？”</p><p>周梵也是有些错愕，“你也知道水族？”</p><p>叶观微微点头，“知道一些。”</p><p>周梵笑道：“我也刚好知道一些。”</p><p>叶观：“.......”</p><p>周梵轻声道：“这是一个非常非常神秘且强大的文明，实不相瞒，我此次来此，就是为了调查这个文明的。”</p><p>叶观看向周梵,有些诧异，“特意来调查这个水族文明？”</p><p>周梵点头，“是的。”</p><p>叶观问，“水族文明是四级文明宇宙，还是五级？”</p><p>周梵沉默片刻后，道：“还不确定。”</p><p>不确定！</p><p>叶观沉默了。</p><p>目前已知的五级文明宇宙，就是天行文明，至于这个水族文明，直觉告诉他，即使不是五级宇宙文明，但肯定也不是一般的四级文明宇宙,要知道，术者文明仅仅只是靠着他们遗留下来的一个古字，就达到了四级文明宇宙。</p><p>周梵突</p><p>然道：“我们上去看看？”</p><p>叶观点头，“好。”</p><p>二人朝着楼上走去，黑袍男子与骤元以及右老紧随其后。</p><p>而其余的那些人也是连忙跟了过去。</p><p>上来二楼后，二楼内摆放着一些奇异的雕像，这些雕像有男友女，还有妖兽等奇异的生物，都栩栩如生，非常逼真。</p><p>足足有数万之多！</p><p>叶观仔细打量了一眼那些雕像，他发现，那些雕像下方都有一些神秘的文字。</p><p>可惜，完全看不懂。</p><p>众人逛了一下后便是来到第三楼，刚进入第三楼，场中众人目光顿时变得炽热起来。</p><p>在第三楼内摆放着一件件神物，这些神物都被一道道光柱锁着。</p><p>这时，一名老者突然走到其中一道光柱面前，他直接伸手抓向那道光柱，然而下一刻，他似是感受到什么，脸色瞬间剧变，只见一股神秘的力量突然笼罩住所有人。</p><p>域的力量！</p><p>周梵掌心突然摊开，一本古籍出现在她手中，她默念一句咒语，一瞬间，一道神秘的结界瞬间将她与身后的右老以及黑袍老者笼罩，似是想到什么，她突然有事朝着叶观一抓，然后强行将叶观抓到了她的结界内。</p><p>然而结界外，那些半步开道境强者此刻身体与灵魂竟然在寸寸碎裂。</p><p>他们尝试反抗，然而根本没有用，那股神秘的域力量太过强大，根本不是他们能够抵御的。</p><p>这时，那老者突然猛地转头看向不远处的周梵，哀求道：“还请姑娘出</p><p>手相救，我等愿意与姑娘签订契约。”</p><p>其余的人也是忙哀求。</p><p>周梵却是微微摇头，“不是你们想要怎样就怎样。”</p><p>“啊！”</p><p>见到周梵拒绝，那老者突然怒吼，面目狰狞，“我们死，也要拉你们垫背。”</p><p>说完，他竟然直接催动着仅剩的力量朝着周梵他们那个结界撞了过去。</p><p>而其余的人在求生无望后，也是将所有怨气都涌向了周梵，接着，所有人竟然纷纷跟着那老者朝着周梵冲了过去。</p><p>轰隆隆！</p><p>一道道恐怖的力量不断撞击着周梵他们所在的那个结界。</p><p>然而，他们的力量根本无法撼动那个结界。</p><p>很快，所有人被那股神秘的域力量镇杀。</p><p>神魂俱灭！</p><p>叶观看着眼前这一幕，神色平静，眼中没有半点波澜。</p><p>这世上，总有些人一直想占便宜，占便宜占习惯后，一旦你不给他占，他反而生怨行恶。</p><p>在周梵身后，那黑袍男子眼中闪过一抹复杂，当然，更多的还是庆幸，若是自己没有做这个选择，自己应该也已经死在外面了。</p><p>人这一辈子，很多时候，选择往往比努力更重要。</p><p>周梵目光也很平静，她转头看向叶观，然后道：“叶公子，我这结界书撑不住太久，还烦请你将这塔壁撕一个口子出来，我们离开这塔。”</p><p>叶观点头，他掌心摊开，青玄剑直接飞斩而出，众人身旁不远处的塔壁瞬间被撕裂出一个口子。</p><p>周梵当即道：“走。”</p><p>说完，她撤去</p><p>结界，众人在这一瞬间直接飞出了塔外。</p><p>落地后，周梵低头看向手中的古籍，古籍冒着烟，有点快不行的样子。</p><p>周梵摇头苦笑，“积蓄了数百年的灵气，一次就用完了。”</p><p>叶观道：“梵姑娘你不是有灵祖吗？可以让她帮着恢复一下。”</p><p>周梵摇头，“她不会干这个事情。”</p><p>叶观不解，“为何？”</p><p>周梵眨了眨眼，“她可是灵祖！灵祖！”</p><p>听到这，叶观顿时明白了。</p><p>显然，并不是每个灵祖都如小白那般好说话。</p><p>周梵将手中的古籍收了起来，然后看向叶观，“叶公子可是与灵祖接触过？”</p><p>叶观有些诧异，“你怎么知道？”</p><p>周梵笑道：“猜的。”</p><p>叶观摇头一笑。</p><p>周梵正要说话，就在这时，远处那座高塔突然间微微颤动起来。</p><p>众人皆是一惊，转头看去。</p><p>周梵脸色颇有些难看，“难道是方才叶公子你的剑在破那塔壁时，将封印也给破去了？”</p><p>叶观沉默，他看向手中的青玄剑，别说，完全有这个可能。</p><p>这柄剑简直天克各种阵法以及结界与封印。</p><p>黑袍男子突然道：“撤吗？”</p><p>周梵看着那座高塔，没有说话。</p><p>轰！</p><p>就在这时，一股毁天灭地的气息突然自那座高塔内爆发出来，整座塔开始剧烈激颤起来，接着，一道黑光直接冲出塔顶，来到空中，但下一刻，那空中直接出现一道巨大的血红色大阵，紧接着，一道血光席卷而下，瞬间将那道黑光镇</p><p>压回来塔底。</p><p>“啊！”</p><p>一道怒吼声突然自那塔内响彻，紧接着，那道黑光又再次冲天而起，然而天际又是一道血光落下，那道黑光再次被镇压回去。</p><p>就这样，那道黑光每一次冲天而起，都被再次镇压。</p><p>黑袍男子突然道：“他为何不换个方向冲，非要往上冲？”</p><p>右老看了一眼黑袍男子，“你看看那塔的四周。”</p><p>众人看向那塔身，不知何时，塔身四周浮现出来无数细如蝌蚪的神秘符文，这些神秘符文散发着一道道诡异的力量，然后形成了一张网将塔身死死束缚着。</p><p>见到这一幕，黑袍男子讪笑了笑，不再言语。</p><p>周梵轻声道：“方才应该是叶公子的剑破坏了封印，让塔内那位强者寻找到了一个契机，因此，他才开始尝试力破封印，只是他应该没有想到，这外面还有一道封印，而且，如此之强。”</p><p>叶观看着那塔顶的血色光阵，神色有些凝重，因为他能够感觉到，塔内的那位极有可能是一位开道境强者。</p><p>连开道境强者都能够封印镇压！</p><p>有点离谱了。</p><p>周梵则看了一眼叶观手中的青玄剑，她想的更多一点，连开道境强者都无法破开的封印，而这柄剑却能够轻易破开。</p><p>换个角度想，那岂不是创造这柄剑的主人比开道境还要强？</p><p>“还撞！”</p><p>就在这时，天际突然响起一道大笑声。</p><p>众人抬头看去，只见那天际站着一名身着墨袍的男子。</p><p>见到此人</p><p>，叶观眉头皱了起来，这家伙怎么来了？</p><p>而右老与叶观身旁的骤元神色瞬间变得无比凝重起来。</p><p>开道境！</p><p>墨袍男子看着那黑塔，笑道：“囚灵，这么多年过去，你还是个猪脑，撞，你撞的碎大祭师布置的封印吗？”</p><p>黑塔内，一道怒吼声突然响起，“固泽，你少幸灾乐祸，待老子出来宰.......不对，你怎么可能出来？”</p><p>名叫固泽的墨袍男子大笑，“老子神通广大，法力无边，行不行？”</p><p>“放你妈个狗屁！”</p><p>囚灵讥讽道：“不知道是谁当初被一个低级文明的术师吊打。”</p><p>固泽笑容逐渐消失，但转瞬恢复，“哎，外面的空气真新鲜，真的好新鲜......囚灵，你不出来闻闻吗？”</p><p>轰隆隆！</p><p>黑塔突然剧烈颤动起来，然而，却无法撼动那黑塔四周的封印之力。</p><p>固泽笑了笑，然后道：“好了，不逗你了。老子本来不想管你的，但一想，如今这片宇宙也就剩你这个老熟人了，所以，老子大发慈悲之心，给你指条明路。看到不远处那个拿剑的少年了吗？你让他帮你，他那把剑可以破封印。”</p><p>囚灵沉默片刻后，道：“你帮我跟他说一声，只要他愿意帮我，我可以不杀他。”</p><p>固泽突然怒骂，“杀你妈个头，你这个没脑子的蠢货，有这样让人帮忙的吗？活该你被关在这里，老子真是没有见过你这么蠢的。”</p><p>囚灵怒道：“老子宁死</p><p>不求人。”</p><p>固泽平静道：“那你继续被关在这，关到死。”</p><p>说完，他转身就走。</p><p>囚灵突然道：“等等。”</p><p>固泽转身看向那座黑塔，囚灵沉默片刻后，道：“我要是求他，他不帮我，那我岂不是很没面子？”</p><p>固泽：“.......”</p><p>....</p>"}