{"title":"第八百四十二章：叶观来历！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p>四周暗中，所有强者在见到叶观一剑斩杀掉那中年男子后，先是大骇，随即叶观话刚说完，他们便是直接撤离。</p><p>因为叶观杀的那人，是神性十成境。</p><p>一剑瞬杀神性十成境！</p><p>这不是他们能够抵抗的，因此，他们果断选择离去，不做无谓的牺牲。</p><p>叶观倒是也没有追，杀这些小角色,没有任何意义。</p><p>大周四殿下！</p><p>叶观双眼眯了起来，想来这位四殿下应该是周梵姑娘的竞争对手，可也不对，既然能够成为梵姑娘的对手，脑子不应该这么蠢......这事没有表面看起来那么简单呢！</p><p>难道是有人要嫁祸这个四殿下？</p><p>就在叶观沉思时，此时，远处的时空突然一阵惧颤，紧接着，一道人影如奔雷一般冲至叶观面前。</p><p>四周时空剧烈一颤，然后龟裂成蜘蛛网,且迅速蔓延至数千丈之外。</p><p>来人，正是那骤元。</p><p>骤元对着叶观深深一礼，“叶少。”</p><p>此时的他心中震撼不已，因为他没有想到，短短十天时间，这叶少竟然达到了神性八成！</p><p>但很快，他想到了小塔，随即释然。</p><p>外界十天，小塔内百年。</p><p>然而，即使如此，那也非常恐怖了。</p><p>连升数阶！</p><p>当真是妖孽。</p><p>叶观收起青玄剑,然后道：“调查的如何？”</p><p>骤元微微点头，“这大周建国已有数十亿年，是一个顶级四级文明宇宙，特别是他们的开国皇帝，当年号称开道境内无敌手，而在他建立大周之后</p><p>，曾经带着大周击败过一个四级宇宙文明，在吃掉那个四级文明宇宙后，大周得到迅速发展，时至今日，大周的实力已经达到一个非常恐怖的程度，四级文明宇宙内，绝对是少有对手的。”</p><p>叶观问，“与你们术者文明巅峰时期相比如何？”</p><p>骤元沉思半晌后，道：“怕是只有打过才知道，其实主要就是看他们开国皇帝与我们术神，他们二人谁胜，两个文明胜负瞬间即分。”</p><p>叶观道：“那术神就是你们术者文明的文明开创者？”</p><p>骤元点头，“是的。”</p><p>叶观微微点头，先前那固泽就是被那位术神镇压封印的，能够镇压封印一位开道境，其实力可想而知。</p><p>而那位大周开国皇帝的实力，那也是不用说的，他是亲眼见到过的，只是一缕神魂，就差点没一巴掌把那恶婆给拍死。</p><p>两人谁强谁弱？</p><p>真不好说。</p><p>骤元继续道：“叶少，还有一事。”</p><p>叶观看向骤元，骤元沉声道：“我调查到，梵姑娘回大周之后，处境不太好。”</p><p>叶观眉头微皱，“怎么说？”</p><p>骤元将周梵回到大周后所受到的处罚说了出来。</p><p>叶观听完之后，脸色顿时便是沉了下来，半晌后，他问，“那四皇子与梵姑娘是死敌？”</p><p>骤元点头，“他们双方母族一直是死敌，因此，他与梵姑娘之间，也是属于你死我活那种，这次那四皇子派人来找你，他目的应该是想探探你的虚实，毕竟，</p><p>梵姑娘为了叶少你动用了她最珍贵的先祖庇护。”</p><p>叶观沉吟片刻后，道：“她现在的安全可有问题？”</p><p>骤元犹豫了下，然后道：“我也不确定那四皇子会不会冒险杀人，但可以确定的是，周姑娘现在处境特别不好，因为她不仅要面对那位四皇子与那位二皇子，还要面对自己的家族，据我所知，原本支持她的一些家族已经开始倒戈向那二皇子与四皇子.......”</p><p>叶观轻声道：“那看来，我得去一趟大周。”</p><p>骤元沉声道：“叶少，还得小心那恶道盟，他们也在到处找你。”</p><p>恶道盟！</p><p>叶观微微点头，看来，这恶道盟是真的想对真姐下手了。</p><p>时间！</p><p>自己现在还需要一些时间啊！</p><p>虽然他现在实力已经得到了巨大的提升，加上还有骤元等人跟随，但他很清楚，这还远远不能与恶道盟相比。</p><p>叶观收回思绪，看向面前的骤元，然后道：“带路，我们先去大周。”</p><p>骤元点头，“好。”</p><p>说完，他直接冲天而起，宛如一道惊雷消失在星河尽头。</p><p>叶观也是随之御剑而起，然后消失在星河尽头。</p><p>而在叶观与骤元消失后不久，一道虚影突然出现在场中，那虚影抬头望了一眼星河尽头，然后转身消失在原地。</p><p>路上，叶观突然问，“骤元前辈，你是如何得知那大周下落的？”</p><p>他是知道的，一般宇宙文明对自己文明宇宙的位置都是非常谨慎小心的。</p><p>骤元忙道：“叶少如此称呼，当真是折煞在下，您叫我老元便可。”</p><p>见骤元反应如此大，叶观笑了笑，也值得依他，“行。”</p><p>骤元点了点头，然后道：“我与梵姑娘身旁的那右老还算聊的来，因此，我们互相留了联系方式。”</p><p>叶观笑道：“原来如此。”</p><p>说完，二人也不再言语，加快速度。</p><p>...</p><p>大周。</p><p>一间大殿前，一名白衣男子坐在石阶上，静静看着书。</p><p>此人正是那二皇子周牧。</p><p>在周牧身后，跟着一名手持拂尘的老者，老者身着一袭道袍，干净利落。</p><p>这时，一名黑衣人突然出现在周牧面前，黑衣人对着周牧微微一礼，然后道：“二殿下，暗沉已死。”</p><p>“哦！”</p><p>周牧神色平静，“他用了几剑？”</p><p>黑衣人沉声道：“一剑。”</p><p>周牧眉头微皱，他抬头看向黑衣人，“就一剑？”</p><p>黑衣人点头，“是。”</p><p>周牧沉默片刻后，低声道：“有意思。”</p><p>先前去找叶观的那批人，其实并不是四皇子派去的，而是他派去的。</p><p>目的很简单，就是想借四皇子的名义去探探叶观的虚实。</p><p>他自然不怕暴露，现在是死无对证，怎么暴露？</p><p>周牧收回思绪，“下去吧。”</p><p>那黑衣人又道：“他已经在赶来大周的途中。”</p><p>说完，他悄然退去。</p><p>周牧道：“老师，你怎么看？”</p><p>那道长平静道：“殿下只是单纯想试试他虚实？”</p><p>周牧微笑道：“我很了解我那九妹，能够让</p><p>她招揽的人，绝非是一般人，而能够让她不惜用先祖庇护去招揽的，只有两种人，第一种是对方来历不俗，价值极高，还在先祖庇护之上；第二种就是她喜欢的人，她心高气傲，绝不会喜欢上一个凡夫俗子，因此，我对那个少年特别好奇。”</p><p>说到此处，他顿了顿，然后又道：“现在来看，两者皆有。”</p><p>道长道：“殿下是觉得九殿下能够靠那个少年绝地翻盘？”</p><p>周牧笑道：“也不是没有可能。”</p><p>道长眉头微皱。</p><p>周牧继续道：“那个少年能够一剑杀暗沉，足以证明他实力的可怕，这种年纪就拥有此等实力，绝非一般人，而且，恶道盟也不会去针对一个一般势力。因此，这个少年的来历对我们来说，至关重要。”</p><p>道长道：“拉拢？”</p><p>周牧摇头，“这种少年天才剑修，不可能臣服他人，拉拢他，不现实，不然，这次他就应该跟着九妹一起回来了。”</p><p>道长又道：“杀之？”</p><p>周牧再次摇头，“不行，此人来历神秘，贸然与之为敌，实不明智。”</p><p>道长再问，“那该如何？”</p><p>周牧微笑道：“什么也不做，既不去害九妹，也不去帮她，我们就看着。”</p><p>道长微微点头。</p><p>周牧继续道：“我那四弟倒是也能够沉得住气，到现在都没有去针对我那九妹，这可不像是他的风格。”</p><p>道长道：“应该是有所顾忌。”</p><p>周牧笑道：“他应该也是顾忌那个少年</p><p>的身份与来历.......”</p><p>说到这，他摇头一笑，“这一次，我们这九妹直接玩这么一出，实在是把我们都惊的有些措不及手。”</p><p>先祖庇护，那确实算是他们身上最大的底牌。</p><p>有那道先祖庇护在，百年内，你就有一次不死之身，即使是他们自己，不到万不得已的时候，他们都不会轻易使用，而那周梵却是给外人用了。</p><p>这在他们看来，实在是太不正常了。</p><p>周牧将手中的书合了起来，然后抬头看向远处天际，“他应该很快就要到我大周了，到时定要亲自去看看，这究竟是一位什么样的妖孽天才，竟然能够让我九妹如此看重。”</p><p>道长双眼微闭，没有再说话。</p><p>...</p><p>另一边，某处湖边，一名少年坐在栏杆上，手中握着一根鱼竿，正凝神盯着眼前的湖水。</p><p>此人正是四皇子周偙。</p><p>这时，一名老者出现在周偙身后，老者沉声道：“二殿下，现在正是除去那九殿下的最好时机，我们的人都已经准备好，只要你一声令下，我们随时可以出手，她现在没了先祖庇护，只要我们出手，她必死无疑。”</p><p>周偙没有回答老者，继续钓着鱼。</p><p>见到这一幕，那老者顿时有些急，“四殿下，你到底是个什么意思呢？现在可是一个千载难逢的机会.......”</p><p>周偙笑道：“李老，不要急。”</p><p>老者正要说什么，就在这时，一道黑影出现在周偙面前，黑</p><p>影对着周偙深深一礼，然后低声说了起来。</p><p>半晌后，周偙一声冷笑，“我这二哥可真会玩，想要试探那少年剑修，却还要借我点名义，当真是有些意思.......”</p><p>那黑影道：“要不要我们去透露一下？”</p><p>周偙面无表情，“不用，若是那少年剑修连这点智商都没有，那我九妹可就真的是瞎了眼了。你下去吧。”</p><p>黑影微微一礼，然后退了下去。</p><p>周偙笑道：“我这二哥，看起来斯斯文文，肚子里全是坏水，相反，我那九妹还好些，至少没有那么虚伪。”</p><p>那老者沉声道：“那剑修少年要来我大周？”</p><p>周偙点头。</p><p>老者眼中闪过一抹杀意，“要不要做掉他？”</p><p>周偙摇头，“此人来历不简单，不能这么做，至少，不能我们去这么做......九妹不是有许多追求者吗？让那些死舔狗去做！”</p><p>.....</p>"}