{"title":"第八百四十五章：大周女皇！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p>“凭什么？”</p><p>大周皇帝看着周梵，问的很认真。</p><p>周梵反问，“凭什么不呢？”</p><p>大周皇帝沉默。</p><p>周梵微笑道：“父皇，何不赌一场大的？”</p><p>赌。</p><p>大周皇帝转头看向天际，轻声道：“可他的敌人是恶道盟啊！”</p><p>恶道盟。</p><p>外人对这个势力不清楚，但他对这个势力还是知道一些的，除了宇宙间那些强大的恶道，这个势力内还有无数的顶级强者，而至于恶道盟这水到底有多深，即使是他,也不清楚。</p><p>简而言之，这个势力很强，非常强。</p><p>周梵轻轻捋了捋耳边被风吹凌乱的秀发，微笑道：“也正是因为他的敌人是恶道盟！”</p><p>大周皇帝微微一怔，随即大笑起来。</p><p>恶道盟强不？</p><p>无比的强！</p><p>大周现在的底蕴与之相比，自然是远远不如的。</p><p>然而，能够与恶道盟为敌的人，他弱吗？</p><p>肯定不会弱。</p><p>周梵看着天际，静静等待着，等待身旁的男子答复。</p><p>若是自家父皇愿意赌,那么，皇储之位非他莫属。</p><p>反之，她将与皇储无缘。</p><p>而这一次她之所以那么做，为大周，也为己。</p><p>大周皇帝突然道：“丫头，你说，他真的是天行文明的吗？”</p><p>周梵道：“我若说是，父皇会信吗？”</p><p>大周皇帝微笑道：“不信。”</p><p>天行文明有那么好说话？</p><p>显然没有。</p><p>虽然那个少年极力在嚣张，想让人认为他真的是来自天行文明，但过于明显了。</p><p>大周皇帝突然道：“来人！”</p><p>一名身着宫</p><p>袍的老者突然出现在大周皇帝面前不远处，他微微躬身。</p><p>大周皇帝平静道：“此刻起,周梵为我大周皇室第三十二代皇储，加天下兵马大元帅衔，赐大周天子令、大周天龙印、大周神兵符.......”</p><p>听到大周皇帝的话，四周所有人都直接石化了。</p><p>兵马大元帅！</p><p>可调动大周在外所有军队以及所有远征军！</p><p>大周天子令，可调动大周境内所有军队，包括大周皇城近卫军以及禁军。</p><p>大周天龙印，此印可调动大周所有供奉，拥有此印，周梵一句话，立即就可以抽走所有皇子皇女身边的所有顶级供奉与谋士。</p><p>最恐怖的还是大周神兵符！</p><p>大周当年建国之初，大周始祖创建了一支天下无敌的军队，名为大周神策军。</p><p>这支部队是大周最神秘，也是最强大一支部队，更是历代大周皇帝最为倚重的部队。</p><p>这支军队就是大周除大周皇帝外最牛逼的存在。</p><p>从建国后开始，这支神策军就一直是大周最重点培养对象，经过这么多年的发展，这支军队境界最低的都是神性十成境。</p><p>值得一说的是，这支军队并不在大周，而是各自在外修行，但他们每年都能够获得大周的资源支持。</p><p>他们只遵大周神兵令，而也只有大周神兵令，才能够将他们召回。</p><p>如今大周皇帝将这大周令都交给了周梵.......</p><p>可以这么说，周梵现在就是大周实权最大的，也是大</p><p>周有史以来实权最大的皇储。</p><p>暗中，所有人都有些难以置信。</p><p>这哪里是皇储？</p><p>这简直就是他妈的大周女皇啊！</p><p>暗中，周牧就要出去，但却被那道士拦住。</p><p>周牧脸色无比的难看，他真的不甘心啊！策划这么多年，就这么输掉？谁能甘心啊！</p><p>而那周偙已经直接冲到了大周皇帝面前，他正要说话，大周皇帝淡淡看了他一眼，只是一眼，周偙便是脸色剧变，整个人如遭锤击，当即连连暴退，再不敢说话。</p><p>而在大周皇帝面前，那宫装老者缓缓走到了周梵面前，然后拿出了一枚令牌与一枚符印以及一枚龙印恭敬地递给周梵。</p><p>周梵深吸了一口气，然后缓缓接过三物。</p><p>当周梵接过那三物时，那位从未对大周皇帝以外行过礼的宫装老者突然缓缓跪了下去。</p><p>周梵忙扶起宫装老者，微笑道：“阿翁叔，我是您看着长大的。”</p><p>她自然不敢托大。</p><p>眼前这位宫装老者，是大周有史以来最强供奉。</p><p>没有人知道他来历，也没有人知道他到底有多强，只知道他从大周始祖那一代就存在，然后一直到现在。</p><p>与国同休，永世无穷。</p><p>而他，也只听令神兵符。</p><p>现在行礼，就是臣服。</p><p>当然，这也是大周皇帝故意为之，周梵境界虽然不低，但放眼全宇宙，实在算不上什么，身边若无一位顶级强者跟随，极容易夭折。</p><p>毕竟，当大周选择站队那少年后，那就意味着大周的敌</p><p>人是恶道盟啊！</p><p>今天大周立皇储，明日这皇储就曝尸街头，那岂不是要世人笑死？</p><p>宫装老者微微一笑，并未多说什么，只是退到了一旁大周皇帝身旁。</p><p>周梵知道他们有话要说，于是对着大周皇帝深深一礼，然后转身离去。</p><p>周梵离去后，宫装老者道：“陛下，以一国之运为赌，可是有点大呢。”</p><p>大周皇帝突然道：“那朵天行火，被人镇压了。”</p><p>说完，他转身离去。</p><p>宫装老者愣在原地，半晌后点头，“该赌。”</p><p>...</p><p>暗中。</p><p>周牧坐在地上，轻笑，“谋划多年，就这般失败，真是可笑呢。”</p><p>道士摇头，“殿下，心态要放正。”</p><p>周牧神色有些扭曲，“如何放正？”</p><p>道士道：“陛下是在赌国运，你若是看不到这层，怕是危矣。”</p><p>赌国运！</p><p>周牧双手死死紧握，许久许久后，他深吸了一口气，然后起身笑道：“走，去恭喜九妹。”</p><p>道士点头，眼中闪过一抹欣慰。</p><p>这个时候，若是还看不清形势，还计较个人利益，那就真的该死了。</p><p>在一国之未来面前，连那位皇帝陛下都彻底放权，更何况你一个小小的皇子？</p><p>而那位皇帝陛下之所以放权，意思很简单，不赌就不赌，一赌，那就要赌所有。</p><p>全部梭哈！</p><p>周牧突然道：“老师，你说那个少年真的是来自天行文明吗？”</p><p>道士摇头，“不是。”</p><p>周牧愕然。</p><p>道士又道：“或许，他的来历比天行文明还要</p><p>厉害！”</p><p>周牧猛地转头看向道士，满脸难以置信。</p><p>道士眼中闪过一抹复杂，“那朵天行火.......被人镇压了。”</p><p>周牧颤声道：“这.......”</p><p>就在这时，一名老者突然出现在二人面前，老者对着二人微微一礼，然后道：“二殿下，道君大人，皇殿下有请。”</p><p>皇殿下！</p><p>周牧眼中闪过一抹复杂，然后道：“马上便来。”</p><p>老者点了点头，然后退下。</p><p>周牧有些疑惑，“九妹找我们.......”</p><p>道君道：“她要对付恶道盟了。”</p><p>周牧沉声道：“九妹与那少年真的是那种关系？”</p><p>道君平静道：“若是，自然好，若不是，那也无妨。”</p><p>周牧看向道君，“此话怎讲？”</p><p>道君道：“那少年不远万里赶来此地救殿下，足见其人品与仁义，即使他们不是那种关系，今日九殿下的付出，未来也必有大报。当然，若是，那就更好了。”</p><p>周牧沉默。</p><p>道君看向周牧，语重心长道：“四殿下方才忍不住冲了出去，陛下必是非常失望的，若是心中无国之利益，只有个人利益，这种人如何能担我大周皇帝？殿下，要学会站在陛下角度看事情。”</p><p>周牧沉默片刻后，深深一礼，“受教了。”</p><p>道君点了点头，“走吧！”</p><p>说完，二人消失在原地。</p><p>另一边。</p><p>四皇子周偙坐在地上，面若死灰。</p><p>在他身后，是那已经瞎了的和尚，自从被那神秘剑气震伤后</p><p>，他眼睛现在都还没好。</p><p>周偙突然自嘲一笑，“大师，你觉得这公平吗？”</p><p>和尚沉声道：“陛下如此行事，实在有失公允，我焚天寺绝不答应，殿下放心，老衲回去之后，必让我师兄辞天方丈去找陛下要个说法。”</p><p>周偙犹豫了下，然后摇头道：“现在大局已定.......怕是已经晚了。”</p><p>和尚忙道：“不晚，还有机会。”</p><p>周偙转头看向和尚，和尚沉声道：“陛下如此行为，不仅破坏了历年争储的规矩，还将整个大周置于危境，他这个行为属于倒行逆施.......”</p><p>周偙连忙道：“老师，慎言。”</p><p>和尚冷笑，“怕个什么？殿下，你相信老衲不？”</p><p>周偙微微点头，“我自然是相信辞地大师的，只是如今大局已定，我们再做些什么，怕是只会惹得父皇生厌.......”</p><p>辞地当即道：“我梵天寺有百万和尚，亿万信徒，有我们支持殿下你，即使陛下，他也不得不慎重对待。”</p><p>周偙还是有些犹豫。</p><p>辞地道：“殿下，就这般放弃，你可甘心？”</p><p>周偙双手紧握，谋划了这么多年，就这么放弃，他自然是不甘心的。</p><p>真的不甘心啊！</p><p>辞地继续道：“再者，那个女人掌握了大权，你觉得她会放你与你母族不？”</p><p>周偙沉默，脸色逐渐阴沉。</p><p>辞地又道：“殿下，这事我们还有机会，我们一定要闹，闹他个天翻地覆.....”</p><p>周偙</p><p>依旧还是有些担忧。</p><p>辞地一把抓住周偙的手，“莫担心，相信我，我能行.......”</p><p>....</p>"}