{"title":"第八百五十一章：请诸位师祖！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>辞天是真燃烧肉身！</p><p>出家之前，他是土匪出生，虽然后来皈依佛门，但那血性可从未消失过。</p><p>此时受此大辱，他岂能忍？</p><p>随着肉身燃烧，辞天气息瞬间疯狂暴涨，与此同时，一道道金光不断自他体内涌出，犹如浪潮一般，极其骇人。</p><p>辞天朝前踏出一步,右手一翻，然后猛地落下，“大佛擒手！”</p><p>轰隆！</p><p>红袍女子头顶，时空突然炸裂开来，紧接着，一只巨大佛手猛地落了下来，朝着她狠狠抓去。</p><p>红袍女子神色平静，抬手就是一刀抡上。</p><p>嗤！</p><p>一道血红刀气破空而去，瞬间便是将那只巨大佛手震碎！</p><p>“金刚不坏！”</p><p>这时，辞天声音突然再次响起。</p><p>在众人的注视下,一道道金色佛光不断从天而降，落入那辞天体内，而随着佛光不断进入他体内，辞天身上渐渐凝聚出来一层金色的甲。</p><p>而就在这时，那红袍女子直接化作一道血光来到辞天头顶，紧接着，一柄血刀狠狠朝着他脑袋斩下。</p><p>辞天双手合十，不动如山。</p><p>砰！</p><p>这一刀硬生生斩在辞天脑袋上，辞天身体剧烈一颤，无数佛光震荡开来。</p><p>他硬生生扛下来这一刀！</p><p>而就在这时，红袍女子又是一刀落下。</p><p>砰！</p><p>辞天瞬间被斩飞至万丈开外,刚一停下来，无数佛光自他体内震荡开来，如同水波一般瞬间扩散至数百万丈之外。</p><p>此刻的辞天就像是一个发光的小金人。</p><p>这时，红袍女子又再次消失在</p><p>原地。</p><p>见到这一幕，辞天眼瞳顿时缩成了针尖状。</p><p>瞬息间，数十道血红刀气斩在辞天周身。</p><p>砰砰砰砰.......</p><p>辞天连连暴退，每退一步，就会有一道佛光自他体内荡出，当他退了数万丈时，他周身的佛光已经变得黯淡无光，不仅如此，身上那件甲也已经龟裂开来，有鲜血不断渗出。</p><p>砰！</p><p>随着红袍女子最后一刀斩下，辞天再暴退万丈，这一次，他身上那件佛甲轰然破碎。</p><p>辞天吐了好几口血后，然后抬头看向远处的那红袍女子，“就这？”</p><p>说完，又吐了好几口血。</p><p>众人：“......”</p><p>红袍女子拿出一根甘蔗啃了一口，然后道：“你是我见过嘴最硬的！”</p><p>辞天抹了抹嘴角的鲜血，然后转头看向一旁的道君，“我已耗她三分灵气，剩下的看你了。”</p><p>眼前这红袍女子并不是本体，而只是一道幻象，幻象是需要灵气支撑的。</p><p>道君沉声道：“你能不能再撑一会？”</p><p>辞天勃然大怒，“老子肉身都没了。”</p><p>此刻，他肉身已经燃烧殆尽。</p><p>再燃，只能燃魂了。</p><p>道君盯着红袍女子，半晌后，他摇头，“我们挡不住她，得回大周。”</p><p>说完，他转头看向周梵，“殿下，你走，我与这和尚在这里挡住她。”</p><p>辞天突然颤声道：“道老狗，我他妈的挡不住啊！”</p><p>方才与红袍女子交手，他一直都是防御，没有进攻，不是他不想进攻，而是他根本没</p><p>法进攻。</p><p>这个女人的实力，太恐怖了。</p><p>周梵却是摇头，“我们都走不了。”</p><p>道君一惊。</p><p>而远处，那红袍女子看着周梵，咧嘴一笑，“你这脑子聪明.......”</p><p>说到这，她又看向那辞天，“不像这个秃驴，我没见过这么蠢的。”</p><p>众人：“.......”</p><p>辞天脸色无比的难看，心中怒火蹭蹭往上升，就差点直接燃魂了。</p><p>但他还是硬生生忍住了。</p><p>因为实在是打不过啊！</p><p>周梵道：“阁下，恶道盟为何要针对这位叶公子？”</p><p>红袍女子啃了一口甘蔗，然后道：“我只管杀人，不管其他。”</p><p>周梵微微点头，她转头看向一旁的辞天，见到周梵看来，辞天心一阵猛跳，他现在想直接装死。</p><p>看到辞天虚弱的灵魂，周梵还是有些不忍，于是，她犹豫了下，然后道：“大师可否扛最后一次？”</p><p>辞天：“.......”</p><p>辞天看了一眼一旁的道君，道君掌心之中，有符印在流动。</p><p>辞天沉默半晌后，微微点头。</p><p>而远处，那红袍女子则看了一眼道君与辞天，满眼戏谑，她也不急，就啃着甘蔗。</p><p>辞天深吸了一口气，然后踏出一步，他掌心摊开，在他手中突然出现一枚佛印。</p><p>焚天佛印！</p><p>这是焚天寺最强大神物，里面蕴含了历代佛天寺住持的佛家道法，属于镇寺神器。</p><p>辞天看了一眼周梵怀中的叶观，默然不语。</p><p>其实，他从一开始就不想掺和这趟浑水</p><p>，毕竟，这与焚天寺没有任何关系。</p><p>而且，这恶道盟的实力已经大大超出他的预料。</p><p>但没有办法。</p><p>大周在豪赌！</p><p>道门也在豪赌！</p><p>焚天寺若是不赌，未来必被甩的远远的。</p><p>辞天心中轻声道：“希望这位叶公子真的是来自五级文明宇宙，不然老衲裤衩都要输没......”</p><p>说罢，他掌心摊开，手中那枚焚天佛印突然腾空而起，转瞬间，一道道火焰佛光自那枚焚天佛印内涌出，与此同时，一道道古老的吟唱声不断自天地间响彻。</p><p>诵经佛法！</p><p>远处，那红袍女子神色平静如水，依旧啃着甘蔗。</p><p>辞天突然怒视红袍女子，“妖孽，受死。”</p><p>说罢，那枚焚天佛印猛地爆发出一道恐怖的火焰佛光朝着红袍女子席卷而去。</p><p>轰隆！</p><p>只是一瞬间，整个星河宇宙在这一刻燃烧焚化。</p><p>红袍女子突然朝前踏出一步，手持血红长刀猛地朝前就是一劈，就是这简单的一劈，那道火焰佛光瞬间被劈成两半，但下一刻，又是一道火焰佛光席卷而来。</p><p>红袍女子又是一刀斩下！</p><p>轰！</p><p>那道火焰佛光再次破碎！</p><p>而红袍女子则缓步走向那枚焚天佛印，她每走一步，就会挥出一刀，而每一刀落下，都会有一道火焰佛光被斩碎。</p><p>云淡风轻！</p><p>见到这一幕，道君等人神色皆是变得无比凝重起来。</p><p>他们此时此刻知道，他们低估了这个红袍女子的实力。</p><p>大大低估了！</p><p>她真的是在猫戏</p><p>鼠！</p><p>周梵右手缓缓紧握了起来，她死死盯着远处的红袍女子，不知在想什么。</p><p>辞天脸色无比难看，他也没有想到这个女人的实力竟然如此恐怖，连焚天佛印都丝毫奈何不得这个女人。</p><p>简直妖孽！</p><p>红袍女子看着辞天，吐了一口甘蔗，然后道：“秃驴，还有别的招吗？”</p><p>辞天突然双手合十，怒吼，“请诸位师祖！”</p><p>轰！</p><p>那枚焚天佛印突然剧烈一颤，下一刻，十二道金色虚影自其中飞了出来，每道金色虚影双手合十，齐齐吟唱古老的神秘经文。</p><p>轰隆隆.......</p><p>四周，无数神秘佛家符文突然凝现，紧接着，一道道金光自那些符文内轰出，直奔那红袍女子而去。</p><p>远处，红袍女子神色平静如水，抬手就是一刀劈下。</p><p>简单又直接。</p><p>轰隆！</p><p>一片血色刀芒如瀑般斩出，尽数将那些佛光阻挡。</p><p>而这时，其中一道金色虚影突然朝前踏出一步，然后一指点出。</p><p>轰！</p><p>红袍女子头顶，一根擎天金色巨指突然笔直落下。</p><p>红袍女子抬手就是一刀抡出。</p><p>砰！</p><p>那跟擎天金色巨指轰然破碎，化作满天佛光炸裂开来。</p><p>而这时，那道金色虚影突然朝前踏出一步，这一步踏出，一朵金色莲花自他脚下绽放，紧接着，他双手合十，微微躬身，“佛祖低头！”</p><p>轰！</p><p>红袍女子面前，一尊金色佛像突然凝现，接着缓缓低头，刹那间，无穷无尽的佛法神光如天塌一般朝着</p><p>那红袍女子碾压而去。</p><p>远处，那红袍女子双眼微眯，手腕一转，猛地一刀横斩而下，一道万丈刀气破空而去。</p><p>轰隆！</p><p>一道炸响声如惊雷一般炸响，震地众人震耳欲聋，紧接着，无数的刀芒与佛光爆发开来，朝着四周震荡而去。</p><p>而那红袍女子也被震退至数百丈开外！</p><p>这是她第一次被震退。</p><p>红袍女子神色依旧平静，她看了一眼那道金色虚影，咧嘴一笑，随即继续啃着甘蔗。</p><p>周梵看了一眼那道金色虚影，然后问，“辞天大师，这位可是梵天寺二世祖？”</p><p>辞天点头，“正是。”</p><p>周梵轻声道：“好强。”</p><p>焚天寺二世祖，在当年可是赫赫有名的绝世强者。</p><p>辞天看向那红袍女子，神色无比的凝重，这个女人的实力真的是大大超出了他的预料，他底牌尽出，然而却依旧奈何不得眼前这个女人。</p><p>一旁，周梵看了一眼那红袍女子后，转头看向道君，道君微微点头，“随时可以。”</p><p>周梵正要说话，就在这时，远处那红袍女子突然吐出最后一口甘蔗，随即化作一道刀芒冲天而起，她双手持刀猛地对着面前就是一斩。</p><p>嗤！</p><p>一道数万丈刀气直接撕裂苍穹星域。</p><p>那道金色虚影双手合十，道了一声佛号，紧接着，一尊金色佛像出现在他身后，这尊金色佛像双手合十，将他护在了其中。</p><p>刀气落下。</p><p>轰隆！</p><p>金色佛像剧烈一颤，直接龟裂。</p><p>红袍女子又是一刀斩</p><p>下。</p><p>砰！</p><p>金色佛像轰然破碎，化作满天碎片溅射开来。</p><p>红袍女子再次一刀斩下。</p><p>那道金色虚影合十的双手突然摊开，刹那间，万千佛光自他体内散发开来。</p><p>轰隆隆.......</p><p>一道道佛光爆发开来，那红袍女子的刀气直接被震碎，她本人也是连连退了千丈。</p><p>不过此刻，那道金色虚影已经消散。</p><p>见到这一幕，周梵脸色沉了下来。</p><p>红袍女子停下来后，她扭了扭脖子，然后抬头看向远处的道君，笑道：“准备好了吗？”</p><p>道君眉头微皱，似是想到什么，他眼瞳骤然一缩，惊骇道：“你.......你也在拖延时间........”</p><p>说到这，他似是意识到什么，脸色瞬间剧变，“你本体要到了。”</p><p>轰隆！</p><p>远处，星空尽头，一道道毁天灭地的气息源源不断涌来。</p><p>这一刻，道君等人脸色瞬间变得惨白。</p><p>....</p><p>大家有保底月票的，可以投一下哈，谢谢大家都支持。</p><p>上次爆发后，还没缓过神来，等我积蓄一下......</p>"}