{"title":"第八十七章：小瘪三，不值一提！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>见寂玄沉默，叶观苦笑，“寂玄姑娘，我并非是在算计你，你实力非常强，若是愿意相助我，我便有十成把握斩杀对方，并且全身而退。”</p><p>寂玄沉默。</p><p>不管是杀远古天龙一族，还是杀安家，都会沾染大因果。</p><p>这两个势力，那可不是一般势力，那不是中土神州观玄书院能比的！</p><p>叶观又道：“对方竟然敢出一亿枚金晶追杀我，也就是说，他身上肯定是有这笔钱的，若是我杀了对方，这钱，我们平分，可好？”</p><p>寂玄依旧沉默。</p><p>叶观正要说话，这时，他身旁突然颤动起来，下一刻，时空裂开，饶修走了出来！</p><p>叶观与寂玄皆是愣住。</p><p>饶修连忙走到叶观面前，“叶公子，是秦公子利用特殊传送阵将我传送至此地的！”</p><p>说着，他拿出一道卷轴递给叶观，“这是秦公子让我交给你的！”</p><p>叶观打开卷轴一看，双眼顿时眯了起来。</p><p>卷轴内只有一行字：大劫境修士，速走！</p><p>见状，叶观双眼眯了起来，他看向饶修，“你速离去！”</p><p>饶修楞了楞，然后点头，“好！”</p><p>说完，他转身就跑！</p><p>他知道，这是这些大佬的争斗，不是他能够掺和的！</p><p>原地，叶观沉默。</p><p>他低估安家与远古天龙一族了！</p><p>原本以为对方前期会派点人来给自己送点经验，没想到，直接派大劫境修士来！</p><p>自己是什么境界？</p><p>自己不过才破空境啊！</p><p>你直接就派大劫境来？</p><p>破空境之上是灭空境，再之上是地法境、天法境、小劫境、大劫境。</p><p>高他五个大境界！</p><p>叶观脸色有些难看，妈的，你们是真的看起我啊！</p><p>这时，寂玄也看到了卷轴的内容，当看到大劫境时，她微微一楞，然后道：“你......”</p><p>叶观看向寂玄，“寂玄姑娘，反杀是不行了！我要先苟一苟，你也快走吧！”</p><p>说完，他转身就跑。</p><p>这时，寂玄突然道：“去罪城！”</p><p>叶观看向寂玄，寂玄沉声道：“罪城有规矩，不得动手，罪城的这个规矩，持续了近千年，还没有人破。”</p><p>叶观想了想，然后点头，“好！”</p><p>说完，他转身一闪，直接化作一道剑光消失在远处！</p><p>...</p><p>远处，路上，叶观神色无比凝重，他是真没有想到对方竟然派这么一位强者来杀他！</p><p>这是不想给他任何发育的机会啊！</p><p>就在叶观来到罪城城门前时，一道恐怖气息突然锁住了他！</p><p>轰！</p><p>叶观周遭空间直接扭曲起来！</p><p>叶观双眼微眯，抬手就是一剑斩下！</p><p>嗤！</p><p>空间裂开！</p><p>而就在这时，一道雷火突然从天而降，速度极快，眨眼间便是来到叶观头顶！</p><p>强大的威压直接让得叶观脸色瞬间剧变，他刚想闪，但下一刻，又是一股强大的气息直接锁住了他，这股气息宛如一道囚笼，硬生生将他困在原地！</p><p>叶观再次出剑！</p><p>嗤！</p><p>那道气息直接被他斩碎，但这时，那道雷火已经落了下来！</p><p>叶观无法躲避，只得再次出剑！</p><p>嗤！</p><p>一道剑光斩在那道雷火上！</p><p>轰！</p><p>剑光破碎，叶观直接被震到数十丈外！</p><p>叶观停下来后，他衣物直接燃烧起来！</p><p>叶观眼中闪过一抹狰狞，他掌心摊开，一道剑意突然震出！</p><p>轰！</p><p>身上的雷火直接被震碎！</p><p>叶观抬头看向不远处，那里站着一名灰袍老者，老者手持一柄法杖，在老者右边，还有一位抱着长枪的中年男子！</p><p>不是一位大劫境！</p><p>是两位！</p><p>而这时，城墙上也多了一些人。</p><p>灰袍老者盯着叶观，面无表情，“你果然是一位剑仙！如此年轻的剑仙......看来，我们这次是来对了！”</p><p>叶观盯着灰袍老者，“之前你们发通缉令，让那些人来杀我，是想窥探我的实力！”</p><p>灰袍老者平静道：“小心一些，总是没错的！”</p><p>叶观突然一闪，朝着一旁城内掠去，他速度很快，瞬间就进入了城中。</p><p>而那灰袍老者却是冷笑不已，丝毫没有拦的意思！</p><p>叶观眉头微皱，觉得有些不对劲。</p><p>而就在这时，四周突然涌出一股恐怖的气息！</p><p>轰隆！</p><p>叶观四周空间直接被震裂，紧接着，不远处出现一名身着黑袍的老者！</p><p>黑袍老者盯着叶观，“叶观公子，我们罪城不欢迎你！还请出去！”</p><p>不欢迎！</p><p>闻言，城墙上的一众人神色顿时变得古怪起来！</p><p>这黑袍老者，正是罪城城主章元。</p><p>叶观看了一眼章元，没有说话，转身朝着城外走去。</p><p>刚走出罪城，远处，那灰袍老者突然轻笑，“叶观，你知道你为何能活这么久吗？我来告诉你！你之所以能够活这么久，是因为那位叶首席，我们一直在等她回到观玄书院总院！而现在，她已经回到总院！也就是说，你身后没人了！没了她的庇护，别说你，就是你身后那位大剑仙，我们也能像捏死蚂蚁一样轻松捏死！”</p><p>叶观双眼微眯，正要动手，而就在这时，他体内的行道剑突然飞出。</p><p>嗤！</p><p>那灰袍老者直接被这柄剑洞穿眉间！</p><p>所有人石化！</p><p>叶观也是愣住，满脸的懵！</p><p>他没动手啊！</p><p>这剑怎么就自己动手了？</p><p>小塔内，小塔淡声道：“玩归玩，闹归闹，别拿天命姐姐开玩笑！”</p><p>那神秘声音也道：“这就是口嗨的下场！”</p><p>你可以欺负这个小家伙，但是，你不能去侮辱他身后的人！</p><p>场中，所有人都已经彻底懵了！</p><p>一位大劫境强者就这么被秒杀了？</p><p>所有人纷纷看向叶观！</p><p>这家伙隐藏了实力？</p><p>那还未彻底死绝的灰袍老者难以置信的盯着叶观，眼中满是恐惧，“你根本不是剑仙，你是......你是大剑仙！”</p><p>大剑仙！</p><p>此言一出，如一道惊雷落在场中众人心头！</p><p>剑仙跟大剑仙，那是截然不同的。</p><p>剑仙，不赖外物，不惧生死，心中唯剑。</p><p>而大剑仙，那是超脱自身，不在执念于手中的剑，达到‘仙’的层次。</p><p>这是两种截然不同的境界！</p><p>剑仙，在中土神州，出现过，但是大剑仙，中土神州近千年来从未出现过！</p><p>就目前而言，大剑仙，只有观玄宇宙才有，而在观玄宇宙，那也是属于比较顶尖的存在！</p><p>而现在，眼前这里竟然出现一位大剑仙？</p><p>他们之所以认为叶玄是大剑仙，是因为那一剑直接秒杀了一位大劫境！</p><p>大劫境啊！</p><p>一位剑仙根本做不到，能够做到的，也只有传说中的大剑仙了！</p><p>大剑仙！</p><p>这个称呼一出来，场中众人看向叶观时，脸色都变了！</p><p>叶观却沉默。</p><p>他真的很懵！</p><p>他真的没有出行道剑啊！</p><p>叶观心中道：“塔爷，是你动手的吗？”</p><p>小塔道：“不是！”</p><p>叶观眉头微皱，“行道剑自己动手的？”</p><p>小塔道：“是！”</p><p>叶观犹豫了下，然后道：“你没忽悠我吧？”</p><p>小塔：“......”</p><p>叶观沉默。</p><p>塔爷没有出手！</p><p>是这行道剑自己去杀人的，这剑居然还会自己杀人，这就离谱了！</p><p>就在这时，远处那行道剑突然剧烈一颤，一瞬间，那灰袍老者直接被硬生生抹除掉！</p><p>见到这一幕，旁边那抱着长枪的中年男子脸色瞬间煞白，“抹除......你果然是大剑仙！你果然是......”</p><p>说着，他没有任何犹豫，直接转身就逃，眨眼间，他便是消失在远处黑夜之中。</p><p>跑了！</p><p>而那行道剑则主动飞回到了叶观面前！</p><p>叶观看着面前的行道剑，沉默。</p><p>而四周众人都在看着叶观，眼中除了恐惧，还有一丝敬畏！</p><p>大剑仙啊！</p><p>而且，还是如此年轻的大剑仙！</p><p>在众人的目光之中，叶观收起行道剑，他转身看向那章元，章元脸色顿时为之一变，神色戒备无比。</p><p>叶观没有说话，转身朝着外面走去。</p><p>...</p><p>青州，安府。</p><p>一处院子内，一名美妇躺在椅子上，在他面前，跪着一名中年男子！</p><p>正是之前从罪城城门口逃走的那名中年男子！</p><p>而这美妇，则是如今安家的信任家主安雅！</p><p>安雅平静道：“大剑仙？”</p><p>中年男子颤声道：“是！”</p><p>安雅轻笑了起来，“原本以为万无一失，但未曾想到，还是低估他了！隐藏的够深啊！”</p><p>中年男子低头，不敢说话。</p><p>安雅双眼缓缓闭了起来，“让安武君去一趟！”</p><p>安武君！</p><p>闻言，中年男子脸色瞬间剧变！</p><p>那即使在观玄宇宙都是超级强者的恐怖存在啊！</p><p>“不用！”</p><p>就在这时，一道声音突然自一旁传来。</p><p>中年男子转头看去，不远处站着一名女子，女子身着一袭白袍，长发披肩，目光冰冷。</p><p>中年男子连忙低头。</p><p>安道辛！</p><p>安家大小姐！</p><p>其实，世人都认为那安牧是安家最妖孽的天才，实则不然，这安道辛才是！</p><p>安牧从小是在安家培养，但这安道辛则是在观玄书院总院培养！</p><p>安道辛才是安家当今年轻一代最妖孽的天才！</p><p>而且，是被誉为除安家那两位女武神之外最妖孽的天才，也是最有可能成为当代武神的人！</p><p>安雅看向安道辛，安道辛平静道：“家主，一个叶观而已，用不着族叔出面，我便足矣！”</p><p>安雅犹豫了下，然后道：“你可有把握？”</p><p>安道辛轻笑，“此人必定要争夺大道气运，到时候，我会亲自将他斩杀，免得外人说我安家以势欺人。”</p><p>安雅沉默！</p><p>这段时间来，外面确实已经出现一些对安家不好的言论。</p><p>安道辛突然又道：“我已经见过银河系那位，并且与之成为了朋友！”</p><p>闻言，安雅猛地坐了起来，“当真？”</p><p>安道辛点头。</p><p>安雅突然狂笑起来，“哈哈......”</p><p>银河系那位！</p><p>那可是大道笔主人亲自选中的人，也是当代天命之人！</p><p>安家为何能够有如今地位？</p><p>两个原因！</p><p>第一，安家出现过两位武神！</p><p>第二，也是最重要的原因，这两位绝世武神都追随当代天命之人！</p><p>正因为如此，安家才能够屹立数千万年不倒，且从不曾没落。</p><p>而现在，安道辛又与这一代天命之人结交了。</p><p>这意味着什么？</p><p>意味着安家将再出一位武神，不仅如此，安家也将再辉煌数千万年！</p><p>至于那叶观......</p><p>安雅顿时对其嗤之以鼻。</p><p>一个有点天赋的小瘪三罢了！</p><p>真的是不值一提了！</p><p>...</p><p>感谢所有读者的投票与支持，谢谢大家！</p><p>明天爆发，希望能够让大家蹲坑蹲到脚麻哈！大家记得来观看，会出现两个大家都意想不到的人物！</p>"}