{"title":"第八百七十八章：我的剑掉了！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p>没了。</p><p>过来许久，四周依旧鸦雀无声，落针可闻。</p><p>星空之中。</p><p>天尺沉默。</p><p>兵主也沉默。</p><p>二人沉默了许久许久后，兵主神色凝重道：“有点难搞。”</p><p>天尺问，“你感受到她了吗？”</p><p>兵主摇头，“就看到一道剑气‘咻’的一声，然后那个傻逼就没了。”</p><p>天尺顿时沉默了。</p><p>他们两人都没有感受到那个素裙女剑仙。</p><p>受了伤的大剑仙？</p><p>这看起来不像是受伤的啊。</p><p>暗中，一众强者也是默然不语，那一剑直接把他们给震惊到了。</p><p>要知道，出手的那人可也是开道境啊！</p><p>然而一位开道境强者这么撞过去,就直接没了？</p><p>离谱！</p><p>于是，又有两道气息悄然离去。</p><p>这趟水太深太深，不是他们能够趟的，狗命要紧。</p><p>就在这时，周梵突然出现在大周皇城上空，她掌心摊开，一枚纳戒缓缓落在她手中。</p><p>正是方才被剑气斩杀的那强者的纳戒。</p><p>周梵收起纳戒，然后道：“感谢这位不知名的牛马送来的两百条祖脉.......”</p><p>说完，她转身离去。</p><p>众人：“.......”</p><p>“杀人诛心！”</p><p>星空之中，天尺直摇头。</p><p>兵主看着那大周皇城上空,神色依旧无比的凝重，“那道剑气.......你挡得住吗？”</p><p>天尺犹豫了下，然后道：“应该没有问题。你呢？”</p><p>兵主平静道：“你都没有问题，那我也没有问题。”</p><p>天尺：“.......”</p><p>二人都没有再说话，心</p><p>思各异。</p><p>...</p><p>而在四周，还有几道隐晦的气息，不过，都很安静，而且，都退后了一些，远离大周皇城。</p><p>那个受了伤的女剑仙看起来有点吊.......</p><p>...</p><p>小塔内。</p><p>一片未知的星域之中,叶观持剑而立，双眼微闭，他四周，时空突然间微微颤动着。</p><p>不知过来多久，叶观突然睁开双眼，随即左手拇指轻轻一顶，青玄剑飞出，随即一划。</p><p>嗤！</p><p>只是一瞬间，整个星空四周的星辰光刹那间寂灭，随即，四周一些死寂的星球竟然迅速变得枯萎，随即如同燃烧的纸一般，一点一点湮灭.......</p><p>一剑三十万年！</p><p>三十万年！</p><p>见到这一幕，叶观顿时变得有些兴奋起来，肉身提升后，他的各方面都得到了巨大的提升。</p><p>这一剑下去，直接斩掉对方三十万年寿命！</p><p>这是什么概念？</p><p>简单来说，开道境之下，他已经完全没有对手了。</p><p>一剑下去，对方基本就直接原地消失了。</p><p>即使是开道境，也是有些吃不消的。</p><p>叶观查过，开道境强者寿命较多，至少至少可活上亿年岁月，三十万年相比上亿年，自然是少的，但是，他现在遇到的开道境强者，基本都已经是活了很久很久的，当然，不排除一些特殊的开道境强者，有些开道境强者在利用一些特殊的方法之后，是可以活的更久的。</p><p>但一般情况下，上亿年的寿命，就是开道境的极限，用一点就少</p><p>一点，毕竟，除了五级文明宇宙外，还没有人能够突破开道极限，更上一层楼。</p><p>换句话来说，除非是遇到那种刚达到开道境的，不然，他这一剑下去，对方绝对直接疯掉。</p><p>最重要的是，他发现，这一界岁月不仅仅可以针对人，还可以针对一片宇宙。</p><p>这一剑下去，甚至可以让一片宇宙直接提前枯竭，然后灭亡。</p><p>逆天！</p><p>叶观笑了起来，这还得感谢一年，若不是一念，他还不可能这么快掌握时间之道，修炼出这么牛逼的剑技。</p><p>一念就是一个宝啊！</p><p>小塔突然道：“你知道一念的身份吗？”</p><p>叶观笑了笑，然后道：“塔爷，先前素裙姑姑不是将你改造了一番吗？都改造了哪些？”</p><p>小塔笑道：“全方面提升，等有机会我表现给你看。”</p><p>叶观哈哈一笑，“行。”</p><p>说罢，他收起青玄剑，然后离开了小塔。</p><p>刚离开小塔，周梵便是出现在他面前，周梵道：“查到了。”</p><p>说着，她拿出一道卷轴递给叶观。</p><p>叶观收起卷轴，只听周梵又道：“真的要去？”</p><p>叶观笑道：“一直被动，不是我的风格，我要亲自去会会那位八殿主。”</p><p>那道卷轴就是恶道十殿的地址。</p><p>周梵想了想，点头，“小心些。”</p><p>叶观突然道：“大周皇城上空那些神秘气息都还在？”</p><p>周梵道：“天行火出现后，走了近八九成，还有一些隐藏在暗中没有离去，估计是想摸鱼。”</p><p>叶观点了点头</p><p>，“他们没有动手，证明他们在观望，或许有的谈，我去见见他们。”</p><p>说完，他直接御剑而起，消失在场中。</p><p>...</p><p>星空之中。</p><p>兵主与天尺突然同时抬头，不远处，时空裂开，一名身着玄袍的少年缓缓走了出来。</p><p>来人正是叶观。</p><p>见到叶观，兵主与天尺皆是有些意外。</p><p>这家伙怎么来了？</p><p>天尺玄气传音，“这家伙来做什么？”</p><p>兵主道：“不知道。”</p><p>天尺沉声道：“他若是动手，我们......怎么办？”</p><p>兵主道：“不知道。”</p><p>天尺还想说什么，而这时，叶观已经走到两人面前。</p><p>叶观拱了拱手，笑道：“两位可是来自登天域？”</p><p>二人点头。</p><p>叶观当即道：“久仰大名！”</p><p>二人脸色顿时就黑了下来，老子二人都还没有报名，你就久仰大名了？你久仰个鬼啊！</p><p>叶观笑道：“两位来此可是为了那恶道盟的恶道通缉令？”</p><p>天尺微笑道：“我们就是来看看，暂时没有别的想法。”</p><p>叶观直接道：“两位要不直接跟着我混吧？”</p><p>二人皆是愣住。</p><p>叶观笑道：“实不相瞒，我家里有人。”</p><p>二人沉默。</p><p>你家里有人，这还用说吗？</p><p>你就差把‘我有靠山’刻在脑门上了。</p><p>叶观又道：“两位前辈来此，无非是为财，对吧？”</p><p>二人点头。</p><p>叶观拂袖一挥，两枚永恒晶落在二人面前。</p><p>二人直接愣住。</p><p>叶观笑道：“小小见面礼，算是我的一点心意，还请两位收下</p><p>。”</p><p>永恒晶！</p><p>见面礼？</p><p>二人神色动容。</p><p>妈的！</p><p>你这么大方的？</p><p>虽然很心动，但两人却都没有收，因为这事总是有些诡异。</p><p>见二人不收，叶观有些诧异，“两位可是嫌少？”</p><p>天尺犹豫了下，然后道：“这倒不是，只是叶公子，我们才初次见面，你就赠送永恒晶......”</p><p>兵主突然收起永恒晶，“多谢叶公子。”</p><p>他还是忍不住了。</p><p>管这小子安的什么心，这可是永恒晶，万一这小子到时候后悔，自己哭的地方都没有。</p><p>见到兵主直接收起永恒晶，天尺表情顿时僵住了，他看着那枚永恒晶，内心有些挣扎，但没有挣多久，他果断收起了永恒晶。</p><p>好处先拿着！</p><p>至于这小子耍什么花招......</p><p>自己活了那么多年，难道还玩不过一个毛头小子？</p><p>见到二人收起永恒晶，叶观笑道：“两位，这里谈事不方便，我们换个地方。”</p><p>说完，他直接将二人带到了小塔内。</p><p>小塔：“.......”</p><p>二人刚一进入小塔，脸色瞬间变得凝重起来。</p><p>二人随即相视了一眼，眼中皆是骇色。</p><p>叶观突然笑道：“外面人多眼杂，不方便谈事，这里好，隔绝一切。”</p><p>说着，他做了一个请的手势，“我们边走边谈。”</p><p>说完，他朝着远处走去。</p><p>天尺与兵主下意识跟了过去，而此刻，两人虽然表面平静，但心中却已经犹如惊涛骇浪。</p><p>离谱！</p><p>塔内十年，外界一天！</p><p>这</p><p>是什么神仙手段？</p><p>这时，天尺还是忍不住，于是问道：“叶公子，这里的时空.......”</p><p>叶观嘴角微掀，就等着你问呢，他故作疑惑，“这里的时空怎么了？”</p><p>天尺神色凝重道：“这塔内十年，外界一天.......”</p><p>叶观点了点头，然后很平静道：“有什么问题吗？”</p><p>天尺愕然道：“叶少，你不觉得这个很变态吗？”</p><p>叶观眉头微皱，“怎么，你们都没有这种特殊的修炼场地吗？”</p><p>天尺表情僵住。</p><p>兵主：“.......”</p><p>叶观又道：“那你们平时都在什么地方修炼的？”</p><p>天尺沉声道：“正常修炼。”</p><p>叶观摇头，“真羡慕你们，可以正常修炼，不像我，一出生就在这种特殊的地方修炼，都无法体会普通人的快乐，哎.......”</p><p>天尺：“？？？”</p><p>兵主脸庞一阵阵抽搐.......</p><p>叶观笑道：“两位前辈以后若是想修炼，可以来我这里.......若是不想在我塔内修炼，也没有关系，以后等我继承了家业后，这种小塔，我送你们一些......”</p><p>小塔：“.......”</p><p>天尺喉咙滚了滚，然后道：“叶公......叶少，这种塔，你们家很多吗？”</p><p>叶观点头，随意道：“多的很，我们家下人，人手一个吧。”</p><p>人手一个！</p><p>天尺与兵主相视了一眼。</p><p>这一刻，他们都分不清这个叶少是真的牛逼还是在</p><p>装逼了。</p><p>“哐当！”</p><p>就在这时，一道清脆声突然响起，紧接着，二人便听到那叶少道：“哎呀，我的剑掉了.......”</p><p>....</p>"}