{"title":"第九章：塔爷不靠谱！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>此刻叶观与费半青离的极近，他都可以清晰闻到对方的体香！</p><p>叶观连忙退后了两步。</p><p>见到这一幕，费半青眼中闪过一抹诧异，随即，这抹诧异变成了赞赏。</p><p>叶观沉声道：“前辈，我可以成为你的弟子，只是，我有一个小小的要求，可以吗？”</p><p>费半青当即笑道：“都是自己人，不用这么客气，随便提！”</p><p>叶观看了一眼费半青，这女人变脸的速度实在是有些离谱！</p><p>他之所以暴露自己是剑修，两个目的，第一，是去观玄书院！</p><p>修行犹如登梯，越往上越难，因此，他需要去一个更大的舞台，也就是观玄书院！</p><p>这个南州最大的超级势力！</p><p>在那里，他可以学到更多，也可以让自己变得更强！</p><p>毕竟，塔爷现在那个世界无法开启，他无法经常进去。而且，塔爷受了伤，需要更好的灵晶，思来想去，也就观玄书院可能有了！</p><p>毕竟，他现在除了一柄行道剑，别的都没有，真的是太穷了！</p><p>还有一个原因是叶族！</p><p>南山山脉的事情，他知道，这是一个隐患！</p><p>他们几人进去，最后三人活着出来，用脚趾头想也知道，这事情不正常。因此，在他看来，南家与郑家必不会善罢甘休！</p><p>司青有司家撑着，安全！</p><p>纳兰迦有费半青撑着，安全！</p><p>而自己呢？</p><p>塔爷？</p><p>塔爷不靠谱，不安全！</p><p>小塔：“......”</p><p>所以，得重新找一个靠山暂时靠一下，以免连累叶族。</p><p>费半青很合适！</p><p>当然，他目前没有更好的选择，只能赌！</p><p>这时，费半青突然笑道：“提啊！别客气！”</p><p>叶观沉声道：“之前我去过南山山脉，与南家的南青越以及郑临发生了冲突。”</p><p>费半青盯着叶观，“他们两个死了！”</p><p>叶观沉默片刻后，道：“我杀的！”</p><p>坦白！</p><p>眼前这个女人，绝对是一个聪明人，面对聪明人，就不要去玩脑子，除非你实力比她强！</p><p>因为你不说真话，人家也能猜到！</p><p>果然，听到叶观的话，费半青嘴角微微掀了起来，“你倒是诚实！”</p><p>叶观看着费半青，没有说话。</p><p>费半青看着他，也没有说话。</p><p>叶观突然掌心摊开，并指一引，剑冲天而起，直接刺破云层！</p><p>剑势！</p><p>叶观看着费半青，“我虽是真法境，但要杀一位神婴境，不难！即使神婴境之上的通幽之境，也不是没有机会杀！”</p><p>说着，他顿了顿，又道：“杀南青越与郑临，我只用了一剑！”</p><p>他知道，想要对方帮他，他就得展现出他应有的价值。</p><p>否则，别人凭什么帮自己？</p><p>而起，这个女人还是一个特别现实的女人！</p><p>费半青嘴角微掀，“你真正担心的是他们来找你的麻烦，从而连累叶族，对吗？”</p><p>叶观点头。</p><p>费半青平静道：“叶族，我保了！”</p><p>叶观心中松了一口气，“多谢！”</p><p>费半青盯着叶观，“你是如何变成剑修的，我不管，但既然你入我门下，那便不可再三心二意，可？”</p><p>叶观点头，“当然！”</p><p>说着，他犹豫了下，然后道：“南家与郑家......”</p><p>费半青笑道：“你之前没有强大的背景，他们肯定搞你，但是现在，你有了！”</p><p>说着，她指了指自己，“那就是我！有我罩着，他们胆敢再搞你，我就刨了他们祖坟！”</p><p>叶观表情僵住。</p><p>费半青平静道：“我去南山山脉瞅瞅，你准备一下，三日后，我将带着你与小迦前往观玄书院！”</p><p>说着，她直接转身消失在天际！</p><p>叶观看着天际，神色无比凝重。</p><p>这费半青真的好强！</p><p>深不可测！</p><p>片刻后，叶观盘坐下来，然后拿出两枚纳戒，看着手中的纳戒，他嘴角微微掀了起来！</p><p>从那山洞内，他不仅得到了一条地脉，还得到了金晶一万两千枚，给了族长五千后，他还剩七千，除此之外，他还有三万两千枚紫晶！</p><p>这真的是一笔巨款了！</p><p>最重要的是，他还有一颗帝阶妖兽的内丹与两颗天阶妖兽的内丹！</p><p>简直暴富啊！</p><p>万法境！</p><p>叶观盘坐下来，然后开始燃烧面前的紫晶，随着紫晶燃烧，无数精纯的灵气开始涌入他体内！</p><p>修炼！</p><p>因为叶府没有灵脉，因此，他要修炼的话，只能选择依靠灵晶。</p><p>而有了紫晶，他要达到万法境，并不难。</p><p>时间一点一点过去，在消耗了两千多枚紫晶后，他的气息突然质变。</p><p>轰！</p><p>叶观体内突然爆发出一股强大的气息，接着，他掌心摊开，一股气流突然涌出，然后化作一柄气剑出现在他掌心之中。</p><p>万法境！</p><p>以气化形！</p><p>见到这一幕，叶观嘴角微微掀了起来。</p><p>终于达到了万法境！</p><p>在达到万法境后，他的实力将得到一个质变，因为可以以气化形，别的不说，他现在就可以以气化剑，在百丈之外杀敌！</p><p>这是真法境强者无法做到的！</p><p>不仅如此，他在达到万法境后，他的御剑之术也将得到大大的提升。</p><p>唯一可惜的是，他现在无法修炼第二重，因为第二重还没有解封，按照塔爷的意思就是，时机还不到！</p><p>无奈！</p><p>叶观正要离去，就在此时，天际云层突然荡开，紧接着，一名老者踏空而来！</p><p>见到这一幕，叶玄心中一凛，连忙散去那柄气剑！</p><p>很快，老者出现在叶观面前。</p><p>老者身着一袭黑色长袍，手中握着一柄黑色拐杖，在他左胸处，刻有一个小小的烫金字：南！</p><p>南家！</p><p>而这老者的气息极其强大，至少是通幽境！</p><p>来了！</p><p>叶观脸色低沉，他没有想到，南家这么快就找上门了！</p><p>老者盯着叶观，“你便是叶观！”</p><p>叶观微微点头，“前辈是？”</p><p>老者面无表情，“南家！”</p><p>南家！</p><p>叶观看了一眼老者，“前辈有何指教？”</p><p>老者盯着叶观，目光似刀锋一般锋利，“当日你们五人下去，为何青越与郑临惨死，而你们三人却活着？”</p><p>叶观当下道：“当日下山洞之后，他们二人便结伴而去，而我与纳兰姑娘......”</p><p>“放肆！”</p><p>老者突然怒喝，“那司青都已经交待一切，你还想忽悠老夫！”</p><p>叶观看了一眼老者，我信你个鬼！</p><p>司青若是真的交待一切，你就不会来故意问我了！</p><p>很显然，这老家伙是想离间自己，然后敲打自己，最后让自己出来做证人指证纳兰迦与司青。</p><p>他之所以猜，是因为如果是他的话，他就会这么做！</p><p>叶观平静道：“前辈，晚辈句句属实，并无虚言！”</p><p>老者死死盯着叶观，“老夫知道，你是害怕司家与纳兰家，你放心，你只要说出真相，老夫可保你与叶族无事。”</p><p>叶观道：“晚辈句句属实！”</p><p>老者双眼微眯，右手缓缓紧握，一股强大的气息直接锁住了叶观！</p><p>叶观沉默。</p><p>费半青你去哪了呢？</p><p>出来帮我扛一下啊！</p><p>老者突然转身看向下方的叶族，“我给你最后一次机会，不然，整个叶族将从这世上消失。”</p><p>叶观还是不说话。</p><p>他知道，南青越两人的死，肯定会怀疑到他们三人头上。</p><p>你可以怀疑，但是我不能承认！</p><p>见叶观不说话，老者双眼微眯，“你真是不见棺材不落泪！”</p><p>说完，他突然朝前一冲，然后直接一拳崩向叶观的胸膛！</p><p>速度极快！</p><p>然而，叶观比他更快！</p><p>嗤！</p><p>只见剑光一闪，接着，一柄剑直接洞穿了老者的胸膛！</p><p>老者直接愣在原地，他满脸难以置信的看着面前的叶观，“你......剑修！”</p><p>叶观面无表情。</p><p>你可以怀疑我，但是，你不能动手打我！</p><p>你动手，我就砍死你！</p><p>老者还想说什么，而这时，叶观突然一剑削出！</p><p>嗤！</p><p>老者喉咙裂开，紧接着，脑袋直接滚了下来。</p><p>鲜血喷涌！</p><p>叶观走到老者面前，然后看向老者的右手，在老者的手中，捏着一枚传音符。</p><p>叶观心中一松！</p><p>还好没让这老家伙废话，不然，这传音符一旦传出去，那事情可就麻烦了！</p><p>论补刀的重要性！</p><p>叶观直接收起老者手上的纳戒，纳戒内只有两百多枚紫灵晶。</p><p>叶观直摇头。</p><p>这家伙有点穷！</p><p>将紫晶收起后，他将纳戒直接毁掉，然后又找了一个隐蔽的地方将老者的尸体埋了起来。</p><p>做好这一切后，叶观转身下山。</p><p>...</p><p>叶族。</p><p>突然间，叶族四周便是出现了数十道强大的气息！</p><p>整个叶族大惊！</p><p>这时，叶府的大门突然打开，一名中年男子缓缓走了进来！</p><p>在中年男子身后，还跟着二十多名强者，最低都是真法境！</p><p>叶啸等人连忙走了出来。</p><p>这时，中年男子看了一眼四周，“叶观何在！”</p><p>叶啸闻言，先是一惊，然后连忙道：“阁下是......”</p><p>中年男子没有任何废话，上前一个跨步，然后一掌直接劈向叶啸。</p><p>叶啸脸色瞬间剧变，连忙举起双臂横档。</p><p>轰！</p><p>随着一道闷响声响彻，叶啸整个人直接飞了出去，最后重重撞在墙壁上，刚一落地，口中便是连喷数口鲜血。</p><p>叶啸看着中年男子，颤声道：“通幽.......”</p><p>中年男子目光冰冷，正要说话，就在这时，他脸色瞬间剧变，猛地转身，刚一转身，一柄剑已经破空而至，犹如电光一般！</p><p>中年男子眼瞳骤然一缩，猛地朝着旁边一闪，然而，还是有些迟。</p><p>嗤！</p><p>中年男子右臂直接飞了出去！</p><p>接着，中年男子整个人滚在地上，而他刚要站起来，叶观突然出现在中年男子面前，然后双手持剑猛地朝着中年男子喉咙刺了下去！</p><p>嗤！</p><p>中年男子双目圆睁，口中鲜血直喷。</p><p>叶观突然怒吼，“关门！”</p><p>关门！</p><p>声音落下，叶府大门突然关闭，而几乎是同一刻，叶观直接朝着那群强者冲了过去！</p><p>与叶观一起冲过去的，还有一人。</p><p>叶擎！</p><p>而见到两人冲了过去，叶族场中那些强者也是连忙跟着冲了出去！</p><p>现在，他们根本不想管这些人是谁，先杀了再说！</p><p>见到叶观等人冲来，那些真法境强者都懵了！</p><p>这叶族怎么敢的？</p><p>然而不等他们多想，叶观等人已经冲到他们面前。</p><p>手起剑落！</p><p>嗤！</p><p>为首的一名真法境强者还未反应过来，脑袋便是直接飞了出去。</p><p>而下一刻，叶观又冲向了剩下的强者！</p><p>一时间，整个叶族惨叫声不断响起！</p><p>叶观现在是万法境，境界本身就超出这些真法境，加上他又没有隐藏实力，因此，当他冲入人群时，瞬息间，数颗脑袋直接飞了出去。</p><p>不到半刻钟，叶观便是一人斩杀了十一名真法境强者，而那叶擎也是杀了七名真法境强者，其余的两名真法境强者直接被叶族强者围殴致死。</p><p>场中，鲜血直流！</p><p>叶观停下来后，缓步走到叶啸面前，叶玄盯着叶观，“他们是南家的！”</p><p>叶观点头，“是！”</p><p>闻言，叶啸与一众叶族强者脸色顿时变得苍白起来！</p><p>南家！</p><p>南州三大世家之一南家！</p><p>这下惹大祸了！</p><p>叶观平静道：“族长先疗伤，剩下的交给我！”</p><p>叶啸看着叶观，“走！去观玄书院！还有，立即解散叶族！”</p><p>叶观摇头，“这个办法不行的！”</p><p>叶啸怒道：“你与叶擎活着，叶族就有希望！”</p><p>叶观正要说话，这时，一道人影突然冲天而降，落在院子内！</p><p>来人，正是那费半青！</p><p>费半青看了一眼场中的尸体，黛眉顿时皱了起来，她看向叶观，“你是要与南家开战吗？”</p><p>很不满！</p><p>虽然她不惧南家，但是，你这么杀，这等于是与南家结死仇啊！</p><p>叶观起身走到费半青面前，他看着费半青，“我现在是万法境！”</p><p>费半青看着他，不说话。</p><p>叶观继续道；“再给我一个月，我能到通幽境！就一个月！而且，我是剑修，我，同阶无敌，越两阶无压力，越三阶也可一战！”</p><p>说着，他直视费半青，“十年一次的书院武考，我无敌，他们随意！”</p><p>费半青盯着叶观，看了许久后，她竖起大拇指，“行，你行！”</p><p>说着，她看了一眼场中的那些尸体，然后看向叶观，“这些人是我杀的，明白？”</p><p>众人：“......”</p><p>...</p>"}