{"title":"第九百零五章：你身后有人！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>叶观对于即墨阑之所以不信任，最主要的原因还是因为对方太过刻意了。</p><p>因为他与对方只接触过一两次，然而对方却表现的对自己有爱意......</p><p>在叶观看来，这就是扯淡的事情。</p><p>他不认为自己魅力真的那么大，能够让一个女子在这么短的时间就爱上他，更不认为对付会在感情方面如此儿戏。</p><p>而他之所以没拆穿对方，是因为他觉得事情没有必要闹的那么僵。</p><p>对方来投自己，不是为爱，那自然是为了利益，既是为了利益,说的好听一点，那就是双方结成盟友，友好合作，说的不好听就是彼此利用，各取所需。</p><p>当然，最终是相互利用还是盟友，取决于对方。</p><p>叶观收回思绪，他转头看了一眼道街的方向，然后转身朝着那石阶走去。</p><p>去第四重。</p><p>虽然第四重的人有点难缠，但他还是想争取一下,若是能够取得对方帮助，那他就多一分胜算。</p><p>得多找几个帮手！</p><p>叶观刚进入第四重天，一道声音便是自他脑中响起，“叶兄。”</p><p>叶观愣住，“厉寒？”</p><p>声音刚落下，一道虚影顿时出现在他面前。</p><p>来人正是厉寒！</p><p>叶观有些诧异，这家伙怎么来了？他正要说话，厉寒突然道：“此地不宜说话，我们进塔。”</p><p>叶观点头，“好。”</p><p>说完，他自己带着厉寒进入了小塔。</p><p>进入小塔后,厉寒沉声道：“你都知道了吧？”</p><p>叶观道：“你是说那位道帝来杀</p><p>我的事情？”</p><p>厉寒点头。</p><p>叶观微微点头，“刚刚得知。”</p><p>厉寒沉声道：“你对这位道帝可能不太清楚，此人在昭武时代，就是属于无敌的存在，也是昭武时代唯一一个达到开道之上的强者，而且，我得到消息，他这次还不是一个人来，他还召来了一些神秘的强者，那些强者都身份，就是连我也没有能查到。”</p><p>叶观笑道：“厉兄，你好像也是恶道殿的。”</p><p>厉寒眉头微皱，“你这人怎么这样？我拿你当生死兄弟，你却与我说这种话，真没意思。”</p><p>叶观顿时无语，妈的，你我什么时候就变成生死兄弟了？</p><p>厉寒突然又道：“你有什么打算？”</p><p>叶观想了想，然后道：“走一步看一步。”</p><p>厉寒眉头微皱，“就这样?”</p><p>叶观点头，“嗯。”</p><p>厉寒顿时有些无语。</p><p>叶观笑道：“厉兄，你这次来找我是来与兄弟我同生共死的吗？”</p><p>厉寒点头，“算是。”</p><p>叶观顿时有些好奇，“为什么？”</p><p>厉寒看了一眼叶观，然后道：“因为我觉得叶兄会赢。”</p><p>叶观愣了愣，然后道：“就这样？”</p><p>厉寒点头，“是。”</p><p>叶观盯着厉寒，没有说话。</p><p>厉寒笑道：“我厉家虽然不如曾经，但也还有一些开道境强者，而且，我厉家情报系统还不错，我相信能够帮到叶兄一些忙。”</p><p>叶观沉声道：“厉兄，你要知道，我的敌人可是恶道盟。”</p><p>厉寒点头，“我知道。”</p><p>叶观沉默</p><p>半晌后，笑道：“欢迎厉兄加入。”</p><p>厉寒点了点头，然后道：“我去给你打探消息，看看那位四殿主都召集了哪些强者，然后你好做对策。”</p><p>说完，他转身离去，但没走几步，他突然又停了下来，然后道：“叶兄，我是真心来帮助你的。”</p><p>说罢，他直接消失在原地。</p><p>原地，叶观沉默。</p><p>四殿主！</p><p>开道之上。</p><p>叶观摇了摇头，收回思绪，他朝着远处走去。</p><p>没多久，他来到一座大殿前，这座大殿通体漆黑，就如一座囚笼一般，四周散发着诡异的气息，俨然一座地狱。</p><p>不仅如此，当叶观靠近这片区域时，这片区域的光线突然间暗了下来，四周透着一股阴风，彻骨的寒。除此之外，叶观还发现，在那座大殿上方，漂浮着一道诡异的黑云，黑云内，有火飘动，里面时不时还传来一些凄厉的惨叫声，那声音真是无比的凄惨，仿佛在受剥皮凌迟之苦。</p><p>叶观眉头皱了起来，心中道：“儒渊前辈，这位到底是什么来历？”</p><p>儒渊道：“我也不知道，因为我来之前，他就已经在了。而且，他不喜欢与人接触，因此，我对他是一点都不了解。”</p><p>说到这，他顿了顿，又道：“你莫要太过靠近那座大殿，此人实力极其恐怖，你现在实力相比之前虽然得到了大大的提升，但还无法与其相比。”</p><p>叶观点了点头，正要说话，就在这时，一道恐怖的气息突然自天</p><p>际袭来。</p><p>叶观猛地抬头，只见天际直接沸腾起来，紧接着，一名粗狂大汉宛如一颗炮弹一般直接撞向了那座漆黑的大殿。</p><p>“滚！”</p><p>这时，一道怒吼声突然自那座黑色大殿内响彻，紧接着，一股无形的音波力量瞬间扩散开来。</p><p>砰！</p><p>那名粗狂大汉直接被震飞至数十万丈外，其刚一停下来，整个身体与灵魂就如同一张燃烧的纸一般消失。</p><p>神魂俱灭！</p><p>而叶观在见到那股恐怖的音波时，他脸色瞬间剧变，连忙释放出了自己的无敌剑意挡在面前，同时，自己疯狂暴退。</p><p>而当那道音波轰在叶观点剑意上时，他的无敌剑意瞬间破碎。</p><p>叶观眼瞳骤然一缩，忙道：“千千。”</p><p>轰！</p><p>一瞬间，叶观气息疯狂暴涨，同时，他猛地拔剑朝前就是一斩。</p><p>剑意似潮水般汹涌而出。</p><p>砰！</p><p>剑光破碎，叶观直接被震飞至数万丈开外，而那道音波竟然还未消失，叶观心中大惊，直接拿出了青玄剑，一剑挥出。</p><p>那道音波刚来到他面前，便是无声无息间消逝。</p><p>一界岁月！</p><p>见到那道音波消失，叶观顿时松了一口气，他抬头看向远处那座漆黑的大殿，神色前所未有的凝重。</p><p>那道音波好生恐怖！</p><p>若不是这一界岁月与青玄剑，以他现在的肉身根本扛不住，怕是一沾就得神魂俱灭。</p><p>而且，对方好像还只是随意一击，这若是尽全力，得多恐怖？</p><p>就在叶观震惊时，他突然转身看去，</p><p>只见那粗狂大汉此刻已经化为灰烬。</p><p>叶观沉默。</p><p>一名开道境强者就这么没了。</p><p>他此时此刻才发现这登天路有多么恐怖。</p><p>在这里，即使是开道境，那也是说死就死。</p><p>“咦？”</p><p>就在这时，一道声音突然自一旁传来。</p><p>叶观转身看去，不远处，那里站着一名女子，女子身着一袭红装，背着大阔剑。</p><p>见到来人，叶观脸色顿时沉了下来。</p><p>来人正是那姬小剑！</p><p>姬小剑看着叶观，“是.......”</p><p>话音未落，一柄剑毫无征兆出现在她面前，自刺她面门。</p><p>延迟一剑！</p><p>直接下杀死！</p><p>姬小剑反应不慢，在剑出现的那一瞬间，她便是猛地拔出身后阔剑猛地一个狠砸。</p><p>砰！</p><p>那柄意剑被震飞，而几乎是同时，姬小剑猛地持剑原地一个横扫。</p><p>砰！</p><p>她身后，一柄不知何时出现的意剑直接被震飞。</p><p>而就在这时，她身后突然有破空声响彻，而当她转身时，叶观已经出现在她面前，与此同时，一道璀璨剑光朝着她狠斩而来。</p><p>姬小剑持剑猛地朝上一个斜挑。</p><p>砰！</p><p>叶观瞬间被震飞，但姬小剑手中的阔剑直接炸裂开来。</p><p>因为叶观用的是青玄剑！</p><p>见到阔剑炸裂开来，姬小剑顿时愣住，下一刻，她眼瞳猥琐，单手猛地朝下一压。</p><p>轰！</p><p>剑域出现！</p><p>剑域刚出现，一柄剑便是已经抵在了她后脑处，若是这剑域再慢一点出现，那柄剑就可以直接要了她的命。</p><p>姬小剑一声怒喝，</p><p>右脚猛地一跺，万千剑光突然平地而起。</p><p>轰！</p><p>姬小剑四周直接变成一片剑海，四周叶观无数的意剑直接被震飞打散。</p><p>叶观正要出手，突然间，一道剑光突然撕裂那片剑海，瞬间杀至他面前。</p><p>叶观猛地拔剑一斩。</p><p>嗤！</p><p>那道剑光直接被撕裂开来。</p><p>他现在手中拿的可是青玄剑！</p><p>叶观缓缓抬头看去，不远处，剑海消散，姬小剑缓缓走了出来，而在她手中，多了一柄由剑意凝聚而成的意剑。</p><p>姬小剑走出来后，她打量了一眼叶观，然后拿出一根甘蔗啃了一口，道：“啧啧，短短时间，你实力竟然提升了这么多，真是厉害。”</p><p>叶观没有废话，他手持青玄剑猛地一削。</p><p>一界岁月！</p><p>远处，那姬小剑眉头突然皱起，下一刻，她似是感受到什么，俏脸顿时为之一变，惊道：“寿命！”</p><p>叶观那一剑直接斩掉了她无十万年的寿命！</p><p>姬小剑又惊又怒，她猛地将手中的意剑朝着叶观就是一掷。</p><p>叶观右手猛地连连挥了两剑。</p><p>只是一瞬间，姬小剑那柄意剑直接消逝，与此同时，姬小剑寿命直接消逝了一百万！</p><p>姬小剑顿时勃然大怒，“草！”</p><p>说罢，她直接将手中的甘蔗朝着叶观猛地丢了过去。</p><p>远处，叶观持剑就要再挥，而这时，姬小剑直接一个原地转瞬，脚下一道剑光现，转瞬间，她人已经消失在天际尽头。</p><p>叶观微微一怔，这就跑了？</p><p>就这？</p><p>叶观一声嗤笑。</p><p></p><p>塔爷突然道：“你身后有人。”</p><p>叶观表情僵住。</p><p>「感谢：成神之日大佬的又一个盟主，感谢大佬的支持，为大佬加更！！</p><p>感谢姚思聪与STITCHLOA书友60953937六年浮生等朋友以及所有投月票的支持。」</p>"}