{"title":"第九十一章：兄弟！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>叶擎被追杀！</p><p>叶观这是没有想到的！</p><p>而他也没有想到，叶擎这个家伙居然来到了这里！</p><p>这叶擎老弟混的不错啊！</p><p>这时，那男子突然道：“你跟他真的是兄弟？”</p><p>叶观点头，“是的！”</p><p>男子眉头微皱，“你们两个也都来自那个什么南州？”</p><p>叶观微微点头，“是的！”</p><p>男子摇头，“厉害，一个小小南州，竟然出现了两位绝世天才！而且，还都来自同一族。”</p><p>说完，他转身离去！</p><p>叶观突然问，“妖兄，可知我那兄弟现在在何处？”</p><p>男子停下脚步，然后道：“我叫徐妖！你那兄弟被追到了皇字层，他现在应该很危险，因为追杀他的是憾天宗的刘祈，这位可是憾天宗当代少宗主刘冰的亲弟弟......”</p><p>说到这，他顿了顿，又问，“你知道刘冰吗？”</p><p>叶观摇头，转身离去。</p><p>秦妖眉头微皱，“憾天宗，你知道吗？”</p><p>叶观再次摇头，没有停下脚步！</p><p>秦妖还想说什么，叶观突然道：“你莫要与我说！”</p><p>秦妖微微一楞，然后肃然起敬，这家伙的意思显然就是，不管对方背景有多大，他都要帮兄弟！</p><p>够义气啊！</p><p>这时，远处的叶观又道：“你与我说的太多，我怕我压力大，就不去了！”</p><p>秦妖表情僵住。</p><p>...</p><p>叶观来到外面，他走到那守塔老者面前，然后道：“我要去皇字层！”</p><p>闻言，守塔老者愣住，“皇字层？”</p><p>叶观点头。</p><p>守塔老者沉声道：“你确定？”</p><p>叶观盯着守塔老者，“确定！”</p><p>守塔老者看了一眼叶观，然后道：“皇字层，十万枚金晶一天！”</p><p>叶观直接递给守塔老者一枚纳戒！</p><p>守塔老者拿出一块木牌递给叶观，“捏碎，你就能进去了！”</p><p>叶观点头，只能捏碎那块木牌，一瞬间，叶观直接消失在原地。</p><p>...</p><p>皇字层内。</p><p>某处山崖下，一名身着黑袍的男子背靠着山崖，正戒备地看着远处的几名男子！</p><p>这男子，正是叶擎！</p><p>叶擎右脚抵着地面，他盯着远处为首的那为首的白衣男子，目光平静。</p><p>白衣男子盯着叶擎，轻笑，“未曾想到，会在这个地方遇到一道至上法则，而且，还是大地法则！”</p><p>说着，他看了一眼叶擎的右脚，笑道：“你在凝聚大地之力！”</p><p>叶擎突然朝前一冲，一脚猛地踢出！</p><p>轰！</p><p>这一脚出的那一瞬间，无数大地之力自地面冲天而起，轰向那白衣男子！</p><p>白衣男子双眼微眯，右手突然猛地一掌拍下，“碎地！”</p><p>轰隆！</p><p>随着一道炸响声响彻，白衣男子与叶擎同时连连暴退，而当两人停下来时，两人脚下的大地直接碎裂开来，并且以一个极快的速度朝着四周蔓延而去！</p><p>骇人无比！</p><p>叶擎盯着白衣男子，双眼眯了起来，这来自观玄宇宙的天才，确实不是中土神州能比的啊！</p><p>白衣男子兴奋道：“好一个大地法则！竟然能够让你越两阶与我一战！”</p><p>叶擎面无表情，“你我无冤无仇，又何必赶尽杀绝？”</p><p>白衣男子笑道：“我们是无冤无仇，不过，我看上你的大地法则了！天地神物，有能力者居之！”</p><p>叶擎看着白衣男子，目光渐渐变得冰冷。</p><p>白衣男子笑道：“我知道，你必有护道者！可惜，这里是玄塔，是仙宝阁的地盘，凡是超出这里境界限制的强者胆敢出手，将遭到仙宝阁强者镇压，而且，你也会被仙宝阁列入黑名单，甚至通缉！所以，你的护道者不敢出手！”</p><p>叶擎沉默。</p><p>如这白衣男子所言，在这个地方，他还真不敢让自己师尊出手！</p><p>仙宝阁啊！</p><p>一旦自己师尊出手，就等于是破坏仙宝阁的规矩，那个时候，仙宝阁必不会坐视不管！</p><p>与仙宝阁为敌？</p><p>叶擎摇头，不能这么做！</p><p>这时，白衣男子身旁，一名手持长刀的男子笑道：“刘祈兄，何必与他废话？一个来自小世界的天才，杀了就杀了，无须顾虑什么。”</p><p>说着，他就要出手，但却被刘祈拦住。</p><p>持刀男子看向刘祈，刘祈笑道：“此人拥有大地法则，绝非一般天才，必有杀招，所以，群殴他！”</p><p>群殴他！</p><p>持刀男子楞了楞，然后嘿嘿一笑，“如此做，好吗？”</p><p>刘祈微微一笑，“这世道，能群殴，何必选择单挑呢？”</p><p>持刀男子等人顿时大笑起来！</p><p>刘祈盯着叶擎，“杀！”</p><p>声音落下，六人直接朝着叶擎冲了过去！</p><p>叶擎双眼微眯，他突然蹲了下来，右手放在大地上，下一刻，他猛地朝上一掀。</p><p>轰！</p><p>整个大地硬生生被他掀了起来！</p><p>轰隆！</p><p>强大的力量宛如一道海啸一般朝着那刘祈等人碾压而去！</p><p>而这时，刘祈突然消失在原地，他一拳轰，这一拳挥出，一道恐怖的火焰拳芒顿时自他拳头之上席卷而出！</p><p>轰隆！</p><p>那掀起来的大地顿时被轰出一个窟窿，而这时，叶擎突然一拳朝着他对轰了过来！</p><p>而在叶观拳头之上，闪烁着刺眼的大地之力！</p><p>轰！</p><p>两人拳头刚一接触，强大的力量直接震地两人同时连连暴退！</p><p>而在退的过程之中，那持刀男子突然冲到叶擎面前，然后猛地一刀朝着叶擎斩了下去！</p><p>与此同时，旁边几人也是冲到了叶擎身旁，叶擎眼中闪过一抹狰狞，他双手猛地合十，右脚猛地一跺！</p><p>轰！</p><p>大地突然裂开，一道金光自地面冲天而起！</p><p>轰！</p><p>那持刀男子直接被这道金光轰飞，但这时，一名黑衣男子突然冲到叶擎身后，然后一拳轰向叶擎后脑勺！</p><p>叶擎猛地转身一拳轰出！</p><p>轰隆！</p><p>那黑衣男子直接被轰飞！</p><p>但这时，那刘祈突然冲到叶擎的面前！</p><p>轰隆！</p><p>随着一道闷响声响彻，叶擎直接被震飞至十几丈外，刚一停下来，他嘴角便是溢出一抹鲜血！</p><p>刘祈盯着叶擎，咧嘴一笑，“不得不说，你确实很妖孽，若是单挑，即使我高出你两阶，也没有把握能够胜你！可惜，这是一个讲人多的时代，我兄弟比你多，哈哈！”</p><p>说着，他笑容瞬间变冷，“杀！”</p><p>说完，他率先冲了出去！</p><p>在他身旁的几人也是一起冲了出去！</p><p>见到几人冲来，叶擎双手缓缓紧握了起来，他眉间突然渐渐浮现出一道幽光。</p><p>这时，一道声音突然自他识海之中响起，“不可，那道天雷法则你才刚刚得到，你还无法掌控它，若是此刻催动，你就算胜，也非重伤不可！”</p><p>叶擎脸色阴沉，“师傅，没有别的选择了！”</p><p>说着，他就要催动，但就在这时，异变突起！</p><p>嗤！</p><p>一道剑光突然自场中一闪而过。</p><p>冲在最前面的刘祈脸色瞬间剧变，他猛地转身，一道金光自他体内涌出，紧接着，一件金色的甲覆盖他全身，然而，还是迟了一点点！</p><p>嗤！</p><p>一柄气剑在那件金甲即将覆盖住他喉咙时，直接自他喉咙一穿而过！</p><p>嗤！</p><p>一道鲜血自刘祈喉咙处溅了出去，与此同时，他整个人直接跌落地面。</p><p>砰！</p><p>地面微微一颤！</p><p>突如其来的变故让得场中所有人都愣住！</p><p>而这时，一道残影突然掠向那持刀男子，持刀男子脸色瞬间剧变，刚想退，一道剑光直接刺入他眉间！</p><p>嗤！</p><p>持刀男子双目圆睁，然后直直倒了下去！</p><p>而这时，叶擎也看到了叶观！</p><p>当看到叶玄时，他顿时愣住，“叶观哥！”</p><p>叶观直接道：“杀！”</p><p>说着，他直接冲了出去！</p><p>闻言，叶擎也是直接冲了出去！</p><p>剩下的那几人见到这一幕，脸色瞬间剧变，就要逃，然而，叶观的剑比他们速度更快。</p><p>嗤！</p><p>随着一道剑光划过，一名男子头颅直接飞了出去！</p><p>见到这一幕，其中一人脸色瞬间剧变，惊骇道：“卧槽......我乃上霄宗弟子，家父上霄宗大长老，你若杀我，我爹不会放过你的，因为他只有我一个儿子，你杀了我，他就绝种了啊！”</p><p>这时，叶观突然冲到了他面前，下一刻，一柄剑抵在他眉间！</p><p>而他旁边，所有人都死了！</p><p>男子脸色瞬间变得苍白起来，颤声道：“大哥！这是一个误会啊！”</p><p>叶观盯着男子，“上霄宗，很厉害吗？”</p><p>男子猛点头，“可厉害了！”</p><p>叶观微微点头，然后指着一旁还没有彻底断气的刘祈，“你杀了他！”</p><p>男子楞了楞，然后颤声道：“大哥，这么玩，是不是不太好啊？”</p><p>他不蠢，自然知道，眼前这个家伙是想嫁祸给他！</p><p>叶观平静道：“不杀，那我就杀你！”</p><p>男子表情僵住！</p><p>叶观盯着男子，“三息，你不动手，你就陪他死！一......”</p><p>男子突然冲到那刘祈面前，然后一拳轰在刘祈喉咙处！</p><p>咔嚓！</p><p>刘祈彻底气绝！</p><p>他双目圆睁，到死都是难以置信！</p><p>自己就这么无了！</p><p>男子击杀刘祈后，坐在地上，沉默不语。</p><p>他知道，这里是仙宝阁的地盘，他杀了刘祈的事情，肯定是瞒不住的！</p><p>叶观突然走到男子面前，然后道：“怎么称呼？”</p><p>男子看了一眼叶观，“林乾！”</p><p>叶观微微点头，“现在起，我们就是一伙的了！”</p><p>林乾沉默。</p><p>叶观认真道：“别怕，他们就算报复你，你有靠山，知道吗？”</p><p>林乾：“......”</p><p>...</p>"}