{"title":"第九百五十六章：疯魔！","content":"<p></p><p>咔嚓！</p><p>就在这时，一念身后，时空突然裂开，一名男子冲了出来。</p><p>冲出来的男子，正是叶观。</p><p>当叶观见到一念此刻的模样时，他整个人脑袋轰的一声，如遭雷击，一片空白。</p><p>下一刻，他疯了一般冲到一念面前，看着插在一念胸口的那柄长枪,叶观突然如同野兽般怒吼，猛地拿出青玄剑一斩。</p><p>砰！</p><p>那柄长枪直接裂开，但并未彻底断。</p><p>叶观又猛斩了一剑，那柄长枪这才被斩断，叶观猛地将青玄剑刺入一念体内，青玄剑并未伤一念，而是直接将一念那即将彻底湮灭的灵魂给强行护住。</p><p>叶观双手颤抖地将一念抱在怀里，颤声道：“一念......”</p><p>这时，一念缓缓地睁开了双眼，当看到叶观时,她那苍白如纸的脸上顿时泛起了一抹惨淡的笑容，她想要伸手去摸叶观，但手刚刚抬起就又落了下去。</p><p>此时此刻，她是一点力气也没有了。</p><p>叶观忙抓起她的手放在自己的脸颊上，他颤声道：“没事的，没事的.......”</p><p>一念看着叶观，眼中泪水突然间再次涌了出来，“我......我......好想......再吃一次天行果......唔......”</p><p>说着，她双眼又缓缓闭了起来，而她身体，还在燃烧。</p><p>叶观虽然斩断了那柄长枪,但是，那朵血红色的天行火却依旧还在一念体内，不断焚烧着一念身体。</p><p>叶观突然怒吼</p><p>，“塔爷，助我。”</p><p>小塔直接化作一道金光没入一念腹部，它开始亲自镇压先前那朵血红色天行火。</p><p>没办法，青玄剑要守住一念的灵魂，这朵天行火只能它亲自来镇压，而即使是它，也着实有些吃力，因为那朵天行火是血红色的，不是一般天行火。</p><p>好在在它与青玄剑的配合下，一念的气息终于没有再继续虚弱下去。</p><p>叶观突然将一念背了起来，他利用数道剑意将一念与他绑在了一起，他抬头看向远处，在他前方数百丈外，那里站着一名中年男子，中年男子身着一袭简单的白布袍，此时也正定定盯着他。</p><p>执行殿殿主陈戈！</p><p>其实力在执行殿内，仅次那位传说中的首席执行官，是执行殿的二号人物。</p><p>其实在很多年前，在执行殿内，殿主才是最强的，但后来的首席执行官一任比一任逆天，于是，两者地位就发生了变化。</p><p>陈戈盯着叶观，面无表情，“回来送死？”</p><p>叶观没有回答，他将一念绑好后，他缓缓抬头看向远处的陈戈，当看到叶观眼中的冰冷与杀意时，他轻笑了笑，“来，打死我。”</p><p>叶观突然间消失在了原地。</p><p>轰轰轰！</p><p>三种血脉突然自叶观体内冲天而起，三种强大的血脉气息如浪潮一般瞬间席卷诸天。</p><p>只是一瞬间，叶观便一剑杀到了那陈戈的面前。</p><p>陈戈双眼微眯，手腕一转，以指作枪，朝前一点。</p><p>他选择硬刚！</p><p>砰！</p><p>随着一片</p><p>剑光爆发开来，陈戈瞬间被震地连连暴退，而在退的过程之中，他所在的那一片时空区域突然间分裂成无数个格子，紧接着，百万柄血红色的意剑杀了出来。</p><p>这是一念教他的，而在那记忆传承中，他已经全部学会。</p><p>陈戈大惊，右手拂袖一挥，无数的枪芒冲天而起，而在这无数的枪芒之中，还有一朵血红色的天行火。</p><p>然而，叶观的那些意剑竟然硬生生将那朵天行火给镇压。</p><p>在见到这一幕时，陈戈眼瞳骤然一缩，转瞬间，百万柄血剑自他胸前飞梭而过。</p><p>轰！</p><p>陈戈身体僵在那里。</p><p>天地间一片死寂。</p><p>被秒杀？</p><p>先前躲的较远的那些天行文明强者在见到这一幕时，皆是张大了嘴巴，满脸的难以置信。</p><p>那可是执行殿的殿主啊！</p><p>就这么被杀了？</p><p>在一剑斩杀掉那执行殿殿主陈戈后，叶观双眼突然缓缓闭了起来，此时，三种血脉之力在他体内不断沸腾翻滚。</p><p>而此刻，是疯魔血脉为主！</p><p>因为他杀念滔天！</p><p>叶观突然一个转身来到了静安的面前，看着全身如血的叶观，静安脸色微变，但又很快镇定下来，因为叶观对她没有恶意。</p><p>叶观盯着静安，双眼宛如一片无边血海，“天行生命界在何处？”</p><p>静安微微一怔，然后颤声道：“你，你问这个做什么？”</p><p>叶观微微低头，努力控制着自己的杀意，“告诉我。”</p><p>静安忙道：“小观，你......”</p><p>叶观突</p><p>然道：“离开天行文明，不要再回来。”</p><p>说完，他直接转身化作一道剑光冲天而起。</p><p>静安一下瘫坐在地上，面色苍白如纸。</p><p>叶观并没有逃走，而是一剑杀到远处天边，强行摄取了某个天行文明强者都记忆，然后转身破碎虚空，直接杀到了天行神境。</p><p>随着叶观的杀到，整个天行文明大惊。</p><p>第一次，有外敌来犯。</p><p>叶观冲入天行神境后，他化作一道剑光直奔天边而去。</p><p>但很快，一股可怕的气息突然从天而降，直接强行将他镇压在原地。</p><p>轰！</p><p>在叶观面前数百丈开外，一名身着金色盔甲的强者缓缓走了出来，在他眉间，有一道深红色的印记，印记内，隐约可见一团火在燃烧。</p><p>北火神将！</p><p>天行神境的四大神将之一。</p><p>九境巅峰！</p><p>叶观没有任何废话，朝前踏出一步，这一步踏出，霎时间，四周时空直接变成了一个个格子。</p><p>出手即杀招！</p><p>见到这诡异的时空变动，那北火神将脸色顿时骤变，他身体突然前倾，一声怒吼，一团血红色的火焰自他体内冲天而起，转瞬间，一尊万丈火焰巨人浮现于天地间，那尊由天行火幻化的火焰巨人猛地一拳砸向了面前那些格子时空。</p><p>他想要强力破之！</p><p>而就在这时，在那无数的格子之中，一柄柄血剑如狂风暴雨一般杀了出来。</p><p>在三种血脉之力的加持之下，叶观的意剑前所未有的强大。</p><p>只是一瞬间，那尊由天行火</p><p>幻化的火焰巨人便是被淹没，强大的意剑如同暴雨一般斩在那尊火焰巨人上，渐渐地，那尊火焰巨人开始龟裂。</p><p>“斩！”</p><p>就在此时，叶观的声音突然自天地间响彻，紧接着，一柄血剑自场中一闪而过，最后重重撞在了那尊火焰巨人上。</p><p>轰隆！</p><p>那尊火焰巨人轰然破碎，叶观一剑削出，他面前的无数格子时空突然变成一个格子，与此同时，百万柄意剑在这一刻合一，然后狠狠杀入那北火神将体内。</p><p>轰！</p><p>北火神将双眼圆睁，身体僵在那里。</p><p>叶观却没有理他，身形一颤，化作一道剑光消失在他身后，与此同时，百万柄飞剑突然自那北火神将体内飞出，然后化作一道道剑幕朝着远处叶观追去。</p><p>“时空格子......他实力为何在短时间内提升的如此之快......真是难以置信！”</p><p>一道低喃声突然自场中响彻。</p><p>...</p><p>远处，叶观御剑撕裂时空，疾梭穿梭。</p><p>而没多久，三道强大的气息突然从天而降，再次将他逼停在原地。</p><p>叶观抬头看去，天际，三名中年男子缓缓走了下来。</p><p>南火神将！</p><p>东火神将！</p><p>西火神将！</p><p>三神将此刻盯着叶观，也是一脸的凝重，他们也没有想到那北火神将竟然一个回合都没有坚持下来就被斩杀了。</p><p>当然，三人更加没有想到的是，居然有人敢杀到天行文明来！</p><p>简直大胆！</p><p>为首的那东火神将朝前踏出一步，正要说</p><p>话，远处的叶观却是突然间消失在原地，转瞬间，方圆数十万里的时空直接变成了一个个诡异的格子，紧接着，百万柄意剑自那些格子内杀了出来。</p><p>见到这一幕，那三神将脸色瞬间大变，他们纷纷释放出自己眉间的天行火，三朵天行火迎风暴涨，直接化作一片火海将他们所在的那一片时空笼罩。</p><p>他们想要用天行火强行破掉这里的时空！</p><p>然而，他们却惊骇的发现，他们的天行火根本无法撼动这些格子时空分毫！</p><p>因为这些格子时空是叶观以塔内神秘时空转化过来的！</p><p>可以说，他对时空的造诣没有一念深，但是，他用出来的威力那是要比一念用还要强！</p><p>因为只有他才能够进行时空转换，那神秘时空虽然不反抗一念，任由她进行研究，但是，确实只有叶观才能够让它们配合转换到外面来。</p><p>而此刻，四周这些时空就是经过叶观转换的，那时空，是素裙女子所留，就算是青玄剑都无法破之，更别说这些天行火。</p><p>当见到自己等人的火竟然无法破掉这些特殊时空时，那三位神顿时就恐惧了。</p><p>而这时，百万柄血红的意剑已经将他们淹没。</p><p>轰轰轰！</p><p>叶观面前那片区域，时空突然间诡异扭曲起来，而叶观本人已经化作一道剑光消失在远处天际尽头，身后，百万柄意剑紧紧跟随。</p><p>而那三位神将，此时已是神魂俱灭！</p><p>远处天际尽头，叶观背着一念</p><p>，他目视着远处天边，双眼内，一片血红。</p><p>眼中只剩一丝清明。</p><p>他现在脑中只有一个念头。</p><p>天行果！</p><p>她说，她想吃天行果！</p><p>.....</p>"}