{"title":"第九百六十九章：有人，他身后有人！","content":"<p></p><p>牧相一想，也觉得有理，于是，他直接联系天玄上神。</p><p>没多久，天玄上神再次来到天行海域，她扫了一眼四周，神识如一张网再次笼罩住整个天行海域。</p><p>半晌后，她黛眉蹙了起来，拂袖一挥。</p><p>轰！</p><p>整个天行海域破碎。</p><p>然而什么也没有。</p><p>天玄神色登时就冷了下来，她突然拂袖一挥。</p><p>内阁殿内。</p><p>轰！</p><p>一股无形的威压突然间笼罩住牧相,强大的威压差点将牧相压的跪了下去。</p><p>牧相大惊失色，“上神？”</p><p>天玄上神目光似冰，“你是不是觉得好玩？”</p><p>牧相忙道：“上神，在下绝无此意，还请上神恕罪。”</p><p>天玄上神拂袖一挥，那股恐怖的气息顿时消散不见。</p><p>牧相冷汗直流，似是想到什么，他猛地转头看向一旁的丘白衣，怒道：“天行海域毛都没有。”</p><p>丘白衣没有说话，他眉头深深皱了起来,半晌后，他突然笑了起来，“有意思，真是有意思，我还是大大低估了这位叶少。”</p><p>牧相脸色低沉如水。</p><p>丘白衣继续道：“我在算计他时，他也在算计我，而我每次都比他晚一步，真是有意思。”</p><p>牧相盯着丘白衣，目光阴冷，“他现在到底在何处？”</p><p>丘白衣沉默了。</p><p>他现在也不知道那个叼毛在哪里了。</p><p>见到牧相脸色如同上坟一般难看，丘白衣突然道：“不如,让天玄上神亲自去一趟大周，将那周梵女子擒来？”</p><p>正常手段没有办法，那就只能使用卑</p><p>鄙手段了。</p><p>牧相平静道：“行啊！你去跟她说。”</p><p>丘白衣沉默不语。</p><p>牧相冷声道：“上神什么身份？她岂会去做这种事情？我要是去说，你信不信她会当场拍死我？”</p><p>丘白衣低声一叹，有些头疼。</p><p>牧相沉声道：“你说，他有没有可能还在天行生命界？”</p><p>丘白衣道：“有可能。”</p><p>牧相眉头皱了起来，“什么叫有可能？”</p><p>丘白衣想了想，然后道：“目前有三个地方，第一个，天行海域，第二天行生命界，第三，天云学宫。”</p><p>牧相倏地站了起来，“天云学宫？”</p><p>丘白衣点头，“是，这个地方可能性还是最大的。”</p><p>牧相沉默不语。</p><p>丘白衣看向牧相，牧相摇头，“不能去天云学宫，若是在那里找到那叶观还好，若是没有找到，那天云上神也会把我们撕了。”</p><p>不管是天玄上神还是天云上神，他都打不过。</p><p>想到这，他顿时有些憋屈。</p><p>丘白衣突然道：“那位首席执行官呢？”</p><p>牧相沉声道：“已经联系她，但她现在在何处，我也不知道。”</p><p>这个更打不过。</p><p>丘白衣在房间内来回走了几步后，道：“既然猜不出来，那就算，天行文明应该有大能精通测算一道，对吧？”</p><p>牧相点了点头，“有。”</p><p>丘白衣笑道：“那就算，算出他现在在何处。”</p><p>牧相当即道：“来人，请观星师。”</p><p>门外，一名强者悄然退去。</p><p>没多久，一名老者走了进来，老者穿的有</p><p>些花里胡哨，一袭花花绿绿的长袍，细看之下，上面那些花花绿绿的竟然都是不同颜色的星辰，左手提着一串符箓，右手握着一个青铜玉盘，玉盘上有一黑一白两颗珠子。</p><p>丘白衣好奇地打量着眼前老者，这家伙怎么像个神棍？</p><p>一旁的牧相介绍道：“这位是观星师，掌管我天行文明观星殿。”</p><p>丘白衣忙作了一揖。</p><p>而那观星师却直接无视他，而是走到那牧相面前，“算什么？”</p><p>牧相转头看向丘白衣，丘白衣掌心摊开，一幅画像飘到了那观星师面前，“寻找此人下落。”</p><p>画像之人，正是叶观。</p><p>观星师看了一眼那幅画像，然后轻轻一摇左手符箓，刹那间，场中场景突然一阵变幻，三人竟然出现在了一片浩瀚星空之中。</p><p>丘白衣眼中闪过一抹诧异。</p><p>观星师双眼缓缓闭了起来，他左手不断摇着那符箓，很快，四周那些星辰竟然开始微微颤动起来，与此同时，三人头顶出现了一个巨大的星辰光阵，那光阵内，无数细如毛发的光丝缓缓流动。</p><p>见到这一幕，丘白衣更加好奇了。</p><p>这时，一旁的牧相笑道：“此乃星辰策算术，乃是目前宇宙第一策算之道，连未来都能够策算到，当然，未来是不确定的，因此，不敢保证百分百准。”</p><p>丘白衣微微一笑，“厉害。”</p><p>他们也能够感应未来，但那没有什么意义，如牧相所说，未来是不确定的，是多样性的</p><p>，你当下任何一个选择，都可能改变未来的结局，因此，当下才是最重要的。</p><p>就在这时，那观星师面前叶观的画像突然燃烧起来，然后化作一道道火光涌入远处那星辰光阵之中，很快，那星辰光阵突然剧烈颤动起来，与此同时，在那光阵的正中心，一道虚像渐渐凝聚。</p><p>正是叶观！</p><p>见到这一幕，丘白衣与牧相忙朝前走了几步，全神贯注盯着那光阵。</p><p>很快，那光阵内的叶观渐渐凝实，而在他四周的场景也从模糊慢慢变得清晰起来。</p><p>这时，那观星师突然睁开双眼，“找到.......”</p><p>话音未落，突然间，一缕剑光自他眼眸深处一闪而过。</p><p>嗤！</p><p>一道鲜血溅射而出！</p><p>“啊！”</p><p>观星师一声惨叫，双手捂住了双眼，凄厉道：“有人，他身后有人......”</p><p>丘白衣：“.......”</p><p>牧相：“.......”</p><p>天际，那光阵也轰然破碎，化作无数碎片，而那观星师又发出了一道凄厉道惨叫声，连连暴退，他手中的那符箓与那个青铜玉盘也在一瞬间轰然炸裂开来。</p><p>不仅如此，整个星空也在顷刻间变得支离破碎，很快，三人回到了内阁大殿内。</p><p>“啊！”</p><p>观星师捂住自己的双眼，鲜血不断自他指缝间溢出，他边退边哀嚎道：“有人，他身后有高人......”</p><p>牧相脸色沉了下来，“观星师，你在说什么？”</p><p>观星师突然怒指牧相，</p><p>“你害我！你个畜生！”</p><p>牧相脸色瞬间变得难看起来，“你不要胡言乱语。”</p><p>观星师突然趴伏在地上，身体不断颤抖着。</p><p>牧相眉头深深皱了起来，他看向身旁的丘白衣，“他.......”</p><p>丘白衣犹豫了下，然后指了指自己脑子，“他这里是不是有问题？”</p><p>牧相：“.......”</p><p>“你才脑子有问题！”</p><p>那观星师突然猛地站了起来，他怒指丘白衣，“祸端，你是祸端，牧相，快杀了此人，否则我天行文明危矣。”</p><p>牧相沉声道：“观星师，你脑子是不是出问题了？”</p><p>观星师怒道：“牧相，此人就是祸端，他会为我天行文明招来灭顶之灾。”</p><p>牧相看了一眼丘白衣，然后道：“观星师，二殿主是我们的盟友，你不要胡言乱语。”</p><p>观星师突然安静下来，沉默半晌后，他道：“牧相，我送你一句话。”</p><p>牧相有些好奇，“什么？”</p><p>观星师怒道：“大傻逼。”</p><p>说完，他转身就走。</p><p>牧相勃然大怒，然而观星师已经离开大殿，他一路奔回观星殿，然后迅速将自己的东西收了起来，接着背着一大包东西连夜逃出了天行神境。</p><p>内阁，牧相脸色无比难看，眼中怒火似要喷出来一般。</p><p>一旁的丘白衣突然有些好奇道：“他刚刚说的那个词‘大傻逼’，是何意啊？”</p><p>他知道，天玄文明这些年来监视一些宇宙，因此，对一些文明的词都有所了解，但</p><p>他确实没有听过这个词，也不知道是从什么文明传到天行文明的，有些好奇。</p><p>牧相看向丘白衣，“夸人聪明的意思。”</p><p>丘白衣点头，“牧相真大傻逼。”</p><p>牧相：“......”</p><p>见到牧相脸色不正常，丘白衣忙转移话题，“牧相，我们当务之急是找到那叶观，据我所知，那叶观有一至宝，修炼起来事半功倍，若是再找不到他，再见到他，怕是更难杀了。”</p><p>牧相沉声道：“怎么找？”</p><p>丘白衣正色道：“还是那三个地方，而且，那天云学宫最有可能，当然，牧相不方便去天云学宫，但天玄上神......”</p><p>牧相直接摇头，“不行，天玄上神去天云学宫，她们若是发生冲突，对我天行文明就是一个灾难。”</p><p>他虽然也看天云上神不爽，但大是大非他还是懂的，这个时候若是让天玄上神与天云上神发生冲突，就算是首席执行官都劝不了。</p><p>丘白衣道：“还有一个办法。”</p><p>牧相看向丘白衣，丘白衣道：“当日那叶观与一念不是抢走了一枚天行果？若是我料不错，他们现在肯定在吞噬那枚天行果......”</p><p>牧相当即站了起来，他直接朝着大殿外走去，“来人，去天行生命界......”</p><p>天行果与天行生命树是一体的，天行生命树可不仅仅是一棵树，她是有灵的，只不过她一直在沉睡修炼中。</p><p>只要唤醒她，她一定能够感应到那颗</p><p>天行果。</p><p>牧相离去后，殿内，丘白衣双眼缓缓闭了起来，“牧相，好走。”</p><p>第一步算是成功了。</p><p>第一步，就是拉天行文明下水。</p><p>这时，不知道感受到什么，丘白衣突然转头看向殿外，他目光直接来到了天行文明之外，不知道看到什么，他轻声道：“可以开始第二步了。”</p><p>.....</p>"}