{"title":"第九百七十章：过来干我啊！","content":"<p></p><p>丘白衣一步踏出，直接出天行神境，来到一片星空之中。</p><p>星空寂静无声，星光璀璨，一眼看去，犹如一幅绝美的画卷，美的让人窒息。</p><p>丘白衣抬头看向远处，视线尽头，一名男子缓步而来，初看时,男子在视线尽头，而丘白衣只是一眨眼，男子便已经来到他面前，男子穿着一袭干净的宽袍，脸上带着淡淡笑容，很平易近人。</p><p>丘白衣抱拳，脸上露出了笑容，“见过神泽少主。”</p><p>名叫神泽的男子还了一礼，“二殿主客气了。”</p><p>丘白衣笑道：“神宗大人可还好？”</p><p>神泽点头，“父亲他很好,有劳二殿主挂念了。”</p><p>说到这，他顿了顿，又道：“二殿主，你当真有我离恨天至宝离恨长图？”</p><p>丘白衣点头，“自然。”</p><p>说着，他掌心摊开，一幅长长卷轴出现在他手中，当这副卷轴出现的那一刻，四周星光竟然纷纷退散，无法接近二人所在的那片区域。</p><p>而那神泽目光瞬间变得炙热起来，似火一般。</p><p>离恨长图！</p><p>这是离恨天至宝,很久很久前，离恨天遭遇大难，此图遗失，自那之后，离恨天这么多年来一直在寻找，但都一无所获，而当丘白衣说有离恨长图时，他直接连夜赶了过来。</p><p>神泽目光很快恢复平静，见到这一幕，丘白衣眼中闪过一抹诧异。</p><p>神泽微笑道：“不知二殿主有什么条件？”</p><p>丘白衣道：“杀一人。”</p><p>神泽问，“何人?”</p><p>丘白衣</p><p>道：“叶观。”</p><p>神泽眉头皱了起来，“就是大闹登天域的那位？”</p><p>登天域一战，在下面可是闹的沸沸扬扬，离恨天自然也是知道一些的，当然，离恨天离的太远，因此，知道的也并不多。</p><p>丘白衣点头，“正是此人。”</p><p>神泽问，“那叶观现在是何境界？”</p><p>丘白衣道：“开道。”</p><p>神泽皱眉，沉思。</p><p>叶观！</p><p>他自然不会认为事情会这么简单，一个开道境对恶道盟来说，无疑如蝼蚁一般。</p><p>但对方却是来找自己离恨天......</p><p>这不会是在挖坑给自己跳吧？</p><p>想到这，神泽看了一眼丘白衣，脸上虽然带着笑容，但心中已经多了一丝戒备。</p><p>丘白衣笑道：“神泽世子，实不相瞒，那叶观虽然境界低，实力弱，但他身后之人并不简单，我恶道盟忌惮的是他身后之人，而非是他本人。”</p><p>神泽沉声道：“二殿主，我离恨天实力相比你恶道盟，应该还是有些不如的，连你们都忌惮他身后之人，我离恨天那就更不敢招惹了。”</p><p>丘白衣倒也没有强求，只是微微点头，“能理解。”</p><p>说着，他将那幅离恨长图直接给收了起来，转身就要离去。</p><p>见状，神泽顿时有些急，忙道：“二殿主，可否换个条件？”</p><p>离恨长图！</p><p>这对离恨天帮助实在是太大太大，因为其有一个特别逆天的功能，那就是修炼离恨神法者持有此图，不仅可以境界加一境，战力也能够得到增幅</p><p>至少数倍不止。</p><p>而且，这离恨长图内还隐藏着一个关于离恨天的惊天秘密。</p><p>来之前，他父亲神宗就已经交代他，必须不惜一切代价拿回此图。</p><p>但二殿主提的这个要求，他没法答应，不能为了这个离恨长图让离恨天卷入这个滔天漩涡之中，毕竟，那叶观也不简单，离恨天不能为了这离恨长图就去与那叶观死拼，代价太大，而且，也拼不过。</p><p>听到神泽的话，二殿主没有说话，只是皱眉沉思，似是为难。</p><p>见二殿主没有直接拒绝，神泽顿时觉得有机会，于是忙道：“二殿主，除杀叶观此事，其它任何事情，我离恨天只要能办到，必不推辞。”</p><p>他也想镇定，但这离恨长图对离恨天实在是太重要了。</p><p>他无法镇定！</p><p>因为这个主动权并不在他手中。</p><p>二殿主沉默半晌后，道：“能理解你们的难处，毕竟，那叶观身后之人确实不简单，就算我是离恨天，肯定也不想卷入这个漩涡。”</p><p>闻言，神泽不由看了一眼眼前的二殿主，心中对此人好感大幅度提升，这个二殿主还算是一个明事理的人。</p><p>二殿主又道：“这样如何，你帮我去抓一个人，也不用杀她，只要将她擒来即可。”</p><p>神泽有些好奇，“谁？”</p><p>二殿主道：“周梵，大周现任女皇。”</p><p>神泽道：“与叶观有关？”</p><p>二殿主点头。</p><p>神泽顿时有些犹豫了。</p><p>丘白衣微微一笑，“又想要东西，又不想出力，</p><p>世间哪有那般好事？你说呢？”</p><p>说完，他转身就走。</p><p>神泽忙道：“等等。”</p><p>丘白衣转身看向神泽，没有说话。</p><p>神泽犹豫了下，然后道：“只是擒来，不杀？”</p><p>丘白衣点头，“嗯。”</p><p>神泽沉默半晌后，道：“行。”</p><p>丘白衣道：“我在此地等你。”</p><p>神泽点了点头，然后转身离去。</p><p>看着神泽消失在宇宙尽头，丘白衣双眼缓缓闭了起来。</p><p>离恨天！</p><p>这个势力，可没有表面那么简单呢。</p><p>....</p><p>神泽与丘白衣分别后，没多久，他便是来到了大周宇宙。</p><p>神泽看着远处那大周皇城，沉默不语。</p><p>他知道，这事情肯定没有那么简单，但他没有别的选择，因为那离恨长图对离恨，真的是太重要了。</p><p>只擒不杀！</p><p>想到这，神泽觉得这应该没有什么问题，毕竟没有杀人，不会沾染太大的因果，如果恶道盟杀，那也是恶道盟的事情。</p><p>年至此，神泽不再犹豫，他一步踏出，这一步瞬间就来到了大周境内，然而，他脚还没落地，一道剑气笔直落下。</p><p>轰！</p><p>神泽直接化作虚无。</p><p>剑气消失不见。</p><p>而几乎是同时，遥远的离恨天内，一处祭坛之上，一名满头白发的中年男子猛地睁开了双眼，他双目如火，“泽儿！”</p><p>这一声怒吼似惊雷炸响，震得整个离恨天一阵激颤。</p><p>“离恨天内，凡开道以上强者，立即随我来.......”</p><p>声音落下，白发中年男子已经化作</p><p>一道长虹消失在天际尽头。</p><p>而离恨天内，无数道强大的气息纷纷冲天而起，追了过去。</p><p>....</p><p>天行生命界。</p><p>牧相直接来到了那棵天行生命树前，他恭敬地行了一礼，然后就要唤醒沉睡的天行生命树之灵，但就在这时，他似是感受到什么，眼瞳骤然一缩，猛地转身，刚一转身，一道剑光不知何时已经出现在他面前。</p><p>牧相眼瞳骤然一缩，心中大骇，他双手猛地紧握，一道由高级天行火组成的火盾出现在面前，然而当这面火盾遇到这道剑光时，就如雪遇沸油，瞬间融化，剑长驱直入，直接刺在了他喉咙。</p><p>嗤！</p><p>牧相双眼圆睁，呆在原地。</p><p>在他面前，站着一名少年，正是叶观。</p><p>牧相张了张嘴，正要说话，这时，青玄剑剧烈一颤，直接将他灵魂彻底消失。</p><p>神魂俱灭！</p><p>一剑抹除牧相后，叶观抬头看向面前的那颗天行生命树，他目光冰冷，手中的青玄剑微微颤动着。</p><p>但最终，叶观没有选择用青玄剑一剑毁掉这颗天行生命树，而是用小塔将其收到了小塔内。</p><p>叶观双眼缓缓闭了起来，道：“一念，这棵树送给你。”</p><p>小塔内，一念看着眼前那棵天行生命树，大眼睛眨呀眨......</p><p>而在叶观将那颗天行生命树送到小塔时，他转身，在他面前不远处，站着一名女子。</p><p>天玄上神。</p><p>除了天玄上神，在她身后还有十位气息无比强大的恐怖强者，这</p><p>些强者皆是身着黑袍，头戴面罩，看不到真实容貌。</p><p>除此之外，还有无数的强者往天行生命界赶。</p><p>天行生命树没了？</p><p>这一刻，整个天行文明就行水落烧开的沸油锅里，一下就炸了。</p><p>内阁殿内，在听到这个消息时，二殿主丘白衣脸上顿时泛起了一抹笑容，“这位叶公子真狠，也聪明，真是了不得呢！”</p><p>其实，他已经猜到叶观就在天行生命界，而他之所以让牧相去天行生命界，目的就是为了让叶观杀他。</p><p>只是他没有想到，叶观竟然把天行生命树都搬走了。</p><p>显然，叶观并没有想着跟天行文明和解。</p><p>不死不休！</p><p>丘白衣转头看向殿外，笑了起来，这叶少，是真的很刚啊！</p><p>...</p><p>天云学宫。</p><p>在天云上神听到这个消息时，她放下了手中的金色古籍，久久未语。</p><p>在一旁的静安低头，她在笑。</p><p>天行生命树落到一念手里了！</p><p>静安脸上的笑容越来越大.......</p><p>....</p><p>天行生命界。</p><p>无数的天行文明强者赶来天行生命界，当见到天行生命树真的已经消失时，所有天行文明强者都如遭雷击，脑袋一下就懵了。</p><p>天行生命树如果没了，那就意味着天行文明要绝种啊！</p><p>无数天行文明强者纷纷看向叶观，怒目而视，恨不得生吃了叶观。</p><p>叶观抬头看了一眼那些对他怒目而视的天行文明强者，突然，他双手摊开，笑道：“过来干我啊！”</p><p>众人：“...</p><p>....”</p><p>.....</p>"}