{"title":"第九十七章：苟不住了！","content":"<p>配色：</p><p>字号：增大减小</p><p>自动滚屏：</p><p>自动翻页：</p><p></p><p>安雅面前，老者低头，不敢说话。</p><p>他只是一个打工的，觉得那叶观不简单，因此，小小提了一个意见。</p><p>既然人家不听，那他就只能说，你说什么都对，你安家天下第一，你安家最牛逼！</p><p>安雅突然坐了下来，她端起一旁的茶杯，轻轻饮了一口，然后平静道：“你下去吧！”</p><p>老者恭敬一礼，然后退了下去！</p><p>这时，一名女子突然自一旁走了出来！</p><p>安道辛！</p><p>见到安道辛，安雅冰冷的神色顿时柔和了许多。</p><p>安道辛坐到一旁，平静道：“倒是有些小瞧他了！未曾想到，他竟然成为一名大剑仙了！”</p><p>安雅点头，“此人天赋，确实罕见，若是让总院发现了他，将他带到总院，那时想要杀他就难了！而且，此人一旦到了总院，若得那边修炼资源，以此人的天赋，要达到半步剑帝，也不是不可能！”</p><p>剑帝！</p><p>安道辛眼中再也没有了轻视！</p><p>别说剑帝，就是一位半步剑帝，那份量，安家都不能轻视。</p><p>因为这种级别的天才妖孽，总院必定悉心培养，那时，安家就真不好下手了！</p><p>毕竟，总院可不比在中土神州。</p><p>安道辛突然道；“让书院提前开启大道气运之争！”</p><p>安雅看向安道辛，安道辛平静道：“我们现在若是再派人去杀他，就算杀了他，也会落人口实，遭人非议。因此，在气运之争时杀他，是最好的时机。”</p><p>安雅盯着安道辛，“你可有把握？”</p><p>安道辛轻笑，“就算他是一位大剑仙，我也有十成把握！”</p><p>安雅愣住，“十成？”</p><p>安道辛点头，“十成！”</p><p>安雅问，“十成从何而来？”</p><p>安道辛轻笑了笑，她走到一旁，右手突然摊开向下，下一刻，整个大地直接剧烈激颤起来，紧接着，大地之中出现无数土色雷电，这些土色雷电宛如银色一般纵横飞舞，散发着极其可怕的强大气息！</p><p>“大地神雷！”</p><p>安雅双眼微眯，兴奋道：“道辛，你竟然达到了法劫境！何时达到的？”</p><p>安道辛笑道：“刚不久！”</p><p>安雅脸上泛起了一抹笑容，“稳了！不过......”</p><p>说到这，她顿了顿，又道：“还是不可大意轻敌。”</p><p>法劫境！</p><p>叶观现在不过是破空境，而破空之上是灭空境，然后是地法境，地法境之上是天劫境，再之上小劫境，接着是大劫境，最后是法劫境！</p><p>安道辛比叶观高了整整六境！</p><p>六境！</p><p>叶观拿什么来与安道辛拼？</p><p>安道辛平静道：“家主放心，只要他敢参加大道气运之争，他就必死无疑！因为，我可不是一个人，这次争夺大道气运的几位妖孽，都与我是朋友！我来此地之前，已经与他们通过气，这一次，他们都会站在我这边。”</p><p>说着，她轻笑了笑，“这个时代，比的是什么？是家世，是靠山，是人脉！比家世，我安家历经数千万年，出过两位武神，而且与两位天命之人关系非同一般，这份底蕴，除了总院那几大超级世家外，谁能与我们相比？即使那几大超级世家，他们也不敢轻视我安家！”</p><p>说到这，她又嗤笑了一声，“比靠山？我安家有两位武神，比人脉？如今整个观玄宇宙，哪个世家与势力不给我安家三分面子？他拿什么与我们相比？”</p><p>优越感？</p><p>不！</p><p>在安道辛看来，不是优越感，这是荣誉感！</p><p>每一个安家人与生俱来就拥有的荣誉感。</p><p>安家出过两位武神，这份荣誉，值得安家人骄傲。</p><p>安雅突然道：“为了以防万一，必须得让这大道气运之争提前开启，也还好，以往的大道气运之争，时间都有一定的变动，这次变动一下，外人也不会多说什么！”</p><p>安道辛点头，“那顾院首也算我们世家的人，可与他说一说，当然，也可以让远古天龙一族给他施压。”</p><p>安雅突然道：“远古天龙一族这次是什么态度？”</p><p>安道辛冷笑道：“若不是顾虑叶首席，他们早就冲来中土神州将那叶观撕碎了！”</p><p>叶首席！</p><p>闻言，安雅脸色瞬间变得阴沉起来！</p><p>当日就是这位叶首席丝毫不给安家面子，不仅杀了安家一位长老，还直接罢免了安家上一任家主，最让他们恼火的是这叶首席直接剥夺了他们安家入总院的学生名额！</p><p>这简直就是要命的！</p><p>这时，安雅突然道；“这位叶首席，不仅仅是针对我们安家，她是在针对所有世家。家主放心，现在总院那几大世家，已经在开始压她了！”</p><p>安雅面无表情，“此人之心，犹如毒蝎，为何总院那几大世家会让她活在这世上？”</p><p>安道辛沉声道：“家主，慎言！”</p><p>安雅没有去过总院，不知道这叶首席在总院的威慑力！</p><p>即使是那几大超级世家，在面对这位叶首席时，也是得客客气气的。</p><p>至于动她？</p><p>那更是只能想想了！</p><p>别的不说，她师傅现在就是文院院首，手底下一大帮超级大儒修，这些人平时就研究学问，很少掺和书院的事情，但如果他们敢动叶观止，这些大儒修是绝对不会同意的！</p><p>而且，更别说那书贤院首还是一位大儒圣！</p><p>除此之外，青丘院首可是这叶观止的师姐！</p><p>可以压制叶观止，但不能杀她！</p><p>安雅沉默片刻后，道：“那就任由她这么针对我们这些世家？”</p><p>安道辛摇头，“自然不是，这次那些世家之所以帮助我们安家，就是在压这位叶首席！这一次，已经不仅仅是我们安家与叶观之争，更是世家集团与叶首席为代表的书院派之争。”</p><p>安雅微微点头，“我明白了！”</p><p>她虽然是安家家主，但是，她可没有资格去观玄书院总院，因此，所了解的并没有安道辛多！</p><p>安雅又道：“这一次，远古天龙一族也派出了一位天才来中土神州了！”</p><p>安雅微微一楞，“他们也派人来了？”</p><p>安雅点头，“是远古天龙一族年轻一代非常妖孽的天才，他这次来的目的，就是与我一同斩杀这叶观。”</p><p>安雅笑道：“如此甚好！”</p><p>安道辛道：“家主可亲自去一趟中土神州，让那顾院首操作一下，提前开启大道气运之争，越早越好，以免夜长梦多！”</p><p>安雅点头，起身，“我现在就去！”</p><p>说完，她直接转身消失在原地。</p><p>原地，安道辛沉默片刻后，轻笑一声，“这一次，那位叶首席可不会来保你了！”</p><p>...</p><p>玄塔内。</p><p>此时，叶观已经来到五十五倍空间。</p><p>不得不说，越往上，那难度就越恐怖，即使是他，在刚进来这五十五倍空间之中时，也差点没有承受住！</p><p>那空间压力，就宛如有数座大山压在他身上一般，压得他几乎窒息！</p><p>就这样，在持续了大约半个时辰后，叶观开始动了起来！</p><p>如往常一般，刚开始时，很慢很慢，渐渐地，他的速度开始快起来，而且，越来越快！</p><p>大约半日后，叶观的速度逐渐恢复正常，而此刻，他面色苍白如纸，精神更是紧绷的如拉满的弓弦。</p><p>这里的空间压力，真的太恐怖了！</p><p>坚持！</p><p>叶观紧咬牙关，他脑中只有一个信念，那就是坚持！</p><p>他知道，要放弃，很简单，只要他现在松手，他立即能够变得很轻松。</p><p>但他更知道，如果松手，那么这一关，他就等于失败了！</p><p>而且，以后若是遇到同样的困难，他就会再次升起放弃的念头！</p><p>坚持！</p><p>再坚持！</p><p>叶观慢慢挥动着手中的剑，他的气剑在强大的空间压力之下，也已经扭曲变形，非常骇人。</p><p>就这样，又过去两个时辰，此刻，他的速度已经与在外面没有任何区别。</p><p>成功了！</p><p>叶观放下手中的气剑，手刚一松开，那柄气剑顿时碎裂开来，然后一点一点消逝！</p><p>如果不是被叶观握着，这柄气剑早就已经破碎了！</p><p>而它之所以没有破碎，全靠叶观的意志撑着。</p><p>连叶观自己都没有发现，他的意志已经悄然发生了巨大的改变。</p><p>地上，叶观躺在低声，双眼微闭着。</p><p>因为成功后，场中的空间压力已经消失不见，现在，他感觉很轻松，前所未有的轻松，甚至有种重生的感觉。</p><p>他知道，他已经再次突破了自己的极限！</p><p>不见突破了自己速度上面的极限，更突破了自己意志上的极限！</p><p>年轻人，就应该：</p><p>永不言弃！</p><p>永不言败！</p><p>这时，小塔突然道：“感觉如何？”</p><p>叶观咧嘴一笑，“很爽！”</p><p>不得不说，他此刻确实感觉很爽。</p><p>小塔道：“要不要突破境界？若是境界突破，你的神魂之力会变得更加强大，整体实力也会得到一个巨大的提升！”</p><p>叶观摇头，“暂时不用！”</p><p>小塔不解，“为何？”</p><p>叶观双眼缓缓闭了起来，“我想在战斗之中突破！”</p><p>战斗！</p><p>小塔沉默。</p><p>它其实没有告诉叶观，只要来一场真正的战斗，他就可以直接踏入真正的剑帝！</p><p>他现在缺的，其实就是一场能够让他证剑帝的旷世之战！</p><p>这时，叶观突然轻声道：“若是在让我遇上那刘冰，我有把握能够直接秒杀他！”</p><p>小塔笑道：“若是遇上那位叶观止姑娘呢？”</p><p>叶观沉默。</p><p>片刻后，叶观双眼缓缓闭了起来，“塔爷，我感觉我还不够强！我要修炼！我要努力修炼！”</p><p>小塔无语。</p><p>妈的！</p><p>这个家伙打击不得，一打击就要修炼。</p><p>它很想说，小家伙你其实已经很强很强了！</p><p>但转念一想，还是算了！</p><p>有危机感，不是坏事！</p><p>就在这时，他面前的时空微微颤动起来，下一刻，秦丰的声音传了出来！</p><p>片刻后，叶观猛地坐了起来，他双眼微眯，右手缓缓紧握起来！</p><p>大道气运之争提前了！</p><p>就在一个月后！</p><p>一个月后！</p><p>叶观沉声道：“塔爷，要提前决赛了！我苟不住了！”</p><p>小塔：“......”</p><p>...</p>"}