{"title":"第九百七十九章：全家无敌！","content":"<p></p><p>小塔内。</p><p>十年过去，此时叶观已经能将那些时空格子进行折叠，不过，当他开始进行时空压缩时，他才意识到有多难。</p><p>所有的时空格子在折叠时，就相当于是将每个盒子内的时空力量重叠在一起，这种重叠后，那些时空内蕴含的力量就已经质变，而再次压缩，那就相当于是在这个质变后的基础上再来一个质变。</p><p>到了这一步,他与一念一样，都得用青玄剑帮助才行，不然，个人之力根本做不到。</p><p>只有用青玄剑作为一个媒介与镇压，才能够继续，不然，那折叠后的时空根本承受不住，会直接炸掉。</p><p>值得一说的是，在这十年来，他因为不断折叠时空,他不仅时空方面的造诣得到了巨大的提升，他的神魂也是得到了大大的增强，因为折叠时空无比的消耗神魂，这种消耗其实也是一种锻炼。</p><p>不过在进行时空压缩时，他发现，他现在的神魂还是有些远远不够，即使加上青玄剑镇压都不行，于是，叶观又吃了一颗天行果！</p><p>增加一亿年修为！</p><p>对于这天行果，叶观都大为震惊，实在是太补了！</p><p>虽然天行果没有能够让他突破境界,但是，却大大提升了他的神魂，不仅神魂，连血脉之力都得到了提升，当然，对疯魔血脉与凡人血脉提升的是微乎其微，但对炎黄血脉的提升却是非常大的。</p><p>如今三种血脉之中，炎黄血脉虽然不如疯魔血脉与凡人血</p><p>脉，但也在不断提升，不断向两种血脉靠近。</p><p>除了他自己服用天行果外，而他也让敖千千服用了一颗，这天行果对她帮助更大，毕竟，她是龙族，这天行果除了增加她的血脉与神魂，还能大大增加她的肉身。</p><p>随着一天天过去，叶观压缩那些重叠后的时空格子渐渐有了成效。</p><p>用了数年的时间，他终于将重叠后的时空格子压缩成了一本书籍的厚度，而此时此刻，他面前这时空内蕴含的力量当真是毁天灭地，即使是他都感觉到有些心悸。</p><p>这时，一念与静安走了过来，二女神色皆是有些凝重。</p><p>一念看着叶观面前那道时空，神色有些凝重，“能控制住吗？”</p><p>叶观沉声道：“应该没有问题！”</p><p>说着，他双眼缓缓闭了起来，很快，他感应到了青玄剑，此时这青玄剑已经与这个压缩后的时空融合为一体。</p><p>小塔声音突然自场中响起，“这时空力量有些诡异，莫要在这里释放。”</p><p>叶观点了点头，他面前这个时空此时蕴含的力量若是释放出去，小塔肯定承受不住，因为里面还有青玄剑！</p><p>一念道：“去外面试试？”</p><p>叶观点头，片刻后，他与一念还有静安来到了一片虚无的宇宙中。</p><p>叶观看了一眼四周虚无的时空，心念一动，面前的剑瞬间飞了出去。</p><p>轰！</p><p>只是一刹那，三人目光所及之处，瞬间化作虚无……</p><p>瞬息后，三人面前一片漆黑，黑的深不见底</p><p>。</p><p>葬灭一切！</p><p>见到这一幕，一旁的静安顿时睁大了双眼，糖葫芦也没有再舔了。</p><p>叶观双手紧握着，眼中满是兴奋之色，这一剑的威力比他想象的还要强！</p><p>最重要的是，这一剑只是单纯的时空之力加青玄剑的力量，他还没有动用剑意与血脉之力，若是再加上剑意与血脉之力……</p><p>想想就令人兴奋期待啊！</p><p>时间还够！</p><p>接下来的时间里，叶观继续修炼这时空折叠与时空压缩，而这一次不同，他开始与自己的剑意融合，并且尝试加上一界岁月……</p><p>……</p><p>外面，登天域，两天后。</p><p>丘白衣盘坐在虚空中，双手叠放在双膝上，闭目养神。</p><p>突然，远处响起一道脚步声。</p><p>丘白衣缓缓睁开了双眼，百丈开外，一名手持长剑的少年缓缓走来。</p><p>叶观。</p><p>见到叶观，丘白衣脸上顿时泛起了一抹笑容，“叶公……”</p><p>他话还未说完，只见远处的叶观突然一剑狠狠朝着他劈了过来。</p><p>直接开干！</p><p>见到这一幕，丘白衣脸色顿时黑了下来，他拂袖一挥。</p><p>砰！</p><p>叶观这一剑在离他还有数丈时硬生生被镇压在原地，无法再进半寸。</p><p>而丘白衣眉头却是皱了起来，因为在他身后，一柄意剑不知何时悄然杀至。</p><p>嗤！</p><p>这一剑直接刺空，因为丘白衣已经退至百丈开外，然而他刚停下来，他四周时空突然变成一个个诡异的时空格子，转瞬间，百万柄意剑同时杀了出来。</p><p>每一剑都是一界岁</p><p>月！</p><p>不仅如此，叶观还直接拿出了青玄剑猛地一剑斩下！</p><p>同样是一界岁月！</p><p>见到叶观这一剑，丘白衣顿时有些失色，想要退，然而已经来不及。</p><p>轰！</p><p>只是一瞬间，整个登天域在这一刻直接枯竭、湮灭。</p><p>这一剑施展出来，叶观脸色顿时变得无比苍白起来。</p><p>而丘白衣身体则僵在那里，渐渐变得虚幻起来，正当叶观心中一松时，已经变得虚幻的丘白衣却又突然凝实起来，瞬息后，直接恢复正常。</p><p>见到这一幕，叶观脸色沉了下来，没有用？</p><p>远处，丘白衣盯着叶观，赞叹道：“一剑斩三亿年寿命，你这剑技真了不起。”</p><p>叶观沉声道：“你为何会没事？”</p><p>丘白衣笑道：“你好像忽略了一件事，那就是我根本不是人类，我是恶道之灵，作为宇宙恶道之灵，那寿命可不是人类修士能够比的。”</p><p>叶观眉头皱了起来，他还真忽略了这件事。</p><p>丘白衣道：“我知道你在慢慢恢复刚才消耗的元气，不急，我等你恢复，因为我也在等一些老朋友，而且，趁这个机会，我也想与你聊点事情，因为这算是我们第一次见面，当然，肯定也是最后一次。”</p><p>叶观平静道：“我们之间还有什么可聊的吗?”</p><p>丘白衣笑道：“自然有，老实说，我对你的家族很好奇。”</p><p>叶观直接道：“不用好奇，我可以直接告诉你，我爹无敌，我爷爷无敌，我大伯无敌，我姑姑无敌！</p><p>”</p><p>丘白衣微微一怔，随即笑道：“一家都无敌吗？”</p><p>叶观点头，“我最弱。”</p><p>丘白衣定定盯着叶观，“你告诉我，你是不是在忽悠我？”</p><p>叶观瞥了他一眼，“你猜啊。”</p><p>丘白衣哈哈一笑，“我猜你只说了一半真话，比如，你家里肯定有几个能打的，但并不是所有人都能打，对不对？”</p><p>叶观点头，“猜的对。”</p><p>丘白衣笑容渐渐敛去。</p><p>与叶观打交道以来，他对叶观是有些刮目相看的，这少年并不是那种单纯的无脑二代，不管是实力还是智商，都是世间佼佼者，而这种人的背后之人，肯定是更加变态的。</p><p>他知道叶观身后之人很强，但到底有多强，他并不知道。</p><p>任何猜测都是无意义的，只有打过才知道。</p><p>丘白衣似是感受到什么，突然抬头看了一眼苍穹之上，在那片星空深处，两名绝色女子正在注视着这里。</p><p>正是天玄上神与天云上神。</p><p>见到丘白衣看来，天云上神轻声道：“他果然是隐藏了实力。”</p><p>她们二人出现在这里，其实是隐匿了自己气息的，但这丘白衣都能够发现，显然，对方这是隐藏了自身的实力。</p><p>天玄上神道：“当日我追杀他时，他几乎没有还手，只是一直逃，显然，他并不是打不过我，只是想隐藏实力，想在关键时刻在暴露出来。”</p><p>说着，她看向下方的叶观，但没有说话。</p><p>天云上神明白天玄上神的意思，她看了一眼叶</p><p>观，“这家伙很聪明，不可能不知道这丘白衣在隐藏实力，就是不知道他要用什么方式来应对。”</p><p>天玄上神双眼缓缓闭了起来，“他身后之人应该要出来了。”</p><p>天云上神笑道：“好奇不？”</p><p>天玄上神这次没有说话。</p><p>天云上神笑了笑，她知道，天玄很好奇，她又何尝不是呢？</p><p>天玄上神突然道：“若是真有人实力超越我天行文明，你可有想过接下来我天行文明.......”</p><p>天云上神轻声道：“那就让一念或者静安做下任天行主！”</p><p>天玄上神沉默了。</p><p>...</p><p>下方，丘白衣收回了目光，他笑了笑，对于出现的天玄上神与天云上神，他并不在意，他抬头看向不远处的叶观，而这时，叶观已经彻底恢复，他抬头看向丘白衣，“打一场？”</p><p>丘白衣却是摇头。</p><p>叶观道：“我不用这神剑。”</p><p>他现在实力大增，正想找人好好打一场，而眼前这位无疑是一个好的对手。</p><p>丘白衣却是再次摇头，“我与你打没有意义，因为你打不死我，而我若是要打死你，你身后之人肯定又绝对不会允许，所以，最终的结果就是你肯定会叫人，既如此，我们又何必浪费这个力气与时间呢？”</p><p>叶观正要说话，就在这时，头顶星空深处，一道道强大的气息突然席卷而来。</p><p>整个星河沸腾！</p><p>丘白衣盯着叶观，笑道：“叶公子，我的人到了！现在，该你叫人了。这一次，</p><p>我们打团战！”</p><p>.....</p>"}