{"title":"第九百八十三章：姑姑，灭了！","content":"<p></p><p>提升塔爷。</p><p>听到叶观的话，素裙女子黛眉微微蹙了起来。</p><p>见状，叶观忙问，“姑姑，怎么了？”</p><p>素裙女子没有说话，这小塔若是提升的太高，不利于这小家伙成长提升，而若是提升的太低，管不久。</p><p>素裙女子想了想，然后掌心摊开,小塔出现在她手中。</p><p>小塔顿时兴奋不已！</p><p>还是躺赢爽！</p><p>素裙女子并起两根手指，然后轻轻一敲小塔，小塔剧烈一颤，爆发出一道金光，但转瞬即逝。</p><p>素裙女子将小塔递给叶观。</p><p>叶观眨了眨眼，“完了？”</p><p>素裙女子点头。</p><p>叶观接过小塔，打量了一眼，然后心中问，“塔爷，你哪提升了？”</p><p>小塔也是一脸茫然,“我不知道啊！”</p><p>叶观顿时疑惑了。</p><p>素裙女子道：“我给它改造成成长性的小塔，从今往后，它得跟你一样修炼，你杀的人越多，它就越强，当然，它自己杀也行。”</p><p>叶观表情僵住了。</p><p>小塔：“.......”</p><p>成长型？</p><p>叶观苦笑，塔爷跟自己再也没有办法躺平了。显然，素裙姑姑是希望这塔爷跟着自己修炼，只是，塔爷这性子,它会修炼吗？</p><p>以后的日子怕是有点难了啊！</p><p>小塔心里苦，但不敢说。</p><p>素裙女子道：“走吧。”</p><p>叶观点了点头，“好。”</p><p>素裙女子看向一念，“你家在哪？指个方向。”</p><p>叶观脸色顿时大变。</p><p>一念：“......”</p><p>小塔：“......”</p><p>数息后，叶观等人离去。</p><p>而这</p><p>时，一名蒙眼剑修出现在场中，他站在原地沉默许久许久后，轻声道：“师弟，走好。”</p><p>说完，他转身离去。</p><p>真宇宙，劫界。</p><p>“啊！”</p><p>一道怒吼声突然自那劫内响彻起。</p><p>真宇宙恶道！</p><p>恶道疯狂咆哮，一道道可怕的宇宙劫力量不断自那劫界内涌出，但最终都被另一个力量镇压。</p><p>镇压的死死的！</p><p>“叶观！杨家！”</p><p>劫界深处，一道宛如野兽咆哮的声音不断响彻......</p><p>...</p><p>在一念的带领下，众人来到了天行文明。</p><p>对于叶观带着素裙女子来天行文明，天云上神是非常疑惑的，当然，也是有些担忧的，因为她感觉得出来，这位素裙女剑修的脾气好像并不是特别好，但她也没有办法阻止，现在只能走一步看一步。</p><p>天行文明的强者自然都还是认识叶观的，在见到叶观时，一众天行文明强者脸色皆是变得阴沉，目光不善。</p><p>好在天玄上神回来时已经下了死命令，不得挑衅叶观，特别是那位素裙女子。</p><p>牧相不在，现在天行文明就是两位上神最大，因此，并没有人敢违背天玄上神的命令，但他们的敌意却依旧在。</p><p>叶观杀了那么多天行文明强者，还抢走了天行文明的天行生命树，他们怎能不恨？</p><p>对于那些天行文明强者眼中的恨意，叶观是一点也不在乎，他目光从那些强者一一扫过，很快，他见到了一个熟悉的人。</p><p>执法殿的殿主巫纣。</p><p>见到</p><p>叶观看来，巫纣眉头皱了起来，这时，叶观突然指向他。</p><p>巫纣满了疑惑与不解，下一刻，他脸色瞬间大变，还不等他反应过来，一柄剑就已经插入他脑门。</p><p>轰！</p><p>直接秒杀！</p><p>场中鸦雀无声。</p><p>天玄上神脸色也是变得难看起来，她盯着叶观，没有说话。</p><p>当所有天行文明强者反应过来时，皆是大怒，这简直就是欺人太甚，无数强者直接释放出来自己的气势朝着叶观压去，就要出手。</p><p>叶观突然道：“姑姑，灭了。”</p><p>素裙女子掌心摊开，行道剑突然飞出，当其来到天际时，突然停下，然后缓缓下坠。</p><p>轰！</p><p>只是一瞬间，一股极其可怕的力量威压瞬间笼罩住了场中所有天行文明强者，几乎是一瞬间，所有天行文明强者纷纷跪了下去，只有叶观他们所在这片区域才没有事。</p><p>整个天行神境开始燃烧！</p><p>这一刻，整个天行神境所有大阵全部毁灭，连开启的机会都没有。</p><p>在这股威压面前，所有强者都只有一种感觉，那就是绝望。</p><p>包括天玄上神与天云上神。</p><p>即使强如她们，在这股威压面前，也升不起一丝反抗的念头。</p><p>此时此刻，她们才真正意识到这位素裙女剑修到底有多恐怖，这已经是超出了她们认知的绝顶强者。</p><p>而随着那柄剑越来越下坠，四周所有天行文明强者直接崩溃了。</p><p>第一次，他们感受到了什么叫死亡。</p><p>这时，一念拉了拉叶观的衣袖，没有</p><p>说话。</p><p>叶观微微一笑，“给你这个面子。”</p><p>他这句话很轻，但场中所有天行文明强者都听到了。</p><p>叶观转头看向身旁的素裙女子，“姑姑。”</p><p>素裙女子并指朝上轻轻一抬，行道剑没有再下坠，但那股威压依旧存在，场中那些天行文明强者依旧趴伏在地上，动弹不得。</p><p>见到这一幕，静安与天云上神皆是松了一口气。</p><p>她们知道，若是那柄剑落下来，天行文明肯定就没了。</p><p>叶观看向那群天行文明强者之中，他又见到了两个熟悉的对手，镜神与那天符神。</p><p>此时，两位神都已经恢复肉身。</p><p>见到叶观看来，二神脸色顿时大变。</p><p>天玄上神刚想说什么，叶观却已经指向二人，二人自然知道这一指意味着什么，他们并没有坐以待毙，刚想出手，然而下一刻，他们直接被钉在了原地，无法动弹。</p><p>同样秒杀！</p><p>镜神与天符神满脸的难以置信。</p><p>还手之力都没有？</p><p>天地间，一片死寂。</p><p>这一刻，无数天行文明强者顿时有些恐惧了。</p><p>两位主神连还手之力都没有就被秒杀了？</p><p>叶观无视四周那些满脸惊恐的天行文明强者，他拉着一念朝着远处走去。</p><p>天云上神心中一叹，然后拉着静安跟了过去。</p><p>素裙女子看了一眼四周那些天行文明强者，黛眉微微蹙起，“五级文明......怎么如此弱？”</p><p>天玄文明：“......”</p><p>怒！</p><p>所有天行文明强者都很愤怒，这女人</p><p>竟然敢公然藐视天行文明？</p><p>但却没有果子敢站出来！</p><p>一旁的天云上神苦笑。</p><p>很快，叶观带着一念来到了天行生命界，一众天行文明强者皆是有些疑惑，他这是要做什么？</p><p>叶观掌心摊开，小塔出现在他手中，他心念一动，天行生命树出现在了场中。</p><p>众人顿时大为不解。</p><p>这叶观要做什么？</p><p>归还天行生命树？</p><p>即使是那天云上神也是满脸的疑惑。</p><p>叶观拉住一念的手，然后他转身看向一旁的天云上神，“前辈，我想娶一念为妻，还请您成全我们。”</p><p>一念呆住。</p><p>四周，无数天行文明强者脸色顿时难看了。</p><p>天云上神眼中闪过一抹复杂，她终于明白叶观的意图了，他这是要当着天行文明所有强者的面前娶走一念。</p><p>你们不是不允许与外族通婚吗？</p><p>我今天就要光明正大娶走你们的果子！</p><p>天云上神心中很复杂，她其实并没有怪叶观，因为叶观第一次来到时候，是带着诚意来的，是和和气气来的，但天玄文明并没有给他应有的尊重。</p><p>这一次，他是带着家中长辈来的。</p><p>不服？</p><p>那就站出来！</p><p>天行文明上空，那柄行道剑还悬浮在那里。</p><p>天云上神收回思绪，她走到一念面前，然后拉起一念的手，一念微微低头，轻声道：“老师。”</p><p>天云上神笑道：“恭喜你。”</p><p>说着，她将一念的手放到叶观的手里，她看着叶观，“以后她就交给你了。”</p><p>叶观点头，“嗯。</p><p>”</p><p>天云上神看向一旁的天行生命树，正要说话，叶观却是直接将天行生命树收了起来。</p><p>天云上神苦笑。</p><p>她原本还想问问叶观能不能将这树归还给天行文明，但现在看来，是不太可能了。</p><p>这位气还没消呢。</p><p>叶观突然转头看向素裙女子，笑道：“姑姑，按照规矩，我们娶亲，要聘礼呢。”</p><p>聘礼！</p><p>素裙女子盯着叶观，没有说话。</p><p>叶观心里顿时有些发毛。</p><p>几个姑姑之中，他最怕的就是这素裙姑姑与叶青青姑姑，眼前素裙姑姑是不生气还好，这要是生气起来，太可怕了。</p><p>素裙女子突然收回了目光，她看向天云上神，掌心摊开，然后轻轻一握，一瞬间，头顶时空突然裂开，接着，一卷不知名的画卷飞了出来，最后稳稳落在了她手中。</p><p>素裙女子看了一眼，然后掌心摊开，那画卷飞到天云上神面前，天云上神有些疑惑，“这是？”</p><p>素裙女子道：“你若是研究透，可以提升你天行文明的等级。”</p><p>闻言，天云上神顿时动容了。</p><p>提升文明！</p><p>若是别人说这句话，她自然是不信的，天行文明这么多年来，一直都在想办法突破现在的极限，达到六级文明，但经过这么多代果子努力都没有成功。</p><p>一副画就能突破？</p><p>这自然是匪夷所思的。</p><p>但眼前的这位素裙女子说能，她就深信不疑。</p><p>因为对方实在是太强太强了！</p><p>不仅天云上神，场中那些天行文明的强者也</p><p>都听到了素裙女子的话。</p><p>提升文明等级？</p><p>一些天行文明强者皆是持怀疑态度。</p><p>虽然眼前这位素裙女剑修看起来很强，但若说能帮助天行文明提升文明等级......这实在是有点扯了。</p><p>天云上神小心翼翼接过那副画卷，然后问，“前辈，这是？”</p><p>素裙女子平静道：“太低级的东西，我没兴趣看，你自己研究。”</p><p>天云上神：“......”</p><p>素裙女子转头看向叶观，“我走了。”</p><p>叶观微微一礼，“姑姑慢走。”</p><p>素裙女子转头看了一眼四周那些天行文明强者，然后看向叶观，道：“得努力，莫整日就在这些新手区混，一点意思也无。”</p><p>说完，她顿了顿，又道：“还有，如此低级文明地图，我没有兴趣，你可以叫你爷爷！”</p><p>声音落下，她人已经消失在原地。</p><p>叶观：“.......”</p><p>....</p>"}