{"title":"第九百九十四章：不爽？单挑啊！","content":"<p></p><p>小瘪三！</p><p>紫裙女子盯着叶观，脸上那种从容不迫的笑容已经彻底消失，取而代之的是一股彻骨的寒意。</p><p>叶观轻笑，“不爽？单挑啊！小瘪三。”</p><p>紫裙女子嘴角微笑，“好啊！”</p><p>说完，她突然察觉自己失言，当下眼中闪过一抹杀意，她右手猛地一握。</p><p>轰隆！</p><p>天地突然炸裂开来，百万道星光自天地间杀了出来，一瞬间,这一片天地直接沸腾了起来，一道道可怕的气息与威压摧毁着天地间的一切，极其恐怖。</p><p>轰轰轰！</p><p>远处，叶观体内突然爆发出三道毁天灭地的气息。</p><p>三种血脉之力！</p><p>而随着这三道血脉之力出现，又是两道可怕的力量自叶观体内暴涌而出，与此同时，叶观整个人燃烧了起来。</p><p>燃烧肉身！</p><p>燃烧灵魂！</p><p>叶观一剑斩出。</p><p>一剑决生死！</p><p>这是他第一剑，也是他最后一剑。</p><p>不是你死，就是我死。</p><p>叶观这一剑挥出来后，那剑势疯狂暴涨,远超曾经所有。</p><p>轰隆！</p><p>这一剑斩出，百万道星光轰然破碎、寂灭。</p><p>紫裙女子眼瞳一缩，掌心摊开，一件金甲突然挡在她身前。</p><p>砰！</p><p>金甲碎。</p><p>紫裙女子退万丈。</p><p>刚一停下来，她肉身直接裂开，鲜血溢出。</p><p>紫裙女子缓缓抬头看向远处的叶观，眼中透着一丝难以置信。</p><p>叶观眉头皱了起来，“原来你这么弱？”</p><p>紫裙女子紧盯着叶观，叶观笑道：“我实力于我姑姑而言，连蝼蚁都不如，而你却连我一剑都难</p><p>以接下,试问，你有什么资格蔑视我姑姑？”</p><p>紫裙女子笑了起来，“你不过也是井底之蛙罢了！要知道，人外有人，天外有天，在你心中，你姑姑是神，但对某些势力而言，她又何尝不是蝼蚁？当然，我能理解你，非常非常能理解，因为作为蝼蚁，没有办法去接受超出自己理解能力的事物，这是很正常的，就如那井底之蛙，在它的世界里，天只有井口大，这是非常正常的，我原谅你的无知......”</p><p>说到最后，她眼中透着怜悯。</p><p>叶观并没有生气，而是点了点头，“你说的很有道理，这些年来，我一直在告诫自己，人外有人，天外有天，一定要有敬畏之心，因为姑姑是姑姑，我是我，姑姑强，不代表我也强，你说我无知，我接受，因为我确实还很弱，对这个宇宙知道的太少太少，就像现在，我都不知道我姑姑到底强到了什么程度......”</p><p>说到这，他看向紫裙女子，“现在，我这个在你眼中的蝼蚁求你一件事，求你打死我！”</p><p>紫裙女子盯着叶观，没有说话。</p><p>叶观笑了起来，“还是个小瘪三啊！”</p><p>紫裙女子双眼微眯，眼中杀意浮现，她右手突然间紧握，天地间，一道道恐怖的强大气息汇聚自她掌心之中，下一刻，她一拳轰出。</p><p>拳势似泄洪。</p><p>远处，叶观抬手就是一剑。</p><p>嗤！</p><p>那道恐怖的拳势瞬间破碎！</p><p>摧枯拉朽！</p><p>紫裙</p><p>女子目光落在了叶观手中的剑上，眉头深深皱了起来。</p><p>叶观看了一眼紫裙女子，淡淡道：“你就是小瘪三！”</p><p>紫裙女子紧紧盯着叶观，那脸色当真难看的如同上坟一般，她掌心摊开，一枚金印出现在她手中。</p><p>但就在这时，她似是感受到什么，转头看去，另一边，她带来的两位强者已经完全被两位天行文明首席执行官压制！</p><p>最多一刻钟必败！</p><p>紫裙女子脸色一沉，当机立断，“撤！”</p><p>说罢，她转头看向远处叶观，“今日我不杀你，我到时要你亲眼看着，你心中奉若神明的姑姑，在我无间文明面前是有多弱！”</p><p>说完，她直接转身化作一道紫光消失在天际尽头。</p><p>而远处，那与两位首席执行官交手的强者如释重负，连忙抽身，转身冲天而起，眨眼睛便消失在了天际尽头。</p><p>这时，岁岁两位首席执行官出现在叶观身旁，与此同时，天云上神与天玄上神也出现在场中。</p><p>几个果子神色皆是无比的凝重。</p><p>天云上神突然道：“天行主有危！”</p><p>闻言，几个果子脸色皆是为之一变，恶道盟与无间宇宙联手，这两个势力要对天行文明下手！</p><p>天玄上神当即道：“去无间宇宙。”</p><p>说着，她就要动身，但却被天云上神拦住。</p><p>天玄上神不解，天云上神沉声道：“不能乱，先联系靖初首席执行官。”</p><p>说完，她看向一旁的岁岁与布玄，“两位首席执行官，今日之</p><p>事波云诡谲，那恶道盟与无间宇宙必定还有后手，还请两位首席执行官镇守天行神境，以免天行神境出问题。”</p><p>岁岁点了点头，“这是自然，只是……”</p><p>说到这，她眼眸中浮现出了一抹担忧，“那伏武首席执行官……”</p><p>布玄眼中也是浮现出一抹担忧。</p><p>伏武首席执行官！</p><p>听到岁岁的话，天云上神与天行上神神色也是逐渐变得凝重起来，这位伏武首席执行官在天行文明内，那真的就是一个传奇啊！</p><p>天云上神突然道：“来人。”</p><p>声音落下，一道虚影出现在天云上神身后不远处。</p><p>天云上神道：“此刻起，天行文明进入战时状态，立即召回在外所有强者，闭关者，立即出关，启动天行阵，打开天行宝库，任由族人挑选.......”</p><p>说到这，她抬头看向遥远的天际尽头，轻声道：“希望伏武首席执行官对我天行文明还有一丝情感......”</p><p>伏武到底有多强？</p><p>她也不知道。</p><p>但可以确定的是，那绝对是非常非常恐怖的存在，当年可是连那一代天行主在她面前都黯然失色啊！</p><p>随着天云上神的命令发布，整个天行文明立即总动员，无数闭关的天行文明强者纷纷出关，而在外的强者也是以最快的速度赶回天行文明，一时间，天行神境内每日都有无数道强大的气息划过天际......</p><p>叶观则进入了小塔。</p><p>修炼天行体！</p><p>他现在最大的缺</p><p>陷就是这肉身还不够强，若是肉身提升上来，他这几门剑技威力将再次得到大大的提升。</p><p>修炼天行体之前，他先服用了一枚天行果，随着天行果的能量爆发开来，他立即开始运行那天行神体功法。</p><p>很快，他身体开始迅速吸收天行果的能量，随着天行果的能量被身体吸收，他身体渐渐开始发生变化。</p><p>他现在也很急迫，因为他知道，恶道盟肯定不会给他时间，特别是现在，恶道盟还与那个什么无间宇宙勾结在一起，直觉告诉他，要发生大事了。</p><p>赶紧修炼！</p><p>而在另一边。</p><p>静安与一念坐在天行树下，各自拿着一根糖葫芦。</p><p>静安舔了舔糖葫芦，然后道：“这一次，事情好像很严重呢。”</p><p>一念舔了舔糖葫芦，没有说话。</p><p>静安抬头看向那颗天行生命树，半晌后，她突然起身，微微一笑，“一念，我去忙了。”</p><p>说完，她转身离开了小塔。</p><p>原地，一念默默舔着糖葫芦，不知在想什么......</p><p>...</p><p>天行祖地。</p><p>天行祖地乃是天行文明所有果子安息之地，只要是陨落的果子，它们的果核都会被埋葬在这里。</p><p>这里也是天行文明禁地！</p><p>这一日，天云上神与天玄上神来到了天行祖地，守护祖地的是一名中年男子，中年男子穿着一袭粗布衣，坐在祖地入口处，一脸的肃穆凝重。</p><p>首席守祖官！</p><p>在天行文明内，也属于非常神秘的存在，即使是两位上神</p><p>都不知道其到底活了多久。</p><p>见到二女，中年男子直接开口，“伏武离开了？”</p><p>天云上神点头。</p><p>中年男子眉头深深皱了起来。</p><p>天云上神沉声道：“首席守祖官，我需要能随时调动守祖者，还有历代......”</p><p>中年男子摇头，“只有天行主有权调动。”</p><p>天云上神道：“非常时期。”</p><p>中年男子沉默。</p><p>天云上神看着眼前中年男子，等待回答。</p><p>半晌后，中年男子点头，“行。”</p><p>天云上神点了点头，然后与天玄上神转身离去。</p><p>中年男子突然道：“等等！”</p><p>天云上神转身看向中年男子，中年男子定定盯着她，“做最坏的打算！”</p><p>天云上神默了片刻后，道：“她出来时，并没有对我天行文明出手，想来，她对我天行文明还是有一丝感情的，当然.......我会做最坏的打算。”</p><p>中年男子点了点头，没有再说什么。</p><p>天云上神与天玄上神离去后，中年男子低声一叹，眼中露出了复杂之色。</p><p>伏武！</p><p>当年何等惊艳才绝之果啊！</p><p>即使是那一代的天行主在其面前，都黯然失色。</p><p>神一样的存在！</p><p>中年男子双眼缓缓闭了起来，“大姐......”</p><p>....</p><p>离开天行祖地后，天云上神转身看向天玄上神，“可有联系到靖初首席执行官？”</p><p>天玄上神沉声道：“没有回应！”</p><p>天云上神脸色沉了下来，半晌后，她轻声道：“从天行主发现无间宇宙时，</p><p>这可能就是一个局，一个针对我天行文明的局......”</p><p>说着，她眼中浮现出一抹担忧。</p><p>天玄上神眼中闪过一抹狞声，“无非就是一战而已，何惧之。”</p><p>天云上神点了点头，“走。”</p><p>说完，二女消失在原地。</p><p>...</p><p>一片虚无的时空。</p><p>突然，这片时空直接颤动起来，下一刻，一名女子出现在场中。</p><p>伏武首席执行官！</p><p>伏武抬头看向视线尽头，在那里有两座祭台，其中一座祭台上囚着一名男子，男子全身上下被无数血线缠绕着。</p><p>这时，男子突然缓缓抬头，当看到伏武时，男子身体一颤，满脸的难以置信，“大姐?”</p><p>伏武拂袖一挥。</p><p>轰！</p><p>阵法破碎，男子周身血线消失的干干净净。</p><p>伏武看着男子，“容丘，他呢？”</p><p>容丘！</p><p>当年执行殿的一名执行官，曾跟着伏武反抗天行文明，因此被囚在此地。</p><p>听到伏武的话，容丘脸色顿时变得苍白起来，缓缓低下了头。</p><p>见状，伏武双眼微眯，“他呢！”</p><p>这一刻，整个星空已经开始湮灭。</p><p>容丘犹豫了下，然后缓缓转头看向右边那座祭台。</p><p>伏武已经出现在那座祭台上，在那座祭台上，有一具枯骨，枯骨前，有一行行血字：</p><p>“小伏......我可能撑不住了.......”</p><p>“小伏.......对不起，答应带你去我家乡吃好吃的事情，我可能做不到了.......”</p><p>“小伏......我</p><p>好想再见你一面......可他们不同意......”</p><p>“小伏.......我走了.......”</p><p>看着眼前那一行行血字，伏武如遭雷击，整个人脑袋一片空白，她跪在了那堆白骨面前，将脸埋在白骨中，颤声道：“司莹.......你答应过我的，只要我束手就擒，你就放他走.......你答应过我的.......你怎么可以骗我......你怎么可以骗我.......啊.......”</p><p>突然间，她脸上的面纱变成了血红色。</p><p>那是血泪.......</p><p>「求月票！！！」</p>"}