{"title":"第九百九十七章：神祖！","content":"<p></p><p>伏武首席执行官这一步落下，直接来到了天行神境内。</p><p>轰！</p><p>只是一瞬间，整个天行神境直接沸腾起来。</p><p>四周，所有天行文明强者都在看着这位伏武首席执行官。</p><p>绝望！</p><p>所有天行文明果子此时此刻只有绝望，特别是在见到那岁岁首席执行官陨落的那一刻。</p><p>他们知道，天行文明内没有强者能够与这位曾经的首席执行官抗衡了。</p><p>当然，他们更多的还是疑惑。</p><p>曾经的这位首席执行官，如今为何要来灭天行文明？</p><p>当年那段往事，离现在已经过去太久太久，加上当年天行主有意封锁那件事,因此，如今这个时代的许多天行文明果子并不知道当年的事情。</p><p>他们只知道伏武是曾经的首席执行官，因为这在天行文明内是有历史记载的。</p><p>伏武突然再次踏出一步，这一步直接来到了天行祖地。</p><p>天行文明两大禁地之一！</p><p>天云上神与天玄上神第一时间出现在了伏武面前，她们死死盯着眼前的伏武，眼中已经有了决绝。</p><p>这个祖地对天行文明来说是非常非常重要的，其重要程度丝毫不亚于天行生命境。</p><p>因为这里就相当于是天行文明的一个轮回站。</p><p>凡是陨落的果子，果核与魂魄都最终会回归这里，然后通过这里净化，最终重新出现在天行文明生命树上,当然，就跟世俗之中一样，净化后，不会再有前世的任何记忆，那是一枚全新的果子，一个全新的生命</p><p>。</p><p>若是这里被灭，那就意味着，天行生命树上的那些果子就将是天行文明最后一批果子，而当那批果子未来也陨落时，天行文明整个文明将彻底从这世间消失。</p><p>天行文明祖地与天玄生命树，两者缺一不可！</p><p>这也是她们为何要通知靖初首席执行官回来的原因,因为这关系到整个天行文明的文明传承。</p><p>伏武看着眼前的二女，眼中没有一丝波澜，就在她要往前踏出一步时，一名中年男子突然出现在她面前。</p><p>首席守祖官！</p><p>守祖官看着眼前的伏武，神色复杂，“大姐，我们又见面了。”</p><p>伏武面无表情，“我不是你大姐。”</p><p>声音不含一丝情感。</p><p>守祖官脸上浮现出了沉痛的神情，“大姐，我知道你恨我，恨我当年站在天行主那边，我......”</p><p>伏武摇头，“我不恨你。”</p><p>守祖官愣住。</p><p>伏武双眼缓缓闭了起来，眼中，两行血红色的泪缓缓溢了出来，“我只恨我当年愚蠢，是我的愚蠢害他受了无尽的苦，是我的愚蠢害死了他......我恨我当年居然会相信你们.......”</p><p>说到此处，她双眼猛地圆睁，“我恨啊！”</p><p>轰！</p><p>刹那间，一股可怕的气息直接自场中席卷而过，只是一瞬间，那首席守祖官直接剧烈一颤，随即身体竟然开始一点一点燃烧起来......</p><p>直接秒杀！</p><p>见到这一幕，一旁的天行上神与天云上神皆是大骇。</p><p>首席</p><p>守祖官在最后要消失的那一刻，他轻声道：“大姐，对不......”</p><p>这时，伏武拂袖一挥。</p><p>首席守祖官直接化为了灰烬，彻底消失。</p><p>伏武朝着那天行祖地走去，这时，天玄上神挡在了她面前。</p><p>伏武看着天玄上神，目光平静似水。</p><p>天玄上神转头看向天云上神，“让一念与静安跟着他走。”</p><p>说完，她一个转身。</p><p>轰！</p><p>身体突然间燃烧起来。</p><p>转瞬。</p><p>轰！</p><p>灵魂也开始燃烧！</p><p>而就在天玄上神要出手的那一瞬间，她似是感受到什么，突然转身，在她身后，天云上神竟然也燃烧了肉身与灵魂。</p><p>天玄上神愕然。</p><p>天云上神轻笑，“如今天行文明内，就剩我们两个最大了。”</p><p>天玄上神默然不语。</p><p>她们不扛，谁扛？</p><p>天玄上神笑了起来，“那让我们一起向曾经的首席执行官讨教讨教！”</p><p>天云上神点头，“好。”</p><p>天玄上神转身，她眉间，一朵天行火突然燃烧起来，几乎是同一刻，二女直接消失在原地。</p><p>轰轰！</p><p>两道火柱直奔伏武而去。</p><p>在燃烧了肉身与灵魂后，此时二女的气息都达到了自己最强，不仅气息，实力也达到了各自的最巅峰。</p><p>两道火柱所过之处，时空直接寸寸湮灭！</p><p>这时，那伏武突然抬起手，然后轻轻往前一压。</p><p>轰！</p><p>两道火柱直接被镇压在原地。</p><p>伏武掌化拳，一拳轰出。</p><p>轰隆！</p><p>只是一瞬间，那两道火柱轰然破碎，两位上神瞬间暴退至十万</p><p>丈开外。</p><p>轰！</p><p>轰！</p><p>刚一停下来，二女眉间燃烧的天行火轰然破碎，与之一起破碎的，还有肉身。</p><p>此时二女只剩灵魂！</p><p>见到这一幕，四周那些天行文明强者脸色瞬间变得苍白起来，个个眼中只剩绝望。</p><p>两位在他们眼中属于无敌的存在，竟然在这位伏武首席执行官面前连一击都接不下？</p><p>天行文明今日要完了吗？</p><p>天行上神与天云上神此刻眼中也出现了绝望之色，她们知道她们与这位伏武首席执行官有很大的差距，但是她们没有想到，差距竟然有这么大，在燃烧肉身与灵魂的情况下，依旧连这位伏武首席执行官一击都接不下。</p><p>就在这时，远处伏武突然朝前踏出一步，这一步落下，一股可怕的力量突然间朝着二女席卷而去。</p><p>远处，天云上神与天行上神相视了一眼，二女眼中皆是闪过一抹决绝，而就在她们要出手时，突然间，两道神光突然自天际笔直落下，最终将二女护了起来。</p><p>二女愕然。</p><p>而这时，伏武释放的那股恐怖力量已经轰来。</p><p>轰隆！</p><p>那两道神光剧烈一颤，直接龟裂开来，但并未彻底破碎。</p><p>伏武抬头看去，天际，封神师带着一群强者踏空而来。</p><p>此时封神师等强者也是一脸的凝重。</p><p>伏武首席执行官！</p><p>对他们来说，眼前这位伏武首席执行官都很陌生，只存在传说中。</p><p>但他们知道，首席执行官之所以在天行文明有着特殊的地位，就</p><p>是因为眼前这位。</p><p>封神师盯着伏武，沉声道：“伏武首席执行官，当年之事的对错，我等确实不知，也不想重提旧事，而当年那些参与者，如今都已经几乎陨落，您即使有气，也应该消了才是！”</p><p>伏武盯着封神师，没有说话，只是右手缓缓开始紧握。</p><p>封神师脸色沉了下来，“伏武首席执行官，你也出自天行文明，你当真要灭绝自己文明吗？”</p><p>回答他的是一拳。</p><p>这一拳出，封神师与他身旁的那位神师脸色顿时剧变，二位神师同时踏出一步，他们手中，两本金色估计突然飞出，刹那间，万千神法自其中涌出，与此同时，天地间裂开，一道道可怕的神法之力蔓延出来，然后朝着那伏武涌去。</p><p>然而，随着那一拳的力量杀来，那万千神法顷刻间便是破碎开来，直接化作了虚无，不仅如此，两位神师手中的古籍也是直接炸裂开来，强大的力量瞬间将两位神师震退数万丈之远。</p><p>两位神师停下来后，皆是大骇。</p><p>这么强？</p><p>一旁，那阎驼脸色也是在顷刻间变得凝重起来，他也没有想到这位曾经的首席执行官实力竟然是如此的恐怖。</p><p>这大大超出了他的预料！</p><p>来之前，他还天真的认为，凭借他们或许可以拦住这位首席执行官，但现在看来，自己是有点想的太多了。</p><p>太恐怖了！</p><p>伏武突然朝前踏出一步，这一步踏出，一股可怕的力量气息突然间自天</p><p>地间汇聚而来。</p><p>这是要直接葬灭场中所有的一切！</p><p>见到这一幕，那两位神师相视了一眼，下一刻，他们同时朝前踏出一步，两位神师双手摊开，口中默念古老的神语，只是一瞬间，两位神师头顶的时空突然裂开，两个金色古字缓缓飞了出来。</p><p>神字！</p><p>而随着两位神师不断念着古老的咒语，那两个神字突然间爆发出一道道可怕的金光，这些金光铺天盖地爆发开来，竟然将那伏武的气息力量给抵御住了。</p><p>见到这一幕，四周那些天行文明强者皆是松了一口气，眼中又浮现出了希望。</p><p>两位神师此刻也是松了一口气！</p><p>有的打！</p><p>但就在这时，那伏武突然拂袖一挥。</p><p>轰隆！</p><p>只是这么一挥，一股可怕的力量顿时自场中席卷而过，只是一瞬间，那无数道金光轰然破碎，与之一起破碎的还有两位神师头顶的那两个金色神字，与此同时，强大的力量还将两位神师震地连连暴退了数万丈之远！</p><p>停下来后，两位神师肉身轰然碎裂！</p><p>封神师难以置信的看着远处的伏武，颤声道：“你......你已经超越至境.......”</p><p>至境！</p><p>目前天行文明最高境界！</p><p>而他们两位都是至境，但在这位面前几乎没有还手之力！</p><p>只有一个解释，眼前这位已经超越了至境！</p><p>伏武并没有回答，她再次朝前踏出一步.......</p><p>见到这一幕，封神师脸色顿时大变，忙拿</p><p>出一枚令牌催动，“有请神祖！”</p><p>直接唤祖！</p><p>当年神法殿的创世果子，独创一道。</p><p>神法道！</p><p>.....</p>"}