{"title":"第九百九十九章：我姑姑！","content":"<p></p><p>就在静安要彻底神魂俱灭时，一道剑鸣声突然自场中响彻，接着，一柄剑直接没入静安眉间，强行将静安神魂给镇了下来。</p><p>青玄剑！</p><p>一念出现在了静安身旁。</p><p>她忙抱住身体与灵魂不断虚幻的静安，颤声道：“静安......”</p><p>奄奄一息的静安看着出现的一念，她抓住一念的手，轻声道：“老师死了。”</p><p>一念泪水一下就涌了出来。</p><p>静安眼中，泪水缓缓溢了出来，“我一直是很想当天行主的,因为我想改革，想干一番大事.......可在老师死的那一刻，我才明白，原来，我想当天行主，想干一番大事是想为老师争面，想让她引以为荣......所以，她死时，我就不想再当天行主了。”</p><p>说着，她伸出手轻轻抹了抹一念脸上的泪水,欲言又止。</p><p>一念紧紧抱着她，泪水不断涌出，“你说，你说，你说什么我都答应你，真的......”</p><p>静安微微一笑，什么也没有说话，她双眼缓缓闭了起来.......</p><p>她不想让自己最好的朋友为难。</p><p>见到这一幕，一念顿时吓的魂飞魄散，忙颤声道：“塔爷......”</p><p>小塔忙道：“你别怕，小魂已经镇住她体内那股可怕的力量.......我......我来帮忙！”</p><p>说着,它直接化作一道金光没入了静安的体内。</p><p>轰！</p><p>金光笼罩住静安，然而，她的灵魂依旧在变得越来越淡</p><p>。</p><p>这一刻，塔爷也是有些慌了！</p><p>妈的！</p><p>这什么力量？</p><p>连它与小魂联手都有些搞不定？</p><p>那个女人这么恐怖？</p><p>一念似是想到什么，突然颤声道：“送她去生命神树，快......”</p><p>小塔连忙将静安送到小塔内的生命神树前。</p><p>一念也出现在了生命神树前，她直接抱着静安跪在了那棵生命神树前，颤声道：“请神树救她......”</p><p>这时，一道温和的声音突然自神树内传出，“一念果子，你可愿成为天行主？”</p><p>一念愣住。</p><p>那道温和的声音又道：“你若愿，我愿竭尽全力清除她体内的力量。很抱歉，利用这种方式来强迫你，但如今天行文明遭遇大难，你若不愿成为天行主，对于天行文明，我将看不到任何希望......”</p><p>一念低声道：“天行主是静安的。”</p><p>天行生命树沉默。</p><p>一念又道：“但我愿成为首席执行官。”</p><p>天行生命道：“好的，那请你现在在此宣读就职首席执行官宣言。”</p><p>一念看了一眼怀中越来越虚弱的静安，她缓缓竖起了右手，“我一念，对天起誓，以明我志，强敌当前，不畏不惧，庇护子民，宁死不屈......只要身后有静安，吾当战尽最后一滴血......”</p><p>轰！</p><p>一瞬间，天行生命树内，一道生命印记强行打入了一念眉间，一念气息瞬间疯狂暴涨。</p><p>天行生命传承！</p><p>这时，一股柔和的力量突然托起一念</p><p>怀中的静安，在一念的目光之中，静安被送入了天行生命树的内部。</p><p>天行生命树温声道：“一念果子，天行文明，拜托了。”</p><p>一念沉默半晌后，她转身离去。</p><p>...</p><p>天行文明祖地。</p><p>在见到那伏武进入祖地的那一瞬间，所有天行文明强者顿时绝望了。</p><p>祖地若是被毁，即使天行文明有天行生命树，那也没有用了。</p><p>祖地与天行生命树，缺一不可！</p><p>天行文明真的要就此灭绝了吗？</p><p>就在这时，场中有果子突然道：“你们看......”</p><p>一众天行文明强者纷纷朝着祖地看去，伏武停下脚步了。</p><p>在她面前站着一名女子！</p><p>一念！</p><p>见到一念站出来，场中所有天行文明强者皆是愣住，随即变得复杂起来。</p><p>就在不久前，天行文明还差点杀了一念，而现在，一念竟然站了出来......一股羞愧感自无数天行文明强者内心深处蔓延开来。</p><p>伏武盯着眼前的一念，并没有说话，此时此刻，她只有一个念头：毁灭天行文明。</p><p>谁挡杀谁！</p><p>一念突然道：“你没有错。”</p><p>伏武黛眉微蹙。</p><p>一念轻声道：“不久前，我也带了一个外族文明男子来这里，他们也不允许我们在一起，也差点杀了我们。”</p><p>伏武道：“那个剑修？”</p><p>一念点头。</p><p>伏武盯着一念，“我可以不杀你。”</p><p>一念道：“我想与你谈谈。”</p><p>伏武摇头，“我不想谈。”</p><p>一念道：“我有个姑姑，她能力很</p><p>大很大，只要不是真正的被抹除，她都有能力强行起死回生，我或许可以帮你。”</p><p>伏武再次摇头，“他已神魂俱灭.......一切都没有了意义.......”</p><p>一念还想说什么，伏武又道：“我给你最后一次机会，现在离开，我可不杀你。”</p><p>一念轻声道：“你真的要毁灭天行文明吗？”</p><p>伏武盯着一念，“若是你爱的男人被囚亿万年，最终被折磨至死，你该如何？”</p><p>一念沉默。</p><p>伏武缓缓朝着一念走去，“我曾经也为天行文明征战过无数文明宇宙，立过无数功，后来，只是因为我喜欢上一个外族文明男子，他们就视我如洪水猛兽，视我为天行文明之耻，觉得我玷污了天行文明纯净的血脉，你知道他们当初是怎么对待我的吗？”</p><p>一念低声一叹。</p><p>不久前，她也经历过一次。因此，她到现在对天行文明都还有怨，若不是因为静安，她根本不会站出来。</p><p>伏武眼中泪水突然间溢了出来，“他们辱我，要杀我，我都可以忍受，但他又有什么错？当年，他们对我承诺，只要我束手就擒，他们就会放过他，放他回家乡，但他们并没有那么做，他们将他折磨至死......”</p><p>说到这，她目光突然间变得狰狞起来，“当年我就是不忍对族人痛下杀手，才向他们妥协，不然，当年我就能将他们杀绝，可他们却骗我，你说他们该不该死！啊</p><p>！”</p><p>轰！</p><p>霎时间，一股可怕的力量气息突然间自场中席卷而过。</p><p>远处，一念脸色顿时为之一变，她双手猛地张开，刹那间，她面前的时空直接变得模糊起来，一道道神秘的时空力量自其中不断涌出，而这股神秘的时空力量竟然硬生生将伏武那股力量给抵御住了。</p><p>而这时，伏武突然消失在原地。</p><p>一念眼瞳骤然一缩，右手猛地往前一拉，时空直接如水流一般倾泻而下，形成了一道恐怖的时空壁障。</p><p>轰隆！</p><p>那道恐怖的时空壁障剧烈一颤，直接龟裂开来，转瞬，又是一股可怕的力量轰至，那道时空壁障直接炸裂开来，但这时，一念已经出现在千丈开外，不仅如此，她面前的时空突然间变成一个个诡异的格子，每个格子内都有一朵天行火！</p><p>一念掌心一翻，双手一合。</p><p>所有时空格子直接折叠压缩！</p><p>轰！</p><p>一道毁天灭地的恐怖气息顿时自天地间蔓延开来。</p><p>远处，伏武看着一念面前的那个折叠后的时空，黛眉微微一蹙，下一刻，她突然消失在原地。</p><p>一念轻轻一点那折叠后的时空。</p><p>轰隆！</p><p>一朵火焰突然自一念面前爆发开来，强大的力量瞬间将那伏武逼停在原地。</p><p>但这时，伏武突然一拳震出。</p><p>砰！</p><p>那朵火焰直接破碎，一念瞬间被震飞至数千丈开外。</p><p>伏武没有继续出手，她低头看了一眼自己的右手，右手上的皮肤竟然已经破，鲜血不断涌出。</p><p>受</p><p>伤！</p><p>这是她目前为止第一次受伤。</p><p>见到这一幕，四周那些还活着的天行文明强者顿时沸腾了。</p><p>第一次见到有果子能够伤到这伏武首席执行官！</p><p>伏武抬头看向远处一念，面无表情，“时空，很有意思。”</p><p>一念抹了抹嘴角鲜血，正要说话，就在这时，伏武突然朝前踏出一步，只这一步，一念四周时空突然间开始寸寸湮灭。</p><p>一念大惊，想要退，但这时，一股可怕的力量直接将她强行镇压在原地。</p><p>死亡的气息！</p><p>一念双眼缓缓闭了起来，只是一瞬间，她四周原本湮灭的时空竟然在这一刻开始迅速复原，下一刻，这些时空竟然又变成了一个个时空格子。</p><p>再次折叠！</p><p>再次压缩！</p><p>轰！</p><p>一股可怕的时空力量势如洪流般席卷诸天，四周一众天行文明强者大骇，纷纷朝后暴退，远离这片战场区域。</p><p>而那伏武的力量直接被一念这道时空力量强行镇压住，但只是一瞬间，这道时空力量便是再次破碎，紧接着，一念四周的时空突然再次破碎，与此同时，一道拳芒轰至她面前。</p><p>砰！</p><p>一念连连退了十万丈之远，而她刚停下来，以她为中心，方圆数十万丈内的时空直接破碎湮灭。</p><p>一念置身在一片漆黑的时空之中。</p><p>一念看着伏武，嘴角鲜血缓缓溢出，她神色无比的凝重，眼前这位曾经的首席执行官实力，好生恐怖。而且，她能够感受到，对方打到现在，还并</p><p>没有真正认真。</p><p>不远处，伏武盯着一念，“时空很有意思，但你掌握的还不够。”</p><p>说罢，她突然拂袖一挥。</p><p>原本一念所在的那片破碎的时空在这一刻直接燃烧起来，一念瞬间置身在一片火海之中，那无数的力量不断毁灭着四周时空......</p><p>一念心中大惊，她自然不会坐以待毙，双手突然虚抬，四周那些燃烧的时空竟然开始变得虚幻起来，渐渐地，它们竟然开始复原。</p><p>时空复原！</p><p>见到这一幕，伏武眼中终于是有了一丝惊诧，这种时空能力，她还是第一次遇见，很特殊。</p><p>很快，一念四周时空已经彻底恢复正常，与此同时，她四周这些时空直接变得模糊起来，一道道神秘的时空之力再次浮现在天地间。</p><p>伏武双眼缓缓闭了起来，身体逐渐变得虚幻。</p><p>远处，一念眼瞳骤然一缩，无数时空之力刚汇聚，一道残影便是已经冲至她面前。</p><p>轰隆！</p><p>只是一瞬间，无数时空之力直接破碎湮灭。</p><p>砰！</p><p>一念直接飞了出去，眨眼间便是变成了天边的一个黑点。</p><p>伏武右脚轻轻一跺。</p><p>那个黑点那一片区域时空直接炸裂开来......</p><p>...</p>"}