{"title":"第一千章：天行主！","content":"<p></p><p>伏武继续朝着那天行祖地走去，然而，没走两步，她突然停下来，她抬头看向天际，那里，原本已经碎灭的时空突然间迅速恢复，不到一会，那片时空区域彻底恢复正常。</p><p>一念出现在那一片时空之中，此时的她身体非常诡异,是虚幻的，仿佛与时空是一体，但又仿佛在另一片时空之中。</p><p>见到这一幕，伏武眼中再次出现了一丝诧异。</p><p>这一次，她是真的有些许意外了。</p><p>时空重塑！</p><p>不仅仅是时空重塑，这其中还蕴含着多种诡异的时空操纵之术，这能力，已经超出了天行文明对时空之道的理解。</p><p>伏武看着一念，她右手突然摊开，然后慢慢握紧。</p><p>咔嚓！</p><p>天地间,时空开始一点一点裂开。</p><p>视线尽头，一念神色凝重，她双手迅速在面前拨动，不一会，她四周时空突然间扭曲起来。</p><p>这时，伏武突然消失在原地。</p><p>远处，一念右手突然抬起，然后猛地落下。</p><p>这一掌落下，她所在的那一片时空区域竟然直接燃烧起来，无数毁天灭地的力量汹涌而至。</p><p>四周所有天行文明强者大骇，纷纷暴退,远离这片区域。</p><p>而这时，那伏武刚好冲进这片区域，她二指一并，随即一指点出。</p><p>轰！</p><p>手指落处，那一片沸腾燃烧的时空剧烈一颤，随即直接炸裂开来，但这时，那无数毁天灭地的时空力量涌至她身前，她黛眉微蹙，拂袖一挥。</p><p>轰隆！</p><p>二女所在的那一片时空突</p><p>然间如烟花般爆发开来，二女同时暴退。</p><p>但伏武只是退了数丈便停了下来，她身体突然消失在原地。</p><p>砰！</p><p>一股强大的力量似雷霆一般自场中席卷而过。</p><p>天地剧烈一颤。</p><p>远处，一念在被震飞至数十万丈开外后，刚一停下来，她还未反应过来，伏武便是已经出现在她面前。</p><p>一念心中大惊，正要再次操纵时空，但这时，伏武拂袖一挥，她所在的那一片时空直接破碎，与此同时，一股神秘的域力量直接将她笼罩了起来。</p><p>领域！</p><p>这是她第一次施展领域！</p><p>而在这道领域镇压之下，一念终于无法再次重塑时空，随之，她所在的那一片时空直接破碎湮灭。</p><p>但这一次一念却一点事情都没有，因为她已经不在现在这片时空！</p><p>而下一刻，伏武并指一点，“破。”</p><p>这一破，恐怖的一幕出现，只见她面前的那片时空开始一层一层破碎湮灭，只是一瞬间，万道时空毁灭破碎，一念被她硬生生强行从某处时空之中摄了出来。</p><p>一念双手猛地紧握，四周破碎湮灭的时空立即开始复原。</p><p>强行重塑时空！</p><p>然而，那些时空刚恢复，那伏武便是拂袖一挥。</p><p>轰！</p><p>所有复原的时空瞬间破碎湮灭。</p><p>而她也没有对一念再出手。</p><p>见到这一幕，一念脸色顿时变得苍白起来，她知道，眼前这伏武到此刻都没有真正出全力。</p><p>对方先前并没有真正认真！</p><p>伏武盯着一念，“时空操纵能力</p><p>，很不错。”</p><p>说罢，她掌心突然摊开，然后轻轻往上一抬，只是一瞬间，一念便是被一只无形的手捏住，再无动弹。</p><p>这一刻，四周那些时空直接被镇压，一念再也无法调动。</p><p>伏武右手突然就要握起，但就在这时，一道剑鸣声突然自场中响彻，下一刻，囚住一念的那道神秘力量直接被斩碎。</p><p>叶观出现在一念身旁，在他手中，握着青玄剑。</p><p>伏武突然拂袖一挥。</p><p>叶观脸色微变，忙将一念拉到身后，双手持剑猛地往前一斩。</p><p>砰！</p><p>剑光破碎，一念与叶观直接被震飞至数万丈之外，刚一停下来，他们身后的时空化为齑粉。</p><p>叶观与一念嘴角，一抹鲜血同时溢了出来。</p><p>伏武盯着叶观，并没有说话。</p><p>叶观抹了抹嘴角的鲜血，神色无比的凝重。</p><p>根本不是对手！</p><p>叶观苦笑，自己天行体刚刚修成，然而没有想到，依旧是一个弟弟。</p><p>太他妈悲催了！</p><p>似是知道叶观所想，小塔突然道：“你现在跟你爹有点一样了，你爹当年也是这样。”</p><p>叶观道：“我爹比我悲催？”</p><p>小塔道：“也就悲催个十来倍吧！”</p><p>叶观：“......”</p><p>小塔又道：“这个女人的实力很恐怖，到目前为止，她都没有真正认真，你与一念都不是她对手。”</p><p>叶观看着远处的伏武，对方给他的感觉，有点类似当年那位靖宗主。</p><p>至于这两位谁更强，他也无法确定。</p><p>远处，伏武看了一眼叶观</p><p>手中的青玄剑，“剑不错。”</p><p>说完，她朝着祖地走去。</p><p>叶观看了一眼伏武，没有再动手。</p><p>人家已经手下留情，再动手，就真的是不知好歹了。</p><p>一念眼中闪过一抹复杂，也没有再动手。</p><p>因为她知道，即使她与叶观联手，也不可能是这位伏武首席执行官的对手。</p><p>造孽！</p><p>曾经那一代天行主造的孽，如今这一代天行文明果子来承担。</p><p>就这样，在天行文明所有强者都注视下，伏武走进了祖地。</p><p>已经没有强者在出来阻拦！</p><p>在天行祖地内，屹立着一根根通体石柱，一眼看去，密密麻麻，根本看不到头，而每一根石柱上都有颗水晶，水晶内是一颗颗如晶石一般的果核。</p><p>生命果核！</p><p>天行文明的生命，在寿元耗尽后，最终都会化成果核回归这里，等待新一个轮回。</p><p>在那片石柱的中央位置，那里有一颗晶蓝色的石头，石头高数十丈，通体晶蓝，如星辰点缀而成，非常璀璨耀眼。</p><p>轮回祖石！</p><p>天行文明祖地的轮回祖石与天行生命界的天行生命树是天行文明最为核心的存在，二者毁其一，就意味着天行文明将彻底断绝。</p><p>伏武首席执行官的目的就是要毁掉这块轮回祖石。</p><p>伏武朝前踏出一步，这一步踏出，一股可怕的力量突然间自祖地蔓延开来。</p><p>她不仅仅要毁掉轮回祖石，还要毁掉所有的果核！</p><p>她要彻底葬灭整个天行文明！</p><p>就在这时，那颗祖石突然剧烈</p><p>一颤，下一刻，一道青光自其中暴涌而出，眨眼间便是轰至伏武面前。</p><p>伏武抬起玉手轻轻一挥。</p><p>轰隆！</p><p>青光破碎。</p><p>伏武连连退了百丈。</p><p>伏武看向那颗轮回石，这时，那颗轮回石剧烈一颤，紧接着，一道虚影自其中缓缓飘了出来。</p><p>见到这一幕，四周那些天行文明强者皆是满脸疑惑。</p><p>难道是轮回祖石之灵？</p><p>很快，那道虚影渐渐凝实，是一名身着青裙的女子，女子扎着高马尾，右手执一柄刀鞘长刀。</p><p>长裙飘飘，超然世外！</p><p>“是后青天行主！”</p><p>场中，有天行文明强者突然高声惊呼！</p><p>后青天行主！</p><p>天行文明第四代天行主！</p><p>至今为止，天行文明一共只有六代天行主，而这后青天行主乃是第四代的天行主。</p><p>还在这伏武之前！</p><p>那个时代，首席执行官还没有那么强，天行文明最强的是天行主！</p><p>直到伏武出现，天行文明才出现了能够与天行主抗衡的存在，但在此之前，天行主就是无敌的存在！</p><p>天行文明最强果子！</p><p>后青出现后，所有天行文明强者都喜出望外，因为他们没有想到，这轮回祖石还留了这么一手！</p><p>不过也正常，这么重要的地方，历代天行文明之主怎么可能没有留后手？</p><p>伏武盯着后青，面无表情。</p><p>后青此刻目光也落在了伏武身上，二女对视，突然，后青突然道：“祖石，有劳。”</p><p>那轮回祖石突然剧烈一颤，霎时间，天地间所有的水晶</p><p>盒子全部化作一道道蓝光没入它其中。</p><p>将所有果核都收了起来！</p><p>叶观看了一眼那颗轮回祖石，有些诧异，显然，这颗轮回祖石是有灵的，而且，看样子实力还不弱，就是不知道有多强。</p><p>而另一边，在轮回祖石收起所有果核后，那后青目光再次落在了伏武身上，她打量了一眼伏武，“来吧！”</p><p>她并没有去问前因后果。</p><p>因为到了这种时候，这些已经没有任何意义。</p><p>对方杀到这里，那就必有杀到这里的理由。</p><p>而她能做的就是为天行文明最后一战！</p><p>起因，过程。</p><p>已经不重要！</p><p>伏武平静道：“你先。”</p><p>后青点头，“行！”</p><p>说罢，她朝前踏出一步，这一步踏出，一片刀光突然间自天地间撕裂开来，最后狠狠落下。</p><p>轰隆！</p><p>一刀落下，伏武纹丝不动。</p><p>后青又是一刀落下。</p><p>伏武拂袖一挥。</p><p>砰！</p><p>刀光破碎，她依旧纹丝不动。</p><p>后青突然纵身一跃，伏武头顶，时空骤然炸裂开来，一道恐怖的刀芒笔直落下。</p><p>砰！</p><p>伏武一指点出，刀光破碎。</p><p>她依旧半步未退！</p><p>这时，伏武突然消失在原地。</p><p>嗤！</p><p>天际，那后青停在原地。</p><p>这时，伏武已经出现在她身后。</p><p>后青手中，那柄刀突然碎裂，她开始以肉眼可见的速度消逝，没多久，便是彻底消失在场中。</p><p>伏武摇头，眼中难掩失望，她转头看向远处那轮回祖石，“让第一代天行主出来，或者，让历代天行主之魂一起</p><p>出来！”</p><p>天地间，一片寂静！</p><p>.....</p>"}