{"title":"第一千零一章：还是蝼蚁！","content":"<p></p><p>全部出来！</p><p>天地间，如死一般沉寂。</p><p>所有天行文明强者都在看着远处那伏武，他们眼中，一片茫然。</p><p>后青天行主直接被碾压？</p><p>虽然后青天行主出现的并不是本体，但也不至于直接被碾压啊！</p><p>另一边，叶观见到这一幕时，眼中也是闪过一抹复杂，当然，更多的是凝重。</p><p>他不知道这个女人能不能打过那靖宗主，但他可以确定的是,这个女人绝对可以把那丘白衣吊起来打！</p><p>丘白衣：“.......”</p><p>一念眼中则尽是复杂。</p><p>伏武首席执行官！</p><p>这位曾经可是天行文明的首席执行官，原本是天行文明最强的一把利剑，但现在，这把利剑却调转剑锋来对付天行文明。</p><p>造孽！</p><p>那一代天行主造的这个孽果，如今整个天行文明来食！</p><p>当然，她也很是疑惑不解。</p><p>这么强的果子，找个外族文明男子怎么了？</p><p>别说找一个，就是找十个又有什么问题呢？</p><p>想到这，一念偷偷瞄了一眼叶观......</p><p>伏武突然朝着那轮回祖石走去，这时,轮回祖石微微一颤，下一刻，又是一道幽光自其内冲天而起。</p><p>幽光冲破天际，一道无形的威压自天地间蔓延开来，镇压天地。</p><p>幽光之中，一名中年男子缓缓走了出来，他穿着一袭黑色衣衫，衣衫上绣有一些复杂的咒语符号，他的脸如雕刻一般，非常精致，眉宇间透着一股凛然之气。</p><p>“宿古天行主！”</p><p>场中,有天行文明</p><p>强者认出了来者。</p><p>而就在这时，那轮回祖石突然又爆发出一道幽光。</p><p>轰！</p><p>那道幽光直冲苍穹。</p><p>在幽光之中，一名老者缓缓走了出来，老者身着一袭白袍，垂鬓苍苍，他脸上布满了皱纹，但却透着一股股锐气。</p><p>“丰宗天行主！”</p><p>场中，有天行文明强者认出了这老者。</p><p>然而随着这老者刚走出来，那轮回祖石内，又是一道幽光直冲天地。</p><p>幽光光柱内，一名男子缓缓走了出来，男子身着一袭黑袍，丰姿英伟，相貌清奇，贵气无比。</p><p>“相迁天行主！”</p><p>场中，有天行文明强者惊呼。</p><p>三位天行主齐聚！</p><p>就在这时，有天行文明强者突然颤声道：“祖石，不如将第一代天行主也叫出来？这伏武首席执行官实在太强，我们不能轻敌啊！”</p><p>其余的天行文明强者闻言，连忙点头，表示赞同。</p><p>不是他们不相信这些天行主，而是这伏武首席执行官实在是太强了。</p><p>若是这些天行主都是本体，或许还能一战，但可惜的是这些天行主都不是本体。</p><p>因此，他们都很虚！</p><p>不如一次性都叫出来，保险些。</p><p>轮回祖石并没有任何反应。</p><p>叶观身旁，一念突然道：“相公，这石头怎么不将第一代天行主也一起叫出来？”</p><p>叶观看了一眼那远处的轮回祖石，平静道：“第一代天行主，肯定是要逼格的。”</p><p>一念：“......”</p><p>三位天行主出现之后，他们目光第一时间就落在</p><p>了伏武身上。</p><p>三位天行主都是有些诧异。</p><p>强敌竟然是自己果子？</p><p>三位天行主面面相觑，皆是有些疑惑。</p><p>这时，那轮回祖石突然微微一颤，很快，三位天行主脑中出现了一段信息。</p><p>很快，三位天行主脸色同时沉了下来。</p><p>第五代天行主造的孽！</p><p>而这时，伏武突然朝前踏出一步，只是一步，一股无形的势顿时如浪潮一般席卷而出，将天地笼罩。</p><p>叶观脸色微变，连忙释放出自己的无敌剑意抵御，然而，他的无敌剑意刚一出现便是直接被镇压回体内！</p><p>见到这一幕，叶观心中大骇。</p><p>下一刻，他双手猛地紧握，体内的无敌剑意再次涌出，但只是一瞬间，无敌剑意再次被镇压回体内。</p><p>不仅如此，这一刻他仿佛有百万座大山压在他心头，让他难以喘息。</p><p>不仅他，一念此刻也是面色苍白，身体微微颤抖着。</p><p>叶观死死盯着远处的伏武，自己又变成弟弟了？</p><p>妈的！</p><p>不甘心啊！</p><p>在小塔内苦修这么多年，一出来就变成弟弟？</p><p>草！</p><p>叶观不甘心，一声怒吼，他体内，无敌剑意似潮水般涌出，然而，这无敌剑意刚出现就要被镇压回去，这时，叶观双手猛地紧握，疯狂怒吼，他面前的剑意感受到主人的意志，当即凝聚成一柄剑抵御在身前！</p><p>意志！</p><p>叶观面色有些扭曲，整个人在剧烈颤抖，在承受着极大的痛苦。</p><p>此时此刻，他只有一个念头，那就是不能退！</p><p>无敌</p><p>剑意！</p><p>自己修的是什么？</p><p>是无敌剑意！</p><p>他心中可以种神，但这个神只能是素裙姑姑，若是今日自己被眼前这个女人一道气势威压就镇压住，那自己这个无敌剑意不就成了一个天大的笑话吗？</p><p>这是他决不允许的！</p><p>很痛苦！</p><p>因为那道气势真的很强，这一刻，他感觉自己全身骨骼都要被碾碎了。</p><p>但他依旧死死撑着！</p><p>他脑中只有一个念头：撑着。</p><p>咔嚓！</p><p>突然，叶观肉身开始一点一点裂开，鲜血溅射。</p><p>但他目光一直死死盯着远处那伏武，眼中满是坚定之色，他的剑意剧烈颤抖着，随时都会破碎。</p><p>意志坚定！</p><p>就这样，他的剑意与那道气势僵持着，虽然剑意无法扩散开来，但这股剑意却并没有再被镇压回去。</p><p>尽头，伏武突然转头瞥了一眼叶观，只是一眼便收回了目光，她抬头看向天际那三位天行主，此刻那三位天行主神色也是前所未有的凝重。</p><p>行家一出手就知有没有！</p><p>这伏武释放出气势威压的那一瞬间，他们就感受到了一股极强的压迫感。</p><p>三位天行主相视了一眼，下一刻，三位天行主突然间化作三道火柱直奔伏武而去。</p><p>一战分生死！</p><p>他们都不是本体，若是打持久战，那是越打越弱，对他们不利，因此，他们一出手就是全力。</p><p>见到三道火柱杀来，伏武眼中没有半点波动，她突然朝前踏出一步，这一步踏出，她身体已经变得虚幻起来，转</p><p>瞬间，她已经出现在千丈开外。</p><p>身后。</p><p>轰轰轰！</p><p>三道火柱轰然碎裂，无数火光自天地间溅射开来。</p><p>天地间，一片死寂。</p><p>三位天行主一招都没有接下！</p><p>这一刻，无数天行文明强者是真正的绝望了。</p><p>妈的！</p><p>完了！</p><p>而随着那三位天行主被镇杀，天地间那股气势顿时消失的无影无踪，而远处的叶观如释负重，差点瘫软倒地，此时，他模样可谓是极其惨烈，全身上下裂开，鲜血不断溢出，骨头都已经开始龟裂......</p><p>但是，他的剑意却硬生生抵御住了那股气势。</p><p>而当他缓缓倒下去时，他的剑意气息突然间开始疯狂暴涨。</p><p>突破极限后，便是新生！</p><p>叶观的剑意气息越来越强，不一会就如一股洪流一般席卷天地间，震得天地一阵阵激颤。</p><p>这一刻，所有天行文明强者都看了过来。</p><p>那道剑意自天地间弥漫，一道道可怕的气势不断自其中涌出，刚开始时，这股气势还只是简单的气势，渐渐地，这股气势开始蜕变，那股势之中多了一种可怕的意志之力！</p><p>叶观的意志！</p><p>随着这股意志之力出现，那剑势气息竟然疯狂暴涨，一道道可怕的威压直接镇压的天地都变得虚幻起来。</p><p>在某处暗中，一名女子正在俯视着下方这一幕。</p><p>正是来自无间宇宙的那巫易，在她身后还跟着一名身着黑袍的老者。</p><p>她是跟着伏武来的，因此，天行文明发生的一切，她都亲眼</p><p>看到了。</p><p>不得不说，对于这伏武的实力，她也是无比震惊，这伏武的实力大大超出了她们的预料。</p><p>当然，对她们来说，这简直是一件天大的好事。</p><p>而此刻，在见到叶观的剑意突破，她脸色顿时沉了下来，相比起灭天行文明，她其实更想杀了叶观。</p><p>不过她还是忍住了。</p><p>大局为重！</p><p>巫易看了一眼下方的叶观，轻笑了笑，对于叶观的突破，她不以为意。</p><p>一只蝼蚁突破，还是蝼蚁，无非就是大一点的蝼蚁。</p><p>巫易突然道：“宗圣王何时赶到？”</p><p>黑袍老者嘶哑道：“快了。”</p><p>巫易点了点头，双眼缓缓闭了起来，不知道想到什么，她嘴角忍不住微微掀了起来，然后逐渐扩大......</p><p>嗡！</p><p>一道剑鸣声突然自下方响彻。</p><p>叶观的无敌剑意突然间自天地间倾泻而下，最后没入叶观体内。</p><p>轰！</p><p>叶观双眼圆睁，眼中，剑意浮动。</p><p>这时，小塔突然轻声道：“恭喜了。”</p><p>叶观双眼缓缓闭了起来，“怎么说？”</p><p>小塔道：“方才你在那股压迫之下，意志坚定，道心圆满，你现在的无敌剑意，算是真正的得道。”</p><p>叶观有些好奇，“得道是什么境界？”</p><p>小塔道：“一种心境上的境界，简单来说，你现在剑意是真正的纯粹了。场中，除了那伏武外，你应该是最强的了。即使是之前那几位天行主，他们应该也不是你对手，当然，你现在应该还打不过他们的本体</p><p>，若是对上那丘白衣，他应该也打不过你，总的来说，你现在勉强算一个二流高手了。”</p><p>叶观满脸黑线，自己辛辛苦苦突破提升，只能勉强算二流？</p><p>远处，那伏武看了一眼叶观，然后转头看向那轮回祖石，这时，那轮回祖石突然化作一道幽光飞到叶观面前。</p><p>叶观愣了愣，随即一脚踢飞，“我不要！”</p><p>轮回祖石：“.......”</p><p>.....</p>"}