{"title":"Chương 1701: Ngu xuẩn mất khôn","content":"Triệu Tuấn là một người thông minh, Lâm Thanh Diện muốn ra tay, cho dù anh ta là thành chủ, loại sự tình này cũng không tiện nhúng tay.<br>Nói một cách dễ hiểu, loại chuyện này là chuyện riêng của Lâm Thanh Diện, Lẫm Thanh Diện đã tự nói cho chính mình, đã là đối với chính mình cực đại coi trọng, anh cũng không thể ngăn cản Lâm Thanh Diện làm cái gì.<br>Bản thân Tiền Kỳ tội ác chồng chất, mình nếu là vì Tiền Kỳ mà nói chuyện, đó chính là mình đang nói Lâm Thanh Diện làm không đúng.<br>Ưu điểm duy nhất của Tiền Kỳ, chính là sinh ra một đứa con trai mềm mỏng và hiểu chuyện. mặc dù ăn chơi đàng điếm, nhưng tốt xấu gì cũng không làm chuyện thương thiên hại lý <br>Nguyên nhân quan trọng nhất là quan hệ giữa Tiền Ngũ và Vương Phi Dương, còn Vương Phi Dương và Lâm Thanh Diện giống như anh em đồng sanh tử.<br>Những mối quan hệ này liên kết với nhau, người liên lụy chung quanh cũng không ít, nếu vì chuyện này mà làm cho mối quan hệ của mọi người trở nên xấu đi là điều không đáng.<br>Không đợi Lâm Thanh Diện ra tay, Tiền gia cũng không chịu nổi nữa rồi...<br>Tiền Kỳ ngồi ở giữa chính điện đập chén trà xuống đất, nói: \" Loại chuyện này mà cũng làm không được, ta giữ lại ngươi thì có được cái gì, Lâm Thanh Diện, tiểu tử thúi kia, không nghĩ tới bản lĩnh vẫn còn lớn. \"<br>Tiền Kỳ tức giận, tách trà bị đập vỡ tan tành, nhắc tới Lâm Thanh Diện, lão giống như khúc xương cá mắc trong cổ họng, nuốt không trôi mà lấy ra cũng không được, nhắc đến lão muốn tức chết.<br>Những thủ hạ chung quanh đều thận trọng, vì sợ một lời nói ra sẽ chọc tức Tiền Kỳ, Tiền Kỳ hỉ nộ vô thường khó đối phó, nhất là sau khi căn cơ tu luyện của lão không còn, lão càng dễ trở chứng, Vương Quyền bại trận, Triệu Tuấn lên làm thành chủ, ngoại trừ Tiền gia phong quang không còn tốt như trước, những thay đổi khác cũng không lớn.<br>Không bắt được Hứa Bích Hoài cũng không sao, Hồng Linh cũng phản bội hắn.<br>Hắn không ngờ Hồng Linh lại được Lâm Thanh Diện cứu, tuy rằng ngoài miệng nói rất không vui, nhưng trong lòng hắn vẫn rất bội phục Lâm Thanh Diện, Lâm Thanh Diện có thể rộng lượng với kẻ thù của mình như vậy, loại chuyện này nếu người bình thường căn bản liền khó làm được, rất khó khăn.<br>“Gia chủ, bây giờ chúng ta cứ ngồi chờ chết sao?” Giọng tên thuộc hạ pha chút bất lực, “Bây giờ chúng ta dừng lại, có lẽ Lâm Thanh Diện sẽ không cùng chúng ta so đo.”<br>Tiền Kỳ tức giận mắng: \"Đồ vô dụng, ngươi nghĩ rằng chúng ta không động thủ, Lâm Thanh Diện sẽ buông tha chúng ta sao? Ngươi cũng quá coi thường Lâm Thanh Diện, ngươi nghĩ Lâm Thanh Diện là ai, hắn ta nhất định sẽ tới.\"<br>Tiền Kỳ nói xong đứng dậy, xoay người chắp tay sau lưng, trong lòng cầu nguyện Hứa Bích Hoài không nên gặp chuyện xấu.<br>Lần này thật sự là ăn trộm gà bất thành còn mất nắm gạo, sự tình không thành không nói, còn rút dây động rừng.<br>Lấy Bí tịch từ Lâm Thanh Diện giờ khó càng thêm khó, bây giờ Lâm Thanh Diện nhất định có phòng bị.<br>Tiền Kỳ trong lòng có cảm xúc lẫn lộn, không thể biết được tâm tư của Lâm Thanh Diện, đoán không ra, hắn đã có chuẩn bị lời nói chặn Lâm Thanh Diện rồi, lão sẽ một mực chắc chắn, lòng lỡ mang hận ý muốn báo thù, cũng là hợp tình hợp lý, như thế cũng sẽ không để Lâm Thanh Diện thực sự chú ý vào bí tịch kia.<br>Chỉ cần lão có Bí tịch trong tay, vậy thì cái gì cũng đều có, khi luyện thành công pháp bên trong bí tịch, lão có thể giết mười Lâm Thanh Diện cũng không đáng kể.<br>Sự xuất hiện của Vương Quyền, cho hắn biết được sự tồn tại của Bí tịch, hắn bằng mọi giá phải nắm lấy Bí tịch trong tay, tu vi hiện bị hủy diệt, làm lại từ đầu sẽ dễ dàng hơn rất nhiều.<br>Thủ hạ đứng ở dưới Tiền Kỳ, ngay cả thở mạnh cũng không dám, Tiền Kỳ hỏi: \"Ngươi biết Hồng Linh ở đâu không?\" <br>\"Tuy rằng cô ấy được Lâm Thanh Diện cứu, nhưng với Lâm Thanh Diện ở một chổ thì không. Người phụ nữ bên cạnh Lâm Thanh Diện là vợ của anh ta.\"<br>Lâm Thanh Diện và Hứa Bích Hoài ở trong thành bảo, ai cũng biết chỉ cần nhìn thấy Lâm Thanh Diện đi ra ngoài với một người phụ nữ, người phụ nữ đó chắc chắn là Hứa Bích Hoài, và cô ấy giống hệt Hồng Linh.<br>Tiền Kỳ hung tợn đánh cái bàn một quyền, ra lệnh thuộc hạ, đào ba thước đất cũng phải đem Hồng Linh tìm cho ra, người phản bội hắn đều không có kết cục tốt.<br>Hồng Linh vẫn là một nữ tử không có tu luyện, đối phó với Hồng Linh không khó, dù người thông minh đến đâu, rơi vào trong tay mình, sẽ liền trực tiếp lấy tính mạng của nàng, khôn khéo cũng thành vô dụng.<br>Lâm Thanh Diện đi tới Tiền Phủ, Tiền Kỳ biết Lâm Thanh Diện sẽ đi qua, hắn ta đã ở trong đại điện chờ sẵn, thấy Lâm Thanh Diện đi qua, cười lạnh: \"Ngươi đây là tới tìm ta gây phiền phức?\"<br>\" Ta biết, ngươi hận ta hủy tu vi của ngươi, nhưng chuyện đó đối với ngươi là chuyện tốt, ngươi tà khí đã nhập thể, ta nếu không làm như vậy, ngươi chỉ sợ tính mạng cũng khó bảo đảm, ngươi là trả thù ta, cho nên bắt thê tử của ta, đúng không? \"<br>Nguyên nhân rất đơn giản, không phức tạp chút nào, nhưng Tiền Kỳ nhất thời không nói được, hơn nữa thái độ của Lâm Thanh Diện khiến hắn không biết nên nói gì.<br>Hắn ta cho rằng thái độ của Lâm Thanh Diện sẽ rất tệ, thậm chí sẽ giết hắn ta, tại sao giờ nhìn lại khác với những gì hắn ta tưởng tượng?<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện không hề có lòng nhân từ của nữ nhân, anh làm việc này cũng chỉ có một mục đích, anh phải biết được trong lòng Tiền Kỳ đang nghĩ gì, nếu sử dụng thái độ cứng rắn, sẽ không thu được bất kỳ thông tin lợi hại nào trong miệng của hắn.<br>Lâm Thanh Diện có thái độ như vậy, Tiền Kỳ cảm thấy giấu giếm cũng vô dụng, không cam lòng nói: \"Tu vi chính là mệnh, ngươi phế bỏ tu vi của ta, còn không bằng giết ta, nếu đã không giết ta, liền phải tìm cách đền bù ta, ta cả đời này đều không nhận qua sự sỉ nhục cho tới lúc ngươi xuất hiện, ngươi nói ta như thế nào mà bỏ qua ngươi? \"<br>Lâm Thanh Diện ngoài mặt thì giả bộ lãnh đạm, trong lòng thầm nghĩ, hắn làm nhiều việc ác, chuyện mình làm bất quá cũng là thay trời hành đạo, anh cũng muốn xem tâm tư của hắn là gì.<br>Nếu như hắn một lòng cứ nghĩ muốn giết mình, muốn phế hắn, không bằng nên thủ tiêu hắn hoàn toàn.<br>\"Ồ, nghe ngươi nói lời này, ngươi muốn ta bồi thường ngươi như thế nào, nếu là không quá đáng, ta cũng không có ý kiến.\"<br>Lâm Thanh Diện nhìn Tiền Kỳ đầy ẩn ý, Tiền Kỳ chế nhạo: \"Ngươi cho rằng ta sẽ tin ngươi sao? Bề ngoài ngươi là hiệp khách nghĩa chi sĩ, lừa người khác thì được, giờ muốn lừa ta sao.?\"<br>\"Đúng vậy, ta không phải là người hào hiệp. Ngươi đã động vào người mà ta quan tâm nhất. ta cũng phải có qua có lại chứ,đúng không?\"<br>Con trai Tiền Ngũ của ngươi sắp trở lại, ta nhìn tiểu tử kia một ngày chính sự cũng không làm, không có tiền đồ gì, để hắn sống thật là lãng phí không khí, giết ngươi, thật là quá rẻ với ngươi. chỉ có thể để ngươi nhìn xem người thân cận nhất của ngươi bị người khác bóp chặt cổ, ngươi mới có thể trải nghiệm cảm giác của ta. \"<br>Lâm Thanh Diện nói xong liền rời đi, Tiền Kỳ vỗ tay, mấy người áo đen từ tứ phía vây lại.<br>Rõ ràng, đây là sớm đã chuẩn bị kỹ càng.<br>Trong tay bọn họ cầm trường kiếm, từng bước một tới gần Lâm Thanh Diện, tạo thành một vòng vây, Lâm Thanh Diện cười lạnh: \" Đây là tình huống gì? Tiền Kỳ, ngươi đã không phải đối thủ của ta, tại sao cần thuộc hạ của ngươi đi vào chổ chết?\"<br>Tiền Kỳ không muốn thua thảm như vậy, bại bởi một tên mao đầu tiểu tử, là vết nhơ trong đời hắn.<br>\"Lâm Thanh Diện, ngươi có gan liền giết ta đi, ngươi không dám sao, ngươi sợ người ngoài lên án, tại Tiên Linh Thành, thanh danh của ngươi nổi như cồn không sai, nhưng nếu là hôm nay ngươi giết ta, ta là lão nhân gia không có căn cơ tu luyện, ta có thể làm gì được ngươi? \"<br>Tiền Kỳ từ tốn đứng dậy, nói một cách tự hào, danh tiếng của một người tốt hay xấu ảnh hưởng rất lớn đến tương lai của người đó. Lâm Thanh Diện đã tới nơi này, thật vất vả mới được người ủng hộ, hắn nhất định không hi vọng cái gì bất lợi đến với hắn."}