{"title":"Chương 1702: Bồi thường tổn thất tinh thần","content":"Lâm Thanh Diện cảm thấy chuyện này khá kỳ lạ, anh làm mọi chuyện, cũng chưa bao giờ không quan tâm bên ngoài nói gì.<br>Nếu quan tâm đến lời nói của người khác quá nhiều, anh sẽ không đi được đến ngày hôm nay.<br>Anh không khỏi buồn cười: \"Ta làm mọi chuyện, chưa bao giờ quan tâm bên ngoài sẽ nói gì, Tiền Kỳ, ngươi nếu tự hiểu biết, liền để những người này của ngươi rút lui, ngươi nghiệp chướng nặng nề, ta đã không cùng người so đo, ngươi cũng không thể được voi đòi tiên. \"<br>Tiền Kỳ ra lệnh cho thuộc hạ: \"Nếu hôm nay các ngươi chết ở đây, ta sẽ bồi thường hậu hĩnh cho gia đình ngươi, kẻ nào giết được tiểu tử này, ta cũng sẽ có phần thưởng lớn. giết hắn cho ta, ta liền không tin, hắn có ba đầu sáu tay. \" <br>Mấy người này tu vi đã đến nội kình, anh không ngại lấy về mình sử dụng, anh nhìn xem mấy người, sờ sờ mũi, nói: \"Các ngươi ngược lại là rất trung thành, biết rõ là một con đường chết, vẫn không chút do dự vâng mệnh tại Tiền Kỳ, không bằng thế này, các ngươi hãy đi theo ta, Tiền Kỳ cho các ngươi bao nhiêu tiền, ta cho các ngươi gấp đôi, các ngươi thay ta làm việc. \"<br>Đây là một sự sỉ nhục trần trụi đối với Tiền Kỳ, một vài người cho rằng Lâm Thanh Diện chỉ được người ta phong thần chứ không có lợi hại như vậy.<br>Bây giờ trông thấy anh ta bộ dáng cà lơ phất phơ, điều đó càng chứng tỏ sự nghi ngờ trong lòng bọn chúng.<br>Tiền Kỳ hận Lâm Thanh Diện thấu xương, Lâm Thanh Diện nói muốn giết Tiền Ngũ, vậy nói gì mình cũng không thể tuỳ tiện bỏ qua Lâm Thanh Diện.<br>Cho dù có chết, cũng phải làm cho Lâm Thanh Diện thân bại danh liệt.<br>Tiền Kỳ biết rất rõ những người này sắp phải chết, ngay cả hắn cũng không phải là đối thủ của Lâm Thanh Diện, đám thuộc hạ đứng trước mặt Lâm Thanh Diện cũng không đủ mấy chiêu đối với Lâm Thanh Diện.<br>Mấy người gạt bỏ lời nói của Lâm Thanh Diện, bọn hắn lấy tiền của lão để trừ tai họa cho lão, bọn họ sẽ không bao giờ để Lâm Thanh Diện tẩy não bọn họ trong vài lời nói.<br>Cùng nhau đâṁ kiếm vào Lâm Thanh Diện, Lâm Thanh Diện đằng không mà lên, đứng trên lưỡi kiếm, hai tay khoanh trước ngực, bất lực cười nói: \" Tu vi của các ngươi, phấn đấu hai mươi năm cũng không phải là đối thủ của ta. \"<br>Những người này dường như đã phải chịu một sự sỉ nhục lớn, họ lùi lại hai bước, rút kiếm ra, và Lâm Thanh Diện trở lại trên mặt đất.<br>Đám người vội vàng hình thành trận pháp, Lâm Thanh Diện không hiểu được, nhưng tu vi không đủ cũng bù không được cho dù trận pháp tốt.<br>Vài người trong số đó đều là nội kình tu vi, còn kém xa căn cơ tu luyện Thánh Cảnh của Lâm Thanh Diện.<br>Lâm Thanh Diện nói nghiêm túc, nhưng bọn họ tưởng Lâm Thanh Diện đang nói đùa, điều này làm cho Lâm Thanh Diện rất bất lực.<br>Chẳng qua nói bọn hắn trung thành, giờ muốn bọn hắn phản bội chủ tử của bọn hắn, tìm tới dựa vào chính mình, cái này đúng là làm bọn hắn khó xử.<br>Lâm Thanh Diện từ đầu đến cuối không đánh trả, anh cho rằng những người này rốt cuộc là vì mình mà ra tay, Hứa Bích Hoài cũng là nội kình, có thể giúp bọn họ nâng cao tu luyện.<br>Điều anh thiếu nhất trên thiên giới là người giúp đỡ, không có người giúp đỡ, anh phải chiến đấu một mình.<br>Dao Trì và Vọng Trần bọn họ hết lòng giúp đỡ Lâm Thanh Diện, nếu có thêm người ở bên cạnh, đối với Lâm Thanh Diện mà nói, lợi hại vô song.<br>Chỉ là bọn họ trung thành với Tiền Kỳ, muốn làm được chuyện này cũng không dễ dàng.<br>Lâm Thanh Diện nhìn Tiền Kỳ, Tiền Kỳ ánh mắt dữ tợn lộ ra hung quang, giống như sói đói trên núi. hận không thể nhào lên trực tiếp xé nát Lâm Thanh Diện<br>\"Giết hắn, giết hắn cho ta, các ngươi làm sao vô dụng như vậy?\"<br>Tiền Kỳ lo lắng giậm chân, miệng ú ớ lải nhải... <br>Qua vài hiệp, vài người mệt đến đổ mồ hôi, Lâm Thanh Diện ở một bên bắt đầu phản kích, tốc độ của anh cực nhanh, lao vào giữa mấy người.<br>Như bóng như gió, như quỷ mị phiêu dạt.<br>Sau một vòng, vài người bọn hắn lập tức không thể động đậy, bọn hắn nhìn xem Lâm Thanh Diện, Lâm Thanh Diện xuất thủ như thế nào, bọn hắn thậm chí cũng không nhìn thấy...<br>Bọn hắn chưa bao giờ thấy qua ai cao thủ như vậy, mấy người ánh mắt kinh ngạc nhìn chằm chằm Lâm Thanh Diện, bộ dáng khó tin.<br>Tiên Linh Thành bọn hắn chưa từng thấy qua mấy vị cao thủ thực sự Lâm Thanh Diện danh tiếng vang xa, bọn hắn cũng có nghe nói qua, nhưng chưa bao giờ thấy qua chân nhân.<br>Tiền gia là một gia tộc lớn, sau cơn bão của Vương Quyền, mấy người bọn hắn được Tiền Kỳ thuê, nói chệch đi là trông nhà hộ viện, nhưng thực chất là những kẻ giết người diệt khẩu, thỏa mãn mục đích sát thủ Tiền Kỳ.<br>Lúc này bên ngoài có tiếng bước chân vội vàng, trực tiếp chạy vào trong này.<br>Nghe được tiếng đao kiếm ở đây, Tiền Ngũ liền vội vàng tới, anh ta chỉ có Tiền Kỳ là thân nhân, thầm monhf không xảy ra chuyện gì.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhìn thấy Lâm Thanh Diện và Tiền Kỳ đối mặt, Tiền Ngũ liền hiểu rõ.<br>Nhìn thấy Tiền Ngũ tiến vào, Tiền Kỳ hoảng sợ, lúc trước Lâm Thanh Diện còn nói sẽ đối phó với Tiền Ngũ, lúc này Tiền Ngũ lại đi tới.<br>“Đây là có chuyện gì, phụ thân?\" Tiền Ngũ nhìn xem những sát thủ kia, thân thể mềm nhũn.<br>“Ngươi trở về làm cái gì?\" Tiền Kỳ nắm chặt chung trà, hai mắt trừng trừng, bỗng nhiên xông lại Tiền Ngũ đập tới, vừa vặn nện vào trán anh ta.<br>Đột nhiên, một vết máu đỏ lưu lại dọc theo trán, Tiền Ngũ nghệch mặt sờ sờ trán, khó hiểu nói: \"Phụ thân, cha có phải là quỷ không? Không an phận nghỉ ngơi, thật tốt sinh hoạt sao?\"<br>Lâm Thanh Diện ho khan một tiếng nói: \" Không cần diễn kịch cho ta nhìn làm gì.\"<br>Nhất mã quy nhất mã, muốn mạng Tiền Kỳ những thuộc hạ này là một chuyện, nhưng vì vợ báo thù là một chuyện, nếu Tiền Kỳ không có lời giải thích, Lâm Thanh Diện sẽ không bao giờ từ bỏ.<br>Anh nhanh chóng đến bên cạnh Tiền Kỳ, nói đầy ẩn ý: \"Tiền phủ của ngươi còn rất nhiều tài sản. Vợ ta bị ngươi làm cho hoảng sợ, ta yêu cầu gia đình ngươi bồi thường thiệt hại về tinh thần. Có gì quá đáng không?\"<br>Vừa nói, ánh mắt anh lại đặt ở Tiền Ngũ, Tiền Kỳ một tay chống lên bàn, một tay nắm chặt thành nắm đấm, khớp xương trắng bệch.<br>Tiền Ngũ là người nằm trong tay Lâm Thanh Diện, Tiền Kỳ không còn cách nào khác.<br>“Ngươi muốn bao nhiêu?” Giọng nói gần như bị bóp nghẹt giữa hai hàm răng, “Chỉ cần ngươi không đem Ngũ nhi chủ ý đặt ở trên thân ta, bao nhiêu tiền ta đều cho ngươi.”<br>“Hai trăm vạn kim tệ, cộng thêm một nữ nhân và thuộc hạ của ngươi.” Giọng nói của Lâm Thanh Diện không quá lớn cũng không quá nhỏ, chỉ cần Tiền Kỳ là có thể nghe thấy.<br>“Hai trăm vạn, ngươi là đi ăn cướp sao?” Tiền Kỳ buột miệng, chỉ kém chút là chửi thề: “Ta không bỏ ra nổi, còn ngươi nói nữ nhân kia, là Hồng Linh sao?<br>Lâm Thanh Diện giễu cợt: \"Nếu không lấy ra được nên phải cẩn thận, có thể bất cứ lúc nào, cũng có thể thu nhận xác con trai. Ta không phải tự mình làm việc này. Ngươi là người thông minh. biết ta đang nói về cái gì. \"<br>Tiền<br><img alt=\"re-quy-troi-cho-1702-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1702_1.jpg\">"}