{"title":"Chương 1703","content":"Đương nhiên, Lâm Thanh Diện sẽ không ép buộc bọn hắn. nguyện ý lưu lại liền lưu lại, không nguyện ý lưu lại, cũng không cần ở lại Tiền Kỳ hao phí thời gian<br>Họ đều là những người tài giỏi, Lâm Thanh Diện là chủ nhân của họ, nhưng họ có nắm bắt được cơ hội hay không còn tùy thuộc vào số mệnh.<br>Tiền Kỳ nhìn những người mà hắn ta tỉ mỉ dùng tiền thuê, giờ trở thành người của Lâm Thanh Diện, hắn hy vọng không ai muốn trung thành với Lâm Thanh Diện. Hắn dáng vẻ đứng xem kịch vui.<br>Lâm Thanh Diện mở ra huyệt đạo của mấy người, mấy người này đã có thể tự chủ được thân thể của chính mình, đột nhiên cảm thấy dễ dàng hơn rất nhiều. <br>Lâm Thanh Diện để bọn hắn suy nghĩ thật kỹ, đi theo mình thì tiền đồ vô lượng, nhưng cũng nguy hiểm trùng điệp, chính bọn hắn tự lựa chọn.<br>Mọi người ở đây đều biết thân phận của Lâm Thanh Diện, mấy người trước đó còn tưởng rằng Lâm Thanh Diện chỉ là hư danh, nhưng sau khi giao thủ cùng Lâm Thanh Diện, bọn họ đã hoàn toàn thay đổi suy nghĩ trước đây.<br>Tất cả bọn họ ở đây đều hiểu rằng đi theo Lâm Thanh Diện tốt hơn nhiều so với Tiền Kỳ. Lâm Thanh Diện là một thanh niên tài năng phi thường, đi theo Lâm Thanh Diện nhất định sẽ làm nên sự nghiệp.<br>Lâm Thanh Diện bước tới Tiền Kỳ, hỏi: \" hai mươi vạn kim tệ lúc nào mới có thể đến trong tay của ta, ngươi cho ta cái kỳ hạn.\"<br>Tiền Kỳ nhíu mày, có chút đau lòng, trước đây Tiền gia chưa trải qua biến cố Vương Quyền, hai mươi vạn kim tệ cũng chẳng là gì, nhưng từ đó, Tiền gia cứ thế từ từ suy tàn cho đến khi Triệu Tuấn phụ trách Tiên Linh Thải. hết thảy chậm rãi bình ổn mới tốt lên.<br>Bây giờ Lâm Thanh Diện muốn hai mươi vạn kim tệ, Tiền Kỳ giống như bị người đả thương. làm sao có thể không đau?<br>Tiền Kỳ hồi lâu không lên tiếng, Lâm Thanh Diện hỏi: \" Thế nào, là đau lòng sao, Tiền gia ngươi hiện tại còn có không ít sinh ý, cái này chín trâu chỉ mất sợi lông làm gì phải để ý, chừng đó tiền mua sự bình an là quá rẻ, ngươi cứ nói đi?<br>Tiền gia làm gì cũng phải trả giá, Hứa Bích Hoài bọn họ mới có thể bình an vô sự, bằng không, một đồng vàng đơn thuần làm sao có thể giải quyết được vấn đề?<br>Lâm Thanh Diện rất thiếu tiền, Tiền Kỳ lại đưa tới cửa, không có lý do gì anh không lấy.<br>Nếu mười hai người này được Lâm Thanh Diện thu nạp, Lâm Thanh Diện sẽ tốn nhiều tiền hơn, y quán của Thượng quận Thiên Đô hiện tại đã gần như chuẩn bị xong rồi, Đổng Hoa bọn họ có tiền, Lâm Thanh Diện hiện tại cũng không có nổi một phân tiền.<br>Tiền Kỳ nghe được lời nói của Lâm Thanh Diện, liền nhìn về phía Tiền Ngũ, Tiền Ngũ không có tiền đồ, thậm chí còn không có tự bảo vệ mình, Lâm Thanh Diện không cần hạ thủ, chỉ cần động động miệng cũng có người thu thập Tiền Ngũ.<br>\"Ngày mốt ta giao cho ngươi, ta sẽ lệnh cho người khiêng tiền vàng đến thành bảo cho ngươi, Lâm công tử, ngươi nghĩ như thế nào?\"<br>Lâm Thanh Diện không thể ở đây hai ngày, muốn lấy Tiền Kỳ thì lấy càng sớm càng tốt.<br>Nhận được lời khẳng định, Lâm Thanh Diện chuẩn bị quay lại, Lâm Thanh Diện cũng đã đưa địa chỉ cho mười hai người, nếu là nghĩ thông suốt có thể tới thành bảo tìm anh, thời gian chỉ có hai ngày, chỉ để chờ tiền vàng của Tiền Kỳ.<br>Tiền Kỳ trong mắt Lâm Thanh Diện chỉ là một lão bách tính bình thường, sử dụng công pháp giết Tiền Kỳ, thực tế không phải là thỏa đáng, hai mươi vạn kim tệ, với tài chính hiện tại của Tiền gia cũng đủ dạy cho hắn rất nhiều bài học..<br>Triệu Tuấn và Bạch Tuyết mới kết hôn, đang chìm đắm trong hạnh phúc giờ phải đi Thượng quận Thiên Đô, Bạch Tuyết cũng không thể lười biếng, cần chuẩn bị nhiều thứ, nam nhi của cô chủ quan sơ ý, việc này phải Bạch Tuyết từ từ xem, chậm rãi mua. <br>Những chiếc đèn lồng đỏ được treo khắp nơi vào đêm qua, thật là lễ hội vui mừng dào dạt, thời gian một ngày quét dọn liền sạch sẽ như mới.<br>Như thể đám cưới của hai người chưa từng diễn ra, trên bầu trời mưa phùn khiến cho trên mặt đất đều là ướt sũng, mưa to tiếp theo trận liền qua, mưa phùn ít thì mấy ngày, nhiều thì nửa tháng.<br>Có lẽ là do trời mưa nên thời tiết trở nên lạnh hơn trước rất nhiều, lần này phải khoác thêm áo choàng, Hứa Bích Hoài lấy một chiếc áo choàng màu đỏ khoác lên người, cầm một chiếc ô giấy dầu màu xanh nhạt có in hình sơn thủy.<br>Khi cô nói sẽ đi mua sắm, Bạch Tuyết đứng dưới mái hiên nhìn thấy Hứa Bích Hoài đi qua liền mỉm cười: \" Hôm nay ta muốn mua không ít đồ vật, đi thôi, giờ này, ra ngoài cũng đi dạo không được bao lâu.\"<br>Hứa Bích Hoài ngẩng đầu, đôi mi thanh tú cau lại, nói: \"Ra ngoài ngao du hít thở không khí liền tốt, ngươi còn định đem toàn bộ đồ vật Tiên Linh Thành chuyển vào trong thành bảo sao, Thượng Quận Thiên Đô cái gì cũng có, không cần phải mua mọi thứ. \"<br>Ở nhà buồn chán, Lâm Thanh Diện thì bận việc, Hứa Bích Hoài thiếu bạn cùng đi dạo phố mua sắm.<br>Thời gian cô đến Tiên Linh Thành đã lâu, Bạch Tuyết lúc nào cũng có thể tìm được cái mới lạ, thêm một cái mới lạ, liền có thể khoe khoang trước mặt Triệu Tuấn, nhất thời cả hai sẽ vui vẻ.<br>Nghe Hứa Bích Hoài nói ở Thượng Quận Thiên Đô có tất cả mọi thứ, bỗng nhiên thấy xấu hổ, Bạch Tuyết yếu ớt hỏi: \"Ta quá không có kiến thức rồi?\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Ta không phải ý tứ này, cũng không liên quan gì đến kiến thức.” cô vừa nói ra, Bạch Tuyết liền suy nghĩ, Hứa Bích Hoài vội vàng biện giải, nhìn Bạch Tuyết bằng ánh mắt vô tội.<br>Cả hai cùng nhau dạo phố, nói cười rôm rả, vui vẻ.<br>Tại Vương phủ, biết Lâm Thanh Diện chuẩn bị đưa Triệu Tuấn đi Thượng Quận Thiên Đô, Vương Phi Dương trong lòng ngứa ngáy, muốn đem tất cả mọi chuyện lớn nhỏ trong nhà một lần nữa trả lại cho phụ thân.<br>Vương Kình Thiên cả ngày dành phần lớn thời gian, đều ở trong thư phòng, trồng hoa và nuôi chim.<br>Vương Phi Dương bước vào phòng làm việc của Vương Kình Thiên, nói ra suy nghĩ của mình: \" Nam nhi tốt chí tại bốn phương, phụ thân, ở nhà thực sự không phải là chuyện nam tử nên làm. Mong cha để con và Lâm Thanh Diện cùng đi xông xáo thiên hạ.\"<br>Căn cở tu luyện của Vương Phi Dương một mực kẹt tại Thánh Cảnh linh thông, muốn đột phá thật sự rất khó, chỉ có đi theo Lâm Thanh Diện mới có cơ hội đột phá, anh không muốn tùy tiện tự trói mình vào vòng tròn nhỏ của Vương phủ.<br>Vương Kình Thiên lông mày chăm chú nhíu chung một chỗ, đều nói hài tử nay đã lớn, lông cánh cứng rắn.<br>Vương Phi Dương chưa bao giờ an phận, cũng không thích Vương Kình Thiên an bài cho anh, Vương Kình Thiên làm ra biểu tình cuối cùng: \" Ta không hi vọng ngươi lớn bao nhiêu bản lĩnh, chỉ cần ngươi bình an, sinh thời sinh cho ta đứa cháu trai, ta làm cha cũng liền thỏa mãn, ngươi bây giờ muốn đi, thế nhưng là không kết hôn, cái gì cũng không có, nói khó nghe chút, nhi tử, ngươi nếu là có chuyện bất trắc, lưu cho ta đứa cháu trai, ta cũng có để tưởng niệm, ta Vương gia hương hỏa không đến mức đoạn ở trên người của ngươi, ngươi cứ nói ta nghe? \"<br>Vương Phi Dương vội vàng tìm cớ rời đi, Vương Kình Thiên nói cũng có lý, nhưng anh đối tượng đều không có, nói gì kết hôn sinh con?<br>Bên kia Kiếm Đãng Sơn, beeb này Tiên Linh Thành mưa dầm rả rích, Kiếm Đãng Sơn dường như là một thiên đường biệt lập.<br>Tiên hạc ở trên bầu trời bay lượn, Diệp Phàm Trần đứng ở trên đỉnh núi, chuyện bên ngoài, ông không muốn quản thêm, có hai đồng tử bồi tiếp, sống một cuộc sống thiên đường an nhiên tự tại.<br>Lúc này, đồng tử vội vàng chạy tới, sắc mặt vội vàng đỏ bừng, Diệp Phàm Trần nhíu mày, hỏi: \" Sự tình gì xảy ra, mà vội vàng hấp tấp như thế, ta đã nói bao nhiêu lần rồi rồi?\"<br>“Trưởng lão, tâm ma Vương Phi Dương không an phận, ngài hãy mau mau đến xem?\" Tiểu đồng tử thở phào, lấy hơi tiếp tục nói, \" ta kìm không được, vội tới để mời ngài đi qua.\"<br>Diệp Phàm Trần không có thời gian nghĩ tới, trong đầu chỉ có một ý nghĩ, chuyện tâm ma nhất định phải giải quyết triệt để..."}