{"title":"Chương 1704: Tà không thắng chính","content":"Nhưng tất cả những chuyện này muốn giải quyết triệt để, đều cần đến chủ nhân của tâm ma, tức là phải có Vương Phi Dương ở Kiếm Đãng Sơn mới được. đã đến lúc ông phải đi Tiên Linh Thành một chuyến.<br>Thời gian thấm thoát trôi nhanh, đã mấy tháng nay ông không tới Tiên Linh Thành, chỉ là xem tình huống hiện tại của Vương Phi Dương, dù sao tiểu tử đó cũng là đệ tử của Diệp Phàm Trần, đã lâu không gặp, ông cũng cảm thấy thiếu ít nhiều nhớ đệ tử.<br>Ông sờ râu, nói với tiểu đồng tử: \"Không sao, để ta qua xem thử\".<br>Trong phòng luyện Đan có một cỗ sát khí rất lớn, khói đen cuộn tròn, lượn lờ quay chung quanh quanh túi vải phong bế tâm ma, khói đen ở miệng túi vải càng lúc càng dày đặc. <br>Trước đó, khí tức bất phàm còn lưu lại trong phòng luyện Đan, Linh khí tràn ngập, chỉ cần bước vào là cảm thấy sảng khoái, rất thoải mái.<br>Tình huống xảy ra hiện tại là chuyện mà Diệp Phàm Trần chưa từng nghĩ tới, tiểu đồng tử nói: \"Kỳ thực hai ngày trước đã có sự dị thường. Chúng con còn trấn áp được, cho nên không đi gọi trưởng lão.\"<br>Khi giọng nói vừa dứt, túi vải đựng tâm ma nhảy dựng lên, từ chậm đến nhanh, nóng lòng muốn thoát ra.<br>Diệp Phàm Trần tức giận mắng: \" Không nghĩ tới tại lò luyện đan này, ngươi đã hấp thu rất nhiều Linh khí, so với trước kia cũng trưởng thành hơn, cũng không biết cảm kích, lại muốn vội vàng thoát ra, ta há có thể để ngươi toại nguyện? \"<br>Khẽ nhấc tay, một luồng sáng trắng mạnh mẽ chiếu rọi vào túi vải màu đen, Diệp Phàm Trần chỉ dùng hai thành công lực, chỉ thấy túi vải thoáng yên tĩnh một chút, Diệp Phàm Trần trong miệng niệm chú, túi vải kia mới hoàn toàn an tĩnh lại, từ từ bất động.<br>Tiểu đồng tử đã ở bên cạnh Diệp Phàm Trần nhiều năm, cũng chưa từng gặp qua cảnh tượng như vậy, trong lòng có chút kinh ngạc.<br>Khói đen trong Lò luyện đan từ từ tan biến, hóa thành Linh khí của Kiếm Đãng Sơn.Tiểu đồng tử đi mở cửa sổ quanh mình ra, cất kỹ những đan dược đã luyện xong.<br>Cửa sổ mở rộng, phía ngoài tiên hạc sẽ đến ăn vụng tiên đan, nhưng bây giờ kia sát khí kia không thể trừ bỏ, ngày bình thường nếu luyện đan cũng sẽ nhận ảnh hưởng cực lớn<br>Diệp Phàm Trần dặn dò tiểu đồng tử, nói: \" Ta sẽ đi ra ngoài một chuyến, ngươi cần phải để ý thật kỹ cái này túi, ta đem hắn tạm thời phong ấn lại, nếu có dị động, ta bên kia cũng có thể cảm giác được, sẽ mau chóng trở về, các ngươi không thể chủ trương tự tác, có biết chưa? \"<br>\" Chúng con nhất định nghiêm khắc dựa theo lời ngài phân phó, sẽ không dám làm sai.\"<br>Diệp Phàm Trần nhanh chóng rời khỏi phòng luyện Đan, đi về phía Tiên Linh Thành, thời tiết bên ngoài Kiếm Đãng Sơn cũng hôm nay không được tốt,<br>Nhìn lại Tiên Linh Thành lần này thật hoành tráng, so với trước kia tốt hơn rất nhiều, môi trường cũng như quan hệ giữa con người với nhau đều không thể so sánh với Tiên Linh Thành lúc trước, ngay cả Thượng Quận Thiên Đô cũng không thể hơn được.<br>Nói không chừng Thượng Quận Thiên Đô còn không thể bằng. Vì nơi đó tà phái cùng chính phái đang tranh đấu, môi trường ắt bị hủy hoại, con người sẽ dần mất đi sự lương thiện và lòng nhân từ. dù ông không ra khỏi cửa, nhưng Diệp Phàm Trần vẫn có thể hiểu rõ thế cuộc thiên giới.<br>Thượng Quận Thiên Đô hiện nay có thể được ví như một bầy rồng không có chưởng môn, một bên là ác, một bên là chính phái, và không có chủ nhân chính trực chưởng quản.<br>Mưa phùn đã dày đặc, cây lá đều đọng nhiều giọt sương, óng ánh sáng long lanh, hai người hầu trước cửa Vương phủ nhìn thấy Diệp Phàm Trần, vội vàng thủ lễ và nói: \"Diệp sư phó, xin mời ngài vào.\"<br>Diệp Phàm Trần hỏi: \"Chủ nhân ngươi ở nhà đúng không?\"<br>Người hầu gật gật đầu, Diệp Phàm Trần đã lâu không tới Tiên Linh Thành, không biết những chuyện ở Tiên Linh Thành gần đây, nhưng phần lớn chuyện của Vương gia đều do Vương Phi Dương xử lý, không rảnh rỗi tự do như trước.<br>Phần lớn thời gian Vương Phi Dương chỉ ở trong nhà, thỉnh thoảng ra ngoài giao lưu, nhưng lần này Lâm Thanh Diện đến Tiên Linh Thành, nên anh ra ngoài thường xuyên hơn lúc trước. <br>Nghe nói Lâm Thanh Diện tới, Diệp Phàm Trần không khỏi kinh ngạc một chút, Nặc Nặc không dễ cứu, Lâm Thanh Diện sẽ cần sự giúp đỡ của mọi người, nhất là Triệu Tuấn, anh ta là bằng hữu-đối tác không thể thiếu của Lâm Thanh Diện lúc nguy cấp.<br>Vương Phi Dương biết Diệp Phàm Trần tới, trong tay cũng không có việc gì, liền vội đi thẳng vào đại điện.<br>Lần này sư phụ đến đây không có báo trước nên thật bất ngờ, anh ra khỏi phòng rẽ phải đi thẳng, rẽ trái bước rồi vào chính điện.<br>Người hầu đã bưng trà cho Diệp Phàm Trần, khói từ ly trà bốc lên mờ mịt lượn lờ.<br>Vừa đến cửa, anh vừa đi vừa hỏi: \"Sư phụ, sao ngài tới đây mà không báo trước cho con. Có chuyện gì xảy ra phải không sư phụ?\"<br>Sau đó anh ngồi xuống cái ghế đẩu nhỏ bên người Diệp Phàm Trần, nhìn Diệp Phàm Trần, hi vọng Diệp Phàm Trần đến sẽ giúp anh được đi ra ngoài cùng Lâm Thanh Diện.<br>“\"Đều nói vô sự sẽ không đăng tam bảo điện( không xảy ra việc sẽ không xuất sơn), đương nhiên là có sự tình, chẳng qua mấy tháng nay không gặp, ngươi tiểu tử này nhìn trầm ổn hơn rất nhiều, quản lý gia đình cảm thấy như thế nào?\" Ông cười nhìn xem Vương Phi Dương, so với trước kia, đồ đệ ông giống như là lớn thêm chục tuổi.<br>Không nhắc đến chuyện này thì không sao, nhưng nói ra, Vương Phi Dương cảm thấy trong lòng đắng nghét.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Khi Vương Kình Thiên nắm quyền ở nhà, Vương Phi Dương rất muốn một ngày nào đó sẽ phụ trách những việc lớn nhỏ này, mà không bị Vương Kình Thiên áp chế, lúc này vừa mới quản gia không bao lâu, anh liền chán ghét thời gian phải làm quản gia này.<br>Anh bất đắc dĩ nói: \"Cha con ngày càng già đi, hiện tại con nghĩ muốn thoát thân quá khó khăn. Sư phụ có thể giúp con được không?\"<br>Vương Kình Thiên chiêu này đối với Vương Phi Dương là muốn tốt cho đồ đệ của ông, nhưng đây việc nhà của người khác, Diệp Phàm Trần không không tiện nhúng tay vào.<br>Khi chuyện của tâm ma được giải quyết, Vương Phi Dương mới có thể yên ổn sống bình an.<br>Tiên Linh Thành nơi này, trời cao-hoàng đế xa, chính phái cũng tốt, tà phái cũng được, không phát sinh sự tình gì đặc biệt lớn, cũng sẽ không hấp dẫn đến ánh mắt của người khác.<br>Nếu không phải chuyện hắc long lần trước, Vương Quyền dù sao cũng sẽ không đến Tiên Linh Thành, dù sao thân phận của Tiên Linh Thành khác biệt rất lớn so với Thượng Quận Thiên Đô.<br>Diệp Phàm Trần nói với Vương Phi Dương chuyện của tâm ma, Vương Phi Dương nghe được chữ tâm Ma, trong lòng đại biến, anh đã suýt nữa bị tâm Ma ăn mòn, rất dễ biến thành một ác ma.<br>Để trục xuất Tâm Ma, phải dựa vào ý chí của Vương Phi Dương, mọi người ai có lòng tham rất dễ bị Tâm Ma khống chế.<br>Hiện tại Vương Phi Dương một lòng hướng về chánh đạo, tâm Ma ở trong người anh đối ảnh hưởng của tâm Ma nhất định cũng không lớn.<br>Nhắc đến Tâm Ma, anh không nói lời nào, trong lòng có chút khẩn trương, anh và Lâm Thanh Diện đồng thời tác chiến đã quen, có Lâm Thanh Diện trợ giúp, anh mới có thể vượt qua.<br>Diệp Phàm Trần nhàn nhã nhấp một ngụm trà, Vương Phi Dương hỏi: \"Sư Phụ, ta có thể gọi Lâm Thanh Diện cùng đi không?\"<br>Nhìn thấy vẻ mặt căng thẳng của Vương Phi Dương, Diệp Phàm Trần thở dài: \"Sự tình của mình tự mình giải quyết, không có Lâm Thanh Diện, ngươi không đi sao? ngươi sợ cái gì? hết thảy có sư phụ bên cạnh, ta còn có thể để ngươi tẩu hỏa nhập ma hay sao?\" \"<br>Vương Phi Dương còn chưa nói cái gì, Diệp Phàm Trần lại hỏi: \"Làm sao ta không thấy phụ thân ngươi, ông ta không quan tâm gia gia, không cần hỏi cái gì hay sao!\"<br>Vương Phi<br><img alt=\"re-quy-troi-cho-1704-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1704_1.jpg\">"}