{"title":"Chương 1705: Bí tịch khó mà tu luyện ","content":"Vong Trần nhìn bí tịch một cái, nói ra lại cảm thấy mất mặt, thời gian nghiên cứu bí tịch của ông ta vượt xa Lâm Thanh Diện nhiều, đã nhiều lần thử tu luyện, những cái gì cần nhớ thì đều đã nhớ, nhưng không cách nào đi vào trạng thái được. <br>Cười nói: “Tu luyện cái thứ này còn phải coi duyên phận, tôi chỉ sợ không có cái phúc khí đó” <br>Trong lời nói lộ ra thần sắc vô cùng rầu rĩ, Lâm Thanh Diện không hiểu, mỗi ngày chỉ thấy Vong Trần vùi đầu trong cuốn bí tịch, nhưng không thấy Vong Trần tu luyện. <br>Cũng không có nghe thấy Vong Trần nói cuốn bí tịch này khó tu luyện, muốn từ bỏ, chỉ nói là không có duyên. <br>Lâm Thanh Diện không hiểu mà hỏi: “Sao thế, trước đây không có nghe huynh nói qua, tu hành đầu có dễ như vậy, đều là từng bước từng bước, Vong Trần huynh, huynh đã lâu như vậy đều không có nói với tôi chuyện này, tôi tin, huynh vẫn không <br>muốn bỏ cuộc đúng không?” <br>Vong Trần gật gật đầu, bí tịch này ông ta ngày đêm suy nghĩ, năm đó đã từ bỏ, khi Lâm Thanh Diện có được trên người, ông ta cảm thấy vô cùng vui. <br>Bí tịch đến tay ông ta như ý nguyện, nhưng ông ta có làm thế nào cũng không ngờ được, tự cho rằng thiên phú và năng lực đều không tệ, nhưng vậy mà lại không luyện được cuốn bí tịch này. <br>Vong Trần cuối cùng cũng chỉ có thể an ủi mình không được bỏ cuộc, vạn sự khởi đầu nan, tất cả mọi chuyện đều khó khăn <br>vào lúc bắt đầu, nếu như dễ dàng từ bỏ như vậy, thì không phải sẽ khiến Lâm Thanh Diện cười chê sao? <br>Tuổi của Lâm Thanh Diện người ta trông còn nhỏ, nhưng đã có quyết tâm kiên định bất di bất dịch như vậy rồi, mình tốt xấu gì cũng là lão già đã sống hàng vạn năm, loại chuyện này không thể thua Lâm Thanh Diện được. <br>Ánh mắt trực tiếp nhìn chăm chăm vào bí tịch, nhắc nhở Lâm Thanh Diện: “Công pháp trong bí tịch này có sức mạnh khổng lồ, lúc tu luyện cần phải có người ở bên cạnh hộ pháp” <br>Lâm Thanh Diện nhàn nhạt cười một cái, có người ở bên cạnh cũng được, không có cũng được. <br>Suốt đường mình đi, bên cạnh không thể lúc nào cũng có người, chỉ cần mình không tham lam, cảm thấy không ổn thì dừng lại kịp lúc, sẽ không có vấn đề gì lớn đầu. <br>“Chấp niệm của Vong Trần đối với tu hành rất mạnh, càng là yêu không ngớt đối với bí tịch này, nhưng cũng phải xem sức mình thế nào mới có thể đi được xa” Vong Trần hiểu ý của Lâm Thanh Diện, nhàn nhạt cười một cái, nói: “Cậu nói rất có lý, tôi sẽ chú ý, còn cậu, định khi nào rời khỏi đây, bây giờ hôn lễ của Triệu Tuấn cũng xong rồi, có phải nên về rồi không?” <br>Vong Trần nhắc nhở Lâm Thanh Diện, sợ Lâm Thanh Diện ở đây nhàn nhã, sống quá tốt, quên mất tất cả ở Thượng Quận Thiên Độ. <br>“Còn có việc vẫn chưa giải quyết xong, thêm hai ngày nữa” Trong lòng Lâm Thanh Diện đều có kế hoạch, Nặc Nặc vẫn đang ở Thượng Quận Thiên Đô, sao anh có thể không đi cho <br>được? Nói cách khác, cho dù Nặc Nặc không có ở Thượng Quận Thiên Đô đi nữa, thì ở Thượng Quận Thiên Đồ không có nhiều chuyện, hoàn cảnh tu hành ở đó cũng tốt hơn chỗ này, một người thông minh thì cũng đều sẽ chọn đến Thượng Quận Thiên Độ. Người của thành Tiên Linh sống quen ở thành Tiên Linh rồi, đương nhiên không muốn rời đi, cái này phải xem suy nghĩ cá nhân nữa. <br>Đại đa số đều là người bình thường, hoặc là rất lâu trước đây, tổ tiên của bọn họ cũng là thần tiên, nhưng sau này có nhiều người lười biếng tu luyện, rồi trở thành phàm phu. <br>Như đời của Liễu Lâm bọn họ, ở Thành Trung Tâm của Thượng Quận Thiên Đô, nhưng tu vị thấp như vậy, cái này không phải là một ví dụ sờ sờ sao? <br>Có thể là mấy ngàn năm, hàng vạn năm sau này, con cháu của bọn họ cũng sẽ trở thành người bình thường, chuyện này không có gì để nghi ngờ nữa. <br>Trong quán trọ hẻo lánh, thỉnh thoảng sẽ có một hai đoàn người vào ở, ưu thế duy nhất của cái quán trọ này là rẻ, người có thân phận sẽ không đến đây. Chính bởi vì chỗ này ít người, cho dù Tiền Kỳ có muốn tìm Hồng Linh cũng sẽ không tìm ra chỗ này, Hồng Linh nhàn nhã ở trong phòng, cầm một bình nước tưới cây trầu bà ở trong phòng. <br>Cửa sổ mở ra, làn gió nhẹ thổi từ bên ngoài vào trong, mát mẻ sảng khoái. <br>Thông qua cửa sổ có thể nhìn thấy đoàn người đi qua đi lại ở bên ngoài, Hồng Linh quan tâm nhất chính là người của Tiền Kỳ có đến xung quanh tìm cô ta hay không. <br>Lâm Thanh Diện đã đồng ý điều kiện của cô ta, nhưng hai ngày nay không có thấy Lâm Thanh Diện đầu. <br>Giết được Tiền Kỳ, thì con đường sau này của mình sẽ càng thêm dễ đi, nếu như không giết Tiền Kỳ, muốn thoát khỏi Tiền Kỳ chính là đang nằm mơ. <br>Lúc này nhìn thấy một thân ảnh quen thuộc, mi tâm khẽ nhíu lại, cô ta đến đây làm gì? Là Hứa Bích Hoài, không lẽ Lâm Thanh Diện kêu Hứa Bích Hoài đến? Trong lòng nghĩ như vậy, Hứa Bích Hoài đã đi vào quán trọ, nói với tiểu nhị hai câu rồi trực tiếp lên lầu. <br>Hồng Linh để cửa phòng mở, Hứa Bích Hoài trực tiếp đi vào phòng của Hồng Linh, Hồng Linh nhíu mày hỏi: “Có phải Lâm Thanh Diện kêu cô tới không?” <br>Hứa Bích Hoài bất lực cười một cái, con nhỏ này cứ luôn mồm nói Lâm Thanh Diện, Lâm Thanh Diện là chồng của mình, vậy mà cô ta cũng chả cảm thấy không thích hợp. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Bất mãn mà nói: “Là tôi tự qua đây, biết cảm giác hiện giờ của cô, người đó muốn mạng của cô, tôi lo cô sợ, cho nên tôi đã đặc biệt thương lượng với chồng của tôi rồi, đến đưa cô đến lâu đài, sống cùng chúng tôi, đúng lúc có thể bảo vệ cô.” <br>Hồng Linh kinh ngạc mà nhìn Hứa Bích Hoài, hỏi: “Cô độ lượng như vậy sao?” <br>“Người phụ nữ của Lâm Thanh Diện thì phải độ lượng, tôi là vợ anh ấy, chuyện của anh ấy cũng chính là chuyện của tôi, cô yên tâm, tôi không có rảnh so đo với cô, đương nhiên, nếu như cô không muốn đi thì tôi cũng không phiền cô nữa.” Hứa Bích Hoài nói xong thì giả vờ quay người rời đi, Hồng Linh kéo lấy tay của Hứa Bích Hoài nói: “Chị ơi, chị đưa tôi rời khỏi đây đi, tôi không muốn ở đây đâu.” <br>Hứa Bích Hoài đặt tay mình lên tay của Hồng Linh nói: “Vậy là đúng rồi đó, Lâm Thanh Diện đã nói với người đó, đòi chuộc cô từ trong tay ông ta, đợi sau khi sóng gió của chuyện này qua đi, anh ấy sẽ cho cô chỗ an thân lập mệnh, sẽ không để cô sống nơm nớp lo sợ đâu.” <br>Lâm Thanh Diện làm việc trước giờ đều vô cùng chu toàn, sẽ không để Tiền Kỳ hại đến Hồng Linh. <br>Nếu Tiền Kỳ đã đồng ý với Lâm Thanh Diện, thì cho dù ông ta có thật sự lật lọng đi nữa, thì bây giờ ông ta nhất định sẽ an phận, không dám nhúc nhích. <br>Thời gian trôi qua từng ngày, tiền của Tiền Kỳ đã chuẩn bị xong, trực tiếp đưa kim phiếu đến lâu đài cho Lâm Thanh Diện, ông ta không dám hành động lỗ mãng. Những cái khác thì ông ta đều có thể không quan tâm, chỉ có đứa con trai Tiền Ngũ là không được xảy ra chuyện, Tiền Ngũ là phải dưỡng lão ông ta, vốn tưởng nếu cuốn bí tịch đó vào được tay mình, luyện tập thuật trường sinh bất lão, cũng có thể sống mãi mãi ở thiên giới này, nhưng bây giờ xem ra gần như là không được. <br>Lâm Thanh Diện lấy được kim phiếu, trong lòng mãn nguyện, nhà họ Đổng của Thượng Quận Thiên Đô có tiền, tuy không <br>thiểu chút tiền đó, nhưng Lâm Thanh Diện cũng không thể cái gì cũng mong nhà người ta ra tiền được, thân là cổ đông, Lâm Thanh Diện nắm chỗ quan trọng nhất. <br>Ngay cả căn nhà đó cũng là của người ta, mấy ngày rồi chưa về, cũng không biết Mạc Niệm ở bên đó như thế nào nữa. Còn có Dao Trì, có ra ngoài tìm mình không..... <br>Làm xong những chuyện cần làm, Triệu Tuấn và Bạch Tuyết sớm đã chuẩn bị xong hành lý, nói là có thể đi rồi, đợi bên Lâm Thanh Diện sắp xếp thoả đáng xong mọi chuyện. <br>Hồng Linh muốn cùng bọn người Lâm Thanh Diện rời đi, nhưng cô ta có thể nghe ra được từ lời của Hứa Bích Hoài, chuyện mà bọn người Lâm Thanh Diện đi làm đều là chuyện nguy hiểm, Lâm Thanh Diện đương nhiên sẽ không đồng ý. <br>Như mọi khi, bình thường trời vẫn còn mưa nhẹ, hôm nay trời đã tạnh, làn sương bao trùm, thời tiết không tốt lắm. Hứa Bích Hoài vừa mới rửa mặt xong, hỏi: “Chúng ta đi rồi thì Hồng Linh làm sao đây? Nhà họ Tiền có báo thù cô ấy không, <br>nếu như báo thù, thì cô ấy tay không tấc sắt không tránh được đâu!”"}