{"title":"Chương 1706: Trở lại thành đô","content":"Lâm Thanh Diện cũng đã nghĩ tới vấn đề này, nhưng đối với Lâm Thanh Diện cũng không có gì quá khó khăn.<br>Sau khi bọn họ tới Thượng quận Thiên Đô, còn có Vương Phi Dương ở Tiên Linh Thành, những người khác thì anh không thể tin được, nhưng Vương Phi Dương thì Lâm Thanh Diện vẫn đặc biệt tin tưởng.<br>Lâm Thanh Diện đặt chén trà trong tay xuống, nói: \" Ta muốn đi Vương gia một chuyến, mang theo Hồng Linh cô nương, ta tin tưởng, Vương Phi Dương có thể bảo vệ tốt nàng.\"<br>Địa vị của Vương gia cao hơn Tiền gia rất nhiều, sau khi Vương Quyền đến, Tiền gia đã bị mọi người nguyền rủa thóa mạ, không còn như trước.<br>Triệu Tuấn lần này cần rời đi, Tiên Linh Thành sự tình đều sắp xếp ổn thỏa, anh ấy cũng cùng Vương Phi Dương bắt chuyện chào hỏi, muốn nhờ Vương Phi Dương giúp xem chuyện trong thành một chút. <br>Hứa Bích Hoài vội vàng đi theo Lâm Thanh Diện nói: \"Em đi cùng với anh. Ở đây chán lắm.\"<br>Hai người cùng nhau đi Vương gia, còn có Hồng Linh ở bên cạnh, nếu không để ý người ta còn tưởng Hồng Linh và Hứa Bích Hoài là chị em sinh đôi.<br>Nhưng đến Vương gia, mọi chuyện không suôn sẻ như vậy, Vương Phi Dương cũng không có ở đó, Vương Kình Thiên nói anh ta đã đi Kiếm Đãng Sơn.<br>Trước khi Vương Kình Thiên kịp nói gì, Lâm Thanh Diện đã chợt nghĩ rằng, tâm ma thường là đối thủ chết người nhất của Vương Phi Dương, chuyện này hẳn là liên quan nhiều đến chuyện của tâm ma.<br>Vương Kình Thiên ngược lại là vui vẻ, ít nhất Vương Phi Dương cũng không ở cùng Lâm Thanh Diện, vậy liền có thể an tâm, Vương Phi Dương không thể rời đi với Lâm Thanh Diện, cuộc sống sau này đều có thể an toàn.<br>Biết Lâm Thanh Diện có thể muốn đi tìm Vương Phi Dương, ông nói: \"Như vậy đi, tiểu tử, ngươi có chuyện gì hãy cùng ta nói, ta xem có thể giúp ngươi một chút hay không.\"<br>Hồng Linh và Hứa Bích Hoài ở phía sau Lâm Thanh Diện, nhưng Hồng Linh không thoải mái khi nhìn thấy Vương Kình Thiên, nhìn như một hung thần ác sát, luôn cho người khác cảm thấy không phải người tốt lành gì.<br>Lâm Thanh Diện nhíu mày, nói: \"Cô gái này không còn chỗ nào để đi, cô ấy có thù oán với Tiền gia, mong tiền bối có thể cho cô ấy chỗ ở.\"<br>Vương Kình Thiên ánh mắt đặt ở trên người Hồng Linh, ông đã biết có một nữ nhân giống như phu nhân của Lâm Thanh Diện, chuyện trên yến tiệc đều truyền đến tai Vương Kình Thiên.<br>Bây giờ trông thấy, Vương Kình Thiên mới tin là thật, trên đời này ngoài hai chị em sinh đôi ra. Làm sao có những người như thế này.<br>Ông ta Haha cười nói: \"Cô gái này giống vợ ngươi như vậy, tiểu tử, ngươi hoàn toàn có thể mang theo bên người, xem như cô em vợ mà chiếu cố, sợ cái gì.”<br>Lúc Vương Kình Thiên nói ra, mọi người cũng không muốn nghĩ nhiều, sắc mặt Hồng Linh cũng không tốt.<br>Lời nói của Vương Kình Thiên hiển nhiên là không muốn cô ta ở lại Vương gia, với thái độ này, làm sao có thể có cuộc sống tốt hơn ở Vương gia?<br>Cô vội vàng nói với Lâm Thanh Diện: \"Lâm Thanh Diện, hãy đưa tôi đi cùng, tôi sẽ không bao giờ làm phiền tới anh.\"<br>Vừa nói, ánh mắt dần dần ẩm ướt, Hứa Bích Hoài nghe Vương Kình Thiên nói, nàng cảm thấy được Vương Kình Thiên không có ý tứ lưu giữ Hồng Linh.<br>Vương gia và Tiền gia luôn luôn xảy ra mâu thuẫn, nếu Vương gia lưu giữ Hồng Lĩnh, hiển nhiên là sẽ chọc giận Tiền gia, Tiền Kỳ là kẻ tiểu nhân có thù tất báo, Vương Kình không cần thiết bởi vì chuyện này mà cùng Tiền gia lần nữa kết xuống cừu oán.<br>Mọi người đều hiểu sự thật này, Lâm Thanh Diện hơi bối rối, cũng hiểu được ý tứ của Vương Kình Thiên.<br>Nếu có Vương Phi Dương ở đây, anh ta nhất định sẽ đồng ý không chút do dự, dù sao anh cùng Vương Phi Dương cũng là bằng hữu, mà Vương Kình Thiên cùng mình cũng không có quá nhiều giao tình….<br>Lâm Thanh Diện nhìn lại Hứa Bích Hoài, Hứa Bích Hoài từ trước đến nay đều tốt bụng thiện lương, nhìn thấy Hồng Linh cùng nàng tựa như là tỷ muội, cũng cảm thấy hữu duyên.<br>Nghĩ đến việc nàng bị Hồng Linh bắt cóc ngày hôm đó, Hồng Linh cũng không làm gì tổn thương nàng, liền nói: \"Chồng à, nếu không như vậy đi, chúng ta cùng nhau rời đi, trên đường em cũng chỉ có Bạch Tuyết bầu bạn, nếu chỉ có một người bạn khó tránh khỏi cô đơn một chút, em cùng Hồng Linh muội muội cũng là hữu duyên, không bằng hãy một đường cùng rời đi, em cũng không có muội muội, không chừng đây thật sự là muội muội của em lưu lạc bên ngoài nhiều năm. \" <br>Hứa Bích Hoài khẽ cười lên tiếng, Lâm Thanh Diện đương nhiên không có gì để nói, đành phải đồng ý.<br>Đến Vương phủ, thứ nhất là tìm một chỗ để Hồng Linh có thể sống yên phận, Vương Phi Dương nhất định sẽ chăm sóc nàng, thứ hai là từ biệt Vương Phi Dương, tình huynh đệ tốt như vậy, không thể nào đi mà không nói lời tạm biệt.<br>Nhưng bây giờ Vương Phi Dương không có ở đây, có nói gì cũng chỉ là lời nói suông.<br>Lâm Thanh Diện lễ phép nói với Vương Kình Thiên: \"Tiền bối, hôm nay chúng ta sẽ đi trước mặt trời lặn. Nói lời từ biệt Vương huynh đệ đã muộn rồi. Nếu anh ấy trở lại, ngài nói giùm một tiếng, chúng ta có tới tạm biệt.\"<br>Bởi vì chuyện tâm ma xảy ra ở Kiếm Đãng Sơn, ngay lập tức đi cũng không gặp được nhau.<br>Có Diệp Phàm Trần, Vương Phi Dương cũng an toàn, Lâm Thanh Diện, không cần quá nhiều lo lắng.<br>Vương Kình Thiên cười cười: \"Đương nhiên, tình cảm của huynh đệ ngươi đây, ta đương nhiên sẽ cùng tiểu tử kia nói chuyện.\"<br>Không còn chuyện gì để nói thêm, sự tình nên nhắn nhủ đều đã nhắn xong, Lâm Thanh Diện bọn họ rời khỏi Vương gia, trực tiếp lên đường.<br>Có sáu người trong một nhóm, và đột nhiên trông giống như một đội nhỏ.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Đến Thượng Quận Thiên Đô cũng mất mấy ngày, thời gian trôi qua, cảnh tượng Thượng Quận Thiên Đô xem ra cũng không còn như trước.<br>Vừa vào thành Thượng Quận Thiên Đô, Bạch Tuyết tỉ mỉ nhìn xem từng cảnh từng vật, ven đường có hoa cỏ, cô nhỏ đều muốn đi lên vuốt ve một chút.<br>Thượng Quận Thiên Đô cùng Tiên Linh Thành tương phản rõ ràng, linh khí nơi này so với Tiên Linh Thành còn tốt hơn, xem ra hiếm thấy mưa.<br>Lâm Thanh Diện Dù sao cũng đã ở Thượng Quận Thiên Đô một thời gian, cũng chưa nhìn thấy Thượng Quận Thiên Đô có mưa, trời trong gió nhẹ, mọi người vừa nhìn liền cảm thấy thoải mái hơn rất nhiều.<br>Không dừng lại trên đường, cả nhóm trực tiếp đến nhà Lâm Thanh Diện, mấy ngày nay khi Lâm Thanh Diện vắng nhà, Mạc Niệm đã làm được rất nhiều việc.<br>Khi bước vào nhà trước khi vào cửa, nhìn tấm bảng trước cửa ghi chữ Lâm phủ hai cánh rực rỡ, Hứa Bích Hoài nhíu mày nhìn hai chữ: \"Lâm phủ?\"<br>Từ rất xa, Mạc Niệm đã nghe thấy giọng nói, ngay cả Câu Lân cũng muốn đi ra theo, đã lâu hai người không gặp Lâm Thanh Diện.<br>Lâm Thanh Diện cười: \"Chắc là Mạc Niệm cô gái đó làm.\"<br>\"Chúng ta không có ở đây, nàng cũng là nhàn rỗi, không làm những chuyện này cũng nhàm chán.\"<br>Mấy người nói, bước vào, vừa vặn gặp được Mạc Niệm đi ra.<br>Mạc Niệm nhìn Hồng Linh, hết sức kinh ngạc, không biết Lâm Thanh Diện lần này lại xảy ra chuyện gì, phụ nữ xung quanh anh cứ thế xuất hiện, đó là bây giờ còn có Hứa Bích Hoài ở bên, nhưng Hứa Bích Hoài cũng khá hào phóng.<br>Câu Lân tru lên một tiếng, Lâm Thanh Diện nói với Mạc Niệm: \"Mạc Niệm, ngươi trước tiên hãy đưa chư vị an bài nơi ở, cái này không khó chứ?\"<br>Mạc Niệm nhún vai: \" Trong phủ cái gì cũng có, cái này có cái gì khó, giao cho ta đi..\"<br>Hứa Bích Hoài đưa Hồng Linh về phòng nghỉ ngơi tạm thời, sau đó cùng Mạc Niệm sắp xếp căn phòng của Triệu Tuấn và Bạch Tuyết.<br>Mặt trời chiếu rạng rỡ trên mặt đất, hoàng hôn sắp buông xuống cũng không chói chang.Lâm Thanh Diện bước từng bước trên con đường lát đá cuội, xuyên qua gian nhà, đi tới rừng trúc.<br>Câu Lân nhìn thấy Lâm Thanh Diện, hưng phấn không thôi nói: \"Chủ nhân, người đã trở về rồi.\"<br>Lâm Thanh Diện bước tới, sờ sờ đầu Câu Lân, hỏi: \" Khoảng thời gian này ta không có ở đây, có kẻ nào lạ mặt tới đây không?\""}