{"title":"Chương 1707","content":"Lâm Thanh Diện thật ra muốn hỏi Mạc Niệm, nhưng Mạc Niệm nha đầu đó cũng sẽ không hoàn toàn nói thật, chỉ cần hỏi Câu Lân, thật sự mới có thể nghe được sự thật.<br>Còn một điều nữa, Mạc Niệm đôi khi bất cẩn, có người đi vào, dù là tốt hay xấu, người khác cũng có thể đoán ra được, nhưng có thể cô không biết.<br>Câu Lân rất vui vẻ, Lâm Thanh Diện đã coi trọng hắn như vậy.<br>Mạc Niệm có nói, trước đây Lâm Thanh Diện cũng có một thú cưỡi cưng tên Cổ Tê trên trái đất, nhưng so với Cổ Tê, Câu Lân còn hạnh phúc hơn nhiều. <br>“Chủ nhân hỏi tôi là đúng người rồi, Mạc Niệm trong thời gian này bận rộn không có thời gian quan tâm đến chuyện trong nhà, Liễu Lâm đã tới qua nơi này, còn có mấy người ở trung tâm thành trì. Lăng Ngọc cô nương cũng có tới nhìn qua, nhưng là Mạc Niệm nha đầu kia cũng không biết cô gái đó. \"<br>Bọn họ làm sao lại tới đây?<br>Lâm Thanh Diện cau mày hít sâu một hơi, Liễu Lâm tới đây nhất định phải biết anh là Lâm Thanh Diện, dù sao thân phận giả của Mộc Quang cũng đã bị bại lộ.<br>Trong lòng có chút hổ thẹn, anh quan sát Câu Lân, nói: \"Thật xin lỗi, ta không nên đem ngươi để ở trong thành tâm(trung tâm thành trì) mà rời đi.\"<br>Câu Lân nghe vậy, trong lòng chợt dâng lên sự bất bình, vốn tưởng rằng Lâm Thanh Diện sau khi ra khỏi trung tâm thành trì sẽ mang hắn đi ra ngoài, không ngờ Lâm Thanh Diện đi ra liền đơn giản quên mất hắn.<br>Nếu không phải mình mạnh mẽ yêu cầu muốn về nhà, Lăng Ngọc cùng Liễu Lâm cũng sẽ không đem mình đưa ra tới.<br>Khi họ đi ra khỏi thành, Liễu Lâm không biết Lâm Thanh Diện sống ở đâu, nhưng Câu Lân nói rằng nó có thể tìm được đường về nhà, thân phận của Lâm Thanh Diện tự nhiên như vậy liền bại lộ.<br>Câu Lân lúc đó cũng không nghĩ nhiều như vậy, lúc này Lâm Thanh Diện xin lỗi, Câu Lân cũng tiếp bước nói: \"Chủ nhân bận rộn, chuyện này ta làm sao có thể để trong lòng được, chỉ cần chủ nhân trở về là tốt rồi.\"<br>Lâm Thanh Diện không nói với Câu Lân vì sao anh muốn che giấu thân phận với Liễu Lâm, tuy đây cũng không phải vấn đề lớn gì, nhưng khi huynh đệ gặp nhau, Lâm Thanh Diện không biết nên nói với Liễu Lâm như thế nào.<br>Lời nói dối không bao giờ là thoải mái đối với anh, Lâm Thanh Diện vỗ vỗ Câu Lân đầu hỏi: \"Lăng Ngọc cô nương đối xử tốt với ngươi đúng không?\"<br>“Lăng Ngọc là một cô gái tốt, là tôi đã nhờ cô nương đưa tôi về đây.” Câu Lân bổng nhiên thở dài, “Nhưng tôi thấy cô gái đó có vẻ có ý tứ với chủ nhân.”<br>“Ngươi cái tên này, ta còn chưa tính sổ với ngươi, hiện tại hai chúng ta đang hòa bình, lời này ngươi nhất định không được cùng vợ ta nói, nếu không, ta tha không được ngươi.” Lâm Thanh Diện làm ra bộ dáng uy hiếp. Câu Lân biết Lâm Thanh Diện đang nói đùa, liền nhanh chóng lộ ra vẻ nhu nhược, biểu thị sẽ không bao giờ nói nhiều.<br>Có Mạc Niệm và Hứa Bích Hoài ở trong nhà thu xếp, Lâm Thanh Diện không có gì lo lắng, Vọng Trần một lòng nhào vào trong sách quý, cũng mặc kệ việc bên ngoài.<br>Lâm Thanh Diện đi thẳng đến y quán, nơi này vắng vẻ không một bóng người.<br>Mọi thứ đều được trang hoàng đẹp đẽ, mấy lang trung hỗ trợ anh cũng có mặt ở đó, mấy lang trung nhìn Lâm Thanh Diện lễ phép chào hỏi.<br>Chẳng qua đám này biếng nhác, kẻ uống trà, kẻ ngủ nướng, khách khứa không thấy mấy người. <br>Lâm Thanh Diện nhìn xem, một nam tử cao gầy nằm trên băng ghế ngủ, bên cạnh là một cuốn sách y học có một chén trà, sách y học đặt trên ghế xích đu đang đung đưa, một nửa chén trà cũng đung đưa, và dường như nó có thể đổ ra trên sách y học bất cứ lúc nào.<br>Lâm Thanh Diện hít sâu một hơi, cứ tiếp tục tình trạng này thì mở y quán kiểu gì, thay vào đó là trà thất thì đúng hơn.<br>Trên mặt nở nụ cười, Lâm Thanh Diện tiến lên hai bước, lễ phép hỏi: \"Sư huynh, sách y ở bên cạnh, ngươi chắc là nằm ghi nhớ nội dung sách y này, ta thấy trà bên cạnh lạnh rồi. Chắc do dụng tâm quá độ nên quên uống trà rồi à? \"<br>Vừa nói xong, mọi ánh mắt đều đổ dồn về phía Lâm Thanh Diện, nhưng biết làm sao đây, dù sao cũng không có người khách nào ở đây.<br>Người đàn ông hơi nhắm mắt lại, nghe thấy giọng nói của Lâm Thanh Diện, liếc nhìn Lâm Thanh Diện một cái, tiếp tục nhắm mắt lại.<br>Sau đó hắn nói: \"Nội dung y thuật này bên trong không có ý nghĩa, nhàm chán. Ta cũng hiểu gần hết. đơn giản chính là bày ở nơi này cho đẹp mắt thôi, Lâm công tử vừa vặn nhã hứng thì lấy đọc. Bọn họ đều nói công tử là chủ nhân. ta đến y quán cũng đã vài ngày. Hôm nay có thể coi như nhìn thấy con chân nhân của Lâm công tử. \"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nếu không phải lão gia tử tới đây, trước có chào hỏi Lâm Thanh Diện, hắn vẫn không biết đây là Lâm Thanh Diện, thấy Lâm Thanh Diện cũng trạc tuổi mình, thế mà nghe nói trị khỏi bệnh của Đổng lão gia,chắc là mèo mù gặp cá rán. Chó táp phải ruồi mà thôi<br>Lâm Thanh Diện thấy hắn khinh thường như vậy, cúi người cất chén trà đi, xoay người cầm sách y lên, dùng tay áo lau hai giọt trà đi, nói: \" Ngươi về sau không cần tới y quán nữa. \"<br>Nghe thấy lời này, người ở bên trong y quán đều vội vàng giữ vững tinh thần, cẩn thận từng li từng tí nhìn xem Lâm Thanh Diện, không biết Lâm Thanh Diện có ý tứ gì.<br>Nam nhân đột nhiên đứng lên, sắc mặt biến đổi trầm trọng, hắn giễu cợt: \" Ngươi dựa vào cái gì mà nói ta không cần tới nơi này? Người trả lương cho ta là Đổng gia Đổng Hoa thiếu gia, liên quan gì đến ngươi, ngươi chỉ công phu mèo quào sao xứng với y thuật của ta, ta nhìn ngươi thật sự chỉ là châu chấu đá xe... \"<br>Nam tử này một lời không vừa ý liền phát giận, Lâm Thanh Diện liền nhìn thấy bản tính của anh ta, một người nóng nảy như vậy, không thích hợp ở trong y quán, hắn thẹn quá hoá giận, bộ dáng tựa như tôm tép nhãi nhép.<br>Một lang trung lớn tuổi bên cạnh vội vàng bước tới kéo tay áo người đàn ông, nam tử giận dữ mắng: \" Ta nói Phúc thúc, ngươi kéo ta làm gì, ta không sợ hắn, nếu không phải ngươi nói trong này Đổng gia phát tiền lương cao, ta sẽ không nguyện ý đến, các ngươi sợ họ Lâm, ta thì không sợ”.<br>Lâm Thanh Diện đầy ẩn ý nhìn lão lang trung được gọi là Phúc thúc, cười nói: \" Các ngươi là người thân?\"<br>\"Đây là cháu trai của tôi, người đã học y với tôi từ khi còn nhỏ. Tôi nghĩ người trẻ tuổi cần phải rèn luyện học hỏi. Cùng Lâm công tử có thể chỉ giáo nhiều hơn, cho nên...\"<br>Lão lang trung ấp a ấp úng, Lâm Thanh Diện xem như nghe được, lời nói truyền thụ, chỉ giáo. đều là do Phúc thúc nói nịnh nọt mà thôi.<br>Chẳng qua là tiền của Đổng gia dễ lấy, kéo đến đây ăn uống miễn phí, sách y để bên cạnh cũng chỉ là giả bộ mà thôi, người như vậy cho dù có được y thuật của Hoa Đà, anh cũng không dám lưu tại y quán.<br>Là quán chủ, mọi chuyện lớn nhỏ đều liên quan đến mình, Lâm Thanh Diện nói: \"Phúc thúc, ngươi là Đổng Thiếu Gia gọi tới, ta tin tưởng có chỗ thích hợp, nhưng tiểu tử này, ta giữ lại không được. \"<br>Lâm Thanh Diện thái độ nghiêm khắc,vừa rồi Phúc thúc mới vừa rồi còn rất cung kính, nghe được lời này của Lâm Thanh Diện, nhìn thái độ của anh liền biết anh không nói đùa. <br><img alt=\"re-quy-troi-cho-1707-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1707_1.jpg\">"}