{"title":"Chương 1708: Quán chủ định đoạt","content":"Nghe Lâm Thanh Diện nói như vậy, Phúc thúc nhìn Lâm Thanh Diện không tin, lời này thật sự là Lâm Thanh Diện nói ra.<br>Hắn sững sờ ngay tại chỗ, Lâm Thanh Diện quay đầu nhìn mọi người, nói: \"Đến đây, chúng ta muốn một lang trung, không phải khách nhàn nhã uống trà. Nếu các ngươi muốn làm chuyện trong giới y học, ta sẽ dẫn dắt các ngươi Đưa trung tâm y quán Đổng gia của chúng ta trở nên nổi tiếng. Nếu như các ngươi không nguyện ý, thật giả lẫn lộn, chúng ta không phải nơi hỗ trợ những người làm biếng, ai muốn đi cũng được. \"<br>Lâm Thanh Diện nói xong, sắc mặt lạnh đi, quay đầu nhìn về phía Phúc thúc cùng nam nhân, hỏi: \" Nếu là ta nói không đủ rõ ràng, ta có thể nói lại một lần nữa, Phúc thúc, nếu ngươi không nguyện ý lưu lại có thể đi, nếu như có người muốn mượn sự quen biết, lấy việc công mưu đồ tư lợi, tại dưới mí mắt ta tuyệt đối không cho phép phát sinh.. \"<br>Lâm Thanh Diện nhặt quyển y thuật bị trà rơi bẩn lên, chỉ vào sách y, tức giận nói: \"Một người còn có thể lãng phí, coi thường sách y, ta không tin hắn có khả năng chữa khỏi bệnh cho bệnh nhân. chẳng khác gì một người lính mặc áo giáp, ném kiếm trong tay đi, còn thế nào ra trận giết địch? \" <br>Toàn bộ y quán bên trong tràn ngập tiếng nói của Lâm Thanh Diện, không ai dám lên tiếng, thở mạnh cũng không dám.<br>Những gì Lâm Thanh Diện nói đều là sự thật, bọn họ một câu cũng không thể phản bác.<br>Giọng nói lưu chuyển bên tai, ngấm vào đầu mỗi người.<br>Phúc thúc không cam tâm bị Lâm Thanh Diện đuổi đi, dù sao hắn cũng là một lang trung có chút uy tín, nếu bị đuổi thì khi ra ngoài, về sau cũng không ai tìm đến mình xem bệnh.<br>Tiểu tử mới vừa cùng Lâm Thanh Diện kêu gào, hai tay xiết mạnh vào nhau, nhìn sách y học trên tay Lâm Thanh Diện, trước đây hắn chưa bao giờ bị nhục nhã như vậy.<br>Phúc thúc nói: \"Đổng Thiếu Gia mời ta đến đây, dù phải rời đi, phải là Đổng Thiếu Gia đuổi chúng ta đi, Lâm Thanh Diện, ngươi không thể dùng lông gà làm lệnh tiễn đuổi người, ngươi nghĩ rằng chúng ta sẽ nghe ngươi sao?\"<br>Phúc thúc lập tức bắt đầu kích động những người xung quanh, nói: \" Chúng ta đều là Đổng Thiếu Gia mời đến, chẳng lẽ phải nghe lệnh của tên mao đầu tiểu tử này sao? Cậu ta có chút bản lĩnh, không thể phủ nhận, nhưng đó không phải là thứ có thể cho cậu ta cưỡi lên đầu của chúng ta. độc đoán làm mưa làm gió, các vị huynh đệ, các ngươi cũng không thể cái gì đều nghe hắn. \"<br>Phúc thúc nói đầy hùng hồn, hắn tưởng rằng một đám người sẽ bị hắn tẩy não, nhưng ngoại trừ hắn đang nói chuyện, chung quanh không ai lên tiếng.<br>Hắn im lặng, có thể nghe rõ ràng tiếng hít thở xung quanh, lúc nay bên ngoài có tiếng nói chuyện vọng vào.<br>Bầu không khí đột nhiên đông cứng lại, Lâm Thanh Diện nhìn Phúc thúc nhún vai, cười cười: \"Về phần trung y, tự nhiên chủ nhân có tiếng nói cuối cùng. Khi Phúc thúc ở vị trí của ta, ngươi cũng có thể định đoạt!\"<br>Phúc thúc sắc mặt già nua đỏ bừng, bên ngoài có tiếng vỗ tay truyền đến, mọi ánh mắt theo âm thanh nhìn lại, Đổng Hoa đang từng bước đi tới, Lục Phù ở bên cạnh.<br>Anh ta vừa đi vừa nói: \"Tôi chỉ là một cổ đông của trung tâm y quán này. Chủ nhân của trung tâm y quán này là Lâm công tử. Các người phải nghe lời Lâm công tử. Tôi tin rằng mọi người có thể cùng nhau cố gắng để đem y quán làm thật tốt. nghiêm túc mà nói, ta cũng là người làm cho Lâm công tử mà thôi, thực tế ta không thể tính là chủ nhân gì. \"<br>Vốn là Đổng Hoa đến xem tình huống trong y quán, nhưng mới vừa tới đây liền nghe thấy bên trong có tranh chấp, tUy không nghe thấy từ đầu đến cuối, nhưng cũng hiểu được đại khái sự việc.<br>Với Lâm Thanh Diện ở đây, sớm muộn gì nơi này cũng sẽ là Đại y quán đứng đầu Thượng Quận Thiên Đô, anh ta rất mong chờ ngày ấy đến.<br>Phúc thúc thấy Đổng Hoa bước vào, định tiến lên nói chuyện với Đổng Hoa, Đổng Hoa không thèm nhìn Phúc thúc. <br>Anh đi ngang qua Phúc thúc, tới bên Lâm Thanh Diện, vỗ vỗ bả vai Lâm Thanh Diện nói: \" Lâm huynh sao tới đây mà cũng không nói trước với ta một tiếng? ta đi ra ngoài uống một hai ly. Chuyện của y quán nhất thời không cần vội vã.\"<br>Đổng Hoa tới đây, Lâm Thanh Diện khá bất ngờ ngoài ý muốn, nhưng cũng có thể nhân cơ hội này tiếp cận người ở bên trong y quán, đem quan hệ rút ngắn một chút.<br>Anh ta nhìn những người trong phòng y quán và nói: \"Sự việc tại y quán đã bị trì hoãn từ lâu. Ta tin tưởng và hy vọng rằng các vị cùng y quán sẽ đi đúng hướng càng sớm càng tốt. Cũng không còn sớm nữa. hiện mọi người còn chưa ăn cơm tối, hôm nay Đổng Thiếu Gia ta xin đãi lâm công tử và mọi người. Ta đề nghị tất cả chúng ta đi ăn một bữa thật ngon, nạp lại năng lượng, ngày mai bắt đầu bận rộn. \"<br>Lâm Thanh Diện là có bản lĩnh thật sự, mọi người đều thấy rõ.<br>Lời nói vừa rồi của Lâm Thanh Diện khiến mọi người kích động, nhiệt huyết sôi trào, nguyện ý đi theo bên cạnh Lâm Thanh Diện.<br>Mọi người cùng vui vẻ ra ngoài ăn cơm, Phúc thúc hấp tấp đi theo ra ngoài, cháu hắn ở phía sau muốn đi theo, Phúc thúc ngăn lại nói: \" Ngươi không cần đi, đi cũng không được hoan nghênh.\"<br>Phúc thúc vừa tức vừa giận, vừa rồi Phúc thúc bởi vì cháu hắn mà đắc tội Lâm Thanh Diện. hối tiếc cũng không kịp.<br>Ai cũng biết lương ở y quán này cao hơn bên ngoài rất nhiều, cho dù tự mình mở phòng khám bệnh, có thể không kiếm được lương mà Đổng gia đưa ra, mà còn phải nuôi gia đình.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nam nhân cau mày, áy náy: \"Phúc thúc, người đưa ta tới đây cũng không có nói trước cho rõ, người...\"<br>\"Ta ở đâu biết ngươi không cố gắng như vậy, Lâm Thanh Diện là ai? Ngươi có thể đối nghịch hắn. Lúc trước ta mà biết tính khí của cháu ta. Hôm nay ta thật sự bị con lừa ngươi một cước đá vào não.\" Phúc thúc chỉ tiếc rèn sắt không thành thép nhìn cháu hắn một chút, \"Ta giúp không được ngươi, ngươi trở về đi!\"<br>Nam tử lạnh lùng chế giễu: \"Phúc thúc muốn vứt ta, lưu lại đây liền có thể đạt được trọng dụng sao, ta nhìn Lâm Thanh Diện là tên bụng dạ hẹp hòi, chính là người lưu lại cũng sẽ bị xa lánh, ta không có thèm đi theo hắn.\"<br>Nói xong hắn nổi giận đùng đùng đạp cửa mà đi, Phúc thúc nhìn hắn rời đi, thở dài một tiếng.<br>Lâm Thanh Diện thoạt nhìn chính là làm đại sự, sẽ không vì loại chuyện này mà cùng hắn so đo, trong lòng của hắn rõ ràng, chuyện này là tự mình làm sai, chỉ cần tìm một cơ hội cùng Lâm Thanh Diện nhận cái sai, mọi người liền có thể hòa bình ở chung, cùng một chỗ phát triển y quán lớn mạnh.<br>Mặt trời sắp lặn về phía Tây, mặt trăng cũng sắp ló dạng, nhật nguyệt dung hòa trên bầu trời, cảnh trí có một phen đặc biệt đẹp mắt.<br>Y quán tọa lạc tại Thượng Quận Thiên Đô, trên con đường sầm uất nhộn nhịp nhất, lúc nào cũng đông vui nhộn nhịp người, hiện giờ thời tiết khá lạnh lẽo vẫn đông người qua lại.<br>Chạng vạng tối,ở tửu lâu số người ăn nhiều nhất, Đổng Hoa đưa Lâm Thanh Diện bọn họ về tửu lâu của gia đình mình, hiện đã kín người hết chỗ, chỉ còn một lối đi hẹp cho hai tiểu nhị bưng bát đĩa.<br>Vào tửu lâu, chưởng quỹ nhìn thấy Đổng Hoa liền tiến đến, cung cung kính kính đưa Đổng Hoa cùng Lâm Thanh Diện ngồi ở vị trí tốt nhất bên cửa sổ, hai cái bàn tròn lớn, lấy rèm vải quây quanh hai cái bàn tròn, cách ly hoàn toàn với tiếng ồn ào, hỗn loạn bên ngoài.<br>Có thể nhìn ra đường phố qua cửa sổ, đây là vị trí độc tôn của gia tộc Đổng Hoa.<br>Đổng Hoa nói: \"Đem tất cả những món ngon lên đây để các huynh đệ cùng ăn. Tiện thể đưa thực đơn cho Lâm công tử và các huynh đệ. Ai muốn ăn gì thì ta sẵn sàng bồi tiếp.\"<br>Chưởng quỹ kia vội vàng đưa menu trong tay cho Lâm Thanh Diện, Lâm Thanh Diện hỏi khẩu vị của mọi người, kiểm tra gọi một vài món rồi chuyển thực đơn xuống cho những người kia.<br>Tất cả mọi người khách khí chối từ, tại Thượng Quận Thiên Đô, đây là tửu lâu tốt nhất ngoại vi trung tâm thành trì, ai có thể nói đồ ăn không ngon đâu, có đôi khi các vị cao nhân ở trung tâm thành trì ra ngoài, đều phải ghé vào đây ăn..."}