{"title":"Chương 1709: Thức ăn có độc","content":"Nói là đi ra ăn cơm, mục đích là để mọi người thân thiết gần gũi nhau hơn, và chỉ khi mọi người thân quen thì tất cả mới có thể hợp tác ăn ý hơn.<br>Ăn cơm xong, đi về thì trời đã tối, Hứa Bích Hoài vẫn còn chưa ngủ, nhìn thấy Lâm Thanh Diện trở lại, liền hỏi Lâm Thanh Diện: \"Đại y quán thế nào rồi anh?\"<br>\" Hết thảy đều rất thuận lợi, nhiều nhất ba ngày liền có thể đi vào quỹ đạo. Với sự công khai của Đổng gia, và có rất nhiều lang trung trong đó, chắc chắn phải mọi việc sẽ tốt.\"<br>Dù là ở Địa Cầu hay trên thiên giới, tiền bạc đều không thể tách rời cho sự thành công, Lâm Thanh Diện trong lòng thầm nghĩ, chỉ cần có nhiều tiền, sau khi Nặc Nặc ra tới, cả gia đình có thể sống hạnh phúc ở Thượng Quận Thiên Đô. Lâu lâu sẽ trở về Địa Cầu nhìn xem một chút. <br>Hứa Bích Hoài cười nhẹ một tiếng, nhìn Lâm Thanh Diện, ngưỡng mộ nói với Lâm Thanh Diện: \"Em tin anh, trên đời này chuyện gì có anh, chuyện đó sẽ thật tốt đẹp.\"<br>Lời nói của Hứa Bích Hoài khiến Lâm Thanh Diện khẽ thở dài một hơi, nói: \"Em nói lời này, anh không biết phải trả lời như thế nào. Em nói anh cái gì cũng là toàn năng, nhưng bây giờ, ngay cả con gái của chúng ta, anh cũng chưa thể cứu được, đây là anh làm cha thật thất trách. \"<br>Hứa Bích Hoài vội vàng ở một bên nói: \"Không phải lỗi của anh, anh đã cố gắng hết sức rồi, huống chi chúng ta làm cha mẹ, cho tới bây giờ cũng không hề từ bỏ, không phải sao?\"<br>Hứa Bích Hoài không muốn Lâm Thanh Diện có thêm áp lực. nàng cái gì cũng đều làm không được, dù là có nội kình công pháp, nhưng trước các cao thủ kia, nàng cũng đều không thể kháng cự.<br>Lâm Thanh Diện ôm Hứa Bích Hoài vào lòng, thầm hi vọng tất cả mọi chuyện như chưa từng xảy ra, tất cả mọi chuyện trở lại như ban đầu, cho dù anh không có thành tựu như hiện tại, thì việc một gia đình ở bên nhau cũng không tệ lắm.<br>Nhưng dù sao thì thời gian cũng không thể quay ngược lại, thực tế là Nặc Nặc đang nằm trong tay của tà phái, và anh phải nhất định giải cứu Nặc Nặc.<br>Lâm Thanh Diện có thiên phú tu hành, nhưng tất cả mọi thứ đều không phải bổng dưng mà có, luôn có cái giá phải trả không nhỏ.<br>Cũng giống như Nặc Nặc, thiên phú trên người bé lợi hại hơn so với Lâm Thanh Diện, lại trở thành cái gai trong mắt của tà phái.<br>Chỉ là một hài tử mà thôi, lại có thể có ảnh hưởng lớn như vậy, người tà phái thế nào lại để nàng có cơ hội lớn lên? Gây nguy hiểm cho sự thống trị của bọn chúng.<br>…………………………….<br>Bên trong sơn động lạnh lẽo, ẩm thấp, ngày đêm có tiếng nước chảy róc rách, nếu người không được nghỉ ngơi tốt trong thời gian dài, tinh thần cũng sẽ nhận tổn thương cực lớn.<br>Một mùi hương là lạ tràn ngập trong sơn động, chỉ khiến người ta cảm thấy buồn nôn và khó chịu.<br>Bên trong tối đen như mực, hai bên có hai bó đuốc chiếu sáng, bên ngoài thủ vệ trông coi liên tục, sợ Nặc Nặc sẽ bị người cứu đi.<br>Trong một lồng sắt lạnh lẽo ở giữa hang, Nặc Nặc tóc tai bù xù ở bên trong, chơi nghịch với đầu ngón tay của mình, bé đã quen với tình cảnh này từ lâu.<br>Sau khi Hứa Bích Hoài rời đi, sự giam giữ của bé bởi những người đó càng nghiêm ngặt hơn, dù sao những tên đó cũng không có nhiều bản lĩnh tra tấn bé.<br>Nghe thấy bên ngoài có tiếng bước chân, bé ngước mắt lên nhìn, sau đó cúi đầu hỏi: \" Hôm nay lại đưa cái gì đến ăn vậy?\"<br>Nặc Nặc trong lúc vô tình nghe được những lời bọn họ, lúc nói chuyện phiếm, mỗi ngày đưa tới đồ ăn đều là có độc, cho nên mình trường kỳ ăn cơm, bên trong đều có độc.<br>Bé không biết nguyên nhân là gì, nhưng nó dường như không có tác dụng gì đối với cơ thể bé, cho dù bé có ăn bao nhiêu đi nữa. <br>Có người từ bên ngoài đi vào, bưng một cái đĩa có mấy cái bánh bao hấp, nhìn thoáng qua Nặc Nặc ở trong lồng, không hề thấy bé nhao nhao ồn ào, tiểu hài tử này thật đáng yêu.<br>Dao Trì đến gần, nói: \"Lần này ăn bánh bao hấp, đồ ăn hơi kém một chút, chẳng qua phụ thân con chờ con ra ngoài sẽ cho ăn đồ ăn ngon.\"<br>Nghe thấy giọng nói này, Nặc Nặc đột nhiên ngẩng đầu nhìn chăm chú hồi lâu và hỏi: \"Cô là ai?\"<br>Dao Trì nhìn Nặc Nặc, nhè nhẹ cười nói: \" Chờ con sau khi đi ra ngoài, phụ thân con sẽ nói cho con biết. Tiểu hài nữ đáng yêu, con ở đây đã chịu nhiều oan khuất rồi!\"<br>Nặc Nặc lắc lắc dây xích sắt trong tay, nói: \"Cô đến cũng không cứu được con, cái lồng sắt của con, cô cũng không mở được, nếu là mở ra được, con còn có vòng tay và vòng chân.\"<br>Dao Trì nhìn một chút, quả nhiên Nặc Nặc nói không sai, dây xích sắt trên cổ tay bé dường như được làm riêng cho bé, ưu điểm duy nhất là lồng sắt này không cố định, có thể đưa đi đâu cũng được.<br>Tuy rằng không thể mở ra, nhưng vẫn có thể lấy đi cái lồng, thời gian cô ẩn thân trong tà phái cũng không ngắn, để có thể tiến vào hang động này, thật sự không dễ dàng chút nào.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Dao Trì nhìn Nặc Nặc cười nói: \"Tiểu hài nữ, con đúng là con gái của Lâm Thanh Diện. Con thật là đáng yêu, con thông minh thật giống phụ thân. Con ăn bánh bao hấp trước đi, ta sẽ mang con ra ngoài..\"<br>Nặc Nặc liếc nhìn bánh bao hấp nói: \"Dù sao món nào cũng có độc. Thôi để khi ra ngoài,con cùng ba mẹ sẽ ăn một bữa thật ngon?\"<br>“Có độc?” Dao Trì nhìn bánh bao hấp, không thể tin được, “Vậy trong khoảng thời gian này con...”<br>“Độc không giết được con, con cũng không biết tại sao, ba mẹ con có sao không?” Nặc Nặc nhíu mày lo lắng, “Con ở đây, ba mẹ nhất định rất lo lắng.”<br>Dao Trì thật ghen tị với Lâm Thanh Diện, có một nữ nhi hiểu chuyện như vậy, cô cười nói: \"Tiểu hài nữ, con còn không lo được cho bản thân, sao còn có thời gian đi quan tâm phụ thân con như vậy? có nữ nhi thế này. thật sự là phúc khí của bọn họ. \"<br>Nặc Nặc chu môi nói: \"Cô đưa con ra đi, con không muốn ở đây, con rất nhớ ba mẹ.\"<br>Nặc Nặc cũng không chắc, người cô xinh đẹp trước mặt có thể đưa bé đi ra ngoài hay không, nhưng bé biết rằng người đã có thể đi vào,nhất định không phải là người thường.<br>Ra ngoài được thì phải thử rồi mới biết, nếu thật sự không ra được thì bé cũng không trách người khác.<br>Dao Trì thi pháp muốn đem kia lồng sắt mang đi, nhàn nhạt ngân quang tỏa ra nâng lồng sắt lên, một thành công lực không đủ, hai thành, chậm rãi lên ba thành… trán cô bắt đầu đổ mồ hôi, thầm thì trong miệng: \"Tại sao có thể như vậy?\"<br>Lồng sắt không nhúc nhích, Nặc Nặc hỏi: \"Con có thể giúp gì được không?\"<br>Dao Trì dùng tất cả công lực, ánh sáng màu bạc hiện lên sáng rực cùng với việc Dao Trì gia tăng công lực, chiếu sáng toàn bộ sơn động, ánh đuốc cũng bị ngân quang bao phủ, ánh sáng chói lọi khiến Nặc Nặc không mở mắt ra được.<br>Nặc Nặc vội vàng nói: \"Cô cô, cô không cần cứu con, một hồi bọn xấu xa kéo đên cô lại không thoát ra được. Cô có thể đem tin báo cho ba mẹ con, để họ không cần lo lắng cho con. những tên kia giết không được con. \"<br>Dao Trì không chịu thua, cô không tin không thể mang Nặc Nặc rời đi. <br><img alt=\"re-quy-troi-cho-1709-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1709_1.jpg\">"}