{"title":"Chương 1710: Nặc nặc kiên cường","content":"Dao Trì muốn rời khỏi đây cũng không khó, Nặc Nặc trong lòng đầy lo lắng, Dao Trì cũng cảm thấy xót xa, nhưng cũng vội vàng đứng dậy rời đi.<br>Vài người từ tà phái đi vào, mặc áo giáp màu nâu sẫm cầm kiếm trong tay, ánh mắt sắc bén nhìn chằm chằm vào lồng sắt, hung ác nhìn Nặc Nặc.<br>Chúng hỏi Nặc Nặc: \"Vừa rồi có ai tới đây không?\"<br>\"Ừ, đưa cho tôi bánh bao hấp, vừa đi ra ngoài rồi.\" <br>Vừa nói Nặc Nặc vừa liếc nhìn ra bên ngoài, những tên lính xấu xa này hiển nhiên không tin Nặc Nặc lời nói.<br>Đừng nhìn Nặc Nặc người tuy nhỏ, nhưng là người nhỏ đầy mưu trí, trong lòng luôn có suy nghĩ cẩn thận.<br>“Tiểu nha đầu, còn dám nói dối chúng ta, ngươi tốt hơn hết nên ngoan ngoãn chớ dối trá, ta sẽ lấy mạng ngươi.” Một tên binh lính vừa nói vừa uy hiếp Nặc Nặc.<br>Nặc Nặc bất đắc dĩ cầm lên bánh bao vừa ăn, nói: \"nếu các ngươi có cách giết ta, ta còn có thể ở đây sao? Nếu không giết được, nói không chừng giết cũng không được.\" \"<br>Nặc Nặc sau khi ăn xong nói thản nhiên. Chỉ cần cô cô kia có thể an toàn đi ra ngoài, Nặc Nặc cũng không cần áp lực, tuy rằng còn nhỏ tuổi, nhưng có rất nhiều chuyện người lớn có thể nghĩ ra, cô cũng có thể nghĩ ra.<br>Công lực của Dao Trì bị tổn hại rất lớn, cô đi thẳng ra khỏi cửa động, chạy tới phía sau một cây Đại Thụ, cô lập tức ẩn thân, nhanh chóng thay quần áo rồi bỏ đi.<br>Những tên tà phái theo sát ra đến, tất cả những gì chúng có thể thấy là quần áo của quản ngục để lại, chúng tức giận nhìn đống quần áo, mười phần bất lực.<br>Chúng đã theo dõi rất kỹ, còn xảy ra chuyện như vậy, đây là điều mà chúng không ngờ tới.<br>Dao Trì đi ra khỏi tà phái, trực tiếp đến nhà trọ tìm Lâm Thanh Diện, nhưng không thấy bóng dáng Lâm Thanh Diện, có chút cô đơn bước ra khỏi nhà trọ, Lâm Thanh Diện đi nơi nào, cũng không nói với mình một tiếng.<br>Côi nhìn quanh không thấy Lâm Thanh Diện, cô đang đi trên đường liền thấy một y quán rất náo nhiệt, cô không hề có hứng thú đối với y quán, chỉ nghe thấy bên đường có người nói chuyện: \" Tôi có nghe nói về y quán này. Nó được mở bởi một tiểu tử họ Lâm. \"<br>Mấy người phụ nữ xúm lại bàn bạc, Dao Trì vừa đi vừa cẩn thận lắng nghe.<br>\"Còn không phải có Đổng gia, nghe nói hắn chính là người cứu Đổng gia một mạng, không có Đổng gia hỗ trợ, làm sao hắn có bản lãnh mở y quán lớn như vậy?\"<br>\"Đúng vậy, chỉ là ngoại nhân, nhưng mà nói, có thể được lão gia Đổng gia chống đỡ, cũng có thể coi là có năng lực.\"<br>Hai nữ nhân, ngươi một câu ta một câu bàn luận.<br>Dao Trì nghe đến đây, trên mặt nở nụ cười, Lâm Thanh Diện đi tới đâu cũng đều gây ra náo động.<br>Nhưng chắc anh ta cũng muốn biết tình hình của Nặc Nặc, trong lòng có lẽ rất lo lắng, sinh tử của tiểu hài tử đó có liên quan đến cục diện giữa hai phe thiện ác trong Thiên Giới, nhưng Thiên Giới không có nhiều người có năng lực, hiện giờ phe nào có tiểu cô nương này, phát huy được thiên phú của cô bé. Phần thắng sẽ nghiêng về phe đó.nhưng hiện tại cả hai lâm vào bế tắc.<br>Dao Trì nhìn xem y quán náo nhiệt sôi động, từng bước đi tới, trước cửa có rất nhiều người chen chúc nhau khám bệnh. <br>Dao Trì không nhìn thấy được cảnh tượng bên trong, liền ẩn thân biến mất, lặng lẽ tiến vào.<br>Lâm Thanh Diện ngồi hội chẩn trước cửa y quán, hôm nay mở cửa, tất cả bách tính đều tới, Lâm Thanh Diện tập trung hết lang trung ra giao tiếp với khách nhân, tất cả đều là giá một kim tệ cho một lần đoán bệnh.<br>Lâm Thanh Diện chăm chú nhìn bệnh nhân, cảnh tượng hôm nay, Lâm Thanh Diện sớm đã dự liệu được, Đổng Hoa bọn họ cũng đi theo Lâm Thanh Diện sau lưng, hôm nay là ngày đầu tiên khai trương y quán.<br>Từ sáng đến tối, trong viện không ngớt dòng người nhưng thời gian không còn nhiều, vừa lúc sắp kết thúc công việc, Liễu Lâm bước lên nói: \" Huynh đài hôm nay hội chẩn bệnh, ta đã sớm nghe nói đại danh, ta gần đây nỗi lòng không an ổn, ngực luôn cảm giác hơi thở bị chặn lại, công tử có thể vì ta xem một chút? \"<br>Lâm Thanh Diện nhìn thấy Liễu Lâm, Liễu Lâm bây giờ đã biết rồi, vậy liền nói ra thì tốt hơn.<br>Nhìn thấy Liễu Lâm tay để trên bàn, Lâm Thanh Diện bắt mạch, cười nhẹ nói: \"Tình huống lúc đó, ta đương nhiên không thể nói rõ chân tướng của ta, ngươi đi tìm Lâm Thanh Diện, ta chính là Lâm Thanh Diện, ngươi xuy nghĩ một chút, nếu như lúc ấy ngươi là ta, ngươi sẽ làm thế nào? \"<br>Liễu Lâm bất mãn nhìn chằm chằm Lâm Thanh Diện, thu tay về, chua xót nói: \"Ta coi ngươi như huynh đệ của ta, trong thời gian chúng ta ở bên nhau, ngươi luôn có cơ hội nói rõ. Ta nghĩ ngươi chỉ cần không có.\" Tôi là một người anh em. \"<br>Nghe vậy, Lâm Thanh Diện nở nụ cười: \"Ta làm sao có thể không coi ngươi là huynh đệ, ta làm chủ nhân ở đây, chúng ta đi uống rượu đi, nếu ngươi còn cảm thấy không được, ngươi nói muốn làm thế nào, ta mới có thể trở thành huynh đệ của ngươi? \"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lời này nói ra, Liễu Lâm liền không nói được lời nào, cậu ta đi tìm Lâm Thanh Diện, là muốn Bí tịch trong tay Lâm Thanh Diện, lúc này mới biết Mộc Quang là Lâm Thanh Diện, Lâm Thanh Diện chính là Mộc Quang? Cậu ta không biết nên nói thế nào về Bí tịch.<br>Cậu ta nói: \" Ta muốn đi tửu lâu tốt nhất ở đây, huynh đến lúc đó cũng đừng nói gạt ta nữa.\"<br>Liễu Lâm đang nói chuyện thì cũng đứng dậy, trực tiếp đi tới phía sau bên trong y quán.<br>Lâm Thanh Diện không có thời gian tiếp tục hội chẩn, sau khi mọi người xung quanh giải tán, Lâm Thanh Diện liền bước vào y quán, bây giờ Liễu Lâm cảm thấy không thoải mái, anh thấy nên an ủi trấn an cậu ta.<br>Đi ra sau cửa được hai bước, một mảnh lụa đỏ trực tiếp lóe lên trước mặt Lâm Thanh Diện, Lâm Thanh Diện kinh ngạc nhìn lên.<br>Dao Trì từ trên xà nhà hạ xuống, hỏi: \" Ngươi có quan hệ cùng Liễu gia thiếu gia từ lúc nào, ngươi nói về xã giao đúng là rất rộng.\"<br>Lâm Thanh Diện cười nhẹ nói: \"Chuyện dài lắm, cô có thấy Nặc Nặc không, có biết một chút tin tức nào về hài nhi không?\"<br>Dao Trì mỉm cười, biết mình hoàn toàn không thể dấu Lâm Thanh Diện, cô nói: \"Ta đã từng gặp tiểu hài tử đó, bé rất hiểu chuyện, bé không muốn vợ chồng ngươi phải lo lắng gì cả. ta nhìn tình hình bé vẫn còn tốt, người tà phái đã làm gì đó, mà ta không có cách nào đem tiểu nữ ra ngoài, khoan hãy nói chuyện khác, tiểu nữ kia thật rất giống ngươi. \"<br>Lời của Dao Trì đều là khen Nặc Nặc, Lâm Thanh Diện nghe Dao Trì nói lời này, trong lòng bán tín bán nghi, chính mình cũng không có nhìn thấy, vẫn là không thể tin được.<br>Nếu những gì Dao Trì nói là thật thì Lâm Thanh Diện có thể yên tâm, vì anh Dao Trì sợ nói dối.<br>“Tiểu nữ vì sao không được cứu ra?” Lâm Thanh Diện rất mong muốn biết được một chút tin tức hữu ích từ trong miệng Dao Trì.<br>Dao Trì nhún vai, bất lực nói: \"Thực lực của tà phái bây giờ đã vượt xa chính phái, Nặc Nặc bị nhốt trong sơn động, cần chìa khóa mới mở được, ta lại không có chìa khóa. Ta dồn tất cả công sức, công lực tiêu hao hết cũng không làm nên chuyện gì \"<br>Sau khi cô dứt lời, Lâm Thanh Diện hít một hơi thật sâu, cảm kích nói: \" Đa tạ cô nương, tiểu hài tử có hổ trợ của cô, là phúc khí của bé, chỉ là, thật vất vả cô nương.\"<br>Vừa rồi mải hỏi tin Nặc Nặc anh không chú ý, giờ bình tĩnh lại.dưới ánh đèn lồng chiếu sáng, anh có thể nhìn thấy sắc mặt Dao Trì tái nhợt, yếu ớt..."}