{"title":"Chương 1711: Người phù hợp công pháp","content":"Dao Trì không quan trọng cười cười, nói: \"Ta biết ngươi, ngươi cũng biết ta, chung ta nói ra không cần phải ý tứ khách sáo như vậy, nói nhiều như vậy có phải là xa lạ rồi sao?\"<br>Nghe Dao Trì nói lời này, Lâm Thanh Diện không nói được gì,anh nói gấp gáp: \" Ta có thể hỗ trợ gì không? ta đã có thể đi vào trong thành tâm, ta cũng muốn đi nhìn xem Nặc Nặc hài nhi.\"<br>Dao Trì lắc đầu, sau chuyện này chỉ sợ cô không thể giúp được Nặc Nặc, chúng phát hiện ra có người đột nhập, thị vệ sẽ trông giữ Nặc Nặc nghiêm ngặt hơn.<br>Nhìn thấy sắc mặt của Dao Trì, Lâm Thanh Diện nhíu mày thở dài, biết ý tứ của Dao Trì, anh không cần hỏi cũng biết. <br>Lâm Thanh Diện tiếp tục hỏi: \" Sâu trong Linh Sơn có cấm địa, cô có biết người bên trong là ai không?\"<br>Dao Trì cau mày nói: \"Ta biết có một người ở trong đó từ lâu, nhưng ta cũng không biết người đó là ai. Có chuyện gì, sao ngươi muốn hỏi? giữa người đó và chuyện của chúng ta có liên quan gì không?\" ngươi muốn làm gì? \"<br>Chính phái bọn họ cũng không biết xuất thân của người đó, Lâm Thanh Diện làm sao có thể biết. muốn mời người đó rời núi giờ cũng chỉ nhìn xem Triệu Tuấn, xem anh ta còn có biện pháp nào khác không.<br>Nếu Triệu Tuấn không thể làm gì ở đó, Lâm Thanh Diện cũng không còn cách nào, hiện tại điều có thể an ủi duy nhất, là việc tu luyện Bí tịch đã có tiến triển.<br>Nếu anh thực sự luyện thành công Bí tịch, thì anh không cần phải lo lắng gì về việc đi đến và đối đầu tà phái.<br>Đang còn nói chuyện thì trời nhá nhem tối tự lúc nào, nghe thấy tiếng bước chân truyền đến, Dao Trì nói: \" Các ngươi trò chuyện đi, ta rời đi trước.\"<br>Không đợi Lâm Thanh Diện kịp nói gì thêm với nàng, nàng liền biến mất vô tung vô ảnh, Lâm Thanh Diện vốn là nhìn thấy nàng với thần sắc không tốt, muốn hỏi có cái gì có thể giúp nàng, nhưng nhìn nàng giống như không cần.<br>Dao Trì vừa rời đi, Liễu Lâm vừa đi tới, nhìn Lâm Thanh Diện không vui: \"Thành ý của ngươi thật khiến ta lo lắng, ta có thể chờ ngươi bao lâu nữa?.\"<br>Lâm Thanh Diện lúng túng cười cười, trực tiếp hỏi cậu ta chọn chỗ nào.<br>Mà Liễu Lâm trong lòng đang tức giận, Lâm Thanh Diện lại cứ muốn cùng cậu ta đùa giỡn, cậu ta còn tưởng rằng có thể chất vấn Lâm Thanh Diện những thắc mắc trong lòng.<br>Lâm Thanh Diện cũng là thông minh, anh nhận lỗi rất tích cực, Liễu Lâm dù có muốn tức giận cũng không tức giận được lâu.<br>Nói là đi ăn cơm, Liễu Lâm cũng không lười nói chuyện với Lâm Thanh Diện, khi tới nhà Lâm Thanh Diện, cùng Lâm Thanh Diện bọn họ ăn cơm tối, cậu đã hiểu được Lâm Thanh Diện.<br>Lúc rời đi, cậu dặn dò Lâm Thanh Diện, có chuyện gì cần cậu ấy giúp cứ nói thẳng ra, không phải vì chuyện gì khác, chỉ là vì tình huynh đệ của Lâm Thanh Diện, cậu ta đã gặp Vong Trần, Liễu Lâm nghĩ rằng nếu Lâm Thanh Diện không ưu tú, không thể nào Vong Trần lại ở bên Lâm Thanh Diện.<br>Bí tịch càng nghĩ tới càng khó chịu, thực lực của Lâm Thanh Diện luôn ẩn sâu, vì tình huynh đệ cậu không mở lời được, muốn đoạt lấy cũng không phải là đối thủ của anh ta, cậu không thể làm chuyện ngu xuẩn như vậy.<br>Sau khi mọi người nghỉ ngơi xong, Lâm Thanh Diện đi bộ đến chỗ Câu Lân ở, định nghỉ ngơi trong gian nhà đó. nhớ tới những lời Dao Trì nói trong đầu, anh liền tưởng tượng hình ảnh Nặc Nặc, thời gian vừa rồi trôi qua đối với hài nhi nhất định rất gian nan<br>Lúc này, từng cơn gió nhẹ nhàng thổi qua, Lâm Thanh Diện hắt xì một cái, ban ngày thời tiết có tốt thế nào, ban đêm cũng sẽ cực kỳ lạnh.<br>Lâm Thanh Diện xoay người muốn rời đi, lúc này một giọng nói vang lên: \" Tới đây cũng không thể nhàn rỗi, anh tính thế nào rồi?\"<br>Triệu Tuấn đi tới, Lâm Thanh Diện nhìn lại thấy Triệu Tuấn rất kinh ngạc, Triệu Tuấn không phải đã nghỉ ngơi rồi sao? <br>\" Ngươi nói không sai, hiện tại sự tình quá nhiều, bây giờ mọi việc thu xếp vẫn không ổn, muốn đi vào trong trung tâm thành trì cần một khối ngọc bội, nếu không có là không vào được, ta vào không được, ngươi cũng vào không được. \"<br>Triệu Tuấn cười nhạt một tiếng, nói: \" Chỉ cần đã đến nơi này, nhất định sẽ có biện pháp, chẳng lẽ chỉ vì chuyện này rồi cứ phiền não vậy sao?\"<br>Lâm Thanh Diện thở dài: \" Ta tự nhiên sẽ có biện pháp đi vào, chỉ sợ đi vào cũng không có cách nào để người kia ra tới, chúng ta tất cả cố gắng sẽ đều uổng phí.\"<br>Triệu Tuấn biết Lâm Thanh Diện rất muốn cứu nữ nhi, nhưng anh ta không thể cứ ôm tâm lý tiêu cực như vậy, cứ như vậy cũng không làm được gì.<br>“Sự tình như thế nào, anh phải đi thử mới biết được, chúng ta sẽ hết sức nỗ lực, sẽ luôn có nhiều giải pháp giải quyết khó khăn này.” Triệu Tuấn an ủi Lâm Thanh Diện.<br>Lâm Thanh Diện lo lắng nên không ở trong phòng, không muốn cảm xúc của mình sẽ ảnh hưởng đến Hứa Bích Hoài.<br>Nhưng anh cũng biết, Nặc Nặc từ nhỏ đã luôn ở bên Hứa Bích Hoài, cho dù Hứa Bích Hoài có giấu kỹ cảm xúc đi chăng nữa, anh biết chỉ cần Nặc Nặc chậm ra một ngày, Hứa Bích Hoài ngày đó sẽ không vui vẻ hạnh phúc được..<br>Anh với Triệu Tuấn vào nhà, đồng ý với anh ta sẽ nghỉ ngơi thật tốt, ngày mai dậy sớm, nhưng là nằm trên giường anh cũng không biện pháp nào ngủ được.<br>Hứa Bích Hoài khẽ nhắm mắt quay lưng về phía Lâm Thanh Diện, mỗi ngày cô thường cười nhẹ nhàng, đối mặt với tất cả mọi người, chỉ vì cô muốn che dấu tâm tình cảm xúc của mình.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lúc nãy khi anh chưa vào Hứa Bích Hoài đã khóc, nhưng giờ cô hiểu rằng, khóc trước mặt Lâm Thanh Diện sẽ chỉ tạo thêm áp lực cho anh mà thôi.<br>Mỗi ngày nhìn thấy Lâm Thanh Diện trong trong ngoài ngoài, hiếm khi có thời gian ở nhà nghỉ ngơi, cô cảm thấy rất đau lòng.<br>Lâm Thanh Diện chưa bao giờ có một ngày nghỉ ngơi vui vẻ, cũng không biết đến khi nào thì một ngày như vậy mới có được.<br>Yêu cầu của cô không cao, chỉ cần gia đình yên ấm bên nhau, nhưng xem ra mong ước nhỏ này, đối với cô dường như quá khó.<br>Sắc trời từ từ lộ ra.Lâm Thanh Diện sớm liền rời giường, đi tới cái đình bên trong khu rừng trúc, Vong Trần ở một bên, nhìn hồng quang đầy mặt.<br>Ông ta vui vẻ nói với Lâm Thanh Diện: \" Một cỗ khí tức lưu chuyển trong thể nội du tẩu, từ trên xuống dưới, tuần hoàn qua lại, trong người tinh thần cũng sảng khoái, không cần bất kỳ công pháp gì, đằng vân giá vũ cũng không còn gì đáng kể, đây mới chỉ là giai đoạn sơ kỳ, ta không dám tưởng tượng, nếu như luyện đến đỉnh phong của Bí tịch thì sẽ là cảnh giới gì. \"<br>Lâm Thanh Diện quen biết Vong Trần đã lâu, anh chưa từng thấy Vong Trần vui vẻ như vậy.<br>Nhìn về phía Bí tịch, anh mỉm cười: \" Chỉ là, muốn luyện đến đỉnh phong nói nghe thì dễ, nhưng nếu thật sự có thể đơn giản như vậy liền đến đỉnh phong, ta sẽ không cần lo lắng về việc đi đối đầu tà phái.\"<br>Vào đã khó, ra còn khó hơn, Lâm Thanh Diện không dám hành động hấp tấp.<br>Lúc Lâm Thanh Diện vừa nói ra, anh chỉ cảm thấy những gì mình nói ra có chút dễ gây mất hứng, anh nhìn Vọng Trần nói: \" Nếu như huynh đã tiến vào trạng thái, vậy thì không còn quan trọng bí tịch có thích hợp hay không, có thể thấy được, chỉ cần có đủ cố gắng, vẫn là có thể luyện tập công pháp này.. \"<br>Vong Trần cười hắc hắc, rạng rỡ tâm thức. Nhìn ông giống như một hài tử vừa có được món quà đã ước ao từ lâu giờ mới có được.<br>Ông ấy vô cùng tự tin, và nói: “Bằng cách nào đó, ta đã có một trạng thái rất tốt, ta tin rằng ta có thể đạt đến cảnh giới đó”.<br>Lâm Thanh Diện nhìn Bí tịch rất muốn lĩnh hội một chút, nhưng việc đầu tiên hiện giờ là cùng Triệu Tuấn đến trung tâm thành trì.<br>Lâm Thanh Diện còn chưa kịp nói gì, Vong Trần dường như đã biết trong lòng Lâm Thanh Diện đang nghĩ gì, ông nhìn Lâm Thanh Diện liền nói: \"Đừng lo lắng, chuyện ngọc bội cứ giao cho ta, không nói những chuyện khác, việc hai khối ngọc bội, ta vẫn có thể lo được. \"<br>Khi giọng nói rơi xuống, Bạch Tuyết đột nhiên chạy ra ngoài nói: \"Võng Trần tiên trưởng, ta nhìn ngươi không cần lo nghĩ, ta cũng thu xếp được, không bằng để ta đi vào thử xem, ta đã bao nhiêu năm không đến Thượng Quận Thiên đô ở Thiên Giới, ta nghĩ nên đi nhìn một chút. \""}