{"title":"Chương 1712: Vợ chồng đồng tâm","content":"Nghe những gì Bạch Tuyết nói, Lâm Thanh Diện liền nghĩ, nhất định Bạch Tuyết không muốn nhìn Triệu Tuấn tự mình đi vào trung tâm thành trì, cô muốn cùng Triệu Tuấn đi vào. Họ là tiểu phu thê vừa mới kết hôn, nồng tình mật ý, tự nhiên đi đâu cũng đều muốn cùng nhau đi.<br>Chuyện này cũng không có gì lạ, anh tò mò hỏi Bạch Tuyết: \"Chỉ là, Bạch Tuyết cô nương, cô có thể vào thật không?\"<br>Bạch Tuyết nhún vai, nhìn Lâm Thanh Diện có chút bất mãn hỏi: \"Thực lực của ta trong mắt anh kém như vậy sao? Chuyện này đối với ta cũng không khó như vậy.\"<br>Triệu Tuấn cũng vừa đi vừa nói: \"Tôi nghĩ cô ấy có thể đi cùng, dù sao tôi cũng không có căn cơ tu luyện, nếu Bạch Tuyết đi theo, nhất định sẽ bảo vệ tôi khi gặp phải kẻ địch, như vậy tôi sẽ không làm phiền tới mọi người. \" <br>Thực lực của Triệu Tuấn ở nơi này có chút hạn chế, Cơ Quan Thuật nếu không được chuẩn bị kỹ càng, đương nhiên sẽ không có chút năng lực nào phản kích.<br>Ban đầu khi Lâm Thanh Diện gặp Triệu Tuấn, trên người Triệu Tuấn có thương tích, đó là ví dụ điển hình nhất.<br>Lâm Thanh Diện gật đầu đồng ý, anh đã đấu với Bạch Tuyết, anh nhất định không phải là đối thủ của Bạch Tuyết, huống chi là người khác.<br>Nếu có Bạch Tuyết đi theo, Lâm Thanh Diện bên người tất nhiên lại nhiều thêm một người trợ lực.<br>Bốn người đi thẳng vào trung tâm thành trì, biết không có ngọc bội thì không thể vào thành được, Triệu Tuấn sẽ ở lại, cân nhắc đến việc Triệu Tuấn không quen với trung tâm thành trì, Lâm Thanh Diện trực tiếp đưa Triệu Tuấn đi tới y quán.<br>Vừa đi anh vừa đem tất cả mọi chuyện trong thành, cùng Triệu Tuấn nói hết một lần,<br>Triệu Tuấn đi theo Lâm Thanh Diện, anh đoán Lâm Thanh Diện nhất định sẽ nói về Cơ Quân Thuật.<br>Lâm Thanh Diện cho rằng Cơ Quân Thuật của Triệu Tuấn dù sao cũng đã đạt tới mức độ hoàn mỹ, không có người nào anh từng gặp qua biết về Cơ Quân Thuật.<br>Kiến thức trong sách, Triệu Tuấn cũng nhớ kỹ trong lòng, nhất định không có gì có thể làm khó được anh ta.<br>Đến bên trong y quán ngồi xuống, nhưng ánh mắt Triệu Tuấn một mực dán vào đường phố trước mặt, nếu muốn vào được trong thành, phải là người có tu vi cao mới có thể đi vào, anh cũng muốn đi thử xem.<br>Anh ta đứng dậy đi bộ chậm rãi đến lối vào trung tâm thành trì, thực sự thì Lâm Thanh Diện chưa từng thử qua, ở đó có một cái công tắc, nếu Triệu Tuấn đi vào được, thì anh cũng có thể vào mà không cần đến ngọc bội.<br>Trong lòng đang suy nghĩ, chợt anh nghe thấy giọng nói của Hứa Bích Hoài, anh nhìn lại nơi phát ra âm thanh, chỉ thấy Hứa Bích Hoài và Lục Phù đang trò chuyện.<br>Hai người vừa nói vừa cười, Lâm Thanh Diện kinh ngạc, anh có nói với cô sẽ đi đến trung tâm thành trì, Hứa Bích Hoài nói cô không đi, cô sợ căn cơ tu luyện của mình không cao, cuối cùng sẽ gây phiền phức Lâm Thanh Diện.<br>Không đi vào trung tâm thành trì gây rắc rối cho Lâm Thanh Diện, không có nghĩa là cô không thể giúp Lâm Thanh Diện theo những cách khác.<br>Y quán chính thức mở cửa, sẽ rất tốt nếu cô dành thời gian ở y quán trông coi giúp anh.<br>Mạc Niệm cũng không có thời gian nhàn rỗi, buổi sáng cũng không biết đã đi đâu, lúc Hứa Bích Hoài đi qua, Mạc Niệm đã không còn ở trong phòng. <br>Lục Phù và Hứa Bích Hoài cũng nhìn thấy Lâm Thanh Diện, Hứa Bích Hoài kinh ngạc nhìn Lâm Thanh Diện hỏi: \" Không phải anh đã đi vào thành sao, vì sao còn ở nơi này, sao em không thấy Triệu công tử?\"<br>Lâm Thanh Diện đứng dậy, chỉ vào Triệu Tuấn ở bên kia nói: \"Anh ấy ở bên ngoài,em sao lại tới đây?\"<br>Lục Phù mỉm cười, chỉ vào một gian phòng khác trong y quán nói: \"Bên ngoài ồn ào quá, nơi đó có phòng trống, cũng không có người. Chúng ta vào trong nói chuyện.\"<br>Bệnh nhân ở đây ra vào liên tục, tiếng nói chuyện cũng rất ồn ào, vợ chồng anh dù là muốn nói thì thầm cũng không tiện.<br>Lâm Thanh Diện và Hứa Bích Hoài gần như đồng thanh: \"Không cần.\"<br>Lục Phù cau mày, chuyện của vợ chồng họ, thôi để vợ chồng tự giải quyết, Lục Phù nhìn thoáng qua tình hình, hình như đang cãi nhau.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Cô chưa từng thấy hai vợ chồng họ như thế này, ai cũng đều bận việc riêng, y quán này mới mở, Đổng Hoa cũng vội vàng túi bụi.<br>Có Lâm Thanh Diện ở đây, còn có thêm rất nhiều lang trung có tay nghề, danh tiếng của y quán đã lan tỏa quanh trung tâm Thượng Quận Thiên Đô, bên cạnh tay nghề cao, tiền thuốc và phí tư vấn bên trong cũng không cao nên thu hút rất nhiều người đến xem bệnh.<br>Như Đổng Hoa đã nói lúc trước, trên thực tế anh ta ở y quán này là đang làm việc cho Lâm Thanh Diện.<br>Lâm Thanh Diện nghiêm túc nhìn Hứa Bích Hoài, khuôn mặt Hứa Bích Hoài dần dần đỏ lên, nói: \"Sao anh lại nhìn em thế này?\"<br>“Em không cần vất vả như vậy, ở nhà không tốt sao?” Lâm Thanh Diện nói, “Anh sẽ làm những việc này, em chỉ cần làm Lâm phu nhân thật tốt là được.<br>\"Nhưng nếu em không làm gì giúp anh, thì em cũng không yên lòng được. Những việc anh làm thì em không thể giúp được. hoặc nhiều hoặc ít em làm một việc gì đó, trong lòng cũng dễ chịu hơn.\" Hứa Bích Hoài cười nhẹ nói. \" Anh yên tâm, em sẽ không để mình quá mệt, anh không cần lo cho em, anh làm việc của anh, em làm việc của em, chúng ta mỗi người sẽ lo việc của mình, được không?\"<br>Cô kiên trì thuyết phục anh, Lâm Thanh Diện biết tính khí của cô dặn dò: \" Thôi thế này cũng tốt, em ở đây thì sẽ không đến mức quá nhàm chán, buổi tối nhớ về sớm một chút, trên đường đi nên cẩn thận, em đã là cao thủ nội kình, thời khắc quan trọng phải biết dùng tu vi bảo vệ mình, biết chưa? \"<br>\"Được rồi, em hiểu rồi, em không còn là một đứa trẻ nữa. em sẽ tự mình chú ý những chuyện này, nhưng anh đang phải lo rất nhiều thứ. Với em ở chổ này, anh chỉ cần không quan tâm là được.\"<br>Trước mặt Hứa Bích Hoài, Lâm Thanh Diện trở nên dài dòng hơn rất nhiều, Hứa Bích Hoài bất đắc dĩ cũng không thể nói cái gì, cô biết rằng Lâm Thanh Diện đang lo lắng cho cô.<br>Nếu biết đến đây Lâm Thanh Diện sẽ nói cái gì, hoặc biết có thể gặp Lâm Thanh Diện, nàng liền chậm một chút mới đến.<br>Thời gian chậm rãi trôi qua, đến giữa trưa, nhiệt độ mặt trời lên cao, thời tiết có nóng hơn.<br>Triệu Tuấn bước vào bên từ ngoài, trong tay quạt lông phẩy phẩy, nói: \"Buổi trưa ở Thượng Quận Thiên Đô so với Tiên Linh Thành còn nóng hơn rất nhiều. Buổi trưa đi ra ngoài thật sự không thích hợp.\"<br>Lâm Thanh Diện ở trong phòng cũng cảm thấy rất nóng, Lục Phù nấu canh đậu xanh liền bưng ra, đưa cho Lâm Thanh Diện bọn họ, sau đó phân phát cho các bệnh nhân. "}