{"title":"Chương 1716: Quyết định cứu nữ nhi","content":"Cùng lúc đó, tại Thượng Quận Thiên Đô, Lâm Thanh Diện tập hợp đám người Triệu Tuấn, sau bao ngày chờ đợi, Lâm Thanh Diện cũng mất dần sự kiên nhẫn.<br>Anh quyết định chuẩn bị, được ăn cả ngã về không, vì nữ nhi của mình, đơn giản là xông vào động phủ trực tiếp dưới sự sắp đặt của Dao Trì.<br>Vì vậy, vào lúc này, anh tập hợp mọi người lại với nhau,để thảo luận vấn đề đột phá cấm địa trong thời gian này.<br>\"Tôi không thể đợi thêm được nữa, Nặc Nặc vẫn còn là một đứa trẻ, bây giờ đối mặt với cục diện nguy hiểm như vậy, tôi sợ rằng hài nhi sẽ gặp bất trắc.\"<br>Lâm Thanh Diện nhìn mọi người, có chút đắng chát chát mở miệng, từ khi con gái bị bắt cóc, trái tim của anh bị hành hạ vô cùng. <br>Nếu không phải vì những trách nhiệm khác phải xử lý, anh đã vào sâu trong hang cọp một mình để tìm con gái.<br>Bây giờ những việc nên làm đã gần như an bài, vậy thì không cần phải tiếp tục trì hoãn nữa, đã đến lúc phải thực hiện nghĩa vụ của một người làm cha.<br>Cho nên giờ phút này, anh mời những bằng hữu cùng sinh tử, trực tiếp sắp xếp chuyện đại sự này.<br>\" Ta biết lần này sẽ nguy hiểm dị thường, cho nên ta quyết định tự mình một người tiến vào, mời mọi người đến đây, chỉ là hi vọng mọi người ở ngoài hỗ trợ.\"<br>Anh biết lần này muốn vào tà phái, vào sơn động vây khốn nữ nhi của mình phía bên kia, nhất định là nguy hiểm trùng điệp.<br>Vì vậy, anh không muốn những người này mạo hiểm cùng với mình, đặc biệt vì họ là những huynh đệ thân yêu của anh, còn có vợ của anh ở đây.<br>Là một người đàn ông, anh không muốn để họ chấp nhận những rủi ro như vậy vì lợi ích của bản thân.<br>\" Không được, hiện tại nếu như tiến công, thực tế là quá nguy hiểm, em cảm thấy chúng ta vẫn là phải lại chuẩn bị kỹ lại một chút, sau đó mọi người cùng nhau đi.\"<br>Hứa Bích Hoài đương nhiên có thể hiểu được, chồng cô hiện đang cố gắng cứu con gái như thế nào.<br>Nhưng trước tình hình này, cô vẫn giữ ý kiến phản đối.<br>Bây giờ thực lực của tà phái lớn hơn rất nhiều so với chính phái, bọn họ đã không có sự chuẩn bị từ lâu.<br>Thậm chí cả địa hình nơi con gái bị giam giữ, cũng không rõ ràng ở chổ nào.<br>Cứ như vậy tùy tiện tiến công, rất có thể, sẽ không cứu được nữ nhi mà còn dễ dàng mắc vào những thủ đoạn thâm độc của tà phái.<br>Nên lúc này cô mới nói dứt khoát, đồng thời an ủi trượng phu của mình.<br>\"Em có thể hiểu, mong muốn hiện tại của anh là để cứu con gái của ta, nhưng anh phải suy nghĩ cẩn thận trước khi anh có thể hành động.\"<br>Nói xong, sau khi ngừng lại một lúc, cô tiếp tục nói.<br>\"Nặc Nặc không chỉ là con gái của anh, mà còn là em đã rứt ruột đẻ ra. Bây giờ hài nhi bị bắt cóc, emi cũng rất lo lắng, nhưng chúng ta phải đảm bảo an toàn cho bản thân, thì mới có thể cứu được con gái mình, đúng không?\"<br>Sau khi nói chuyện này, sự mạnh mẽ suốt bao nhiêu ngày qua của cô một lần nữa bị tổn hại, cô lại suy sụp, thậm chí khi nói đến những điều này, cô đã không thể không bật khóc.<br>Lâm Thanh Diện nhìn thấy vợ như vậy, trong lòng cảm thấy rất đau khổ, nhưng lúc này anh vẫn kiên định với suy nghĩ và quyết định của mình, sau đó nói ra.<br>\"Anh biết những gì em nói có đạo lý, nhưng anh thực sự không thể đợi thêm được nữa. Nếu chúng ta đến muộn, hài nữ gặp phải nguy hiểm thì sao?\"<br>Hứa Bích Hoài nghe xong những lời này, cũng trầm mặc một hồi.<br>Là một người mẹ, làm sao cô có thể không lo lắng rằng con gái mình, đang gặp nguy hiểm?<br>Chính vì điều này mà từ khi con gái bị bắt cóc, trái tim của cô hầu như ngày nào cũng đau khổ, dày vò.<br>Chỉ là cô không thể để chồng mình gặp rủi ro vì điều này. <br>Cho nên lúc này, cô mới tiếp tục thuyết phục vài câu, nhưng hiện tại Lâm Thanh Diện làm sao có thể nghe thuyết phục như vậy...<br>Vì vậy anh chỉ bình tĩnh mỉm cười, sau đó nói: \"Trước đó ta có quá nhiều bận tâm, cho nên mới chờ đến bây giờ, nhưng bất kể như thế nào, ta cũng là phụ thân. Ta phải làm tròn trách nhiệm làm cha\"<br>Nói xong, anh dừng lại một lúc, rồi tiếp tục nói với giọng kiên định.<br>\"Cho nên giờ phút này ta không thể chờ đợi nữa, ta phải tự mình đi, đưa con gái của ta trở về.\"<br>Triệu Tuấn vừa rồi, bởi vì hai vợ chồng họ đang thảo luận vấn đề này, anh là một người ngoài nên một mực không nói gì.<br>Nhưng lúc này, thấy không khí dường như đã giằng co, lâm vào bế tắc, nên anh cũng không còn quan tâm đến điều đó, anh cũng thuyết phục.<br>\"Lâm huynh, ta nghĩ chị dâu nói đúng, chúng ta vẫn là trù tính kỹ một chút, không thể hành sự lỗ mãng hấp tấp được.\"<br>Nói xong dừng một chút, kiên nghị nhìn Lâm Thanh Diện, sau đó tiếp tục nói.<br>\"Đương nhiên ta có thể hiểu được tâm trạng hiện tại của anh, nhưng là lần này, chúng ta không thể quá hấp tấp, đúng không?\"<br>\"Nặc Nặc, tiểu hài tử rất cần được cứu, nhưng chúng ta cũng phải chuẩn bị kỹ một chút, cứ xông vào như thế này, thì khả năng sẽ mang đến rủi ro lớn hơn.\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau khi nói về điều này, anh bình ổn lại tâm trạng của mình một lúc, và sau đó tiếp tục nói.<br>\"Phải biết, nếu anh tiến vào nhưng không hề có sự chuẩn bị, chỉ mang theo sự liều mạng,hy vọng mong manh, nếu anh gặp nguy hiểm, về sau thật sự không có cách nào lại quay lại.\"<br>Lâm Thanh Diện biết, thực ra lúc này họ nói rất có lý, nhưng con gái anh có thể thực sự lâm vào nguy hiểm.<br>Những kẻ độc ác này muốn giết con gái của anh gần như mọi lúc.<br>Mặc dù trước đó Dao Trì đã nói, con gái anh không gặp nguy hiểm gì, nhưng trong lòng anh lúc nào cũng như lửa đốt.<br>Anh thực sự không còn kiên nhẫn để chờ đợi thêm nữa, giờ anh chỉ muốn cứu con gái mình, sau đó người một nhà bình an cùng một chỗ.<br>Hơn nữa, nếu thật sự xảy ra chuyện với con gái anh, anh còn mặt mũi nào mà tiếp tục sống.<br>Vì vậy, lúc này, anh chỉ nói một cách bình tĩnh.<br>\"Tôi có thể hiểu được tâm trạng hiện tại của mọi người, nhưng lần này tôi phải chấp nhận mạo hiểm.\"<br>Vừa nói, anh vừa nhìn vợ một chút, tiếp tục nói.<br>\"Dù thế nào đi nữa, tôi không thể để con gái mình bị tra tấn dưới bàn tay của những kẻ độc ác đó, cho dù tôi phải trả giá thế nào đi nữa.\"<br>Sau khi nói xong, không cần biết mọi người sẽ làm ra phản ứng gì, thay vào đó, anh kiên trì nói tiếp.<br>\"Là một người đàn ông, tôi còn không thể bảo vệ những người xung quanh mình, và là một người cha tôi không thể cứu con gái mình. Tôi còn mặt mũi nào để đối mặt với ai?\"<br>Triệu Tuấn còn muốn thuyết phục thêm vài câu nữa, nhưng Hứa Bích Hoài với tư cách là một người vợ, đã biết tâm ý của chồng bây giờ chủ ý đã định, không ai có thể thay đổi được.<br>Cho nên lúc này, cô bất đắc dĩ lắc đầu, tiến lên nói.<br>\"Chồng ơi, hiện tại anh đã nói đến mức độ này, em sẽ không thuyết phục anh nữa.\"<br>Sau khi nói, cô dừng lại một lúc, và sau đó tiếp tục nói với một giọng điệu chắc chắn.<br>\"Nhưng em muốn cùng đi cứu con gái của chúng ta với anh. anh là cha của hài nhi, nhưng em cũng là mẹ của nhi nữ.\"<br>Lâm Thanh Diện nghe xong những lời này cũng không đồng ý, ngược lại là lắc đầu nói.<br>\"Không được, lần này anh sẽ đi một mình trước, em ở nhà ngoan ngoãn chờ anh.\""}