{"title":"Chương 1717: Gắn bó sinh tử","content":"\"Anh nói thế này cũng không được, em có thể hiểu được tâm trạng hiện tại của anh, nhưng anh cũng phải biết tâm tư của mẫu thân như em.\"<br>Hứa Bích Hoài nghe thấy câu trả lời mà cô sớm đã dự đoán, nhưng vẫn có chút kích động nói.<br>Lâm Thanh Diện nhìn vợ thế này cũng có chút không đành lòng, nhưng anh vẫn là kiên trì nói.<br>\"Em nên biết rủi ro chúng ta đi lần này lớn như thế nào, vì vậy anh không cho phép em mạo hiểm.\"<br>Nói xong, anh dừng một chút, mới tiếp tục nói: \"Nặc Nặc là con gái anh, nhưng em cũng là tình yêu của đời anh. Hai người đối với anh đều quan trọng như nhau.\" <br>\"Anh không thể để vợ của mình chấp nhận rủi ro, chỉ vì muốn cứu con gái mình. chuyện này vô luận như thế nào anh đều làm không được..\"<br>Hứa Bích Hoài nghe xong lời này, liền không biết nên nói cái gì.<br>Dù thế nào đi chăng nữa, lời thổ lộ nội tâm của người chồng khiến trái tim cô rất cảm động, nhưng cô không muốn để chồng một mình mạo hiểm.<br>Cô rất hiểu tính cách của chồng mình, và anh ấy sẽ không đồng ý với cô, cho dù bây giờ cô có nói thế nào đi nữa.<br>Cho nên cuối cùng cô chỉ có thể lựa chọn lùi lại, mà cầu việc khác, cô nói.<br>\"Nếu là như vậy, anh phải hứa với em, sẽ mang theo một nhóm người hỗ trợ. Anh không thể tự mình giải quyết tình huống ở đó.\"<br>Lâm Thanh Diện vốn dĩ biết sẽ phải đối mặt với tình huống này, nhưng thật ra anh không muốn liên lụy bất luận huynh đệ nào.<br>Nhưng nhìn thấy ánh mắt cương nghị của vợ, cuối cùng anh cũng chọn cách thỏa hiệp.<br>Anh thở dài, rồi nhẹ nhàng nói.<br>\"Thôi, đừng lo lắng, anh đồng ý sẽ nhờ huynh đệ đi theo hỗ trợ. bảo đảm chu toàn mọi việc nhất có thể, chúng ta sẽ đem con gái trở về an toàn.\"<br>Tuy chỉ là nói như vậy nhưng trên thực tế mọi người đều biết sự nguy hiểm của lần này, cho nên tình huống cụ thể đến cùng là thế nào, không ai nói rõ được.<br>Hứa Bích Hoài cũng biết chuyện này hiện giờ, duy nhất cô chỉ có thể lùi bước, nên không tiếp tục nói gì nữa.<br>Sau khi hai người chuẩn ổn định lại tâm trạng, buổi chiều cả hai đứng ngoài cổng thành.<br>\"Chiều mai nếu anh không về, em nhất định phải rời Thiên Giới trở về Địa Cầu.\"<br>Sau khi Lâm Thanh Diện nghiêm nghị nói câu này, ánh mắt vẫn luôn ở trên người Hứa Bích Hoài.<br>Sở dĩ vào lúc này anh đột nhiên nói như vậy, là bởi vì anh biết, lần đi này nguy hiểm như thế nào.<br>Nếu như ngay cả chính mình, cũng bởi vì chuyện lần này mà đoản mệnh, như vậy sắp tới sự an nguy của vợ mình, liền không có cách nào bảo đảm.<br>Những người tà phái kia, nhất định sẽ nghĩ trăm phương ngàn kế, đem người phía bên mình toàn bộ diệt trừ.<br>Tà phái Thiên Giới có lẽ sẽ không thể buông tha, nhất định đầu tiên sẽ bắt đầu ra tay với Hứa Bích Hoài, cho nên quay về Địa Cầu lúc này là an toàn nhất.<br>Hứa Bích Hoài khi nghe xong những lời này, không khỏi bật khóc, nhưng cô gật đầu.<br>Cô cũng biết rất rõ, lần này khác với những lần trước, nguy hiểm mà Lâm Thanh Diện lần này phải đối mặt là chưa từng có, rất có thể lần chia ly này là một lời vĩnh biệt.<br>Vợ chồng hai người cứ như vậy yên lặng ôm nhau, chờ đợi huynh đệ có mặt đầy đủ, liền trực tiếp tiến vào thế lực tà phái. <br>Chẳng mấy chốc mọi người đã tập hợp lại với nhau, chờ tiến vào trung tâm Thượng Quận Thiên Đô, vượt qua Giới Hà, con sông ngăn cách hai bên chánh tà. Tiến vào phạm vi địa bàn của tà phái, tìm cách giải cứu Nặc Nặc.<br>Lâm Thanh Diện dùng ánh mắt phức tạp liếc nhìn vợ, sau đó nghiến răng quay đầu lại, dự định cùng đội rời đi.<br>Dù thế nào đi nữa, lần này anh đã nói hết mọi chuyện rồi, và không cần để tâm về điều đó nữa.<br>Vì vậy, điều duy nhất anh có thể làm lúc này, là nhanh chóng giải cứu con gái mình.<br>Nhưng mà khi Lâm Thanh Diện chuẩn bị rời đi, Hứa Bích Hoài đột nhiên lao ra, ôm chầm lấy Lâm Thanh Diện.<br>\"Em suy nghĩ một chút, vẫn là không đành lòng nhìn anh đi mạo hiểm một mình. lần này mặc kệ anh nói cái gì, em đều muốn cùng đi với anh.\"<br>Lâm Thanh Diện vốn tưởng rằng, mình đã thuyết phục được vợ, không ngờ cuối cùng đối phương vẫn là lâm trận đổi ý.<br>Cho nên lúc này dù cảm động, nhưng anh vẫn tiếp tục thuyết phục.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Đừng làm phiền anh, ngoan ngoãn nghe lời ở chỗ này chờ anh, không nên vọng động.\"<br>Hứa Bích Hoài lại kiên định lắc đầu, sau đó quả quyết mở miệng.<br>\"Em sẽ không làm phiền, như anh đã nói, Nặc Nặc cũng là con gái của em. Người mẹ này có trách nhiệm và nghĩa vụ phải cứu nữ nhi.\"<br>Thấy chồng dường như còn muốn thuyết phục mình, cô liền tiếp tục mở miệng nói tiếp<br>\"Và chúng ta là vợ chồng, vì vậy nhất định không nên có sự lựa chọn như vậy.\"<br>Nói đến đây, cô nhìn người chồng trước mặt bằng ánh mắt trìu mến, rồi nói tiếp.<br>\" Cho nên em mặc kệ anh nghĩ như thế nào, hôm nay em bất luận thế nào đều muốn đi chung với anh, có sinh cùng sinh, có tử cùng tử!\"<br>Sau khi Lâm Thanh Diện nghe những lời quyết tâm của vợ, sự thuyết phục của anh muốn phát ra, cũng tắc nghẽn trong cổ họng.<br>Thâm tình dứt khoát, nội tâm của anh tự nhiên cũng hết sức cảm động.<br>Vì vậy lúc này, anh trực tiếp nắm tay vợ mình, sau đó kiên quyết nói: \"Được rồi, em đã nói như vậy thì chúng ta đi cùng nhau, dù có chết, thì cả nhà chúng ta sẽ cùng chết.\"<br>Sau khi Hứa Bích Hoài nghe xong những lời này, trong mắt vẫn không ngừng rơi lệ, nhưng lại nở một nụ cười xinh đẹp.<br>Sau đó, cô gật đầu, và nói với giọng kiên định: \"Đúng, đây là sự lựa chọn mà anh nên làm. Chúng ta là một gia đình, và chúng ta nên ở bên nhau, cho dù thế nào đi nữa.\"<br>Những người đi sau rất xúc động, khi chứng kiến hành động của vợ chồng anh.<br>Bởi vì những người này, mặc dù dám đến hỗ trợ, nhưng bọn họ đều hiểu lần đi này có ý nghĩa gì.<br>Và hai vợ chồng họ có thể lựa chọn chiến đấu bên nhau vào thời điểm này, mối quan hệ như vậy làm sao có thể khiến người khác không cảm động được.<br>Lâm Thanh Diện thấy anh không còn thuyết phục được vợ nữa, nên anh đơn giản đồng ý, hai vợ chồng nắm tay nhau định bước tiếp.<br>Họ không định kéo dài sự chờ đợi thêm nữa, dù sao lần này họ cũng quyết tâm sẽ cứu con gái mình.<br>Cho nên lúc này tự nhiên không cần tiếp tục trì hoãn thời gian, thay vào đó gật đầu với nhau, sau đó trực tiếp nói: \"Được rồi, đừng tiếp tục trì hoãn thời gian, hiện tại nếu chúng ta ở chỗ này chậm một phút, Nặc Nặc bên kia liền nhiều thêm một phút nguy hiểm,"}