{"title":"Chương 1718: Có biến","content":"\"Tôi đến đây không phải để thuyết phục anh, tôi chỉ muốn thông báo với anh rằng hang động nơi Nặc Nặc giam giữ trước đây đã sụp đổ.\"<br>Dao Trì nhìn người đàn ông trước mặt không biết nên nói gì, còn chưa kịp nói, thì người bên kia đã hiểu nhầm ý của cô rồi, đành bất lực.<br>Chỉ là cô muốn báo tin này cho Lâm Thanh Diện biết mà thôi, Lâm Thanh Diện và Hứa Bích Hoài kinh hoảng, tất cả mọi người còn lại đều sững sờ.<br>Bọn họ không ngờ rằng sau khi đã quyết định kỹ càng, lại nhận được một tin tức đáng sợ như vậy, cho nên lúc này, bọn họ cũng không nói nên lời.<br>Tất nhiên, vợ chồng Lâm Thanh Diện lại lo lắng hơn, dù sao thì con gái họ cũng bị giam giữ trong hang đá đó. <br>Cho nên giờ phút này hai vợ chồng liền có chút khẩn trương, Hứa Bích Hoài mở miệng hỏi.<br>\"Tại sao đột nhiên sập xuống? Nặc Nặc là bị nhốt trong hang động đó sao? Hiện tại có nguy hiểm không?\"<br>Hứa Bích Hoài cảm thấy trái tim mình như đang lơ lửng trên không trung.<br>Còn hồi hộp hơn cả giây phút quyết định tự mình đi tìm cái chết.<br>Lâm Thanh Diện tuy không nói nhưng vẫn ôm chặt vợ, hiển nhiên anh cũng rất căng thẳng.<br>Hai vợ chồng đã lo lắng cho con gái của họ quá nhiều rồi, nếu không họ đã không quyết định liều lĩnh đi vào.<br>Chỉ không ngờ lúc này lại xảy ra tai nạn như vậy, nếu hang sập thì có lẽ nữ nhi khả năng là lành ít dữ nhiều.<br>Tin tức này chắc chắn không phải là tin vui của hai vợ chồng, cho nên lúc này tự nhiên rất lo lắng.<br>Lâm Thanh Diện nghĩ đến sự an nguy của con gái nên lúc này không còn do dự nữa, anh trực tiếp hỏi Dao Trì.<br>\"Bây giờ không nên chậm trễ nữa, bất kể như thế nào, cô hãy đưa chúng ta đi vào trung tâm của Thượng Quận Thiên Đô.\"<br>Nếu so với lúc ban đầu, họ có thể không lo lắng như bây giờ.<br>Nhưng bây giờ nghe được tin tức, đầu óc mọi người hoàn toàn rối tung lên, thậm chí Lâm Thanh Diện không muốn tiếp tục trì hoãn một chút nào.<br>Hứa Bích Hoài cũng nặng nề gật đầu, sau đó nhìn Dao Trì bằng ánh mắt khẩn cầu.<br>Dao Trì có thể hiểu được tâm tư của vợ chồng họ lúc này, nên mở miệng an ủi.<br>\"Đừng lo lắng, tôi đã tìn hiểu kỹ càng rồi. Tuy rằng hang động lần này sụp đổ, nhưng bọn họ cũng không tìm thấy thi thể Nặc Nặc.\"<br>Sau khi nói, cô dừng lại một lúc, và sau đó tiếp tục.<br>\"Những người của tôi hiện tại cũng đang hỏi dò, nhưng không biết Nặc Nặc đã đi nơi nào.\"<br>Cô nói những lời này, vốn là muốn trấn an cảm xúc hai vợ chồng, nhưng không ngờ lại khiến cả hai căng thẳng hơn.<br>Cho nên lúc này cô mới tiếp tục vội vàng nói: \"Tôi nghĩ mọi người đừng quá lo lắng. Có thể tiểu nữ hiện không có gặp nguy hiểm. Chỉ là không biết bé đang ở nơi nào\"<br>Nếu Nặc Nặc thực sự chết trong vụ sập hang này, thì thi thể của bé phải được tìm thấy tại hiện trường.<br>Nhưng tin tức mà cô nhận được là không rõ tung tích, cũng đủ để chứng minh bé vẫn còn một tia hy vọng sống.<br>Nhưng bất chấp điều này, Hứa Bích Hoài và Lâm Thanh Diện càng thêm ý nghĩ quyết tâm đi đến lãnh địa của tà phái.<br>Chỉ là hiện tại, bởi vì tình huống này đột ngột phát sinh, tình huống tà phái bên kia khẳng định sẽ càng thêm nghiêm trọng. <br>Phải biết rằng hang động này, ban đầu được sử dụng để giam giữ con gái của họ.<br>Bây giờ nó sập xuống đột ngột, nên lúc này, chúng nhất định sẽ đề cao cảnh giác, vì sợ có người làm nên chuyện.<br>Cho nên lúc này, những người như bọn họ muốn tiến vào tà phái, e rằng nguy cơ sẽ lớn hơn trước gấp mười lần.<br>Cả hai vợ chồng đều là những người rất giàu tình cảm, nên đương nhiên họ không muốn những người sau lưng mình mạo hiểm.<br>Vì vậy, anh quay đầu lại và nói với những người này: \"Tôi vốn định để mọi người giúp tôi cứu con gái tôi trước, nhưng bây giờ, tình hình đã thay đổi.\"<br>Mặc dù khi nói những lời này, Lâm Thanh Diện tỏ ra rất bình tĩnh, nhưng thực ra trong lòng anh, cảm xúc cũng đã lên xuống thất thường, bởi vì lúc này, không có gì quan trọng hơn là sự an toàn tính mạng của con gái anh ta.<br>Nhưng có điều, Lâm Thanh Diện rất rõ ràng, những người này là những người sẵn sàng giúp đỡ anh vào lúc này, cũng có nghĩa họ thực sự coi vợ chồng như anh em bạn bè.<br>Nhưng càng như vậy, anh càng không thể để những người này, gặp nguy hiểm, cho nên lúc này mới kiên quyết nói.<br>\"Bây giờ hang động sụp đổ nghiêng ngả, tôi sợ những người tà phái đó nhất định sẽ cảnh giác, mọi người không nên cùng chúng tôi mạo hiểm, tôi cũng không muốn người khác bị thương.\"<br>Hứa Bích Hoài vốn dĩ yêu cầu chồng nhờ mọi người đi hỗ trợ, chỉ để bảo vệ an toàn cho anh, nhưng lúc này, cô cũng có thể hiểu được tâm trạng của chồng mình.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nên lúc này cô mới gật đầu, nói tiếp theo ý chồng.<br>\"Lời của Lâm Thanh Diện rất có lý, chư vị hãy quay về đi, chuyện lần này không liên quan gì đến mọi người, mọi người không nên cùng chúng ta mạo hiểm nữa.\"<br>Lâm Thanh Diện biết vợ có thể hiểu được tâm tư của mình, trong lòng rất ấm áp, nên anh cười với cô.<br>Dù hai vợ chồng không nói gì nhiều, nhưng cả hai thực sự rất hiểu ý nhau.<br>Nói xong họ định tiễn mọi người, rồi cả hai sẽ cùng nhau đi giải cứu con gái.<br>Triệu Tuấn bọn họ, không muốn chấp nhận an bài như vậy, liền trực tiếp nói ra.<br>\"Chị dâu, Lâm huynh, hai người nói ra lời này, là muốn coi chúng tôi như người ngoài hay sao?\"<br>Nói xong, anh ta dừng lại một lúc, rồi tiếp tục nói với vẻ kích động.<br>\"Mặc dù hiện tại chúng ta đang khủng hoảng, nhưng tôi nhất định không phải là người tham sống sợ chết. Trước đây anh và chị dâu cũng đã giúp đỡ chúng tôi rất nhiều.\"<br>Những người khác nghe vậy cũng không nói gì nhiều, vẫn kiên quyết gật đầu, để Triệu Tuấn nói tiếp.<br>\"Bây giờ đã xảy ra chuyện với anh, làm sao chúng ta có thể ngồi bên lề, bỏ mặc hai người, chỉ vì chuyện này quá nguy hiểm?\"<br>Triệu Tuấn giọng điệu vô cùng kiên định, tiếp tục nói.<br>\"Cho nên lần này, cho dù tình huống thay đổi như thế nào, chúng ta cũng sẽ cùng anh đi tìm Nặc Nặc, nhất định phải cứu tiểu nữ trở về.\"<br>Những người khác nghe vậy gật đầu, nhưng Lâm Thanh Diện kiên quyết lắc đầu.<br>\"Quên đi, tôi hiểu được ý tứ của cậu, nhưng dù sao đây cũng là chuyện riêng của gia đình chúng tôi.\"<br>Nói xong, anh quay lại, dịu dàng nhìn vợ rồi nói tiếp: “Mọi người còn có sứ mạng riêng của mình, không chỉ là đối với chính mọi người, cũng là đối gia tộc của mọi người”.<br>\"Vì vậy, thật sự không cần mọi người liều mạng, vì việc của gia đình chúng tôi. Lần này mọi người nguyện ý cùng tôi đi Thượng Quận Thiên Đô, trong lòng tôi đã rất vui rồi.\"<br>Nói đến đây, giọng điệu của Lâm Thanh Diện có hơi thay đổi, nhưng anh vẫn kiên quyết tiếp tục: \"Vì những kẻ tà phái lần này đang âm mưu chống lại gia đình chúng tôi, nên chúng tôi sẽ tự mình đi xử lý.\"<br>Sau khi những người này nghe xong những lời này, tất cả đều chìm vào im lặng, nhưng rõ ràng là họ không có ý định rút lui, họ vẫn đứng đây, như thể hy vọng, có thể tiếp tục giúp đỡ hai vợ chồng tìm thấy con gái của họ."}