{"title":"Chương 1719: Hy vọng và thất vọng","content":"Hứa Bích Hoài nhìn phản ứng của những người này, trong lòng rất cảm động, nhưng lúc này cô vẫn đứng về phía chồng mình, sau đó lên tiếng; \"Lâm Thanh Diện nói đúng, lần này mọi chuyện đều là của chúng tôi. cho nên mời chư vị hãy về đi”.<br>Nhưng mọi người vẫn không có ý định quay về, nhất định phải ở bên cạnh hai vợ chồng họ.<br>Trước sự tốt bụng của mọi người, đôi vợ chồng dù cảm động nhưng càng thêm quyết tâm, vô luận thế nào, cũng không thể liên lụy tính mạng của mọi người.<br>Lâm Thanh Diện lúc này cũng trực tiếp lên tiếng: \"Tôi biết mọi người rất muốn giúp chúng tôi, nhưng lần này xin hãy nghe lời tôi đi về di.\"<br>Nói đến đây, sau khi thấy mọi người vẫn không có phản ứng, anh tiếp tục nói: \"Hôm nay Nặc Nặc tuy rằng vẫn không có tin tức, thậm chí là sự sống chết, nhưng tình huống hôm nay, không có tin tức mới là tin tức tốt nhất.\" <br>Nói đến đây, Lâm Thanh Diện thở dài, anh cũng biết Nặc Nặc lần này lành ít dữ nhiều, nhưng chỉ cần còn hy vọng, anh không thể từ bỏ.<br>Anh tin vào con gái mình nhiều, như anh tin vào chính mình.<br>\"Bây giờ, hang động đã sụp đổ, nhưng thi thể của Nặc Nặc không được tìm thấy, điều này cho thấy Nặc Nặc vẫn còn sống.\"<br>Nói xong, Lâm Thanh Diện hai mắt sáng ngời.<br>Anh là trụ cột của đám người này, anh nhất định phải kiên trì, nếu như từ trong lòng đã từ bỏ, thì cho dù là đối với chính mình, đối với Hứa Bích Hoài, hay là đối với những người bạn này, đều là để cho người ta không thể chấp nhận nó.<br>Vì vậy, lúc này anh cũng không tiếp tục nói cái gì, mà là trực tiếp thuyết phục những người này yên tâm.<br>\"Trong hoàn cảnh như vậy, chỉ cần tôi và Bích Hoài kiên nhẫn tìm kiếm, nếu không tìm được một ngày thì là một tháng, nếu không tìm được một tháng thì là một năm.\"<br>Sau khi nói xong, anh dừng lại một lúc, sau đó tiếp tục nói một cách chắc chắn.<br>\"Chỉ cần chúng tôi kiên nhẫn, cũng có ngày sẽ nhận được tin tức từ Nặc Nặc.\"<br>Sau khi nghe xong những lời này, tất cả mọi người đều rơi vào khoảng lặng ngắn ngủi, nhưng vẫn không thay đổi ý định ban đầu.<br>\"Chuyện thực sự đúng là như thế này, nhưng nó không liên quan gì đến việc chúng tôi có rời đi hay không.\"<br>Triệu Tuấn trực tiếp nói, hiển nhiên cho dù đối mặt với cảnh tượng trước mắt, anh cũng không dự định từ bỏ việc giúp đỡ Lâm Thanh Diện.<br>Sau khi Lâm Thanh Diện nghe xong, đang định nói gì thêm, thì Dao Trì ở bên cạnh đã cắt ngang cuộc trò chuyện của bọn họ.<br>\"Mọi người đừng tranh luận nữa, hiện tại tình huống không hề rõ ràng, cho dù có đi cũng vô dụng, không phải sao?\"<br>Nghe xong những lời này, mọi người không khỏi bàn tán, sau đó có chút nghi hoặc nhìn Dao Trì, không biết là nàng muốn nói cái gì.<br>Dao Trì rất bình tĩnh nói tiếp.<br>\"Tôi biết mọi người đều lo lắng cho sự an toàn của Nặc Nặc, nhưng loại chuyện này căn bản cũng không gấp, trước tiên cần phải nghe tôi nói.\"<br>Nói xong, cô điều hòa khí tức của mình một chút, lấy lại bình tĩnh một lúc rồi nói tiếp: \" Mọi người trước tiên hãy an tâm chớ vội vàng, cho tôi một chút thời gian, chờ tôi trở về hỏi thăm lại một chút.\"<br>Mặc dù lúc này Lâm Thanh Diện có thể hiểu ý của Dao Trì, nhưng trong lòng có chút vội vã không nhịn nổi, không nghĩ lại tiếp tục phải chờ đợi.<br>Vì vậy anh trực tiếp phủ nhận ý kiến này, sau đó tiếp tục kiên định nói: \" Tình huống bây giờ đã mười phần nguy cấp, tôi làm sao có thể yên tâm bình tĩnh chờ ở đây.\"<br>Nếu như trước đây anh nói, chỉ vì anh không muốn đợi thêm nữa, nhưng bây giờ là vì tình hình đã trở nên rất phức tạp.<br>Nặc Nặc bây giờ ở đâu không ai biết, cho nên anh đương nhiên càng lo lắng cho tình trạng của con gái mình.<br>Mặc dù Dao Trì có thể hiểu được suy nghĩ của anh về bổn phận làm cha, nhưng lúc này cô vẫn bình tĩnh tiếp tục thuyết phục: \"Tôi biết bây giờ anh đang rất lo lắng, nhưng anh hãy tin tưởng tôi, trước tiên an tâm chớ vội vàng, cho tôi thời gian một ngày. Sau một ngày, tôi nhất định có thể dò thăm được tin tức, tôi cam đoan với anh! \" <br>Nói xong, Dao Trì nhìn mọi người, ánh mắt dừng ở Lâm Thanh Diện.<br>Phải biết, nếu cô ấy muốn hỏi thăm tin tức, cô ấy nhất định sẽ có thể tiếp cận lãnh địa của tà phái.<br>Đối với Dao Trì mà nói, đây là một chuyện vô cùng nguy hiểm, nhưng khi cô còn ở trên trái đất, nếu không có Lâm Thanh Diện trợ giúp, cô sẽ không bao giờ có thể trở lại Thiên Giới.<br>Cho nên, vì Lâm Thanh Diện, Dao Trì hạ quyết tâm, lần này cho dù có phải hy sinh tính mạng, cô cũng phải làm rõ chuyện của Tiểu Nặc Nặc!<br>\"Tôi sẽ nói với cha tôi về vấn đề này, và hỏi cha tôi, có lẽ ông ấy cũng có thể giúp được anh?\"<br>Tình hình hiện tại vẫn chưa rõ ràng, những người này nếu hấp tấp tiến váo, ắt sẽ gặp rủi ro lớn.<br>Rõ ràng, thể nội cùng thiên phú của Nặc Nặc rất cần thiết với chính phái, nếu cô về báo tin cho cha mình, có lẽ cha cô sẽ giúp được.<br>Bên cạnh đó, tranh thủ thời gian một ngày này, cũng có thể xuy xét rõ ràng một chút tình huống hôm nay, để cục diện này càng thêm ổn định.<br>Khi đó, ngay cả trong trường hợp bắt buộc phải tiến vào tà phái, họ sẽ có thể giải quyết những vấn đề này tốt hơn.<br>Chính vì vậy mà Dao Trì kiên nhẫn nói Lâm Thanh Diện không được vọng động, cho mình thời gian một ngày.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện nghe xong những lời này, trong lòng nhất thời trầm ngâm, bởi vì anh biết lời cô nói lúc này là đúng.<br>Bây giờ nếu anh bốc đồng, hấp tấp, điều đó có thể không giúp ích được gì cho tình hình hiện tại, rất có thể khiến bản thân gặp nguy hiểm.<br>Vừa rồi anh thực sự lo lắng cho tình hình con gái của mình, nên có chút kích động, nhưng lúc này, nghe xong những lời này anh mới bình tĩnh trở lại.<br>Vì vậy, anh gật đầu nói: \" Đã như vậy, chuyện này tôi xin làm phiền tới cô.\"<br>Dao Trì thở phào khi thấy người đàn ông này, cuối cùng cũng đã nghe theo lời thuyết phục của mình, dù thế nào đi nữa, cũng có ít nhất một cơ hội chiến thắng.<br>Vì vậy cô không tiếp tục chậm trễ nữa, thay vào đó, cô xoay người rời đi nơi này.<br>Cô sẽ trở về, cùng phụ thân của mình thương lượng một chút, nhìn xem tình huống đến cùng nên xử lý như thế nào.<br>Hứa Bích Hoài nhìn bóng lưng Dao Trì rời đi, trong mắt hiện lên cảm xúc phức tạp.<br>Rõ ràng là mang theo một tia hi vọng, nhưng lo lắng cũng nhiều hơn.<br>Khi Lâm Thanh Diện nhìn thấy vợ mình như vậy, tự nhiên có thể hiểu được tâm tư của cô, lập tức trấn an nói: \"Đừng lo lắng, Nặc Nặc từ trước đến nay đều là người thông minh, lanh lợi, cho nên lần này, nhất định cũng sẽ không xảy ra bất cứ chuyện gì. \"<br>Hứa Bích Hoài gật đầu sau khi nghe chồng an ủi, nhưng cũng không nói gì.<br>Hiện tại cả hai vợ chồng đều biết, tình trạng này phức tạp và nguy hiểm như thế nào.<br>Lúc này, những lời nói của chồng cô, không chỉ để tự an ủi bản thân, mà còn để tạo dựng sự tự tin cho anh ấy.<br>Cho nên cô là vợ, đương nhiên, không thể tiếp tục dội thêm gáo nước lạnh, hai người đều sẽ chờ tin tức của Dao Trì, với tâm lý lo lắng như vậy.<br>Đêm hôm nay tuy không dài, nhưng đối với hai vợ chồng họ cũng đầy đau khổ và dày vò.<br>Hai vợ chồng luôn hi vọng, chờ mong ngày mai Dao Trì sẽ đưa lại tin tức tốt.<br>Nhưng hai người cũng sợ, không mong chờ một tin xấu sẽ đến, cho nên đêm nay muốn vượt qua được, đều là mười phần gian nan.<br>Cho dù đêm đã rất khuya, nhưng hai người vẫn chưa ngủ, vẫn biết đêm nay sẽ không có tin tức gì, nên hai vợ chồng không khỏi sinh ra tâm trạng sầu muộn.<br>\" Thôi được rồi, nếu sáng mai không có tin tức gì, chúng ta nhất định sẽ đi tìm, dù sao chúng ta cũng đã lên kế hoạch này từ trước rồi, đúng không?\""}