{"title":"Chương 1720: Nghĩa khí huynh đệ","content":"Lâm Thanh Diện nhìn sắc trời dần dần hửng sáng, trong lòng hoàn toàn mất đi kỳ vọng cuối cùng, bèn nói với vợ.<br>Hứa Bích Hoài đương nhiên không khỏi khổ sở, lúc này mới kiên quyết gật đầu.<br>\"Ừm, nếu vậy thì chúng ta hãy dậy sớm một chút chuẩn bị.\"<br>Cô nói điều này vì muốn đi nhanh, càng sớm càng tốt, để nếu mọi người chưa đến, thì hai người có thể tránh được bọn họ, hai vợ chồng sẽ đích thân đến đó.<br>Như vậy cũng sẽ không cần tiếp tục liên lụy những người này, cùng mình một chỗ mạo hiểm. <br>Lâm Thanh Diện đương nhiên hiểu được ý tứ của vợ, nên hai người không tiếp tục trì hoãn, thay vào đó cả hai bắt đầu rời giường rửa mặt mũi….<br>Nhưng ngay cả như vậy, tại thời điểm chuẩn bị đứng lên, chống lại tà phái, họ lại vô thức nhìn nhau.<br>Bây giờ, cả hai vợ chồng không tiếp tục thảo luận về tình huống này, nhưng trong lòng họ rất rõ ràng, điều này có nghĩa là gì.<br>Lần này, họ hy vọng một kết quả tốt là cứu nữ nhi trở về, một nhà đoàn viên, nhưng họ cũng xác định rất rõ, xác xuất chuyến đi lần này, khả năng hai vợ chồng sẽ cùng nhau chết ở nơi đó là rất lớn.<br>Nhưng họ vẫn phải làm điều này vì con gái mình, dù trong lòng họ biết nguy hiểm, nhưng họ không hề do dự.<br>Kết quả là tại lúc mở cửa, hai người dừng lại sững người.<br>Bởi vì họ phát hiện, Triệu Tuấn bọn họ đã đợi ở cửa tự lúc nào.<br>Sau khi nhìn thấy hai người, Triệu Tuấn nhịn không được, bật cười nói: \"Tôi biết hai người sẽ đánh lén chúng tôi, cho nên chúng tôi ở đây chờ trước.\"<br>Lâm Thanh Diện xúc động nhìn Triệu Tuấn, anh biết chàng trai này chỉ số thông minh rất cao, nếu không, Cơ Quân Thuật cũng không học được.<br>Triệu Tuấn đi tới trước mặt Lâm Thanh Diện, vỗ vỗ Lâm Thanh Diện vai nói: “Tôi nói cho anh biết, chúng tôi không phải loại người không coi trọng chính nghĩa, cho nên anh cũng đừng nghĩ, sẽ đem chúng tôi vứt lại nơi đây. \"<br>Những lời này, tuy rằng Triệu Tuấn nói ra rất nhẹ nhõm và có chút trêu đùa, nhưng bất kể như thế nào, tất cả mọi người đều thấy trong đó chan chứa tình nghĩa anh em.<br>Lâm Thanh Diện cắn môi, nhẹ giọng nói: \"Thật ra, lần này cậu và mọi chân nhân sự không cần như vậy, chuyện lần này...\"<br>Còn chưa kịp nói xong, liền bị Triệu Tuấn trực tiếp ngắt lời.<br>\" Được rồi mà, sao anh là một đại nam nhân, nhưng lại lề mề chậm chạp chết được.”<br>Nói xong, anh ta dừng một chút, mới thoải mái nói: \"Tôi có thể nói cho anh biết, chuyện lần này là do tôi tự quyết định, anh đừng mơ mộng có thể đá tôi ra, dù sao bất luận như thế nào, chúng tôi cũng đều đi theo anh vào.\"<br>Lâm Thanh Diện biết, chàng trai này dùng cách nói như vậy, để bản thân tất cả mọi người bớt căng thẳng.<br>Và chỉ có như vậy, thì anh mới đồng ý để bọn họ theo mình cùng đi, nên anh cũng không nói gì thêm vào lúc này.<br>Những người này trước đây đã cùng anh trải qua nhiều chuyện, nên vẫn rất hiểu nhau, anh biết rằng một khi những người này đã hạ quyết tâm, thì anh khó mà thuyết phục được họ.<br>Nhưng trong lòng anh đã kiên định, vô luận như thế nào cũng sẽ không đưa những người này, đi vào nơi nguy hiểm, thế là anh liền nhẹ gật đầu, mở miệng giả bộ đáp ứng.<br>\"Vì cậu đã nói như vậy, thì tôi sẽ không nhiều lời nữa, tôi cám ơn.\"<br>Những người này lập tức thở phào nhẹ nhõm khi nghe anh nói câu đó. <br>Bây giờ họ thấy anh cuối cùng đã đồng ý, mới xem như yên lòng.<br>Mặc dù biết tình huống lần này cực độ hung hiểm, nhưng bọn họ cũng đã xác định sẽ đi theo, nên họ tuyệt đối không cho anh cự tuyệt.<br>Và ngay lúc mọi người chuẩn bị đi ra, trong lúc họ không đề phòng. Lâm Thanh Diện trực tiếp thiết lập Kết Giới bằng thể nội hồn lực của mình.<br>Giữ tất cả mọi người lại trong phòng, vì vậy họ không thể thoát ra ngoài.<br>Những người này chợt nhận ra, anh chàng này không có ý định cho họ đi theo, mà chỉ đồng ý để họ buông lỏng cảnh giác.<br>Triệu Tuấn nhìn thấy cảnh này thì lo lắng hét lên.<br>\"Lâm huynh, anh làm sao vậy? Không phải đã nói rồi sao? cho dù sắp tới gặp phải tình huống gì, mọi người cũng sẽ ở bên cạnh anh.\"<br>Lâm Thanh Diện nghe xong lời này, cũng chỉ mỉm cười, không nói nhiều.<br>Lần này anh chuẩn bị chịu chết rồi, làm sao anh có thể để cho những người này chịu liên lụy cùng với mình?<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Cho nên vừa rồi, khi thấy mình thuyết phục không có kết quả gì, anh đơn giản là từ bỏ thuyết phục, trực tiếp chuẩn bị Kết Giới ngăn cản bọn họ.<br>Hơn nữa, Hứa Bích Hoài cũng bị đặt trong kết giới, vì tình huống lần này cực kỳ nguy hiểm, nên với tư cách là người mình yêu nhất, đương nhiên anh không thể để cô đi theo được.<br>Hứa Bích Hoài không khỏi vô cùng kinh ngạc, khi nhìn thấy cảnh tượng trước mắt này.<br>Những tưởng sau khi trải qua sự việc ngày hôm qua, chồng cô đã quyết định cùng cô đối mặt, nhưng không ngờ lúc này anh ấy lại ngăn mình trong Kết Giới.<br>Ngay lúc này,cô không khỏi lớn tiếng hét lên: \"Cho dù anh muốn ngăn cản người khác cũng không sao, anh tại sao phải ngăn cản em? Không phải chúng ta đã nói, sống chết có nhau sao?\"<br>Khi Lâm Thanh Diện nghe những lời này, bên trong đôi mắt cũng là lệ quang lấp lóe.<br>Chỉ là giọng điệu vô cùng kiên định, anh không cho đối phương cự tuyệt.<br>\"Vợ ngớ ngẩn của anh, những chuyện mạo hiểm, luôn là điều đàn ông nên làm, khi nào thì đến lượt đàn bà, có thể đương đầu với tất cả những chuyện này?\"<br>Sau khi nói, anh dừng lại một lúc, và sau đó tiếp tục.<br>\"Em ngoan ngoãn ở nhà đợi anh, yên tâm, anh sẽ đưa con gái em về, và nhất định phải nhớ lời anh nói với em ngày hôm qua.\"<br>Nói một hồi, anh lại tiếp tục dặn dò, \"Nếu anh không quay lại, em không được chần chừ thêm phút giây nào nữa, lập tức rời khỏi Thiên Giới, càng nhanh càng tốt trở về Địa Cầu.\"<br>Hứa Bích Hoài biết chồng còn lo lắng cho ngày sau của mình, nên lúc này mới bật khóc.<br>Cô trực tiếp lắc đầu, lớn tiếng phản bác lời nói của anh.<br>\"Chúng ta đã là vợ chồng, vợ chồng không phải là cùng nhau, đối mặt với tất cả khó khăn sao? anh dựa vào cái gì mà quyết định thay em?\"<br>Có thể là vì, nội tâm cô quá mức kích động, cho nên giờ phút này liền giận dữ lớn tiếng hét lên.<br>Lâm Thanh Diện bởi vì câu nói này mà cảm động trong lòng, lúc này mới củng cố nội tâm. <br><img alt=\"re-quy-troi-cho-1720-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1720_1.jpg\">"}