{"title":"Chương 1721: Lựa chọn","content":"Cũng có thể do anh quá tức giận chuyện này, nên mới phát ra những câu chửi thề, nhưng lúc này anh không thể chú ý nhiều như vậy.<br>Thay vào đó, anh tiếp tục hét vào mặt người bạn không giữ lời trước mặt.<br>\"Bất kể chúng ta đã đưa ra quyết định gì trước đây, đều do chính chúng ta đưa ra sau khi cân nhắc kỹ lưỡng. Tại sao anh lại đưa ra quyết định thay chúng tôi? Việc anh làm theo cách này,không phải là ích kỷ lắm sao?\"<br>\"Chúng tôi đã nói rồi, chúng tôi đến Thượng Quận Thiên Đô là hoàn toàn tự nguyện, anh cũng đồng ý chuyện này, tại sao bây giờ lại phải bỏ rơi chúng tôi!\"<br>Triệu Tuấn hét lên, tỏ vẻ rất lo lắng và tức giận. <br>Anh được học hành và nhận được sự giáo dục rất tốt, cực ít khi tức giận, nhưng hôm nay, anh thực sự rất lo lắng!<br>Sau khi Lâm Thanh Diện bị những lời này nói ra, nhất thời không biết nên phản bác cái gì, nhưng trong lòng vẫn không lay chuyển được quyết tâm.<br>Tại thời điểm này, anh hiểu sâu sắc những gì anh sẽ làm lần này. nguy hiểm như thế nào, vì vậy anh không muốn bất kỳ tổn hại nào, cho những người mà anh coi trọng và những người anh yêu thương nhất.<br>Cũng chính bởi vì vậy, bây giờ bị những người này oán trách, anh cũng sẽ không có bất kỳ thay đổi nào, thay vào đó anh tiếp tục nở nụ cười bình thản nói: \"Tôi hy vọng cậu có thể lý giải tâm tư của tôi, cậu không hiểu, tôi cũng không có cách nào. Tôi không thể nhìn người tôi yêu và anh em của mình chết vì lợi ích của mình. \"<br>\" Tôi cũng mặc kệ cậu, bây giờ có trách tôi hay không, nhưng có một chuyện cậu nhất định phải hứa với tôi.\"<br>Nhìn thấy tình cảnh như vậy, Triệu Tuấn biết mình không thể thay đổi ý định của người anh lật lọng này, chỉ có thể hừ lạnh một tiếng, sau đó nói.<br>\"Lúc này mới nghĩ tới nhờ vả tôi, anh có chuyện gì hãy nói cho tôi biết.\"<br>Tuy nhiên, dù trên mặt lộ rõ vẻ chán ghét, nhưng anh không hề do dự chút nào.<br>Điều đó đủ để chứng minh rằng, bất kể đối phương yêu cầu gì, anh cũng sẽ đồng ý.<br>Lâm Thanh Diện cũng rất vui mừng khi thấy chàng trai này như vậy, liền cười nói tiếp: \"Nếu tôi không trở về, cậu nhớ bảo vệ chị dâu của cậu, cậu nhất định phải cam đoan, cô ấy sẽ an toàn trở lại Địa Cầu. \"<br>Nỗi lo duy nhất của anh lúc này, liệu vợ anh có thể tự bảo vệ mình, nếu anh thực sự gặp bất kỳ nguy hiểm nào hay không.<br>Chính vì vậy anh đã lên tiếng nhắc nhở, hi vọng Triệu Tuấn có thể giúp đỡ chăm sóc vợ mình, để anh có thể hoàn toàn yên tâm.<br>Triệu Tuấn nghe xong những lời này, trầm mặc một hồi, rốt cục vẫn gật đầu.<br>Mặc dù lúc này, anh rất muốn từ chối anh chàng này.<br>Nhưng anh cũng biết rằng, tình hình này bây giờ không thể thay đổi, và anh chỉ có thể đồng ý để đối phương cảm thấy an tâm thoải mái hơn, không phải lo lắng về sau.<br>Trong trường hợp này, anh ta có thể có một chút cơ hội chiến thắng, khi đối mặt với những rủi ro sắp tới.<br>Nếu anh chàng này khi chui đầu vào hang cọp vẫn còn lo lắng, đó không phải là một điều tốt cho anh ta.<br>Nhưng mặc kệ, lúc này, anh vẫn nói với giọng điệu ghét bỏ: “Nhìn cái mặt thật bực mình, vợ anh anh tự lo đi, cho tôi kiếu cái vụ này”.<br>Sau một lúc dừng lại, anh tiếp tục nói.<br>\"Nếu anh thực sự lo lắng cho chị dâu, hãy bình an vô sự trở về, mọi chuyện khác đều vô nghĩa.\"<br>Lâm Thanh Diện nghe xong cũng không nói nhiều, chỉ gật đầu, sau đó xoay người tự mình đi cứu con gái.<br>Hứa Bích Hoài lao tới Kết Giới, nhìn bóng dáng Lâm Thanh Diện dần xa, nước mắt lưng tròng.<br>Cô không thể không lẩm bẩm một mình.<br>\"Anh sao lại ngốc như vậy, sao không cho em đi cùng? Thêm một người cũng nhiều thêm một phần lực lượng.\" <br>Bây giờ tình huống sinh tử của con gái, vốn đã không thể đoán trước được. giờ chồng cô lại phải mạo hiểm lớn như vậy, nên cô tự nhiên cảm thấy rất khó chịu.<br>Lần này anh ra đi, nhưng sự ra đi rất khác biệt lần này, rất có thể lần này sẽ trở thành lời chia biệt của của vợ chồng, cô không kìm được, nước mắt tuôn rơi.<br>Những người khác nhìn thấy cảnh này, họ không biết phải nói gì.<br>Bọn họ mặc dù có thể hiểu được loại cảm xúc này, nhưng họ lại không thể an ủi cô ấy vào lúc này.<br>Giờ cách tốt nhất, là để cô ấy trút bỏ cảm xúc trước, sau đó mới nói chuyện khi cảm xúc của cô ổn định.<br>Hứa Bích Hoài âm thầm khóc hồi lâu, sau đó kiên quyết lau nước mắt.<br>\" Kết giới này chắc cũng chỉ có thể ngăn cản chúng ta chừng một canh giờ, chị dâu đừng lo lắng, chúng ta đến lúc đó sẽ đi hỗ trợ Lâm huynh.\"<br>Sau khi Triệu Tuấn suy nghĩ kỹ càng, vẫn lo lắng Lâm Thanh Diện một mình đối mặt với nguy cơ, cho nên lúc này liền quyết định sẽ âm thầm theo sau<br>Đến lúc đó cho dù trễ một bước, cũng có thể giúp được vào thời điểm quan trọng.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Cho nên lúc này mới trực tiếp an ủi Hứa Bích Hoài còn đang rơi lệ.<br>Không ngờ câu nói này cũng làm cho cô một tia hi vọng, lúc này cô mới lau nước mắt, mạnh mẽ đứng lên nói.<br>\" Tốt, đã như vậy, đến lúc đó tôi sẽ đi cùng mọi người.\"<br>Triệu Tuấn nghe xong những lời này liền lắc đầu, sau đó nói.<br>\"Không, Lâm huynh đã gửi gắm chị dâu cho tôi. trước khi rời đi. Tôi sẽ không bao giờ để cho chị dâu có bất kỳ rủi ro nào.\"<br>Mình có thể vì huynh đệ chấp nhận đánh bạc với tính mạng, nhưng nếu như chuyện lần này thật sự giết chết bọn họ, Hứa Bích Hoài có thể nói là hy vọng cuối cùng của Lâm Thanh Diện.<br>Cho nên lần này, Triệu Tuấn tuyệt đối không thể đồng ý để cô mạo hiểm cùng bọn anh.<br>Lúc cô nói tới lời này, anh liền thẳng thắn dứt khoát từ chối.<br>Hứa Bích Hoài giọng cũng vô cùng kiên định, cô nói thẳng: \"Điều quan trọng nhất của đời người, chính là tình yêu và người thân. Nếu trong chuyện này ngay cả chồng và con gái tôi cũng mất mạng, cậu nghĩ tôi còn có thể sống nổi sao? \"<br>Sau khi nghe những lời này, tất cả mọi người đều chìm vào im lặng, ngay cả Triệu Tuấn cũng không biết phải phản bác như thế nào.<br>Chỉ vì, Triệu Tuấn đã đồng ý với Lâm Thanh Diện, anh không thể để cô gặp nguy hiểm, cho nên anh tiếp tục lên tiếng.<br>\"Tôi đã hứa với Lâm huynh, nhất định phải chăm sóc chị dâu, cho nên lần này tôi thật sự không thể dẫn theo chị dâu cùng đi.\"<br>Nói xong anh dừng một chút, mới nói tiếp: \"Đừng lo lắng, dù sao chúng tôi nhất định cũng sẽ đưa Lâm huynh và Nặc Nặc trở về, không bao giờ để bọn họ có bất kỳ chuyện gì xảy ra.\"<br>Hứa Bích Hoài biết, cho dù mình có nói gì thì chàng trai này cũng sẽ không đồng ý, cho nên lúc này cũng không nói nhiều nữa.<br>Cô chỉ tìm một chỗ ngồi xuống, đợi Kết Giới giải khai, nhưng trong lòng kiên định, bất luận như thế nào cũng đều sẽ đuổi theo.<br>Triệu Tuấn sao có thể không nhìn ra được suy nghĩ của cô, cho nên lúc này mới lén lút liếc mắt nhìn người khác.<br>Để lát nữa khi mọi người sẵn sàng lên đường, nhất định phải nghĩ biện pháp khống chế lại đối phương.<br>Chỉ có như vậy, sự an toàn của người phụ nữ này mới có thể được đảm bảo, cũng có nghĩa là anh đã không phụ lòng tin tưởng và sự giao phó của Lâm Thanh Diện đối với anh.<br>Người nhận được ánh mắt cũng gật đầu, chứng tỏ đã hiểu ý, lúc này mới xem như yên lòng."}