{"title":"Chương 1722","content":"Sau khi Lâm Thanh Diện rời khỏi nhà, anh liền tốc độ cao nhất như một cơn lốc lao tới chỗ của tà phái.<br>Trong lòng anh cực kỳ lo lắng cho con gái bé bỏng, nên anh không muốn chậm trễ một chút nào vào lúc này.<br>Nhưng không ngờ khi đi nửa đường, lại gặp Dao Trì.<br>Vốn dĩ đang nghĩ cô mang đến tin tức gì, nhưng anh cũng quyết định cho dù là như thế nào, cũng không để ảnh hưởng đến nội tâm, vững vàng suy nghĩ. <br>Nhưng khi nhìn thấy một người nhỏ bé khác bên cạnh cô, anh sững sờ dụi mắt, đôi chân như mất lực, anh ngồi bệt xuống đất..<br>Đứa trẻ này không là ai khác, chính là tiểu hài nữ đang thương bị bắt cóc bấy lâu nay.<br>Lúc này anh chỉ biết mở mắt trừng trừng, cứ ngỡ đang ở trong mơ., một người cứng rắn như Lâm Thanh Diện,rất ít chuyện gì có thể làm anh yếu đuối, nhưng giờ đây anh không khỏi bật khóc.<br>Anh bật dậy,lao nhanh về phía trước, ôm vội con gái bé bỏng vào lòng, anh ôm thật chặt, như thể sợ bé lại biến mất.<br>\"Ba, con đã trở lại.\"<br>Nặc Nặc đã rất lâu không gặp lại cha, cho nên lúc này cũng hết sức kích động.<br>Nép mình trong vòng tay cha mình, bé khóc lóc thảm thiết.<br>Dao Trì nhìn cảnh tượng trước mắt, thất thần đứng sang một bên,hai người,một lớn một nhỏ nước mắt không ngừng tuôn rơi. Cô cũng không muốn mở miệng, để dành thời gian cho hai cha con họ.<br>\"Sao rồi bé yêu? con không bị tổn hại gì sao? Hiện tại trong người có khó chịu gì không?\"<br>Lâm Thanh Diện khóc một hồi lâu mới tỉnh táo lại, anh không thể chú ý đến bất cứ gì ngoài việc dán chặt mắt vào con gái của mình.<br>Cuối cùng con gái cũng đã trở về với mình, điều anh lo lắng nhất là cơ thể hài tử có bị thương tích gì không.<br>Nặc Nặc đương nhiên hiểu được sự lo lắng của cha mình, cho nên lúc này chỉ nũng nịu lắc đầu, sau đó mở miệng an ủi, xoa dịu cảm xúc của cha mình.<br>\"Ba, đừng lo lắng, con không có việc gì, cha không nghĩ con đã bình an trở lại rồi sao?\"<br>Nói xong, bé nhìn qua Dao Trì, nói với anh, \"Người cô này đang còn ở đây, ba ba, ba trước nên lau nước mắt đi, nếu không sẽ thật sự rất xấu hổ đó.\"<br>Lâm Thanh Diện nhìn xem tiểu nữ này lại dám giễu cợt mình, anh không khỏi nở nụ cười.<br>Tuy nhiên, anh cũng hiểu con gái mình, không muốn để mình tiếp tục như vậy, nên không khỏi quay đầu lại, cười xin lỗi với Dao Trì rồi nói.<br>\"Xin lỗi cô, vừa rồi tôi như người mất trí.\"<br>Dao Trì nghe những lời này, chỉ mỉm cười lắc đầu, sau đó nói: \"Cha con anh đã lâu không đoàn tụ, đột ngột gặp lại thế này, có trạng thái như vừa rồi chỉ là bình thường, chúng ta bây giờ nhanh đi về đi, chắc hẳn những người khác cũng đang lo lắng.\" \"<br>Lâm Thanh Diện lúc này mới nhớ ra, những người khác vẫn đang bị mắc kẹt trong Kết Giới nên cũng gật đầu.<br>Ba người vội vàng trở về nhà của anh, càng nhanh càng tốt.<br>………………………….<br>Những người này cũng đang nghĩ cách đi giải cứu anh khi Kết Giới giải khai.<br>Không ngờ ba người bọn họ lại đột ngột xuất hiện ở đây, tự nhiên vẫn rất phấn khích. <br>Nhất là khi thấy anh trở về lần này, còn có cả Nặc Nặc cũng về cùng, nên tự nhiên mọi người càng hết sức cao hứng.<br>Rốt cuộc, dù thế nào đi nữa, họ cũng ở đây là để cứu tiểu hài tử, và bây giờ tiểu nữ đã trở lại, đồng nghĩa với việc mọi chuyện đã kết thúc.<br>Hứa Bích Hoài vô cùng kích động khi nhìn thấy con gái, liền nhào tới ôm con gái vào lòng, khóc lớn: \"Con gái bảo bối của mẹ, lần này con chịu khổ rồi. Là do bố mẹ không tốt nên con phải chịu ủy khuất.\"<br>Tuy rằng chuyện lần này là do tà phái ác độc gây ra, nhưng làm cha mẹ như bọn họ, làm sao không cảm thấy có lỗi.<br>Cảm xúc này ngày thường có thể kìm nén được, nhưng ngay khi nhìn thấy con gái, nó hoàn toàn bùng phát hẳn ra, muốn kiềm chế cũng không thể kiềm chế được.<br>Đặc biệt là Hứa Bích Hoài, cô rất hối hận, vì đồng thời mình và Nặc Nặc bị kẻ ác bắt đi, nhưng lại phải rời xa Nặc Nặc.<br>Nặc Nặc khi ở tà phái rất thông minh, điềm đạm, nhưng dù sao bé cũng chỉ là một đứa trẻ.<br>Sau khi nhìn thấy mẹ vào lúc này, tất cả những nổi đau khổ và sự sợ hãi kìm nén trong lòng bấy lâu cũng trào dâng, vì vậy bé cũng nhào vào vòng tay của mẹ và bắt đầu nức nở khóc lớn.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhìn cảnh này ai cũng xót xa, nhưng họ biết không còn cách nào an ủi, nên tất cả đều im lặng chờ hai mẹ con bình tĩnh trở lại.<br>Triệu Tuấn lúc này mới đi tới bên cạnh Lâm Thanh Diện, nghi hoặc hỏi: \" Lâm huynh, làm sao nhanh như vậy đã đem hài tử về được? Theo lý mà nói, anh hẳn là còn chưa tới vị trí bọn hắn mới đúng.\"<br>Lâm Thanh Diện đứng là rời khỏi đây cũng không bao lâu, hiện lại mang theo nhi tử trở về, tình huống này có chút khác thường.<br>Khi những người khác nghe thấy lời này, tất cả đều nghi ngờ nhìn sang, hiển nhiên là họ quan tâm đến tình huống này hơn.<br>Nghe xong câu này, Lâm Thanh Diện chỉ mở miệng cười nói.<br>\"Lần này tôi phải cảm ơn Dao Trì, tôi còn chưa đi bao xa đã thấy cô ấy cùng Nặc Nặc trở về, cho nên bọn tôi liền trở lại đây.\"<br>Nghe xong những lời này, mọi người đều khá nhẹ nhõm, dù sao thì cuối cùng tieur nữ cũng đã qua cơn nguy hiểm, cả gia đình ba người có thể đoàn tụ.<br>Triệu Tuấn càng cao hứng, lúc này mới nói thẳng: \" Tôi đã nói rồi, trời không tuyệt đường người, hài nữ này nhất định sẽ bình an vô sự trở về, hiện tại thật là tốt, cuối cùng sau cơn mưa trời lại sáng.\"<br>Hứa Bích Hoài sau khi ôm lấy nữ nhi khóc hồi lâu, giờ cũng bình tĩnh trở lại, lúc này cô nói: \" Lần này để con chịu ủy khuất. Về sau ba mẹ sẽ chăm sóc con thật tốt. tuyệt đối sẽ không để cho con chịu thống khổ như lâu nay. \"<br>Thực ra, ngay cả khi hài nữ đã trở về, lòng cô vẫn tràn ngập áy náy.<br>Cô cảm thấy, nếu ngay từ đầu mình cẩn thận hơn, thì sẽ không bao giờ xảy ra tình huống như thế này, và con gái bé bỏng của cô đã không phải chịu thử thách lớn như vậy.<br>Mặc dù bây giờ bé đã trở lại, và thấy rằng cơ thể của bé dường như không bị tổn thương, nhưng chắc chắn, bé đã rất đau khổ trong thời gian vừa qua.<br>Chỉ cần cô nghĩ đến những cực khổ mà con gái cô phải gánh chịu trong tay của tà phái, cô vẫn thấy đau âm ỉ trong lòng.<br>Nếu có thể, cô sẵn sàng chịu đựng tất cả những điều này vì con gái mình, nhưng cô cũng biết rằng điều đó là không thể.<br>Nặc Nặc nhu thuận ngước nhìn mẹ. đưa tay lau nước mắt cho mẹ, sau đó bắt đầu xoa dịu cô.<br>\"Mẹ, mẹ đừng lo lắng điều gì. Thực ra con cũng không phải chịu nhiều đau khổ. Những người kia căn bản không làm gì được con.\" <br><img alt=\"re-quy-troi-cho-1722-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1722_1.jpg\">"}