{"title":"Chương 1723: Hiểu lầm","content":"Sau khi nghe thấy những lời này, những người khác cũng bắt đầu lo lắng.<br>Tất cả đều ở đây trầm ngâm chờ kết quả kiểm tra của Lâm Thanh Diện.<br>Sau khi Lâm Thanh Diện cẩn thận chẩn đoán và điều trị, cuối cùng xác định thân thể Nặc Nặc không có gì dị thường.<br>Lúc này mới xem như yên lòng, bất kể nói thế nào, chỉ cần nữ nhi bình an vô sự thì thật là tốt.<br>Lúc này anh cũng nhớ ra chuyện có chỗ hơi không hợp lý, nên hỏi thẳng: \"Nặc Nặc, con nói cho cha biết, vì sao hang động nơi con bị giam giữ đột nhiên sụp đổ, con quay lại như thế nào?\" <br>Câu hỏi này luôn là mối nghi ngờ lớn nhất trong đầu anh.<br>Nói một cách logic, con gái anh dù thông minh đến đâu, khi hang đá sập xuống thì cũng phải bị thương nhẹ, nhưng rõ ràng, thân thể bé lại không có gì bất thường.<br>Cho nên vào lúc này, anh hỏi thẳng chuyện gì đã xảy ra.<br>Nặc Nặc nghe cha hỏi vấn đề này, bé xuy nghĩ một chút rồi nói: \"Kỳ thực, khi hang động sụp đổ, có một người mặc áo choàng đen đã cố gắng cứu con.\"<br>Nói xong, bé trực tiếp kể hết cho mọi người biết lúc bé gặp người áo đen, sau đó bé được người kia cứu như thế nào…..<br>Lâm Thanh Diện sau khi nghe những lời này càng thêm nghi ngờ, liền trực tiếp hỏi: \"Vậy thì con còn nhớ người áo đen cứu con trông như thế nào không?\"<br>Vốn dĩ người này đã cứu con gái của anh, nên anh cũng sinh lòng cảm kích.<br>Đột nhiên người này xuất hiện, trên người mặc toàn một màu đen, trông rất thần bí, làm cho trong lòng anh dâng lên một tia cảnh giác.<br>Lúc này đương nhiên phải cẩn trọng hơn một chút, ít nhất sau khi đã làm rõ những nghi ngờ, anh mới có thể an tâm.<br>Nặc Nặc sau khi nghe xong câu này, khuôn mặt nhỏ nhăn lại, suy nghĩ thật kỹ rồi mới nói.<br>\"Thực ra,ông ấy luôn đeo mặt nạ, vì vậy con không biết ông ấy trông như thế nào.\"<br>Mọi người nghe xong câu này đều không khỏi nhíu mày, hiển nhiên cảm thấy có trạng thái khác thường ở đây.<br>Vừa định hỏi gì đó, Nặc Nặc lại nói: \"Tuy người này tính cách có chút cổ quái, nhưng từ khi đã cứu con về sau, ông ấy đối con cũng không tệ, hẳn là không có ác ý gì.\"<br>Phải biết, từ khi bé được cứu bởi tên này, bé đã được an bài trong sơn trang.<br>Và ăn uống cũng đều là tốt nhất, nên giờ phút này, tiểu hài tử trong lòng tự nhiên vẫn là rất cảm kích đối phương.<br>Vì vậy, bé trong tiềm thức bắt đầu nói về người kia, hơn nữa còn chủ động nói người kia, không có ác ý với bé.<br>Lâm Thanh Diện khi nghe con gái nói lời này cũng nhẹ gật đầu, không nói gì, nhưng trong lòng không khỏi có chút hoài nghi.<br>Thế là anh quay đầu lại hỏi Dao Trì, \"Trong chính phái chúng ta, Có vị đại sư nào mặc áo choàng đen mà lại thích đeo mặt nạ không?\"<br>Nếu người cứu con gái anh là người chính phái, thì có lẽ anh không cần quá lo lắng.<br>Nhưng nếu đó là một âm mưu có chủ đích của tà phái thì chuyện này có thể gặp nhiều rủi ro hơn.<br>Dao Trì đương nhiên hiểu được mức độ nghiêm trọng của chuyện này, lúc này mới cẩn thận nhớ lại. <br>Suy nghĩ một chút, cô nói: \"Quả nhiên có một vị trưởng lão tên là Tiêu Dao tử.\"<br>Nói xong, cô ta dừng lại một lúc rồi nói tiếp: \" Người này làm việc, luôn thích làm gì thì làm, chỉ bởi vì khuôn mặt xấu xí, cho nên một mực mang theo mặt nạ.\"<br>Nghe xong câu này anh không khỏi thở phào nhẹ nhõm, người này nếu là người chính phái thì cũng an tâm rồi.<br>Dao Trì lúc này mới tiếp tục nói: \"Theo như lời Nặc Nặc vừa nói, đeo mặt nạ, mặc áo choàng đen, tính cách kỳ quái, hẳn là Tiêu Dao tử tiền bối.\"<br>Lâm Thanh Diện đã hoàn toàn yên tâm khi nghe những lời này.<br>Chỉ cần người cứu con gái mình không phải là thành viên của tà phái, thì mọi chuyện có thể được giải thích rõ ràng, và không cần phải lo lắng nhiều về điều đó.<br>Cho nên lúc này anh rất muốn cảm tạ Tiêu Dao tử tiền bối kia.<br>Vì vậy anh lại nói với Dao Trì: \"Cô có thể liên lạc với Tiêu Dao tử tiền bối không? dù sao bây giờ ông đã cứu Nặc Nặc, tôi luôn muốn cảm tạ.\"<br>Dao Trì lắc đầu xấu hổ sau khi nghe những lời này.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau đó cô nói với giọng điệu lo lắng hơn: \"Tiền bối Tiêu Dao tử đến cùng vẫn luôn là Thần Long vô hình, thấy đầu mà không thấy đuôi, mà lại là người rất cổ quái. Bây giờ không ai có thể đoán ra được, ông đang ở đâu.\"<br>Cô ta dừng một chú, rồi tiếp tục: \"Nếu anh muốn tìm ông ta, tôi e rằng không thể. Người này luôn làm bất cứ điều gì ông ta muốn, trừ phi chính ông tự hiện thân. Rất khó để chúng ta tìm được ông ta. \"<br>Lâm Thanh Diện cảm thấy có chút tiếc hận khi nghe những lời này, nhưng cũng không quá để ý.<br>Dù tiếc vì không thể trực tiếp bày tỏ lòng biết ơn, nhưng chỉ cần con gái anh được người chính phái cứu là được.<br>Và bây giờ con gái đã trở về, mọi chuyện đã được giải quyết ổn thỏa, nên đương nhiên anh không cần lãng phí thời gian vào chuyện này nữa.<br>Vì vậy, lúc này, tôi chỉ nói với vẻ tiếc nuối: \"Vì đã như vậy, sau này tôi chỉ có thể bày tỏ lòng biết ơn sau khi gặp phải nó.\"<br>Chỉ là tuy nói như vậy, nhưng trong lòng hắn vẫn luôn ghi nhớ sự ân cần này.<br>Cho nên lúc này, anh chỉ có chút tiếc nuối mở miệng nói một câu: \"Đã như vậy, cũng chỉ đành tương lai gặp được, tôi mới có thể nói lời cảm tạ.”<br>Trong mọi trường hợp, người kia được coi là đã cứu con gái anh, và ông ta cũng là ân nhân lớn nhất của anh.<br>Phải biết rằng, nếu không có Tiêu Dao tử tiền bối đó, con gái anh không biết sẽ bị mắc kẹt ở đó bao lâu, cho dù tự anh đi, ngay từ đầu cũng có thể không cứu được nữ nhi.<br>Sau khi nghĩ đến điều này, anh bắt đầu cảm thấy có lỗi với con gái mình, nên lúc này anh mới bước đến ôm con gái và nói nhỏ: \"Nặc Nặc, đừng lo lắng, sau này ba nhất định sẽ bảo vệ con, tuyệt đối sẽ không bao giờ để cho con lâm vào nguy hiểm lần nữa. \"<br>Nặc Nặc sau khi nghe những lời này cũng gật đầu, sau đó ngoan ngoãn nói: \"Từ trước đến nay con luôn tin tưởng ba. Lần này không phải là lỗi của ba. Chính là những người kia quá nham hiểm và xảo quyệt.\"<br>Hai vợ chồng không khỏi cảm thấy áy náy, trong khi con gái mình lại vô cùng hiểu chuyện.<br>Nhưng dẫu sao, cuộc đoàn tụ của ba người bây giờ, cũng là cái kết đẹp nhất dành cho họ.<br>Nhìn thấy cảnh này, những người khác cũng sáng suốt rời đi nơi này, Để lại không gian cho ba người một nhà bọn họ.<br>Nhưng điều mà Lâm Thanh Diện không hề hay biết, là Nặc Nặc đã trở thành con mắt của Tà Vương.<br>Một âm mưu lớn hơn sắp diễn ra..."}