{"title":"Chương 1724: Quyết định đưa nữ nhi đi tu hành","content":"\"Anh cũng nên biết, tiểu nữ của anh có tiềm lực rất to lớn. Nếu có thể bước vào con đường tu hành, tương lai có thể tự bảo vệ chính mình.\"<br>Những người chính phái biết tin Nặc Nặc đã được cứu về, liền phái người đến gặp Lâm Thanh Diện, bàn với anh, muốn tiểu nữ của anh bái bái sư.<br>Dù sao trong thể nội của bé, năng lượng ẩn chứa thực tế là quá siêu phàm. làm cho những người này chờ mong, thiên giới sẽ có người thực sự đối kháng với tà phái.<br>Nếu tiểu nữ có thể được truyền dạy một cách chính xác, kích thích tối đa năng lượng ẩn tàng này, tình cảnh của chính phái trong tương lai sẽ có thể thay đổi.<br>Nghe xong những lời này, Lâm Thanh Diện trầm mặc nhất thời, không phải là anh không biết năng lực của con gái mình. <br>Chỉ là, nếu thực sự cho con gái tu hành vào lúc này, anh vẫn cảm thấy hơi lo lắng.<br>\" Chư vị tiền bối, không phải chúng tôi không muốn đáp ứng yêu cầu của các vị, chỉ là nữ nhi bây giờ vừa mới bị bắt cóc trở về...\"<br>Lời nói của Lâm Thanh Diện có vẻ hơi khó xử.<br>Lần này con gái mình bị tà phái bắt cóc, chịu rất nhiều tổn thương tinh thần, giờ hai vợ chồng anh chỉ muốn bù đắp cho con gái, tránh cho Nặc Nặc bị thương tổn lần nữa.<br>Nếu bảo anh cho con gái mình đi tu hành vào thời điểm này, e rằng vợ anh trước sau gì cũng không đồng ý.<br>Chính vì vậy mà Lâm Thanh Diện có phần lúng túng, khi đối mặt với yêu cầu của những người chính phái này.<br>Suy cho cùng, điểm mấu chốt để những người chính phái này yêu cầu như vậy. cũng là vì muốn tốt cho Nặc Nặc và chính mình.<br>Sau khi nghe xong những lời này, những người chính phái đầu tiên là nói vài lời lấy lòng anh, sau đó nhíu mày, tiếp tục thuyết phục: \" Tấm lòng cha mẹ đối với con mình, chúng tôi có thể lý giải, nhưng anh cũng phải vì tương lai của tiểu nữ mà cân nhắc.\"<br>Sức mạnh của tà phái lúc này quá quá mức cường đại, và nó đã gây ra mối đe dọa, uy hiếp cực lớn lớn cho họ, cho thiên giới. Lúc này, họ không muốn từ bỏ hy vọng duy nhất của mình.<br>Vì vậy họ trực tiếp tiếp tục thuyết phục anh.<br>\" Tiểu nữ của anh, trên thân ẩn chứa loại năng lượng khổng lồ, liền chú định cả đời này bé sẽ không bình thường, để ở bên chính phái chúng ta, đó có thể là một điều cực kỳ tốt cho Nặc Nặc.\"<br>Một trong những trưởng lão nói bằng lý trí và thấu tình đạt lý, chỉ để thuyết phục Lâm Dương đồng ý vấn đề này.<br>Khi Lâm Thanh Diện nghe ông ta nói đến chuyện này, không khỏi nhíu mày.<br>Bởi vì anh biết đối phương nói gì cũng đúng, con gái anh có năng lượng to lớn ẩn tàng như vậy, thì một ngày nào đó, cả thiện và ác cũng sẽ theo đuổi quyết liệt.<br>Hôm nay, những người này tới, chỉ đang thảo luận với chính anh, để cho con gái của anh, bái sư học nghệ mà thôi.<br>Để không bị đe dọa đến lợi ích của bản thân, những kẻ tà phái chắc chắn sẽ thực hiện những hành động điên cuồng hơn nữa.<br>Nghĩ về vụ bắt cóc con gái mình cách đây một thời gian, cũng có thể thấy được điều đó.<br>Lần trước, con gái anh may mắn gặp được tiền bối Tiêu Dao tử, nếu không gặp được ông ta, có lẽ hài nhi vẫn còn bị giam giữ.<br>Cho nên lúc này Lâm Thanh Diện có chút động tâm, nhưng cũng có chút do dự, vì nữ nhi niên kỷ còn rất nhỏ.<br>Những người chính phái này cũng thừa biết anh đang lo lắng chuyện gì, thế là lúc này liền trực tiếp mở miệng trấn an nói: \"Lâm huynh, anh yên tâm đi, chỉ cần anh để Nặc Nặc bái nhập môn hạ của tôi, chúng tôi nhất định sẽ xem bé như nữ nhi ruột thịt của mình mà chiếu cố, tuyệt sẽ không để nữ nhi này bị ủy khuất hoặc tổn thương. \"<br>Vừa nói xong, những người khác cũng nói theo và thuyết phục.<br>\" Đúng thế, chỉ cần bé bái nhập môn hạ chúng tôi, nhất định chúng tôi sẽ dốc hết khả năng của mình để bảo vệ tiểu nữ, và chúng tôi sẽ không bao giờ để cho tà phái có cơ hội làm hại tiểu nữ.\"<br>Lâm Thanh Diện im lặng sau khi nghe những lời này. <br>Thực ra lúc này, lòng anh đã rung động trước sự thuyết phục của những người này rồi, nhưng anh lo, không biết con gái mình có chịu được nổi khổ cực, khi bước vào tu hành hay không.<br>Đồng thời phải đề phòng tà phái, nhân cơ hội nghĩ cách hại nữ nhi.<br>Thế nhưng nếu thật sự đi theo bên người hai vợ chồng mình, cũng chưa chắc trăm phần trăm an toàn<br>Nghĩ lại những gì xảy ra lần trước, càng chứng minh được điểm này, nếu thực sự theo những người này bái sư học nghệ, có lẽ sẽ là một điều tốt cho con gái của anh.<br>Kết quả là sẽ có những người chính phái, bảo vệ sự an toàn cho con gái của anh.<br>Thứ hai, con gái anh có thể học hỏi một ít bản lĩnh từ những người này, và con sẽ có thể tự bảo vệ mình, khi gặp nguy hiểm một lần nữa.<br>Chỉ nghĩ đến việc con gái anh vừa về, và sắp bị chia xa, người vợ bên cạnh anh, có thể sẽ cảm thấy có chút không thể chấp nhận được, nên anh cau mày nói:<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Không phải tôi không chịu hứa với tiền bối, nhưng nữ nhi bây giờ mới được đón về. Đương nhiên, vợ tôi vẫn mong được chăm sóc tiểu nữ nhiều hơn.\"<br>Khi những người chính phái nghe được những lời này, làm sao không biết, anh đã động tâm.<br>Vì vậy, ông tiếp tục thuyết phục anh.<br>\"Lâm huynh là một hào kiệt chân chính thực sự. Đương nhiên nên biết rằng, lợi ích của mọi người phải được đặt lên hàng đầu trong mọi việc.\"<br>Nói xong, ông dừng một chút rồi nói tiếp: \" Huống chi, bây giờ đi theo chúng tôi cùng một chỗ bái sư học nghệ, đối với hài nhi này mà nói, cũng là một sự cam đoan cơ hội an toàn.\"<br>Sau khi những người khác nghe thấy lời này, họ tiếp tục lên tiếng đồng tình: \"Đúng vậy, hiện tại anh không thể chần chừ nữa, chỉ cần đồng ý để tiểu nữ này đi cùng chúng ta.\"<br>Nghe xong những lời này, Lâm Thanh Diện rốt cục củng cố tâm tư trong lòng.<br>Chính là đồng ý yêu cầu của những người này, cho Nặc Nặc tiến đến bái sư học nghệ.<br>Vì thê, tại thời điểm này, anh nói với họ: \"Được rồi, vì tất cả các tiền bối đã nói đến mức độ này, vậy tôi sẽ đồng ý.\"<br>Sau khi nghe những lời này, những người chính phái không khỏi xuất thần trong lòng. nhịn không được một trận cuồng hỉ(vui mừng điên cuồng)<br>Lâm Thanh Diện tiếp tục nói, yêu cầu bọn họ cam kết sự bảo hộ cho tiểu nữ.<br>\" Nhưng các tiền bối cũng phải đáp ứng tôi, vô luận như thế nào cũng không thể để tiểu nữ này tổn thương đến mình, cũng không thể bị người khác tổn thương!\"<br>Nghe xong những lời này, người chính phái không chút do dự, liền trực tiếp mở miệng cam đoan.vô luận như thế nào đều sẽ bảo vệ tốt Nặc Nặc.<br>Tuyệt sẽ không được để bé tổn thương đến bản thân mình, Lâm Thanh Diện hạ quyết tâm cuối cùng, sau đó để người chính phái đưa nữ nhi đi, chính thức bước vào tu hành.<br>Lúc này, điều mà những người chính phái không hề hay biết, là Tà Vương đang ẩn nấp trong thể nội của Nặc Nặc, theo dõi từng hành động cử chỉ của chính phái.<br>Giờ phút này, hắn tự nhiên cũng biết, Nặc Nặc đã thành công thâm nhập tại chính phái,thông qua việc bái sư học nghệ.<br>Vì vậy, hắn không thể không nở một nụ cười đắc thắng. "}