{"title":"Chương 1725: Truyền lại kịch độc","content":"Sau khi hắn chuyển biến thành công sức mạnh của phân thân của mình, Tà Vương sắp xếp để phân thân của mình trà trộn vào Chính Dương Môn, nơi Nặc Nặc đang ở.<br>Phân thân Tà Vương trở thành đệ tử ngoại môn, muốn chờ cơ hội để hoạch định chiến lược cho riêng mình.<br>Nặc Nặc hầu như ngày nào cũng được bảo vệ nghiêm ngặt kể từ khi vào Chính Dương Môn.<br>Phân thân của Tà Vương, sau khi tới đây, cơ hồ rất khó có cơ hội gặp mặt cùng đối phương.<br>Thế là hắn chỉ có thể ẩn núp trong bóng tối, tùy thời hành động, Nặc Nặc mặc dù vừa mới bắt đầu quyết định đến học nghệ, trong lòng ít nhiều có chút không thoải mái, nhưng bây giờ bé cũng kịp thích ứng.<br>Bé cũng theo dõi từng bước những người này mỗi ngày, để biết được những gì bây giờ nên học.<br>\" Muốn làm cho thể nội Thánh thể của tiểu nữ này thức tỉnh, chỉ sợ vẫn là cần một chút cơ duyên mới được.\"<br>Chính Dương chân nhân, chưởng môn Chính Dương Môn, mỗi ngày đều nghiên cứu cách kích phát năng lượng, trong cơ thể Nặc Nặc.<br>Chỉ có triệt để, để thân hồn Nặc Nặc thức tỉnh, chính phái mới có thể chân chính quật khởi.<br>Đây cũng là nguyên do rất trọng yếu, khiến trước đây ông nhận Nặc Nặc làm đồ đệ.<br>Chỉ là từ khi tiểu nữ này tới đây về sau, ông cơ hồ ngày ngày đều nghiên cứu biện pháp, thế nhưng là hết lần này tới lần khác, không có chút nào tiến triển.<br>Lúc này đây tự nhiên ông thấy rất lo lắng, mặc dù ông đã nhận tiểu nữ này làm đồ đệ, nhưng rất nhiều kẻ tà phái vẫn đang có mưu đồ về tiểu nữ này.<br>Đây là lý do tại sao kể từ khi Nặc Nặc đến Chính Dương Môn, ông ta đã đề phòng nghiêm ngặt, không cho bất kỳ ai có cơ hội tiếp xúc với Nặc Nặc.<br>Nhưng hiện tại ông muốn kích hoạt-thức tỉnh năng lượng này trong thể nội Nặc Nặc, vẫn là không có chút manh mối.<br>Nhưng cũng không thể cứ bảo vệ tiểu nữ như thế này, không để bé làm gì.<br>…………………………………….<br>Nặc Nặc tuổi tuy không lớn, mới mấy ngày trước đến đây, giờ liền có thể thích ứng, tự kiềm chế, nhưng hiện tại đã bắt đầu có chút mỏi mệt.<br>Thế là hôm nay, nhịn không được nên lôi kéo tay Chính Dương chân nhân mở miệng làm nũng: \"Sư phụ, con hứa sẽ không ra khỏi núi, mỗi ngày có thể đi dạo một vòng Chính Dương môn được không?\"<br>Thật ra bé cũng biết, những người này đang bảo vệ mình, nên bé cố kiềm chế hành động của mình, chính vì vậy mà sau khi đến đây, cô không hề khóc lóc làm phiền.<br>Nặc Nặc vốn dĩ rất thông minh, tính cách sớm đã trưởng thành, cộng thêm lần trước bị bắt cóc đã rèn luyện bản lĩnh, những chuyện này bé vẫn có thể hiểu được và chấp nhận.<br>Nhưng dù sao, bé vẫn có bản tính của một thiếu niên, ở lâu một chỗ sẽ khó tránh khỏi khó chịu, nên bé đã nghĩ đến việc tản bộ chung quanh sư môn du ngoạn, hẳn là cũng không có việc gì xảy ra.<br>Tuy rằng Chính Dương chân nhân thật sự vẫn có chút lo lắng, nhưng ông vẫn cho rằng, với cảnh giới của mình, nếu có cái gì dị thường phát sinh bên trong phạm vi môn phái, ông cũng có thể cảm nhận được ngay lập tức.<br>Cho nên lúc này ông mới nói: \"Sư phụ biết con trong khoảng thời gian này buồn chán, nếu như vậy, con ngày ngày có thể trong vòng phạm vi sơn môn, ngoại môn chơi đùa cũng được. Nhớ không được đi xa. càng không được thoát khỏi phạm vi tầm mắt sư huynh đệ. \"<br>Những tiền bối trong môn phái, đã bố trí các sư huynh chung quanh Nặc Nặc, nhằm để bảo vệ Nặc Nặc.<br>Nhưng tiểu nữ này người nhỏ mà ma mãnh, nếu thật sự thoát ra khỏi phạm vi kiểm soát của những sư huynh này, e rằng cũng rất dễ gặp nguy hiểm.<br>Chính vì điều này, mà ông đã căn dặn Nặc Nặc rất nhiều.<br>Nặc Nặc đương nhiên rất vui, khi nghe mình có thể được nới lỏng một số hạn chế, vì vậy bé nhanh chóng đồng ý.<br>Phân thân Tà Vương đã ở Chính Dương Môn từ lâu, cũng đã lấy được lòng tin của các đệ tử bên ngoài rồi.<br>Bất quá vì lúc trước, Nặc Nặc bị bảo hộ nghiêm mật, cho nên đệ tử bên ngoài bọn họ không có cơ hội tiếp xúc.<br>Cũng chính bởi vì vậy, hắn mới luôn không có hành động, bây giờ rốt cục nhìn thấy đối phương, có thể đi ra tới bên ngoài phạm vi thế lực kiểm soát để du ngoạn, hắn liền trực tiếp nắm lấy cơ hội, đem một loại kịch độc giao cho Nặc Nặc.<br>\" Làm sao lại có một dạng khí tức quái lạ tới gần Tiểu Nặc Nặc như vậy?\"<br>Phản thân Tà Vương sau khi giao độc dược cho Nặc Nặc, cũng bị Chính Dương chân nhân đồng thời cảm nhận được.<br>Mặc dù Chính Dương chân nhân hiện tại, không thể xác nhận thân phận của người kia, nhưng ông có linh cảm rất xấu, vì vậy lập tức bắt tay vào kiểm tra.<br>\"Không có vẻ gì khả nghi, nhưng là vừa rồi mới tiến vào Chính Dương Môn của ta. Nếu như thế này, có lẽ là tiểu tử mới tới gần đây.\"<br>Chính Dương chân nhân nói.<br>Bởi vì Nặc Nặc tình cảnh hiện tại mười phần nguy hiểm, cho nên Chính Dương chân nhân, tự nhiên là không thể nào bỏ qua bất luận một điểm khả nghi nào.<br>Dù là Tà Vương, đã đem phân thân của mình chuyển đổi thành người chính phái.<br>Nhưng loại biến hóa đơn giản này, chỉ có thể ẩn thân đối với những cao thủ bình thường, đối với những cao nhân có cảnh giới như Chính Dương chân nhân vẫn có thể dễ dàng nhìn thấu.<br>Mặc dù hiện tại dường như không có sơ hở, nhưng trên người bé vẫn có thể cảm nhận được dấu vết của một tia tà khí.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Thế là ông liền quyết định, mặc kệ gia hỏa này đến cùng là thân phận gì, đều muốn đem nguy hiểm kia, tiêu diệt từ trong vô hình<br>Vì vậy, ông vội vàng gọi tới Nặc Nặc, và hỏi xem lúc đó có gì bất thường không.<br>\"Hôm nay đi chơi, có người lạ nào đụng vào người con không?\"<br>Nặc Nặc đã bị phân thân của Tà Vương khống chế, lúc này tự nhiên đáp ứng theo điều khiển của đối phương, một mực lắc đầu nói không có gì khác thường.<br>\"Hôm nay con vừa ở chỗ đệ tử môn phái bên ngoài xem luyện kiếm một hồi, những người tiếp xúc với con đều là sư huynh bên trong môn phái. Không có gì kỳ quái.\"<br>Chính Dương chân nhân nhìn thấy vẻ ngây thơ của đứa trẻ, cũng biết đối phương không có nói dối, nhưng trong lòng cũng không yên tâm.<br>Bởi vì ông ấy biết rằng, đứa trẻ này luôn khôn khéo, linh cơ cẩn thận, và nếu ai đó cố tình tiếp cận, nhất định sẽ có chỗ đề phòng.<br>Tên đó rõ ràng là một người lạ, nhưng đứa trẻ lại cảm thấy không có gì bất thường, điều này cũng có phần không bình thường.<br>Vì vậy, mặc dù không thể xác nhận danh tính của Tà Vương, nhưng ông vẫn quyết định loại bỏ phân thân này trước.<br>Dù là những người chính phái, phương châm hành đạo là cứu người. nhưng đôi khi họ cũng đặc biệt tuyệt đối cẩn trọng, thà giết nhầm chứ không bao giờ để xảy ra chuyện nguy hiểm.<br>Bây giờ trong thân thể Nặc Nặc ẩn chứa Thánh thể, cơ hồ quan hệ đến toàn bộ sự hưng suy của chính phái.<br>Ngay lúc này, bọn họ cũng không quan tâm, dùng nhiều một chút thủ đoạn để đạt được điều cần biết.<br>Vì vậy trước mặt nhi tử, tuy rằng ông không nói gì, nhưng ông trực tiếp đi tới nơi đệ tử bên ngoài, một mình gọi ra phân thân của Tà Vương.<br>\"Ai cho phép ngươi tiếp cận Tiểu Nặc Nặc?\"<br>Chính Dương chân nhân trực tiếp mở miệng chất vấn, phân thân Tà Vương không ngờ thân phận mình bị bại lộ nhanh như vậy, tuy rằng không quá quan tâm, nhưng lúc này vẫn giả bộ rất bối rối.<br>Vốn định không chịu thừa nhận, nhưng không ngờ, đối phương căn bản không cho hắn nhiều cơ hội giải thích.<br>Chính Dương chân nhân thực lực rất mạnh, hồn lực trong cơ thể cũng khá cường đại, đơn giản chỉ một cái phẩy tay, liền trực tiếp đem phân thân tà vương trực tiếp tiêu diệt.<br>Mặc dù Tà Vương mất một phân thân, trong lòng cũng cảm thấy rất tức giận, đồng thời đối với chính phái, làm ra loại thủ đoạn này, cũng hết sức khinh bỉ.<br>\"Hiện tại sử dụng loại thủ đoạn này, trực tiếp bóp chết dù là một tia manh mối, có khác gì tà phái của ta đâu?\"<br>Tà Vương lúc này đang thầm mắng Chính Dương chân nhân, nhưng thật ra hắn cũng không có gì lo lắng, bởi vì chính mình vẫn có thể khống chế Nặc Nặc."}