{"title":"Chương 1726: Lâm thanh diện đến","content":"Nặc Nặc không hề hay biết mình đã bị khống chế, nên nhanh chóng hạ độc Chính Dương chân nhân mỗi ngày, theo điều khiển của Tà Vương.<br>Chính Dương chân nhân thật sự đang nghiên cứu, cách thức tỉnh thể nội Thánh thể trong tiểu nữ này, nên hầu như ngày nào ông cũng đến thăm Nặc Nặc.<br>Đồng thời, bởi vì Nặc Nặc chỉ là một đứa trẻ, nên ông cũng không có chút nào phòng bị Nặc Nặc.<br>Nặc Nặc hoàn toàn bị khống chế, nên căn bản không biết mình đang làm gì.<br>Cứ như vậy hai người bọn họ, một người không phòng bị, một người hoàn toàn không biết, độc tố cứ vậy lặng lẽ thâm nhập vào trong thể nội của Chính Dương chân nhân từng chút một.<br>Trong nháy mắt, Nặc Nặc đã đến Chính Dương môn một một thời gian, những ngày này, mỗi ngày đều học một chút võ nghệ cơ bản để phòng thân. <br>Nhưng trên thực tế, ông chưa nghĩ ra biện pháp thức tỉnh thần hồn trong cơ thể Nặc Nặc.<br>Điều này cũng làm cho trên dưới Chính Dương Môn có chút lo lắng khẩn trương, bởi vì tiểu nữ này bây giờ, lưu tại Hạ Môn cũng có một khoảng thời gian, nếu là không tìm ra biện pháp giải quyết, đối với bọn họ mà nói, cũng không phải là chuyện tốt gì.<br>Những người của tà phái độc ác đó, thời thời khắc khắc đều có chủ ý với tiểu nữ này.<br>Dù đã đề phòng và rất cẩn trọng, nhưng đến một lúc nào đó, họ có thể bị những người này lợi dụng.<br>Ngoài ra, những người chính phái khác cũng đang chằm chằm theo dõi sự tiến triển của họ, nếu không có gì đột phá, e rằng họ sẽ không hài lòng.<br>\"Có vẻ như chúng ta vẫn phải gấp rút, nghĩ cách kích thích tiềm năng của tiểu nữ này.\"<br>Chính Dương chân nhân sau khi giao tiếp với Nặc Nặc trong một ngày, trong lòng âm thầm suy tư.<br>Hiện tại không còn nhiều thời gian cho bọn họ, đương nhiên không thể tiếp tục trì hoãn như vậy được nữa, cách tốt nhất lúc này là nhanh chóng tìm ra bước đột phá.<br>Thời gian cứ một ngày, một ngày trôi qua, trong nháy mắt Nặc Nặc đi vào sơn môn, đã trên dưới một tháng.<br>Vào ngày này, bé đang tu luyện cùng sư huynh về sở học võ nghệ của mình.<br>Đột nhiên, bé nghe thấy một sư huynh khác đến gọi bé.<br>\" Nặc Nặc tiểu sư muội, sư phụ cho gọi muội đến đại điện.\"<br>Nặc Nặc mặc dù không biết có chuyện gì, hôm nay sư phụ lại gọi mình, nhưng vẫn nhu thuận đáp ứng, sau đó đi tới<br>Trong đầu vẫn tràn đầy nghi hoặc, chỉ khi bé vừa tiến vào đại điện, đột nhiên sự kinh hỉ( kinh ngạc-vui mừng) tràn ngập trong lòng bé.<br>Bởi vì bé phát hiện phụ thân của mình, giờ phút này đang đứng ở nơi đó chờ đợi mình, thế nên cô vui mừng chạy tới và ôm chầm lấy cha.<br>\"cha, tại sao cha lại ở đây?\"<br>Nặc Nặc lúc này không khóc lóc hay làm nũng, nhưng thật ra trong lòng vẫn có chút nhớ nhà.<br>Từ khi bé đến đây, bé đã không gặp bố mẹ một thời gian, vì vậy bé cảm thấy một chút buồn.<br>Lúc này, sau khi bé nhìn thấy cha, bé lập tức nhảy lên và ôm chầm lấy phụ thân.<br>Lâm Thanh Diện lần này, đặc biệt đến đây để thăm con gái, nhìn thấy tiểu nữ này, hiện tại không sao, trong lòng cũng yên tâm.<br>Dù anh biết Chính Dương Môn sẽ chăm sóc tốt con gái mình, nhưng dù thế nào đi nữa, trong lòng anh vẫn không tránh khỏi cảm giác lo lắng.<br>Giờ phút này nhìn thấy hài tử hoạt bát hiếu động, bổ nhào vào ngực mình về sau, anh mới xem như yên lòng.<br>Thế là anh đầy cưng chiều vuốt vuốt nữ nhi tóc mở miệng nói: “Đã lâu không gặp con gái bảo bối của cha, nên hôm nay cha cố tình đến đây gặp con”.<br>Nặc Nặc rất vui khi nghe được phụ thân muốn đến thăm mình, lúc này mới nở nụ cười. <br>Hai cha con nói chuyện phiếm một hồi, Lâm Thanh Diện cũng quan tâm đến tiến độ của nữ nhi ở đây, trong khoảng thời gian ở đây.<br>Nghe bé nói các sư huynh chỉ truyền dạy cho một ít võ công tự vệ, thì anh thấy hơi kỳ lạ, nhưng anh có thể hiểu được tình hình hiện tại.<br>Chỉ là nghĩ trong lòng, hình như những người ở đây chưa tìm ra biện pháp kích thích tiềm năng ẩn chứa của Nặc Nặc.<br>\"Mặc dù Thánh thể trong thể nội nữ nhi luôn được mọi người khát khao, nhưng trên thực tế, muốn kích phát ra được cũng không phải là dễ dàng..\"<br>Lâm Thanh Diện trong lòng nghĩ đến những chuyện này, không khỏi thở dài.<br>Nữ nhi của anh là Tiên Thiên Thánh Thể, chuyện này đối với người khác có thể là vinh quang, nhưng đối với anh, cũng chỉ là gánh nặng mà thôi.<br>So với tình hình hiện tại, anh hy vọng con gái anh, sẽ lớn lên đầy bình yên bên anh trong niềm vui thuần khiết.<br>Bây giờ, vì gánh nặng như vậy, bé luôn bị hai phái chánh tà khát khao chiếm hữu. đó là điều anh không muốn nhìn thấy.<br>Ngay cả vợ chồng anh, cũng từng nghĩ nếu không có sự tồn tại của Tiên Thiên Thánh Thể, thì có lẽ Nặc Nặc sẽ không bị bắt cóc, huống chi là cốt nhục tách rời như bây giờ.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Chỉ là hiện tại, anh không nói nhiều như vậy trước mặt nhi tử, chỉ cùng nhi tử tán gẫu một hồi, anh liền đi tìm Chính Dương chân nhân chào hỏi.<br>Trước khi đi, anh vẫn không quên căn dặn nữ nhi, con ở đây phải ngoan ngoãn, hiểu chuyện.<br>\" Con nhớ kỹ, hiện tại đã bái Chính Dương chân nhân làm thầy, con nhất định phải tôn sư trọng đạo.\"<br>Nặc Nặc nghe thấy phụ thân nói câu này với mình, liền biết phụ thân muốn rời đi.<br>Trong lòng bé đột nhiên xuất hiện cảm giác buồn tủi không thôi, cứ như vậy bé ôm Lâm Thanh Diện thật chặt, không chịu buông ra.<br>Lâm Thanh Diện thấy con gái mình như vậy, thì cảm thấy có chút không thoải mái, nhưng lúc này anh vẫn cố gắng kiềm chế, anh xoa dịu, vỗ nhẹ vào lưng cô nói: \"Nặc Nặc bảo bối, hãy ngoan ngoãn, ba ba bây giờ còn chưa lập tức rời đi, chỉ là đi tìm sư phụ con trò chuyện một số chuyện. \"<br>Sau khi nói về điều này, anh dừng lại một lúc, và sau đó tiếp tục xoa dịu cảm xúc của con gái.<br>\"Vì lần này cha đến thăm con, nên cha nhất định sẽ ở bên con thêm vài ngày. con bây giờ hãy ngoan ngoãn trở về đợi cha.\"<br>Nghe nói ba ba sẽ không rời đi ngay, Nặc Nặc coi như yên tâm, sau đó buông tay ra, vui vẻ trở về phòng.<br>Lâm Thanh Diện không tiếp tục trì hoãn, ngược lại là đi gặp Chính Dương chân nhân.<br>\"Khoảng thời gian này, nữ nhi nhà tôi ở đây, đã cho ngài thêm phiền phức rồi.\"<br>Thực ra vấn đề này,chính là Chính Dương chân nhân chủ động yêu cầu bái sư học nghệ, nhưng là lúc này anh vẫn khách sáo nói lễ phép.<br>Chính Dương chân nhân thực sự không quan tâm đến chuyện này, vừa định đáp lại, Lâm Thanh Diện đột nhiên nhìn chằm chằm ông.<br>\" Chân nhân khoảng thời gian gần đây nhất, ngài có cảm giác thân thể có chút mỏi mệt đúng không, mà thỉnh thoảng lại không thoải mái?\"<br>Lâm Thanh Diện nghiêm túc mở miệng hỏi thăm, nhưng Chính Dương chân nhân ý thức đều chưa kịp phản ứng.<br>Nhưng sau khi suy nghĩ kỹ, phát hiện đối phương nói tới những triệu chứng, mình bây giờ thật đúng là có như vậy, thế là liền gật đầu.<br>Lâm Thanh Diện không nói nhảm thêm lời nào, sau khi nhìn thấy trạng thái này của ông, liền kéo cổ tay đối phương không nói lời nào, bắt đầu kiểm tra mạch đập.<br>Thật lâu sau, anh nghiêm nghị nói: \"Không biết là ai cả gan lớn mật, dám hạ độc chân nhân.\"<br>Chính Dương chân nhân giờ mới nhận ra, mình hiện tại đã bị kịch độc rất nặng, vì vậy sắc mặt trở nên nghiêm túc.<br>Đáng sợ nhất là hiện tại, Lâm Thanh Diện có thể nhìn ra ông ta trúng độc, nhưng lại không biết nguồn gốc của độc dược."}