{"title":"Chương 1727: Bái sư hạo nhiên môn","content":"\" Lâm tiên sinh, anh có thể xác định bản tôn đã trúng kịch độc sao?\"<br>Chính Dương chân nhân, thật vẫn có chút khó hiểu, trong cuộc sống hàng ngày ông vẫn luôn cẩn trọng.<br>Hơn nữa, hiện tại ông đã tu luyện đến trình độ này, thật ra không cần ăn gì, muốn đầu độc mình, căn bản không có dễ dàng như vậy.<br>Và cũng không có tình huống bất thường đáng ngờ nào xung quanh ông ta trong những ngày này.<br>Bên kia đột nhiên nói mình trúng độc, trong lòng cảm thấy có chút kỳ quái nên hỏi thẳng:” Tôi ngày thường, ngoài bế quan tu luyện,hầu như không ra ngoài sơn môn. Cũng không ăn thứ gì, làm sao bị hạ độc?” <br>Lâm Thanh Diện nghe xong câu hỏi này, trực tiếp gật đầu, sau đó nói: \"Về phần y thuật của tôi, Chính Dương chân nhân, chân nhân có thể yên tâm, tuy rằng lúc này tôi vẫn chưa thể chẩn đoán được đây là loại độc gì, nhưng cũng có thể tuyệt đối xác nhận chuyện này. \"<br>Sau khi nghe xong, Chính Dương chân nhân bắt đầu nhận ra tính chất nghiêm trọng của vấn đề, này nên đã đề phòng nghiêm ngặt khắp Chính Dương môn.<br>Mà lúc này, ông nhìn Lâm Thanh Diện có chút chờ mong, hỏi: \"Lâm tiên sinh khẳng định tôi đã trúng độc, có thể giúp tôi nghiên cứu giải độc không?\"<br>Lâm Thanh Diện nghe xong những lời này, do dự một hồi, về sau mới có chút khó khăn mở miệng.<br>\"Tuy rằng hiện tại tôi có thể nhìn ra, tình hình dị thường trong thể nội ngài và xác nhận chắc chắn tin trúng độc, nhưng e rằng việc nghiên cứu ra thuốc giải độc cũng không dễ dàng như vậy.\"<br>Sau khi nói, anh dừng lại một lúc, và sau đó tiếp tục giải thích những gì anh vừa nói.<br>\"Nguyên nhân chính là tôi không biết chân nhân trúng loại độc dược gì, cho nên không thể chế ra thuốc giải. Tôi chỉ có thể quan sát một thời gian, may ra….\"<br>Chính Dương chân nhân cũng biết, đối phương bây giờ có thể sớm phát hiện loại kịch độc này, đối với mình đã xem như ân cứu mạng rồi.<br>Nếu không phải hôm nay Lâm Thanh Diện đột ngột đến, không biết lúc nào ông mới phát hiện bị trúng độc, đến lúc đó e rằng hậu quả còn nghiêm trọng hơn.<br>Cho nên lúc này, ông cũng không cưỡng cầu loại chuyện này, chỉ cười cười, sau đó ông thờ ơ nói: \"Nếu đã như vậy, Lâm tiên sinh cố gắng hết sức liền tốt. Nếu như thật sự không giải quyết được. vậy cũng chỉ có thể biết rõ, lão hủ mệnh trung chú định có một kiếp này. \"<br>Tuy nhiên, sinh tử đối với ông tuy không quan trọng lắm, nhưng tại sao, ông lại bị trúng độc trong khi đã chặt chẽ đề phòng toàn bộ Chính Dương Môn.<br>Bây giờ, những người tà phái này đã bắt đầu hạ độc mình, và họ vẫn đang làm như vậy mà thần không biết quỷ không hay,.<br>Chứng tỏ sức mạnh của chúng đã thâm nhập đến mức này, nếu lúc này không đề phòng nghiêm ngặt, e rằng sẽ mang lại hậu quả nghiêm trọng hơn.<br>Sau khi biết được điều này, ông bắt đầu dặn dò các đệ tử thân cận của mình, phải đề phòng nghiêm ngặt bất cứ ai trong Chính Dương Môn, kể từ hôm nay trở đi.<br>Tà Vương biết được kế hoạch của mình bị phát hiện, trong lòng tự nhiên có chút bực tức.<br>Ý định của hắn là dùng Nặc Nặc hạ độc Chính Dương chân nhân, kế sách này vốn là không chê vào đâu được.<br>Bởi vì sẽ không ai, hướng ánh mắt hoài nghi về đứa nhỏ này, hơn nữa nếu như phát hiện độc dược này, muộn thêm một đoạn thời gian, Chính Dương chân nhân sự sẽ không có khả năng cứu vãn.<br>Khi đó, toàn bộ Chính Dương Môn, sẽ đều như rắn mất đầu. điều này đương nhiên rất có lợi cho hắn, kết quả không nghĩ tới bây giờ liền bị phá sản.<br>\"Lâm Thanh Diện này khá có bản lĩnh. Không ngờ loại độc dược không màu, không mùi, không triệu chứng này, lại bị hắn phát hiện.\"<br>Sau khi Tà Vương nhìn tình cảnh trước mắt trong tầm mắt, không khỏi thầm e ngại.<br>Càng nghĩ lại hắn càng cảm thấy, dù sao Lâm Thanh Diện người này, vô luận như thế nào cũng không thể tiếp tục lưu lại, nếu không một ngày nào đó, mình cũng sẽ bị phát giác. <br>Nhưng lúc này vì chuyện này mà phải thay đổi kế hoạch, người chính phái không thể bị hại như ý hắn.<br>\"Có vẻ như những người chính phái, chắc chắn sẽ đề phòng chặt chẽ trong khoảng thời gian tiếp theo. Ta không nên tiếp tục hành động hấp tấp trong khoảng thời gian này.\"<br>Bây giờ phân thân của hắn đã bị Chính Dương chân nhân loại bỏ, nếu như bị bại lộ lần nữa, thì càng bất lợi cho hắn.<br>Hơn nữa Lâm Thanh Diện còn ở Chính Dương Môn, cho dù là tự mình hạ độc, e rằng sẽ bị hắn dễ dàng phát hiện.<br>Vạn nhất bị đối phương phát sinh nghi ngờ, kiểm tra đến trên thân nữ nhi của hắn, mình chẳng phải nhãn tuyến đều bị mất đi?<br>Sau khi nghĩ đến đây, hắn không còn muốn lo lắng về vấn đề này nữa, mà lựa chọn bắt đầu sử dụng Nặc Nặc để quan sát từng hành vi chính phái.<br>Lâm Thanh Diện từ lần phát hiện, Chính Dương chân nhân sau khi trúng độc, liền một mực ở lại Chính Dương Môn.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Anh một mặt có thể đồng hành với con gái, mặt khác, anh cũng có thể nghiên cứu độc dược trong cơ thể Chính Dương trong khoảng thời gian này, hy vọng có thể tìm ra phương pháp giải độc.<br>Nói cách khác, chân nhân là sư phụ của con gái anh ta, cũng là nhân sĩ chính phái, cho nên chuyện này vô luận như thế nào Lâm Thanh Diện cũng không thể khoanh tay đứng nhìn.<br>Chính Dương chân nhân cũng không tiếp tục ngăn chặn việc phát triển và nghiên cứu sức mạnh cơ thể của Nặc Nặc trong giai đoạn này.<br>Nhưng cho dù ông có thử phương pháp nào, thể nội ẩn giấu bên trong của Nặc Nặc vẫn là bất động.<br>Chính Dương chân nhân đã dùng hết khí lực toàn thân, cũng không có cách nào kích phát trạng thái trong thể nội Nặc Nặc.<br>Vì vậy ông chỉ có thể gặp Lâm Thanh Diện nói trong tuyệt vọng: \" Khả năng tiểu nữ này, cùng ta Chính Dương Môn thật vô duyên, ta đã dùng hết phương pháp, đều không thể kích phát năng lượng trong thể nội của tiểu nữ.\"<br>Lâm Thanh Diện nghe lời này có chút không rõ ràng cho lắm, nên nghi hoặc nhìn Chính Dương chân nhân.<br>Chính Dương chân nhân lắc đầu, bất lực tiếp tục nói: \"Năng lượng ở tiểu nữ này nhất định phải được kích phát ra, bởi vì chỉ có như vậy, chính phái chúng ta mới có một chút hi vọng sống.\"<br>Nói xong, ông dừng lại một lúc, rồi tiếp tục giải thích một cách nghiêm túc.<br>\"Tình huống hôm nay, e rằng chỉ có Hạo Nhiên Môn, mới có một tia hi vọng kích phát năng lượng trong người tiểu nữ này, cho nên Nặc Nặc nữ nhi này xin giao cho Hạo Nhiên Môn.\"<br>Lâm Thanh Diện cảm thấy có chút bất lực sau khi nghe những lời này. xem ra nữ nhi lại phải chuyển sang nơi khác, bái sư học nghệ mới được<br>Đối với một hài nhi, tình huống giày vò như thế này thực sự là một tội ác.<br>Với tư cách là một người cha, anh đương nhiên không muốn phải nữ nhi của mình phải chịu một gánh nặng như vậy, nhưng bây giờ, vì thiên hạ thương sinh anh cũng không có cách nào, thế là chỉ có thể gật đầu đáp ứng, đồng thời tự mình hộ tống nữ nhi đi Hạo Nhiên Môn.<br>Nặc Nặc không hiểu được, tại sao mình mới ở đây chưa được bao lâu, lại phải đổi sang chỗ khác học nghệ….<br>Bất quá đối với loại chuyện này, bé vẫn là mười phần nhu thuận, cũng không có hỏi han thắc mắc, chỉ là theo phụ thân cùng đi đến Hạo Nhiên Môn. <br><img alt=\"re-quy-troi-cho-1727-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1727_1.jpg\">"}