{"title":"Chương 1728: Phát hiện dị thường","content":"\" Hẳn là sẽ không xảy ra vấn đề gì mới đúng, dù sao tiểu nữ này là Tiên Thiên thần hồn thức tỉnh, có lẽ Linh khí vì chuyện này nên mới có thể chú ý tới tiểu nữ.\"<br>Người của Hạo Nhiên Môn cũng chỉ phỏng đoán như vậy sau khi phát hiện ra dị thường này.<br>Rốt cuộc mọi người đều biết thực lực trong cơ thể Nặc Nặc, đây chỉ là một đứa trẻ, cho nên sẽ không ai nhìn bé với vẻ nghi ngờ thực sự.<br>Lâm Thanh Diện lúc đầu khi phát hiện ra dị thường này, cũng có chút bận tâm, nghe được lời nói này về sau cũng coi là yên lòng.<br>Tuy nhiên, trong lòng anh vẫn có chút bất lực, thực ra so với tình hình hiện tại, anh chỉ hy vọng con gái mình bình an vô sự mà thôi. <br>Chỉ là hiện tại nói cái gì cũng vô dụng, cho nên anh cùng con gái bước vào Hạo Nhiên môn.<br>Sau khi tiến nhập sơn môn, anh nói chuyện phiếm với đám người Hạo Nhiên Môn ở cửa, Nặc Nặc được đưa đến phòng khách, an bài ngồi xuống.<br>Hạo Nhiên Môn đại sư huynh có Thánh thể, Hạo Nhiên lực lượng thập phần cường đại.<br>Vì vậy, khi những người khác lúc đầu thả lỏng cảnh giác, nhưng anh ta lại phát giác được thể nội ẩn tàng của Nặc Nặc có vấn đề.<br>\"Không sai, cỗ khí tức vừa rồi, hiển nhiên không phải do sức mạnh của thân thể tiểu nữ này hấp dẫn Linh khí chú ý.\"<br>Đại sư huynh trong lòng thầm nghĩ, tin tức vừa rồi hình như có chút quỷ dị.<br>Chính vì vậy mà Linh khí ở cửa núi(sơn môn) mới có phản ứng như thế này.<br>Vì vậy, vào lúc này anh cũng trở nên khẩn trương, nếu như thể nội tiểu nữ này có thế lực tà phái ẩn nấp lấy tin tức, đối với chính phái mà nói, tuyệt đối là một sự đả kích mang tính hủy diệt.<br>Cho nên lúc này anh ta cũng không thèm quan tâm giải thích, trực tiếp định xông lên phía trước kiểm tra Nặc Nặc.<br>Nhưng bởi vì lời giải thích ban đầu của người Hạo Nhiên Môn là cảm tính, khiến Lâm Thanh Diện hiểu lầm.<br>Anh vừa nói chuyện xong với đám người Hạo Nhiên Môn, đang định đi vào tìm con gái, thì thấy một người đàn ông phóng tới nữ nhi, vì vậy anh không nói hai lời liền cản ở trước mặt con gái.<br>Anh trực tiếp phản kích hất văng người kia ra ngoài, đồng thời lạnh lùng mở miệng chất vấn: \"Anh định làm gì? Chúng tôi tin vào lời nói của Chính Dương chân nhân, nên quyết định giao con gái cho Hạo Nhiên Môn. Đây có phải là cách thể hiện sự hiếu khách của anh không?\"<br>Giọng điệu của Lâm Thanh Diện lúc này lạnh lùng, bởi vì vừa rồi anh không hiểu đại sư huynh định làm gì, chỉ là nhìn thấy anh ta phóng tới nữ nhi, ánh mắt dường như có chút không đúng.<br>Chính vì điều này mà xảy ra hiểu lầm, và vừa rồi anh đã trực tiếp phát động công kích.<br>Sau khi nhìn thấy trạng thái này, đại sư huynh chợt nhận ra, vừa rồi mình hành động có chút lỗ mãng, bất quá vô thức mở miệng giải thích: \"Ta không có ý xúc phạm, chỉ là khí tức của tiểu nữ này...\"<br>Nhưng bởi vì tình huống vừa rồi, đã làm cho Lâm Thanh Diện hiểu lầm, lúc này anh cũng không thèm nghe giải thích.<br>Nghe người đàn ông giải thích như vậy, lại muốn tiếp cận nữ nhi mình lần nữa, thế là anh liền trực tiếp lần nữa, ngăn ở trước mặt của con gái, mở miệng nói: \"Tôi cho anh biết, nếu như anh còn dám tới gần nữ nhi của tôi lần nữa,cũng đừng trách tôi không khách khí. \"<br>Nói xong lời này, anh lập tức phóng xuất toàn bộ linh khí.<br>Người của Hạo Nhiên Môn không ngờ rằng, ngay từ đầu đại sư huynh của mình lại có thể bốc đồng như vậy, trực tiếp muốn đối đầu với Lâm Thanh Diện.<br>Cho nên lúc này tự nhiên họ muốn đi ra ngoài để làm dịu không khí, nhưng tình cảnh trước mắt cũng khiến bọn họ không có cách nào mở miệng. <br>Đại sư huynh mặc dù có chút bất đắc dĩ, mình chẳng qua là nghĩ, thay tiểu nữ này kiểm tra một chút, nhưng không ngờ lại bị dạy dỗ như thế này.<br>Chẳng qua là vì sự an toàn của sơn môn, anh ta không thể không tiếp tục kiên trì mở miệng nói: \"Tiểu nữ này, thể nội trừ Thánh thể bên ngoài, còn có một cỗ khí tức kỳ dị ẩn nấp bên trong, ta sợ tiểu nữ này, tương lai sẽ không an toàn, cho nên mới vừa rồi muốn giúp bé kiểm tra một chút. \"<br>Sau khi Lâm Thanh Diện nghe những lời này, tuy rằng vẫn không tin, nhưng trong lòng đã thả lỏng vài phần cảnh giác.<br>Anh chỉ nhìn đại sư huynh trước mặt với vẻ nghi hoặc, ngoài ra không nói thêm gì nữa.<br>Sau khi nhìn thấy cảnh tượng như vậy, đám người Hạo Nhiên Môn không khỏi cảm thấy bất lực, vội vàng bước lên nói chuyện để làm dịu bầu không khí giữa hai người.<br>\"Lâm tiên sinh, đừng hiểu lầm, đây chính là đại sư huynh Hạo Nhiên môn của chúng ta. nguyên bản trong thân thể chính là tồn tại Thánh thể, thực lực cường đại, là một người chính trực.\"<br>Nói xong dừng một chút, mới nói tiếp: “Vậy nếu đại sư huynh thật sự cảm thấy có vấn đề, anh cũng có thể để cho anh ấy kiểm tra, liền xem như không có có chuyện gì, anh hãy an tâm. \"<br>\"Nhưng nếu thể nội tiểu nữ của anh có chuyện, chúng ta cũng có thể kịp thời nghĩ biện pháp, tránh tổn thương đến Nặc Nặc.\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghe bọn họ nói xong, Lâm Thanh Diện hoàn toàn thu hồi thần lực.<br>Bởi vì anh biết đối phương nói, thật ra rất có lý, anh cũng nhìn ra ý định vừa rồi của đại sư huynh, khi anh mới vào cửa.<br>Chẳng qua anh không biết rõ ràng tình huống,chỉ thấy đối phương phóng tới nữ nhi của mình, cho nên trong tiềm thức anh đã làm như vậy.<br>Giờ anh mới thấy tất cả chỉ là do mình hiểu lầm, nên anh vẫn hơi ngượng ngùng, trực tiếp xin lỗi: \"Thì ra là như vậy, tôi thật xin lỗi, vừa rồi tôi quá muốn bảo vệ con gái, cho nên sự hiểu lầm đã xảy ra. \"<br>Đại sư huynh cũng không quan tâm chuyện này, chỉ lắc đầu, sau đó cởi mở nói: \"Lâm tiên sinh ái nữ chi tâm là chuyện dễ hiểu, hiện tại nhiệm vụ cấp bách nhất là phải kiểm tra trước, xem có chuyện gì đã xảy ra.\"<br>Lâm Thanh Diện nghe nói chuyện này liên quan đến an nguy của nữ nhi mình, tự nhiên không tiếp tục ngăn cản.<br>Anh chỉ gật đầu và bước sang một bên, chờ kết quả kiểm tra của đại sư huynh.<br>Đại sư huynh thở phào nhẹ nhõm sau khi thấy đối phương đồng ý, nếu anh ta nhất định không cho kiểm tra, thì quả thực không biết phải làm sao.<br>Nhưng thật may mắn, vấn đề này bây giờ đã được giải quyết, vì vậy anh ta bước tới xuất ra pháp khí của mình, và bắt đầu tiến hành kiểm tra Nặc Nặc.<br>Ngay sau đó, mọi chuyện đã kết thúc. Anh ta thu lại pháp khí, sau đó trầm mặt mở miệng nói: \"Quả nhiên ta đoán không sai, tiểu nữ này thể nội có một cỗ khí tức quỷ dị<br>Nghe xong những lời này, Lâm Thanh Diện không khỏi có chút lo lắng, liền trực tiếp hỏi.<br>\"Anh có thể cho biết khí tức này là gì không? Có ảnh hưởng đến hài nhi không?\"<br>Bọn họ rất lo lắng vì thể nội Nặc Nặc có loại khí tức quỷ dị này.<br>Tà Vương bên kia cũng biết tin tức, hắn ngược lại là không nghĩ tới người Hạo Nhiên Môn, thế mà có mấy phần bản lĩnh, có thể nhìn ra thần hồn của hắn.<br>Lúc này trong lòng hắn có chút cáu kỉnh, nếu lần này thần hồn của hắn thật sự bị phát hiện, kế hoạch của hắn sẽ hoàn toàn bị phá vỡ.<br>Cũng chính vì vậy, hắn vô luận như thế nào, cũng sẽ không để xảy ra chuyện như vậy, cho nên trong lòng hắn thầm nghĩ, phải giải quyết tình huống trước mắt như thế nào."}