{"title":"Chương 1729: Thần kiếm hạo nhiên","content":"\"Ta đã đánh giá thấp bọn họ, sau này nhất định phải chú ý cẩn thận, bằng không mà nói, muốn tại thể nội Nặc Nặc lưu lại hồn lực của mình càng khó hơn.\"<br>Nhất là lần này, hắn nhất định phải thật nhanh nghĩ ra biện pháp, vượt qua nguy cơ trước mắt càng sớm càng tốt, không thể để bọn họ phát hiện ra hồn lực của mình lưu lại trong cơ thể Nặc Nặc.<br>Cho dù hiện tại bọn họ phát giác được, chỉ cần mình cẩn thận xử lý, che đậy dấu vết cũng không khó.<br>Nghĩ đến đây, Tà Vương không chút do dự.<br>Hắn lập tức dùng năng lực của mình để chuẩn bị một dấu ấn tinh thần mới trong cơ thể Nặc Nặc. <br>Mặc dù làm theo cách này có rất nhiều điều cấm kỵ, nhưng bởi vì Nặc Nặc có linh hồn lực của hắn trong cơ thể, có thể trực tiếp dùng sức mạnh đó làm vật dẫn, tạo dựng ra một linh hồn ấn, như vậy sẽ không cần lo lắng bị người chính phái phát hiện.<br>Sở dĩ hắn làm như vậy, chính là dùng linh hồn ấn này, đánh dấu đại sư huynh bên cạnh Nặc Nặc.<br>Mặc dù có rất nhiều người tụ tập bên cạnh Nặc Nặc, nhưng phần lớn những người ở đây đều không thể bị Tà Vương đánh dấu, chỉ có đại sư huynh thực lực hơi yếu một chút, như vậy cho dù khoảng cách xa hơn, hắn cũng có thể trực tiếp thao túng.<br>Chỉ bằng cách điều khiển đại sư huynh, hắn mới có thể khống chế cảm giác năng lực của anh ta, để vì phục vụ chính mình!<br>Hơn nữa, ưu điểm của việc này là ngay cả Lâm Thanh Diện cũng không giải quyết được vấn đề trong thể nội Nặc Nặc.<br>Nghĩ đến đây, Tà Vương nhanh chóng bắt tay vào tạo dựng!<br>Tốc độ của hắn rất nhanh, đây không phải là việc khó khăn, đối với Tà Vương một chút nào!<br>Lúc này, ngay lúc Lâm Thanh Diện chuẩn bị phát hiện sức mạnh linh hồn của hắn trong người Nặc Nặc.<br>Tà Vương đằng kia đột nhiên kích hoạt nó, trực tiếp ấn ký vào thân thể đại sư huynh, chặn lại đại họa sắp xảy ra cho hắn.<br>Vì Tà Vương làm chuyện đó một cách bí mật, Lâm Thanh Diện một chút cũng không để ý.<br>Dù sao thực lực của Tà Vương cũng cao hơn anh rất nhiều, thứ mà Tà Vương sử dụng là linh hồn ấn, Lâm Thanh Diện cũng chưa nghiên cứu nhiều về lĩnh vực này, mới khiến Tà Vương thành công phát động lực lượng thần hồn của mình.<br>Sau khi Tà Vương phát động thành công đánh dấu đại sư huynh, bộ dáng nguyên bản của đại sư huynh lập tức thay đổi, lộ ra vẻ kỳ quái.<br>Bởi vì lúc này, anh ta đã bị Tà Vương khống chế, cả người đều bị Tà Vương nắm trong tay, hoàn toàn không có ý thức của chính mình, chỉ giống như một con rối.<br>Đây chỉ là thần ấn tạm thời, một khi đến thời hạn, khống chế liền sẽ mất đi hiệu lực, nhưng nếu có thể vượt qua nguy hiểm lần này, Tà Vương sẽ an tâm thoát khỏi kiếp nạn.<br>Ngay khi Tà Vương định dùng đại sư huynh để đối phó với người khác, thì thần trí trong cơ thể của đại sư huynh đang tiến hành đối kháng lại Tà Vương.<br>Hai loại sức mạnh không ngừng bài xích lẫn nhau, đại sư huynh muốn thoát ra khỏi tầm kiểm soát của Tà Vương.<br>Cảm nhận được sự biến hóa như vậy, sắc mặt Tà Vương đột nhiên thay đổi, hắn không ngờ thực lực của đại sư huynh còn kém xa hắn tưởng. Nhưng thần trí của Đại sư huynh cứ một mực kiên cường<br>Sau một thời gian ngắn nỗ lực như vậy, một phản ứng bài xích đã xảy ra.<br>Vì vậy, để đối phó với tất cả những điều này, Tà Vương phải buông bỏ ý định khống chế đại sư huynh.<br>Hắn xoay qua trấn áp thần trí đại sư huynh, ít nhất sẽ không để cho hành vi của hắn bị người khác chú ý.<br>Chỉ bằng cách này, hắn ta mới có thể phá vỡ thế cục trước mặt.<br>Đáng tiếc, đại sư huynh hoàn toàn không cho hắn cơ hội, một mực chống lại Tà Vương.<br>Kết quả Tà Vương không thể khống chế đại sư huynh, khiến Tà Vương cảm thấy có chút thất bại và bực bội. <br>Nếu biết đại sư huynh khó đối phó, hắn sẽ đổi người khống chế.<br>Chỉ là hiện tại, hắn chỉ có thể đối phó cùng đại sư huynh, hấp tấp thay đổi qua khống chế người khác, nhất định sẽ bại lộ thân phận.<br>Tà Vương trong lòng cầu mong, có thể từ từ tiêu diệt thần trí của đại sư huynh, ít nhất là trước khi Lâm Thanh Diện và bọn họ phát hiện ra hắn, hoàn toàn khống chế được đại sư huynh.<br>Và trong lúc đại sư huynh đang chống lại Tà Vương, chưởng môn Hạo Nhiên môn bên kia đã định sử dụng Thần Kiếm, bảo vật tối cao của môn phái Hạo Nhiên để dẫn dắt thần hồn thể nội Nặc Nặc thức tỉnh.<br>Rốt cuộc ông cũng biết từ Lâm Thanh Diện, thể nội Nặc Nặc có vấn đề, cách tốt nhất là giúp Thánh thể của Nặc Nặc thức tỉnh.<br>Bằng cách này, mọi thứ đều được giải quyết dễ dàng.<br>Vì vậy khi Lâm Thanh Diện chuẩn bị ra tay, Hạo Nhiên Môn đã lên tiếng: \"Chờ một chút, ta có biện pháp giải quyết vấn đề trước mắt.\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghe được trưởng môn Hạo Nhiên Môn nói, Lâm Thanh Diện lập tức hướng tầm mắt về phía ông, ánh mắt dò hỏi.<br>\"Ồ? Ngài có thể làm gì? mau nói dùm tôi.\"<br>Mặc dù Lâm Thanh Diện phát hiện Nặc Nặc thể nội có vấn đề, nhưng không biết triệu chứng cụ thể, Lâm Thanh Diện cũng không có nắm chắc.<br>Vì vậy, nếu chưởng môn Hạo Nhiên Môn có cách, anh đương nhiên muốn để Hạo Nhiên Môn chủ trì.<br>Rốt cuộc có thêm một người nghĩa là có thêm sức mạnh, Lâm Thanh Diện cũng không cảm thấy một mình mình có thể giải quyết kiếp nạn này.<br>Hơn nữa, Nặc Nặc còn nhỏ như vậy, cho dù hết thời gian này có tạm qua được, trong tương lai chưa chắc sẽ không lại gặp nạn.<br>Cách tốt nhất là giải quyết nó một lần và mãi mãi, vĩnh viễn trừ hậu hoạn.<br>Với ý nghĩ này, Lâm Thanh Diện dự định sẽ nghe theo ý kiến của chưởng môn Hạo Nhiên Môn.<br>chưởng môn Hạo Nhiên Môn thấy Lâm Thanh Diện nguyện ý nghe mình, lập tức lộ ra thần sắc hài lòng.<br>Vì vậy, ông không chần chừ, ngay lập tức nói ra kế hoạch của mình.<br>\"Suy nghĩ của tôi là như thế này. Vì Nặc Nặc có vấn đề trong thể nội, vậy không bằng chúng ta trực tiếp chặt đứt mầm mống tai hoạ này. vừa vặn ta có thể xuất động vô thượng bảo vật Hạo Nhiên thần kiếm của Hạo Nhiên Môn. tiến hành dẫn đạo đối với thân thể Nặc Nặc. Chỉ cần thân thể của Nặc Nặc được thức tỉnh, thì mọi vấn đề đều không còn khó khắn nữa. \"<br>Nghe được phương án giải quyết của chưởng môn Hạo Nhiên Môn, Lâm Thanh Diện lập tức sáng mắt lên, đồng tình nói: \" chưởng môn, biện pháp này của ngài rất tốt, có lẽ nên làm như vậy, sẽ có thể đem vấn đề thể nội của Nặc Nặc ngăn chặn. Chỉ là làm phiền ngài, cần vận dụng vô thượng bảo vật Hạo Nhiên thần kiếm của môn phái. \"<br>Phải biết, đây chính là trấn môn chi bảo của Hạo Nhiên Môn, trong hoàn cảnh bình thường sẽ không bao giờ xuất hiện trước mặt mọi người, quyết định của chưởng môn thật sự vượt quá dự đoán của Lâm Thanh Diện.<br>Còn Lâm Thanh Diện hiển nhiên không ngờ, chưởng môn Hạo Nhiên môn vậy mà nguyện ý sử dụng vô thượng bảo vật Hạo Nhiên thần kiếm của môn phái.<br>Chẳng qua thế này cũng tốt, vốn dĩ bản thân Lâm Thanh Diện cũng không chắc sẽ giải quyết được vấn đề, bây giờ chưởng môn Hạo Nhiên môn nguyện ý sử dụng Hạo Nhiên thần kiếm, thì thật là tốt cho bọn họ. Anh tin tưởng nếu có Hạo Nhiên thần kiếm tiến hành dẫn đạo, Thánh thể Nặc Nặc có lẽ thật sự thức tỉnh.<br>Nghĩ đến đây, Lâm Thanh Diện không chút do dự, anh lập tức nói muốn bảo vệ pháp khí của Hạo Nhiên Môn, dù sao khi sử dụng Hạo Nhiên thần kiếm Hạo Nhiên Môn, thì ngay cả chưởng môn Hạo Nhiên Môn cũng phải chuyên tâm vào. thời gian này rất dễ xảy ra chuyện bất trắc. <br><img alt=\"re-quy-troi-cho-1729-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1729_1.jpg\">"}