{"title":"Chương 1730: Bạo động ","content":"Ngay lúc chưởng môn Hạo Nhiên Môn và Lâm Thanh Diện chuẩn bị sẵn sàng, chuẩn bị dẫn dắt thánh thể của Nặc Nặc, Tà Vương thực lực mạnh mẽ hơn cuối cùng cũng hoàn toàn khống chế Đại sư huynh. <br>Ngay khi khống chế Đại sư huynh, Tà Vương lập tức khống chế Đại sư huynh để anh ta dẫn dắt sức mạnh trong cơ thể Nặc Nặc không khống chế được. <br>Dù sao bây giờ Nặc Nặc còn nhỏ, mà sức mạnh trong cơ thể cô bé lại rất lớn, bởi vì vậy, sẽ làm sức mạnh trong cơ thể cô bé dễ dàng mất khống chết. <br>Chỉ cần người bên ngoài hơi dùng sức một chút, Nặc Nặc sẽ không bị không chế, như vậy có thể ngăn cản được Lâm Thanh Diện, <br>Bởi vậy lúc chưởng môn Hạo Nhiên Môn lấy Hạo Nhiên thần kiếm ra tiến hành công tác chủa bị, lúc này, sức mạnh trong cơ thể Nặc Nặc đột nhiên bạo động. <br>Nhìn thấy sức mạnh trong cơ thể Nặc Nặc bắt đầu vận hành không bình thường, Lâm Thanh Diện nhận ra vấn đề đầu tiên. <br>Vì vậy muốn đưa chưởng môn Hạo Nhiên Môn nhanh chóng cách xa Nặc Nặc, tránh cho chưởng môn Hạo Nhiên Môn bị thương. <br>Đáng tiếc anh đúng là vẫn chậm một bước! <br>Không đợi Lâm Thanh Diện kéo chưởng môn Hạo Nhiên Môn về sau, sức mạnh trong cơ thể Nặc Nặc đã hoàn toàn bạo động rồi! <br>Bởi vì sức mạnh trong cơ thể Nặc nặc vô cùng mạnh mẽ, nên khi sức mạnh này giải phóng. Làm liên lụy đến chưởng môn Hạo Nhiên Môn đứng gần Nặc Nặc nhất. Mà ngay lúc bị ảnh hưởng, Lâm Thanh Diện vội vàng mở miệng nhắc nhở ông. “Chưởng môn, cẩn thận, sức mạnh trong cơ thể Nặc Nặc bạo động rồi!” <br>Lâm Thanh Diện vừa nhắc nhở ông, vừa vội vàng thúc đẩy sức mạnh cả người ngăn lại, hy vọng có thể tránh được kết cục bi thương. <br>Dù sao bây giờ anh cũng cách chưởng môn Hạo Nhiên Môn một khoảng, cho dù muốn giúp đỡ, cũng không có cách nào, chỉ có thể giữ người, tránh để bị thương. <br>Mà chưởng môn Hạo Nhiên Môn sau khi nghe Lâm Thanh Diện nhắc nhở, cũng vội vàng thúc đẩy sức mạnh toàn thân ngăn lại. <br>Nhưng mà, sức mạnh trong cơ thể Nặc Nặc thật sự quá lớn, muốn ngăn cản ảnh hưởng của Nặc Nặc, thì phải mạnh mẽ hơn hồn lực! <br>Nếu như ông thật sự bị thương, nhất định sẽ bị thương rất nặng. <br>Nhưng dù sao ông cũng là chưởng môn Hạo Nhiên Môn, hơn vừa vì vừa rồi phản ứng nhanh, trong cơ thể ông phát ra hồn lực mạnh mẽ thật sự chặn lại sức mạnh trong cơ thể Nặc Nặc, tránh khỏi kết cục bi thương, điều này làm cho Lâm Thanh Diện bên cạnh thở phào một tiếng. <br>Cũng may chưởng môn Hạo Nhiên Môn không sao, nếu không hôm nay anh cũng không tiện ăn nói. “Chưởng môn, ông không sao chứ?” <br>Nhìn thấy sức mạnh trong cơ thể Nặc Nặc đã bạo động xong, Lâm Thanh Diện vội vàng đi đến bên cạnh chưởng môn Hạo Nhiên Môn hỏi thăm tình hình. <br>Nghe thấy lời nói lo lắng của Lâm Thanh Diện, chưởng môn Hạo Nhiên Môn tỏ vẻ mình không sao. “Không sao, tôi không bị thương, may là cậu nhắc nhở kịp nếu không bây giờ tôi cũng bị thương nặng” Nghe chưởng môn Hạo Nhiên Môn nói không sao, Lâm Thanh Diện khẽ gật đầu. Chỉ cần ông không bị thương là được, sau đó Lâm Thanh Diện nhìn về phía Nặc Nặc. Lúc nhìn cô bé thì lông mày Lâm Thanh Diện lập tức nhíu lại. <br>Bởi vì anh cảm thấy sức mạnh lần này không khống chế được có chút kỳ lạ, dù sao trước đó Nặc Nặc chưa từng xảy ra tình huống như vậy, sao lại vào lúc này bạo động sức mạnh trong cơ thể chứ? <br>Điều này làm Lâm Thanh Diện không thể không nghĩ nhiều. Chuyện vô cùng trùng hợp khẳng định không bình thường, Lâm Thanh Diện cho Nặc Nặc một cái ánh mắt. “Chưởng Môn, ông có cảm thấy lúc này có vấn đề hay không? Chúng ta vừa tra ra trong cơ thể Nặc Nặc có vấn đề. Còn chưa kịp làm gì, sức mạnh trong cơ thể con bé đã bạo động rồi, tôi hoài nghi trong đó có bẫy, có lẽ có người đang đứng trong tối quan sát chúng ta” <br>Mặc dù Lâm Thanh Diện không phát hiện người động thủ là ai, nhưng mà anh nhạy cảm nhận ra được chỗ không đúng. Chưởng môn Hạo Nhiên Môn nghe Lâm Thanh Diện nói vậy cũng đồng ý gật đầu, thực tế ông cũng cảm thấy như vậy. <br>Dù sao chyện xảy ra cũng quá mức đột ngột, nhưng mà bây giờ không phải là lúc lo lắng những chuyện này, mà là làm thế nào để bảo vệ bản thân an toàn. <br>Bây giờ sức mạnh trong cơ thể Nặc Nặc đang bạo động, đang trong trạng thái táo bạo, vậy nên ông không thể nào dùng Hạo Nhiên thần kiếm dẫn dắt thánh thể của Nặc Nặc được. <br>Chỉ có thể sử dụng thủ đoạn ôn hòa hơn, nếu không chỉ sợ kích thích sức mạnh trong cơ thể Nặc Nặc bạo động lần nữa. <br>Vì vậy chưởng môn Hạo Nhiên Môn lập tức báo lại tình hình cho Lâm Thanh Diện. “Lâm Thanh Diện, tình hình bây giờ, tôi không thể nào dùng Hạo Nhiên thần kiếm nữa rồi, chỉ có thể lựa chọn biện pháp <br>khác, cậu có đề nghị gì hay không?” <br>Nghe thấy chưởng môn Hạo Nhiên Môn hỏi, Lâm Thanh Diện cận thận suy nghĩ, sau đó chậm rãi lắc đầu, tỏ vẻ anh cũng không có cách nào. <br>Dù sao vốn anh cũng không quá am hiểu phương diện này, bây giờ chưởng môn Hạo Nhiên Môn cũng rút lui, sao anh có thể nghĩ ra được cách giải quyết chứ? <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Tạm thời, tôi cũng không biết phải làm cái gì, Chưởng Môn, ông có ý kiến gì không?” <br>Nghe thấy Lâm Thanh Diện hỏi lại, chưởng môn Hạo Nhiên Môn cười khổ nói: “Biện pháp người lại cũng có, chỉ cần xác định được nguyên nhân sức mạnh của Nặc Nặc bạo động trước, chỉ có như vậy mới có thể bốc thốc đúng bệnh” <br>Chưởng môn Hạo Nhiên Môn đã có biện pháp, Lâm Thanh Diện vội vàng nói với chưởng môn Hạo Nhiên Môn: “Đã thể chúng ta nhanh chóng kiểm tra xem, xem thử Nặc Nặc đến cùng vì sao lại bạo động” <br>Nhưng mà sức mạnh trong cơ thể Nặc Nặc vừa bạo động xong, bây giờ chúng ta ra tay, nếu như sức mạnh của cô bé lại lần nữa không khống chế được thì sao? Đến lúc đó không ai có thể giúp Nặc Nặc được rồi.” <br>Chưởng môn Hạo Nhiên Môn cũng không phải sợ bị thương, ông chỉ là lo lắng hai người đều bị thương, thì không ai có thể khống chế Nặc Nặc được. <br>Chuyện phiền toán như vậy, dù sao Nặc Nặc vẫn còn nhỏ tuổi, nếu như vì vậy mà làm cơ thể cô bé ở trong trạng thái <br>không thể giải quyết được, tuyệt đối sẽ ảnh hưởng đến phát triển của cô bé. <br>Nghe chưởng môn Hạo Nhiên Môn nói, Lâm Thanh Diện đồng ý gật gật đầu. Nặc Nặc là con gái của anh, anh quan tâm đến vấn đề sức khỏe của cô bé hơn bất kỳ ai. Anh biết chưởng môn Hạo Nhiên Môn lo lắng là có lý do, vì vậy anh nghĩ nghĩ rồi đề nghị. “Không bằng như vậy đi, một mình tôi qua đó dò xét tình hình, ông cách chúng tôi xa một chút, như vậy cho dù sức mạnh trong cơ thể Nặc Nặc có thể bạo động một lần nữa, cũng chỉ ảnh hưởng đến một mình tôi, mà ông cũng sẽ không ảnh hưởng gì <br>Nghe thấy Lâm Thanh Diện đưa ra phương án giải quyết này, chưởng môn Hạo Nhiên Môn kinh ngạc nhìn Lâm Thanh Diện. <br>“Yên tâm đi, tôi không sao!” Lâm Thanh Diện trầm giọng nói, anh đương nhiên biết chưởng môn Hạo Nhiên Môn lo lắng cho an nguy của mình, nhưng mà trước mắt, chỉ có cách như vậy. <br>So với cả hai người đều bị nguy hiểm, không bằng tự mình chịu hết tất cả nguy hiểm. Nhìn ánh mắt kiên định của Lâm Thanh Diện, chưởng môn Hạo Nhiên Môn đành phải nói ra: “Được, vậy nhờ cậu” <br>Lâm Thanh Diện gật gật đầu với chưởng môn Hạo Nhiên Môn, lập tức bước về phía Nặc Nặc, đến lúc anh lại gần, <br>sức mạnh trong cơ thể Nặc Nặc cũng không bạo động, sau khi phát hiện chuyện này, Lâm Thanh Diện lập tức thở dài một hơi. <br>Sau đó, anh bắt đầu dò xét tình hình trong cơ thể Nặc Nặc, sau khi dò xét xong, Lâm thanh Diện phát hiện nguyên nhân thật sự làm sức mạnh trong cơ thể Nặc Nặc bạo động. <br><img alt=\"re-quy-troi-cho-1730-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1730_1.jpg\">"}