{"title":"Chương 1731: Thiên thú","content":"Hóa ra là vì lý do này, tuy nhiên trong lần hành động vừa rồi,bọn họ đã một mực chú ý cẩn thận, cũng không có sử dụng lực lượng xung kích thân thể Nặc Nặc, vì sao lực lượng thần hồn của bé lại nhận xung kích được?<br>Nghĩ đến đây, chưởng môn Hạo Nhiên Môn lập tức đưa mắt nhìn về phía Lâm Thanh Diện.<br>Hai người nhìn nhau, và cả hai đều thấy trong mắt nhau có chút ẩn ý.<br>Bây giờ họ hoàn toàn nghi ngờ về lý do của cuộc bạo loạn lực lượng ở Nặc Nặc, và họ tin chắc rằng, đã có người tác động trong đó.<br>Bằng không, linh hồn của Nặc Nặc làm sao có thể đột nhiên náo động? <br>Chỉ là họ vẫn chưa thể xác định được ai đã làm điều đó.<br>Vì vậy, hiện tại họ chỉ có thể tạm gác lại vấn đề này, việc quan trọng nhất lúc này chính là giải quyết nội tình của Nặc Nặc trước đã.<br>Chỉ cần Nặc Nặc ổn định trước, bọn họ mới có thời gian chậm rãi thăm dò xem ai mới là người gây sự.<br>\"Thì ra là chuyện này, vậy ta biết nên giải quyết như thế nào, ta có nghe nói qua một loại bảo vật, tại sâu bên trong Thiên Sơn có một loại thiên thánh thạch có thể trấn an thần hồn, đồng thời có trợ thể giúp thức tỉnh Thánh thể Nặc Nặc, vận dụng thiên thánh thạch so với Hạo Nhiên thần kiếm phương thức sẽ thêm ôn hòa.\"<br>Chưởng môn Hạo Nhiên Môn nói.<br>Bây giờ thần kiếm Hạo Nhiên không dùng được, bọn họ chỉ có thể tạm ngưng, tìm biện pháp tiến vào Thiên Sơn, tìm kiếm thiên thánh thạch.<br>Nguyên nhân chính khiến chưởng môn Hạo Nhiên Môn không lên kế hoạch như vậy trước đây, là bởi vì Thiên Thạch rất khó tìm, tình huống của Nặc Nặc không thể xem thường, cần phải giải quyết càng sớm càng tốt.<br>Chính vì vậy mà chưởng môn Hạo Nhiên Môn cũng không nhắc tới, hiện tại bọn họ không còn cách nào khác, chỉ có thể lựa chọn con đường cuối cùng này.<br>\" Thiên thánh thạch sao? Đừng lo lắng, tôi sẽ mau chóng tìm thấy.\"<br>Lâm Thanh Diện sau khi nghe chưởng môn Hạo Nhiên Môn nói xong, liền khẳng định sẽ đến Thiên Sơn tìm Thiên thánh thạch.<br>Bây giờ việc cấp bách là giúp Nặc Nặc trở lại bình thường, nên Lâm Thanh Diện không chút do dự.<br>Sau khi từ biệt chưởng môn Hạo Nhiên Môn, Lâm Thanh Diện lập tức lên đường đi Thiên Sơn.<br>Đương nhiên, trước khi đi, Lâm Thanh Diện yêu cầu Hạo Nhiên Môn phải chăm sóc Nặc Nặc thật tốt, ít nhất cho đến khi anh trở về, đừng để Nặc Nặc xảy ra chuyện.<br>\" Chưởng môn, tôi hiện tại liền xuất phát tiến về Thiên Sơn, về phần Nặc Nặc liền nhờ ngài chiếu cố thật tốt.\"<br>Nghe thấy yêu cầu của Lâm Thanh Diện, chưởng môn Hạo Nhiên Môn gật đầu: \"Đừng lo, tôi sẽ lo tình hình bên này cho anh. Anh cứ việc đi Thiên Sơn, tôi cam đoan lúc anh trở về, Nặc Nặc nhất định hoàn hảo không chút tổn hại, bởi vì, tiểu nữ không chỉ rất trọng yếu đối với anh, đối với chúng tôi, Nặc Nặc cũng trọng yếu giống như vậy! \"<br>Sau khi nghe được lời hứa của chưởng môn Hạo Nhiên Môn, Lâm Thanh Diện lập tức cảm thấy nhẹ nhõm, hiện tại anh có thể đi Thiên Sơn mà không cần phải lo lắng.<br>Khi Lâm Thanh Diện rời Hạo Nhiên Môn đến Thiên Sơn, bên kia Tà Vương đã biết được tin tức Lâm Thanh Diện rời Hạo Nhiên Môn.<br>Ngay khi biết được tin tức, Tà Vương lập tức đến vùng phụ cận Hạo Nhiên Môn.<br>Hắn ta định tranh thủ lúc Lâm Thanh Diện rời khỏi Hạo Nhiên Môn, để lập tức chuẩn bị cho hành động tiếp theo của mình.<br>Rốt cuộc Lâm Thanh Diện lần này đã rời khỏi Hạo Nhiên môn, trong toàn bộ Hạo Nhiên môn cũng không còn ai có thể uy hiếp hắn nữa, cho nên hắn cũng không cần lo lắng có người tới phá rối kế hoạch của hắn.<br>Thế là hắn liền mai phục tại lân cận Hạo Nhiên Môn, lặng lẽ nhìn chằm chằm động tĩnh Hạo Nhiên Môn, đương nhiên hắn cũng không yên tâm về Lâm Thanh Diện, hắn cũng phái một phân thân của hắn tiến về Thiên Sơn, giám sát Lâm Thanh Diện<br>Phân thân này sẽ tạo ra vô số chướng ngại vật ở suốt hành trình tìm kiếm thiên thánh thạch, khiến anh không thể nhanh chóng tìm được hoặc không thể mang thiên thánh thạch về. <br>Bởi vì Nặc Nặc đối với Tà Vương, tốt nhất là không nên thức tỉnh thần hồn, cho nên Lâm Thanh Diện bọn họ muốn đạt được mục đích, cũng không dễ dàng như vậy.<br>Với ý tưởng này, Tà Vương lập tức cho phân thân của mình đến dãy Thiên Sơn.<br>Hắn điều khiển phân thân lao hết tốc lực, cho nên phân thân Tà Vương tới dãy Thiên Sơn còn nhanh hơn cả Lâm Thanh Diện.<br>Dưới sự điều khiển của Tà Vương, phân thân khi tới được dãy Thiên Sơn, lập tức bắt đầu công việc của mình, tạo chướng ngại cản trở Lâm Thanh Diện.<br>Vừa vặn, dãy núi Thiên Sơn có không ít thiên thú, có thể tạo điều kiện thuận lợi cho bản thân hắn, nhưng thiên thú ở đây nhìn chung ôn hòa, sẽ không chủ động tấn công người, trong hoàn cảnh bình thường, nhưng Tà Vương có một số cách để khiến cho thiên thú trở nên dễ tức giận.<br>Hắn động tay động chân tác động đến bầy Thiên thú, khiến cho khí tức của Thiên Thú trong nháy mắt đại biến.<br>Cứ như vậy, khi Lâm Thanh Diện tới đây, gặp phải yêu thú dữ tợn, hai bên nhất định sẽ xảy ra xung đột, có thể sẽ cản trở Lâm Thanh Diện một đoạn thời gian.<br>Hơn nữa những thiên thú này rất mạnh, mạnh hơn Linh thú của Địa Cầu rất nhiều, Lâm Thanh Diện nếu gặp bọn chúng, e rằng khó nói có thể sống sót hay không, huống chi muốn lấy được thiên thánh thạch!<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghĩ đến đây, Tà Vương vui vẻ mỉm cười, phảng phất đã nắm chắc thắng lợi trong tay.<br>Lúc này Lâm Thanh Diện cũng không biết cái gì đang đợi mình, vẫn là xông lên dãy Thiên Sơn.<br>Sau ba ngày gấp gáp, cuối cùng anh cũng đến được dãy núi Thiên Sơn.<br>Sau khi đến Thiên Sơn, Lâm Thanh Diện thậm chí còn không có thời gian nghỉ ngơi, liền tiến vào trong dãy Thiên Sơn, muốn đoạt được thiên thánh thạch trong tay càng sớm càng tốt.<br>Rốt cuộc tình hình Nặc Nặc cũng không kéo dài được, anh phải lấy được thiên thánh thạch càng sớm càng tốt, có thể giúp Thánh thể của Nặc Nặc thức tỉnh.<br>Với ý nghĩ này, Lâm Thanh Diện nhanh chóng đi sâu vào trong dãy Thiên Sơn.<br>Bởi vì Lâm Thanh Diện nghe được từ chưởng môn Hạo Nhiên môn rằng, đá thiêng này ẩn sâu trong dãy Thiên Sơn, không có ở bên ngoài, cho nên Lâm Thanh Diện liền tăng tốc bước vào trong dãy Thiên Sơn!<br>Vừa bước vào, Lâm Thanh Diện đã cảm thấy một cảm giác quen thuộc đã mất đi từ lâu, bởi vì ở đây giống như rừng rậm sương mù của Địa Cầu, nơi sâu thẳm của Thiên Sơn này cũng có đầy cây cối tươi tốt, khắp nơi đều là kỳ trân dị bảo!<br>Nhưng trước khi kịp tiến vào sâu bên trong của dãy núi Thiên Sơn, anh đã gặp phải cuộc tấn công của thiên thú.<br>Lâm Thanh Diện phát hiện, đám yêu thú ở đây đều nhìn mình bằng ánh mắt không mấy thiện cảm, chẳng lẽ bọn chúng cảm thấy mình là \"Người xâm nhập\"?<br>Tình thế cấp bách, Lâm Thanh Diện cũng không có thời gian suy nghĩ nhiều, đối mặt yêu thú vây công, anh chỉ có thể lựa chọn công kích!<br>Chỉ có một điều, Lâm Thanh Diện trở nên nghi ngờ, trước khi anh đến, anh đã nghe chưởng môn Hạo Nhiên Môn nói rằng, dã thú ở đây luôn hiền lành, không bao giờ chủ động tấn công người.<br>Nhưng bây giờ, chúng lại đột nhiên trở nên hung dữ như vậy, hơn nữa còn chủ động công kích anh, Lâm Thanh Diện nghĩ như thế nào cũng cảm thấy có vấn đề.<br>Anh cảm thấy thân phận kẻ đứng sau, khiến Nặc Nặc mất kiểm soát sức mạnh trong cơ thể mình, đã ra tay ở đây, mục đích của hắn là ngăn cản anh lấy được thiên thánh thạch.<br>Nghĩ đến đây, vẻ mặt của Lâm Thanh Diện lập tức trở nên cảnh giác, hiện tại anh đã tăng lên mười hai phần cảnh giác đối với kẻ dấu mặt đứng sau lưng này.<br>Dù sao đối phương có thể ngay trước mặt anh, gây nên bạo động thể nội của Nặc Nặc thần không biết quỷ không hay, làm hại anh và mọi người thất bại trong gang tấc.<br>Hiện tại hắn đã xuất thủ lần nữa, như vậy khó khăn sẽ tuyệt đối phi thường.<br>Đánh giá thủ đoạn của đối phương, anh biết thực lực của hắn như thế nào, cho nên lần này anh nghĩ, nhất định sẽ không có kết cục tốt."}