{"title":"Chương 1732: Thiên thánh thạch","content":"Đương nhiên, cho dù Lâm Thanh Diện biết rằng, cuộc hành trình này sẽ không quá suôn sẻ, nhưng anh sẽ không bao giờ trở về nếu không thành công.<br>Bây giờ xem ra thiên thánh thạch là hy vọng duy nhất, chỉ cần có thể cứu được Nặc Nặc, Lâm Thanh Diện cho dù biết nguy hiểm, cũng không thể từ bỏ!<br>Vì vậy khi đối mặt với sự bao vây của các Thiên thú, Lâm Thanh Diện chỉ có thể lựa chọn cùng chúng liều mạng chiến đấu.<br>Chỉ cần giải quyết hết những thiên thú này càng sớm càng tốt, anh mới có thể tiến sâu vào trong dãy Thiên Sơn.<br>Vì vậy, Lâm Thanh Diện đều dốc hết sức lực, hồn lực trong cơ thể anh toàn bộ phóng thích ra ngoài. <br>Những con thiên thú này cảm nhận được sức mạnh của Lâm Thanh Diện, nhưng chúng vẫn lao về phía Lâm Thanh Diện đánh tới!<br>\"Muốn tìm cái chết!\"<br>Lâm Thanh Diện gầm lên, Trảm Tiên Kiếm trong tay tỏa ra ánh sáng vàng, tiếp theo Tiểu Kim Nhân đại biểu cho thần hồn của anh nhảy ra, chín con rồng khổng lồ phun hỏa cầu vào đám yêu thú này!<br>Thực lực của Lâm Thanh Diện đủ cao, kinh nghiệm thực chiến cũng rất phong phú, mặc dù những thiên thú này khó đối phó, Lâm Thanh Diện đến cùng vẫn là đánh thông một con đường máu.<br>Ngay sau khi Lâm Thanh Diện giải quyết hết yêu thú, đang định tiếp tục thăm dò, lúc này phân thân của Tà Vương đã xuất hiện trước mặt Lâm Thanh Diện.<br>Rốt cuộc, những chướng ngại vật mà hắn ta sắp đặt không thể đe dọa làm khó được Lâm Thanh Diện, và hành trình của Lâm Thanh Diện không bị cản trở.<br>Để làm chậm tốc độ của Lâm Thanh Diện, hắn phải làm mọi cách kéo dài thời gian.<br>Dù sao hiện tại, Tà Vương bên kia còn chưa làm xong việc, hiện tại hắn không thể để Lâm Thanh Diện quay lại phá hư kế hoạch của hắn.<br>Để tránh cho Lâm Thanh Diện nhận ra thân phận của mình, Tà Vương cho phân thân cải trang xuất hiện trước mặt Lâm Thanh Diện, nếu không mọi chuyện sẽ bị bại lộ.<br>Bây giờ không phải là lúc để lộ thân phận với Lâm Thanh Diện, cho nên Tà Vương mới điều khiển phân thân của hắn ngụy trang vẻ bề ngoài.<br>Với ý nghĩ này, sau khi cải trang, phân thân liền lập tức cùng Lâm Thanh Diện giao thủ.<br>Vì là đánh lén nên nhằm lúc Lâm Thanh Diện chưa kịp phản ứng, thì phân thân Tà Vương đã ra tay, suýt chút nữa anh đã bị phân thân Tà Vương đánh bị thương.<br>May mắn thay, anh đã phản ứng kịp thời và nhanh chóng tránh được đòn tấn công của hắn.<br>\"Ngươi là ai? Tại sao lại lén tấn công ta?\"<br>Nghe thấy câu hỏi của Lâm Thanh Diện, hắn trực tiếp phớt lờ, không đưa ra câu trả lời, dù sao giọng nói của hắn vẫn chưa được cải trang, nếu giao tiếp với anh sẽ là một việc rất mạo hiểm.<br>Vì vậy hắn chỉ chọn cách im lặng và không phản ứng gì, sau khi nhận ra đòn tấn công của mình đã thất bại, hắn lại tiếp tục ra tay với Lâm Thanh Diện, trong tư thế không chết không thôi.<br>Nhìn thấy hắn như vậy, Lâm Thanh Diện lập tức phản kích, đối với chuyện này anh nhất định phải đánh trả, anh mơ hồ cảm nhận được người đối diện rất có thể là kẻ ẩn thân đứng phía sau! Vừa rồi đám thiên thú kia trở nên cáu kỉnh, và có khả năng chuyện đó có liên quan với tên này!<br>Nghĩ như vậy, Lâm Thanh Diện một bên giao thủ, một bên thử thăm dò hắn.<br>Cho dù hắn không mở miệng, Lâm Thanh Diện vẫn cứ hỏi, anh muốn phân biệt thân phận của hắn, bằng cách quan sát phong thái của phân thân Tà Vương.<br>\"Sao ngươi không nói? Ngươi đeo mặt nạ làm gì? Chẳng lẽ ngươi biết ta nên không dám lộ mặt, vì sợ ta nhận ra thân phận thật của ngươi sao?\"<br>Đến lúc này, Lâm Thanh Diện đã gần như xác định được tên này, là người ra tay với Nặc Nặc.<br>Chỉ là hiện tại thân phận thực sự của người bên kia cũng không rõ ràng, Lâm Thanh Diện muốn xác định thân phận của hắn thông qua phản ứng của phân thân Tà Vương.<br>Vì vậy khi phát hiện hắn đeo mặt nạ, anh lập tức nhận ra người bên kia có thể là người mình quen biết. <br>Đương nhiên, phán đoán này có thể không chính xác, cho nên Lâm Thanh Diện muốn kiểm nghiệm lại.<br>Anh cũng sợ rằng bên kia cố tình gây nhầm lẫn, và khiến anh đi sai hướng.<br>Xét cho cùng, từ những thủ đoạn của đối phương trước đây, tên này rất giỏi trong việc sử dụng âm mưu quỷ kế.<br>Hắn ta rất tinh ranh, và hắn ta có thể cố tình làm cho anh nghĩ sai.<br>Nhưng phân thân Tà Vương rất bất ngờ, khi đối mặt với sự dụ dỗ của Lâm Thanh Diện.<br>Bởi vì hắn ta không ngờ rằng, Lâm Thanh Diện lại phản ứng nhanh như vậy, hơn nữa còn đánh giá hắn ta là người quen, dựa trên hành vi đeo mặt nạ của hắn.<br>Nhưng phân thân Tà Vương sau đó phát hiện, Lâm Thanh Diện cũng không hoàn toàn chắc chắn, điều này khiến hắn thở phào nhẹ nhõm.<br>Chỉ cần Lâm Thanh Diện không nghi ngờ thân phận của mình, thì mình sẽ không bại lộ, phân thân Tà Vương công kích càng thêm mãnh liệt.<br>Hắn không muốn cho Lâm Thanh Diện thêm thời gian suy nghĩ, sợ rằng anh sẽ tự mình đoán ra mọi chuyện.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Và bởi vì sự tấn công của phân thân Tà Vương quá nhanh, lúc đó Lâm Thanh Diện cũng không có thời gian để suy nghĩ chuyện khác, nên chỉ có thể tập trung chiến đấu với phân thân của Tà Vương.<br>Dù sao cùng Tà Vương phân thân giao thủ, thực tế là quá nguy hiểm, hơi không chú ý anh liền sẽ thụ thương.<br>Lâm Thanh Diện không muốn chết ở đây, nên chỉ có thể hết sức chuyên tâm đối phó với công kích của phân thân Tà Vương.<br>Sau khi Lâm Thanh Diện tập trung, phân thân của Tà Vương cũng không chiếm ưu thế.<br>Rốt cuộc đây chỉ là phân thân, làm sao có thể đối phó với Lâm Thanh Diện?<br>Lúc đầu, phân thân này có thể cùng Lâm Thanh Diện giao chiến, không khí vì hồn lực chạm vào nhau, cũng mang ra trận trận chấn động!<br>Tuy nhiên, theo thời gian, sức mạnh của phân thân này giảm dần, do xuất hiện quá lâu, nên khả năng khống chế của Tà Vương đối với phân thân đã bị suy yếu một chút, vì vậy phân thân này hoàn toàn gặp bất lợi. đoán chừng không được bao lâu liền sẽ tiêu tán!<br>Hắn muốn giải quyết Lâm Thanh Diện trước khi tiêu tan, nhưng hiện tại cũng không có cách nào, dù sao thực lực của hắn vừa rồi không kém Lâm Thanh Diện, cho nên hắn chỉ có thể tìm biện pháp khác.<br>Giờ phút này, phân thân Tà Vương nghĩ đến, kề bên này có một chỗ hiểm địa, hắn hoàn toàn có thể dẫn dụ Lâm Thanh Diện tới đó.<br>Chỉ cần Lâm Thanh Diện bị đưa vào nơi nguy hiểm, cho dù trực tiếp không giết được, cũng có thể trì hoãn một thời gian, để anh không cách nào nhanh như vậy đi ra ngoài.<br>Với ý nghĩ này, phân thân Tà Vương tiếp theo vừa chiến đấu vừa rút lui, dẫn Lâm Thanh Diện về phía nguy hiểm.<br>Lâm Thanh Diện đang nghĩ muốn loại bỏ đối thủ càng sớm càng tốt, lại không biết có chỗ nguy hiểm, nên mới bám sát phân thân này!<br>Đến nơi đó, Lâm Thanh Diện mới biết mình bị lừa, đang định rời đi, một sinh vật đột nhiên xuất hiện ở nơi đó, chính là rắn Thiên Vương!<br>Sở dĩ nơi đây được thế nhân nhận định là hiểm địa, là do có một sinh vật mạnh mẽ sinh sống tại đây, là rắn Thiên Vương.<br>Bởi vì hắn định cư ở đây, nên căn bản không có người dám tới đây, mà Lâm Thanh Diện thì bị phân thân Tà Vương lừa tới đó.<br>Hắn đột nhiên biến mất sau khi lừa Lâm Thanh Diện tới đây, rốt cục Lâm Thanh Diện lại tiếp tục,một mình đối phó với con rắn Thiên Vương cực lớn này.<br>Trước khi Lâm Thanh Diện tới, rắn Thiên Vương đang ngủ, nhưng vì tiếng ồn từ cuộc chiến giữa Lâm Thanh Diện và Tà Vương phân thân, rắn Thiên Vương trực tiếp bị thức tỉnh. <br><img alt=\"re-quy-troi-cho-1732-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1732_1.jpg\">"}