{"title":"Chương 1734: Thiên sơn","content":"Lâm Thanh Diện vừa vào sâu trong núi liền phát hiện xung quanh có từng đợt sương mù, đám sương mù này dường như có chướng khí, ở đây lâu nhất định sẽ bị trúng độc.<br>\" Đây là nơi quái quỷ gì, làm sao đã một đường đi tới, thứ gì cũng không thấy, thiên thú đều không có gặp.\"<br>Khi Lâm Thanh Diện đang cảm thấy khó hiểu thì từ xa đã nghe thấy tiếng gầm rú.<br>Tiếng gầm vô cùng cuồng bạo, Lâm Thanh Diện đột nhiên bị chấn động, vội vàng núp vào thân cây bên cạnh,<br>Vốn tưởng rằng không có Thiên thú ở nơi này, vào Thiên sơn là một quyết định sai lầm, không ngờ lại sớm nghe thấy âm thanh của Thiên thú như vậy. <br>Anh chỉ nhìn thấy một con hổ to lớn và một con trăn, đi qua một cách vênh váo, tuần tra xung quanh.<br>Hai tên này đều là thần thú hộ vệ, chuyên tâm canh giữ Thiên Sơn, không biết Thiên Sơn có bảo vật gì mà có thể khiến hai thủ vệ cấp cao như vậy cùng ra tay.<br>\" Ngươi qua bên kia tìm tra một chút. Ta có thể ngửi thấy mùi của con người ở đây. Hãy cẩn thận.\"<br>Con hổ thực sự phun ra tiếng người, nói chuyện với con trăn ở bên cạnh.<br>Mãng xà ngoắc ngoắc đầu, rất nhanh liền quăng mình vun vút đến cách đó không xa, bắt đầu tra xét.<br>Xung quanh có một mớ hỗn độn, và có tiếng chim kêu trên bầu trời.<br>Lâm Thanh Diện căng thẳng nhìn con hổ cách đó không xa, anh núp kín sau gốc cây.<br>Nếu như lão hổ này nghe được mùi vị, khẳng định hắn sẽ tới, vậy liền thừa dịp lão hổ không chú ý, trước tiên nên chạy trốn.<br>Lâm Thanh Diện suy nghĩ một chút liền định rời đi, nhưng vừa quay đầu lại liền nhìn thấy phía sau lưng có một cái đầu rắn cực lớn.<br>Ông trời của ta, từ lúc nào mà lão hổ cùng mãng xà đã biết thông đồng với nhau tốt như vậy, còn cố ý giương đông kích tây!<br>Mãng xà căn bản không có rời đi, tự tạo cho anh một tầm nhìn sai lầm, và sau đó vòng ra sau lưng anh, để cho anh tưởng là bọn hắn thật sự tách ra, tiến hành xem xét..<br>Lâm Thanh Diện đang định rời đi, không ngờ con trăn không biết đã chui ra sau lưng mình từ lúc nào, điều khiến Lâm Thanh Diện sửng sốt hơn nữa chính là không biết con trăn đã nhìn mình chằm chằm bao lâu, còn mình thi âm thầm mừng vội.<br>\"Được rồi, đồ nhân loại ngu xuẩn, ngươi muốn làm cái quái gì mà đi vào địa bàn của chúng ta? Ngươi nếu là muốn chết, chúng ta đều có thể thành toàn ngươi, nhưng ngươi không thể làm bẩn chỗ của chúng ta.\"<br>Trăn khổng lồ phun ra lời, lạnh lùng nói.<br>Rắn vốn là loài vật không có cảm xúc, tu luyện lâu như vậy, năng lực càng cường đại, càng thêm lãnh khốc vô tình.<br>Lâm Thanh Diện lấy lại bình tĩnh, liếc nhìn con trăn trước mặt, nghiêm túc nói: \"Tôi chỉ tình cờ đi ngang qua đây. chưa từng nghĩ sẽ gặp hai vị, trong lòng rất sợ hãi, hiện tại tôi liền chuẩn bị rời đi, thật rất xin lỗi. \"<br>Hiện tại mãng xà ngay tại đằng sau, lão hổ đợi ở phía trước, trước có hổ sau có mãng xà, muốn chạy đều chạy không thoát.<br>Điều mà Lâm Thanh Diện có thể làm bây giờ, là tạm thời phân bua với bọn hắn, nếu không thật sự chạy không thoát, đến lúc đó chỉ còn một con đường chết.<br>Lão hổ chậm rãi đi tới, nhìn về phía Lâm Thanh Diện, cảm nhận được thực lực của Lâm Thanh Diện, sau đó lắc đầu cười nói: \" Nhân loại các ngươi, quả nhiên nói láo thành tính, trên người ngươi năng lượng thế kia,nhưng ẩn tàng không được như ngươi nghĩ. Ngươi năng lực rất cường đại, nhưng ngươi vì cái gì còn muốn nói láo, nói ngay, ngươi đi vào nơi này của chúng ta, có phải là vì tìm kiếm bảo vật!<br>Khi Lâm Thanh Diện tới đây, nghe nói Thiên Sơn có chứa một số bảo vật đặc biệt quý giá, không ngờ lão hổ lại nói ra.<br>Vừa vặn, ngay cả mình muốn tìm dược vật một chỗ mang đi, anh nhìn mãng xà này, thực lực cũng rất mạnh, chẳng bằng bắt đầu từ con cọp này xuống tay trước.<br>Lâm Thanh Diện tròng mắt có chút chuyển động, con hổ trước mặt lạnh lùng nói, có chút sốt ruột.<br>\" Nhân loại ngu xuẩn, ta cho ngươi một cơ hội, tranh thủ thời gian bây giờ rời đi ngay lập tức, không thì hai chúng ta sẽ liên thủ tru sát ngươi, ngươi căn bản cũng không có cơ hội phản kích.\" <br>Hổ là mãnh thú trên cạn, mãng xà cũng không kém một chút nào, muốn liên thủ giết Lâm Thanh Diện, tựa hồ là dễ như trở bàn tay.<br>\"Vâng, vâng, tôi sẽ rời khỏi đây ngay lập tức.\"<br>Lâm Thanh Diện vừa nói vừa quay người, đi về phía bên phải vài bước, đột nhiên cảm giác được phía sau có tiếng gió, chỉ thấy con trăn quỷ quyệt quăng mình lao qua.<br>Lâm Thanh Diện nhanh chóng xẹt qua một bên, vừa nhìn lại đã đánh nhau với bọn hắn.<br>Bọn hắn những Thánh Thú thủ hộ năng lực rất cường đại, mà bọn hắn có một nguyên tắc, không bao giờ để cho những người đột nhập vào lãnh thổ của chúng còn sống.<br>\"Con người ngu ngốc, còn muốn nói gì nữa? Ngươi là chủ động khiêu khích. Ta giết ngươi là điều dễ hiểu.\"<br>Lão hổ ngẩng đầu nhìn Lâm Thanh Diện ánh mắt lạnh lùng, cũng không sợ Lâm Thanh Diện đang suy nghĩ gì.<br>\"Thật sao? Đã như vậy thì ta không có gì để nói, các ngươi năng lực tuy cường đại, nhưng năng lực của ta, không kém một chút nào!\"<br>Lâm Thanh Diện nói xong liền xuất ra Trảm Tiên Kiếm, hướng về phía lão hổ liền đánh tới.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Uy lực mạnh mẽ của Trảm Tiên Kiếm đã khiến con hổ này có chút vội vàng không kịp chuẩn bị, không ngờ một thứ vũ khí tưởng như tầm thường, lại có sức mạnh như vậy!<br>Trăn khổng lồ và lão hổ cùng nhau ra tay, lao thẳng về phía Lâm Thanh Diện, với sự phối hợp mạnh mẽ, Lâm Thanh Diện suýt nữa bị bọn chúng đánh bại.<br>Lâm Thanh Diện chuyển từ tấn công sang phòng thủ, tránh né được một thời gian, lúc này mới chủ động phát động công kích.<br>Bất kể là ai, cho dù là thiên thú cường đại, thể lực của bọn hắn cũng sẽ bị tiêu hao hầu như không còn.<br>Sau khi Lâm Thanh Diện vừa đánh vừa quan sát một lúc, mới phát hiện ra sơ hở của bọn hắn.<br>Nắm bắt khoảnh khắc thoáng qua trong trận chiến, luôn là sát chiêu cuối lớn nhất của Lâm Thanh Diện!<br>Anh đã xuất chiêu trực diện và cấp tốc giết mãng xà cùng lão hổ.<br>Hai thân ảnh to lớn đột nhiên sụp đổ, mang theo cát bụi trên mặt đất, cảnh tượng như vậy thực sự là chấn động!<br>Lâm Thanh Diện nhàn nhạt đưa mắt nhìn về phía hai con yêu thú này, vừa định rời đi, anh đột nhiên phát hiện ở hai con thú này, dường như tản ra một loại tia sáng ngời nào đó.<br>\" Đây là có chuyện gì?\"<br>Bị kích động bởi sự tò mò, Lâm Thanh Diện dừng lại, sau đó anh chỉ đơn giản là lóe lên thanh kiếm, trực tiếp xé nát thân thể bọn hắn với Trảm Tiên Kiếm.<br>Chắc chắn là có một số manh mối trong cơ thể chúng, một tên có một con dao găm, tên kia có một tấm bản vẽ, tấm bản vẽ này dường như là một bản đồ kho báu. Có thể đó là kho báu mà con hổ đã nói.<br>Lâm Thanh Diện có chút kinh ngạc, không biết phải làm sao, nếu là như vậy, có lẽ phải thật tốt suy tính một chút.<br>Lão hổ đã từng nói về kho báu trước đây, nhưng không ngờ lại là những thứ này, hơn nữa muốn lấy được bảo vật thì phải tự tay giết chúng mới có cơ hội lấy được.<br>Thảo nào những thợ săn khác, lãng phí một thời gian dài mà không tìm thấy bản đồ kho báu, nguyên nhân chính là ở đây.<br>Lâm Thanh Diện hơi kinh ngạc, cầm lấy bản đồ kho báu, liếc nhìn bản đồ kho báu bên trên, trong hình vẽ ra rất nhiều vị trí, thậm chí còn có dấu hiệu cạm bẫy.<br>\" Có nó, có lẽ mình liền có thể tiếp cận thiên thánh thạch rồi!\"<br>Lâm Thanh Diện nắm trong tay bản đồ kho báu, liền đi về phía trước."}