{"title":"Chương 1735: Bảo tàng ","content":"Suốt dọc đường đi, Lâm Thanh Diện nhìn bản đồ kho báu, bản đồ kho báu này vô cùng rõ ràng, trên đường đi đều hiển thị rõ đủ loại cạm bẫy.<br>Chỉ lạ là bản đồ kho báu này chỉ có một tấm, nhưng nhìn qua giống như không được đầy đủ.<br>Đúng lúc này, bụi cỏ bên cạnh bỗng nhiên xuất hiện một bóng đen, Lâm Thanh Diện ngay lập tức cảnh giác.<br>\"Ai, ai ở đó, nhanh ra đây cho tôi, nếu không đừng trách tôi không khách khí!” <br>Lâm Thanh Diện nhìn chằm chằm vào bụi cỏ một lúc lâu, trong bụi cỏ có tiếng xột xoạt một hồi liền nhảy ra một con thỏ con.<br>\"Hóa ra là một con thỏ, tôi còn tưởng là cái gì chứ!”<br>Lâm Thanh Diện nói xong lắc đầu, quay đầu bước đi, nhưng ánh mắt lại âm thầm quán sát phía sau bụi cỏ kia.<br>Trong lòng anh hiểu rất rõ, đây là nơi của hổ và mãng xà trú ngụ, nếu là nơi bọn chúng ở thì tại sao lại vô duyên vô cớ có một con thỏ xuất hiện?<br>Mặc dù bọn chúng là thiên thú, nhưng bọn chúng cũng cần ăn, thỏ ở nơi này có thể nói là sớm đã tuyệt chủng từ lâu, mà bây giờ, ở nơi này lại xuất hiện một con thỏ, khiến cho người ta càng nghĩ càng thấy có chút giật mình, có lẽ là yêu quái khác cố ý biến hòa thành.<br>Phải biết rằng hơi thở và máu của hổ một khi xuất hiện, những con quái vật xung quanh sẽ rối rít ẩn nấp, một con thỏ nho nhỏ làm sao có thể chủ động xuất hiện được.<br>Mà phía đằng sau bụi cỏ, có một người đàn ông đang ở đó.<br>Tà Vương âm thầm thở dài một hơi, vốn cho rằng mình đã bị Lâm Thanh Diện phát hiện rồi, nhưng không ngờ Lâm Thanh Diện lại không phát hiện ra, thật sự ngu ngốc khi nghĩ đó là một con thỏ.<br>Nói đùa cái gì chứ, ở đây nếu như có thỏ, vậy các sinh vật khác chắc chắn cũng sẽ tồn tại, chẳng lẽ bọn chúng không sợ hổ sao?<br>Danh tiếng bên ngoài của Lâm Thanh Diện lớn như vậy, nhưng một chút xíu thường thức cũng không có, thật sự khiến cho người ta cảm thấy rất buồn cười.<br>Tà Vương âm thầm sử dụng thuật phân thân, để một nửa phân thân ở bên ngoài, lặng lẽ đi theo Lâm Thanh Diện.<br>Hồn lực của Lâm Thanh Diện lan ra, cảm nhận tất cả mọi thứ xung quanh, dường như anh cảm thấy có đồ vật gì đó vẫn luôn tồn tại.<br>Tà Vương ở phía sau gần như muốn bật cười thành tiếng, sự khinh bỉ đối với Lâm Thanh Diện càng ngày càng sâu.<br>Vốn tưởng rằng Lâm Thanh Diện mạnh đến mức nào, lợi hại như những người bên ngoài kia nói, không ngờ bây giờ ngay cả một chút thường thức anh cũng không có, thật sự khiến cho người ta cảm thấy vô cùng buồn cười.<br>Nếu đặt ở trên những người khác, chỉ sợ lúc này đã sớm rời khỏi Thiên Sơn chứ không phải là đi trộm bảo vật.<br>Như vậy cũng tốt, đúng lúc có thể lợi dụng Lâm Thanh Diện, để xem làm thế nào tìm được kho báu này.<br>Lâm Thanh Diện mới đi chưa được hai bước liền gặp phải một chút khó khăn.<br>Ở phía trước anh là một cái sơn động, bên trong sơn động trống rỗng, nhìn như không có thứ gì hết, nhưng chính vì như vậy mới khiến cho người ta cảm thấy có chút cảnh giác.<br>Lâm Thanh Diện nghĩ trong lòng, nơi này lớn như vậy, theo lý thuyết mà nói, nguyên một ngọn núi không thể nào chỉ có hai thần thú thủ hộ, nói như vậy, sơn động này rất có thể là cạm bẫy, bên trong có lẽ giấu thứ gì đó, khiến cho mình không có cách nào đến gần. <br>Quả nhiên, Lâm Thanh Diện vừa mới đến gần, phía bên kia liền có một loại bình phong vô hình, khiến anh không có cách nào lại gần được.<br>Lâm Thanh Diện không biết là người nào ở bên trong bố trí trận pháp, xem ra năng lực rất mạnh mẽ, chẳng lẽ trận pháp truyền thừa ở chỗ này sao?<br>Lâm Thanh Diện đang định bước vào bên trong một bước, liền phát hiện phía sau lưng một cái bóng nhảy ra, cái bóng này rất lớn mật, trực tiếp vọt đến trước mặt bình, dáng vẻ vô cùng phách lối.<br>\"Những chuyện ngươi làm rất quá đáng, ngươi cho rằng ta thật sự không phát hiện sao?\"<br>Lâm Thanh Diện trực tiếp quay đầu nhìn người đàn ông phân thân trước mặt.<br>Thực lực của Lâm Thanh Diện rất mạnh mẽ, chỉ nhìn thoáng qua cũng có thể thấy được, trước mặt chỉ là một kẻ phân thân, thân thể thật sự không biết đang được giấu ở chỗ nào.<br>Không hổ là kẻ nham hiểm nhất trên thế giới này, đến nơi nguy hiểm như vậy, vẫn luôn cất giấu thân thể của hắn ta, để mình đi trước tìm được, mà hắn ta lại đi theo phía sau mình.<br>Mình có thể xem phía trước rốt cuộc có nguy hiểm gì, còn khi Tà Vương gặp phải nguy hiểm cũng có thể chạy trốn trước.<br>Đây thật sự là một dự định không tồi, đáng tiếc là hắn ta đã tính sai, tính toán trên đầu mình đã định là sẽ không có kết quả gì tốt.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Ngươi xem lời này của ngươi là có ý gì, ta một đường đi theo ngươi qua đây, hai chúng ta đạo khác biệt, ta đi theo phía sau ngươi thì có vấn đề gì sao?\"<br>Tà Vương hoàn toàn không bối rối, dù sao mình chỉ phân thân, cho dù chết cũng không gây chút tổn thương nào đến bản thể.<br>Loại tổn thương này gần như có thể bỏ qua không tính, Lâm Thanh Diện là thân thể thật sự tiến hành đối chiến với mình, nếu như trong sơn động anh ta chịu bất cứ tổn thường gì thì sẽ bị xóa bỏ.<br>\"Được, nếu ngươi đã âm hiểm như thế thì cũng đừng trách ta không khách khí với ngươi, ngươi cho rằng ta không phá được trận pháp này sao? Đúng lúc bắt ngươi thử nghiệm.”<br>Lâm Thanh Diện nói xong thì nở nụ cười, vậy mà lại vượt qua bức tường vô hình, trực tiếp lách mình vào trận pháp bên trong sơn động.<br>Lâm Thanh Diện vừa đi vào liền phát hiện bên trong trống rỗng, nhưng cũng không sa sút như trong tưởng tượng của mình.<br>Mấy cái giường đá để ở đây, trên mặt đất bày biện một vài thứ, không giống như có người sống lâu dài ở đây.<br>Mà lại giống như các vị thần thượng cổ đã từng sống, không có chút đồ trang trí hiện đại nào, càng không có những thứ đồ mà con người thường sử dụng ở thời hiện đại, tất cả trông đều rất cũ kỹ.<br>\"Kì quái, sơn động này có nhiều đồ cũ như vậy, chẳng lẽ thật sự có vị thần linh nào đã lưu lại sao?”<br>Lâm Thanh Diện cố ý nói thầm, khiến người đàn ông bên ngoài trận pháp có chút nóng nảy.<br>Tà Vương nhìn dáng vẻ của Lâm Thanh Diện, trong lòng càng thêm hiếu kì, không biết rốt cuộc Lâm Thanh Diện thấy cái gì, bên trong rốt cuộc là thứ gì? Nhìn rất thú vị sao?”<br>\"Ngươi nói cho ta xem trong này rốt cuộc là thứ gì, ngươi hãy nhanh chóng thả ra, để ta cũng cùng xem!”<br>Tà Vương vẫn chưa từ bỏ ý định, dù sao Lâm Thanh Diện có thể đi vào, tại sao mình lại không vào được, thực lực của mình và anh ta cũng không kém quá nhiều, từ phương diện kia hay đến ngay cả khi chiến đấu mình cũng mạnh hơn nhiều so với anh ta, dựa vào cái gì mình không vào được trận pháp này!<br>\"Tại sao ta phải nói cho ngươi, nếu ngươi có năng lực thì đi vào đi, thật ra ta không lừa ngươi, chính là vì ta giết thần thú bảo vệ ở bên ngoài, nên trận pháp của sơn động này mới công nhận ta, vậy nên ta mới có thể đi vào.”<br>Lâm Thanh Diện cười lạnh, thầm nghĩ: Nói đùa cái gì, trận pháp này hoàn toàn không công nhận mình, tất cả vừa rồi đều là bịa chuyện.<br>Mà mục đích chính của nó rất đơn giản, chỉ chờ đến khi người đàn ông đi tới, mình có thể thừa cơ lừa gạt người ta tiến vào lỗ thủng, trực tiếp cho người ta bị vây ở trong trận pháp, đến lúc đó mình có thể thừa cơ rời đi."}