{"title":"Chương 1736: Hắc long","content":"Năng lực của Lâm Thanh Diện rất mạnh, mở rộng thần thức, anh có thể cảm nhận được chân thân và phân thân của hắn ở đâu. <br>Chỉ là Lâm Thanh Diện không ngờ Tà Vương lại não tàn đến thế, cho rằng mình thật khờ khạo, không coi bản thân mình ra cái gì.! <br>Điều này cũng cho Lâm Thanh Diện thời cơ lợi dụng. <br>\"Ha ha, ngươi nói đây là có ý gì? Ngươi thật sự cho rằng ta không vào được trận phápnày sao? Cho dù không có giết Thần thú bên trong, ta vẫn có thể vào được!\" <br>Tà Vương nghe Lâm Thanh Diện nói, trong lòng thầm lẩm bẩm, chẳng lẽ Lâm Thanh Diện đã được Thiên Sơn này thừa nhận sao, được Sơn Thần thừa nhận mới có thể đi vào? <br>Hắn giết hai thần thú thủ hộ mới vừa rồi, có thể thấy rõ thực lực cường đại của Lâm Thanh Diện, dù sao muốn giành được cường giả truyền thừa thì phải có thực lực đủ mạnh, nếu không truyền thừa sẽ không bao giờ rơi vào trong tay. <br>Các vị thần dù có ngu ngốc đến đâu, cũng không bao giờ tìm kẻ yếu để truyền thừa năng lực của mình, họ chỉ mong người có cường đại năng lực, trở thành đồ đệ truyền thừa của mình. <br>Tục Vương vừa nghĩ, vừa nhìn qua các loại cạm bẫy bên ngoài, trong lòng chợt lóe lên một chút kinh ngạc, hắn cảm thấy có gì đó không ổn. <br>Để đề phòng, hắn thu thập thật nhiều năng lượng trong tay, vây quanh hắn, đem hắn bao vây nghiêm mật. <br>Tà Vương trực tiếp đi về phía trận pháp, đồng thời năng lượng đều bao trùm toàn cơ thể hắn. <br>Vốn tưởng rằng mình sẽ bị mười phần nghiêm trọng ngăn cản, nhưng không ngờ năng lượng của kết giới này rất yếu, năng lượng này hoàn toàn tiêu tán khi hắn nhẹ nhàng giơ tay lên. <br>Hắn thuận thế đi tới bên cạnh Lâm Thanh Diện, còn chưa kịp cười to chế giễu, liền thấy Lâm Thanh Diện biến mất không còn tung tích. <br>\"Lâm Thanh Diện, ngươi ở đâu rồi! Đồ đê tiện vô liêm sỉ, lại dám nói dối ta!\" <br>Tà Vương nhìn thấy thời điểm Lâm Thanh Diện biến mất, hắn đã nhận ra có gì đó không đúng, Lâm Thanh Diện không phải kẻ ngốc, đương nhiên hắn biết năng lực của mình mạnh đến mức nào. <br>Lâm Thanh Diện có lẽ đã biết mình theo dõi hắn từ lâu, nhưng nhân cơ hội này làm mình bị vây ở trong trận pháp! <br>Quả nhiên, Tà Vương ngập ngừng bước lên hai bước, liền bị mắc kẹt tại chỗ bất động, không nhúc nhích được chút nào. <br>\"Lâm Thanh Diện, ngươi đúng không biết xấu hổ, nhìn ta đi ra ngoài sẽ thu thập ngươi như thế nào, ta nhất định phải giết ngươi!\" <br>Tà Vương kẹt cứng nguyên một chỗ, nổi giận đùng đùng, cơ hồ muốn giết người, nhưng nhìn trận pháp trước mặt mà không thể làm gì được. <br>Khi tiến vào trận pháp này, mình đã bị Lâm Thanh Diện lợi dụng rồi. <br>Trận pháp này mười phần xảo diệu, có thể đem năng lượng của hắn phong ấn lại, dẫn đến hắn bây giờ bị vây ở tại chỗ, căn bản là không thể động đậy. <br>Lâm Thanh Diện cách hang động không xa quan sát hai lần, tấm tắc lấy làm kỳ lạ, anh tưởng kéo phân thân hắn qua là đủ rồi, nhưng anh không ngờ, hắn lại bị chính mình lừa dễ dàng như vậy, rơi vào vũng lầy không hề hay biết. <br>Tà Vương làm chuyện gì đều phải điều tra trước mọi chuyện, không ngờ lần này, hắn lại ăn phải một quả lừa đắng nghét. thật là tức quá đâm ra buồn cười cho cái ngốc của mình. <br>\"Được rồi, ngươi có thể tự mình chậm rãi chơi ở trong đó đi, ta còn có việc, ngươi không cần khách khí.\" <br>Lâm Thanh Diện vừa nói vừa tiếp tục tiến sâu vào bên trong, phía bên trong trống rỗng, khôi phục trạng thái im lặng như cũ. <br>Ở đây dường như có thứ gì đó ẩn giấu, nên động vật xung quanh đều ẩn nấp đi, không dám nhúc nhích gì cả. <br>Lâm Thanh Diện trong lòng cảm thấy có chút kinh ngạc, cảnh giác cũng được đề cao, mới đi chưa được hai bước, một trận gió lốc màu đen đã vọt tới trước mặt anh. <br>Không ngờ lần này lại xuất hiện ba con hắc long (rồng đen). <br>\" Nhân loại, chính là ngươi đã giết lão hổ cùng mãng xà sao? Thực lực của ngươi nhìn cũng không tệ, nhưng bước chân của ngươi nhất định phải dừng lại ở đây!\" <br>Một trong những con rồng đen khá kiêu ngạo phách lối khi nói chuyện, và phát ngôn hùng hồn. coi trời bằng vung… <br>Lâm Thanh Diện từ lâu đã quen nghe những lời người khác nói như thế này, trong lòng cũng không nói nhiều, chỉ lùi lại một chút. <br>Tương tự như rừng rậm sương mù của Địa Cầu, sinh vật càng ở sâu trong Thiên Sơn, càng gần kho báu, thực lực của chúng càng cường đại. <br>Sức mạnh của ba con rồng đen này mạnh hơn nhiều so với con hổ và trăn trước đây. <br>Con rồng đen dường như đang ở trong trạng thái rất tốt và nó không bị thương tích gì cả, có thể thấy, ở đây, không có sinh vật nào có thể gây ra mối đe dọa cho chúng. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Chúng ta hạ lệnh cho ngươi rời đi ngay lập tức, ngươi không nghe chúng ta nói cái gì sao? Nếu còn chưa rời đi, thì cho dù sau này muốn rời đi cũng không được!\" <br>Ba con rồng đen cùng nhau nhìn Lâm Thanh Diện, trong mắt có chút bực bội, con người thật ngu ngốc, không biết quý trọng mạng sống của mình. <br>Thiên Sơn bên trong cơ hồ là không có một ngọn cỏ, các sinh vật khác cũng sẽ không tồn tại, không ngờ Lâm Thanh Diện lại ở chỗ này, lại còn cả gan cười hì hì không chịu rời đi, đây không phải là muốn khiêu khích chọc tức chính mình sao?. <br>\"Ta cảnh cáo ngươi lần cuối, mau chóng rời khỏi nơi này. Nếu không rời đi, ngươi chỉ có thể chết ở đây. Nhìn sang một bên đi rồi biết!\" <br>Hắc long ngẩng đầu nhìn về phía bên kia, Lâm Thanh Diện nhìn sang, nơi đó là một đống xương người, xương sọ đặc biệt rõ ràng. <br>Không biết có bao nhiêu người như vậy đến đây, nhưng đều bị lũ rồng đen này giải quyết. <br>Lâm Thanh Diện khẽ cau mày: \"Không được đâu, vừa rồi Hắc Hổ và mãng xà đều lừa gạt ta, bảo ta rời đi. Thật ra là bọn hắn lén âm thầm hạ sát thủ từ phía sau. Ta nghĩ các ngươi, cũng sẽ không để cho ta rời đi!\" <br>Những sinh vật ở sâu trong Thiên Sơn này có vẻ nhân từ hơn, nhưng phương pháp thường dùng của chúng, là lợi dụng địch nhân sợ hãi mau chóng rời đi, sau đó thừa cơ ra tay đánh lén. Bằng cách này, cái giá chúng phải trả là nhỏ nhất, thiệt hại có thể cũng được giảm thiểu. <br>\" Ta nhìn ngươi là rượu mời không uống chỉ thích uống rượu phạt, mấy huynh đệ chúng ta còn muốn lưu cho ngươi một mạng, không nghĩ tới ngươi nhất định tự tìm đường chết, chúng ta cũng không có biện pháp gì!\" <br>Mấy con rồng đen lượn vòng về phía Lâm Thanh Diện, mang theo từng đợt sấm sét ở giữa, trông khá đáng sợ. <br>Lâm Thanh Diện không chút nào hoảng sợ, lặng lẽ xem xét điểm yếu của đám rồng đen, tuy rằng những con rồng đen này hầu như không có điểm yếu, nhưng điều này cũng không có ý nghĩa gì. <br>Rồng có vảy ngược, đạo lý này anh biết rõ, tuy tình huống chúng vây quanh tương đối đáng sợ, nhưng không có nghĩa là mình không thể thu thập được chúng. <br>Lâm Thanh Diện chờ đúng thời cơ, trực tiếp phóng lên chụp lấy sừng rồng, huy động cầm nã thủ bẽ gãy sừng chúng, nếu rồng không có sừng, tương đương với mất cảm giác phương hướng. <br>Hơn nữa, bằng cách này, hoàn toàn có thể chọc giận những con rồng đen này, chắc chắn rằng những con rồng đen không còn sừng mất phương hướng. <br>Lâm Thanh Diện uốn người làm vài chớp động đẹp mắt, lợi dụng thủ đoạn, lừa bọn hắn tự lao vào tường, nát bét đầu chết ở đây. <br>Lâm Thanh Diện quay đầu nhìn về phía hắc long cuối cùng, cười lạnh nói: \"Ngươi hiện tại đã bị thương nặng, ta khuyên ngươi mau rời đi, nếu không cuối cùng cũng sẽ chết ở chỗ này.\" <br>Cũng giống như một trận đấu bò, mình nhìn bề ngoài có chút yếu thế, nhưng đến cùng ai mạnh ai yếu, lâm trận mới biết được."}