{"title":"Chương 1737: Đáng khinh","content":"\"Hừm, ngươi là đồ nhân loại đáng khinh bỉ và vô liêm sỉ, chờ ta chữa khỏi vết thương, ta sẽ lấy cái mạng nhỏ của ngươi!\" <br>Con rồng đen cuối cùng còn sót lại, kéo theo cơ thể có phần nặng nề của hắn ta và từ từ rời khỏi hiện môn phái. <br>Lúc rời đi, nó còn không quên phun ra những lời nói đe dọa, điều này khiến Lâm Thanh Diện trong lòng có chút bất lực. <br>Lâm Thanh Diện đi lên lấy một số thứ mình cần, nhưng đúng lúc này, phía trên đột nhiên xuất hiện một cỗ năng lượng, cổ năng lượng này rất quen thuộc, gần giống với Nặc Nặc. <br>Lâm Thanh Diện sửng sốt một chút, Nặc Nặc là loại thực lực gì, làm sao có thể bộc phát ra năng lực mạnh mẽ như vậy. <br>\"Không thể, năng lượng này sao có thể giống năng lượng của Nặc Nặc? Chẳng lẽ có thể lợi dụng cỗ năng lượng này mà tăng lên tiềm lực của mình?\" <br>Trong lúc suy nghĩ, Lâm Thanh Diện nghiêm túc cảm nhận được năng lượng này, năng lượng này hoàn toàn không bài xích với bản thân anh, ngược lại còn có phần thân thiện với chính mình. <br>Cũng gần như năng lượng Nặc Nặc, cho chính mình cảm giác ấm áp ôn hòa. <br>Lâm Thanh Diện im lặng hồi lâu, cũng cẩn thận cảm nhận được cỗ năng lượng này, không ngờ cỗ năng lượng này lại đúng như mình nghĩ, bản thân cũng không có phản kháng chút nào, còn có năng lượng giống của Nặc Nặc. đối với mình căn bản cũng không có nửa phần kháng cự. hoàn toàn giống nhau. <br>Lâm Thanh Diện nhắm mắt lại, cảm thụ được những năng lượng này. <br>Anh không tốn sức chút nào, liền đem những năng lượng này biến hoá để cho bản thân sử dụng, sau đó, liền nhanh chóng trở lại Hạo Nhiên Môn. <br>Vừa bước vào đã thấy chưởng môn Hạo Nhiên đứng ở nơi đó, có vẻ có chút phiền muộn. <br>Lâm Thanh Diện bước lên phía trước, nhìn chưởng môn làm một đại lễ, sau đó nhẹ giọng nói ra: \"Chưởng môn, tôi đã trở về, lần này đồ vật ngài cần. tôi hầu như đều mang về hết cho ngài.\" <br>Khi anh tự mình đến Thiên Sơn, anh không chỉ sống sót,còn thu hoạch được rất nhiều thứ quý giá, điều đó không tồi, Anh đã không làmông ấy thất vọng. <br>Quả nhiên, chưởng môn tựa hồ là cảm thấy có chút kích động, lập tức liền nhẹ gật đầu, nhìn xem Lâm Thanh Diện cầm những đồ vật trong tay một hồi, gương mặt lại bỗng nhiên trở nên có chút phiền muộn. <br>\" Chưởng môn, tôi vừa trở về nhìn ngài có chút phiền muộn, ngài đang lo nghĩ chuyện gì, ngài không bằng nói thẳng ra, xem tôi có cách nào giúp ngài giải quyết hay không?\" <br>Mình cùng chưởng môn quan hệ không tệ, chưởng môn cùng Nặc Nặc càng là quan hệ không tầm thường, mình tự nhiên phải tận tâm tận lực vì bọn họ. <br>\"Chuyện này, anh không biết, hiện tại thể chất của Nặc Nặc càng ngày càng kém, nhưng tiểu nữ chẳng mấy chốc sẽ đột phá Thánh thể, anh cũng biết, muốn đột phá sẽ rất khó khăn, anh hiểu ý của tôi không.\" <br>Lâm Thanh Diện nghe vậy nhíu mày, nếu Nặc Nặc muốn đột phá, đây không phải chuyện đơn giản, bởi vì đột phá cần rất nhiều nguyên liệu, hơn nữa những nguyên liệu này rất khó tìm. <br>Bởi vì một số người, không thể tìm thấy những nguyên liệu này, nên cả cuộc đời của họ sẽ không làm được gì, chỉ dừng lại ở giai đoạn hiện tại, và thậm chí tu vi cuối cùng thoái lui, trở thành một người vô dụng. <br>Nếu Nặc Nặc cũng đã đạt đến thời kỳ này, nhưng không có được nguyên liệu để đột phá và nâng cấp cho bản thân, có lẽ cũng sẽ giống như những người bình thường kia mà thôi. <br>\"Nhưng mà, ngài có biết những nguyên liệu này là gì không? Nếu ngài nói cho tôi biết, tôi có thể tự mình tìm được.\" <br>\"Muốn tìm nguyên liệu, sẽ phải đi tới nơi nguy hiểm. Một số nguyên liệu mang về là hữu dụng, một số vô dụng, nếu không, anh tự mình đi nói một chút cùng Nặc Nặc xem như thế nào. \" <br>Trong lòng anh, không cảm nhận được cảm giác như thế nào, Nặc Nặc sắp đột phá nâng cấp, anh cũng có chút nửa vui nửa buồn, nhưng không phân biệt rõ được nên cao hứng hay là lo lắng. <br>Nếu đột phá thất bại, thì mọi chuyện chỉ có thể làm lại, rất có thể sẽ làm tổn thương lòng tự tôn của Nặc Nặc. <br>\"Đừng lo lắng, chuyện này tôi sẽ cùng Nặc Nặc bàn bạc trước, tôi sẽ không bao giờ để Nặc Nặc chịu thua. Tất cả chúng ta sẽ giúp Nặc Nặc cùng nhau đột phá,\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện nhìn xem chưởng môn dáng vẻ u sầu, trong lòng có chút không nói nên lời, nguyên nhân đột phá chủ yếu là dựa vào tâm tình của mình, tuyệt đối không thể dựa vào ngoại lực, mình ở bên cạnh vì Nặc Nặc hộ pháp là được. <br>\"Không, tôi vừa mới xuy nghĩ lại. Tôi có thể sử dụng tất cả tài liệu của anh. Sao vừa rồi tôi không thấy anh lấy những tài liệu này ra? Hóa ra là còn để trong túi sao.\" <br>Trưởng Hạo Nhiên Môn đến đây đột nhiên nói, chỉ thấy ông lục lọi trong túi đựng đồ, trên mặt liên tiếp lộ ra vẻ kinh ngạc. <br>Ông mới vừa rồi còn tâm tâm niệm niệm sẽ tìm không thấy những nguyên liệu kia, vậy mà toàn bộ đều ở trong này, nếu mình không có nói cho Lâm Thanh Diện, Lâm Thanh Diện căn bản cũng không biết là cái gì. <br>\"Nó thật sự có thứ ngài cần sao? Nặc Nặc hiện tại có thể đột phá thể chất của chính mình sao?\" <br>Lâm Thanh Diện có chút kích động, nếu như mình hành động càng sớm càng tốt, có thể giúp Nặc Nặc đánh thức Thánh thể, đây là chuyện tuyệt vời, nếu cứ tiếp tục trì hoãn thì không ai biết chuyện gì sẽ xảy ra tiếp theo. <br>\"Hiện tại anh đi gọi Nặc Nặc trở về đi. tôi hiện tại sẽ vì tiểu nữ tăng cường thể chất. tất cả mọi người ra tới làm hộ pháp cho tiểu nữ. Anh nghĩ như thế nào?\" <br>Muốn đột phá, hiện tại đây là cơ hội hiếm có, không ngờ lần này lại trùng hợp nhiều như vậy, nguyên liệu cần thiết đều có ở đây, hầu như không có chuyện may mắn như vậy. <br>Chuyện này đối với người khác cũng khó như lên trời, không ngờ đến được Nặc Nặc lại xuôi chèo mát mái như vậy. <br>Lâm Thanh Diện lập tức đi gọi hài nhi qua, quả nhiên Nặc Nặc sững người khi nhìn thấy những nguyên liệu này, có chút không tin được. <br>Bởi vì những thứ cần thiết, đều đã chuẩn bị kỹ càng, nếu đổi thành bình thường, cần chuẩn bị ít nhất phải một năm, cho dù là mười hay trăm năm nhiều khi cũng không chuẩn bị đủ. <br>Không ngờ những thứ này lại ở ngay trước mắt, quả là một bất ngờ lớn. <br><img alt=\"re-quy-troi-cho-1737-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1737_1.jpg\">"}