{"title":"Chương 1738: Trận pháp","content":"Khởi đầu, việc đột phá diễn ra vô cùng suôn sẻ, tiến bước đều đều, không có chút đình trệ nào. <br>Ngay cả Lâm Thanh Diện cũng phải kinh ngạc trước thiên phú của con gái. <br>Đột nhiên bên ngoài có một nữ nhân hét lên, Nặc Nặc đột nhiên mở mắt ra. <br>Lâm Thanh Diện có chút hoảng sợ, nhìn Nặc Nặc, lớn tiếng nói: \"Nặc Nặc, mau nhắm mắt lại, đột phá không được phân tâm.\" <br>Lâm Thanh Diện trong lòng rất lo lắng, nhưng anh cũng biết, lúc này không thể lộ ra vẻ hoảng sợ, đành phải ép mình bình tĩnh lại. <br>Nhưng anh nhìn thấy đôi mắt của Nặc Nặc hiện lên mấy phần mê man, dường như đang bị thứ gì vây khốn lấy. <br>Lâm Thanh Diện trong nháy mắt đã biết, mọi chuyện có thể đã kết thúc, nếu Nặc Nặc muốn đột phá lần này, e rằng không đơn giản như vậy. <br>Bởi vì nếu người thường, ở trong hoàn cảnh đột phá, trong cơ thể sẽ có một số hoàn cảnh đặc biệt, nếu như mắt trở nên mờ mịt, chỉ có thể nói là tâm Ma đã xuất hiện. <br>Nặc Nặc hiện tại lẽ ra phải tiến vào một môi môn phái rất đặc biệt, bằng không thì không thể sinh ra trạng thái này, khiến người ta rất lo lắng. <br>\"Nặc Nặc, con mau tỉnh lại, hiện tại con đã tiến vào ảo cảnh, con mau mau tỉnh lại.\" <br>Mấy người bên cạnh cũng lo lắng mở to mắt, ngay cả chưởng môn bên cạnh cũng lén lắc đầu, xem ra lần đột phá này có vấn đề, nếu Nặc Nặc không mau tỉnh lại, thì thể chất của tiểu nữ. sẽ trở nên rất tồi tệ. <br>Lâm Thanh Diện nhìn trạng thái của Nặc Nặc càng ngày càng tệ, cuối cùng mắt cũng đã mờ mịt, bé mở to mắt, nhìn chung quanh vô hồn. Bé đã hoàn toàn rơi vào trạng thái tẩu hỏa nhập ma.. <br>\"Lâm Thanh Diện, chúng ta trước tiên nên dừng lại, chúng ta sẽ ở đây bảo vệ bé, anh mau đi cầu cứu người, anh nghĩ như thế nào? Hãy đi tới môn phái khác tìm người cầu cứu đi.\" <br>Chưởng môn lo lắng nhìn Lâm Thanh Diện, hiện tại chuyện này có lẽ không dễ dàng giải quyết. <br>Việc đột phá không thành, cũng không phải vấn đề gì lớn, nhưng e rằng trong quá trình đột phá sẽ xảy ra vấn đề gì đó, nên cần mời cao nhân môn phái khác tới, cùng một chỗ giải quyết vấn đề Nặc Nặc. <br>Tìm xem những môn phái nổi tiếng có giải pháp gì không, nếu luôn trong tình trạng như thế này, Nặc Nặc rất có thể sẽ chết, trong môn phái cũng tổn thất một tuyệt đỉnh thiên tài! <br>Lâm Thanh Diện lập tức gật đầu, dồn hết khí lực, nhanh chóng lao ra ngoài, đi đến nửa đường đã nhìn thấy đại sư huynh cách đó không xa, <br>Đại sư huynh đứng bất động như đang làm gì đó, Lâm Thanh Diện cũng không kịp nghĩ nhiều liền chuẩn bị rời đi. <br>Nhưng anh đột nhiên quay đầu lại, chỉ thấy hai mắt người kia đỏ bừng, hình như là bị cái gì khống chế, lại là dấu hiệu nhập ma sao. <br>Lâm Thanh Diện vội vàng dừng lại, đi đến trước mặt đại sư huynh và vỗ vai anh ta, nghiêm túc nói: \"Đại sư huynh, có chuyện gì, sao anh cũng xuất hiện tâm ma, bây giờ Nặc Nặc xảy ra chuyện, anh mau điều chỉnh tâm tính, cùng ta cùng đi các đại môn phái. \" <br>Lâm Thanh Diện nói xong kéo đại sư huynh, chuẩn bị quay đầu rời đi, người bình thường đều sẽ có tâm ma tồn tạ, chỉ cần có thể khắc chế sự tồn tại của tâm ma, không còn triệt để nhập ma, hầu như không có chuyện gì lớn. <br>Lâm Thanh Diện nhìn vị sư huynh trước mặt đứng im không nhúc nhích, trong lòng có chút kinh ngạc, vị sư huynh đứng đây hai mắt hồng hồng, tròng mắt cũng đỏ bừng, lúc nào cũng nhìn chằm chằm vào anh, cứ như đang nhìn một con mồi vậy.. <br>\" Đại sư huynh, anh có chuyện gì sao?Anh dường như không ở trong trạng thái tẩu hỏa nhập ma. Chẳng lẽ là bị cái gì điều khiển?\" <br>Lâm Thanh Diện nhìn vị sư huynh trước mặt, anh ta không định cho chính mình một câu trả lời, nhưng ánh mắt tà ác đã bắt đầu thay đổi. <br>Cách đó không xa có một người mặc đồ đen, đang đứng ở nơi trên cao nhìn xuống, chỉ đứng nhìn hai người đang đứng đó, chính là Lâm Thanh Diện và Đại sư huynh. <br>\"Lâm Thanh Diện, nhươi thật sự rất ngốc. Không ngờ lúc này ngươi lại nhận ra cái gì là nhập ma. Sao lại ngốc như vậy? Người khác chỉ cần nhìn thoáng qua là có thể biết được.\" <br>Tà Vương cười to, hắn khống chế thân thể của sư huynh, cũng đem lời này truyền đến cho Lâm Thanh Diện. <br>Lâm Thanh Diện có thể nghe được đây là thanh âm của ai, anh lập tức cảm thấy trong lòng có chút kinh ngạc, không phải anh đã gài bẫy phân thân của hắn ở bên ngoài sao? <br>\" Ha ha, ngươi còn ở trước mặt ta phách lối sao? trước đó còn không phải bị ta cho vây ở bên ngoài, hiện tại ngươi còn có tư cách ở trước mặt ta phách lối cái gì, ta nhìn là thấy ngươi chán sống rồi, mau đem giải khai sự khống chế trên người vị sư huynh cho ta, bằng không đừng trách ta đối với ngươi không khách khí! \" <br>Ánh mắt Lâm Thanh Diện chợt lạnh lẽo. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Tà Vương thật là đến chết không thay đổi tính tình, lúc trước anh đối với hắn đã bao dung, không có trực tiếp giết chết hắn. <br>Khi đó, anh nhốt hồn lực của Tà Vương ở trong trận pháp, đã bị hấp thu nhiều hơn, anh vẫn có thể lợi dụng cơ hội lớn này, bố trí trận pháp khác, trực tiếp bẫy hắn ở đây. <br>Tà Vương khi tiến vào trận pháp, sẽ hoàn toàn chết đi, vĩnh viễn không có cơ hội sống lại. <br>Anh không biết lúc đó, anh mềm lòng vì cái gì, nhưng bây giờ anh đang bị chèn ép gắt gao, cảm giác này rất là tức giận. <br>\"Hiện tại tên sư huynh của ngươi ở trong tay của ta. Nếu ngươi muốn đi những môn phái khác cầu cứu, ngươi có thể tự mình đi, ta có thể để cho sư huynh của ngươi cùng đi cũng được.\" <br>Tà Vương nói đầy ác ý, lúc trước phân thân hắn đã bị Lâm Thanh Diện gài bẫy, có thể đoạt lại phân thân rồi thả những phân thân khác cũng không thành vấn đề. <br>Cho dù phân thân không thể phóng thích, hắn cũng có thể dùng năng lực của bản thân để khống chế người khác.Lâm Thanh Diện sắc mặt tái xanh, cảm thấy có chút buồn cười. <br>\"Ta cảnh cáo ngươi một lần cuối cùng, nhanh chóng giải trừ khống chế đại sư huynh, nếu không ta sẽ tự tay giết chết ngươi. Ngươi đứng trên cây cao nhìn ta, ngươi cho rằng ta không phát hiện ngươi sao?\" <br>Lâm Thanh Diện nhìn về phía Tà Vương. <br>Vị trí của Tà Vương ẩn nấp tương đối khó phát hiện, thậm chí hắn còn bố trí tầng tầng lớp lớp trận pháp, ẩn tàng thân hình của hắn, người thường hay người có thực lực thấp hơn, đều tuyệt đối không thể nhìn thấy được. <br>\"tốt, ta còn tưởng rằng ngươi là đồ ngốc. Không ngờ ngươi lại giả heo ăn hổ. Ngươi đang che giấu thực lực của mình sao. Xem ra ta thật sự đánh giá thấp ngươi.\" <br>Tà Vương hơi kinh ngạc, ngay sau đó rút lại sự khinh thường của hắn đối với Lâm Thanh Diện. <br>Một người muốn danh tànơng thiên hạ, thì nhất định phải có thực lực, trước đây Lâm Thanh Diện đã bày ra đủ trò, khiến hắn cho rằng anh ta là kẻ có thực lực nhưng lại không có đầu óc. <br>Không ngờ hắn lại trúng chiêu của Lâm Thanh Diện, thực lực của hắn không kém một chút nào, khiến mình hao tổn tâm cơ, bố trí trận pháp. <br>Hắn đã ẩn thân hình dáng, không ngờ Lâm Thanh Diện liền có thể nhìn ra hắn đang ở đâu, điều này đủ để giải thích thực lực của anh ta."}