{"title":"Chương 1739: Khống chế hành vi bại lộ","content":"\"Đừng tưởng rằng, ngươi khống chế thân thể đại sư huynh của ta, ta không làm gì được ngươi, muốn giết ngươi, vẫn là rất đơn giản!\" <br>Lâm Thanh Diện không hề hoảng sợ, mặc dù năng lực của Tà Vương rất mạnh, thậm chí rất âm hiểm, có thể khống chế điều khiển thân thể người khác, cũng có thể khống chế tâm trí một người, nhưng không có nghĩa là không có biện pháp gì. <br>\"Mấy trưởng lão phế vật trong môn phái của ngươi, muốn bắt ta còn không có bất kỳ biện pháp gì, ngươi cho rằng bằng vào chính ngươi, có thể làm gì ta?\" <br>Tà Vương không hề sợ hãi, nhìn Lâm Thanh Diện bằng ánh mắt châm chọc, lúc đầu hắn coi Lâm Thanh Diện so với người khác tốt hơn, có thể nhìn ra chân thân của hắn ở đâu. <br>Nhưng bây giờ, Lâm Thanh Diện nhìn cùng các tên phế vật khác, cơ hồ cũng không có gì khác nhau. <br>\"Đừng kiêu ngạo với ta, người chính phái chúng ta sẽ sớm tới, ta đã cùng bọn họ phát ra thông tin, những người chính phái của chúng ta sẽ tới giết ngươi, ngươi cho rằng ngươi có thể sống được bao lâu!\" <br>Sắc mặt Lâm Thanh Diện vô cùng lạnh lùng, không biết nói thế nào, anh đã từng nhìn thấy rất nhiều kẻ kiêu ngạo, nhưng anh chưa từng thấy người nào kiêu ngạo như Tà Vương. <br>Thanh danh Tà Vương trong toàn bộ giang hồ cũng không tốt lắm, không có điều ác nào hắn không làm, hiện tại lại dám kiêu ngạo như vậy ở đây, khiến người khác khi nhìn vào đều cảm thấy có chút ớn lạnh.. <br>Đúng lúc này, bên cạnh đột nhiên có một người đứng lên. <br>Y phục trên người này, có vẻ là người của môn phái khác, nhìn có chút ngớ ngẩn. <br>\"Này, các người ở đó làm gì vậy? Một chút chuyện tốt đều không làm, ở đây lãng phí thời gian, còn không mau trở lại môn phái, lãng phí thời gian ở đây làm gì!\" <br>Người này có vẻ là sư huynh của môn phái khác, lúc nói chuyện có chút vênh váo tự đắc, không quan tâm đến thân phận của người khác. <br>Tà Vương vừa nghe liền nở nụ cười lạnh, nam nhân có chút nhìn thoáng qua, ánh mắt âm lãnh thấu xương. <br>Người đàn ông ngay lập tức biết rằng, anh ta không phải là nhân vật dễ trêu chọc, thậm chí là có một chút tà môn ngoại đạo. <br>\"Ngươi nghĩ ngươi là cái gì? Ngươi nghĩ nhìn ta như vậy ta sẽ sợ hãi sao? Tất cả người của Chính Tànơng Môn đều tập trung ở đây. Ngươi nghĩ có thể giết ta sao?\" <br>Vị sư huynh dường như không hề hoảng sợ, khi nhìn Tà Vương, ánh mắt có chút khinh thường, thậm chí còn đưa tay ra với động tác cực kỳ giễu cợt. <br>Lâm Thanh Diện nhìn sư huynh Chính Tànơng Môn ra tay như vậy, liền biết người này chút việc lớn cũng sẽ làm không tốt. <br>Anh đã thấy rất nhiều tự tìm đường chết, nhưng anh chưa bao giờ thấy một người, tìm đường chết bằng cách đưa ngón tay giữa lên với một người như thế này, thật đúng là không sợ bị đánh sao? <br>Đây là Tà Vương, hướng về phía hắn dựng thẳng ngón giữa, không phải tìm đường chết, vậy thig làm cái gì! <br>\"Sư huynh, đừng làm loạn ở đây, hắn không phải người thường, thực lực rất mạnh, ngươi trở về thông báo những môn phái khác, nói là Tà Vương đã xuất hiện!\" <br>Bên mình còn có những việc khác, thân phận an toàn của Nặc Nặc vẫn chưa được bảo vệ, không ngờ lại xảy ra nhiều chuyện như vậy. <br>Chẳng bằng tận dụng cơ hội lần này, trực tiếp tập hợp tất cả mọi người từ tất cả các môn phái, để tránh xảy ra nhiều tình huống không hay. <br>Người này khi nghe Lâm Thanh Diện nói như vậy, nhất thời sửng sốt. <br>Anh ta liếc nhìn Tà Vương bên trên, có chút trợn mắt hốc mồm, căn bản không biết nên làm sao bây giờ. <br>\"Trời ạ, hắn hóa ra là Tà Vương trong truyền thuyết, chuyên làm bất tận việc ác sao, nhân vật tà ác như vậy, làm sao lại xuất hiện ở chính phái của chúng ta!\" <br>Chân người này thậm chí còn có chút run lên, khí tức ngạo nghễ trước kia cũng hoàn toàn biến mất, khiến cho Lâm Thanh Diện bên cạnh cũng có chút thở dài. <br>\" Ngươi đừng đứng tại đây phát run lên như vậy, hãy đi thông báo cho người của các môn phái, để người của Chính Tànơng môn các ngươi tới đây nhanh lên!\" <br>Lâm Thanh Diện từ trước tới nay chưa bao giờ lo lắng, cho dù là tại thời điểm sống chết trước mắt, vẫn là bình tĩnh, thản nhiên ứng phó, không nghĩ tới nhìn thấy vị sư huynh này động tác ngốc ngếch, anh cơ hồ muốn sắp bị tức chết. <br>Vị Sư huynh này rất nhanh liền phản ứng, lập tức đến nơi an toàn, gọi tất cả sư huynh đệ cách đó không xa. <br>\" Các ngươi mau tới đây, Tà Vương ngay ở chỗ này, tranh thủ thời gian tới thật nhanh thu thập hắn, đừng để hắn chạy mất!\" <br>\"Mau, mau, chúng ta nhanh chóng vây công hắn, đừng để hắn phách lối ở đây!\" <br>Lần lượt, rất nhiều người môn phái Chính Tànơng Môn đều chạy tới, vẻ mặt có chút căng thẳng. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Dù sao đây cũng là Tà Vương đại danh đỉnh đỉnh, nổi danh trong truyền thuyết, ai không biết Tà Vương là ai! <br>Tà Vương đã làm rất nhiều chuyện ác, thậm chí tiêu diệt toàn bộ người trong thành đều rất bình thường. <br>Chính Tànơng Môn tất cả mọi người vây lại xung quanh. <br>Tà Vương nhìn mọi người xung quanh tụ tập, bỗng nhiên cười ha ha một tiếng, trực tiếp biến mất không thấy gì nữa. <br>Bây giờ những người xung quanh đều hoàn toàn ngây mặt. không biết phải làm sao, nguyên bản là muốn tiêu diệt Tà Vương, cùng hắn chém giết một phen. <br>Bất quá, Tà Vương này không cho mọi người thời gian phản ứng, liền quay đầu bỏ chạy, chẳng lẽ mình đã làm quá đà khiến hắn ta sợ hãi bỏ chạy sao? <br>\"Các vị sư huynh, cám ơn sự giúp đỡ của các vị, hiện tại hy vọng hắn đã chạy trốn, nhưng là hắn đã khống chế thân thể đại sư huynh của ta, các người phải chú ý, đừng để hắn lại khống chế người của chúng ta,\" <br>Lâm Thanh Diện dừng lại cảm ơn những người xung quanh. <br>\"Được rồi, ngươi đến các môn phái khác cầu cứu sao? Vậy ngươi cẩn thận kẻo bị bọn họ lừa gạt.\" <br>Một vị sư huynh bắt đầu rời đi sau khi nói xong, một đám người dáng vẻ còn chưa tỉnh hồn, khiến cho người ta vừa nhìn liền cảm thấy có chút kinh ngạc. <br>Người Chính Tànơng Môn là thế này sao, bên ngoài có tiếng tăm lừng lẫy, không ngờ khi Nặc Nặc xảy ra chuyện, bọn họ hoàn toàn không có thái độ của một đại môn phái. <br>Chính là sự điển hình hiếp yếu sợ mạnh, khiến người ta cảm thấy rất bất lực. <br>Lâm Thanh Diện đi theo mọi người đến nơi an toàn, sau khi tạm biệt mọi người, anh tiếp tục đi về phía trước, tinh thần lực tiếp tục lan ra, cảm nhận mọi thứ xung quanh, quả nhiên, phía sau mình vẫn như cũ là có người đang theo dõi. <br>Cảm giác bị đi theo sau càng ngày càng rõ ràng, khiến Lâm Thanh Diện cảm thấy có chút bất lực. <br>Tà Vương này thật sự vẫn luôn không chịu từ bỏ, còn mưu toan theo dõi mình, không biết hắn muốn làm cái gì. <br>Mà Chính Tànơng Môn bên này xuất hiện một người bí ẩn, người này toàn thân mặc đồ đen, làm cho mọi người có chút nhìn không rõ bộ mặt thật của hắn."}