{"title":"Chương 1740: Bàn bạc môn phái ","content":"“Ngươi là ai? Đây là lãnh địa của Chính Dương Môn, nếu người muốn vào, người phải có sự cho phép của chương môn chúng ta!” <br>Đệ tử dẫn đầu đứng ra, cầm vũ khí khí trong tay chặn người lại. Chỉ thấy nam tử thần bí cởi áo khoác của mình, vứt sang một bên, lộ ra khuôn mặt vô cùng quen thuộc. Người này không phải ai khác, chính là đại sư huynh bị Tà Vương khống chế. “Tại hạ tới theo lệnh của chưởng môn Hạo Nhiên, không biết các vị có biết tin tức này không?” <br>Thân thể của đại sư huynh bị Tà Vương khống chế tiến hành một phen trao đổi với người đó xong liền theo người đó tiến vào, bên trong rất nhiều người. <br>Nếu có thể khống chế hết tất cả đám người này, vậy có lẽ là chuyện không thể tốt hơn nữa, một đám hèn nhát yêu đuối vô năng. <br>Đi về phía trước vài bước thì có vài đội ngũ bước ra tiến hành nghênh đón. “Không biết vị sư huynh này đến môn phái của chúng tôi là vì điều gì, hay là gặp nguy hiểm gì, cần sự giúp đỡ của chúng tôi?” <br>Bên cạnh bước ra vài người nam nam nữ nữ. <br>Nếu xuất hiện chuyện gì, hẳn là do đại đệ tử của họ xử lý, mà không phải do một sư huynh tới tiến hành báo cáo, chuyện này ít nhiều cũng khiến người ta cảm thấy có chút kinh ngạc. <br>“Gần đây Tà Vương xuất hiện, phía chúng tôi gặp phải nguy hại nghiêm trọng, cho nên hi vọng ngài có thể cùng môn phái chúng tôi ra tay” <br>Chuyện bên phía Chính Dương Môn rất vang dội, nhưng bên này lại không có mấy người biết, mà nhìn lại Lâm Thanh Diện, lúc này mới vừa đi tới lãnh địa gần kề. <br>Anh chỉ nhìn thấy cả đường xung quanh đều có mùi máu tươi vô cùng nặng, trên đường còn bày mấy cỗ thi thể, dường như là có ai đó từng ở đây. <br>Chẳng lẽ là tên khốn Tà Vương đó từng đi qua nơi này? Thậm chí còn làm ra chuyện quá đáng như vậy? <br>Lâm Thanh Diện cảm thấy có chút phẫn nộ, đi về phía lãnh địa không xa, mới đi chưa được hai bước thì nhìn thấy đằng kia mai phục một đám người. <br>Đại sư huynh đã bị khống chế của mình lúc này đang ở trước đám người, mà những người mai phục xung quanh tốc độ cực nhanh, đao chém loạn xạ giết chết hầu hết môn phái khác. <br>“Đây là có chuyện gì!” <br>Trong lòng Lâm Thanh Diện cả kinh, đại sư huynh mượn cớ cầu giúp đỡ, mục đích chính là dụ người của chính phái ra, sau đó lại lợi dụng mai phục giết chết hết bọn họ. <br>Tất cả những chuyện này đều do Tà Vương khống chế, Lâm Thanh Diện muốn tiến tới ngăn trở, chung quy là chậm một bước! <br>“Ngươi tính là thứ gì, còn muốn đi giết Tà Vương, đường đường Tà Vương ta là người có thể tùy tiện liền giết chết sao?” <br>Tà Vương khống chế thân thể đại sư huynh, ác độc nhổ một ngụm nước bọt. <br>Người của các môn phái xung quanh đều trợn mắt há mồm nhìn, họ thế nào cũng không nghĩ tới, đại sư huynh của chính phái trước mặt này lại là người do Tà Vương phái tới. <br>Lâm Thanh Diện ngước đầu nhìn sang, trong ánh mắt lóe lên vài phần kinh ngạc, không biết họ làm sao bị người lừa ra đây chứ. <br>“Lâm Thanh Diện, người mau ra đi, ngươi cũng đã nhìn thấy tình cảnh như địa ngục này rồi, sao còn ở đó không nhúc nhích? Thật khiến người ta cảm thấy buồn cười.” <br>Nói rồi, đôi mắt đại sư huynh lướt về phía Lâm Thanh Diện. <br>“Ngươi chống chế thân thể sư huynh ta, thậm chí còn tàn sát người của môn phái chúng ta, ngươi thật sự lợi hại đấy, làm chuyện gì cũng chưa từng thấy người quyết tuyệt như vậy, chẳng lẽ ngươi không sợ báo ứng sao!” <br>Lâm Thanh Diện từ chỗ tối bước ra, ánh mắt cực kỳ lạnh lẽo, từng gặp không ít người quá đáng, nhưng thực sự chưa từng gặp ai quá đáng như vậy. <br>Người của môn phái khác vừa nhìn thấy Lâm Thanh Diện đi tới thì liên tục lùi về phía sau, cho rằng anh và đại sự huynh này cùng một giuộc. <br>“Lâm Thanh Diện, người thật quá đáng, cũng đã cấu kết với Tà Vương, thậm chí còn dám làm vậy!” Nói rồi, hắn liền trực tiếp nghiêng đầu nhìn anh, sắc mặt ác độc như muốn xông tới bóp chết anh. <br>Người của các môn phái xung quanh đều phẫn hận nhìn mình, thậm chí cảm thấy mình chính là một người chẳng ra sao cả. <br>“Chư vị sư huynh, nghe tôi một lời, đây là Tà Vương khống chế thân thể sư huynh tôi, dẫn dụ mọi người ra ngoài, chuyện này không hề liên quan tới tôi” <br>Lâm Thanh Diện tiến hành một phen giải thích với những người xung quanh, đám người họ mới hiểu rõ nguồn cơn mọi chuyện. Có lúc chuyện nhìn rất đơn giản, nhưng chỉ có người trong cuộc mới biết nó phiền phức. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Một sự hiểu lầm liền rất có khả năng lấy đi tính mạng người khác, Tà Vương trước mặt cười ha hả nhìn họ, gây ra <br>nhiều hỗn loạn trong đám người như vậy. <br>“Được rồi, ta thấy các người sống quá lâu rồi, ta sớm đã cảm thấy phiền chán rồi, như vậy đi, ta dứt khoát xem tất cả các người thành tế phẩm, thế nào.” <br>Tà Vương nói rồi liền có chút điên cuồng cười to. “Không tốt, hắn muốn lập nghi thức tế đàn, sau đó chuyển dời chân thân của hắn sang, nếu thật sự để hắn đạt được, tất cả chúng ta đều sẽ chết ở đây, hơn nữa rất có khả năng sẽ đem tới một trận tai nạn cực lớn cho toàn bộ đại lục” <br>Lâm Thanh Diện ở bên cạnh nói, anh nhanh chóng nhìn ra âm mưu của đối phương. <br>Nếu chân thân của Tà Vương thật sự chuyển tới, vậy chuyện này chính là phiền phức cực độ, thực lực của hắn cường đại, chân thân của hắn là bất tử bất diệt, căn bản giết không chết. <br>Có thể miễn cưỡng hủy đi một phân thân của hắn, cũng xem như tốt lắm rồi, nhưng muốn giết chết chân thân hắn, chuyện này căn bản là không thể nào. <br>“Tất cả các người đều đến làm tế phẩm của ta thế nào? Sư huynh của ngươi chính là người đầu tiên, ta để người nhìn xem hắn chết thế nào!”. <br>Tà Vương nói rồi liền thao túng thân thể sư huynh đi từng bước từng bước đến nơi không xa, nơi này không biết <br>đã xuất hiện đàn tế từ lúc nào. Chính giữa máu me đầm đề, phía trên và xung quanh cũng có một vũng máu to, dường như có người vừa qua đời <br>đây. Lâm Thanh Diện vừa nhìn liền biết chuyện này có chút không ổn, xem ra mình cũng bị Tà Vương tính kế rồi. <br>Ngay từ đầu Tà Vương đã biết mục đích của mình rốt cuộc là gì, mà hắn cũng có một phen kế hoạch, mình chỉ là không biết trúng phải kể của hắn mà thôi! <br>“Thì ra ngay từ đầu người sớm đã tính toán xong rồi, còn muốn dùng đại sư huynh của ta làm tế phẩm, ngươi thật sự bỉ ổi đến tột cùng!” <br><img alt=\"re-quy-troi-cho-1740-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1740_1.jpg\">"}