{"title":"Chương 1741: Truyền tống trận pháp","content":"Lâm Thanh Diện đã nhận ra có gì đó không ổn, Tà Vương muốn phái chân thân hắn tới đây, hẳn là không dễ dàng như vậy. <br>Sư huynh vừa rồi bị khống chế, cho tới bây giờ còn chưa khôi phục khí lực, nhưng có thể nhìn ra được, sư huynh vẫn luôn đang liều mạng phản kháng, chỉ bất quá bị gắt gao ngăn chặn mà thôi. <br>Chỉ thấy Tà Vương khống chế thân thể sư huynh, từng bước một đi đến tế đàn, đứng tại chỗ, trên thân phun ra từng đợt sương mù màu đen <br>Những thủ đoạn này, không phải một người bình thường có thể dùng đến, không hổ là Tà Vương trong truyền thuyết, thủ đoạn cao minh, liền liền Lâm Thanh Diện cũng sinh lòng bội phục <br>Chỉ thấy sư huynh không biết chuyện gì xảy ra, bỗng nhiên liền ngã trên mặt đất. <br>\"Sư huynh, sư huynh, ngươi mau tỉnh lại!\" <br>Vài người bên cạnh lo lắng la hét, nhưng sư huynh thì thờ ơ, dường như đã bị kiểm soát từ lâu. <br>Lâm Thanh Diện hơi kinh ngạc, cũng không biết phải làm sao. <br>Một khi sư huynh bị khống chế, cơ thể anh ta sẽ mất kiểm soát, nếu cơ thể anh ta không thể hồi phục nhanh nhất có thể, không biết kết quả cuối cùng sẽ như thế nào, rất có thể sư huynh sẽ chết ngay lập tức. <br>Mọi người chung quanh cũng cảm thấy có chút nóng nảy, nhưng nhìn động tác từng bước một của Tà Vương, người chung quanh chỉ cảm thấy có cái trận pháp vô hình, đem toàn bộ mọi người đều cho tụ tập ở đây, muốn đi đi về trước một bước cũng đều bất lực. <br>\"Đồ đê tiện, vô liêm sỉ, ngươi có bản lĩnh thì giải khai trận pháp cho ta, ngươi giải khai trận pháp cho ta, ngươi xem ta có thể giết ngươi hay không, ngươi dùng những thủ đoạn đê hèn và vô liêm sỉ này sao!\" <br>Bên cạnh một sư huynh nổi giận lớn tiếng rống. <br>Tà Vương phía trên lãnh đạm, ở trong ánh mắt của hắn, đám người phẫn nộ gào thét toàn bộ đều là phế vật. <br>Cũng là vì vô năng cuồng nộ mới làm ra chuyện mất mặt xấu hổ, nếu là thật sự có bản lĩnh, thì đi lên mà giết. <br>\" Một đám phế vật, chân thân ta lập tức liền truyền tới, ta nhìn các ngươi sẽ dám làm cái gì.\" <br>Tà Vương ánh mắt tà ác nhìn xem những người chung quanh, hiện tại xem ra, hắn dường như đã nắm chắc thắng lợi trong tay. <br>Lâm Thanh Diện ở bên cạnh không nhúc nhích, lẳng lặng chờ đợi chân thân Tà Vương truyền tới, mắt thấy động tĩnh Tà Vương bên kia rất lớn, Lâm Thanh Diện đi đến bên trong ở giữa đám người. <br>\"Tà Vương sẽ bị đại lục cấp trấn áp khi vượt qua, lúc đó thực lực của hắn so với bây giờ sẽ mạnh hơn một chút, nhưng so với thân thể của hắn sẽ kém hơn rất nhiều. Ta hy vọng đến lúc đó, chúng ta có thể cùng nhau đồng tâm hiệp lực, cố gắng tiêu diệt hắn hoàn toàn. \" <br>Lâm Thanh Diện nói xong quay đầu nhìn những người bên cạnh. <br>Dù sao sớm muộn gì cũng sẽ có một trận chiến, đã như vậy, không bằng chờ lúc thực lực Tà Vương yếu đuối nhất, sẽ cùng hắn liều mạng đến cùng! <br>Người bên cạnh chợt hiểu ra. <br>Bọn họ cho rằng, khi Tà Vương truyền tới, mới là thực lực của hắn, nếu như bị trấn áp một phần lớn, ngược lại không phải không có lực để đánh một trận. <br>Một Tà Vương đẳng cấp theo trấn áp theo, cho dù là cao hơn chính mình, nhiều nhất hai ba tầng, vẫn có thể diệt trừ Tà Vương. <br>Lâm Thanh Diện cùng mọi người, mới vừa thương lượng xong đối sách, liền nhận ra có gì đó không đúng lắm, bởi vì một phân thân của Tà Vương chạy trốn! <br>\"Việc lớn không tốt, một phân thân của hắn đã trốn đi, mọi người hãy đi tìm phân thân hắn trốn đi nơi nào!\" <br>Nếu phân thân của Tà Vương chạy thoát, ai biết hắn sẽ làm chuyện hại người như thế nào, đến lúc đó, nhất định mọi chuyện sẽ không còn đơn giản như vậy. <br>Bất cứ nơi nào hắn ta đến, máu chảy ra khắp nơi, và phân thân của hắn ta phải được truy tìm kịp thời, nếu không cuối cùng sẽ gây ra thảm họa, và mọi người phải chịu trách nhiệm tương ứng. <br>\" Ngươi quản nhiều như vậy làm cái gì, chuyện của người ta ngươi đương nhiên không nên xen vào, phân thân của hắn ở đâu? Chúng ta căn bản cũng không cần quản, chúng ta trước tiên đem hắn giết chết không được sao.\" <br>Bên cạnh có một vị sư huynh không vui, bởi vì trong mắt anh ta, chỉ cần phân thân bị giết chết, như vậy phân thân sẽ làm chuyện gì, coi như không nhất định, phân thân cũng sẽ tiêu tan cùng với cái chết của thân thể thật. <br>Nếu như phân thân chết rồi, chân thân nơi này làm loạn thì nên làm cái gì? Còn lãng phí khí lực cùng hồn lực nhiều như vậy, đi tìm phân thân, chỉ là một cái phân thân, hắn có thể tạo ra nhiễu loạn cái dạng gì? <br>\" Ngươi biết cái gì? Phân thân của hắn có thể tùy thời kêu gọi chân thân của mình, vạn nhất chúng ta bên này đánh nhau, hắn đánh không lại trực tiếp dùng phân thân chạy, chúng ta nên làm cái gì?\" <br>Lâm Thanh Diện giải thích rõ ràng mọi chuyện với mọi người, sau đó nhắm mắt lại bắt đầu kiểm tra, vị trí anh tìm được là một môn phái gần khu vực này! <br>Tà Vương không chịu thua chút nào, còn muốn đi môn phái bên kia làm loạn, thật sự là lợi hại! <br>\" Các ngươi trước tiên cẩn thận một chút đối phó bọn hắn, ta lập tức đi môn phái bên kia xem xét là chuyện gì xảy ra, ta phát hiện phân thân của hắn ở môn phái lân cận.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Đại sư huynh ở đằng này thì sao?\" <br>Mọi người hỏi. <br>Lâm Thanh Diện lặng lẽ nhìn một chút: \" Trước đó chân thân đối phương không đến, hắn tuyệt đối sẽ không làm ra chuyện gì đối với đại sư huynh!\" <br>Tà Vương là người rất đa mưu túc trí, hiện tại có thể đến môn phái cách đó không xa, liền thấy rõ hắn có đầy đủ tâm tư, Về phần đi môn phái kia làm cái gì, Lâm Thanh Diện hiện tại cũng không biết, chẳng lẽ là muốn khống chế Nặc Nặc? <br>Đúng, không sai! <br>Nặc Nặc bây giờ sắp đột phá đến giai đoạn Thánh Thể, giai đoạn này tương đối nguy hiểm, nếu bị người khống chế, nhất định sẽ bạo phát. . Truyện Điền Văn<br>Lâm Thanh Diện vừa quay đầu bỏ đi vừa nói, còn chưa kịp giải thích gì với người bên cạnh thì anh đã chạy đi. <br>Những người xung quanh nghe xong một mặt mơ hồ, không biết phải làm sao. <br>Bây giờ Lâm Thanh Diện gọi mọi người tới, kết quả Lâm Thanh Diện thế nào cũng đi luôn, đây nhất định không phải tình huống bình thường. <br>\" Vì cái gì anh ta đột nhiên trở lại môn phái đó, chẳng lẽ bọn họ trong môn phái xuất hiện sự tình gì sao?\" <br>Những người khác còn chưa kịp phản ứng, phân thân Tà Vương bên cạnh đã trực tiếp tấn công, chiêu thức của hắn khá nhanh, người xung quanh còn chưa kịp phản ứng, đã có một số lượng lớn người chết. <br>Tình huống này khiến những người xung quanh sửng sốt, không biết phải làm sao, họ đã từng nhìn thấy rất nhiều người năng lực cường đại, nhưng những người có năng lực cường đại như vậy thực sự rất hiếm. <br>\" Các ngươi một đám phế vật, chỉ là những con rối của ta, không biết có muốn hay không?\" <br>Tà Vương nhìn đám người phía dưới, nói chuyện rất khó nghe, khiến những người chung quanh nhíu mày. <br>Một tên tà ma ngoại đạo, lúc nói chuyện còn dám phách lối như vậy, để bọn họ những người chính phái càng xem càng cảm thấy trong lòng chán ghét. <br>\"Đừng thấy Lâm Thanh Diện vắng mặt, chúng ta sẽ không làm gì được ngươi, ngươi đừng nghĩ ngươi mạnh như vậy, có ngày cũng sẽ bị chúng ta khuất phục!\" <br>Những người xung quanh có chút không phục, năng lực của một người là mạnh hay yếu, chuyện này không thể tùy tiện nói."}