{"title":"Chương 1742: Môn phái bị tổn thương","content":"Mà bên này, Lâm Thanh Diện hoảng hốt trở lại môn phái, vừa đi tới gần ngưỡng cửa liền ngửi thấy mùi máu tanh nồng nặc, khiến tâm trạng Lâm Thanh Diện trực tiếp chìm xuống đáy vực. <br>\"Chưởng môn! Nặc Nặc! mọi người không sao chứ, trong môn phái sao lại có chuyện lộn xộn như vậy!\" <br>Lâm Thanh Diện hốt hoảng bước ra ngoài, không biết làm sao, vừa trở lại môn phái đã thấy rất đông người lao ra khỏi môn phái. <br>Bọn họ nhếch nhác, không có vẻ nghiêm trang đạo mạo như ngày thường, nên Lâm Thanh Diện cảm thấy có chút lo lắng. <br>\" Các sư huynh sư tỷ, đây là chuyện gì xảy ra? môn phái chúng ta có phải là quái vật đến sao?\" <br>Lâm Thanh Diện vươn tay ngăn cản một người, nhìn người này hoảng sợ, trong lòng anh có chút lo lắng. <br>Vị sư huynh này có vẻ sợ hãi, cúi đầu thấp giọng nói: \"Tà Vương, Tà Vương hắn đến môn phái của chúng ta, định giết hết thảy chúng ta!\" <br>Nói xong, anh ta hốt hoảng cũng chạy ra ngoài. <br>Đệ tử chính quy của môn phái từ trước đến nay, thà rằng chết đứng, tuyệt không quỳ để được sống., nếu có chuyện gì xảy ra với môn phái, cũng không bao giờ rời đi, không ngờ ngay cả những đệ tử ưu tú trong môn phái cũng có hình dáng như thế này, điều đó cho thấy họ đã phải chịu đựng nhiều sự tra tấn. <br>Lâm Thanh Diện lập tức lao ra ngoài, nhìn cảnh tượng lộn xộn bên ngoài, trong lòng cảm thấy rất nặng nề. <br>Nhiệm vụ cấp bách nhất bây giờ, là tìm ra Nặc Nặc đang ở đâu, chỉ cần tìm được Nặc Nặc ở đâu, chuyện này liền có thể giải quyết. <br>E rằng Tà Vương biết Nặc Nặc sẽ sớm thức tỉnh Thánh Thể, lại làm chuyện không nên làm, thì mọi chuyện nhất định sẽ phát triển theo chiều hướng nguy hiểm. <br>\"Đồ rác rưởi, hôm nay, ta sẽ giết tất cả mọi người trong môn phái của các ngươi, không người nào có thể khống chế ta!\" <br>Lâm Thanh Diện vừa đi ngang qua, thì nghe thấy giọng nói vô cùng kiêu ngạo của Tà Vương. <br>Chưởng môn môn phái đứng ở nơi đó, toàn thân trên dưới toàn bộ đều là vết thương. <br>Lâm Thanh Diện đi tới nhẹ giọng nói: \" Chưởng môn thật hết sức xin lỗi, hắn là một đường đi theo tôi, nên mới tới đây, hiện tại đây chỉ là phân thân của hắn mà thôi!\" <br>Chưởng môn nghe thấy những lời này của Lâm Thanh Diện, sắc mặt hơi thay đổi, nhưng trong lòng cũng không có nhiều cảm giác. <br>Ông an ủi Lâm Thanh Diện vài câu, sau đó đi tới. <br>\"Tà Vương, ngươi thật là kiêu ngạo, ngươi thật sự cho rằng một đám chúng ta không thể làm gì được ngươi sao? Các đệ tử mau chạy ra đây bày trận!\" <br>Theo mệnh lệnh của Chưởng môn, bên cạnh xuất hiện một lượng lớn đệ tử, hầu hết những đệ tử này đều là đệ tử nhỏ tuổi, đồng thời cũng là thiên tài Tinh Anh trong môn phái. <br>Lâm Thanh Diện ngẩng đầu nhìn đám đệ tử phía dưới, trong lòng có chút lo lắng. <br>Vì một số môn đệ này còn quá trẻ, để đảm đương những trách nhiệm lớn lao. <br>Hiện tại cứ để bọn họ xông lên ra tay cũng không có vấn đề gì, nếu có xảy ra khủng hoảng, đệ tử của bọn họ sẽ không có bất kỳ khả năng sống sót nào. <br>Nhìn thấy chưởng môn và người của mình xông lên, phân thân của Tà Vương ngay từ đầu thẳng tiến không lùi, thần cản giết thần, phật cản giết phật, nhưng là đến thời điểm phía sau lại có xu thế tan tác. <br>Lâm Thanh Diện cau mày, xông tới, khiêu chiến với Tà Vương. <br>Chưởng môn bọn họ đánh nửa ngày cùng phân thân Tà Vương, nhờ có thêm Lâm Thanh Diện, trận chiến có phần nghiêng về bên Lâm Thanh Diện bọn họ. <br>Đúng lúc này, Nặc Nặc đột nhiên từ bên cạnh ra tới. <br>Nặc Nặc vừa rồi hôn mê, xem ra tình huống rất tồi tệ, nhưng hiện tại bé ở đây, nhìn đám người đang đánh, khóe miệng hiện lên một nụ cười rất kỳ lạ. <br>\"Nặc Nặc, con làm sao vậy? Hiện tại năng lực còn chưa khôi phục hoàn toàn, còn chưa có đột phá hoàn toàn,con mau trở về đi, đừng để người này nắm bắt bất kỳ cơ hội nào!\" <br>Tà Vương không phải người tốt, tùy tiện xử sự, hơn nữa trong lòng Lâm Thanh Diện biết rất rõ, hắn đến Chính Tànơng Môn lần này mục đích là vì Nặc Nặc. <br>Lâm Thanh Diện ngẩng đầu nhìn Nặc Nặc bên cạnh, phát hiện Nặc Nặc thần sắc rất lạ, nhưng cũng không phân biệt được có chuyện gì. <br>Lúc này, chỉ thấy Nặc Nặc lao về phía anh. <br>\"Nặc Nặc, con sao vậy?\" <br>Lâm Thanh Diện kinh hãi nói, bởi vì anh phát hiện lúc này mắt Nặc Nặc đỏ bừng, rõ ràng là bé đã bạo phát rồi! <br>Nặc Nặc bây giờ là thời kỳ mấu chốt để đột phá Thánh Thể, không ngờ lại xuất hiện nhiều thứ như vậy, ai biết kết quả sẽ như thế nào! <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nếu có thể đột phá thuận lợi thì tốt, nếu không thể đột phá thì cuối cùng mọi chuyện sẽ rất phiền phức. <br>Rất có thể vì lần bùng nổ này, sẽ gây ra tổn thương không thể xóa nhòa cho thân thể của bé! <br>\"Tà Vương, ngươi thật đúng là hao tổn tâm cơ, hóa ra mục đích của ngươi là ở chỗ này!\" <br>Lâm Thanh Diện suy nghĩ hồi lâu, rốt cục hiểu được tại sao Tà Vương lại đi theo mình, ngay từ đầu khi anh tự mình đi Thiên Sơn, hắn liền đi theo, lúc đó chính mình cũng không quan tâm, nghĩ như vậy chỉ là một điều trùng hợp mà thôi, <br>Về sau cảm thấy hắn muốn hại những đồng môn khác, không ngờ mục tiêu lại là Nặc Nặc Thánh thể! <br>\" Ngươi nói không sai, ngay từ đầu ta đã biết thể trạng của tiểu nữ naỳ, nên ta liền đến sớm. không nghĩ tới các ngươi thật ngốc và hồ hồ như vậy.\" <br>Tà Vương bên cạnh cười rất đắc ý. <br>Lâm Thanh Diện khó chịu nhất chính là bị đối xử như một kẻ ngốc, bây giờ nghe hắn nói, anh tức giận muốn chết đi sống lại. <br>Lúc này, Nặc Nặc đã thực sự tấn công Lâm Thanh Diện. <br>Tuy rằng thực lực không mạnh, nhưng bé lại là con gái ruột của Lâm Thanh Diện, Lâm Thanh Diện làm sao có thể xuống tay với con gái của mình? <br>\"Nặc Nặc, nhìn ta, ta là ba ba của con!\" <br>Lâm Thanh Diện nước mắt lưng tròng, khàn giọng nói. <br>Chưởng môn bên cạnh trông có vẻ lo lắng, nhưng là cũng không có biện pháp gì. <br>Nặc Nặc bây giờ là thời điểm mấu chốt, nếu thân thể xảy ra chuyện gì, có khả năng sẽ ảnh hưởng cả đời, cả đời này bé sẽ không bao giờ tiến thêm một bước, thậm chí có thể dừng lại ở đây. <br>\" Tâm tư của ngươi quá hung tàn, Tà Vương, ta nhất định phải giết ngươi!\" <br>Lâm Thanh Diện hét lên, anh chỉ hy vọng có thể để cho Nặc Nặc nhanh chóng bình tĩnh trở lại, chỉ cần Nặc Nặc khôi phục bình tĩnh, mọi chuyện đều có thể giải quyết. <br>Lâm Thanh Diện tránh né đòn tấn công của Nặc Nặc, trong túi đựng đồ lấy ra một viên đan dược, viên đan dược này là loại tànợc vật có thể thanh lọc tim, khiến người ta tạm thời yên ổn. "}