{"title":"Chương 1743: Âm hiểm chiêu số","content":"Anh đã từng nhìn thấy rất nhiều người có phương thức và tâm địa nham hiểm, nhưng là Tà Vương lần này sử dụng chính là liên hoàn kế, nếu như không phải đến cuối cùng, mình rất có thể cả một đời muốn nghĩ, đều phát hiện không được. <br>Lâm Thanh Diện tiến lên khiêu chiến với hắn, hai người đánh nhau đã lâu, càng đánh càng khiến những người xung quanh kinh ngạc. <br>Nhất là bản thân Tà Vương cũng chưa từng tưởng tượng thực lực của Lâm Thanh Diện còn mạnh hơn hắn tưởng! <br>Xem ra mình thật sự đánh giá thấp Lâm Thanh Diện, thực lực của Lâm Thanh Diện quả thực rất mạnh, không có nghĩa là không đối phó được với anh ta. <br>Tà Vương khẽ nhắm mắt, khi mở mắt ra lần nữa, bên cạnh có một ngọn lửa đỏ rực, ngọn lửa đỏ rực này trông rất đáng sợ. <br>Lâm Thanh Diện ngẩng đầu, trong mắt hiện lên một chút kinh ngạc. <br>Không hiểu Tà Vương dùng thủ đoạn gì, đây là lần đầu tiên anh gặp phải thủ đoạn này, Chẳng lẽ lại là một loại pháp thuật tà ác? <br>Lâm Thanh Diện nhìn sang, chưa kịp lên tiếng, chưởng môn bên cạnh đã nhẹ giọng nhắc nhở: \" Tà Vương là cảm giác được, có chút lực bất tòng tâm, cho nên hắn lựa chọn thiêu đốt sinh mệnh của mình đến cùng, quyết đấu với ngươi. Nếu ngươi chết, như vậy hắn sẽ kéo dài sinh mệnh của ngươi.\" <br>Ngay khi chưởng môn nói ra điều này, những người xung quanh đã hoàn toàn mờ mịt, họ đã nhìn thấy rất nhiều thủ đoạn đáng ghét, nhưng thực sự đây là lần đầu tiên họ gặp phải một thủ đoạn như vậy. <br>Tà Vương bình thường đều là một bộ dạng cao cao tại thượng, mười phần bá đạo, không ngờ có người có thể làm cho hắn thiêu đốt hồn phách của mình, như vậy thực lực của người này đến cùng là mạnh đến mức nào? <br>Không ít người âm thầm đổ dồn ánh mắt về phía Lâm Thanh Diện, có chút kinh ngạc, luôn luôn cho rằng khoảng cách giữa Lâm Thanh Diện và chính mình cũng không xa như vậy, cùng nhau tiếp xúc cũng rất nhẹ nhàng, cho tới bây giờ mới nhìn nhận thực tế rõ ràng, mình cùng Lâm Thanh Diện đích thật là ngày đêm khác biệt, coi như muốn chạm đến anh ta, đó cũng là đụng vào không nổi. <br>\" Lâm Thanh Diện sư huynh, chuyện này coi như toàn bộ nhờ và anh, anh thực lực cường đại, chúng ta chỉ có thể ở bên cạnh chúc anh một chút sức lực, anh nhất định phải cố lên!\" <br>Nhiều người xung quanh bắt đầu đổ thêm dầu cho Lâm Thanh Diện, nhưng mọi chuyện thực sự có phải đơn giản như vậy không? <br>Lâm Thanh Diện không để ý tới những người bên cạnh này, thay vào đó quay đầu nhìn Tà Vương trước mặt, chỉ thấy Tà Vương năng lực trở nên càng ngày càng cường đại, anh tình trạng cũng biến thành mười phần đặc thù, để người rất khó hình dung, \" <br>Chung quanh toàn là ngọn lửa đỏ thẫm, khiến Lâm Thanh Diện trong lòng hơi sững sờ, ngọn lửa đỏ thẫm này không giống Hỏa Diễm bình thường. <br>\"Ngươi muốn "}