{"title":"Chương 1744: Tham chiến","content":"\"Tà Vương, những chuyện ngươi làm thật quá đáng, chúng ta nhất định phải giết chết ngươi.\" <br>Lúc này, Dao Trì xuất hiện, cô bước tới, nhẹ nói. <br>Đối với sự xuất hiện của Dao Trì, Lâm Thanh Diện rất vui mừng, bên cạnh Dao Trì cũng xuất hiện thêm mấy vị cao thủ. <br>Không biết từ bao giờ, tất cả người của các môn phái này cũng đã tập hợp lại xung quanh. Website T_amlinh_247 cập nhật nhanh nhất<br>Đoán chừng phân thân của Tà Vương bên kia đã được giải quyết, cho nên họ mới tới đây, bởi vì một khi Tà Vương bắt đầu bùng cháy, sinh khí của hắn ở đây đã bị ảnh hưởng, muốn đánh bại hắn rất đơn giản. <br>Nhìn thấy những người xung quanh bắt đầu chậm rãi tiếp cận, tất cả các cao thủ nổi tiếng đều tới đây, trên tay cầm nhiều loại vũ khí, thậm chí còn cầm dây thừng để trói mình. <br>Tà Vương nhận ra vấn đề có chút không ổn, hiện tại sinh mệnh của hắn sắp tiêu hao, muốn cùng bọn họ chiến đấu nhất định không phải là lựa chọn đúng đắn. <br>Bây giờ, hắn chỉ có thể tìm cơ hội nhanh chóng chạy trốn, hai mắt hắn khẽ đảo, vừa tấn công đám người vừa vội vàng chuẩn bị chạy trốn. <br>Tà Vương trong chớp nháy mắt tìm được cơ hội, liền chạy thoát ra ngoài ngàn dặm, trong lòng mới vừa mới mừng thầm, Lâm Thanh Diện, bọn hắn thật là một đám đại ngốc tử, còn không nghĩ đến mà để mình chạy thoát, hắn đi thêm về phía trước một bước, trước mặt tựa hồ là có một đạo bình chướng vô hình chặn hắn lại. <br>Quay đầu liền thấy, Lâm Thanh Diện bọn họ không biết đã ở sau lưng tự lúc nào, bọn họ đang từ từ hình thành một vòng tròn, càng lúc càng thu hẹp, bao vậy hắn vào chính giữa. <br>\"Các người, đây là chuyện gì xảy ra? Tại sao ta không thoát ra được? Không thể nào!\" <br>Tà Vương có chút không tin mà đi về phía trước mấy bước, nhưng kết quả vẫn như lúc ban đầu, cho dù muốn đi về phía trước cũng không được. <br>Lâm Thanh Diện bước lên phía trước, cười châm biếm, giải thích: \"Vừa rồi khi ngươi thiêu đốt sinh mệnh lực, ta cũng đã đoán trước được kết quả này. ta đã sớm tạo dựng ra một đại thế giới. Hiện tại ngươi đã ở trong lãnh địa của ta, ngươi không thể ra ngoài được! \" <br>Lâm Thanh Diện ngẩng đầu nhìn người trước mặt, mỉm cười, Tà Vương lập tức biến sắc. <br>Tà Vương vội vàng xông qua bên cạnh mấy lần, nhưng vẫn không thu được kết quả gì, sắc mặt hắn tái nhợt hẳn đi. <br>\" Các ngươi đừng vội mừng quá sớm. các ngươi muốn giết ta, khẳng định không đơn giản như vậy. Ta vẫn còn có thể giết chết các ngươi!\" <br>\" Ngươi đừng ở đó mà khoác lác, sinh khí của ngươi đã bùng cháy như vậy rồi, còn muốn quay đầu giết chúng ta sao, ngươi tại sao càng ngày càng thích nói chuyện viển vông vậy?\" <br>Các cao thủ chính phái gần đó cười ầm lên, vài sư phụ lần lượt tiến lên, vây chặt hắn, xung quanh có rất đông người, sẵn sàng giết Tà Vương bất cứ lúc nào. <br>Tà Vương không biết đã giết hại bao nhiêu người của các môn phái, tất cả môn phái đều có thù hận sâu nặng với hắn, <br>Đây chắc chắn không phải là khoảng thời gian để hắn sống sót, Lâm Thanh Diện âm thầm lùi lại hai bước, nhìn đoàn người đi lên, cùng Tà Vương đánh nhau, trong lòng khẽ thở dài. <br>Từ nãy đến giờ, toàn bộ linh hồn lực trong cơ thể anh đã gần như cạn kiệt, bây giờ cho dù muốn lên hỗ trợ khiêu chiến chung với bọn họ, anh vẫn có chút vô lực. <br>\"Hiện tại trong người tôi không có chút sức lực nào. Mọi người ở bên cạnh bảo vệ giúp tôi một chút. Đừng để hắn xông tới, cùng chúng ta tự bạo thì sẽ rất nguy hiểm.\" Đọc truyện tại T_amli nh24 7 nhé!<br>Lâm Thanh Diện thì thào nói với mấy người đàn ông bên cạnh, rốt cuộc mọi chuyện vẫn không đơn giản, hắn nếu là muốn tới đây trực tiếp tự bạo, lôi kéo mình chết chung, khẳng định không được để xảy ra tình huống này, mình đánh nửa ngày cũng đã sớm mệt bở hơi tai. <br>Chưởng môn đứng gần đó cũng yên lặng gật gật đầu, trong lòng ông có chút xúc động nhìn Lâm Thanh Diện. <br>Bất quá, sau thời gian dài như vậy, mọi người vẫn không có biện pháp giải quyết hắn.Mọi việc chỉ hoàn toàn dựa vào một mình Lâm Thanh Diện lo liệu….. <br>\"Bản thân anh hãy cẩn thận một chút, tuyệt đối không được bối rối, tất cả chúng tôi đều ở đây, nhất định sẽ bảo vệ anh.\" <br>Với mệnh lệnh của chưởng môn, rất nhiều đệ tử xung quanh đã bảo vệ chung quanh Lâm Thanh Diện, thậm chí có những đệ tử nhỏ tuổi trước đó cũng tới bảo vệ Lâm Thanh Diện. <br>Tà Vương cách đó không xa đã hoàn toàn kiệt sức, bị ba vị cao thủ cùng tấn công mà chết. <br>Những người xung quanh nhìn thấy cũng có chút xúc động, cứ tưởng Tà Vương mạnh mẽ, năng lực lợi hại như vậy, không ngờ lại bị giết dễ dàng, Lâm Thanh Diện có chút bất đắc dĩ nhìn sang. Mọi việc đã kết thúc rồi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\" Mọi người cũng đều đừng cảm thấy tự mãn. Bây giờ mọi chuyện vẫn hề không tầm thường. Tôi khuyên mọi người hãy tập trung. Mặc dù bây giờ Tà Vương đã chết, nhưng chúng ta không thể đảm bảo khi nào hắn sẽ phục sinh trở lại.\" <br>Lời nói của Lâm Thanh Diện có chút khó nghe, nhưng đây cũng là một thực tế rất bình thường, nếu Tà Vương thực sự sống lại, sẽ lại gây ra một công kích nghiêm trọng cho mọi người. <br>Người chung quanh nhanh chóng đồng ý, Nặc Nặc giờ phút này vẫn ở bên cạnh, chỉ là không biết sư huynh của mình xảy ra chuyện gì. <br>Lâm Thanh Diện lặng lẽ đi đến bên cạnh vị đai sư huynh, chỉ thấy anh ta rất chật vật, xem ra tình thế có chút không tốt. <br>\"Sư huynh, sư huynh, cậu mau tỉnh lại!\" <br>Lâm Thanh Diện tiến lên kiểm tra vị đai sư huynh, trong lòng có chút ồn chồn nóng nảy. <br>Vừa rồi sau khi anh ta trải qua một phen Tế Tự, giờ lại bị cưỡng chế chuyển tới nơi này, tình hình cũng không còn ổn nữa. <br>\" Sư huynh của mọi người, được chúng tôi liều mạng bảo hộ nguyên thần của anh ấy, cho nên vẫn lưu lại một tia khí tức, nhưng khí tức rất yếu ớt, hãy chăm sóc anh ấy một hồi.\" <br>Người ở Chính Tànơng Môn bước tới nói, Lâm Thanh Diện rất cảm kích. <br>\" Đa tạ chưởng môn xuất thủ cứu giúp sư huynh của môn phái chúng tôi.\" <br>Lâm Thanh Diện vẫn chăm chú xem xét tình hình của vị sư huynh này, quả nhiên đúng như lời mọi người nói, hoàn cảnh của sự huynh này rất tệ. <br>Anh buông ra một tiếng thở dài, nếu không được chăm sóc và điều trị tốt, thì rất có thể một thời gian ngắn nữa anh ta sẽ chết. <br>\"Tôi sẽ đưa vị sư huynh rời đi trước. Nếu có gì liên quan đến môn phái, mọi người cứ nhắn cho tôi.\" <br>Lâm <br><img alt=\"re-quy-troi-cho-1744-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1744_1.jpg\">"}