{"title":"Chương 1745: Giải trừ uy hiếp của tà vương","content":"Tà Vương đã chết hoàn toàn, thân thể của Nặc Nặc cũng có hơi không ổn định lắm. <br>Khi Lâm Thanh Diện chuẩn bị dẫn sư huynh rời khỏi, không ngờ chưởng môn ở bên cạnh bỗng đi tới, nhỏ giọng nói: “Vừa rồi Tà Vương sau khi chết để lại một đoàn hồn lực sinh mệnh, chúng tôi đã kiểm tra, có thể lợi dụng đoàn hồn lực sinh mệnh này, sau đó ổn định thể chất của Nặc Nặc.” <br>Nặc Nặc vừa rồi là đột phá thất bại đối với người khác mà nói là một loại tình huống rất tồi tệ, Lâm Thanh Diện ngẩng đầu nhìn người trước mặt, chưởng môn trước giờ sẽ không lừa anh, bây giờ chưởng môn có thể nói như vậy, vậy thì đủ nói rõ một loại tình huống khác. <br>“Chưởng môn, ông không có đùa tôi đấy chứ? Nặc Nặc là đột phá Thánh Thể thất bại, nếu như là người bình thường, thất bại quá nửa sẽ chết, chúng ta bây giờ có thể cưỡng ép giữ lại mạng sống của con bé, giữ được công lực hiện nay của con bé thì không tồi rồi, sao có thể lại muốn nâng lên chứ?” Website T_amlinh_247 cập nhật nhanh nhất<br>Lời này của Lâm Thanh Diện nói không sai, nếu là người bình thường, vừa rồi sớm đã chết rồi, nếu không phải là thiên phú của Nặc Nặc hơn người, hơn nữa một số người xung quanh đều đang liều mạng để giữ mạng của Nặc Nặc, nếu không Nặc Nặc sớm đã chết rồi.” <br>“Không sai, trưởng lão trong nhóm chúng tôi đã điều tra kỹ chuyện này, chắc chắn hồn lực của cô bé không tán, nếu đã như này, vậy chúng ta có thể nghĩ cách khác, lẽ nào không phải sao?” <br>Có cách nếu như không đi làm, nếu như không đi thử, ai biết cuối cùng sẽ có kết quả gì? <br>Nặc Nặc đã tu hành được một khoảng thời gian, không dễ gì mới có cơ hội, không ngờ tình trạng bây giờ lại tồi tệ như vậy, đã bị nhân vật đáng sợ còn âm hiểm như Tà Vương nhìn trúng, ai biết cuối cùng liệu có bị trầm cảm mà chết hay không. <br>Mấy người nói làm là làm, Lâm Thanh Diện bế Nặc Nặc về phòng, trưởng lão của mấy tộc bắt đầu chữa trị vết thương trên người Nặc Nặc. <br>Nặc Nặc không lâu sau thì mở hai mắt ra, nhìn người xung quanh, trong ánh mắt mang theo vài phần mê mang. <br>Đợi khi nhìn thấy Lâm Thanh Diện, bỗng nhiên có chút hổ thẹn cúi đầu, nhỏ giọng nói. <br>“Ba, con vừa rồi có phải là bạo phát quá độ, sau đó làm ba bị thương không, thật sự xin lỗi, con lúc đó bị khống chế.” <br>Nặc Nặc cúi đầu căn bản không dám mở miệng, trong lòng rất khó chịu. <br>Lần này cô bé trực tiếp ra tay, làm Lâm Thanh Diện bị thương, điều này khiến tâm hồn bé bỏng của Nặc Nặc bị tổn thương sâu sắc. <br>“Con nói nhiều như vậy, thật ra không có ích gì, ba biết căn bản không phải là con muốn cố tình tổn hại ba, với cả, con là con gái của ba, bất luận con làm bất cứ chuyện gì, ba đều sẽ không trách con, con nghỉ ngơi trước đi.” <br>Lâm Thanh Diện đi đến nhẹ nhàng bế Nặc Nặc xuống lầu, cùng trưởng lão ở bên cạnh đến bên ngoài cửa của sư huynh. <br>Sư huynh ở trong đang được người chăm sóc, thấy tình trạng rất tồi tệ, đến bây giờ không có một chút ý thức, tuy nói là giữ được thần hồn, nhưng khí tức chỉ có một tia, hơn nữa rất yếu. <br>Mắt thấy mấy trưởng lão đều đang thở dài không ngừng ở bên cạnh, Lâm Thanh Diện biết chuyện lần này quá nửa là lành ít dữ nhiều, kìm chế sự khó chịu trong lòng mình, khẽ giọng nói: “Trưởng lão, các ông nói chuyện này rốt cuộc phải làm sao? Nếu như các ông cần tìm thứ gì, tôi liều mạng cũng sẽ tìm về để cứu mạng của sư huynh.” <br>Lâm Thanh Diện cúi đầu, nói thật, từng gặp phải không ít chuyện, nhưng chuyện như hiện nay thật sự khiến người ta cảm thấy chấn động không thôi. <br>Mắt thấy nhóm người bọn họ đều đang nhìn anh, giống như đang nhìn một nhân vật chú hề, nhưng anh lại không có cách nào. Đọc truyện tại T_amli nh24 7 nhé!<br>“Tình hình hiện nay, trong lòng cậu biết rõ, cậu ta bị người khác cưỡng ép hiến tế, linh hồn đã mất đi mấy tia, hơn nữa Tà Vương khi thiêu đốt sinh mệnh, đã đem gần hết lực lượng sinh mệnh của cậu ta thiêu đốt.” <br>Vừa nói vừa khẽ thở dài, sự việc thật sự là khiến người ta cảm thấy có hơi bất lực, mọi người căn bản không biết nên làm sao. <br>Nhất là Lâm Thanh Diện, thấy tình cảnh này thì hoàn toàn ngây dại, vốn còn tưởng sự việc có lẽ sẽ rất dễ giải quyết, không ngờ mức độ bây giờ vẫn là không có cách. . Truyện Trinh Thám<br>Vậy có cách gì có thể cứu được mạng của sư huynh không? Khiến sư huynh khôi phục được bình thường? <br>Lâm Thanh Diện hơi cúi đầu, trực tiếp quỳ một gối với trưởng lão trước mặt: “Đại sư huynh và tôi cùng đi đến hôm nay cũng rất không dễ dàng, tôi hy vọng ông có thể cho chúng tôi một cơ hội, tôi muốn khiến anh ấy khỏe lại.” <br>Trạng thái của sư huynh rất tồi tệ, mọi người căn bản không biết nên làm sao, bắt buộc phải làm trước chuẩn bị, không ai biết trưởng lão này sẽ chết khi nào. <br>“Cậu ta cũng là đệ tử của môn hạ chúng tôi, tôi chắc chắn là thương cậu ta, có điều cậu nếu như thật sự muốn cứu cậu ta, cậu có thể nghĩ cách tìm được rất nhiều thứ, sau đó đúc lại thần hồn của cậu ta.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Trưởng lão trầm giọng nói, dù sao trải qua nhiều chuyện, ông ta tự nhiên cũng biết những chú ý này. <br>Có điều một số cách mà bọn họ biết đều rất khó khăn, căn bản không phải là một người bình thường có thể làm được, rất khảo nghiệm năng lực của một người. <br>Bây giờ Lâm Thanh Diện dám mở miệng nói như vậy, chỉ có thể nói rõ một loại tình trạng, Lâm Thanh Diện rất có thể có tư cách đi làm chuyện này. <br>“Thần hồn của cậu ta cần rất nhiều thứ, tôi khuyên bản thân cậu có thể đi xem thử, nếu không cuối cùng sẽ như nào, điều này thật sự nói không chắc được.” <br>Trưởng lão nói tiếp. <br>Lâm Thanh Diện nhìn kỹ tình trạng của sư huynh đang nằm trên giường, biết những trưởng lão này căn bản không có lừa anh. <br>Bây giờ, việc cấp bách chính là tìm được thứ cần để đúc lại thần hồn! <br>“Được, vậy ông nói cần chuẩn bị thứ gì? Ông có thể viết ra giấy cho tôi, sau đó nhất định phải nghĩ ra cách cho tôi, tôi phải cứu sư huynh.” <br>Lâm Thanh Diện kiên định nói. <br>Chưởng môn ở bên cạnh nhìn mà lặng lẽ thở dài, căn bản không biết nên làm sao, có lúc tình hình khác đi, mọi người ai cũng không dám nói bừa. <br>Quan hệ giữa Lâm Thanh Diện và sư huynh của anh khá tốt, bây giờ tình hình căn bản không đơn giản. <br>“Được, nếu đã muốn như vậy, vậy cậu bỏ ra tính mạng cho sư huynh của cậu, cậu lẽ nào cũng bằng lòng sao!” <br>Nói xong, anh ngoảnh đầu nhìn người trước mặt, ánh mắt mang theo vài phần bất lực"}