{"title":"Chương 1746: Tìm kiếm chú hồn đan","content":"“Nếu như cậu thật sự muốn cứu người, cậu cần phải tìm được một loại đan dược, tên là Chú Hồn Đan, chỉ cần cậu có thể tìm được thì cậu có thể cứu được mạng của sư huynh cậu.” <br>Trưởng lão ở bên cạnh nhàn nhạt nói, ánh mắt lại nhìn trên người của Lâm Thanh Diện, ông ta cảm thấy đứa trẻ Lâm Thanh Diện này dường như có chút không tầm thường, ít nhất mạnh hơn những người khác nhiều. <br>Tuy không có bao lâu, nhưng vừa nhìn là biết Lâm Thanh Diện là người như nào, nói không ngừng cố gắng có thể thật sự để anh tìm được Chú Hồn Đan này, sau đó cứu mạng của đệ tử. <br>Lâm Thanh Diện nghe trưởng lão nói với anh một đống vị trí, và Chú Hồn Đan rốt cuộc để ở nơi nào, càng nghe càng cảm thấy có hơi ngạc nhiên. Website T_amlinh_247 cập nhật nhanh nhất<br>Đợi qua thời gian rất dài, bản thân Lâm Thanh Diện mới lặng lẽ gật đầu, về đến phòng, suy nghĩ cẩn thận, cứ cảm thấy vị trí mà trưởng lão này nói, anh hình như từng nghe ở đâu đó hoặc từng thấy ở nơi nào rồi. <br>Anh căn bản chưa từng tới sơn mạch Thuẫn Sơn, đây vốn không phải là một nơi bình thường, rất ít người sẽ đến. <br>Người bình thường muốn tới, gần như đều không có quay về. <br>Đêm khuya, Lâm Thanh Diện mới đột nhiên nhớ ra điều này là như nào? Khi anh ở Thiên Sơn không phải từng có được một tấm bảng đồ cất giấu bảo vật sao? <br>Tấm bảo đồ cất giấu bảo vật đó vào lúc ấy anh căn bản không có dùng tới, căn bản không biết là sao. <br>Bây giờ nghĩ lại, nói không chừng mọi thứ đều là ý trời, hơn nữa tất cả mọi chuyện đều đã định sẵn trong bóng tối. <br>Sáng hôm sau, Lâm Thanh Diện đi cáo biệt mọi người. <br>Chưởng môn ở một bên nhìn dáng vẻ này của Lâm Thanh Diện, ánh mắt có hơi lo lắng nói: “Lâm Thanh Diện cậu đừng đùa với tôi, tôi biết cậu rất muốn cứu mạng sư huynh của cậu, nhưng mạng của chính cậu càng quan trọng hơn, lẽ nào không phải sao?” <br>Nơi đó là sơn mạch chết chóc trong truyền thuyết, rất nhiều người tới là không sai, nhưng bọn họ gần như đều không có quay về, sau khi đi căn bản không trở về, sự nguy hiểm trong đó, nghĩ thôi cũng biết. <br>Có người miễn cưỡng sống sót từ nơi đó, nhưng tình trạng cuối cùng sẽ càng tồi tệ hơn, căn bản không thể an toàn quay trở về. <br>Lâm Thanh Diện cho dù muốn cứu người, vậy cũng không cần vội vàng như vậy. Cứ khẩn trương như vậy, sợ rằng không có bất kỳ kết quả tốt nào, rất có khả năng cũng sẽ lôi mạng của mình vào. <br>“Chưởng môn, ông yên tâm đi, các vị sư huynh sư tỷ mọi người cũng yên tâm đi, tôi không phải là một người hành động bồng bột, bây giờ tôi nói như này là bày tỏ tôi đã suy nghĩ kỹ rồi.” <br>Lâm Thanh Diện nói rồi thì nhìn các huynh đệ bên cạnh, bọn họ đều rất hiểu anh, đương nhiên biết anh là người như nào. Quả nhiên, lời này của anh vừa nói ra, người xung quanh đều trở nên trầm mặc, thở dài một hơi. <br>Bọn họ đều rất rõ tính cách của Lâm Thanh Diện, biết Lâm Thanh Diện một khi đã quyết định chuyện gì thì sẽ không thay đổi. <br>Điểm này, từ khi Lâm Thanh Diện sinh ra đến bây giờ chưa từng thay đổi, cũng chính vì tính cách như vậy mới khiến Lâm Thanh Diện đứng đầu ở trái đất, hơn nữa bây giờ ở Thiên Giới, cũng tiếp tục leo lên cao! <br>“Được rồi, nếu bây giờ sự việc đã như này, vậy một mình cậu mau chóng tới đó đi, nếu không tôi không thể bảo đảm là kết quả gì, tôi muốn cử người đi cùng cậu, cậu có muốn dẫn theo sư huynh sư đệ của mình cùng đi không?” <br>Chưởng môn ở một bên nói nửa ngày, căn bản không có ai đáp ứng, ngược lại những người này đều lắc đầu, rõ ràng, bọn họ đều rất rõ, một khi bước lên con đường này, sợ rằng chính là lành ít dữ nhiều. Đọc truyện tại T_amli nh24 7 nhé!<br>“Không cần, một mình tôi là được.” <br>Lâm Thanh Diện lạnh lùng nói, anh quen một người đến một người đi, có lẽ mang theo thêm một người, còn nhiều thêm một phần nguy hiểm. <br>Với lại, nhìn vẻ mặt của mọi người, Lâm Thanh Diện biết trong lòng bọn họ đang nghĩ cái gì, chuyện ép buộc, Lâm Thanh Diện không muốn làm. <br>Lâm Thanh Diện sau khi tạm biệt với mọi người thì rất nhanh đã đi ra bên ngoài. <br>Sơn mạch Thuẫn Sơn danh bất hư truyền, nhưng ai biết đều sẽ cảm thấy sơn mạch này rất nguy hiểm. <br>“Ba, ba chắc chắn ba muốn đi một mình chứ? Nếu không con kêu một vài chú đi cùng ba, ba bây giờ như này khiến con rất lo lắng, con không biết có nên đi cùng ba hay không.” <br>Nặc Nặc không biết đã tỉnh từ khi nào, đợi ở bên cạnh, nhìn dáng vẻ muốn rời đi của Lâm Thanh Diện, trong lòng cảm thấy có hơi cảm khái. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Ba của cô bé, tóm lại cứ vậy gánh sự việc trên vai. <br>Lâm Thanh Diện nhìn trạng thái như này của Nặc Nặc, lập tức biết trong lòng Nặc Nặc rốt cuộc đang nghĩ cái gì, đi tới vỗ nhẹ vào vai cô bé, nói: “Nặc Nặc nghe lời, thương thế của sư huynh có một nửa trách nhiệm là của ba, lúc đánh nhau về sau cũng là vì ba dẫn Tà Vương đến, nếu không không thể xảy ra nhiều chuyện như vậy, ba cũng áy náy trong lòng, cho nên mới phải đi, ba hy vọng con có thể hiểu.” <br>Lâm Thanh Diện lặng lẽ thở dài một hơi, có những chuyện không phải là một mình thì có thể nói rõ, anh vẫn hy vọng Nặc Nặc có thể hiểu mình, nếu không cũng không có cách gì. <br>Nặc Nặc nghe thấy Lâm Thanh Diện nói như vậy, sắc mặt trở nên có hơi phức tạp, không biết từ khi nào sự việc vậy mà đã biến thành như này rồi. <br>Tuy biết tình trạng của sư huynh, nhưng không ngờ Tà Vương vậy mà theo Lâm Thanh Diện cùng trở về, nếu như hắn là theo Lâm Thanh Diện cùng trở về, vậy rốt cuộc sự việc sẽ như nào. <br>Lâm Thanh Diện nhìn dáng vẻ của Nặc Nặc, rất muốn nói tình trạng thật cho Nặc Nặc, nhưng suy nghĩ rồi thì lắc đầu vẫy vẫy tay với Nặc Nặc, bắt đầu tiến hành hành động. <br>Lâm Thanh Diện hành động rất nhanh, suốt chặng đường cưỡi ngựa khỏe, rất nhanh thì đến sơn mạch Thuận Sơn, càng lại gần sơn mạch thì phát hiện người càng lúc càng ít. <br>Bên trong đó một khoảng trống trải, không có bất kỳ khí tức tốt lành gì, Lâm Thanh Diện ý thức được sự việc không đúng. <br>Theo lý mà nói, một sơn mạch màu mỡ không nên có dáng vẻ này, nhưng sơn mạch này lại rất đặc biệt, một khoảng trống trải căn bản không có một chút sự sống, sơn mạch như này sao có thể có động vật còn sống? <br>Chẳng lẽ giống tình trạng trước đó, nếu như vẫn là dáng vẻ này, vậy chắc không có đơn giản như vậy, lần này muốn lấy được bảo bối, sợ rằng không có dễ dàng như vậy. <br>Muốn có được Chú Hồn Đan, lần này chỉ sợ sẽ gặp phải kiếp nạn càng nhiều, lông mày của Lâm Thanh Diện nhíu chặt, dò xét địa hình xung quanh sơn mạch một vòng. <br>Địa hình xung quanh không tính là đơn giản, nhưng cũng không tính là phức tạp, tầm nhìn thẳng tắp, nếu như anh đi vào, nếu như có người ở đây theo dõi, chắc chắn có thể nhìn được nhất cử nhất động của anh. <br>Anh có <br><img alt=\"re-quy-troi-cho-1746-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1746_1.jpg\">"}