{"title":"Chương 1747: Phát hiện phân thân tà vương","content":"Đúng lúc này, phía sau truyền đến tiếng bước chân người. <br>Lâm Thanh Diện nhìn lại, Dao Trì đang ở sau lưng anh. <br>“Sao cô lại ở đây?” Lâm Thanh Diện có chút kinh ngạc. <br>“Sao, tôi không đến được sao?” Dao Trì vung vung vạt áo nói. <br>\"Lâm Thanh Diện nhìn cái gì vậy, tôi cảm thấy tình trạng của anh có chút không tốt, có phát hiện vấn đề gì không?\" <br>Dao Trì đi tới bên cạnh Lâm Thanh Diện, cô nhìn theo ánh mắt của Lâm Thanh Diện, rồi nhìn chung quanh, cũng không phát hiện ra vấn đề gì, Lâm Thanh Diện có chút ngạc nhiên. <br>Lâm Thanh Diện nhìn bộ dạng không biết gì của Dao Trì, trong lòng âm thầm thở dài. <br>\"Cô đứng ở chỗ này liền có thể nhìn thấy tôi, vậy nếu có người tới theo dõi tôi, muốn hại chúng ta, chúng ta có phải là cũng có thể bị người ta ngay lập tức phát hiện, ngay khi bị bọn họ tấn công, ta phải làm sao?\" <br>Lâm Thanh Diện vừa nói vừa đi về phía trước vài bước, nhìn kỹ một lần nữa xung quanh, sau khi chắc chắn không có ai, mới bước thẳng vào. <br>Những ngọn núi này, gần giống như những ngọn núi bình thường, không có gì khác lạ. <br>Tất cả đều là hoàng thổ và cát vàng, khiến người ta khi nhìn vào không khỏi có chút kinh ngạc. <br>Anh lại đi một vòng, và anh khá chắc chắn rằng không có ai, nhưng anh luôn cảm thấy đâu đó có một khí tức rất đặc biệt, và anh không biết khí tức đặc biệt này đến từ đâu. <br>\"Không đúng, tôi khẳng định nơi này có vấn đề, tôi luôn cảm giác có một cỗ khí tức hết sức đặc thù, loại hồn lực này, vừa rồi tôi hình như đã gặp phải ở nơi nào, nhưng là không biết ở nơi nào.\" <br>Lâm Thanh Diện dừng lại, nhìn quanh một vòng, linh hồn lực này khá quen thuộc, như thể chính tay anh đã từng chạm vào. <br>Dao Trì cũng kiểm tra kết quả, cô cũng không phát hiện ra vấn đề gì, trong lòng đều cảm thấy có chút bất lực, cô cảm thấy Lâm Thanh Diện có chút ảo tưởng. <br>\"Thật sự không phải tôi nói thêm cái gì, nhưng chung quanh thực sự không có chuyện gì, anh nơi này suy nghĩ nhiều như vậy, đương nhiên không có ích lợi gì, đúng không?\" <br>Vừa nói, cô ta vừa liếc nhìn Lâm Thanh Diện bên cạnh, trong mắt hiện lên mấy phần ôn nhu. <br>Cảm nhận của Lâm Thanh Diện chưa bao giờ sai, nhưng khi nghe Dao Trì nói như vậy, anh cũng cảm thấy, mình hai ngày nay tinh thần có chút khẩn trương. <br>Hai người cùng nhau bước vào, nhưng đúng lúc này, một người đàn ông thần bí đột nhiên xuất hiện bên ngoài, người đàn ông thần bí này, nếu Lâm Thanh Diện trong này nhìn thấy, thoáng qua cũng có thể nhận ra, đây là thân ảnh thật của Tà Vương. <br>Tà Vương giữ im lặng đi đến bên cạnh, liếc mắt liền thấy Lâm Thanh Diện, hắn đứng ở chỗ này lạnh lùng cười một tiếng: \"Ngươi cho rằng ngươi thật sự có thể giết ta sao? Cái gì là thân thể thật, cái gì là phân thân, ngươi đều không nhận ra, còn cho là mình lợi hại cỡ nào. \" <br>Nói xong Tà Vương liền đi ra phía trước, nhìn xem động tĩnh trước mặt, lạnh lùng cười một tiếng. <br>Anh đã gặp vô số người, nhưng thật sự chưa từng thấy được người như thế này, Lâm Thanh Diện cho rằng có thể nhận ra chân thân thật của hắn, nhưng căn bản là hoàn toàn không nhận ra. <br>Khi đó, hắn ta đã thiêu đốt sinh mệnh, không sai, nhưng là hắn đã thiêu đốt sinh mệnh của phân thân hắn, sinh mệnh phân thân cơ hồ cùng sinh mệnh nguyên bản không có gì sai biệt lắm, nói là vô cùng vô tận. Đây là lý do tại sao hắn là vua, là Tà Vương. và hắn mãi mãi bất sinh bất diệt. <br>\" Ta đường đường thân là vương giả, nếu như nhân loại các ngươi đám phế vật kia, tùy tiện liền có thể giết chết ta, vậy ta liền mất mặt? Đúng hay không?\" Đọc truyện tại T_amli nh24 7 nhé!<br>Tà Vương nhìn Lâm Thanh Diện có chút khinh thường, khóe miệng hiện lên một tia giễu cợt. <br>Hắn nhìn chăm chăm, có thể thấy rõ mọi hành động của Lâm Thanh Diện. <br>Không ngờ, Lâm Thanh Diện vẫn đứng đó, nở nụ cười mà không hề biết nguy hiểm đang ập đến. <br>Tà Vương khẽ nhắm mắt lại, khi hắn mở mắt ra, lại xuất hiện nam nhân bên cạnh, hai người gần như giống hệt nhau, nếu không nhìn kỹ sẽ không bao giờ thấy được sự khác biệt. <br>\"Phân thân, ngươi đi theo bọn họ, xem bọn họ muốn làm gì, đợi đến thời điểm mấu chốt, nhất định phải giáng cho bọn họ một đòn chí mạng!\" <br>\"Vâng.\" <br>............................................ <br>\"Kỳ lạ, sao thời tiết đột nhiên trở nên nóng như vậy, một hồi lạnh, một hồi nóng, thời tiết cũng biến đổi thất thường vậy sao.\" <br>Dao Trì ngẩng đầu nhìn xung quanh một vòng, ánh mắt mang theo mấy phần kinh ngạc. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau một hai canh giờ, sức nóng này đột nhiên tiêu tán, để lại Lâm Thanh Diện vẻ mặt mờ mịt thất thần. <br>\"Không sai, loại nhiệt độ này, đến cũng Vô Thường, đi cũng Vô Thường, tôi luôn cảm thấy tựa hồ có chút không thích hợp, cô suy nghĩ một chút biện pháp xem sao.\" <br>Lâm Thanh Diện nhìn Dao Trì bên cạnh, Dao Trì đối với nơi phát ra nhiệt độ là mười phần mẫn cảm, lúc này Dao Trì không nói lời nào, chẳng lẽ là đã xảy ra chuyện? <br>\"Không sao, chỉ là chung quanh tụ tập một cỗ linh lực rất đặc biệt. Chúng ta tới đây, đối với bọn hắn cũng không phải tình huống tốt gì cho lắm.\" <br>Dao Trì khẽ cúi đầu, nghiêm túc cảm thụ, rất nhanh liền phát giác mọi chuyện có chút không thích hợp. <br>\"Có một nơi ở phía trước. không khí âm lãnh đến cực điểm. Tôi nghĩ dường như có thứ gì trong đó.\" <br>Tại nơi đó, là một nơi rất lạnh lẽo, chẳng lẽ trong đó có cất giấu bảo vật gì, nếu không có bảo vật cất giấu, nhất định phải cất giấu thứ gì đó rất đặc biệt. <br>\"Vậy chúng ta mau tới đó đi, cô nhanh chóng kiểm tra xem trong đó là có chuyện gì, chúng ta sẽ đi qua xem, đến cùng là bảo vật gì.\" <br>Lâm Thanh Diện vừa nói vừa định đi về phía trước, nhưng mới đi được hai bước, dưới chân liền cảm thấy mặt đất rung chuyển, như núi dưới chân sắp sụp đổ. <br>Lâm Thanh Diện trong lòng khẽ động, nhìn cách đó không xa đám người hành động, trong lòng có một chút phát run. <br>\"Cô nhìn xem đang xảy ra chuyện gì, dưới chân làm sao đất rung núi chuyển, dường như có thứ gì đó sắp phát ra.\" <br>Suy nghĩ này là đúng.Lâm Thanh Diện nhìn ngọn núi dưới chân không ngừng sụp đổ, trong lòng càng thêm chấn động, không biết nên nói thế nào. <br>Anh đến đây để tìm đồ vật, nếu núi này đột nhiên sụp đổ, thì chắc là có chuyện gì đó, rất có thể có thứ gì đó sẽ đột ngột xuất hiện, muốn chôn mình cùng mọi thứ vào trong lòng núi. <br>\"Không thể nào, tôi tuy rằng biết mấy ngọn núi đều có thần thú hộ vệ, nhưng nơi này lại trống rỗng, chỉ có một mảnh núi và hoàng thổ. Nếu thật sự có thần thú, chúng ta nhìn thoáng qua là biết, mà không phải bị động như vậy. \" <br>Dao Trì cũng có chút kinh ngạc, lần này cô cũng không biết con quái vật trốn ở đâu, nếu như không tìm ra con quái vật này, e rằng sự tình sẽ càng thêm phiền phức. <br>\"Anh có cho rằng, có khả năng những quái vật này đều ở dưới chân chúng ta không?\""}