{"title":"Chương 1748: Tấn công Thôn Thiên Mãng","content":"Lâm Thanh Diện và Dao Trì nhìn nhau, lập tức nhảy vọt lên không trung, quả nhiên cùng lúc hai người nhảy lên, bên dưới có một Thôn Thiên Mãng lao ra. <br>Thôn Thiên Mãng mở miệng to đùng khá đáng sợ, trong lòng hai người đều có chút sợ hãi, nếu vừa rồi hai người không nhanh chân, e rằng lúc này đã chết rồi. <br>\"Trời ạ, không ngờ bên dưới lại có một con Thôn Thiên Mãng lớn như vậy. Chẳng trách lớp đất bên dưới luôn rung chuyển, chúng ta lại còn hoàn toàn không biết gì.\" <br>Thôn Thiên Mãng là một Thần quái thú rất nguy hiểm, bình thường nó cứ đợi ở bên trên, hoặc là ở trong lòng đất…, để những người dám cả gan đến đây, căn bản không biết nên đề phòng như thế nào. <br>\" Cũng không có vấn đề gì quá lớn, tôi nghĩ cô cũng suy nghĩ hơi nhiều, chúng ta nhanh chóng nghĩ biện pháp. Cùng tìm xem cách giết con Thôn Thiên Mãng này,\" <br>Hai con trăn khổng lồ lao ra một lúc, khiến hai người vô cùng kinh ngạc. <br>Lâm Thanh Diện ngẩng đầu nhìn những con quái vật xung quanh, trong mắt lóe lên một chút kinh ngạc, tuy rằng anh đã từng thấy qua rất nhiều tình huống, nhưng thật sự đây là lần đầu tiên gặp phải tình huống như vậy. <br>Mặc dù anh biết rằng có điều gì đó không ổn, nhưng tình hình hiện giờ không đơn giản như vậy. <br>Lâm Thanh Diện ngay từ đầu đã nhận ra vấn đề rất phiền phức, bây giờ e rằng còn tệ hơn nữa. <br>\"Nhân loại, ngươi còn không chịu thua sao? Ngươi ba phen bốn bận đi vào lãnh địa của chúng ta, ngươi thật cho là chúng ta đều hoàn toàn không biết gì sao? Hiện tại ngươi còn không biết xấu hổ ẩn hiện tại trước mặt của chúng ta, ta nhìn ngươi là chán sống thật rồi! \" <br>Một trong những con trăn lao tới với ánh mắt khá lạnh lùng, khiến Lâm Thanh Diện sững sờ khi đang quan sát, tuy biết có điều gì đó không ổn nhưng có lẽ Thôn Thiên Mãng không thể đột ngột xuất hiện trong khoảng thời gian này, nhưng bây giờ, nhưng bây giờ chúng bỗng nhiên xuất hiện, tình huống tựa hồ là có chút không thích hợp. <br>Lâm Thanh Diện ngẩng đầu nhìn qua, im ắng nở nụ cười. <br>\"Thôn Thiên Mãng, chúng ta chỉ là đi ngang qua, ngươi không cần phải giết chúng ta. Chúng ta đều là người thường, nếu như các ngươi đại khai sát giới, chuyện này có chút không hợp lý.\" <br>Dù sao cũng không phải mình đánh không lại bọn chúng, chỉ là không muốn uổng phí hồn lực mà thôi, anh nhìn xem bọn chúng há mồm, đuôi quật ầm ầm lên mặt đất, có lẽ anh sẽ tìm một biện pháp khác. <br>Lâm Thanh Diện ngẩng đầu nhìn qua, Thôn Thiên Mãng đúng là mười phần to lớn, nhưng không có nghĩa là anh không thể đánh bại bọn chúng, thực lực của những con Thôn Thiên Mãng không tầm thường, Lâm Thanh Diện cảm thấy có chút ngạc nhiên. <br>Thôn Thiên Mãng ngẩng đầu nhìn Lâm Thanh Diện lạnh lùng cười một tiếng, ánh mắt kia tựa hồ là mang theo vài phần chế giễu. <br>\" Những âm mưu quỷ kế của các ngươi đối với ta không có tác dụng gì, Thiên Sơn chuyện kia ta cũng sớm đã biết, ta nhìn ngươi là rượu mời không uống chỉ thích uống rượu phạt, đúng không? Ngươi nếu là thật sự muốn chết, ta chỉ có thể thành toàn ngươi!\" <br>Những phế vật kia tại Thiên Sơn không thể thủ hộ địa bàn của mình, còn đem bảo vật bên trong toàn bộ đều bị người ta đoạt sạch sẽ, chỉ cần ngẫm lại đã cảm thấy thật mất mặt. <br>Hiện nay bọn hắn những người này, dám khi dễ trên đầu của mình, nếu là liền địa bàn của mình đều thủ hộ không được, thì thật bỉ mặt là một Thôn Thiên Mãng hùng mạnh! <br>Lâm Thanh Diện nhìn con Thôn Thiên Mãng có ý tứ gì, liền biết chuyện này có lẽ không dễ giải quyết. <br>\"Vậy thì ta tại sao phải bận tâm? Nếu như ngươi nhất định phải chiến đấu với ta, thì ta cũng không có việc gì e ngại. Ta chỉ có thể tự mình ra tay giết các ngươi, để các ngươi biết một chút sự lợi hại của ta!\" Đọc truyện tại T_amli nh24 7 nhé!<br>Lững thững bước về phía trước, trên tay anh huyễn hóa ra một cái móc khổng lồ. <br>Cái móc này gọi là liêm đao, khiến Dao Trì bên cạnh kinh ngạc. <br>\"Lâm Thanh Diện anh đây là muốn làm cái gì? Anh lại mang dao ra thế này. Không thấy mất mặt xấu hổ sao?\" <br>Đều nói đánh rắn đánh bảy tấc, lời này là không sai, nhưng đó là đối với mãng xà, hiện tại bọn hắn những con này mãng xà này,thân hình đã khổng lồ như vậy, xem như muốn đánh bọn hắn bảy tấc, nhưng là có thể tìm được bảy tấc của nó sao? <br>\"Ta nghĩ ngươi thật không biết sống chết. Ngươi hiện tại làm như vậy, còn muốn mưu toan đánh rắn đánh bảy tấc, ngươi ngược lại là có mệnh đánh với ta sao!\" <br>Thôn Thiên Mãng ngẩng đầu nhìn Lâm Thanh Diện cười lạnh. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Đạo lý đánh rắn đánh bảy tấc, đối với những con rắn khác gần như có thể gây tử vong, nhưng với bọn ta thì không giống như vậy, bọn ta đã tu luyện đến tình trạng này, nếu như bị nhân loại bọn họ khống chế dễ dàng như vậy, ta liền không còn muốn sống nữa, ta chỉ là thuần túy một thứ phế vật! <br>Tu luyện lâu như vậy, chẳng phải là muốn đột phá bản thể của mình sao? <br>\"Nhìn các ngươi như thế này, vậy cũng đừng trách ta ra tay không khách khí, ta nhìn các ngươi cũng là khinh người quá đáng.\" <br>Lâm Thanh Diện tiến lên đối chiến với bọn chúng, một bên Dao Trì mặc dù là nữ nhân, nhưng nàng năng lực chiến đấu cũng tương đương cường đại. <br>Lâm Thanh Diện chiến đấu với bọn chúng một hồi, cũng nhanh chóng tìm ra điểm yếu của bọn chúng. <br>Con người là con người, và động vật chỉ luôn là động vật, con người còn có những nhược điểm, thì động vật cũng không phải là ngoại lệ. <br>Bọn hắn những con mãng xà này, mặc dù thân thể hoạt động tương đối linh mẫn, nhưng chúng có một khuyết điểm rất lớn, là cơ thể quá dài và rất dễ mắc bẫy. <br>Lâm Thanh Diện lượn qua xẹt lại quanh bọn chúng vài vòng, thoát một cái áp nhanh đến bên cạnh bọn chúng, liên tục công kích thân thể bọn chúng, gây cho bọn chúng những vết thương chí mạng. <br>\"Ái chà, ngươi nên dừng tay đi, ngươi không bằng xem lại một chút, ngươi bây giờ đã bị cái gì, sao lại chật vật như vậy, ngươi xác định còn muốn ra tay cùng ta đánh sao? Ngươi không bằng tự giải khai thân thể của mình xem sao…”.\" <br>Lâm Thanh Diện dừng lại nói, anh âm thầm cười lạnh, chúng đã bị anh khống chế mà không hề hay biết, bọn chúng thật không biết tốt xấu là gì. <br>Sau khi Thôn Thiên Mãng định thần lại, hắn nhận ra thân thể của mình đã bị người kia âm thầm quấn chặt, nhưng hắn không hề hay biết. <br>Họ là những con người đáng khinh bỉ và vô liêm sỉ, những con người luôn có thể nghĩ ra rất nhiều thủ đoạn âm hiểm xảo trá, thật là đáng ghét. <br>\" Ngươi nếu là có bản lĩnh, ngươi liền tự mình đánh cùng ta, đừng lãng phí thời gian ở trước mặt ta nhiều như vậy, được không? Ta thật sự bị thuyết phục, nhưng ngươi nghĩ làm như vậy ta có thể sợ <br><img alt=\"re-quy-troi-cho-1748-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1748_1.jpg\">"}