{"title":"Chương 1749: Nảy sinh chia rẽ","content":"\"Cô nói rằng thủ đoạn của tôi rất độc ác. Nếu chúng ta phản ứng không nhanh và trực tiếp bị chúng nuốt chửng, vậy chúng ta sẽ không đáng thương sao?\" <br>Lâm Thanh Diện quay đầu nhìn nữ nhân, ánh mắt có chút lạnh lùng. <br>Đôi khi mình có thể có một trái tim nhân hậu, thiện tâm, nhưng trong tình huống này, nhân đạo quá lại trở thành mình tự hại mình. <br>Nếu thương hại người khác một cách mù quáng, thì rõ ràng mình đang đùa giỡn với chính tính mạng của mình. <br>Vị Sư huynh kia vẫn ở đó chờ chính mình giải cứu linh hồn, hiện tại Dao Trì lại đang mềm lòng với kẻ địch của chính mình? <br>\"Nếu cô cho rằng lòng tôi tàn nhẫn, vậy tôi có thể tự mình bước tiếp, cô nên trở về trước đi, một mình tôi đi cũng quen rồi.\" <br>Lâm Thanh Diện nói xong liền tiếp tục đi về phía trước, người phụ nữ sau lưng anh im lặng, gật đầu rồi nhanh chóng đi theo. <br>Có đôi lúc nhân từ là không thích hợp mà nương tay với kẻ thù, không chỉ hại người, còn là hại mình, đối với người xấu, khẳng định không cần thiết phải đi trợ giúp. <br>Đặc biệt là đối với một kẻ muốn giết mình, nếu thực sự giúp đỡ hắn ta, sẽ xem như vô tình đưa cho kẻ thù một con dao và để kẻ thù giết mình. <br>\" Tôi nghĩ rõ ràng, mới vừa rồi là chính tôi nhân từ nương tay, thật xin lỗi, tôi không nên nói anh như vậy.\" <br>Dao Trì bước tới, khẽ xin lỗi. <br>Lâm Thanh Diện thực sự không có khả năng cãi nhau với con gái, hơn nữa lúc cô ấy tức giận, đối với anh im lặng là vàng. <br>Lâm Thanh Diện cứ đi về phía trước không nói lời nào, chẳng mấy chốc đã tiến đến một hồ nước. <br>Vừa tiến vào phạm vi trong hồ, liền cảm thấy chung quanh mười phần rét lạnh, dường như có một loại khí lạnh lặng lẽ xuất hiện. <br>Đây là nguồn gốc của cái lạnh mà hai người cảm thấy, lúc vừa bước chân vào dãy núi này, lần đầu tiên bước chân đến đây đã cảm giác được rét lạnh thấu xương, khó có thể diễn tả được cảm giác như thế nào. <br>Lâm Thanh Diện bước tới, trong lòng cảm thấy có chút giật mình, có đôi lúc sự tình rất khó hiểu, nên anh cũng không dám tùy tiện bắt đầu hành động. <br>Lúc này, hai người phát hiện dưới đáy hồ có một khối đá. <br>\"Có gì đó không đúng, ở đây có một cục đá. Không biết đây là để làm gì, nhưng xem ra nó có tác dụng đặc biệt.\" <br>Dao Trì đi về phía trước, trong mắt có chút kinh ngạc nhìn viên đá này. <br>Khi vừa muốn với tay và nhặt viên đá này lên, cô nhận ra rằng có điều gì đó không ổn, có vẻ như viên đá này không phải là thứ mà người bình thường có thể lấy ra được. <br>Và rất có thể sẽ có chuyện xảy ra, nếu lấy hòn đá này ra, chẳng hạn như dãy núi này sẽ sụp đổ hoàn toàn. <br>\"Chúng ta không thể hấp tấp lấy ra hòn đá này, cô không cảm thấy xung quanh có linh khí đặc biệt sao? Tôi nghi ngờ Tà Vương căn bản không có chết, mà là mai phục bên cạnh của chúng ta, tùy thời hành động, cô cảm giác có đúng hay không? \" <br>Lâm Thanh Diện đột nhiên dừng lại, ánh mắt nghiêm nghị, mặc dù biết có chuyện không hay, nhưng chuyện bây giờ bày ở trước mặt mọi người, cũng không biết nên nói như thế nào. Đọc truyện tại T_amli nh24 7 nhé!<br>Thường ngày Dao Trì nghe Lâm Thanh Diện nói, cô nhất định phải là người đầu tiên đồng ý, nhưng bây giờ nghe Lâm Thanh Diện nói như vậy, cô cũng không muốn đồng ý. <br>Nếu như Tà Vương chưa chết, thì trước đây mọi người đã tiêu tốn bao nhiêu tâm sức một cách uổng phí, nếu đúng như anh ta đã nói, thì thật đúng là tai họa mà. <br>Hơn nữa, với cái giá phải trả đắt như vậy,nếu quả thật hắn còn sống, thiên hạ sẽ lại một phen mưa máu gió tanh. <br>Vị sư huynh kia vẫn đang nằm trên giường sinh tử chưa biết, không ngờ lại xảy ra chuyện ở đây? <br>\"Không thể nào, anh cho rằng phân thân của hắn như thế nào mà còn ở đây? Nếu là hắn ở đây, chúng ta không thể không biết.\" <br>Dao Trì vừa nói vừa nhìn quanh một lượt khoảng đất trống rộng lớn xung quanh, dường như không có việc gì xảy ra, nhưng bởi vì tình hình như thế này, không thể có chuyện gì ở đó. <br>Khi họ đến vừa rồi, họ đã nhìn rõ địa hình xung quanh. <br>Nếu có một người trên đó, cho dù là một vết đen rất nhỏ, mình cũng có thể nhìn thấy đầu tiên, không giống như bây giờ. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Không thể nào đâu, hiện tại là tình huống như thế nào, tôi nghĩ anh trong lòng cũng biết rõ ràng, chúng ta lúc trước đã dùng bao nhiêu khí lực, lại còn bị chết nhiều người như vậy, chẳng lẽ mấy trăm người kia, toàn bộ đều là chết vô ích sao? Hắn rõ ràng chết chính là chân thân của hắn, chúng ta đã liên tục xác nhận. \" <br>Dao Trì có chút không dám tin, nhưng lại không dám tiếp tục mở miệng, liền sợ không cẩn thận ý nghĩ của mình thành sự thật. <br>Nếu xuy nghĩ của mình trở thành sự thật, thì đó là một điều vô cùng đáng sợ, và nó cũng khiến mọi người cảm thấy hụt hẫng và lo lắng. <br>\"Cô thực sự biết vấn đề này trong trái tim mình. đến cùng tình huống sẽ như thế nào, cô trong lòng liền minh bạch.\" <br>Điều mà Lâm Thanh Diện khó chịu nhất chính là, có người biết rõ còn cố hỏi, có lúc tình huống rõ ràng là không thích hợp, vậy tại sao cứ phải giả bộ ở đây, không cần thiết chút nào. <br>Bây giờ tình hình quá tệ, tốt hơn hết nên nghĩ cách khác, để xem tình hình thay đổi như thế nào. <br>Quả nhiên đúng lúc này, một người mặc đồ đen đột nhiên xuất hiện bên cạnh, người mặc đồ đen này gần như giống hệt Tà Vương đã chết, khiến Lâm Thanh Diện lập tức ngẩn ra. <br>\" Quả nhiên, ta liền biết ngươi căn bản cũng không có chết, trước đó tên kia cũng là phân thân của ngươi, ngươi bất quá lợi dụng thủ đoạn che mắt lừa gạt tất cả chúng ta!\" <br>Lâm Thanh Diện nổi giận đùng đùng xông lên phía trước, nhìn chằm chằm người trước mặt, trong mắt có chút sát ý. <br>Tà Vương hững hờ đi tới, sờ sờ lỗ tai của mình, cười ha hả nói: \"Thật sao? Không biết tại sao ngươi lại nói ra tình huống này. Trước kia ta không nói, đó là thân thể thật hay giả của ta. Ngươi tự cho rằng đó là thân thể thật của ta, giờ còn trách ta sao? \" <br>Trên thực tế, khi đánh giá một người, là cơ thể thật hay là phân thân, có một trong những phương pháp đơn giản nhất, đó chính là thông qua thể nội hồn lực để phán đoán. <br>Nếu như trong đó, một người có hồn lực càng nhiều càng sung túc, như vậy liền phán đoán đó là chân thân. <br>Thật tình bọn hắn không biết, mình thân đường đường là Tà Vương, trong thân thể hồn lực nhiều nhiều vô số kể, làm sao lại bị bọn hắn bức đến thiêu đốt sinh mệnh, chẳng qua chỉ là một kế hoãn binh thôi. <br>\"Để ta nói xem, Tà <br><img alt=\"re-quy-troi-cho-1749-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1749_1.jpg\">"}