{"title":"Chương 1750: Phát hiện bản đồ","content":"Lâm Thanh Diện thật sự không khống chế được Hồng Hoang Chi Lực của mình, anh từ từ thúc giục lực lượng của mình, chuẩn bị phát động công kích về phía phân thân của Tà Vương, anh tuyệt đối sẽ không dễ dàng tha cho hắn, nếu đã gặp phải hắn, anh tuyệt đối sẽ không tha cho kẻ thù của anh. <br>Phân thân của Tà Vương chú ý đến động tác của anh, trực tiếp phất tay, Lâm Thanh Diện phát hiện mình dường như đến nơi khác vậy. <br>Còn chưa đợi đến khi anh hoàn hồn, đột nhiên phát hiện Thiên Vương Xà muốn đánh lén anh, anh vô thức tạo ra tư thế phòng ngự, nhưng dù sao là bị đánh lén bất ngờ, vẫn chịu một chút tổn hại. <br>“Con rắn đáng chết, ngươi xuất hiện từ khi nào, Tà Vương đâu? Hắn sao lại không thấy nữa?” Lâm Thanh Diện hoàn toàn không biết tình hình hiện nay là gì, nhưng anh cũng biết kẻ thù đầu tiên mà mình cần phải đối mặt chính là con rắn trước mắt. <br>Thiên Vương Xà nghe không hiểu lời anh nói, trực tiếp không ngừng quấy lấy anh, đối với nó mà nói, người trước mắt chỉ là xông vào lãnh địa của nó, dù sao nó có thứ mình thủ hộ, sao có thể để người khác đi vào nơi này chứ? <br>Lâm Thanh Diện nhìn con rắn này cứ quấn lấy mình, hết cách, chỉ có thể đánh nhau với nó, tuy anh rất muốn bắt Tà Vương, nhưng anh cũng biết lúc này anh không thể phân tâm nữa, bởi vì con rắn này thật sự là có chút khó giải quyết. <br>Nếu đã quyết định chuyện mà mình muốn làm, anh cũng bắt đầu toàn thân toàn ý đối kháng với con rắn này, dù sao bây giờ là tình cảnh ngươi chết ta sống, nếu như không phải con rắn đó chết, vậy thì sẽ là anh chết ở trong miệng của nó. <br>Lâm Thanh Diện sử dụng toàn bộ công lực của mình, có điều may mà hồn lực của anh rất mạnh, con rắn đó tuy cũng rất lợi hại, nhưng vẫn không phải là đối thủ của Lâm Thanh Diện. <br>Lâm Thanh Diện triệu hồi một con rồng vàng cực lớn, trong miệng rồng vàng phun ra quả cầu lửa trực tiếp đốt con Thiên Vương Xà này thành tro. <br>Khi Lâm Thanh Diện thở phào một hơi, anh đột nhiên phát hiện chỗ không đúng, anh nhìn bóng dáng ngã xuống của con rắn đó, vậy mà cuối cùng hóa thành một tấm da, nhìn kỹ tấm da của nó, phát hiện trên da rắn của nó, vậy mà khắc một số đồ án. <br>“Đây là thứ gì, tại sao lại khắc lên trên con rắn này? Lẽ nào con rắn này không phải là vô tình xuất hiện ở đây? Hay là nói nó thủ hộ cái gì?” Trên tay Lâm Thanh Diện cầm da rắn, anh không biết bây giờ rốt cuộc là tình huống gì, nhưng anh cũng biết đây chắc là một tấm bản đồ. <br>Anh nhìn đồ án trên bản đồ, phát hiện chúng đều chỉ về một nơi. <br>Chẳng lẽ nói đó có thứ anh cần? <br>Lâm Thanh Diện thầm nói trong lòng, sau đó anh cũng dọc theo tuyến đường trên tấm bản đồ mà đi. <br>Anh cũng không biết anh đi bao lâu, nhưng dần dần anh phát hiện đã không có đường rồi, anh nhấc đầu nhìn, phát hiện đằng trước vậy mà có một đan lô cực lớn. <br>Anh ngẩng đầu nhìn, phát hiện bên trên viết Thiên Vương Điện, anh bỗng hiểu rồi, thì ra con rắn này chính là thủ hộ ở đây, nhìn dáng vẻ cung điện này chắc chính là nơi ở của Thiên Vương, còn đan lô kia, chắc cũng là vị trí hắn luyện đan. Đọc truyện tại T_amli nh24 7 nhé!<br>Lâm Thanh Diện của lúc này cuối cùng cũng tìm được Chú Hồn Đan mà anh cần, nhìn viên đan được anh vất vả lắm mới có được, mặt mày trở nên phấn khích: “Đại sư huynh, lần này được cứu rồi, mình cuối cùng tìm được đan dược mà anh ấy cần rồi, đợi sau khi anh ấy dùng viên đan dược này, đại sư huynh sẽ khôi phục như lúc đầu.” <br>Lâm Thanh Diện chỉ cảm thấy vô cùng phấn khích, anh nhìn đan dược trên tay mình, cẩn thận để nó vào trong túi của mình, kết quả vừa ngoảnh đầu nhìn, lại phát hiện không thấy bóng dáng của Dao Trì thì không khỏi nghi hoặc. <br>Anh ở trong đại điện này, tìm kiếm xung quanh, nhưng chung quy không có thấy bóng dáng của Dao Trì, anh không khỏi có một chút khẩn trương, sau đó không kìm được cảm xúc của mình mà hét lên: “Dao Trì, Dao Trì, cô đang ở đâu?” <br>Nhưng từ đầu đến cuối lại không có ai đáp lại anh, anh lập tức cảm thấy nơi này dường như có điều kỳ lạ, trong lúc vô thức muốn rời khỏi cung điện, sau đó đi tìm Dao Trì, dù sao hai người bọn họ là cùng nhau đi tới đây, chắc chắn là phải cùng nhau trở về. <br>Nhưng khi anh đi đến cửa ra, anh đột nhiên phát hiện đã quên vài việc, sau đó lại ngoảnh đầu trở lại, thu hết tất cả đan dược trong cung điện này lại, lúc này mới vỗ vỗ chiếc túi của mình, hài lòng rời khỏi nơi này. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Đại sư huynh, anh đợi chút, bây giờ cầm đan dược về cứu anh, có điều chuyện quan trọng bây giờ chắc là đi tìm Dao Trì, cũng không biết cô ấy đi đâu nữa, cô ấy dù sao là theo tôi tới đây, tôi cũng nhất định phải mang cô ấy an toàn trở ra.” <br>Lâm Thanh Diện chỉ cảm thấy vô cùng bất lực, thật sự không ngờ vậy mà sẽ xảy ra chuyện phiền phức như vậy, vốn dĩ đều đã hẹn trước với Dao Trì rồi, kết quả cô ta vậy mà còn có thể đi lạc, may mà anh đã tìm được đan dược, chuyện còn lại chỉ còn tìm cô ta, anh cảm thấy Dao Trì chắc cũng sẽ không đi quá xa, chắc chắn ở gần đây. <br>Khi trong lòng cũng nghĩ như vậy, vẫn cảm thấy Dao Trì rất không đáng tin, anh lần đầu nhìn thấy người phụ nữ khiến mình bất lực như vậy, có điều nghĩ đến quan hệ giữa mình và cô ta, cũng có thể nhận mệnh, ai kêu đây là sự lựa chọn mà anh đưa ra chứ. <br>Chuyện xảy ra bên này, Tà Vương không hề hay biết, chắc bây giờ chỉ cảm thấy vô cùng kích động, dù sao hắn bây giờ cuối cùng cũng đã hấp thụ xong thứ đó rồi, đây là mục đích của hắn, hắn lập tức muốn trở nên mạnh hơn, sau này trên thế gian này sẽ không có bất kỳ ai là đối thủ của hắn. <br>“Ha ha, lực lượng đầu nguồn này bây giờ đã bị ta hấp thụ hết rồi, ta ngược lại muốn xem xem các ngươi rốt cuộc còn có ai có thể ngăn cản được ta, chuyện ta muốn làm sẽ không để bất kỳ ai trong số các ngươi ngăn cản ta đâu.” <br>Tiếng cười quỷ dị của Tà Vương từ trong sơn cốc trống trải này truyền ra. <br>Ở bên ngoài sơn cốc đó có nông dân lên núi đốn củi, nghe thấy tiếng cười từ đằng xa truyền đến, chỉ cảm thấy da gà da vịt trên người nổi hết lên, sau đó nhanh chóng rời khỏi đây, vừa đi còn vừa lẩm bẩm: “Nơi này thật sự là gặp ma rồi, trước đây không cảm thấy lạnh như vậy, nhưng bây giờ nơi này sao lại quỷ dị như vậy? Xem ra sau này không thể lên núi này rồi, bên trong nói không chừng xuất hiện thứ gì kỳ quái.” <br>Người nông dân đó rất sợ hãi, lập tức rời khỏi sơn cốc này. <br>Mà Tà Vương tự nhiên không biết những chuyện này, bởi vì hắn bây giờ đã quyết định rồi, hắn đến núi Thiên Vương, hắn không tin hắn không tìm được đám Lâm Thanh Diện! Trước đó vậy mà dám làm phiền hắn, hắn bắt buộc phải cho bọn họ một bài học. <br>Cũng không biết qua bao lâu, Lâm Thanh Diện cuối cùng cũng tìm được Dao Trì, thì ra Dao Trì vừa rồi hục hặc một chút với anh, đang giở thói. <br>Nghĩ đến vừa rồi mình có chút thất thố, ngôn từ ít nhiều có chút không ổn, Lâm Thanh Diện cũng không giận cô ta nữa, dù sao bọn họ là bạn đồng hành trong hành động lần này."}