{"title":"Chương 1751: Phá giải trận pháp","content":"“Thật tốt quá, nếu chúng ta đã lấy được viên đan được này, vậy tiếp theo chúng ta nên đi tìm đại sư huynh, đi thôi, hai người chúng ta cùng đi về, đến lúc đó còn cần cô giúp đỡ nữa.” <br>Lâm Thanh Diện nói kế hoạch tiếp theo với Dao Trì, còn liên tục dặn dò Dao Trì bảo cô ta đi theo sát mình, đừng để bị lạc nữa. <br>Đương nhiên Dao Trì liên tục đồng ý. <br>Từ lần trước chia tay trên Trái đất, Dao Trì đã rát lâu không ở riêng với Lâm Thanh Diện rồi. <br>Dù sao lúc đó, Dao Trì nhập vào trong Lạc Hồn Thạch, suốt ngày được Lâm Thanh Diện mang theo bên người, hai người có thể nói là sớm chiều bên nhau, thậm chí Dao Trì còn quen thuộc với hơi thở trên người Lâm Thanh Diện hơn Hứa Bích Hoài. <br>“Yên tâm đi, Lâm Thanh Diện, tôi sẽ không như khi nấy nữa đâu.” <br>Dao Tri mỉm cười nói. <br>*Vậy thi tốt.” <br>Lâm Thanh Diện gật đầu, tiếp tục đi về phía trước. <br>Việc cấp bách bây giờ là nhanh chóng đi về, sau đó đúc lại linh hồn cho đại sư huynh. <br>Bây giờ Lâm Thanh Diện chỉ mong trên đường trở về không gặp phải phiền phức nữa. <br>Hai người cùng nhau đi về, vì bây giờ bọn họ đang đứng trong núi Thiên Vương, mà nơi này đều là dãy núi, cho nên trên đường về bọn họ cũng cần đi qua rất nhiều núi rừng. <br>Hai người bọn họ đều không chú ý, lúc này, phân thân của Tà Vương đã đi đến phía sau bọn họ, hơn nữa còn lặng lẽ nhìn chằm chằm theo hướng bọn họ tiền lên. <br>Bây giờ phân thân của Tà Vương đã biết mục đích tiếp theo của bọn họ, bèn đi thẳng đến núi Âm bọn họ nhất định phải đi qua, sau đó nhanh chóng bày ra một trận pháp. <br>“Lần này ta muốn xem hai người phá trận như thế nào, ta không tin hai người có thẻ hy sinh cho nhau, trên thế gian này sẽ không có tình cảm trong sáng như thế.” <br>Phân thân của Tà Vương vô cùng ác ý thiết kề trận pháp này. <br>Thật ra trận pháp này cực kỳ độc ác, ông ta nhát định phải có một người chống đỡ trận pháp mới có thể để một người khác ra ngoài, mà sau khi người kia được đi ra ngoài, người còn lại sẽ không thể nào rời đi. <br>Nhưng lúc này Lâm Thanh Diện và Dao Trì đều không hay biết gì về chuyện này, bọn họ vẫn đang sót ruột vội vàng chạy đi, dù sao mỗi giây mỗi phút đều là thời gian, bọn họ càng chậm trễ, thời gian đại sư huynh khó chịu cũng càng nhiều, cho nên bọn họ nhất định phải di chuyển nhanh chóng. Đọc truyện tại T_amli nh24 7 nhé!<br>Cứ thế, cuối cùng Lâm Thanh Diện và Dao Trì vẫn đi tới núi Âm, khi bọn họ bước vào vùng núi này, một cơn gió lạnh kéo tới, Lâm Thanh Diện lập tức cảm thấy không đúng, sau đó đẩy Dao Trì ra sau lưng mình. <br>“Dao Tri, cẩn thận, tôi thấy dường như nơi này có gì đó không đúng, đây rõ ràng là ở trong dãy núi, sao lại có gió lạnh thỏi tới?” <br>Lâm Thanh Diện cũng không nghĩ đây là trận pháp, chỉ cảm thấy dường như nơi này có gì đó kỳ lạ, động tác bảo vệ Dao Trì theo bản năng của anh cũng khiến Dao Trì cảm thấy cực kỳ yên tâm. <br>Nhưng Dao Trì cũng cảm thấy nơi này có gì đó kỳ lạ, cô ta cẩn thận cảm nhận cơn gió này, đột nhiên cảm thấy hình như mình từng gặp cái này ở đâu đó rồi? Cô ta suy nghĩ một lát, chợt giật mình la lên một tiếng. <br>Lâm Thanh Diện bị Dao Trì làm giật mình, vô thức nhìn về phía cô ta, không biết cô ta đang làm gì? Vì sao đột nhiên la lên như thế, anh còn thấy hơi khó hiểu, vì anh cũng không biết nên xử lý cơn gió lạnh ở trước mặt thề nào, vào lúc anh đang mặt mày ủ rũ, tiếng hô này làm anh giật cả mình. <br>“Dao Trì, cô sao thế? Sao đột nhiên la lên vậy? Chẳng lẽ cô nhìn thấy cái gì lạ sao? Đừng phản ứng mạnh như thế, tôi còn đang nghĩ rốt cuộc chuyện gì đang diễn ra đây?” Lâm Thanh Diện hơi oán trách nói với Dao Trì. <br>Anh cảm tháy Dao Trì cắt ngang dòng suy nghĩ của mình, khiến anh cảm thấy khó chịu. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Khi nãy khó khăn lắm anh mới cảm nhận được một chút, nhưng đã bị tiếng hô của cô ta làm mát sạch rồi, nhưng Dao Trì cũng không biết những suy nghĩ này của anh, cô ta chỉ cảm thấy bây giờ cuối cùng cũng đã biết vì sao bọn họ lại đối mặt với tinh huống thế này rồi. <br>*Lâm Thanh Diện, tôi nói anh nghe, tôi cảm thấy cơn gió này rất quen thuộc, sau đó tôi nhớ lại, trước đó Tà Vương đã từng sử dụng thủ đoạn như vậy với ông ta có năng lực điều khiến âm phong, tôi nghi ngờ ở đây có sự tồn tại của Tà Vương.” <br>Dao Trì vô cùng nghiêm túc nói với Lâm Thanh Diện. <br>Dù cô ta không biết đây có phải giống mình suy đoán không, nhưng cô ta nhát định phải nói những gì mình biết cho Lâm Thanh Diện, sau đó Lâm Thanh Diện mới có thể giải quyết chuyện nơi này, hai người bọn họ đã ở cùng nhau thì phải đồng tâm hiệp lực, cùng nhau suy xét vấn đề. <br>Lâm Thanh Diện không ngờ lại còn có chuyện như thế, nhưng điều này cũng khiến anh nhớ ra trước đó phân thân của Tà ‘Vương vẫn luôn đi theo mình, cho nên rất có khả năng đây là thủ đoạn phân thân của Tà Vương triển khai với bọn họ, dù sao trước đó mình cũng có thù sâu hận lớn với ông ta. <br>*Tà Vương đáng chết này thật là vướng víu.” Lâm Thanh Diện chợt cảm tháy rất buồn cười, trong lòng hơi bực bội, nhưng anh vẫn nhanh chóng binh tĩnh lại, nhìn về phía có âm phong thỏi đến kia. <br>Anh sử dụng hồn lực, phát hiện dường như trước mắt là một trận pháp. <br>Anh tiếp tục di chuyển trong trận pháp này, vừa thi triển công pháp của mình chống lại âm phong không ngừng thỏi đến vừa cảm thận tìm kiếm mắt trận, dù sao đây mới là chuyện quan trọng nhất. <br>Cũng may thời gian không phụ lòng người, cuối cùng anh cũng tìm thấy mắt trận, sau đó anh phát hiện quả nhiên mình đã rời khỏi trận pháp này, anh nở nụ cười đắc ý nói với Dao Trì: *Dao Trì, cô mau ra đây, tôi đã phá được trận pháp này rồi, cứ đi ra theo cách của tôi khi nãy là được.” <br>Lâm Thanh kích động nói với Dao Tri, cuối cùng có thể ra khỏi trận pháp này rồi, bây giờ anh phải vội chạy về, vì đại sư huynh, không rảnh tiếp tục dây dưa với Tà Vương nữa, tuy cảm nhận được ông ta cũng ở gần đây, nhưng anh không thẻ lãng phí thời gian ở nơi này được. <br>Dao Trì cũng rất vui vẻ, lập tức đi qua mắt trận theo lời Lâm Thanh Diện, nhưng cô ta phát hiện thật sự đã mở được một cái mắt trận, nhưng trong này dường như vẫn còn một mắt trận nữa, một khi mình muốn rời đi, bên trong đây sẽ phát ra âm phong càng lớn hơn, mình hoàn toàn không thể ngăn cản được. <br>*Lâm Thanh Diện, tôi phát hiện tôi không ra ngoài được, anh mau mang đan dược về cho sư huynh của anh dùng trước đi, tôi sẽ ở đây giữ trận pháp này, đợi anh cứu được sư huynh rồi quay lại tìm tôi.”"}