{"title":"Chương 1752: Đánh bại tả vương","content":"Dao Trì vô cùng khẩn thiết nói với Lâm Thanh Diện, tuy cô ta cũng không muốn ở mãi trong trận pháp này hứng chịu gió lạnh, cô ta cũng thấy rất khó chịu, nhưng bây giờ mạng người quan trọng, cô ta nhất định phải cứu đại sư huynh, cho nên đây đã là lựa chọn tốt nhất rồi. <br>Lâm Thanh Diện nhìn Dao Trì vẫn luôn ở bên trong bị âm phong tập kích, anh cũng không đau lòng, nhưng anh thật sự không. <br>thể đi vào thay cô ta, vì chỉ anh mới có thể cứu đại sư huynh, hình như thật sự không còn cách nào khác cả. <br>*Tà Vương đáng chết, cái tên này đúng là quá vướng víu, Dao Trì, cô ở lại đây bảo tồn thực lực, sau đó đợi tôi, tôi sẽ nhanh chóng cứu đại sư huynh, sau đó đợi tôi quay lại tìm cô. Tôi đảm bảo đáy!” <br>Nội tâm Lâm Thanh Diện giãy giụa một lúc, cuối cùng vẫn tiến vào trong trận pháp, lấy đan dược trong tay Dao Trì ra ngoài, sau đó rời khỏi nơi này. <br>Lần này anh còn lo lắng hơn lúc trước, vì còn Dao Trì đợi anh quay lại cứu cô ta, Tà Vương này lúc nào cũng chướng mắt như thế, bây giờ anh càng thấy hận Tà Vương hơn. <br>Phân thân của Tà Vương vẫn luôn lặng lẽ trốn đi ở phía sau, nhìn cảnh trước mặt, ông ta chỉ cảm tháy rất châm chọc, còn tưởng Lâm Thanh Diện sẽ cố chịu khổ cùng Dao Trì nữa chứ, bây giờ xem ra tình cảm của bọn họ cũng cũng chẳng đáng là bao, nhưng muốn ông ta cứ thế bỏ qua cho Lâm Thanh Diện là chuyện không thể nào. <br>“Không phải cậu muốn cứu đại sư huynh à? Tôi cũng nhất định muốn ngăn cản cậu, không cho cậu cứu được đại sư huynh đơn giản như thế, tôi muốn xem rốt cuộc cậu là loại người gì.” <br>Phân thân của Tà Vương nặng nề nói, sau đó lập tức đi trước Lâm Thanh Diện. <br>Dù ông ta chỉ là một phân thân, nhưng tốc độ của ông ta vẫn rất nhanh, sau đó ông ta ở phía trước đợi Lâm Thanh Diện đi đến. <br>Lâm Thanh Diện đi trên đường không chú ý điều gì, bây giờ anh chỉ có một suy nghĩ chính là mau chóng đến Hạo Nhiên Môn, sau đó cứu đại sư huynh, bây giờ đại sư huynh đã không thẻ chậm trễ nữa rồi, còn có Dao Trì đang đợi anh quay lại cứu mình nữa, anh không thể chậm trễ được. <br>Nhưng anh càng nôn nóng lại càng gặp phải những chuyện anh không muốn gặp, phân thân của Tà Vương nhìn Lâm Thanh Diện đi tới trước mặt mình, vô cùng đắc ý nói với anh: “Bây giờ có phải ngươi nôn nóng lắm không? Có phải rất muốn nhanh chóng rời khỏi đây không? Nhưng ta lại cứ không cho ngươi được như ý, trước đó ngươi vẫn luôn ngăn cản ta đi hấp thụ nguồn sức mạnh kia, bây giờ cuối cùng cũng đến lượt ta ngăn cản ngươi rồi.” <br>Sau khi nói xong câu này, phân thân của Tà Vương lập tức tấn công Lâm Thanh Diện, ông ta mới vừa hấp thụ xong nguồn năng lượng kia, bây giờ là lúc tinh lực dồi dào, ông ta không tin bây giờ mình vẫn không đánh bại anh. <br>Lâm Thanh Diện siết chặt tay mình, lúc mình càng sót ruột, cái tên Tà Vương này lại càng vướng chân. <br>Nhưng anh cũng không còn cách nào khác nữa, anh phải kết thúc tất cả những chuyện này, nếu không đánh bại phân thân của Tà Vương, chắc chắn anh sẽ không thể nào rời đi. Đọc truyện tại T_amli nh24 7 nhé!<br>Nếu đã thế, anh cũng không muốn giữ lại thực lực nữa, đánh nhau với phân thân của Tà Vương, cũng vì trận đấu này, anh ngạc nhiên phát hiện hình như phân thân của Tà Vương trở nên lợi hại hơn rồi, điều này chứng tỏ sức mạnh của Tà Vương cũng đã được tăng lên. <br>“Đáng ghét, rốt cuộc ông sử dụng thứ gì rồi? Sao có thể trở nên lợi hại như thề chứ?” Vốn dĩ Lâm Thanh Diện cho rằng có thể đánh bại phân thân của Tà Vương một cách dễ dàng, dù sao đây chỉ là một phân thân của ông ta, cũng chỉ có một phần năng lực, nhưng bây giờ ngay cả phân thân này anh cũng không thẻ đánh bại, khiến anh cảm thấy hơi thất bại. <br>Phân thân của Tà Vương nhìn vẻ khí thế hùng hỗ của anh, chỉ cảm thấy rất đắc ý. <br>Cuối cùng cũng nhìn tháy dáng vẻ Lâm Thanh Diện tức giận rồi, điều này khiến ông ta rất vui, ông ta là muốn nhìn thấy dáng vẻ chỉ muốn đánh chết mình lại không thể làm gì được của đối phương. <br>*Ta cho ngươi biết, sức mạnh của ta đã sớm được tăng cường rồi, lần này ngươi muốn đánh bại ta đã không còn là chuyện dế dàng nữa rồi, bây giờ ta chỉ là một phân thân, chứ nếu là thân thể thật sự của ta, thi lúc này ngươi đã bị đánh bại từ lâu.” <br>Tuy phân thân của Tà Vương bát phân thắng bại với Lâm Thanh Diện, nhưng ông ta cũng không cảm thấy mát mặt, dù sao thực lực của Lâm Thanh Diện vẫn luôn rõ như ban ngày, nhưng bây giờ chỉ có thể ngang bằng với một phân thân nhỏ nhỏ, ông ta cảm thấy rất đắc ý. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghe thấy lời nói kiêu căng này của ông ta, Lâm Thanh Diện hoàn toàn nồi điên, nghĩ đến đại sư huynh đang đợi mình cứu mạng và Dao Trì đang bị giày vò trong trận pháp, anh cảm thấy mình không thể dễ dàng tha thứ nữa, lực lượng Tu La lập tức bộc phát từ trên người anh. <br>Tu La chủ chiến, sức mạnh kinh khủng này khiến phân thân của Tà Vương lùi về sau mấy bước, ông ta ngạc nhiên nhìn Lâm Thanh Diện, hoàn toàn không biết nên có phản ứng thề nào. <br>Ông ta thật sự vô cùng khiếp sợ, chưa từng nghĩ tới cảnh trước mặt, ông ta cảm thấy bây giờ thực lực của Lâm Thanh Diện và mình đã ngang hàng, không ngờ rằng anh còn có thể mạnh như thế. <br>Nhưng Lâm Thanh Diện đã không cho ông ta cơ hội này nữa, lập tức đánh bại phân thân của Tà Vương, sau đó xoay người rời khỏi đây, bây giờ anh chỉ có một mục tiêu, đó là bỏ lại phân thân của Tà Vương, đến Hạo Nhiên Môn cứu đại sư huynh. <br>Phân thân của Tà Vương vẫn giữ tư thề khi bị đánh bại, sửng sốt không kịp phản ứng. Nhưng lúc này Lâm Thanh Diện đã sớm rời khỏi đây, anh đi tới Hạo Nhiên Môn, sau đó đi thẳng đến phòng của đại sư huynh. <br>*Đại sư huynh, tôi về rồi đây, chúng tôi đã tìm thầy Chú Hồn Đan rồi, bây giờ anh ở trên giường nghỉ ngơi một lát, tôi lập tức cho anh sử dụng đan dược, anh sẽ quay lại nhanh thôi.” Lâm Thanh Diện tự lầm bẩm, sau đó cho đại sư huynh sử dụng đan dược, chậm rãi giúp anh ta hồi phục. <br>Chưởng môn vẫn luôn ở một bên xem phản ứng của đại sư huynh, chỉ sợ anh ta xảy ra chuyện dị thường gì đó, nhưng cũng may mọi chuyện diễn ra rất thuận lợi, sư huynh cũng thành công tiêu hóa viên đan dược đó, như vậy tiếp theo chỉ cần đợi đại sư huynh tỉnh lại là được. <br>“Hành trình này vất vả cho cậu rồi, có lẽ cậu lấy được đan dược này cũng không dễ dàng gì, cậu về nghỉ ngơi trước đi, những chuyện khác cứ để cho tôi, sức khỏe của đại sư huynh cậu không cần phải lo, tôi có thể chăm sóc tốt.” <br>Chưởng môn vẫn rất thương Lâm Thanh Diện, dù sao cũng nhìn từ nhỏ đến lớn, thấy trên đường anh bôn ba mệt nhóc, bây giờ chỉ muốn để anh nhanh trở về nghỉ ngơi, dù sao chuyện còn lại một mình minh vẫn có thể làm được, không cần Lâm Thanh Diện tiếp tục ở lại đây nữa. <br>Nhưng Lâm Thanh Diện lại chỉ lắc đầu, bây giờ anh biết Dao Tri còn đang ở trong trận pháp, cần bọn họ quay lại cứu, anh không thẻ chậm trễ ở đây nữa, cho nên anh vô cùng nghiêm túc nói với chưởng môn: “Chưởng môn, bây giờ tôi không thẻ nghỉ ngơi được, Dao Trì đang bị nhót trong trận pháp, còn đợi tôi về cứu, bây giờ còn phải quay lại tìm cô ấy.”"}