{"title":"Chương 1753: Đột nhập vào một thế giới kỳ lạ","content":"Chưởng môn không ngờ lại xảy ra chuyện như vậy, nhưng ông cũng hiểu được tầm quan trọng của tình huống hiện tại, ông lại liếc nhìn vị sư huynh, phát hiện hô hấp cậu ta mười phần bình ổn, cũng đã dần dần tỉnh lại, ông suy tư một chút, sau mới nói với Lâm Thanh Diện, \"Nếu đã như vậy, tôi sẽ đi cùng anh cứu Dao Trì, anh không cần phải lo lắng cho đồ đệ của tôi. Anh xem trạng thái hiện tại của cậu ấy cũng rất tốt, chúng ta sẽ cùng nhau đi cứu Dao Trì, khi trở lại chắc cậu ấy cũng đã tỉnh. \" <br>Lâm Thanh Diện xuy nghĩ một chút những gì chưởng môn Hạo Nhiên nói, anh cảm thấy chưởng môn cùng anh đi cứu Dao Trì, cũng là một lựa chọn rất tốt, dù sao anh hiện tại thật sự có một ít mệt mỏi, lúc trước khi anh dùng Tu La truyền thừa, đối với thân thể vẫn có rất lớn đả kích, nếu như có chưởng môn cùng một chỗ đồng hành, như vậy xác thực sẽ an toàn một chút. <br>Vì vậy, anh cũng không khách khí với chưởng môn, anh cũng không cần lo lắng về những điều khác nữa, anh trực tiếp trả lời chưởng môn. <br>\"Vậy thì con đường này coi như vất vả chưởng môn, tôi trước đó cùng phân thân Tà Vương trải qua một trận quyết đấu, cho nên thực lực cơ thể có một ít tiêu hao, thân thể cũng nhận một chút nội thương, nếu như có ngài bên cạnh, chắc hẳn sẽ càng thêm thuận lợi. \" <br>Lâm Thanh Diện giải thích một chút tình huống của mình khi trước với chưởng môn Hạo Nhiên, sau đó sẽ cùng ông ta xuất phát đến nơi trận pháp. <br>Chưởng môn Hạo Nhiên nhẹ gật đầu, ông nói ông cảm thấy Lâm Thanh Diện lúc này trông thật yếu ớt, dường như anh có tình trạng tỉnh táo hiện giờ, chỉ là dựa vào ý chí mạnh mẽ của anh mà thôi. <br>Ông đương nhiên tin tưởng lý do Lâm Thanh Diện nói, cũng chưa từng nghĩ tới những lý do khác, chỉ là anh ta thực lo lắng cho thân thể của mình. <br>Bây giờ hai người đã có quyết định, nhanh chóng đến chỗ Dao Trì, nhưng lại không hề nhìn thấy Dao Trì, chưởng môn Hạo Nhiên nhìn Lâm Thanh Diện một cách kỳ lạ, ông phát hiện anh không hề tiến lên, cũng không có thấy Dao Trì xung quanh, ông không biết chuyện gì đang xảy ra. <br>\"Lâm Thanh Diện, sao anh không đi về phía trước? Dao Trì hiện không có ở đây, sao anh lại dừng ở đây?\" chưởng môn Hạo Nhiên khó hiểu không biết Dao Trì đang ở đâu, <br>Lâm Thanh Diện lúc này cũng cảm thấy có chút bối rối, anh nhớ rõ trận pháp lúc trước là ở đây, nhưng giờ lại không có động tĩnh, cũng không có bóng người, anh có chút hoang mang không biết đã xảy ra chuyện gì. <br>\"Tôi không biết, nhưng tôi nhớ rõ ràng là trận pháp đó ở đây, Dao Trì cũng bị kẹt trong trận pháp đó, nhưng bây giờ không biết vì sao Dao Trì lại biến mất, cũng không thấy bóng dáng, cho nên tôi không biết chuyện gì đang xảy ra. \" <br>Lâm Thanh Diện vẻ mặt thất thần giải thích với chưởng môn Hạo Nhiên. <br>Anh từ trước tới nay chưa từng gặp qua tình huống như vậy, rõ ràng là Dao Trì ở trong trận pháp, nhưng giờ lại biến mất, còn vị trí trận pháp, hắn nhớ rất rõ, chẳng lẽ là có người đã bắt Dao Trì sao? <br>Nghĩ đến đây, Lâm Thanh Diện lắc đầu, rốt cuộc không có ai ở đây, vậy ai đã làm gì Dao Trì? <br>Anh tinh tế cảm thụ chung quanh trận pháp, sau đó sử dụng Sáng Thế truyền thừa từ từ tập kích về phía trận pháp, trong trận pháp đột nhiên xuất hiện một cánh cửa, anh nháy mắt một cái với chưởng môn Hạo Nhiên, sau đó trực tiếp đạp cửa bước vào. <br>\" Quả nhiên, tôi suy đoán trong trận pháp này hẳn là có một cái tiểu thế giới, bằng không, không ai có thể ở trong đó mà đột nhiên biến mất, chúng ta bây giờ hãy nhanh đi tìm Dao Trì đi, nàng đã bị tấn công quá lâu \". <br>Lâm Thanh Diện mười phần nóng nảy, lo lắng đi về phía trước, chưởng môn Hạo Nhiên Môn cũng hiểu được tâm tình của anh. <br>Ông biết quan hệ giữa anh và Dao Trì vẫn luôn rất tốt, ông đi theo phía sau, đồng thời nhìn mọi chuyện hiện ra trước mặt rất kinh ngạc, ông chưa từng nhìn thấy cảnh tượng quỷ dị như vậy bao giờ. cái này khiến ông cảm thấy có một ít kỳ quái. <br>Theo nhận thức của ông, những điều như vậy không nên xảy ra, vì những gì ông học được đều là chính đạo, đối với những hiện tượng bàng môn tà đạo, ông đều không hiểu nhiều lắm. <br>Lâm Thanh Diện nhìn thấy nghi ngờ của chưởng môn Hạo Nhiên, liền giải thích với ông ta, “Nếu như suy đoán của tôi không sai, trận pháp này là do Tà Vương sắp đặt, hắn ta quả nhiên không hổ là Tà Vương, hắn ta chỉ dùng những âm mưu quỷ kế, một tiểu thế giới đã được thiết lập trong này. Mục đích chỉ là để vây khốn những người trong trận pháp. \" <br>Chưởng môn Hạo Nhiên gật đầu, đồng thời cũng có chút khó hiểu, ông cho tới bây giờ đều xem thường những hành vi này, trong mắt ông, đây là những thủ đoạn thấp kém, ông căn bản không coi là gì, nhưng ông cũng biết tình hình hiện tại. Điều quan trọng là phải tìm Dao Trì càng sớm càng tốt. <br>Hai người cùng nhau tìm kiếm thật nhanh, vừa đi đến tiểu thế giới liền nhìn thấy Dao Trì, Lâm Thanh Diện định bước tới, lại phát hiện bị một vật không rõ cản lại, căn bản chỉ là vô hình. <br>Lâm Thanh Diện nhất thời không biết phải làm sao, cứ đi vòng quanh Dao Trì, Dao Trì rất kích động khi nhìn thấy Lâm Thanh Diện, đồng thời cô cũng nhìn thấy Hạo Nhiên hơi cúi đầu chắp tay chào mình. cô cứ như vậy ở bên trong chờ họ cứu cô ấy ra, vì họ đã tìm được chính mình, bọn họ nhất định sẽ sớm cứu cô ra, Dao Trì rất tự tin về chuyện này. <br>Chưởng môn Hạo Nhiên cũng nhìn tình cảnh trước mặt, quan sát một lúc mới nói với Lâm Thanh Diện, \"Lâm Thanh Diện,anh đứng cách xa chỗ này một chút. Tôi sẽ xuất ra Hạo Nhiên thần kiếm, trực tiếp chém kết giới mở ra, tôi không tin lớp kết giới này không thể phá ra được. \" <br>Chưởng môn Hạo Nhiên nhìn thấy Lâm Thanh Diện rời đi một khoảng xa, mới trực tiếp nâng Hạo Nhiên thần kiếm lên, sau đó bay vọt lên không trung, đem thần kiếm kia mạnh mẽ xả xuống, vừa lúc này, nghe thấy một âm thanh như chẻ tảng băng sắc lạnh vang đội, Dao Trì liền bước ra ngoài. <br>\" Chưởng môn Hạo Nhiên, Lâm Thanh Diện, lần này cảm ơn rất nhiều. Nếu không có hai người, bây giờ tôi vẫn sẽ tiếp tục kẹt lại trận pháp này, cũng may có hai người không quản xa xôi vạn dặm tới cứu tôi. ”. <br>Dao Trì là người rất thực tế, họ đã cứu cô ta, như vậy cô cũng phải cảm tạ bọn họ, hơn nữa đây là người của chính mình, nên cô cảm ơn họ cũng tự nhiên hơn. <br>Lâm Thanh Diện trực tiếp xua tay, thật ra trong lòng còn có chút áy náy, tình huống lúc đó không cho bọn họ sự lựa chọn, anh bỏ lại Dao Trì mà rời đi, kỳ thật là không đúng lắm, anh cũng sợ Dao Trì sẽ cùng mình so đo. <br>\"Dao Trì, lời cô nói có chút hơi khách sáo. Tình huống trước đây nếu không phải cô chấp nhận ở lại, bây giờ mọi chuyện sẽ không suôn sẻ như vậy.\""}