{"title":"Chương 1754: Thánh Tinh Thạch vân","content":"Sau khi Dao Trì nghe anh nói lời này, cũng không tiếp tục nói gì nữa. <br>Dù sao hai người cũng đã trải qua rất nhiều chuyện cùng nhau, hơn nữa quan hệ hai người vẫn luôn hữu hảo, cho nên cũng không cần khách sáo như vậy vào lúc này. <br>Lâm Thanh Diện không muốn lãng phí thời gian nữa nên chỉ nói: <br>\"Hiện tại chúng ta không còn thời gian để tiếp tục trì hoãn, chúng ta nên nhanh chóng đột phá trận pháp, rời khỏi nơi quỷ quái này.\" <br>Sau khi nghe xong những lời này, hai người kia cũng gật đầu, dù sao tình huống hiện tại vẫn rất nguy cấp, giải quyết trận pháp càng sớm càng có lợi cho bọn họ. <br>Khi Lâm Thanh Diện thấy tất cả đều đồng ý, anh liền ngừng nói nhảm, bắt đầu nghiên cứu cách phá vỡ trận pháp này. <br>Kết quả khi trận pháp bị phá vỡ, bọn họ phát hiện ra một lỗ đen khổng lồ lộ ra dưới Thiên Vương Điện. <br>\"Lỗ đen này có vẻ hơi kỳ lạ, tốt hơn hết chúng ta nên kiểm tra nó cẩn thận.\" <br>Sau khi nhìn thấy điều này, chưởng môn Hạo Nhiên Môn không khỏi thốt lên. <br>Những lời này cũng hợp với suy nghĩ của Lâm Thanh Diện, anh gật đầu đồng ý: “Hiện tại tuy trận pháp đã tan vỡ, nhưng rõ ràng ta vẫn không dễ dàng đi ra, chúng ta nên đi vào thăm dò một chút. \" <br>Nghe xong những lời này, hai người kia cũng không nói nhiều, trực tiếp gật đầu, ba người liền đi vào nơi này. <br>Sau khi đi vào, họ phát hiện ra rằng lỗ đen này thực sự có một động thiên khác, bên ngoài nhìn chỉ là đen ngòm một mảng, nhưng khi bước vào, họ thấy bên dưới có một lượng lớn Thánh Tinh Thạch. <br>Chưởng môn Hạo Nhiên Môn không khỏi kinh ngạc khi nhìn thấy cảnh này. <br>Bởi vì bọn họ đều biết, Thánh Tinh Thạch là một bảo vật rất hiếm có trên đời này. <br>Nhưng ở đây lại có nhiều như vậy, đủ để chứng minh Thiên Vương Điện kỳ thật cũng không đơn giản như vậy. <br>Thế là lúc này ông liền nhịn không được, đi theo hai người kia mở miệng cảm khái: <br>\"Không ngờ nơi này vẫn có tài nguyên quý giá như vậy.\" <br>Lâm Thanh Diện nghe xong những lời này, không khỏi gật đầu, bởi vì đây là chuyện anh hoàn toàn không nghĩ tới. <br>Nhưng vào lúc này, anh cũng không quá để ý tới những Thánh Tinh Thạch rải rác này. <br>Bởi vì anh đã phát hiện ra rằng, dường như có một thứ gì đó khác ở nơi này, vì anh thấy có một nơi cực kỳ kín đáo, bên cạnh nó đang phát ra một số ánh sáng rất kỳ lạ. <br>Vào lúc này, anh trực tiếp bước tới nới đó, rồi nói với hai người kia: <br>\"Mọi người đến bên này xem một chút, có cái gì đó ở nơi đây, dường như có rất nhiều.\" <br>Nghe xong những lời này, hai người kia cũng trực tiếp bước tới, ba người cẩn thận quan sát, mới phát hiện nơi này vốn là khoáng mạch của Thánh Tinh Thạch. <br>Nhìn thấy cảnh này, tất cả mọi người không khỏi có chút mờ mịt, vì vậy họ bắt đầu bắt tay điều tra chuyện này. <br>\"Có vẻ như Thiên Vương Điện này thực sự phức tạp hơn chúng ta tưởng. Chúng ta vẫn phải điều tra thật kỹ rồi mới có thể tính toán hành động kế tiếp.\" <br>Chưởng môn Hạo Nhiên Môn lúc này rất có hứng thú với những Thánh Tinh Thạch này. <br>Nhưng ông cũng không hành động hấp tấp, bởi vì ông biết rằng thứ này không dễ dàng có được. <br>Vì vậy, ông đề xuất vào lúc này, mọi người nên tiến hành một số điều tra kỹ lưỡng. <br>Khi mọi người đang chuẩn bị bắt đầu điều tra, họ đột nhiên cảm thấy một luồng tà khí đánh đến. <br>Lâm Thanh Diện đương nhiên là người đầu tiên cảm nhận được sự nguy hiểm này, lúc anh muốn nhắc nhở mọi người cẩn thận, nhưng nhận ra đã quá muộn. <br>Hai người kia đều ngất xỉu sau khi ngửi thấy cỗ khí tức này, và anh là người duy nhất vẫn còn tỉnh táo. <br>Vì vậy trong lòng anh không khỏi kinh hãi. âm thầm nghĩ đến, nhờ mình vừa rồi đề phòng kịp thời, không thì sợ rằng, lúc này anh cũng đã té xỉu ở nơi này <br>Nhưng lúc này, anh cũng biết mình không nên quá phí tâm trí vào chuyện này, thay vào đó anh bắt đầu quan sát xung quanh, xem là ai đang giở trò quỷ. <br>Bởi vì trước đây anh đã đối phó với Tà Vương mấy lần, cũng khá quen thuộc với khí tức trên người hắn, nên lúc này mới lên tiếng. <br>\" Đường đường là một Tà Vương, vậy mà cũng làm ra loại chuyện lén lén lút lút này, đã đến sao không hiện thân?\" <br>Nghe xong những lời này, Tà Vương liền trực tiếp cười lớn, xuất hiện trước mắt của anh, sau đó mở miệng nói: <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\" Ta ngược lại là không nghĩ tới, tiểu tử ngươi thế mà có thể tìm tới nơi này, ta thật là đối ngươi cũng có mấy phần hứng thú.\"( <br>Sau khi Tà Vương này xuất hiện, Lâm Thanh Diện đã phát hiện ra đây cũng chỉ là một phân thân khác của hắn, lúc này mới khịt mũi châm chọc nói: <br>\"Ta thật không ngửi nổi sự hứng thú của ngươi, thôi bỏ đi, ngươi đã ở đây rồi, tại sao không dám dùng thân phận thật tới đây, mà chỉ dám dùng phân thân của mình để chống lại ta, ngươi chỉ là một con rùa rụt cổ mà thôi.\" <br>Khi phân thân của Tà Vương nghe những lời này, trong lòng không khỏi một trận nộ khí trùng thiên. <br>Hắn chưa từng nghĩ tới, phàm nhân trước mặt lại dám khiêu khích hắn như vậy, lúc này hừ lạnh một tiếng, sau đó nói: <br>\"Chỉ vì ngươi không xứng với chân thân của Bổn tôn xuất hiện, cho dù dùng phân thân, ta vẫn có thể thu thập được ngươi.\" <br>Lâm Thanh Diện chỉ cười chế giễu, sau đó trực tiếp phản bác lại hắn. <br>\" Cũng không biết là tên nào, phân thân của hắn lúc trước bị ta đánh cho hoa rơi nước chảy, lúc này lại còn dám ở chỗ này nói khoác mà không biết ngượng.\" <br>Nói xong, anh cũng không khách sáo nữa mà trực tiếp vận khí lực tấn công hắn. <br>Lâm Thanh Diện tự nhiên không phải là người ăn chay, hai người liền đánh nhau một trận trời long đất lở. <br>Sau một hồi đánh nhau, phân thân Tà Vương vẫn không đánh bại được Lâm Thanh Diện, tuy trong lòng có chút không cam lòng. <br>Giờ phút này hắn cũng không cùng anh quá ham chiến, ngược lại hắn phát hiện mình dần dần chống cự không nổi công kích của đối phương, hắn vội rút lui rời đi. <br>Sau khi Tà Vương rời đi, tà khí ở đây cũng từ từ tiêu tán, hai người kia cũng tỉnh lại. <br>\"Vừa rồi chúng ta xảy ra chuyện gì vậy? Chúng tôi làm sao lại bất tỉnh như vậy?\" <br>Dao Trì nhìn sau khi tỉnh lại vẫn có chút bối rối, không biết vừa rồi đã xảy ra chuyện gì nên hỏi thẳng. <br>Lâm Thanh Diện nghe xong những lời này cũng không nói gì nhiều, chỉ lắc đầu, sau đó nói: <br>\"Vừa rồi Tà Vương <br><img alt=\"re-quy-troi-cho-1754-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1754_1.jpg\">"}