{"title":"Chương 1755: Lòng tham không đáy","content":"Chưởng môn Hạo Nhiên Môn đi được một lúc thì dừng lại, nói với mọi người: <br>\"Chúng ta đừng lãng phí nỗ lực của chúng ta. nơi này nhất định là có ảo cảnh, mới có thể dẫn đến chúng ta lạc đường.\" <br>Sau khi nói về điều này, ông dừng lại một lúc, và sau đó tiếp tục nói: <br>\"Muốn đi ra ngoài, trước tiên phải phá vỡ ảo cảnh, bằng không, chúng ta cứ như vậy loanh quanh cuối cũng cũng đâm đầu vào ngõ cụt không lối thoát..\" <br>Dao Trì sau khi nghe những lời này có vẻ hơi căng thẳng, bởi vì nếu như bị mắc kẹt ở đây, mọi người thật sự không biết phải làm sao. <br>Suy cho cùng, dù có thực lực lợi hại đến đâu thì thể lực cũng có hạn, lúc này nếu cứ tiếp tục hao phí thực lực như vậy, thì sớm muộn gì thể lực cũng tiêu hao hết. <br>Lúc này, cô có chút lo lắng trực tiếp hỏi: <br>\"Nếu thực sự là ảo cảnh, chúng ta phải làm sao đây? Chẳng lẽ cứ như vậy, một mực bị vây ở chỗ này sao?\" <br>Nghe xong những lời này, chưởng môn Hạo Nhiên Môn đang định đáp lại như thế nào phá trừ ảo cảnh, thì Lâm Thanh Diện lại đột nhiên lên tiếng. <br>\" Mọi người đừng nóng vội, vì nó là ảo cảnh, nên nhất định phải có cách để phá vỡ nó.\" <br>Sau khi nói về điều này, anh dừng lại một lúc, và sau đó tiếp tục nói với một số kỳ vọng: <br>\"Và vì có ảo cảnh ở nơi này, nên có nghĩa là ở đây nhất định phải có những bảo bối tốt. Chúng ta hãy tiếp tục khám phá rồi tính sau.\" <br>Lâm Thanh Diện tuy không phải là người tham lam, nhưng là bởi vì cơ duyên xảo hợp đã đưa anh tới nơi này. Anh cố gắng tận dụng xem có thu hoạch được gì hay không. <br>Nếu có một số cơ duyên ở nơi này, đương nhiên không thể bỏ qua. Lần này, anh vẫn có một số kỳ vọng cho tình huống này, vì vậy anh mói nói như thế. <br>Dù sao dao động môi trường nơi này vẫn là tương đối lớn, nên anh cho rằng, nơi này hẳn là có rất nhiều bảo bối tốt. <br>Và vừa rồi, anh đã cẩn thận quan sát sự dao động năng lượng ở nơi này và phát hiện ra những quy luật nhất định. <br>Đó chính là, Thánh Tinh Thạch càng nhiều, biến động càng lớn, chỉ cần tìm nơi có độ biến động lớn nhất, nhất định sẽ tìm được vật gì đó. <br>Mọi người sau khi nghe những lời này, đều cảm thấy có lý. thế là cũng không vội ra ngoài, ngược lại là đi theo anh cùng một chỗ thăm dò. <br>Kết quả, sau khi đi sâu vào bên trong, bọn họ phát hiện nơi này, có một số lượng lớn đan dược cực phẩm, chuyện này khiến ba người nhịn không được một hơi kinh ngạc <br>\"Không ngờ nơi này lại ẩn tàng nhiều thứ như vậy, không chỉ có huyết mạch của Thánh Tinh Thạch, mà còn có nhiều đan dược như vậy.\" <br>Chưởng môn Hạo Nhiên Môn mặc dù là cao nhân đắc đạo, nhưng khi nhìn thấy nhiều đan dược như vậy, cũng không tránh khỏi có chút động lòng. <br>Rốt cuộc, những người như họ, thường có ham muốn đối với cực phẩm đan dược này hơn những người bình thường. <br>Lúc này, trong mắt ông thoáng hiện lên một tia ham muốn, mà trước đây không bao giờ thấy được. <br>Lâm Thanh Diện hơi kinh ngạc khi nhìn thấy những viên đan dược này, chẳng qua cũng không có biểu hiện rõ ràng như chưởng môn. <br>Thay vào đó, anh cảm thấy rằng, mình nên thận trọng hơn vào lúc này, vì vậy anh đã xem xét kỹ hơn. <br>Và sau khi anh nhìn thấy phản ứng của chưởng môn, mặc dù anh có thể hiểu được trong lòng, nhưng anh vẫn cảm thấy có chút gì đó bất bình. <br>Dù sao một người như vậy, nếu quả thật làm chưởng môn chính phái, hiển nhiên là có chút để người khác không phục. <br>Nhưng anh nghĩ, ba người dù sao cũng là người cùng chung một con thuyền, nên vẫn nhắc nhở. <br>\" Mọi người đừng vội vã, những đan dược xuất hiện nơi này có thể là có vấn đề, chúng ta vẫn là quan sát một chút đã, rồi sẽ quyết định thu hoạch như thế nào.\" <br>Chưởng môn Hạo Nhiên Môn lúc này hoàn toàn không muốn nghe những lời này, chỉ cảm thấy đối phương đang muốn một mình độc chiếm. <br>Cho nên lúc này, mặc kệ đối phương nhắc nhở, ông vẫn chăm chăm nhìn đan dược trước mặt, liên tục đi về hướng đó. <br>Sau đó ông ta trực tiếp mở miệng nói những ngôn từ có vẻ nghĩa chính, nhưng trên thực tế, hành động của ông ta lại làm cho người khác thấy mười phần buồn nôn. <br>\"Lâm huynh không cần ngăn cản, tôi biết anh đối với những đan dược này cũng cảm thấy hứng thú, nhưng dù sao đối với tôi, việc tu luyện rất cần những đan dược này, bởi vậy tôi cũng không muốn khách khí với anh làm gì.\" <br>Nói xong ông ta trực tiếp cầm những viên đan dược này nuốt vào bụng, không ngờ kết quả lại ngoài ý muốn, trực tiếp té xỉu. <br>Dao Trì vô cùng kinh ngạc khi nhìn thấy trạng thái này. <br>\"Những thứ này rõ ràng là cực phẩm đan dược. Theo trạng thái của chưởng môn Hạo Nhiên Môn, ông ta nhất định có thể hấp thu được. Làm sao có thể như thế này?\" <br>Cô thực sự không thể hiểu tại sao, dựa vào căn cơ tu luyện của chưởng môn, nuốt những đan dược này, tại sao lại té xỉu. <br>Lâm Thanh Diện tựa hồ như đã sớm chuẩn bị, lúc này mới nói thẳng: <br>\" Tôi vừa rồi đã nói, những đan dược này rất có thể có vấn đề, thế nhưng là ông ta lại không nghe tôi khuyên, tôi cũng không có cách nào.\" <br>Nói xong, anh lại trực tiếp quan sát kỹ càng hoàn cảnh xung quanh. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Bởi vì rõ ràng, những đan dược này chính là cạm bẫy, lúc này rất có thể sẽ xuất hiện nhũng nguy hiểm khác. <br>Sau khi Dao Trì nghe anh nói, cũng không nhịn được trong lòng cảm thán một chút. <br>Vô luận là người có tu vi cao thâm thế nào, cũng khó tránh khỏi có chút tham lam. <br>Nếu như vừa rồi đối phương có thể hơi tỉnh táo một chút, và nghe theo lời thuyết phục của Lâm Thanh Diện, thì mọi chuyện đã không như bây giờ. <br>Lâm Thanh Diện hoàn toàn không quan tâm đến chuyện này, bởi vì anh đã cảm nhận được, đây là một cái bẫy. <br>Anh luôn cảnh giác với gió thổi cỏ lay ở xung quanh. <br>Quả nhiên, không bao lâu sau, có một đám khói đen bùng lên, và những đám khói đen này, dường như có thể phát động công kích bọn họ. <br>Lâm Thanh Diện nhìn thấy cảnh này xong, lạnh giọng nói: <br>\"Thật đúng như tôi nghĩ,, mọi thứ chúng ta gặp phải ở đây, chỉ là một cái bẫy. Cô hãy cẩn thận để không bị trúng chiêu.\" <br>Nói xong, anh liền dẫn Dao Trì cùng một chỗ công kích vào đám khói đen. <br>Sau khi công kích, anh phát hiện ra rằng, những đám khói đen này hoàn toàn không tấn công họ. <br>Thay vào đó, dưới làn khói đen bao phủ, có vài người mặc đồ đen đang ẩn nấp bên dưới. <br>Sau khi phát hiện những chuyện này, Lâm Thanh Diện cũng thả lỏng không ít, ít nhất nếu như kẻ khiêu chiến là mấy người bình thường, so với những chuyện thần bí, bí ẩn này cũng dễ giải quyết hơn rất nhiều. <br>Lúc này, anh trực tiếp nói với Dao Trì bên cạnh: <br>\" Đây bất quá, là bọn hắn cố làm ra vẻ phương thức bí ẩn mà thôi, chúng ta vẫn là tốc chiến tốc thắng, nhanh giải quyết những người này rồi nói sau.\" <br>Dao Trì lúc này cũng đã phát hiện ra sự xuất hiện của đám người áo đen này, vì vậy nghe xong những lời này cũng gật đầu. <br>Hai người cũng không lãng phí thời gian nữa, cứ như vậy xông lên, nhất cử nhất động đánh tới. <br>Dao Trì Mặc dù võ công không bằng Lâm Thanh Diện nhưng có thể coi là cao thủ. <br>Cho nên <br><img alt=\"re-quy-troi-cho-1755-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1755_1.jpg\">"}