{"title":"Chương 1756: Không thể giải độc ","content":"Sau khi người mặc đồ đen bị hai bọn họ giải quyết xong, ảo mộng này đã bị phá hủy. Cả đám đi ra bên ngoài, lúc này Lâm Thanh Diện mới yên tâm, cho dù như thế nào thì ít nhất cũng đã có một tia hy vọng. <br>Chỉ cần có thể rời khỏi ảo mộng vừa rồi thì đó sẽ là thêm sự bảo đảm an toàn cho bọn họ. <br>Nhưng vì vừa rồi trưởng môn Hạo Nhiên Môn không kiềm chế được lòng tham nên đã nuốt viên đan dược, lúc này ông ta bị trúng độc rồi. “Việc quan trọng nhất lúc này là phải giải độc cho trưởng môn Hạo Nhiên Môn” Anh liếc nhìn con người lúc này đã bất tỉnh ngã xuống đất, trong lòng cảm thấy bất lực. Mặc dù vô cùng coi thường cách làm của trưởng môn, nhưng cũng biết rằng lúc này vẫn phải giải độc cho ông ta mới được. <br>Sau khi Dao Trì nghe thấy vậy, cô ta khinh thường nói: “Không nên quan tâm đến ông ta mới phải, ai bảo đường đường là người đức cao vọng trọng mà lại tham lam vô độ như vậy.” Nói đến đây giọng điệu cũng trở nên khinh miệt, sau đó tiếp tục phàn nàn. “Vừa rồi rõ ràng anh đã nhắc nhở rằng những viên đan dược này khả năng sẽ có vấn đề, nhưng ông ta lại không nghe nên mới ra nông nỗi này, cũng coi như là tự mình chuốc lấy” <br>Lâm Thanh Diện mỉm cười bất lực khi nghe những lời này, sau đó anh mở lời thuyết phục cô gái đang đứng trước mặt mình. “Được rồi, dù sao đi nữa thì trong những việc trước đây, trưởng môn của Hạo Nhiên Môn đã giúp chúng ta rất nhiều! <br>Nói đến đây anh lại ngưng lại một chút rồi mới tiếp tục nói: “Hơn nữa vì tiền tài mà ngay cả tiền tài cũng không cần, con người khi đối mặt với những thứ đó thì trong lòng nảy sinh ra suy nghĩ này là chuyện bình thường <br>Dao Trì nghe thấy vậy, mặc dù không nói thêm gì nữa, nhưng trên mặt đã lộ rõ vẻ khinh thường. <br>Vì cô ta cho rằng có rất nhiều lúc chỉ cần giữ vững nguyên tắc của mình thì sẽ không phạm phải những sai lầm như vậy. Con người này có kết cục như bây giờ chẳng qua là vì bản thân tham lam vô độ mà ra, thật sự không đáng thương hại chút nào. Lâm Thanh Diện nhìn thấy sắc mặt của đối phương là đã đoán được suy nghĩ rồi, nhưng anh cũng không nói gì nhiều. <br>Vì suy cho cùng thì cô gái này khi đối mặt với một con trăn khổng lồ có thể cảm thấy tội nghiệp cho nó, huống hồ gặp phải chuyện như thế này, nếu có suy nghĩ như vậy cũng là bình thường. Dù sao thì đối phương cũng có những nguyên tắc riêng của mình, thật ra nếu chính phải nhiều hơn thì đó là một lợi ích. <br>Chỉ là đôi khi không thể áp đặt yêu cầu của mình lên tất cả mọi người. Lúc này, Lâm Thanh Diện vẫn ngồi xổm xuống tìm cách giải độc cho trưởng môn Hạo Nhiên Môn. <br>Tuy nhiên sau khi nghiên cứu một hồi, anh nhận ra mình không có cách nào hóa giải được độc dược này nên không trong lòng khỏi cảm thấy hơi bất lực. <br>Thực ra thì y thuật của anh vốn đã rất giỏi rồi, nhưng khi đối mặt với loại độc dược này vẫn không biết phải làm sao. Thế là không nhịn được lẩm bẩm một mình: “Kỳ lạ, rõ ràng đối với ta loại độc này rất quen thuộc, nhưng tại sao lại không nhớ ra là gì và nên giải trừ như thế nào đây?” Vừa rồi anh đã nghiên cứu chất độc trong cơ thể người này, hình như đã từng tiếp xúc qua, nhưng cụ thể là gì thì không thể biết được. Lâm Thanh Diện cau mày, nghĩ cách xem rốt cuộc phải làm sao để giải trừ độc dược này. Sau khi Dao Trì đứng bên cạnh nhìn thấy cảnh tượng này thì không khỏi kinh ngạc, rồi nghi hoặc bối rối nói: “Tôi tưởng rằng trên đời này không có thứ độc dược nào là anh không giải trừ được, không ngờ nó lại làm khó được anh” Lâm Thanh Diện nghe thấy những lời này không khỏi nở nụ cười khổ rồi bất lực nói. “Con bé này đang nghĩ gì vậy? Tôi không phải thần thánh, chỉ là y thuật cao hơn người thường một chút mà thôi. Có thể điều trị được những căn bệnh <br>khó chữa thông thường, nhưng với những loại thuốc độc phức tạp hơn thì không chắc chắn được” <br>Dao Trì nghe thấy vậy cũng phải gật đầu, quả thực là mình suy nghĩ viển vông rồi. <br>Dù sao đối phương cũng không phải là thần thánh, thấy khó khăn cũng là chuyện bình thường cho nên lúc này cô ta gật đầu nói. “Vậy thì phải làm sao đây? Chúng ta không thể nhìn tên này chết ở đây đúng không?” Có thể là bởi vì những chuyện đã xảy ra ở bên trong, lúc này cô ta không thể nào kính trọng trưởng môn của Hạo Nhiên Môn được. Trước đây còn gọi là trưởng môn bây giờ đã trở thành tên này. Nhưng Lâm Thanh Diện không hề có tâm trạng để so đo tính toán điều này, chỉ cau mày tiếp tục suy nghĩ xem nên giải trừ chất độc này như thế nào. Nhưng suy nghĩ hồi lâu vẫn không có cách nào thì lúc này đột nhiên có một giọng nói vang lên. “Nếu thực sự muốn giải quyết khó khăn trước mắt thì tốt nhất hãy tự mình đi vào rừng” Hai người nhận ra ngay đây là giọng nói của Tà Vương, lúc này đều trở nên thận trọng. Dao Trì lên tiếng lo lắng nhắc nhở Lâm Thanh Diện đang ở bên cạnh. “Tà Vương trước giờ luôn nham hiểm và xảo quyệt. Lần này chắc chắn cũng là một cái bẫy, tôi khuyên anh đừng nên hành động hấp tấp.” Tuy rằng Lâm Thanh Diện biết những lời đối phương nói là thật, nhưng lúc này không còn cách nào khác nên đành phải nói. “Nhưng cho dù như thế nào chúng ta cũng không thể thấy chết mà không cứu” <br>Nói đến đây anh ngừng lại một lúc, sau đó nhìn Dao Trì và dặn dò. <br>“Cho dù đây có phải là cái bẫy hay không thì tôi vẫn phải đi kiểm tra kĩ càng, cô đưa trưởng môn Hạo Nhiên Môn về trước đi” <br>Đã quen biết Lâm Thanh Diện bao nhiêu năm nay nên tất nhiên là Dao Trì hiểu tính tình của anh, cho nên lúc này cũng không nói nhiều mà chỉ gật đầu dặn dò. <br>“Được rồi, nếu anh đã quyết định rồi thì tôi cũng sẽ không ngăn cản, tôi đưa ông ta về trước, anh nhất định phải cẩn thận đấy.” Lâm Thanh Diện nghe vậy thì gật đầu, sau đó cũng không nói thêm gì đi thẳng về phía rừng cây. Sau khi anh đi rồi Dao Trì cũng đưa trưởng môn của Hạo Nhiên Môn về chỗ của họ. Lâm Thanh Diện đi đến đó đã nhìn thấy phân thân của Tà Vương đang đứng ở kia dương dương tự đắc nhìn mình. “Thế nào, những người chính phái các người nhìn thấy thứ đó chẳng phải cũng nảy sinh lòng tham đấy thôi.” <br>Khi nói điều này, trên khuôn mặt của Tà Vương luôn nở một nụ cười chế giễu, ông ta ghét nhất là nhìn thấy bộ dạng ra vẻ đạo mạo của những người thuộc chính phái này. <br>Lần này có cơ hội tất nhiên phải chế nhạo một phen, nhưng Lâm Thanh Diện không có thời gian so đo tính toán đến những điều này, mà cất lời hỏi thẳng. <br>“Nói nhảm ít thôi, giao thuốc giải ra đây, nếu không ta sẽ không dễ dàng buông tha cho ngươi đâu? Sau khi Tà Vương nghe thấy vậy nhưng lại không có phản ứng gì to tát, chỉ đắc ý nói: “Thuốc giải ở trong sơn động, người có giỏi thì tự đi mà lấy”"}