{"title":"Chương 1757: Giải độc ","content":"Sau khi Lâm Thanh Diện nghe thấy những lời này, mặc dù biết ở đây nhất định có cạm bẫy, nhưng lúc này không thể quan tâm nhiều như vậy. Lúc này anh chỉ hừ lạnh một tiếng, sau đó cũng không để ý tới sự khiêu khích đến từ phân thân của Tà Vương mà một mình đi vào sơn động. Bởi vì sau khi tới đây, trưởng môn của Hạo Nhiên Môn đã giúp đỡ anh rất nhiều nên cũng không thể thấy chết mà không cứu. Cũng chính vì vậy nên cho dù biết bên trong chắc chắn có cạm bẫy, nhưng lúc này nhất định phải xông vào một phen. Quả nhiên khi vừa bước chân vào, cửa hàng đã đổ sập xuống, anh đã bị mắc kẹt bên trong. Phân thân của Tà Vương cười khinh khỉnh khi đứng ngoài cửa, sau đó chế giễu: “Ta ghét nhất cái gọi là nghĩa khí của những kẻ thuộc chính phái các người. Ta lại muốn xem xem lần này người sẽ làm như thế nào? <br>Nói xong, ông ta cũng không ở lại chỗ này mà xoay người rời đi. Dao Trì lúc này đã đưa trương môn trở lại Hạo Nhiên Môn, sau khi thu xếp ổn thỏa thì ở bên cạnh túc trực và chờ đợi Lâm Thanh Diện trở về. <br>Nhưng đợi mãi vẫn không thấy bóng dáng của anh, tự nhiên trong lòng hơi lo lắng. Cộng thêm việc lúc này độc dược trên người trưởng môn Hạo Nhiên Môn ngày càng nghiêm trọng khiến cô ta càng thêm sốt sắng. Từ khi Lâm Thanh Diện tiến vào trong sơn động thì phát hiện nơi này không hề đơn giản. Nhưng không thể để tâm đến những điều này, bởi vì điều quan trọng nhất lúc này là tìm ra thuốc giải. <br>Vì vậy bí mật tìm kiếm khắp nơi, muốn tìm ra thuốc giải càng sớm càng tốt, sau đó nghĩ cách để rời khỏi đây. Thế nhưng có vẻ nơi này quá ẩm ướt, mới ở đây chưa được bao lâu anh đã cảm thấy hơi ớn lạnh. Thế là không khỏi tự lẩm bẩm một mình. <br>“Xem ra nơi này thật sự không đơn giản. Ngay cả một người tu luyện như ta cũng có thể cảm nhận được sự lạnh lẽo thì người thường chẳng bao lâu mà bị chết cóng” <br>Nhưng khi đối mặt với cảnh tượng trước mắt, anh vẫn không thể quan tâm được nhiều như vậy, vì vậy lúc này lập tức bắt tay vào tìm kiếm thuốc giải. Chỉ là sau khi tìm kiếm nửa ngày trời vẫn không phát hiện ra điều gì, trong lòng cũng bắt đầu lo lắng sốt ruột. “Chẳng lẽ những chuyện này chỉ là cái bẫy do Tà Vương giăng ra để nhốt ta ở đây” Nghĩ đến đây lại không khỏi cảm thấy bất lực, nếu thật sự là như vậy thì tình hình của mình đang rất nguy hiểm. <br>Anh không lo rằng cái hang động nhỏ như lỗ mũi này có thể nhất được mình, nhưng nếu quay trở về muộn, e rằng trưởng môn Hạo Nhiên Môn sẽ hết thuốc chữa mất thôi. <br>Nhưng cho dù đã tìm kiếm một hồi lâu nhưng vẫn không ra, Lâm Thanh Diện cũng không muốn từ bỏ như thế này. Anh tiếp tục tìm kiếm cẩn thận ở xung quanh, không muốn bỏ qua bất kỳ manh mối nào. Cuối cùng đã thấy một cái chai trong góc, lúc này mới thở phào nhẹ nhõm được một chút. “May mà vẫn phát hiện ra thứ này, nếu không thật không biết phải giải quyết vấn đề trước mắt như thế nào? Nhưng mặc dù đã tìm được thuốc giải, nhưng không thể tin tưởng vào Tà Vương được, cho nên tự mình bắt tay vào nghiên cứu. Vì suy cho cùng tên đó trước giờ vẫn luôn nham hiểm và xảo quyệt, đặt một lọ thuốc giải giả ở đây cũng là điều có thể xảy ra. Nếu không tìm hiểu rõ ràng cũng chẳng dám vội vàng mang về đưa cho trưởng môn Hạo Nhiên Môn sử dụng. Sau khi đã ở đây nghiên cứu một lúc, cuối cùng cũng xác định được lọ thuốc này có thể giải độc cho trưởng môn Hạo Nhiên Môn. Lúc này mới có thể thở phào nhẹ nhõm, thế là anh đặt thuốc giải độc vào trong người, sau đó tự nói với chính mình: “Cũng may tuy tên này nham hiểm xảo quyệt muốn gài bẫy nhốt mình trong cái hang động này, nhưng ít nhất thuốc giải là có thật.” <br>Bây giờ cũng xem như đã giải quyết xong một vấn đề quan trọng nên mới an tâm được phần nào. <br>Còn những viên đá vụn ở cửa thì không cần phải lo lắng. Bởi vì những thứ này không thể ngăn cản bước chân của anh. Giờ phút này cũng chẳng để tâm mà tự tin sải bước tới cửa hang. Vốn tưởng rằng đó chỉ là một đống đá vụn bị sụp đổ xuống, đáng lẽ ra có thể loại bỏ một cách dễ dàng mới đúng. Kết quả không ngờ rằng để giải quyết vấn đề này lại tốn nhiều công sức đến như vậy. Lúc ban đầu thật sự anh đã tưởng rằng những chuyện này rất dễ giải quyết, chỉ cần đến kỹ năng bình thường là được. Cuối cùng phát hiện ra rằng sau khi mình vận công thì những viên đá vụn này vẫn chắn ở cửa, thậm chí còn không động đậy. <br>Lúc này anh mới nhận ra rằng những thứ này đều đã bị Tà Vương giờ trò, nếu chỉ dùng những bài công pháp bình thường này thì sẽ không thể nào ra khỏi nơi này được. <br>Thế là trong lòng lại không khỏi thầm mắng Tà Vương là tên độc ác hèn hạ. “Không ngờ cuối cùng tên này lại giở trò với ta, nhưng chỉ dựa vào mấy thứ này mà muốn nhốt ta ở đây đúng là suy nghĩ viển vông” <br>Vừa nói anh vừa vận công sức mạnh thần thánh của mình, quả nhiên đã nhanh chóng phá bỏ được rào chắn được tạo ra bằng đồng đá vụn này. <br>Sau khi giải quyết vấn đề nan giải ở cửa hàng, anh không nán lại một giây nào mà đi thẳng về Hạo Nhiên Môn. Dao Trì nhìn thấy anh quay lại thì vô cùng ngạc nhiên, thế là vội vàng bước tới phía trước và hỏi han quan tâm. <br>“Cuối cùng anh cũng đã trở lại, thế nào rồi, không bị tên Tà Vương kia giở trò chứ?” Lúc này Lâm Thanh Diện không màng đến chuyện giải thích mà chỉ bình tĩnh nói: “Bây giờ tình trạng của trưởng môn Hạo Nhiên Môn thế nào rồi?” Khi Dao Trì nghe anh đề cập đến vấn đề này, trên khuôn mặt của cô ta không khỏi lộ ra sự chua xót, sau đó lo lắng nói: <br>“Từ khi quay trở lại thì tình trạng của ông ta không được tốt cho lắm. Độc tính từ từ lan ra, nếu anh trở lại muộn hơn một chút nữa chắc không thể cứu chữa được rồi” <br>Sau khi Lâm Thanh Diện nghe thấy vậy cũng không nghĩ ngợi được nhiều vội vàng bước tới đem thuốc giải cho ông ta uống. <br>“Vậy thì xem ra cũng còn may, tôi quay lại kịp thời, nếu không có thể sẽ gây ra tai họa lớn. Hiện tại tình trạng của ông ta đã ổn định, tin rằng sẽ sớm tỉnh lại thôi.” <br>Quả nhiên anh vừa nói dứt lời thì không lâu sau trưởng môn đã dần dần tỉnh lại. <br>Lúc này ông ta không khỏi nhớ lại tình cảnh trước khi mình lâm vào hôn mê, trên mặt toát lên sự hối hận. <br>Cảm thấy hơi "}