{"title":"Chương 1758: Bức thư bí ẩn","content":"Lâm Thanh Diện nghe xong những lời này chỉ lắc đầu, sau đó trực tiếp nói: <br>\" Bất kể nói thế nào, tiểu nữ Nặc Nặc sẽ ở nơi này tu hành một thời gian, mà trước đây chưởng môn cũng đã giúp tôi rất nhiều. Những việc này tôi thực nên làm.\" <br>Sau khi nói điều này, anh dừng lại một lúc, và sau đó tiếp tục. <br>\"Hiện tại những chuyện này chưởng môn không cần để ở trong lòng, chỉ cần sau này nên cẩn thận, ắt sẽ không xảy ra chuyện gì.\"Lời nói này của anh, cũng coi là một kiểu nhắc nhở đầy tế nhị. <br>Chuyện lần này đều xuất phát từ lòng tham của đối phương, nên mới có thể tạo thành kết quả như vậy. <br>Chưởng môn Hạo Nhiên Môn cũng biết ý tứ trong lời nói của anh, lúc này trên mặt càng lộ rõ vẻ xấu hổ. <br>Tuy nhiên, ông cũng hiểu rõ, bên kia cố tình cho mình thể diện nên không vạch trần chuyện này trước mặt mọi người. <br>Lúc này, đối với Lâm Thanh Diện, ân tình trong lòng ông càng thêm mãnh liệt. <br>Giờ phút này ông liền trực tiếp mở miệng một cách thẳng thắn và chân thành: <br>\"Lâm huynh yên tâm, tôi sau này sẽ không bao giờ xảy ra loại chuyện này nữa, bài học lần này đối với tôi là quá đủ rồi, tôi tuyệt đối sẽ không bao giờ cho phép tái diễn.\" <br>Lâm Thanh Diện nghe xong những lời này liền biết, đối phương cũng đã hiểu ý của anh, anh cũng không muốn nói thêm gì vào lúc này. <br>Mọi người cũng rất vui mừng vì chưởng môn của Hạo Nhiên Môn đã tỉnh táo trở lại, bởi vì ông dù sao cũng là đầu tàu của Hạo Nhiên Môn. <br>Nếu như xảy ra chuyện gì, Hạo Nhiên rất có thể sẽ là Thần Long không đầu. <br>Đến lúc đó Hạo Nhiên Môn liền sẽ trở thành mục tiêu trọng yếu của tà phái. <br>Bây giờ chưởng môn đã tỉnh lại, dĩ nhiên đã tránh được đại họa này, cho nên mọi người đều rất vui mừng. <br>Nhưng đúng lúc này, có một bức thư đột nhiên từ bên ngoài truyền đến, mọi người sau khi nhìn thấy cảnh này, đều không khỏi sinh lòng cảnh giác. <br>Và lúc này mọi người cũng phát hiện bức thư đã ghi rõ là giao cho Lâm Thanh Diện. <br>Tất cả mọi người tự nhiên không dám tùy tiện, chỉ cầm bức thư giao cho Lâm Thanh Diện. <br>Lâm Thanh Diện cũng hơi kinh ngạc, không biết lúc này sẽ là chuyện gì. <br>Một bức thư gửi cho chính mình, vì vậy tôi đã trực tiếp mở nó ra. <br>Sau khi kiểm tra, sắc mặt của anh có chút dày đặc, hiển nhiên trong bức thư này có ghi lại một số điều. <br>Mọi người cũng có chút tò mò về điều này, nhưng họ cũng không nói nhiều. Rốt cuộc, bức thư này là gửi cho Lâm Thanh Diện, bất cứ thứ gì viết trên đó đều là việc riêng của anh ấy. <br>Dù họ có tò mò đến đâu, họ cũng không thể tùy tiện hỏi chuyện riêng tư của người khác. <br>Sau khi đọc xong bức thư, Lâm Thanh Diện mặt nặng trĩu suy nghĩ một hồi, rồi nhìn chưởng môn Hạo Nhiên Môn nói: <br>\"Hiện tại độc tố của ngài đã được đào thải hoàn toàn, chỉ cần nghỉ ngơi thật tốt là ngài sẽ có thể sớm bình phục.\" <br>Chưởng môn Hạo Nhiên Môn thấy anh ta đã đọc bức thư, nhưng anh ấy cũng không hề nhắc đến nội dung bức thư là gì. <br>Ngược lại còn căn dặn thân thể của mình, ông cũng nghĩ Lâm Thanh Diện có lẽ đã xảy ra chuyện gì đó không nói ra được. <br>Vì vậy, ông trực tiếp hiểu rõ nhẹ gật đầu, sau đó mở miệng nói: <br>\"Lâm huynh, đừng lo lắng, hiện tại độc tố đã tiêu trừ hết, tôi chỉ cần chậm rãi điều tànỡng liền tốt.\" <br>Lâm Thanh Diện nghe xong những lời này gật đầu, không nói thêm. <br>Sau khi im lặng một lúc, anh nói. <br>\"Hiện tại thân thể ngài còn có chút suy yếu, cần phải nghỉ ngơi thật tốt. Trong thời gian này ngài nhớ không được làm việc quá sức, kể cả linh hồn lực trong cơ thể, cũng không được quá sức.\" <br>Sau khi nói về điều này,anh dừng lại một lúc, và sau đó tiếp tục nói: <br>\"Lần này trúng độc đã làm tổn thương đến gốc rễ của ngài. Ngài không được coi thường. Lần này nhất định phải yên tâm điều tànỡng một thời gian.\" <br>Trải qua nhiều chuyện như vậy, Lâm Thanh Diện vẫn quan tâm đến thân thể ông như mọi khi, lúc này ông càng cảm thấy xấu hổ hơn. <br>Nhưng ông cũng không nói nhiều, chỉ gật đầu chứng tỏ mình đã hiểu. <br>Lâm Thanh Diện lúc này mới an tâm gật đầu, sau đó trực tiếp nói lời từ biệt. <br>\"Hiện tại tôi còn có một số việc phải giải quyết, Nặc Nặc trong thời gian này xin giao cho ngài, tôi hi vọng ngài có thể chăm sóc tốt tiểu hài nhi.\" <br>Vừa rồi kiểm tra, anh phát hiện trong thư nói rõ, nếu anh muốn biết mình lo lắng nhất hiện tại là gì, nhất định phải đến một cái thôn nhỏ. <br>Mặc dù lần đầu tiên nhìn thấy nội dung này, anh luôn cảm thấy có điều gì đó không thể diễn tả được ở đây. <br>Nhưng để làm rõ những nghi ngờ trong lòng, anh quyết định đích thân đến đó. <br>Chính vì vậy mà anh đã nói lời chia tay vào lúc này, nhưng anh lại không có cách nào mang theo nữ nhi của mình được. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Thế là lúc này, anh liền trực tiếp nhờ đối phương, nhất định phải chiếu cố tốt nữ nhi của mình. <br>Chưởng môn Hạo Nhiên Môn nghe xong lập tức gật đầu đáp ứng. <br>\"Lâm huynh, đừng lo lắng, bất kể là vì lý do gì, tôi sẽ chăm sóc cho Nặc Nặc nhi, anh có việc gì thì cứ lo việc của anh trước đi.\" <br>Lâm Thanh Diện thoải mái gật đầu, định rời đi, chỉ thấy con gái đang buồn bã nhìn mình. <br>Trong lòng anh có chút không đành, lúc này mới ngồi xổm xuống để trấn an tâm trạng của con gái. <br>\"Ba ba vẫn còn có một số việc phải giải quyết trong thời gian này. Con nên ở đây chăm chỉ tu luyện. Nhớ chăm ngoan đừng gây phiền phức co chưởng môn.\" <br>Nặc Nặc mặc dù không nỡ để phụ thân rời đi, nhưng bé hiểu được tính chất nghiêm trọng của sự việc nên trực tiếp gật đầu. <br>Lâm Thanh Diện yên tâm rời khỏi nơi này. <br>Anh biết Nặc Nặc ở đây, tương đối mà nói, vẫn không phải là tuyệt đối an toàn, nhưng lúc này cũng không do dự nhiều, trực tiếp rời khỏi Hạo Nhiên môn. <br>Sau khi đến ngôi làng, anh thấy rằng người dân ở đây có vẻ rất hướng nội, sống khép kín và hoàn toàn không muốn giao tiếp với người ngoài. <br>Sau khi họ nhìn thấy người lạ vào làng, tất cả đều hoảng sợ. <br>Nên khi nhìn thấy Lâm Thanh Diện, họ liền hoảng sợ rời đi đầy vội vã. <br>Anh thấy tất cả mọi người đều như vậy, nên trong lòng nảy sinh nghi ngờ. <br>\"Ở đây có vẻ thực sự rất kỳ quái, nó có liên quan đến những điều đã nêu trong thư sao?\" <br>Sau khi nhìn thấy những thứ này, Lâm Thanh Diện có phần khó hiểu. <br>Bởi vì họ không có bất kỳ ác ý nào cả, nhưng những người này dường như rất sợ hãi. <br>Sau khi suy nghĩ về điều này, anh cảm thấy nó có liên quan đến bức thư đó ở một mức độ nhất định. <br>Vì vậy,anh quyết định ở lại, và xem xét kỹ hơn. để xem liệu anh có thể tìm thấy một chút manh mối. <br>Anh đến thẳng một quán trọ, tìm một phòng theo ý muốn và dự định sẽ nghỉ ngơi. <br>Vào ban ngày, anh không phát hiện ra điều gì bất thường, chỉ là những người ở đây rất nhút nhát khi đối phó với những người khác. <br>Nhưng vào ban đêm, lại nghe được một trận quỷ dị khóc than, lúc này anh mới phát hiện ra điều gì đó không ổn."}