{"title":"Chương 1759: Thôn trang quỷ dị","content":"Lâm Thanh Diện là một người đã trải qua bao sóng gió, sau khi nghe tiếng khóc, anh nhận ra điều này hẳn là không đúng. <br>Vì vậy, anh không muốn ngủ, và bắt đầu đứng dậy tiến hành điều tra, anh suy nghĩ về việc tìm ra âm thanh quỷ dị phát ra từ đâu. <br>\" Lúc ban ngày những người này đều mười phần yên tĩnh, đến ban đêm lại truyền đến tiếng khóc, hẳn là có chỗ lạ.\" <br>Lâm Thanh Diện tự lẩm bẩm suy đoán, đứng dậy thu dọn đơn giản liền đi ra ngoài bắt đầu kiểm tra. <br>Mặc dù hầu hết người dân ở đây đều đã đóng kín cửa, nhưng anh vẫn nhìn thấy tình hình bên trong qua các khe nứt trên cửa ra vào và cửa sổ, đồng thời cảm nhận được sự bất thường của những người này. <br>\"Kỳ quái, những người này rõ ràng là dân làng bình thường, tại sao lại có tà lực mạnh như vậy?\" <br>Sau khi quan sát một hồi, anh nhận thấy có điều gì đó không ổn với người dân trong làng. <br>Đương nhiên trong lòng anh vẫn có chút nghi hoặc, bởi vì đây chỉ là một thôn bình thường, theo logic mà nói, dân làng ở đây cũng là những người bình thường. <br>Và vào ban ngày, thực ra chẳng có gì bất thường ở những người này cả. <br>Chính vì vậy, việc anh tự nhiên có thể cảm nhận được cỗ khí tức này vào ban đêm là một điều kỳ lạ. <br>Ngay khi đang phân vân, Lâm Thanh Diện đột nhiên nhớ tới việc Thiên Giới có một Quỷ Vương thôn. <br>\"Trước mình nhớ có người hình như nói đến Quỷ Vương thôn. Xem ra là như vậy. mỗi cá nhân trên người đều có tà ác lực lượng, nhưng ban ngày căn bản là không có cách nào phát hiện.\" <br>Lâm Thanh Diện tự nhủ sau khi quan sát xong những tình huống này, liền ẩn thân trong bóng tối, bắt đầu phân tích trạng thái quan sát được trước mắt. <br>Nhất là nghĩ đến Truyền Thuyết về Quỷ Vương thôn, anh trực tiếp đem cả hai liên hệ lại với nhau. <br>Mặc dù sau khi đến đây không có biểu hiện gì khác lạ, nhưng người dân ở đây chỉ là người không tốt trong việc đối xử với người khác. <br>Hơn nữa, sau khi Lâm Thanh Diện đến quán trọ, vẫn được chủ quán tiếp đãi bình thường, anh cũng không nghĩ gì nhiều. <br>Nhưng tất cả các dấu hiệu vào ban đêm, đều chỉ ra rằng ở đây, phải có một mối liên hệ nào đó. <br>Đặc biệt là sau khi cảm nhận được cỗ nồng đậm khí tức tà ác nơi đây, anh vô cùng kiên định cho rằng, hai chuyện này nhất định là có liên quan. <br>Mặc dù Lâm Thanh Diện đã nghĩ đến Truyền Thuyết ở thôn Quỷ Vương, nhưng vẫn không hiểu mối liên hệ cả hai chuyện này. <br>Vào lúc này, anh tìm thấy một nơi dường như khí tức đặc biệt mạnh mẽ, và anh đi về hướng đó. <br>Chỉ là trong quá trình đi tới, trong đầu anh vẫn luôn nghĩ đến những chuyện kia. <br>Phải biết rằng những dấu hiệu ở đây rất giống với sự tồn tại của Truyền Thuyết Quỷ Vương thôn ở Thiên Giới. <br>Anh không phải ngẫu nhiên đến đây, trong lòng lúc này vẫn có chút nghi hoặc. <br>Và khi anh đang đến gần khí tức đó, anh chợt thấy rằng ngôi nhà này không đáng chú ý, nhưng sau khi bước vào, nó được bao trùm loại khí tức quỷ dị ở trong. <br>Lúc này trong lòng anh có một suy đoán táo bạo, không khỏi tự lẩm bẩm một mình: <br>\"Nơi này có khí tức quỷ dị mạnh mẽ như vậy, có thể nói là...\" <br>Sau khi vào trong nhà, anh cảm thấy cỗ khí tức có vẻ nghiêm trọng hơn bất cứ nơi nào, lúc này trong lòng anh đã có một suy đoán. <br>Chính là, thôn Tiêu Thành này vốn là Quỷ Vương thôn, nhưng chỉ muốn che mắt thiên hạ mà thôn này có tên là thôn Tiêu Thành. <br>Chỉ là hiện tại mặc dù có suy đoán như vậy, nhưng mọi chuyện cũng chỉ là suy luận của bản thân anh, Lâm Thanh Diện cũng không có cách nào chứng minh điều này. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lúc này, anh chỉ có thể tiếp tục kiểm tra xem, có thể tìm ra manh mối nào khác hay không. <br>Đột nhiên, anh phát hiện mình đang từ từ đến gần nơi phát ra tiếng khóc. <br>Lâm Thanh Diện thầm thắc mắc, không biết khí tức quỷ dị mạnh mẽ này có liên quan gì đến tiếng khóc trước mặt mình hay không. <br>Lúc này, anh quyết định tự mình khám phá, thực hư là chuyện gì, đã khiến người phụ nữ này khóc như thế ruột gan đứt từng khúc như vậy. <br>Sau khi đến gần, anh phát hiện một người phụ nữ vừa ôm con vừa khóc. <br>\"Đứa con tội nghiệp của tôi, sao khi còn nhỏ mà con lại bị đối xử bất công như vậy?\" <br>Người phụ nữ dường như không nhận thấy sự tồn tại của Lâm Thanh Diện, tiếp tục ôm đứa bé khóc thảm thiết. <br>Lâm Thanh Diện cau mày khi nhìn thấy cảnh tượng này trước mắt, muốn xem chuyện gì đã xảy ra. <br>Nhìn cái này anh không khỏi giật mình, bởi vì anh phát hiện đứa nhỏ trong tay nữ nhân đã chết rồi, mà trạng thái cái chết cực kỳ thê thảm. <br>Cơ thể của tiểu hài nhi này dường như đã bị ăn mòn nghiêm trọng trước khi chết. <br>Cho dù anh là người đã từng gặp nhiều sóng gió, nhưng khi nhìn thấy lại cảnh tượng này, anh cũng không khỏi căng thẳng. <br>Nói cho cùng, đứa con mà người phụ nữ đang ôm có vẻ không lớn lắm, tuổi còn nhỏ mà đã phải chịu sự bào mòn như vậy, nói ra cũng có chút kinh khủng. <br>Còn bây giờ sau khi chết, vẫn được mẹ ôm trên tay, dường như không thể mồ yên mả đẹp, nhìn luôn luôn có một loại cảm giác quỷ dị. <br>Tuy nhiên, để thuận tiện cho việc điều tra của mình, Lâm Thanh Diện cũng không có kinh đông nữ nhân kia, chỉ là ở phía xa bí mật quan sát, cố gắng tìm hiểu xem chuyện gì đang xảy ra. <br><img alt=\"re-quy-troi-cho-1759-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1759_1.jpg\">"}