{"title":"Chương 1760: Quỷ ảnh","content":"Bây giờ, anh đã đến ngôi làng kỳ dị này, mọi thứ đều không thể biết nếu anh không tìm hiểu nó, nhưng thật không dễ dàng để tìm ra sự kỳ lạ chỉ dựa trên sự quan sát bí mật của riêng anh. <br>Nghĩ xong, anh không tiếp tục do dự mà đi thẳng về phía trước, nhìn người phụ nữ trước mặt rồi hỏi. <br>\"Chuyện kỳ quái gì đang xảy ra vậy? Tại sao hài nhi này còn quá nhỏ, mà đã bị ăn mòn nghiêm trọng như vậy?\" <br>Nhìn cảnh tượng trước mắt, anh có chút không thể tiếp nhận được, lập tức hỏi thẳng. <br>Người phụ nữ không ngờ rằng sẽ có người tới đây vào lúc này, vì vậy cô ta kinh ngạc ngẩng đầu lên, nhìn thoáng qua người đối diện. <br>Nhưng mà, mặc dù chính mình đang lâm vào đau buồn, cô ta cũng mặc kệ thân phận của đối phương, mà tiếp tục cúi đầu nhìn hài tử. <br>\"Cô nói cho tôi biết đã xảy ra chuyện gì, có lẽ tôi còn có thể giúp.\" <br>Khi Lâm Thanh Diện nhìn thấy một người phụ nữ hoàn toàn không để ý đến mình, trong lòng anh cũng khó tránh khỏi có chút lo lắng, anh tiếp tục mở miệng. <br>Người phụ nữ nghe thấy tiếng hỏi thăm không ngớt của đối phương, lúc này cũng có phần khó chịu nhưng cũng không nói nhiều, chỉ cúi đầu tiếp tục ôm hài tử vào lòng thút thít khóc. <br>Một lúc lâu sau, thấy đối phương vẫn không có ý rời đi, cô ta mới ngẩng đầu nghẹn ngào nói: <br>\"Bất kể anh là ai, cũng đừng lo lắng, tọc mạch về chuyện này, tất cả đây chỉ là sự trừng phạt của Bổn Vương kia.\" <br>Mặc dù vừa rồi người phụ nữ này đang khóc rất thảm thiết, nhưng cô ấy vẫn không muốn để người khác can thiệp vào chuyện này, tình huống này lại càng thêm kỳ quái. <br>Lâm Thanh Diện nghe xong những lời này, trực tiếp cau mày, sau đó định hỏi thăm thêm một chút, nhưng người phụ nữ nhất định sống chết không chịu nói. <br>Sau một thời gian, rõ ràng cô cũng cảm thấy tà khí xung quanh mình dường như càng lúc càng mạnh, cô hơi kinh ngạc, khi chuẩn bị đề phòng, người phụ nữ trông có chút suy đồi và tuyệt vọng. <br>Lúc này, cô ta nói thẳng: <br>\" Anh đi nhanh đi, tế tự sẽ sớm bắt đầu.\" <br>Nói xong chuyện này, cô không có tiếp tục nói nhảm, mà là cúi đầu tiếp tục nhìn nhi tử, thậm chí khóe miệng còn mang theo một tia cười nhẹ. <br>\"Nhi tử, tuy rằng mẫu thân không thể bảo vệ con, nhưng là có thể đi cùng con.\" <br>Sau khi cô ta nói điều này, cũng không còn tiếp tục lên tiếng, chỉ tiếp tục nhu hòa dỗ dành hài tử trong lòng, như thể đứa trẻ vẫn chưa chết, mà chỉ đang ngủ mà thôi. <br>Lâm Thanh Diện suốt quá trình này luôn cau mày, nhìn hành động không bình thường của người phụ nữ này, anh cũng không đoán ra được tại sao cô ta lại như vậy. <br>Chính xác hình phạt của Bổn Vương gì đó trong miệng cô ta, là có ý nghĩa gì, những điều này dường như là vô số dấu chấm hỏi đọng lại trong tâm trí Lâm Thanh Diện. <br>Anh đang định hỏi lại, thì phát hiện một đạo quỷ khí truyền tới, nên trong tiềm thức của anh bắt đầu phòng bị. <br>Thì ra đạo quỷ khí này hoàn toàn không hướng vào anh, mà là vào người phụ nữ này. <br>Người phụ nữ rõ ràng cảm thấy sự hiện diện của đạo quỷ khí này, nhưng không né tránh, thay vào đó cô ấy nhắm mắt lại trong tuyệt vọng. <br>Năng lượng quỷ khí cũng trực tiếp hấp thu tất cả tinh hoa sinh mệnh của nữ nhân, nữ nhân hoàn toàn ngã xuống đất. <br>Lâm Thanh Diện nhìn cảnh tượng này diễn ra trước mắt mà không kịp ngăn cản, trong lòng lúc này có phần buồn bực. <br>Nhưng hiện tại, nghĩ tới chuyện này hiển nhiên cũng không có tác dụng gì, anh lúc này đơn giản đi theo luồng quỷ khí này. <br>Quỷ khí dường như cũng cảm nhận được có sự nguy hiểm tiếp cận, và cấp tốc di chuyển về phía sâu nhất của ngôi làng. <br>Lâm Thanh Diện cầm Trảm Tiên Kiếm không ngừng đi theo phía sau. <br>Anh đã phát hiện ra rằng, tất cả những điều này đều có mối quan hệ tuyệt đối với đạo quỷ khí này, và vào lúc này, anh chỉ muốn giải quyết con quỷ này càng sớm càng tốt. <br>Tuy nhiên, tốc độ của đối thủ quá nhanh, và nó luôn bỏ xa anh một khoảng cách nhất định. <br>Lâm Thanh Diện mặc dù đã toàn lực đi theo, nhưng vẫn bị bỏ xa một đoạn khoảng cách, muốn đuổi theo lúc này vẫn là tương đối vất vả. <br>Tuy nhiên, anh vẫn không có ý định từ bỏ, rõ ràng, nếu chuyện này không được giải quyết, thì hoàn cảnh ngôi làng mà anh đang ở, sẽ không bao giờ thay đổi được. <br>Chỉ là dù đã cố gắng hết sức bám theo nhưng khi đến nơi, anh phát hiện đạo quỷ khí này đã vô tung vô ảnh. <br>Lúc này, anh không thể không trực tiếp lẩm bẩm một mình. <br>\" Đáng chết, không ngờ tên này nhanh như vậy.\" <br>Khi định bỏ cuộc, anh đột nhiên cảm thấy khí tức của thứ này, vì vậy anh bước ra và bắt đầu tìm kiếm bốn phía. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Quả nhiên, sau một hồi quan sát, anh phát hiện thứ này dường như không đi xa, mà nó ở gần đâu đây. <br>\"Ta còn tưởng rằng ngươi thật rất lợi hại, nhưng không ngờ chỉ biết trốn chui trốn nhủi mà thôi.\" <br>Sau khi Lâm Thanh Diện phát hiện ra vấn đề này, nhịn không được hừ lạnh một tiếng, sau đó mở miệng cười châm chọc. <br>Cuối cùng, sau khi nhìn quanh một vòng, anh thấy một ngôi nhà bỏ hoang đã bị khóa. <br>Mặc dù chưa tới đó, nhưng anh có thể chắc chắn rằng thứ đó được ẩn nấp bên trong, nên lúc này anh mới lộ ra vẻ giễu cợt. <br>\"Ta xem lần này ngươi chạy chỗ nào.\" <br>Nói xong lời này, anh lạnh lùng dùng Trảm Tiên Kiếm trong tay một kiếm bổ đôi gian phòng. <br>Quả nhiên ngay lúc ngôi nhà ầm vang sụp đổ, một đạo quỷ ảnh nháy mắt xuất hiện trước mắt của anh. <br>Quỷ ảnh dường như đã trở nên nổi trận lôi đình vì hành động vừa rồi của anh. <br>Trong miệng hắn cũng không ngừng phát ra một âm thanh cực kỳ sắc bén và khủng bố. <br>\" Ngươi thật đáng chết, lại muốn phá hoại đại kế của ta, Quỷ Vương đại nhân sẽ không bỏ qua cho của ngươi.\" <br>Mặc dù anh có thể biết bên kia đang nói gì, nhưng nó nghe cực kỳ chói tai. <br>Lâm Thanh Diện tự nhiên vì giọng nói này mà có chút khó chịu, nhưng anh bình tĩnh, dửng tànng nhìn quỷ ảnh. <br>\"Ta muốn xem thử, Quỷ Vương đại nhân của ngươi mạnh cỡ nào.\" <br>Nói xong, anh cũng không muốn nói nhảm nữa mà trực tiếp đánh nhau với tên này. <br>Quỷ ảnh vốn là rất phẫn nộ vì người kia phá vỡ kế hoạch của hắn, giờ phút này lại nhìn thấy đối phương theo đuổi không từ bỏ, trong lòng hắn nổi trận lôi đình. <br>Chính vì vậy, công kích của hắn lúc này rất kịch liệt sắc bén, Lâm Thanh Diện lúc đầu cũng có chút chật vật, dù sao đối phương tốc độ cực nhanh, liên hoàn công kích. <br>Tuy nhiên, Lâm Thanh Diện không phải là người ăn chay, với kinh nghiệm chiến đấu nhiều như vậy, Lâm Thanh Diện từ từ thích ứng với chiêu thức đối thủ và bắt đầu chiếm thế thượng phong. <br><img alt=\"re-quy-troi-cho-1760-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1760_1.jpg\">"}