{"title":"Chương 1761: Quỷ vương ","content":"Lâm Thanh Diện nhìn thấy những thôn dân ban ngày còn nhát gan yếu đuối, mà bây giờ lại nhìn mình như hổ rình mồi thì cũng bị hoảng sợ. <br>Nếu không phải ngày thường anh luôn rất bình tĩnh, có lẽ bây giờ cũng đã sợ đến mức làm ra phản ứng khác thường rồi. Ngay lúc anh định hỏi rốt cuộc đã xảy ra chuyện gì thì nhóm thôn dân đã lên tiếng trước. \"Sao anh lại giết hiến tế, như vậy nhất định sẽ bị Qủy Vương đại nhân trả thù.\" <br>Nhóm thôn dân không cảm kích đối phương đã giải quyết chuyện vừa rồi, trái lại họ nổi giận đùng đùng chỉ trích. Lâm Thanh Diện có tâm phản bác, lại không có cơ hội mở miệng nói chuyện, những người này rõ ràng là vô cùng phẫn nộ vì chuyện kia. <br>Vì thế ai cũng nổi giận đùng đùng chỉ trích anh. \"Qủy Vương đại nhân mà trả thù thì sẽ trả thù tất cả mọi người, anh làm như vậy sẽ liên lụy đến cả thôn chúng tôi.\" Lâm Thanh Diên nghe được lời này thì trong lòng cười mỉa không thôi. <br>Anh đã trải qua nhiều chuyện như vậy, làm sao có thể sợ hãi Qủy Vương trong lời đồn được, đúng lúc anh đang định lên tiếng nói gì đó thì lại phát hiện những người này có gì đó khác lạ. <br>Tuy rằng vẫn còn chỉ trích anh kịch liệt nhưng miệng bọn họ chỉ toàn lặp lại hai câu vừa rồi. \"Anh giết đại nhân Tể Tư, Qủy Vương đại nhân nhất định sẽ không bỏ qua cho anh, hơn nữa còn làm cả thôn bị liên lụy\" <br>Mọi người như bị trúng tà, chỉ lặp đi lặp lại những lời này, làm cho Lâm Thanh Diện thật sự nhận ra tính nghiêm trọng của vấn đề hiện tại. <br>Chẳng qua muốn giải quyết đã không còn kịp, bởi vì anh phát hiện dường như tất cả những người này đều bị kiểm soát rồi. <br>Đang lúc nghĩ nên giúp đỡ những thôn dân này như thế nào, anh bỗng nhiên cảm nhận được một luồng quỷ khí mạnh mẽ truyền đến, vì thế anh vội vàng đề cao cảnh giác. <br>\"Này! Sao phải trốn trốn tránh tránh nhỉ, nếu đã đến thì mau hiện thân đi\" Tuy rằng Lâm Thanh Diện biết lần này nhất định là Qủy Vương truyền đến, nhưng giờ phút này anh vẫn bình tĩnh chất vấn. Qủa nhiên, sau khi anh nói xong câu đó, một tiếng hét đầy giận giữ lập tức truyền đến. \"Chết tiệt, người thường thế mà dám phá hỏng chuyện của bổn vương, bổn vương nhất định sẽ cho người sống không bằng chết.\" Lâm Thanh Diện nghe được những lời này thì cũng không có vẻ gì là sợ hãi cả, trái lại anh còn cười lạnh rồi mới nói chuyện: \"Một kẻ chuột nhắt vô danh cũng dám xưng là Qủy Vương, nếu thật sự là Qủy Vương đến nơi này thì tại sao lại phải giấu đầu giấu đuôi?\" <br>Đối phương nghe thấy những lời như khiêu khích này của anh thì nổi trận lôi đình, giọng điệu cũng trở nên bén nhọn hơn rất nhiều: \"Con kiến khốn kiếp, thế mà dám xem thường bổn vương, bổn vương nhất định phải cho người trả giá đắt.\" <br>Sau khi nói xong, hắn ta bèn khống chế thôn dân, tấn công về phía Lâm Thanh Diện. Những thôn dân kia vốn dĩ đang không ngừng lặp lại những lời kia như vừa rồi, lúc này bỗng nhiên như thay đổi tính cách, cả đám mãnh liệt tấn công về phía Lâm Thanh Diện. <br>D <br>Lâm Thanh Diện nào nghĩ tới đối phương lại lợi dụng nhưng thôn dân vô tội này, hiện tại trong lòng anh phẫn nộ không thôi, không nhịn được chửi ầm lên: \"Không ngờ đường đường là Qủy Vương mà cũng dùng chút chiêu trò ấy, lại đi khống chế những thôn dân tay <br>không tấc sắt này, có bản lĩnh thì người ra mặt đánh với ta.\" <br>Qủy Vương nghe thể thì cười bén nhọn. Sau đó lên tiếng châm chọc Lâm Thanh Diện ngây thơ không chút kiêng nể: \"Chiêu trò đối phó với kẻ địch chỉ cần có hiệu quả là được, về phần dùng cái gì, đó chưa bao giờ là quan trọng cả\" Những lời này làm cho Lâm Thanh Diện lộ vẻ kinh thường, tuy nhiên anh cũng không nói gì thêm. Bởi vì những thôn dân trước mắt này đã bắt đầu tấn công anh, tất cả mọi người đều bắt đầu lao đến tấn công anh. Anh căn bản không thể tiếp tục để ý Qủy Vương kia, chỉ có thể chú tâm đối phó tình hình trước mắt. Hơn nữa vì những người này đều là thôn dân tay không tấc sắt, khiến anh muốn đối phó cũng phải bận tâm. <br>Sợ chẳng may không cần lận sẽ làm thôn dân bị thương, nhưng những người này đã bị Qủy Vương điều khiển, căn bản không quản nhưng điều này, trái lại còn lao thẳng tấn công về phía anh như không có việc gì. <br>Cho dù Lâm Thanh Diện có năng lực mạnh thế nào mà phải đối mặt với tình huống này thì cũng kêu khổ không ngừng. Vì thế, anh vừa đánh trả vừa tức giận thầm mắng Qủy Vương âm hiểm giả dối. Một lúc sau, anh phát hiện mình căn bản không có cách nào ngăn cản những người này không tấn công được. <br>Bởi vì lúc đối phó những người này, anh rất bó tay bó chân, nhưng đối phương lại căn bản không bận tâm ở phương diện này, loại đối đãi này hoàn toàn là không công bằng. <br>S <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Dưới tình huống này, Lâm Thanh Diện đương nhiên không thể biểu hiện hết lợi thế của mình ra được, từ đầu đến giờ đều bị hạn chế. <br>Vì thể sau khi đánh nhau được một lúc, anh nhận ra nếu cứ tiếp tục như vậy thì chắc chắn không được, suy nghĩ cũng bắt đầu thay đối. <br>\"Xem ra chỉ có thể ngăn những người này ở ngoài trước, sau đó nghĩ cách tiêu diệt Qủy Vương mới có thể giải quyết dứt điểm vấn đề này.\" <br>Lâm Thanh Diện vừa đánh giá đòn tấn công của thôn dân, trong lòng vừa cân nhắc phương pháp giải quyết. <br>Nghĩ như vậy rồi, anh không còn do dự gì nữa, trái lại còn dùng Sáng Thế Thần Lực, sáng tạo một tiểu thế giới để ngăn cách những thôn dân này. <br>Sau đó lạnh lùng nhìn Qủy Vương, lên tiếng châm chọc: \"Ngươi chỉ dùng chút tài mọn này để đối phó ta, bây giờ ta muốn xem người còn làm gì được nữa?\" Qủy Vương không ngờ mình bị người này tìm ra sơ hở nhanh như vậy, trong lòng rất là ngạc nhiên. Vì thế hắn ta lạnh lùng nhìn người trước mắt, sau đó cao ngạo nói: \"Hừ, con kiến chính là con kiến, đừng tưởng rằng người giải quyết được khó khăn trước mắt là thật sự đối phó được bổn vương.\" <br>Sau khi nói xong, hắn ta bắt đầu tiến hành tấn công Lâm Thanh Diện không chút do dự. Lâm Thanh Diện nghe được những lời này thì không khỏi hừ lạnh một tiếng, nói chuyện bằng giọng điệu lạnh như băng: \"Rất nhiều chuyện khi chưa đến một giây cuối cùng thì không ai nói chắc được kết quả, ngươi cũng đừng đắc ý quá sớm.\" Tuy rằng bây giờ Qủy Vương nhìn có vẻ rất mạnh, nhưng anh cũng không để hắn vào mắt, vì thế sau khi nói xong những lời này, anh cũng bắt đầu lấy kiếm Trảm Tiên của mình ra, dốc toàn lực tiến hành tấn công. <br>Nếu chỉ so về thực lực thì Qủy Vương quả thật ở trên Lâm Thanh Diện, trong trận chiến này anh chắc chắn sẽ thua. Nhưng sau khi có kiếm Trảm Tiên, thực lực của anh vô hình chung được tăng lên rất nhiều. <br>Trong thời gian ngắn, hai người thế mà đánh nhau không phân được cao thấp, Qủy Vương cũng không ngờ anh lại có thực lực mạnh mẽ như vậy, vì thế hắn ta khó tránh khỏi sững sờ. <br>Nhưng hắn ta đã bị đối phương bắt được sơ hở ngay tại giây phút hắn ta ngây người, kiếm Trảm Tiên đánh trúng Qủy Vương. Qủy Vương vì không tránh kịp nên phía sau đã bị kiểm Trảm Tiên chém bị thương, chỉ có thể lựa chọn bỏ chạy thảm hại. Lâm Thanh Diện giải quyết xong vấn đề này thì cũng không cố truy đuổi theo Qủy Vương đã chạy trốn, mà đi thả thôn dân ra."}