{"title":"Chương 1762: Thôn dân tỉnh ngộ ","content":"\"Các người mau tỉnh táo lại đi, Qủy Vương đã chạy trốn rồi, lúc trước các người hoàn toàn bị trúng kế xấu của hắn ta.\" <br>Lâm Thanh Diện nhìn thấy đám thôn dân vẫn còn dại ra thì không khỏi quát lớn một câu, muốn cho bọn họ mau chóng tỉnh táo lại. Tiếng nói của anh vừa rơi xuống, những thôn dân này cũng dần khôi phục thần trí. Chỉ là ít nhiều họ vẫn còn khá chậm chạp, thậm chí có một số người căn bản không biết đã xảy ra cái gì. \"Lúc trước chúng ta bị sao vậy? Vì sao cơ thể như bị thoát khỏi sự khống chế của chúng mình vậy?\" <br>Lúc này trong lòng nhóm thôn dân tràn đầy nghi ngờ, có người nói nghi vấn trong lòng mình ra ngay Những người khác cũng ngơ ngác nhìn nhau, dáng vẻ hoàn toàn không biết chuyện gì đã xảy ra. Lâm Thanh Diện nhìn mọi người như vậy, trong lòng không khỏi thở dài một hơi, sau đó nghiêm túc nói: \"Mọi người đều bị Qủy Vương khống chế, hắn ta đã thiết lập nơi này từ trước, thôn này ngay từ đầu là để mưu lợi cho chính hắn ta.\" <br>Thôn dân nghe thế thì trong lòng khó tránh khỏi sợ hãi, tuy nhiên cũng bởi vì chuyện này mà biết được bộ mặt thật của Qủy Vương. <br>Lúc này đều không khỏi phẫn nộ, bắt đầu khiển trách. \"Lúc trước chúng tôi cực khổ hiến tế cho hắn ta, không ngờ hắn ta làm tất cả chỉ để lợi dụng chúng tôi.\" <br>\"Qủa nhiên ma quỷ không phải thứ gì tốt, uổng công lúc trước chúng tôi còn tin tưởng Qủy Vương đại nhân nhất định sẽ bảo vệ chúng tôi.\" <br>Lâm Thanh Diện nhìn thấy những người này phẫn nộ như vậy thì cũng không biết nên nói gì, chỉ có thể lựa chọn yên lặng. Dù sao những thôn dân này luôn tương đối mù quáng không biết gì, bị Qủy Vương lợi dụng cũng là có lý do của nó. Nhưng lúc này thật cũng không tiếp tục đổ thêm dầu vào lửa, trái lại còn bình tĩnh lên tiếng: \"Cũng may lần này phá hủy âm mưu của hắn ta trước nên mọi người sẽ không có vấn đề gì.\" <br>Thôn dân nghe vậy thì cũng vô cùng biết ơn người trước mặt này, nhớ đến truyện lúc trước bọn họ đã tấn công anh chỉ vì anh phá hủy hiến tế, trong lòng càng áy náy vô cùng. <br>Vì thế lúc này bọn họ bắt đầu xin lỗi Lâm Thanh Diện. \"Xin lỗi anh, lúc trước là chúng tôi hiểu lầm, cứ tưởng anh đến quấy rối cơ\" Lâm Thanh Diện nghe thể cũng chỉ mỉm cười, hoàn toàn không đặt chuyện lúc trước trong lòng. Bây giờ thấy những người này xin lỗi mình, anh cũng chỉ bình tĩnh nói: \"Không sao cả, như câu nói người không biết không có lỗi, cũng không phải mọi người muốn làm như vậy, bây giờ chuyện đã qua rồi, không cần nhắc lại nữa.\" <br>Nói xong, anh bèn tính toán rời khỏi thôn này, nhưng nhóm thôn dân bỗng nhiên gọi anh lại, sau đó bất đắc dĩ nói: \"Anh này, thật ra anh không rời khỏi thôn này được đâu\" Lâm Thanh Diện nghe được lời này thì không khỏi hơi ngạc nhiên, vì thế bèn dừng bước theo bản năng. Sau đó quay đầu hỏi, rốt cuộc vì chuyện gì mà mình lại không ra ngoài được. \"Lúc ấy tôi có thể đi vào thôn này, vì sao bây giờ lại không thể đi ra ngoài được?\" <br>Lâm Thanh Diện biết bây giờ thôn dân đã tỉnh táo rồi, nói như vậy là sẽ không lừa mình, lúc này mới nghiêm túc hỏi thẳng. Nhóm thôn dân nghe thế, thoạt đầu ai nấy cũng im lặng không nói, sau đó là áy náy trở lời: \"Thật ra chuyện này có liên quan đến Qủy Vương.\" Nói đến đây, người này dừng lại vài giây, rõ ràng trong mắt có bối rối do dự, hiển nhiên vẫn còn e ngại Qủy Vương. Lâm Thanh Diện nhìn thấy trạng thái này, trong lòng không khỏi có hơi bất đắc dĩ, tuy nhiên anh vẫn kiên nhẫn trấn an cảm xúc của họ. \"Mọi người yên tâm đi, vừa rồi Qủy Vương đã bị tôi đánh bại, không thể làm hại đến mọi người được nữa, mọi người có gì cứ nói thẳng\" <br>Nhóm thôn dân nghe thế mới yên lòng, lúc này bèn nói chân tướng ra: \"Thôn này bị Qủy Vương hạ kết giới, trước giờ luôn là chỉ vào chứ không ra được.\" Nói tới đây lại dừng vài giây, sau đó mới nói tiếp: <br>\"Hơn nữa kết giới này cực kỳ đặc biệt, dù pháp lực có mạnh đến cỡ nào cũng không ai có thể phá hủy được, lúc trước có rất nhiều tu sĩ lợi hại từng đến, nhưng không ai có cách nào rời khỏi đây\" <br>Bọn họ cũng không nói kết cục cuối cùng của những tu sĩ này, nhưng Lâm Thanh Diện có thể đoán được. <br>Nếu bây giờ không nhìn thấy bóng dáng mấy tu sĩ này trong đám thôn dân thì cũng đủ chứng minh bọn họ đã bị Qủy Vương hấp thu tinh hoa sinh mệnh rồi. <br>Lúc này, trong lòng anh càng khó nén phẫn nộ, không ngờ rằng kẻ kia không chỉ gây họa cho thôn dân mà còn thiết lập loại kết giới ác độc này. <br>Rõ ràng là muốn lợi dụng thứ này để hấp thụ tinh hoa sinh mệnh nhằm mục đích nâng cao tu vi của bản thân. Chẳng qua lúc này Lâm Thanh Diện không để ý được nhiều như vậy, anh hỏi nhóm thôn dân có cách nào phá hủy kết giới này không. \"Nếu mọi người biết lại lịch và tác dụng của kết giới, vậy có biết nên phá hủy kết giới thế nào không?\" Bây giờ anh có trọng trách trên người, đương nhiên không thể ở mãi trong thôn này được. <br>Hơn nữa bây giờ con gái vẫn đang ở Hạo Nhiên Môn, anh không thể yên tâm hoàn toàn, đương nhiên bây giờ vội vàng muốn rời khỏi chỗ này. <br>Nhóm thôn dân nghe thể thì hơi do dự, giống như đang cân nhắc xem có nên nói cho đối phương chuyện này hay không. Nhưng cuối cùng nghĩ đến Qủy Vương bị người này đánh bại, có lẽ anh ta có cách xua tan ác mộng của thôn, vì thế vẫn nói: <br>\"Thật ra chỉ có một cách để hủy kết giới, đó chính là phải giết Qủy Vương, chỉ khi hắn ta chết rồi, kết giới ở đây mới có thể tự động phá hủy\" <br>Lâm Thanh Diện nghe thế, trong lòng cũng không khỏi âm thầm gật đầu, lời của đối phương không khác những gì anh nghĩ là mấy. <br>Chẳng qua anh biết muốn đánh chết Qủy Vương là không dễ dàng, tuy nhiên vì đối phương đã bị kiếm Trảm Tiên của mình đánh thương từ trước, cho nên lúc này quả thật vẫn có cơ hội. <br>Vì thế anh bèn gật đầu, nói với những thôn dân này: \"Một khi đã như vậy, tôi sẽ nghĩ cách giải quyết Qủy Vương này, khoảng thời gian này mọi người cứ an tâm ở nhà, chờ giải quyết xong chuyện này, mọi người sẽ được an toàn.\" <br>Thôn dân nghe được những lời này tự nhiên cảm động rơi nước mắt, lúc này đồng loạt gật đầu, sau đó ai về nhà nấy chờ đợi tin tức. <br><img alt=\"re-quy-troi-cho-1762-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1762_1.jpg\">"}