{"title":"Chương 1763: Phá vỡ kết giới","content":"Hai người bắt đầu lần thứ hai đại chiến, Lâm Thanh Diện lúc này chỉ một lòng muốn trừ khử Quỷ Vương, sức chiến đấu của anh cũng tự nhiên tăng lên mức cao nhất. <br>Quỷ Vương đã bị chấn thương bởi cuộc chiến trước đó, vừa rồi lại dính thêm một đòn trí mạng. Nên lúc này hiệu quả chiến đấu của hắn đã mất đi phần nào. <br>Nhưng dù vậy, hiệu quả chiến đấu của Quỷ Vương vẫn mười phần cường hãn, Lâm Thanh Diện cũng cảm thấy khá áp lực. <br>\"Không ngờ tên này đã bị thương, mà lại còn sức mạnh như vậy. Xem ra trước đây mình thực sự đánh giá thấp hắn.\" <br>Sau khi Lâm Thanh Diện tự lẩm bẩm trong lòng thì bắt đầu dốc toàn lực, nhưng dù vậy, trận chiến này với anh cũng mười phần gian nan. <br>Lúc này, Lâm Thanh Diện xuất Trảm Tiên Kiếm ra, tâm cơ vừa động, kim quang mạnh mẽ trên Trảm Tiên Kiếm trực tiếp bao phủ Quỷ Vương. <br>Kim quang này ẩn chứa toàn bộ sức mạnh hồn lực của Lâm Thanh Diện, đã trực tiếp phong ấn linh hồn của Quỷ Vương lại đây. <br>Tuy nhiên, bất chấp điều này, chỉ một nửa linh hồn của đối phương bị tiêu diệt, nửa còn lại vẫn tìm đường bỏ trốn. <br>\"Tên này thật là quỷ quyệt và xảo trá, mình phải mau đuổi theo, tránh để hắn lại gây tai họa cho những thôn dân kia.\" <br>Lâm Thanh Diện không ngờ đối phương vẫn có thể thoát khỏi công kích của mình, lúc này trong lòng anh không khỏi có chút lo lắng khẩn trương. <br>Vì vậy, anh nhanh chóng hướng phía dưới chân núi đuổi theo. <br>Nhưng cuối cùng thì vẫn là muộn một bước, khi anh đuổi đến nơi, Quỷ Vương đã hút hồn của rất nhiều dân làng. <br>Khi vừa rồi một nửa linh hồn của hắn bị phong ấn, hắn đã nghĩ ra biện pháp này. <br>Hiện tại hắn đã mất đi nửa phần hồn phách, muốn đánh bại Lâm Thanh Diện căn bản là không có khả năng, mà gia hỏa này lại một mực theo sát phía sau bức bách hắn. <br>Hắn vội vàng tìm đến những thôn dân, gấp rút hấp thụ linh hồn của họ, và sử dụng chúng để tăng cường sức mạnh của bản thân. <br>Những người thôn dân này vốn là người tay trói gà không chặt, lại thêm trước đó bị Quỷ Vương khống chế, thể nội có rất nhiều tà khí, lúc này bị hắn hấp thu, tự nhiên là hết sức nhanh chóng. <br>Trong nháy mắt, một nửa dân làng đã bị hắn hấp thu linh hồn, nửa còn lại cũng trực tiếp ngất xỉu xuống đất do hoảng sợ hoặc do ảnh hưởng của Quỷ Vương. <br>Lâm Thanh Diện vừa đuổi tới, nhìn thấy cảnh này nên vội vàng ngăn cản hành vi của đối phương bằng gầm lên thật lớn. <br>\"Dừng tay, đường đường là một Quỷ Vương, thế mà lại dùng những thủ đoạn hạ lưu như vậy, uổng cho ngươi còn dám xưng Vương.\" <br>Quỷ Vương hoàn toàn không quan tâm đến những điều này, thay vào đó, hắn chỉ nhìn anh một cách chế giễu, rồi nói một cách châm chọc: <br>\"Ta đã sớm nói với ngươi, chỉ cần cái gì có lợi cho ta, thủ đoạn thế nào đều không quan trọng.\" <br>Sau khi nói về điều này, hắn ta dừng lại một lúc, và sau đó lạnh lùng nói tiếp. <br>\"Hơn nữa, chúng ta ít nhất cũng làm những chuyện này quang minh chính đại. nào giống các ngươi, những người gọi là chính phái, tên nào cũng làm ra vẻ đạo mạo, trên thực tế kỳ thực cũng không bằng chúng ta.\" <br>Nghe xong những lời này, Lâm Thanh Diện đương nhiên vô cùng tức giận, lúc này mới lạnh lùng nói một câu: \"Ngươi đừng có ở đây giảo biện, hôm nay ta nhất định phải thay trời hành đạo, thu thập ngươi, tên tà ác này.\" <br>Nhìn thấy hắn đã hấp thu linh hồn của rất nhiều thôn dân, Lâm Thanh Diện cũng biết, nếu mình không thu thập hắn triệt để, hắn sẽ biến những linh hồn này thành sức mạnh của chính hắn. <br>Đến lúc đó, là quá muộn để cứu những dân làng này, lúc này Lâm Thanh Diện tự nhiên không muốn tiếp tục lãng phí thời gian. <br>Thê nhưng, trong lòng anh cũng rất rõ ràng, Quỷ Vương lúc này đã hấp thu một bộ phận linh hồn, thu hoạch được một chút lực lượng. <br>Nếu như cường ngạnh công kích, chỉ sợ cũng không làm gì được đối phương, lúc này Lâm Thanh Diện tận dụng mình trời sinh thần hồn thức tỉnh, đem Tu La thần cùng Sáng Thế thần thần lực dung hợp lại. <br>Anh phát động công kích mãnh liệt về phía Quỷ Vương, trực tiếp tấn công vào thân thể của đối phương cho đến khi hắn ngã gục. <br>Quỷ Vương có lẽ không ngờ bên kia lại bộc phát ra thực lực cường đại như vậy, lúc này chỉ có thể gầm lên một tiếng không cam lòng. <br>\"Không thể nào, ngươi chỉ là con sâu cái kiến, lại có thể có lực lượng cường đại như thế, ta đường đường là một Quỷ Vương tôn nghiêm, thế mà lại thua ở trên tay của ngươi, đây tuyệt đối không phải là sự thật.\" <br>Lâm Thanh Diện nhìn thấy bên kia đã đến đường cùng, lúc này cũng không vội kết liễu hắn, mà trực tiếp châm biếm:. <br>\" Ngươi thật đúng là tự đề cao bản thân. chẳng qua toàn dùng những thủ đoạn hạ lưu, lợi dụng người khác để mình cường đại mà thôi, loại này như ngươi mới thật sự là con sâu cái kiến.\" <br>Sau khi nói đến đây, anh dừng lại một lúc, sau đó chuyển sang giọng điệu trào phúng tiếp tục nói. <br>\" Không đúng, ngươi bây giờ đã không tính là người, ngươi chỉ là một tên quái vật mà thôi.\" <br>Nói xong, anh không còn tiếp tục lãng phí miệng lưỡi, mà trực tiếp dùng lực lượng Tu La thần lực của mình để ép ra hồn phách của dân làng. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau đó, trong khi Quỷ Vương vẫn đang đau đớn và chưa kịp có phản ứng gì, anh đã trực tiếp phong ấn nửa linh hồn còn lại của hắn vào trong Trảm Tiên Kiếm. <br>Sau đó, anh đánh thức những người dân làng đã bị hắn hấp thụ linh hồn của họ, và một nửa dân làng còn lại, lúc này vẫn đang ngất xỉu. <br>Sau khi dân làng tỉnh dậy, mới nhận ra rằng, họ đã trải qua sự việc đáng sợ như thế nào, lúc này họ vẫn còn sợ hãi. <br>Thậm chí họ run lẩy bẩy, một câu nói đều thể nói không rõ ràng, Lâm Thanh Diện sau khi nhìn thấy cảnh này, cảm thấy có chút thương cảm, chẳng qua anh vẫn kiên nhẫn, tiếp tục an ủi bọn họ trấn tĩnh lại. <br>\"Chuyện này đã hoàn toàn qua đi, mọi người không cần sợ hãi nữa.\" <br>Nói xong, anh chỉ vào những mảnh vụn của hài cốt trên mặt đất nói. <br>\"Bây giờ Quỷ Vương đã bị tôi phong ấn hoàn toàn, sẽ không còn ai làm tổn thương mọi người nữa, bây giờ mọi người có thể nói cho tôi biết, làm sao rời khỏi nơi đây, được không?\" <br>Vốn dĩ, sau khi nghe lời nói của dân làng, anh cảm thấy sau khi Quỷ Vương đã được giải quyết, thì có thể giải trừ kết giới này. <br>Nhưng anh cũng không ngờ, sau khi đã phong ấn Quỷ Vương, kết giới này vẫn là vững như bàn thạch, căn bản không có một tia nứt vỡ. <br>Sau khi dân làng nghe tin Quỷ Vương đã hoàn toàn bị anh phong ấn, trong lòng tự nhiên vô cùng vui mừng,một người lập tức tiến lên nói cho anh biết cách giải quyết vấn đề này. <br>\" Vị tiên sinh này, xin đừng lo lắng, vì anh đã giải quyết được Quỷ Vương, vậy bây giờ chúng tôi sẽ đưa anh đi lấy Quỷ Vương Ngọc Tỳ.\" <br>Nói đến đây, anh ta lui về sau một chút, sau đó mới lại nói tiếp. <br>\"Chỉ cần có Quỷ Vương Ngọc Tỳ, anh liền có thể phá vỡ kết giới này.\" <br>Nghe xong những lời này, Lâm Thanh Diện không tiếp tục lãng phí thời gian, trực tiếp đi theo dân làng đến thành trì của Quỷ Vương, lấy Quỷ Vương Ngọc Tỳ, mở ra Kết Giới. <br>Sau đó, anh quay lại và nói với mọi người: <br>\"Bây giờ sự thống trị của Quỷ Vương đã hoàn toàn chấm dứt, mọi người cũng không cần ở lại nơi này, nên tìm một nơi an bình mà an cư lạc nghiệp.\" <br>Dân làng nghe xong những lời này, đều gật đầu, sau đó họ thu dọn hành lý cùng của cải rời khỏi nơi này. <br>Sau khi tất cả những người này rời đi, Lâm Thanh Diện cũng không hề tỏ ra thương tiếc, anh phá hủy toàn bộ thôn trang, hoàn toàn xóa bỏ vết tích của Quỷ Vương."}