{"title":"Chương 1764: Nặc nặc mất tích","content":"Lâm Thanh Diện một lần nữa trở lại Hạo Nhiên Môn, khắp khuôn mặt của anh lộ ra vẻ mệt mỏi, suốt thời gian vừa rồi, anh dốc toàn lực truy sát Quỷ Vương, tốn hao không ít tinh lực. <br>Vừa trở lại Hạo Nhiên Môn, anh liền thấy Hứa Bích Hoài đờ đẫn ngồi ở trong sân, dường như đang suy nghĩ điều gì đó. <br>Lâm Thanh Diện khẽ cười nhẹ, rón rén đi tới phía sau Hứa Bích Hoài, cẩn thận từng li từng tí từ phía sau ôm lấy Hứa Bích Hoài. <br>\"A...\" Hứa Bích Hoài đột nhiên bị Lâm Thanh Diện ôm chặt, thân thể kịch liệt run lên, ngay sau đó một cỗ thuần trắng nội lực, đột nhiên từ trên thân Hứa Bích Hoài bắn ra. <br>“Thật không ngờ, anh đã không gặp em lâu như vậy, giờ mới gặp lại, mà em lại muốn đánh chồng mình.” Lâm Thanh Diện mở miệng cười nói. <br>Hứa Bích Hoài sau khi nghe thấy giọng nói của Lâm Thanh Diện thì đột ngột quay đầu lại, nhìn Lâm Thanh Diện, vẻ mặt trở nên rất kỳ quái. <br>Đôi mắt Hứa Bích Hoài vừa vui lại có chút buồn, vẻ mặt vô cùng phức tạp. <br>\"Em làm sao vậy? Anh về rồi, em không vui sao?\" Lâm Thanh Diện cười nhẹ nói. <br>“Em rất vui… nhưng em có chuyện muốn nói với anh, anh nhất định phải bình tĩnh.” Hứa Bích Hoài do dự ngập ngừng nói. <br>\"Làm sao vậy? Xảy ra chuyện gì?\" Lâm Thanh Diện nghe được Hứa Bích Hoài lời nói, sắc mặt trở nên có chút nghi hoặc, anh cũng không nghĩ ra nổi, đến cùng là chuyện gì đã xảy ra, Hứa Bích Hoài lại như thế nào. <br>“Nặc Nặc mất tích rồi.” Hứa Bích Hoài nghiến răng nói, bên trong ánh mắt mang theo ngập tràn đau khổ, mở miệng nói. <br>Lâm Thanh Diện nghe xong lời này sắc mặt đại biến, anh chưa từng nghĩ đến chuyện Nặc Nặc mất tích, chẳng trách Hứa Bích Hoài lại nhìn như thế này. <br>\"Nặc Nặc sao có thể biến mất? Hài nhi không phải suốt ngày ở Hạo Nhiên môn sao?\" Lâm Thanh Diện nghiến răng nghiến lợi nói, trong mắt tràn đầy tức giận. <br>“khi mọi người phát hiện Nặc Nặc mất tích, chúng em lập tức phái người ra ngoài tìm, nhưng tìm rất lâu cũng không thấy, cũng không biết Nặc Nặc đã đi đâu.” Hứa Bích Hoài nói như vậy. những giọt nước mắt chảy ra từ mắt cô ấy, chảy tràn đầy xuống mặt. <br>“Anh biết, nhất định là tên Tà Vương chết tiệt, hẳn là Tà Vương đã làm chuyện này, nếu không, Nặc Nặc làm sao có thể biến mất?” Lâm Thanh Diện nghiến răng nghiến lợi nói, thân thể đang không ngừng rung lên nhè nhẹ. <br>“Nặc Nặc mất tích đã bao nhiêu ngày rồi, nói không chừng còn có cơ hội tìm được.” Lâm Thanh Diện vội vàng mở miệng nói ra, chỉ cần thời gian còn kịp, không chừng còn có thể tìm thấy Nặc Nặc ở đâu. <br>“Nặc Nặc đã biến mất một tuần trước, trong khoảng thời gian này, em luôn cảm thấy có người âm thầm dòm ngó Hạo Nhiên Môn.” Hứa Bích Hoài nức nở chậm rãi nói. <br>Mấy ngày nay khi cô ở trong nhà một mình, cô luôn cảm thấy có một ánh mắt chăm chú nhìn mình, bản năng của Bích Hoài cho cô biết, người đang theo dõi cô nhất định là người đã bắt Nặc Nặc. <br>“Đừng lo lắng, anh có thể có cách tìm thấy Nặc Nặc.” Lâm Thanh Diện nghiến răng nghiến lợi nói, từ những gì Hứa Bích Hoài nói vừa rồi, Lâm Thanh Diện cũng phát hiện ra một chi tiết. <br>Đó là Hứa Bích Hoài, trong khoảng thời gian này luôn có cảm giác hư vô, Hứa Bích Hoài hiện tại là một người tu luyện, có nghĩa là giác quan thứ sáu của cô rất có thể đúng, nhưng người bí mật quan sát là ai. <br>Nếu là Tà Vương bí mật quan sát Hứa Bích Hoài, Hứa Bích Hoài sẽ không bao giờ cảm nhận được sự tồn tại của Tà Vương, bởi vì thực lực của Tà Vương cao hơn Hứa Bích Hoài rất nhiều. <br>Điều này cũng cho thấy, kẻ đang thầm theo dõi Hứa Bích Hoài không mạnh bằng Tà Vương. <br>Hoặc là người ẩn mình trong bóng tối cố ý làm cho Hứa Bích Hoài nhận thức được sự tồn tại của hắn. <br>Xem ra muốn làm rõ ràng chuyện này, căn bản không có đơn giản như vậy, việc đầu tiên cần làm lúc này chính là bắt được kẻ đang ẩn thân trong bóng tối. <br>Ngay lúc Lâm Thanh Diện đang nghĩ cách giải quyết chuyện này, đột nhiên có tin tức từ thuộc hạ, nói rằng Dao Trì tới đây tìm Lâm Thanh Diện. <br>Và Dao Trì cũng nhờ người đó nói với Lâm Thanh Diện rằng cô có phát hiện quan trọng. <br>Lâm Thanh Diện nhanh chóng theo hạ nhân đi xuống phòng khách phía sau Hạo Nhiên Môn, nhìn thấy Dao Trì lúc này đang ngồi trên ghế đẩu, nghiêm túc nhìn Lâm Thanh Diện. <br>“Dao Trì, cô có chuyện gì gấp muốn nói với tôi?” Lâm Thanh Diện nói thẳng, dù sao bây giờ Nặc Nặc đã mất tích rồi, anh cũng không có tâm trạng giải quyết chuyện khác. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Gần đây tôi phát hiện sâu trong rừng có một cỗ thần bí chấn động, hình như bên trong có thứ gì đó.” Dao Trì chậm rãi nói. <br>Mấy ngày nay, cô có thể cảm giác được sự dao động kỳ quái, lúc đầu cô còn tưởng rằng sắp xuất hiện một bảo vật thiên tài, nhưng ngay sau đó Dao Trì đã phát hiện ra dao động này không phải là dấu hiệu của bảo vật thiên tài, mà giống như là một điềm gở. <br>Trước đó cô nghe tin Nặc Nặc đã mất tích, cho nên Dao Trì luôn cảm thấy, Nặc Nặc đang ở trong khu rừng đó. <br>Nghĩ vậy, Dao Trì vội vàng chạy tới tìm Lâm Thanh Diện, muốn nói Lâm Thanh Diện vào rừng tìm hiểu. <br>“Nếu đã như vậy, tôi liền vào trong rừng.” Lâm Thanh Diện không chút do dự nói, rốt cuộc anh không biết Nặc Nặc tình trạng như thế nào, nếu người bên kia thật sự là hướng về phía anh. chắc chắn sẽ không xuống tay với Nặc Nặc nhanh như vậy. <br>Tìm được Nặc Nặc càng sớm, sự an toàn của Nặc Nặc sẽ càng được đảm bảo. <br>Đúng lúc này, Lâm Thanh Diện nghe thấy phía sau có tiếng bước chân, quay đầu lại liền thấy Hứa Bích Hoài từ ngoài cửa bước vào, trong mắt đỏ ngầu. <br>“Lâm Thanh Diện, anh định đi tìm Nặc Nặc sao?” Hứa Bích Hoài mang theo tiếng khóc nức nở mở miệng nói ra. <br>\"Đúng, đúng vậy, nếu chuyện này thật sự liên quan đến khu rừng, nói không chừng có thể trong rừng rậm sẽ tìm thấy Nặc Nặc, hiện tại việc này không nên chậm trễ, anh chỉ muốn lập tức khởi hành, Hạo Nhiên Môn liền giao cho em trông nom. ”Lâm Thanh Diện chậm rãi đi tới trước mặt Hứa Bích Hoài, nhìn cô rồi nói. <br>\"Em cùng anh đi tìm Nặc Nặc được không, em không muốn ở lại môn phái...\" Hứa Bích Hoài cúi đầu nghiến răng nghiến lợi nói. <br>\"Em nên ở lại môn phái. Chỉ cần em ở lại đây, anh mới có thể yên tâm, hiện tại anh không thể đảm bảo Nặc Nặc có phải mất tích hay không. nói không chừng đến lúc đó Nặc Nặc sẽ trở lại môn phái. Nếu như có em ở đây, cũng có thể sẽ gặp được con. ”Lâm Thanh Diện lắc đầu từ chối Hứa Bích Hoài. <br>Sở dĩ Lâm Thanh Diện không muốn Hứa Bích Hoài nhúng tay vào chuyện này, là bởi vì chuyện này chi tiết nào cũng quái dị, hơn nữa trên đường đi có thể sẽ gặp nguy hiểm. <br>Con gái mình mất tích, mình không thể để người phụ nữ của mình bị tổn thương nữa! <br>Hứa Bích Hoài nghe Lâm Thanh Diện nói gì, suy nghĩ hồi lâu, cuối cùng gật đầu đồng ý, dù sao Lâm Thanh Diện nói cũng hợp lý."}