{"title":"Chương 1765: Chấn động rừng rậm","content":"Rốt cuộc nếu lúc đó Nặc Nặc trở lại môn phái, cô vẫn có thể phái người ra ngoài tìm Lâm Thanh Diện. <br>Hứa Bích Hoài hiểu chuyện nên gật đầu đồng ý, lúc này, Lâm Thanh Diện không dám chậm trễ một phút giây nào, trực tiếp lao thẳng về hướng rừng rậm, bây giờ cứu người giống như cứu lửa vậy, và nếu quả thật trong rừng có chấn động, thì sự chấn động này là cố tình khiêu khích anh ta. <br>Lâm Thanh Diện đi một quãng đường dài, cuối cùng cũng đến ngoại ô khu rừng, trời đã về đêm, chung quanh vô cùng yên tĩnh, thậm chí có thể nghe thấy tiếng côn trùng kêu rả rích. <br>Lâm Thanh Diện ngồi bên cạnh gốc cây, nghỉ ngơi một lát, nhân tiện cũng đang chờ đợi chấn động kỳ quái mà Dao Trì nói. <br>Thế nhưng Lâm Thanh Diện mới vừa ngồi xuống nghỉ ngơi chưa đến nửa canh giờ, đột nhiên nhìn thấy lá cây trước mặt bị gió lạnh thổi tung, Lâm Thanh Diện cũng cảm giác được một cỗ cực kỳ quỷ dị đập vào mặt. <br>Khi cảm nhận được cơn gió lạnh quái dị này, Lâm Thanh Diện không chút do dự, đứng dậy, đồng thời lấy ra Trảm Tiên Kiếm, cẩn thận nhìn xung quanh. <br>Anh nhìn thấy một số tà khí màu đen từ trong rừng cây chậm rãi khuếch tán ra, những tà khí này chậm rãi lan tràn trên mu bàn chân Lâm Thanh Diện, giống như một làn sương mù đang chảy. <br>Và ngay lúc này, những làn sương mù tà khí thực sự giống như gặp phải một cơn lốc xoáy, và chúng bắt đầu ngưng tụ với tốc độ cực nhanh, và những làn sương mù tà khí này, thực sự đã ngưng tụ ra từ không khí mỏng, thành một hốc mắt sâu, chúng được bao phủ chặt chẽ giống như một mũ trùm đầu, che đậy một gương mặt đàn ông. <br>“Có phải ngươi là người đã bắt cóc Nặc Nặc, Nặc bây giờ đang ở đâu? Mau nói cho ta biết!” Lâm Thanh Diện nâng Trảm Tiên Kiếm trong tay lên không chút do dự, nghiến răng nghiến lợi nhìn gã thần bí trước mắt. <br>Nhưng người bí ẩn này không thèm nói gì, đột nhiên lao thẳng về hướng Lâm Thanh Diện, trên tay của người bí ẩn này lóe lên ánh sáng màu vàng nhạt. <br>Lâm Thanh Diện lập tức cảm thấy thực lực của người trước mặt có thể ngang ngửa với mình, anh không có cảm giác áp lực nặng nề chút nào. <br>Nghĩ đến đây, Lâm Thanh Diện lập tức trở nên cường hãn hơn, đối phương xông tới trước mặt, Lâm Thanh Diện chuyển Trảm Tiên Kiếm trong tay sang tay phải, đồng thời Trảm Tiên Kiếm trong tay tỏa ra một cỗ ánh sáng vàng. <br>Khi những tia sáng màu vàng kim này chiếu vào những làn sương mù quỷ dị đang chảy trên mặt đất, làn sương mù quỷ dị kia cũng từ từ tan đi như gặp phải ánh sáng mặt trời, người đàn ông bí ẩn đứng cách đó không xa, dường như đột nhiên nhận ra điều gì đó. <br>Chỉ thấy người đàn ông thần bí kia, thân hình g lóe lên, trong nháy mắt xuất hiện trước mặt Lâm Thanh Diện, Lâm Thanh Diện nhìn thấy cảnh này, hai mắt tròn xoe, không thể tin được chuyện xảy ra trước mắt, đây lần đầu tiên anh thấy một người có thể đạt đến một cảnh giới, khi di chuyển không thể nhìn thấy bằng mắt thường với tốc độ di chuyển của chính mình. <br>Lâm Thanh Diện tuy rằng chưa sử dụng chiến thần thần lực, nhưng Lâm Thanh Diện cũng biết người trước mặt nhất định cao cường dị thường. <br>\"Jie Jie Jie...\" Lúc này, người đàn ông bí ẩn bật ra một tiếng cười khiến người cảm giác khó chịu. <br>Tiếng cười này có vẻ mười phần trung tính, Lâm Thanh Diện bởi vậy mới phát hiện bên kia đã đổi giọng. <br>Nghe thấy thanh âm của người bên kia, Lâm Thanh Diện dường như nghe thấy âm thanh ma thuật, đầu óc đột nhiên trở nên chùng xuống. nhất thời trở nên mê man. <br>“Không tốt, bên kia có giọng nói mê hoặc!” Lâm Thanh Diện chợt nhiên bừng tỉnh. <br>Nhưng vào lúc này, đối phương chẳng biết từ lúc nào đã vọt tới trước mặt anh, Lâm Thanh Diện không còn quan tâm ẩn tàng thực lực, chỉ thấy Lâm Thanh Diện chân phải hướng xuống đạp mạnh, đồng thời Sáng Thế thần lực bên trong thân thể của mình điên cuồng bùng phát. <br>Sau khi sử dụng Sáng Thế thần lực, Lâm Thanh Diện không chút do dự lao về phía bóng người kia, đồng thời Trảm Tiên Kiếm từ dưới dùng sức vung lên, một đạo đao quang xuất hiện tại không trung, lấy tốc độ cực nhanh hướng phía đối phương bổ tới. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau khi nhìn thấy Lâm Thanh Diện sử dụng Sáng Thế thần lực, bóng dáng kia đầu tiên là lui ra phía sau một khoảng cách lớn, sau đó bên cạnh hắn, xuất hiện một đạo băng trùy, những băng trùy này bay nhanh về phía Lâm Thanh Diện. <br>Nhìn thấy những đạo băng trùy này, Lâm Thanh Diện trước tiên dùng Sáng Thế Thần lực đặt một kết giới màu vàng trước mặt, sau đó không chút do dự lao thẳng về phía bên kia, bên kia nhìn thấy Lâm Thanh Diện vọt tới, hắn không hề hoảng sợ. ngược lại là ngón tay hắn nhẹ nhàng điểm một cái trước mặt, liền xuất hiện một vật thể hình cầu màu đen. <br>Vật thể hình cầu màu đen này không ngừng quay tít, giống như một cái lỗ đen, rất nhiều cát đá xung quanh, bị vật thể hình cầu này hút vào, và khi càng nhiều tạp vật bay qua, lực hấp dẫn của vật thể hình cầu càng tăng mạnh. <br>Lâm Thanh Diện thậm chí có thể cảm giác được, một cỗ lực hút mãnh liệt không ngừng hấp dẫn thân thể anh. <br>Đây là lần đầu tiên Lâm Thanh Diện nhìn thấy thủ đoạn quái dị như vậy, anh không chút do dự trực tiếp nâng Trảm Tiên Kiếm trong tay lên, mạnh mẽ hướng về phía vật thể hình cầu chém xuống, chỉ thấy một đạo ngân sắc kiếm quang lấy tốc độ cực nhanh xẹt qua vật thể hình cầu kia. <br>Sau một lúc dừng lại, quả cầu đột nhiên nổ tung, cát đá ngưng tụ từ quả cầu bắn ra khắp nơi. <br>Đột nhiên, trời đất bị những viên đá sỏi này bao phủ, Lâm Thanh Diện chỉ có thể cưỡng ép lui về phía sau để tránh viên sỏi đá này, nhưng khi Lâm Thanh Diện tránh thoát được trong chốc lát, Lâm Thanh Diện chợt thấy một thân ảnh lơ lửng trên không, đột nhiên lấy tốc độ cực nhanh hướng phía trong rừng rậm lao vào. <br>Lâm Thanh Diện dĩ nhiên sẽ không buông tha cho tên này, dù sao Nặc Nặc có lẽ vẫn ở trong tay tên này. <br>Lâm Thanh Diện vội vàng lao theo, chỉ thấy bóng dáng kia vừa ở rừng cây phía trước, ngay sau đó đã biến mất không còn tung tích. <br>Lâm Thanh Diện chỉ có thể tự mình tăng nhanh tốc độ, cưỡng ép theo sau, khi anh lao qua một rừng cây, liền thấy đạo thân ảnh kia, nó quả thực lao thẳng vào trong một cái hồ nước cực lớn. <br><img alt=\"re-quy-troi-cho-1765-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1765_1.jpg\">"}