{"title":"Chương 1766: Nói xem con bé đang ở đâu","content":"Thật ra mặt hồ này mỗi khi có gió nhẹ thổi qua sẽ hiện ra không gian mờ ảo, bởi vì bị ánh trăng che mất nên chỉ khi có gió nhẹ thổi qua mới thấy không gian đó. <br>Lâm Thanh Diện đi tới chỗ người phụ nữ kia vừa biến mất, đồng thời vung tay phải lên, chỉ thấy một trận gió to thổi qua. Mặt hồ nhanh chóng bị khuấy động, đồng thời một không gian xuất hiện trước mặt Lâm Thanh Diện, Lâm Thanh Diện không do dự chút nào, nắm chặt kiếm Trảm Tiên trong tay, biến mất giữa khe hở. <br>Lúc Lâm Thanh Diện xuất hiện lần nữa, hai mắt Lâm Thanh Diện trợn tròn, chỉ thấy đây là không gian cao chừng ba mươi mét, rộng hơn hai trăm mét, cái chính giữa không gian này có một vài bình ngọc nhỏ. <br>Lâm Thanh Diện mũi hơi giật giật, lập tức nhận ra có gì trong những bình nhỏ này, bên trong đều là đan dược. <br>Lâm Thanh Diện vội vàng đi tới bên cạnh một bình ngọc nhỏ, cầm nó lên. Khi cầm lên thấy bên trong có mấy viên thuốc, ngửi một cái, mùi thơm đan dược thoang thoảng tỏa ra từ trong bình. <br>\"Đây là Quỷ Cốc Đan.\" Lâm Thanh Diện hơi sững sờ, trong mắt tràn ra vẻ khó tin, phải biết Quỷ Cốc Đan rất khó chế, hơn nữa hiện nay muốn luyện chế Quỷ Cốc Đan dường như là bất khả thi, vì dược liệu của Quỷ Cốc Đan đã biến mất hoàn toàn. <br>Tác dụng lớn nhất của Quỷ Cốc Đan là thanh thần tịnh cốt, có thể loại bỏ toàn bộ tạp chất trong cơ thể, hơn nữa đan dược này rất khác tịnh thể đan. <br>Tịnh thể đan dù cũng có thể loại bỏ tạp chất trong cơ thể, nhưng cũng có giới hạn tạp chất. <br>Lâm Thanh Diện cất một viên vào trong không gian của mình, định đến lúc đó mang cho Hứa Bích Hoài sử dụng. <br>Đan dược này dù rất mạnh, nhưng là đối với người đã đạt cảnh giới như anh đã không còn tác dụng quá lớn. <br>Ngay sau đó Lâm Thanh Diện bắt đầu tìm các bình xung quanh, những bình ngọc này bên trong để các loại đan dược, hơn nữa những đan dược này đều hợp với Hứa Bích Hoài một cách kì lạ. <br>\"Hoàn Dương Đan, không tệ, có thể lấy.\" <br>\"Kim Tiên Đan, năm nay có thể tìm được loại đan dược này cũng không dễ.\" <br>Lâm Thanh Diện giống như là nhặt được đồ quý vậy, không ngừng lục soát những thứ này, trên mặt anh càng lộ rõ vẻ hưng phấn. <br>Đang lúc Lâm Thanh Diện vui vẻ, Lâm Thanh Diện đột nhiên cảm giác sau lưng truyền đến sát ý mãnh liệt, Lâm Thanh Diện vội vàng lộn về phía trước, đồng thời vung kiếm Trảm Tiên sau lưng lên. <br>Bóng đen sau lưng chỉ có thể tránh sang một bên để thoát, Lâm Thanh Diện thấy bóng đen cũng không tiếp tục đi để ý tới đan dược trên mặt đất, mà cắn răng nhìn cái bóng đen, chậm rãi mở miệng nói: \"Ngươi nói đàng hoàng xem Lâm Nhất Nặc ở đâu, đừng tự mang khổ vào người.\" <br>Nhưng cái bóng đen không mở miệng nói chuyện, lại búng tay một cái, chỉ thấy toàn bộ không gian nhăn nhó, thậm chí không gian bên cạnh Lâm Thanh Diện còn xuất hiện vết nứt. <br>Nhưng chỉ Lâm Thanh Diện cười lạnh một tiếng, nhấc chân đạp vào vết nứt, vết nứt ấy nhanh chóng biến mất. <br>\"Đừng lấy thủ đoạn này ra đùa ta.\" <br>Lâm Thanh Diện cười lạnh nói: \"Có thể dùng được biến dạng không gian chắc chắn không phải là ngừơi của cảnh giới bọn ta, hơn nữa với cảnh giới này của ngươi, căn bản không thể dùng được chiêu tan vỡ không gian, chiêu thức này ngươi định lừa trẻ con à?\" <br>Bóng đen nghe được lời Lâm Thanh Diện quả nhiên hơi tức giận, chỉ thấy thân hình tên đó nhanh chóng xuất hiện ở giữa không gian, dùng tốc độ cực nhanh đến gần Lâm Thanh Diện, đồng thời trong tay xuất hiện ánh sáng. <br>Lâm Thanh Diện bình tĩnh khống chế sang thế thần lực, tạo thành bình phong trước mặt mình, ngăn cách với ánh sáng vừa rồi. <br>Hơn nữa không chỉ như vậy, Lâm Thanh Diện lần này cũng không định trốn bóng đen này, nghĩ tới đó, sang thế thần lực biến thành cái túi không gian bọc bọn họ lại, nếu như bóng đen muốn rời khỏi không gian, cách duy nhất chính là đánh bại Lâm Thanh Diện. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện đã không còn kiên nhẫn tiếp tục tốn sức với nó, vì dù anh hỏi gì đối phương đều không đáp lại, giống như nói chuyện với bù nhìn. <br>\"Nếu người giống một người câm không biết nói chuyện, vậy ta giúp người một chút.\" Vừa dứt lời bóng người Lâm Thanh Diện trong nháy mắt biến mất, bóng đen kia ban đầu hơi sửng sốt, nhưng rất nhanh phản ứng lại, hắn ta vội vàng định quay đầu lại, nhưng lúc này, Lâm Thanh Diện chém một phát vào cổ bóng đen. <br>Bóng đen người mềm nhũn, bất tỉnh trên đất không nhúc nhích, vừa rồi Lâm Thanh Diện tiếp xúc với bóng đen đã sớm truyền sáng thế thần lực tưới vào cơ thể bóng đen. <br>Lâm Thanh Diện đi tới bên cạnh bóng đen kéo tên đó lên ấn vào tường, đồng thời lấy tay kéo mũ xuống. <br>Nhưng sau khi thấy khuôn mặt người này anh vẫn hoảng hốt, anh không ngờ phía sau cái nhìn lạnh nhạt khốc liệt kia lại là một người phụ nữ, hơn nữa người phụ nữ này mặt lạnh như băng nhìn chằm chằm Lâm Thanh Diện. <br>\"Nói cho tôi biết mau lên, con gái Lâm Nhất Nặc của tôi ở đâu, nếu không nói đừng trách tôi không khách khí.\" Lâm Thanh Diện cắn răng mở miệng nói, mặc dù đối phương là một người phụ nữ, nhưng là nếu như đối phương không nói vị trí Lâm Nhất Nặc cho anh, anh cũng không ngại giết người. <br>\"Anh muốn tìm được con bé? Anh cảm thấy tôi sẽ nói cho anh à? Nói cho anh biết rằng cả đời cũng đừng mong tìm được nó.\" Trên mặt người phụ nữ xuất hiện nụ cười lạnh như băng. <br>Thấy thái độ này, trong lòng Lâm Thanh Diện vô cùng phẫn nộ, anh đấm một cái vào bụng cô ta, chỉ thấy cô ta hừ lạnh, khóe miệng vẫn là nụ cười như có như không. <br>\"Chưa ăn cơm à? Dùng sức yếu như thế à? Hay anh vẫn cảm thấy con gái anh chịu được tiếp?\" Cô ta hừ lạnh một tiếng, mở miệng nói. <br>Nghe được lời nói sau, Lâm Thanh Diện không nương tay nữa, chỉ thấy nắm đấm của anh liên tục nện vào người cô ta, nhưng cả quá trình người phụ nữ này không kêu than một tiếng, ngược lại con cười một tiếng thê lương. <br>Mà cùng lúc đó không gian xuất hiện một vết nứt, Lâm Thanh Diện nhìn xung quanh hiểu ngay, không gian này chắc chắn liên quan đến người phụ nữ này, khi sinh mạng người phụ nữ này có dấu hiệu bắt đầu suy yếu, không gian sẽ xuất hiện vết nứt."}