{"title":"Chương 1767: Tha cho cô một mạng","content":"Lâm Thanh Diện nắm chặt cổ áo người phụ nữ, nhấc cô ta lên, cắn răng nghiến lợi mở miệng nói: \"Mau nói cho tôi biết tung tích Lâm Nhất Nặc, chỉ cần cô nói cho tôi tung tích Lâm Nhất Nặc thì tôi tha cho cô một mạng.\" <br>Lâm Thanh Diện đã bất chấp nhiều như vậy, đối với anh thì tính mạng con gái mình là quan trọng nhất, quan trọng hơn là bây giờ Lâm Nhất Nặc không rõ sống chết, nếu như không tìm được Lâm Nhất Nặc, Lâm Thanh Diện sợ rằng cả đời này cũng không an tâm. <br>\"Anh muốn biết tung tích con gái sao?\" Người phụ nữ uể oải mở miệng nói. <br>Lâm Thanh Diện vội vàng gật đầu một cái, mang vẻ mong đợi nhìn người phụ nữ. Khóe miệng người phụ nữ hơi nhếch lên nói mấy chữ. <br>\"Anh đến gần đây tôi nói cho tung tích con bé.\" <br>Lâm Thanh Diện nghe nói như vậy, đưa tai mình đến gần, mà ngay lúc này, người phụ nữ này đột nhiên nhổ nước bọt lên mặt Lâm Thanh Diện, đồng thời phát ra tiếng cười the thé. <br>\"Anh cảm thấy tôi thật sự sẽ nói cho anh sao? Mơ tưởng tìm được con gái mình à, kiếp sau đi!\" <br>Lâm Thanh Diện nghe được lời này, trong nháy mắt lửa giận cao ba mét, vốn đang giữ cổ áo cô ta, lại giữ ngay cổ cô ta, đồng thời rất nhanh đã siết chặt tay. <br>Đúng lúc này người phụ nữ ho khan, rõ ràng không thở được, nhưng Lâm Thanh Diện cũng không định bỏ qua cho người phụ nữ này, ngược lại còn siết cổ cô ta chặt hơn. <br>\"Tôi đã cho cô cơ hội, giờ tôi cho cô cơ hội cuối cùng, nếu như cô không nói, vậy thì chết đi.\" Lâm Thanh Diện mở miệng nói. <br>Nhưng người phụ nữ này không định phản kháng chút nào, lại lộ ra nụ cười, đồng thời vết nứt trong không gian càng nhiều hơn. <br>\"Tôi... Cho dù chết cũng sẽ không bỏ qua anh, cùng tôi xuống địa ngục đi!\" Người đàn bà nói xong câu này, hơi thở cuối cùng biến mất, hơn nữa những vết nứt trong không gian ngày càng lan nhanh. <br>Một khi không gian này vỡ vụn, đến lúc đó Lâm Thanh Diện cũng sẽ rơi vào vòng khóa không gian, lang thang trong đó cho đến có người mở không gian ra, Lâm Thanh Diện mới có thể đi ra. <br>Ngay lúc này, Lâm Thanh Diện đột nhiên chú ý tới, trong đó vết nứt xuất hiện giọng nói rất quen. <br>\"Lâm Nhất Nặc!\" Lâm Thanh Diện mở miệng la lớn nhưng lúc này bóng dáng đó càng ngày càng xa, Lâm Thanh Diện sau khi thấy vậy, không chút do dự nhảy vào trong vết nứt. <br>Vết nứt của không gian này không ổn định, Lâm Thanh Diện ở bên trong mỗi bước đi đều nghe được dưới chân của mình truyền đến âm thanh rắc rắc, hơn nữa dưới chân còn xuất hiện vết nứt không gian nhỏ. <br>Lâm Thanh Diện cũng không để ý như vậy nhiều, anh thấy Lâm Nhất Nặc cách mình càng ngày càng xa, trong lòng cũng càng ngày càng nóng sốt ruột, anh lớn tiếng gọi Lâm Nhất Nặc, nhưng là Lâm Nhất Nặc vẫn không quay đầu lại. <br>Nhưng vào lúc này, Lâm Thanh Diện chú ý tới Lâm Nhất Nặc phía trước, sau lưng luôn có tàn ảnh đi theo, tàn ảnh này vẫn luôn lơ lửng sau lưng Lâm Nhất Nặc <br>Hơn nữa Lâm Thanh Diện có thể cảm nhận rõ tàn ảnh này rất mạnh, ngay cả Lâm Thanh Diện cũng chỉ có thể miễn cưỡng đối phó. <br>Tàn ảnh này rõ ràng không có ý tốt, tựa đầu vào tai Lâm Nhất Nặc, giống như là đang nói gì đó cho Lâm Nhất Nặc, nghe xong lời tàn ảnh đó, bước chân cô bé càng lúc càng nhanh. <br>Lâm Thanh Diện vội vàng tăng nhanh bước chân, muốn đuổi kịp Lâm Nhất Nặc, nhưng Lâm Thanh Diện phát hiện dù anh chạy được nhanh hơn, anh vĩnh viễn cũng không đuổi kịp Lâm Nhất Nặc, giống như là vĩnh viễn một khoảng không gian vậy anh chỉ có thể là đi theo bóng người Lâm Nhất Nặc, không ngừng đi về phía trước. <br>Nhưng lúc này, tàn ảnh kia hét một tiếng chói tai, Lâm Nhất Nặc trước mặt anh nghe được âm thanh này lại phát ra tiếng kêu thê lương thảm thiết, Lâm Thanh Diện nghe được cái âm thanh, tim cũng sắp vỡ tan. <br>Nhưng tại sao Lâm Nhất Nặc không quay đầu lại, thậm chí không thể nghe thấy tiếng anh gọi. <br>Lâm Thanh Diện cảm giác mình và Lâm Nhất Nặc vĩnh viễn cách một khoảng trăm mét, giống như là cách một không gian vậy. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện lập tức kịp phản ứng, đây có thể là cái bẫy thu hút anh, dù đây là bẫy anh cũng phải lao tới, bởi vì anh không thể mặc kệ Lâm Nhất Nặc. <br>Lâm Thanh Diện bước nhanh như gió, đồng thời còn lấy kiếm Trảm Tiên muốn công kích tàn ảnh đi theo Lâm Nhất Nặc, nhưng kiếm Trảm Tiên chỉ sáng lên một cái sau đó ánh sáng từ từ biến mất. <br>\"Chỉ là một không gian, đừng hòng ngắn ta lại, thả ta ra!\" Lâm Thanh Diện nổi giận gầm lên một tiếng, kiếm Trảm Tiên trong tay lướt với tốc độ cực nhanh, từng đao bay ra bốn phía, khi không gian này tiếp xúc với ánh đao, gợn sóng lên, xuất hiện một thêm một vết nứt. <br>Nhưng Lâm Thanh Diện không lùi bước, kiếm trong tay càng lúc càng nhanh. <br>Ngay tại lúc này bóng người Lâm Nhất Nặc phía trước rốt cuộc cũng dừng lại, Lâm Thanh Diện thấy bóng người Lâm Nhất Nặc dừng lại, trong mắt xuất hiện thần sắc mừng rỡ, anh vội vàng chạy về phía Lâm Nhất Nặc. <br>Nhưng vào lúc này dư anh đi theo Lâm Nhất Nặc đột nhiên giang hai cánh tay ra, quấn Lâm Nhất Nặc vào trong cơ thể. <br>\"Tên đáng chết này, dùng tay ngay!\" Lâm Thanh Diện la lớn. <br>Nhưng tàn ảnh kia bất chấp bọc Lâm Nhất Nặc, hơn nữa tàn ảnh đó bắt đầu tiêu tan, giống như định biến mất ở không gian này, biến mất cùng cơ thể Lâm Nhất Nặc. <br>Lâm Thanh Diện ánh mắt đỏ bừng chạy tới, lúc anh cách Lâm Nhất Nặc còn có khoảng một mét, bóng người Lâm Nhất Nặc biến mất ở trước mặt anh. <br>\"Đáng chết!\" Lâm Thanh Diện tức giận mắng một tiếng, anh chỉ còn một bước, còn đúng một bước để giữ áo Lâm Nhất Nặc cứu con bé về, nhưng là tất cả đều đã quá muộn. <br>Mà ngay lúc này, Lâm Thanh Diện đột nhiên cảm thấy sai sai, đó chính là anh lại ngửi thấy mùi hương quen thuộc, đó là mùi trên người Lâm Nhất Nặc, anh ngẩng đầu lên nhìn, lại thấy Lâm Nhất Nặc xuất hiện ở không xa, chậm rãi đi về phía trước, mà tàn ảnh đó vẫn đi theo sau lưng Lâm Nhất Nặc. <br>Lúc này, tàn ảnh giễu cợt quay đầu lại nhìn Lâm Thanh Diện một cái, mặc dù chỉ một cái liếc mắt mà thôi, cơ thể Lâm Thanh Diện không kiềm được rùng mình."}