{"title":"Chương 1768: Phản kích","content":"Lâm Thanh Diện lập tức kịp phản ứng, tàn ảnh đó thực lực so với anh mạnh hơn nhiều, nhưng chỉ bằng một ánh mắt đó làm sao có thể khiến anh lùi bước. <br>Tuy chỉ là một cái nhìn, nhưng Lâm Thanh Diện có thể cảm nhận được, ý tứ hàm chứa trong ánh mắt hắn, chính là muốn cảnh cáo anh không nên lại gần. <br>“Ta mặc kệ ngươi là ai, cho dù ngươi có là thần thánh, ta cũng sẽ giết ngươi!” Lâm Thanh Diện gầm lên, tăng tốc độ tối đa lao thẳng về phía Nặc Nặc. <br>Lúc này, đạo tàn hồn nhận thấy Lâm Thanh Diện đang tăng tốc bám theo, đột nhiên quay đầu lại, ngay sau đó không gian bốn phía trở nên đen tối sầm lại, không gian này bắt đầu co rút lại với tốc độ cực nhanh. <br>Lâm Thanh Diện ý thức được, kỳ thật cái tàn hồn này chỉ là không muốn để cho mình tới gần mà thôi, cho nên mới dùng thủ đoạn này, nghĩ đến đây, Lâm Thanh Diện càng không dừng bước tiến của mình. <br>Mặc dù không gian xung quanh bắt đầu co rút liên tục, nhưng Lâm Thanh Diện vẫn mặc kệ, thể nội của anh bắn ra Sáng Thế thần lực, kim quang của Sáng Thế thần lực bốn phía chiếu rọi, thậm chí có thể hàn gắn lại vết nứt trong không gian này. <br>Khi có kim quang của Sáng Thế thần lực, Lâm Thanh Diện vọt tới, điên cuồng đuổi theo thân ảnh trước mặt. <br>Mà đúng lúc này, Lâm Thanh Diện cảm nhận, khí tức tàn hồn phía sau Nặc Nặc càng ngày càng tức giận, đột nhiên tàn hồn này há ra một cái miệng thật rộng, ngoạm về phía Nặc Nặc. <br>Lâm Thanh Diện mặc dù biết, mình không phải đối thủ của tàn hồn này, nhưng mũi tên đã bắn ra, anh nhất định phải tiêu diệt người trước mặt, cứu con gái của anh, nếu không làm sao anh còn xứng đáng tư cách là cha của Nặc Nặc. <br>Chỉ thấy Lâm Thanh Diện nghiến răng nghiến lợi, thân hình như kiếm bay, lao thẳng về phía tàn hồn, nhưng trong khoảnh khắc anh lao vào tàn hồn, thân thể của tàn hồn lập tức tiêu tán. <br>Và không chỉ vậy, ngay cả bóng dáng của Nặc Nặc cũng biến mất tại chỗ. <br>Lâm Thanh Diện lại ngẩng đầu lên, liền phát hiện bóng dáng Nặc Nặc xuất hiện ở cách đó không xa, Lâm Thanh Diện lúc này đột nhiên nảy ra một xuy nghĩ đáng sợ. <br>Đó chính là tàn hồn trước mặt anh, không những thực lực hắn cường đại, mà tàn hồn này còn rất mạnh trong khả năng điều khiển không gian của nó. <br>Giống như chỉ cần một động tác của tàn hồn vừa rồi, chỉ thấy hắn gào thét một tiếng, thế mà không gian đã bắt đầu kịch liệt co rút lại. <br>Nói cách khác, năng lực sử dụng không gian của tàn hồn này gần như mạnh hơn tất cả những người khác. <br>Cùng lúc đó, sau khi tàn hồn này lại kéo ra một khoảng với anh, miệng của hắn lại mở ra, giống như sắp nuốt chửng Nặc Nặc, sau khi Lâm Thanh Diện nhận ra điều này, liền không chút do dự phóng Trảm Tiên Kiếm trong tay lao đi. <br>Chỉ nhìn thấy Trảm Tiên Kiếm phát ra một đạo kiếm quang, trên không trung vẽ ra một vệt dài màu trắng, sau khi tàn hồn nhận ra sát khí tiến sát phía sau, hắn đột nhiên nổi giận. <br>Lập tức tàn hồn quay đầu gầm lên, kiếm quang của Trảm Tiên Kiếm do Lâm Thanh Diện phóng ra, thực sự đã bị tiếng gầm này cản lại. <br>“Kiếm về!” Lâm Thanh Diện hừ lạnh một tiếng, thân Trảm Tiên Kiếm vừa phóng ra đột nhiên chấn động. <br>Sau đó nhìn thấy Trảm Tiên Kiếm, bay về với tốc độ cực nhanh, trở về trong tay Lâm Thanh Diện. <br>“Muốn xuống tay với nữ nhi của ta, trước tiên phải bước qua xác ta trước, nếu không, đừng mơ tưởng đến việc động vào một sợi tóc nữ nhi của ta!” Lâm Thanh Diện nghiến răng nghiến lợi nói. <br>Lúc này, đạo tàn hồn dường như cảm nhận được ý tứ câu nói của Lâm Thanh Diện, đột nhiên lại phát ra một tiếng gào thét, thân thể của tàn hồn không ngừng tỏa ra sương mù màu xám, những làn sương mù màu xám này che ngợp khắp không gian xung quanh, nhắm hướng của Lâm Thanh Diện lao qua. <br>Lâm Thanh Diện cũng không hề tỏ ra yếu thế, anh không ngừng bộc phát Sáng Thế Thần lực trong thể nội, chống lại những sương mù màu xám này, những làn sương mù màu xám này không ngừng ăn mòn Sáng Thế Thần lực của Lâm Thanh Diện. <br>Không chỉ như vậy, làn sương mù màu xám thậm chí còn biến thành nhiều vũ khí khác nhau, liên tục đánh bật Sáng Thế Thần lực của Lâm Thanh Diện. <br>Lâm Thanh Diện nghiến răng nghiến lợi tiếp tục lao về phía trước đối đầu với đám sương mù cực kỳ cường đại này, khi bước ra khỏi đám sương mù này, anh mới kinh ngạc phát hiện, tàn hồn không có ý muốn khiêu chiến với mình, mà là nắm lấy quần áo của Nặc Nặc bay về phía trước. <br>Lâm Thanh Diện chưa bao giờ nghĩ tới, làn sương mù màu xám này sẽ không đánh mà lui, điều này cũng khiến cho anh lãng phí rất nhiều thời gian trong làn sương mù này <br>Lâm Thanh Diện chỉ có thể tăng tốc độ, tiếp tục đuổi theo Nặc Nặc đang ở phía trước. <br>Kỳ thật Lâm Thanh Diện lúc này cũng đã để ý, chuyện này có gì đó không ổn, đó chính là có một số thời khắc, tàn hồn cũng không thèm để ý tới sự nhục mạ của anh đối với hắn. <br>Phải biết rằng, phần lớn thời gian, tính cách của tàn hồn này cực kỳ cáu kỉnh, nhưng tàn hồn này lại không để ý đến thần thức của hắn, và quan trọng hơn, là sức mạnh của tàn hồn này vẫn ở trên đó. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Mà Lâm Thanh Diện cũng có thể nhìn ra, tàn hồn này vẫn luôn muốn thôn phệ hồn phách con gái của anh. <br>Lâm Thanh Diện cũng hiểu, chỉ cần anh dừng lại, anh sẽ không bao giờ gặp lại con gái. <br>Lúc này, Lâm Thanh Diện đột nhiên phát hiện, thân ảnh tàn hồn phiêu tán phía trước, không ngừng chấn động, tựa hồ đang rất tức giận. <br>Tàn hồn bỗng nhiên xoay đầu lại, lúc này Nặc Nặc cũng dừng bước, yên lặng chờ hắn, tàn hồn đặt tay lên vai Nặc Nặc. <br>Giống như hắn muốn khẳng định, hắn hoàn toàn sở hữu Nặc Nặc. <br>“Ngươi cái tên đáng chết này, ngươi mau buông cái tay bẩn thỉu kia ra cho ta!” Lâm Thanh Diện nổi giận gầm lên một tiếng, đồng thời trong tay Trảm Tiên Kiếm xuất ra, bộc phát ra tia sáng kinh người, lúc này Trảm Tiên Kiếm cũng ý thức được chiến ý của chủ nhân mình. <br>Sau khi tàn hồn nghe thấy tiếng gầm của Lâm Thanh Diện, hắn cũng há to miệng hướng phía Lâm Thanh Diện tiếp cận, hai người cùng nhau giao chiến với tốc độ cực nhanh, có lúc xáp lá cà, lúc thì tách ra. <br>Năm phút trôi qua, Lâm Thanh Diện đã mình đầy thương tích, trên thân thể anh lít nha lít nhít vết thương. <br>Mặc dù Lâm Thanh Diện cùng tàn hồn này đã đánh hơn trăm hiệp, nhưng căn bản là tàn hồn này luôn chiếm thượng phong. <br>Lâm Thanh Diện chỉ hoàn toàn dựa vào ý chí kiên cường của bản thân, và anh giao chiến với tàn hồn này với tâm thế lấy mạng đổi mạng. chính thái độ quyết đấu liều mạng này của anh, đã khiến cho tàn hồn này lo sợ ném chuột sẽ vỡ bình <br>Tàn hồn lúc này thân thể đột nhiên rung động, từng đám mây khói đen không ngừng lao về phía Lâm Thanh Diện. <br>Không chút do dự, Lâm Thanh Diện nâng Trảm Tiên Kiếm trong tay, liên tục xông về phía những sương mù này, không ngừng chém vào. <br>Mà lúc này, anh chợt nhận ra, thân thể con gái anh ở trước mặt càng ngày càng mơ hồ, anh lập tức hiểu ra, nhất định là tàn hồn này cố tình làm ra. <br>Sau khi Lâm Thanh Diện chú ý tới điều này, anh hơi nghiêng người về phía trước, sau đó lập tức xuất hiện phía sau tàn hồn, tàn hồn cảm nhận được sát ý ngập trời, khiến hắn chỉ có thể quay đầu lại, chuẩn bị đánh trả."}