{"title":"Chương 1769: Ác chiến","content":"Rốt cuộc tàn ảnh xuy tính chuyện gì, trong lòng Lâm Thanh Diện cũng không rõ ràng, anh hiện tại việc duy nhất phải làm, là một và duy nhất, chính là đem Nặc Nặc từ trong tay tàn ảnh cướp về, chuyện này đối với anh mà nói, là một việc cực kỳ trọng yếu. <br>Trên thực tế, tất cả mọi chuyện đã phát triển đến mức này, là điều Lâm Thanh Diện chưa từng nghĩ tới. <br>Anh vốn tưởng, chỉ cần cố gắng giao chiến với hắn để đoạt lại Nặc Nặc, nhưng không ngờ tình huống giao chiến bây giờ thực sự vượt xa sự tưởng tượng của anh, anh chỉ còn thể hết sức chiến đấu. và sự thể sau đó thế nào, anh cũng không thể biết. <br>Anh đi ra phía trước, nhưng mà vừa lúc này, anh phát hiện ra một điều lạ lùng. <br>Trước mặt anh, tàn ảnh này không phải đặc biệt cáu kỉnh với anh, mà bộ mặt cáu kỉnh của hắn được thể hiện với Nặc Nặc. <br>Đây là lần đầu tiên, anh chủ động thu tay lại, anh phát hiện tàn ảnh này dường như, có một phương thức khác nhằm uy hiếp Nặc Nặc. <br>Nếu như tàn ảnh này, thật sự áp chế Nặc Nặc bởi vì chỉ muốn uy hiếp chính mình, Lâm Thanh Diện cũng không có biện pháp nào, cho dù anh nhanh đến đâu, cũng không thể nào nhanh hơn tàn ảnh. <br>Cho nên Lâm Thanh Diện đặc biệt sợ, tàn ảnh sẽ xuống tay với Nặc Nặc, nếu như vậy, mọi chuyện anh cố gắng trước đây đều thất bại trong gang tấc, đây là chuyện đặc biệt tồi tệ, may mà loại tưởng tượng này sẽ không bao giờ xảy ra. <br>\"Mặc kệ ngươi nghĩ như thế nào, hiện tại ta cũng không muốn truy đến cùng, nếu như bây giờ ngươi có thể trả Nặc Nặc cho ta, thì chuyện trước đây ta sẽ xem như chưa từng xảy ra, hai chúng ta sẽ xóa bỏ tất cả, nhưng nếu như ngươi còn mãi u mê không tỉnh ngộ, thì ta sẽ cho ngươi biết cảm giác đau đớn là như thế nào, hi vọng đến lúc đó, ngươi sẽ không phải khóc ròng ròng vì hối hận! \" <br>Sau khi Lâm Thanh Diện nói xong lời này, trông thấy tàn ảnh đối diện vẫn là thờ ơ, tốc độ hắn vẫn là hơi lui về phía sau, điều này cho thấy một điều, chính là, tàn ảnh này không muốn cùng Lâm Thanh Diện khiêu chiến. <br>Trước đó khi giao chiến với hắn, Lâm Thanh Diện có thể rõ ràng cảm giác được, thực lực của tàn ảnh này không hề yếu. <br>Hắn đã cùng mình trải qua gần trăm chiêu, cũng không có bất cứ vấn đề gì, nhưng không biết vì cái gì, giống như hắn có việc gì gấp, mỗi thời mỗi khắc đều nghĩ đến thoát thân từ bên trong trận chiến, trong nội tâm anh mặc dù không rõ ràng, chuyện này đến tột cùng là chuyện gì xảy ra, nhưng Lâm Thanh Diện vẫn âm thầm để mắt tới hắn. <br>Anh nhìn thấy tàn ảnh không nói gì, lửa giận trong lòng cũng bốc lên, Anh ngay lập tức tự mình bắt đầu cuộc tấn công, một quyền một cước, cực kỳ sắc bén. . Truyện Hot<br>Nhưng tàn ảnh phía đối diện dường như có thể nhận thức được,tiếp theo Lâm Thanh Diện sẽ tấn công như thế nào, bất luận anh tung ra một chiêu thức gì, vẫn luôn không thể chạm được vào tàn ảnh, mà hắn cũng không vừa, bắt đầu phản kích lại anh, lần nào cũng có thể đặt Lâm Thanh Diện vào tình thế nguy hiểm, nhưng nhờ thể lực sung mãn và sự nhanh nhẹn nên lần nào cũng biến nguy thành an. <br>Nhưng căn bản anh cũng không làm gì được tàn ảnh này, hiện tại tình huống lâm vào thế giằng co. Anh cảm giác mình có chút bất lực, chẳng lẽ hôm nay thật sự trơ mắt nhìn tàn ảnh đem Nặc Nặc bắt đi sao? <br>Nhưng mà tàn ảnh này cũng không nhịn được, hiện tại nên nói cái gì, Lâm Thanh Diện cảm thấy đầu óc thật lớn, chẳng lẽ hôm nay thật muốn xem tàn ảnh đưa Nặc Nặc đi? <br>\"Không, ta sẽ không bao giờ để cho ngươi thành công trong chuyện này, cho dù là đánh liều mạng sống của chính mình, ta cũng không bao giờ để cho ngươi thực hiện âm mưu của mình, ta cũng tuyệt đối sẽ không cho phép ngươi thực hiện âm mưu âm tàn độc ác như thế, ta quyết liều mạng chiến đấu với ngươi! \" <br>Lâm Thanh Diện hung tợn nói, hiện tại anh thực sự rất hận chính mình, anh hận chính mình không có thực lực, nếu như anh có thực lực cường hãn hơn, anh hoàn toàn có thể chấm dứt sớm cuộc chiến với tàn ảnh này, tàn ảnh này đối với bản thân anh mà nói. Thật là không bằng cầm thú! <br>Tàn ảnh cũng không thèm để ý tới tâm tình của anh, Lâm Dương phát hiện, dọc suốt quá trình truy đuổi này, tàn ảnh rất ít nói chuyện, mỗi lần hoàn thành việc muốn làm với tốc độ rất nhanh, ngoài ra không có bất kỳ hành động khiêu khích nào đối với anh, đối với anh mà nói, đây là những hành động thực sự sỉ nhục Lâm Thanh Diện. <br>Tuy rằng anh không muốn thừa nhận, nhưng thực lực của tàn ảnh trước mặt so với anh thật sự cao hơn rất nhiều. <br>Dù là thực lực hay tốc độ, giữa hai người đều có sự chênh lệch rất lớn, hiện tại Lâm Thanh Diện hoàn toàn ở vào thế hạ phong, nhưng lại một mực đuổi theo tàn ảnh kia, một cường giả luôn chiếm thế thượng phong, chuyện này trên đời đúng là có một không hai.. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhưng mà lúc hai người đánh nhau, dường như đã thành thông lệ thường, ai cũng không động thủ về hướng Nặc Nặc, dù sao Lâm Thanh Diện trong lòng rất rõ ràng, đối với anh quan trọng nhất là an toàn của Nặc Nặc. nhất định phải bảo đảm để hài nhi được an toàn. <br>Tàn hồn phía đối diện cũng rất cẩn thận, mỗi lần đánh nhau đều không để thân thể đụng vào Nặc Nặc, xem ra hắn cũng muốn bảo vệ Nặc Nặc nhiều như Lâm Thanh Diện, đây cũng là hành vi của một người chính nhân quân tử. <br>Nếu như hai người không phải là địch nhân, Lâm Thanh Diện cho rằng anh nhất định phải kết thân với hắn, dù sao hắn thực lực cao như vậy, so với chính mình hắn không chút mất sức, thật sự là đáng tiếc! <br>Hai người hiện nay như lửa và nước, không bao giờ hòa hợp với nhau, phải làm gì đó để phân biệt rõ hơn giữa hai người bọn họ. ai chính, ai ta? <br>Sau đợt giao tranh cuối cùng, tàn ảnh cũng không có ham chiến, mà là thật nhanh chạy về phía trước, phía trước có chướng ngại vật, nhất thời chặn tầm mắt của Lâm Thanh Diện, Lâm Thanh Diện bực bội đuổi theo hắn, nhưng phát hiện không có tàn ảnh và Nặc Nặc ở đó, không khỏi tức giận một quyền nện vào đùi một cái. <br>Trong lòng thầm hối hận, xem ra tất cả đều là do chính mình sơ suất mới thành ra như vậy, muốn tìm lại Nặc Nặc phải làm sao đây? <br>Lâm Thanh Diện lúc này cảm xúc có chút kích động, vừa đi vừa kêu gào gọi tên Nặc Nặc. <br>Lúc này, anh nhận thấy không gian trước mặt dường như có dao động mạnh, anh vội vàng đi về phía trước, xa xa phát hiện bóng dáng một đứa trẻ, anh nhìn kỹ lại thì đúng là Nặc Nặc. <br>Lâm Thanh Diện lòng đầy lo lắng, lúc này nếu xông tới, hẳn là không còn một thân ảnh nào nữa. <br>Lúc này Lâm Thanh Diện sinh ra một ý nghĩ kỳ quái, rằng tàn ảnh hẳn là có ý đồ xấu với Nặc Nặc, chẳng lẽ hắn muốn nuốt chửng hài nhi?"}