{"title":"Chương 1770: Mê cục","content":"cũng tuyệt đối sẽ không động thủ với một tiểu hài nữ, nhưng ngươi thật lưu manh, làm cho người khác luôn có cảm giác buồn nôn, ta hôm nay nhất định phải vì dân trừ hại, nhổ cỏ nhổ tận gốc, sẽ không để cho ngươi còn cơ hội sống rời đi. \" <br>Lâm Thanh Diện lúc này mới cảm thấy mình thật sự điên cuồng, mỗi một cú đấm đều toát ra uy áp mạnh mẽ, như muốn đập nát không gian trước mặt, nhưng tàn ảnh lại không hề vội vàng, chỉ lùi lại một bước, sau đó bình thản tung ra một quyền chống đỡ, tiếp đến một chưởng nhắm Lâm Thanh Diện đánh tới. <br>Hai người đều cảm thấy cánh tay tê dại, đây cũng là sức mạnh lớn nhất của Lâm Thanh Diện, tàn ảnh trong nội tâm cười lạnh một tiếng. <br>Sau đó, hắn tung ra một đợt tấn công với tốc độ cực nhanh, như sét đánh không kịp bưng tai, chiêu thức đó đã đánh trúng Lâm Thanh Diện. <br>Lâm Thanh Diện nhất thời không nhận ra tên này có sức phản kích kinh khủng như vậy, thầm nghĩ vừa rồi đánh nhau, cũng không biết lưu lại thủ đoạn, hiện tại đã bị phản kích, vậy hắn còn có thể làm gì nữa. Chỉ có thể để toàn thân mình trên dưới lần nữa chiến ý tràn ngập dâng trào, nhưng bây giờ anh không còn có thể nhìn thấy hai người đó nữa. <br>Anh và Nặc Nặc mới nhìn thấy nhau hơn mười giây, giờ lại chia xa, thật là đáng giận. <br>Cùng lúc đó, tàn ảnh cũng không có nhàn rỗi, bởi vì hắn biết tính tình của Lâm Thanh Diện, lần này không ngoa khi nói rằng, tàn ảnh đã đâm đầu vào tổ ong vò vẽ, mà Lâm Thanh Diện chính là con ong vò vẽ lớn nhất trong số đó. Nếu bây giờ mình lỡ làm một động thái gì đó, Lâm Thanh Diện không bao lâu sẽ lại tìm được chỗ ẩn nấp của bọn họ. <br>Mà mình muốn thôn phệ Nặc Nặc, cần phải mất một khoảng thời gian, trong lúc đó, tuyệt đối không thể có người quấy rầy, nếu không. Hết thảy đều sẽ thất bại trong gang tấc, nếu nói thất bại trong gang tấc, cũng không có cái gì là lớn, chỉ có bắt đầu lại từ đầu là một vấn đề lớn. <br>Thế nhưng hiện nay, tàn ảnh biết việc mình làm chính là một chuyện nghịch thiên, nếu sơ ý một chút sẽ không có cơ hội thứ 2. Cho dù không bị thương nặng lần thứ nhất, thì lần thứ hai cũng khó mà đảm bảo được. rất khó cam đoan lần thứ hai sẽ không bị phản phệ. <br>Hai người hiện nay như lửa và nước, không bao giờ hòa hợp với nhau, phải làm gì đó để phân biệt rõ hơn giữa hai người bọn họ. ai chính, ai ta? <br>Sau đợt giao tranh cuối cùng, tàn ảnh cũng không có ham chiến, mà là thật nhanh chạy về phía trước, phía trước có chướng ngại vật, nhất thời chặn tầm mắt của Lâm Thanh Diện, Lâm Thanh Diện bực bội đuổi theo hắn, nhưng phát hiện không có tàn ảnh và Nặc Nặc ở đó, không khỏi tức giận một quyền nện vào đùi một cái. <br>Trong lòng thầm hối hận, xem ra tất cả đều là do chính mình sơ suất mới thành ra như vậy, muốn tìm lại Nặc Nặc phải làm sao đây? <br>Lâm Thanh Diện lúc này cảm xúc có chút kích động, vừa đi vừa kêu gào gọi tên Nặc Nặc. <br>Lúc này, anh nhận thấy không gian trước mặt dường như có dao động mạnh, anh vội vàng đi về phía trước, xa xa phát hiện bóng dáng một đứa trẻ, anh nhìn kỹ lại thì đúng là Nặc Nặc. <br>Lâm Thanh Diện lòng đầy lo lắng, lúc này nếu xông tới, hẳn là không còn một thân ảnh nào nữa. <br>Có quá nhiều người đã chết vì tẩu hỏa nhập ma. hắn không đáng mạo hiểm như vậy, và hắn ta cũng không có gan để mạo hiểm. hắn hiện tại nhất định phải ẩn ở một nơi an toàn, cho nên hắn linh cơ khẽ động, nghĩ ra một phương pháp tốt, hắn vận dụng ba thành lực lượng, đem cái không gian này phá vỡ bố cục. <br>Để Lâm Thanh Diện cùng mình vẻn vẹn cách xa nhau mười mét, nhưng thực tế khoảng cách muốn thật đi tới, chính là khoảng cách mười vạn tám ngàn dặm. Nếu như Lâm Thanh Diện không có cách đặc biệt đi tới cùng một chút thủ đoạn, như vậy vô luận như thế nào, đều là đi không tới được, đây là ý tưởng của tàn ảnh bây giờ. <br>Ý tưởng này thực sự rất hay, nếu anh ta có thể sử dụng trí óc thông minh và sức chiến đấu xuất sắc của mình đi đúng đường, anh ta chắc chắn sẽ là một người đáng ngưỡng mộ. <br>Tàn ảnh hiện tại, bất luận kẻ nào biết đến sự tích của hắn, đều coi hắn là kẻ tà ác dọa người, sau đó sẽ trở thành con chuột qua đường, người nào cũng giết hắn, Lâm Thanh Diện dù sao cũng không bao giờ trở thành người như vậy, bởi vì trong trường hợp đó. Anh ta sẽ thực sự trở thành kẻ thù của thế giới. <br>\"Ngươi cho rằng việc phá vỡ bố cục không gian ở đây, sẽ hạn chế ta sao? Haha, để ta nói cho ngươi biết, chuyện này quá buồn cười, nhưng trong cái buồn cười cũng có một chút ngu xuẩn, ngoại trừ tàn ảnh ngươi ra thì không có người thứ hai. và những gì ngươi làm thậm chí không khả thi. Ngay cả khi ngươi có thể phá vỡ thành công, ngươi phải tìm hiểu xem sức thực lực của ta có thể phục hồi bố"}