{"title":"Chương 1771: Quyết chiến ","content":"Chấn động trong người Nặc Nặc thật sự đã chỉ hướng cho Lâm Thanh Diện đang mơ màng, lúc này đương nhiên Lâm Thanh Diện biết chấn động trong người Nặc Nặc sinh ra vì cái gì, như vậy bây giờ mình phải làm ra động tác tương ứng để phản hồi, chính là mau chóng tìm thấy Nặc Nặc. <br>Còn phải khiến tàn ảnh kia quỳ dưới chân mình khóc lóc, chuyện này tuyệt đối không thể nhịn được, Lâm Thanh Diện thầm siết chặt nắm đấm. <br>Bây giờ mình thật sự quá yếu, nếu mình đủ mạnh thì hoàn toàn không cần phải khiêm tốn, nhưng tất cả những thứ này thật sự quá xa vời, đáng hận nhất là thực lực của mình lúc này quá yếu, muốn bảo vệ một người chỉ có thể bảo vệ bằng cách không ngừng đi theo thế này. <br>Dù trong đầu nghĩ những chuyện linh tinh này, nhưng Lâm Thanh Diện vẫn không dừng lại, anh nhanh chóng chạy đi, nếu chân mình không gây mất thì chuyện hôm nay nhất định phải có một kết thúc, đây là chuyện duy nhất Lâm Thanh Diện muốn lúc này. <br>Nhưng vừa đi tới nơi có năng lượng dao động khi nãy, Lâm Thanh Diện lập tức phát hiện một điều, <br>nơi này đã không còn ai nữa, Nặc Nặc và tàn ảnh như bốc hơi khỏi thế gian vậy, nếu không phải hai <br>người còn liên hệ, Lâm Thanh Diện cảm thấy lúc này có lẽ lòng mình đã như tro tàn rồi. <br>Lúc này anh thật sự rất lo lắng, giống như con kiến bò trên chảo nóng vậy, lo lắng đến mức đi vòng vòng, hoàn toàn không có thời gian để suy nghĩ. <br>Nhưng lúc này mình vẫn có thể mơ hồ cảm nhận được sự chấn động trong người Nặc Nặc, chỉ cần chấn động có nghĩa là chuyện tốt. <br>Chứng minh cơ thể Nặc Nặc đang phản kháng lại việc bị tàn ảnh nuốt chửng, nếu đã thế thì mình sẽ có thời sẽ có thời gian, cũng có cơ hội kết thúc chuyện này, không thể chậm trễ thêm nữa! <br>Lâm Thanh Diện nhíu mày, đồng thời xắn tay áo như chuẩn bị làm một vố lớn, nhưng đúng lúc này, cảnh tượng kỳ lạ lại đột nhiên diễn ra, thật ra cũng không tính là quá đột ngột, mà vì khi nãy mình lo suy nghĩ đến chuyện khác, không chú ý nhìn cảnh vật xung quanh, cho nên lúc này mới cảm nhận được, <br>trong lòng cảm thấy rất ngạc nhiên. <br>Thì ra trước mặt mình có ba cánh cửa, có lẽ vì nơi này thật sự quá tối, không có chút ánh sáng, Lâm Thanh Diện cũng không biết lúc này mình đang ở đâu, có lẽ là ở trong một không gian có thể sụp đổ bất cứ lúc nào. <br>Nhưng không ngờ trong không gian hỗn loạn như thể vẫn có người có thể xây mấy cánh cửa vững vàng như thế, đúng là một chuyện không dễ dàng gì. <br>Nhưng nghĩ đi nghĩ lại, rất có thể tàn ảnh chính là người dựng nên ba cánh cửa này, chuyện này thật sự làm anh cảm thấy tức giận. <br>“Dù ngươi bố trí cửa ải gì phía sau cánh cửa này, ta cũng phải đi qua cửa, người không cần mang theo Nặc Nặc của ta chạy trốn, vì chẳng mấy chốc ta sẽ cho ngươi một đòn trí mạng, đến lúc đó dù người có cầu xin thế nào cũng vô dụng, bây giờ ta đã mất hết kiên nhẫn với người rồi.” <br>Sau khi nói xong câu đó, Lâm Thanh Diện bên tiến vào cánh cửa, phải biết rằng cảnh tượng xung quanh đều do người dựng nên tạo thành bằng tinh thần lực của mình. <br>Tạo thứ càng đơn giản trong không gian thế này càng không tốn nhiều tinh thần lực, nhưng thứ càng phức tạp sẽ có thể hút khô não của một người. <br>Lúc trước Lâm Thanh Diện cũng từng nghe nói đến ví dụ như vậy, nhưng tình huống bây giờ xuất hiện <br>trước mặt mình, trong lòng anh vẫn có hơi khó chịu. <br>Cảnh tượng Lâm Thanh Diện nhìn thấy lúc trước chính là một cánh cửa đứng vững trong hư không, trông cánh cửa này rất cao, là do tàn ảnh vội vàng tạo ra. <br>Nếu để Lâm Thanh Diện biết chân tướng của chuyện này, không biết rốt cuộc anh có chịu đựng được không, nhưng vì Nặc Nặc của mình, dù đối phương có thực lực đến mức nào, mình cũng không thể sợ hãi được, nếu sợ thì đã hoàn toàn vi phạm nguyên tắc của mình rồi, Lâm Thanh Diện không sợ chết, cái anh sợ là sống một cách vô dụng. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>So với những trận pháp quái lạ kia, thứ tàn ảnh tự làm có thể nói là đơn giản hơn nhiều, thật ra cũng không cần phát huy tác dụng quá lớn, chỉ cần khống chế Lâm Thanh Diện là được. Bây giờ ông ta càng cảm thấy Lâm Thanh Diện đúng là một con chó điên thực thụ, lúc nào cũng <br>đang tìm mình, nhưng ông ta sẽ không từ bỏ Nặc Nặc, nghĩ đến đây, tàn ảnh ôm chặt lấy Nặc Nặc, hy vọng mấy cánh cửa mình tạo ra có thể tạm thời giữ chân Lâm Thanh Diện. <br>Nếu có thể để ông ta hoàn thành việc mình muốn làm thì không còn gì tốt hơn, đến lúc đó gạo nấu thành cơm, mình đã cắn nuốt Nặc Nặc rồi, thì mọi chuyện cũng không còn gì để nói nữa. <br>Đến lúc đó mình chỉ cần rời đi, thế giới này rộng lớn như thế, Lâm Thanh Diện ở đâu cũng không thể tìm thấy mình, chẳng phải là một chuyện vô cùng tuyệt vời sao? <br>. Nhưng nếu Lâm Thanh Diện đi qua mấy cánh cửa này trong thời gian ngắn, thì ông ta thật sự không còn tinh thần lực để làm ra thêm mấy cánh cửa nữa, phải biết rằng thứ càng phức tạp càng phải trả giá đắt, đây là chuyện một người tu đạo phải hiểu, dù tàn ảnh như ông ta cũng không ngoại lệ. Còn tiếp tục như vậy thì dù tinh thần lực của ông ta có thể chịu được, nhưng thể lực cũng không thể chịu nổi, sau đó nếu Lâm Thanh Diện như con chó điên tìm ông ta khắp nơi để trả thù, hoàn toàn không biết anh sẽ làm ra chuyện gì. <br>Sau khi Lâm Thanh Diện đẩy cánh cửa này ra thì phát hiện mình đang ở trong một cánh rừng, không hổ là thứ tàn ảnh vội vã làm ra, dù những lá cây kia trông rất sống động, nhưung ở trong mắt Lâm Thanh <br>Diện, đó cũng chỉ là thứ làm ra bằng tinh thần lực thôi. <br>Mà anh chỉ cần dùng tinh thần lực của mình là có thể thoải mái xóa đi dấu ấn và hình ảnh bên trên, có vẻ tàn ảnh cũng không ghê gớm gì! <br>Vào lúc Lâm Thanh Diện chế giễu như thế, đột nhiên có mấy chục bộ xương khô chui ra từ dưới đất, mặt bọn họ không một chút màu, trông cực kỳ dữ tợn, nhưng Lâm Thanh Diện có thể sợ mấy bộ xương khô này sao. <br>Đừng nói là Lâm Thanh Diện nôn nóng muốn cứu người bây giờ, dù là Lâm Thanh Diện bình thường, khi đối mặt với những thứ đáng sợ này cũng chỉ bật cười, vì bọn chúng hoàn toàn không thể làm gì mình, chỉ là một thứ để hù dọa thôi! <br>Lâm Thanh Diện giơ tay chém xuống, dứt khoát giải quyết mấy bộ xương khô này, đồng thời sau khi giải quyết xong còn phun nước bọt lên đầu mấy bộ xương khô, bây giờ tuy mình cũng xem như lợi hại, nhưng còn lâu mới đạt tới cảnh giới chiến đấu không mất sức."}