{"title":"Chương 1772: Sợ hãi ","content":"Lâm Thanh Diện đẩy cánh cửa thứ hai bước vào, nhưng không ngờ trong cánh cửa thứ hai, anh lại gặp thử thách trước giờ chưa từng có. <br>Anh vốn dĩ cứ nghĩ trong cánh cửa thứ hai chỉ là một tên tép riu cần mình giải quyết thôi, hoàn toàn không có sức chiến đấu lớn lắm, mình sẽ có thể giải quyết bọn chúng một cách dễ dàng. <br>Nhưng không ngờ mọi chuyện không hề phát triển như mình nghĩ, sau khi Lâm Thanh Diện đi vào cũng không nhìn thấy binh sĩ mặc giáp gì đó, mà đột nhiên xuất hiện một vòng xoáy khổng lộ. <br>Nhưng kỳ lạ là vòng xoáy này cũng không hề có lực hút, tựa như chỉ để trưng thôi vậy, sau đó Lâm Thanh Diện mới hiểu chuyện không bình thường chắc chắn có gì kỳ lạ, sức chiến đấu chân thực của mấy bộ xương khô khi nãy không ra làm sao, mà trông vòng xoáy trước mắt cũng không có tính công kích, nhưng Lâm Thanh Diện nghĩ ngay sau đó, anh sẽ phải đối mặt với thử thách thật lớn. <br>Tiếng gõ chuông đột nhiên vang lên, Lâm Thanh Diện hiểu nếu mình nghe thấy thứ này, trong đầu chắc chắn sẽ xuất hiện những suy nghĩ linh tinh. <br>Nếu người bình thường nghe thấy thứ có thể ảnh hưởng đến tâm trí thế này, chắc chắn sẽ làm ra những hành động khó tin, ví dụ như không ngừng làm hại mình. <br>Những thứ có tác dụng đáng sợ thế này thường không hay sử dụng với người bình thường, vì bọn họ hoàn toàn không có chút giá trị nào, đương nhiên mọi việc đều có ngoại lệ, ai có thể nói chắc được chứ? <br>Khi tiếng chuông trầm mạnh có thể làm loạn tâm trí người khác này vang lên, sau đó tất cả nhạc cụ cũng vang lên theo, Lâm Thanh Diện nghe thấy tiếng chuông gió, phải biết rằng không thể nào nghe thấy tiếng chuông gió ở nơi như thế này được, Lâm Thanh Diện lập tức che kín lỗ tai. <br>Nhưng không ngờ che tại mình thì lại không nghe thấy âm thanh nên nghe thấy, thấy cảnh này, Lâm Thanh Diện dứt khoát buông tay, bây giờ thật sự có thể nói là không thể tránh khỏi. <br>Sau khi tiếng chuông gió này vang lên, Lâm Thanh Diện nghĩ tiếp theo có lẽ sẽ là tiếng sáo, đây cũng là âm thanh người ta không muốn nghe nhất, phải biết rằng trước giờ sáo luôn là nhạc cụ dễ làm nhiễu loạn tâm trí nhất. <br>Đúng như dự đoán, tiếng sáo du dương vang lên, những người bình thường nghe thấy tiếng sáo này đều sẽ không nhịn được rơi nước mắt, vì nó thật sự quá bị thương, khiến những người đi xa tha hương nhớ tới nỗi khổ phiêu bạt. <br>Tuy Lâm Thanh Diện có xúc động, nhưng vẫn có thể giữ vững tâm trí, thứ này hoàn toàn chẳng là gì với mình, so với việc mình muốn làm những tâm trạng phức tạp này không thể tạo thành chút gợn sóng nào. <br>“Chẳng lẽ ông chỉ làm được như thế thôi à? Ha ha, nếu đã thế thì tôi sẽ cho ông biết thủ đoạn của mình, thủ đoạn thấp hèn như vậy, ông chỉ có thể sử dụng với những người tu đạo kia thôi, người như tôi chắc chắn sẽ không trúng bẫy của ông, nếu mà trúng bẫy của ông, tôi sẽ không tên là Lâm Thanh Diện.” <br>Nhưng Lâm Thanh Diện còn chưa dứt lời, tiếng trống định tại nhức óc đã vang lên, khiến Lâm Thanh Diện lập tức ngã chổng vó dưới đất, vốn dĩ anh nghĩ nếu mình rơi xuống đây, bên dưới chắc chắn sẽ là vực sâu vạn trượng, không thể bò lên được nữa. <br>Nhưng không ngờ chuyện này cũng không tệ như mình nghĩ, chuyện gì cũng sẽ có cơ hội xoay chuyển, vào thời khắc sống còn cuối cùng anh vẫn có thể đứng vững. <br>Nhạc cụ cuối cùng trên sân khấu là chiêng đồng, chiêng đồng vừa vang lên, Lâm Thanh Diện cảm giác như lông tơ cả người mình đều dựng đứng lên. Dù ngoài miệng không chịu thua, nhưng trong lòng <br>Lâm Thanh Diện lại hiểu thực lực của tàn ảnh mạnh hơn mình nhiều, nếu không thể giải quyết vấn đề <br>trước mặt, vậy thì dù thế nào anh cũng không thể đánh thắng tàn ảnh, đây chính là sự thật, cũng là sự thật Lâm Thanh Diện không muốn thừa nhận. <br>Vì có thể làm được điều này, Lâm Thanh Diện cố khống chế bản thân, dù nghe những tiếng chiêng <br>đồng quấy nhiễu lòng người này, nhưng trong lòng lại chẳng có chút dao động, cuối cùng vẫn vượt qua làn sóng này, thuận lợi ra khỏi cánh cửa thứ hai. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Cửa thứ hai không hề dễ dàng như cửa thứ nhất, lúc này tâm trạng Lâm Thanh Diện cực kỳ sa sút, có lẽ cửa ải thứ hai chỉ là làm nền cho cửa ải thứ ba, bây giờ Lâm Thanh Diện hơi không dám nghĩ rốt cuộc trong cánh cửa thứ ba có cái gì, chỉ sợ nó sẽ là ký ức khó quên với mình. <br>Quả nhiên, Lâm Thanh Diện phát hiện Nặc Nặc mà mình vẫn luôn nghĩ tới trong cánh cửa thứ ba. <br>Dù mình biết rõ Nặc Nặc này không phải tồn tại chân thực, cũng không phải Nặc Nặc có máu có thịt trước kia, nhưng trong lòng vẫn bị dao động, anh dịu dàng sờ đầu Nặc Nặc, gọi tên Nặc Nặc một lần nữa, mà Nặc Nặc từ nhỏ đã rất hiểu chuyện cũng lần lượt đáp lại Lâm Thanh Diện, không ngại phiền phức như thế, đây thật sự là Nặc Nặc trong trí nhớ của mình sao? <br>Dáng vẻ đáng yêu này khiến Lâm Thanh Diện như chìm đắm vào đó. Dù trong lòng có một âm thanh điên cuồng gọi Lâm Thanh Diện, nói mọi chuyện chỉ là giả, nhưng không biết vì sao, đối mặt với nỗi nhớ vô tận, anh lại đè âm thanh lý trí kia lại. <br>Lâm Thanh Diện cảm thấy mình đúng là vô dụng, đối mặt với cám dỗ thế này lại không thể khống chế ý nghĩa của mình, thật sự quá thất bại. <br>Có lẽ vì những cám dỗ kia quả ngọt ngào, người bình thường không thể chối từ, bây giờ anh có thể nói gì đây, chỉ có thể nhanh chóng chìm đắm vào đó, nếu hôm nay không có gì ngoài ý muốn xảy ra thì Lâm Thanh Diện nghĩ chắc chắn mình sẽ chìm đắm trong cánh cửa thứ ba với ký ức ngọt ngào này, sẽ không có gì thay đổi nữa. <br>Vào lúc anh mừng đến phát khóc ôm lấy Nặc Nặc, Hứa Bích Hoài lại đột nhiên xuất hiện trước mặt anh, nhưng Hứa Bích Hoài lúc này trên mặt không có chút màu máu, chỉ dùng giọng nói đau khổ bảo <br>Lâm Thanh Diện mau chóng tỉnh lại, nếu không tỉnh lại thì Nặc Nặc thật sẽ bị người ta cắn nuốt mất, đó là tình huống mọi người không muốn nhìn thấy. <br>“Chẳng lẽ anh muốn sống hết đời với một người giả sao? Nặc Nặc thật còn đang đợi anh đi cứu kia, anh tuyệt đối không thể sa sút như thế, còn tiếp tục sa sút như thế thì hy vọng cuối cùng sẽ bị anh chôn vùi đấy” <br>Lâm Thanh Diện lập tức đẩy ra, Nặc Nặc giả trước mặt tỏ vẻ thất vọng, nhưng bây giờ mình có thể làm được bước đầu tiên, thì bước thứ hai đã không còn vấn đề nữa, anh vô cùng không nỡ, đồng thời nặng nề rời khỏi cánh cửa thứ ba."}