{"title":"Chương 1773: Dị thường","content":"Nhìn thấy tình cảnh này, trong nội tâm tàn ảnh không khỏi thất vọng đến nhường nào. <br>Nếu có thể nhân cơ hội tiêu diệt Lâm Thanh Diện, thì không chỉ giải quyết được khúc đại họa trong lòng, mà còn khiến tâm trạng hắn ổn định hơn. <br>Hắn đang suy nghĩ, nếu Lâm Thanh Diện phá hủy quá trình hắn đang thôn phệ, hắn nhất định sẽ rơi vào trạng thái tẩu hỏa nhập ma, rốt cuộc những gì hắn ta đang làm, không thể so với thường nhân tu đạo, khẳng định là có nguy hiểm, mà nguy hiểm lại còn không nhỏ, nếu như có thể đem tâm ma Lâm Thanh Diện giải quyết, như vậy đoán chừng hết thảy, liền đều sẽ thuận lợi. <br>Cho nên khi xuất hiện trước mặt Lâm Thanh Diện, hắn ta đang nghĩ đến việc khiến người kia tử vong, đối với chuyện này, hoàn toàn là điều hạnh phúc thứ hai, hạnh phúc thứ nhất chính là có thể không gặp nguy hiểm, không có rủi ro di chứng gì, hắn sẽ thôn phệ Nặc Nặc một cách an toàn. <br>Nhưng không nghĩ tới, hắn vừa mới xuất hiện, Lâm Thanh Diện lại không phải là người ăn chay. anh ngay lập tức liền phát hiện tàn ảnh muốn đánh lén, anh liền bật cười lên ha hả, tàn ảnh đột nhiên xuất hiện sau lưng đã bị Lâm Thanh Diện bắt lấy cánh tay của hắn, đồng thời trên mặt anh,lộ ra nụ cười âm trầm đáng sợ. <br>\"Ngươi thật sự cho rằng có thể mang Nặc Nặc đi sao, haha, hay là ngươi cho rằng thực lực của ngươi cư nhiên mạnh hơn ta rất nhiều, cho nên mới có tư cách như vậy, ta nói cho ngươi biết, bất kể ngươi là ai, bất kể là địa vị, quyền lực ngươi như thế nào, ta cũng sẽ không để ngươi động vào một sợi tóc của Nặc Nặc. <br>Bây giờ, ngươi hãy chấp nhận sự trừng phạt của công lý, chính nghĩa! Ta sẽ không dành thêm lời nào với ngươi nữa. Nói nhảm với ngươi là lãng phí thời gian và tình cảm của ta! \" <br>Lâm Thanh Diện hét lên một tiếng, sau đó hai người quấn lấy nhau chiến đấu, trong loại không gian này, tàn ảnh càng ngày càng cảm thấy mình vô lực, có lẽ là vì hắn đã dùng rất nhiều tinh thần lực mới có thể xây dựng được cánh cửa kia. nhưng lại không nghĩ tới, mấy cánh cửa kia mặc dù phát huy một chút hiệu quả, nhưng hiệu quả không phải là đặc biệt lý tưởng. <br>Bởi vì hắn muốn khống chế lại Lâm Thanh Diện, nhưng không ngờ anh vẫn sống sờ sờ đứng trước mặt mình, đứng ở trước mặt mình không nói, lại còn có thể hướng phía mình đại đại xuất thủ, vậy liền chứng minh trước đó ba cánh cửa kia, căn bản cũng không có cái gì dùng được. ngược lại càng khiến Lâm Thanh Diện tức giận. <br>Hai người trong lúc chiến đấu, tàn ảnh dần dần bị bức lui trở về, nhưng hắn vẫn có Nặc Nặc trong tay, chỉ cần Nặc Nặc còn ở đó, hắn vẫn có thể nắm chắc cơ hội sinh tồn, nhưng Lâm Thanh Diện là một mối họa lớn đối với hắn, nếu không giải quyết được anh ta, thì dù là Nặc Nặc hay chuyện gì khác, hắn cũng không có cách nào xử lý. <br>Lâm Thanh Diện trong lòng vốn đã tràn đầy lửa giận, lúc này mới thật sự tìm được cách để trút giận, cơ thể tuy trên thân tàn ảnh không đau, không ngứa, thế nhưng là toàn thân anh, trên dưới tất cả tràn đầy lửa giận, không có chỗ phát tiết. mà tại bên trong không gian này chỉ có ba người, vì vậy tàn ảnh sẽ là bao cát để anh luyện công tốt nhất. <br>Lâm Thanh Diện lúc này mới cảm thấy phổi mình sắp nổ tung, Nặc Nặc thì vẫn ở trong tay người khác, chuyện này đối với anh thật sự là xấu hổ, không có chỗ để bàn cãi gì cả! <br>Đột nhiên khi hai người đang chuẩn bị chiến đấu sinh tử, từ trong cơ thể Nặc Nặc, đột nhiên bùng phát một luồng chấn động năng lượng mãnh liệt, loại chấn động này khiến người ta có cảm giác không gian này sẽ phải sụp đổ. <br>Tàn ảnh ngay lập tức cảm giác được có gì đó không ổn, vội vàng lui về phía sau, đột nhiên có một khối thiên thạch không gian đánh xuống, đúng vào nơi tàn ảnh vừa đứng lúc trước, Lâm Thanh Diện thầm rủa trong lòng, tại sao không để cho con bê què này bị đập nát đến chết? Thật là làm cho người khác cảm giác rất khó chịu! <br>Nhưng không ngờ rằng, tiếp theo anh cũng nghe thấy tiếng ầm ầm từ trên đầu mình, nên anh cũng nhanh chóng rút lui. <br>Một viên đá to hơn thiên thạch suýt chút nữa giết chết tàn ảnh lúc trước, xuất hiện trước mặt anh, nếu anh không kịp tránh thì sẽ bị viên đá này rơi trúng, nếu không chết cũng phải bị thương. <br>Lâm Thanh Diện rất ý thức được loại thương tích này, lập tức sờ sờ ngực trấn tĩnh, trong lòng càng nghĩ đến, nếu lúc này Nặc Nặc không được cứu về, thì bé nhất định sẽ gặp nguy hiểm, tàn ảnh tên phế vật này, làm sao có thể chiếu cố tốt Nặc Nặc? <br>Mà hắn cũng không phải thật tâm muốn chiếu cố Nặc Nặc, hắn ta chỉ muốn nuốt năng lượng Nặc Nặc vào trong cơ thể, điều này anh tuyệt đối không thể chịu đựng nổi. <br>Hai người lại tiếp tục chiến đấu với nhau.Lâm Thanh Diện lần này hoàn toàn không nương tay, nhưng cuộc chiến cũng rất khó khăn, bởi vì môi trường hiện tại gây ra một số bất tiện cho hoạt động của hai người. <br>Lâm Thanh Diện vừa rồi nhìn ra một cơ hội, thật là cơ hội ngàn năm một thuở, trong lòng anh cũng không biết, có thể đạt được kết quả như mong đợi hay không, nhưng nếu không có chuyện gì xảy ra, anh nhất định sẵn sàng thử một lần, và bây giờ anh đã có thể ra tay."}