{"title":"Chương 1774: Đột phá","content":"Lâm Thanh Diện nhìn thấy Nặc Nặc đang nhận truyền thừa, anh tuy rằng đặc biệt lo lắng, nhưng anh cũng biết đây là cơ duyên của bé, anh là phụ thân cũng chỉ có thể nhìn bé ở bên cạnh, nhưng xem ra anh cũng không có cơ hội này. <br>Sau một khắc, Lâm Thanh Diện đột nhiên cảm thấy không gian xa lạ của Nặc Nặc dường như có cảm giác bài ngoại, anh cố gắng chống lại lực lượng này để tiếp tục ở trong không gian này, nhưng lực lượng này trực tiếp đánh bật anh ra ngoài. <br>“Đáng chết, ta chỉ muốn nhìn xem ở bên cạnh mà thôi, ngươi còn không cho ta cơ hội bảo vệ con ta sao?” Lâm Thanh Diện nhìn hoàn cảnh quen thuộc chung quanh mình, liền biết mình đã từ trong không gian kia văng ra. <br>Tuy nhiên, Lâm Thanh Diện vẫn không bỏ cuộc, anh cố gắng tiến vào không gian đó lần nữa, nhưng tìm đường vào thì không được nữa, anh không còn cách nào, chỉ có thể ở bên ngoài chờ đợi. <br>Cả hai đều không để ý rằng khi Lâm Thanh Diện rời khỏi không gian này, tàn hồn thánh nhân phụ thể ở trên thân Lâm Thanh Diện, cũng rời khỏi không gian trước đó cùng với anh. Lâm Thanh Diện cũng không có bất kỳ cái gì phát giác nào. <br>Bởi vì anh vẫn luôn lo lắng việc Nặc Nặc tiếp nhận truyền thừa ở trong không gian kia, cho nên nhất thời không để ý đến thân thể của mình dị dạng, rốt cục đến khi anh ý thức được, tàn hồn thánh nhân kia đã bắt đầu tiến một bước đoạt xá Lâm Thanh Diện đem đi <br>*** Đoạt xá có nghĩa là một thần hồn cường đại cưỡng ép chiếm cứ thân thể của thần hồn nhỏ yếu hơn, đồng thời đây cũng là hành động quỷ dị và nguy hiểm nhất từ trước đến nay*** <br>Lâm Thanh Diện chỉ cảm thấy thần hồn và đầu óc bị từng trận đâṁ đau nhói, anh mười phần nhạy cảm, lập tức phát giác được tình cảnh kỳ lạ này, hơi suy tư một chút liền biết nó là như thế nào. <br>Mặc dù trong đầu truyền đến những trận đâṁ đau nhói, đã làm anh đau đến không muốn sống, nhưng anh vẫn cố chống lại sự kỳ dị hét lên: \" ngươi là người phương nào? Cả gan dám đoạt xá thân thể của ta.\" <br>Lâm Thanh Diện trước giờ không để ý có chuyện xảy ra. nên anh không biết lai lịch của người đoạt xá mình đi, nhưng anh cảm thấy sự cường bạo hoành hành của tên này, cộng thêm lúc trước anh không để ý, nên đã bị hắn ta lợi dụng đoạt xá bất ngờ. Bây giờ, nghĩ đến việc bức hắn ta ra ngoài, lại không dễ dàng chút nào. <br>Tàn hồn thánh nhân nhìn cảnh anh liên tục giãy giụa, không khỏi phát ra tiếng cười khặc khặc, trong mắt hắn ta, Lâm Thanh Diện đã trở thành người bị hắn đoạt xá rồi, hắn đối với với thân thể của anh hết sức hài lòng, vô luận là thiên phú của anh, hay là thân thể cường hãn, hắn đều rất hài lòng. <br>\"Ta là ai, ngươi không cần biết, ngươi có thể có vinh hạnh để cho ta đoạt xá thân thể của ngươi mang đi. Đây đã là thứ xứng đáng nhất của ngươi để khoe khoang rồi, khặc khặc,\" Lâm Thanh Diện đột nhiên nghe thấy tiếng cười thật khó nghe, nói như vậy trong lỗ tai, anh chỉ cảm thấy tên này mười phần cường đại, đồng thời có chút quỷ dị. <br>Lâm Thanh Diện vững vàng thủ hộ thần trí của mình, muốn bức tàn hồn thánh nhân ra ngoài, nhưng anh phát hiện hồn lực của mình, cách biệt quá xa so với sức mạnh hồn phách của thánh nhân đã đoạt xá này, nên anh không thể trông cậy vào cỗ lực lượng này.. <br>Hơn nữa, sự đau đớn do linh hồn và lý trí đối kháng, càng ngày càng kịch liệt, Lâm Thanh Diện chỉ cảm thấy sức lực trong cơ thể sắp nổ tung, cuối cùng Lâm Thanh Diện hoàn toàn không chịu nổi, anh đem tất cả lực lượng của mình trực tiếp bạo phát ra, mà trong cơ thể anh có hai loại thần lực cũng theo đó mà ra tới. <br>Bởi vì hai loại thần lực này, tự mang một loại thuộc tính quang minh chính phái, nên chúng có khả năng khống chế những phép thuật hắc ám, chiếm đoạt cơ thể của con người, chưa kể cả hai thần thông này phối hợp với nhau phát huy tác dụng. . Truyện Xuyên Không<br>Giờ này khắc này, tàn hồn thánh nhân cũng cảm thấy lực lượng bên trong huyết mạch hắn, hắn vốn dĩ vì thiên phú của người này đủ tốt, nhưng lại quên mất việc trấn áp huyết thống này. <br>Cuối cùng hắn thật vất vả để có thể đoạt xá thân thể người này, giờ thu hoạch được rồi, không thể cứ như vậy lãng phí. <br>“Đáng chết đáng chết, làm sao lại có loại thần lực này bên trong cơ thể của ngươi, ta không cam tâm, ta không cam tâm!” Tàn hồn thánh nhân mười phần không cam lòng giận dữ rống lên, giờ này khắc này, thân thể Lâm Thanh Diện run rẩy càng thêm lợi hại, Mà thể nội hai loại thần lực kia cũng nhanh chóng hành động hơn. <br>Trong chốc lát, tàn hồn thánh nhân đã không còn ý thức nữa, lúc này Lâm Thanh Diện mới thở phào nhẹ nhõm, sờ sờ trán một chút, liền phát hiện mình đã toàn thân mồ hôi đầm đìa, chẳng qua chuyện này cũng hoàn toàn chính xác, vì đây là một loại cảm giác sống sót sau tai nạn chết người. <br>Trước khi suy nghĩ quá nhiều, anh đột nhiên phát hiện, mặc dù tàn hồn thánh nhân đã biến mất, nhưng trong thể nội anh vẫn còn sót lại một ít tàn tích, đối với anh mà nói, đó là một liều thuốc bổ tuyệt vời, cho nên anh mặc kệ nội tâm trước đó đã có mệt mỏi. còn có đầy đau đớn lúc trước, anh lặng lẽ ngồi xuống, rồi hấp thụ cỗ lực lượng kia. <br>Cũng không biết trải qua bao lâu, Lâm Thanh Diện rốt cục mở mắt ra, cảm giác được trong cơ thể mình sôi trào lực lượng mãnh liệt, nhịn không được hét lớn một tiếng: \"Thánh Cảnh sơ cấp linh thông cảnh.\" <br>Anh cảm nhận được cảnh giới hiện tại của mình, anh thật không nghĩ tới, thế mà còn có kỳ ngộ này, có thể làm cho anh đột phá như vậy, nếu theo tu luyện bình thường, thì phải có một khoảng thời gian mới có thể đột phá. Đây cũng là một cơ duyên tuyệt vời. <br>Chuyện của chính mình rốt cuộc cũng đã giải quyết xong, có thể yên tâm bảo vệ Nặc Nặc, dù anh biết bé hiện tại đang ở trong không gian đó, nên anh vẫn phải ở gần đó đợi Nặc Nặc xuất hiện. <br>Lúc trước anh vẫn cảm giác được sự động tĩnh trong không gian, nhưng hiện tại vẫn không phát hiện có phản ứng, không có cách nào khác, anh đành phải tiếp tục ngồi ở chỗ này chờ Nặc Nặc hoàn tất hấp thu truyền thừa, tự mình đi ra khỏi không gian. <br>Mà lúc này, Nặc Nặc cảm giác mình đang ở nơi nào rất bí ẩn, có người ở trong đó hướng dẫn bé. <br>Bé cảm giác mình bây giờ đặc biệt mơ hồ, bé đặc biệt muốn tỉnh lại, trong người cũng đặc biệt khó chịu, nhưng bé vẫn không thể tỉnh lại, cho đến khi bóng dáng của người đó càng ngày càng mờ nhạt, rồi biến mất."}