{"title":"Chương 1775: Gia tăng năng lượng","content":"Kết quả, Hứa Bích Hoài vừa đi tới trước mặt Lâm Thanh Diện, thấy Lâm Thanh Diện đang ôm Nặc Nặc, trong tiềm thức cô hạ thấp giọng nói của mình, lúc này cô chỉ nghĩ là Nặc Nặc đang nghỉ ngơi mà thôi. Cô hỏi khẽ Lâm Thanh Diện. <br>\"Nặc Nặc ngủ rồi sao? Mau đưa hài nhi về phòng ngủ đi, cuối cùng là anh đã đi những đâu vậy? Thật lâu như vậy mới trở về, Nặc Nặc hẳn là đã kiệt sức rồi, nên để bảo bối ngủ một giấc thật ngon đúng không?\" <br>Lâm Thanh Diện nghe Hứa Bích Hoài nói vậy, nhất thời có chút không biết nên phản ứng ra sao, anh cảm thấy Nặc Nặc không phải đang ngủ, mà là hôn mê, nhưng anh hoàn toàn không tìm ra nguyên nhân, bởi vì bé không có bất kỳ triệu chứng bệnh tật nào. Và cũng hoàn toàn không có bất kỳ nguyên nhân gì. <br>Tình hình này thật không ổn, nên anh quyết định nghe theo Hứa Bích Hoài trước, đưa Nặc Nặc về phòng, sắp đặt bé nghĩ ngơi cẩn thận, rồi anh kể cho Hứa Bích Hoài về tình hình hiện tại. <br>Lâm Thanh Diện vừa đặt Nặc Nặc lên giường, Hứa Bích Hoài liền ngồi vào bên cạnh bé, rất đau lòng nhìn Nặc Nặc, từ thân hình gầy gò này, cô chỉ cảm thấy con gái mình thật sự đã phải chịu đựng rất nhiều. <br>\" Nữ nhi của em thực tế là quá khổ. Với tư cách là một người mẹ, em cũng thật đáng thương, em chẳng giúp được gì cho hài nhi cả. có phải chúng ta thực sự vô trách nhiệm hay không\", Hứa Bích Hoài chỉ cảm thấy xấu hổ vì cô không chăm sóc Nặc Nặc thật tốt, nhìn thân hình gầy gò của bé, cô chỉ cảm thấy quá xót xa. <br>Lâm Thanh Diện lắc đầu, cảm thấy lúc này khi bọn họ đang nói chuyện, Nặc Nặc có thể cũng không nghe thấy gì, anh cũng giải thích mọi chuyện với Hứa Bích Hoài. \"Anh và Nặc Nặc tiến vào bên trong một không gian. Sau đó Nặc Nặc nhận truyền thừa ở trong đó, lúc xuất hiện lại bé đã như thế này rồi, cho dù anh gọi như thế nào, con cũng không dậy nổi. \" <br>Lâm Thanh Diện không nói với Hứa Bích Hoài rằng anh suýt nữa bị đoạt xá, vì chỉ làm cô thêm lo lắng mà thôi, bây giờ chuyện đã qua rồi, anh cũng không muốn nhắc tới nữa. <br>Nhưng hiện tại tình huống của Nặc Nặc, quả thực là chuyện anh không thể che giấu, cũng không biết phải làm thế nào để Nặc Nặc tỉnh lại. <br>Hứa Bích Hoài nghe Lâm Thanh Diện giải thích xong liền khóc, cô hỏi tại sao Lâm Thanh Diện không vào với Nặc Nặc mà ở ngoài đợi?, thật sự đã xảy ra chuyện cô không biết và cũng không hiểu, tại sao khi nhận truyền thừa, con gái của cô là bất tỉnh?. <br>\"Làm sao lại có chuyện này? Anh phải nghĩ cách đánh thức con gái. Đây là con gái của chúng ta\" Hứa Bích Hoài hoảng sợ kéo quần áo Lâm Thanh Diện, hi vọng anh có thể nhanh chóng giải quyết tình huống hiện tại, cô đã thực sự rối loạn rồi. <br>Lâm Thanh Diện lắc đầu, anh cũng hy vọng sẽ đánh thức Nặc Nặc càng sớm càng tốt, nhưng anh lúc này cũng không có bất cứ biện pháp gì, Nặc Nặc thì không có phản ứng, điều này khiến anh muốn đánh thức Nặc Nặc, mà không biết nên bắt đầu từ đâu. <br>Lâm Thanh Diện và Hứa Bích Hoài hiện không có biện pháp gì thức tỉnh bé, chỉ có thể ở bên cạnh Nặc Nặc thủ hộ, hi vọng khi bé xuất hiện khó chịu, hai người sẽ phản ứng ngay lập tức, sau đó mới có thể đúng bệnh hốt thuốc và nghĩ biện pháp giải quyết. <br>Hai người chỉ chăm chú nhìn Nặc Nặc đang mê man trên giường không rời mắt, từ đầu đến cuối hai người đều không nghỉ ngơi, nhưng đợi đến ngày thứ hai, Nặc Nặc vẫn còn hôn mê, Hứa Bích Hoài rốt cục hoàn toàn hoảng loạn. <br>\"Nặc Nặc đã ngủ một ngày một đêm. Sao hài nhi vẫn không có dấu hiệu tỉnh lại? chẳng lẽ hài nhi sẽ hôn mê cả đời? Em không thể tiếp nhận được sự thật này.\" <br>Hứa Bích Hoài không kiềm chế được mà khóc nức nở, Lâm Thanh Diện chỉ có thể an ủi Hứa Bích Hoài, đồng thời nhìn Nặc Nặc ở trên giường, anh cảm thấy mình hiện tại cũng rất bối rối, trước mắt anh, đây là hai người mình người quan tâm nhất, anh đều giúp không được gì. <br>Ngay lúc này, Lâm Thanh Diện đột nhiên phát hiện bộ mặt Nặc Nặc trở nên đỏ bừng, Lâm Thanh Diện lập tức lay Hứa Bích Hoài nhìn Nặc Nặc, sau đó hai người cùng nhau tiến đến bên Nặc Nặc, anh đưa tay sờ trán Nặc Nặc, phát hiện nhiệt độ trên trán của hài nhi rất cao. <br>\"Nặc Nặc, thân nhiệt không ngừng tăng cao. Anh nghĩ đây có lẽ là bởi vì thực lực truyền thừa lúc trước quá cường đại, hiện tại thân thể không tiếp nhận được, nên mới xảy ra hiện tượng sốt cao này.\" <br>Lâm Thanh Diện biết tình huống lần này là như thế nào, bởi vì trước đó, anh đã có được một số cơ hội gặp phải tình huống hiện tại, mà Nặc Nặc chỉ là một tiểu hài nhi, với năng lượng chấn động mạnh như vậy, anh có thể cảm nhận được sức mạnh của thân thể Nặc Nặc không ngừng tăng lên, nhưng tố chất thân thể của hài nhi hoàn toàn không có đạt tới, có khả năng sẽ đem cả người bé sụp đổ. <br>Hứa Bích Hoài nhìn thân thể Nặc Nặc dần dần trở nên đỏ bừng, cô cũng hiểu được tầm quan trọng của tình huống hiện tại, chỉ cần Lâm Thanh Diện nhắc nhở, là cô đã biết Nặc Nặc đang phải đối mặt với chuyện gì rồi. <br>\"Chúng ta phải làm sao bây giờ? Làm sao có thể áp chế cỗ lực lượng của Nặc Nặc? Hay chúng ta cùng nhau thử xem sao,\" Hứa Bích Hoài ngập ngừng nói với Lâm Thanh Diện, cô cũng không biết Nặc Nặc nhận truyền thừa là như thế nào, và cũng không biết thực lực của cô và Lâm Thanh Diện có thể áp chế được hay không. <br>Lâm Thanh Diện lắc đầu, tự mình thử trước, anh rót năng lượng của mình vào cơ thể Nặc Nặc, sau đó cố gắng ổn định lực lượng kích động trong cơ thể Nặc Nặc, nhưng khi vừa chạm vào, liền phát hiện ra, chuyện này không phải một mình anh, mà có thể khống chế được."}