{"title":"Chương 1776: Bình thường ","content":"Lâm Thanh Diện gọi tất cả cường giả tới, bọn họ đã là những người có năng lực cao cường nhất của Hạo Nhiên Môn, mà lúc những cường giả kia bị Lâm Thanh Diện gọi tới, còn hơi ngơ ngác, không biết xảy ra chuyện lớn thế nào, lại để Lâm Thanh Diện gọi bọn họ tới. <br>\"Lâm Thanh Diện, anh gọi chúng tôi tới đây làm gì? Hạo Nhiên Môn lại có chuyện lớn gì cần chúng tôi xuất thủ sao? Nếu như có, anh cứ việc nói, dẫu sao chúng tôi ở Hạo Nhiên Môn, nhất định phải bỏ ra một phần lực lượng cho Hạo Nhiên Môn.\" <br>Một cường giả trong đó tùy tiện nói, ở đây nhiều năm như vậy, cũng sớm đã coi Hạo Nhiên Môn là chốn về của bọn họ rồi, hơn nữa bọn họ cũng cảm thấy nơi này rất thích hợp với bọn họ, cũng không hy <br>vọng chỗ ở của bọn họ bị phá hoại. <br>Những người khác nghe lời của anh tôi nói cũng rối rít gật đầu phụ họa, thái độ nhiệt tình, làm cho Lâm Thanh Diện hơi thở phào nhẹ nhõm, mặc dù đây là chuyện riêng của anh, nhưng nhìn bọn họ nhiệt tình như vậy, anh cũng hy vọng bọn họ có thể đồng ý anh. <br>\"Cũng không phải là chuyện nội bộ của Hạo Nhiên Môn, là chuyện riêng của tôi, con gái tôi đón nhận một truyền thừa, kết quả bây giờ sốt cao rồi, tôi cảm nhận được, năng lượng trong cơ thể con bé vẫn đang tăng lên, nhưng căn bản con bé lại không đủ tiếp nhận nhiều năng lượng như vậy, cho nên tôi hy vọng mọi người cùng tôi đi áp chế\" <br>Lâm Thanh Diện hết sức thành khẩn nói với bọn họ, đồng thời còn cúi người một cái, chỉ hy vọng bọn họ có thể cảm nhận được thái độ thành khẩn của anh, sau đó đồng ý cứu chữa con gái anh. Anh thật sự rất không yên tâm rồi. <br>Những cường giả khác nghe lời này của Lâm Thanh Diện dĩ nhiên không có dị nghị gì, đối với bọn họ <br>mà nói, đây cũng đã là người trong nhà mình rồi, dù là nói bọn họ cũng không có quan hệ máu mủ, nhưng là sống chung với nhau lâu như vậy rồi đã sớm như người một nhà. \"Lâm Thanh Diện, anh nói khách khí rồi, chúng tôi cũng là huynh đệ bao nhiêu năm, không thành vấn đề, chẳng qua là lực lượng trong cơ thể nha đầu Nặc Nặc thật sự cường hãn như vậy sao? Cần chúng tôi cùng đi áp chết? <br>Một cường giả trong đó có chút hiếu kỳ hỏi, anh ta cảm thấy giúp một chút cũng không thành vấn đề, <br>chẳng qua là bây giờ đã có lực lượng mạnh mẽ như vậy sao? Anh ta vẫn hơi tò mò, dẫu sao anh ta cũng <br>không biết, cho nên cũng chỉ có thể hỏi rõ Lâm Thanh Diện chân tướng sự việc. Lâm Thanh Diện gật đầu một cái, anh cũng không nhiều lời, chỉ cần bọn họ cùng anh ngăn chặn, sẽ <br>biết lực lượng truyền thừa trong cơ thể Nặc Nặc cường hãn thế nào rồi, thật sự không phải là một mình anh có thể áp chế được. <br>Những người khác nhìn Lâm Thanh Diện, bây giờ tâm trạng cũng không có gì, không quá đắn đo, đi thẳng tới ngoài phòng của Nặc Nặc, dựa theo chỉ thị của Lâm Thanh Diện bắt đầu cùng nhau áp chế lực <br>lượng trong cơ thể Nặc Nặc, lúc này mới làm cho bọn họ hiểu lời khi nãy của Lâm Thanh Diện. <br>Hứa Bích Hoài ở cách đó không xa nhìn những cường giả này không ngừng triển khai lực lượng, cô yên lặng nhắm hai mắt lại, chắp hai tay, cầu nguyện con gái cô có thể mau chóng tỉnh lại, dĩ nhiên cô tin tưởng lực lượng của những cường giả này, nhưng trước khi con gái cô tỉnh lại, cô luôn không thể nào <br>không lo lắng. <br>Sau khi những cường giả kia cùng Lâm Thanh Diện chân chính bắt đầu áp chế năng lượng trong cơ thể Nặc Nặc mới phát hiện lực lượng kia thật sự rất cường hãn, cho dù bọn họ nhiều người như vậy, cấp <br>bậc cũng thật sự là thánh cấp trở lên, nhưng áp chế lại vẫn hơi khó khăn, nhưng người ở đây cũng không có một ai từ bỏ, tiếp tục không ngừng thi triển lực lượng vào Nặc Nặc chế trụ lực lượng truyền thừa trong cơ thể con bé. <br>Cũng may kết quả rất may mắn, Nặc Nặc kêu một tiếng, Hứa Bích Hoài nghe được động tĩnh của con bé, lập tức đi vào phòng của Nặc Nặc, sau đó nhìn sự yếu ớt của cô bé sau khi tỉnh lại, không nhịn được, nước mắt lại chảy xuống. <br>\"Nặc Nặc, rốt cuộc con đã tỉnh lại rồi, nếu con vẫn không tỉnh lại, mẹ thật không biết nên làm gì bây giờ\" Hứa Bích Hoài xúc động nói với Nặc Nặc, cho tới bây giờ cô chưa từng sợ như hôm nay, trong quá trình tu luyện của cô, cô cũng gặp các loại trắc trở, nhưng cho tới bây giờ cô chưa từng thấy sợ. <br>Hôm nay cô thật sự đã được trải nghiệm cảm xúc này một lần, cô cũng không muốn có cảm thụ như vậy nữa, cô chỉ có thể ôm thật chặt Nặc Nặc, muốn trấn an cảm xúc của cô. "}