{"title":"Chương 1777: Bóng đen ","content":"Ngày thứ hai, Lâm Thanh Diện nghĩ đến Nặc Nặc đã tỉnh lại, vẫn có chút không yên tâm đi tới phòng cô bé, nhìn Nặc Nặc đã dần dần khôi phục tinh khí thần, cũng thở phào nhẹ nhõm. <br>Nặc Nặc nhìn ra, Lâm Thanh Diện vẫn rất lo lắng cho cô bé, rất thân thiết an ủi, \"Bây giờ con đã khỏe hơn rất nhiều rồi, nếu như ba có chuyện phải làm thì nhanh đi làm đi, không cần lo lắng con\" <br>Nặc Nặc thật sự rất hiếu Lâm Thanh Diện, mỗi khi Lâm Thanh Diện có cảm xúc gì, cô bé luôn rất nhạy cảm, có thể phát hiện được, cô bé biết ba có rất nhiều chuyện phải làm, cô bé cũng không muốn bởi vì cô bé mà trễ nải ba, ở trong mắt cô bé, ba là người vĩ đại nhất trên đời. <br>Lâm Thanh Diện biết Nặc Nặc nói đều là lời thật lòng, nghĩ đến hoài nghi của anh, anh cảm thấy anh phải rời đi một chuyến, mặc dù có chút không bỏ được Nặc Nặc, nhưng anh cũng phải đi xử lý những chuyện này, nếu không, trong lòng anh sẽ luôn bất an. <br>\"Được, ba biết con nghe lời nhất, con ngoan ngoãn nghỉ ngơi ở nhà, ba hy vọng chờ lần sau ba trở lại thăm con, con vui vẻ chạy tới đón ba\" Lâm Thanh Diện hết sức chân thành nói với Nặc Nặc, đây cũng là một hứa hẹn đối với anh, để tiếp theo anh có một phương hướng, anh không muốn nhìn thấy Nặc Nặc yếu ớt nữa. <br>Nặc Nặc nặng nề gật đầu một cái, cô bé đã biết rồi, Lâm Thanh Diện thấy vậy cũng chỉ nói với Hứa Bích Hoài, \"Hứa Bích Hoài, anh phải rời đi một thời gian, em cứ ở lại Hạo Nhiên Môn trước, em cũng có thể chăm sóc Nặc Nặc, anh phải đến rừng rậm một chuyện, anh luôn cảm thấy hình như nơi đó có gì anh không biết.\" <br>Mặc dù Hứa Bích Hoài có chút không nỡ, nhưng cô cũng biết chuyện gì quan trọng nhất, hơn nữa Lâm Thanh Diện cũng đã nói rồi, cũng nói rõ anh đã hạ quyết tâm, cho dù cô ngăn cản thế nào, đều vô dụng. <br>Nhưng thật ra cô có cảm giác không tốt với rừng rậm, cô luôn cảm thấy Lâm Thanh Diện và Nặc Nặc gặp nguy hiểm trong rừng rậm, bây giờ Lâm Thanh Diện lại phải đến đó nữa, cô vẫn rất sợ. <br>\"Em biết anh nhất định phải đi rừng rậm đó, nhưng em hy vọng anh có thể chú ý an toàn, suy nghĩ một chút cho em và Nặc Nặc, chúng tôi đều ở đây chờ anh, anh nhất định phải bảo vệ tốt bản thân\" Hứa <br>Bích Hoài hết sức không yên tâm nói với Lâm Thanh Diện, trừ điều này ra, cô cũng không có cách nào giúp được Lâm Thanh Diện. Lâm Thanh Diện biết ý của Hứa Bích Hoài, nhưng chuyện này anh không đi không được, trong mấy ngày này anh cẩn thận suy nghĩ một chút, anh cảm thấy nếu bọn họ tiến vào không gian trong rừng rậm tiếp nhận truyền thừa, anh tin tưởng rừng rậm kia khẳng định còn có chỗ không đúng, đây là điều chuyển này anh muốn đi tìm. <br>Cứ như vậy, Lâm Thanh Diện lại bước lên lộ trình đi rừng rậm, anh đi theo con đường trước kia, tiếp tục đi, anh cảm giác trên đường này cũng không có gì không đúng, nhưng vào giờ phút này bóng đen trước kia cũng sớm đã đi theo Lâm Thanh Diện. Rốt cuộc khi Lâm Thanh Diện đi được nửa đường, anh rốt cuộc phát giác sau lưng anh có người, anh từ từ đi chậm lại, sau đó khi sắp tới khúc quẹo đột nhiên núp vào đó, vừa vặn đối mặt với bóng đen. <br>\"Quả nhiên tôi nói dọc theo con đường này luôn cảm thấy dường có người nào đang nhìn chằm chằm tôi, có vẻ là người vẫn đi theo tôi, nói, ngươi có mục đích gì, tại sao luôn đi theo tôi?\" <br>Lâm Thanh Diện đã nói tại sao luôn cảm thấy dọc theo con đường này, rõ ràng tất cả đều rất bình thường, nhưng anh luôn có cảm giác bị người để mắt tới, bây giờ nhìn lại cảm giác đó cũng không phải ảo giác, chính là bóng đen này vẫn luôn theo dõi anh. <br>Bóng đen kia thế nào cũng không nghĩ tới, Lâm Thanh Diện lại phát hiện cô ta, cô ta theo bản năng hơi cách xa Lâm Thanh Diện, đối với lời anh nói, cô ta không trả lời, cô ta biết thân phận của cô ta, cũng biết cái mạng này cô ta có được không dễ. <br>Nhưng ngay khi cô ta lui về phía sau, bóng đen kia mới phản ứng được, cô ta không nên lùi bước, nếu Lâm Thanh Diện phát hiện, cô ta hẳn phải chiến đấu với anh, vừa rồi cô ta lùi bước, chắc đã vi phạm chỉ thị. <br>\"Liên quan gì tới anh, nếu anh phát hiện tôi, như vậy hãy chịu chết đi\" giọng nói của bóng đen kia hơi quỷ dị, từ miệng cô ta truyền ra, rõ ràng nghe rất giống giọng nữ, nhưng lại cũng cảm giác không giống. <br>Lâm Thanh Diện không nghĩ tới sau khi bị anh phát hiện bóng đen kia sẽ phản ứng như vậy? Nhưng cô ta đã công kích anh, cũng chỉ có thể xuất thủ đánh anh, nhưng anh mới thắng cảnh giới, đối phó bóng đen vẫn khá dễ dàng."}