{"title":"Chương 1778: Theo dõi","content":"Lâm Thanh Diện đang đợi cô ta trả lời, bằng cách nào đó, phải giải quyết được thắc mắc của mình, kết quả là cô ta không thèm đếm xỉa gì đến anh, thậm chí còn liên tục tấn công anh. Loại người này thực tế là quá khó chơi, cô ta đúng là nhây hơn đĩa, anh đành tiếp tục chiến đấu với cô ta. <br>Nhưng bởi vì Lâm Thanh Diện quá tò mò, đây là trận chiến thượng phong của anh, đối với anh thì cô ta vẫn còn kẽ hở, nên anh khá thỏa mái không ngừng hỏi nữ nhân. <br>\"Này, ngươi làm sao sống lại được? Thân phận ngươi là gì? Tại sao phải đi theo ta?\" <br>Tuy nhiên, người phụ nữ không thèm đáp lại những gì Lâm Thanh Diện nói, dường như cô ta chỉ là một cỗ máy lạnh lùng, chỉ biết tấn công, chứ không hề biết đến đau đớn khi bị Lâm Thanh Diện đánh trúng. <br>Anh nhìn cô ta, từ đầu đến cuối đều muốn dây dưa, gây phiền phức với chính mình <br>Anh biết rằng, nếu anh không hoàn toàn đánh cô ta ngất đi, thì sẽ không có cách nào thoát khỏi cô ta, nhưng anh vẫn còn một chút nghi vấn về cô ta. <br>Lâm Thanh Diện nghĩ đến khu rừng mình sẽ đến, nơi khiến anh cảm thấy kỳ quái, anh không muốn người khác biết mục đích của anh, cho nên tốt nhất,vẫn là trực tiếp đem nữ tử này đánh cho ngất xỉu, ít nhất sẽ không để cô ta đi theo anh vào rừng. Và sau đó, cô ta cũng không có cách nào để tìm thấy chính mình. <br>\"Được rồi, cô không chịu với tôi cái gì, vậy thì tôi cũng không muốn khách sáo với cô,\" Lâm Thanh Diện trực tiếp dùng sức đến mười phần trăm, đánh ngất xỉu người phụ nữ kia, tùy tiện đem cô ta ném lại đây, và một lần nữa, đặt những bước chân lên con đường vào rừng. <br>Lại nói nữ tử kia, bị Lâm Thanh Diện đánh cho ngất xỉu, đích thật là đã hôn mê bất tỉnh, nhưng một lúc sau, cô ta tỉnh lại, cô ta cầm lấy Hắc Sa của mình, sau đó thi pháp, theo dõi cẩn thận con đường Lâm Thanh Diện đi qua, sau đó cô ta lại tiếp tục đi theo con đường anh vừa đi bám sát anh. <br>Một lần nữa trở lại tình huống như ban đầu, nữ tử một mực đi theo Lâm Thanh Diện, Lâm Thanh Diện cũng đã sắp tới rừng cây, lại lần nữa phát hiện tới người phía sau. <br>Lần này, anh không như lần trước, thay vào đó, anh cảm nhận lại đoạn đường mà anh đã đi qua. anh biết có một người đã nhìn chằm chằm vào anh từ trước đó, và sau đó anh xác định vị trí của người đi theo mình. Anh nhìn vào hình dạng của người đó, và cuối cùng xác định được,là người phụ nữ trước đây anh đã từng gặp qua. <br>\"Trời ạ, có vẻ như ta thực sự không thể thoát khỏi cô được nữa. Cô đã dùng thủ đoạn gì để tiếp tục theo ta ở đây? Và cô vẫn có thể tìm được chỗ của ta.\" <br>Lâm Thanh Diện nhìn nữ nhân quen thuộc, và nói với cô. <br>Anh cảm thấy tình hình lúc này thật sự có chút kỳ quái, nữ nhân này có thể không có bất kỳ sai sót gì, tìm được tới mình, nếu là nói ở trong đó không có nguyên nhân, anh sẽ không tin. <br>Anh cảm giác hiện tại, có chút giống bị nguyền rủa, ngoại trừ khả năng này, anh cũng không tìm được cái khác để giải thích. <br>\"Mặc kệ ngươi đi nơi nào, ta đều sẽ tìm được ngươi\" nữ nhân lạnh lùng nói với Lâm Thanh Diện, giọng điệu của cô ta cũng làm cho Lâm Thanh Diện hiểu được, cô ta là một loại người, cho dù anh có đi đến tận cùng thế giới, cô ta cũng có thể tìm được và đi theo tới cùng. <br>Lâm Thanh Diện không cho rằng, người phụ nữ xa lạ này luôn có thể xác nhận tung tích và tìm được đích đến của anh, cho dù cô ta nhận thức được nguy hiểm, chắc là có người đứng sau lưng người phụ nữ, cộng với năng lực của cô ta, không phải liệu rằng, toàn bộ Hạo Nhiên Môn của họ đang gặp nguy hiểm? <br>Nữ nhân lần này cũng không ra tay với Lâm Thanh Diện, dường như cô đã nhận ra, Lâm Thanh Diện mạnh hơn cô rất nhiều, nhưng cô cũng biết Lâm Thanh Diện lần này là gấp đi làm chuyện gì đó, nói không chừng mục đích lần này của anh ta. Cũng chính là nhiệm vụ của mình lần này. <br>Mặc dù nữ nhân không nói, nhưng trong đầu cô ta vẫn không ngừng phỏng đoán, trong lòng cô vẫn còn ấn tượng với đối tượng về nhiệm vụ cũ của mình, anh ta khi ấy đã giết cô, và cô vẫn là khắc sâu ấn tượng lúc đó. <br>\"Ngươi có phải là thích ta, nên mới không ngừng để ý đích tới của ta? Hay là ngươi đã nguyền rủa ta. Ta chỉ có hai loại phỏng đoán này, bằng không ta thật không biết, ngươi tại sao cứ theo dõi ta.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện trực tiếp hỏi nhẹ nữ nhân này, anh muốn cô ta nói đáp án mà anh muốn biết, hiện tại anh cũng không dám đi vào rừng cây, tuy rằng anh rất muốn biết bí mật trong rừng sâu.<br>Nhưng đây là một bí mật mà anh muốn khám phá, đối mặt với nữ nhân đã một mực theo dõi anh, anh sẽ không muốn cho cô biết.<br>Nữ tử lần này không lên tiếng, tuy rằng còn có chút tức giận, nhưng là nàng biết không thể bại lộ thân phận, nghĩ đến tất cả mọi chuyện, nàng đều phải nhịn.<br>Lâm Thanh Diện lần này hoàn toàn chịu thua, anh biết nữ nhân đã muốn cùng anh thi gan, mặc kệ anh hỏi cái gì, có lẽ cô ta sẽ không trả lời lại anh, nhưng anh vẫn cảm thấy khả năng bị nguyền rủa là lớn nhất..<br>\"Được rồi, ta sẽ không dây dưa với ngươi nữa, ta sẽ thử lại xem, ngươi có thể thật sự tìm lại được ta hay không\" Lâm Thanh Diện nói câu cuối cùng với nữ tử áo đen, giờ anh lại muốn tập kích nữ nhân kia, và đánh ngất xỉu cô một lần nữa, để xem liệu lần này, cô ta có thể tìm lại được chính mình hay không.<br>Người phụ nữ biết mình không thể đánh bại Lâm Thanh Diện, nhưng vẫn xông lên, trong lòng cô ta hiểu rất rõ ràng, cho dù Lâm Thanh Diện có muốn thử thách cô ta, cũng sẽ không giết chính mình, cho nên khi cô chống lại Lâm Thanh Diện, cũng là không kiêng nể gì cả, anh ta thích làm gì thì làm.<br>Lâm Thanh Diện nhìn thấy nữ tử đánh nhau với anh lần này hoàn toàn khác với lần trước, anh cũng đoán được suy nghĩ của cô ta, nhưng không thành vấn đề, vì vậy anh cho cô ta cơ hội cuối cùng. nếu anh gặp lại cô lần sau, anh sẽ không tha thứ cho cô lần nào nữa.<br>Cuối cùng Lâm Thanh Diện giống như lần trước, đánh cô ta ngất xỉu rồi ném ở nơi xa, sau đó anh lại bí mật đi vào trong rừng, lần này anh quyết định thay đổi hướng đi, thay vào đó là lựa chọn đi đường vòng, nếu giữa chừng có chỗ nghỉ thì cũng có thể nghỉ.<br>\"Đây là cơ hội cuối cùng của cô. Để tôi gặp lại cô lần sau, tôi sẽ giết chết cô\" Lâm Thanh Diện liếc nhìn người phụ nữ lần cuối, nói xong câu này với cô, anh liền rời đi.<br>Khi rời đi, anh không chú ý tới tay nữ tử kia, bỗng có chút nhúc nhích"}