{"title":"Chương 1779: Lại tới","content":"Lâm Thanh Diện vừa đi về phía trước vừa suy nghĩ miên man, thấy con đường mờ mịt phía trước, chợt sáng trưng, ngay tại đó có một quán trọ nhỏ. <br>Quán trọ nhỏ trông không bình thường, nhìn từ ngoài vào thấy trong nhà thật rách rưới, may mà nhà tuy cũ nhưng vẫn sạch sẽ.Lâm Thanh Diện tìm chưởng quỹ thuê một gian phòng. <br>Chiếc chăn bông trắng như tuyết ẩm ướt, co mùi vị khác thường, Lâm Thanh Diện dứt khoát đem chăn mền lấy ra, anh dựa vai vào gối, nhìn ánh trăng ngoài cửa sổ. <br>Nữ tử kia vì sao lại nhiều lần xuất hiện lặp đi lặp lại như vậy, Lâm Thanh Diện không có manh mối, cũng không có ý định truy sát, dù sao bất luận kẻ nào ở đây quấy rầy khiêu khích anh, chỉ cần thu thập hết là được, chỉ là anh không biết, nữ nhân kia bản lãnh lợi hại như thế nào, vì sao lại một mực có thể biết chính xác mình ở đâu? <br>Chắc chắn, anh đã bị nguyền rủa…… <br>Nghĩ đến đó, Lâm Thanh Diện giữ nguyên tư thế này nhắm mắt lại, dứt bỏ tạp niệm trong lòng, tinh tế cảm thụ được năng lượng biến hóa trong thân thể. <br>Đây thực ra không phải là một việc dễ dàng, cần phải làm bản thân ngưng toàn bộ hoạt động, kể cả suy nghĩ tiềm thức trong não, để tâm lặng như nước, người bình thường khó có thể cầm cự được một giây, ngoại trừ một phút bàng hoàng, nhưng trong đầu Lâm Thanh Diện, suy nghĩ hoàn toàn bị anh khống chế, lúc anh nhắm mắt lại, tất cả suy nghĩ đều trống rỗng. vạn niệm giai không. <br>Anh rõ ràng cảm nhận được năng lượng quấn quanh thân thể chậm rãi chảy ra, ý thức của anh chậm rãi hướng ra ngoài theo hướng năng lượng đó, sau đó là một đám tiềm thức giữa hai lông mày. <br>Đây là suy nghĩ duy nhất của Lâm Thanh Diện lúc này: Cái này không đúng chỗ kình. <br>Anh tái khống chế, linh lực liên tục kiểm tra nơi khiến anh cảm thấy không đúng, sau đó đột nhiên mở mắt ra. <br>Lâm Thanh Diện đứng lên. <br>Căn phòng nhỏ này chuẩn bị khá đầy đủ, thậm chí còn có một chiếc gương đồng nhỏ. <br>Lâm Thanh Diện đi tới trước chiếc gương đồng nhỏ, cởi áo khoác, quay đầu \"soi\" bóng lưng anh. <br>Trên lưng anh không có thứ gì, người bình thường có lẽ sẽ cảm thấy không có bất kỳ khác thường gì, nhưng Lâm Thanh Diện hơi ngưng thần, nhìn thoáng qua cũng có thể nhìn thấy, trên sống lưng của anh ma chú (lời nguyền). <br>Anh nhẹ nhàng chép miệng một tiếng: \" Nguyên lai chỉ là một cái khí tức ma chú ẩn tàng, ta trước đó vậy mà không có phát hiện.\" <br>Sau đó, anh liền phất tay và dễ dàng \"cởi bỏ\" ma chú vô hình, ánh sáng mờ ảo lập lòe trong không khí một lúc rồi biến mất. <br>Còn Lâm Thanh Diện thì trở lại giường không chút biểu cảm, hành động vừa rồi của anh, như vừa mới nhặt ra một cọng cỏ trên quần áo, vẻ mặt đầy bất cẩn không thèm để ý. <br>Nhưng trên thực tế, ma chú này không đơn giản như những gì anh nghĩ. <br>Nó vừa có khả năng che giấu mạnh mẽ, vừa có khả năng theo dõi mạnh mẽ, người có trình độ tu luyện thấp gặp phải nó không dễ dàng, thậm chí cởi bỏ nó cũng không dễ dàng. Những người có trình độ tu luyện thấp, có thể không có cơ hội gặp phải những phép thuật cao cấp như vậy. <br>Lúc này, Lâm Thanh Diện xoay người nhắm mắt chuẩn bị đi ngủ, Anh đương nhiên không quan tâm đến chuyện ma chú này, dù sao đối với anh, loại người chỉ có thể làm những việc nhỏ nhặt này, chẳng qua là tồn tại giống như con sâu cái kiến, anh cần bây giờ là nạp lại năng lượng, đảm bảo cho hoạt động ngày mai. <br>Với thể chất của anh, không ngủ ba ngày hai đêm cũng chẳng có ảnh hưởng gì. <br>Ngày thứ hai, Lâm Thanh Diện lại lên đường. <br>Chủ quán có vẻ hơi sửng sốt khi nghe tin anh đi vào rừng sâu, Lâm Thanh Diện cũng không quan tâm, định đi thẳng vào rừng sâu theo lộ trình đã định. <br>Anh hít sâu một hơi, cảm nhận một chút năng lượng ở đây, nhưng lại cau mày. <br>Bởi vì ở đây, nó quá yên tĩnh. <br>Tuy rằng khu rừng không có người ở, nhưng sẽ có động vật nhỏ, chim hót và chó sói sủa, những âm thanh này tuy không lớn, nhưng chúng cũng là một phần của khu rừng. <br>Nhưng Lâm Thanh Diện lại hoàn toàn không nghe thấy những âm thanh này, cũng không cảm nhận được dấu hiệu của những sinh mệnh này, cũng không biết nơi này có thứ gì đó mạnh hơn Lâm Thanh Diện đại phong ấn lại, hoặc là... không có sinh mệnh ở đây. <br>Không có rắn và sâu dưới một lòng đất, không có chim trên cây và không có dã thú trên mặt đất. Đó là loại tồn tại nào? <br>Lâm Thanh Diện mím miệng, tiếp tục đi sâu vào trong rừng. <br>Anh không cố ý quan sát phương hướng anh đang đi, giống như có thứ gì đó đang dẫn dắt anh, nói với Lâm Thanh Diện rằng anh nên đi về hướng này. <br>Nhưng mà Lâm Thanh Diện lại cảm thấy có chút kinh ngạc, bởi vì với lực lượng vô hình này, anh đã đến một chỗ quen thuộc. <br>Đây là nơi mà anh đã từng đến trước đây. <br>\"Kỳ quái...\" <br>Lâm Thanh Diện thầm lẩm bẩm, hồi lâu mới vươn tay cảm nhận nơi này, lông mày hơi nhíu lại. <br>Anh cảm thấy nơi này có thực lực vô cùng mạnh mẽ, dồi dào, vượt qua tất cả không gian mà Lâm Thanh Diện đã từng tiếp xúc lâu như vậy, nhưng kỳ quái là ở nơi này không có vết nứt không gian nào. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Những nguồn năng lượng khổng lồ đó, dường như từ nơi này sinh ra, Lâm Thanh Diện thậm chí không thể tìm ra nguồn gốc nơi này, chỉ cần được năng lượng bao phủ, đều cường thịnh như thế. <br>Anh xoa xoa hai tay, buông xuống nghi hoặc nhất thời trong lòng, đứng ở trong đám năng lượng khổng lồ, cố gắng thu thập cho mình những năng lượng này. <br>Lâm Thanh Diện chậm rãi dung nhập năng lượng chung quanh, cả người cơ hồ cùng rừng rậm yên tĩnh, hòa làm một thể, đạt tới một loại yên tĩnh khó mà tin nổi. <br>Hai mắt nhắm nghiền, vẻ mặt thư thái, thân thể cũng đang thả lỏng, dường như dù có đại chiến ở bên cạnh lúc này, Lâm Thanh Diện cũng sẽ không động lòng. <br>Giống như là thoát ly hẳn thế giới này... <br>Ở một góc mà Lâm Thanh Diện không thể để ý, có một bóng người đang di chuyển chậm rãi, đầy thận trọng. <br>Anh đang ở trong thế mù mịt, đối phương đang ở trong tình thế không hề có nghi ngờ gì, có lý do khiến kẻ địch không thể đi trên băng mỏng, nhưng người phụ nữ đã bị đánh bại kia, không chút nghi ngờ trong cuộc chiến chống lại Lâm Thanh Diện như vậy. lại làm cho cô ta trong lúc lơ đãng khẩn trương. <br>Cô ta mặc một bộ y phục giống với màu của khu rừng, cẩn thận đứng bên ngoài toàn bộ vòng tròn năng lượng, quan sát động tác của Lâm Thanh Diện.<br>\"Không có gì đáng ngại. Trong trường hợp này, cho dù là ai, cũng không phát hiện được.\"<br>Người phụ nữ nghĩ vậy, nhấc chân bước vào vòng tròn năng lượng.<br>Lâm Thanh Diện đứng ở giữa, bất động thanh sắc.<br>Trên mặt nàng thần sắc nửa phần kinh hỉ - quả nhiên, đây chính là thời cơ tốt đẹp để hạ thủ hắn!<br>Người phụ nữ bước lên, dần dần đưa tay cầm hung khí, chuẩn bị hạ đòn sát thủ, người đàn ông trước mặt đột nhiên mở mắt ra.<br>Người phụ nữ đột ngột chết sững tại chỗ.<br>Lúc này cô ta đang ở phía sau Lâm Thanh Diện, Lâm Thanh Diện hẳn là không nhìn thấy cô ta, theo kinh nghiệm chiến đấu nhiều năm, người phụ nữ nên xông vào giết chết anh ta, nhưng lúc này, cô ta đột nhiên không dám nữa..<br>Cho dù chỉ nhìn thấy cử động của lưng anh ta, cô cũng không khỏi sợ hãi.<br>“Đừng suy nghĩ nhiều, bây giờ là thời cơ tốt nhất.” Cô đọc thầm trong lòng, cuối cùng cũng đưa ra quyết định, rồi lao về phía trước."}