{"title":"Chương 1780: Không ngờ","content":"Nhưng không nghĩ tới, trong một cái chớp mắt, Lâm Thanh Diện lách mình một cái tránh né, quay người nhìn thẳng nữ nhân. <br>Nhìn bóng dáng người phụ nữ này, anh cau mày, giọng điệu không kiên nhẫn, \"Cô đi đi.\" <br>Nói xong anh xoay người, không ngờ bàn tay trắng nõn đặt lên vai anh, \"Chớ đi!\" <br>Lâm Thanh Diện nhíu mày, nữ nhân này như thế còn chưa xong ư? <br>Bị cô ta làm cho khó chịu, Lâm Thanh Diện ra tay đánh úp về phía cổ họng của nàng, người phụ nữ lùi lại một bước, sau đó đi theo Lâm Thanh Diện từ phía sau bên phải. <br>Lâm Thanh Diện càng khó chịu với hành vi dai như đỉa của cô, anh ra tay càng ngày càng không lưu lực, trong những pha ra đòn, hai tay hóa chưởng như lưỡi đao, tấn công vào mệnh môn của người phụ nữ. <br>Anh hành động rất nhanh và không thương tiếc, một đạo chưởng phong thổi qua má người phụ nữ, và nó rơi trên vai trái của cô, tạo ra một âm thanh nghẹt thở. <br>\"uymmm...\" <br>Nữ tử nhất thời ngã ngồi trên mặt đất, thống khổ nhàu gấp đôi mi thanh tú. <br>Lâm Thanh Diện trên mặt không chút do dự, giơ tay lên, một chưởng liền hướng đỉnh dương xương của nàng bổ tới. <br>\"Không!\" <br>Người phụ nữ kêu lên, tay Lâm Thanh Diện dừng ở trên đầu cô ta nửa tấc, cau mày nhìn cô ta. <br>\"Ngươi định tự sát, hay là để ta giết ngươi?\" <br>\"Ta sẽ tự sát, sẽ tự sát...\" <br>Người phụ nữ ôm vai trái trong nước mắt, loạng choạng bước đi. <br>Để giải quyết rắc rối khôn lường này, Lâm Thanh Diện chuyển hướng sang khu chợ gần đó. <br>Bực bội vì nhiều việc anh muốn làm đều tan thành mây khói, nên anh định đi chợ mua một vài thứ cần thiết. <br>Nơi nào cũng có người huyên náo, Lâm Thanh Diện đi dạo một vòng, dừng lại trước một quầy thuốc nam. <br>\"Xin lỗi ông chủ, loại thảo dược này bao nhiêu tiền?\" <br>Ông chủ mỉm cười và nói, \"Năm đồng cho Tiền tài, một hoặc hai đồng cho bạch cập, nhân sâm và những thứ tương tự thậm chí còn đắt hơn.\" <br>Lâm Thanh Diện gật đầu: \"Vậy thì cho tôi ba đồng.\" <br>Ông chủ vội vàng lấy tờ giấy ra, gói cho Lâm Thanh Diện từng loại thảo mộc trên quầy hàng. <br>Trả tiền xong, Lâm Thanh Diện đi tiếp. <br>Gian hàng bán đồ sắt tương đối khuất, anh đã tìm rất lâu mới tìm thấy, thương lượng giá cả với ông chủ và mua mấy chục cân thép ròng. <br>Làm xong tất cả những việc này, Lâm Thanh Diện quay người đi về phía đại lộ chính. <br>Đại lộ rất bằng phẳng, hai bên đường là rừng trúc Thanh Thanh, trong sáng sớm một chút sương mai còn treo trên ngọn tre. <br>Đi trong cảnh đẹp như vậy, Lâm Thanh Diện không ngừng nhíu mày. <br>Trong khoảng thời gian Nặc Nặc mất tích, anh đã không hề cười. <br>Linh lực của Nặc Nặc khắp nơi đều không có biến động, cũng không có dấu vết người mang bé đi.Lâm Thanh Diện nhíu mày, nhất thời không nghĩ ra được lý do. <br>Tìm người trong thế giới rộng lớn như vậy có khác gì Đại hải tìm kim? <br>Lâm Thanh Diện vẫn tiếp tục bước đi, chuẩn bị đi về Hạo Nhiên môn trước. <br>Bên kia đại lộ là một thị trấn nhỏ, anh muốn từ khu dân cư đi đường nhỏ, đi vòng qua một con hẻm nhưng lại nghe thấy một tiếng kêu khóc yếu ớt. <br>\"Tại sao tại sao...\" <br>Lâm Thanh Diện nhíu mày, con đường duy nhất để đi là đường này, nếu không đi thì vẫn phải đi. <br>Cách đó không xa, đứng sừng sững là một tòa Quỷ Trạch đen thui, cổng sư tử đá cùng thượng mã thạch đều bị thiêu đến cháy đen, một người phụ nữ mặc vải thô và áo sơ mi trắng đang nằm trên bậc thềm đá khóc, trong ngực còn ôm thật chặt một thanh bảo kiếm. <br>Lâm Thanh Diện thu hồi ánh mắt, mà đi tới. <br>\"... Cô không sao chứ?\" <br>Người phụ nữ hai mắt đẫm lệ mông lung ngẩng lên, và lắc đầu. <br>Lâm Thanh Diện vốn dĩ không muốn cô dùng kiếm tự sát, bèn hỏi: \"... nhà này bị sao vậy? Thanh kiếm này tốt, cô có thể cho tôi xem một chút.\" <br>\"Tôi đến từ gia đình này,\" người phụ nữ nói trong nước mắt, \"Cả gia đình tôi đã bị giết bởi người của Vương gia...\" <br>Lâm Thanh Diện đứng ở nơi đó, nhất thời không nói nên lời. <br>Người phụ nữ nức nở: \"Chồng tôi đã xúc phạm đến người của Vương gia, Vương gia đã phái một trăm gia đinh. giơ đuốc cầm gậy, trước tiên đem chồng của tôi giết chết, sau đó đốt hết gia đình và nhà cửa của tôi.\" <br>Lâm Thanh Diện im lặng, nữ nhân siết chặt kiếm trong tay ngẩng đầu nhìn anh. <br>\"Đây là thanh kiếm gia truyền của phu quân ta, ân nhân, ngài hãy lấy nó giết người của Vương gia, ta đem bảo kiếm này đưa cho ân nhân. Nhân tiện! Ta còn lại một ít tiền ở đất Hòa Điền...\" <br>Lâm Thanh Diện lắc đầu ngắt lời cô: \"Tôi không giết người….\" <br>Loại chuyện này cho dù có an ủi thế nào, anh cũng không có hứng thú, nhàn hạ an ủi người ta, thấy nữ nhân muốn tìm người báo thù, nhất thời sẽ không tự sát, cho nên anh trực tiếp đi thẳng về phía trước.. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Người phụ nữ hét lên hai lần nguyên tại chỗ, thấy anh không quay lại, liền bắt đầu chờ người tiếp theo. <br>Bây giờ, Lâm Thanh Diện chỉ muốn gặp lại Nặc Nặc ngay lập tức. <br>Cách hài nhi bị bắt thật kỳ lạ, ai biết được rằng kẻ bắt hài nhi sẽ hành hạ bé như thế nào? <br>Đi hết các con ngõ, Lâm Thanh Diện liền đến một khu chợ tương đối rộng rãi, chủ yếu có gian hàng và hàng rong, khác hẳn khu chợ chỉ bán nhu yếu phẩm. <br>Bước chân không ngừng, tiếp tục bước về phía trước. <br>Đi ngang qua một người bán gánh hàng rong, bước chân của Lâm Thanh Diện dừng lại, gánh bên trên đồ chơi rực rỡ muôn màu, có mấy thứ anh đều chưa từng gặp qua. <br>Nhớ tới Nặc Nặc lúc trước, nhìn bộ dáng tươi cười của bé khi thấy những món đồ chơi này, anh triệt để dừng lại bước chân. <br>Người bán hàng cười với anh rồi nói, \" Khách quan, anh có thể mua gì?\" <br>Lâm Thanh Diện ánh mắt chuyển động. <br>\"Những cái nào là mới?\" <br>“Cái này, con gà mổ thóc, còn có cái này cửu liên vòng, cái này, trò chơi ghép hình này,” người bán gánh hàng rong mặt tươi cười cùng anh giới thiệu, \"Khách quan, trong nhà có đệ đệ muội muội, hoặc mua cho hài tử một cái đi, đều là hàng từ kinh đô.\" <br>Lâm Thanh Diện nhìn, anh cũng biết một ít. <br>Anh đưa tay ra và chỉ vào những thứ mà anh biết, \"Cái này, cái này và cái này.\" <br>Người bán hàng cười nói: \"Được rồi! sẽ bọc lại cho anh?\" <br>Lâm Thanh Diện lắc đầu: \"Không lấy mấy cái này.\" <br>Người bán hàng sững sờ, Lâm Thanh Diện nói: \"Bọc phần còn lại cho tôi.\" <br>Người bán hàng kinh ngạc vui mừng, nụ cười trên mặt nở rộ, anh ta rất hưng phấn đáp lại, gói ghém những thứ Lâm Thanh Diện mua lại thành một bọc.<br>Lâm Thanh Diện lấy ra một thỏi bạc, người bán hàng đóng gói, cười đưa cho anh.<br>\" Khách quan, có rảnh thì đến!\"<br>Lâm Thanh Diện khẽ gật đầu, sau đó đi về phía trước.<br>Chỉ sau khi quay đầu lại, phía sau truyền đến một bình luận bí ẩn: \"Này, chuyện này cũng kỳ quái, ngươi nói là tốt rồi, làm sao có thể bị ma ám?\"<br>Lâm Thanh Diện không có ý định nghe những lời đồn đãi thị phi này, liền đi về phía trước, nhưng một giọng nói khác truyền đến trong tai.<br>\"... Ta nghĩ Vương phủ đã phạm quá nhiều tội ác Hừ, trong đêm có bóng đen, chẳng phải là người kiếp trước bị hắn hại, giờ trở thành yêu ma, tìm bọn hắn lấy mạng sao?\""}