{"title":"Chương 1781: Tòa nhà ","content":"\"Chính là nơi này à?\" Lâm Thanh Diện ngẩng đầu nhìn từng căn nhà nối nhau trong bóng tối, gương mặt không khỏi lộ vẻ kỳ lạ. <br>Thoạt nhìn quy mô ở đây cũng không nhỏ, Lâm Thanh Diện khó tránh khỏi thấy đau đầu. Phạm vi lớn như vậy, sợ rằng anh sẽ phải tốn không ít công sức mới tìm được tung tích của bóng đen. <br>Nhưng Lâm Thanh Diện còn chưa kịp có hành động gì đã có chuyện khác thường xảy ra. Chỉ thấy mấy người mặc trang phục người hầu rõ ràng nhìn thấy anh, hấp ta hấp tấp đi về phía anh. <br>Bọn họ biết mình à? Ngay cả Lâm Thanh Diện cũng hơi sửng sốt nhưng sau đó đã phát hiện ra điểm không đúng. Động tác có hơi cứng nhắc. <br>Động tác của đám người này giống như con rối dây bằng gỗ, gương mặt vô cảm. Khi bọn họ tới gần hơn, dưới ánh lửa có thể thấy rõ ngay cả mắt cũng mở to, trống rỗng. <br>Mà sau khi mấy người nhìn thấy Lâm Thanh Diện lại không nói tiếng nào, tản ra, mơ hồ bao vây xung quanh anh. \"Các người có cần kích động như vậy không? Tôi chỉ đi ngang qua thôi.\" Trên gương mặt Lâm Thanh Diện vẫn lộ <br>vẻ đùa giỡn nhưng trong lòng đã hơi cảnh giác. Lẽ nào bọn họ nhận ra mình? <br>Đối phương vẫn không có phản ứng gì, anh nhìn kỹ lại không khó phát hiện mấy người này thậm chí còn không muốn trả lời anh. <br>Hơn nữa trong bọn họ còn có vẻ như thần chí không rõ, đờ đẫn chẳng khác nào khúc gỗ. Nhưng vào lúc này, mấy người kia không nói tiếng nào, giơ vũ khí trong tay lên và chém về phía Lâm Thanh Diện. Lần này, cho dù là anh cũng phải hoảng loạn. <br>Tình huống này rốt cuộc là sao vậy? <br>Con sư tử lần đầu tiên tấn công ngoài dự đoán của Lâm Thanh Diện khiến anh chỉ có thể theo bản năng miễn cưỡng chống đỡ, nhưng những người còn lại rõ ràng không phải chỉ tới xem náo nhiệt, lập tức bắt đầu xông tới đánh như bầy ong vỡ tổ. Anh thậm chí chưa kịp nói câu nào đã bị cắt ngang. <br>Sau vài lần giao đấu ngắn ngủi như vậy, Lâm Thanh Diện càng chắn chắn với suy đoán trong lòng. <br>Lúc này những người hầu không biết đau đớn giống như đã chết, chỉ một mực xông lên. Điều này khiến Lâm Thanh Diện càng rơi vào thế bị động. <br>Xem ra chuyện này khó tránh khỏi có liên quan tới bóng đen kia! Trong lòng Lâm Thanh Diện nhanh chóng đưa ra phán đoán. <br>Nhưng anh có thể thấy chuyện quan trọng nhất lúc này vẫn là chạy trước đã. Ít nhất sau khi đã quyết định, Lâm Thanh Diện cũng sẽ không dây dưa với đám người rối này nữa, đánh ngã mấy người rồi xé vòng vây phóng ra ngoài. <br>Nhắc tới cũng thật kỳ lạ, Lâm Thanh Diện vừa rời khỏi vương phủ một khoảng nhất định, những người này đã dừng lại, quay người tiếp tục tuần tra. <br>Điều này khiến Lâm Thanh Diện thấy bối rối. <br>Lâm Thanh Diện nghỉ ngơi một đêm, sáng sớm hôm sau lại tới gần vương phủ. Dù vẫn ở trong thành nhưng anh nhạy bén phát hiện dấu vết tranh đấu đêm qua đều không thấy nữa, xem ra đã có người xử lý rồi. <br>Nghĩ tới đây, Lâm Thanh Diện càng hoảng sợ hơn. Lúc này anh vừa vặn gặp được người giúp việc trong vương phủ ra ngoài. Anh lặng lẽ đi qua trước tầm mắt của đối phương mà không để lại dấu vết, thậm chí đã chuẩn bị sẵn sàng chiến đấu. <br>Nhưng đối phương dường như không nhìn thấy anh, chỉ lẩm bẩm: \"Ôi, thật kỳ lạ, sao mình tỉnh dậy lại thấy tay bị gãy chứ?\" <br>\"Ôi, nói ra tôi còn may mắn hơn anh, trên ngực chỉ có thêm mấy dấu chân\" <br>\"Có phải tối qua tuần tra đã xảy ra chuyện không?\" \"Có trời mới biết được. Gần đây còn xảy ra ít chuyện kỳ lạ sao?\" <br>Nhìn hai người đi xa, trong lòng Lâm Thanh Diện càng kinh ngạc hơn. Chẳng phải hai người kia cũng ở trong đám đông đã bao vây tấn công anh tối qua à? Nghĩ tới đây, Lâm Thanh Diện trái lại có hơi xấu hổ. Mình đánh người khác, dù sao cũng không thể không nhận chứ? <br>Lâm Thanh Diện nghĩ vậy, quyết định vòng qua trước mặt đối phương, nghênh ngang đứng ở trước mặt bọn họ hỏi: \"Các người cho tôi hỏi, có phải Vương phủ ở hướng này không?\" <br>\"Anh là ai vậy? Đi đi đi, tâm trạng ta hôm nay không tốt lắm. Đám mèo chó gì đó cũng dám xông tới trước mặt.\" \"Đúng vậy, sao loại người như anh có thể hỏi thăm về Vương phủ chứ?\" Thái độ của hai người đều rất tệ, rõ ràng là có ý oán trách. Nhưng qua biểu hiện của bọn họ lại giống như không nhận ra Lâm Thanh Diện vậy. <br>Điều này Lâm Thanh Diện càng kinh ngạc hơn. Rốt cuộc đã xảy ra chuyện gì vậy? Lẽ nào chuyện khống chế này còn phân biệt giữa ngày và đêm? <br>Nghĩ lại cũng đúng, nếu lúc này còn khống chế như thế sợ rằng sẽ là gánh nặng không nhỏ đối với người khổng chế phía sau. <br>Lâm Thanh Diện quyết định không tự đòi mất mặt nữa, xoay người rời đi. Anh nghĩ mình muốn vào vương phủ thì phải tìm cách tốt hơn mới được. <br>Nếu anh cứ xông thẳng vào như tối hôm qua, sợ rằng chẳng những không điều tra được gì, còn bị đuổi giết một trận. <br>Nghĩ tới đây, Lâm Thanh Diện không khỏi thấy đau đầu. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Bây giờ anh còn chưa biết tình hình trong Vương phủ rốt cuộc thế nào, cho dù muốn tìm được cách vào trong cũng phải từ từ. <br>Lâm Thanh Diện đi dạo không mục đích ở trong chợ, còn thật sự nghe được chuyện thú vị. Ít nhất là chuyện thú vị đối với Lâm Thanh Diện. <br>Sắp tới sinh nhật của Vương lão gia rồi! <br>Chuyện này không tính là chuyện lớn cũng không tính là chuyện gì chấn động, dù sao Vương lão gia cũng không được mọi người ở đây coi trọng lắm. <br>Nhưng trong thời gian này Vương phủ xảy ra không ít chuyện, còn có lời đồn ma quỷ làm loạn truyền ra, khiến không ít người đều chờ mong được thấy cảnh náo nhiệt trong vương phủ. <br>| Mà Vương lão gia rõ ràng cũng biết những chuyện này, đúng lúc sinh nhật của ông ta sắp tới, vì vậy đã quyết định làm náo nhiệt hơn để xả xui, nói không chừng còn có thể ép được mấy chuyện kỳ lạ gần đây xuống. <br>| Bởi vậy ông ta cố ý làm cho cả thành đều biết tới chuyện này, nhưng đến lúc đó sẽ có bao nhiêu người tới tham dự bữa tiệc lại là vấn đề khác. <br>Chẳng qua điều này lại là cơ hội rất tốt đối với Lâm Thanh Diện, <br>\"Tốt quá, nếu đúng là vậy, mình có thể trà trộn vào trong, hơn nữa còn không cần kinh động tới người nào. Chỉ là lần này thật sự phải đổ máu lớn rồi.\" Lâm Thanh Diện lại cười gượng. <br>Cho dù ngoài miệng nói vậy nhưng Lâm Thanh Diện vẫn tìm tới một gánh hát và hỏi thẳng: \"Tôi có một vụ buôn bán lớn, các người có làm không?\" <br>\"Hả? Anh có vụ buôn bán lớn gì chứ?\" Ông chủ gánh hát là một người khôn khéo, thấy Lâm Thanh Diện tìm tới thì | vô cùng cảnh giác. <br>Lâm Thanh Diện chỉ thản nhiên cười: \"Không phải sắp tới lễ mừng thọ của Vương lão gia sao? Ta ngưỡng mộ. Vương lão gia đã lâu, muốn mời một gánh hát tới để thể hiện tấm lòng, không biết gánh hát có bằng lòng nhận công việc này không?\" |<br>Lâm Thanh Diện nói xong lại lấy ra túi tiền của mình. <br>Chuyện tốt như vậy quả thật rất bình thường đối với gánh hát. Ông chủ gánh hát thấy Lâm Thanh Diện móc ra không ít tiền với dáng vẻ sung sướng vì người thì gần như đã cắn răng gật đầu nhận lời mà không hề do dự. <br>Đều là hát kịch, bọn họ hát ở đâu mà chẳng giống nhau? Cần gì quan tâm hắn ở vương phủ hay ở đâu! Thấy chuyện phát triển thuận lợi như vậy, ngay cả Lâm Thanh Diện cũng rất thỏa mãn."}