{"title":"Chương 1782: Tiệc mừng thọ ","content":". <br>Tiệc mừng thọ sắp tới, buổi biểu diễn hí kịch mà Lâm Thanh Diện thu xếp cũng sắp bắt đầu. <br>Anh sẽ chịu trách nhiệm đeo mặt nạ và biểu diễn ảo thuật phun lửa trong màn biểu diễn của mình. Vương phủ bố trí người canh gác không tính là quá chặt chẽ, bọn họ thấy Lâm Thanh Diện mặc trang phục của gánh hát thì chỉ kiểm <br>tra qua lại để anh vào. <br>Bởi vì Lâm Thanh Diện chi tiền nên người trong gánh hát cũng không hỏi anh muốn làm gì, chỉ thu xếp cho anh ở trong phòng khách của đám người trong gánh hát kịch. Anh bắt đầu đi điều tra xung quanh. <br>Những hộ vệ trong vương phủ đêm đó vừa nhìn thấy Lâm Thanh Diện đã bắt đầu tấn công, anh đỡ trái hở phải, suýt nữa thì không chịu nổi trước thế tấn công điên cuồng của bọn họ, ý nghĩ đầu tiên của anh là người của vương phủ nhận ra anh. <br>Bọn họ không chỉ nhận ra, còn có thù oán với anh. <br>Nhưng sau khi lao ra khỏi vòng vây, anh phân ra thần thức để kiểm tra, lại không quen với bất kỳ gương mặt nào trong đó. <br>Vậy vì sao mọi người trong vương phủ thù ghét mình như vậy? <br>Lâm Thanh Diện nghĩ vậy, bước nhanh ra khỏi phòng. <br>Vương phủ đang bận lo tiệc mừng thọ cho Vương lão gia, xung quanh đều ồn ào náo nhiệt. Lâm Thanh Diện cố ý tháo mặt nạ, đi bộ trong vườn hoa. <br>Vườn hoa được tăng cường bảo vệ, Lâm Thanh Diện âm thầm dò xét một vòng, ánh mắt chợt nghiêm trọng. Anh thấy một người vạm vỡ đã đuổi theo mình không ngừng vào đêm đó. <br>Anh cúi đầu và bước nhanh tới “không cẩn thận\" đụng vào người đó. \"Ôi!\" <br>Người đàn ông vạm vỡ nhăn mặt nhíu mày. Lâm Thanh Diện ngước mặt lên, thấy vẻ mặt anh ta không có gì khác lạ: “Ngươi là người của gánh hát mới tới à?... Đi lại chậm một chút đi.\" <br>Lâm Thanh Diện gật đầu: “Ta xin lỗi. Ngài không bị thương chứ?\" <br>Người đàn ông vạm vỡ xua tay, ra hiệu anh ta không sao. Anh ta đại khái còn có nhiệm vụ tuần tra khác nên nhanh chóng rời đi. <br>Thái độ của người hộ vệ không tính là quá tốt nhưng chẳng liên quan gì với \"quen biết\" và \"nhìn như kẻ thù\", Lâm Thanh Diện quả thật không dám tin người này và kẻ liều mạng truy sát mình đêm đó là cùng một người. <br>Tiếp theo, anh cố ý chọn đi lại ở mấy chỗ có nhiều hộ vệ. Nhưng tất cả đều không ngoại lệ, thái độ của mọi người đều rất bình thường. Lâm Thanh Diện suy nghĩ một lát lại bước về phía bếp. <br>Đêm đó không chỉ hộ vệ tấn công anh, nha hoàn và nữ đầu bếp trong phủ cũng đánh vô dùng hung ác. Đến bây giờ, Lâm Thanh Diện vẫn còn sởn tóc gáy khi nhớ tới cảnh mình bị nha hoàn cầm dao làm bếp truy sát. <br>Anh dè dặt đi vào bếp. Trong bếp đang rất bận rộn. Một nữ đầu bếp cầm khúc gỗ nhóm lửa hùng hổ nói: \"Tất cả nhanh tay lên một chút!\" <br>Lâm Thanh Diện vẫn còn có ấn tượng sâu sắc về khúc gỗ nhóm củi này, cơ mặt giật giật. <br>Nữ đầu bếp liếc mắt nhìn thấy Lâm Thanh Diện thì thoáng ngẩn người, nhìn mặt anh, giọng điệu có phần dịu xuống: \"Thằng nhóc, tới đây làm gì vậy?\" Mấy nha hoàn đang nhặt rau, rửa rau trên mặt đất cũng ngước mắt, thấy gương mặt Lâm Thanh Diện thì đều ngượng ngùng đỏ mặt, cúi thấp đầu. <br>- Người trong phòng bếp đều không biết mình chứ đừng nói tới ra tay với mình, Lâm Thanh Diện vội vàng mỉm cười: \"À, không có gì. Chị à, ôi là người của gánh hát tới biểu diễn, chỉ là hơi đói.\" <br>Đầu bếp nữ to béo lấy một cái bánh hấp đưa cho anh, lại nói cho anh biết bao giờ Vương phủ ăn cơm. Sau đó Lâm Thanh Diện lui ra ngoài. <br>Trong sân của Vương phủ truyền tới tiếng ăn uống, tiếng mời khách, tiếng hò hét dặn dò và các âm thanh thanh cùng vang lên, xung quanh bận rộn lại náo nhiệt, khác một trời một vực với Vương phủ giống như khu vực của ma quỷ đêm đó. <br>Mỗi người đều chìm đắm trong bầu không khí vui mừng nhưng Lâm Thanh Diện biết nội tình nhìn cảnh tượng này lại thấy kỳ lạ. <br>Anh nhìn một lát, đột nhiên có một suy đoán. Có lẽ Vương phủ bị người ta khống chế? Anh nhớ lại đêm hôm đó, hộ vệ tấn công anh gần như không có lý do, giống như con rối gỗ bị người ta điều khiển. <br>Vậy tại sao vào ban ngày những người này không có tình trạng gì khác thường. Chẳng lẽ bọn họ chỉ ra tay với anh vào buổi tối thôi? <br>Lâm Thanh Diện nghĩ ngợi một lát, chợt có một ý nghĩ mới bắt đầu hình thành. <br>Ban ngày không có cách nào kiểm tra được suy nghĩ của mình đúng hay sai, Lâm Thanh Diện quay về căn phòng được thu xếp cho gánh hát ở tạm, chuẩn bị chờ tới tối sẽ lại ra ngoài một chuyến. <br>Đến tối, vầng trăng cong như lưỡi liềm. Chờ sau khi mọi người đều rời đi, một bóng người từ trên giường lặng lẽ bò dậy, giơ tay đẩy cửa phòng ra. <br>Một tiếng két vọng đến nghe có vẻ kỳ lạ. Lâm Thanh Diện thò tay cài cửa lại, đi về phía trạm người hộ vệ canh gác mà mình đã qua vào ban ngày. <br>Trạm gác của Vương phủ cứ hai canh giờ đổi một lần, bây giờ là cuối giờ sửu. Anh chậm rãi bước qua vườn hoa, đi tới trạm gác ở cửa sau của vương phủ. <br>\"Ai?\" Từ trạm gác vọng đến tiếng quát nghiêm khắc. <br>Lâm Thanh Diện cố ý không ẩn nấp, nghe tiếng thì giả vờ giật mình: \"Ối, anh hộ vệ, sao vậy?\" Người bảo vệ bước nhanh qua: \"Chúng tôi còn chưa hỏi anh làm gì đấy! Muộn thế này, anh ra ngoài làm gì?\" Anh ta không hề có ý định tấn công Lâm Thanh Diện. Lâm Thanh Diện suy nghĩ thật nhanh đã soạn ra được lời nói dối, nhanh chóng đáp: \"À, anh trai, trong phòng có người ngủ ngáy làm tôi ngủ không được nên muốn ra ngoài đi dạo một lát.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Người hộ vệ mượn ánh trăng nhìn thấy gương mặt Lâm Thanh Diện đàng hoàng sáng sủa, hành vi cử chỉ vừa rồi quang minh chính đại không giống có ác ý gì, anh ta nhăn mặt nhíu mày, phất tay ra hiệu cho anh rời đi. <br>Lâm Thanh Diện giả vờ như đêm khuya vô cùng buồn chán đi dạo, một lát nhìn cây, một lát lấy chân gầy gầy cục đá, cố ý đi qua đi lại trước mặt hộ vệ của bốn trạm canh gác một lượt. <br>Anh còn để cho bọn họ nhìn thấy rõ mặt mình. <br>Nhưng khác hẳn với suy nghĩ của anh, cho dù là buổi tối, sau khi những người hộ vệ này nhìn thấy anh cũng không điên cuồng tấn công, chỉ khẽ nhíu mày. <br>Lâm Thanh Diện thầm kinh ngạc. Sau khi thử ra kết quả, anh giả vờ chất phác cười với đám bảo vệ, sau đó đi bộ về phòng. Lâm Thanh Diện đóng cửa phòng, bắt đầu sắp xếp lại suy nghĩ của mình. <br>Trước đó anh còn tưởng vương phủ bị người ta khống chế, ban ngày mọi chuyện vẫn như cũ nhưng buổi tối sẽ ra tay tấn công anh, không ngờ không phải như vậy. <br>Khi anh quay về cũng không che giấu bước chân, ông Hứa - người quản lý gánh hát nằm cùng giường với anh đang hút thuốc bên bàn: “Tiểu Lâm à, cậu đi đâu vậy?\" <br>\"Tôi đi tiểu.” Lâm Thanh Diện nói: “Chú Hứa, vừa có ai vào đây không?\" <br>Có phải chỗ anh ở đã bị xem qua không? <br>Ông Hứa nói: \"Có!\" Lâm Thanh Diện chợt sợ hãi. Anh còn chưa kịp hỏi tiếp, ông Hứa đã hì hì cười: \"Có một quỷ hồ ly chuyên ăn loại nhóc con như cậu...\" Lâm Thanh Diễn biết ông ta đang nói đùa, khóe miệng giật giật. \"Chú Hứa, tôi hỏi nghiêm túc mà.\" <br>Ông Hứa đã sớm lăn lên trên giường ngủ. Lâm Thanh Diện đang chuẩn bị cởi tất thì phía sau lưng đột nhiên truyền đến cảm giác bị người ta nhìn. <br>Lâm Thanh Diện mạnh quay đầu, thấy một bóng đen chợt nhoáng qua. Có người đến thật rồi! Anh đẩy cửa ra, đuổi theo bóng đen kia ra ngoài. <br>Vườn hoa của Vương phủ quanh co, thân pháp của bóng đen kia rất nhanh, chỉ một thoáng đã leo lên một bức tường. Ánh mắt Lâm Thanh Diện chợt nghiêm trọng, đuổi theo tung tích của kẻ đó. <br>| Bóng đen nhanh chóng lướt qua phía trên nóc nhà của Vương phủ. Lâm Thanh Diện không dám chậm lại một | bước. Anh cố gắng nhìn rõ bóng dáng của người này. Trên bầu trời chợt có đám mây đen bay qua, che khuất ánh <br>trăng chiếu xuống, cũng hoàn toàn giấu kín bóng dáng của hai người.<br>| Lâm Thanh Diện siết chặt nắm tay. <br>Sau khi nhảy qua một con tượng thú trên mái nhà, bóng đen kia nhảy xuống xà nhà, Lâm Thanh Diện nhảy xuống theo. <br>Hai người rơi vào trong một bụi hoa. Lá hoa phát ra tiếng động, Lâm Thanh Diện cố gắng chui ra khỏi bụi hoa. Ánh trăng đúng lúc ló ra sau đám mây đen, chiếu sáng khoảng sân lạ trước mặt. Trước mặt không có một bóng người. Lâm Thanh Diện hít sâu một hơi. Đến đây là mất dầu rồi."}