{"title":"Chương 1783: Tư cách","content":"Không gặp được bóng đen, Lâm Thanh Diện đành phải trở về phòng khách. <br>Những người trong gánh hát đều là đã say ngủ, khi từ anh cửa chính đi trở về, các phòng khách khác, ngược lại đều khá sôi động. <br>Điều duy nhất cố tình tránh né, chính là Lâm Thanh Diện. <br>Mà mọi người đều không ai tới hỏi Lâm Thanh Diện đi đâu, làm gì. <br>lão Hứa vừa từ bên ngoài đi tiểu về, ông là người duy nhất trong đoàn hát không ngáy. <br>Lâm Thanh Diện cởi bỏ quần áo, thổi tắt đèn, khách phòng lâm vào bóng tối. <br>Sáng sớm hôm sau tỉnh lại, Lâm Thanh Diện ra khỏi phòng khách. <br>Vương phủ rất bình thường, phòng bếp và đám thủ hộ đều bận rộn từng bước, quản gia đếm quà và danh sách quà tặng do điền trang gửi đến, Lâm Thanh Diện đi dạo các nơi như thường lệ, cũng không bị ai tấn công. <br>Nghĩ đến bóng đen tối hôm qua, anh không khỏi nắm chặt tay. <br>Anh nghi ngờ rằng chính là hắn khống chế Vương phủ. <br>Nghĩ đến đây, Lâm Thanh Diện giữa lông mày lướt qua một đạo sát khí. <br>Một đám bắt đi Nặc Nặc kia, có lẽ cũng là những tên này! <br>Thế nhưng là, mình sẽ tìm hắn ở đâu? <br>Lâm Thanh Diện nhớ lại hình dáng bóng đen kia, anh không nhìn ra được là từ tông phái nào, chỉ có thể nhìn ra nó thân pháp cực kỳ nhẹ nhàng, khi nhảy qua xà ngang mái nhà, khi tiếp đất hạ thân càng là ổn đến cực hạn, bộ pháp cũng có một hương vị nữ tính và nguy hiểm. <br>Nặc Nặc lúc đó rơi vào trong tay một đám người như vậy, chỉ sợ là dữ nhiều lành ít! <br>Năm ngón tay Lâm Thanh Diện nắm chặt thành nắm đấm, khi mở ra lần nữa, trên lòng bàn tay hiện lên năm vết móng tay sâu. <br>Càng đến gần giờ mừng thọ Vương lão gia, Vương phủ càng thêm sôi nổi, lão Hứa tranh thủ gọi Lâm Thanh Diện, \"Tiểu Lâm, ngươi có trở lại biểu diễn phun lửa ma pháp không?\" <br>Lâm Thanh Diện đã trả một số tiền lớn để trà trộn vào gánh hát, để không mắc sai lầm, người chủ của gánh hát đã chỉ cho anh cách thi triển tuyệt kỹ phun lửa. Có cơ quan dưới áo choàng và mặt nạ, và có thể vận hành bằng cách kéo một sợi dây. Sau mặt nạ, ngọn lửa có thể phát ra. <br>Lâm Thanh Diện ngày hôm qua đã học được, và nói cho lão Hứa mình đồn ý biểu diễn tiết mục này. <br>Nói chung là không có vấn đề gì, nhưng lão Hứa vẫn có chút lo lắng, \"Ta nói Tiểu Lâm, ngươi chắc chắn mọi chuyện ổn chứ.\" <br>Lâm Thanh Diện gật đầu, \"Không sao, tôi làm được.\" <br>Lão Hứa có chút do dự, nhớ tới hướng dẫn của gánh hát, cuối cùng lắc đầu rời đi. <br>Đã trong giang hồ, bọn họ đều là kẻ liều mạng, lấy tiền của người ta để trừ tai họa, Lâm Thanh Diện muốn làm gì, bọn họ không nên hỏi, cũng không có tư cách hỏi. <br>Ông ta chỉ có thể tin rằng, người thanh niên trong sáng và ngay thẳng này không phải là người xấu. <br>Ngày thứ hai, tiệc mừng thọ của Vương lão gia chính thức đến. <br>Vương phủ đã dựng sân khấu cho buổi biểu diễn của gánh hát từ sáng sớm, bốn góc sân khấu được đặt các bình nước, để thuận tiện cho việc thấm giọng của các diễn viên. <br>tiết mục biểu diễn của Lâm Thanh Diện xếp thứ hai gần cuối cùng, Lão Hứa kéo anh lải nhải liên miên cả buổi sáng, lỗ tai gần như ù đi, Lâm Thanh Diện mới được thả ra. <br>Hàng ngàn quả pháo nổ vang lên, đại tiệc mừng thọ chính thức bắt đầu. <br>Chỉ riêng bữa tiệc đã bày ra hai mươi bàn, món ăn trên bàn, món thịt, món chay, bánh ngọt và đồ ăn vặt nhiều vô kể, nếu không phải Lâm Thanh Diện nhớ đến Nặc Nặc, anh cũng thật muốn thoải mái có một bữa cơm no đủ. <br>Ban ngày, gánh hát chỉ phụ trách thổi hỉ nhạc(nhạc mừng), Lâm Thanh Diện cầm đầu đánh trống cũng không quá khó, lại thuận tiện giúp anh có thể dễ dàng quan sát đám người. <br>Đôi mắt anh chăm chú hướng về mọi người. <br>Đám thủ hộ tuần tra nghiêm túc, bọn nha hoàn ở bên trong chăm sóc nữ quyến, ngẫu nhiên có một người hầu nhỏ đi ngang qua anh, nhưng chỉ là nhìn thoáng qua. <br>Không có bất kỳ ai có xu hướng tấn công anh. <br>Lâm Thanh Diện lại đánh giá khách nhân bên Vương lão gia. <br>Có thể ngồi cùng bàn với Vương lão gia, bọn họ đều là thượng nhân tuổi cao đức trọng, một đám lão nhân cùng nhau ngồi, dường như không có ai bị nghi ngờ là bóng đen thao túng. <br>Nắm chặt lại quyền, Lâm Thanh Diện có chút nóng nảy. <br>Nặc Nặc lúc bị bọn họ bắt là ở đâu? <br>Trong đầu anh mơ hồ hiện lên một ý nghĩ. <br>Có phải hay không là... <br>Bọn thị vệ đang canh giữ trước hàng ghế, Lâm Thanh Diện nhất thời không thể lại gần, chỉ có thể tạm thời chờ cơ hội một lúc. <br>Cho đến tối, gánh hát mới chính thức lên sân khấu. <br>Vào ngày mừng thọ của Vương lão gia, tiết mục đều là « song sợ bà » « Tây Du Ký » dạng này là hài kịch, sau tiết mục thứ nhất \" thiên quan chúc phúc \", Vương lão gia gọi ban thưởng, quản gia sai người hầu mang đến. hai ki hốt rác đầy vàng bạc, hướng trên đài bung ra, chỉ một thoáng cả đài vang lên tiếng lộp cộp, trên đài diễn viên nhao nhao dập đầu. <br>Lão Hứa trình lên sách tiết mục, Vương lão gia đi vòng quanh vài vòng, sân khấu trở nên sôi động. <br>Lâm Thanh Diện đứng bên trong âm thầm dò xét. <br>Vào ban đêm, xác xuất bóng đen xuất hiện cao hơn, anh quan sát với tất cả sự chú ý của mình, và đột nhiên có người vỗ vai anh. <br>Lâm Thanh Diện quay đầu thật mạnh, nhìn thấy người tới, trong lòng thở phào nhẹ nhõm. <br>\"Hứa thúc.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lão Hứa có chút do dự, \"Ngươi là người thứ hai, biết không?\" <br>Lâm Thanh Diện gật đầu. <br>Tiết mục của anh là ảo thuật cộng với phun lửa, anh có thể bước lên biểu diễn, đó là điều mà Lâm Thanh Diện tự mình yêu cầu. <br>Lão Hứa dường như muốn nói thêm điều gì đó, vừa kết thúc hồi thứ hai đã vội vàng rời đi. <br>Thời gian đang từng giây từng phút trôi qua, và màn trình diễn của Lâm Thanh Diện càng lúc càng gần. <br>Với tiết mục của anh, nhằm nâng cảm xúc của khán giả và vực dậy tinh thần của một số người đang buồn ngủ. <br>Lão Hứa vội vàng đi tới, Lâm Thanh Diện hít sâu một hơi. <br>“Đến ngươi rồi!” Lão Hứa vỗ vỗ vai anh, “Đã sắp xếp xong cho ngươi. Cứ việc mà biểu diễn đi!” <br>Lâm Thanh Diện gật đầu, tỏ vẻ đã hiểu. <br>Bước về phía hậu trường, giọng nói của lão Hứa lại vang lên từ phía sau. <br>\"... Đừng có gây ra phiền phức gì.\" <br>Lâm Thanh Diện cười nhẹ, không có nhìn lại. <br>Thay đổi trang phục, Lâm Thanh Diện trở thành một người khác. <br>Tiếng đàn nhị vang lên trong gánh hát, anh bước lên sân khấu qua cửa hậu sân khấu, nhìn thấy mặt của Lâm Thanh Diện và đạo cụ ma thuật trên tay, từ dưới sân khấu vang lên tiếng hoan hô của trẻ em. <br>Lâm Thanh Diện lại quay đầu lại, sắc mặt xanh lè huyễn hóa trở nên tím tái. <br>Tinh thần của khán giả được nâng lên, và một loạt tiếng hét vang lên: \"Tuyệt, rốt, tốt!\" <br>Những đứa trẻ càng là vỗ tay, trong bụng mừng rỡ. <br>Bầu không khí mở ra, buổi biểu diễn tiếp theo của Lâm Thanh Diện dễ dàng hơn, làm một động tác lộn ngược, từ trên đài lộn liên tục xuống dưới đài ở giữa yến hội. <br>Thân pháp gọn gàng, lập tức lại có tiếng vỗ tay vang lên: <br>\"Đẹp quá!\" <br>\"thật hay………!\" <br>\"Thật lợi hại!\" <br>Lâm Thanh Diện theo nhịp mà trình diễn, sắc mặt không thay đổi vội vàng."}