{"title":"Chương 1784: Thất vọng","content":"Nhìn thấy bữa tiệc thọ yến sắp kết thúc, Vương lão gia chuẩn bị rời khỏi bữa tiệc mừng thọ, Lâm Thanh Diện trong lòng khẽ động, nghĩ đến dao động năng lượng quen thuộc đã từng cảm nhận, anh quyết định đi theo Vương lão gia tìm hiểu. Đó có phải là người bắt cóc Nặc Nặc trước đây hay không, thì phải xác nhận rõ ràng. <br>Theo ý của anh, thà rằng giết nhầm còn hơn bỏ sót, nếu thật sự bỏ sót, như vậy chính mình sẽ triệt để không còn thân ảnh của hắn, thật vất vả cũng tìm được manh mối của Vương lão gia, nhất định anh phải tìm ra hắn chung quanh đâu đây. <br>Nguyên nhân khiến nhân vật bị nghi ngờ, chính là Nặc Nặc một lần nữa bị người khác bắt đi, vì hành vi ngu ngốc của mình! <br>Anh nhớ rất rõ, hôm đó anh đoạt lại được Nặc Nặc về, vạn phần vui vẻ, mà mình trước khi rời đi, cố ý mang hài nhi đi tới tiệm ăn, bởi vì quá vui vẻ nên uống nhiều bình rượu. <br>Không nghĩ tới, một đám người thần bí đột nhiên tấn công, mục tiêu là Nặc Nặc, Lâm Thanh Diện đánh trả, nhưng vì say rượu làm sao cũng đánh không lại, chỉ có thể trơ mắt nhìn bọn hắn cướp đi Nặc Nặc... <br>Anh vẫn theo sát Vương lão gia, nhưng ông ta và thủ hạ không biết phía sau có người đi theo, ông ta trực tiếp cùng thủ hạ chào hỏi, sau đó rời đi tiệc mừng thọ, đi thẳng trở về phòng. <br>Mà vừa lúc bọn họ còn chưa đi bao xa, một vệ sĩ đột nhiên cảm giác được có gì đó không đúng, liền xoay người sang ngang một chút, ghé vào lỗ tai Vương lão gia, nói với ông: \" Lão gia, tôi luôn cảm thấy phía sau chúng ta, tựa hồ là có người đi theo, nhưng khi tôi quay đầu kiểm tra, cũng nhìn không thấy tung ảnh của hắn, cho nên tôi cũng không quá xác định, nhưng là tôi luôn cảm thấy hẳn là có người đi theo chúng ta. \" <br>Người vệ sĩ mơ hồ cảm giác được phía sau có người theo dõi bọn họ, nhưng mỗi lần nhìn lại đều không phát hiện được ai, nên cũng có chút nghi ngờ, nhưng anh ta cảm thấy mình vẫn phải đề phòng hơn, trước tiên nói chuyện với Vương lão gia một tiếng. nói không chừng Vương lão gia biết cừu nhân của ông là ai, sau đó có bọn hắn liền có thể chuẩn bị trước. <br>Vương lão gia không ngờ sẽ có người theo dõi bọn họ, hắn cũng rất kinh ngạc, cho nên mặc dù có chút hoảng hốt, nhưng vẫn cảm thấy hẳn không phải là nhằm vào hắn mà đến, nhưng dù sao hắn cũng đã đề phòng. <br>\" Vậy ngươi liền lại lưu ý một chút, xem có người thật sự theo dõi chúng ta không? Theo lý mà nói, cừu nhân của ta, bọn hắn hẳn là không biết hành tung lần này của ta, ta đã tuyệt đối bảo mật, hôm nay thọ yến lớn như thế, bọn hắn hẳn là cũng không dám làm ra chuyện gì. \" <br>Vương lão gia đối với vệ sĩ nói, hắn kỳ thật cũng không xác định có phải là hướng về phía hắn mà đến hay không? Nhưng là hắn cảm thấy được, nên đề phòng một chút, chỉ có thể để cho vệ sĩ chú ý, đồng thời trong lòng của hắn cũng không ngừng suy tư. Đến cùng là sẽ xảy ra những chuyện gì. <br>Vệ sĩ nghe Vương lão gia nói vậy, cũng gật gật đầu, ông ta đã nói như vậy, có nghĩa là ông ta không có cừu hận gì, xem ra chuyện này chỉ có thể tự mình cảm nhận được, nếu thật sự có người muốn đối phó Vương lão gia, hắn chỉ có thể chuẩn bị cho trận chiến. <br>Cứ như vậy, trong lúc nói chuyện, Vương lão gia đã về đến nhà, liền trực tiếp tiến vào mật thất. Lâm Thanh Diện nhìn Vương lão gia đi đường càng lúc càng vắng vẻ, anh đã cảm thấy ở trong đó khẳng định là có ẩn giấu cái gì bí mật, anh do dự một chút trước cửa mật thất, rồi cũng bước vào. <br>Giờ phút này, Lâm Thanh Diện lại hoàn toàn không để ý. Vương lão gia cùng cận vệ của hắn, nhìn Lâm Thanh Diện tiến vào mật thất, liền cười mỉa mai. <br>\"Xem ra ta đã đoán đúng, lần này cũng nhờ ngươi nhắc nhở, bằng không ta cũng không nghĩ tới, ngươi sau này cũng theo ta thật tốt, đừng lo lắng, ta nhất định sẽ nâng đỡ ngươi,\" Vương lão gia hết sức hài lòng mà nói với hộ vệ của hắn. <br>Trên thực tế, giờ này lão mới nhớ được, có một người bị nhốt trong mật thất của mình, cho nên lão nghĩ, lần này có lẽ tên kia xông vào đây, là hắn muốn giải cứu người ở bên trong, vậy thì tên đó nhất định sẽ thu hết toàn lực đến đây cứu người, nhưng cuối cùng, tên đó cũng chỉ là chui vào một cái bình nhốt rùa mà thôi, Vương lão gia càng nghĩ càng cảm thấy, phương pháp của lão quả thực là hoàn mỹ. <br>Vệ sĩ cũng cảm thấy Vương lão gia này thật là nhiều tâm cơ, nhưng hắn cũng biết bên trong tình huống như thế nào, bên trong những cái lan can kia, thế nhưng là Vương lão gia dùng vật liệu tốt nhất để kiến tạo, người bình thường không thể tuỳ tiện đem nó mở ra. <br>Nhưng lúc này, Lâm Thanh Diện cũng không biết đã xảy ra chuyện gì, khi vào mật thất chỉ cảm thấy thêm kỳ quái, rõ ràng là anh vào cùng Vương gia, nhưng vào tới bên trong, lại không thấy Vương lão gia, nhưng anh nghĩ về mục đích thực sự của anh lần này, cho nên anh cũng không quan tâm nữa, anh đi thẳng đến cuối mật thất, liền nhìn thấy bóng dáng của Nặc Nặc."}