{"title":"Chương 1785: Nữ tử che mặt","content":"Lâm Thanh Diện lúc trước dùng rất nhiều sức để tấn công lan can, hiện tại là lúc thể lực xuy yếu rất nhiều, đối mặt với công kích mãnh liệt của tên vệ sĩ, tự nhiên là không thể địch nổi. <br>Tên vệ sĩ cũng nhìn ra tình hình hiện tại, cho nên công kích của hắn càng thêm cấp tốc, trực tiếp đánh cho Lâm Thanh Diện ngã xuống đất dậy không muốn nổi, lúc này bộ dáng đặc biệt giống Nặc Nặc tình cờ quay đầu lại, tình cờ nhìn thấy cảnh tượng này. Lâm Thanh Diện nhìn chằm chằm bóng dáng trước đó, mới nhận ra không phải Nặc Nặc. <br>Tất cả cảm xúc dồn dập dồn dập xông lên đầu, trong lòng Lâm Thanh Diện cảm thấy vô cùng vô cùng phẫn nộ, anh chỉ cảm thấy hiện tại không thể cứ như vậy gục xuống, bọn hắn những lũ tiểu nhân này đã lừa gạt anh,anh lại một lần nữa đứng lên, sau đó liền tấn công tên vệ sĩ. <br>Tên vệ sĩ vốn là muốn đem anh đến trước Vương lão gia phục mệnh, không ngờ Lâm Thanh Diện lại đứng dậy tiếp tục phản kích, hắn không còn cách nào, chỉ có thể tiếp tục hung tợn hướng về Lâm Thanh Diện ra đòn kịch liệt. hắn cảm thấy đây thật là một tên gia hỏa thật khó chơi, cũng làm cho hắn có một ít bực bội. <br>\" Rõ ràng ngươi đã bị ta đánh bại rồi, sao còn khó chơi như vậy, mau đầu hàng thật sớm để ta qua phục mệnh không được sao? Thật là ngươi phiền phức chết được \", tên vệ sĩ bực mình gắt gao nói. <br>Sự đau khổ cùng phẫn nộ của Lâm Thanh Diện đối chọi với sự cáu kỉnh của tên vệ sĩ đan xen vào nhau, thực lực của hai người trong lúc nhất thời vậy mà bất phân thắng bại. <br>Chẳng qua Lâm Thanh Diện lúc trước dùng quá nhiều khí lực, rốt cuộc có phần hơi yếu thế, anh không ngờ khi tới Thiên Giới, chỉ một vệ sĩ của một gia tộc lớn, lại có thực lực như vậy. <br>Ngay khi tên vệ sĩ chuẩn bị bắt được Lâm Thanh Diện, một người phụ nữ đeo mặt nạ đột nhiên xuất hiện, trực tiếp đánh lui người vệ sĩ ra phía sau, sau đó đứng chắn trước Lâm Thanh Diện. <br>Vương lão gia từ phía sau, đã quan sát tình hình đánh nhau ở đây, nhưng không ngờ khi nhìn thấy vệ sĩ của mình đã bắt được người đang rình rập mình, lại bị một nữ nhân đeo mặt nạ khác cứu thoát, mười phần phẫn nộ liền đứng dậy. <br>\" Vị cô nương này, ta nghĩ rằng không có bất kỳ hiềm khích nào với cô. Nếu cô để người này ở lại đây, ta có thể tha mạng cho cô. Nếu bây giờ cô liền rời đi, chuyện lần này ta liền không cùng cô so đo, cô cũng nên biết,đây là địa bàn của ta. \" <br>Vương lão gia rất tự tin nói, hắn cho rằng đây là nhà của hắn, còn có vệ sĩ của hắn ở đây, chỉ là là một tên vệ sĩ cũng không đánh được hắn, vậy thì lão có rất nhiều vệ sĩ ở dây, nữ nhân đeo mặt nạ này chỉ có một mình, lão không tin rằng cô vẫn có thể chạy ra ngoài. <br>Đây là lão ta muốn cho cô thể diện, lão cũng không muốn cùng cô dính líu quá nhiều, lão chỉ cần giữ lại người theo dõi lão, lão cho rằng người đó đã dám theo dõi lão, nói không chừng là biết rõ tin tức của mình, Nếu lão ta có thể biết được điều gì đó, mà lão ta muốn biết từ người kia, lão ta nghĩ nó sẽ có lợi rất nhiều cho lão. <br>Người vệ sĩ có hơi do dự một lúc, dựa vào một màn động thủ của cô ta, hắn cảm thấy không nên coi thường thực lực của người phụ nữ đeo mặt nạ này. <br>Hắn biết không thể tự mình đánh bại nữ nhân đeo mặt nạ, nhưng hắn còn chưa kịp nói với Vương lão gia, Vương lão gia đã lên tiếng trước, việc đã đến nước này, hắn chỉ có thể im lặng. <br>Người phụ nữ đeo mặt nạ, giả vờ như không nghe thấy lời nói của Vương lão gia, kéo Lâm Thanh Diện đi ra ngoài, Vương lão gia liền nghĩ cô ta khinh thường mình, lập tức để cho tất cả vệ sĩ vây quanh người phụ nữ. <br>Thấy vậy, người phụ nữ đeo mặt nạ này quay đầu, nhìn thấy vẻ mặt đắc thắng của Vương lão gia, cô cảm thấy không còn kiềm chế được cảm xúc sắp bùng nổ, nếu người này tiếp tục chặn cô lại, có lẽ cô ta sẽ phải hành động. <br>Nhưng Vương lão gia không biết điều đó, thậm chí còn cho rằng đám vệ sĩ có sức mạnh đặc biệt, sau cùng, hắn vẫn cho đám vệ sĩ vây khốn người phụ nữ đeo mặt nạ, và một vòng vệ sĩ lập tức bao vây người phụ nữ đeo mặt nạ đầy gắt gao. <br>\"Bây giờ cô đã nhìn thấy những người xung quanh mình. Họ đều là vệ sĩ của ta. Chỉ cần ta ra lệnh, cô sẽ không bao giờ có thể rời khỏi nơi này nữa. Bây giờ ta sẽ cho cô một cơ hội cuối cùng, ngoan ngoãn đem hắn buông xuống, ta liền tha cho cô một mạng, nếu như... \" <br>Vương lão gia còn chưa nói xong, cô gái đeo mặt nạ đã nhanh chóng xuất ra một cái phi đao bay đi, sau đó một nửa đám tóc của Vương lão gia đều biến mất, Vương lão gia chỉ cảm thấy trên đầu phát lạnh, sau đó lão sờ sờ đầu của mình, liền phát hiện tóc không có, thậm chí chúng còn đang không ngừng rơi trên mặt đất<br>Lão sợ tới mức ngồi bệt xuống đất, hoàn toàn không biết thủ đoạn mà người phụ nữ đeo mặt nạ kia dùng, nếu như lưỡi phi đao kia cắm vào mặt hoặc vào đầu lão, thì lão mạng nhỏ sẽ không còn, nghĩ đến đây lão không dám nói một lời.<br>Nữ nhân đeo mặt nạ nhìn Vương lão gia, thấy lão cuối cùng cũng đã bình tĩnh lại, liền nghênh ngang dắt Lâm Thanh Diện rời khỏi nơi này, những vệ sĩ kia tự nhiên không dám động đậy, dù sao chủ nhân bọn bọn hắn mệnh cũng đã trong tay nữ tử che mặt, nếu như bọn hắn thật dám có hành động, nói không chừng lão gia gia đã chết rồi.<br>\"Nữ nhân kia thân phận là gì? Cô ta làm sao có thể có chiêu thức lợi hại như vậy? phi đao vừa rồi của cô ta, chỉ cần sơ sẩy một chút là tính mạng của ta đã rơi vào tay nàng.\"<br>Sau khi nữ nhân đeo mặt nạ rời đi, Vương lão gia trầm mặc một hồi, tự lẩm bẩm một mình, chỉ cảm thấy càng thêm sợ hãi.<br>Vừa rồi lão thật sự cảm thấy sinh mệnh coi như không còn, lão còn có gia sản lớn như vậy, đang chờ chính mình phung phí, nếu không còn cái mạng nhỏ của lão. Có phải phí đi cái gia sản này không?<br>Những vệ sĩ khác thậm chí không dám nói một lời, bọn hắn biết hiện tại, chỉ là Lão gia gia chưa có lấy lại tinh thần, chờ đến khi lão lấy lại tinh thần về sau, kế tiếp bị gọi chính là bọn hắn, dù sao cũng là do bọn hắn không bảo vệ được lão gia, bọn hắn sẽ phải chấp nhận sự trách phạt."}