{"title":"Chương 1786: Nhận đồ Đệ ","content":"Lâm Thanh Diện giờ phút này vẫn đang hôn mê nhưng cảm thấy dường như mình đang ở một nơi rất huyền ảo, cảnh tượng trong đó đều là cảnh anh và Nặc Nặc vui chơi đùa giỡn. Anh nhìn cảnh tượng trước mắt, cảm thấy cực kì nhớ nhung. <br>Hơn nữa đây còn là nơi họ từng sinh sống, thế nên anh cũng thấy rất quen thuộc. Bây giờ anh cảm giác mình chính là người trong cảnh tượng đó, nhưng anh lại cảm thấy dường như có chỗ nào đó không thoải mái, song anh không muốn suy nghĩ sâu xa, chỉ nguyện đắm chìm trong cuộc sống đầy ắp tiếng cười với Nặc Nặc. <br>cùng lúc đó, một vòng xoáy đột nhiên xuất hiện và cuốn luôn Lâm Thanh Diện vào. Lâm Thanh Diện giãy giụa theo bản năng, muốn kéo Nặc Nặc, muốn tiếp tục ở cùng Nặc Nặc, nhưng vòng xoáy đó xoay càng lúc càng nhanh, anh không có cách nào để ngăn cản. <br>Nặc Nặc thấy Lâm Thanh Diện chơi vui với mình như thế mà lại bị cuốn vào trong vòng xoáy nên cũng rất lo lắng, cô bé cảm thấy Lâm Thanh Diện đang muốn rời khỏi mình, bé sợ anh đi nên bật khóc. <br>\"Ba, ba ơi, ba đừng bỏ con được không? Con sẽ nghe lời ba, ba nói gì con cũng nghe lời ba, ba đừng bỏ con.\" Bóng dáng thút thít của Nặc Nặc, còn có cả giọng nói vang vào tai Lâm Thanh Diện, anh cảm thấy cực kì đau lòng, anh cũng muốn rời khỏi vòng xoáy này, nhưng anh không thể nào vẫy vùng ra được. Khi mà anh sắp biết mất, anh đột nhiên tỉnh lại, sau đó mới nhận ra đây là một giấc mơ, anh vẫn chưa tìm được Nặc Nặc. <br>\"Nặc Nặc, rốt cuộc con đang ở đâu?\" Lâm Thanh Diện nặng nề nói. <br>Bây giờ anh hoàn toàn không có phương hướng nào, cũng không biết anh phải đi đâu mới có thể tìm được Nặc Nặc. Giấc mơ đó, dường như đang nhắc nhở anh rằng Nặc Nặc cần anh, con bé đang chờ anh đi cứu nó, nhưng anh không có phương hướng. <br>Người phụ nữ thần bí đó thấy Lâm Thanh Diện tỉnh lại thì đi đến bên cạnh anh, sau đó đạp anh một cái, khiến Lâm Thanh Diện tỉnh hồn lại. Lâm Thanh Diện nhìn người phụ nữ thần bí trước mắt, nhớ lại cảnh tượng mình ở trong mật thất lúc trước, chậm rãi hiểu được tình cảnh trước mắt. <br>\"Cô là ai? Sao cô lại cứu tôi? Tôi và cô có quan hệ gì? Hay phải nói là cô muốn có gì từ tôi?\" Lâm Thanh Diện cảm thấy trí nhớ của mình chắc là không có vấn đề gì, trước giờ anh chưa từng thấy người phụ nữ thần bí này, hơn nữa bây giờ cô ta cũng không kéo mạng che mặt của cô ta ra, anh cũng không biết cô ta là ai, cũng không biết mục đích của cô ta là gì. <br>Người phụ nữ thần bí đó nghe thấy lời nói của anh thì cười ha ha, sau đó cứ thế mà nhìn anh chằm chằm, nhưng không hề trả lời chữ nào. <br>Lâm Thanh Diện bị ánh mắt này nhìn chòng chọc nên hơi khó chịu, anh gắng gượng chống người, đứng lên đối mặt với cô ta, như đang bày tỏ sự cứng rắn trong lòng anh. <br>Nếu không biết thân phận của người phụ nữ này, cũng không biết mục đích của cô ta, anh tuyệt đối không yếu thế. Trước giờ anh luôn là một người có lòng tự tôn mạnh mẽ, dù được người phụ nữ này cứu nhưng anh cũng sẽ không chấp nhận. <br>Trong mắt anh, lí do mà anh rơi vào nông nỗi đó là vì trước đó anh đã dùng quá nhiều sức lực khi đánh với số lan can đó. Nói đến nó, cái lan can đó chắc chắn không phải đồ tầm thường, mức độ cứng cáp của nó vượt xa sức tưởng tượng của Lâm Thanh Diện. Thế nên mới khiến anh nhất thời hơi kiệt sức thôi, nếu thật sự đánh nhau với tên vệ sĩ đó, anh không nghĩ mình sẽ thua. Người phụ nữ đó nhìn sắc mặt đó của Lâm Thanh Diện, bỗng cảm thấy thật sự rất thú vị, sau đó cô ta nói với Lâm Thanh Diện: “Tôi muốn nhận cậu làm đồ đệ, bái sư đi.\" <br>Lời nói đơn giản mà lỗ mãng của người phụ nữ thần bí đó, sau khi nói xong, Lâm Thanh Diện nhất thời há to miệng, thật sự không biết não cô ta cấu tạo thể nào nữa. Rõ ràng đang hỏi lại lịch của cô ta, kết quả bây giờ bảo anh bái sư luôn đi. Anh cảm thấy chuyện này đúng là rất khó hiểu. <br>Thế nên Lâm Thanh Diện cũng chẳng xoắn xuýt gì, từ chối người phụ nữ thần bí đó. <br>\"Tôi không đồng ý. Sao tôi phải bái cô làm thầy chứ? Tôi và cô cũng chẳng có quan hệ gì, hơn nữa tôi cũng không muốn bái cô làm thầy, thực lực của tôi là đủ rồi.\" <br>Kết quả người phụ nữ đó thấy anh không muốn, dạy dỗ Lâm Thanh Diện một trận. Dù sao bây giờ Lâm Thanh Diện bị thương, cô ta không ngại để vết thương của anh trở nên đau hơn. Cô ta cảm thấy, chỉ có người biết đau đớn mới biết làm sao mới chọn ra lựa chọn tốt nhất. <br>Lâm Thanh Diện bị cô ta đánh nhất thời thấy hơi đau đớn, đủ loại cảm xúc dâng lên trong lòng, thế nên anh né tránh người phụ nữ thần bí đó, hỏi cô ta: “Tại sao cô muốn tôi bái cô làm thầy chứ? Thế giới này nhiều người như thể có thể bái cô làm thầy, tôi nói rồi mà, tôi không muốn bái sư, cô tìm người khác <br>đi.\" <br>Lâm Thanh Diện tức giận bất bình nói với người phụ nữ thần bí đó, sau khi nói xong câu này thì phát hiện người phụ nữ thần bí đó không có phản ứng nào, chẳng giải thích cho anh, cũng không nói thêm gì khác, việc này khiến anh nhất thời hơi do dự, chẳng biết có phải mình nói gì đã khiến cô ta tổn thương lòng hay không nữa. <br>Thật ra Lâm Thanh Diện cũng biết năng lực của người phụ nữ thần bí này rất mạnh. Trước khi anh hôn mê đã thấy xung quanh có một đám người, anh biết những người đó đều là vệ sĩ của Vương lão gia. Nhưng dưới tình huống đó mà người phụ nữ thần bí này vẫn đưa anh ra ngoài được, chuyện này đã đủ để nói rõ thực lực của cô ta. <br>Lâm Thanh Diện lắc đầu, không nghĩ về vấn đề này nữa, hai người cứ thế mà lúng túng với nhau, người phụ nữ thần bí đó từ đầu đến cuối không hề giải thích, Lâm Thanh Diện dứt khoát thôi giãy giụa, không nghĩ về mấy vấn đề này nữa. Nhưng cũng vào lúc anh từ bỏ, vết thương trên người lại ngứa ngáy. <br>Vào lúc này, anh mới chú ý đến hoàn cảnh xung quanh, đây chẳng phải là thành trấn gì cả, hơn nữa xung quanh chắc chắn không có người, vì đây là một sơn cốc, hơn nữa còn là một sơn cốc cực kì sâu. <br>Anh hết cách, chỉ đành chủ động đi hỏi người phụ nữ thần bí đó, xem xem cô ta có cách gì có thể cứu chữa cho mình không, anh cũng không thể để một thân vết thường này tiếp tục kéo dài như thế này được. <br>\"Này, trên người cô có thuốc gì không? Cô xem tôi bị thương cả người, nếu bây giờ không cứu chữa, tôi sợ sẽ bị nhiễm trùng, cô cũng không muốn khó khăn lắm mới cứu được cái mạng nhỏ này của tôi, sau đó lại chết vì những vết thương này đâu nhỉ\" <br>Tuy Lâm Thanh Diện không biết tại sao người phụ nữ thần bí đó lại cứu anh, cũng không biết tại sao đột nhiên muốn anh bái sư, nhưng anh cảm giác được chắc người phụ nữ thần bí đó không có ác ý gì với anh, thế nên khi nói những lời này, anh cũng rất là tự nhiên. <br>Người phụ nữ thần bí đó nghe xong lời nói của Lâm Thanh Diện thì lại lúng túng một lúc, sau đó cô ta mới hơi ngại ngùng nói: “Tôi đúng là không có mấy thứ này. Dù sao thì tôi chỉ biết giết người, trước giờ không biết cứu người. Nếu cậu bảo tôi giúp cậu giết người thì được, còn cứu chữa vết thương của cậu thì cậu làm khó tôi rồi\""}