{"title":"Chương 1787: Đồng ý ","content":"Lâm Thanh Diện ngửa mặt lên trời thở dài một hơi, cảm thấy mình đúng là vận mệnh lắm trái ngang, sao lại gặp một người không đáng tin thể này. Nếu người phụ nữ thần bí này không có cách nào cứu mình, vậy anh cũng dứt khoát đứng dậy rời đi, nhìn xem trong sơn cốc này có thảo dược hay không? Còn có một ít đồ ăn được nữa, tạm thời để anh chữa bệnh đã. <br>Người phụ nữ thần bí đó thấy anh muốn đi thì gọi lại anh: “Cậu đi làm gì?\" Lâm Thanh Diện nghe thấy giọng điệu muốn giữ mình lại của cô ta, nhưng nghĩ đến tình cảnh trước mắt đều do anh gây ra, vẫn không hài lòng lắm, nhưng vẫn kiên nhẫn nói với cô ta: “Cô cũng không có cách cứu tôi, dù gì tôi cũng phải tự nghĩ cách chứ. Tôi phải đi trong sơn cốc này tìm một ít quả dại, sau đó thuận tiện tìm kiếm một ít thảo dược, cũng không thể tiếp tục kéo dài thế này được.\" <br>Sau khi người phụ nữ thần bí nghe thấy lời giải thích của Lâm Thanh Diện, lúc này mới hiểu một chút, nhưng nghe thấy cách mà anh gọi mình thì rất khó chịu, sau đó nói với anh: “Tôi tên Du Ly\" <br>Lâm Thanh Diện nghe thấy tên cô ta thì sửng sốt trong phút chốc. Anh đúng là đã nghe nói đến cái tên này. Anh cũng biết người trong giang hồ, trước giờ không ai thấy được dáng vẻ thật sự của Du Ly, nhưng không ngờ người này lại chủ động cứu mình. Chẳng trách cô ta nói cô ta chỉ biết giết người chứ không biết cứu người, dù sao thì từ trước đến giờ số người mà cô ta đã giết không phải là số ít. <br>Nhưng hiện tại, anh cũng không muốn suy nghĩ mấy chuyện này mà đi thẳng vào sơn cốc hái được một ít quả dại, sau đó thấy cây có thích hợp thì đi nhổ một ít. Từ đầu đến cuối người phụ nữ thần bí đó vẫn theo sau lưng anh, yên lặng giúp anh. <br>Chờ khi hai người họ hái nhổ đủ rồi, hai người cùng nhau ngồi xuống đất, chậm rãi ăn trái cây. Lâm Thanh Diện cảm giác hai người họ cũng coi như cùng trải qua một phen sóng gió, có thể tính là có giao tình với nhau, không nhịn được mà làm như thân thiết nói. <br>\"Cô thật sự không thể nói cho tôi lí do muốn tôi bái sự sao? Cô thế này xuất hiện cứu tôi, khiến tôi thấy rất bối rối, dù gì đi nữa trước đây tôi và cô chưa từng quen biết gì.\" Lâm Thanh Diện nói thật, thật ra anh cũng thừa nhận thực lực của Du Ly, nhưng đây không phải là lí do để anh bái sư. Nói thật, anh cũng không biết <br>mình có muốn bái sư hay không, từ trước đến nay anh chưa từng nghĩ đến chuyện này nên cảm thấy rất là bối rối. <br>Du Ly chỉ lắc đầu một cái, cô ta đương nhiên là có lí do muốn Lâm Thanh Diện bái mình làm thầy, nhưng cô ta không muốn nói chuyện này cho Lâm Thanh Diện, cho nên anh chỉ cần đồng ý là được. Nghĩ tới đây, cô ta đột nhiên nhận ra Lâm Thanh Diện vẫn chưa bái cô ta làm thầy, sau đó cô ta suy nghĩ một phen, rồi đột nhiên nở nụ cười gian xảo. <br>\"Trước đó cậu đi vào phủ Vương lão gia làm gì? Còn bị tên vệ sĩ đó đánh thành thế kia. Tôi thấy thực lực của cậu chắc không kém vậy đâu, sao mà lúc tôi đến thì cậu đã rơi vào nông nỗi đó rồi?\" <br>Lời nói của Du Ly nhắc nhở Lâm Thanh Diện, Lâm Thanh Diện đột nhiên phản ứng lại. Trước đó anh đi vào phủ của Vương lão gia là để tìm Nặc Nặc. Lúc trước ở tiệc mừng thọ đã thấy họ dùng cách của Nặc Nặc, hơn nữa khi anh vào trong một thất đó còn thấy bóng bóng người như Nặc Nặc. Người giống <br>như thế, anh không tin những chuyện này đều là trùng hợp, thế nên Nặc Nặc chắc chắn có quan hệ với Vương lão gia. <br>Nhưng anh lại nghĩ đến những tên vệ sĩ bên người Vương lão gia. Với thực lực của anh bây giờ, anh chỉ có thể đối phó được một người, nếu phải đối phó cả nhóm người đó thì khả năng là hơi quá sức. Nhưng nhất định phải có được tung tích của Nặc Nặc từ trong miệng Vương lão gia. <br>Thế nên anh phải nâng cao thực lực của mình. Nghĩ đến đây, anh cảm thấy mình phải bái Du Ly làm thầy, chắc chỉ có con đường này mới giúp anh nhanh chóng có đủ năng lực để chống lại Vương lão gia. <br>\"Tôi quyết định muốn bái cô làm thầy.\" Lâm Thanh Diện cũng không trả lời Du Ly, mà nói kết quả mình đã suy nghĩ với Du Ly. Anh không muốn làm phiền cô ta mấy chuyện đó, cũng không muốn nói cho Du Ly tình hình của anh. <br>Anh chỉ muốn thông qua cô ta để có được cách nâng cao thực lực của mình, chỉ khi thực lực của bản thân mạnh rồi, mình muốn làm gì cũng được, dù gì Du Ly cũng giấu chuyện của cô ta, anh không nói cho cô ta những chuyện đó chắc chắn chẳng đáng lo gì. <br>Trong lòng Du Ly cười to ha ha, nhưng cô ta vẫn khống chế được cảm xúc của mình, chỉ cực kì lạnh lùng gật đầu, sau đó đồng ý. Dù sao trước đó mình đã quyết định muốn thu đồ đệ rồi, khó khăn lắm cậu ta mới đồng ý, mình cũng cần bảo vệ tôn nghiêm người làm thầy. <br>\"Được, nếu cậu đã trở thành đồ đệ của tôi, vậy tiếp theo cậu phải chuẩn bị cho sự huấn luyện điên cuồng của tôi. Thực lực của cậu bây giờ tuy cũng được đó, nhưng muốn đạt đến đỉnh phong thì vẫn kém một chút. Đợt này vừa hay, cậu chăm chỉ luyện ngay trong sơn cốc này đi, tôi sẽ cho cậu một bản kế hoạch huấn luyện, cậu cứ làm theo đó là được.\" <br>Du Ly cảm thấy mình cần phải phát huy bản lĩnh người làm sư phụ của mình, ít nhất là để cậu ta thấy rốt cuộc mình lợi hại nhường nào, sau đó là đến lúc cậu ta bị hành hạ. Ai bảo lúc trước cậu ta kiêu ngạo như thế, mình bảo cậu ta bái mình làm thầy thế mà cậu ta không chịu đồng ý ngay. <br>Lâm Thanh Diện gật đầu, không có ý kiến gì với việc này, chỉ cần có thể nâng cao thực lực bản thân, thì dù là huấn luyện điên cuồng đến mức nào, anh đều chấp nhận được, dù là cực kì gian khổ, anh cũng cam tâm tình nguyện. <br>Dù sao bây giờ anh không còn nhiều thời gian như thế nữa, nghĩ đến Nặc Nặc trong giấc mơ trước đó của mình, vội vã gọi tên mình như thế, nhưng mình vẫn không tìm được con bé, anh cảm thấy trong lòng rất bất an. <br>Nhưng những ngày sau anh không có thời gian suy nghĩ những việc này nữa, nhưng theo thời gian trôi qua, thực lực của anh càng ngày càng trở nên mạnh mẽ hơn. <br>Đương nhiên, cuộc sống hàng ngày của anh cũng rất có quy luật. Hôm nay Lâm Thanh Diện đơn giản rửa mặt, sau đó quyết định đi vào trong sơn cốc hái ít quả dại coi như đồ ăn sáng, dù sao thì thời gian này anh cũng đã quen với cuộc sống thế này rồi. <br>\"Lần này cậu cứ đi chỗ ban đầu đó đi, trái cây hái hôm qua hái nhiều một chút mà mang về, tôi ăn thấy cũng được đó. Kế hoạch huấn luyện thì cứ dựa theo sự sắp xếp của tôi, khi cậu hoàn thành xong phần của tuần này thì đến tìm tôi.\" <br><img alt=\"re-quy-troi-cho-1787-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1787_1.jpg\">"}