{"title":"Chương 1788: Yêu mãng","content":"Lâm Thanh Diện nhớ lại con đường mình đi ngày hôm qua, sau đó lại bắt đầu hành trình trước đó, rốt cuộc mấy cây ăn trái này cũng không biết bỏ chạy, từ từ đi cũng tới. về phần săn bắn, anh chỉ có thể trông vào vận may, gặp được con gì liền đánh con đó, dù sao cũng chỉ là thuận tiện mà thôi. <br>Khi đi trên con đường rừng này, anh thực sự cảm thấy xung quanh rất yên tĩnh, trong ấn tượng của anh, hình như hôm qua có rất nhiều động vật nhỏ khi anh đi qua, xung quanh đầy tiếng chạy của thú vật, hôm qua anh thật sự là đại bội thu hoạch. hôm nay cho dù Du Ly không đề cập tới, anh cũng sẽ đi con đường này, nhưng hôm nay lại không có động vật nhỏ, làm cho anh cảm thấy có cái gì không ổn. <br>“Ở đây xảy ra chuyện gì sao? Sao lại im lặng như vậy?” Lâm Thanh Diện có chút kinh ngạc nói, đương nhiên anh chỉ đang nói một mình, dù sao trong sơn động này cũng chỉ có hai người, là anh và Du Ly. <br>Lâm Thanh Diện luôn cảm thấy, nơi đây có vẻ có chút kỳ quái nên nhanh chóng hái một ít hoa quả chuẩn bị rời đi, khi từ trên cây leo xuống, đột nhiên anh nhìn thấy con yêu mãng, bản năng đầu tiên của anh là muốn mình cùng nó đánh một trận, nhưng anh chợt nhận ra rằng, nội thương mà anh đã phải chịu trước đó vẫn chưa được chữa lành, vì vậy anh đoán anh không thể chiến đấu với nó. <br>Anh suy nghĩ một chút, rồi quyết định rời khỏi lãnh địa của nó càng sớm càng tốt, anh biết đám quái vật này cực kỳ mẫn cảm với lãnh địa của chúng, anh chỉ hy vọng nó nhìn thấy vẻ mặt ngoan ngoãn rời đi của anh. Mà không đuổi theo anh. <br>Nhưng có một số việc, không thể đúng như Lâm Thanh Diện nghĩ, anh cẩn thận từng li từng tí rời đi, khi đang chuẩn bị chạy nhanh về phía trước, nhưng lại cảm thấy mình giẫm phải thứ gì đó, sau đó liền cảm giác giày của mình bên dưới hơi dinh dính. <br>Anh nghĩ tới mấy chuyện khó tin, nhưng vẫn cảm thấy, mình không thể xui xẻo như vậy, anh run rẩy cúi đầu, khẽ nhìn đồ vật dưới giày, liền phát hiện sự thật không muốn tin, đó là một quả trứng rắn. <br>“Trời ơi…, sao tôi xui xẻo quá vậy. quả trứng thối tha này” Lâm Thanh Diện nguyền rủa nói, lúc này, anh tinh tường cảm nhận được đợt công kích của quỷ mãng xà ma sát vào lỗ tai, anh nhanh chóng nhảy vọt ra một bên, quả nhiên là con trăn quỷ (yêu mãng) mà anh muốn tránh né vừa rồi. <br>Trăn quỷ lúc này cảm thấy tràn đầy phẫn nộ, quả trứng của nó sắp vỡ vỏ, con nó sắp ra đời. giờ nó đã bị con người này làm tan nát hoàn toàn, vậy mà tên đó không cảm thấy có chút tội lỗi vì đã làm tổn thương đứa con của mình, con trăn quỷ muốn tên này mạng phải đền mạng. <br>Trăn quỷ liên tục phát ra những tiếng phun phì phì ghê rợn trong khi lắc đuôi, tấn công Lâm Thanh Diện dồn dập, sự tổn thương mà trăn quỷ đang phải chịu, giờ nó muốn trút hết giận dữ lên con người này. Phần Lâm Thanh Diện thì thực sự lâm vào tình thế mười phần nguy cấp. nội thương trước đó của anh dù sao còn chưa lành, nên khi chiến đấu với nó, anh không thể tránh khỏi một số vết đớp mạnh mẽ của nó. <br>\"Trăn quỷ kia, ta thực sự không muốn làm tổn thương con của ngươi. Ta đã nói trong tất cả chuyện này, ta đều vô tội. Ngươi có thể tha cho ta hay không? Trời ơi…\" Lâm Thanh Diện đã cảm thấy vết thương của mình tái phát, trước đó anh cũng đã cảm thấy lành rồi, nhưng bây giờ lại bộc phát, anh hiện tại thật sự cảm thấy mình đặc biệt vô tội, tất cả những thứ này anh không muốn thấy xảy ra, anh chỉ đơn giản muốn rời đi mà thôi. <br>Anh cảm thấy tình thế mình hiện tại quá khó khăn, nhưng con trăn quỷ làm sao biết được anh đang nói cái gì, nó chỉ biết mình đã hại chết đứa con của nó, nên quyết tâm tước bỏ mạng sống của Lâm Thanh Diện, đối với con người này, nó chỉ có cảm giác chán ghét và căm hận. <br>Còn Du Ly thì đang đợi Lâm Thanh Diện mang về những quả dại thu được và những con thú, cô liếc nhìn mặt trời, cảm thấy thời gian đã muộn rất nhiều, cô cảm thấy có điều gì đó không ổn, nên vội lao về phía Lâm Thanh Diện đã đi. <br>Nhưng nhờ Du Ly tìm được Lâm Thanh Diện kịp lúc, khi cô đến nơi, vừa thấy con trăn quỷ sắp cắn Lâm Thanh Diện, mà anh thì gần như hoàn toàn bó tay, không thể còn sức để né tránh. cô biết độc tính của trăn quỷ, nếu nó thật sự bị cắn trúng, thì mạng của Lâm Thanh Diện chắc chắn kết thúc. <br>Vì vậy Du Ly lập tức xuất ra tiểu đao, nhanh chóng hướng về phía yêu mãng bảy tấc phóng tới, lưỡi phi đao găm thẳng vào giữa hai mắt của nó. quỷ mãng xà thẳng tắp rơi đập mạnh xuống đất, Lâm Thanh Diện hít một hơi thật sâu, cảm giác được chính mình giờ đã sống sót. <br>\" Sư phụ, lần này thật là rất đa tạ người, nếu không phải nhờ có người, ta đoán chừng mạng cái nhỏ của ta, đã chôn vùi trong bụng con rắn này rồi \", Lâm Thanh Diện trước nay chưa bao giờ cảm thấy vị sư phụ này tuyệt vời, nhưng vào giờ phút này, anh thật sự lại có cảm giác đó.. <br>Du Ly không muốn để ý tới người đồ đệ phế vật của mình, hắn còn không giải quyết nổi một con trăn quỷ bé nhỏ, tên đồ đệ này, thật là mười phần kém cỏi, cô ta trực tiếp đi tới trước mặt con rắn, sau đó lấy ra mật rắn. đưa cho Lâm Thanh Diện. <br>\"Mật rắn này, ngươi trực tiếp ăn vào đi, mau đưa hoa quả cho ta. Ta đang đói muốn chết đây. Thật sự là ngươi không thể tin cậy sao?\" <br>Du Ly lấy trái cây lúc trước Lâm Thanh Diện thu hoạch được, cho vào miệng gặm ngon lành, mặc kệ Lâm Thanh Diện, trực tiếp đi về chỗ ở trước đó, để lại Lâm Thanh Diện ngẩn người đứng nhìn cô ta. Rồi nhìn xuống mật rắn trong tay. <br>\"Sư phụ, tôi phải ăn mật rắn này sao. Thật là ghê tởm. Mà thôi quên đi, lời nói của sư phụ, tôi sẽ nghe theo. ăn thì ăn \", Lâm Thanh Diện đã chuẩn bị tinh thần đầy đủ, nhưng sau đó vẫn không ăn được. anh quyết định theo sư phụ trở về chỗ cũ, ăn trái cây trước, mật rắn này, anh vẫn muốn kéo đến cùng. <br>Du Ly dù sao cũng đã đưa mật rắn cho Lâm Thanh Diện rồi, nên cô cũng không nghĩ ngợi gì nữa, chỉ là trực tiếp thoải mái thưởng thức trái cây, sau đó nhìn con mồi mà Lâm Thanh Diện đã chế biến đưa tới, liền gắp lên kiểm tra một chút. Sau đó đưa vào miệng ăn ngon lành, cô cảm thấy cuộc sống bây giờ thật sự rất thú vị, có hoa quả, có cả thịt để ăn, còn có tên đồ đệ để sai bảo, cũng khá vui vẻ. <br>Còn Lâm Thanh Diện thì vẫn đang nhìn mật rắn đó ăn không được, cuối cùng nghiến răng nghiến lợi, nín thở nhai nát rồi nuốt xuống. vừa mới ăn xong mật rắn, anh đột nhiên nhận ra trong người mình có thứ gì đó đặc biệt kỳ lạ, một lực lượng mạnh mẽ không ngừng bạo ngược cuộn trào, Sau khi cơ thể dần ổn định, anh thấy sức lực của mình lần nữa tinh tiến. <br><img alt=\"re-quy-troi-cho-1788-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1788_1.jpg\">"}