{"title":"Chương 1789: Quả thần bí","content":"Thấy Lâm Thanh Diện không sao, Du Ly cũng yên tâm. <br>\"Được rồi, thật lắm lời, cậu đừng tự huyễn hoặc bản thân. Vì thực lực của cậu đã được cải thiện, vậy hãy mau củng cố nó càng sớm càng tốt. Loại thăng cấp cưỡng bức này, phải được củng cố thật nhanh, để không ảnh hưởng đến nền tảng, căn cơ của cậu.\" <br>Nghe được lời nhắc nhở của Du Ly, Lâm Thanh Diện gật đầu, lập tức khoanh chân ngồi xuống, bắt đầu củng cố thực lực, hy vọng sớm nhất có thể củng cố nâng cao kỹ năng, để chuyện này không ảnh hưởng đến nền tảng của mình. <br>Nhìn thấy Lâm Thanh Diện ngoan ngoãn nghe lời như vậy, Du Ly rất hài lòng, liền đứng sang một bên bảo hộ Lâm Thanh Diện không cho anh bị quấy rầy, khi củng cố tu vi, tuyệt đối không được phân tâm. <br>Mà bởi vì có cô ta hộ vệ một bên, Lâm Thanh Diện cũng không phải lo lắng người khác tới lén tấn công mình, Lâm Thanh Diện cũng phải mất thời gian rất lâu mới củng cố lại, cả người tiến vào trạng thái an tĩnh toàn diện, khi anh bắt đầu có phản ứng trở lại, bầu trời đã hoàn toàn tối đen. <br>Khi Lâm Thanh Diện mở mắt ra, liền thấy bầu trời tối đen, trong đêm đen có một hai vì sao sáng lấp lánh, vầng trăng ẩn hiện trong mây không lộ ra ngoài. <br>Thấy vậy, Lâm Thanh Diện chợt hiểu, có lẽ mình đã tu luyện thời gian suốt một buổi chiều, nghĩ đến đây, Lâm Thanh Diện lập tức nhìn thấy Du Ly đang bảo hộ ở một bên, anh nói lời chân thành cảm ơn, dù sao Du Ly cũng đã bảo vệ anh cả buổi chiều rồi. Điều này cho phép anh củng cố cơ sở tu luyện của mình, và cô ấy không nói một lời thiếu kiên nhẫn nào, trong suốt quá trình anh tu luyện. <br>\"Sư phụ, cảm ơn rất nhiều. Nếu như Sư phụ không hộ pháp cho tôi, tôi e rằng việc củng cố cơ sở tu luyện của tôi sẽ không dễ dàng như vậy.\" <br>Sau khi nghe được lời cảm ơn chân thành của Lâm Thanh Diện, Du Ly quả thật có chút không quen, nàng nghiêm mặt, có chút không được tự nhiên nói: <br>\"Không có chuyện gì, dù sao cậu cũng là đệ tử của ta. Là sư phụ, ta đương nhiên phải giúp cậu. Ta không nói chuyện về chuyện này nữa. Không còn sớm, Chúng ta trở về đi.\" <br>Mặc dù trong sơn cốc này không có ai làm phiền mình, nhưng đến giữa đêm, sẽ có rất nhiều yêu thú xuất hiện, Du Ly tuy có tu vi cao, không sợ những con quái vật đó, nhưng cũng không muốn làm bọn chúng bực bội vào lúc này, có thể quay lại càng sớm càng tốt. <br>Suốt buổi chiều trải qua một số chuyện như vậy, Du Ly cũng có chút mệt mỏi, tự nhiên muốn trở về nghỉ ngơi thật tốt, điều chỉnh trạng thái một chút. <br>Nghe được lời của Du Ly, Lâm Thanh Diện lập tức gật đầu đồng ý, bởi vì anh cũng thấy Du Ly rõ ràng mệt mỏi, trong anh cũng có chút uể oải, cho nên đương nhiên đồng ý với lời nói của Du Ly. <br>\"Được rồi sư phụ, vậy chúng ta bây giờ liền trở về.\" <br>Nói xong, Lâm Thanh Diện cùng Du Ly trở lại hang động. <br>Sau khi trở về, thời gian còn lại Lâm Thanh Diện chỉ ở trong sơn cốc, vì Du Ly muốn để anh bên trong sơn cốc, thật tốt tăng cao tu vi,mà không cần nghĩ nhiều đến những chuyện khác. <br>Lúc đầu Lâm Thanh Diện còn nghe lời, nhưng càng về sau lại càng có chút lo lắng và nôn nóng, dù sao đây cũng là một nơi hoang vắng, anh đương nhiên không muốn, lúc nào cũng bị mắc kẹt trong một hang động nhỏ. <br>Đặc biệt là trong sơn cốc chỉ có anh và Du Ly hai người, đây thật sự là quá cô tịch, không phải là cuộc sống mà Lâm Thanh Diện có thể chấp nhận, cho dù sơn cốc này rất yên tĩnh, thích hợp với sự Tu luyện, Lâm Thanh Diện cũng không muốn bị mắc kẹt trong đó mọi lúc. <br>Vì vậy về sau, Lâm Thanh Diện không thể không đề xuất với Du Ly, ý tưởng rời khỏi thung lũng. <br>\"Sư phụ, người không nghĩ ở trong sơn cốc này quá cô tịch sao? hôm nay chúng ta đi ra bên ngoài xem một chút, người nghĩ như thế nào?\" <br>Nghe được lời nói của Lâm Thanh Diện, Du Ly khẽ nhíu mày, không chút do dự từ chối đề nghị của anh. <br>\"Không, nhiệm vụ chính của cậu bây giờ là nâng cao thực lực càng sớm càng tốt. Về phần chuyện đi ra khỏi sơn động, hiện tại tuyệt đừng nghĩ tới. Ta sẽ không cho cậu ra khỏi thung lũng khi chưa đến lúc.\" <br>Sau khi bị Du Ly từ chối, Lâm Thanh Diện có chút mất hứng. <br>\"Nhưng tôi không muốn ở trong sơn cốc mãi mãi, sư phụ, tại sao người không cho tôi ra khỏi sơn cốc? Dù có ra khỏi sơn cốc, tôi cũng sẽ không chậm trễ việc Tu luyện.\" <br>Lâm Thanh Diện, để có thể được Du Ly cho phép anh đi ra khỏi sơn cốc, nên anh chân thành cam đoan, hy vọng Du Ly thấy anh có đủ thành tâm, có thể cho anh xuất cốc. <br>Thật đáng tiếc, Du Ly ý chí sắt đá, căn bản không cho Lâm Thanh Diện bất cứ cơ hội nào, điều này khiến Lâm Thanh Diện cực kỳ buồn rầu, thế là anh chỉ có thể một mực cùng Du Ly giằng co. <br>Rốt cuộc, anh thật sự không muốn ở lại sơn cốc này nữa, cho nên vì có thể xuất cốc, anh một mực càng cù nhây với Du Ly, hi vọng cô có thể không chịu nổi sự cầu khẩn của anh, đem anh thả khỏi cốc, về sau Du Ly đúng là chịu không nổi sự quấy rầy của anh, bởi vậy liền đưa ra một yêu cầu, chỉ cần anh có thể làm được, cô liền cho anh xuất cốc. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Cậu muốn ra khỏi sơn cốc cũng không phải là không thể, chỉ cần cậu có thể tìm được quả thần bí, vậy ta liền cho cậu đi!\" <br>Nghe được yêu cầu này của Du Ly, ánh mắt Lâm Thanh Diện lập tức sáng lên, cơ hồ liền đáp ứng không kịp chờ đợi, chỉ cần anh có thể thoát khỏi nơi này, mặc kệ là điều kiện gì, Lâm Thanh Diện cũng sẵn sàng đồng ý, huống chi Du Ly đưa ra yêu cầu này, cũng không tính là quá mức khó làm. <br>\" Sư phụ, cô nói thật không?, chỉ cần tôi tìm được quả thần bí kia, người sẽ thả tôi ra khỏi thung lũng chứ?\" <br>Nghe được câu hỏi của Lâm Thanh Diện, Du Ly gật đầu hứa hẹn. <br>\"Đương nhiên là thật, ta khi nói dối cậu, chỉ cần cậu tìm được quả thần bí cho ta, bất cứ lúc nào cậu cũng có thể ra khỏi sơn cốc, nhưng nếu không làm được, về sau loại lời này cũng đừng nói lại! \" <br>Nghe vậy, Lâm Thanh Diện hai mắt sáng lên. <br>\"Được, vậy liền một lời đã định, sư phụ, tôi sẽ mau chóng đem quả thần bí tới!\" <br>Nói xong, Lâm Thanh Diện không muốn lãng phí thời gian, lập tức đi tìm quả thần bí kia, hy vọng có thể tìm được càng sớm càng tốt, để có thể rời khỏi sơn cốc này. <br>Mà sau khi rời khỏi đây, Lâm Thanh Diện liền tiến lên trên núi, sau đó nhìn xem trên núi quả thần bí có không, bất quá anh vừa mới đi lên trên núi, liền thấy có không ít yêu thú, đều nhắm về một hướng tiến đến, thấy thế, anh cũng có chút hiếu kỳ, thế là liền đi theo, muốn nhìn một chút xem những yêu thú này, dự định làm cái gì. <br>Sau khi theo dõi, Lâm Thanh Diện phát hiện đám quái vật cùng đi đến một chỗ, trước mặt là một Đại Thụ cao ngất, tản ra kim quang che rợp bầu trời. <br>Sau khi nhìn thấy Đại Thụ cao ngất này, Lâm Thanh Diện hai mắt sáng lên, gần như lập tức xác định được, Đại Thụ cao chót vót này chính là cây có trái thần bí kia, đây là trái bí ẩn mà sư phụ Du Ly nói anh tìm! <br>Sau khi phát hiện ra điều này, Lâm Thanh Diện gần như bật khóc vì sung sướng, đúng là sắp chết đuối liền vớ được phao, anh vừa vặn muốn tìm quả thần bí, kết quả liền có người đem thứ mà anh cần đưa đến trước mặt, thực tế này thật khiến cho Lâm Thanh Diện phi thường kích động! <br>Nhưng mà, sau khi sự kích động qua đi, Lâm Thanh Diện đã sớm nhận ra hiện thực tàn khốc là như thế nào, bởi vì anh phát hiện ra, không phải chỉ có mình anh mới có hứng thú với trái thần bí này."}