{"title":"Chương 1790: Đoạt miếng ăn trước miệng cọp","content":"Gần đây, rất nhiều yêu thú cũng vô cùng quan tâm đến trái cây bí ẩn này, đặc biệt là có không ít những yêu thú, thực lực đều cao hơn anh! <br>Thực lực của những yêu thú này đều vượt xa anh, tuyệt đối không phải Lâm Thanh Diện có thể đấu được, Lâm Thanh Diện cũng không nghĩ tới, có thể từ trong miệng bọn chúng, đem quả thần bí cướp đi được. <br>Nghĩ đến đây, Lâm Thanh Diện cảm thấy có chút nhức đầu, không biết nên làm như thế nào, mới có thể đoạt được trái thần bí từ trong miệng của những yêu quái cường hãn này. <br>Và trong lúc Lâm Thanh Diện đang lên kế hoạch cho những chuyện này, thì đám quái vật đứng đầu cách đó không xa, dường như đã phát hiện ra sự tồn tại của Lâm Thanh Diện, bọn chúng đều để mắt đến Lâm Thanh Diện, thấy vậy, anh nghĩ mình có lẽ đã bị bại lộ, nên không đợi đám quái vật động thủ, liền vội vàng tạm rút lui khỏi nơi này. <br>Thế là Lâm Thanh Diện lập tức chạy trốn, cố gắng thoát khỏi sự truy đuổi của những yêu quái hàng đầu. <br>Đáng tiếc là đám quái vật hàng đầu, không có ý định để anh thoát đi, sau khi phát hiện ra Lâm Thanh Diện muốn trốn thoát, đám quái vật hàng đầu lập tức đuổi theo anh, cố gắng bắt lấy Lâm Thanh Diện. <br>Nhìn thấy đám quái vật hàng đầu đuổi tới, Lâm Thanh Diện sửng sốt giật mình kêu lên, nhanh chóng tăng tốc chạy trốn, nhưng tốc độ của anh làm sao có thể so sánh với đám quái vật hàng đầu này? <br>Vì vậy, anh nhanh chóng bị đám quái vật hàng đầu đuổi kịp, vừa thấy Lâm Thanh Diện bị đám quái vật kia bắt lấy, lúc này Thượng Thiên đại thụ lại đột nhiên tỏa ra một trận quang mang, kích thích những yêu thú kia đều không thể mở mắt ra, Lâm Thanh Diện đã tận dụng cơ hội này và vội vã thoát đi. <br>Tuy nhiên, sau khi thoát khỏi phạm vi kiểm soát của những con quái vật hàng đầu này, Lâm Thanh Diện dừng lại, anh liếc nhìn cây có quả thần bí phát ra kim quang chói mắt sau lưng. <br>Lâm Thanh Diện đột nhiên nghiến răng, vội vàng quay trở lại, bởi vì anh không muốn rời đi như thế này, dù sao anh cũng đã hứa với Du Ly rằng sẽ lấy được quả thần bí càng sớm càng tốt cho cô ta, bây giờ nếu anh rời đi như thế này, về sau cũng đừng nghĩ lại có cơ hội cầm tới quả thần bí. <br>Vì vậy anh không thể đi, cho nên Lâm Thanh Diện đã vội trở lại bên cạnh cây đại thụ, muốn nhân cơ hội lấy quả thần bí mang đi khi lũ quái vật chưa thể mở mắt, bởi vì đây là cơ hội tốt nhất, nếu như anh bỏ lỡ, anh sẽ không bao giờ có cơ hội tốt như vậy trong tương lai. <br>Vì vậy Lâm Thanh Diện nhắm mắt lại, tiến đến cây đại thụ cao chót vót càng nhanh càng tốt, kẻo sau khi trận tia sáng qua đi,thì khi đám quái vật có thể mở mắt, anh không những không lấy được quả thần bí, mà anh còn cầm chắc cái chết. <br>Vì vậy Lâm Thanh Diện gần như lấy tốc độ không thể nào nhanh hơn, nhanh chóng đến gần cây Thượng Thiên chi thụ kia, phi thân bay lên trên cành của nó, lấy đi một quả thần bí, làm xong tất cả chuyện này, Lâm Thanh Diện cấp tốc rời khỏi hiện trường, không dám dừng lại ở quá gần đây. <br>Bởi vì hầu hết quái vật đều có cái mũi rất linh nghiệm, nếu ngửi thấy anh vẫn còn ở gần đó, thì đám quái vật đó nhất định sẽ đuổi kịp trở lại.Lâm Thanh Diện không nghĩ rằng mình có thể trốn thoát lần nữa. <br>Và anh cũng muốn lấy trái thần bí này, càng sớm càng tốt và mang về cho Du Ly thật nhanh, nên nhanh chóng tranh thủ rút lui, nhưng Lâm Thanh Diện thực sự đánh giá thấp năng lực của đám quái vật này, ngay khi Lâm Thanh Diện bỏ trốn ra ngoài cũng không lâu lắm. mấy con quái vật đỉnh cao dường như phát hiện anh có mang đi trái thần bí, cho nên bọn chúng dựa vào mùi cũng đuổi cấp tốc đuổi theo. <br>Sau khi Lâm Thanh Diện chạy được nửa đường, chợt nghe phía sau truyền đến những tiếng vang ầm ầm càng lúc càng gần, lập tức nhận ra có gì đó không ổn, chỉ có thể vội vàng đứng dậy nhanh chóng rời khỏi đây, nhưng tốc độ hiện tại của anh quả thực không thể so với những quái vật hàng đầu kia, mặc dù anh đã đã trốn xa một khoảng cách, nhưng chúng vẫn đang đuổi theo. <br>Yếu thú đầu tiên đuổi kịp Lâm Thanh Diện là thiết giáp ưng (đại bàng giáp sắt), quái vật này là yêu quái biết bay nên nó nhanh nhất, đuổi kịp Lâm Thanh Diện nhanh nhất, so với tất cả quái vật hàng đầu kia. <br>Sau khi đuổi kịp Lâm Thanh Diện, đại bàng thiết giáp lập tức xếp hai cánh, lao đầu nhắm xuống hướng Lâm Thanh Diện như một mũi tên, khi sắp tới gần, hắn đưa hai chân vươn móng vuốt cố gắng bắt lấy Lâm Thanh Diện. <br>Lâm Thanh Diện đương nhiên ý thức được sự hiện diện của hắn, nên sắc mặt anh đột nhiên thay đổi, khi phát hiện con đại bàng bọc thép sắp đuổi tới mình. <br>Nhưng anh đã sớm bình tĩnh lại được, bởi vì anh biết lúc này hoảng sợ cũng vô dụng, nhất định phải nghĩ biện pháp giải quyết cơn nguy kịch trước mắt càng sớm càng tốt, nếu không chẳng những không mang về được quả thần bí. Mà anh cũng phải chết trong móng vuốt sắc như kiếm của con đại bàng mặc giáp. <br>Có lẽ là ông trời đã giúp đỡ Lâm Thanh Diện, ngay sau đó anh đã nghĩ ra cách, bởi vì trên đường trở về, anh đã nhìn thấy tổ của kẻ thù đại bàng giáp sắt! <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Chỉ cần anh dẫn dắt đại bàng giáp sắt vào đây, anh tin rằng kẻ thù truyền kiếp của mình, sẽ giúp anh đối phó với đại bàng giáp sắt này, đến lúc đó hai bọn chúng lưỡng bại câu thương, anh cũng có thể thừa cơ thoát đi. <br>Nghĩ đến đây, Lâm Thanh Diện trong lòng rất nhanh dấy lên hi vọng, khiếnanh lập tức tăng tốc lao thẳng vào sào huyệt của đối phương trước khi đại bàng thiết giáp bổ nhào xuống. <br>Bên kia, đại bàng giáp sắt phát hiện động tác của Lâm Thanh Diện, thân hình đang lao xuống lập tức dừng lại, bởi vì lúc này hắn có chút do dự, không biết có nên tiến sâu vào hang ổ của kẻ thù truyền kiếp để bắt Lâm Thanh Diện hay không. <br>Rốt cuộc, đại bàng giáp biết rất rõ, nếu mình dám tiến sâu, đối phương rất có thể sẽ bị hắn đánh thức, đến lúc đó hắn còn muốn đuổi tới Lâm Thanh Diện liền không khả năng, thế nhưng nếu như hắn từ bỏ, thì hắn thậm chí còn vô vọng hơn. <br>Nghĩ đến đây, đại bàng bọc thép suy nghĩ một chút, quyết định đuổi theo ngay lập tức, dù sao cũng có rất nhiều quái thú chạy tới muốn tranh đoạt trái thần bí, nó thầm hy vọng đối phương không ở trong hang ổ. <br>Với ý tưởng này, đại bàng bọc thép tiến vào sào huyệt của kẻ thù truyền kiếp của mình, và sau khi bước vào, đại bàng bọc thép biết rằng kẻ thù truyền kiếp của mình không rời tổ, mà thực sự đang ở lại trong tổ. <br>Sau khi nhận ra điều này, con đại bàng bọc thép ngay lập tức nhận ra có điều gì đó không ổn, nên nhanh chóng muốn chạy trốn, nhưng đáng tiếc, chờ hắn kịp phản ứng một lúc sau thì đã muộn, bởi vì đối phương đã phát giác được khí tức của hắn và tỉnh dậy gần như ngay lập tức. <br>Sau khi tỉnh lại, hắn liền lập tức muốn cùng thiết giáp ưng liều mạng, dù sao bình thường hắn không khiêu khích đại bàng sắt, nhưng hiện tại đại bàng giáp sắt này lại dám khiêu khích hắn, thật sự là muốn tìm cái chết.. <br>Ở bên cạnh, Lâm Thanh Diện thấy hai bên lao vào nhau, trong lòng chợt nở nụ cười hài lòng, anh biết chỉ cần mình hành động theo kế hoạch, thì nhất định có thể giải quyết được con đại bàng giáp sắt này. <br><img alt=\"re-quy-troi-cho-1790-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1790_1.jpg\">"}