{"title":"Chương 1791: Du ly rời đi ","content":"Sau khi khi lại đi ra ngoài thì chẳng cần phải lo lắng sự trả thù của Diều hâu thiết giáp nữa, đương nhiên Lâm Thanh Diện không hề biết những chuyện này. Sau khi anh thuận lợi vào sơn cốc thì cầm theo quả thần bí nhanh chóng tìm được Du Ly. <br>\"Sư phụ, tôi tìm được quả thần bí rồi!\" <br>Lâm Thanh Diện cầm quả thần bí đi tới trước cửa phòng Du Ly, nói với giọng hưng phấn. Nghe thấy lời nói của Lâm Thanh Diện, Du Ly vốn đang nghỉ ngơi trong phòng thì lập tức bừng tỉnh. Sau khi tỉnh lại, cô ta lập tức đi ra khỏi phòng, sau đó thì thấy Lâm Thanh Diện với sắc mặt rất hưng phấn và kích động đứng bên ngoài, cùng với quả thần bí óng ánh vàng trong tay. <br>Phút giây nhìn rõ quả thần bí đó, Du Ly biết rõ Lâm Thanh Diện không tùy tiện lấy đại thứ gì đó tới lừa cô ta, mà thật sự tìm được quả thần bí mang về. <br>Sau khi nhận ra điều này, ánh mắt mà Du Ly nhìn Lâm Thanh Diện, nhất thời trở nên hơi phức tạp, tuy không ngờ Lâm Thanh Diện lại chân thành thế này, thật sự mang về quả thần bí, đúng là vượt ngoài dự đoán của cô. <br>Đương nhiên, bất ngờ thì bất ngờ, Du Ly vẫn nhanh chóng phản ứng lại, cô ta biết tại sao Lâm Thanh Diện lại vội vàng muốn đưa quả thần bí về, mục đích là để ra khỏi cốc. <br>Thế nên sau khi Du Ly nghĩ thông chuyện này, sắc mặt lại trở nên hơi phức tạp và xoắn xuýt. Đương nhiên loại cảm xúc này cũng chẳng kéo dài bao lâu, cô ta nhanh chóng khôi phục lại dáng vẻ lạnh nhạt như trước. \"Tốt lắm, nếu cậu đã tìm được quả thần bí về cho tôi, vậy trước tiên ăn nó đi\". <br>Nghe thấy lời nói của Du Ly, Lâm Thanh Diện nhất thời sững sờ, thật sự không ngờ Du Ly để anh ăn quả thần bí đi. Ban đầu anh cứ nghĩ hiện tại quả thần bí có ích cho cô ta, bây giờ xem ra là anh hiểu sai. <br>\"Sư phụ, người bảo tôi ăn quả thần bí này sao?\" <br>Lâm Thanh Diện vươn tay ra chỉ quả thần bí anh cầm trên tay phải, hơi ngạc nhiên hỏi. <br>Nghe thấy câu hỏi của Lâm Thanh Diện, Du Ly hơi mất kiên nhẫn, ngắt lời anh mà nói: “Được rồi, đừng nói lời thừa nữa, bảo cậu ăn thì cậu ăn đi, vấn đề đâu ra mà nhiều thế!\" <br>Nghe thấy lời này, Lâm Thanh Diện lập tức biết Du Ly thật sự hơi mất kiên nhẫn, vì thế anh cũng vội vàng nhận lời. <br>\"Được, tôi biết rồi, vậy tôi ăn đây.\" <br>Sau khi nói xong câu nói, Lâm Thanh Diện ăn quả thần bí trong tay vào bụng. Sau khi anh vừa ăn xong, Lâm Thanh Diện cảm giác được trong người đột nhiên lúc nóng lúc lạnh, cả người rất khó chịu, sau khi phát hiện ra điều nay, Lâm Thanh Diện lập tức nhìn Du Ly ở bên cạnh, hơi thắc mắc hỏi. <br>\"Sư phụ, tôi sao thế này? Sao tôi cảm giác sau khi ăn quả thần bí này xong, cơ thể lúc nóng lúc lạnh rất khó chịu, chuyện này rốt cuộc là sao?\" Nghe thấy câu hỏi của Lâm Thanh Diện, Du Ly lại hài lòng gật đầu: “Không sai, sau khi ăn quả thần bí đúng là sẽ có phản ứng đó. Cậu nhịn đi, nhịn xong khoảng thời gian này là được rồi.\" <br>Sau khi Du Ly nói câu này xong thì cũng không nói gì thêm nữa, mà Lâm Thanh Diện thì hơi bối rối, nhưng sau đó anh chẳng hơi đâu mà nghĩ nữa, dẫu sao cơ thể thật sự rất khó chịu. <br>Thế nên anh dốc hết tinh thần vào việc làm sao để mình trở nên dễ chịu, tiếc là anh cố gắng rất lâu mà chuyện này không thực hiện được, cơ thể vẫn rất khó chịu, hơn nữa càng ngày càng nghiêm trọng. Càng về sau Lâm Thanh Diện triệt để không kiên trì tiếp được mà hôn mê luôn. <br>Sau khi Lâm Thanh Diện hôn mê, biển tinh thần trong đầu anh lại đột nhiên vỡ nát, đương nhiên sau khi vỡ nát không lâu thì lại được định hình lại. Trong suốt quá trình Lâm Thanh Diện không hề tỉnh lại, hiển nhiên bị hành hạ hoàn toàn lâm vào hôn mê sâu, phản ứng từ thế giới bên ngoài cũng không thể nào kích thích anh được. <br>Trạng thái này kéo dài rất lâu, đến khi Lâm Thanh Diện tỉnh lại thì lại phát hiện cả tòa động phủ đã không ai, trừ anh ra, ngay cả Du Ly cũng chẳng thấy bóng dáng đâu. Chuyện này khiến Lâm Thanh Diện cảm thấy hơi nghi hoặc, không hiểu tại sao Du Ly đột nhiên biến mất không thấy đâu, trước khi cô ta đi sao đột <br>nhiên đưa quả thần bí cho anh ăn chứ? Lâm Thanh Diện cảm thấy hơi kì lạ, dù sao thì quả thần bí này chính là thứ mà Du Ly vẫn luôn muốn có, theo lí mà nói thì cô ta nên giữ lại mà dùng, sao lại để anh ăn nhỉ? <br>Lâm Thanh Diện càng nghĩ càng thấy nghi ngờ, nhưng nghi ngờ này cũng không kéo dài lâu, vì anh nhanh chóng có được giải thích. Anh phát hiện một lá thư mà Du Ly để lại ở trên bàn, sau khi phát hiện chuyện này, Lâm Thanh Diện gần như không chờ được mà mở thư ra xem. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau khi mở thư ra, Lâm Thanh Diện tỉ mỉ đọc lá thư này một lượt lúc này mới biết tại sao Du Ly lại đột nhiên bảo anh ăn quả thần bí. Ra là vì gia tộc của Du Ly xảy ra biến cố lớn, cô ta phải nhanh chóng trở về. <br>Hơn nữa thời gian kéo dài dược liệu của quả thần bí đúng là quá lâu, Du Ly thật sự không đợi được, vậy nên chỉ đành để Lâm Thanh Diện được hời, để anh ăn thứ quả thần bí này. <br>Dù sao thì cô ta cũng không có thời gian lĩnh hội tác dụng của quả thần bí, cũng không thể để mặc cho nó héo queo, nên chỉ đành để Lâm Thanh Diện ăn món hời này thôi. <br>Sau khi biết chuyện là thế này, sắc mặt của Lâm Thanh Diện trở nên càng phức tạp. <br>Tuy Du Ly làm thế cũng là cực chẳng đã, nhưng Lâm Thanh Diện anh đúng là đã có được ích rất thiết thực, chuyện này khiến Lâm Thanh Diện sao có thể không cảm kích Du Ly cho được? <br>Chỉ là khi Du Ly định xem rốt cuộc Du Ly đi đâu thì phát hiện trên thư chẳng hề có tin tức nào liên quan đến hướng đi của Du Ly. Bởi vì ở cuối thư Du Ly ghi lại một câu nói, nói rằng có duyên ắt sẽ gặp mặt, cũng không nói rõ lai lịch cụ thể của cô ta cho Lâm Thanh Diện, chuyện này khiến cho Lâm Thanh Diện thấy hơi buồn buồn. <br>Nhưng buồn thì buồn thôi, nếu chuyện đã đến nước này rồi, Lâm Thanh Diện chỉ đành đi một bước nhìn một bước. Bây giờ Du Ly đã rời khỏi sơn cốc này, anh cũng không định tiếp tục hạn chế mình nữa. Vì vậy khi khôi phục thân phận tự do, Lâm Thanh Diện quyết định thu dọn đồ đạc, rời khỏi sơn cốc này, đi ra ngoài lang bạt. Đây là chuyện mà từ trước đến nay anh muốn làm, đương nhiên là anh sẽ không từ bỏ. <br>Đương nhiên trước khi rời khỏi sơn cốc, Lâm Thanh Diện cẩn thận kiểm tra thực lực của mình một phen. Bởi vì anh ăn quả thần bí, Lâm Thanh Diện cứ cảm thấy trong cơ thể có một loại sức mạnh không dùng hết được, thế nên anh muốn cẩn thận kiểm tra một phen, xem xem rốt cuộc mình có được năng lực gì. <br>Sau khi kiểm tra xong, Lâm Thanh Diện phát hiện mỗi một chiêu thức của mình, dường như đều được phụ thêm sát thương ngoài định mức của quả thần bí. Vì thế, sau này khi anh giao thủ với người khác sẽ chiếm lợi thế rất lớn. <br>Nghĩ đến đây, Lâm Thanh Diện lập tức nở nụ cười thỏa mãn, không hổ là quả thần bí mà anh mạo hiểm sự nguy hiểm cửu tử nhất sinh để lấy về, hiệu quả đúng là không tầm thường. <br>Được sự bổ sung đặc biệt của quả thần bí, Lâm Thanh Diện hoàn toàn yên tâm, cảm thấy khi xuất cốc lần tới đây cũng nhiều sức mạnh hơn."}