{"title":"Chương 1792: Khiêu khích ","content":"Dù sao thì Du Ly đã từng nói, cùng tuổi với anh, người có thực lực mạnh mẽ như thế cũng không nhiều, bây giờ anh lại được nâng cao hơn, thế nên Lâm Thanh Diện càng tự tin hơn. <br>Thế nên anh nhanh chóng thu dọn đồ đạc, rời khỏi sơn cốc đi xuống núi, nhưng khi đi vào một tiệm trà, lại đột nhiên có người lên tiếng khiêu khích Lâm Thanh Diện. <br>\"Cái đồ nghèo hèn từ nông thôn ra như mày mà cũng dám đến quán trà uống trà, không sợ không trả nổi tiền rồi bị bắt ở lại rửa chén sao?\" <br>Người mở miệng chế giễu Lâm Thanh Diện trên người mặc áo bào gấm, cả người biểu hiện ra một loại kiêu căng, dùng thái độ nhìn từ trên cao xuống mà chăm chú nhìn Lâm Thanh Diện, giọng nói đầy trào phúng. <br>Nghe được lời nói chế giễu này, bước chân vốn định vào quán trà của Lâm Thanh Diện lập tức dừng lại. Anh nhìn cái tên mở miệng chế giễu anh, sắc mặt lập tức lạnh đi. <br>Tuy khi Lâm Thanh Diện đối mặt với Du Ly thì tỏ vẻ rất dễ nói chuyện, nhưng nguyên nhân là vì Du Ly là sư phụ của anh, tu vi cao hơn anh, hơn nữa còn đã giúp anh không ít lần. Đổi thành người ngoài, tính tình của Lâm Thanh Diện có thể không tốt. Vì thế sau khi anh nghe thấy tên kia giễu cợt mình, lập tức có ý định dạy dỗ anh ta, dù sao thì trước giờ Lâm Thanh Diện cũng không phải người dễ chọc. <br>Khi bị bắt nạt anh sẽ mạnh mẽ phản kích, chứ không phải để mặc cho người ta bắt nạt. Thế nên Lâm Thanh Diện lập tức đi tới trước mặt cái tên giễu cợt anh, lạnh lùng nhìn tên đó chằm chằm. <br>\"Xin lỗi đi!\" <br>Anh xuất một kiếm bổ đôi băng ghế mà tên đó đang ngồi, khiến tên kia té chổng vó lên trời! Vì động tác của Lâm Thanh Diện thật sự quá nhanh, đối phương cũng không phản ứng kịp, thế nên đã khiến Lâm Thanh Diện đắc thủ. Sau khi anh ta <br>phản ứng lại, sắc mặt lập tức thay đổi. <br>Sắc mặt của anh ta trở nên rất khó coi, hiển nhiên là vì Lâm Thanh Diện khiến anh ta mất mặt, khiến trong lòng anh ta rất khó chịu, đồng thời cũng thấy hơi nhục nhã, đúng là quá mất mặt. <br>Đến lúc này, anh ta cũng nhìn ra tu vi của Lâm Thanh Diện cao hơn anh ta nhiều, thế nên chỉ có thể nhân lúc Lâm Thanh Diện không đề phòng mà đánh lén anh ta. Nhưng dù là thế, tên đó cũng không có ý định bỏ qua cho Lâm Thanh Diện. <br>Vì Lâm Thanh Diện khiến anh ta mất mặt trước mặt mọi người, anh ta căm hận chỉ muốn giết quách Lâm Thanh Diện, thế thì sao có thể từ bỏ ý định <br>được đây? Thế nên anh ta không chỉ không xin lỗi, mà sau khi bò dậy, lửa giận trong lòng hừng hực hơn. Anh ta căn dặn tùy tùng sau lưng một câu, bảo bọn họ lập tức ra tay vây đánh Lâm Thanh Diện. Anh ta không tin dù tu vi của Lâm Thanh Diện có cao đi nữa thì vẫn có thể là đối thủ của nhiều thuộc hạ của anh <br>ta như thế. <br>\"Mấy người còn ngây ra đó làm gì? Nhanh ra tay đi, ra sức dạy dỗ tên này cho tôi, đánh chết hay đánh tàn phế đều do tôi phụ trách!\" Hiển nhiên là đối phương cực kì tức giận, vì thế anh ta ra mệnh lệnh như thế với tay sai của mình. Còn Lâm Thanh Diện sau khi nghe xong lời nói của anh ta, lập tức phán anh ta tội tử hình <br>Hiển nhiên thái độ này của đối phương thật sự đã chọc giận Lâm Thanh Diện, Lâm Thanh Diện vốn định khiêm tốn một chút, kết quả cứ bị ép buộc phải ra mặt, nếu không thì anh cứ bị bắt nạt tiếp. Lâm Thanh Diện sao có thể nhịn được cơn giận này đây? <br>Vì thế khi anh nhận ra đối phương không chỉ không xin lỗi mình, ngược lại cho thuộc hạ của anh ta tiến hành vây đánh anh, Lâm Thanh Diện đã hạ quyết tâm, phải mạnh mẽ dạy đối phương một bài học. Dù không thể giết anh ta thì cũng phải khiến anh ta trả giá nặng nề, tốt nhất nhớ kĩ giáo huẩn hôm nay, sau này đừng có chẳng biết giữ mồm miệng như thể nữa. <br>\"Tốt lắm, nếu mấy người đã muốn tìm đường chết thì tôi thành toàn cho mấy người!\" <br>Sau khi những tên tay sai của đối phương bao vây Lâm Thanh Diện, Lâm Thanh Diện lạnh lùng nói một câu như thế, sau đó anh đã ra tay. Mọi người ở đây gần như đều không phản ứng kịp, Lâm Thanh Diện đã biến thành một tàn ảnh, xông đến những tên vây công anh và đánh gục toàn bộ. <br>Sau khi hung hăng đánh bọn họ một trận, Lâm Thanh Diện cũng không thu tay mà đi thẳng đến trước mặt cái tên đã sợ ngây người. \"Nói đi, cậu muốn chết thế nào, tôi đều có thể tác thành cậu!\" <br>Khi Lâm Thanh Diện nói lời này, cũng không thật lòng muốn giết đối phương, mà chỉ là hù dọa anh ta thôi. Sau khi tên kia nghe thấy lời nói của Lâm Thanh Diện thì tưởng anh định làm thật, anh ta lập tức bị dọa cho chủ động nói ra thân phận của mình. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Tôi cảnh cáo anh, tôi là con trai độc nhất của thành chủ. Nếu anh dám giết tôi thì anh không ra khỏi thành Hàn Giang này được đầu, ba tôi sẽ không tha cho anh!\" <br>Nghe thấy lời nói của tên đó, Lâm Thanh Diện thấy hứng thú, lập tức hỏi. \"Ồ? Nói thế thì cậu là con trai của thành chủ nhỉ?\" <br>\"Đúng thế! Giang Hổ tôi là con trai trưởng của thành chủ thành Hàn Giang, ba tôi chỉ có một đứa con trai là tôi. Nếu anh dám động đến một sợi lông của tôi, chắc chắn hôm nay anh chịu không nổi đâu!\" <br>Lời nói này của Giang Hổ là cố ý uy hiếp Lâm Thanh Diện, muốn ép anh buộc phải từ bỏ ý định giết anh ta! Đáng tiếc như thể lại biến khéo thành vụng. Nếu Giang Hổ không nói ra lời như thế, nói không chừng Lâm Thanh Diện còn chẳng buồn so đo với anh ta, nhưng sau khi anh nghe xong lời nói của Giang Hổ, trái lại càng muốn đánh anh ta một trận. <br>Như vậy thì không chỉ có thể hung hăng dạy dỗ Giang Hồ một trận, còn có thể nhân cơ hội này thấy rõ rốt cuộc thành chủ của thành Hàn Giang là người thể nào. Sở dĩ làm thế cũng vì anh, nếu thành chủ của thành Hàn Giang xử lí chuyện này theo lẽ công bằng, vậy sau đó Lâm Thanh Diện cũng ung dung. <br>Tức là không cần phải đối mặt với sự đuổi giết của thành chủ thành Hàn Giang. Nhưng nếu đối phương thiên vị người thân chứ không làm theo lẽ phải, vậy chắc anh phải nhanh chóng rời khỏi thành Hàn Giang rồi! <br>Đối với những chuyện này, Lâm Thanh Diện đã cân nhắc rất kĩ, chỉ là vì cân nhắc đến những chuyện này nên Lâm Thanh Diện mới không nương tay, ra tay với Giang Hổ. Dù sao với tính cách của Lâm Thanh Diện, dù biết đánh anh ta sẽ khiến phiền phức đầy mình, Lâm Thanh Diện cũng không do dự. <br>Dẫu sao anh luôn là người không sợ cường quyền, bất kì ai can đảm trêu chọc anh anh đều khiển bọn họ trả giá đắt, dù làm thể anh sẽ rước phiền toái lớn đi nữa, anh cũng chẳng sợ. Thế nên dưới ánh mắt chăm chú sợ hãi của Giang Hổ, anh vươn tay ra với anh ta. <br>\"Tôi lại muốn xem xem cậu làm sao để khiến tôi không chịu nổi!\" <br>Sau khi Lâm Thanh Diện nói xong câu này thì không nương tay mà ra tay luôn, hung hăng đánh Giang Hổ một trận, vốn dĩ anh chỉ định đánh Giang Hồ một trận rồi thôi. <br><img alt=\"re-quy-troi-cho-1792-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1792_1.jpg\">"}