{"title":"Chương 1793: Giang vô địch","content":"Lâm Thanh Diện nghĩ đến đây, trong lòng không khỏi trầm ngâm, lúc này chủ quán trà tiến đến Lâm Thanh Diện, vẻ mặt căng thẳng nói với Lâm Thanh Diện: \" Vị tiên sinh này, ngươi nên mau chóng rời đi đi, Giang Hổ kia thật sự là con một của Hàn Giang Thành thành chủ chúng ta, ngươi hôm nay đánh hắn chết, Hàn Giang Thành thành chủ khi biết được tin tức này về sau, nhất định sẽ không từ bỏ ý đồ truy sát ngươi, đến lúc đó ngươi muốn rời khỏi Hàn Giang Thành liền khó như lên trời. \" <br>Những gì chủ quán trà nói, rõ ràng là muốn thuyết phục Lâm Thanh Diện rời khỏi đây càng sớm càng tốt, Lâm Thanh Diện nghe xong lời của chủ quán trà quả thực có chút kinh ngạc, hiển nhiên không ngờ chủ quán trà lại có dũng khí để nhắc nhở anh! <br>Rốt cuộc, anh đã giết chết con trai của thành chủ Hàn Giang Thành, chủ quán trà không đã không đi báo cho thành chủ, mà là nguyện ý muốn tốt cho anh, có thể thấy Giang Hổ bình thường đã làm ra chuyện ức hiếp thiên hạ, nếu không thì sẽ không phải nhận sự chán ghét của mọi người, sau khi nhận ra điều này, Lâm Thanh Diện lại càng không muốn vội vàng rời đi. <br>Bởi vì anh đoán được, có lẽ thành chủ Hàn Giang Thành không phải người tốt, nếu không bách tính của hắn sẽ không như thế này. <br>Với ý nghĩ này, Lâm Dương càng không thể rời đi, nếu rời đi anh cũng không thể đảm bảo, thành chủ Hàn Giang Thành sẽ không gây rắc rối, giận chó đánh mèo với chủ quán trà vì chuyện này, khiến cho Lâm Thanh Diện sẽ đắc tội rất nặng với chủ quán trà. <br>“Không cần lo lắng, bọn hắn không làm gì được ta, hiện tại ta cũng hơi khát, ông nhanh chóng đem cho ta một ly trà, ta muốn làm dịu cơn khát của mình. <br>Chủ quán trà nhìn thấy Lâm Thanh Diện, chẳng những không vội chạy trốn, mà còn muốn uống trà, lập tức dùng ánh mắt kinh dị nhìn anh, giống như đang nhìn một kẻ ngốc. <br>Vì nếu là một người khác, nghe ông ta nhắc nhở như vậy, cũng nên chạy đi, nhưng Lâm Thanh Diện tựa hồ không hiểu ông ta nói cái gì, ngược lại là càng không sợ hãi, cứ thong dong chậm rãi như vậy. <br>Thấy chủ quán trà này có chút lo lắng, muốn thuyết phục anh lần nữa, nhưng Lâm Thanh Diện căn bản cũng nghe không lọt, thay vào đó, anh còn liên tục thúc giục ông ta đi lấy trà, càng sớm càng tốt. chủ quán trà lập tức hiểu, mình không thể thuyết phục được anh ta, đành phải đi phục vụ anh ta một tách trà, theo yêu cầu của anh ta. <br>Sau khi đưa nước trà đến, Lâm Thanh Diện cũng không do dự, lập tức cầm bát trà lên uống, hiển nhiên anh có chút khát, Lâm Thanh Diện đang uống trà thì một người đàn ông vạm vỡ bước vào trong quán trà. <br>Anh ta dường như đã nghe nói qua chuyện vừa rồi, nên đến bên Lâm Thanh Diện, và khen ngợi hành động của anh. <br>\"Tiểu huynh đệ, chuyện này cậu làm tốt lắm, đáng lẽ Giang Hổ phải chết từ lâu, nhưng mọi người e sợ thực lực của Hàn Giang Thành chủ thành, nên cũng không dám làm gì hắn, không nghĩ tới tiểu huynh đệ vậy mà lợi hại như thế, ngay trước mặt của nhiều người như vậy, đem hắn đánh chết, thực tế là để mọi người kính nể không thôi! \" <br>Nghe được lời khen ngợi của người đàn ông vạm vỡ này, Lâm Thanh Diện mỉm cười, cho rằng việc mình vừa làm, là trừ hại cho bá tánh mà thôi. <br>\"Anh không cần khoa trương như vậy sao? Tôi chỉ là không ưa được hắn, về phần giết hắn, chỉ là vô tình ngoài ý muốn thôi, không ngờ hắn lại bất tài như vậy, nên tôi vô tình đánh chết hắn. Tôi cũng rất khó chịu ”. <br>Nghe được những lời này, người đàn ông vạm vỡ cười vui vẻ, hai người nói chuyện phiếm, bầu không khí hòa hợp lạ thường. <br>Và đúng lúc hai người hữu hảo giao lưu, thì cha của Giang Hổ, Hàn Giang Thành thành chủ, tức là Giang Vô Địch, nhận được tin con trai duy nhất của mình, bị một thanh niên lạ mặt đánh chết. <br>Sau khi biết tin, Giang Vô Địch tức tốc đến quán trà, muốn báo thù cho con trai. <br>Mà Giang Vô Địch không chỉ có tự mình tới, còn mang theo rất nhiều thủ hạ đi đối phó Lâm Thanh Diện, dù sao từ tin tức hắn biết được, Lâm Thanh Diện thực lực không hề yếu, Giang Vô Địch lo lắng chỉ có một mình ông ta. Sẽ không phải là đối thủ của Lâm Thanh Diện, cho nên hắn mang theo đông đảo thủ hạ bao vây toàn bộ quán trà. <br>Sau lại vây quanh quán trà, Giang Vô Địch nói vọng vào bên trong. <br>\"Người bên trong nhanh chóng giao nộp kẻ sát nhân giết con trai ta, bằng không, ta liền khiến tất cả các ngươi vì hắn chịu chôn cùng!\" <br>Giang Vô Địch trực tiếp dùng tính mạng của mọi người trong quán trà, để uy hiếp mọi người giao ra Lâm Thanh Diện, sở dĩ hắn làm như vậy là để cho Lâm Thanh Diện trải qua cảm giác bị phản bội, bị cô lập! <br>Rốt cuộc, theo Giang Vô Địch, chỉ giết chết Lâm Thanh Diện thôi thì không đủ để trút hận, hắn muốn tra tấn Lâm Thanh Diện thật tàn nhẫn, sau đó mới giết chết anh ta, để hắn có thể an ủi oan hồn con trai của hắn.. <br>Lâm Thanh Diện mặc dù không biết hắn đang suy nghĩ gì, nhưng anh cũng đoán được một chút, anh không đợi người trong quán trà phản ứng, liền chủ động bước ra ngoài, nhìn Giang Vô Địch đang đứng bên ngoài quán trà. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Ngươi là Giang Vô Địch, phụ thân của Giang Hổ, thành chủ của Hàn Giang Thành?\" <br>Nghe thấy câu hỏi của Lâm Thanh Diện, Giang Vô Địch hất cằm tự đắc, thận trọng gật gật đầu với Lâm Thanh Diện. <br>\"Đúng vậy, ta là Giang Vô Địch, ngươi có lời cuối cùng muốn nói sao?\" <br>Giang Vô Địch hiển nhiên không có ý định bỏ qua Lâm Thanh Diện, cho nên trực tiếp kêu Lâm Thanh Diện được nói lời sau cùng, rõ ràng là hắn muốn giết anh báo thù cho con trai, Lâm Thanh Diện cũng không phải người để người khác đe dọa. <br>Sau khi nghe Giang Vô Địch nói lời ngạo mạn, anh không chút do dự, lập tức ra tay với hắn, hai bên nhanh chóng giao chiến, nhưng bề ngoài quả thực là Giang Vô Địch có thế thượng phong, bởi vì Giang Vô Địch bên kia, còn mang theo rất nhiều tay chân, thực lực cũng không yếu. <br>Mà Lâm Thanh Diện bên này thế đơn lực bạc, nhìn xem liền để mọi người trong quán trà có chút lo lắng. <br>Thực lực của Lâm Thanh Diện quả thực không bằng Giang Vô Địch, bởi vì thời gian tu luyện của anh, không lâu bằng Giang Vô Địch, cuối cùng anh cũng chậm rãi lâm vào thế bất lợi, nhìn thấy thình hình này,Giang Vô Địch vẻ mặt vui mừng, vì hắn ta biết rằng mình sẽ sớm bắt được Lâm Thanh Diện, và báo thù cho con trai mình. <br>Mà vừa lúc Giang Vô Địch lộ ra thần sắc nắm chắc thắng lợi trong tay, thì có một người đột nhiên nhảy ra khỏi quán trà, chính là vị đại hán vạm vỡ kia, sau khi xuất hiện liền đối mặt Giang Vô Địch ra tay, muốn trợ giúp Lâm Thanh Diện đối phó Giang Vô Địch, đồng thời còn mở miệng chỉ trích Giang Vô Địch. <br>\"Giang Vô Địch, ngươi dù sao cũng là một Phương thành chủ, làm sao có thể làm ra chuyện đê hèn vô sỉ như vậy? không biết xấu hổ, ỷ vào nhiều người khi dễ bắt nạt Lâm Thanh Diện tuổi trẻ hậu sinh, thực tế là quá vô sỉ!\" <br>Người đàn ông vạm vỡ vốn là không có ý định, tranh đoạt vũng nước đục này, thế nhưng là Giang Vô Địch, cách làm thực tế là quá mức vô sỉ, người đàn ông vạm vỡ không thể chịu đựng được nữa, đành phải đứng lên ra mặt vì Lâm Thanh Diện! <br><img alt=\"re-quy-troi-cho-1793-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1793_1.jpg\">"}