{"title":"Chương 1794: Tranh chấp không ngớt","content":"Nhìn thấy Giang Vô Địch vội vàng rời đi, Lâm Thanh Diện nhẹ nhàng thở ra. <br>Anh mặc dù không sợ chết, nhưng cũng không muốn đặt tính mạng của mình vào đây một cách vô ích, Giang Vô Địch có việc gì tự dưng rời đi, anh không biết và cũng chẳng quan tâm. Nhưng có lẽ như vậy cũng là một cái kết tốt hơn cho anh. <br>Anh xoay người chắp tay với người đàn ông vạm vỡ, nói: \"Vị công tử này, cám ơn anh rất nhiều.\" <br>Người đàn ông vạm vỡ xua tay, \"Này, đây coi là cái gì chứ? Lão tử tôi chính là không quen nhìn bọn hắn hoành hành bá đạo, và người nghèo phải tức giận với họ mà không dám làm gì. Tiểu Nhị, mang rượu tới!\" <br>Tiểu nhị bưng rượu tới rồi lẳng lặng bước nhanh đi, hiển nhiên không dám cùng hai người nói chuyện gây sự. <br>Lâm Thanh Diện bình tĩnh quan sát, nhưng Người đàn ông vạm vỡ nhíu mày, cầm bát thạch lên, chuẩn bị uống cạn. <br>Lâm Thanh Diện vội vàng ngăn lại: \" \"Vị nhân huynh này, ngài trên thân còn có tổn thương, rượu là thức uống kích thích, không thể lạm dụng uống thế này.\" <br>Người đàn ông rắn rỏi xua tay, \"Này, kim triều có rượu kim triều say, nhưng hôm nay tôi sẽ không say, ngày mai uống nước lạnh trong mộ phần. không ngại sự tình không ngại sự tình.\" <br>Lâm Thanh Diện có chút dở khóc dở cười, hơi ngẩn ra. <br>Hán tử này là người chân thực nhiệt tình, không nghĩ tới, đối với tính mạng của mình, anh ta xem nhẹ tợ lông hồng, anh vội vàng đưa tay đặt lên cổ tay của người đàn ông to lớn này, trong miệng hỏi: \" Làm phiền nhân huynh đã nói một lời công đạo, tôi còn chưa từng thỉnh giáo cao tính đại danh? \" <br>Đại hán cười nói: \" Cái gì mà có cao hứng hay không, lão tử tôi mỗi ngày đều vui vẻ. Tiểu huynh đệ, tôi nhìn tôi cùng cậu rất hợp duyên, tôi sẽ cho cậu biết tên của tôi!\" <br>Nói xong, anh ta nhúng ngón tay vào rượu, trên bàn viết chữ \"Ngô Mộc\". <br>Lâm Thanh Diện vội vàng nói: \" Nhân huynh, tôi thất lễ, thất lễ.\" <br>Anh cũng nhúng tay vào rượu viết tên của mình, và hai người họ xem như đã quen biết nhau. <br>Vừa mới trải qua một trận kịch liệt, hai người đều bị thương, Ngô Mộc nhất định muốn uống rượu, Lâm Thanh Diện vội vàng nói: \"Ngô sư huynh, tôi nhìn thấy trán của anh phồng lên, nước da hơi đỏ. trừ bên ngoài trung can nghĩa đảm, bình thường anh là người thẳng tính. Đang thụ thương anh không thể uống nhiều rượu, sẽ không tốt. \" <br>Ngô Mộc thấy anh nói đúng không ít về tính tình của mình, hơi trợn to hai mắt, \" Tiểu huynh đệ, cậu còn có thể xem tướng sao?.\" <br>Lâm Thanh Diện cười nói: \" Vọng văn vấn thiết, chỉ là nhìn mặt xem bệnh mà thôi..\" <br>Ngô Mộc lúc này mới không dám uống nữa, Lâm Thanh Diện từ trong túi lấy ra bạc hà cùng cây kim ngân cao, còn có đan dược Tục Ngọc Đan trị thương, nói: “Ngô Huynh, tôi có biết một chút về thuật kỳ hoàng, Ngô Huynh, mong rằng anh thích nó. \" <br>Ngô Mộc vốn không thích nhất là chữa trị vết thương, thấy Lâm Thanh Diện nói chân thành nên không tiện từ chối, đành phải vò đầu bứt tai, đành phải uống thuốc cùng thoa ngoài da. <br>Lâm Thanh Diện một bên mở miệng chỉ điểm cho anh ta, phần mình cũng dùng tới thuốc trị thương. <br>Bạc hà và kim ngân hoa ban đầu có tác dụng làm se da, sảng khoái, sau khi thêm một ít thảo mộc cô đặc trong Tục Ngọc Đan thì cảm giác đau nhức, khó chịu sau khi bị thương cũng giảm đi rất nhiều, Ngô Mộc đợi 1/4 tiếng đồng hồ liền da se thịt lại. vết thương trên người đã hết sưng tấy, và anh ta không khỏi liên tục khen ngợi. <br>Lâm Thanh Diện cười lắc đầu, \"Chỉ là một chút thủ đoạn nhỏ thôi mà.\" <br>\"Nếu đối với cậu là một thủ đoạn nhỏ, thì chúng ta chẳng phải là vô dụng sao!\" <br>Ngô Mộc thân mật vỗ vào vai Lâm Thanh Diện, vô tình vỗ vào vết thương, vẻ mặt Lâm Thanh Diện méo mó. <br>Anh đột nhiên nhớ tới một chuyện: \"À đúng rồi, Ngô sư huynh, Giang Vô Địch vừa rồi, hắn làm sao vậy?\" <br>Ngô Mộc nhếch miệng, sắc mặt có chút ngưng trọng, \"Hắn ta? Triều thú đến rồi, Giang Vô Địch muốn đi đối phó thú triều.\" <br>Lâm Thanh Diện cũng nhíu mày. <br>Giang Vô Địch này tuy rằng không có bản lĩnh bảo vệ nhi tử, nhưng cũng không phải là người tham lam sợ chết, chỉ trách tên nhóc Giang Hổ quá hồ đồ, đi ra ngoài cứ vô cớ khiêu khích người khác, ngược lại làm hại mình mất đi tính mạng. <br>Sự nguy hiểm của thú triều tự mình cũng thấy rõ, nhưng bây giờ Lâm Thanh Diện không có ý định quan tâm đến nó. <br>Mong muốn lớn nhất của anh lúc này là nhanh chóng tìm được Nặc Nặc. <br>Nghĩ đến đây, Lâm Thanh Diện nắm tay Ngô Mộc cười: \" Ngô huynh, đệ đi đây. Chai Tục Ngọc Đan và miếng dán mát lạnh này là tặng cho huynh, tâm ý nho nhỏ, mong huynh đừng xuy nghĩ.\" <br>Anh ta nói là tâm ý nho nhỏ, Ngô Mộc làm sao có thể không hiểu giá trị của hai loại đan dược này, hai tay vung vẩy, \"Lâm tiểu đệ, cậu quá khách sáo, cậu nên giữ lại cho mình phòng thương thế sau này.\" <br>Lâm Thanh Diện cố ý nhướng mày: \"Ồ? Là đại ca cho rằng, quà cảm ơn của tiểu đệ quá nhẹ, để báo ân đại ca đã cứu mạng sao?\" <br>Ngô Mộc đỏ bừng cái trán bối rối, \"Sư đệ! Cậu đang nói cái gì! Tôi, tôi chỉ là không...\" <br>Lâm Thanh Diện ấn chai thuốc vào tay anh ta, cắt đứt lời còn lại, nghiêm nghị nói: \" Ngô huynh, đệ ở rừng núi đã lâu, chính là không bao giờ thiếu đan dược. Chỉ mong đại ca có thể thu giữ, thứ này nếu có trầy da, va chạm gây tổn thương, còn có thuốc phòng thân bên cạnh đại ca, coi như là tiểu đệ báo đáp hiền huynh trượng nghĩa chi ân ra tay. ” <br>Anh nói năng nhất mực chân thành, hành động dứt khoát, Ngô Mộc bất lực đành phải cất thuốc đi. . <br>||||| Truyện đề cử: Ông Xã Là Chiến Thần |||||<br>Trả tiền nhậu xong, cả hai ra trước cửa tửu lâu. <br>Sau chuyện xảy ra vừa rồi, hai người cũng đã có chút cảm tình với nhau, đứng trước cửa nói lời từ biệt cũng khá khó khắn. <br>Ngô Mộc nói: \" Lần từ biệt này, lão đệ chuẩn bị đi hướng nào?\" <br>Lâm Thanh Diện nói: \"Đệ có một người rất quan trọng bị bắt, sống chết gì đệ cũng phải tìm đến cứu về.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Ngô Mộc trấn chỉnh thần sắc, quan tâm nhìn Lâm Thanh Diện, \"Lâm huynh đệ, nếu sư huynh có thể giúp một tay, đệ cứ việc nói.\" <br>Thực ra Lâm Thanh Diện cũng đã nghĩ tới, Ngô Mộc đại ca thân thủ bất phàm, hợp với khí chất của chính mình, nếu trên đường tìm cứu Nặc Nặc có đươc anh ta đồng hành, tỉ lệ thành công cũng lớn hơn một chút. <br>Nhưng con đường phía trước đầy nguy hiểm, liệu điều này có thích hợp? <br>Suy nghĩ một chút, Lâm Thanh Diện lắc đầu, \"Cám ơn sư huynh hảo tâm, nhưng đệ cũng không cần.\" <br>Lần này đến lượt Ngô Mộc tỏ vẻ bất mãn nhiều hơn. <br>Anh ta trợn mắt: \"Lâm lão đệ, cậu chê võ công của sư huynh sao?\" <br>Lâm Thanh Diện cười cười, nói đùa theo: \"Không sai, đệ là sợ đại ca nghiện rượu, vạn nhất không bị địch nhân đả thương, đại ca uống rượu tự làm mình bị thương, thì chuyện này phải làm sao tốt được?\" \" <br>Ngô Mộc bối rối nói \"cậu….\", gãi gãi đầu. <br>Nói đến thế thôi, hai người liền nói lời tạm biệt và giũ sự trân trọng nhau. <br>Lâm Thanh Diện đang chuẩn bị rời đi, sau quầy truyền đến một giọng nói than thở: \"Võ nhân là ai, gặp phải chuyện gì cũng chưa rời đi, còn không bằng Giang Vô Địch.\" <br>Bước chân của Ngô Mộc và Lâm Thanh Diện đồng thời đông cứng lại. <br>Ngô Mộc là bởi vì trong lòng cảm giác khó chịu, Lâm Thanh Diện là bởi vì muốn nghe hắn nói cái gì nữa. <br>Chắc chắn, tiểu nhị tiếp tục lẩm bẩm nói: \"Vương lão gia này càng thêm thú vị... nhà cửa có nhiều như vậy, hắn ngày thường kiếm tiền không chừa lại một xu hai xu. Triều thú đến đây, hắn lại mang theo toàn gia chuồn đi với lũ chó. Không còn một ai, thật là điên cuồng... \" <br>Lâm Thanh Diện càng nghe, vẻ mặt càng ngưng trọng. <br>Nhà Vương lão gia? <br>Là Vương lão gia có phần liên quan đến việc Nặc Nặc bị bắt sao? <br>Tiểu nhị vừa lẩm bẩm vừa lau quầy, bất thình lình nhìn thấy trước quầy một đạo thân ảnh xẹt tới. <br>Anh ta giật mình, khi nhìn rõ mặt Lâm Thanh Diện thì càng hoảng sợ. <br>Vừa rồi không phải Tiểu tử này đã chia tay đại hán kia sao, sao lại quay lại? <br>Những người trong quán ăn này không phải dễ trêu, mình vừa nói nhiều điều không hay về hai người họ, tiểu nhị rùng mình một cái. <br>Lâm Thanh Diện dường như không nhìn ra vẻ hoảng sợ trong mắt hắn, gật đầu nói: \"Xin lỗi, làm phiền một chút, Vương gia vừa rồi ngươi nhắc tới là người nào?\""}