{"title":"Chương 1795: Duyên cớ","content":"Thấy anh không có ý tứ sẽ rời đi, Tiểu nhị run rẩy trả lời: \"Vương gia nổi tiếng trong thành này, chỉ có một người, không có Vương gia nào khác.\" <br>Lâm Thanh Diện nhíu mày. <br>Nói cách khác, người Vương gia này dời đi trong lúc loạn lạc, cùng Vương gia bị anh nghi ngờ bắt cóc Nặc Nặc, đều là một. <br>Thấy sắc mặt Lâm Thanh Diện không tốt, Tiếu nhị cho rằng hắn đã xúc phạm anh ta, nép sát vào trên quầy run lẩy bẩy. <br>Nếu hắn ta có chức năng của con tê tê, e rằng hắn đã nóng lòng muốn khoét một lỗ trên tủ chui vào. <br>Lâm Thanh Diện hoàn toàn không để ý đến hắn, chỉ nghĩ tới Nặc Nặc. <br>Đối với Vương lão gia này, lòng nghi ngờ của anh càng ngày càng lớn. <br>Anh nắm chặt tay và đưa ra quyết định trong lòng. <br>Lấy ra một thỏi bạc đặt trên quầy, Lâm Thanh Diện nói với người tiểu nhị đang run rẩy: \" Làm phiền, tôi muốn mướn một gian phòng.\" <br>Tiểu nhị từ từ thò mặt từ cuốn sổ, đưa ánh mắt nhìn ra, thấy Lâm Thanh Diện không có ý giết người, liền nhanh chóng tìm tiền đổi cho anh. <br>Lâm Thanh Diện nhìn hắn, nhăn trán khó hiểu, \"Xin lỗi, thứ tôi muốn là một phòng trọ, là phòng ở bên trên.\" <br>Điếm tiểu nhị nói: \" Thú triều vừa đến, bên trong tiệm chúng tôi nhất định là không còn người ở. Ngài muốn lưu lại, chúng tôi sẽ sắp xếp cho ngài một gian phòng ở trên.\" <br>Nhìn trang phục của điếm tiểu nhị, hầu bao đã sẵn trên lưng, sẵn sàng chạy trối chết, giữ lấy mạng bất cứ lúc nào, Lâm Thanh Diện hiểu rõ. <br>Sau khi nói lời cảm ơn, anh chuẩn bị lên tầng hai. <br>\" Chờ một chút!\" <br>Giọng nói Ngô Mộc từ phía sau truyền đến, Lâm Thanh Diện quay đầu lại, Ngô Mộc sải bước đi tới, \"Lâm tiểu huynh đệ, đệ muốn làm gì?\" <br>Lâm Thanh Diện khẽ cười: \"Ngô Huynh, đẹ muốn ở lại.\" <br>“Đệ điên rồi!” Ngô Mộc lo lắng nói, “Đệ có biết triều thú là cái gì không? Chủ điếm này còn phải đi trốn, đệ còn muốn ở lại. Đây không phải là muốn tìm cái chết sao? <br>Lâm Thanh Diện thâm trầm nói: \"Ngô sư huynh, huynh có tin đệ có một biện pháp hay không, không chỉ có thể bảo đảm tính mạng của đệ, mà còn có thể vì đại đại bách tính nơi này, làm một phần cống hiến?\" <br>Ngô Mộc cười khổ, \"Sư đệ, đệ cho rằng đây là lúc nào, mà phải khoe khoang như vậy?\" <br>Nhưng khi anh ta nhìn Lâm Thanh Diện, nửa khuôn mặt Lâm Thanh Diện đỏ bừng, mày kiếm thâm trầm, thần sắc ma mị, Ngô Mộc mím chặt môi.. <br>Anh ta tiếp tục nói, \"... Đệ có biện pháp gì?\" <br>Lâm Thanh Diện ghé bên tai nói nhỏ vài câu, Ngô Mộc nghe, lúc đầu còn là sửng sốt, sau đó lông mày càng ngày càng nhăn tít lại, cuối cùng vậy mà tươi cười rạng rỡ lên. <br>Anh ta không nhịn được mà vỗ vai Lâm Thanh Diện, \"Sư đệ, thật tốt rồi!\" <br>Lâm Thanh Diện hơi e ngại, Ngô Mộc cũng quá khen người. <br>Biết được kế hoạch này, Ngô Mộc đương nhiên muốn ở lại, lần này Lâm Thanh Diện cũng không từ chối, điếm tiểu nhị nhìn thấy lại có một vị kỳ tài gia nhập, để cho anh ta một căn phòng với giá rất rẻ, ở bên cạnh phòng Lâm Thanh Diện. <br>Lâm Thanh Diện sắp xếp xong, hai người về phòng bắt đầu... đi ngủ. <br>Đúng vậy, kế hoạch đầu tiên của anh ấy là…..ngủ! <br>Tục Ngọc Đan vốn là có công hiệu ngưng thần, giấc ngủ đặc biệt rất ngon, buổi tối, giờ Hợi, Lâm Thanh Diện mở mắt trước. <br>Bên ngoài tối đen như mực. <br>Trực giác của anh gần như cảm thấy được, thú triều đang đến. <br>Tay nhẹ nhàng mở cửa, Lâm Thanh Diện ánh mắt quét qua, Ngô Mộc cũng trùng hợp từ trong phòng đi ra, động động chân duỗi lưng một cái. <br>Lâm Thanh Diện ho khan một tiếng, hai người nhìn nhau, lộ ra nụ cười quỷ dị khó lường. <br>Mỗi người thay một bộ quần áo tối màu, và cả hai lập tức đi về phía màn đêm. <br>Triều thú đang tới gần, đêm khuya mười phần yên tĩnh, Lâm Thanh Diện và Ngô Mộc dạo qua một vòng, nhưng không thấy một bóng người. <br>Trước kia các nơi ở đây luôn có thủ hộ canh phòng liên tục, kho vũ khí chặt chẽ, không cho bọn tội phạm, có cơ hội lợi dụng ban đêm giở trò, đêm nay sự canh giữ ở khu vực xung quanh, cũng không còn chặt chẽ, đám thủ hộ đã phân tán mất dạng từ lâu.. <br>Lâm Thanh Diện ngưng thần. <br>Khi thú triều càng lúc càng tới gần, nhiều chủ tiệm và hạ nhân các nơi cũng lần lượt thu xếp tư trang, lần lượt bỏ trốn. <br>Lâm Thanh Diện trong bóng tối nhìn Ngô Mộc, liếc mắt trao đổi một chút, liền lao tới một cửa hàng tơ lụa và sa tanh ….. <br>Hai tiếng vù vù, hai người nhẹ như chim Yến bay lên. <br>Ngô Mộc nói nhỏ: \"Lâm tiểu huynh đệ, sẽ có biến sao?\" <br>Lâm Thanh Diện thả ra giác quan, ngưng thần nhìn một lát, lắc đầu, \"Đại ca, bên trong không có một ai.\" <br>Ngô Mộc yên tâm, hai người đứng trên mái nhà lầu hai của cửa hàng lụa sa tanh, nhẹ nhàng nhảy xuống. <br>Trong cửa hàng lụa và sa tanh không còn tung tích một người, chỉ có vài con lừa, lạc đà đang nằm nghỉ trong chuồng, Lâm Thanh Diện tiến đến chuồng ngựa, nhìn mấy con lừa. <br>Trong chuồng có một vài thùng rác, đây là loại đồ không dùng hết trong ngày. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Ngô Mộc nói nhỏ: \"Lâm tiểu huynh đệ, ta làm gì bây giờ?\" <br>Lâm Thanh Diện nói: \"Sư huynh, huynh đi nhìn xung quanh, đệ sẽ kiểm tra vật tư ở lầu một.\" <br>Ngô Mộc gật đầu, hiển nhiên anh ta không phải là người hữu dũng vô mưu, thuận theo lời nói của Lâm Thanh Diện mà ra tay. <br>Lâm Thanh Diện phụ trách kiểm tra các phòng ở lầu một. <br>Nhiều phòng đều không khóa, chỉ dùng then cửa khép hờ. Lâm Thanh Diện đẩy cửa ra, liền nhìn thấy không ít tơ lụa trưng bày trong đó. <br>Khi đi ngang qua một phòng, bên trong không có một tiếng động, Lâm Thanh Diện đẩy ra xem xét, bên trong có mấy chục vò rượu ngon và giấm. <br>Anh lập tức vận hóa khinh công, đem lụa cùng dấm, rượu chuyển ra ngoài. <br>Ngô Mộc đang đợi ở trong sân, gặp Lâm Thanh Diện thì thào nói mình đã nhìn thấy một tình huống. <br>\"... Trên lầu hai có một ít quần áo trang sức, cùng một ít vàng bạc. Ước chừng nữ nhân nào đó không có thời gian đem đi. Lâm đệ nhìn...\" <br>Lâm Thanh Diện xua tay, \"Thu hết đi.\" <br>Dù sao cũng không phải cho anh, chỉ là giúp Vương lão gia làm chuyện tốt! <br>Ngô Mộc gật đầu, quay người trở lại lầu hai. <br>Một lúc sau, cả hai đã thu dọn đồ đạc xong xuôi. <br>Mặc dù xung quanh không có ai, Lâm Thanh Diện vẫn thì thào: \"Sư huynh, cứ đến chỗ đó như chúng ta đã bàn trước.\" <br>Ngô Mộc gật đầu, trên mặt không nhịn được nở nụ cười, vỗ vỗ bờ vai của anh, \"Ngươi thật là!\" <br>Lâm Thanh Diện nhe răng cười một tiếng, cùng Ngô Mộc đưa đồ đi ra ngoài. <br>Biệt phủ của Giang Vô Địch thuộc khu vực quyền quý trong thành, không ai dám tới gần, Lâm Thanh Diện và Ngô Mộc lần lượt đặt những thứ này ở cổng biệt phủ, Lâm Thanh Diện không biết chuẩn bị từ khi nào, cầm ra một bộ giấy bút, viết cho Giang Vô Địch một cái danh sách. <br>Kiểu chữ và từ ngữ đều mười phần tao nhã, và chúng rất dễ được phát hiện ngay từ cái nhìn đầu tiên. <br>Sau khi hướng mũi dùi vào người Vương lão gia, Lâm Thanh Diện nở nụ cười hài lòng, cùng Ngô Mộc trao đổi ánh mắt ngầm hiểu lẫn nhau, đính danh sách quà tặng vào trong đống tơ lụa cùng vật tư bên trên. <br>Sau khi làm tất cả những điều này, cả hai nhanh chóng biến mất vào bóng tối. <br>... <br><img alt=\"re-quy-troi-cho-1795-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1795_1.jpg\">"}