{"title":"Chương 1796: Mượn hoa hiến phật ","content":"Liếc mắt nhìn, sắc mặt không khỏi ngày càng nghiêm nghị. Một trăm cuộn tơ lụa, hai mươi cuộn gấm Tứ Xuyên, mười bức thêu Tô Châu, mười đồ vật bằng vàng, mười đồ vật bằng bạc, một số đồ nữ trang... Nói là đồ cưới cũng không kém bao nhiêu. Nhìn thấy ký tên ở cuối cùng, hai tay Giang Vô Địch run rẩy. “Vương lão gia.” <br>Ông ta lẩm bẩm một tiếng. Bình thường vốn cho rằng Vương lão gia là người giàu không có lòng nhân đức, không ngờ thời khắc mấu chốt lại có tấm lòng hiện nghĩa như vậy. Ở cuối cùng bản danh sách viết: “Chỉ là lễ mọn, không đáng là bao. Hơi gấp, không kịp gặp mặt, thuận tiện chúc sức khỏe bình an, công việc suôn sẻ!” Giang Vô Địch khép bản danh sách lại, lập tức phân phó quản gia: “Nhanh! Mài mực, chuẩn bị giấy, quệt bút!” Ông ta nhất định phải viết một phong thư cho Vương lão gia, vừa là biên nhận, cũng là cảm ơn! Quản gia vội vàng đi chuẩn bị, một lát sau, Giang Vô Địch ngồi trước bàn sách. <br>“Vương huynh tôn kính: Thấy chữ như thấy mặt. Hậu lễ đêm khuya, đều đã nhận được, cảm kích khôn cùng, cúi đầu cảm tạ.” Mười lăm phút sau, cửa hàng tơ lụa. <br>Phong thư này được đưa đến tay Vương lão gia, Vương lão gia vừa nhìn đã suýt nữa tức đến ngất xỉu! Mình đâu muốn tặng Giang Vô Địch nhiều vật tự như vậy chứ, rõ ràng hôm nay còn muốn chuyển đi! Giận không chịu được, Vương lão gia vừa đứng dậy khỏi ghế thái sư lại lập tức ngã ngồi xuống, sao vàng giăng đầy trước mắt. <br>Người hầu bên cạnh vội vàng kêu lên: “Nước! Muối ngửi!” <br>Cửa hàng tơ lụa loạn như nồi cháo heo. Cứu chữa hồi lâu Vương lão gia mới dần dần tỉnh lại từ trong hôn mê, câu nói đầu tiên là: “Mang đồ về cho tôi!” Quản gia dạ một tiếng, hùng hùng hổ hổ mang theo gia đình rời khỏi đại sảnh. “Chờ một chút!” <br>Tiếng nói Vương lão gia truyền đến, quản gia quay đầu, ông ta thở dài một hơi. “Quên đi, quên đi, đồ người ta đã nuốt rồi, nào có thể lấy về được? Chỉ có thể ngậm đắng nuốt cay chịu đựng thua thiệt lần này.” <br>Nếu đồ đã cho đi không thể lấy trở lại, còn không bằng hào phóng một chút. <br>Vương lão gia cắn chặt răng cầm bút viết một phong thư hồi âm, giọng điệu vô cùng hiên ngang lẫm liệt, đồng thời hứa hẹn hễ bên phía Giang Vô Địch có ai bị thương, đến tìm Vương phủ, nhà họ Vương nhất định sẽ không mặc kệ làm ngơ. <br>Con người Giang Vô Địch này đến chết vẫn sĩ diện, cho dù bị thương chết đột ngột cũng không muốn cầu cứu người bên ngoài, vì vậy thoạt nhìn câu từ trong phong thư của Vương lão gia viết thật êm tai, nhưng trên thực tế lại không có chút giá trị cung cấp gì. <br>Gấp phong thư lại, Vương lão gia phất tay áo, để quản gia lui xuống. Mắt không thấy lòng không phiền. Đợi quản gia ra ngoài, Vương lão gia gọi: “Mao Nhị!” Một người có vóc dáng gầy lùn ở bên cạnh đi lên: “Lão gia, có chuyện gì?” Tất cả mọi người đều tản đi rồi, Vương lão gia vẫy vẫy tay với hắn ta, hắn ta nghe lời tiến lên phía trước. <br>Vương lão gia kề tại thầm thì mấy câu, dường như Mao Nhị hơi do dự. Vương lão gia nói: “Sau khi làm xong chuyện này, lão gia thưởng cậu một vò Nữ Nhi Hồng hai mươi năm, thế nào?” <br>Mao Nhị lập tức vui vẻ ra mặt: “Cảm ơn lão gia! Tiểu nhân nhất định sẽ không làm nhục sứ mạng!” Vương lão gia phất phất tay áo, Mao Nhị lặng lẽ chạy ra ngoài. <br>Tại đường nhỏ trên phố phường. Mao Nhị vừa đi vừa nhìn xung quanh. Thủ triều tập kích, trên đường đã không còn người nào, dường như Mao Nhị này trời sinh nhát gan, mỗi bước đi đều men theo chân tường. Không biết có phải là ảo giác của hắn ta hay không, hình như đằng sau luôn có hai ánh mắt dõi theo hắn ta như hình với bóng. Mao Nhị rùng mình, bước đi dần dần nhanh hơn. Chuyển đến một góc đường, bỗng nhiên có hai bóng hình từ trên mái hiên bay đến. Mao Nhị bị dọa suýt thì hét to lên, nhưng miệng lại bị người từ phía sau bịt kín, một giọng nói trầm thấp hung ác truyền đến: “Đừng lên tiếng!!!” Mao Nhị run rẩy gật đầu, đũng quần đã ẩm ướt nước tiểu. Người sau lưng kéo hắn ta tìm một nơi kín đáo, đi đến một căn nhà riêng hoang phế, người kia nghiêng người đẩy cửa, kéo Mao Nhị vào trong, quay đầu đá một phát, cửa đóng lại. <br>Đẩy mạnh một cái, Mao Nhị ngã ngồi xuống mặt đất. Trước người truyền đến tiếng bước chân không nhanh không chậm, sau đó là một bóng người cao lớn thon dài. Mao Nhị đã sợ vỡ mật: “Đại nhân tha mạng, đại nhân tha mạng.” <br>Hắn ta không ngừng dập đầu, Lâm Thanh Diện khua khua tay ý bảo dừng lại, đi đến bên cạnh chỗ ngồi, chọn một tư thế tùy ý ngồi xuống: “Tôi bắt anh đến không phải là để giết anh.” <br>. Lúc này biên độ run rẩy của Mao Nhị mới chậm hơn, nhưng vẫn hơi run rẩy ngước mắt nhìn anh. <br>Lâm Thanh Diện nói: “Người của nhà họ Vương phải không?” Mao Nhị hơi do dự, Ô Mộc hừ một tiếng, toàn thân hắn ta lại run rẩy: “Đúng, đúng, đúng, đúng.” <br>Lâm Thanh Diện hơi buồn cười, chọn loại giọng điệu nửa điều tra nửa thật lòng, nói: “Với cái lá gan này của anh, sao Vương lão gia lại chọn anh ra ngoài làm việc chứ?” <br>Mao Nhị run rẩy: “Mặc dù... mặc dù tiểu nhân nhát gan, nhưng am hiểu, am hiểu chuyện kia.” Hắn ta run rẩy làm động tác kẹp đồ vật, Lâm Thanh Diện lập tức hiểu ra, xua xua tay với hắn ta. Mao Nhị không dám nhiều lời, Lâm Thanh Diện rút một thanh trường kiếm từ trong tay áo ra, hững hờ thổi thổi vào mũi kiếm. “Tôi có mấy câu muốn hỏi, không biết anh có chịu nể mặt trả lời hay không? <br>Mao Nhị gật đầu như giã tỏi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện nói: “Lão gia nhà anh phải anh đến nhà họ Giang làm gì?” Đến việc hắn ta đi hướng nào cũng biết, sau lưng Mao Nhị lại thấm thêm một tầng mồ hôi lạnh. Hắn ta nằm rạp trên mặt đất, run rẩy trả lời: “Lão gia, lão gia phái tiểu nhân đi trộm đồ..” Lâm Thanh Diện không tỏ thái độ gì: \"Trộm vật tư bị người khác mạo danh mang đi tặng trở về?” Mao Nhị lại càng có cảm giác mọi hành động đều nằm trong tay đối phương. <br>Hắn ta ấp a ấp úng nói: “Hai vị cao nhân, thật sự không dám giấu diếm, thật ra chỗ vật tư mà đêm qua bị người ta mạo danh mang đi tặng còn không đủ để lão gia nhà chúng tôi nhét kẽ răng” <br>Lâm Thanh Diện và Ô Mộc liếc nhìn nhau, đều nhìn thấy kinh ngạc trên mặt đối phương. Không ngờ một cửa hàng tơ lụa lớn như vậy, mấy trăm cuộn tơ lụa lộng lẫy quý giá, vậy mà căn bản không đủ để Vương lão gia giàu có đặt vào mắt. <br>Lâm Thanh Diện nói: “Vậy lão gia nhà các anh phải anh đi là có mưu tính khác sao?” <br>Mao Nhị gật đầu. <br>“Bên trong những vật tư đó có một viên đá hiểm mà khoảng thời gian trước lão gia mua về, tiểu nhân cũng không biết nó có tác dụng gì, viên đá hiếm này hao phí vô cùng lớn, lão gia nói nhất định phải mang về.” <br>Nghe đến đó, Lâm Thanh Diện hiểu rõ rồi. Hóa ra là mình đánh bậy đánh bạ, lại thật sự mang bảo bối Vương lão gia yêu thích nhất đi. Liếc mắt nhìn Ô Mộc, hai người quyết định đi sang một bên bàn bạc. <br>Nên lấy viên đá hiểm này hay không, Ô Mộc lại rất tức giận: “Quản cái khỉ gió gì, ngày thường nhà họ Vương súc sinh này ức hiếp dân chúng ỷ thế làm bậy quê nhà, từng làm không ít chuyện thất đức. Cho dù ông đây lấy được viên đá kia về, đập vỡ tan tành cũng không thể để lão già này đạt được mục đích” Lâm Thanh Diện suy nghĩ, ra hiệu vị đại ca này bình tĩnh đừng nóng. <br>Muốn tìm Nặc Nặc về, viên đá hiếm này là một cơ hội không tệ, Lâm Thanh Diện cẩn thận suy xét một lượt, cũng đồng ý với quan điểm của Ô Mộc. Chỉ là, “Đại ca, chuyển này chúng ta phải thật cẩn thận, không thể lỗ mãng, tránh để lộ hình dạng” <br>Mộc gãi gãi đầu, tỏ vẻ đã hiểu rõ. Thương lượng xong xuôi, Lâm Thanh Diện từ tốn đi đến trước mặt Mao Nhị đang nằm sấp thành một đống trên mặt đất. “Anh, đi đằng trước dẫn đường” <br>Vì tránh cho hắn ta nảy sinh suy nghĩ gian dối gì, Lâm Thanh Diện lạnh nhạt cười nói: “Nếu anh có suy nghĩ gì, vậy có thể thử xem kiếm của tôi nhanh hay là chân của anh nhanh hơn.”"}