{"title":"Chương 1797: Tìm kiếm viên đá hiếm ","content":"“Anh vẫn nên mau chóng dẫn tôi đi đi, nếu như chuyện này làm không xong, có lẽ tôi sẽ thật sự cho anh cảm nhận đau đớn tuyệt vọng là như thế nào.” <br>Lâm Thanh Diện nhíu mày, lúc này trong lòng anh hơi bực bội, bởi vì bây giờ tất cả mọi chuyện đều phát triển theo hướng không tốt, bọn họ càng ngày càng cảm thấy Vương lão gia thật sự là một người khó đối phó, nếu như bọn họ không có thực lực cao cường, hoặc không có thủ đoạn cao siêu, chỉ sợ khó <br>mà áp chế được người này. Người kia run lẩy bẩy, trước đó Vương lão gia gọi hắn ta đến cũng chỉ là sai hắn ta đi làm một chuyện xấu, chính là đi vào thành Hàn Giang tìm một viên đá, nhưng không ngờ chẳng những không tìm được viên đá này, mà mình còn bị rơi vào trong tay hai người kia, nhất thời luống cuống tay chân không biết làm sao, nhìn vẻ mặt của Lâm Thanh Diện, rõ ràng lại càng thêm sợ hãi. <br>“Đại gia, xin ngài thương xót, tuyệt đối đừng giết tôi, tôi sẽ làm tất cả theo lời ngài nói, nhưng dù thế nào cũng đừng giết tôi! Giết tôi, các ngài vĩnh viễn không biết rốt cuộc viên đá Vương lão gia muốn tìm kia đang ở nơi nào? <br>Mộc đạp hắn ta một phát, hung ác bắt hắn ta mau chóng dẫn đường, nếu như hắn ta còn không dẫn đường, vậy lấy đao chém hắn ta thành hai khúc. Ngay sau đó tên thuộc hạ kia đi ở phía trước, Lâm Thanh Diện và Ô Mộc đi ở đằng sau, suốt dọc đường trong lòng hai người đều mừng thầm, mặc dù bề ngoài vẫn trưng ra dáng vẻ hung ác, nhưng làm vậy cũng chỉ là để giữ gìn chút mặt mũi của mình thôi. <br>Thật ra bình thường Lâm Thanh Diện sẽ không làm khó loại người có tầng lớp thấp kém đi làm việc cho người ta này, nhưng nếu như thật sự để người này trở về báo tin cho Vương lão gia, anh và Ô Mộc chỉ là hai viên bột mềm mà thôi, vẫn không dám khoa tay múa chân trước mặt ông ta, không thể nghi ngờ khi đó chuyện sẽ trở nên ấu trí hơn rất nhiều. <br>Người kia đi ở đằng trước, suy nghĩ chuyện này hoàn toàn khác với Lâm Thanh Diện, bởi vì lúc này hai chân hắn ta đều đang run rẩy, nếu như không phải sợ mình co quắp ngã xuống mặt đất khiến Lâm Thanh Diện và Ô Mộc không vui, dùng một nhát đao giải quyết hắn ta, thì chắc chắn giờ phút này sẽ không bước nổi một bước, bởi vì nếu không bước lên một bước, sợ hãi trong lòng hắn ta sẽ nhiều hơn một phần. “Này, có phải anh đang đùa giỡn chúng tôi hay không? Rốt cuộc là đến chưa? Rốt cuộc cửa hàng anh nói ở nơi nào? Rốt cuộc trước khi trời tối chúng <br>tôi có thể tìm được viên đá hiếm hay không? Nếu như không tìm được, vậy lấy đầu anh thay viên đá hiếm” <br>Tính tình Ô Mộc cũng không nóng nảy, ngược lại, ngày thường anh ta tỏ ra anh dũng hào phóng, nhưng lúc này lại vô cùng vội vàng hấp tấp. Điều này cũng không trách anh ta được, dù sao tên này cũng đã dẫn bọn họ đi cả một tiếng rồi, còn tiếp tục như vậy nữa thì ngay cả Lâm Thanh Diện cũng cho rằng tên này đang đùa giỡn bọn họ. <br>“Hai vị đại gia, cho dù lá gan của tôi lớn bằng trời thì cũng không dám đùa giỡn hai người các ngài, ai biết chọc giận hai ngài, hai ngài sẽ làm ra chuyện gi! <br>Bây giờ tôi chính là người lo lắng nhất, chỉ còn chưa đến mười lăm phút đi đường, hai vị đại gia phải theo sát tôi, tôi thật sự không có bất kỳ trêu đùa gì, rất mong hai ngài có thể nhìn rõ mọi chuyện!” <br>. Lúc này Lâm Thanh Diện giữ chặt cánh tay Ô Mộc, dùng ánh mắt ngắn Ô Mộc muốn nói thêm gì lại, nếu bọn họ đã đi được một tiếng, vậy đi thêm mười lăm phút nữa cũng không sao, dù sao kéo dài mười lăm phút cũng không có giá trị gì lớn. <br>Nhưng mà cũng may, mười lăm phút sau bọn họ thật sự tìm được cửa hàng muốn tìm kia, nhưng mà vừa nhìn thấy cửa hàng này Lâm Thanh Diện lập tức nhíu mày, nơi này khác quá xa so với tưởng tượng của anh. Ban đầu vốn cho rằng cửa tiệm bọn họ cần tìm được trang trí vô cùng xa hoa, ít nhất cũng phải là cửa hàng bậc trung ra hình ra dạng, nhưng không ngờ lại là một cửa hàng rất nhỏ. <br>Mặc dù tên thuộc hạ của Vương lão gia này liên tục nhấn mạnh chắc chắn không trêu đùa hai người bọn họ, Lâm Thanh Diện vẫn hơi không tin. <br>Khi hai người bọn họ đi vào trong cửa hàng thì thở phào nhẹ nhõm, bởi vì Lâm Thanh Diện chợt phát hiện trên xà nhà của cửa hàng nhỏ rách nát này có một chiếc hộp được đặt ngay ngắn, trên chiếc hộp này tỏa ra khí tức kỳ lạ, Lâm Thanh Diện chỉ đứng cạnh cửa ra vào của cửa hàng cũng có thể cảm nhận được. <br>Mộc nhanh tay lẹ mắt, lập tức bay lên xà nhà cầm chiếc hộp vuông kia xuống. Lâm Thanh Diện mở hộp ra, xuất hiện trước mặt chính là một viên đá có hình dạng bất quy tắc, nhưng khiến bọn họ kinh ngạc chính là, vậy mà viên đá <br>này lại tỏa ra ánh sáng, giống như Dạ minh châu vậy, nhưng thoạt nhìn hình dáng và chất liệu của viên đá này lại hoàn toàn không giống Dạ minh châu, rốt cuộc là xảy ra chuyện gì, ba người đưa mắt nhìn nhau, ai cũng không thể nói ra nguyên nhân. <br>“Chẳng lẽ đây chính là viên đá hiếm mà Vương lão gia muốn sao? Nhìn dáng vẻ này thì không giống lắm, có lẽ chỉ là một viên đá khá là quý giá mà thôi, căn bản không có bất kỳ tác dụng gì, Lâm Thanh Diện, có phải chuyện này chúng ta lỗ vốn rồi không? Có thời gian này, chẳng phải về nhà ngủ một giấc thật <br>ngon tốt hơn sao?” <br>Ô Mộc rất khó chịu, bởi vì bây giờ đã là rạng sáng rồi, nhưng bọn họ vẫn chưa được ngủ, trạng thái tinh thần cũng không được tốt lắm. Thậm chí Ô Mộc có thể tưởng tượng, nếu như dưới sự dẫn đường của tên thuộc hạ này, bọn họ còn không tìm được viên đá hiếm, không biết sẽ còn có tâm trạng như thế nào. <br>Ngay khi hai người bọn họ sững sờ ngóng nhìn, đột nhiên một con quạ to lớn xuất hiện, Lâm Thanh Diện lập tức có thể nhận ra, con quạ đen kia đến vì viên đá này. <br>Ô Mộc nhanh tay lẹ mắt, lập tức đóng chiếc hộp kia lại, nhưng không ngờ khách không mời mà đến, cũng chính là con quạ toàn thân đen kịt này lại dùng mỏ cậy tay Ô Mộc ra, sau đó tha viên đá chạy đi. <br>Đây cũng là lần đầu tiên Ô Mộc gặp phải tình huống như thế này, khiếp sợ trợn mắt há hốc miệng. <br>Lâm Thanh Diện phản ứng nhanh cũng không phải trưng cho đẹp, để lại khí tức lên trên viên đá. Kể từ đó, cho dù con quạ đen kia bay đến nơi nào, bọn họ cũng có thể tìm được tung tích của viên đá hiếm. <br>“Đuổi theo, không thể để viên đá này rơi vào trong tay người khác!” <br>Lâm Thanh Diện hét lớn một tiếng, vậy mà thành quả lao động cả đêm của bọn họ lại dễ dàng bị một con quạ cướp đi như vậy, quả thật khiến cho bạn họ không nén nổi giận, Ô Mộc cũng sải rộng bước chân đi theo Lâm Thanh Diện đuổi quạ. <br>Mặc cho tên thuộc hạ của Vương lão gia lặng lẽ chuồn đi. Con quạ đen kia cũng không bay quá xa, mà sau khi lượn quanh mấy con phố, đậu lên đầu vai của một tên ăn mày. <br>Nhìn thấy cảnh tượng này, Lâm Thanh Diện nhẹ nhàng thở ra, nhưng không ngờ mấy câu nói tiếp theo của tên ăn mày lại khiến anh và Ô Mộc giật nảy mình. <br><img alt=\"re-quy-troi-cho-1797-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1797_1.jpg\">"}