{"title":"Chương 1798: Đại nhân vật","content":"\"Ngươi cho rằng ngươi là cái gì, mà có thể khoa tay múa chân với huynh đệ chúng ta, cũng không nên nghĩ mình quá cao siêu, ngươi trong mắt chúng ta, chỉ là một chút con kiến hôi hám, cho ngươi biết, hiện tại ta muốn lấy cái mạng thối của ngươi. để cho ngươi sáng mắt ra một chút, cái gì gọi là không biết trời cao đất rộng! \" <br>Ngô Mộc hiện tại cảm thấy rất tức giận, bọn họ vừa rồi đã bị tên hầu trêu chọc, hiện tại lại bị một lão nhân gia coi khinh, người bình thường nếu bị như thế còn không chịu nổi, huống chi là tính cách gắt gỏng như Ngô Mộc, anh ta lúc này liền chuẩn bị ra tay, Lâm Thanh Diện muốn ngăn cản cũng không được. <br>Lâm Thanh Diện nhìn hành động sắp xuất thủ của Ngô Mộc, trong lòng anh có sự lo lắng mơ hồ, bởi vì trong lòng anh, dường như có một dự cảm xấu lan tràn, nhưng cũng không thể nói ra được, kết quả sẽ như thế nào. chỉ có thể nói là đi một bước nhìn một bước. <br>Tuy nhiên, một điều mà không ai ngờ đã xảy ra, một quyền mà Ngô Mộc vừa tung ra đã lọt vào mắt lão nhân gia, điều đó cũng không đáng nói, điều đáng nói là hắn chỉ dùng tay phải đón đỡ một chút, hắn đã nhẹ nhàng đem Ngô Mộc hất sang một bên. Mà lão nhân gia giờ này khắc này, vẫn là ngồi ngay ngắn ở trên thềm đá, căn bản cũng không có một động tác dư thừa. <br>Ngô Mộc còn nghĩ đó là vận may của lão nhân gia, nên lập tức không tin. ngay sau đó lại tung tiếp một cước như vũ bão, hướng về phía lão nhân gia <br>Phải biết, nếu là với thể chất của một người bình thường, gặp phải một cước này của Ngô Mộc, không chết cũng phải tàn phế, dù sao bọn họ đều là người có tu vi, tố chất thân thể cùng cường độ chiến đấu. đối với người bình thường mà nói, vẫn là có sự khác nhau, một trời một vực. <br>Nhưng không ngờ lần này, lão nhân gia vẫn ngồi bất động, tựa như là chán ghét nhích tới nhích lui đánh nhau, hắn trực tiếp dùng thân mình đỡ đòn công kích của Ngô Mộc, nhưng khi một cước của Ngô Mộc đánh trúng vào hắn. Từ rên người gã ăn mày, dường như chân anh ta chạm phải cương cân thiết (những tấm thép), Ngô Mộc vội vàng thu chân lại, cảm giác một trận tê dại lan truyền, ngay sau đó chính là sự đau đớn kéo dài. <br>Cơn đau dữ dội này khiến anh ta không khỏi nhe răng trợn tròn mắt, và anh ta không còn can đảm để khiêu chiến lão nhân gia, như thể một chân sắp bị hủy hoại bởi lực phản chấn kia. <br>Nhìn thấy tình cảnh này, Lâm Thanh Diện không khỏi há to miệng, lão nhân gia trước mặt vẫn là người sao? <br>Không nghi ngờ gì nữa, người trước mặt chắc chắn là giả lợn ăn thịt hổ, thân phận thật sự, tuyệt đối không phải một lão nhân gia, mà là một cao thủ đại năng. <br>Nói đùa cho vui, một cường giả như Lâm Thanh Diện. Tu luyện đã nhiều năm như vậy, nếu không đánh chết được ngay cả một lão nhân gia, vậy anh cũng không cần phải tu luyện nữa…. <br>Nhưng không ngờ tới, một cao thủ tuyệt thế lại xuất hiện trước mặt hai người bọn họ, với hình ảnh luộm thuộm như vậy. cuối cùng là vì cái gì đây? <br>Lâm Thanh Diện trăm mối vẫn không có cách giải. <br>Chính vì vậy, vì hai người bọn họ thực lực thấp, cũng không đủ nhìn trước mặt lão nhân gia này, dù thế nào, hai người bọn họ cũng không thể gây ra bất kỳ uy hiếp nào, đối với cường giả này, vậy thì chỉ có một sự thật. Lão nhân gia này không muốn người khác phát hiện ra thân phận thật của mình, nên mới giả vờ như thế. <br>Trong chốc lát, Lâm Thanh Diện suy nghĩ rất nhiều, đồng thời trong lòng cũng vạch ra rất nhiều mưu kế, nhưng xuy nghĩ đầu tiên, đó là sẽ trốn thoát như thế nào? <br>Nếu lão nhân gia này nhất quyết không cho họ đi, thì phải thuyết phục anh ta như thế nào? <br>\"Đồng bọn của ngươi đã thử rồi, ngươi không muốn thử sức mạnh cực hạn của mình sao? Ta chỉ có thể nói, đây là một viên đá kiểm tra đo lường thực lực người khác, giúp người khác kiểm tra thực lực. thật ra rất nhiều người muốn thử một chút, cũng không có cơ hội đâu, hai người các ngươi hôm nay, xem như đụng phải đại vận. \" <br>Lâm Thanh Diện nghe đến đây, liền cảm thấy sống mũi méo xệch, hiện tại nếu không làm như vậy, anh ta còn có lựa chọn nào khác đâu? <br>Lâm Thanh Diện thăm dò vung ra một chưởng với lão nhân gia, lần này anh sử dụng công kích từ xa, như vậy ít nhất, sát thương sẽ không trực tiếp phản chấn lại trong cơ thể anh, nếu như thực lực phản chấn lên lại thân thể anh. thì Lâm Thanh Diện tự biết năng lực của mình, hiện tại nghĩ lại, chính mình đánh chết mình, chuyện này không phải là không có khả năng. <br>Tuy nhiên, một chuyện khác khiến Lâm Thanh Diện ngạc nhiên lại xảy ra, gã ăn mày dường như không quan tâm đến hành động tấn công của Lâm Thanh Diện, chiêu thức này của anh, là đánh vào lồng ngực lão nhân gia, nhưng hắn cũng không tránh, mà lại tiếp tục dùng thân chống đỡ lần công kích này. <br>Lâm Thanh Diện vốn tưởng rằng, lão nhân gia này dùng phương pháp tu luyện thân thể thành kim cang bất hoại, trừ cái đó ra, anh không thể nghĩ ra được, bất luận môn đạo nào có thể tu luyện được đến nỗi này, sau này khi biết được chân tướng sự thật, anh đã kinh ngạc há hốc mồm. <br>Vừa rồi ước chừng Ngô Mộc dùng chín thành công lực, kết quả bị người ta hời hợt hóa giải, hiện tại Lâm Thanh Diện đã dùng bảy thành công lực đánh trên người đối phương, nhưng hắn cũng không đau không ngứa, lúc này Lâm Thanh Diện, Sau khi nghiến răng nghiến lợi, dứt khoát nghĩ đến việc liều một phen. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Anh lập tức dùng hết sức mạnh, dùng đủ loại chiêu thức âm hiểm, bình thường Lâm Thanh Diện sẽ không bao giờ dùng những loại thủ đoạn hạ lưu này, khi giao chiến với người khác, mặc dù anh biết rõ không nên như vậy, nhưng lúc này đây, anh không thể quản được nhiều như vậy. <br>Bởi vì có trái thần bí trong cơ thể, nó bổ sung tổn thương có thể nói là tương đương khả quan, lão nhân gia cũng nhận thấy, có điều gì đó không ổn khi Lâm Thanh Diện liên tục tấn công, dùng ánh mắt mười phần nghi hoặc nhìn anh. <br>Lâm Thanh Diện lúc này thầm thở dài trong lòng, lão nhân gia trước mặt thật sự không phải người, dùng thân thể của hắn, lại có thể chặn được bao nhiêu công kích của anh, tuy rằng không biết ý tứ thế nào, nhưng hắn đã chứng minh được. nếu có được thực lực, thật là có thể muốn làm gì thì làm. <br>Hai người thở dài một hơi, lúc này Ngô Mộc đã có thể đứng dậy đi lại, anh ta chợt nhìn thấy Lâm Thanh Diện đang nháy mắt với mình, hai người bọn họ giờ có thể nói là \"Cá mè một lứa\", liền hiểu ra ánh mắt đối phương đến tột cùng là có ý gì.. <br>Lâm Thanh Diện lúc này phát động công kích đặc biệt biến ảo, lão nhân gia cũng trở nên nghiêm túc. <br>Nhưng khi những ánh quang mang, do những đợt công kích liên hoàn của hai người trước mặt tan đi, Lâm Thanh Diện và Ngô Mộc đã chạy xa khoảng 20 mét, trong lòng thầm nghĩ, nếu lão nhân gia này không muốn động thủ, thì bọn họ cũng có thể bỏ chạy. <br>Rốt cuộc, thua trong tay một lão giả cường đại như vậy, cũng không phải là chuyện đặc biệt đáng xấu hổ gì. <br>Nhưng thật không ngờ, giây sau đó mọi chuyện lại đột ngột kết thúc, Lâm Thanh Diện hai người kinh hoàng cúi đầu nhìn xuống, phát hiện chân mình đã bị giam cầm, toàn thân trên dưới bao phủ bên trong một vòng tròn, không thể động đậy. <br>Cùng lúc đó, Ngô Mộc dường như đã biết thân phận thực sự của lão nhân gia này, trên mặt lộ ra vẻ kinh hãi, vẻ mặt vừa chân thành vừa kinh hãi này khiến Lâm Thanh Diện ngẩn người nghệch mặt ra. <br>\"Chẳng lẽ đây không phải là Tinh Thần Đế, mười năm trước uy chấn bốn phương sao?\" <br>Nghe đến cái tên này, lão nhân gia như nhớ lại quá khứ, cả người run lên."}