{"title":"Chương 1799: Chuyện cũ","content":"Nhìn Ngô Mộc lúc này vẻ mặt ủ rũ, điều này làm cho trong lòng Lâm Thanh Diện cảm thấy rất khó chịu, dù trong bất cứ hoàn cảnh nào, con người cũng không thể từ bỏ khát vọng sống, nhất là trong hoàn cảnh khó khăn này. càng muốn đấu tranh cùng vận mệnh, quyết không sờn lòng cương cân thiết cốt <br>Ngô Mộc trước kia là một người cứng rắn như vậy, nhưng bây giờ mặt lại mếu sệu, vẻ mặt khóc lóc này, làm cho Lâm Thanh Diện kiểu gì cũng không thích, anh lập tức ra lệnh cho Ngô Mộc mau bình ổn lại, nói rằng không có chuyện gì to tát. <br>Lúc này, Ngô Mộc nói với Lâm Thanh Diện, nếu anh ta kể lại chuyện quá khứ trước đây của người kia, anh sẽ không còn nghĩ đơn giản như vậy, trong lòng anh sẽ biết, thân phận thực sự của lão nhân gia trước mặt, đáng sợ như thế nào, và sợ rằng anh cũng sẽ kinh hãi như anh ta. <br>\"Tuy rằng huynh biết tâm trạng của đệ hiện tại, không phải đặc biệt xấu, nhưng thực sự không thể lạc quan như vậy? Chúng ta đều mắc kẹt trong một vòng có thể giam cầm người khác, đệ còn có tâm trạng muốn động viên huynh. có thể chờ chúng ta tránh thoát cái này vòng, lúc đó nói lại cũng không muộn! \" <br>Ngô Mộc bất lực cười cười, lắc đầu nói tiếp với Lâm Thanh Diện,rằng cái vòng mà lão nhân gia này dựng lên bây giờ, đối với hai người mà nói, muốn trốn thoát, đơn giản khó như lên trời. <br>Nhưng không biết tại sao, lão nhân gia lúc này như đang hồi tưởng về quá khứ, đắm chìm trong cảm giác của quá khứ mà không hề có động tĩnh gì, như vậy họ vẫn còn cơ hội, nhưng đó là cơ hội bị động, họ bị không thể chủ động làm bất cứ điều gì bây giờ. <br>\"Vì không còn cách nào khác, vậy chúng ta cứ chờ đợi. Huynh có thể kể câu chuyện của mình, nhưng đệ hy vọng câu chuyện của huynh có thể thú vị hơn, để đệ không có ý nghĩ ngủ quên.\" <br>Lâm Thanh Diện thở dài, lúc này anh không thể làm gì khác ngoài việc hỏi Ngô Mộc về thân phận gã ăn mày kia, hiện tại chuyện đã đến mức này, dù có cảm xúc gì trong lòng cũng không có tác dụng gì. <br>\"Đệ có biết mười năm trước, đã xảy ra chuyện kinh hoàng ở thành trì này không? Theo những người có ký ức nói lại, ngày đó thực sự cảm thấy như ngày tận thế, bầu trời trở nên âm trầm, tựa như là đem tất cả màu đen tụ tập lại với nhau, như thể miêu tả một thảm họa sắp xảy ra. \" <br>Nghe vậy, Lâm Thanh Diện nhíu mày, mười năm trước có thể liên quan đến gì gã ăn mày này? <br>Lúc này vẻ mặt của lão nhân gia có chút thay đổi, không ngờ đã mười năm trôi qua, vẫn có người nhớ tới thành tích vĩ đại của hắn, tuy rằng loại chuyện này không phải phong cách của hắn, nhưng thế hệ sau vẫn có thể nhớ lại. Như một lời khẳng định về những gì hắn đã làm vào thời điểm đó. <br>\"Huynh chưa nói cho đệ biết, mười năm trước xảy ra chuyện gì? Huynh cứ làm cho thần thần bí bí. Đệ có thể thừa nhận, bây giờ đệ đã bị choáng váng bởi câu chuyện xâu đủ khẩu vị của huynh, nên huynh hãy nói tất cả cho đệ biết. chuyện mười năm trước rốt cuộc là như thế nào! \" <br>Lâm Thanh Diện vội vàng thúc giục, Ngô Mộc lúc này mới hít sâu một hơi, chính là bởi vì anh ta biết, mười năm trước đã xảy ra chuyện gì, cho nên hiện tại tỏ ra hết sức thận trọng, vì sợ chính mình nói sai một chi tiết nào đó,rồi gã ăn xin kia phát sinh báo thù. mặc dù anh ta không phải loại người sợ chết, nhưng ai có thể nói trước được? gã ăn xin nổi điên sẽ ra tay giết hai người bọn họ. Đối với gã ta, chỉ giống như bóp chết một hai con kiến. <br>\"Đó là một làn sóng quái thú(thú triều) chưa từng có. Huynh nghĩ đệ nên biết làn sóng quái thú(thú triều) là gì? Nó được tập hợp bởi hàng nghìn quái thú và tất cả chúng đều tập trung tấn công vào một thành trì. Trong trường hợp đó, cảnh tượng đó được gọi là ầm ầm sóng dậy, đương nhiên, chuyện này chỉ để lại cho hậu thế, đối với những người liên quan, nó giống như một tai họa khôn lường ”. <br>Ngay sau đó, Ngô Mộc nói cho Lâm Thanh Diện biết, ngày hôm đó chuyện gì đã xảy ra. <br>Thật sự mà nói, mọi người ở Hàn Giang Thành ngày đó, đều tưởng rằng cầm chắc cái chết, mọi thứ đều diễn biến theo chiều hướng không thể kiểm soát được, bọn họ từng người một, muốn chạy cũng không chạy được, đông tây nam bắc bốn cái cửa thành, phàm là ai chỉ cần ra ngoài, liền sẽ đối mặt hàng trăm hàng ngàn yêu thú, và tất cả chúng đều là quân tiên phong, với hiệu quả chiến đấu mạnh mẽ ngoài sức tưởng tượng. <br>Đừng nói là người bình thường, cho dù là người có tu vi đi ra ngoài cũng chỉ bị xé nát, trong lòng ai cũng đang mong chờ kỳ tích xảy ra, nếu như lời cầu xin của họ không có kết quả, vậy thì chỉ có thể chịu cảnh toàn bộ diệt vong. <br>Cuối cùng khi thú triều ập tới, tất cả mọi người đều cho rằng mình không thể giữ được tính mạng, nhưng không ngờ vào thời khắc ngàn cân treo sợi tóc, trên bầu trời chợt lóe lên một đạo kim quang màu vàng, một đạo sĩ trung niên đột nhiên xuất hiện ở phía trước mặt của bọn họ. <br>\"Hừ, chuyện thật là gấp gáp. nếu chậm thêm đến một hồi, có lẽ không có cách nào khống chế được. hiện tại dứt khoát vẫn còn cơ hội, hãy nhìn ta hàng phục bọn nghiệt súc này.\" <br>Tất cả mọi người cho là hắn đang nói lời khoác lác, dù sao ở trong trường hợp này, tâm tư của một người như thế nào, thật sự rất khó nói, lúc này liền có binh sĩ chuẩn bị đem người kia đuổi xuống, có lẽ là họ không cam lòng nhận mệnh từ một người tu đạo mà thôi. Không nghĩ tới người đó, toàn thân trên dưới kim quang lóe lên, tên lính rơi thẳng xuống đất, dường như bị âm thanh làm cho choáng váng. <br>Ngay sau đó, mười vạn yêu thú, mặc dù từng con một rất dũng mãnh, nhưng dưới sự khống chế tinh thần của người trung niên tu đạo đó, chúng đều đồng loại từ lao vào nhau loạn kích, và kết cuộc chúng con chết con bị thương thân xác nằm la liệt. <br>Nhưng dù sao đây là mười vạn yêu thú, dù là một người có tinh thần lực mạnh hơn khống chế, cũng không thể nào khống chế được từ đầu đến cuối đều hoàn mỹ không một tì vết, sau khoảng một phần tư giờ, người tu đạo trung niên không còn bám trụ được nữa. Khi ông ta dừng lại, ông liền lập tức tê liệt trên mặt đất, thở hồng hộc trong miệng. <br>Lúc đó những con quái vật đang bị thương chưa chết đều tỉnh dậy, thấy rằng sự khống chế đã không còn, và tất cả chúng đều chạy tán loạn vào rừng. <br>Nghe đến đó, Lâm Thanh Diện kinh ngạc há to miệng, đây là loại người nào, mà có thể làm được như vậy, trước mặt mười vạn yêu thú không hề đổi sắc mặt, hơn nữa còn có thực lực cường hãn như thế. <br>Nhưng sau một hồi suy nghĩ, chẳng lẽ người trong miệng Ngô Mộc, chính là lão nhân gia phía sau? <br>Lâm Thanh Diện nhận được câu trả lời từ ánh mắt của Ngô Mộc, cả người đều kinh ngạc đến choáng váng, chuyện này giờ thật sự mới khiến anh hiểu ra. <br>\"Kể từ sau trận đại chiến đó, tất cả chúng ta đều cho rằng, vị trung niên tu đạo đó đã rời đi. Người dân trong thành náo động, tiếc nuối. và tất cả lên án thành chủ thành trì lúc đó. Tuy nhiên, huynh không nghĩ tới, hôm nay sau mười năm, trên đường phố Hàn Giang Thành này, lại còn có thể trông thấy ngài, dù có chết huynh cũng không hối tiếc. \" <br>Lúc này, lão nhân gia đột nhiên phát ra một tiếng cười sảng khoái, một nụ cười lộ ra trên mặt, không biết là ý gì, Lâm Thanh Diện lúc này mới thầm thở phào nhẹ nhõm, chiếu theo tình huống này, hai người bọn họ còn có thể sống."}