{"title":"Chương 1800: Bắt chuyện","content":"Nhưng Lâm Thanh Diện lại nghĩ, vì khả năng khống chế tâm trí của người đàn ông này mạnh như vậy, thế tại sao thân thể của anh vẫn như cũ có thay đổi gì đâu?. <br>\"Thật sự không thể tưởng tượng được. Không ngờ một người có thể dùng tinh thần lực đả thương hại người. Thể chất ông ta hôm nay lại cường đại như vậy. Những chiêu thức tấn công của hai người chúng ta, đối với ông ấy giống như nắm đấm mềm nhũn của tiểu hài tử vậy.\" \" <br>Nghe vậy, ngay cả Ngô Mộc cũng là khổ sở cúi đầu. <br>Chắc hẳn anh cũng đã phát hiện ra vấn đề này, nhưng có thể nói bây giờ, anh như cá nằm trên thớt, sống chết đều do người khác điều khiển. <br>Nhưng đột nhiên, Lâm Thanh Diện phát hiện cái vòng tròn giam cầm mình biến mất, lão nhân gia phía sau ngáp một cái, vặn vẹo eo, cố gắng nhắm mắt lại, nhưng lại không nhắm lại được, tựa hồ là đang chờ Lâm Thanh Diện hai người tiến đến nói chuyện. <br>\"Hai vị huynh đệ, thật sự có chút xin lỗi, ta không muốn giấu giếm, bởi vì không có người giúp ta nói chuyện phiếm, cho nên mới đem hai vị cho lưu lại.\" <br>\"Ta cũng không ngờ câu chuyện của mình, lại được lưu truyền rộng rãi đến vậy. Chỉ cần bắt gặp một người, ngẫu nhiên là họ có thể kể một hoặc hai điều, nhưng điều đó chẳng khác biệt mấy. Tất cả những gì cậu nói đều là sự thật. Nhưng là nói không phải đặc biệt tường tận, dù sao các ngươi cũng là được người truyền bá lại chuyện xưa, không phải người trong cuộc. \" <br>Lão Nhân tiếp tục nói: \"Nếu hai người chịu nói chuyện với ta, thì ta sẽ kể lại mọi chuyện từ ban đầu. Thực ra, không có chuyện gì to tát cả, chỉ là một số sự việc đã qua, là sứ mệnh mà ta phải gánh vác. \" <br>Nghe vậy, Lâm Thanh Diện và Ngô Mộc chủ động đi về phía lão nhân này, hai người đều rất khó hiểu, không biết còn chuyện gì đã xảy ra, có lẽ đây là vị Tinh Thần Đế năm xưa, vì sao bây giờ lại trở thành một lão nhân gia như thế này. <br>Thì ra lão nhân này đến Hàn Giang Thành, không phải tình cờ mà đến, cũng không phải loại người mang sứ mệnh thiên đạo, đột nhiên phát hiện ra tai họa ở đây, liền bay tới cứu mạng bá tánh. <br>Lão nhân gia đến Hàn Giang Thành là phụng mệnh lệnh của một người, giải quyết chuyện này, thật ra nói đơn giản, chuyện này gần như liên quan đến vận mệnh của hơn 5 vạn bá tánh ở Hàn Giang Thành. <br>\"Từ khi nguy hiểm của triều thú đã được giải quyết, tại sao ngài không tự do tự tại làm những gì mình thích? Có lý do gì đặc biệt để lưu lại nơi này? Xin thứ lỗi cho tôi mạo muội, tôi thực sự có chút hoang mang ở trong lòng.. \" <br>Lúc này, lão nhân gia nhìn lên trời, câu nói tiếp theo, làm Lâm Thanh Diện và Ngô Mộc Lôi tràn đầy kinh ngạc, chưa bao giờ nghĩ mọi chuyện lại đột ngột xảy ra kỳ quái như thế này, đồng thời còn chính là sự thật. <br>\"Các ngươi có biết vị trí của Hàn Giang Thành đặc biệt như thế nào không? Một con quái thú đã bị trấn áp ở đây mười vạn năm. trước kia mười vạn yêu thú tạo thành thú triều, chính là vì có thể đem yêu thú vạn năm cấp cứu ra ngoài, một chút trăm năm hoặc là ngàn năm yêu thú, trước mặt vạn năm yêu thú là không đáng chú ý. <br>Quái vật cấp độ mười vạn năm đó, không ngoa khi nói rằng, nó có khả năng hủy diệt thiên giới, về phần yêu thú mười vạn năm cùng yêu thú trăm vạn năm, ngay cả người tu luyện đỉnh cao cũng sẽ không bao giờ có cơ hội nhìn thấy nó một lần trong đời này. \" <br>Nghe đến đây, Lâm Thanh Diện và Ngô Mộc đột nhiên hiểu ra chính là như vậy. <br>Tuy rằng trong lòng bọn họ vẫn có chút nghi hoặc, nhưng nhìn thấy khí tức tỏa ra toàn thân của lão nhân này, hai người nuốt nước bọt, cũng không dám hỏi thêm. <br>Thực sự không thể biết, nếu một số câu hỏi nhạy cảm hơn được đặt ra, vị tinh thần đế trước mặt lúc trước uy chấn bốn phương, liệu ông ta có sử dụng hai người họ như một quả bóng? <br>\"Nếu hai người có điều gì muốn hỏi, cứ hỏi. Ta sẽ không ngại về bất cứ câu hỏi nào hai người muốn hỏi. Thành thật mà nói, ta đã không nói chuyện với ai trong một thời gian dài. Nếu hai người sẵn lòng để trò chuyện với ta, ta cảm thấy đỡ cô tịch hơn rất nhiều! \" <br>Nghe vậy, Lâm Thanh Diện thở phào nhẹ nhõm, đã như vậy thì anh cũng liền không khách khí, lập tức ném ra một rổ câu hỏi. <br>\"Vậy sau khi giải quyết xong đám quái vật, sao ngài không rời khỏi nơi này? Theo tôi biết, Hàn Giang Thành không phải nơi giàu có nhất trong tất cả các thành trì ở thiên giới, cũng không phải là nơi sinh sống của nhiều thế ngoại cao nhân thiên giới. có lý do gì đặc biệt, khiến cho ngài nhất định phải ở lại chỗ này? \" <br>Lâm Thanh Diện hỏi câu hỏi khó hiểu nhất trong đầu, nghe xong câu này sắc mặt ông ta lập tức thay đổi, không ngờ Lâm Thanh Diện lại dám to gan như vậy, chuyện này thật sự có thể liên quan đến vấn đề riêng tư của ông ta. Không biết mình có thể có được đáp án hay không, Ngô Mộc hiện tại cũng không có ngông cuồng mong muốn đáp án, ông ta có thể thả bọn họ đi, đã là một chuyện tuyệt vời. <br>\"Bởi vì Quái thú Vạn năm bị trấn áp bởi một tòa trận pháp. Nếu tòa trận pháp này sụp đổ hoàn toàn, thì Quái thú Vạn năm sẽ xuất hiện để gây hại cho thiên giới. đến lúc đó hắn lại triệu tập yêu thú trốn ở lòng đất, yêu thú ở trong biển, hoặc là yêu thú bay ở trên trời, chỉ sợ người bên trong thành trì này, đến lúc đó lại sẽ hứng chịu một thảm họa mới. \" <br>Nghe đến đây, Lâm Thanh Diện chợt hiểu ra, không ngờ vị Tinh Thần Đế này lại là người cao cả như vậy, vì sự an nguy của bá tánh cả thành trì, mà kiên quyết lựa chọn phương án như vậy, quả thật là đáng khâm phục. <br>Nếu như thành chủ Hàn Giang Thành nghe được chuyện này, quyết định đúng đắn nhất, chính là nhanh chóng để cho vị Tinh Thần Đế lên nắm quyền, rốt cuộc không ai biết được Vạn Thú Nhân đang bị phong ấn, có phá vỡ phong ấn để thoát ra ngoài hay không. <br>Lâm Thanh Diện lúc này vẫn không nghĩ tới hỏi thêm những câu khác, mà chỉ chăm chăm xoáy sâu vào vấn đề này. <br>\" Tòa trận pháp này kết cấu đại thể là không có cách nào thay đổi. Ta muốn nói cho hai người biết, về người đã phong ấn quái thú vạn năm dưới thành. Người đó nhất định không phải ta, ta không có năng lực lớn như vậy. điều duy nhất ta có thể làm. Chính là mắt trận. \" <br>Lâm Thanh Diện lúc này, cũng đã học được cách hiểu bằng phép loại suy, anh nhớ ra, bọn họ đang ở trong cửa hàng của Vương lão gia, bên trong cái hộp vuông mà họ tìm thấy, là một viên đá có hình dạng bất thường, trận nhãn(mắt trận) kỳ thạch trong miệng vị nhân gia này, hẳn là viên đá kỳ lạ chăng. <br><img alt=\"re-quy-troi-cho-1800-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1800/1800_1.jpg\">"}