{"title":"Chương 101","content":"<p>Chương 101: Đao ý  Diệp Huyên hoàn toàn ngơ ngác!</p><p>Ai đánh mình?</p><p>Hắn nhảy dựng lên, gọi ra kiếm Linh Tiêu, đề phòng nhìn khắp bốn phía, nhưng chẳng phát hiện ra thứ gì.</p><p>Hắn thu lại ánh mắt, soi vào kiếm Linh Tiêu, có thể thấy được trên má phải của mình có một dấu móng vuốt nhỏ, sắc mặt lập tức trầm xuống!</p><p>Hắn nhận ra dấu móng này!</p><p>Giống y như trên tờ giấy bay ra từ trong tháp Giới Ngục.</p><p>Tên kia có thể bay ra sao?</p><p>Nghĩ tới chuyện này, Diệp Huyên hoảng hốt, toàn thân toát mồ hôi lạnh. Hắn vội vàng quay lại tháp Giới Ngục, nhưng nơi đây lại vô cùng bình tĩnh, chẳng hề có động tĩnh gì, trên lầu cũng rất yên lặng!</p><p>Diệp Huyên nhìn thoáng qua cửa lối vào tầng hai, sắc mặt khá cổ quái.</p><p>Hắn có thể khẳng định, chắc chắn chính là cái tên ở tầng thứ hai này đã đánh mình, mà hắn lại chẳng thể làm gì.</p><p>Lên tầng hai đơn đấu với đối phương sao? Muốn chết à?</p><p>Không thể trêu vào! Không thể trêu vào!</p><p>Diệp Huyên xoa xoa má phải nóng bỏng rồi quay người rời khỏi tháp Giới Ngục.</p><p>Vào giữa trưa.</p><p>Trong điện Thương Lan, đám người ngồi quanh bàn ăn, trên mặt bàn là hơn mười món ăn, chay mặn đều có, thơm nức mũi.</p><p>Lần này Kỷ An Chi không hề động đũa, chỉ liếm liếm đũa, chẳng ngại mất hình ảnh, mà đám người cũng quen từ lâu rồi.</p><p>Lúc này, đột nhiên lão Kỷ nói: \"Ăn xong bữa này là lúc các ngươi nên rời đi rồi!\"</p><p>Rời đi?</p><p>Diệp Huyên nhìn lão Kỷ: \"Bọn họ cũng phải tới núi Lưỡng Giới sao?\"</p><p>Lão Kỷ lắc đầu: \"Ta dẫn hai người bọn họ tới một chỗ huấn luyện khác”.</p><p>Diệp Huyên khẽ gật đầu, rồi nhìn sang Mặc Vân Khởi và Bạch Trạch, dặn dò: \"Bảo trọng!\"</p><p>Bạch Trạch đáp: \"Ngươi cũng vậy!\"</p><p>Mặc Vân Khởi cười hì hì: \"Lần sau gặp lại, chúng ta sẽ luận bàn một chút!\"</p><p>Diệp Huyên cười cười, đang định nói gì đó, đột nhiên Diệp Liên bên cạnh hừ một tiếng: \"Chắc chắn huynh không đánh lại ca ca ta được!\"</p><p>Mặc Vân Khởi trợn trừng trắng mắt: \"Đúng vậy, ca ca muội lợi hại nhất!\"</p><p>Hiện giờ xem như hắn ta đã hiểu, trong học viện Thương Lan này, người không nên đắc tội nhất chính là cô nhóc trước mặt đây, bởi vì cô bé có địa vị cực cao trong lòng mọi người, không chỉ biết làm cơm, mà còn biết rót rượu cho lão Kỷ, nửa đêm còn làm đồ ăn cho Kỷ An Chi... Đặc biệt, cô bé còn giặt quần áo cho bọn họ nữa... Chính Bạch Trạch cũng rất thích cô bé! Nếu hắn ta đắc tội với cô bé chẳng khác nào đắc tội với tất cả mọi người!</p><p>Diệp Liên cong cong khóe miệng cười một tiếng rồi gắp một miếng thịt nạc bỏ vào bát Diệp Huyên, nói: \"Ca, huynh ăn đi!\"</p><p>Diệp Huyên nhẹ nhàng xoa xoa đầu Diệp Liên, ánh mắt tràn đầy cưng chiều.</p><p>Mặc Vân Khởi đột nhiên lắc đầu thở dài: \"Ôi, muội muội nhà người ta!\"</p><p>Cả đám nhìn nhau cười.</p><p>Nửa canh giờ sau, lão Kỷ dẫn theo Mặc Vân Khởi và Bạch Trạch xuống núi.</p><p>Dưới núi, Mặc Vân Khởi phất phất tay với Diệp Huyên: \"Lần sau gặp chúng ta sẽ đánh một trận!\"</p><p>Diệp Huyên cười cười đáp: \"Được!\"</p><p>Bạch Trạch lại hơi thi lễ với hắn: \"Bảo trọng!\"</p><p>Nói xong, y quay lưng cùng Mặc Vân Khởi bước nhanh đi theo lão Kỷ.</p><p>Diệp Huyên lôi kéo Diệp Liên đi tới trước mặt Kỷ An Chi, nhìn Kỷ An Chi, hỏi thẳng: \"Muội muội ta ở đây có an toàn không?\"</p><p>Kỷ An Chi nhìn Diệp Huyên, không nói gì.</p><p>Diệp Huyên cứ nhìn nàng chằm chằm, cũng không nói gì.</p><p>Đúng lúc này, Kỷ An Chi đột nhiên nghiêng người, một khắc sau, trong tay nàng ta có thêm một thanh đao mỏng như cánh ve, thoáng một cái nàng ta đã xuất hiện cách đó mười trượng. Nàng ta vừa dừng lại, mặt đất sau lưng nàng ta liền vỡ vụn thành một cái khe.</p><p>Sâu không thấy đáy!</p><p>Không chỉ vậy, trong khe nứt kia vẫn có một cỗ sức mạnh thần bí quanh quẩn không tiêu tan.</p><p>Thấy cảnh tượng này, đồng tử của Diệp Huyên hơi co lại, trong lòng vô cùng chấn động.</p><p>Bởi vì kia là ý cảnh!</p><p>Mặc Vân Khởi trợn trừng trắng mắt: \"Đúng vậy, ca ca muội lợi hại nhất!\"</p><p>Hiện giờ xem như hắn ta đã hiểu, trong học viện Thương Lan này, người không nên đắc tội nhất chính là cô nhóc trước mặt đây, bởi vì cô bé có địa vị cực cao trong lòng mọi người, không chỉ biết làm cơm, mà còn biết rót rượu cho lão Kỷ, nửa đêm còn làm đồ ăn cho Kỷ An Chi... Đặc biệt, cô bé còn giặt quần áo cho bọn họ nữa... Chính Bạch Trạch cũng rất thích cô bé! Nếu hắn ta đắc tội với cô bé chẳng khác nào đắc tội với tất cả mọi người!</p><p>Diệp Liên cong cong khóe miệng cười một tiếng rồi gắp một miếng thịt nạc bỏ vào bát Diệp Huyên, nói: \"Ca, huynh ăn đi!\"</p><p>Diệp Huyên nhẹ nhàng xoa xoa đầu Diệp Liên, ánh mắt tràn đầy cưng chiều.</p><p>Mặc Vân Khởi đột nhiên lắc đầu thở dài: \"Ôi, muội muội nhà người ta!\"</p><p>Cả đám nhìn nhau cười.</p><p>Nửa canh giờ sau, lão Kỷ dẫn theo Mặc Vân Khởi và Bạch Trạch xuống núi.</p><p>Dưới núi, Mặc Vân Khởi phất phất tay với Diệp Huyên: \"Lần sau gặp chúng ta sẽ đánh một trận!\"</p><p>Diệp Huyên cười cười đáp: \"Được!\"</p>"}