{"title":"Chương 102: Các ngươi chỉ là một đám đệ đệ!","content":"********** <br>Chương 102: Các ngươi chỉ là một đám đệ đệ! <br>Diệp Huyên nhẹ nhàng vuốt vuốt đầu Diệp Liên, nói: \"Chờ ca về nhé!\" <br>Dứt lời, hắn cõng bao đồ lên quay người đi về phía xa xa. <br>Hắn không phải một kẻ bụng đang đói có kẻ mời ăn lại giả no từ chối, mặc dù không nỡ xa muội muội, nhưng nam nhi chí tại bốn phương, có một số chuyện, trong một số thời điểm, nên quả quyết mà làm, chứ không phải lề mề lần khần! <br>Trong ánh mắt chăm chú của Diệp Liên, bóng lưng của Diệp Huyên càng lúc càng mờ đi. <br>Diệp Liên không khóc, cô bé cứ đứng như vậy mà nhìn, cho tới khi Diệp Huyên hoàn toàn biến mất ở phía xa xa, cô bé vẫn không rời mắt. <br>Một lúc lâu sau, cô bé quay người đi tới bên cạnh Kỷ An Chi, kéo kéo tay nàng ta, nói: \"Kỷ tỷ tỷ, chúng ta đi thôi!\" <br>Kỷ An Chi thoáng nhìn Diệp Liên, an ủi: \"Chớ lo lắng”. <br>Diệp Liên cong môi cười đáp: \"Ca đã dặn chúng ta chờ huynh ấy trở về, thì nhất định huynh ấy sẽ trở về! Ca ca chưa bao giờ thất hứa với muội!\" <br>Kỷ An Chi khẽ gật đầu, quay đầu nhìn theo phí xa xa, dường như nghĩ tới điều gì đó, khẽ lắc đầu: \"Nam nhi không tệ, chỉ tiếc là thích nam nhân..”. <br>... <br>Sau khi xuống núi, Diệp Huyên đi thẳng tới nơi đáp thuyền bay Túy Tiên lâu bên ngoài Đế Đô, hắn muốn tới núi Lưỡng Giới thì đương nhiên là phải ngồi thuyền bay. <br>Nhưng hắn vừa rời thành đã có một đám người xông ra. <br><br>Nhìn vào cách ăn mặc thì hiển nhiên đều là học viên của học viện Thương Mộc. <br>Từ sau khi Diệp Huyên giết học viên của học viện Thương Mộc, có thể nói là không giây phút nào học viên của học viện Thương Mộc không nghĩ đến chuyện báo thù. Tuy bọn họ không dám đi thẳng tới học viện Thương Lan tìm ba người Diệp Huyên nhưng bọn họ cũng không hề từ bỏ, lúc nào cũng phái người canh giữ dưới núi của học viện Thương Lan. Bây giờ Diệp Huyên xuống núi, bọn họ vừa nhận được tin tức liền lập tức chạy tới. <br>Diệp Huyên dừng bước. <br>Thấy hắn dừng bước, một đám học viên học viện Thương Mộc cũng nhao nhao dừng lại. <br>Diệp Huyên quay lưng nhìn đám học viên học viện Thương Mộc một chút, rồi hỏi: \"Đấu đơn hả?\" <br>Đấu đơn? <br>Đám người sửng sốt, trực tiếp vậy cơ à? <br>Lúc này, một học viên học viện Thương Mộc đứng dậy, chậm rãi đi đến trước mặt Diệp Huyên, gằn giọng nói: \"Diệp Huyên, ngươi giết học viên của học viện Thương Mộc ta, hôm nay, ta..”. <br>Đúng lúc này, Diệp Huyên đột nhiên biến mất. <br>Ầm! <br>Gã kia còn chưa nói xong, cả người đã bay ra mấy trượng. <br>Áp đảo hoàn toàn! <br>Thấy cảnh này, đám học viên học viện Thương Mộc lập tức ngây dại. <br>Mạnh vậy sao? <br>Những học viên kia nhìn nhau một chút, muốn cùng xông lên, đúng lúc này, Diệp Huyên bất ngờ nói: \"Các ngươi nhiều người như vậy, không bằng cùng lên đi? Dù sao thì học viện Thương Mộc cũng không cần mặt mũi gì, tới đi, cùng lên đi!\" <br>Nghe vậy, sắc mặt đám học viên học viện Thương Mộc đều khá khó coi. <br>Cùng xông lên sao? <br>Vốn bọn họ cũng muốn cùng xông lên, nhưng Diệp Huyên nói như thế khiến bọn họ không dám cùng xông lên nữa. Bởi vì đây là giữa ban ngày ban mặt, nếu thật sự quần ẩu, dù có thắng thì truyền đi cũng không dễ nghe! <br>Thấy đám học viên học viện Thương Mộc kia không dám ra tay, Diệp Huyên chỉ chỉ bọn họ nói: \"Các ngươi chỉ là một đám đệ đệ!\" <br>Nói xong, hắn quay lưng rời đi. <br>Sau lưng Diệp Huyên, sắc mặt đám học viên học viện Thương Mộc vô cùng khó coi, nhưng không ai dám ra tay. <br>Bọn họ không phải lũ ngu. Chỉ xem tình huống Diệp Huyên vừa ra tay kia là biết cả đám bọn họ căn bản không ai có thể làm đối thủ của Diệp Huyên. Nếu tiếp tục đánh sẽ chỉ tự rước lấy nhục. Nói một cách đơn giản, hiện giờ bọn họ đã nhận rõ một sự thật, chính là, chỉ có người nội viện mới có thể đối phó được với Diệp Huyên. <br>Cứ như vậy, trong ánh nhìn chăm chú của đám học viên học viện Thương Mộc, Diệp Huyên dần dần biến mất phía xa xa. <br>... <br>Nửa canh giờ sau, Diệp Huyên leo lên thuyền bay. Lần này hắn ở phòng hạng nhất, đương nhiên là nhờ tấm thẻ tím kia. Có được tấm thẻ kia, hắn có thể ăn ở miễn phí tại phòng hạng nhất. Chuyện tốt thế này, đương nhiên Diệp Huyên sẽ không từ chối, có tiện nghi mà không kiếm chính là kẻ ngu! <br>Sau khi thuyền bay khởi động, Diệp Huyên đi lên boong chơi. <br>\"Là ngươi!\" <br>Đúng lúc này, một âm thanh quen thuộc vang lên bên tai Diệp Huyên. <br>Diệp Huyên quay đầu nhìn lại, chỉ thấy có một cô gái váy đỏ đứng cách mình không xa. Cô gái rất đẹp, đặc biệt là dáng người thon dài kia khiến cho người ta không nhịn được mà muốn ôm vào lòng mà thưởng thức! <br>Nàng ta chính là Mạt Tùy Thanh, người đã từng có xích mích với hắn. <br>Bên cạnh Mạt Tùy Thanh còn có một nam tử nữa. Y mặc một bộ áo gấm hoa lệ, đầu đội kim quan lưng đeo ngọc bội, mặt như bạch ngọc, rất anh tuấn. <br>Nam tử kia cũng nhìn Diệp Huyên, không ngừng đánh giá hắn. <br>Diệp Huyên chỉ nhìn thoáng qua Mạt Tùy Thanh rồi thu lại ánh mắt, sau đó đi lên đầu thuyền, nhìn cảnh sắc bên dưới đang nhỏ dần nhỏ dần, trong lòng lại nghĩ tới Kiếm Tiên trong truyền thuyết. <br>Ngự kiếm giữa thiên địa! <br>Đây là mộng tưởng của mỗi kiếm tu! <br>Thấy Diệp Huyên chẳng buồn nhìn mình, sắc mặt Mạt Tùy Thanh lạnh đi. Từ khi sinh ra tới nay, dù là đi tới đâu nàng ta cũng hấp dẫn vô số ánh mắt, có bao giờ bị người ta lờ đi như vậy đâu? <br>Nàng ta đi tới bên cạnh Diệp Huyên. Diệp Huyên quay sang nhìn nàng ta, nhíu mày. Nữ nhân trước mắt hắn đây quả thực rất đẹp, chỉ cần là đàn ông đều sẽ thích ngắm, nhưng hắn thực sự không thích, phải nói là chán ghét! <br>Hắn cực kỳ chán ghét loại nữ nhân không biết tôn trọng người khác lại cứ tự cho mình là đúng này! <br>Vẫn là An Lan Tú tốt hơn! <br>Nghĩ tới nữ tử toàn thân váy trắng như tuyết kia, lông mày Diệp Huyên giãn ra, hơi mỉm cười. <br>\"Diệp Huyên!\" <br>Đúng lúc này, Mạt Tùy Thanh đột nhiên cười nói: \"Thế nào? Ta không được ngươi chào đón vậy sao?\" <br>Diệp Huyên lắc đầu trả lời: \"Mạt cô nương, đạo bất đồng bất vi tương mưu”. <br>Mạt Tùy Thanh nhắm mắt lại, nói: \"Nghe nói ngươi đã gia nhập học viện Thương Lan!\" <br>Diệp Huyên gật đầu. <br>\"Chúc mừng!\", Mạt Tùy Thanh cười cười nói nói, khuôn mặt sáng lạn, nhưng lời nói lại khá chói tai. <br>Diệp Huyên chỉ khẽ gật đầu, chẳng nói gì, cũng không muốn nói gì, quay lưng đi sang một bên khác. <br>Mạt Tùy Thanh không định bỏ qua, lập tức đi theo: \"Hơn một năm nữa là đến thời hạn thi đấu của học viện Thương Mộc và học viện Thương Lan”. <br>Diệp Huyên chẳng buồn trả lời. <br>Mạt Tùy Thanh lại nói: \"Đến lúc đó nhất định ta sẽ tới quan sát”. <br>Diệp Huyên thoáng liếc nàng ta một cái, rồi lại đi qua một bên khác. <br>Thấy vậy, sắc mặt Mạt Tùy Thanh sa sầm xuống, dường như nghĩ tới chuyện gì đó, nàng ta nhìn thoáng qua nam tử bên cạnh, cười nói: \"Mộc huynh, huynh xem, người ta rất không chào đón ta!\" <br>Nam tử kia thoáng nhìn qua Diệp Huyên, lại liếc nhìn Mạt Tùy Thanh, chẳng nói gì. Y không ngốc, đương nhiên hiểu được việc cô gái bên cạnh muốn lợi dụng mình! <br>Mà lúc này, đột nhiên Diệp Huyên quay sang nhìn Mạt Tùy Thanh, nói: \"Ngươi không nhìn ra được ta rất ghét ngươi sao? Ngươi có thể đừng có tới gần ta nữa được không? Ngươi còn ở gần ta, ta chỉ sợ mình không nhịn được mà vung quyền đấm chết ngươi!\" <br>Mạt Tùy Thanh: \"..”."}