{"title":"Chương 103","content":"<p>Chương 103: Ngươi đến rồi  Đôi mắt Mạt Tùy Thanh nhìn xoáy vào Diệp Huyên, hai tay siết chặt, cả người run rẩy.</p><p>Người đàn ông kế bên thì mang vẻ kinh ngạc.</p><p>Diệp Huyên dứt lời thì xoay người rời đi, không ngờ bị Mạt Tùy Thanh lên tiếng chặn lại: “Ngươi dám bôi nhọ ta!\"</p><p>Hắn dừng bước, đi đến trước mặt nàng ta: “Bôi nhọ? Ta đã bỏ qua cho cô hai lần, chính cô mới là người bám mãi không buông”.</p><p>Vừa nói, Diệp Huyên vừa đưa tay lên ngắt má nàng ta: “Mạt cô nương, cô tự hỏi lòng mình mà xem, ngoại trừ gương mặt và thân phận thì cô còn lại gì? Nói cách khác, nếu không có gương mặt và thân phận con cháu nhà họ Mạt này, liệu có gã đàn ông nào còn tiếp tục xum xoe quanh cô nữa không? Cô cho rằng họ thích cô thật lòng ư? Không đâu, họ chỉ ham muốn thân thể của cô, thân phận của cô mà thôi. Không có hai thứ trên, trong mắt họ cô còn không đáng giá một đồng”.</p><p>Hắn thu tay về, tiếp tục nói: “Cô cho rằng cô là người đang đùa bỡn những gã đàn ông kia, nhưng thứ cho ta nói thẳng, việc ấy có ý nghĩa gì không? Phàm là người có chút đầu óc sẽ không bị cô xoay như chong chóng. An cô nương nói không sai, nhà họ Mạt dù gì cũng là thế gia có tiếng, nhưng cô suốt ngày chỉ biết làm những trò này, không cảm thấy bẽ mặt gia tộc ư? Cô tự mà ngẫm nghĩ lại đi, cũng đừng tính kế ta nữa. Ta không muốn bị cả nhà cô truy sát sau khi đánh chết cô đâu”.</p><p>Nói xong, hắn không còn lưu luyến gì nữa, dứt khoát rời đi, để lại Mạt Tùy Thanh bất động tại chỗ với gương mặt như băng giá và hai tay cuộn tròn thành đấm, không biết đang suy nghĩ gì.</p><p>Diệp Huyên tuy không thật sự ghét Mạt Tùy Thanh nhưng cũng chẳng có mấy hảo cảm với loại con gái tự phụ như vậy.</p><p>Hắn gạt nàng ta ra khỏi suy nghĩ, trở lại ghế lô, tiến vào tháp Giới Ngục.</p><p>\"Tiền bối?\"</p><p>Quét mắt nhìn bốn phía một vòng, hắn khẽ khàng gọi.</p><p>Đáp lại hắn chỉ có một sự im lặng tuyệt đối, không hề có giọng nói của cô gái bí ẩn.</p><p>Việc nàng ta bỗng nhiên mất tích khiến lòng hắn có chút hốt hoảng, sắc mặt không khỏi trầm xuống.</p><p>Đúng lúc ấy, một mảnh giấy bay ra từ lối vào tầng thứ hai của tháp. Diệp Huyên nheo mắt lại.</p><p>Mảnh giấy lờ đờ trôi đến trước mặt hắn, trên đó là một gương mặt điềm tĩnh, không nhìn ra vui buồn mừng giận, nhưng ở dưới gương mặt lại là một dấu móng tay.</p><p>Khóe miệng Diệp Huyên cứng ngắc, liếc nhìn bốn phía một lượt rồi vội vàng rời khỏi tháp Giới Ngục.</p><p>Rốt cuộc là ai, hay thứ gì, đang bị giam lỏng ở tầng hai?</p><p>Diệp Huyên nghi ngờ không thôi.</p><p>Nhưng cho dù là ai hay gì đi nữa, hắn chỉ biết rằng đó là thứ hắn tuyệt đối không địch lại nỗi vào lúc này.</p><p>Chỉ có thể nhanh chóng tìm đạo tắc, hắn quyết định như vậy.</p><p>Trong khoảng thời gian kế tiếp, Diệp Huyên lao mình vào những đợt tu luyện khắc nghiệt.</p><p>Tuy đã đạt đến Ngự Khí Cảnh nhưng hắn vẫn chưa hiểu hết về cảnh giới này, đặc biệt là cách vận dụng kiếm khí và kiếm mang. Đáng tiếc là cô gái bí ẩn không tiết lộ gì về chúng, vì vậy Diệp Huyên chỉ có thể tự mình tìm tòi học tập.</p><p>Điều đáng nói là hắn đã có thể thi triển Nhất Kiếm Định Sinh Tử mà không phải chật vật như trước nữa. Không chỉ vậy, uy lực của chiêu thức cũng đã tăng lên rất nhiều, hoàn toàn có thể giết chết một cường giả Lăng Không Cảnh, trở thành át chủ bài kiêm sát chiêu lớn nhất của hắn.</p><p>Sau đó, Diệp Huyên điên cuồng tu luyện quyền lẫn kiếm, tuyệt đối không bỏ bê bất kỳ bên nào.</p><p>Thời gian trôi qua như một cái chớp mắt. Hai ngày sau, thuyền bay chậm rãi hạ xuống khi gần đến Lưỡng Giới Thành.</p><p>Diệp Huyên đi lên boong thuyền, nhìn xuống tòa thành đang càng lúc càng lớn dần ở bên dưới. Hắn có chút kinh ngạc khi nhìn thấy từng tốp binh lính canh gác ở bốn góc tường thành, bên dưới là hơn nghìn binh lính khác đang hăng say thao luyện. Ai nấy đều động tác chỉnh tề, mang ý sát phạt, không khác gì một đội quân mũi nhọn.</p><p>Khi thuyền bay vững vàng đáp xuống Lưỡng Giới Thành, Diệp Huyên vừa nhảy xuống thì một bóng người xuất hiện trước mặt hắn.</p><p>Mạt Tùy Thanh.</p><p>Diệp Huyên nhíu mày, chưa kịp mở miệng thì nàng ta đã lên tiếng trước: “Ngươi nhớ đó cho ta!\"</p><p>Rồi bỏ đi không một lời giải thích.</p><p>\"Khó hiểu thật”.</p><p>Diệp Huyên lắc lắc đầu rồi lấy tấm bản đồ được lão Kỷ đưa cho ra, nhanh chóng tìm được vị trí động phủ được đánh dấu trên đó.</p><p>Hắn không nán chân lại trong thành mà trực tiếp rời khỏi, chạy băng băng vào dãy núi bên phải, nhanh chóng thâm nhập lòng núi rộng lớn, đây là môi trường hắn vốn không xa lạ gì.</p><p>Hắn men theo chỉ dẫn trên bản đồ mà đi khoảng hai giờ đồng hồ. Càng vào sâu trong núi, nhiệt độ càng tăng lên. Không lâu sau đó, hắn dừng lại cách một miệng cốc khổng lồ nằm lọt thỏm giữa ba ngọn núi chụm lại hình chân vạc.</p><p>Đến rồi!</p><p>Diệp Huyên vừa định tiến lên thì bị một luồng uy áp bọc lấy.</p><p>Hắn khẽ biến sắc, lia mắt nhìn khắp nơi nhưng không phát hiện ra ai.</p><p>\"Chứng nhận thân phận!\"</p><p>Nghe thấy một giọng nói lạ vang lên bên tai, Diệp Huyên vội vàng lấy khối ngọc bội do An Lan Tú đưa cho ra. Khi hắn giơ nó lên, luồng uy áp kia nhanh chóng biến mất.</p><p>Hắn lại yên lòng tiến lên, không bao lâu sau đã vào lòng thung lũng. Đúng lúc ấy, kiếm Linh Tiêu trong thân thể hắn bỗng nhiên chấn động như muốn lao ra ngoài khiến Diệp Huyên kinh hãi, vội vàng trấn áp nó.</p><p>Có chuyện gì thế này?</p><p>Sau đó, Diệp Huyên điên cuồng tu luyện quyền lẫn kiếm, tuyệt đối không bỏ bê bất kỳ bên nào.</p><p>Thời gian trôi qua như một cái chớp mắt. Hai ngày sau, thuyền bay chậm rãi hạ xuống khi gần đến Lưỡng Giới Thành.</p><p>Diệp Huyên đi lên boong thuyền, nhìn xuống tòa thành đang càng lúc càng lớn dần ở bên dưới. Hắn có chút kinh ngạc khi nhìn thấy từng tốp binh lính canh gác ở bốn góc tường thành, bên dưới là hơn nghìn binh lính khác đang hăng say thao luyện. Ai nấy đều động tác chỉnh tề, mang ý sát phạt, không khác gì một đội quân mũi nhọn.</p><p>Khi thuyền bay vững vàng đáp xuống Lưỡng Giới Thành, Diệp Huyên vừa nhảy xuống thì một bóng người xuất hiện trước mặt hắn.</p><p>Mạt Tùy Thanh.</p><p>Diệp Huyên nhíu mày, chưa kịp mở miệng thì nàng ta đã lên tiếng trước: “Ngươi nhớ đó cho ta!\"</p><p>Rồi bỏ đi không một lời giải thích.</p><p>\"Khó hiểu thật”.</p><p>Diệp Huyên lắc lắc đầu rồi lấy tấm bản đồ được lão Kỷ đưa cho ra, nhanh chóng tìm được vị trí động phủ được đánh dấu trên đó.</p>"}