{"title":"Chương 104","content":"<p>Chương 104: Ta dẫn ngươi đi giết người!  Diệp Huyên đi đến, nói với vẻ kinh ngạc: “Cô biết ta sẽ đến?\"</p><p>Cửu công chúa quan sát hắn một phen rồi gật đầu: “Theo ta”.</p><p>Nàng ta lập tức đi ngay mà không chờ đợi, Diệp Huyên suy nghĩ một chốc rồi đuổi theo.</p><p>Thấy Cửu công chúa giữ im lặng suốt một đoạn đường, Diệp Huyên không nhịn được thốt lên: “Cô biết ta sẽ đến ư?\"</p><p>\"Nàng ấy là bạn thân của ta”, đáp lại hắn là một câu trả lời ngắn gọn.</p><p>An Lan Tú.</p><p>Diệp Huyên bừng tỉnh, hẳn là An Lan Tú đã kể chuyện nàng ta đưa ngọc bội cho hắn cho Cửu công chúa nghe.</p><p>Có Cửu công chúa dẫn đường, hai người họ đi đến một khoảnh đất trống trong rừng rậm, nàng trực tiếp ngồi xuống và bảo hắn làm theo. Diệp Huyên cũng không ngại bẩn, xếp bằng ngồi xuống.</p><p>Cửu công chúa nhặt lấy một nhánh cây, dùng nó vẽ một vòng tròn trên mặt đất: “Động phủ này thuộc về Kiếm Chủ Thương giới, một nhân vật từng kinh động toàn bộ Thanh Thương giới mà có lẽ ta không cần giới thiệu nhiều. Nó không thuộc về thời kỳ đỉnh cao của ông ấy mà là niên đại xa xưa hơn, nhưng chính vì vậy mới có giá trị khó mà tính toán được. Những người tham gia vào việc khai phá động phủ này là những vị đại lão phía trên cùng những thế lực tông môn trên núi”.</p><p>Nàng khựng lại, liếc Diệp Huyên một cái: “Không có bất kỳ người hay thế lực nào có thể một mình chiếm trọn động phủ này, vì vậy để không xảy ra tranh chấp, phía trên đã ban lệnh tư cách, cho phép thế hệ trẻ của các thế lực vào tìm kiếm cơ duyên. Nói tóm lại, lần này không chỉ có người Khương Quốc mà còn có thiên tài đến từ các nước khác cũng như đệ tử tông môn khác. Ngươi sẽ được gặp mặt những vị thiên chi kiêu tử đó”.</p><p>Diệp Huyên hỏi: “Có người của học viện Thương Mộc không?\"</p><p>Cửu công chúa nhìn hắn: “Có, nhưng không biết là ai”.</p><p>Diệp Huyên gật đầu. Dù sao thì cùng lắm là đánh một trận thôi.</p><p>Cửu công chúa như đọc được suy nghĩ của hắn, lên tiếng nhắc nhở: “Hãy nhớ ngươi đến đây để tìm kiếm cơ duyên, không phải để đánh nhau giết người”.</p><p>Diệp Huyên cười khẽ: “Ta nào muốn đi gây sự với họ, chỉ sợ họ nhìn thấy ta sẽ lao vào ẩu đả thôi, cô cũng biết xích mích giữa Thương Lan và Thương Mộc mà”.</p><p>Cửu công chúa gật gù: “Đến lúc đó hãy nói”.</p><p>Bỗng nàng như sực nhớ gì đó, ngẩng đầu nhìn Diệp Huyên: “Nếu ta nhớ không lầm thì ngươi là kiếm tu?\"</p><p>Diệp Huyên gật đầu.</p><p>Cửu công chúa trầm tư một hồi lâu mới mở miệng: “Đừng tùy tiện để lộ thân phận này”.</p><p>\"Vì sao?\", Diệp Huyên khó hiểu.</p><p>Cửu công chúa thấp giọng đáp: “Chủ nhân của động phủ này, Kiếm Chủ Thương giới, cũng là một vị kiếm tu. Kiếm tu khi đến đây tất nhiên sẽ có được chút ưu thế, nếu để lộ ra thì có thể sẽ bị người khác đưa vào tầm ngắm”.</p><p>Nàng liếc về bên phải: “Cơ duyên ở đây là để cướp chứ không phải để tìm. Ai cướp được thì là của người ấy”.</p><p>Diệp Huyên: “...”</p><p>Sau đó, Cửu công chúa lấy ra hai viên đan dược màu xanh, bắn một viên về phía Diệp Huyên: “Đan Tị Độc, đề phòng vạn nhất”.</p><p>Diệp Huyên nhận lấy rồi nuốt xuống ngay tắp lự, khiến Cửu công chúa không khỏi tò mò: “Ngươi tin ta vậy sao?\"</p><p>Diệp Huyên khẽ đáp: “Ta tin nàng ấy”.</p><p>An Lan Tú.</p><p>Nếu Cửu công chúa là bạn thân của An Lan Tú thì nàng tuyệt đối là người hắn có thể tin cậy.</p><p>Cửu công chúa nhìn hắn: “Ngươi thích nàng ấy à?\"</p><p>Diệp Huyên: “...”</p><p>Đối mặt với sự im lặng của hắn, nàng không truy hỏi nữa mà nuốt viên đan dược còn lại xuống: “Cố gắng lên nhé”.</p><p>Diệp Huyên mở miệng định đáp lại thì nghe có tiếng bước chân từ nơi xa vọng đến.</p><p>Hai người đồng loạt nhìn sang, thấy một người thanh niên khoảng hai mươi mấy tuổi, vóc dáng cao to, râu ria xồm xoàm đang đi đến.</p><p>Nhận ra người này mặc trang phục Đường Quốc, Diệp Huyên không khỏi cau mày.</p><p>Người thanh niên kia thấy Diệp Huyên và Cửu công chúa thì cũng ngẩn ra, hẳn là cũng đi bậy bạ mới đến được đây. Hắn ta toan rời đi thì nhác thấy Cửu công chúa, đôi mắt chợt híp lại: “Khương Quốc”.</p><p>Cửu công chúa thờ ơ lạnh nhạt, tựa mình vào thân cây.</p><p>Người thanh niên chăm chú nhìn nàng một hồi, khóe miệng nhếch lên đầy tục tằng: “Ta thích ngủ với đàn bà Khương Quốc lắm, chơi vui gì đâu. Ngươi...”</p><p>Diệp Huyên đang ngồi dưới đất bỗng bật dậy, vồ về phía hắn ta như một con báo săn phẫn nộ.</p><p>Gã thanh niên biến sắc, không kịp tránh né, chỉ còn cách vội vã vung nắm đấm.</p><p>Diệp Huyên cũng đáp trả bằng Quyền Băng, không chỉ có chiến ý mà còn kèm theo uy áp của lực đấm.</p><p>Hai quả đấm nện vào nhau.</p><p>Uỳnh!</p><p>Rắc!</p><p>Cánh tay người thanh niên biến dạng, gập gãy thành hình thù quái dị, cả người hắn ta bị đẩy văng ra xa.</p><p>Diệp Huyên vẫn không buông tha, tiếp tục lao tới.</p><p>Một khắc sau, hắn xách người thanh niên đang không ngừng rên rỉ đến trước mặt Cửu công chúa, tống một đạp vào người hắn ta: “Xin lỗi mau!\"</p><p>Nàng liếc về bên phải: “Cơ duyên ở đây là để cướp chứ không phải để tìm. Ai cướp được thì là của người ấy”.</p><p>Diệp Huyên: “...”</p><p>Sau đó, Cửu công chúa lấy ra hai viên đan dược màu xanh, bắn một viên về phía Diệp Huyên: “Đan Tị Độc, đề phòng vạn nhất”.</p><p>Diệp Huyên nhận lấy rồi nuốt xuống ngay tắp lự, khiến Cửu công chúa không khỏi tò mò: “Ngươi tin ta vậy sao?\"</p><p>Diệp Huyên khẽ đáp: “Ta tin nàng ấy”.</p><p>An Lan Tú.</p><p>Nếu Cửu công chúa là bạn thân của An Lan Tú thì nàng tuyệt đối là người hắn có thể tin cậy.</p><p>Cửu công chúa nhìn hắn: “Ngươi thích nàng ấy à?\"</p><p>Diệp Huyên: “...”</p><p>Đối mặt với sự im lặng của hắn, nàng không truy hỏi nữa mà nuốt viên đan dược còn lại xuống: “Cố gắng lên nhé”.</p><p>Diệp Huyên mở miệng định đáp lại thì nghe có tiếng bước chân từ nơi xa vọng đến.</p><p>Hai người đồng loạt nhìn sang, thấy một người thanh niên khoảng hai mươi mấy tuổi, vóc dáng cao to, râu ria xồm xoàm đang đi đến.</p><p>Nhận ra người này mặc trang phục Đường Quốc, Diệp Huyên không khỏi cau mày.</p><p>Người thanh niên kia thấy Diệp Huyên và Cửu công chúa thì cũng ngẩn ra, hẳn là cũng đi bậy bạ mới đến được đây. Hắn ta toan rời đi thì nhác thấy Cửu công chúa, đôi mắt chợt híp lại: “Khương Quốc”.</p><p>Cửu công chúa thờ ơ lạnh nhạt, tựa mình vào thân cây.</p><p>Người thanh niên chăm chú nhìn nàng một hồi, khóe miệng nhếch lên đầy tục tằng: “Ta thích ngủ với đàn bà Khương Quốc lắm, chơi vui gì đâu. Ngươi...”</p><p>Diệp Huyên đang ngồi dưới đất bỗng bật dậy, vồ về phía hắn ta như một con báo săn phẫn nộ.</p>"}