{"title":"Chương 105: Nghiêm túc lên","content":"********** <br>Chương 105: Nghiêm túc lên <br>Diệp Huyên ngơ ngác. <br>Mình còn chưa đủ ác sao? <br>Bình tĩnh xem xét lại, hắn cảm thấy mình đã đủ ác rồi! <br>Đương nhiên dường như Cửu công chúa trước mắt cũng là một nhân vật hung ác! <br>Lúc này, Cửu công chúa ở cách đó không xa đột nhiên dừng lại, nàng quay đầu nhìn Diệp Huyên: “Còn ngơ ngác cái gì? Đi giết người thôi!” <br>Diệp Huyên: “…” <br>Cứ thế, Diệp Huyên đi theo Cửu công chúa về phía xa. <br>Nhưng trước khi đi, hắn lục soát thi thể của nam tử tuấn tú kia, lấy được mấy viên linh thạch thượng phẩm, cộng thêm phần hắn giữ lúc trước, bây giờ hắn có tổng cộng mười lăm viên linh thạch thượng phẩm, ngoài ra cũng có khoảng một trăm kim tệ! <br>Xem như một khoản không nhỏ! <br>Dưới sự dẫn dắt của Cửu công chúa, hai người đi tới một khe suối, Diệp Huyên gặp được hai người trong hốc núi. <br><br>Đây là hai nam tử, nhìn cách ăn mặc thì đều là người Đường Quốc. <br>Phong tục và cách ăn mặc của Đường Quốc và Khương Quốc vẫn có chút khác nhau, đặc biệt là khẩu âm có khác biệt rõ ràng! <br>Lúc nhìn thấy Cửu công chúa và Diệp Huyên, hai nam tử phía xa đầu tiên là ngẩn người, người của Khương Quốc? <br>Sau đó, hai người nhìn về phía cái đầu máu chảy đầm đìa trong tay Cửu công chúa, lúc thấy cái đầu này, sắc mặt hai người lập tức trở nên lạnh lẽo. Mà đúng lúc này, Cửu công chúa đột nhiên ném cái đầu lâu về phía một nam tử trong đó, sau đó, nàng ta lập tức bay ra ngoài tựa như một cơn gió. <br>Tốc độ cực kỳ nhanh! <br>Diệp Huyên híp mắt lại, thực lực của Cửu công chúa này hoàn toàn vượt khỏi dự đoán của hắn! <br>Hắn cũng không nghĩ nhiều nữa mà xông lên theo, vì một nam tử trong đó cũng muốn tấn công hắn. Khi đi tới trước mặt nam tử, Diệp Huyên không chút do dự đấm ra một quyền! <br>Lực đấm! <br>Diệp Huyên đấm ra một cú, mấy tảng đá xung quanh hắn lập tức vỡ nát! <br>Lúc nhận ra sức mạnh trong nắm đấm của Diệp Huyên, nam tử phía đối diện thầm thấy hoảng sợ, gã không dám khinh thường, vội vã dừng lại, nửa ngồi nửa quỳ xuống, sau đó đột nhiên đan chéo hai tay. <br>Rắc! <br>Mặt đất dưới chân nam tử nứt ra, cùng lúc đó, hai ống tay áo của gã cũng nổ ra, mà lúc này, hai cánh tay của gã chợt biến thành màu vàng óng, cứng rắn như vàng! <br>Lúc này, nắm đấm của Diệp Huyên đã đến. <br>Ầm! <br>Sau tiếng nổ vang, nam tử bị đánh lùi mấy trượng, Diệp Huyên cũng lùi về sau khoảng một trượng! <br>Sau khi dừng lại, Diệp Huyên nhìn thoáng qua nắm đấm của mình, thấy nó đã đỏ ửng lên! <br>Thấy cảnh này, đôi mắt sâu thẳm của Diệp Huyên híp lại, quả nhiên người đến không phải kẻ đơn giản! <br>Đúng lúc này, nam tử đột nhiên sải bước, đi thẳng đến trước mặt Diệp Huyên, vung hai tay muốn đánh hắn, hai tay đánh xuống, xung quanh lập tức vang lên tiếng không khí nổ tung! <br>Sức mạnh vô cùng đáng sợ! <br>Diệp Huyên chậm rãi siết chặt tay phải, chiến ý ngưng tú trên nắm đấm, đang định ra tay thì đúng lúc này, một tàn ảnh đột nhiên hiện lên trước mặt hắn, một giây sau, đầu của nam tử kia đã bay thẳng ra ngoài! <br>Diệp Huyên ngạc nhiên nhìn nữ tử đứng trước mặt anh! <br>Váy bạc, đao vàng! <br>Chính là Cửu công chúa kia! <br>Chỉ với một giây! <br><br>Đầu óc Diệp Huyên thoáng trống rỗng! <br>Cửu công chúa cất kim đao đi, nàng xoay người đi tới trước mặt Diệp Huyên, cứ nhìn hắn như thế: “Vì sao không sử dụng toàn lực?” <br>Diệp Huyên: “…” <br>Cửu công chúa nhìn thẳng vào hắn: “Ngươi là kiếm tu, rõ ràng có thể sử dụng toàn lực giết gã trong khoảng thời gian ngắn nhất, vì sao phải giữ lại thực lực? Ngươi có biết ở nơi thế này, nếu ngươi không thể kết thúc trận chiến bằng tốc độ nhanh nhất, rất có thể sẽ dẫn đến nhiều kẻ thù hơn, sau đó bị nhiều người tấn công hơn không?” <br>Diệp Huyên im lặng. <br>Cửu công chúa lại đi về phía trước một bước, đôi mắt nàng tựa như dao, giọng nói lại lạnh hơn một chút: “Nơi này không phải để ngươi đến rèn luyện, ở nơi này, không phải ngươi giết người khác thì sẽ là người khác giết ngươi”. <br>Diệp Huyên cười khổ: “Ta biết rồi”. <br>Cửu công chúa lạnh lùng nói: “Nghiêm túc một chút!” <br>Diệp Huyên nghiêm túc lặp lại: “Ta biết rồi!” <br>Cửu công chúa gật nhẹ đầu: “Đi theo ta!” <br>Diệp Huyên lại thu gom một chút chiến lợi phẩm, lấy được năm viên linh thạch thượng phẩm và năm mươi kim tệ. Bây giờ hắn có tổng cộng hai mươi viên linh thạch thượng phẩm và một trăm năm mươi kim tệ! <br>Diệp Huyên nhìn cái túi nhỏ bên hông cười ngây ngô, sau đó vội vã đi theo. <br>Dưới sự dẫn đường của Cửu công chúa, hai người đi đến một chỗ bí mật trong hang núi, Cửu công chúa ngồi xếp bằng dưới đất, châm lên một đống lửa, sau đó, nàng lấy ra một con gà ra như làm ảo thuật, rồi bắt đầu nướng. <br>Diệp Huyên nhìn mà trợn mắt há mồm, vì lúc bọn họ đến, trong tay Cửu công chúa không có gì cả! <br>Cửu công chúa nhìn thoáng qua Diệp Huyên: “Sao thế, tò mò à?” <br>Diệp Huyên vội gật đầu. <br>Cửu công chúa khoe chiếc nhẫn trên ngón tay: “Nhẫn không gian, bên trong có không gian, có thể chứa một vài thứ, ngoài vật sống”. <br>Diệp Huyên chớp mắt: “Có thể cho ta xem thử không?” <br>Cửu công chúa cũng hào phóng búng tay, nhẫn không gian bay thẳng đến trước mặt Diệp Huyên, Diệp Huyên quan sát tỉ mỉ nhẫn không gian một lúc, trong mắt đầy vẻ tò mò: “Trong này có thể để bao nhiêu thứ?” <br>Cửu công chúa nhẹ giọng nói: “Rộng khoảng một căn phòng lớn!” <br>Diệp Huyên ngây người, sau đó hỏi: “Mua một cái cần bao nhiêu kim tệ?” <br>Cửu công chúa thản nhiên nhìn Diệp Huyên một cái: “Năm trăm nghìn kim tệ, có tiền cũng không mua được!” <br>Năm trăm nghìn! <br>Diệp Huyên sửng sốt, sau đó hắn trả nhẫn lại cho Cửu công chúa."}