{"title":"Chương 106","content":"<p>Chương 106: Lãng phí đao khí của ta!  Năm trăm nghìn! Đùa à, có bán hắn cũng không mua nổi!</p><p>Cửu công cháu nhìn nhẫn không gian, sau đó nói: “Nếu muốn, ta có thể tặng cho ngươi!”</p><p>Diệp Huyên dứt khoát lắc đầu.</p><p>Cửu công chúa hơi bất ngờ: “Vì sao?”</p><p>Diệp Huyên nói: “Không ai cho không ai cái gì”.</p><p>Cửu công chúa nhìn Diệp Huyên, nghiêm túc nói: “Vào trong quân đoàn của ta, sau này ta bảo vệ ngươi!”</p><p>Diệp Huyên cười khổ: “Ta đã đồng ý với lão Kỷ rồi, bây giờ ta là học viên của học viện Thương Lan, làm người cần phải giữ chữ tín!”</p><p>Cửu công chúa gật đầu, không nói thêm gì nữa. Nếu Diệp Huyên dứt khoát đồng ý với nàng thì chắc chắn nàng sẽ không muốn. Con người đúng là phải có thực lực, nhưng nhân phẩm cũng phải có!</p><p>Diệp Huyên quay đầu nhìn thoáng qua bên ngoài động; “Khi nào chúng ta đi vào động phủ của Kiếm Chủ?”</p><p>Cửu công chúa nói: “Sáng ngày mai! Ngày mai là hạn cuối, những ai nên đến đều sẽ đến”.</p><p>Diệp Huyên nhìn Cửu công chúa: “Cô rất mạnh!”</p><p>Cửu công chúa nhẹ giọng nói: “Đó là vì ngươi chưa từng gặp nhiều thiên tài và yêu nghiệt hơn, Khương Quốc rất nhỏ, Thanh Châu rất lớn, đợi ngày mai, ngươi sẽ phát hiện thế giới này có rất nhiều người ưu tú. Cái này vẫn chưa là gì, đáng sợ nhất là những người ưu tú kia còn cực kỳ cố gắng!”</p><p>Diệp Huyên ngồi xuống trước mặt Cửu công chúa: “Cô và An cô nương đều rất xuất sắc!”</p><p>Cửu công chúa xé một cái đùi gà ném cho Diệp Huyên: “Dù Tiểu An sinh ra ở Khương Quốc, nhưng lai lịch của nàng ta không tầm thường, làm bạn với nàng ta sẽ rất áp lực, nếu còn có suy nghĩ khác thì áp lực sẽ càng lớn hơn, lớn hơn cả trời”.</p><p>Diệp Huyên gật đầu: “Ta sẽ cố gắng trở nên mạnh mẽ!”</p><p>Cửu công chúa hơi cong môi: “Tính cách này của ngươi, ta thích”.</p><p>Nói xong, nàng nằm lên vách ở bên cạnh: “Ăn xong thì ngủ đi, sáng mai vào núi giết người!”</p><p>Diệp Huyên: “…”</p><p>Một đêm trôi qua.</p><p>Ngày hôm sau trời vừa sáng, Diệp Huyên và Cửu công chúa đã ra khỏi hang núi, đi thẳng vào sâu trong núi lớn.</p><p>Hai người đi tới trước một ngọn núi lớn, chỗ sườn núi có một cái cửa động khổng lồ, xung quanh cửa động có kiếm quang bao phủ!</p><p>“Đó là lối vào sao?’, Diệp Huyên hỏi.</p><p>Cửu công chúa gật đầu: “Những nhân vật lớn kia cưỡng chế phá mở một lối vào, nghe nói lúc phá mở đã có hai cao thủ Thông U Cảnh bỏ mạng. Cho nên lát nữa sau khi đi vào, ngoài việc đề phòng người còn phải đề phòng những tồn tại không thể đoán trước bên trong nữa”.</p><p>Diệp Huyên gật đầu: “Hiểu rồi!”</p><p>Hai người bước nhanh hơn, mà đúng lúc này, một nam tử áo đen đột nhiên xuất hiện bên cạnh hai người, tốc độ cực kỳ nhanh!</p><p>Diệp Huyên thầm rùng mình, tốc độ của người này không thua Mặc Vân Khởi là bao.</p><p>Quả nhiên những người đi đến đây không có ai là đơn giản cả!</p><p>Lúc người đàn ông lướt qua hai người, gã đột nhiên quay đầu nhìn thoáng qua Diệp Huyên và Cửu công chúa, cười khẩy, sau đó làm một động tác cắt cổ!</p><p>Diệp Huyên: “…”</p><p>Nam tử áo đen cũng không dừng lại, mà tăng tốc biến mất ở phía xa như một làn khói.</p><p>Diệp Huyên đang muốn lên tiếng…</p><p>“A!”</p><p>Đúng lúc này, phía xa đột nhiên vang lên một tiếng kêu thảm thiết, sau đó, một cái đầu máu chảy đầm đìa lăn đến trước mặt Cửu công chúa và Diệp Huyên!</p><p>Nhìn thấy cái đầu này, Diệp Huyên sửng sốt. Vì cái đầu máu chảy đầm đìa này là của nam tử mặc áo đen khi nãy!</p><p>Cứ thế chết rồi?</p><p>Cửu công chúa bên cạnh Diệp Huyên nhẹ giọng nói: “Tên này vừa thấy đã biết là lần đầu tiên ra ngoài lăn lộn, nếu không phải thật sự lợi hại như Tiểu An thì tốt nhất là nên khiêm tốn một chút”.</p><p>Diệp Huyên nghiêm túc gật đầu: “Ta sẽ khiêm tốn!”</p><p>Cửu công chúa đột nhiên quay đầu lại nhìn về phía hắn: “Khiêm tốn cái gì? Lúc nên khiêm tốn thì khiêm tốn, lúc nên kiêu căng thì kiêu căng, nếu không người khác còn tưởng ngươi dễ ức hiếp!”</p><p>Dứt lời, nàng đột nhiên rút kim đao bên hông ra chém về phía xa.</p><p>Vụt!</p><p>Một tia đao quang màu vàng lóe lên, cây đại thụ cách đó mấy chục trượng nổ tung, cùng lúc đó, một bóng người bị chấn động bay ra xa mấy chục mét.</p><p>Cửu công chúa lạnh lùng nhìn bóng người phía xa: “Cút!”</p><p>Bóng người kia không nói một lời, người khẽ run, lập tức bỏ chạy.</p><p>Cửu công chúa ngẩng đầu lạnh lùng nhìn xung quanh: “Đám cặn bã không cần phải xuất hiện, lãng phí đao khí của ta!”</p><p>Diệp Huyên: “…”</p><p>Cửu công chúa quay đầu nhìn hắn: “Đi thôi!”</p><p>Diệp Huyên: “…”</p><p>Nam tử áo đen cũng không dừng lại, mà tăng tốc biến mất ở phía xa như một làn khói.</p><p>Diệp Huyên đang muốn lên tiếng…</p><p>“A!”</p><p>Đúng lúc này, phía xa đột nhiên vang lên một tiếng kêu thảm thiết, sau đó, một cái đầu máu chảy đầm đìa lăn đến trước mặt Cửu công chúa và Diệp Huyên!</p><p>Nhìn thấy cái đầu này, Diệp Huyên sửng sốt. Vì cái đầu máu chảy đầm đìa này là của nam tử mặc áo đen khi nãy!</p><p>Cứ thế chết rồi?</p><p>Cửu công chúa bên cạnh Diệp Huyên nhẹ giọng nói: “Tên này vừa thấy đã biết là lần đầu tiên ra ngoài lăn lộn, nếu không phải thật sự lợi hại như Tiểu An thì tốt nhất là nên khiêm tốn một chút”.</p><p>Diệp Huyên nghiêm túc gật đầu: “Ta sẽ khiêm tốn!”</p><p>Cửu công chúa đột nhiên quay đầu lại nhìn về phía hắn: “Khiêm tốn cái gì? Lúc nên khiêm tốn thì khiêm tốn, lúc nên kiêu căng thì kiêu căng, nếu không người khác còn tưởng ngươi dễ ức hiếp!”</p><p>Dứt lời, nàng đột nhiên rút kim đao bên hông ra chém về phía xa.</p>"}