{"title":"Chương 107","content":"<p>Chương 107: Người xấu như vậy, không xứng sống sót!  Diệp Huyên còn chưa ra tay, nam tử tóc dài cách đó không xa đột nhiên vung đao sải bước, chém về phía Diệp Huyên.</p><p>Một đao này vô cùng dứt khoát, cực kỳ bá đạo!</p><p>Sắc mặt Diệp Huyên lập tức trở nên lạnh lẽo, lúc này, hắn không hề nương tay, chiến ý trong cơ thể tràn vào cánh tay phải như thủy triều, cùng lúc đó, tay phải của hắn siết thành nắm đấm.</p><p>Ầm!</p><p>Lúc nắm lại, lực đấm vô hình đột nhiên lan tràn ra từ trong nắm đấm của hắn, lực đấm này cứng rắn chống lại khí thế bá đạo của nam tử tóc dài!</p><p>Nam tử tóc dài híp hai mắt lại, ánh mắt hơi nặng nề.</p><p>Mà lúc này, Diệp Huyên đột nhiên giẫm chân phải một cái.</p><p>Ầm!</p><p>Mặt đất thoáng chốc nổ tung!</p><p>Diệp Huyên bay ra tựa như mũi tên rời cung!</p><p>Oành!</p><p>Một tiếng nổ chói tai đột nhiên vang lên, sau đó, Diệp Huyên và nam tử tóc dài liên tục lùi về sau. Nhưng Diệp Huyên nhanh chóng dừng lại, mà vào lúc hắn dừng lại, nam tử tóc dài cũng cắm hai dao xuống đất, mượn sức mạnh của nó ép mình dừng lại.</p><p>Diệp Huyên đang muốn tiếp tục ra tay thì đúng lúc này, nam tử tóc dài ở phía xa đột nhiên nói: “Các ngươi vào đi!”</p><p>Rất rõ ràng gã ta phát hiện hai người trước mắt là kẻ khó chơi, không muốn liều mạng nữa!</p><p>Nghe thấy lời của nam tử tóc dài, Diệp Huyên hơi ngây người, sau đó quay đầu nhìn về phía Cửu công chúa, nhưng lúc hắn nhìn sang, Cửu công chúa đã không còn ở vị trí cũ!</p><p>Diệp Huyên bỗng nhiên quay đầu lại nhìn về phía nam tử tóc dài, lúc này Cửu công chúa đã ở trước mặt gã ta.</p><p>Xẹt xẹt xẹt!</p><p>Cửu công chúa liên tục rút kim đao bên hông ba lần!</p><p>Mỗi một đao đều tạo thành một tiếng vang chói tai!</p><p>Mà vào lúc đao thứ ba chém xuống, xung quanh trở nên yên tĩnh.</p><p>Cửu công chúa cất đao, quay đầu nhìn về phía Diệp Huyên: “Người xấu như vậy, không xứng sống sót!”</p><p>Dứt lời, nàng xoay người đi đến lối vào cách đó không xa.</p><p>Diệp Huyên nhìn nam tử tóc dài, chỉ chớp mắt một cái, cơ thể gã ta đã chia năm xẻ bảy, máu tươi vung vãi theo ngũ tạng…</p><p>Diệp Huyên lắc đầu: “Lão huynh, kiếp sau phải đẹp trai một chút nhé”.</p><p>Nói xong, hắn lục lọi thi thể rồi vội vã đi theo.</p><p>Thu hoạch không nhỏ!</p><p>Bây giờ hắn có năm mươi viên linh thạch thượng phẩm, bốn trăm kim tệ! Rõ ràng là trước đó nam tử tóc dài này cướp được không ít!</p><p>Nhìn cái túi căng phồng bên hông mình, Diệp Huyên thầm thở dài, cách phát tài nhanh nhất rõ ràng là đánh cướp. Hắn phát hiện hình như mình hơi thích cảm giác đánh cướp này.</p><p>Sau khi hai người bước vào lối vào hang động, bên trong có rất nhiều con đường nhỏ ngoằn ngoèo.</p><p>Thấy cảnh này, Cửu công chúa cau mày.</p><p>Mà đúng lúc này, sắc mặt Diệp Huyên đột nhiên thay đổi, vì hắn phát hiện kiếm Linh Tiêu trong người mình lại bắt đầu run rẩy.</p><p>Cửu công chúa dừng lại, nàng quay đầu nhìn về phía Diệp Huyên: “Sao thế?”</p><p>Diệp Huyên im lặng một lát, sau đó nhìn về phía một con đường nhỏ trong đó: “Đi từ đây!”</p><p>Cảm nhận!</p><p>Hắn cảm nhận được kiếm Linh Tiêu như đang chỉ dẫn cái gì cho mình.</p><p>Cửu công chúa nhìn Diệp Huyên một lúc, sau đó hỏi: “Chắc chứ?”</p><p>Diệp Huyên gật đầu.</p><p>Cửu công chúa cũng gật đầu: “Vậy thì đi thôi!”</p><p>Diệp Huyên tin tưởng nàng là vì An Lan Tú, mà nàng cũng có chút tin tưởng Diệp Huyên, ngoài việc lúc trước Diệp Huyên một mình chống lại quân Đường còn đa phần cũng là vì An Lan Tú.</p><p>Người An Lan Tú nhìn trúng chắc chắn không có vấn đề về nhân phẩm!</p><p>Hai người đi về phía một con đường nhỏ trong đó, càng đi xuống, vẻ mặt Diệp Huyên càng trở nên nặng nề.</p><p>Vì hắn đã gặp mấy cái xác ở trên đường!</p><p>Đều chết rất thê thảm!</p><p>Như Cửu công chúa nói, cơ duyên không phải tìm được, mà là cướp được!</p><p>Hai người đi dọc theo con đường nhỏ khoảng nửa cảnh giờ, Diệp Huyên phát hiện bọn họ đã ở trong lòng đất dưới ngọn núi rồi.</p><p>“Chắc chắn không đi nhầm chứ?”, Cửu công chúa hỏi.</p><p>Diệp Huyên gật đầu: “Đi xuống thôi!”</p><p>Kiếm Linh Tiêu trong người đang cho hắn cảm giác là phải đi xuống.</p><p>Cửu công chúa gật đầu, không nói thêm gì nữa, tiếp tục đi xuống theo Diệp Huyên. Đi khoảng nửa canh giờ, hai người dừng lại, trước mặt bọn họ là một vách núi.</p><p>Không có đường!</p><p>Cửu công cháu nhìn về phía Diệp Huyên, hắn đi tới trước vách núi đấm ra một quyền.</p><p>Ầm!</p><p>Vách núi kia lập tức bị hắn đấm ra một lỗ thủng khổng lồ, bên ngoài lỗ thủng có một không gian khác.</p><p>Cửu công chúa đi tới bên cạnh Diệp Huyên, nàng tập trung nhìn ra ngoài lỗ thủng, có thể mơ hồ nhìn thấy một cung điện dưới lòng đất, mà bên trên cung điện có một thanh kiếm màu đen treo lơ lửng.</p><p>Cửu công chúa quay đầu nhìn Diệp Huyên: “Sao ngươi biết vị trí thật sự của Kiếm Chủ là ở đây?”</p><p>Diệp Huyên cười khổ, hắn lấy kiếm Linh Tiêu ra: “Thanh kiếm này nói với ta!”</p><p>Cửu công chúa nhìn kiếm Linh Tiêu, sau đó lại nhìn Diệp Huyên: “Ngươi bị ngốc à? Ta hỏi ngươi thì ngươi nói luôn hả?”</p><p>Nói xong, nàng vỗ nhẹ lên vai Diệp Huyên: “Sau này cẩn thận một chút!”</p><p>Người An Lan Tú nhìn trúng chắc chắn không có vấn đề về nhân phẩm!</p><p>Hai người đi về phía một con đường nhỏ trong đó, càng đi xuống, vẻ mặt Diệp Huyên càng trở nên nặng nề.</p><p>Vì hắn đã gặp mấy cái xác ở trên đường!</p><p>Đều chết rất thê thảm!</p><p>Như Cửu công chúa nói, cơ duyên không phải tìm được, mà là cướp được!</p><p>Hai người đi dọc theo con đường nhỏ khoảng nửa cảnh giờ, Diệp Huyên phát hiện bọn họ đã ở trong lòng đất dưới ngọn núi rồi.</p><p>“Chắc chắn không đi nhầm chứ?”, Cửu công chúa hỏi.</p><p>Diệp Huyên gật đầu: “Đi xuống thôi!”</p><p>Kiếm Linh Tiêu trong người đang cho hắn cảm giác là phải đi xuống.</p><p>Cửu công chúa gật đầu, không nói thêm gì nữa, tiếp tục đi xuống theo Diệp Huyên. Đi khoảng nửa canh giờ, hai người dừng lại, trước mặt bọn họ là một vách núi.</p>"}