{"title":"Chương 108: An Quốc sĩ kia không đến à","content":"********** <br>Chương 108: An Quốc sĩ kia không đến à <br>Diệp Huyên ngẩng đầu nhìn thanh kiếm đen phía trên cung điện, kiếm dài hơn ba mét, đen nhánh như làm từ mực, nhưng mũi kiếm lại đỏ như máu, tựa như chu sa vậy. Thanh kiếm cứ lơ lửng bên trên cung điện như thế! <br>Nhìn thanh kiếm này, ánh mắt Diệp Huyên lập tức trở nên nóng bỏng. <br>Trực giác nói với hắn cấp bậc của thanh kiếm này không thấp! <br>Lúc này, Cửu công chúa đi về phía cửa lớn của cung điện, Diệp Huyên giữ tay nàng lại, Cửu công chúa nhìn về phía Diệp Huyên, hắn lắc đầu rồi buông tay ra, hắn ngẩng đầu nhìn cửa lớn của cung điện, cau mày, trực giác nói với hắn là có nguy hiểm! <br>Đúng lúc này, Diệp Huyên và Cửu công chúa đều quay đầu, bên phải bọn họ có một nam một nữ đang đi về phía cung điện, nam mặc trường bào màu trắng, còn nữ thì mặc váy dài màu đen trắng, khí chất đều không tầm thường. <br>Hai người nhìn Diệp Huyên và Cửu công chúa, không nói gì. <br>“Ha ha!” <br>Lúc này, có tiếng cười đột nhiên vọng đến, chỉ chốc lát, một tàn ảnh xuất hiện, ngay sau đó, trên thềm đá phía trước cửa cung điện xuất hiện một nam tử, nam tử mặc trường bào rộng rãi màu đen, hai tay giấu trong tay áo, trên mặt lộ một nụ cười xấu xa. <br><br>Cộp cộp! <br>Có tiếp bước chân vang lên. <br>Mọi người nhìn lại theo tiếng bước chân, một nữ tử chậm rãi đi tới từ cách đó không xa. <br>Nữ tử mặc váy dài màu mây dài chấm đất, dáng người uyển chuyển thon dài, eo nhỏ buộc dây lưng màu trắng càng lộ rõ dáng người tinh thế. Ngũ quan của nữ tử cũng cực kỳ tinh xảo, mỗi một chỗ đều như trời cao điêu khắc tỉ mỉ. Nhưng khuôn mặt xinh đẹp này lại hơi lạnh lùng, không chứa đựng chút tình cảm nào, chẳng khác gì một tảng băng vạn năm, khiến người ta nhìn thấy sợ. <br>“Là ngươi!” <br>Cửu công chúa bên cạnh Diệp Huyên cau mày. <br>Diệp Huyên quay đầu nhìn về phía Cửu công chúa, hỏi: “Ai vậy?” <br>Cửu công chúa nhẹ giọng nói: “Một trong hai thiên tài của học viện Thương Mộc: Bắc Thần!” <br>Học viện Thương Mộc! <br>Diệp Huyên quay đầu nhìn thoáng qua nữ tử tên Bắc Thần, có khi nào ta sẽ thẳng thừng ra tay với mình không? Dù hắn không sợ, nhưng với hắn, đánh nhau vào lúc này chỉ có hại chứ không có lợi! <br>Trong ánh nhìn của mọi người, Bắc Thần đi tới một bên, sau đó chậm rãi nhắm mắt lại, không nói một câu! Nhưng ngay sau đó nàng lại mở mắt ra, nhìn ra sau Diệp Huyên và Cửu công chúa. <br>Diệp Huyên và Cửu công chúa xoay người, thấy một nam tử đâm đầu tới, nam tử này có mái tóc rối như ổ gà, ăn mặc cũng rất đơn giản, chỉ là một cái áo vải, hơn nữa còn rách mấy lỗ, đeo một cây búa sắt màu đen ở sau lưng! <br>Thấy nam tử này, sắc mặt mọi người xung quanh đều trở nên nặng nề. <br>Ánh mắt của Cửu công chúa cũng trở nên khá nghiêm túc! <br>Nam tử nhìn mọi người xung quanh, sau đó cũng đi tới một bên, không nói gì. <br>Bầu không khí trở nên hơi nặng nề. <br>Đúng lúc này, nam tử mặc trường bào đen trên thềm đá đột nhiên nhìn sang Cửu công chúa: “Chắc hẳn đây là Cửu công chúa danh tiếng lẫy lừng của Khương Quốc”. <br>Cửu công chúa nhẹ giọng nói: “Có gì muốn nói?” <br>Nam tử cười hì hì: “Không dám, nghe nói Cửu công chúa là bạn thân của thiên tài số một Khương Quốc An Lan Tú, sao vậy, An Quốc sĩ kia không đến à?” <br><br>An Quốc sĩ! <br>Nghe thấy mấy chữ này, sắc mặt những người xung quanh đều có chút thay đổi. Dù là nam tử mặc áo vải cũng quay đầu nhìn Cửu công chúa. <br>Danh tiếng của An Lan Tú không chỉ vang vọng ở mỗi Khương Quốc, còn nổi tiếng ở các nước khác, không chỉ ở các nước, một vài thế lực trên núi cũng từng nghe đến tên tuổi của nàng ấy! <br>Cửu công chúa chớp mắt: “Sao ngươi biết nàng ấy không đến?” <br>Nghe thấy lời của Cửu công chúa, nam tử mặc trường bào đen dần nhếch môi, nở nụ cười xấu xa: “Đến rồi thì tốt, cũng tiện để ta xem thử rốt cuộc An Quốc sĩ nổi tiếng có phải danh xứng với thực không, hay là có tiếng mà không có miếng!” <br>“Nàng sẽ đánh chết ngươi!” <br>Cửu công chúa nhẹ giọng nói: “Ngươi và nàng, không cùng đẳng cấp!” <br>Cửu công chúa là bạn thân của An Lan Tú, không ai hiểu rõ sự đáng sợ của An Lan Tú hơn nàng. Nàng ấy là người có thể khiến thiên tài yêu nghiệt phải tuyệt vọng! <br>Nam tử áo bào đen cười cười: “Vậy sao? Thế thì ta càng mong chờ hơn rồi đấy!” <br>Cửu công chúa không quan tâm đến gã nữa, nàng nhìn tất cả mọi người, nói: “Nếu đã không có ai dẫn đầu vậy thì để ta. Mọi người đều đã đến nơi chứa đựng chân thân của Kiếm Chủ nhưng lại không ai dám đi vào trước, có lẽ mọi người đều đã cảm nhận được nguy hiểm. Còn kéo dài thêm nữa, mọi người kiêng dè lẫn nhau sẽ không ai chiếm được lợi ích cả, ta có một đề nghị, mọi người hợp tác với nhau trước, còn lúc nào kết thúc hợp tác thì ta tin mọi người đều sẽ biết, mọi người cảm thấy thế nào?” <br>Sau một thoáng im lặng, mọi người gật đầu, tỏ vẻ không có ý kiến. <br>Cửu công chúa ngẩng đầu nhìn về phía cửa lớn của cung điện: “Ai lên trước?” <br>Nam tử mặc trường bào đen trên thềm đá cười hì hì: “Vậy cứ để ta dẫn đầu trước đi!” <br>Dứt lời, gã cong ngón tay búng một cái, có một thứ màu đen bắn mạnh ra từ đầu ngón tay. <br>Ầm! <br>Cửa lớn của cung điện ầm ầm vỡ nát. <br>Những người xung quanh đều mang vẻ mặt đề phòng như sắp gặp phải kẻ thù lớn! <br>Đúng lúc này, trong điện đột nhiên vang lên một giọng nói: “Ngươi đến rồi!” <br>Mọi người: “…”"}