{"title":"Chương 109: Nhát gan chết đói, to gan chết no","content":"********** <br>Chương 109: Nhát gan chết đói, to gan chết no <br>Ngươi đến rồi? <br>Mọi người ngơ ngác, cực kỳ khó hiểu. <br>“Vào đi!” <br>Lúc này, giọng nói trong điện lại vang lên. <br>Mọi người đưa mắt nhìn nhau, không ai dám nhúc nhích. <br>Vì không ai ngờ rằng trong điện này vẫn còn có người. <br>Đúng lúc này, Diệp Huyên đột nhiên đi vào bên trong, mọi người đều nhìn về phía hắn, còn Cửu công chúa ở bên cạnh thì vội kéo hắn lại: “Ngươi muốn làm gì?” <br>Diệp Huyên ngây người, mình muốn làm gì? <br>Không đúng! <br><br>Là thanh kiếm Linh Tiêu này! <br>Diệp Huyên sa sầm mặt, khi nãy, có một sức mạnh thần bí điều khiển hắn đi vào trong điện, mà sức mạnh thần bí đó chắc chắn đến từ kiếm Linh Tiêu! <br>Kiếm Linh Tiêu này có liên quan gì với Kiếm Chủ trước mắt? <br>Kiếm Chủ? <br>Nghĩ đến đây, Diệp Huyên chợt tỉnh táo lại, không phải trong tháp Giới Ngục của hắn có một Kiếm Chủ đã chết sao? Chẳng lẽ có liên quan với Kiếm Chủ này? <br>Đúng lúc này, nam tử mặc trường bào đen cách đó không xa đột nhiên nói: “Nhát gan chết đói, to gan chết no, ta vào trước!” <br>Nói xong, gã biến thành một làn khói đen tiến vào theo cơn gió. <br>Nhìn thấy nam tử đi vào trước, người xung quanh cũng xông vào theo. <br>Diệp Huyên và Cửu công chúa cũng vội đi vào, sau khi bước vào trong, mọi người đều kinh ngạc. <br>Trong cung điện chất đầy những pho tượng nam tử bằng gỗ, nhìn một vòng chắc khoảng cả nghìn pho tượng, những pho tượng này đều có cùng một diện mạo, nhìn từ diện mạo có lẽ là một thiếu niên, mà bên hông pho tượng này đều có một thanh kiếm gỗ, khi thấy thanh kiếm gỗ này, Diệp Huyên sững sờ. <br>Kiếm Linh Tiêu! <br>Những thanh kiếm gỗ này giống hệt như kiếm Linh Tiêu, quan trọng nhất là trên thân thanh kiếm gỗ còn khắc hai chữ “Linh Tiêu”. <br>Đây là cái quỷ gì vậy? <br>Diệp Huyên ngơ ngác! <br>Mà đúng lúc này, mọi người đột nhiên quay đầu lại nhìn về một nơi cách đó không xa, trong góc tối, có một người phụ nữ tóc dài đang ngồi xổm điêu khắc hình nhân gỗ. Bà ngồi xổm dưới đất, váy dài mặc trên người đã không nhìn ra dáng vẻ ban đầu từ lâu, tóc của bà cũng rất dài, xõa thẳng xuống đất, mà mái tóc của bà bạc trắng. Bà cứ từng chút điêu khắc hình nhân gỗ trước mặt, rất tỉ mỉ, rất nghiêm túc. <br>Nhìn thấy người phụ nữ này, mọi người lập tức tỏ vẻ đề phòng! <br>Đúng lúc này, người phụ nữ tóc dài đột nhiên cất lời: “Nếu đến tìm báu vật thì có thể đến nhà trúc nhỏ phía sau cung điện này, bên kia có một vài thứ chàng từng để lại”. <br>Nghe thấy lời của bà, mọi người nhìn nhau một cái, một giây sau, đám người nam tử mặc áo bào đen đi thẳng ra khỏi đại điện, Cửu công chúa vốn dĩ cũng định rời đi, nhưng khi thấy Diệp Huyên không có ý muốn đi, nàng bèn dừng lại: “Không đi à?” <br>Diệp Huyên nhìn người phụ nữ tóc dài, sau đó đáp: “Cô đi đi, ta có chuyện muốn hỏi!” <br>Cửu công chúa căn dặn: “Cẩn thận”. <br>Nói xong, nàng xoay người đi ra khỏi đại điện. <br>“Võ kỹ bậc Địa!” <br><br>Lúc Cửu công chúa đi ra ngoài, phía sau cung điện vang lên tiếng kêu ngạc nhiên, sau đó, vô số tiếng đánh nhau vọng tới. <br>Diệp Huyên không để ý đến bên ngoài, hắn đi tới trước mặt người phụ nữ tóc dài, bà dừng lại, quay đầu nhìn Diệp Huyên, sau đó lắc đầu: “Ngươi không phải chàng”. <br>Nói xong, bà lại tiếp túc khắc lên gỗ trước mặt. <br>Diệp Huyên mở tay phải ra, kiếm Linh Tiêu xuất hiện trong lòng bàn tay hắn. <br>Người phụ nữ tóc dài dừng lại. <br>Một lát sau, bà lại khắc tiếp: “Chân Kiếm đã biến mất rồi, chỉ còn lại một chút Linh… Chàng chết rồi sao?” <br>Diệp Huyên im lặng, lúc này, hắn đã chắc chắn Kiếm Chủ trong tầng đầu tiên của tháp Giới Ngục chính là người người phụ nữ tóc dài này điêu khắc. <br>Lúc này, kiếm Linh Tiêu đột nhiên khẽ run, sau đó tự bay đến trước mặt người phụ nữ. <br>Tay của người phụ nữ tóc dài cứng đờ trong không trung, một lúc lâu sau đó, bà buông thứ để điêu khắc trong tay xuống, sau đó nắm chặt lấy kiếm Linh Tiêu, nhìn một hồi, bà chợt mỉm cười, nhưng lại mang theo hai hàng chất lỏng trong suốt rơi xuống kiếm Linh Tiêu. <br>Diệp Huyên im lặng, không biết nên nói gì. <br>Một lát sau, người phụ nữ tóc dài nhẹ giọng nói: “Thanh kiếm này, năm đó là do ta làm ra cho chàng”. <br>Diệp Huyên nhìn về phía người phụ nữ tóc dài, bà nhẹ nhàng vuốt ve kiếm Linh Tiêu: “Năm đó, chàng bảo ta ở đây đợi mình, chàng nhất định sẽ trở về, ta đợi mãi đợi mãi, đợi đến khi mái tóc đen biến thành màu bạc trắng, chàng vẫn không trở về… Không trở về cũng tốt, suy cho cùng còn có chút nhớ nhung, mà bây giờ, chút nhớ nhung này cũng mất rồi…” <br>Nói xong, bà quay đầu nhìn về phía Diệp Huyên: “Ngươi là đệ tử của chàng sao?” <br>Diệp Huyên ngẫm nghĩ một lát rồi nói: “Xem như là thế!” <br>Người phụ nữ chậm rãi đứng lên, bà sửa sang lại quần áo tóc tai của mình, sau đó nhìn Diệp Huyên: “Dù chàng cũng không cho ta danh phận gì… Nói nghiêm chỉnh thì ta cũng không tính là thê tử của chàng, nhưng… nhưng ngươi có thể gọi ta một tiếng sư nương không?” <br>Diệp Huyên im lặng chớp mắt, sau đó cúi người thật thấp: “Sư nương!” <br>Người phụ nữ tóc dài mỉm cười, nhưng lại rơi nước mắt! Bà sờ nhẹ lên gò má của Diệp Huyên: “Ngươi rất giống chàng năm đó, đều là thiếu niên phong độ, cũng đều là kiếm tu… Sau này nếu thích ai cũng đừng nên phụ người ta”. <br>Diệp Huyên im lặng một lúc, sau đó nói: “Sư nương vất vả chờ đợi biết bao nhiêu năm có từng hối hận không?” <br>Bà lắc đầu cười khẽ: “Nếu trong lòng thật sự thích một người, cho dù sau khi trả giá tất cả vì chàng vẫn không có kết quả cũng sẽ không hối hận”. <br>Diệp Huyên im lặng. <br>Người phụ nữ tóc dài nhìn những hình nhân gỗ kia, trong mắt có sóng to gió lớn, như nhớ đến chuyện trước đây, một lát sau, bà nhẹ nhàng vuốt ve một hình nhân gỗ trước mặt: “Thật ra ta biết có lẽ chàng đã quên mất ta rồi. Nếu không với thực lực của chàng, đi đến đâu ở Thanh Thương giới này cũng không cần đến hai canh giờ… Nhưng không sao, ta nhớ chàng là được rồi…” <br>Nói xong, bà đột nhiên mở lòng bàn tay phải ra, một giây sau, thanh kiếm màu đen lơ lửng trên cung điện biến thành kiếm quang đi vào trong điện, thanh kiếm vững vàng rơi vào lòng bàn tay của người phụ nữ."}