{"title":"Chương 110","content":"<p>Chương 110: Liều mạng thôi!  Người phụ nữ tóc dài xoay người nhìn Diệp Huyên: “Thanh kiếm này tên Linh U, vì ta không bồi dưỡng nên nó cũng từ Chân Kiếm hạ xuống thành Linh Kiếm. Kiếm này là một đôi với kiếm Linh Tiêu, hai thanh kiếm có thể dung hợp, cũng có thể tách ra. Nếu dung hợp, song kiếm hợp nhất thì có thể tăng lên một cấp bậc, cao nhất là lên được Thiên Kiếm trên Chân Kiếm. Thanh kiếm cần phải từ ôn dưỡng và không ngừng tăng thêm độ phù hợp của ngươi với chúng, sau này chúng nó có thể phát triển đến mức nào thì phải xem bản thân ngươi rồi”.</p><p>Nói xong, bà đưa kiếm Linh U và kiếm Linh Tiêu cho Diệp Huyên.</p><p>Diệp Huyên chần chừ một lát, sau đó nhận lấy hai Thanh Kiếm, cầm nó, hắn lập tức cảm nhận được sự liên kết giữa hai thanh kiếm với nhau.</p><p>Người phụ nữ tóc dài cười khẽ: “Đi đi”.</p><p>Diệp Huyên nhìn về phía bà: “Sư nương không đi ra ngoài cùng ta sao?”</p><p>Người phụ nữ lắc đầu: “Ta và chàng quen nhau ở đây, cũng nên kết thúc ở đây”.</p><p>Nói xong, bà sờ đầu Diệp Huyên: “Sau này nếu có người mình thích, chuyện đã đồng ý với người ta thì nhất định phải nhớ, đừng thất hứa đấy…”</p><p>Diệp Huyên không khuyên nữa, hắn cúi người chào người phụ nữ tóc dài, sau đó xoay người rời khỏi đại diện.</p><p>Trong đại điện, người phụ nữ xoay người nhẹ nhàng ôm lấy hình nhân gỗ trước mặt, sau đó tựa đầu lên bả vai nó, bà chậm rãi nhắm hai mắt lại, sau đó cũng không còn mở mắt một lần nào nữa.</p><p>Diệp Huyên đi ra ngoài, xoay người cúi chào đại điện một lần nữa, trong lòng khá phức tạp.</p><p>Đợi!</p><p>Hắn không biết người trong điện đợi Kiếm Chủ kia bao lâu, nhưng có thể chắc chắn là đã đợi lâu lắm rồi… Kiếm Chủ kia vì có chuyện mới chậm trễ không đến, hay ông thật sự đã quên người phụ nữ trong điện?</p><p>Hắn không muốn nghĩ nhiều!</p><p>Đúng lúc này, phía sau đại điện lại vang lên tiếng đánh nhau, Diệp Huyên hoảng hốt, vội thu hồi hai thanh kiếm rồi chạy tới đó, lúc này đã có không ít người tập trung ở phía sau cung điện, rõ ràng là vì trận chiến ở đây thu hút người ở nơi khác đến!</p><p>Diệp Huyên nhìn một vòng xung quanh, một bóng người đột nhiên dừng lại trước mặt hắn, chính là Cửu công chúa!</p><p>Diệp Huyên đang định lên tiếng, nhưng Cửu công chúa lại kéo tay hắn chạy ra ngoài.</p><p>“Đừng để họ chạy, cuốn võ kỹ bậc Địa thượng phẩm ở trong tay nữ nhân kia!”</p><p>Diệp Huyên nghe thấy có người tức giận la lên ở sau lưng hai người. Sau đó, hắn cảm nhận được phía sau có mấy người chạy về phía bọn họ. Cùng lúc đó, đột nhiên có một nam một nữ xuất hiện trước mặt!</p><p>Hai người này chính là một nam một nữ xuất hiện ban đầu.</p><p>Nam tử lạnh lùng nhìn Cửu công chúa: “Để đồ lại!”</p><p>Cửu công chúa nhếch miệng cười: “Tới đây lấy đi!”</p><p>Nam tử giậm nhẹ chân xuống đất.</p><p>Rắc!</p><p>Mặt đất lập tức nứt ra, cùng lúc đó, hắn ta biến thành một tàn ảnh xông về phía Cửu công chúa.</p><p>Cửu công chúa nhếch môi, nở một nụ cười dữ tợn, tay phải nàng cầm lấy kim đao chém một phát về phía trước.</p><p>Xẹt!</p><p>Đao mang màu vàng lóe lên.</p><p>Oành!</p><p>Theo tiếng nổ vang lên, Cửu công chúa và nam tử đều lui về phía sau.</p><p>Mà lúc này, người xung quanh đã chạy đến bao vây lấy Diệp Huyên và Cửu công chúa.</p><p>Thấy cảnh này, sắc mặt Cửu công chúa trở nên nặng nề.</p><p>Võ kỹ bậc Địa thượng phẩm!</p><p>Mức độ quý giá của nó đã không thể tưởng tượng được rồi. Phải biết rằng cả có lẽ cả Khương Quốc cũng không có mười bản võ kỹ bậc Địa, mà bậc Địa thượng phẩm kể cả Hoàng thất Khương Quốc cũng không có, chỉ có những thế lực lâu đời nghìn năm như Túy Tiên Lâu và học viện Thương Mộc mới có thôi!</p><p>Võ kỹ quý giá như thế, đương nhiên Cửu công chúa sẽ không dễ dàng bỏ qua!</p><p>Nam tử đứng đối diện nhìn chằm Cửu công chúa: “Để võ kỹ lại, người có thể đi!”</p><p>Người xung quanh cũng nhìn Cửu công chúa, rõ ràng là sợ hãi trước thực lực của nàng, không dám tùy tiện ra tay.</p><p>Cửu công chúa quay đầu nhìn Diệp Huyên bên cạnh: “Ngươi thấy sao?”</p><p>Cửu công chúa nhếch miệng cười: “Tới đây lấy đi!”</p><p>Nam tử giậm nhẹ chân xuống đất.</p><p>Rắc!</p><p>Mặt đất lập tức nứt ra, cùng lúc đó, hắn ta biến thành một tàn ảnh xông về phía Cửu công chúa.</p><p>Cửu công chúa nhếch môi, nở một nụ cười dữ tợn, tay phải nàng cầm lấy kim đao chém một phát về phía trước.</p><p>Xẹt!</p><p>Đao mang màu vàng lóe lên.</p><p>Oành!</p><p>Theo tiếng nổ vang lên, Cửu công chúa và nam tử đều lui về phía sau.</p><p>Mà lúc này, người xung quanh đã chạy đến bao vây lấy Diệp Huyên và Cửu công chúa.</p>"}