{"title":"Chương 111","content":"<p>Chương 111: Rút lui có kế hoạch  Không thể không nói, sau khi Diệp Huyên phát ra chiến ý, khí thế và sức mạnh trên người thật sự rất đáng sợ!</p><p>Chiến ý!</p><p>Ở Thanh Châu này, người có thể lĩnh ngộ được ý cảnh đều có thể được xem là yêu nghiệt thiên tài!</p><p>Diệp Huyên xông tới trước mặt nam tử kia, đánh một đòn về phía hắn ta!</p><p>Quyền băng!</p><p>Cú đấm này xen lẫn thế và ý.</p><p>Đấm ra một cú, xung quanh có tiếng không khí nổ tung.</p><p>Nam tử ở đối diện Diệp Huyên híp mắt lại, không dám khinh thường, hắn ta siết chặt tay phải, sau đó đập một cái xuống đất!</p><p>Ầm!</p><p>Mặt đất trực tiếp nứt ra, vô số đá vụn tựa như mũi tên sắc bén phóng lên, bao phủ lấy Diệp Huyên!</p><p>Ầm!</p><p>Đá vụn trực tiếp biến thành bụi phấn, Diệp Huyên xuất hiện trước mặt nam tử, đấm mạnh ra một quyền!</p><p>Đơn giản, dứt khoát, bạo lực!</p><p>Quyền chưa đến, lực đấm đã khiến mặt đất xung quanh nam tử rạn nứt!</p><p>Đồng tử của hắn ta co lại, hắn ta không cố đỡ lấy cú đấm này của Diệp Huyên mà giậm chân phải xuống đất, lùi về sau mười mấy trước, cách xa Diệp Huyên ra.</p><p>Diệp Huyên không ra tay nữa mà lùi về bên cạnh Cửu công chúa, hắn lạnh lùng nhìn một vòng xung quanh, chiến ý trong người tuôn ra như thủy triều: “Còn ai nữa?”</p><p>Mọi người nhìn Diệp Huyên bằng vẻ mặt cực kỳ nghiêm túc!</p><p>Một nam một nữ cũng trở nên nghiêm túc, đặc biệt là nam tử, khi nãy sau khi giao thủ với Diệp Huyên, sức mạnh nắm đấm của Diệp Huyên vượt xa tưởng tượng của hắn ta!</p><p>Cửu công chúa nhìn Diệp Huyên, lớn tiếng ra lệnh: “Đánh, đánh chết bọn họ!”</p><p>Nói xong, nàng rút kim đao ra, mà đúng lúc này, Diệp Huyên đột nhiên kéo tay nàng bỏ chạy.</p><p>Chạy rất nhanh, chớp mắt một cái đã chạy xa mười mấy trượng…</p><p>Mọi người ngơ ngác đứng tại chỗ.</p><p>Chạy… Chạy rồi?</p><p>Không phải muốn đánh sao?</p><p>Mọi người đưa mắt nhìn nhau, khoảng mấy giây sau, bọn họ mới lấy lại tinh thần!</p><p>“Bị lừa rồi!”</p><p>Có người thét lên, cả đám lại vội vàng đuổi theo Diệp Huyên và Cửu công chúa ở xa xa.</p><p>Mà một nam một nữ trong đó chạy nhanh nhất, dẫn đầu phía trước!</p><p>Diệp Huyên kéo Cửu công chúa chạy nhanh, tốc độ của hắn khá nhanh, dù sao sức khỏe cũng không tệ.</p><p>Trong lúc đang chạy, Cửu công chúa đột nhiên hỏi: “Không phải muốn đánh sao?”</p><p>Diệp Huyên trợn tròn mắt: “Nhiều người như vậy, đánh không lại!”</p><p>“Có nghĩa khi nãy ngươi ngươi là đang cáo mượn oai hùm à?”</p><p>Diệp Huyên nghiêm mặt nói: “Cái này gọi là rút lui có kế hoạch!”</p><p>Cửu công chúa hơi cong môi: “Rút lui có kế hoạch rất tốt… Nhưng mà, ngươi có thể buông tay ra chưa?”</p><p>Nghe vậy, mặt già của Diệp Huyên đỏ lên, vội vã buông tay Cửu công chúa ra.</p><p>Tốc độ của hai người rất nhanh, chẳng mấy chốc đã chạy tới lối ra, nhưng vào lúc hai người đi tới lối ra, sắc mặt cả hai hoàn toàn thay đổi. Sau đó, một tàn ảnh như bóng ma xuất hiện bên trái Cửu công chúa, một tia hàn mang chém về phía ngực nàng!</p><p>Tia hàn mang này nhanh như chớp giật!</p><p>Vào thời khắc nguy cấp này, dù Diệp Huyên thấy hoảng sợ, nhưng hắn vẫn theo bản năng kéo Cửu công chúa qua, sau đó dùng cơ thể chặn hàn mang kia lại!</p><p>Vụt!</p><p>Ầm!</p><p>Một bóng người bị Diệp Huyên dùng cơ thể làm bay ra ngoài, nhưng trước ngực hắn vẫn có máu tươi bắn ra!</p><p>Cửu công chúa nhìn vết thương trước ngực Diệp Huyên, ngây người.</p><p>Diệp Huyên không để ý đến vết thương trước ngực mình, hắn lạnh lùng nhìn về phía đối diện, hắn quen người ra tay, chính là nam tử áo bào đen ở trước cung điện khi nãy. Gã nhìn Diệp Huyên, cười khẩy: “Anh hùng cứu mỹ nhân à? Ngươi…”</p><p>Lúc này, Diệp Huyên đột nhiên xông về phía gã.</p><p>Rẹt!</p><p>Một tiếng xé rách vang lên!</p><p>Đó là tiếng thân thể xé rách không khí!</p><p>Thấy Diệp Huyên xông tới, sắc mặt nam tử ngày càng dữ tợn, đột nhiên, gã giơ hai tay đang giấu trong tay áo lên.</p><p>Vụt vụt!</p><p>Hai tia sáng đen bắn nhanh ra!</p><p>Là hai mũi tên nhỏ sắc bén!</p><p>Diệp Huyên không tránh không né, mặc cho hai mũi tên bắn lên ngực mình, hai mũi tên nhỏ đâm vào người Diệp Huyên được khoảng một tấc thì dừng lại. Thấy cảnh này, sắc mặt nam tử mặc trường bào đen hoàn toàn thay đổi, chiêu thức vốn đã nghĩ ra cũng quên mất, vì gã không ngờ Diệp Huyên lại không tránh! Mà lúc này, Diệp Huyên lại đánh một quyền về phía gã!</p><p>Cú đấm này, Diệp Huyên đã dùng hết toàn lực!</p><p>Chỉ khí thế của nắm đấm này đã đủ khiến gã nam tử chấn động muốn nứt ra rồi.</p><p>Nam tử áo bào đen biến sắc, lúc này gã muốn trốn đi cũng không không kịp, chỉ có thể giơ tay chặn lại đòn đánh của Diệp Huyên.</p><p>Bốp!</p><p>Rắc!</p><p>Hai tay của nam tử áo bào đen bị cú đấm của Diệp Huyên làm gãy xương, mà gã cũng bị chấn động bay đi đập trúng vách núi đá cách đó mấy chục trượng! Nam tử vừa định bò dậy thì Diệp Huyên đã xuất hiện, gã hoảng hốt, vội vàng nói: “Ta là Hoàng tử Ninh Quốc, nếu ngươi…”</p><p>Lúc này, Diệp Huyên lạnh lùng nói: “Hoàng tử Ninh Quốc? Lão tử không quen!”</p><p>Dứt lời, hắn đá mạnh một cước lên đầu nam tử.</p><p>Cửu công chúa nhìn vết thương trước ngực Diệp Huyên, ngây người.</p><p>Diệp Huyên không để ý đến vết thương trước ngực mình, hắn lạnh lùng nhìn về phía đối diện, hắn quen người ra tay, chính là nam tử áo bào đen ở trước cung điện khi nãy. Gã nhìn Diệp Huyên, cười khẩy: “Anh hùng cứu mỹ nhân à? Ngươi…”</p><p>Lúc này, Diệp Huyên đột nhiên xông về phía gã.</p><p>Rẹt!</p><p>Một tiếng xé rách vang lên!</p><p>Đó là tiếng thân thể xé rách không khí!</p><p>Thấy Diệp Huyên xông tới, sắc mặt nam tử ngày càng dữ tợn, đột nhiên, gã giơ hai tay đang giấu trong tay áo lên.</p><p>Vụt vụt!</p><p>Hai tia sáng đen bắn nhanh ra!</p>"}