{"title":"Chương 112","content":"<p>Chương 112: Không chém nổi nữa!  Diệp Huyên và Cửu công chúa chạy nhanh trên đường, mà ở trước ngực Diệp Huyên có máu tươi không ngừng chảy ra.</p><p>Dù thân thể hắn mạnh mẽ, nhưng vẫn chưa đến mức vô địch, cảnh giới của nam tử trường bào đen kia thấp nhất cũng là Lăng Không Cảnh, hắn có thể chúng thân thể chặn lại một đòn toàn lực của đối phương đã đáng sợ lắm rồi!</p><p>Nếu người bình thường trúng một dao kia, thân thể sẽ bị chém đứt làm đôi!</p><p>Còn chưa chạy được bao lâu, Diệp Huyên và Cửu công chúa dừng lại một lần nữa, vì một nữ tử đứng ở chỗ không xa trước mặt bọn họ!</p><p>Bắc Thần!</p><p>Nhìn thấy Bắc Thần, sắc mặt Diệp Huyên và Cửu công chúa đều trở nên nặng nề!</p><p>Bắc Thần nhìn Cửu công chúa và Diệp Huyên, không nói nhiều một câu, sau đó, cả người nàng ta chợt trở nên mờ ảo!</p><p>Thấy cảnh này, Diệp Huyên vừa định ra tay thì Cửu công chúa lại kéo hắn về phía sau, sau đó tiến lên, rút đao ra chém một nhát: “Xé gió!”</p><p>Cửu công chúa chém xuống một đao, đao mang lóe lên.</p><p>Rẹt!</p><p>Âm thanh sắc bén vang lên, đo là tiếng đao khí xé gió!</p><p>Mà ở trước mặt Cửu công chúa, có một lục mang đột nhiên bao phủ lấy đao khí!</p><p>Im lặng một lúc!</p><p>Ầm!</p><p>Sóng khí vô hình kia đột nhiên bùng nổ, Cửu công chúa lùi lại bên cạnh Diệp Huyên, mà Bắc Thần kia cũng dừng lại ở chỗ cách hai người mấy trượng!</p><p>Dưới mặt đất giữa hai bên xuất hiện một vết nứt sâu không thấy đáy!</p><p>Bắc Thần quan sát Cửu công chúa: “Người đời đều nói Cửu công chúa ngươi xinh đẹp tài giỏi, nhưng không ngờ đao pháp của ngươi cũng sắc bén như thế, thật sự khiến người ta bất ngờ!”</p><p>Cửu công chúa nhìn Bắc Thần: “Ngươi đã có một vật khác rồi, phải biết tham thì thâm đấy!”</p><p>Bắc Thần cười khẽ: “Ta rất thích võ kỹ bậc Địa thượng phẩm!”</p><p>Lúc này, đám người sau lưng Diệp Huyên và Cửu công chúa cũng đã chạy tới!</p><p>Sắc mặt hai người hoàn toàn trở nên u ám!</p><p>Cửu công chúa nhìn thoáng qua Diệp Huyên bên cạnh: “Thấy sao?”</p><p>Diệp Huyên nhìn Bắc Thần và một nam một nữ cách đó không xa, hắn ngẫm nghĩ một lát, sau đó nói: “Ta cảm thấy mọi người có thể ngồi xuống nói chuyện, ta rất sẵn lòng trao đổi với mọi người…”</p><p>Nói xong, hắn nhìn đám người Bắc Thần: “Các ngươi thấy sao?”</p><p>Mọi người: “…”</p><p>Cửu công chúa giơ ngón cái với Diệp Huyên: “Phục!”</p><p>Bắc Thần ở phía xa quan sát Diệp Huyên rồi nói: “Ta cảm thấy có lẽ đầu óc của ngươi có vấn đề!”</p><p>Diệp Huyên: “…”</p><p>Lúc này, Bắc Thần chậm rãi đi về phía Diệp Huyên và Cửu công chúa, những người khác ở phía sau cũng đi về phía hai người.</p><p>Rất rõ ràng Bắc Thần, một nam một nữ và những người khác đã có mục đích chung là muốn giải quyết hai người trước!</p><p>Diệp Huyên híp mắt, kiếm Linh Tiêu trong người hắn bắt đầu rung lên!</p><p>Mà ngay lúc này, Cửu công chúa đột nhiên bay lên trời, trong ánh mắt của mọi người, nàng rút kim đao bên hông ra, sau đó cầm lấy nó, năng lượng và đao ý rực ánh vàng không ngừng cuộn trào ra từ trong người nàng!</p><p>Ầm!</p><p>Uy thế ngút trời xuất hiện.</p><p>Khi uy thế này xuất hiện, cả Diệp Huyên cũng phải biến sắc vì nó, vì nó thật sự quá mạnh mẽ, suýt áp đảo hắn ngay tại chỗ. Nhưng cũng may sau khi thả ra chiến ý, hắn đã ổn hơn rất nhiều!</p><p>“Võ kỹ bậc Địa!”</p><p>Bắc Thần ở phía xa híp mắt lại: “Ngươi chỉ là Lăng Không Cảnh lại dám thi triển võ kỹ bậc Địa ư!”</p><p>Nói xong, nàng ta chậm rãi lùi về phía sau.</p><p>Võ kỹ bậc Địa!</p><p>Nghe vậy, sắc mặt mọi người đều thay đổi!</p><p>Có thể nói là võ kỹ này đã ẩn chứa quyền năng của đất trời rồi.</p><p>Mọi người bắt đầu lùi về sau!</p><p>Mà đúng lúc này, Cửu công chúa trên bầu trời đột nhiên bay xuống, một giây sau, từng đạo tàn ảnh xuất hiện, cùng lúc đó, vô số đao mang màu vàng như ánh mặt trời chói chang tỏa ra.</p><p>Vào khoảnh khắc Cửu công chúa đáp xuống đất, Bắc Trần ở phía xa híp mắt lại, nàng ta nhẹ nhàng giơ một tay ra, lục mang chứa đựng năng lượng đáng sợ bay ra từ trong lòng bàn tay của nàng ta!</p><p>Nhưng lục mang này vừa chạm phải đao mang đã lập tức nổ tung! Thấy cảnh này, sắc mặt Bắc Thần thay đổi, điên cuồng lùi về sau, cùng lúc đó, nàng ta còn liên tục ra tay, không ngừng ngăn chặn đao mang đang tấn công mình…</p><p>Ở một nơi khác, một nam một nữ kia cũng đang liên tục lùi về sau, những người ở bên cạnh bọn họ cũng thế, nhưng tốc độ lại không nhanh bằng bọn họ, hai người trong đó còn bị hai tia đao mang màu vàng chém đứt người.</p><p>Mà lúc này, mặt đất xung quanh cũng bắt đầu nứt ra!</p><p>Trong chốc lát, không ai địch nổi Cửu công chúa!</p><p>Lúc này, Bắc Thần chậm rãi đi về phía Diệp Huyên và Cửu công chúa, những người khác ở phía sau cũng đi về phía hai người.</p><p>Rất rõ ràng Bắc Thần, một nam một nữ và những người khác đã có mục đích chung là muốn giải quyết hai người trước!</p><p>Diệp Huyên híp mắt, kiếm Linh Tiêu trong người hắn bắt đầu rung lên!</p><p>Mà ngay lúc này, Cửu công chúa đột nhiên bay lên trời, trong ánh mắt của mọi người, nàng rút kim đao bên hông ra, sau đó cầm lấy nó, năng lượng và đao ý rực ánh vàng không ngừng cuộn trào ra từ trong người nàng!</p><p>Ầm!</p><p>Uy thế ngút trời xuất hiện.</p><p>Khi uy thế này xuất hiện, cả Diệp Huyên cũng phải biến sắc vì nó, vì nó thật sự quá mạnh mẽ, suýt áp đảo hắn ngay tại chỗ. Nhưng cũng may sau khi thả ra chiến ý, hắn đã ổn hơn rất nhiều!</p><p>“Võ kỹ bậc Địa!”</p><p>Bắc Thần ở phía xa híp mắt lại: “Ngươi chỉ là Lăng Không Cảnh lại dám thi triển võ kỹ bậc Địa ư!”</p><p>Nói xong, nàng ta chậm rãi lùi về phía sau.</p>"}