{"title":"Chương 113: Ta không có ý khinh bạc cô","content":"********** <br>Chương 113: Ta không có ý khinh bạc cô <br>Trốn! <br>Diệp Huyên không phải đứa ngốc. Hắn biết võ kỹ bậc Địa mà Cửu công chúa thi triển trước kia tuyệt đối sẽ dẫn đến phản phệ, vì vậy không hề nghĩ ngợi mà nhấc lấy eo nàng, kéo lên lưng rồi vọt đi. <br>Một khắc sau, khi bốn bề đã dần yên tĩnh lại, Bắc Thần chăm chú nhìn những vết rách rướm máu trên tay phải mình. <br>Sau một chớp mắt, nàng ta nhún chân, thoắt cái đã bám theo hướng tháo chạy của Diệp Huyên và Cửu công chúa. <br>Một nam một nữ và hai người còn lại bên kia cũng vội vàng đuổi theo. <br>Bọn họ đều đã nhận ra việc Cửu công chúa bị võ kỹ bậc Địa phản phệ, rơi vào trạng thái yếu ớt nhất này là một cơ hội không thể bỏ qua! <br><br>Võ kỹ cấp Địa thượng phẩm không chỉ có thể trở thành báu vật gia truyền của vô số thế gia và thế lực, mà còn còn có thể khiến thực lực của một thế lực được đề cao lên nhiều lần. <br>Có rất nhiều lúc phải nhờ vào võ kỹ và báu vật để đạt được cảnh giới cao hơn! <br>Không chỉ có nhóm Bắc Thần mà một số người khác nghe ngóng tin tức cũng đã lục tục hướng về vị trí của Diệp Huyên và Cửu công chúa. <br>Lại nói đến bên này, Diệp Huyên quyết định không trở về Lưỡng Giới Thành, cõng Cửu công chúa chạy như bay vào Mang Sơn. <br>Không biết bao lâu sau, hắn dừng chân dưới một thác nước chảy xiết với bề rộng hơn mấy chục thước, nhẹ nhàng đặt Cửu công chúa xuống đất rồi cởi giày ra. Hắn nhún nhẹ trên những đầu ngón chân, nhảy sang bờ bên kia rồi lại nhảy về, không hề để lại bất kỳ dấu chân nào. <br>Sau khi quan sát bốn phía một lượt, Diệp Huyên ôm Cửu công chúa nép vào một hố sụt nhỏ tự nhiên bên bờ thác, được màn nước xiết che giấu từ phía chính diện nên rất khó phát hiện. Kích thước hố không lớn không nhỏ, vừa đủ cho hai người nấp vào. <br>Một khắc đồng hồ sau, tiếng xé gió rít lên bên ngoài. <br>Cả người Diệp Huyên căng như dây đàn, mặt mày nghiêm trọng, kiếm Linh Tiêu sẵn sàng ra tay bất kỳ lúc nào. <br>Đúng lúc ấy, người bên ngoài bỏ đi. <br>Diệp Huyên thở phào nhẹ nhõm, đưa mắt nhìn người trong tay. Gương mặt Cửu công chúa trắng bệch, khóe môi còn vương tia máu trông yếu đuối vô cùng. Chỉ nhìn thôi cũng biết nàng bây giờ không thể tham gia chiến đấu. <br>Hắn không khỏi thở dài trong lòng, xem ra nàng thật sự dám đặt cược mạng sống vì quyển võ kỹ bậc Địa thượng phẩm đó. <br>\"Ngươi rất thông minh”. <br>Cửu công chúa bỗng mở mắt: “Biết không trở về Lưỡng Giới Thành”. <br>Diệp Huyên lắc đầu. <br>Ai cũng biết nơi đó là đại bản doanh của Cửu công chúa, trở về chỉ có một con đường chết, hắn nào dám đi. <br><br>Cửu công chúa lại nói: “Ta cần tĩnh dưỡng hai ngày”. <br>Trái tim Diệp Huyên trầm xuống khi nghe những lời này. Nếu họ không bị phát hiện trong khoảng thời gian đó thì thôi, nếu bị thì sẽ phiền phức lớn. <br>Lại qua một hồi nữa, bầu không khí chợt trở nên lúng túng. <br>Hai người họ đều đã ướt đẫm khi chui luồn dưới thác nước. Hiện giờ lớp tơ lụa trên người Cửu công chúa dán sát vào da thịt nàng, khiến cho nơi nào cong càng cong, nơi nào vểnh càng vểnh. Nàng bị Diệp Huyên ôm vào lòng, nơi cong cong kia lại vừa khéo kề vào chỗ nào đó của hắn khiến hắn khó xử vô cùng. <br>Diệp Huyên vốn muốn nới khoảng cách ra một chút, ngặt nỗi hắn vừa nhúc nhích thì lại dán sát vào nơi cong cong kia, khiến bộ phận nào đó của hắn có phản ứng. <br>Bầu không khí đã xấu hổ nay lại còn xấu hổ hơn. <br>Tóc gáy Diệp Huyên dựng đứng dưới cái nhìn lom lom của Cửu công chúa, đành cười khổ: “Xin lỗi, ta không cố ý khinh bạc cô”. <br>Nói một câu công bằng thì hắn thật sự không có ý định đó, chẳng qua bản năng cơ thể không phải là thứ hắn có thể kiểm soát được. Hắn quả thật là kiếm tu, nhưng kiếm tu cũng là người, chưa kể hắn lại còn là một thằng đàn ông chưa bao giờ tiếp xúc với phụ nữ. Lần đầu tiên kề cận như vậy thì có phản ứng cũng là bình thường, không có mới là bất thường! <br>Cửu công chúa chậm rãi khép mắt lại, không hé răng lấy một lời. Dù sao nàng cũng không thể nói gì được. <br>Hai người duy trì tư thế đó trong gần một giờ. Khi màn đêm ập xuống, Diệp Huyên lại cõng Cửu công chúa ra khỏi hố nhỏ, vẫn không quay về Lưỡng Giới Thành mà áp dụng đạo lý \"nơi nguy hiểm nhất là nơi an toàn nhất\", đi về phía động phủ Kiếm Chủ. <br>Nhờ vào khoảng thời gian chủ yếu sinh hoạt trong núi rừng trước kia, Diệp Huyên tuy phải cõng một người trên lưng nhưng vẫn chạy băng băng, không gặp trở ngại gì giữa bốn phía đen đặc. <br>Khoảng nửa giờ sau, hai người đã trở lại cung điện dưới lòng đất. Diệp Huyên không đi vào mà đưa Cửu công chúa đến một gian phòng trúc phía sau. <br>Vật dụng bên trong đã bị khoắng sạch sẽ, chỉ còn lại một ít nội thất đơn giản. <br>Diệp Huyên cẩn thận đỡ người trên lưng nằm xuống giường trúc, cởi trường bào ra đắp cho nàng: “Cô nghỉ ngơi cho khỏe đi, ta ra ngoài canh gác”. <br>Nói rồi nhanh nhảu rời đi, để lại Cửu công chúa im lặng dõi theo bóng lưng hắn."}