{"title":"Chương 114","content":"<p>Chương 114: Ngươi ngủ mơ chưa tỉnh à?  Bên ngoài gian phòng, Diệp Huyên xếp bằng ngồi xuống rồi lấy ra một con búp bê nhỏ với gương mặt có bảy, tám phần giống với Diệp Liên.</p><p>Đây là tác phẩm do chính tay hắn đẽo gọt, ngoài ra còn một con nữa được mô phỏng theo hắn hiện giờ đang nằm trong tay em gái.</p><p>Nhìn búp bê nhỏ trong tay, khóe môi Diệp Huyên cong lên thành một nụ cười nhàn nhạt. Như nghĩ đến gì đó, hắn lại lấy ra một con búp bê nữa trông như An Lan Tú. Nhìn chúng nằm trong tay, nụ cười trên môi hắn lại càng rạng rỡ.</p><p>Bỗng nhiên hắn ngẩng phắt dậy, nhìn thấy một người đàn ông đang đi đến từ cách đó không xa.</p><p>Chính là cái gã với mái đầu như ổ gà, người khoác áo vải, sau lưng vác một cây rìu khổng lồ.</p><p>Diệp Huyên đứng dậy.</p><p>Khi đến gần, gã đàn ông liếc nhìn gian phòng trúc sau lưng Diệp Huyên rồi đi thẳng về phía nó.</p><p>Thấy Diệp Huyên bước lên chắn đường, gã không nhiều lời, trực tiếp vung tay lên.</p><p>Sức mạnh ồ ạt như sóng lớn vỡ đê tuôn trào khiến lớp đá xanh lót nền bốn phía nứt toác thành bột phấn.</p><p>Diệp Huyên không hề biến sắc, đáp trả lại bằng Quyền Băng.</p><p>Nắm đấm vừa ra, lực đấm và chiến ý đồng thời tuôn trào.</p><p>Ầm!</p><p>Sau tiếng nổ vang trời, gã đàn ông và Diệp Huyên đồng thời thối lui. Diệp Huyên dừng lại ở trước cửa gian phòng trúc, gã đàn ông cũng bị đẩy lui sáu, bảy thước. Mặt đất trước mặt họ đã bị cày nát bươm.</p><p>Gã đàn ông nhìn Diệp Huyên: “Chiến ý và lực đấm! Chuẩn Tông Sư Võ Đạo!\"</p><p>Diệp Huyên chậm rãi siết tay lại, một luồng sức mạnh lập tức bao trùm lấy gã ta: “Ta không giết được ngươi nhưng tuyệt đối có thể đánh cho ngươi tàn phế. Nếu ngươi dám ra tay, cho dù có lấy được võ kỹ bậc Địa thượng phẩm kia thì cũng sẽ bỏ mạng trong tay người khác thôi”.</p><p>\"Đánh ta tàn phế?\"</p><p>Gã đàn ông nhấc cây rìu sau lưng lên: “Để ta thử xem!\"</p><p>Năm ngón tay Diệp Huyên duỗi ra, Kiếm Linh Tiêu lập tức xuất hiện trong lòng bàn tay, tỏa ra từng tia kiếm mang.</p><p>Nhất Kiếm Định Sinh Tử!</p><p>Vẻ nghiêm túc lần đầu tiên xuất hiện trên gương mặt gã đàn ông, đôi mắt gã híp lại.</p><p>Diệp Huyên vung kiếm lên, nhe răng cười: “Thử xem!\"</p><p>Vèo!</p><p>Cây rìu trong tay gã đàn ông lao vút về phía Diệp Huyên trong một vết rạch sáng lòa không trung, không ngừng phóng ra sức mạnh khủng khiếp nghiền nát mặt đất.</p><p>Diệp Huyên không chịu thua kém, tay rút kiếm, kiếm mang lóe lên.</p><p>Nhất Kiếm Định Sinh Tử!</p><p>Vào khoảnh khắc mũi kiếm chạm vào lưỡi rìu, một tiếng nổ kinh thiên động địa vang lên. Cây rìu run lên bần bật, bay ngược về tay chủ nhân với một vết rạn nhỏ trên thân.</p><p>Gã đàn ông vươn tay đỡ lấy vũ khí, không ngờ lại bị chấn động còn sót lại đẩy lui tới mười thước.</p><p>Hổ khẩu bên tay phải gã nứt toác, phun máu tươi đầm đìa.</p><p>Gã không khỏi liếc mắt nhìn, đoạn cao giọng nói: “Đại kiếm tu! Chiến ý, kiếm vũ song tu!\"</p><p>Diệp Huyên trầm ngâm giây lát: “Cho ta nợ ân tình một lần được chứ?\"</p><p>Ân tình!</p><p>Gã đàn ông nheo nheo đôi mắt, tỉ mỉ đánh giá hắn suốt một hồi lâu rồi mới rút cây rìu về: “Tả Ngạn của Huyền Tông, Đế quốc Đại Vân. Nhớ đấy kiếm tu, ngươi nợ ta một ân tình”.</p><p>Thái độ dứt khoát của gã khiến Diệp Huyên ngây ngẩn.</p><p>Hắn vốn chỉ định câu giờ thôi, vậy mà tên Tả Ngạn này thật sự cho hắn nợ một lần ân tình ư?</p><p>Thật ra bản thân Diệp Huyên cũng không hề biết rằng Chuẩn Tông Sư Kiếm Đạo là người mà bất kỳ thế lực nào cũng muốn lôi kéo thu vào dưới trướng. Với một số người mà nói, có thể làm bạn với những nhân vật như vậy cũng chỉ có lợi mà không có hại.</p><p>Dù sao thì khi ra ngoài, kết giao với bạn tốt là điều quan trọng nhất.</p><p>Bản thân Diệp Huyên không chỉ là Chuẩn Tông Sư Kiếm Đạo mà còn là Chuẩn Tông Sư Võ Đạo, giá trị tính ra không thua kém gì một quyển võ kỹ bậc Địa.</p><p>Nhưng quan trọng nhất là Tả Ngạn cũng không chắc gã có thể đánh bại hắn, nếu lựa chọn chiến đấu sẽ chỉ dẫn đến lưỡng bại câu thương, hại người hại mình, vì vậy gã quyết đoán chọn giải pháp bỏ qua võ kỹ, kết giao cùng Diệp Huyên.</p><p>Tả Ngạn đi hết sức dứt khoát, chẳng mấy chốc đã biến mất khỏi tầm mắt.</p><p>Diệp Huyên nhẹ nhàng vuốt cằm tự hỏi: “Xem ra mình đã xem thường sự hấp dẫn của bản thân rồi, không ngờ vẫn có mặt mũi phết đấy...”</p><p>Bỗng nhiên, một cô gái chậm rãi đi đến.</p><p>Diệp Huyên cảnh giác nâng mắt lên nhìn, khi thấy rõ dung mạo nàng ta thì sắc mặt hắn trầm xuống.</p><p>Lại là Bắc Thần!</p><p>Bắc Thần nói với hắn: “Nơi nguy hiểm nhất chính là nơi an toàn nhất... Mưu kế của ngươi không tệ, tiếc rằng ngươi đã đánh giá thấp sức hấp dẫn của võ kỹ bậc Địa. Mấy vị đại lão phía trên đã đỏ mắt thèm thuồng rồi”.</p><p>Gã đàn ông vươn tay đỡ lấy vũ khí, không ngờ lại bị chấn động còn sót lại đẩy lui tới mười thước.</p><p>Hổ khẩu bên tay phải gã nứt toác, phun máu tươi đầm đìa.</p><p>Gã không khỏi liếc mắt nhìn, đoạn cao giọng nói: “Đại kiếm tu! Chiến ý, kiếm vũ song tu!\"</p><p>Diệp Huyên trầm ngâm giây lát: “Cho ta nợ ân tình một lần được chứ?\"</p><p>Ân tình!</p><p>Gã đàn ông nheo nheo đôi mắt, tỉ mỉ đánh giá hắn suốt một hồi lâu rồi mới rút cây rìu về: “Tả Ngạn của Huyền Tông, Đế quốc Đại Vân. Nhớ đấy kiếm tu, ngươi nợ ta một ân tình”.</p><p>Thái độ dứt khoát của gã khiến Diệp Huyên ngây ngẩn.</p><p>Hắn vốn chỉ định câu giờ thôi, vậy mà tên Tả Ngạn này thật sự cho hắn nợ một lần ân tình ư?</p>"}