{"title":"Chương 115","content":"<p>Chương 115: Nếu cứ thế này, cô sẽ mất mạng!  Bắc Thần chậm rãi tiến về phía Diệp Huyên, một tia sáng xanh nhạt lóe lên trong lòng bàn tay phải.</p><p>Kể từ khi bước chân vào nơi này, nàng ta không hề xem thường bất kỳ kẻ nào, cũng tuyệt đối không đánh giá thấp Diệp Huyên. Cho dù đối thủ là ai, nàng ta cũng sẽ dùng hết sức để đối phó.</p><p>Diệp Huyên tuy ngao ngán trước cái tính không chịu nói lý của Bắc Thần nhưng cũng không nhiều lời, vung kiếm lao tới.</p><p>Thái độ của hắn rất đơn giản: đã không thể bỏ qua nhau thì cứ đánh thôi.</p><p>Thấy hắn ra tay trước, khóe môi Bắc Thần nhếch lên, thân hình chợt biến mất trong một khắc như bóng ma hư ảo.</p><p>Uỳnh!</p><p>Vụ nổ đẩy Diệp Huyên lùi lại đến trước gian phòng trúc, Bắc Thần vẫn vững vàng đứng tại chỗ.</p><p>Sắc mặt Diệp Huyên dần trở nên nghiêm trọng, không khỏi siết chặt kiếm Linh Tiêu trong tay. Sức mạnh của cô gái này không hề tầm thường.</p><p>Ở bên kia, Bắc Thần cũng thu lại dáng vẻ ung dung. Người trong nghề chỉ cần ra tay là đã biết thực lực của nhau, lần giao phong này đã cho nàng ta cái nhìn tổng quát về thực lực của Diệp Huyên.</p><p>Khi nàng ta chuẩn bị ra tay lần nữa, cánh cửa gian phòng trúc bỗng mở ra, Cửu công chúa xuất hiện.</p><p>Bắc Thần dừng tay, Diệp Huyên sững sờ.</p><p>Cửu công chúa đứng song song với Diệp Huyên, lạnh lùng nhìn Bắc Thần: “Ngươi muốn một đấu hai không?\"</p><p>Bàn tay nàng đã đặt lên chuôi loan đao.</p><p>Nó run lên như đáp lại, tỏa ra một luồng đao mang.</p><p>Bắc Thần cười khẩy: “Bản thân ngươi mới đến Lăng Không Cảnh mà lại dám thi triển võ kỹ bậc Địa chắc chắn sẽ dẫn đến phản phệ, cần ít nhất hai ngày mới hồi phục. Ngươi chỉ đang cố tỏ vẻ mình mạnh mà thôi”.</p><p>Sau đó nàng ta vọt thẳng về phía đối thủ, quả quyết vô cùng.</p><p>Diệp Huyên nhún chân, rút kiếm đâm tới nhưng bị Bắc Thần cản lại bằng bàn tay trần đang tỏa ra ánh sáng màu xanh nhạt.</p><p>Tay hắn lắc một cái, đưa lưỡi kiếm đi theo một quỹ đạo kỳ dị nhằm vào cổ tay Bắc Thần, nhưng nàng ta lại rút tay về nhanh như chớp. Mũi kiếm không buông tha, vung lên một đường chéo.</p><p>Soạt!</p><p>Kiếm mang lóe lên.</p><p>Bắc Thần lùi về sau một bước, vừa khéo tránh đi một đòn này. Cùng lúc đó, một tia sáng vàng rực bổ thẳng xuống đầu nàng ta.</p><p>Đồng tử Bắc Thần co lại, vội vàng ấn hai tay xuống.</p><p>Một luồng sáng màu xanh lục tỏa ra từ cơ thể nàng ta.</p><p>Luồng sáng xanh vỡ vụn khi nhận va chạm từ tia sáng vàng. Chỉ trong chớp mắt đó, Bắc Thần đã thối lui về sau mười thước, nhìn Cửu công chúa với vẻ khó tin: “Ngươi còn dám ra tay?\"</p><p>Cửu công chúa cười nhạt: “Ta tốt xấu gì cũng là con cháu Hoàng gia, chẳng lẽ lại không có chút thủ đoạn giữ mệnh?\"</p><p>Đôi mày Bắc Thần nhíu lại trong một thoáng rồi giãn gia, cười cười: “Thật sao? Vậy để ta xem ngươi còn có thể ra tay mấy lần?\"</p><p>Nhưng Cửu công chúa đã giành trước một bước. Nàng nhún người nhảy lên cao, tay siết lấy chuôi đao vàng bên hông, một luồng uy áp ngút trời tuôn trào mà ra.</p><p>Võ kỹ bậc Địa!</p><p>Đồng tử Bắc Thần co lại, chưa đầy một khắc sau đã lập tức nhảy lùi về mấy thước, biến mất khỏi tầm mắt Diệp Huyên và Cửu công chúa, thể hiện rõ nàng ta không hề muốn đối đầu với võ kỹ bậc Địa này.</p><p>Nàng ta tuy không sợ nó nhưng nếu thật sự giao chiến với Cửu công chúa thì kết quả chỉ có lưỡng bại câu thương, sẽ chỉ trở thành miếng mồi ngon cho không biết bao nhiêu kẻ đang chờ làm ngư ông đắc lợi.</p><p>Thấy Bắc Thần bỏ đi rồi, Cửu công chúa nhẹ nhàng rơi xuống lại bên cạnh Diệp Huyên: “Vào đây”.</p><p>Diệp Huyên gật đầu đi theo. Cửa phòng vừa khép lại, Cửu công chúa đã lịm đi. Diệp Huyên hốt hoảng đỡ lấy, thấy từng ngụm máu đỏ thắm không ngừng trào ra từ khóe miệng nàng.</p><p>Hắn vội vàng bế nàng lên giường, thấp giọng gắt lên: “Cô thật sự xem võ kỹ đó còn quan trọng hơn mạng mình ư?\"</p><p>Cửu công chúa yếu ớt lắc đầu: “Ngươi không hiểu được”.</p><p>Diệp Huyên nói: “Ta chỉ biết nếu cứ thế này, cô sẽ mất mạng!\"</p><p>Cửu công chúa nhìn hắn: “Ngươi có biết tình hình hiện giờ của Khương Quốc là thế nào không?\"</p><p>Hắn im lặng.</p><p>Cửu công chúa chậm rãi nhắm mắt: “Thế gia mọc lên như nấm sau mưa trong nước, ai ai cũng đề cao gia tộc lên đầu. Con em họ cũng chỉ biết đến gia tộc mà không biết quốc gia. Trên thế gia còn có hai thế lực khổng lồ là Túy Tiên Lâu và học viện Thương Mộc, không chút e dè mà mời mọc nhân tài trong nước. Trong số những người gia nhập hai thế lực ấy, có bao nhiêu kẻ thật sự sẵn lòng chinh chiến vì nước?\"</p><p>Nói đến đây, nàng mở mắt nhìn Diệp Huyên: “Ngươi có biết vì sao Khương Quốc ta không dám trực tiếp khai chiến cùng Đường Quốc không? Vì nước ta không đồng lòng! Một khi chiến tranh nổ ra, chúng ta không thể ra lệnh cho những người đó! Một khi Khương Quốc diệt vong, học viện Thương Mộc và con cháu thế gia thì không sao, nhưng ngàn vạn bá tánh còn lại thì thế nào? Học viện, thế gia và Túy Tiên Lâu có bằng lòng bảo vệ trăm họ không?\"</p><p>Luồng sáng xanh vỡ vụn khi nhận va chạm từ tia sáng vàng. Chỉ trong chớp mắt đó, Bắc Thần đã thối lui về sau mười thước, nhìn Cửu công chúa với vẻ khó tin: “Ngươi còn dám ra tay?\"</p><p>Cửu công chúa cười nhạt: “Ta tốt xấu gì cũng là con cháu Hoàng gia, chẳng lẽ lại không có chút thủ đoạn giữ mệnh?\"</p><p>Đôi mày Bắc Thần nhíu lại trong một thoáng rồi giãn gia, cười cười: “Thật sao? Vậy để ta xem ngươi còn có thể ra tay mấy lần?\"</p><p>Nhưng Cửu công chúa đã giành trước một bước. Nàng nhún người nhảy lên cao, tay siết lấy chuôi đao vàng bên hông, một luồng uy áp ngút trời tuôn trào mà ra.</p>"}