{"title":"Chương 117","content":"<p>Chương 117: Đồ độc địa  Đôi nam nữ đứng bên trái Diệp Huyên bày ra vẻ cảnh giác, đồng thời thối lui mấy bước.</p><p>Họ không nhìn rõ Bắc Thần bị đánh thế nào, nhưng người có thể ra tay dưới mắt họ mà thần không biết quỷ không hay thì họ tuyệt đối không thể chống lại được.</p><p>Bản thân Bắc Thần cũng không biết vì sao mình lại bị đánh bay đi, vì vậy sắc mặt xấu xí vô cùng.</p><p>Ai đã ra tay?</p><p>Đôi mắt lạnh lùng của nàng ta nhìn khắp bốn phía nhưng không phát hiện bất kỳ ai, cuối cùng dừng lại trên người Diệp Huyên, thấy hắn đang chỉnh lại y phục với vẻ ung dung bất cần: “Các ngươi tưởng chỉ mỗi các ngươi là có người ở trên hay sao?\"</p><p>Hắn giơ một ngón tay lên lắc lắc: “Không hề, ta cũng có. Có ai lăn lộn bên ngoài mà lại không có chỗ dựa đằng sau chứ? Ngươi...”</p><p>Bốp!</p><p>Lại một tiếng bạt tai, lại một người bay ra.</p><p>Lần này không phải Bắc Thần mà là Diệp Huyên.</p><p>Ba người kia đờ đẫn.</p><p>Diệp Huyên cũng ngớ cả người. Trời ạ, đừng nói là chướng mắt ai thì đánh người đó chứ? Nhưng mà có đánh thì cũng để lát nữa không có ai rồi hẵng đánh được không? Bây giờ hắn biết lấy lại mặt mũi kiểu gì?</p><p>Khi Diệp Huyên chậm rãi bò dậy, bên má cũng đã in hằn một bàn tay nho nhỏ.</p><p>Trong bầu không khí dần trở nên kỳ quặc, Diệp Huyên tằng hắng mấy tiếng: “Không phải ai rời nhà cũng để tìm cơ duyên, mọi người...”</p><p>\"Có chuyện gì từ từ ngồi xuống rồi nói được không?\", Bắc Thần xen vào với một nụ cười mỉa mai: “Ngươi định nói vậy chứ gì?\"</p><p>Diệp Huyên nghiêm túc đáp: “Không ngờ chúng ta cùng chung ý tưởng. Ta...”</p><p>Bắc Thần lắc đầu, ngắt lời hắn: “Trước kia ta vẫn cho rằng đầu óc ngươi không được bình thường, bây giờ nhìn lại, bỏ hai chữ 'cho rằng' được rồi...”</p><p>Bỗng nhiên nàng ta im bặt.</p><p>Bởi vì Diệp Huyên đã xoay người chạy biến như một con thỏ, chẳng mấy chốc đã lẩn vào màn đêm.</p><p>Gương mặt Bắc Thần vặn vẹo vì phẫn nộ.</p><p>\"Lắm lời!\"</p><p>Nam tử mặc trường bào đen trắng lạnh lùng lườm nàng ta rồi cùng cô gái bên cạnh nhanh chóng đuổi theo.</p><p>Đôi mắt Bắc Thần nheo lại, khóe miệng nhe ra, hóa thành một tia chớp, để lại một mảnh hoang tàn trên đường đi.</p><p>Trong bóng đêm, đôi chân Diệp Huyên guồng chạy những vòng điên dại.</p><p>Đôi mày hắn nhíu lại khi nghĩ đến tin tức vừa khai thác được từ Bắc Thần: hành tung của hắn bị lộ vì có người ở trên vẫn luôn chỉ điểm cho nhóm nàng ta!</p><p>Có người đang vi phạm quy tắc trò chơi!</p><p>Sở dĩ kẻ đó dám làm vậy là vì sau lưng Diệp Huyên không có ai để dựa vào. Nếu thay hắn bằng An Lan Tú thì mấy vị đại lão phía trên tuyệt đối không dám hành động như vậy.</p><p>Tay phải Diệp Huyên siết lại khi nhận ra một vấn đề vô cùng nghiêm trọng mà hắn đang phải đối mặt, đó là có trốn ở đâu cũng bị nhóm Bắc Thần tìm thấy, nhưng nếu không trốn thì một mình hắn không thể đấu lại ba người kia.</p><p>Chân mày Diệp Huyên nhíu chặt lại, mãi một lúc sau mới chậm rãi giãn ra. Hắn quét mắt nhìn bốn phía rồi quyết định rẽ vào một sườn núi nhỏ, trước khi lên dốc còn lăn mình một cái, lén lút nhét quyển võ kỹ vào dưới một đụn lá, tạo thành một lớp ngụy trang kín đáo.</p><p>Hắn theo đà lăn mình đến bên kia sườn núi, chạy thêm một đoạn nữa mới ngừng lại. Khoảng năm khắc sau, một tia chớp trắng lao đến.</p><p>Bắc Thần xuất hiện, nhanh hơn cặp nam nữ kia tầm ba, bốn nhịp.</p><p>Thấy nàng ta đến, Diệp Huyên không nề hà gì mà nhảy tới. Môi Bắc Thần cong lên đầy chế giễu, hóa thành một bóng ma tiến đến trước mặt hắn rồi tung ra một chưởng. Có sát chiêu để sau, nàng ta không dồn hết sức vào một chiêu này, nhưng không ngờ Diệp Huyên lại chẳng hề phản kích, cứ thế lãnh trọn một chưởng vào ngực.</p><p>Uỳnh!</p><p>Hắn bay ngược về sau, va vào một gốc cây xù xì rồi ngã vật xuống như con rối đứt dây.</p><p>Bắc Thần khẽ nhíu mày: “Ngươi đang giở trò gì?\"</p><p>Đúng lúc ấy, cặp nam nữ kia chạy đến, ngẩn người trước những gì đang diễn ra.</p><p>Diệp Huyên bất thình lình bật dậy, mở cái miệng đầy máu gào lên với Bắc Thần: “Ta đã đưa võ kỹ cho cô rồi mà cô cứ nhất quyết phải đuổi tận giết tuyệt ta ư?\"</p><p>Bắc Thần sửng sốt.</p><p>Hai người kia quay phắt lại nhìn nàng ta chòng chọc với vẻ bất thiện.</p><p>Diệp Huyên mặc kệ máu đang trào ra, tiếp tục lên án: “Cô đúng là ả đàn bà ác độc! Đã hứa sẽ tha cho ta nếu ta chịu giao võ kỹ ra, không ngờ lại muốn giết ta diệt khẩu... Đồ độc địa!!\"</p><p>\"Ngươi muốn làm gì?!\", Bắc Thần nheo mắt lại đầy dữ tợn, vung tay chỉ vào hai người kia: “Ngươi nghĩ bọn họ sẽ tin sao?\"</p><p>Cặp nam nữ kia liếc nhau một cái rồi nhìn chằm chặp vào Diệp Huyên. Hắn cũng không chần chừ, lập tức cởi trường bào trên người ra, chỉ để lại độc một cái quần lót.</p><p>Hình ảnh này khiến cô gái mặc váy đen trắng không khỏi chau mày.</p><p>Diệp Huyên tự chỉ vào bản thân: “Nhìn rõ chưa? Trên người ta còn không có một cọng lông...”</p><p>Thấy nàng ta đến, Diệp Huyên không nề hà gì mà nhảy tới. Môi Bắc Thần cong lên đầy chế giễu, hóa thành một bóng ma tiến đến trước mặt hắn rồi tung ra một chưởng. Có sát chiêu để sau, nàng ta không dồn hết sức vào một chiêu này, nhưng không ngờ Diệp Huyên lại chẳng hề phản kích, cứ thế lãnh trọn một chưởng vào ngực.</p>"}