{"title":"Chương 118: Ta tin hắn","content":"********** <br>Chương 118: Ta tin hắn. <br>Ánh mắt Bắc Thần nhìn Diệp Huyên đã mang theo sát ý: “Đường đường là đại kiếm tu mà là vô liêm sỉ đến mức này, sao ngươi không sửa thành \"tiện\" tu luôn đi?\" <br>Dứt lời, một luồng khí thế kinh khủng ùa ra từ nàng ta, xông thẳng về phía Diệp Huyên khiến hắn không khỏi nheo mắt lại. <br>Nhưng nam tử và cô gái kia đã đồng loạt tỏa khí thế, chỉ trong chớp mắt đã đánh tan uy áp của Bắc Thần. <br>Diệp Huyên thở phào một cái. <br>Bắc Thần quắc mắt trừng hai người kia: “Các ngươi là heo hay sao mà tin câu chuyện hoang đường của hắn?\" <br>\"Dù sao hắn cũng là kiếm tu, hẳn sẽ không nói dối...” <br><br>Nam tử liếc nhìn dòng máu không ngừng uốn lượn từ khóe môi Diệp Huyên rồi lại nhìn vào tay Bắc Thần: “Muốn biết là thật hay giả, ngươi chỉ cần đưa nhẫn cho chúng ta xem là được rồi, không phải sao?\" <br>Sắc mặt Bắc Thần lạnh đi. <br>Xem nhẫn là đại kỵ với võ giả, là một yêu cầu quá đáng không thể chấp nhận được! <br>Thấy bàn tay Bắc Thần siết lại, hai người kia lập tức bày ra vẻ phòng bị, sẵn sàng xuất thủ bất kỳ lúc nào. <br>Diệp Huyên cách đó không xa lại hô lên: “Nàng ta đang đợi viện binh từ học viện Thương Mộc đấy! Ta đã thấy nàng ta gửi tín hiệu cầu cứu! Người của Thương Mộc sắp đến rồi, nàng ta chỉ đang câu giờ thôi!\" <br>Sắc mặt đôi nam nữ nhuốm màu lạnh lẽo. <br>Tìm viện binh, câu giờ! <br>Một dòng khí bí ẩn bất ngờ chuyển động quanh họ. <br>Nếu ánh mắt có thể giết người, e là Diệp Huyên đã chết cả trăm lần dưới tay Bắc Thần rồi. <br>\"Giết!\" <br>Đúng lúc ấy, Diệp Huyên gào lên một tiếng, nhảy bổ vào Bắc Thần. <br>Đôi nam nữ do dự một thoáng rồi cũng tấn công. <br>Diệp Huyên vừa đối mặt với Bắc Thần đã bị nàng ta đánh bay ra ngoài. Hắn không những không trả đòn mà mượn lực lăn xuống sườn núi, tiện tay nhặt lại quyển võ kỹ dưới đống lá rồi tiếp tục lăn cho đến khi biến mất. <br>Hắn bỏ lại những âm thanh của một trận chiến bắt đầu vang lên sau lưng, cắm đầu chạy thục mạng về Lưỡng Giới Thành. <br>Không lâu sau khi hắn bỏ chạy, Bắc Thần lùi về sau, kéo giãn khoảng cách với cặp nam nữ kia rồi lạnh lùng gắt lên: “Lũ ngu độn, nhìn đằng sau các ngươi kìa!\" <br>Hai người kia thoáng liếc nhau rồi cùng nhìn lên bầu trời, sắc mặt khó xem vô cùng. <br><br>Bị lừa rồi! <br>Những người đứng đằng sau vốn cũng không chú ý đến Diệp Huyên nên không thể kịp thời thông báo cho họ. Tuy chỉ vừa trải qua mấy giây ngắn ngủi thôi nhưng cũng đủ để Diệp Huyên chạy thật xa. <br>Bắc Thần nhìn về một hướng nọ: “Kiếm tu mà có thể vô liêm sỉ đến mức này, thật sự khiến ta được mở rộng tầm mắt!\" <br>Nam tử kia lạnh lùng thốt lên: “Yên tâm, hắn không chạy thoát được. Quyển võ kỹ bậc Địa thượng phẩm ấy sẽ thuộc về Ninh Quốc ta!\" <br>Ninh Quốc. <br>Bắc Thần liếc ông ta một cái rồi bỏ đi. <br>Ninh Quốc? Khương Quốc? Đường Quốc? <br>Đó là những cái tên hoàn toàn không có ý nghĩa gì với những thiên tài như Bắc Thần, vì sẽ có ngày họ đặt chân đến một nơi tốt hơn. <br>... <br>Cửu công chúa tựa lưng vào tường Lưỡng Giới Thành, hai tay khoanh lại, không biết đang suy tư gì. <br>Bỗng nhiên nàng ngẩng đầu lên, nhìn thấy một cô gái trong trang phục trắng như tuyết đang đi đến. <br>Không ai khác ngoài An Lan Tú. <br>Nàng ấy dõi mắt nhìn dãy núi xa xăm, lên tiếng trước khi Cửu công chúa kịp mở miệng: “Ngươi trách lầm hắn rồi”. <br>Thấy người bạn thân nhíu mày, nàng ấy tiếp lời: “Hắn không phải dạng người như vậy”. <br>Cửu công chúa thấp giọng quát: “Không ai lại không động tâm trước võ kỹ bậc Địa thượng phẩm cả!\" <br>An Lan Tú chỉ mỉm cười: “Ta tin hắn”."}