{"title":"Chương 119","content":"<p>Chương 119: Minh Kiếm  Ta tin hắn!</p><p>An Lan Tú nói rất nhẹ nhàng, nhưng lại rất kiên định.</p><p>Cửu công chúa tựa trên vách tường, nhẹ giọng hỏi: “Tiểu An, đánh cược không?”</p><p>An Lan Tú quay đầu nhìn về phía Cửu công chúa, Cửu công chúa cười nói: “Đánh cược hắn không phải loại người như vậy, nếu như hắn là lọai người như vậy, Tiểu An, ngươi ở lại thêm một năm, một năm sau hẳn đi”.</p><p>An Lan Tú hỏi ngược lại: “Nếu không phải thì sao?”</p><p>Cửu công chúa cười đáp: “Vậy là ta trách lầm hắn. Ta sẵn sàng xin lỗi hắn, đồng thời tặng kim đao cho hắn!”</p><p>Tặng kim đao!</p><p>An Lan Tú hơi sửng sốt.</p><p>Cửu công chúa nở nụ cười ranh mãnh: “Sao vậy, đừng nói ngươi ăn dấm nhé?”</p><p>An Lan Tú quay đầu nhìn về phía núi sâu xa xa: “Ta không cho dấm vào đồ ăn!”</p><p>Cửu công chúa: “…”</p><p>Trong núi thẳm.</p><p>Diệp Huyên còn đang lao nhanh, mục tiêu của hắn bây giờ là Lưỡng Giới Thành, vì nơi đó là đại bản doanh của Khương Quốc, đến nơi đó, chắc chắn những nhân vật lớn bên trên sẽ không dám trắng trợn phá hoại quy tắc trò chơi như vậy nữa!</p><p>Chẳng mấy chốc, hắn đi đến một khu rừng rầm, xuyên qua cánh rừng này sẽ có thể nhìn thấy Lưỡng Giới Thành!</p><p>Diệp Huyên cong môi, tăng nhanh tốc độ, mà đúng lúc này, một nam tử trung niên đột nhiên xuất hiện trước mặt hắn.</p><p>Diệp Huyên dừng lại!</p><p>Nam tử trung niên mặc áo bào trắng hoa lệ, tóc dài xõa trên vai, tay phải chắp phía sau, ông ta cứ nhìn Diệp Huyên như thế: “Giao thứ kia ra, ta sẽ tha mạng cho ngươi!”</p><p>Diệp Huyên sa sầm mặt, người trước mặt chắc chắn là một nhân vật lớn bên trên!</p><p>Rất rõ ràng đối phương đã chuẩn bị bất chấp tất cả vì võ kỹ bậc địa này.</p><p>Diệp Huyên chậm rãi nắm chặt tay phải, nam tử ở phía xa nở nụ cười châm chọc: “Muốn ra tay à?”</p><p>Diệp Huyên nhẹ giọng nói: “Dù đưa cho ông thứ này, ông cũng sẽ không bỏ qua cho ta, ông sẽ giết người diệt khẩu, không phải sao?”</p><p>Nam tử trung niên cười khẽ: “Ngươi thông minh đấy, nhưng dù ngươi không đưa ra, chẳng lẽ ta không thể giết ngươi để cướp lấy thứ kia à?”</p><p>Nói xong, ông ta bèn muốn ra tay, nhưng Diệp Huyên đột nhiên mỉm cười: “Ông thật sự cho rằng ta sẽ mang thứ kia theo trên người à?”</p><p>Nghe vậy, nam tử trung niên cau mày: “Xem ra ta xem thường trí thông minh của ngươi rồi. Nhưng không sao, đợi ta bắt được ngươi rồi, ta sẽ có cách khiến ngươi nói ra vị trí của thứ kia!”</p><p>Dứt lời, ông ta tiến lên một bước.</p><p>Mặt đất trước mặt ông ta lập tức nứt ra, đồng thời kéo dài đến trước mặt Diệp Huyên với tốc độ cực kỳ nhanh!</p><p>Diệp Huyên hoàn toàn biến sắt, không dám sơ suất, đánh ra một quyền.</p><p>Cú đấm này có thể nói là dùng hết sức lực!</p><p>Vì nam tử trung niên trước mắt ít nhất là Thông U Cảnh, đương nhiên hắn không dám xem thường cao thủ như thế rồi.</p><p>Đấm ra một quyền, lực đấm và chiến ý mạnh mẽ chấn động.</p><p>Ầm!</p><p>Một âm thanh lớn vang lên, Diệp Huyên bay ra xa mấy chục trượng.</p><p>Diệp Huyên từ từ bò dậy từ dưới đất, mà cả cánh tay phải của hắn đã hoàn toàn bị đánh nát!</p><p>Nam tử trung niên ở phía xa híp mắt lại: “Thân thể thật khỏe mạnh, không ngờ lại có thể đỡ được một đòn của ta, xem ra là hơi khinh thường ngươi rồi!”</p><p>Dứt lời, ông ta giậm nhẹ chân phải, một tảng đá lớn như nắm đấm đột nhiên bay lên, sau đó tựa như mũi tên rơi cung bắn mạnh về phía Diệp Huyên. Tốc độ cực kỳ nhanh, cắt đứt không khí!</p><p>Diệp Huyên ở phía đối diện nam tử trung niên híp mắt lại, hắn mở lòng bàn tay, một thanh kiếm xuất hiện, một giây sau, kiếm quang chợt lóe lên.</p><p>Ong!</p><p>Có tiếng kiếm reo vang lên! Sau đó, tảng đá kia bị kiếm quang chém đứt đôi, chớp mắt một cái, kiếm quang đã bay đến trước mặt nam tử trung niên.</p><p>Nam tử phì cười, vung tay áo.</p><p>Ầm!</p><p>Kiếm quang lập tức nổ tung, Diệp Huyên bị chấn động đến mức bay xa mấy chục trượng!</p><p>Nam tử trung niên híp mắt: “Quả nhiên là kiếm võ song tu!”</p><p>Nói xong, ông ta nhìn một vòng xung quanh: “Xem ra phía sau ngươi thật sự không có ai. Nếu không từ đầu đến giờ, không thể nào không ra tay được!”</p><p>Ông ta chậm rãi đi về phía Diệp Huyên.</p><p>Lúc trước sở dĩ ông ta không tùy tiện ra tay rõ ràng là đang kiêng dè, không biết sau Diệp Huyên có ai không. Bình thường những thiên tài yêu nghiệt đi đến đây chắc chắn đều có thể lực ở sau lưng. Mà đến tận lúc này, khi Diệp Huyên đã đến bước đường cùng, sau lưng hắn vẫn không có chút động tĩnh nào, điều này làm ông ta chắc chắn rất có thể người trước mặt là một tán tu.</p><p>Nếu là tán tu, đương nhiên ông ta không cần sợ gì nữa!</p><p>Diệp Huyên ở phía xa nhìn chằm chằm nam tử trung niên, ông ta ngày càng gần hắn hơn, lúc chỉ còn cách hắn mấy trượng, Diệp Huyên đột nhiên nhảy về phía trước.</p><p>Thấy Diệp Huyên còn muốn ra tay, nam tử trung niên nở nụ cười châm chọc, Diệp Huyên chỉ là Khí Biến Cảnh, chênh lệch với ông ta tận hai cảnh giới lớn, sao có thể là đối thủ của ông ta được?</p><p>Nghĩ vậy, ông ta bắt đầu hơi lơ là, nhưng đây cũng là bình thường, dẫu sao hai người thật sự chênh lệch cảnh giới quá lớn!</p><p>Mà đúng lúc này, trong tay trái Diệp Huyên đột nhiên xuất hiện một thanh kiếm nữa, hai tay hắn chạm vào nhau, hai thanh kiếm cứ thế dung hợp thành một thanh kiếm!</p><p>Vào khoảnh khắc dung hợp kiếm xong, hai tay Diệp Huyên bị nứt, máu tươi tràn ra!</p><p>Hai kiếm hợp làm một, trong nháy mắt đã tăng cấp lên Minh Kiếm!</p><p>Lúc này, Diệp Huyên xuất hiện!</p><p>Nhất Kiếm Định Sinh Tử!</p><p>Dứt lời, ông ta giậm nhẹ chân phải, một tảng đá lớn như nắm đấm đột nhiên bay lên, sau đó tựa như mũi tên rơi cung bắn mạnh về phía Diệp Huyên. Tốc độ cực kỳ nhanh, cắt đứt không khí!</p><p>Diệp Huyên ở phía đối diện nam tử trung niên híp mắt lại, hắn mở lòng bàn tay, một thanh kiếm xuất hiện, một giây sau, kiếm quang chợt lóe lên.</p><p>Ong!</p><p>Có tiếng kiếm reo vang lên! Sau đó, tảng đá kia bị kiếm quang chém đứt đôi, chớp mắt một cái, kiếm quang đã bay đến trước mặt nam tử trung niên.</p><p>Nam tử phì cười, vung tay áo.</p><p>Ầm!</p><p>Kiếm quang lập tức nổ tung, Diệp Huyên bị chấn động đến mức bay xa mấy chục trượng!</p><p>Nam tử trung niên híp mắt: “Quả nhiên là kiếm võ song tu!”</p><p>Nói xong, ông ta nhìn một vòng xung quanh: “Xem ra phía sau ngươi thật sự không có ai. Nếu không từ đầu đến giờ, không thể nào không ra tay được!”</p><p>Ông ta chậm rãi đi về phía Diệp Huyên.</p>"}