{"title":"Chương 120","content":"<p>Chương 120: Phía sau ta có đại thần!  Một vòng xoáy xuất hiện trong lòng bàn tay nháy mắt nhấn chìm chiêu kiếm của Diệp Huyên!</p><p>Xung quanh thoáng yên tĩnh!</p><p>Ầm!</p><p>Vòng khí xoáy kia ầm ầm vỡ vụn, nam tử trung niên bị đẩy lùi chừng hai mươi mấy trượng, ông ta vừa mới dừng lại, cả ống tay áo bên cánh tay phải đã rách nát, lúc này, cánh tay phải của ông ta cũng rạn nứt thành hình mạng nhện, máu tươi không ngừng chảy ra từ trong những khe hở nhỏ kia!</p><p>Nam tử trung niên nhìn cánh tay mình, sau đó nhìn về phía Diệp Huyên cách đó không xa, trong mắt lần đầu tiên lộ vẻ nghiêm tục: “Minh Kiếm… Kiếm kỹ bá đạo dấy…”</p><p>Lúc này ông ta hơi nghĩ lại mà sợ!</p><p>Vì nếu thiếu niên trước mắt có cảnh giới cao hơn một bậc nữa, thì rất có thể chiêu kiếm khi nãy đã lấy mạng ông ta rồi!</p><p>Chiêu kiếm này thật sự hơi kinh khủng, khiến bây giờ ông ta vẫn có chút khiếp đảm!</p><p>Ở phía xa, Diệp Huyên chậm rãi nhắm mắt lại, vẫn không được!</p><p>Chênh lệch cảnh giới vẫn quá xa, bây giờ hắn muốn khiêu chiến đối phương vượt hai cấp là không thể nào. Trừ khi hắn đạt đến Lăng Không Cảnh, đạt đến Lăng Không Cảnh sẽ có thể đấu một trận với đối phương! Nhưng làm thế nào đây?</p><p>Chiến đấu?</p><p>Đánh không lại!</p><p>Trốn?</p><p>Chắc chắn cũng trốn không thoát!</p><p>Gọi người?</p><p>Gọi ai đây?</p><p>Diệp Huyên liên tục suy nghĩ, chẳng mấy chốc, mắt hắn sáng lên, hắn lạnh lùng nhìn về phía nam tử trung niên: “Ta khuyên ông nên rút lui ngay đi, nếu không, lát nữa ông muốn đi cũng không đi được đâu!”</p><p>Nam tử nhếch môi: “Ngươi muốn nói với ta phía sau ngươi có người, đúng không?”</p><p>Diệp Huyên nghiêm mặt đáp: “Đương nhiên, ta cho ông biết, trong người ta có một đại thần cực kỳ cực kỳ lợi hại đấy…” Tiếp tục ủng hộ website T*amlinh2*47.*com nha !</p><p>“Đại thần?”</p><p>Nam tử trung niên cười khẽ: “Trong người ngươi? Thiếu niên à, đừng nói ngươi bị đánh chấn động não rồi nhé?”</p><p>Nói xong, ông ta chậm rãi đi về phía Diệp Huyên: “Nếu thật sự có đại thần thì ngươi mời ra cho ta xem thử đi?”</p><p>Trên tay phải giấu ở sau lưng ông ta có lục quang lượn lờ, theo lục quang, tay phải ông ta bắt đầu chậm rãi lành lại. Ông ta biết Diệp Huyên đang kéo dài thời gian, mà ông ta cũng đang kéo dài thời gian! Phải biết rằng ở nơi này còn có một vài cao thủ không yếu hơn ông ta, ông ta nhất định phải giữ trạng thái hoàn hảo cho mình, nếu không để người khác biết ông ta bị thương, chính ông ta cũng không đảm bảo sẽ không xảy ra chuyện!</p><p>Diệp Huyên chậm rãi lùi về sau: “Ông quá yếu, đại thần không có hứng thú với ông!”</p><p>Nam tử trung niên cười khẩy: “Không có hứng thú với ta? Buồn cười, ta thấy có lẽ đại thần trong lời ngươi nói sợ rồi nên không dám ra đúng không? Ta…”</p><p>Đúng lúc này.</p><p>Chát!</p><p>Một tiếng bạt tai vang dội vang lên, nam tử trung niên bay thẳng ra ngoài.</p><p>Thấy cảnh này, Diệp Huyên trợn mắt, xoay người bỏ chạy.</p><p>Nam tử phía sau hắn bò dậy, trên má phải của ông ta có thể một dấu móng tay nho nhỏ màu đỏ.</p><p>Nam tử trung niên sờ má mình, vẻ mặt ngơ ngác, ai đánh mình vậy?</p><p>Ông ta nhìn một vòng xung quanh, không phát hiện ra ai cả, sắc mặt ông ta dần trở nên nặng nề, ông ta dè dặt nhìn bốn phía: “Cao nhân nào ở đây…”</p><p>Không có ai trả lời.</p><p>Còn Diệp Huyên đã chạy khỏi cánh rừng kia.</p><p>Nam tử trung niên còn đang đề phòng xung quanh.</p><p>Sau khi chạy khỏi khu rừng, Diệp Huyên nhìn thấy Lưỡng Giới Thành, hắn tăng tốc, mà trên khóe miệng hắn có máu tươi không ngừng chảy ra, chẳng những thế, hai cánh tay hắn cũng đang không ngừng chảy máu… Ngoài ra, những vết thương vốn dĩ đã khép lại trước ngực cũng bị rách, máu tươi theo đó tràn ra, quần áo trước ngực nhanh chóng biến thành màu đỏ như máu.</p><p>Bị thương nặng!</p><p>Chiến đấu với nam tử trung niên một trận khiến hắn bị thương nặng, cuối cùng còn cố dung hợp hai thanh kiếm lại, sau đó triển khai Nhất Kiếm Định Sinh Tử, điều này khiến hắn bị thương càng nặng hơn, có thể nói là nếu không phải hắn tu luyện được Kim Thân Cảnh, cơ thể và ngũ tạng cứng rắn khác thường thì lúc này hắn đã xong rồi!</p><p>Trước cổng Lưỡng Giới Thanh, nữ tử áo trắng đột nhiên ngẩng đầu nhìn về phía xa, khi thấy bóng người nhếch nhác kia, tay nàng ấy khẽ run lên.</p><p>Cửu công chúa ở phía sau nữ tử áo trắng cũng ngẩng đầu nhìn về phía bóng người xa xa, nàng ngây người.</p><p>Diệp Huyên nhanh chóng chạy tới trước mặt bọn họ, khi thấy nữ tử áo trắng, Diệp Huyên ngây người, một giây sau, hắn tiện tay ném một cái, cuốn võ ký bậc Địa thượng phẩm kia bị hắn ném tới trước mặt Cửu công chúa như vứt rác, còn hắn thì chậm rãi đi tới trước mặt nữ tử áo trắng, nhếch miệng cười: “Sao cô lại đến đây!”</p><p>Một tiếng bạt tai vang dội vang lên, nam tử trung niên bay thẳng ra ngoài.</p><p>Thấy cảnh này, Diệp Huyên trợn mắt, xoay người bỏ chạy.</p><p>Nam tử phía sau hắn bò dậy, trên má phải của ông ta có thể một dấu móng tay nho nhỏ màu đỏ.</p><p>Nam tử trung niên sờ má mình, vẻ mặt ngơ ngác, ai đánh mình vậy?</p><p>Ông ta nhìn một vòng xung quanh, không phát hiện ra ai cả, sắc mặt ông ta dần trở nên nặng nề, ông ta dè dặt nhìn bốn phía: “Cao nhân nào ở đây…”</p>"}