{"title":"Chương 121: An Lan Tú không gia nhập học viện Thương Mộc","content":"Thấy cảnh tượng này, sắc mặt ông lão nơi góc tường cực kỳ khó coi, nói đúng hơn là vô cùng âm trầm. <br>Tiểu thư nhà mình có quan hệ thân mật với một nam tử như thế từ khi nào vậy nhỉ? <br>Đúng lúc này, cách vị trí nữ tử áo trắng và Diệp Huyên không xa, có ba bóng người đang nhanh chóng lao tới. Người đi đầu chính là Bắc Thần, sau lưng nàng ta là một nam một nữ. <br>An Lan Tú nhìn thoáng qua ba người, sau đó, nàng nhẹ nhàng giao Diệp Huyên cho Cửu công chúa rồi quay người nhìn về một phía. Lúc này, ông lão ngồi góc tường đã xuất hiện trước mặt nàng, lên tiếng nói: “Tiểu thư, đã tra rõ ràng, trên kia có một vài người không tuân thủ quy tắc trò chơi”. <br>An Lan Tú khẽ gật đầu nói: “Ta biết rồi!” <br>Dứt lời, nàng chậm rãi đi tới chỗ ba người Bắc Thần. <br>Ông lão kia hơi do dự một chút, dường như muốn nói gì đó, nhưng cuối cùng vẫn lặng im, bởi ông ta cảm giác được có vẻ tiểu thư nhà mình đang tức giận! <br>Thấy An Lan Tú, sắc mặt Bắc Thần lập tức thay đổi! <br>Một nam một nữ đi theo đằng sau nàng ta không biết An Lan Tú, nhưng nàng ta thì nhận ra được. <br>Cả Khương Quốc, có ai là không biết An Lan Tú cơ chứ? <br><br>Sắc mặt Bắc Thần có vẻ vô cùng kiêng dè! <br>Có rất nhiều người không biết, lúc trước An Lan Tú đã từng nhận được lời mời nhập học của học viện Thương Mộc, mà còn là do đích thân viện trưởng học viện Thương Mộc ra mặt mời nàng. Vậy mà An Lan Tú trả lời rằng, chỉ cần học viện Thương Mộc có người từ ba mươi tuổi trở xuống đánh bại được mình, nàng sẽ gia nhập học viện Thương Mộc! <br>Khi ấy, có hai người đại diện học viện Thương Mộc nghênh chiến An Lan Tú, một trong số đó là nàng ta! <br>Mà kết quả là, An Lan Tú không gia nhập học viện Thương Mộc! <br>Thấy An Lan Tú, Bắc Thần biết cuốn võ kỹ thượng phẩm cấp Địa kia không phải chuyện đùa! <br>Bắc Thần đã có ý muốn rút lui! <br>Đúng lúc này, An Lan Tú đột nhiên biến mất. Thấy vậy, Bắc Thần biến sắc. Hai tay nàng ta kết thành một thủ ấn hình vuông, tiếp sau đó, nhẹ nhàng ép xuống, hô: “Ngự Phong Vô Cực!” <br>Nàng ta vừa dứt lời, xung quanh chợt có gió bốc lên, chỉ trong chớp mắt, cơn gió mạnh kia đã ngưng lại thành một vòi rồng bao lấy toàn thân nàng ta. <br>Mà đúng lúc này, trong tay An Lan Tú đột nhiên xuất hiện một thanh trường thương, nàng đá mạnh chân phải lên thân thương. <br>Ầm! <br>Trường thương bắn ra nhanh như một tia chớp. <br>Oanh! <br>Nơi xa, vòi rồng kia vỡ tan tành, cùng lúc đó, một cái bóng lóe lên trong sân. <br>Bành! <br>Sau một tiếng vang trầm đục, một bóng người bắn ra xa hơn mấy chục trượng. <br>Cái bóng này chính là Bắc Thần. <br>Bắc Thần vừa dừng lại, mặt đất sau lưng nàng ta lập tức rạn nứt, khóe miệng nàng ta chảy ra một dòng chất lỏng đỏ thẫm. <br>Thấy vậy, một nam một nữ cách đó không xa lập tức biến sắc! <br>Bọn họ hiểu rất rõ thực lực của Bắc Thần, nhưng khi đối mặt với nữ tử áo trắng này, Bắc Thần lại bại chỉ với một chiêu. <br>Ánh mắt hai người kia nhìn An Lan Tú tràn đầy tò mò và kiêng kỵ! <br>An Lan Tú cũng không dừng tay, sau khi đánh lui Bắc Thần chỉ với một đòn thì thân hình nàng lóe lên một cái rồi biến mất. Chớp mắt sau đó, một thanh ngân thương đã xuất hiện trước mặt Bắc Thần, thương ra như rồng, ẩn chứa sức mạnh bá đạo vô song! <br>Đồng tử Bắc Thần hơi co lại, khóe miệng cong lên dữ tợn, một khắc sau, nàng ta lại một lần nữa kết thủ ấn: “Thú Hồn Ấn!” <br>Oanh! <br>Một luồng khí thế cường đại từ trong cơ thể nàng ta quét ra, cùng lúc đó, một thú ảnh hư ảo xuất hiện sau lưng nàng ta. Từ khi hư ảnh này xuất hiện, một luồng áp lực vô hình chấn động cả mặt sân, khiến cho mặt đất cũng trở nên hỗn loạn! <br>Thú ảnh gầm lên giận dữ với An Lan Tú, sau đó vọt tới chuôi trường thương của nàng. <br>Lúc này, mũi ngân thương lóe lên một tia hàn mang! <br>Cả hai vừa tiếp xúc! <br>Oanh! <br>Thú ảnh lập tức tiêu tán chỉ trong chớp mắt, mà Bắc Thần bên dưới thú ảnh bị ném bay ra ngoài mấy chục trượng. <br>Một bên khác, một nam một nữ kia thấy Bắc Thần lại bại thì không chần chừ nữa mà cùng vọt thẳng tới chỗ An Lan Tú. An Lan Tú chẳng buồn liếc mắt nhìn họ, chỉ nâng tay phải đang cầm thương quét sang. <br>Một cú quét này, thoải mái tuỳ ý, gần như có xu thế quét sạch mọi thứ. <br>Ầm! <br>Một nam một nữ kia còn chưa tới gần An Lan Tú đã bị uy thế của một thương này chấn động đến mức phải nhanh chóng lùi lại! <br>Mà thân hình An Lan Tú hơi nhoáng lên, chớp mắt đã xuất hiện trước mặt Bắc Thần. <br>BInh! <br>Đám người còn chưa nhìn ra được An Lan Tú ra tay thế nào, Bắc Thần đã bay vèo ra mấy chục trượng. Lần này nàng ta rơi vừa rơi xuống đất, An Lan Tú đã xuất hiện ngay trước mặt nàng ta như quỷ mị, rồi đá một cước vào bụng nàng ta. <br>Ầm! <br>Bắc Thân cong người bay sàn sạt dưới mặt đất thêm hơn vài chục trượng nữa, đến khi đụng nát một tảng đá mới dừng lại. <br>An Lan Tú muốn tiếp tục ra tay, nhưng một ông lão tóc trắng đột nhiên xuất hiện trước mặt nàng, chính là một trong ba Phó viện trưởng của học viện Thương Mộc, Mạc Tùng!"}