{"title":"Chương 122: Bàn luận nhân sinh, nói về lý tưởng!","content":"********** <br>Chương 122: Bàn luận nhân sinh, nói về lý tưởng! <br>An Lan Tú cũng không dừng tay, cầm thương giáng xuống. <br>Mạc Tùng nhắm hai mắt lại, phất tay áo, một luồng khí thế cường đại quét ra. <br>Ầm! <br>Chỉ trong chớp mắt, luồng khí thế kia đã nát tan, Mạc Tùng lùi lại mấy bước, mà An Lan Tú vẫn đứng nguyên bất động. <br>Thấy cảnh tượng này, Mạc Tùng cảm thấy vô cùng kinh hãi. <br>An Lan Tú đang định tiếp tục ra tay, Mạc Tùng đã vội vàng nói: “An Quốc sĩ, không phải học viện Thương Mộc ta làm hắn bị thương, mà là Hầu gia Ngô Vân Sơn của Ninh Quốc”. <br>An Lan Tú ngừng lại, Mạc Tùng chỉ chỉ một nam một nữ cách đó không xa: “Hai người này cũng là người Ninh Quốc”. <br>An Lan Tú quay sang nhìn một nam một nữ kia, cả hai đều biến sắc, rõ ràng lúc này bọn họ cũng đã nhận ra được thân phận của An Lan Tú. <br>An Lan Tú! <br>Thiên chi kiêu tử của Khương Quốc! <br>An Lan Tú nhìn hai người kia, tay phải chậm rãi siết chặt trường thương. Lúc này, một âm thanh yếu ớt vang lên từ sau lưng nàng: “An cô nương!” <br>An Lan Tú lập tức quay lưng đi tới trước mặt Cửu công chúa, lúc này Diệp Huyên đã tỉnh táo lại, nhưng vô cùng yếu ớt. <br>Diệp Huyên nhếch miệng cười nói: “Đừng đánh nữa”. <br>An Lan Tú trầm mặc. <br>Diệp Huyên cười nói: “Hôm nay ta bị thiệt lớn, sau này để ta tự đòi lại là được”, hắn không muốn dựa dẫm vào An Lan Tú, như vậy sẽ chỉ khiến hắn cảm thấy mình như một tiểu bạch kiểm và hắn chẳng hề thích cái cảm giác này. <br>An Lan Tú nhìn thoáng qua Diệp Huyên, gật đầu trả lời: “Được!” <br>Thấy cảnh tượng này, Mạc Tùng đứng cách đó không xa thở ra một hơi. Nếu An Lan Tú không chịu bỏ qua thì ông ta quả thực không biết nên làm sao cho phải. Mà một nam một nữ bên kia cũng có vẻ thả lỏng hơn, hiển nhiên, bọn họ cũng không muốn đánh nhau với An Lan Tú! <br>Mạc Tùng nhìn thoáng qua Diệp Huyên cách đó không xa, sau đó quay người dẫn Bắc Thần rời đi. <br>Một nam một nữ kia không dám ở lâu, cũng nhanh chóng xoay người rời đi. <br>Diệp Huyên còn muốn nói gì nữa, Cửu công chúa đã bất ngờ lên tiếng: “Đừng phí lời nữa, còn ngại chảy máu quá ít hay sao hả?” <br>An Lan Tú đang muốn đến gần Diệp Huyên, thì lão Linh đã đột ngột đi tới bên cạnh nàng, nói: “Tiểu thư, người thực sự muốn hắn chết sao?” <br>Nghe lão Linh hỏi vậy, Cửu công chúa và Diệp Huyên đều nhìn lại ông ấy. <br>An Lan Tú nhìn sang lão Linh. Lão Linh cười khổ nói: “Tiểu thư à, người là người ưu tú nhất ngàn năm qua của tộc ta, có bao nhiêu thế lực và tông môn muốn kết thông gia với tộc ta. Nếu để bọn họ biết người thân thiết với thiếu niên này như thế, người cảm thấy bọn họ sẽ làm thế nào? Những người kia không dám ra tay với người, nhưng ta dám cam đoan, rất có thể một lúc nào đó hắn sẽ lặng lẽ biến mất khỏi thế giới này mà không ai biết. Những người kia quả thực có thể làm được chuyện như vậy đấy.” <br>Nói đến đây, ông ấy hơi khựng lại một lát rồi nói tiếp: “Còn cả gia chủ nữa, tiểu thư cũng biết rõ kỳ vọng của ngài với người như thế nào… Tiểu thư có thể thích một người, nhưng người đó không thể là người bình thường… Đúng vậy, Diệp Huyên này, dù là thiên phú hay các phương diện khác quả thực đều không tệ, nhưng hắn không có tư cách đứng cạnh tiểu thư, trừ phi hắn có thể trở thành Kiếm Hoàng hoặc Kiếm Chủ trước ba mươi tuổi. Nhưng điều đó vốn là chuyện không thể nào. Tiểu thư, người càng tới gần hắn, hắn sẽ càng chết nhanh hơn, điểm này, hẳn là trong lòng tiểu thư cũng rõ ràng chứ!” <br>Tiếng ông ấy không lớn, nhưng cũng không nhỏ, Cửu công chúa và Diệp Huyên đều nghe được. Hiển nhiên, ông ấy cố ý nói cho Diệp Huyên nghe. <br>An Lan Tú im lặng. <br>Lão Linh trầm giọng nói: “Tiểu thư, người thật sự không thể đến gần hắn. Người và hắn thuộc về hai thế giới khác nhau, hiện giờ hắn không có tư cách tiến vào thế giới của người”. <br>An Lan Tú không để ý đến lão Linh, mà nhìn sang Diệp Huyên hỏi: “Huynh thấy thế nào?” <br>Diệp Huyên hỏi lại nàng: “Cô có xem ta là bằng hữu không?” <br>An Lan Tú gật đầu. <br>Diệp Huyên nhếch miệng cười: “Vậy mọi chuyện còn lại cứ giao cho ta!” <br>Nghe vậy, An Lan Tú mỉm cười. <br><br>Diệp Huyên nhìn thấy thế liền ngẩn người. <br>An Lan Tú đi tới trước mặt Diệp Huyên, lấy ra một chiếc khăn lụa màu trắng, nhẹ nhàng lau máu tươi dính trên khóe miệng hắn rồi khẽ nói: “Ngày sau gặp lại, ta mong huynh vẫn là thiếu niên phóng khoáng”. <br>Dứt lời, nàng thu lại khăn lụa rồi rời đi. <br>“Hôm khác ta còn có thể tìm cô không?” <br>Diệp Huyên đột nhiên lên tiếng hỏi. <br>An Lan Tú dừng chân, đáp: “Trung Thổ Thần Châu, ta chờ huynh!” <br>Nói xong, nàng cất bước, nhanh chóng biến mất ở nơi xa. <br>Lão Linh nhìn Diệp Huyên thật sâu, hỏi lại: “Tìm tiểu thư làm gì?” <br>Diệp Huyên nhếch miệng cười đáp: “Bàn luận nhân sinh, nói chuyện lý tưởng!” <br>Sắc mặt Lão Linh tái xanh cả lại, lạnh lùng liếc nhìn Diệp Huyên một cái, nói: “Đừng có tự rước lấy nhục!” <br>Dứt lời, ông ấy vội vàng quay người đi theo An Lan Tú. <br>Diệp Huyên vẫn cứ đứng đó nhìn theo phương xa, tới khi bóng hình An Lan Tú hoàn toàn biến mất vẫn không rời mắt. <br>Lúc này, Cửu công chúa đứng bên cạnh Diệp Huyên lên tiếng nhắc nhở: “Còn nhìn cái gì nữa? Người ta đi rồi”. <br>Diệp Huyên thu lại ánh mắt, nhẹ nhàng giật giật thân thể, hình như động đến vết thương nên đau đến mức hít một hơi khí lạnh. <br>Cửu công chúa liếc nhìn Diệp Huyên: “Ô, biết đau cơ à?” <br>Diệp Huyên khoác một tay lên vai Cửu công chúa, toàn thân dựa hết vào người nàng ấy. Cửu công chúa cau mày, đang định đẩy hắn ra, nhưng vừa nhìn thấy vết thương trên ngực hắn thì ngẩn ra. <br>Vì cứu nàng ấy mà Diệp Huyên phải chịu vết thương này! Giờ đây, thỉnh thoảng vết thương vẫn còn ứa máu tươi. <br>Diệp Huyên hít sâu một hơi, nói: “Đại tỷ, cô có thể dìu ta đi tìm đại phu nhanh một chút được không?” <br>Cửu công chúa lấy lại tinh thần, lạnh lùng nói: “Đại phu cái gì? Ta thấy vừa rồi lúc ngươi nhìn Tiểu An còn quên luôn cả việc mình bị thương kia mà. Thì ra nhìn mỹ nữ còn có thể chữa thương được cơ đấy!” <br>Mặc dù nói vậy nhưng nàng ấy vẫn chậm rãi đỡ Diệp Huyên đi vào trong thành. <br>“Ta… Ta đau thắt lưng, chân cũng đau, cô có thể cõng ta không? Không, không được, ta không đi nổi nữa”. <br>“Ngươi có tin ta đánh chết ngươi không?” <br>“Khục… Thật ra ta vẫn có thể đi được hai bước…”"}