{"title":"Chương 123","content":"<p>Chương 123: Kiếm Liên Tú  Nhờ Cửu công chúa đỡ mà Diệp Huyên đã vào được trong Lưỡng Giới Thành.</p><p>Đám binh sĩ trong thành nhanh chóng vây quanh hắn, nhưng khi thấy Cửu công chúa đỡ hắn thì đều ngây ra như phỗng.</p><p>Mặc dù Cửu công chúa hào sảng, nhưng trong quân doanh chưa bao giờ thân mật với nam tử nào như vậy.</p><p>Chợt Cửu công chúa nhìn lướt qua đám binh sĩ kia, hỏi: “Nhìn cái gì? Còn chưa biết cút đi à!”</p><p>Đám người kia nghe vậy lập tức tản ra như chim vỡ tổ.</p><p>Lúc này, toàn thân Diệp Huyên đã tê liệt rồi.</p><p>Lần này là thật sự mỏi mệt, không chịu đựng nổi nữa.</p><p>Cửu công chúa khẽ lắc đầu rồi nhấc hẳn hắn lên đi vào trong doanh trướng của mình.</p><p>Bài trí trong doanh trướng rất đơn giản, chỉ có một cái giường, một cái bàn, và một cái sa bàn.</p><p>Ngoài ra, chẳng còn gì nữa.</p><p>Cửu công chúa đặt Diệp Huyên nằm lên giường của mình rồi ra lệnh: “Gọi Tiểu Y đến!”</p><p>Chỉ chốc lát sau, một nữ tử váy lục đi tới, trên tay nàng ta cầm theo một rương thuốc. Người này chính là y sinh ngự dụng của Cửu công chúa.</p><p>Cửu công chúa lui qua một bên, nhìn Diệp Huyên, trầm giọng nói: “Chữa khỏi cho hắn, đừng bận tâm đến việc phải dùng thuốc gì!”</p><p>Nữ tử váy lục tên Tiểu Y khẽ gật đầu rồi đi tới bên cạnh Diệp Huyên, nhẹ nhàng đặt ngón tay ngọc lên mạch của hắn kiểm tra, nhíu mi nói: “Hắn bị thương rất nặng!”</p><p>Nghe vậy, Cửu công chúa cau mày ra lệnh: “Cứu hắn!”</p><p>Tiểu Y khẽ gật đầu. “Điện hạ yên tâm, mặc dù hắn bị thương rất nặng nhưng vẫn chưa nguy hiểm đến tính mạng, chỉ cần điều dưỡng cho tốt là được. Có điều, việc điều dưỡng này có thể cần đến rất nhiều dược liệu quý báu, cái này…”</p><p>Cửu công chúa lạnh lùng lên tiếng: “Lão gia tử thưởng cho ta không ít đồ, lấy cả ra cho hắn dùng đi”.</p><p>Tiểu Y nhìn thoáng qua Cửu công chúa: “Còn thừa lại không nhiều lắm, đều là chuẩn bị cho Điện hạ dùng lúc nguy cấp…”</p><p>“Dùng cho hắn!”</p><p>Cửu công chúa quả quyết lên tiếng.</p><p>Tiểu Y không nói gì nữa, chỉ khẽ gật đầu.</p><p>Cửu công chúa liếc nhìn Diệp Huyên nằm trên giường một cái rồi ra khỏi doanh trướng. Bên ngoài, nàng ấy mở tay ra, cuốn võ kỹ thượng phẩm cấp Địa đã xuất hiện trong lòng bàn tay.</p><p>Thực ra cuốn võ kỹ thượng phẩm cấp Địa này quý giá như vậy là vì quyển trục trong võ kỹ được dùng một phương pháp đặc biệt để bảo tồn, nói một cách đơn giản, nó không thể phục chế, là độc bản!</p><p>Nếu mang nó đi bán đấu giá, chắc chắn sẽ có vô số thế lực tranh nhau vì nó!</p><p>Nhưng thiếu niên kia lại tiện tay trả lại cho mình như ném rác vậy.</p><p>Mà giờ phút này, đương nhiên nàng ấy cũng hiểu mục đích thực sự của thiếu niên kia khi muốn đem cuốn võ kỹ thượng phẩm cấp Địa đi khi còn ở trong phòng trúc. Hắn muốn một mình dẫn dụ truy binh, chứ không muốn nuốt riêng.</p><p>Quả thật mình đã trách lầm hắn!</p><p>Cửu công chúa quay đầu nhìn thoáng qua Diệp Huyên trong doanh trướng, ánh mắt khá phức tạp.</p><p>Không biết qua bao lâu, Diệp Huyên mới chậm rãi mở mắt. Đầu tiên hắn hơi ngơ ngẩn, sau đó thì ngồi bật dậy, nhận ra mình đang ngồi trong doanh trướng. Hắn lắc lắc đầu, chẳng mấy chốc đã nhớ lại tất cả mọi chuyện xảy ra trước lúc hôn mê.</p><p>Một lát sau, hắn cúi đầu xem thân thể mình. Lúc này vết thương của hắn đã được băng bó kỹ lưỡng.</p><p>Dường như nghĩ tới chuyện gì đó, hắn mở bàn tay ra, một thanh kiếm lập tức xuất hiện trong lòng bàn tay hắn.</p><p>Linh Tiêu cùng Linh U hợp thể.</p><p>Hai thanh kiếm đã bị hắn sát nhập làm một!</p><p>Hiện giờ thanh kiếm này đã không còn là Linh Kiếm nữa mà đạt tới mức Minh Kiếm rồi.</p><p>Chỉ tiếc là hắn không thể cắn nuốt được thanh Minh Kiếm này, nếu không rất có thể sẽ đạt tới Lăng Không Cảnh. Có điều, mặc dù không đạt được tới Lăng Không Cảnh nhưng hắn lại có được một thanh Minh Kiếm.</p><p>Kiếm được chia thành các cấp như Tục Kiếm, Linh Kiếm, Minh Kiếm, Chân Kiếm, Thiên Kiếm, Đạo Kiếm, Bất Hủ Kiếm.</p><p>Linh Kiếm là khi kiếm có một tia linh khí, xem như đã thoát khỏi phàm kiếm thế tục. Minh Kiếm có nghĩa là Linh Kiếm đã có một tia linh trí. Nếu nói Linh Kiếm là thai nhi mông lung thì Minh Kiếm chính là một đứa trẻ đã ra đời.</p><p>Có sự khác nhau rất lớn về bản chất!</p><p>Mà hiện giờ mặc dù Diệp Huyên chỉ là Ngự Khí Cảnh nhưng có được thanh Minh Kiếm này, kể cả khi phải đối đầu với cường giả Lăng Không Cảnh hắn cũng không cảm thấy áp lực chút nào.</p><p>Diệp Huyên không nghĩ liên miên nữa. Hắn nhìn thoáng qua thanh kiếm trong tay. Một mặt của thanh kiếm có màu xanh lam, còn mặt kia thì lại là màu đen.</p><p>Hắn ngẫm nghĩ một lát, liền lên tiếng hỏi: “Bây giờ gọi ngươi là kiếm Liên Tú đi. Ừm, Liên trong Diệp Liên, tú trong An Lan Tú!”</p><p>Nói tới đây, hắn bắt đầu cười hì hì, hiển nhiên rất hài lòng với cái tên này!</p><p>Đúng lúc này, Cửu công chúa bưng hai cái chén lớn đi vào. Diệp Huyên vội vàng thu kiếm lại, nhìn sang Cửu công chúa. Lúc này nàng ấy đã đổi lại bộ nhuyễn giáp màu bạc vô cùng hấp dẫn!</p><p>Cửu công chúa ngồi đối diện Diệp Huyên, sau đó bưng một cái bát lớn đưa tới cho hắn. Diệp Huyên nhận lấy cái bát. Đây là một bát thịt kho tàu thơm ngào ngạt, bên dưới lớp thịt là cơm trắng!</p><p>Cửu công chúa lạnh lùng nói: “Trong quân doanh không được thoải mái lắm, tạm chấp nhận đi vậy!”</p><p>Nói xong, nàng ấy không hề ngại ngùn gì mà há miệng bắt đầu ăn.</p><p>Dường như nghĩ tới chuyện gì đó, hắn mở bàn tay ra, một thanh kiếm lập tức xuất hiện trong lòng bàn tay hắn.</p><p>Linh Tiêu cùng Linh U hợp thể.</p><p>Hai thanh kiếm đã bị hắn sát nhập làm một!</p><p>Hiện giờ thanh kiếm này đã không còn là Linh Kiếm nữa mà đạt tới mức Minh Kiếm rồi.</p><p>Chỉ tiếc là hắn không thể cắn nuốt được thanh Minh Kiếm này, nếu không rất có thể sẽ đạt tới Lăng Không Cảnh. Có điều, mặc dù không đạt được tới Lăng Không Cảnh nhưng hắn lại có được một thanh Minh Kiếm.</p>"}