{"title":"Chương 124: Độc thân bằng thực lực!","content":"********** <br>Chương 124: Độc thân bằng thực lực! <br>Cửu công chúa lạnh lùng mở lời: “Ngươi đã hôn mê ba ngày. Mà ba ngày trước ta đã đặt quyển võ kỹ cấp Địa kia ở Túy Tiên Lâu, để bọn họ bán đấu giá. Bọn họ đã tuyên truyền ba ngày rồi, đêm nay sẽ bán!” <br>Diệp Huyên khẽ gật đầu nói: “Được!” <br>Cửu công chúa thoáng nhìn hắn, hỏi lại: “Không có suy nghĩ gì khác sao?” <br>Diệp Huyên sửng sốt hỏi: “Suy nghĩ gì?” <br>Cửu công chúa nhìn thẳng vào hắn: “Cuốn võ kỹ cấp Địa kia là do ngươi dùng mạng đổi lấy, có thể nói nó là của ngươi, mà bây giờ ta lại lấy đi đấu giá, có phải trong lòng ngươi rất khó chịu không?” <br>Thì ra là chuyện này! <br>Diệp Huyên cười nói: “Sao lại khó chịu?” <br>Cửu công chúa tròn mắt nhìn Diệp Huyên, không nói gì nữa. <br>Diệp Huyên nghĩ nghĩ một lát, lại bổ sung: “Chúng ta là bằng hữu, giúp đỡ lẫn nhau không phải là chuyện nên làm sao?” <br>Cửu công chúa nhìn hắn rất rất lâu, cuối cùng quay người rời đi. Khi nàng ấy xoay người, kim đao bên hông đột nhiên rơi xuống trước mặt Diệp Huyên. Diệp Huyên ngẩn ra một lát rồi vô thức nhặt lên đưa tới trước mặt Cửu công chúa. <br>Cửu công chúa quay đầu lạnh lùng nhìn hắn nói: “Ngươi sờ vào rồi, ta không cần!” <br>Dứt lời, nàng ấy quay người đi thẳng ra khỏi doanh trướng. <br>Diệp Huyên ngồi chết lặng tại chỗ: “Đậu xanh rau má…”. <br>Một lúc lâu sau, Diệp Huyên mới hồi phục tinh thần, nhìn thanh kim đao trong tay. Vừa nhìn hắn đã ngẩn tò te. Bởi vì thanh kim đao này lại là một thanh linh khí, mà còn là linh khí cực phẩm nữa, còn tốt hơn cả kiếm Linh Tiêu lúc trước. <br>Diệp Huyên vội vàng đuổi theo, chi trong chớp mắt đã đuổi kịp Cửu công chúa, hỏi lại: “Cô… Thanh kim đao này của cô là cực phẩm đó, cô không cần thật à?” <br>Cửu công chúa quay đầu lại, lạnh lùng nhìn Diệp Huyên: “Rốt cuộc ta cũng hiểu vì sao bao nhiêu năm như vậy mà ngươi vẫn độc thân!” <br>Nói xong, nàng ấy quay người nhanh chóng biến mất. <br>Diệp Huyên: “…” <br>Phụt phụt! <br>Đúng lúc này, có tiếng cười vang lên sau lưng hắn. <br>Hắn quay lại, chỉ thấy một nữ tử mặc váy xanh lục, chính là người vừa chữa trị cho hắn, Tiểu Y. <br>“Cô là?”, Diệp Huyên hỏi. <br>Lúc trước, khi Tiểu Y đến chữa trị thì hắn đang hôn mê nên không biết nàng. <br>Tiểu Y mỉm cười nói: “Trong khoảng thời gian ngươi hôn mê, vết thương trên người ngươi đều do ta băng bó đó!” <br>Nghe vậy Diệp Huyên vội vàng ôm quyền: “Đa tạ!” <br>Tiểu Y nhìn thoáng qua kim đao trong tay Diệp Huyên rồi nói: “Ngươi muốn trả thanh đao này cho Điện hạ sao?” <br>Diệp Huyên gật đầu: “Thanh đao này rất trân quý, nàng ấy lại dùng đao. Không có đao này, có thể thực lực sẽ giảm sút rất nhiều!” <br>Tiểu Y đột nhiên che miệng nhỏ nhoẻn cười nói: “Ngươi đúng là độc thân nhờ vào thực lực mà!” <br>Nói xong, nàng ta cầm theo hòm thuốc quay lưng rời đi. <br>Diệp Huyên: “…” <br>Một lát sau, Diệp Huyên về doanh trướng, lấy ra hai viên linh thạch thượng phẩm bắt đầu hấp thu, mặc dù có ngoại vật chữa thương nhưng linh khí mới là dược phẩm chữa thương tốt nhất! <br>Cứ như vậy, sau hai canh giờ, bóng đêm dần buông xuống. <br>Cửu công chúa đi tới doanh trướng của Diệp Huyên, không đúng, phải nói là nàng ấy quay về doanh trướng của mình. Lúc này Cửu công chúa không mặc ngân giáp nữa mà mặc một bộ váy dài màu bạc bó sát người. Bộ váy rất đơn giản, gần như không có bất kỳ chi tiết dư thừa nào, nhưng lại lộ ra một cỗ hương vị khác. Mái tóc chỉ dùng một sợi dây lụa màu trắng buộc lại sau gáy, khiến cho khí khái của nàng ấy lại càng thêm hào hùng! . <br>||||| Truyện đề cử: Boss Hung Dữ - Ông Xã Kết Hôn Đi |||||<br>Mà sáng nhất vẫn là đôi mắt của nàng ấy. Đôi mắt không to tròn nhưng sắc bén như đao. Đây là một đôi mắt khiến cho người ta nhìn một lần là không quên được! <br>Cửu công chúa bấm tay một cái, một bộ trường bào mới tinh xuất hiện trước mặt Diệp Huyên, lên tiếng: “Thay xong quần áo chúng ta sẽ đi!” <br>Dứt lời, nàng ấy đi ra khỏi doanh trướng. <br>Một lát sau, Diệp Huyên rời doanh trướng. Cửu công chúa đang đứng bên ngoài vừa nhìn thấy hắn liền ngẩn ra. Lúc này Diệp Huyên mặc một thân áo gấm màu đen, dáng người hắn vốn cao lớn, bộ áo gấm đen này lại càng tôn lên thân hình cao gầy thẳng tắp của hắn, cộng thêm ngũ quan hắn rõ ràng, trông vô cùng anh tuấn. Đặc biệt là cặp mắt kia, vừa bình tĩnh vừa kiên nghị, thêm mái tóc dài đen nhánh… Có thể nói, Diệp Huyên quả thực là ngọc thụ lâm phong. <br>Cửu công chúa đánh giá Diệp Huyên một chút, rồi gật đầu: “Rõ ràng có thể kiếm cơm bằng tướng mạo mà lại nhất định phải bỏ công ra tu luyện như thế. Đúng là!” <br>Diệp Huyên: “…” <br>Cửu công chúa xoay người đi ra xa xa. “Đêm nay, ắt hẳn sẽ có rất nhiều thế lực lớn phái người đến. Nhưng cũng không biết sẽ bán được bao nhiêu”. <br>Diệp Huyên đi theo bên cạnh nàng: “Có thể xảy ra vấn đề gì hay không?” <br>Cửu công chúa lạnh nhạt nói: “Yên tâm. Đây là địa bàn của Túy Tiên Lâu, có xảy ra vấn đề gì bọn họ cũng sẽ chịu trách nhiệm. Nhưng chỉ cần không phải người của học viện Thương Mộc đến gây sự thì bình thường cũng sẽ không xảy ra vấn đề gì đâu. Mà chắc chắn học viện Thương Mộc sẽ không vì một cuốn võ kỹ thượng phẩm cấp Địa mà trở mặt với Túy Tiên Lâu”. <br>Diệp Huyên nhẹ nhàng gật đầu, lại hỏi: “Trước đó ta theo cô đi dạo một vòng trong quân doanh cũng không thấy nữ tử tên A Ngư kia. Nàng ấy không ở trong quân của cô sao?” <br>A Ngư? <br>Đương nhiên hắn vẫn còn nhớ nữ tử này. <br>Cửu công chúa trầm ngâm một lát rồi lên tiếng: “Thôi được, ngươi cũng không phải người ngoài. Sau khi A Ngư chia tay với ngươi không lâu thì đã được một ông cụ đón đi”. <br>Dứt lời, nàng ấy nhìn thoáng qua Diệp Huyên: “Yên tâm đi, với nàng ta, đây là một phúc duyên lớn bằng trời đấy!” <br>Nghe vậy, Diệp Huyên nhẹ gật đầu: “Như vậy thì tốt!” <br>Đúng lúc này, một người áo đen đột nhiên xuất hiện bên cạnh Cửu công chúa. Y muốn tới gần, nàng ấy lại lạnh lùng lên tiếng: “Nói thẳng!” <br>Người áo đen kia liếc Diệp Huyên một cái rồi gật đầu: “Điện hạ, Đường Quốc và Ninh Quốc cũng phái người tới tham gia buổi đấu giá lần này”. <br>Nghe vậy, sắc mặt Cửu công chúa lạnh xuống, ánh mắt sắc bén như đao! <br>Một lát sau, nàng nhìn sang Diệp Huyên, cười ha hả: “Chuẩn bị chút đi, đêm nay chúng ta sẽ làm một vố lớn!” <br>Diệp Huyên: “…”"}