{"title":"Chương 125","content":"<p>Chương 125: Khương Cửu  Diệp Huyên không nhịn được mà thoáng liếc Cửu công chúa một cái.</p><p>Hắn đã từng giết vô số người, bởi vì khi ở Thanh Thành, nếu hắn không giết người thì người khác sẽ giết hắn. Nhưng trực giác nói cho hắn biết, so với Cửu công chúa đây, những kẻ hắn đã từng giết chẳng là cái thá gì.</p><p>Nhưng cũng phải thôi, dù sao nàng ấy cũng là Thống soái một quân, khi nàng ấy giết người không phải chỉ là một hay hai mà là cả một đám người!</p><p>Đúng lúc này, dường như nghĩ tới chuyện gì đó, Cửu công chúa đột nhiên lắc đầu: “Không được, ngươi không thể bị cuốn vào trận tranh đấu này!”</p><p>Nói xong, nàng ấy đi về phía xa xa.</p><p>Diệp Huyên đi theo: “Nếu cô cần hỗ trợ…”</p><p>Cửu Công chúa ngắt lời hắn: “Đường Quốc, Ninh Quốc, còn cả một số thế lực khác nữa… Bọn họ là nhằm vào ta. Ta có quân đội bảo vệ, có toàn bộ tinh anh đại nội Khương Quốc bảo vệ, nhưng ngươi không có. Cho nên, ngươi không thể tham dự vào. Được rồi, quyết định vậy đi!”</p><p>Diệp Huyên: “…”</p><p>Một lát sau, Cửu công chúa và Diệp Huyên đi tới Túy Tiên Lâu.</p><p>Mặc dù cả Lưỡng Giới Thành đều nghèo nát nhưng Túy Tiên Lâu vẫn lộng lẫy vàng son, vô cùng to lớn, nằm giữa Lưỡng Giới Thành thực sự không hợp mắt!</p><p>Hai người vừa đi vào, một nữ tử có khuôn mặt thanh tú liền bước tới đón. Nàng ta thi lễ với Cửu công chúa: “Cửu công chúa, phòng bao của ngài đã được chuẩn bị kỹ lưỡng rồi. Xin mời đi theo thảo dân!”</p><p>Nói xong, nàng ta đưa tay mời rồi đi trước dẫn đường.</p><p>Cửu công chúa cùng Diệp Huyên đi theo sau. Chỉ chốc lát sau hai người đã tới một gian phòng bao xa hoa. Trong phòng trang trí rất hoa lệ, mặt đất trải một lớp thảm da thú thật dày, phía trước là một chiếc bàn thủy tinh, sau bàn là một khối thủy tinh trong suốt.</p><p>Nữ tử kia khẽ thi lễ với Cửu công chúa: “Điện hạ, còn nửa canh giờ nữa hội đấu giá mới chính thức bắt đầu, kính xin Điện hạ chờ cho một lát!”</p><p>Nói xong, nàng ta lui ra ngoài, chẳng mấy chốc đã có hai nữ tử bưng nước trà và hoa quả, điểm tâm vào phòng bao.</p><p>Cửu công chúa nhìn thoáng qua hai nữ tử kia, ra lệnh: “Đi xuống đi!”</p><p>Hai người khẽ thi lễ rồi đi ra ngoài.</p><p>Trong phòng bao chỉ còn lại Cửu công chúa và Diệp Huyên!</p><p>Diệp Huyên nhìn Cửu công chúa, nói: “Cửu công chúa, chúng ta…”</p><p>“Khương Cửu!”</p><p>Cửu công chúa đột ngột lên tiếng: “Ngươi cũng có thể gọi ta là Tiểu Cửu giống Tiểu An!”</p><p>Tiểu Cửu!</p><p>Diệp Huyên khẽ gật đầu, cũng chẳng nghĩ gì nhiều, lập tức nói: “Tiểu Cửu, trong động phủ Kiếm Chủ chúng ta đã lấy được một môn võ kỹ thượng phẩm cấp Địa, chẳng lẽ đám đại lão kia thật sự trơ mắt nhìn môn võ kỹ thượng phẩm cấp Địa kia rơi vào tay chúng ta sao?”</p><p>Khương Cửu thoáng nhìn hắn, nói: “Ngươi đó, quá ngây thơ rồi!”</p><p>Diệp Huyên: “…”</p><p>Khương Cửu nhàn nhạt nói: “Những đại lão kia phí hết sức lực mới mở được tòa động phủ Kiếm Chủ này, ngươi cho rằng bọn họ không thu hoạch được gì sao? Ngươi cũng biết, hiện giờ vị trí của động phủ Kiếm Chủ núi Lưỡng Giới đã không còn thuộc về Khương Quốc nữa”.</p><p>“Vì sao?” Diệp Huyên không hiểu.</p><p>Khương Cửu trầm giọng nói: “Vì sao lúc trước vị Kiếm Chủ kia lại lựa chọn mở động phủ ở vị trí này? Bởi vì nơi đó có một tòa linh mạch thiên nhiên. Có linh mạch, chắc chắn sẽ có linh khoáng, mà tòa linh mạch kia chính là bảo bối vô giá. Nếu khai thác được nó thì sẽ đáng giá hơn môn võ kỹ cấp Địa này không biết bao nhiêu lần. Bên trên để những người trẻ tuổi của các thế lực lớn tiến vào tìm bảo vật cũng chỉ giống như họ ăn thịt, cho người phía dưới húp chút nước canh, làm vậy tất cả mọi người đều vui vẻ”.</p><p>Nói xong, nàng hơi trầm ngâm, rồi tiếp tục lên tiếng: “Theo lý mà nói, mỏ linh khoáng kia nằm trong cảnh nội Khương Quốc thì lẽ ra phải là của chúng ta. Nhưng dù bọn họ có đưa cho Khương Quốc thì chúng ta cũng không dám nhận. Lão gia tử cũng coi như thông minh, quả quyết đưa mảnh đất đó ra ngoài, sau đó đổi lấy một danh ngạch tham dự đoạt bảo, thực ra làm vậy đã rất khá rồi”.</p><p>Diệp Huyên lắc đầu bật cười. Quả nhiên mọi chuyện đúng như hắn sở liệu, không hề đơn giản như vẻ bề ngoài.</p><p>Lúc này, Khương Cửu lại nói: “Trên thế giới này có một vài trận tranh đấu diễn ra ngoài ánh sáng, ai cũng có thể thấy. Nhưng cũng có một vài trận lại chỉ diễn ra trong âm thầm, không ai thấy được, nhưng rất có thể nó lại chính là trận tranh đấu tàn khốc nhất. Tựa như lần này vậy, có lẽ ngươi không biết, không phải chỉ có mỗi ba vị cường giả Thông U Cảnh chết khi khai phá động phủ Kiếm Chủ, mà theo như tình báo ta nắm bắt được, lần này, có ít nhất mười vị cường giả Thông U Cảnh đã vẫn lạc, thậm chí còn có cả cường giả mạnh hơn cũng ra mặt”.</p><p>Nói xong, dường như nghĩ đến chuyện gì đó, nàng lai nhìn sang Diệp Huyên, tiếp tục: “Ngươi đang ở học viện Thương Lan, đừng thấy nơi đó gần như sắp đóng cửa mà lầm. Lão đầu tử nhà các ngươi cũng không phải nhân vật đơn giản đâu, chỉ cần lão còn, học viện Thương Lan sẽ không đóng cửa. Mà lần này lão tìm mấy người các ngươi… Hiển nhiên, lão im lặng nhiều năm vậy rồi giờ tất sẽ có hành động thôi. Nhưng chuyện này cũng là bình thường. Năm xưa, có thể nói học viên học viện Thương Lan bị học viên học viện Thương Mộc tàn sát tới gần như không còn ai, ngay cả hai đứa con trai, cháu trai của lão cũng chết thảm trong đó…”</p><p>Diệp Huyên thoáng nhìn Khương Cửu, hỏi lại: “Sao lại nói với ta nhiều như vậy?”</p><p>Khương Cửu hơi trầm ngâm một lát mới đáp: “Không muốn ngươi trở thành vật hy sinh trong cuộc đấu tranh của các thế lực này”.</p>"}