{"title":"Chương 126: Ta thật sự rất nghèo","content":"********** <br>Thấy viên đan dược này, Khương Cửu khẽ biến sắc: “Đan Phá Không!” <br>Diệp Huyên vẫn nhìn chăm chú hình ảnh trên vách thuỷ tinh. Trên sân khấu, Từ Thanh mỉm cười giới thiệu: “Đan Phá Không, có tám mươi phần trăm giúp người sử dụng tăng từ Ngự Khí Cảnh lên Lăng Không Cảnh. Loại đan dược này rất khó tìm được trong địa giới Khương Quốc. Giá khởi điểm một trăm vạn kim tệ, mỗi lần kêu giá không thấp hơn hai mươi vạn kim tệ!” <br>Trong phòng bao, Diệp Huyên nghe thấy con số này mà hai tay run run. <br>Một trăm vạn kim tệ? <br>Ánh mắt Diệp Huyền tràn ngập sự khó tin. Nên nhớ khi hắn còn ở Thanh Thành, thu nhập một năm của cả thành e rằng còn không đến một trăm vạn kim tệ đâu! Mà bây giờ, một viên đan dược nho nhỏ đã có giá khởi điểm một trăm vạn kim tệ! <br>Từ khi nào mà kim tệ đã trở nên mất giá như thế? <br>Bên cạnh Diệp Huyên, Khương Cửu lạnh lùng lên tiếng: “Chỉ mới thế này mà đã khiến người phải hoảng hốt vậy sao?” <br>Diệp Huyên khẽ gật đầu trả lời: “Quả thực rất hoảng hốt!” <br>Khương Cửu lắc đầu cười khẽ: “Ngươi có biết, phần lớn tài phú trên đời này thường nằm trong tay một số ít người thôi không? Nói một cách đơn giản, người nghèo rất nghèo, người giàu rất giàu!” <br>Diệp Huyên sờ sờ túi tiền bên hông, lắc đầu: “Ta quả thực rất nghèo! <br>Khóe miệng Cửu công chúa hơi cong lên thành một nụ cười xinh đẹp. <br>Chẳng mấy chốc, viên đan dược đã được người ta mua với giá ba trăm sáu mươi vạn. <br>Ba trăm sáu mươi vạn! <br>Diệp Huyên cười khổ: “Thật sự là, cái nghèo đã hạn chế đầu óc của mình!” <br>Đúng lúc này, một nữ tử ôm một cái hộp gỗ đi lên sân khấu. Từ Thanh mở hộp ra, là một thanh đoản đao, lưỡi đao cực mỏng, chuôi đạo đen bóng, trên đó khắc một con thủ ảnh không biết tên. <br>Trên đài, Từ Thanh cười giới thiệu: “Đạo tên Kinh Ảnh, là linh khí cực phẩm. Xét trong giới linh khí, nước khác thì không dám nói chứ trong Khương Quốc này, đạo này chỉ đứng sau thanh kim đạo của Cửu điện hạ nước ta thôi. Giá khởi điểm là hai trăm vạn kim tệ, mỗi lần tăng giá không dưới ba mươi vạn!” <br>Hai trăm vạn kim tệ! <br>Trong phòng, Diệp Huyên ngẩn ngơ cả người, sau đó quay sang nhìn Khương Cửu. Khương Cửu nâng ly trà lên trước mặt khẽ nhấp môi, chẳng nói gì. <br>Diệp Huyên nhìn nhìn thanh kim đạo giấu sau hông, cười khổ nói: “Quá trận quý!” <br>Khương Cửu vẫn không nói gì. <br>Diệp Huyên do dự một lát lại lên tiếng: “Cám ơn!” <br>Khương Cửu quay sang nhìn Diệp Huyện: “Nếu ngươi còn đòi trả, ta nhất định sẽ đánh cho ngươi đến mức không tự lo sinh hoạt cá nhân được!” <br>Diệp Huyên nhếch miệng cười, trong lòng rất vui. <br>Khương Cửu lắc đầu: “Tên ngốc nhà ngươi...\" <br>Chẳng mấy chốc thanh đạo trên sân khẩu đã được người ta mua với giá năm trăm vạn kim tệ. <br>Năm trăm vạn! <br>Khi nghe cái giá này, Diệp Huyên cảm thấy tim mình đập cực nhanh. <br>Năm trăm vạn đó! <br>Hắn nhịn không được mà lại nhìn thanh kim đạo bên hông mình. Có nên bán nó không nhỉ? <br>Dường như đọc được suy nghĩ của hắn, Khương Cửu lại nói: “Nếu ngươi dám bán nó, ta nhất định sẽ cắt nơi nào đó trên người người, cho người tiến cung làm thái giám!” <br>Diệp Huyên: “...\" <br>Đúng lúc này, trên sân khấu, Từ Thanh nhìn lướt qua bốn phía, mỉm cười nói: “Chư vị, sau đây sẽ là thứ thú vị nhất”. <br>Từ Thanh vừa dứt lời, liền có một nữ tử ôm một cái hộp bằng thép đen đi lên sân khấu. Từ Thanh mở hộp, trong đó là một quyển trục màu đen. <br>Từ Thanh cười nói: “Võ kỹ thượng phẩm cấp Địa: Tịch Diệt Chỉ. Võ kỹ thượng phẩm cấp Địa hàng thật giả thật, nếu cường giả Lăng Không Cảnh tập được, thì dựa vào võ kỹ này có thể dễ dàng đối đầu với cường giả Thông U Cảnh. Nếu cường giả Thông U Cảnh tập được, tuy không dám nói là vô địch trong cùng cấp nhưng cũng chẳng có mấy ai xứng là đối thủ. Còn nếu cường giả phía trên Thông U Cảnh tập được, có võ kỹ này bên thân, thực lực sẽ tăng ít nhất bốn phần”. <br>Nói xong, nàng ta nhìn lướt qua bốn phía, lại nói: “Không nói nhiều nữa. Cuốn võ kỹ này giá khởi điểm một ngàn năm trăm vạn kim tệ, mỗi lần tăng giá không dưới hai trăm vạn kim tệ!” <br>“Hai ngàn vạn!” <br>Từ Thanh vừa dứt lời liền có người ra giá. <br>Trong phòng, Diệp Huyên nghe được cái giá này mà chết sững tại chỗ. Hài ngàn vạn... Ôi trời, tận hai ngàn vạn sao? Không đúng, bây giờ đã có người nâng lên ba ngàn vạn rồi! <br>Khương Cửu cửu liếc nhìn Diệp Huyên đang kích động bên cạnh, khẽ nói: \"Bây giờ người đã biết mình ném cho ta thứ đồ có giá trị khủng bố cỡ nào rồi chứ?\" <br>Diệp Huyên quay sang nhìn Khương Cửu, nhếch miệng cười một cái, rồi giơ kim đao trong tay lên: “Có trân quý cũng không bằng tình hữu nghị giữa chúng ta, không phải sao?” <br>Hắn không nói láo. Trong lòng hắn, dù là tình bạn hay tình thân đều không thể dùng tiền tài để đong đếm. <br>“Lừa đảo!” <br>Khương Cửu thu lại ánh mắt, nhưng khóe miệng lại hơi cong lên. <br>Lúc này, giữa sân đã ra giả bốn ngàn sáu trăm vạn. <br>Đúng lúc này, một âm thanh không hài hòa đột nhiên vang lên khắp từng ngóc ngách của Túy Tiên Lâu: “Một kim tệ. Ta muốn môn võ kỹ này!” <br>Trong rạp, mấy đạo tàn ảnh đột nhiên xuất hiện sau lưng Khương Cửu và Diệp Huyền như quỷ mị, sắc mặt ai nấy đều có vẻ rất đề phòng. <br>Khương Cửu nhíu mày: “Thật sự có người dám tìm đến Túy Tiên Lâu gây chuyện. <br>Đúng lúc này, một giọng nói đột nhiên vang lên trong đầu Diệp Huyên: “Chạy!” <br>Chạy! <br>Sau một khắc ngẩn ngơ, Diệp Huyên kéo Khương Cửu xoay người bỏ chạy."}