{"title":"Chương 126","content":"<p>Chương 126: Ta thật sự rất nghèo  Thấy viên đan dược này, Khương Cửu khẽ biến sắc: “Đan Phá Không!”</p><p>Diệp Huyên vẫn nhìn chăm chú hình ảnh trên vách thuỷ tinh. Trên sân khấu, Từ Thanh mỉm cười giới thiệu: “Đan Phá Không, có tám mươi phần trăm giúp người sử dụng tăng từ Ngự Khí Cảnh lên Lăng Không Cảnh. Loại đan dược này rất khó tìm được trong địa giới Khương Quốc. Giá khởi điểm một trăm vạn kim tệ, mỗi lần kêu giá không thấp hơn hai mươi vạn kim tệ!”</p><p>Trong phòng bao, Diệp Huyên nghe thấy con số này mà hai tay run run.</p><p>Một trăm vạn kim tệ?</p><p>Ánh mắt Diệp Huyên tràn ngập sự khó tin. Nên nhớ khi hắn còn ở Thanh Thành, thu nhập một năm của cả thành e rằng còn không đến một trăm vạn kim tệ đâu! Mà bây giờ, một viên đan dược nho nhỏ đã có giá khởi điểm một trăm vạn kim tệ!</p><p>Từ khi nào mà kim tệ đã trở nên mất giá như thế?</p><p>Bên cạnh Diệp Huyên, Khương Cửu lạnh lùng lên tiếng: “Chỉ mới thế này mà đã khiến ngươi phải hoảng hốt vậy sao?”</p><p>Diệp Huyên khẽ gật đầu trả lời: “Quả thực rất hoảng hốt!”</p><p>Khương Cửu lắc đầu cười khẽ: “Ngươi có biết, phần lớn tài phú trên đời này thường nằm trong tay một số ít người thôi không? Nói một cách đơn giản, người nghèo rất nghèo, người giàu rất giàu!”</p><p>Diệp Huyên sờ sờ túi tiền bên hông, lắc đầu: “Ta quả thực rất nghèo!”</p><p>Khóe miệng Cửu công chúa hơi cong lên thành một nụ cười xinh đẹp.</p><p>Chẳng mấy chốc, viên đan dược đã được người ta mua với giá ba trăm sáu mươi vạn.</p><p>Ba trăm sáu mươi vạn!</p><p>Diệp Huyên cười khổ: “Thật sự là, cái nghèo đã hạn chế đầu óc của mình!”</p><p>Đúng lúc này, một nữ tử ôm một cái hộp gỗ đi lên sân khấu. Từ Thanh mở hộp ra, là một thanh đoản đao, lưỡi đao cực mỏng, chuôi đao đen bóng, trên đó khắc một con thú ảnh không biết tên.</p><p>Trên đài, Từ Thanh cười giới thiệu: “Đao tên Kinh Ảnh, là linh khí cực phẩm. Xét trong giới linh khí, nước khác thì không dám nói chứ trong Khương Quốc này, đao này chỉ đứng sau thanh kim đao của Cửu điện hạ nước ta thôi. Giá khởi điểm là hai trăm vạn kim tệ, mỗi lần tăng giá không dưới ba mươi vạn!”</p><p>Hai trăm vạn kim tệ!</p><p>Trong phòng, Diệp Huyên ngẩn ngơ cả người, sau đó quay sang nhìn Khương Cửu. Khương Cửu nâng ly trà lên trước mặt khẽ nhấp môi, chẳng nói gì.</p><p>Diệp Huyên nhìn nhìn thanh kim đao giấu sau hông, cười khổ nói: “Quá trân quý!”</p><p>Khương Cửu vẫn không nói gì.</p><p>Diệp Huyên do dự một lát lại lên tiếng: “Cám ơn!”</p><p>Khương Cửu quay sang nhìn Diệp Huyên: “Nếu ngươi còn đòi trả, ta nhất định sẽ đánh cho ngươi đến mức không tự lo sinh hoạt cá nhân được!”</p><p>Diệp Huyên nhếch miệng cười, trong lòng rất vui.</p><p>Khương Cửu lắc đầu: “Tên ngốc nhà ngươi…”</p><p>Chẳng mấy chốc thanh đao trên sân khấu đã được người ta mua với giá năm trăm vạn kim tệ.</p><p>Năm trăm vạn!</p><p>Khi nghe cái giá này, Diệp Huyên cảm thấy tim mình đập cực nhanh.</p><p>Năm trăm vạn đó!</p><p>Hắn nhịn không được mà lại nhìn thanh kim đao bên hông mình. Có nên bán nó không nhỉ?</p><p>Dường như đọc được suy nghĩ của hắn, Khương Cửu lại nói: “Nếu ngươi dám bán nó, ta nhất định sẽ cắt nơi nào đó trên người ngươi, cho ngươi tiến cung làm thái giám!”</p><p>Diệp Huyên: “…”</p><p>Đúng lúc này, trên sân khấu, Từ Thanh nhìn lướt qua bốn phía, mỉm cười nói: “Chư vị, sau đây sẽ là thứ thú vị nhất”.</p><p>Từ Thanh vừa dứt lời, liền có một nữ tử ôm một cái hộp bằng thép đen đi lên sân khấu. Từ Thanh mở hộp, trong đó là một quyển trục màu đen.</p><p>Từ Thanh cười nói: “Võ kỹ thượng phẩm cấp Địa: Tịch Diệt Chỉ. Võ kỹ thượng phẩm cấp Địa hàng thật giá thật, nếu cường giả Lăng Không Cảnh tập được, thì dựa vào võ kỹ này có thể dễ dàng đối đầu với cường giả Thông U Cảnh. Nếu cường giả Thông U Cảnh tập được, tuy không dám nói là vô địch trong cùng cấp nhưng cũng chẳng có mấy ai xứng là đối thủ. Còn nếu cường giả phía trên Thông U Cảnh tập được, có võ kỹ này bên thân, thực lực sẽ tăng ít nhất bốn phần”.</p><p>Nói xong, nàng ta nhìn lướt qua bốn phía, lại nói: “Không nói nhiều nữa. Cuốn võ kỹ này giá khởi điểm một ngàn năm trăm vạn kim tệ, mỗi lần tăng giá không dưới hai trăm vạn kim tệ!”</p><p>“Hai ngàn vạn!”</p>"}