{"title":"Chương 127: Người có thể đánh cho nó dừng lại không?","content":"********** <br>Chạy! <br>Câu nói này chính là của cô gái bí ẩn đã lâu chưa xuất hiện! <br>Đối với lời nói của nàng ta Diệp Huyên lựa chọn tin tưởng không chút hoài nghi. <br>Thấy Diệp Huyên kéo Khương Cửu bỏ chạy, đám thị vệ của nàng ấy đều sửng sốt nhưng ngay lập tức ngăn trước mặt hắn theo bản năng. <br>Diệp Huyên nhìn Khương Cửu. Khương Cửu nhìn bọn họ rồi hạ lệnh: “Rút lui!” <br>Lời của nàng ấy vừa dứt, cả đoàn người lập tức rút khỏi Túy Tiên Lâu với tốc độ cực nhanh. <br>Đúng vào thời khắc bọn họ rút khỏi Túy Tiên Lâu, một luồng sức mạnh to lớn đột nhiên trút xuống từ trên mái nhà Túy Tiên Lâu. <br>Oanh! <br>Chỉ trong chớp mắt, Túy Tiên Lâu đã nổ tung. Từ trong đó, có mấy bóng người lao ra trong những tiếng kêu thảm thiết. <br>Thấy cảnh tượng này, đám người Diệp Huyền và Khương Cửu nhanh chóng lùi lại liên tục. <br>Ánh mắt hai người đều vô cùng ngưng trọng! <br>Đúng lúc này, một người áo đen đột nhiên lóe ra từ trong đống phế tích của Túy Tiên Lâu, trong tay y là cuốn võ kỹ thượng phẩm cấp Địa kia! <br>Ngay lúc người áo đen này muốn rời đi, đột nhiên, có một tiếng hét phẫn nộ vang lên ở phía xa: \"Làm càn!” <br><br>Tiếng hét vừa dứt, một luồng áp lực vô hình từ trên trời đột nhiên giáng xuống người áo đen kia. Ngay lúc đó, bàn tay phải của người áo đen xoè ra, một tia chớp đột nhiên bắn ra từ bàn tay y. <br>Ầm! <br>Cả chân trời vang lên tiếng nổ đinh tai, ngay sau đó, tia chớp kia loé lên, chiếu rọi khắp cả màn trời đêm khiến nó sáng rực như ban ngày! <br>“Thần Hợp Cảnh!” <br>Lúc này, một lão già xuất hiện trước mặt người áo đen kia. Lão già nhìn y chằm chằm, hỏi: “Các hạ là người phương nào? Vì sao lại xâm phạm Túy Tiên Lâu ta?” <br>“Túy Tiên Lâu? Khặc khặc...\" <br>Người áo đen đột nhiên bật cười, hỏi lại: “Rất đáng gờm sao?” <br>Giọng nói y rất quái dị, rõ ràng y dùng giọng giả để che giấu thân phận. <br>Lão già kia đang muốn nói gì đó, đột nhiên người áo đen nâng tay phải lên, ép xuống. <br>Ầm! <br>Một tia chớp giáng xuống đầu lão già áo đen. <br>Lão già biến sắc, hai tay chỉ mạnh lên trời, một luông sức mạnh bắn ra từ trong lòng bàn tay của lão, nhưng chỉ vừa mới tiếp xúc với tia chớp kia thì nó đã vỡ vụn. <br>Ngay sau đó. <br>Ầm! <br>Lão già rơi mạnh xuống từ trên không trung, thân thể lún sâu vào lòng đất. <br>Trên không trung, người áo đen không tiếp tục ra tay nữa mà thân hình hơi loé lên, lao về nơi xa, nhanh chóng biến mất trong bóng đêm. <br>Dưới đất, lão già bò ra khỏi đống đổ nát, nhìn chằm chằm phía chân trời. Tay phải lão bóp nát một tảng đá lớn bằng ngón tay cái. Tảng đá khẽ run lên rồi hóa thành một sợi khói trắng, biến mất trong không trung. <br>Hiển nhiên, lão đang gọi người! <br>Chỉ chốc lát sau, phía chân trời xa xôi vọng lại tiếng đánh nhau. <br>Rõ ràng, cường giả Túy Tiên Lâu đã đến. <br>Một cô gái chậm rãi đi tới trước mặt Diệp Huyên và Cửu công chúa. <br>Nàng ta chính là Từ Thanh trong buổi bán đấu giá vừa rồi. Từ Thanh thi lễ với Cửu công chúa, mở lời: \"Cửu Điện hạ, thật có lỗi, Túy Tiên Lâu sẽ đi tìm vật phẩm về, xin Điện hạ cho Túy Tiên Lâu một chút thời gian”. <br>Cửu công chúa nhìn thoáng qua chân trời, khẽ gật đầu trả lời: “Năm ngày sau ta sẽ tới Túy Tiên Lâu!” <br>Nói xong, nàng ấy và Diệp Huyên liền xoay người rời đi. <br>Vừa đi được một lát, đột nhiên giọng nói của cô gái bí ẩn vang lên trong đầu Diệp Huyện: “Đuổi theo!” <br>“Đuổi theo?” <br>Diệp Huyên ngẩn tò te. <br>“Nhanh lên!” <br>Giọng nói của của nàng ta lại vang lên lần nữa: “Trên người kẻ vừa rồi có khí tức đạo tắc!” <br>Khí tức đạo tắc <br>Trong lòng Diệp Huyên run lên: “Tiền bối, vì sao người không nói sớm? Nếu ta đuổi từ nãy có phải hơn không?” <br>Cô gái bí ẩn nhàn nhạt nói: “Người kia vừa chạy ngươi liền đuổi theo ngay, có phải người muốn chết không?” <br>Diệp Huyên: \"...\" <br>“Sao vậy?” Khương Cửu đứng bên cạnh Diệp Huyên lên tiếng hỏi. <br>Diệp Huyên không nghĩ linh tinh nữa, quay sang nói với Khương Cửu: “Ta có chút việc gấp phải làm. Cô về trước đi!” <br>Dứt lời, hắn xoay người bỏ chạy. <br>Khương Cửu cau mày, sau một thoáng yên lặng, nàng ấy nhìn sang lão già bên cạnh: “Đuổi theo hắn. Đừng để hắn xảy ra chuyện gì ngoài ý muốn!” <br>Lão già khẽ gật đầu, thân hình hơi nhoáng lên rồi biến mất. <br>Nhưng không bao lâu sau, lão già đã quay lại bên cạnh Khương Cửu báo cáo, sắc mặt khá khó xử: “Điện hạ... Mất dấu!” <br>Khương Cửu đang nhắm hai mắt lại: “Làm sao có thể?” <br>Lão già trầm giọng đáp: “Thuộc hạ không biết. Hoàn toàn không phát hiện ra khí tức của hắn, như đã biến mất khỏi thế gian!” <br>Nghe vậy, Khương Cửu nhìn xa xăm một lát rồi tự lẩm bẩm: “Tên nhóc này... rất thần bí!\" <br>Ngoài Lưỡng Giới Thành, Diệp Huyên phi như bay, chẳng mấy chốc hắn đã tiến vào trong núi sâu mênh mông, mà vừa vào sâu trong núi hắn đã nghe được có tiếng đánh nhau từ sâu trong dãy núi vọng ra. <br>“Dừng lại!” <br>Giọng nói của cô gái bí ẩn lại vang lên. <br>Diệp Huyên vội vàng dừng lại, hỏi: “Tiền bối?” <br>Cô gái bí ẩn nói: “Chờ bọn họ đánh xong đã!\" <br>Diệp Huyên tìm một chỗ kín đảo ngồi xuống, sau đó trầm giọng hỏi: “Tiền bối, rốt cuộc đạo tắc là cái gì?” <br>Cô gái bí ẩn nói: “Sau này ngươi sẽ biết!” <br>Diệp Huyên khẽ gật đầu, lại nói: “Tiền bối, tên ở tầng thứ hai đã tỉnh!” <br>“Ta biết!”, cô gái bí ẩn đáp. <br>Diệp Huyên vội vàng nói: “Người có thể đánh cho nó dừng lại không?” <br>Chát! <br>Diệp Huyên bay thẳng ra ngoài, trọn vẹn mấy chục trượng, dọc đường còn kịp đụng gãy hai cái cây! <br>Khi hắn đứng dậy, trên má phải lại có thêm một dấu chân hồng hồng!"}