{"title":"Chương 128: Ngươi rõ là thích ăn đòn!","content":"********** <br>Chương 128: Ngươi rõ là thích ăn đòn! <br>Cô gái bí ẩn đột nhiên nói: “Ngươi rõ là thích ăn đòn!” <br>Diệp Huyên: “...” <br>Cô gái bí ẩn lại nói: “Trước mắt, đừng có quan tâm đến cái tên ở tầng thứ hai nữa, bây giờ việc cấp bách của ngươi là phải nhanh chóng lấy được đạo tắc. Lúc trước tòa tháp này đã bị thương tổn quá nặng, nếu không có đạo tắc, ta sợ sẽ xảy ra vấn đề lớn!” <br>Diệp Huyên vuốt vuốt má phải, nhẹ gật đầu: “Ta biết. Chỉ có điều, cái tên ở tầng thứ hai này...” <br>“Yên tâm, nó không dám giết ngươi đâu”. <br>Cô gái bí ẩn giải thích: “Hiện giờ ngươi là chủ tháp, một khi ngươi chết, cả tòa tháp sẽ rơi vào trạng thái vô chủ, đến khi ấy nó sẽ phải đối mặt với chính tòa tháp này. Tuy rằng toà tháp này không có đạo tắc nhưng bản năng phản kháng của tòa tháp cũng không phải thứ cái tên kia có thể đối mặt được. Nhưng có ngươi ở đây, toà tháp này sẽ không làm loạn. Cho nên, trước khi nó ra ngoài được, chúng nó sẽ không để ngươi chết đâu”. <br>Diệp Huyên không biết nói gì cho phải. Có hắn ở đây, tòa tháp này lại không có uy hiếp gì... Đây là cái quỷ gì vậy chứ! <br>Ầm! <br>Đúng lúc này, từ dãy núi phía xa xa đột nhiên vang lên một tiếng nổ động trời, ngay sau đó, vô số tia chớp ngoằn ngoèo tán loạn như đàn rắn bạc trên bầu trời. <br>Thấy cảnh tượng này, Diệp Huyên nheo mắt: “Tiền bối, tên kia... cũng mạnh quá. Ta cứ đuổi theo như vậy liệu... Có nguy hiểm đến tính mạng không?” <br><br>Cô gái bí ẩn nhàn nhạt nói: “Cầu phú quý trong nguy hiểm!” <br>Diệp Huyên: “...” <br>Phía chân trời nơi xa vẫn có tiếng nổ ầm ầm vang lên, không chỉ thế, Diệp Huyên còn phát hiện, cả vùng cây cối xung quanh cũng đã bắt đầu rung động! <br>Đây là cường giả ở mức độ nào đây? <br>Sắc mặt Diệp Huyên vô cùng ngưng trọng! <br>Đúng lúc này, phía chân trời xa xa đột nhiên yên tĩnh lại. <br>Tiếng nói của cô gái bí ẩn lại vang lên: “Đuổi theo!” <br>Diệp Huyên nhanh chóng lao đi không chút do dự. Càng đi hắn càng kinh ngạc khi phát hiện vô số cây cối dọc đường đã biến thành một màu đen thui, không chỉ vậy, cả mặt đất cũng rách toạc như vừa trải qua một trận địa chấn. <br>Thấy cảnh tượng này, trong lòng Diệp Huyên có hơi hoảng loạn. <br>Không nghi ngờ gì nữa, thực lực của hắn chắc chắn không thể đấu lại người áo đen kia! <br>“Có ta ở đây, ngươi hoảng cái gì?”, cô gái bí ẩn đột nhiên lên tiếng. <br>Nghe vậy, Diệp Huyên vội vàng lên tiếng đầy nghiêm túc: “Có câu nói này của tiền bối, dù có bảo ta một mình thách đấu cả Túy Tiên Lâu ta cũng không hoảng!” <br>Nói xong, hắn tăng tốc chạy nhanh hơn! <br>Chẳng mấy chốc hắn đã tới một sườn núi nhỏ. Một bên khác của sườn núi này đã bị đánh nát, thi thoảng còn có mấy dòng điện quẫy loạn dưới mặt đất. <br>Diệp Huyên trầm giọng hỏi: “Vì sao người áo đen kia mạnh như vậy rồi mà vẫn muốn cướp võ kỹ cấp Địa?” <br>Cô gái bí ẩn nói: “Chỉ có trong tay người áo đen kia thì cuốn võ kỹ ấy mới có thể phát huy ra hết uy lực thực sự của mình. Mà một khi có được cuốn võ kỹ kia, thực lực của người áo đen có thể tăng lên ít nhất ba đến bốn phần”. <br>Nàng ấy dừng lại một chút lại nói tiếp: “Rẽ sang phải đi. Khoảng mấy trăm trượng nữa sẽ có một thác nước!” <br>Diệp Huyên nghe vậy bèn nhanh chóng chạy về phía phải, chẳng mấy chốc đã tới một thác nước. Khi tới đây, Diệp Huyên ngây ngẩn cả người! <br>Đây chính là thác nước mà cách đây không lâu hắn và Khương Cửu đã từng ẩn nấp. <br>Diệp Huyên đi tới chỗ cái hố nhỏ trong thác nước kia, quả nhiên có một người nằm trong đó, chính là người áo đen kia! <br>Diệp Huyên trầm giọng hỏi: “Tiền bối, đạo tắc nằm trên thân kẻ này ư?” <br>Cô gái bí ẩn nói: “Không có!” <br>Diệp Huyên: “...” <br>Cô gái bí ẩn lại nói: “Trên người kẻ này có khí tức của đạo tắc, nói cách khác, chắc chắn hắn ta đã tiếp cận được một mặt nhỏ nào đó của đạo tắc!” <br><br>Diệp Huyên trầm giọng nói: “Hiện giờ hình như hắn ta đang hôn mê. Hay chờ hắn ta tỉnh lại rồi nói tiếp? Cũng không được, tên này mà tỉnh lại có lẽ ta sẽ bị đánh chết mất!” <br>Cô gái bí ẩn đột nhiên nói: “Tên trước mắt ngươi không bị hôn mê”. <br>Diệp Huyên: “...” <br>Đúng lúc này, một cỗ uy áp kinh khủng đột nhiên bao phủ lấy Diệp Huyên. Toàn thân hắn như bị núi lớn đè ép, không thể động đậy. <br>Diệp Huyên vội vàng gọi: “Tiền bối, mau ra tay!” <br>Nhưng cô gái bí ẩn chẳng nói gì. <br>Sắc mặt Diệp Huyên tái mét: “Tiền bối, người đừng lừa ta chứ!” <br>Cô gái bí ẩn vẫn không nói gì. <br>Đúng lúc này, người áo đen đột nhiên xuất hiện trước mặt Diệp Huyên. Lúc này người áo đen đã bỏ mặt nạ, bộ trường bào màu đen cũng nát tươm, nhờ vậy nên Diệp Huyên nhận rõ được diện mạo của đối phương. <br>Khi thấy được diện mạo của người này, Diệp Huyên ngẩn tò te. <br>Một cô gái! <br>Người mặc áo đen trước mắt hắn đây lại là một cô gái, hơn nữa còn là một cô gái vô cùng xinh đẹp. Hai mắt to tròn, tĩnh lặng mà băng lãnh, khuôn mặt hồng hào như một pho ngọc óng ánh khiến cho người ta mơ màng. Ngũ quan nàng ta phối hợp với nhau vô cùng hài hòa, đẹp đến mức khó mà miêu tả nổi. Đặc biệt là một đôi bồng đảo cực đại kia... Thực sự quá lớn, nhưng lại không mất cân đối, bởi vì thân hình nàng ta rất linh lung. <br>Đây là một nữ tử khiến cho nam nhân chỉ nhìn một cái thôi đã nhiệt huyết sôi trào! <br>Nhưng lúc này, nhiệt huyết của Diệp Huyên không cách nào sôi trào lên nổi, chỉ cảm thấy toàn thân lạnh như băng. <br>Cô gái kia nhìn Diệp Huyên chằm chằm, hỏi: “Ngươi là ai?” <br>Diệp Huyên nghĩ nghĩ một lát rồi hỏi lại: “Xem như ta chưa từng tới đây, được không?” <br>Cô gái nhìn Diệp Huyên một lúc lâu, thời gian dần dần trôi qua, sắc mặt nàng ta cũng dần ngưng trọng hơn. Bởi vì Diệp Huyên đang ở ngay trước mắt nàng ta đây nhưng nàng ta lại không cảm nhận được khí tức của hắn! <br>Hiển nhiên, đây là nhờ cô gái bí ẩn! <br>Đúng lúc này, đột nhiên cô gái quay đầu nhìn ra ngoài thác nước. Một lão già vừa đáp xuống một gốc cây phía xa xa. <br>Cô gái biến sắc, trong thoáng chốc, nàng ta vọt tới trước mặt Diệp Huyên rồi cứ như thế dán lên người hắn. Toàn thân Diệp Huyên cứng ngắc tại chỗ. <br>Mà bên ngoài, lão già nhìn lướt qua bốn phía, thoáng nhìn vị trí của thác nước, dùng thần thức quét bốn phía thác nước rồi quay người biến mất phía xa xa. <br>Trong cái hố nhỏ, cô gái nhìn Diệp Huyên gần trong gang tấc: “Cõng ta xuống nước!”, trong giọng nói còn lẫn một tia sát ý. <br>Diệp Huyên trầm mặc, nhưng trong lòng thầm kêu rên: “Tiền bối... Cứu mạng đi…”. <br>Cô gái bí ẩn không trả lời."}