{"title":"Chương 129","content":"<p>Chương 129: Người nhẫn tâm nhìn nàng ta bắt nạt ta vậy ư?  Đêm khuya, ánh trăng bàng bạc soi nghiêng dát một quầng sáng mỏng manh lên mặt đất.</p><p>Diệp Huyên khoanh chân ngồi trong hố nhỏ phía sau thác nước, đối diện cô gái áo đen.</p><p>Không gian trong hố rất hẹp nên hai người tựa vào nhau rất gần, gần đến mức hắn có thể ngửi được mùi hương thoang thoảng từ cô gái. Điều trái khoáy là hắn không có tâm trạng thưởng thức mà chỉ muốn trốn càng xa càng tốt thôi.</p><p>Tiếc rằng hắn không có cơ hội ấy.</p><p>Cô gái kia tuy đang bị thương nghiêm trọng nhưng hắn vẫn không phải là đối thủ của nàng ta, đành ẩn nhẫn tìm thời cơ khác.</p><p>Về phần cô gái bí ẩn, hắn cũng không ôm hy vọng gì.</p><p>Đúng lúc ấy, cô gái áo đen bỗng đứng dậy: “Cõng ta đi!\"</p><p>Diệp Huyên liếc xuống chân nàng ta mới phát hiện có một vũng máu đang đọng lại, lập tức biết ngay nàng ta đang bị thương nặng ở nơi đó. Một ý tưởng nảy lên trong đầu hắn.</p><p>\"Muốn chạy à?\"</p><p>Cô gái áo đen nhếch mép: “Ngươi thử xem?\"</p><p>Diệp Huyên liếc xéo nàng ta một cái, cuối cùng lấy chênh lệch cảnh giới giữa bản thân và nàng ta mà quyết định không chạy nữa.</p><p>Chênh lệch về cảnh giới là thứ mà không gì có thể bù đắp được.</p><p>Thấy hắn đưa lưng ra, cô gái áo đen không chút e dè mà ngả người lên.</p><p>Lớn quá!</p><p>Đó là cảm nhận của Diệp Huyên vào lúc ấy. Trước kia hắn chỉ mới nhìn thấy đôi gò bồng đảo của nữ giới, bây giờ tiếp xúc rồi mới phát hiện còn lớn hơn những gì hắn thấy.</p><p>Cảm giác thứ hai là \"mềm quá\".</p><p>Mềm mại, êm ái, khiến hắn không khỏi liên tưởng đến bốn chữ \"nhuyễn ngọc ôn hương\".</p><p>Hắn không dám nghĩ nhiều nữa, vội vàng cõng cô gái nhảy ra từ dưới thác nước rồi chạy theo chỉ dẫn của nàng đi.</p><p>Cô gái áo đen quan sát chàng trai trẻ đang cõng mình với ánh mắt hờ hững xen lẫn mấy phần nghi hoặc. Nàng ta vẫn chưa rõ vì sao lại không thể cảm nhận được khí tức của Diệp Huyên dù hắn đang đứng ngay trước mắt và nàng ta cao hơn hắn đến mấy cảnh giới, một khoảng cách không gì có thể san bằng nổi.</p><p>Nhưng cho dù vậy, nàng ta vẫn không thể cảm nhận được sự tồn tại của Diệp Huyên.</p><p>Bản thân Diệp Huyên cũng không biết nhờ câu hỏi chưa có lời giải này mà cô gái áo đen mới chưa ra tay giết hắn.</p><p>Mà cô gái thần bí hứa hẹn nhiều vào, rốt cuộc không xuất hiện vào lúc mấu chốt, khiến tính mạng hắn hoàn toàn nằm trong tay cô gái áo đen này.</p><p>Hắn tức!</p><p>Nhưng tức thì tức, hắn vẫn không dám hé răng chọc vị đại lão này.</p><p>Diệp Huyên cứ thế cõng cô gái áo đen chạy về phía biên giới Ninh Quốc.</p><p>Hắn có hiểu biết chút ít về quốc gia này. Nó và Đường Quốc là hai quốc gia nằm gần Khương Quốc. Hiện nay hai bên Khương-Đường không ngừng xung đột, còn Ninh Quốc thì không giao hảo với bất kỳ bên nào, giống như đang xem trai cò đánh nhau.</p><p>Lý do Đường Quốc và Khương Quốc đến bây giờ vẫn chưa chính thức khai chiến có một phần là vì kiêng kỵ Ninh Quốc. Một khi Ninh Quốc còn đây, hai nước kia không dám tùy tiện phát động chiến tranh.</p><p>Khoảng nửa tiếng sau, cô gái lên tiếng: “Dừng!\"</p><p>Diệp Huyên vừa đứng lại đã nghe tiếng gió rít lên, cảm nhận được hai luồng uy áp xuất hiện trên cao, mà hắn không phải là đối thủ của bất kỳ bên nào.</p><p>Trong khi hắn nghiêm mặt, cô gái áo đen chỉ cười mỉa: “Khá khen cho Túy Tiên Lâu, không ngờ lại có tận hai vị cường giả Thần Hợp Cảnh xuất hiện!\"</p><p>Diệp Huyên thấp giọng hỏi: “Tiền bối, hay là chúng ta đầu hàng?\"</p><p>Có thẻ tím trong tay, đầu hàng cũng không thành vấn đề.</p><p>\"Đầu hàng ư?\"</p><p>Cô gái áo đen bị những lời này của hắn chọc cười: “Đưa đầu ra hàng sao?\"</p><p>Diệp Huyên: “...”</p><p>Nàng ta vỗ nhẹ lên đầu hắn: “Đi tiếp đi!\"</p><p>Diệp Huyên hết cách, đành tiếp tục chạy về trước.</p><p>Trong quá trình chạy, cơ thể hắn khó tránh khỏi xảy ra va chạm với cô gái kia. Cảm giác là lạ truyền đến từ sau lưng khiến hắn cảm thấy vô cùng... thoải mái. Nhưng hắn cũng không dám nghĩ nhiều, dù sao thực lực của người nằm trên lưng hơn xa hắn.</p><p>Trải qua một đêm, Diệp Huyên và cô gái áo đen đã rời khỏi núi Lưỡng Giới, chỉ còn cách biên giới Ninh Quốc chưa đến một ngày đi đường nữa.</p><p>Khi đi ngang một bờ sông, nàng ta bỗng lên tiếng: “Dừng”.</p><p>Diệp Huyên làm theo.</p><p>Cô gái chỉ sang bờ bên kia: “Cõng ta qua”.</p><p>Diệp Huyên nghe lời.</p><p>Qua sông rồi, hắn thả nàng ta ngồi xuống một tảng đá ven bờ rồi tránh sang một bên, hai mắt đảo qua đảo lại.</p><p>\"Muốn trốn ư?\"</p><p>Cô gái áo đen liếc hắn: “Ta có thể tùy ý đánh gục ngươi trong vòng năm mươi thước, không tin cứ thử xem”.</p><p>Diệp Huyên ngoài miệng im lặng, trong lòng lại rên lên: “Tiền bối à, người nhẫn tâm nhìn nàng ta bắt nạt ta vậy ư? Ra đánh nàng ta đi chứ!\"</p><p>Cô gái bí ẩn vẫn lặng im.</p><p>Diệp Huyên tuyệt vọng.</p>"}