{"title":"Chương 130","content":"<p>Chương 130: Có gì để sau rồi nói!  Cô gái áo đen cười: “Có khi ngươi sẽ chẳng có cơ hội xuất kiếm”.</p><p>\"Phải thử mới biết!\"</p><p>Vừa nói xong, sát ý trong mắt Diệp Huyên dâng lên cuồn cuộn. Hắn chuẩn bị thi triển Nhất Kiếm Định Sinh Tử!</p><p>Cô gái bí ẩn đã từng dạy cho hắn muốn sống sót chỉ có thể dựa vào bản thân, đặt hy vọng vào người khác chỉ là một ý tưởng ngu xuẩn.</p><p>Mà Diệp Huyên cũng không phải đang hù dọa, hắn nói liều mạng là sẽ liều mạng. Dù sao cũng cầm chắc cái chết, sao không tranh thủ kéo người khác theo?</p><p>Thấy Diệp Huyên muốn tấn công thật, cô gái áo đen nheo mắt lại: “Dừng tay!\"</p><p>Diệp Huyên không tấn công nữa nhưng kiếm Liên Tú vẫn không ngừng rung lên, hiển nhiên vẫn sẵn sàng.</p><p>Cô gái nhìn hắn đăm đăm: “Ta đã xem thường lá gan của ngươi”.</p><p>Diệp Huyên thấp giọng nói: “Ta chỉ muốn sống mà thôi”.</p><p>Cô gái nhếch mép: “Nếu ta nhớ không lầm thì ngươi chủ động đến tìm ta mới đúng. Dù ta không biết vì sao ngươi lại làm được nhưng chắc chắn không phải là để cứu ta, đúng chứ?\"</p><p>Diệp Huyên suy tư một hồi: “Ta cũng không giấu nữa, ta đến tìm cô quả thật vì muốn hỏi một chuyện”.</p><p>Cô gái tỏ vẻ hiếu kỳ: “Nói thử xem”.</p><p>\"Hỏi nàng ta cảm nhận được Đại Địa Chi Lực ở đâu”.</p><p>Đúng lúc ấy, giọng nói của cô gái bí ẩn vang lên bên tai.</p><p>Diệp Huyên mở miệng: “Cô cảm nhận được Đại Địa Chi Lực ở đâu?\"</p><p>Cô gái áo đen nghe vậy thì quay phắt lại nhìn hắn với vẻ khó tin: “Làm sao ngươi biết được điều này?\"</p><p>Hắn nhàn nhạt đáp: “Ta đoán”.</p><p>Ánh mắt nàng ta càng mang vẻ đăm chiêu như muốn nhìn thấu hắn,</p><p>Diệp Huyền không chịu thua mà nhìn lại.</p><p>Một chốc sau, nàng ta hỏi: “Rốt cuộc ngươi là ai?\"</p><p>Diệp Huyên lắc đầu: “Nói thẳng luôn đi, đừng vòng vo nữa. Ta sẽ đưa các hạ đến Ninh Quốc, sau đó các hạ không được giết ta và phải cho ta biết các hạ cảm nhận được Đại Địa Chi Lực ở đâu”.</p><p>Cô gái áo đen im lặng suy nghĩ rồi gật đầu: “Được”.</p><p>Diệp Huyên lại cân nhắc thêm: “Nói thật nhé, ta không tin cô lắm, cô thề được không?\"</p><p>Khóe môi cô gái cong lên: “Vậy ngươi xuất kiếm luôn đi. Nhưng ta nhắc cho ngươi hay một điều, nếu bị Túy Tiên Lâu bắt được, ta chưa chắc chết, nhưng ngươi thì chết chắc!\"</p><p>Diệp Huyên lùi lại một bước: “Cô phải thề không được giết ta, không được đánh ta thành tàn phế, không được bắt nhốt, tóm lại không được làm ta bị thương. Bằng không hôm nay chúng ta lấy mạng đổi mạng!\"</p><p>Nói xong, kiếm Liên Tú trong tay hắn run lên đầy kích động, kiếm mang lóe lên trên mũi kiếm.</p><p>Chỉ cần một suy nghĩ của hắn, kiếm minh sẽ vang khắp chân trời.</p><p>Đôi mắt cô gái áo đen nhuốm màu lạnh lẽo: “Ngươi suy nghĩ cũng chu đáo phết”.</p><p>Diệp Huyên không hề yếu thế: “Nếu cô không thề, hôm nay chúng ta lấy mạng đổi mạng”.</p><p>Cô gái áo đen im lặng nhìn hắn hồi lâu, không nói gì.</p><p>Đúng lúc ấy, thanh kiếm trong tay Diệp Huyên chấn động, kiếm mang sắp sửa tỏa ra. Cô gái vội lên tiếng: “Được, ta thề. Ngươi đưa ta đến Ninh Quốc, sau đó ta không giết, không đánh, càng không nhốt ngươi. Nếu vi phạm sẽ bị tâm ma phản phệ!\"</p><p>Câu nói này khiến trái tim Diệp Huyên rơi xuống.</p><p>Dù sao thì có ai lại không muốn sống chứ? Hắn cũng không muốn hai bên mất cả chì lẫn chài.</p><p>Hắn thu kiếm Liên Tú về, đi đến trước mặt nàng ta: “Lên đi, chúng ta lập tức khởi hành”.</p><p>Một nụ cười quỷ quái hiện ra trên mặt cô gái áo đen. Nàng ta vừa yên vị trên lưng, Diệp Huyên đã hấp tấp chạy đi, chỉ muốn đưa nàng ta đến Ninh Quốc càng sớm càng tốt rồi tiếp tục đi tìm đạo tắc.</p><p>Được cô gái bí ẩn giúp che giấu khí tức, hai người không bị cường giả Túy Tiên Lâu phát hiện, cuối cùng cũng đặt chân đến biên giới Khương Quốc vào buổi tối hôm sau.</p><p>Diệp Huyên thả cô gái xuống giữa một khu rừng rậm rạp rồi lùi về sau: “Đến rồi”.</p><p>Thấy cô gái cứ nhìn lom lom, tóc gáy hắn dựng đứng: “Cô sẽ không vi phạm lời thế đó chứ?\"</p><p>\"Sao lại thế được?\"</p><p>Cô gái nhoẻn cười: “Ta cũng không muốn về sau gặp phải tâm ma. Nhưng...”</p><p>Diệp Huyên thầm than hai tiếng không xong khi nghe thấy chữ cuối. Hắn lập tức xoay người bỏ chạy, nhưng cô gái áo đen đã xuất hiện trước mặt hắn như một bóng ma, vươn tay bóp cổ hắn.</p><p>Đối diện với ánh mắt trợn trừng của hắn, nàng ta mỉm cười: “Yên tâm, ta sẽ không giết, không đánh, không nhốt ngươi, nhưng...”</p><p>Một viên đan dược màu đỏ bắn ra từ ngón tay nàng ta, chui tọt xuống họng Diệp Huyên.</p><p>Sau đó nàng ta thoắt cái đã nhảy ra một đoạn xa, trên môi treo một nụ cười quỷ dị.</p><p>Diệp Huyên trừng mắt: “Cô cho ta ăn cái gì?!\"</p>"}