{"title":"Chương 131","content":"<p>Chương 131: Đạo tắc xuất hiện!  Phát tiết!</p><p>Lúc này, Diệp Huyên chỉ muốn phát tiết, điên cuồng phát tiết!</p><p>Trong bóng đêm.</p><p>Trời làm chăn, đất làm giường, trong lòng ôm cô gái yêu kiều.</p><p>Cây đung đưa, tóc tán loạn, mỗi một cử động đều khiến người ta run rẩy muốn bay lên trời.</p><p>Một lần lại một lần, tiếng sau lớn hơn tiếng trước.</p><p>Ánh trăng xấu hổ, ánh trăng ngượng ngùng, lặng lẽ trốn đi…</p><p>…</p><p>Không biết đã bao lâu trôi qua, chân trời dần sáng lên.</p><p>Dưới gốc cây đã yên tĩnh lại!</p><p>Lúc này, Diệp Huyên nằm dưới đất, mà trên cây trước mặt hắn là cô gái áo đen kia… Không đúng, lúc này cô gái không còn mặc áo đen nữa, dáng người của nàng ta hoàn toàn để lộ trong không khí.</p><p>Cô gái tỏ vẻ mệt mỏi!</p><p>Lúc này, Diệp Huyên nằm dưới đất hơi động đậy, sau đó, hắn ngồi dậy.</p><p>Đầu muốn nổ tung!</p><p>Đây là cảm giác của Diệp Huyên vào lúc này, hắn lắc đầu thật mạnh, cứ làm thế một lúc lâu hắn mới cảm thấy đầu dễ chịu hơn một chút.</p><p>Như nhớ đến điều gì đó, hắn bỗng ngẩng đầu nhìn về phía cô gái trước mặt, lúc này cô gái người không mảnh vải, dáng người hoàn mỹ lộ hết trước mặt hắn. Mà trên đùi cô gái còn có vết máu!</p><p>Lúc này, Diệp Huyên đã nhớ ra tất cả mọi chuyện.</p><p>Diệp Huyên dời mắt đi, trầm giọng thầm nói: “Tiền bối, sao người không ngăn cản?”</p><p>Giọng nói của cô gái bí ẩn vang lên: “Ngăn cản kiểu gì? Giải độc cho ngươi à?”</p><p>Diệp Huyên nói với giọng điệu nặng nề: “Chẳng lẽ tiền bối không thể giải độc sao?”</p><p>Cô gái bí ẩn đáp: “Có thể!”</p><p>Diệp Huyên đang muốn nói chuyện, cô gái bí ẩn lại tiếp tục: “Ngươi có biết thứ ta ghét nhất trước giờ là gì không? Ta ghét người không giữ lời nhất, người này nói không giữ lời, nên cho nàng ta tự nếm quả đắng!”</p><p>Diệp Huyên cười khổ: “Tiền bối, nhưng mà ta…”</p><p>Cô gái bí ẩn nói: “Người được lợi là ngươi, ngươi còn có gì không hài lòng nữa?”</p><p>Diệp Huyên: “…”</p><p>Lúc này, cô gái bí ẩn lại cất lời: “Giết cô ta rồi chúng ta đi!”</p><p>Giết?</p><p>Diệp Huyên ngây người.</p><p>Cô gái bí ẩn nhẹ giọng nói: “Nếu không thì thế nào? Với thực lực của nữ tử này, nếu không giết nàng ta, sau này nàng ta muốn giết ngươi chẳng phải sẽ như bóp chết một con kiến sao? Ngươi đừng trông chờ vào ta, lần trước ra tay đã khiến ta tốn rất nhiều sức lực rồi, lần này ra tay càng khiến tình trạng của ta nghiêm trọng hơn, nhiều nhất ta chỉ có thể cố một ngày thôi, một ngày sau, ta sẽ rơi vào trạng thái ngủ say, trong một ngày này, chúng ta nhất định phải lấy được đạo tắc kia!”</p><p>Vẻ mặt Diệp Huyên trở nên nặng nề: “Tiền bối, người không sao chứ?”</p><p>“Nếu ngươi tìm được đạo tắc thì ta sẽ đỡ hơn một chút!”, cô gái bí ẩn đáp.</p><p>Diệp Huyên gật đầu, hắn chần chừ một lát, sau đó nhìn về phía cô gái trước mặt, lúc này nàng ta đang nhìn chằm chằm hắn, vẻ mặt nàng ta rất bình tĩnh, trong mắt không có chút gợn sóng.</p><p>Diệp Huyên ngẫm nghĩ một lát, sau đó hắn đi tới trước mặt cô gái, nhìn thẳng vào nàng ta: “Ta là nam nhân đầu tiên của cô, cô là nữ nhân đầu tiên của ta, chúng ta không ai lỗ cả…”</p><p>Nói xong, hắn nhặt quần áo dưới đất lên mặc cho cô gái, lúc mặc quần cho nàng ta, hắn cảm thấy trong người mình có hơi xao động. Có lẽ là hắn có hơi kích động rồi.</p><p>Là vì thuốc!</p><p>Là vì thuốc!</p><p>Diệp Huyên hít một hơi thật sâu, thầm nghĩ chắc chắn thuốc trong người vẫn còn, ừm, chắc chắn là vì thuốc!</p><p>“Dược tính trong người ngươi đã hết rồi!”, cô gái bí ẩn đột nhiên nói.</p><p>Diệp Huyên: “…”</p><p>Một lát sau, Diệp Huyên cố chặn lại dao động trong lòng, sau đó mặc quần áo vào cho cô gái xong, nhưng trước đó quần áo của nàng ta đã bị hắn xé rách… Vì vậy lúc này cô gái vẫn bị lộ chút cảnh xuân.</p><p>Diệp Huyên cởi trường bào của mình đắp lên người cô gái, sau đó xoay người rời đi.</p><p>“Không giết ta, ngươi sẽ hối hận đấy!”, cô gái đột nhiên cất lời.</p><p>Giọng nói lạnh lùng không có chút tình cảm!</p><p>Diệp Huyên dừng bước: “Cô có giết ta thì ta vẫn là nam nhân của cô thôi, ha ha…”</p><p>Nói xong, hắn cất bước chạy đi.</p><p>Chẳng mấy chốc, Diệp Huyên đã biến mất trong tầm mắt của cô gái, Diệp Huyên vừa biến mất không bao lâu, hai tia kiếm quang trên người nàng ta cũng biến mất.</p><p>Sau khi tự do trở lại, vẻ mặt nàng ta lập tức trở nên dữ tợn.</p><p>Ầm!</p><p>Vô số tia sét đột nhiên tràn ra từ trong người nàng ta, trong nháy mắt, rừng cây mấy chục trượng xung quanh đã biến thành bình địa!</p><p>Cô gái bay lên trời, nhìn một vòng xung quanh, nhưng lúc này, nàng ta hoàn toàn không phát hiện ra hơi thở của Diệp Huyên!</p><p>Chàng trai đó như biến mất khỏi nhân gian vậy!</p><p>Sắc mặt cô gái dữ tợn đến mức đáng sợ!</p><p>Một lát sau, người nàng ta run lên, biến mất ở nơi chân trời, nàng ta đi tới một đô thành, đô thành này chính là Đế Đô của Ninh Quốc.</p>"}