{"title":"Chương 132: Đạo tắc xuất hiện!","content":"********** <br>Chương 132: Đạo tắc xuất hiện! <br>Diệp Huyên do dự một lúc, sau đó nói: “À, tiền bối… Thật ra ta cũng không nghĩ nhiều như thế…” <br>Cô gái bí ẩn: “…” <br>Thấy nàng ta không nói lời nào, Diệp Huyên thầm nghĩ hỏng rồi, vội nói thêm: “Đương nhiên tiền bối nói cũng có lý, là nam nhân, sao có thể sợ một nữ nhân được? Sau này ta phải trở nên mạnh mẽ hơn, phải trở thành Kiếm Tiên, ta phải cho nữ nhân kia biết từng ngủ với ta là chuyện khiến nàng ta kiêu ngạo nhất cả đời này…” <br>“Dừng dừng… Dừng!” <br>Cô gái bí ẩn nói: “Nếu ngươi còn nói nữa, ta sợ không nhịn được chém chết ngươi đấy!” <br>Diệp Huyên: “…” <br>Một ngày sau, Diệp Huyên lại trở về núi Lưỡng Giới. <br>“Tiền bối, ta nhớ nữ nhân kia chưa nói nàng ta cảm nhận được Đại Địa Chi Lực ở đâu…” <br>“Cứ đi theo lời ta là được!” <br>Diệp Huyên gật đầu, bước nhanh hơn. <br>Gần đến tối, Diệp Huyên lại trở về động phủ Kiếm Chủ kia theo lời của cô gái bí ẩn, hắn liên tục đi xuống, một lát sau đã đi đến lối vào của cung điện dưới lòng đất kia, mà lúc này, cô gái bí ẩn chợt cất lời: “Đừng đi vào, đi qua bên phải!” <br>Diệp Huyên quay đầu, bên phải là vách núi, không hề có đường. <br>Cô gái bí ẩn ra lệnh: “Đập!” <br>Diệp Huyên gật đầu, đi tới trước vách núi kia, đấm ra một cú! <br>Ầm! <br>Vách núi sụp xuống, nhưng phía sau đó vẫn là vách núi. <br>“Đánh tiếp!”, cô gái bí ẩn lại nói. <br>Diệp Huyên gật đầu, tiếp tục đánh, cứ thế đánh khoảng nửa khắc, một con đường nhỏ lót đá xuất hiện trước mặt hắn. <br>Có không gian khác! <br>Diệp Huyên ngây người. <br>Cô gái bí ẩn chỉ dẫn: “Đi xuống”. <br>Diệp Huyên gật đầu, từ từ đi xuống, càng đi càng ngạc nhiên, vì bên dưới thật sự là một thế giới dưới lòng đất, hắn đi khoảng nửa canh giờ vẫn không đi tới điểm cuối. <br>Nửa canh giờ sau, Diệp Huyên phát hiện xung quanh ngày càng nóng. <br>“Đi tiếp!” <br>Giọng nói của cô gái bí ẩn lại vang lên. <br>Diệp Huyên gật đầu, đi xuống tiếp, lại nửa canh giờ trôi qua, lúc này hắn đã nóng đỏ cả mặt. <br>Diệp Huyên dừng lại: “Tiền bối, nóng quá!” <br>Cô gái bí ẩn im lặng một lát rồi bảo: “Sử dụng kiếm mang bảo vệ cơ thể!” <br>Diệp Huyên gật đầu, lấy kiếm Liên Tú ra, tản kiếm mang bảo vệ xung quanh mình, có kiếm mang ngăn cản nhiệt độ, hắn lập tức thấy dễ chịu hơn rất nhiều. <br>“Đi tiếp!”, giọng nói của cô gái bí ẩn lại vang lên. <br>Diệp Huyên gật đầu, bước nhanh hơn, càng đi xuống, nhiệt độ xung quanh càng nóng, nhưng hắn vẫn cố chịu được! <br>“Đạo tắc!” <br>Hắn vẫn không quên cô gái bí ẩn từng nói, có đạo tắc, thực lực của hắn có thể tăng lên rất nhiều! <br>Đương nhiên quan trọng nhất là sau khi có đạo tắc, có thể khiến người ở tầng thứ hai kiêng dè một chút. Nếu không, đối phương thỉnh thoảng chạy ra đánh hắn một bạt tai, rất khó chịu! <br>Cứ thế đi tiếp nửa canh giờ, Diệp Huyên dừng lại, vì trước mặt hắn lúc này là dung nhanh! <br>Thật sự hết đường đi rồi! <br>Diệp Huyên đáng muốn lên tiếng, nhưng hắn đột nhiên nhìn trung tâm dung nham cách đó không xa, lúc này, có một thứ màu vàng đất đang lơ lửng. <br>Diệp Huyên tập trung nhìn kỹ, một lát sau, hắn sửng sốt. <br>Không ngờ trên thứ màu vàng đất kia lại là một chữ “Thổ”. <br>Chữ đó cứ thế lơ lửng ở trung tâm dung nham, mà mỗi lần dung nham kia tiếp xúc với nó sẽ biến thành hư vô. <br>“Tiền bối?” <br>Diệp Huyên hỏi: “Đừng nói đây là…” <br>“Đạo tắc!” <br>Cô gái bí ẩn tiếp lời: “Đạo tắc Đại Địa! Nếu ngươi có thể thu phục nó, sau này giao thủ với người khác, ngươi chỉ cần giậm chân xuống đất là có thể nhận được Đại Địa Chi Lực cuồn cuộn không dứt, ngoài ra, có nó, ngươi sẽ có thể khống chế tầng thứ nhất của tháp Giới Ngục, lúc đó, ngươi có thể cất đồ vào trong tầng thứ nhất, thậm chí còn có thể sử dụng nó để khống chế kẻ thù”. <br>Nghe vậy, Diệp Huyên lập tức hơi hưng phấn: “Tiền bối, thu phục bằng cách nào vậy?” <br>Cô gái bí ẩn nói: “Đừng vui mừng quá sớm, dù đạo tắc này từng bị thương nặng, nhưng nó sẽ phản kháng theo bản năng, cho nên ngươi muốn thu phục nó có lẽ sẽ có chút khó khăn và đau đớn!” <br>Diệp Huyên gật đầu: “Đau đớn một chút cũng chẳng sao, ta nhịn được!” <br>“Vậy thì tốt!” <br>Cô gái bí ẩn bảo: “Bây giờ ngươi bình tĩnh lại, nghe theo hướng dẫn của ta, chậm rãi cảm nhận tháp Giới Ngục, sau đó gọi nó ra…” <br>Diệp Huyên chậm rãi nhăm hai mắt lại, mười mấy giây sau, hắn chợt mở mắt ra. <br>Một ngọn tháp nhỏ mơ hồ xuất hiện ở giữa lông mày hắn! <br>Ầm! <br>Trong nháy mắt, tất cả dung nham trong lòng đất biến thành hư vô, mà lúc này, chữ “Thổ” màu vàng đất ở xa xa run nhẹ một cái, sau đó biến thành ánh sáng màu vàng đất bay vào giữ chân mày của Diệp Huyên. <br>Rắc! <br>Sau một tiếng nứt vỡ, Diệp Huyên trợn tròn hai mắt, tơ máu hiện đầy trong tròng mắt: “A…” <br>Quanh người Diệp Huyên gần như đều bắt đầu rạn nứt bằng tốc độ mắt thường có thể nhìn thấy, máu tươi chảy ra! <br>“Tiền bối… Đây đâu phải chỉ là đau đớn một chút… Đây là muốn lấy mạng người ta mà…” <br>“À… Có lẽ ta đánh giá cao thực lực của ngươi rồi…” <br>Diệp Huyên: “…”"}