{"title":"Chương 133","content":"<p>Chương 133: Giáp Đại Địa  Xong rồi!</p><p>Đây là suy nghĩ trong đầu Diệp Huyên lúc này, vì hắn cảm thấy cả người mình đều đang nứt ra.</p><p>Lúc này, tháp Giới Ngục ở giữa lông mày của hắn đột nhiên biết mất, cùng lúc đó, một năng lượng màu vàng đất bao phủ cả người hắn.</p><p>Ầm!</p><p>Người Diệp Huyên run rẩy dữ dội, chớp mắt một cái, vô số năng lượng màu vàng đất liên tục tập trung lại từ xung quanh, sau đó từ hai chân hắn truyền vào trong người. Theo năng lượng này tràn vào cơ thể, không ngờ cơ thể vốn dĩ rạn nứt của hắn bắt đầu chầm chậm khép lại!</p><p>Chữa trị!</p><p>Rõ ràng là đạo tắc này đang chữa trị thân thể giúp hắn!</p><p>Dù có đạo tắc này giúp đỡ chữa trị, nhưng cảm giác đau đớn truyền đến từ trên người vẫn khiến Diệp Huyên hơi sống không bằng chết.</p><p>Vì một giây khi nãy, hắn cảm thấy người mình như bị thiên quân vạn mã lôi kéo, cảm giác xé rách này khiến hắn suýt hôn mê, cũng may hắn cố kìm nén lại, nếu không, hôn mê vào lúc này thì hậu quả sẽ rất nghiêm trọng!</p><p>Cứ thế, cả người Diệp Huyên chậm rãi khép lại!</p><p>Khoảng một canh giờ sau, làn da rạn nứt của hắn đã hoàn toàn lành lại, chẳng những thế, làn da cả người hắn còn nhiều thêm một chút màu vàng nhạt.</p><p>Diệp Huyên chậm rãi mở mắt ra, hắn nhìn thân thể của mình, theo bản năng nắm chặt hai tay.</p><p>Vụt!</p><p>Quanh người hắn đột nhiên xuất hiện vô số năng lượng màu vàng óng, những năng lượng này tựa như chiến giáp màu vàng, trông cực kỳ chói mắt!</p><p>“Đây là?”, Diệp Huyên hơi khó hiểu.</p><p>Giọng nói của cô gái bí ẩn vang lên: “Giáp Đại Địa, ngưng tụ từ Đại Địa Chi Lực, ngươi đứng trên mặt đất sẽ có thể ngưng tụ ra bộ giáp này, cũng có được Đại Địa Chi Lực. Nhưng với cảnh giới của ngươi bây giờ, nhiều nhất chỉ có thể kiên trì nửa canh giờ thôi, sau nửa canh giờ nếu không bỏ Đại Địa Chi Lực và giáp Đại Địa đi thì sẽ bị phản phệ”.</p><p>Giáp Đại Địa? Đại Địa Chi Lực?</p><p>Diệp Huyên ngây người, sau đó hỏi: “Tiền bối, bây giờ đạo tắc kia là của ta rồi sao?”</p><p>Cô gái bí ẩn đáp: “Ngươi nghĩ hay nhỉ, đạo tắc Đại Địa này cũng không phải do ngươi tạo ra, bây giờ ngươi chỉ mượn nó dùng thôi, mà cấp bậc như đạo tắc này, ngươi bây giờ vẫn chưa thể lĩnh hội được. Bây giờ mượn dùng sẽ giúp ích rất nhiều cho việc lĩnh ngộ đạo tắc sau này của ngươi. Mà việc ngươi phải làm bây giờ chỉ có ba chuyện, thứ nhất tu kiếm, thứ hai luyện võ, thứ ba là tìm kiếm để hấp thụ. Còn đạo tắc này, nó quá mạnh, bây giờ ngươi nhiều nhất chỉ co thể phát huy hai phần mười uy lực, nhưng như thế đã đủ cho ngươi dùng rồi”.</p><p>Diệp Huyên gật đầu, sau đó hắn lại nhìn chiến giáp màu vàng trên người mình: “Tiền bối, tuy bây giờ ta là Khí Biến Cảnh, nhưng có lẽ có thể dễ dàng đánh bại cao thủ Lăng Không Cảnh đúng không?”</p><p>Cô gái bí ẩn đáp: “Việc ngươi cần nghĩ bây giờ là có thể dễ dàng đánh bại cao thủ Thông U Cảnh hay không, chứ không phải Lăng Không Cảnh, hiểu chứ?”</p><p>Thông U Cảnh?</p><p>Vẻ mặt Diệp Huyên trở nên cứng đờ, hắn hơi chần chừ, sau đó nói: “Đấu vượt hai bậc? Có phải hơi quá không?”</p><p>“Hơi quá?”</p><p>Cô gái bí ẩn lạnh lùng nói: “Ở thời của ta, kẻ không thể hạ gục đối thủ hơn mình hai cấp trong nháy mắt đều ngại nói mình là thiên tài”.</p><p>Diệp Huyên: “…”</p><p>Lúc này, cô gái bí ẩn nói: “Lúc trước trói cô gái áo đen lại giúp ngươi, khi nãy còn trấn áp sức mạnh của đạo tắc giúp ngươi, bây giờ ta rất mệt, ta muốn nghỉ ngơi một khoảng thời gian, nếu không sẽ không còn quá nhiều sức lực để trấn áp cái này… Dù sao thì sau này ngươi chỉ có thể dựa vào bản thân thôi, nếu ngươi gặp được đạo tắc nữa thì tháp này sẽ nhắc nhở ngươi”.</p><p>Diệp Huyên trầm giọng hỏi: “Tiền bối, người không sao chứ?”</p><p>Cô gái bí ẩn khẽ trả lời: “Đừng quan tâm đến ta, ngươi và tất cả đám người bị trấn áp trong tháp này có chết thì ta cũng sẽ không chết, ta chỉ cần nghỉ ngơi một chút thôi. Cố gắng chăm sóc tốt cho mình, ta không hy vọng lần sau tỉnh lại thì ngươi đã đi đời nhà ma rồi. Còn nữa, tháp Giới Ngục có thể dùng để chống lại kẻ thù, nhưng ta cũng không hy vọng ngươi sử dụng nó, ngươi sử dụng một lần, phong ấn trong tháp sẽ lỏng lẻo đi một chút, ngươi phải tự biết kiểm soát. Còn nữa, tuy ngươi là chủ tháp, nhưng bây giờ ngươi vẫn không thể kiểm soát được tháp này. Cho nên không phải lúc không thể làm gì khác hơn thì đừng sử dụng nó, nếu không, tháp mà phản phệ, có thể ngươi sẽ sống không bằng chết!”</p><p>Diệp Huyên hơi chần chừ, sau đó nói: “Tiền bối, sao ta cảm thấy người như đang trăng trối vậy… Người thật sự không sao chứ?”</p><p>Cô gái bí ẩn hỏi ngược lại: “Ngươi có muốn biết vì sao hoa lại đỏ như thế không?”</p><p>Diệp Huyên: “…”</p><p>Lúc này, cô gái bí ẩn lại nói: “Một chuyện cuối cùng, kẻ ở tầng thứ hai không có sát khí với ngươi, chỉ muốn ra ngoài thôi, nhưng bây giờ ngươi vẫn chưa có năng lực thả kẻ đó ra ngoài. Dù có cũng phải suy tính một chút, dù tên kia bị trấn áp nhiêu năm, thực lực giảm nhiều, nhưng bây giờ ngươi vẫn không đấu lại được đâu”.</p><p>“Thỉnh thoảng kẻ đó lại đánh ta!”</p><p>Diệp Huyên đột nhiên uất ức nói: “Rất hay đánh người không lý do!”</p><p>Cô gái bí ẩn khẽ nói: “Rất nhiều lúc, ta cũng muốn đánh chết ngươi!”</p><p>Diệp Huyên: “…”</p><p>Cô gái bí ẩn tiếp tục: “Nhóc con, cố gắng sống sót”.</p><p>Dứt lời, nàng ta hoàn toàn im lặng.</p><p>Sắc mặt Diệp Huyên trở nên nặng nề, rõ ràng là cô gái bí ẩn đã rơi vào trạng thái ngủ say.</p><p>Hắn hít sâu một hơi, tất cả mọi chuyện bây giờ, thật sự chỉ có thể dựa vào bản thân thôi!”</p><p>Diệp Huyên như nhớ đến điều gì đó, từ từ nhắm hai mắt lại, một giây sau, giữa lông mày hắn xuất hiện một chữ “Thổ” nho nhỏ.</p><p>Đạo tắc!</p><p>Diệp Huyên siết chặt hai tay, trong nháy mắt, dưới chân hắn lập tức có Đại Địa Chi Lực vô cùng vô tận xuất hiện, Đại Địa Chi Lực tập trung về phía hắn như thủy tiều, trong nháy mắt, trên người hắn lại có thêm một bộ chiến giáp màu vàng!</p>"}