{"title":"Chương 134: Ông đây không phục!","content":"********** <br>Chương 134: Ông đây không phục! <br>Nói một câu đơn giản là dưới Thông U Cảnh, bây giờ hắn có thể tùy ý xử lý! <br>Không đúng, Thông U Cảnh cũng có thể đánh một trận! <br>Diệp Huyên thu hồi Đại Địa Chi Lực, cười hì hì bước nhanh về phía xa. <br>Lúc này, bước đi của hắn cũng nhẹ nhàng hẳn. <br>Hắn nhanh chóng trở về đến Lưỡng Giới Thành, mà lúc này, trên không trung của Lưỡng Giới Thành thỉnh thoảng có cao thủ lướt qua. <br>Có chuyện gì thế? <br>Diệp Huyên cau mày, hắn vội đi vào thành, vừa vào thành, Khương Cửu đã dẫn một đám người xuất hiện trước mặt hắn, Khương Cửu quan sát hắn rồi hỏi: “Không sao chứ?” <br>Diệp Huyên lắc đầu: “Ta không sao, đúng rồi, Lưỡng Giới Thành có chuyện gì vậy?” <br>Khương Cửu nói với giọng điệu nặng nề: “Đi về rồi nói”. <br>Nói xong, nàng ấy dẫn Diệp Huyên trở về doanh trại của mình. <br>Trong doanh trại, Khương Cửu nói với giọng điệu nặng nề: “Những người trên thành kia đều là cao thủ của Túy Tiên Lâu, theo tin tức ta biết, hình như cao thủ Túy Tiên Lâu đã để mất dấu kẻ áo đen kia, cho nên cuốn võ kỹ bậc Địa thượng phẩm kia rất có thể không lấy lại được nữa!” <br>Diệp Huyên hỏi: “Có lẽ Túy Tiên Lâu sẽ bồi thường cho cô đúng không?” <br>Khương Cửu nhẹ giọng nói: “Ai biết được?” <br>Lúc này, bên ngoài doanh trại có giọng nói vang lên: “Điện hạ, Từ Quản sự của Túy Tiên Lâu cầu kiến!” <br>Khương Cửu trong doanh trướng cười nói: “Có lẽ sắp được biết có đền hay không rồi!” <br>Nói xong, nàng ấy quay đầu nhìn ra ngoài doanh trại: “Mời vào!” <br>Một lát sau, Từ Thanh đi vào, khi thấy Diệp Huyên cũng ở đây, nàng ta hơi ngẩn ra, sau đó gật đầu nhẹ một cái xem như chào hỏi. <br>Từ Thanh đi tới trước mặt Khương Cửu, hơi cúi chào: “Điện hạ, hôm nay ta đến là vì chuyện của võ kỹ bậc Địa thượng phẩm kia”. <br>Khương Cửu cười nói: “Sao, Túy Tiên Lâu đã lấy được cuốn võ kỹ kia về rồi à?” <br>Vẻ mặt Từ Thanh hơi mất tự nhiên, lắc đầu với nàng ấy: “Xin lỗi, vẫn chưa lấy về được. Nhưng chúng ta đã phái ba cao thủ Thần Hợp Cảnh ra, tin rằng không bao lâu nữa sẽ…” <br>“Nếu không lấy về được thì sao?”, Khương Cửu đột nhiên ngắt lời Từ Thanh. <br>Từ Thanh nói với giọng điệu nặng nề: “Chắc chắn Túy Tiên Lâu của ta có thể lấy về được, mong Cửu công chúa tin tưởng chúng ta, ta…” <br>Khương Cửu lắc đầu, ngắt lời Từ Thanh: “Từ Quản sự, nếu lỡ như không lấy lại được thì sao?” <br>Từ Thanh im lặng một lát rồi đáp: “Nếu không lấy lại được, Túy Tiên Lâu của ta sẽ bồi thường cho điện hạ”. <br>Nghe vậy, Khương Cửu cười hỏi: “Bao nhiêu?” <br>Từ Thanh trả lời: “Mười triệu kim tệ!” <br>Nghe thấy câu này, Diệp Huyên ở cách đó không xa sửng sốt. <br>Khương Cửu thì lại lạnh mặt xuống: “Mười triệu kim tệ? Từ Quản sự, ngươi đang nói đùa với ta à?” <br>Từ Thanh hờ hững: “Điện hạ, đây là cái giá bên trên đưa ra, đương nhiên chuyện này hơi không công bằng với điện hạ. Vì thế, bên trên căn dặn sau này Cửu công chúa ở Lưỡng Giới Thành, Túy Tiên Lâu sẽ chiếu cố nhiều hơn”. <br>Khương Cửu đứng dậy đi tới trước mặt Từ Thanh: “Cuốn võ kỹ bậc Địa thượng phẩm kia có giá năm mươi triệu kim tệ, mà bây giờ, các ngươi chỉ muốn bồi thường cho ta mười triệu? Cảm thấy Hoàng thất Khương Quốc ta dễ bắt nạt à?” <br>Từ Thanh nhìn thẳng vào Khương Cửu: “Điện hạ, đây đã là kết quả tốt nhất rồi”. <br>Trong lời nói đã mang theo ý uy hiếp. <br>Khương Cửu híp hai mắt lại, trong mắt lộ ra sát khí, còn Từ Thanh vẫn giữ vẻ mặt hờ hững, không hề sợ hãi. <br>Túy Tiên Lâu ở Khương Quốc này, thật sự chưa từng biết sợ ai! <br>Đúng lúc này, Diệp Huyên ở bên cạnh đột nhiên chen miệng: “Túy Tiên Lâu làm như thế có phải quá không tử tế rồi không?” <br>Từ Thanh quay đầu lại nhìn hắn, lạnh lùng noi: “Tử tế? Túy Tiên Lâu ta có thể bồi thường đã là tử tế lắm rồi!” <br>Dứt lời, nàng ta lạnh lùng nhìn Khương Cửu: “Điện hạ, tạm biệt!” <br>Nàng ta xoay người bỏ đi. <br>Vẻ mặt Khương Cửu cực kỳ khó coi, trong mắt nàng ta là sát khí không thể che giấu, vì Túy Tiên Lâu này rõ ràng là đang ỷ thế hiếp người! <br>Nhưng nàng ta không thể ra tay. <br>Thật sự không thể đắc tội Túy Tiên Lâu, càng không thể không nể mặt Túy Tiên Lâu! <br>Đúng lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt Từ Thanh, nghiêm túc nói: “Ta cảm thấy các ngươi nên nói đạo lý chút đi, thứ trị giá năm mươi triệu, các ngươi làm mất, bây giờ chỉ chịu đền mười triệu, vậy mà coi được sao!” <br>Từ Thanh đi về phía trước một bước, nhìn thẳng vào Diệp Huyên: “Dù chúng ta không bồi thường một đồng thì các ngươi cũng có thể làm gì sao?” <br>Diệp Huyên nói với giọng điệu nặng nề: “Các ngươi là đang ỷ thế hiếp người!” <br>Từ Thanh cười khẩy: “Túy Tiên Lâu ta là muốn ỷ thế hiếp người đấy, không phục à?” <br>Đúng lúc này, Diệp Huyên đột nhiên rút kim đao bên hông ra chém về phía Từ Thanh. <br>Phập! <br>Cả cánh tay nàng ta bay thẳng ra ngoài! <br>Máu tươi đầm đìa! <br>Khương Cửu ở bên cạnh hoàn toàn ngây người. <br>Lúc này, Diệp Huyên kề kim đao trong tay lên cổ Từ Thanh: “Ông đây không phục đấy!” <br>Nói xong, hắn đè kim đao xuống. <br>Xoẹt! <br>Da của Từ Thanh trực tiếp bị cắt rách, máu tươi chảy xuống."}