{"title":"Chương 135","content":"<p>Chương 135: Ta giết rồi!  Trong doanh trại trở nên yên tĩnh!</p><p>Từ Thanh ở trước mặt Diệp Huyên nhìn chằm chằm hắn, sắc mặt nàng ta tái nhợt, trong mắt ngoài sự dữ tợn còn có vẻ khó tin.</p><p>Vì nàng ta thật sự không ngờ người trước mặt lại dám ra tay với mình!</p><p>Phía sau nàng ta là Túy Tiên Lâu đấy!</p><p>Trong mắt Khương Cửu ở bên kia cũng chứa đựng sự khó tin, vì nàng ấy không ngờ Diệp Huyên sẽ ra tay!</p><p>Thế lực đứng sau nữ nhân này là Túy Tiên Lâu đó!</p><p>Gặp rắc rối rồi!</p><p>Đây là suy nghĩ đầu tiên trong đầu Khương Cửu!</p><p>Lúc này, Từ Thanh gằn giọng nói: “Ngươi có biết mình đang làm gì không?”</p><p>Diệp Huyên giơ kim đao trong tay về phía trước, một đường máu tươi lập tức nhỏ xuống từ kim đao trong tay hắn.</p><p>Vẻ mặt Diệp Huyên không có chút cảm xúc: “Không phải ngươi hỏi ta có phục không à? Đáp án của ta là không phục!”</p><p>Từ Thanh quay đầu nhìn Khương Cửu: “Cửu điện hạ, đây là người của điện hạ à? Sao, hoàng thất của người muốn tuyên chiến với Túy Tiên Lâu của ta à?”</p><p>Khương Cửu đi tới trước mặt Diệp Huyên, nàng ấy nhìn Diệp Huyên: “Ngươi có biết mình đang làm gì không?”</p><p>Diệp Huyên gật đầu.</p><p>Khương Cửu nói với giọng điệu nặng nề: “Hậu quả nghiêm trọng lắm đấy!”</p><p>Diệp Huyên nói khẽ: “Không thích nhìn nàng ta cậy thế bắt nạt cô”.</p><p>Khương Cửu cứ nhìn Diệp Huyên như thế: “Nhưng ngươi có biết bây giờ có lẽ ta phải trả giá rất lớn để dẹp yên chuyện này, thậm chí là không thể dẹp yên được không!”</p><p>Diệp Huyên đáp: “Để ta xử lý!”</p><p>Khương Cửu đột nhiên nổi giận: “Ngươi xử lý? Ngươi xử lý bằng cách nào? Túy Tiên Lâu muốn giết ngươi cũng đơn giản như bóp chết một con kiến vậy!”</p><p>Từ Thanh ở bên cạnh cười khẩy, đang định lên tiếng, đúng lúc này, Khương Cửu đột nhiên đánh một chưởng lên yết hầu của Từ Thanh.</p><p>Rắc!</p><p>Máu tươi phun ra từ trong miệng nàng ta, người ngã xuống!</p><p>Lúc ngã xuống, trong mắt nàng ta đầy vẻ khó tin.</p><p>Diệp Huyên cũng ngây người, hắn không ngờ Khương Cửu lại giết Từ Thanh.</p><p>Lúc này, Khương Cửu chợt nói: “Nhớ kỹ, người này là do ta giết, không liên quan gì đến ngươi hết, lát nữa ngươi lập tức rời khỏi Lưỡng Giới Thành, trở về học viện Thương Lan, coi như chưa từng đến đây”.</p><p>Nói xong, nàng ấy xoay người đi ra khỏi doanh trại.</p><p>Diệp Huyên hỏi: “Cô phải làm sao?”</p><p>Khương Cửu quay đầu liếc hắn một cái: “Cho dù ta có làm sao, bây giờ ngươi cũng phải rời khỏi Lưỡng Giới Thành, hiểu chưa?”</p><p>Nói xong, nàng ta xoay người đi ra khỏi doanh trại.</p><p>Diệp Huyên đứng trong doanh trướng nhìn thi thể của Từ Thanh dưới đất, khẽ thở dài: “Mẹ kiếp, mình nảy sinh mâu thuẫn với Túy Tiên Lâu rồi sao?”</p><p>Bên ngoài doanh trại.</p><p>Khương Cửu mới ra khỏi doanh trại, còn chưa đi được mấy bước, một sức mạnh vô hình đã xuất hiện bên trên quân doanh, chẳng một chốc, một ông lão áo đen đã xuất hiện ở chỗ không xa trước mặt Khương Cửu.</p><p>Cùng lúc đó, phía sau nàng ấy cũng xuất hiện một ông lão và ba người mặc áo đen.</p><p>Khương Cửu nhìn ông ta: “Có lẽ ông là Cửu lâu chủ mới nhậm chức của Túy Tiên Lâu đúng không?”</p><p>Lâu chủ trước cửa Túy Tiên Lâu đột nhiên biến mất, sau đó Túy Tiên Lâu đổi một chủ mới, tin tức này nàng ấy cũng có nghe nói tới.</p><p>Ông lão áo đen nhẹ giọng nói: “Chính là lão phu”.</p><p>Dứt lời, ông ta nhìn về phía doanh trại phía sau Khương Cửu: “Hồn bài của Từ Quản sự bị vỡ, có lẽ đã…”</p><p>“Ta giết rồi!”, Khương Cửu nói.</p><p>Nghe vậy, ông lão áo đen lập tức híp mắt lại, trong tròng mắt xuất hiện ánh sáng lạnh.</p><p>Khương Cửu đi tới trước mặt ông lão: “Trước kia ta gửi Túy Tiên Lâu đấu giá một võ kỹ bậc Địa thượng phẩm, võ kỹ này bị người ta cướp đi, mà Từ Quản sự lại đến nói với ta là Túy Tiên Lâu không muốn bồi thường, còn nói Túy Tiên Lâu là muốn ỷ thế hiếp người, cho nên ta giết nàng ta rồi!”</p><p>Ông lão áo bào đen nhìn chằm chằm Khương Cửu: “Cửu điện hạ, dù vì lý do gì thì điện hạ cũng đã giết người của Túy Tiên Lâu ta rồi”.</p><p>Khương Cửu gật đầu: “Phải! Nhưng chuyện này không liên quan với Hoàng thất Khương Quốc, ta tin ông cũng không muốn liên lụy đến cả Hoàng thất Khương Quốc, đúng không?”</p><p>Ông lão áo đen nói: “Đừng trách lão phu nói thẳng, Túy Tiên Lâu ta không hề sợ Hoàng thất Khương Quốc của cô đâu!”</p><p>Khương Cửu cười: “Vậy ông là muốn khai chiến với Hoàng thất ta sao? Thế ta xin nói thẳng, ông không có năng lực đưa ra quyết định này đâu”.</p>"}