{"title":"Chương 135: Ta giết rồi!","content":"Trong doanh trại trở nên yên tĩnh! <br>Từ Thanh ở trước mặt Diệp Huyên nhìn chằm chằm hắn, sắc mặt nàng ta tái nhợt, trong mắt ngoài sự dữ tợn còn có vẻ khó tin. <br>Vì nàng ta thật sự không ngờ người trước mặt lại dám ra tay với mình! <br>Phía sau nàng ta là Túy Tiên Lâu đấy! <br>Trong mắt Khương Cửu ở bên kia cũng chứa đựng sự khó tin, vì nàng ấy không ngờ Diệp Huyên sẽ ra tay! <br>Thế lực đứng sau nữ nhân này là Túy Tiên Lâu đó! <br>Gặp rắc rối rồi! <br>Đây là suy nghĩ đầu tiên trong đầu Khương Cửu! <br>Lúc này, Từ Thanh gằn giọng nói: “Ngươi có biết mình đang làm gì không?” <br>Diệp Huyên giơ kim đao trong tay về phía trước, một đường máu tươi lập tức nhỏ xuống từ kim đao trong tay hắn. <br>Vẻ mặt Diệp Huyên không có chút cảm xúc: “Không phải ngươi hỏi ta có phục không à? Đáp án của ta là không phục!” <br>Từ Thanh quay đầu nhìn Khương Cửu: “Cửu điện hạ, đây là người của điện hạ à? Sao, hoàng thất của người muốn tuyên chiến với Túy Tiên Lâu của ta à?” <br>Khương Cửu đi tới trước mặt Diệp Huyên, nàng ấy nhìn Diệp Huyên: “Ngươi có biết mình đang làm gì không?” <br>Diệp Huyên gật đầu. <br>Khương Cửu nói với giọng điệu nặng nề: “Hậu quả nghiêm trọng lắm đấy!” <br>Diệp Huyên nói khẽ: “Không thích nhìn nàng ta cậy thế bắt nạt cô”. <br>Khương Cửu cứ nhìn Diệp Huyên như thế: “Nhưng ngươi có biết bây giờ có lẽ ta phải trả giá rất lớn để dẹp yên chuyện này, thậm chí là không thể dẹp yên được không!” <br>Diệp Huyên đáp: “Để ta xử lý!” <br>Khương Cửu đột nhiên nổi giận: “Ngươi xử lý? Ngươi xử lý bằng cách nào? Túy Tiên Lâu muốn giết ngươi cũng đơn giản như bóp chết một con kiến vậy!” <br>Từ Thanh ở bên cạnh cười khẩy, đang định lên tiếng, đúng lúc này, Khương Cửu đột nhiên đánh một chưởng lên yết hầu của Từ Thanh. <br>Rắc! <br>Máu tươi phun ra từ trong miệng nàng ta, người ngã xuống! <br>Lúc ngã xuống, trong mắt nàng ta đầy vẻ khó tin. <br>Diệp Huyên cũng ngây người, hắn không ngờ Khương Cửu lại giết Từ Thanh. <br>Lúc này, Khương Cửu chợt nói: “Nhớ kỹ, người này là do ta giết, không liên quan gì đến ngươi hết, lát nữa ngươi lập tức rời khỏi Lưỡng Giới Thành, trở về học viện Thương Lan, coi như chưa từng đến đây”. <br>Nói xong, nàng ấy xoay người đi ra khỏi doanh trại. <br>Diệp Huyên hỏi: “Cô phải làm sao?” <br>Khương Cửu quay đầu liếc hắn một cái: “Cho dù ta có làm sao, bây giờ ngươi cũng phải rời khỏi Lưỡng Giới Thành, hiểu chưa?” <br>Nói xong, nàng ta xoay người đi ra khỏi doanh trại. <br>Diệp Huyên đứng trong doanh trướng nhìn thi thể của Từ Thanh dưới đất, khẽ thở dài: “Mẹ kiếp, mình nảy sinh mâu thuẫn với Túy Tiên Lâu rồi sao?” <br>Bên ngoài doanh trại. <br>Khương Cửu mới ra khỏi doanh trại, còn chưa đi được mấy bước, một sức mạnh vô hình đã xuất hiện bên trên quân doanh, chẳng một chốc, một ông lão áo đen đã xuất hiện ở chỗ không xa trước mặt Khương Cửu. <br>Cùng lúc đó, phía sau nàng ấy cũng xuất hiện một ông lão và ba người mặc áo đen. <br>Khương Cửu nhìn ông ta: “Có lẽ ông là Cửu lâu chủ mới nhậm chức của Túy Tiên Lâu đúng không?” <br><br>Lâu chủ trước cửa Túy Tiên Lâu đột nhiên biến mất, sau đó Túy Tiên Lâu đổi một chủ mới, tin tức này nàng ấy cũng có nghe nói tới. <br>Ông lão áo đen nhẹ giọng nói: “Chính là lão phu”. <br>Dứt lời, ông ta nhìn về phía doanh trại phía sau Khương Cửu: “Hồn bài của Từ Quản sự bị vỡ, có lẽ đã…” <br>“Ta giết rồi!”, Khương Cửu nói. <br>Nghe vậy, ông lão áo đen lập tức híp mắt lại, trong tròng mắt xuất hiện ánh sáng lạnh. <br>Khương Cửu đi tới trước mặt ông lão: “Trước kia ta gửi Túy Tiên Lâu đấu giá một võ kỹ bậc Địa thượng phẩm, võ kỹ này bị người ta cướp đi, mà Từ Quản sự lại đến nói với ta là Túy Tiên Lâu không muốn bồi thường, còn nói Túy Tiên Lâu là muốn ỷ thế hiếp người, cho nên ta giết nàng ta rồi!” <br>Ông lão áo bào đen nhìn chằm chằm Khương Cửu: “Cửu điện hạ, dù vì lý do gì thì điện hạ cũng đã giết người của Túy Tiên Lâu ta rồi”. <br>Khương Cửu gật đầu: “Phải! Nhưng chuyện này không liên quan với Hoàng thất Khương Quốc, ta tin ông cũng không muốn liên lụy đến cả Hoàng thất Khương Quốc, đúng không?” <br>Ông lão áo đen nói: “Đừng trách lão phu nói thẳng, Túy Tiên Lâu ta không hề sợ Hoàng thất Khương Quốc của cô đâu!” <br>Khương Cửu cười: “Vậy ông là muốn khai chiến với Hoàng thất ta sao? Thế ta xin nói thẳng, ông không có năng lực đưa ra quyết định này đâu”. <br>Ông lão áo đen nhìn Khương Cửu một lúc lâu, sau đó bảo: “Nếu điện hạ không cho ta một câu trả lời hài lòng, thì bắt đầu từ hôm nay, Túy Tiên Lâu ở Khương Quốc sẽ không bán bất cứ thứ gì cho Hoàng thất Khương Quốc nữa, lương thảo, vũ khí, khôi giáp hoàng thất Khương Quốc các cô cần, sau này cũng không thể mua được đâu. Ngoài ra, mấy tướng lĩnh cấp cao dưới trướng Cửu công chúa cũng phải cẩn thận một chút, đừng để ra khỏi cửa đã mất đầu nhé!” <br>Khương Cửu nhìn ông lão, ông lão cũng nhìn lại nàng ấy, ánh mắt hai người đều rất lạnh lẽo. <br>Lúc này, Khương Cửu đột nhiên cất lời: “Chuyện này không liên quan đến Hoàng thất Khương Quốc, ta trở về Túy Tiên Lâu với ông, mặc Túy Tiên Lâu xử lý!” <br>“Điện hạ, không được!” <br>Một ông lão phía sau Khương Cửu đột nhiên nói: “Điện hạ, chuyện này tuyệt đối không được, nếu không có người ở đây, chắc chắn Đường Quốc sẽ không kiêng kỵ gì nữa, bọn họ nhất định sẽ dẫn binh chiếm lĩnh Lưỡng Giới Thành này, người…” <br>Khương Cửu giơ tay phải lên, ngắt lời ông lão, nàng ấy nhìn về phía ông lão áo đen: “Các ông đã miễn phí lời được một quyển võ kỹ bậc Địa thượng phẩm rồi, bây giờ ta trở về với các ông, có lẽ các ông còn lời hơn nữa. Không phải sao?” <br>Ông lão cười khẽ: “Vậy thì mời điện hạ trở về Túy Tiên Lâu cùng ta nhé!” <br>Nói xong, ông ta xoay người muốn rời đi, mà đúng lúc này, một giọng nói đột nhiên vang lên từ sau lưng: “Đợi đã!” <br>Sau giọng nói này, một nam nhân đi ra từ trong doanh trại. <br>Người nọ đương nhiên là Diệp Huyên! <br>Nhìn thấy Diệp Huyên, sắc mặt Khương Cửu hơi thay đổi, nàng ấy đi tới trước mặt Diệp Huyên, giận dữ hỏi: “Ngươi đi ra làm gì? Muốn ra vẻ anh hùng hả? Ngươi…” <br>Đúng lúc này, Diệp Huyên đột nhiên giữ tay nàng ấy lại: “Để ta giải quyết!” <br>Dứt lời, hắn kéo Khương Cửu về phía sau, rồi đi về phía ông lão áo bào đen kia."}