{"title":"Chương 136: Đi tìm sư phụ của ta!","content":"Khương Cửu ngơ ngác. <br>Diệp Huyên đi tới trước mặt ông lão áo đèn, ông lão nhìn hắn với vẻ mặt không chút cảm xúc. <br>Diệp Huyên trầm giọng nói: “Ta có hai yêu cầu, một là ông xin lỗi Tiểu Cửu, hai là Túy Tiên Lâu bồi thường chúng ta năm mươi triệu kim tệ”. <br>Ông lão nở nụ cười châm chọc: “Người tưởng ngươi là ai? Ngươi...\" <br>Đúng lúc này, Diệp Huyên đột nhiên lấy một tấm thẻ tím ra đưa tới trước mặt ông lão, khi nhìn thấy tấm thẻ tím này, sắc mặt ông ta lập tức thay đổi. <br>Thé tím! <br>Đây là thứ chỉ đứng sau thẻ đen ở Túy Tiên Lâu! <br>Mà loại thẻ này, dù là Cửu lâu chủ như ông ta cũng không có tư cách đưa ra! Ít nhất phải là Ngũ lâu chủ trở lên mới có tư cách tặng loại thẻ tím này! <br>Diệp Huyên nhìn thẳng vào ông lão áo đen: “Ta muốn gặp Tam lâu chủ của Túy Tiên Lâu các ông, bây giờ lập tức gọi lão đến đây!” <br>Ông lão nhìn chằm chằm Diệp Huyên: “Rốt cuộc ngươi là ai, vì sao lại có thẻ tím, ngươi...\" <br>Diệp Huyên phất tay một cái: “Ông không có tư cách nói chuyện với ta, gọi Tam lâu chủ đến!” <br>Những người đứng sau Diệp Huyên tỏ vẻ ngạc nhiên... <br>Sắc mặt ông lão áo đen trước mặt Diệp Huyền trở nên khó coi, từ khi ông ta trở thành Cửu lâu chủ tới nay, vẫn chưa từng bị người ta sỉ nhục như thế! Nhưng ông ta cũng không dám nổi giận, vì người trước mắt này có thẻ tím! <br>Mà người có thể có thẻ tím, thân phận chắc chắn không bình thường! <br>Ông ta ngẫm nghĩ một lát rồi nói: “Ta nghĩ chắc chắn giữa mọi người có chút hiểu lầm, chúng ta...\" <br>Lúc này, Diệp Huyên lại ngắt lời ông lão áo đen một lần nữa: “Ông nghe không hiểu lời ta nói à?” <br>Nói xong, ánh mắt hắn trở nên lạnh lẽo: “Ông không có tư cách nói chuyện với ta, bảo Tam lâu chủ của Túy Tiên Lâu các ông ra đây!” <br>Lúc này, ông lão chẳng những không tức giận mà còn sợ hãi hơn. <br>Thiếu niên trước mắt dám nói chuyện với ông ta như vậy, dùng mông nghĩ cũng biết là có chỗ dựa <br>Ông lão áo đen chần chừ một lát, cuối cùng vẫn chọn bóp vỡ một viên đá truyền âm màu đen, rõ ràng ông ta không chắc rất cuộc sau lưng thiếu niên là ai, không dám làm lớn chuyện! <br>Thấy ông lão áo đen gọi người, Diệp Huyền thầm thở phào trong lòng, đừng thấy trông hắn rất bình tĩnh, thật ra trong lòng đang rất sợ! <br>Vì nếu ông lão áo đen trước mặt không gọi Tam lâu chủ đến, thì hắn thật sự hết cách, cũng không thể nói với ông ta là sau lưng ông đây có một Kiếm Tiên tuyệt thế đúng không? Dù nói như vậy, người ta cũng sẽ không tin!” <br>Nhưng nếu gọi ông lão tóc bạc đến, chắc chắc lão sẽ tin! <br>Không lâu sau đó, lại có một ông lão tóc bạc xuất hiện! <br>Người này chính là Tam lâu chủ của Túy Tiên Lâu! <br>Nhìn thấy lão, Diệp Huyên lại thầm thở phào nhẹ nhõm, hắn chợt cảm thấy thật ra ông lão này rất thân thiết. <br>Mà khi thấy Diệp Huyên, ông lão tóc bạc cũng hơi ngẩn người, sau đó lão đi đến trước mặt Diệp Huyên, cười chào: “Tiểu hữu, đã lâu không gặp!” <br>Thấy cảnh này, ông lão áo đen ngơ ngác, mà mấy người Khương Cửu đứng sau lưng Diệp Huyên cũng sửng sốt. <br>Thân thiết thế à? <br>Diệp Huyên không ra vẻ, lập tức cúi chào ông lão tóc bạc: “Xin chào tiền bối!” <br>Thấy Diệp Huyền cúi chào, trong mắt ông lão hiện lên sự tán thưởng, lão cười: “Sư phụ cậu vẫn khỏe chứ?” <br><br>Diệp Huyên cười nói: “Vẫn khỏe”. <br>Nói đến đây, sắc mặt hắn chợt trở nên nghiêm túc, sau đó lại cúi chào ông lão tóc bạc lần nữa: \"Mong tiền bối làm chủ cho ta!\" <br>Ông lão hơi ngẩn người, còn ông lão áo đen đứng sau lưng lão thì có sắc mặt hơi khó coi. <br>Ông lão tóc bác nhìn Diệp Huyên: “Có liên quan đến Túy Tiên Lâu của ta sao?” <br>Diệp Huyên gật đầu: “Trước kia ta nhờ Cửu công chúa bán đấu giá một quyển võ kỹ bậc Địa thượng phẩm ở Túy Tiên Lâu, ai ngờ trên đường xảy ra sự cổ, võ kỹ kia bị người ta cướp mất, sau đó một quản sự của Túy Tiên Lâu chạy đến nói với ta.” <br>Nói xong, hắn kể lại chuyện khi nãy của Từ Thanh và ông lão áo đen một lượt, cũng không có thêm mắm dặm muối. <br>Khi nghe Diệp Huyên nói câu “Túy Tiên Lâu ta là muốn ỷ thế hiếp người” của Diệp Huyên, mí mắt của ông lão tóc bạc lập tức giật một cái, lúc trước Hàn Lâu chủ trên thuyền bay kia chết như thế nào? Không phải cũng là vì câu này ư? <br>Mà lúc trước, câu nói này suýt chút khiến một Kiếm Tiên tuyệt thế suýt giận chó đánh mèo với cả Túy Tiên Lâu, dù cuối cùng đã yên chuyện, nhưng Túy Tiên Lâu cũng tổn thất hai vị lâu chủ!Lúc này, Diệp Huyên lại cúi chào ông lão tóc bạc lần nữa: “Tiền bối, vãn bối không có yêu cầu gì khác, chỉ mong tiền bối bảo vệ lẽ phải”. <br>Ông lão im lặng. <br>Năm mươi triệu kim tệ! <br>Không phải một con số nhỏ! <br>Nhưng... đứng sau người trước mắt là một Kiếm Tiên! <br>Thấy lão im lặng, Diệp Huyên nói tiếp: “Tiền bối có gì khó khăn sao? Nếu có chỗ khó xử, năm mươi triệu kim tệ này ta không cần nữa”. <br>Nói xong, hắn nở nụ cười khổ sở: “Sư phụ nói đúng, nếu ngươi yếu, ai cũng sẽ ức hiếp ngươi”. <br>Nói xong, hắn xoay người chắp tay với Cửu công chúa: \"Cửu công chúa, sau này gắp lại!” <br>Dứt lời, hắn xoay người muốn rời đi. <br>Khương Cửu ngơ ngác, sau đó hỏi: “Ngươi muốn đi đâu?” <br>Diệp Huyên dừng bước: “Đi tìm sư phụ của ta!” <br>Sau đó, hắn bước nhanh về phía xa. <br>Diệp Huyên bỏ đi, vẻ mặt bi phẫn như bị uất ức lắm vậy, nhưng trong lòng hắn lại đang không ngừng kêu lên: “Ông già, gọi ta lại đi, mẹ kiếp, mau gọi ta lại đi...\""}