{"title":"Chương 137: Đây là năm mươi triệu kim tệ","content":"Giờ phút này, lòng Diệp Huyên cực kỳ hoảng loạn! <br>Đi tìm sư phụ? <br>Tìm cái quái gì! <br>Hắn đi về nơi xa, càng đi càng nhanh, trên trán cũng dần xuất hiện mồ hôi lạnh! <br>Đúng lúc này, ông lão tóc bạc cách đó không xa đột nhiên lên tiếng: “Tiểu hữu, chờ một chút!” <br>Đối với Diệp Huyên mà nói, giọng nói này tựa như âm thanh đến từ tự nhiên. <br>Nếu không gọi hắn lại, hắn thật sự chỉ có thể đi tiếp... <br>Diệp Huyên dừng bước, quay đầu nhìn ông lão tóc bạc, lão cười nói: “Tiểu Hữu, chút chuyện nhỏ này việc gì phải phiền đến sư phụ cậu?” <br>Nói xong lão quay lại nhìn ông lão áo đen bên cạnh: “Đi rút năm mươi triệu kim tệ lại đây”. <br>Nghe ông lão tóc bạc nói lời này, tất cả mọi người đang có mặt đều sững sờ. App <br>Đặc biệt là ông lão áo đen, ông ta ngạc nhiên một hồi rồi bảo: “Tam lâu chủ, năm mươi triệu...\" <br><br>Ông lão tóc bạc khẽ cau mày: “Mau lên!” <br>Nghe vậy, ông lão áo đen không dám chần chừ nữa, ông ta nhìn Diệp Huyên cách đó không xa rồi xoay người bỏ đi. <br>Mà Khương Cửu đang ở cách Diệp Huyên không xa đưa mắt nhìn hắn, trong mắt tràn ngập vẻ tò mò! <br>Ông lão tóc bạc nhìn Diệp Huyên, lão quan sát Diệp Huyên một lượt, trong mắt hiện lên vẻ ngạc nhiên, lát sau lão lắc đầu cười: “Không hổ là Kiếm...\" <br>Nói đến đây, lão thoảng dừng lại rồi nói tiếp: “Không hổ là đệ tử của vị tiền bối đó, năng lực của cậu dù ở Tuý Tiên Lâu ta cũng không mấy người có thể sánh được. Thiếu niên, rất có triển vọng đó!” <br>Diệp Huyên khẽ cười: “Tiền bối quá khen”. <br>Ông lão tóc bạc cười bảo: “Không kiêu ngạo cũng không nóng nảy, tâm tính được đấy!” <br>Diệp Huyên: \"...\" <br>Lúc này, ông lão áo đen rời đi lúc trước đã quay lại đây, ông ta đưa cho Diệp Huyên một tấm thẻ màu vàng: “Trong tấm thẻ này có năm mươi triệu kim tệ, các hạ có thể rút ở bất kỳ đâu trong Thanh Châu này, hoặc đến Tuý Tiên Lâu của ta cũng được. <br>Diệp Huyên nhận lấy tấm thẻ màu vàng, sau đó chắp tay nói với ông lão tóc bạc: \"Da ta\". <br>Ông lão tóc bạc do dự một lát rồi bảo: “Tiểu hữu, mặc dù giữa cậu và Tuý Tiên Lâu của ta có rất nhiều hiểu lầm, nhưng đều chỉ là hiểu lầm thôi, đúng không?” <br>Diệp Huyên nghiêm túc đáp: “Đương nhiên”. <br>Ông lão tóc bạc bật cười: “Lão phu còn có chuyện nên đi trước đây. À đúng rồi, nhờ tiểu hữu hỏi thăm sư phụ cậu giúp lão phu, nếu được thì ngày khác tiểu hữu hãy cùng sư phụ đến Tuý Tiên Lâu của ta nhé!” <br>Diệp Huyên khẽ cúi đầu: “Đến lúc đó phải làm phiền ông rồi!” <br>Ông lão tóc bạc cười nói: “Vô cùng hoan nghênh! Cáo từ!” <br>Nói xong lão xoay người biến mất tại chỗ, ông lão áo đen cũng biến mất theo. <br>Ở một nơi nào đó, ông lão áo đen đột nhiên hỏi: “Tam lâu chủ, năm mươi triệu đó Tuý Tiên Lâu chúng ta hoàn toàn có thể không cần bỏ ra, ta...\" <br>Ông lão tóc bạc lạnh lùng nhìn ông lão áo đen; “Không bỏ ra? Không bỏ ra thì ngươi muốn chết à?” <br>Ông lão áo đen giật mình: “Lai lịch của thiếu niên đó là gì?” <br>Ông lão tóc bạc từ từ nhắm mắt lại: \"Là người mà Tuý Tiên Lâu ta không thể động đến”. <br>Nghe vậy, ông lão áo đen lộ vẻ khiếp sợ: “Sao có thể.” <br>Ông lão tóc bạc nhẹ giọng bảo: “Người biết Hàn lâu chủ và Bát lâu chủ chết thế nào không?” <br><br>Không đợi ông lão áo đen trả lời, ông lão tóc bạc lại nói tiếp: “Bị một kiếm của sư phụ thiếu niên kia kết liễu, ngay cả hai người kia đều không thể đỡ được một kiếm đó!\" <br>Ông lão áo đen ngẩn người. <br>Ông lão tóc bạc quay đầu liếc nhìn bầu trời xa xăm: “Ta vốn tưởng thiếu niên này sẽ gia nhập học viện Thương Mộc, nhưng không ngờ đảm ngu ngốc của học viện Thương Mộc lại đuổi cậu ta đi, haha, lần này có kịch hay để xem rồi”. <br>Nói xong lão nhìn ông lão áo đen “Không được nói với người ngoài tất cả mọi điều về thiếu niên này, để học viện Thương Mộc tiếp tục tìm đường chết đi. Còn nữa, sau này thiếu niên này ở Khương Quốc thì lôi kéo cậu ta cho ta, đừng không có việc gì lại đi gây phiền phức cho cậu ta. Lão phu không muốn suốt ngày phải đi thu dọn tàn cuộc cho các ngươi đâu”. App <br>Nói xong ông lão tóc bạc lắc mình rồi lập tức biến mất ở phía chân trời xa. <br>Ông lão áo đen mãi vẫn chưa hoàn hồn. <br>... <br>Trước doanh trướng, sau khi ông lão tóc bạc và ông lão áo đen rời đi, Khương Cửu bước tới chỗ Diệp Huyên, nàng ấy nhìn hắn chằm chằm, giống như lần đầu gặp hắn. <br>Diệp Huyên cười hỏi: “Sao thế?” <br>Khương Cửu khẽ đáp: “Giả heo ăn thịt hổ!\" <br>Diệp Huyên cười khổ: “Thật ra chuyện này có hơi...\" <br>Khương Cửu đột nhiên ngắt lời Diệp Huyện: “Không cần nói với ta, làm người phải biết cẩn trọng, hiểu không?” <br>Diệp Huyên mỉm cười: “Được rồi!” <br>Nghe vậy, Khương Cửu trừng mắt nhìn hắn: “Không bảo ngươi nói là ngươi không nói thật luôn à?” <br>Diệp Huyên đần mặt ra... <br>Thấy bộ dạng sững sờ của Diệp Huyên, Khương Cửu không khỏi bật cười, nàng ấy quay đầu nhìn xung quanh, ngay sau đó đảm cao thủ và binh lính xung quanh đều rút lui. <br>Lúc này, Diệp Huyên đưa tấm thẻ vàng trong tay cho Khương Cửu: “Cho cô!” <br>Khương Cửu nhìn thẻ vàng trong tay Diệp Huyên rồi im lặng. Nụ cười trên mặt nàng cũng dần biến mất. <br>“Sao vậy?”, Diệp Huyên hỏi. <br>Khương Cửu ngẩng đầu nhìn Diệp Huyền: “Đây là năm mươi triệu kim tệ”. <br>Diệp Huyên cười toe toét: “Ta biết, nói thật vừa nãy khi nhận tấm thẻ này, tay ta cũng hơi run, vì ta chưa cầm nhiều tiền như vậy bao giờ.. <br>Khương Cửu nhìn Diệp Huyên: “Người không cần đưa cho ta.\""}