{"title":"Chương 138","content":"<p>Chương 138: Đúng là một tên ngốc!  Diệp Huyên nhét tấm thẻ vào tay Khương Cửu: “Sao cô lại trở nên dài dòng như thế nhỉ?”</p><p>Khương Cửu cười tươi đáp: “Được rồi”.</p><p>Nói xong nàng ấy cất tấm thẻ vàng đi, dường như nghĩ đến điều gì đó, nàng quay đầu nhìn sang một bên. Chẳng bao lâu một ông lão xuất hiện bên cạnh nàng, ông lão đưa một chiếc hộp màu băng cho Diệp Huyên: “Diệp công tử, đây là hoả linh, mấy ngày trước điện hạ đã phái lão phu đến Đế Đô ngay trong đêm để tìm Quốc Chủ. Hoả linh này, Hoàng thất chỉ có một đoá, điện hạ xin Quốc Chủ hoả linh này nhưng…”</p><p>“Được rồi!”</p><p>Lúc này, Khương Cửu đột nhiên lên tiếng: “Nói những chuyện này làm gì?”</p><p>Nói rồi nàng nhìn Diệp Huyên: “Ta biết muội muội ngươi bị bệnh, hoả linh này hẳn là có ích với cô bé. Còn nữa, ta đã xin phụ hoàng phái Tông Sư Y Đạo giỏi nhất Khương Quốc đến học viện Thương Lan rồi, không biết kết quả thế nào!”</p><p>Diệp Huyên cất chiếc hộp màu xanh đi, sau đó nhìn Khương Cửu nghiêm túc nói: “Đa tạ”.</p><p>Khương Cửu nhìn lướt qua thẻ vàng trong tay, lắc đầu thở dài: “Tên ngốc nhà ngươi… Ngươi chịu thiệt nhiều như thế mà vẫn còn cảm ơn ta, ngươi đúng là một tên ngốc!”</p><p>Diệp Huyên: “…”</p><p>Ầm!</p><p>Vào lúc này, một tiếng động lớn đột nhiên phát ra từ núi Lưỡng Giới, sau đó một đám mây hình nấm màu trắng xuất hiện trên bầu trời Lưỡng Giới Thành.</p><p>Diệp Huyên và Khương Cửu cùng quay đầu nhìn về phía núi Lưỡng Giới, lông mày Khương Cửu lập tức chau lại: “Họ đã phá vỡ cấm chế linh mạch đó, xem ra sắp có chiến tranh rồi!”</p><p>“Tại sao?”, Diệp Huyên không hiểu.</p><p>Khương Cửu nhẹ giọng trả lời: “Cấm chế linh mạch đó bị phá vỡ, linh khí chắc chắn sẽ rò rỉ ra ngoài, nhất định Lưỡng Giới Thành sẽ được lợi nhất. Khi ấy nơi này sẽ trở thành nơi rất phong thuỷ, rất nhiều thế lực và thế gia muốn tới đây, mà nơi đây cũng không chỉ là nơi quan trọng của nhà binh … Chắc chắn Đường Quốc sẽ không bỏ qua cho nơi này”.</p><p>Nói xong nàng ấy quay lại nhìn Diệp Huyên: “Ngươi về Đế Đô đi!”</p><p>Diệp Huyên suy nghĩ một chút rồi gật đầu, hắn không hiểu chuyện trọng đại của hai quân, cũng không giúp được gì, hơn nữa hắn ra ngoài cũng đã lâu, đến lúc phải về rồi!</p><p>Lúc này Khương Cửu lại nói: “Khi trở về nhớ cẩn thận một chút”.</p><p>“Có ý gì?”, Diệp Huyên khó hiểu.</p><p>Khương Cửu trầm giọng bảo: “Theo ta biết, học viện Thương Mộc đang điều tra ngươi trên toàn diện, học viện này hành sự rất ngang ngược, không kém hơn Tuý Tiên Lâu đâu. Sau khi họ tra ra một vài chi tiết về ngươi, có thể sẽ đâm sau lưng ngươi”.</p><p>Diệp Huyên khẽ nhíu mày: “Họ không tự tin vậy sao?”</p><p>Khương Cửu lắc đầu: “Không phải không tự tin, mà vì để đảm bảo không mất gì… Năm đó mấy thiên tài của học viện Thương Lan đã biến mất không dấu vết gì. Tóm lại phải cẩn thận!”</p><p>Diệp Huyên suy nghĩ rồi gật đầu: “Ta hiểu rồi! Vậy ta xin cáo từ, ngày khác gặp lại!”</p><p>Nói xong hắn xoay người rời đi.</p><p>Khương Cửu nhìn Diệp Huyên, cứ nhìn như vậy cho đến khi Diệp Huyên hoàn toàn biến mất ở phía xa, sau đó nàng mới lắc đầu cười: “Đúng là một tên ngốc…”</p><p>Hai tiếng sau, Diệp Huyên lên thuyền bay đi về Đế Đô.</p><p>Bởi vì có thẻ tím nên Diệp Huyên ở trong phòng đặc biệt, còn được ở miễn phí!</p><p>Trong tháp Giới Ngục.</p><p>Trên boong thuyền bay, Diệp Huyên nhìn tượng gỗ nhỏ Diệp Liên trong tay, khoé môi nhếch lên tạo thành nụ cười nhẹ.</p><p>Ra ngoài bao nhiêu ngày nay, người hắn bận tâm nhất chính là Diệp Liên!</p><p>Hắn vẫn chưa rời xa Diệp Liên lâu như vậy bao giờ!</p><p>Dường như nghĩ đến điều gì, hắn lại lấy tượng gỗ nhỏ An Lan Tú ra, nhìn tượng gỗ trong tay, nụ cười trên mặt hắn càng đậm hơn! Nhưng ngay sau đó nụ cười của hắn dần biến mất, chỉ còn lại vẻ nặng nề!</p>"}