{"title":"Chương 139: Không để lại hậu hoạn","content":"********** <br>Chương 139: Không để lại hậu hoạn <br>Làm sao bây giờ? <br>Diệp Huyên biết hoảng sợ vào giờ khắc này chỉ khiến hắn chết càng nhanh hơn, vì vậy tuy mặt không đổi sắc nhưng trong đầu đã không ngừng suy nghĩ. Khi còn cách mặt đất khoảng trăm thước, hằn rút kiếm <br>Liên Tủ ra, siết chặt nó trong tay: “Sống chết gì đều trông cậy vào đại ca đấy!\" <br>Vừa dứt lời, hắn điên cuồng rót huyền khí trong người vào thân kiếm, gầm lên giữa không trung: “Ngự kiếm bay lên cho ta!!\" <br>Nhưng kiếm Liên Tủ chỉ khẽ khàng chấn động, không hề nhấc lên được chút nào. <br>Bỏ cuộc bây giờ đồng nghĩa với chịu chết, Diệp Huyên tiếp tục thôi thúc nó. \"Ngự kiếm! Ngự khí... Dùng khí ngự kiếm... <br>Những luồng suy nghĩ lướt qua tâm trí hẳn như điện xẹt. Một chốc sau, hắn bất thình lình thả tay ra, Liên Tú hóa thành một tia kiếm mang lao vút ra ngoài. <br>Diệp Huyên thấy thế thì mừng rỡ. Nhưng khi thấy thanh kiếm đang bay càng lúc càng xa chứ không có ý định trở về, hắn hoảng sợ la lên: “Quay lại đây!\" <br>Trong khoảnh khắc ấy, Diệp Huyên đột nhiên cảm nhận được mối liên kết vô hình giữa mình và kiếm Liên Tú. Hắn nhắm mắt lại, vội vàng thôi thúc khí trong cơ thể. <br><br>Khi còn cách mặt đất khoảng mười thước, Liên Tú hóa thành một tia chớp bắn về phía Diệp Huyên, hắn cuống quít chộp lấy bằng cả hai tay. Khoảng cách chỉ còn tính bằng vài thước. <br>Vào giây phút hằn sắp sửa tiếp xúc với mặt đất, kiểm Liên Tú bất ngờ run lên dữ dội, lôi Diệp Huyên bay ngược lên, có điều chẳng được bao nhiêu đã rơi xuống. <br>Am! <br>Chấn động từ một người một kiếm khiến mặt đất quanh đó rung lên dữ dội, cát bụi tung bay mịt mù. <br>Nhưng Diệp Huyên đang cười như một kẻ điên. <br>Nhờ có kiểm Liên Tú kéo lên một khoảng, toàn bộ lực tác động khi hằn rơi xuống đã bị tiêu trừ. Khoảng cách mười thước hoàn toàn nằm trong ngưỡng chịu đựng được của thể xác hằn, tuy có hơi khó chịu nhưng sẽ không ảnh hưởng đến tính mạng. <br>Điều quan trọng nhất là hằn, bằng cách đánh bậy đánh bạ, đã lĩnh hội được cách ngự kiếm trong phút giây sinh tử ấy! <br>Bản thân hắn lĩnh ngộ được cách dùng khí ngự kiếm <br>Cười suốt hồi lâu, Diệp Huyên mới bừng tỉnh lại, vội vàng bò dậy rồi leo lên một thân cây trong khu rừng gần đó mà trốn. <br>Hắn ngẩng lên nhìn trời, ánh mắt lạnh đi. <br>Là kẻ nào? <br>Kẻ nào dám đánh lên thuyền bay của Túy Tiên Lâu? <br>Suy nghĩ đầu tiên hiện lên trong hẳn là học viện Thương Mộc, thế lực duy nhất có khả năng làm điều đó ở Khương Quốc. Nhưng động cơ của họ là gì? <br>Đúng lúc ấy, một tia khí tức truyền đến từ phương xa. Diệp Huyên nhận ra nó thì khẽ biến sắc, vội vàng nhảy khỏi nhánh cây, một chữ Địa' xuất hiện giữa trán. <br>Đạo tắc <br>Hằn nằm rạp xuống, lợi dụng Đại Địa Chỉ Lực mà dung hợp vào đất đai, để khí tức của đất che giấu mình. <br>Cách đó không xa, một lão già và một cô gái đi đến. <br>Sắc mặt Diệp Huyên vặn vẹo đi vì phẫn nộ khi thấy họ, không phải ai khác ngoài Phó viện trưởng Thương Mộc Mạc Tùng và Bắc Thần! <br>Mạc Tùng nhìn xung quanh một lượt, sắc mặt sa sầm hỏi: “Sao không thấy xác hằn?\" <br>Bắc Thần hạ giọng đáp: “Sư tôn không cần phải làm vậy. Con chắc chắn sẽ giết được hắn vào cuộc tỉ thí sau này!\" <br>Nhưng Mạc Tùng lại lắc đầu: “Con không hiểu. Theo điều tra của chúng ta, tên này không hề đơn giản, không chỉ là Chuẩn Tông Sư Võ Đạo mà còn là đại kiếm tu. Có tin đồn hắn từng sát hại một quản sự Túy Tiên Lâu của họ nhưng lại không bị truy cứu. Lúc còn ở Đế Đô, thực lực giữa con và hắn tựa như một trời một vực. Vậy mà ở núi Lưỡng Giới, hắn tuy chỉ đến Ngự Khí Cảnh nhưng đã có thể giao thủ với con. Chỉ trong một thời gian ngắn như vậy mà hắn đã tiến bộ đến thế. <br>Nói đến đây, ông ta nhìn Bắc Thần: “Không phải sư tôn không tin con, chỉ có điều học viện Thương Mộc ta tuyệt đối phải thắng trong cuộc tỉ thí lần này, không được phép để xảy ra sơ suất. Danh tiếng của học viện ta phải được bảo vê\". <br>Bắc Thần không nói gì. <br>Mạc Tùng tiếp tục: \"Con đừng nghĩ nhiều. Học viện đặt niềm tin tuyệt đối vào con, nhưng tên Diệp Huyên kia quả thật quá bí ẩn. Hắn có thể chính là Kiếm Thể trong truyền thuyết, nếu để hắn tự do phát triển chắc chắn sẽ trở thành mối nguy lớn cho học viện ta. Lần này hằn lên đường một mình, An Quốc sĩ lại không có trong nước, chính là cơ hội vàng để giết hắn. Vì không để lại hậu hoạn, ta chỉ có thể làm vậy”. <br>Bắc Thần lên tiếng sau một hồi do dự: “Sư tôn, nếu chuyện này truyền ra ngoài... Cập nhật chương mới nhất tại Tгцуeл*АРР.cом <br>Mạc Tùng cười nhạt: “Truyền ra? Thứ nhất, không có ai biết về chuyện này. Cho dù đoán được là học viện Thương Mộc làm nhưng liệu có ai dám đứng ra chỉ trích chúng ta? Không, không một ai ở Khương Quốc này có gan làm việc đó cả. Đợi thêm vài tháng nữa, người đời sẽ hoàn toàn quên mất hai chữ 'Diệp Huyên này”. <br>Bắc Thần lại im lặng. <br>Mạc Tùng lại nhìn bốn phía một lượt, không khỏi cau mày: “Sao vẫn không thấy xác hẳn?\" <br>Bắc Thần cũng nhìn xung quanh rồi nói: “Hắn chỉ mới đến Ngự Khí Cảnh, rơi từ độ cao như vậy ắt hẳn phải chết, có lẽ đã tan xương nát thịt giữa không trung rồi”. <br>Mạc Tùng gật gù: “Cũng phải. Thôi, không tìm xác hẳn nữa, chúng ta trở về Đế Đô thôi. Phần Tuyệt đã về rồi, dựa theo tính tình hắn ta thì bọn học viên Thương Lan sắp được nếm mùi 'sống không bằng chết rồi. Chỉ tiếc Diệp Huyền đã bỏ mạng, bằng không Phần Tuyệt có thể trừng phạt hắn một phen. <br>Hai người cùng nhau rời đi. <br>Diệp Huyền nằm trên nền đất, sắc mặt lạnh lẽo như băng. <br>Quả nhiên là học viện Thương Mộc. <br>Có thể thấy thực lực của hắn đã khiến cho họ phải kiêng kỵ. \"Hèn hạ!\" <br>Hằn bật dậy, quắc đôi mắt chứa đầy sát ý về phía hai người kia rời đi: “Chờ đấy cho ông!\" <br>Diệp Huyền thật sự phẫn nộ đến run cả người. Nếu hắn không lĩnh ngộ được cách dùng khí ngự kiếm ngay giây phút sinh tử thì đã nát thành thịt vụn thật rồi! <br>Nhưng sự việc lần này cũng là hồi chuông cảnh tỉnh cho hắn rằng thế lực ở Đế Đô còn bỉ ổi đê tiện hơn những phe phái nhỏ ở Thanh Thành nhiều lắm. <br>Vì đạt được mục đích, những thế gia và học viện này sẽ không chừa bất cứ thủ đoạn nào. <br>Diệp Huyên cắt ngang dòng suy nghĩ ở đây, nghỉ ngơi lấy sức rồi trở về Lưỡng Giới Thành. <br>Đế Đô ở quá xa, hắn không thể nào chạy về được, nếu có cũng e phải mất tận nửa tháng. <br>Diệp Huyên chạy như bay trên đường núi, kiếm Liên Tú lơ lửng sát bên. <br>Hắn có chút bất lực khi không biết bản thân rốt cuộc còn thiếu điều gì mà vẫn không thể ngự kiếm phi hành, nhưng ít nhất hắn vẫn có thể ngự kiếm. <br>Về sau có thể sử dụng trong lúc giao thủ, biến nó thành một sát chiêu vô cùng lợi hại! Về phần ngự kiếm, hắn chỉ có thể tạm thời để đó."}