{"title":"Chương 140: Đại ca về rồi đây!","content":"********** <br>Chương 140: Đại ca về rồi đây! <br>Lường Giới Thành. <br>Một lão già vội vã đi vào doanh trưởng Khương Cứu, thấp giọng báo: “Điện hạ, thuyền thuyền bay của Diệp công tử đã gặp chuyện <br>Khương Cửu ngẩng phắt dậy: \"Ngươi có ý gì? <br>Lão già thấp giọng đáp: “Cả một con thuyền bỗng nhiên vỡ vụn. Nguyên nhân vì sao vẫn chưa rõ, nhưng hẳn là có người nhúng tay vào. Hiện vẫn đang <br>Khương Cửu ngắt lời ông ta: “Hằn thì sao?\" <br>Lão già đáp lời sau một hồi do dự: “Không biết sống chết. Nhưng rơi từ độ cao đó xuống <br>Ruỳnh! <br>Chiếc bàn trước mặt Khương Cửu vỡ vụn. Vẻ dữ tợn hiện lên trên gương mặt nàng ta: “Học viện Thương Mộc Đáng chết\" <br>Lão già liếc nhìn: “Điện hạ. <br>Khương Cửu ra lệnh: “Phải một đội kỵ binh trăm người, phải tìm cho ra hằn cho ta!\" <br>Lão già gật đầu tuần mệnh rồi rời đi. <br>Còn lại một mình trong doanh trưởng, Khương Cửu rút ra một tấm thẻ màu vàng, lạnh lùng nhìn nó: “Nếu người đã chết, ta thề sẽ bắt học viện Thương Mộc phải trả giá đắt <br>Nàng ta đứng dậy đi ra ngoài, ngẩng đầu nhìn về chân trời xa xăm: “Không, người không thể chết được. Người phải sống thật tốt cho ta <br>Bàn tay nàng ta siết lại, móng tay in sâu vào lòng bàn tay. <br>Diệp Huyền trở lại Lưỡng Giới Thành khi màn đêm đã buông xuống, bộ trường bảo đen trên người giúp hắn hoàn toàn lẩn vào bóng tối. <br>Một là vì an toàn, hai là vì không muốn bị bại lộ nên hắn không đi tìm Khương Cửu. Thay vào đó, hằn đi đến Túy Tiên Lâu, lặng lẽ mua một tấm vé. <br>Nửa giờ sau, một chiếc thuyền bay chậm rãi rời khỏi Lưỡng Giới Thành, chỉ chớp mắt đã biến mất trong màn đêm. <br>Trong một gian ghế lô phổ thông được khóa trái cửa nọ, Diệp Huyên đã tiến vào tháp Giới Ngục, điên cuồng tập luyện. <br>Nội dung lần này không phải chiêu kiếm nữa mà chính là dùng khí ngự kiếm. <br>Trong tầng một của tháp, một thanh kiếm liên tục bay qua bay lại, có điều nó bay với vẻ vấp váp ngập ngừng, đôi khi còn rơi xuống giữa đường. <br>Diệp Huyên vẫn chưa thuần thục cách ngự kiếm lắm, nhưng không thành vấn đề, không quen thì luyện tập nhiều sẽ quen! <br>Một ngày rưỡi sau, thuyền bay đã đến gần Đế Độ. <br>Diệp Huyên vẫn ngâm mình trong tháp mà tu luyện. Thiên phú và ngộ tính của hắn đều không thấp, dần dần nằm được một vài mánh khỏe nhỏ, kiếm Liên Tú bay càng lúc càng trơn tru. <br>Hai giờ sau, đã có thể nhìn thấy bóng dáng mờ ảo của Đế Đô từ boong thuyền. <br>Đế Đô <br>Học viện Thương Lan, điện Thương Lan. <br>Diệp Liên ngồi trên bậc thềm, tay vuốt ve một con búp bê được khắc từ một khuôn với Diệp Huyên mà ra. <br>Cô bé thấp giọng thở dài, dõi mắt nhìn về ngọn núi xa xa: “Nhớ đại ca quá đi mất”. <br>Mỗi ngày cô bé đều dành ra một giờ đến đây đợi anh trai về. <br>Thấy Kỷ An Chi bỗng nhiên đến ngồi xuống cạnh bên, Diệp Liên nhìn nàng ta: “Kỷ tỷ tỷ lại đói rồi ạ?\" <br>Kỷ An Chi lắc đầu, đưa mắt nhìn búp bê trong tay Diệp Liên: “Ca ca của muội?\" <br>Diệp Liên gật đầu: “Đại ca khắc ạ, đẹp lắm đúng không tỷ? Hì hì... <br>Kỷ An Chi toan bình luận thì bỗng ngẩng đầu lên, nhìn thấy một nhóm gồm mười người đang chậm rãi đến gần. <br>Tất cả đều là học viên Thương Mộc. <br>Sắc mặt Kỷ An Chi thay đổi khi nhận ra người dẫn đầu <br><br>Phần Tuyệt! <br>Một trong hai đại yêu nghiệt xưng hùng xưng bá cùng Bắc Thần ở học viện Thương Mộc <br>Phần Tuyệt liếc Kỷ An Chi: “Diệp Huyên ở đâu?\" <br>Kỷ An Chi chậm rãi đứng dậy: “Không có ở đây”. <br>Phần Tuyệt nheo mắt: “Ai cho các ngươi cái gan chó dám giết người của học viện Thương Mộc khi ta vắng mặt?\" <br>Vừa dứt lời, hắn ta đã biến mất. là ai. <br>Vut! <br>Mặt đất trước mặt Kỷ An Chi nứt toác. <br>Nàng ta rút đao chém xuống. <br>Ruỳnh! <br>Một tiếng nổ nhức óc vang lên, Kỷ An Chi bị đẩy lui vào trong đại điện. <br>Phần Tuyệt còn đang định tiếp tục thì một gã học viên sau lưng hắn ta chỉ vào Diệp Liên mà hô hào: “Phần Tuyệt học trưởng, con bé kia là em gái của Diệp Huyền! Nó ở đây thì tên kia chắc chắn đang lẩn trốn đầu đó thôi!” Cập nhật chương mới nhất tại Tгц*уenАРР.cом <br>Vừa thấy Phần Tuyệt nhìn sang, Diệp Liên lập tức bỏ chạy. Tiếc rằng hắn ta thoắt cái đã tiến tới, túm lấy tóc cô bé xách lên cao khiến cô bé đau đến ứa nước mắt. <br>Trong đại điện, Kỷ An Chi tung người nhảy lên, bổ một đạo xé rách không khí vào Phần Tuyệt <br>Nhưng gần như ngay lập tức, nàng ta đã phải thu đao trở về khi thấy hắn ta đưa Diệp Liên ra chắn trước mình. <br>Kỷ An Chi phẫn nộ trừng mắt: “Hèn hạ!\" \"Hèn ư?\" <br>Phần Tuyệt cười mỉa: “Đừng tưởng ta sợ ngươi, ta chỉ không muốn giết người mà thôi. Bảo Diệp Huyền đến Thương Mộc chịu chết trong vòng một giờ, bằng không Thương Sơn sẽ có thêm một cái xác”. <br>Hắn ta vừa kéo Diệp Liên rời đi, Kỷ An Chi đã lạnh lùng lên tiếng: “Người bắt một cô bé làm con tin, không sợ biến học viện Thương Mộc thành trò cười cho thiên hạ sao?\" \"Trò cười?\" <br>Phần Tuyệt quay đầu lại: \"Ở Khương Quốc này, ai dám cười Thương Mộc ta?\" <br>Kỷ An Chi không che giấu sát ý dần dâng lên trong mắt: “Một thằng đàn ông mà lại dùng kế sách bỉ ổi thế này!\" <br>Khóe môi Phần Tuyệt cong lên đầy giễu cợt: “Nam tử hán đại trượng phu làm việc phải không từ thủ đoạn. Ta không nhiều lời với người nữa, chỉ cần nhớ trong vòng một giờ tới, nếu Diệp Huyên không có mặt dưới chân Thương Sơn thì bảo hẳn đi nhặt xác cho em gái đi. Hắn dám giết học viên Thương Mộc ta, nếu không dám đền mạng thì ta bắt em hắn chết thay!\" <br>Nói xong, hắn ta bắt Diệp Liên rời đi. <br>Kỷ An Chi vội vàng bóp nát một viên đá truyền âm. <br>Sau đó không lâu, một bóng người đang lao đi như bay trên núi. <br>Diệp Huyên vừa chạy vừa cười to: “Liên Nhi! Đại ca về rồi đây!"}