{"title":"Chương 140","content":"<p>Chương 140: Đại ca về rồi đây!  Lưỡng Giới Thành.</p><p>Một lão già vội vã đi vào doanh trướng Khương Cửu, thấp giọng báo: “Điện hạ, thuyền... thuyền bay của Diệp công tử đã gặp chuyện!\"</p><p>Khương Cửu ngẩng phắt dậy: “Ngươi có ý gì?!\"</p><p>Lão già thấp giọng đáp: “Cả một con thuyền bỗng nhiên vỡ vụn. Nguyên nhân vì sao vẫn chưa rõ, nhưng hẳn là có người nhúng tay vào. Hiện vẫn đang...”</p><p>Khương Cửu ngắt lời ông ta: “Hắn thì sao?\"</p><p>Lão già đáp lời sau một hồi do dự: “Không biết sống chết. Nhưng rơi từ độ cao đó xuống...”</p><p>Ruỳnh!</p><p>Chiếc bàn trước mặt Khương Cửu vỡ vụn. Vẻ dữ tợn hiện lên trên gương mặt nàng ta: “Học viện Thương Mộc! Đáng chết!\"</p><p>Lão già liếc nhìn: “Điện hạ...”</p><p>Khương Cửu ra lệnh: “Phái một đội kỵ binh trăm người, phải tìm cho ra hắn cho ta!\"</p><p>Lão già gật đầu tuân mệnh rồi rời đi.</p><p>Còn lại một mình trong doanh trướng, Khương Cửu rút ra một tấm thẻ màu vàng, lạnh lùng nhìn nó: “Nếu ngươi đã chết, ta thề sẽ bắt học viện Thương Mộc phải trả giá đắt!\"</p><p>Nàng ta đứng dậy đi ra ngoài, ngẩng đầu nhìn về chân trời xa xăm: “Không, ngươi không thể chết được... Ngươi phải sống thật tốt cho ta...”</p><p>Bàn tay nàng ta siết lại, móng tay in sâu vào lòng bàn tay.</p><p>Diệp Huyên trở lại Lưỡng Giới Thành khi màn đêm đã buông xuống, bộ trường bào đen trên người giúp hắn hoàn toàn lẩn vào bóng tối.</p><p>Một là vì an toàn, hai là vì không muốn bị bại lộ nên hắn không đi tìm Khương Cửu.</p><p>Thay vào đó, hắn đi đến Túy Tiên Lâu, lặng lẽ mua một tấm vé.</p><p>Nửa giờ sau, một chiếc thuyền bay chậm rãi rời khỏi Lưỡng Giới Thành, chỉ chớp mắt đã biến mất trong màn đêm.</p><p>Trong một gian ghế lô phổ thông được khóa trái cửa nọ, Diệp Huyên đã tiến vào tháp Giới Ngục, điên cuồng tập luyện.</p><p>Nội dung lần này không phải chiêu kiếm nữa mà chính là dùng khí ngự kiếm.</p><p>Trong tầng một của tháp, một thanh kiếm liên tục bay qua bay lại, có điều nó bay với vẻ vấp váp ngập ngừng, đôi khi còn rơi xuống giữa đường.</p><p>Diệp Huyên vẫn chưa thuần thục cách ngự kiếm lắm, nhưng không thành vấn đề, không quen thì luyện tập nhiều sẽ quen!</p><p>Một ngày rưỡi sau, thuyền bay đã đến gần Đế Đô.</p><p>Diệp Huyên vẫn ngâm mình trong tháp mà tu luyện. Thiên phú và ngộ tính của hắn đều không thấp, dần dần nắm được một vài mánh khóe nhỏ, kiếm Liên Tú bay càng lúc càng trơn tru.</p><p>Hai giờ sau, đã có thể nhìn thấy bóng dáng mờ ảo của Đế Đô từ boong thuyền.</p><p>Đế Đô.</p><p>Học viện Thương Lan, điện Thương Lan.</p><p>Diệp Liên ngồi trên bậc thềm, tay vuốt ve một con búp bê được khắc từ một khuôn với Diệp Huyên mà ra.</p><p>Cô bé thấp giọng thở dài, dõi mắt nhìn về ngọn núi xa xa: “Nhớ đại ca quá đi mất”.</p><p>Mỗi ngày cô bé đều dành ra một giờ đến đây đợi anh trai về.</p><p>Thấy Kỷ An Chi bỗng nhiên đến ngồi xuống cạnh bên, Diệp Liên nhìn nàng ta: “Kỷ tỷ tỷ lại đói rồi ạ?\"</p><p>Kỷ An Chi lắc đầu, đưa mắt nhìn búp bê trong tay Diệp Liên: “Ca ca của muội?\"</p><p>Diệp Liên gật đầu: “Đại ca khắc ạ, đẹp lắm đúng không tỷ? Hì hì...”</p><p>Kỷ An Chi toan bình luận thì bỗng ngẩng đầu lên, nhìn thấy một nhóm gồm mười người đang chậm rãi đến gần.</p><p>Tất cả đều là học viên Thương Mộc.</p><p>Sắc mặt Kỷ An Chi thay đổi khi nhận ra người dẫn đầu là ai.</p><p>Phần Tuyệt!</p><p>Một trong hai đại yêu nghiệt xưng hùng xưng bá cùng Bắc Thần ở học viện Thương Mộc!</p><p>Phần Tuyệt liếc Kỷ An Chi: “Diệp Huyên ở đâu?\"</p><p>Kỷ An Chi chậm rãi đứng dậy: “Không có ở đây”.</p><p>Phần Tuyệt nheo mắt: “Ai cho các ngươi cái gan chó dám giết người của học viện Thương Mộc khi ta vắng mặt?\"</p><p>Vừa dứt lời, hắn ta đã biến mất.</p><p>Vụt!</p><p>Mặt đất trước mặt Kỷ An Chi nứt toác.</p><p>Nàng ta rút đao chém xuống.</p><p>Ruỳnh!</p><p>Một tiếng nổ nhức óc vang lên, Kỷ An Chi bị đẩy lui vào trong đại điện.</p><p>Phần Tuyệt còn đang định tiếp tục thì một gã học viên sau lưng hắn ta chỉ vào Diệp Liên mà hô hào: “Phần Tuyệt học trưởng, con bé kia là em gái của Diệp Huyên! Nó ở đây thì tên kia chắc chắn đang lẩn trốn đâu đó thôi!\"</p><p>Vừa thấy Phần Tuyệt nhìn sang, Diệp Liên lập tức bỏ chạy. Tiếc rằng hắn ta thoắt cái đã tiến tới, túm lấy tóc cô bé xách lên cao khiến cô bé đau đến ứa nước mắt.</p>"}