{"title":"Chương 141: Từng này người quá ít, sao đủ cho ta giết được?","content":"********** <br>Chương 141: Từng này người quá ít, sao đủ cho ta giết được? <br>Đã lâu không gặp muội muội, lần này trở về, đương nhiên Diệp Huyên rất vui vẻ! <br>Hắn chưa từng xa muội muội lâu như vậy, lần này có thể nói là cực kỳ nhớ nhung, bây giờ hắn chỉ muốn nhìn thấy Diệp Huyên nhanh hơn thôi! <br>Trong nháy mắt, Diệp Huyên đã chạy lên đỉnh núi. <br>Sau khi đi tới trên đỉnh núi, Diệp Huyên ngây người, vì hắn không nhìn thấy Diệp Liên! <br>Giọng của hắn rất lớn, đủ để cả núi Thương Lan nghe thấy, bình thường muội muội nên nghe thấy mới phải! <br>Nhưng Diệp Liên lại không hề xuất hiện. <br>Xảy ra chuyện rồi ư? <br>Diệp Huyên cảm thấy nặng nề, hắn đang muốn đi vào điện, đúng lúc này, Kỷ An Chi đi ra từ trong đại điện, nàng ta nhìn Diệp Huyên: “Cô bé xảy ra chuyện rồi”. <br>Nghe vậy. <br>Ong! <br>Tiếng kiếm reo đột nhiên vang lên từ trong người Diệp Huyền! <br>Diệp Huyên nhìn chăm chăm Kỷ An Chi: “Con bé đâu!” <br><br>Sát khí <br>Trong mắt Diệp Huyền chứa đựng sát khí rõ ràng, sát khí này khiến Kỷ An Chi lập tức nhíu mày: “Ngươi phải bình tĩnh, ngươi.. <br>Đúng lúc này, Diệp Huyên đã xuất hiện trước mặt nàng ta, một thanh kiếm kề lên giữa chân mày nàng ta, gắn giọng hỏi: “Ta hỏi cô con bé ở đâu!” <br>Giọng nói run rẩy, rõ ràng đã đến bờ vực nổi giận rồi. <br>Chẳng những thế, thanh kiếm trong tay hắn còn không ngừng run rẩy! Kỷ An Chi nhìn Diệp Huyên, sau đó nói: “Phần Tuyệt bảo người đến con đường Thương Sơn, ta đã truyền lời cho gia gia, ông ấy sẽ về ngay, ngươi.. Nàng ta còn chưa nói xong, Diệp Huyên đã xoay người chạy xuống núi. “Ngươi đừng kích động!” <br>Kỷ An Chi ở phía sau vội nói. <br>Nhưng Diệp Huyên đã biến mất dưới ngọn núi. <br>Thấy cảnh này, sắc mặt Kỷ An Chi lập tức thay đổi. Nàng ta biết sắp xảy ra chuyện rồi! <br>Nàng ta vội vã bóp vỡ một viên đá truyền âm, sau đó chạy xuống núi theo. <br>Diệp Huyên chạy nhanh xuống núi, đôi mắt hắn đã dần đỏ như máu, vẻ mặt ngoài sự dữ tợn còn cả điên cuồng! <br>Muội muội là vảy ngược duy nhất của hắn trên đời này! <br>Vì muội muội, chuyện gì hắn cũng có thể làm ra được. <br>Rất nhiều người trên đường bị Diệp Huyên thu hút sự chú ý, khi thấy Diệp Huyên, có mấy người nhận ra hẳn. “Đó là Diệp Huyên... Hẳn sao thế?\" “Hình như hắn muốn đến học viện Thương Mộc?” \"Không thể nào, hàm muốn đi tìm đường chiết sao “Đi đi, đi theo xem thủ <br>Chẳng mấy chốc, trên đường phố có không ít người tà mò đi theo <br>Diệp Huyền chạy nhanh trên đường, chỉ chốc lát, bán đã tới con đường nhỏ Thương Sơn bên dưới núi Thương Mọc, Diệp Liên bị một sợi dây thừng máu đến trái chất hai tay treo trên khúc gỗ, sắc mặt cô bé tái nhợt, có vẻ cực kỳ bất lực và sợ hãi, <br>Lúc Diệp Huyền đi tới đường nhỏ Thương Sơn nhìn thấy Diệp Liên, hắn lập tức ngày người, lúc này, đầu óc hắn trống rồng! <br>Mà Diệp Liên cũng nhìn thấy hắn, cô bé lập tức rơi nước mắt: “Ca ca, mau chạy đi <br>Diệp Huyên chậm rãi nhằm hai mắt lại, ở khóe mắt hắn có hai dòng chất lỏng trong suốt chậm rãi chảy xuống. <br>Lúc này, mấy học viên của học viện Thương Mộc đột nhiên đi tới trước mặt Diệp Huyên, một học viên trong đó đang định lên tiếng, đột nhiên trong người Diệp Huyên có một thanh kiếm bay ra. <br>Phập! <br>Kiếm Liên Tú chém xuống, cơ thể của học viên ở trước mặt Diệp Huyên bị chém đứt đôi. <br>Máu tươi lập tức vung vãi khắp nơi theo ngũ tạng! <br>Thấy cảnh này, người xung quanh đều ngơ ngác, <br>Đặc biệt là những người vội đến xem trò vui kia, Diệp Huyện này muốn làm gì, đây là đến giết người ư? <br>Sau khi Diệp Huyên dùng một chiều kiếm chém chết học viên của học viện Thương Mộc cũng không ngừng tay, hằn nằm chặt kiếm Liên Tú đâm nhanh về phía trước. <br>Một học viên khác hoàn toàn biến sắc, lùi nhanh về phía sau, nhưng lúc này, kiếm trong tay Diệp Huyền đã đâm về phía gã. <br>Xoet! <br>Đầu của gã đàn ông vừa lùi lại cứ thế lìa khỏi cổ <br><br>Diệp Huyên xuất hiện ở phía sau học viên mất đầu, tay phải hắn nằm lấy kiểm Liên Tủ, một giây sau, hắn vung kiếm một cái. <br>Xoet! <br>Một tia kiếm quang lóe lên, cơ thể của học viên còn lại lập tức bị chiêu kiếm này của hắn cắt đứt \"Kiểm tu... Tên này là đại kiếm tu.. <br>Có người ngạc nhiên la lên. <br>Đại kiếm tu <br>Nghe thấy câu này, mọi người đều xôn xao! <br>Kiếm tụ vô cùng hiếm có ở Khương Quốc, không phải là không có, mà là rất hiếm, rất nhiều người cũng cực kỳ ngưỡng mộ kiếm tu, cầm kiếm tu đạo, ngự kiếm trong thiên địa, đây là ước mơ của rất nhiều người! <br>Lúc này, nhìn thấy Diệp Huyền là đại kiểm tu, rất nhiều người lập tức thấy phấn. <br>Bọn họ đã quên mất học viện Thương Mộc và học viện Thương Lan, chỉ muốn xem kiếm tu giết người! Cập nhật chương mới n*hất tại TгцуeлАРР.coм <br>Mà chuyện Diệp Huyên đến học viện Thương Mộc không biết bị ai truyền ra ngoài, một lát sau đã có vô số người đi đến Thương Sơn, dưới chân núi ngày càng đông người. <br>Xa xa, Diệp Huyên đã giết chết mấy học viên của học viện Thương Mộc. <br>Đều giết chết trong nháy mắt <br>Đúng lúc này, một nam tử trung niên đột nhiên xuất hiện trước mặt Diệp Huyên, người đến chính là một trong ba phó Viện trưởng của học viện – Lê Tu. <br>Lê Tu lạnh lùng nhìn Diệp Huyền: “Ngươi ngang nhiên đến học viện Thương Mộc ta giết người, ngươi... <br>Diệp Huyên chĩa kiếm vào Lê Tu, gắn giọng hỏi lại: “Giết người? Không phải học viên của học viện Thương Mộc ông gọi ta tới sao? Ông đây đã đến, người của các ông đâu?” . Đam Mỹ Sắc<br>Dứt lời, hắn lại chém đầu một học viên đang không ngừng kêu rên trước mặt mình. <br>Phụt <br>Máu tươi bắn khắp người Diệp Huyên! <br>Diệp Huyên ngẩng đầu nhìn Lê Tu, quát to: “Từng này người quá ít, sao đủ cho ta giết được? Học viên của học viện Thương Mộc đâu rồi, đến thêm đi!” <br>Lê Tu nhìn Diệp Huyên chăm chú, trong mắt hiện lên sát khí, đang định ra tay, đúng lúc này, một giọng nói đột nhiên vang lên: “Chậc chậc, học viên của học viện Thương Mộc hẹn người đến so tay đôi là muốn ỷ lớn hiếp nhỏ à?” <br>Lê Tu quay đầu nhìn về phía cách đó không xa, một ông lão đẩy một cô gái áo đen ngồi trên xe lăn chậm rãi đi đến, cô gái áo đen nhằm hai mắt, câu nói khi nãy là nàng ta nói. <br>Lê Tu nhìn chằm chằm cô gái áo đen, nhưng cô gái áo đen lại chẳng hề sợ hãi: “Học viện Thương Mộc lợi dụng muội muội của thiếu niên này hẹn hắn đến đây, sao nào, là muốn ỷ lớn hiếp nho à? Hay là thế hệ trẻ tuổi của học viện các ngươi đã không còn ai nữa?\" <br>Nghe thấy lời của cô gái áo đen, nhiều người lập tức bàn tán sôi nổi, ánh mắt lúc nhìn Lê Tu của bọn họ đã hơi kỳ la! <br>Ỷ lớn hiếp nhỏ? <br>Đây tuyệt đối là một chuyện đáng xấu hổ! <br>Đúng lúc này, một bóng người đột nhiên đi xuống từ trên con đường nhỏ Thương Sơn, mà phía bóng người đó là mấy chục học viên của học viện Thương Mộc! <br>Chẳng mấy chốc, người đó đã xuất hiện ở chỗ cách Diệp Huyên không xa, người đó, chính là Phần Tuyệt <br>Phía sau hắn ta còn có một nhóm học viên."}