{"title":"Chương 141: Từng này người quá ít, sao đủ cho ta giết được?","content":"<p>Chương 141: Từng này người quá ít, sao đủ cho ta giết được?</p><p>Đã lâu không gặp muội muội, lần này trở về, đương nhiên Diệp Huyên rất vui vẻ!</p><p>Hắn chưa từng xa muội muội lâu như vậy, lần này có thể nói là cực kỳ nhớ nhung, bây giờ hắn chỉ muốn nhìn thấy Diệp Huyên nhanh hơn thôi!</p><p>Trong nháy mắt, Diệp Huyên đã chạy lên đỉnh núi.</p><p>Sau khi đi tới trên đỉnh núi, Diệp Huyên ngây người, vì hắn không nhìn thấy Diệp Liên!</p><p>Giọng của hắn rất lớn, đủ để cả núi Thương Lan nghe thấy, bình thường muội muội nên nghe thấy mới phải!</p><p>Nhưng Diệp Liên lại không hề xuất hiện.</p><p>Xảy ra chuyện rồi ư?</p><p>Diệp Huyên cảm thấy nặng nề, hắn đang muốn đi vào điện, đúng lúc này, Kỷ An Chi đi ra từ trong đại điện, nàng ta nhìn Diệp Huyên: “Cô bé xảy ra chuyện rồi”.</p><p>Nghe vậy.</p><p>Ong!</p><p>Tiếng kiếm reo đột nhiên vang lên từ trong người Diệp Huyên!</p><p>Diệp Huyên nhìn chằm chằm Kỷ An Chi: “Con bé đâu!”</p><p>Sát khí!</p><p>Trong mắt Diệp Huyên chứa đựng sát khí rõ ràng, sát khí này khiến Kỷ An Chi lập tức nhíu mày: “Ngươi phải bình tĩnh, ngươi…”</p><p>Đúng lúc này, Diệp Huyên đã xuất hiện trước mặt nàng ta, một thanh kiếm kề lên giữa chân mày nàng ta, gằn giọng hỏi: “Ta hỏi cô con bé ở đâu!”</p><p>Giọng nói run rẩy, rõ ràng đã đến bờ vực nổi giận rồi.</p><p>Chẳng những thế, thanh kiếm trong tay hắn còn không ngừng run rẩy!</p><p>Kỷ An Chi nhiìn Diệp Huyên, sau đó nói: “Phần Tuyệt bảo ngươi đến con đường Thương Sơn, ta đã truyền lời cho gia gia, ông ấy sẽ về ngay, ngươi…”</p><p>Nàng ta còn chưa nói xong, Diệp Huyên đã xoay người chạy xuống núi.</p><p>“Ngươi đừng kích động!”</p><p>Kỷ An Chi ở phía sau vội nói.</p><p>Nhưng Diệp Huyên đã biến mất dưới ngọn núi.</p><p>Thấy cảnh này, sắc mặt Kỷ An Chi lập tức thay đổi. Nàng ta biết sắp xảy ra chuyện rồi!</p><p>Nàng ta vội vã bóp vỡ một viên đá truyền âm, sau đó chạy xuống núi theo.</p><p>Diệp Huyên chạy nhanh xuống núi, đôi mắt hắn đã dần đỏ như máu, vẻ mặt ngoài sự dữ tợn còn cả điên cuồng!</p><p>Muội muội là vảy ngược duy nhất của hắn trên đời này!</p><p>Vì muội muội, chuyện gì hắn cũng có thể làm ra được!</p><p>Rất nhiều người trên đường bị Diệp Huyên thu hút sự chú ý, khi thấy Diệp Huyên, có mấy người nhận ra hắn.</p><p>“Đó là Diệp Huyên… Hắn sao thế?”</p><p>“Hình như hắn muốn đến học viện Thương Mộc?”</p><p>“Không thể nào, hắn muốn đi tìm đường chết sao?”</p><p>“Đi đi, đi theo xem thử…”</p><p>Chẳng mấy chốc, trên đường phố có không ít người tò mò đi theo.</p><p>Diệp Huyên chạy nhanh trên đường, chỉ chốc lát, hắn đã tới con đường nhỏ Thương Sơn bên dưới núi Thương Mộc, Diệp Liên bị một sợi dây thừng màu đen trói chặt hai tay treo trên khúc gỗ, sắc mặt cô bé tái nhợt, có vẻ cực kỳ bất lực và sợ hãi.</p><p>Lúc Diệp Huyên đi tới đường nhỏ Thương Sơn nhìn thấy Diệp Liên, hắn lập tức ngây người, lúc này, đầu óc hắn trống rỗng!</p><p>Mà Diệp Liên cũng nhìn thấy hắn, cô bé lập tức rơi nước mắt: “Ca ca, mau chạy đi…”</p><p>Diệp Huyên chậm rãi nhắm hai mắt lại, ở khóe mắt hắn có hai dòng chất lỏng trong suốt chậm rãi chảy xuống.</p><p>Lúc này, mấy học viên của học viện Thương Mộc đột nhiên đi tới trước mặt Diệp Huyên, một học viên trong đó đang định lên tiếng, đột nhiên trong người Diệp Huyên có một thanh kiếm bay ra.</p><p>Phập!</p><p>Kiếm Liên Tú chém xuống, cơ thể của học viên ở trước mặt Diệp Huyên bị chém đứt đôi.</p><p>Máu tươi lập tức vung vãi khắp nơi theo ngũ tạng!</p><p>Thấy cảnh này, người xung quanh đều ngơ ngác.</p><p>Đặc biệt là những người vội đến xem trò vui kia, Diệp Huyên này muốn làm gì, đây là đến giết người ư?</p><p>Sau khi Diệp Huyên dùng một chiêu kiếm chém chết học viên của học viện Thương Mộc cũng không ngừng tay, hắn nắm chặt kiếm Liên Tú đâm nhanh về phía trước.</p><p>Một học viên khác hoàn toàn biến sắc, lùi nhanh về phía sau, nhưng lúc này, kiếm trong tay Diệp Huyên đã đâm về phía gã.</p><p>Xoẹt!</p><p>Đầu của gã đàn ông vừa lùi lại cứ thế lìa khỏi cổ!</p><p>Diệp Huyên xuất hiện ở phía sau học viên mất đầu, tay phải hắn nắm lấy kiếm Liên Tú, một giây sau, hắn vung kiếm một cái.</p><p>Xoẹt!</p><p>Một tia kiếm quang lóe lên, cơ thể của học viên còn lại lập tức bị chiêu kiếm này của hắn cắt đứt!</p><p>“Kiếm tu… Tên này là đại kiếm tu…”</p><p>Có người ngạc nhiên la lên.</p><p>Đại kiếm tu!</p><p>Nghe thấy câu này, mọi người đều xôn xao!</p><p>Kiếm tu vô cùng hiếm có ở Khương Quốc, không phải là không có, mà là rất hiếm, rất nhiều người cũng cực kỳ ngưỡng mộ kiếm tu, cầm kiếm tu đao, ngự kiếm trong thiên địa, đây là ước mơ của rất nhiều người!</p><p>Lúc này, nhìn thấy Diệp Huyên là đại kiếm tu, rất nhiều người lập tức thấy hưng phấn.</p><p>Bọn họ đã quên mất học viện Thương Mộc và học viện Thương Lan, chỉ muốn xem kiếm tu giết người!</p><p>Mà chuyện Diệp Huyên đến học viện Thương Mộc không biết bị ai truyền ra ngoài, một lát sau đã có vô số người đi đến Thương Sơn, dưới chân núi ngày càng đông người.</p><p>Xa xa, Diệp Huyên đã giết chết mấy học viên của học viện Thương Mộc.</p><p>Đều giết chết trong nháy mắt!</p><p>Đúng lúc này, một nam tử trung niên đột nhiên xuất hiện trước mặt Diệp Huyên, người đến chính là một trong ba phó Viện trưởng của học viện – Lê Tu.</p><p>Lê Tu lạnh lùng nhìn Diệp Huyên: “Ngươi ngang nhiên đến học viện Thương Mộc ta giết người, ngươi…”</p><p>Diệp Huyên chĩa kiếm vào Lê Tu, gằn giọng hỏi lại: “Giết người? Không phải học viên của học viện Thương Mộc ông gọi ta tới sao? Ông đây đã đến, người của các ông đâu?”</p><p>Dứt lời, hắn lại chém đầu một học viên đang không ngừng kêu rên trước mặt mình.</p><p>Phụt!</p><p>Máu tươi bắn khắp người Diệp Huyên!</p><p>Diệp Huyên ngẩng đầu nhìn Lê Tu, quát to: “Từng này người quá ít, sao đủ cho ta giết được? Học viên của học viện Thương Mộc đâu rồi, đến thêm đi!”</p><p>Lê Tu nhìn Diệp Huyên chăm chú, trong mắt hiện lên sát khí, đang định ra tay, đúng lúc này, một giọng nói đột nhiên vang lên: “Chậc chậc, học viên của học viện Thương Mộc hẹn người đến so tay đôi là muốn ỷ lớn hiếp nhỏ à?”</p><p>Lê Tu quay đầu nhìn về phía cách đó không xa, một ông lão đẩy một cô gái áo đen ngồi trên xe lăn chậm rãi đi đến, cô gái áo đen nhắm hai mắt, câu nói khi nãy là nàng ta nói.</p>"}