{"title":"Chương 142: Sao thế, bị liệt cả rồi à?","content":"<p>Chương 142: Sao thế, bị liệt cả rồi à?</p><p>Phần Tuyệt nhìn Diệp Huyên một cái, sau đó lại quay đầu nhìn Lê Tu: “Phó Viện trưởng, người này cũng cần người ra tay sao? Để chúng ta là được!”</p><p>Lê Tu gật đầu: “Đừng khinh địch!”</p><p>Phần Tuyệt cong môi, hắn ta quay đầu nhìn về phía Diệp Huyên: “Không ngờ ngươi thật sự đến cứu muội muội, xem ra ngươi vẫn có mấy phần can đảm đấy, ngươi…”</p><p>Đúng lúc này, Diệp Huyên đột nhiên biến mất khỏi vị trí ban đầu.</p><p>Thấy cảnh này, sắc mặt Phần Tuyệt hơi thay đổi, hắn ta cũng phản ứng rất nhanh, khi thanh kiếm của Diệp Huyên chém tới trước mắt, hắn lập tức di chuyển, cùng lúc đó, tay phải còn bổ về phía eo của Diệp Huyên.</p><p>Vù!</p><p>Phong nhẫn xuất hiện trong lòng bàn tay của hắn ta, nhắm thẳng vào phần bụng của Diệp Huyên!</p><p>Diệp Huyên trở tay chém xuống một kiếm.</p><p>Ầm!</p><p>Phong nhẫn lập tức bị chiêu kiếm này chém nát!</p><p>Mà lúc này, Phần Tuyệt đột nhiên xuất hiện trước mặt Diệp Huyên, trong nháy mắt, vô số phong nhẫn tấn công Diệp Huyên từ bốn phương tám hướng.</p><p>Diệp Huyên giậm chân xuống đất, bay người lên, sau đó chém xuống một kiếm!</p><p>Nhất Kiếm Định Sinh Tử!</p><p>Vào khoảnh khắc chiêu kiếm này xuất hiện, sắc mặt của Lê Tu lập tức thay đổi, vì sức mạnh của nó đã hoàn toàn vượt khỏi phạm vi của Ngự Khí Cảnh!</p><p>Phần Tuyệt cũng hơi biến sắc, rõ ràng cũng không ngờ chiêu kiếm này của Diệp Huyên lại đáng sợ đến thế!</p><p>Nếu nói chiêu kiếm trước của Diệp Huyên chỉ không tệ thì chiêu kiếm này chính là hủy thiên diệt địa!</p><p>Trái ngược quá lớn, Phần Tuyệt vì thế mà sửng sốt, nhưng hắn ta lấy lại tinh thần rất nhanh.</p><p>Sau đó, hắn ta đột nhiên chắp hai tay lại, xung quanh hắn có gió mạnh xuất hiện, những cơn gió mạnh này nhanh chóng thổi về phía chiêu kiếm của Diệp Huyên!</p><p>Nhưng khi Diệp Huyên chém xuống, những cơn gió kia cũng lập tức vỡ vụn.</p><p>Thanh kiếm mang theo kiếm quang bổ thẳng xuống!</p><p>Ầm!</p><p>Phần Tuyệt lập tức chấn động đến mức bay ra ngoài mười mấy trượng!</p><p>Mà hắn ta vừa dừng lại, Diệp Huyên lại xuất hiện trước mặt một lần nữa, tiếp tục chém xuống một kiếm.</p><p>Vẫn là Nhất Kiếm Định Sinh Tử!</p><p>Chiêu kiếm này mạnh hơn chiêu kiếm khi nãy, chém xuống tựa như muốn đánh vỡ mặt đất nơi này!</p><p>Phần Tuyệt híp mắt, giậm chân phải xuống đất.</p><p>Ầm!</p><p>Cả người hắn ta mượn sức mạnh của mặt đất lùi về sau, mà thanh kiếm của Diệp Huyên vẫn chém xuống như cũ.</p><p>Ầm!</p><p>Cả mặt đất lập tức nứt toác, sức mạnh và kiếm quang to lớn đánh bay Phần Tuyệt, khi hắn ta rơi xuống đất, Diệp Huyên lập tức xuất hiện trước mặt hắn ta, cầm kiếm bằng hai tay chém về phía hắn ta!</p><p>Mà đúng lúc này, một bóng người xông về phía Diệp Huyên.</p><p>Là một học viên khác của học viện Thương Mộc!</p><p>Thấy cảnh này, người xung quanh đều xôn xao!</p><p>Không phải đấu tay đôi à?</p><p>Diệp Huyên quay đầu, một giây sau, hắn đột nhiên thay đổi hướng kiếm, chém về bên phải.</p><p>Vụt!</p><p>Học viên mới chạy đến nháy mắt bị chiêu này chém bay, mà vào lúc học viên này bay ra ngoài, Diệp Huyên cũng đã vung kiếm trong tay.</p><p>Xoẹt!</p><p>Đầu gã ta lập tức bay ra ngoài!</p><p>Máu tươi bắn ra, cái đầu kia lăn xa mấy trượng!</p><p>Diệp Huyên vẫy tay phải, kiếm Liên Tú quay về trong tay hắn, mà Phần Tuyệt trước mặt đã lùi xa mấy chục trượng, trong mắt lộ vẻ nghiêm túc!</p><p>Không chỉ Phần Tuyệt, mà những học viên khác của học viện Thương Mộc cũng thế!</p><p>Rõ ràng thực lực của Diệp Huyên đã hoàn toàn vượt khỏi dự đoán của bọn họ!</p><p>Mà Diệp Huyên cũng không dừng tay, hắn chạy về phía đám người Phần Tuyệt ở xa xa!</p><p>Người xung quanh sửng sốt!</p><p>Đây là muốn một mình đánh một đám à?</p><p>Vẻ mặt Phần Tuyệt trở nên dữ tợn: “Ta tự lên!”</p><p>Dứt lời, hắn ta chỉ tay lên chỗ mi tâm của mình, một giây sau, một hơi thở lập tức bao phủ trên người hắn ta!</p><p>Ầm!</p><p>Sức mạnh vô hình xuất hiện!</p><p>“Thông U Cảnh!”</p><p>Có người ngạc nhiên thốt lên: “Chắc chắn hắn ta sử dụng bí pháp nào đó rồi!”</p><p>Phần Tuyệt chậm rãi đi về phía Diệp Huyên, hơi thở xung quanh hắn ta ngày càng trở nê kinh khủng.</p><p>Mà lúc này, mọi người đều không nhìn thấy dưới chân Diệp Huyên có một sức mạnh to lớn đang lặng lẽ tập trung…</p><p>Hai người ngày càng gần nhau, lúc này Phần Tuyệt đấm một cú!</p><p>Quyền ra, sức mạnh ẩn chứa trong đó tựa như núi lửa phun trào, muốn chặn Diệp Huyên lại!</p><p>Mà lúc này, Đại Địa Chi Lực đã tập trung từ trong lòng bàn chân lên đến người Diệp Huyên, sau đó, Diệp Huyên chém kiếm xuống!</p><p>Ầm!</p><p>Diệp Huyên ngẩng đầu nhìn đám học viên của học viện Thương Mộc ở xa xa, gào lên như dã thú: “Sao thế, bị liệt cả rồi à? Con mẹ nó, đến đây đánh ta đi!”</p>"}