{"title":"Chương 142: Sao thế, bị liệt cả rồi à?","content":"********** <br>Chương 142: Sao thế, bị liệt cả rồi à? <br>Phần Tuyệt nhìn Diệp Huyền một cái, sau đó lại quay đầu nhìn Lê Tư: “Phó Viện trưởng, người này cũng cần người ra tay sao? Để chúng ta là được! <br>Lê Tu gật đầu: \"Đừng khinh địch!” <br>Phần Tuyệt cong môi, hắn ta quay đầu nhìn về phía Diệp Huyên: \"Không ngờ người thật sự đến cứu muội muội, xem ra người vẫn có mấy phần can đảm đấy, ngươi... <br>Đúng lúc này, Diệp Huyền đột nhiên biến mất khỏi vị trí ban đầu. <br>Thấy cảnh này, sắc mặt Phần Tuyệt hơi thay đổi, hắn ta cũng phản ứng rất nhanh, khi thanh kiếm của Diệp Huyền chém tới trước mắt, hắn lập tức di chuyển, cùng lúc đó, tay phải còn bổ về phía eo của Diệp Huyên. <br>Vù! <br>Phong nhẫn xuất hiện trong lòng bàn tay của hắn ta, nhằm thẳng vào phần bụng của Diệp Huyện! <br>Diệp Huyên trở tay chém xuống một kiếm. <br>Âm! <br>Phong nhẫn lập tức bị chiều kiếm này chém nát <br>Mà lúc này, Phần Tuyệt đột nhiên xuất hiện trước mặt Diệp Huyên, trong nháy mắt, vô số phong nhẫn tấn công Diệp Huyên từ bốn phương tám hướng. <br><br>Diệp Huyên giậm chân xuống đất, bay người lên, sau đó chém xuống một kiếm <br>Nhất Kiểm Định Sinh Tử <br>Vào khoảnh khắc chiêu kiểm này xuất hiện, sắc mặt của Lê Tu lập tức thay đổi, vì sức mạnh của nó đã hoàn toàn vượt khỏi phạm vi của Ngự Khí Cảnh! <br>Phần Tuyệt cũng hơi biến sắc, rõ ràng cũng không ngờ chiêu kiểm này của Diệp Huyên lại đáng sợ đến thế! <br>Nếu nói chiêu kiểm trước của Diệp Huyên chỉ không tệ thì chiêu kiểm này chính là hủy thiên diệt địa! <br>Trái ngược quá lớn, Phần Tuyệt vì thế mà sửng sốt, nhưng hắn ta lấy lại tinh thần rất nhanh. <br>Sau đó, hắn ta đột nhiên chắp hai tay lại, xung quanh hằn có gió mạnh xuất hiện, những cơn gió mạnh này nhanh chóng thổi về phía chiêu kiếm của Diệp Huyền! <br>Nhưng khi Diệp Huyên chém xuống, những cơn gió kia cũng lập tức vỡ vụn. <br>Thanh kiếm mang theo kiếm quang bổ thẳng xuống! <br>Âm! <br>Phần Tuyệt lập tức chấn động đến mức bay ra ngoài mười mấy trượng! <br>Mà hắn ta vừa dừng lại, Diệp Huyên lại xuất hiện trước mặt một lần nữa, tiếp tục chém xuống một kiếm. <br>Vẫn là Nhất Kiểm Định Sinh Tử! <br>Chiêu kiếm này mạnh hơn chiêu kiếm khi nãy, chém xuống tựa như muốn đánh vỡ mặt đất nơi này! <br>Phần Tuyệt híp mắt, giậm chân phải xuống đất. <br>Âm! <br>Cả người hắn ta mượn sức mạnh của mặt đất lùi về sau, mà thanh kiếm của Diệp Huyên vẫn chém xuống như cũ. Âm! <br>Cả mặt đất lập tức nứt toác, sức mạnh và kiếm quang to lớn đánh bay Phần Tuyệt, khi hắn ta rơi xuống đất, Diệp Huyền lập tức xuất hiện trước mặt hắn ta, cầm kiếm bằng hai tay chém về phía hắn ta! <br>Mà đúng lúc này, một bóng người xông về phía Diệp Huyền. <br>Là một học viên khác của học viện Thương Mộc! <br>Thấy cảnh này, người xung quanh đều xôn xao! <br>Không phải đấu tay đôi à? <br>Diệp Huyên quay đầu, một giây sau, hắn đột nhiên thay đổi hướng kiếm, chém về bên phải. <br>Vụt! <br>Học viên mới chạy đến nháy mắt bị chiêu này chém bay, mà vào lúc học viên này bay ra ngoài, Diệp Huyên cũng đã vung kiếm trong tay. <br>Xoet! <br><br>Đầu gã ta lập tức bay ra ngoài! <br>Máu tươi bắn ra, cái đầu kia lăn xa mấy trượng! <br>Diệp Huyên vẫy tay phải, kiếm Liên Tủ quay về trong tay hắn, mà Phần Tuyệt trước mặt đã lùi xa mấy chục trượng, trong mắt lộ vẻ nghiêm túc. <br>Không chỉ Phần Tuyệt, mà những học viên khác của học viện Thương Mộc cũng thiết <br>Rõ ràng thực lực của Diệp Huyên đã hoàn toàn vượt khỏi dự đoán của bọn họ! <br>Mà Diệp Huyền cũng không dừng tay, hằn chạy về phía đảm người Phần Tuyệt ở xa xa Cập nhật nhanh nhất *trên ТгцyeлАРР.cом <br>Người xung quanh sửng sốt <br>Đây là muốn một mình đánh một đám à? <br>Vẻ mặt Phần Tuyệt trở nên dữ tợn: “Ta tự lên!” <br>Dứt lời, hắn ta chỉ tay lên chỗ mi tâm của mình, một giây sau, một hơi thở lập tức bao phủ trên người hằn tal <br>Âm! <br>Sức mạnh vô hình xuất hiện! “Thông U Cảnh!” <br>Có người ngạc nhiên thốt lên: “Chắc chắn hắn ta sử dụng bí pháp nào đó rồi!” <br>Phần Tuyệt chậm rãi đi về phía Diệp Huyên, hơi thở xung quanh hắn ta ngày càng trở nê kinh khủng. <br>Mà lúc này, mọi người đều không nhìn thấy dưới chân Diệp Huyên có một sức mạnh to lớn đang lặng lẽ tập trung. <br>Hai người ngày càng gần nhau, lúc này Phần Tuyệt đấm một cú <br>Quyền ra, sức mạnh ẩn chứa trong đó tựa như núi lửa phun trào, muốn chặn Diệp Huyên lại! <br>Mà lúc này, Đại Địa Chi Lực đã tập trung từ trong lòng bàn chân lên đến người Diệp Huyên, sau đó, Diệp Huyên chém kiếm xuống! <br>Âm! <br>Sức mạnh Phần Tuyệt đánh ra lập tức vỡ tan, ngay sau đó, hằn ta lại bay ra ngoài, vừa rơi xuống đất, Diệp Huyền đã xuất hiện trước mặt hắn ta, chém xuống. “Diệp Huyền!” <br>Đúng lúc này, trong đầu Diệp Huyền vang lên giọng nói của Lê Tư: “Nếu người giết thắng bé, học viện Thương Mộc ta sẽ khiến hai huynh muội ngươi không chết tử tế, ngươi... <br>Nhưng Diệp Huyên vẫn chém xuống. <br>Xoet! <br>Cơ thể của Phần Tuyệt bị đứt đôi từ giữa <br>Diệp Huyên vẫn không dừng tay mà lại vung kiếm, chớp mắt một cái, thi thể của Phần Tuyệt đã biến thành vô số mảnh nhỏ, những mảnh nhỏ này hợp lại thành một chữ “Thương”. <br>Diệp Huyên ngẩng đầu nhìn đám học viên của học viện Thương Mộc ở xa xa, gào lên như dã thú: “Sao thế, bị liệt cả rồi à? Con mẹ nó, đến đây đánh ta đi!”"}