{"title":"Chương 143: Ai bắt nạt muội, huynh sẽ giết chết kẻ đó!","content":"********** <br>Chương 143: Ai bắt nạt muội, huynh sẽ giết chết kẻ đó! <br>Xung quanh yên tĩnh không một tiếng động <br>Mọi người đều nhìn Diệp Huyền, ai cũng nhìn ra được kiểm tu trước mắt giết người đến hơi điên cuồng rồi. <br>Nơi này là học viện Thương Mộc đấy! <br>Lúc này, rất nhiều người quay đầu nhìn về phía học viện Thương Mộc. <br>Bị học viện Thương Lan khiêu khích như vậy, học viện <br>Thương Mộc sẽ đối mặt như thế nào đây? <br>Sắc mặt của mấy người Lê Tu ở phía xa hơi khó coi, đặc biệt là Lê Tu, lúc này, ông ta thật không ngờ Phần Tuyệt sẽ bị Diệp Huyên giết chết! <br>Phần Tuyệt! <br>Một trong những yêu nghiệt đứng đầu học viện Thương <br>Mộc! <br>Cứ thế chết ở đây rồi? <br>Đây là học viện được học viện tỉ mỉ bồi dưỡng đấy! <br><br>Đương nhiên lúc này ông ta thấy khiếp sợ nhiều hơn, vì thực lực của Diệp Huyên lúc này đã mạnh hơn trước đây quá nhiều. Đặc biệt là sức mạnh của một kiếm cuối cùng kia, khiến ông ta hơi biến sắc! <br>Trưởng thành quá nhanh! <br>Lê Tu nhìn chằm chằm Diệp Huyên, trong mắt chứa đựng sát khí rõ ràng! <br>Mà lúc này, Diệp Huyền đi đến trước mặt Diệp Liên, hằn giơ kiếm cắt đứt sợi dây trói Diệp Liên kia, cô bé rơi vào lòng hắn. <br>Diệp Liên ôm chặt lấy Diệp Huyền: \"Ca ca <br>Diệp Huyên kéo cô bé đi tới trước mặt cô gái ngồi xe lăn, hần ngồi xổm xuống, nói: “Phiên có trông con bé giúp ta một lát <br>Cô gái áo đen im lặng một lát rồi gật đầu: “Cô bé sẽ an toàn!” <br>Diệp Huyên xoay người đi tới chỗ đảm học viên của học viện Thương Mộc ở phía xa, lúc này, Diệp Liên đột nhiên run rẩy nói: “Ca ca <br>Diệp Huyên dừng bước: “Cả đời này của huynh chỉ có một người thân là muội, ai bắt nạt muội, huynh sẽ giết chết kẻ đó”. <br>Nói xong, hằn cầm kiểm đi tới chỗ đám học viên, nở nụ cười lạnh lùng: “Sao hả, học viện Thương Mộc đều là một lũ nhất gan, không ai lên nữa à? Không phải các người gọi ta đến sao? Bây giờ ông đây đến rồi các ngươi lại bị liệt hả?” “Ngông cuồng!” <br>Một học viên nhảy ra, hằn ta tức giận chỉ vào Diệp Huyền: “Diệp Huyên, nơi này là học viện Thương Mộc, sao có thể để ngươi. <br>Đúng lúc này, Diệp Huyên đột nhiên biến mất khỏi vị trí ban đầu. <br>Vut! <br>Một tia kiếm quang lóe lên. <br>Sắc mặt của tên học viên ở phía xa hoàn toàn thay đổi, hần ta hoàn toàn không dám đỡ chiêu kiểm này của Diệp Huyền, lập tức lùi sau, mà lúc này, kiểm trong tay Diệp Huyền chợt bay ra, <br>Một giây sau, kiếm Liên Tú đã bay đến trước mặt hắn ta! <br>Mà đúng lúc này, một lực lượng mạnh mẽ đánh lên trên kiếm Liên Tú của Diệp Huyên. <br>Âm! <br>Kiếm Liên Tú của hắn bị đánh bay. <br>Mọi người đều nhìn về phía Lê Tu cách đó không xa, vì người ra tay chính là Lê Tu! <br>Thấy Lê Tu ra tay, vẻ mặt của mấy người đang quan sát lập tức trở nên kỳ lạ. <br>Diệp Huyên nắm chặt lấy kiếm Liên Tú, hắn ngẩng đầu nhìn Lê Tu, Lê Tu đang định lên tiếng, đúng lúc này, Diệp Huyên gằn giọng nói: “Bớt nói nhảm đi, bây giờ ông đây chỉ muốn giết người thôi!” <br>Dứt lời, hắn đột nhiên giẫm chân xuống đất, bay lên đỉnh đầu của Lê Tu! <br>Chém xuống một kiếm Nhất Kiểm Định Sinh Tử! <br>Chiêu kiếm này vừa xuất hiện, xung quanh đã vang lên tiếng không khí nổ tung. <br>Thấy Diệp Huyên ra tay với Lê Tu, người xung quanh đều ngơ ngác. <br>Diệp Huyên này giết người đến mức phát điên rồi sao? <br>Đây là Lê Tu, Phó Viện trưởng của học viện Thương Mộc! Còn là cao thủ Thông U Cảnh đỉnh cao đó! <br><br>Lúc này, vẻ mặt Lê Tu cũng trở nên dữ tợn, ông ta giơ tay phải ra, sau đó vỗ một cái lên trên, một sức mạnh khủng khiếp phát ra từ trong lòng bàn tay của ông ta. <br>Âm! <br>Diệp Huyên và kiếm bị chấn động lùi về sau, mà Lê Tu cũng bị đẩy lui khoảng một trượng. <br>Thấy cảnh này, sắc mặt mọi người xung quanh cũng thay đổi! <br>Diệp Huyên này có thể đánh lùi Lê Tu? <br>Mà bản thân Lê Tu cũng tỏ vẻ kinh hãi, ông ta không ngờ chiêu kiếm đó của Diệp Huyên lại mạnh đến thế, có thể vượt hai cảnh giới đẩy lùi ông ta <br>Ông ta là cao thủ Thông U Cảnh đỉnh cao đấy! . Hãy tìm đọc trang chính ở ~ TRЦмtrцуen . o r g ~<br>Quá yêu nghiệt. <br>Lê Tu nhìn chằm chằm Diệp Huyên, trong mắt chứa đựng sát khí không hề che giấu, nếu yêu nghiệt thế này trở nên mạnh hơn, chắc chắn sẽ trở thành cường địch của học viện Thương Mộc! Ủng h*ộ team chúng mình bằng cách theo dõi truyện tại ТгuуeлAРP.cом <br>Nghĩ vậy, Lê Tu lại muốn ra tay lần nữa, mà đúng luc này, cô gái áo đen ngồi xe lăn ở bên kia chợt nói: “Sao thế học viện Thương Mộc thật sự không còn ai nữa, muốn ỷ lớn hiếp nhỏ à?” <br>Mọi người xung quanh bàn tán sôi nổi. <br>Lúc nhìn về phía học viện Thương Mộc, vẻ mặt của những người này đều rất lạ, thái độ xem thường rất rõ ràng. <br>Diệp Huyên đến đấu tay đôi, mà học viện Thương Mộc này lại phải một Phó Viện trưởng ra nghênh chiến, đây rõ ràng là ỷ lớn hiếp nhỏ mà <br>Lê Tu quay đầu nhìn về phía cô gái áo đen: “Ngươi là người phương nào?” <br>Cô gái lắc đầu: “Người bình thường thôi”. <br>Nói xong, nàng ta ngẩng đầu lên nhìn Thương Sơn: “Hôm nay ở đây có ít nhất chục nghìn người, chẳng lẽ Phó Viện trưởng Lê không cần danh tiếng nghìn năm của học viện Thương Mộc nữa sao?” <br>Lê Tu híp hai mắt lại, vẻ mặt hơi khó coil <br>Danh tiếng! <br>Đương nhiên học viện Thương Mộc phải để ý danh tiếng rồi, nếu ông ta ra tay, chắc chắn chuyện này sẽ nhanh chóng truyền khắp cả Khương Quốc, thậm chí còn truyền đến những nước khác! <br>Lúc đó, học viện Thương Mộc sẽ khiến người trong thiên hạ chê cười! <br>Mà đúng lúc này, Diệp Huyên ở phía xa đột nhiên chĩa trường kiểm trong tay về phía học viên của học viện Thương Mộc, cười khẩy: “Sao hả, cả học viện Thương Mộc không có kẻ nào to gan à? Đến đây đánh nhau đi!” <br>Nghe vậy, sắc mặt mấy học viên kia lập tức trở nên khó coi! <br>Học viện Thương Mộc đã từng bị sỉ nhục như vậy bao giờ đâu? <br>Một học viên lập tức xông về phía Diệp Huyên, nhưng gã còn chưa đến nơi cách Diệp Huyên một trượng đã bị thanh kiếm bay đến chém bay đầu! <br>Phụt <br>Máu tươi bắn ra <br>Một chiêu kiếm nháy mắt đánh bại! <br>Diệp Huyên không dừng tay, lại tiếp tục vung kiếp, chẳng mấy chốc, thi thể của học viên kia bị chém thành một chữ “Mộc” rất lớn."}