{"title":"Chương 144: Không còn ai nữa à?","content":"<p>Chương 144: Không còn ai nữa à?</p><p>Thu kiếm về!</p><p>Diệp Huyên ngẩng đầu nhìn những học viên còn lại, gằn giọng hỏi: “Không có ai nữa à? Tới đi, tới nữa đi!”</p><p>Nói xong, hắn cầm kiếm Liên Tú máu chảy đầm đìa chĩa thẳng vào đám học viên: “Tất cả học viên của học viện Thương Mộc nghe đây, ông đây tên Diệp Huyên, hôm nay, ông đây nói thẳng câu này, không phải các ngươi đánh chết ta thì chính là ta đánh chết các ngươi”.</p><p>Mọi người xung quanh: “…”</p><p>Sắc mặt những học viên của học viện Thương Mộc thì cực kỳ khó coi!</p><p>Khinh người quá dáng!</p><p>Đây cũng không phải là khinh người quá đáng, đây là muốn vả mặt học viện Thương Mộc trước người trong thiên hạ mà!</p><p>Lúc này, lại có một học viên của học viện Thương Mộc xông ra ngoài, thấy cảnh này, Lê Tu vội nói: “Đừng kích động, con…”</p><p>Phập!</p><p>Cơ thể của học viên vừa mới lao ra bị một chiêu kiếm chém đứt làm đôi, máu tươi bắn đầy đất!</p><p>Thi thể của học viên này bị Diệp Huyên ghép thành một chữ “Học”.</p><p>Thấy cảnh này, sắc mặt Lê Tu rất là khó coi!</p><p>Đây là đang sỉ nhục học viện Thương Mộc!</p><p>Lúc này, ngày càng có nhiều học viên đi xuống từ trên Thương Sơn, kể cả một vài học viên vốn dĩ đang bế quan cũng thế, chẳng mấy chốc, dưới đường nhỏ Thương Sơn đã tập trung hơn cả trăm học viên Thương Mộc!</p><p>Khi thấy ba chữ dưới đất, một vài học viên trong đó lập tức nổi giận.</p><p>Chỉ chốc lát, một học viên lại muốn tấn công Diệp Huyên!</p><p>Diệp Huyên giậm chân phải, nhào người về phía trước, cùng lúc đó, thanh kiếm trong tay hắn cũng đâm tới, trên mũi kiếm có ánh sáng lạnh chớp lóe!</p><p>Phập!</p><p>Chiêu kiếm nay đâm xuyên qua giữa lông mày của học viên kia!</p><p>Mà thanh trường kiếm trong tay học viên đó cũng đâm tới bụng Diệp Huyên, nhưng lại không thể đâm thủng da hắn!</p><p>Diệp Huyên bổ kiếm một cái.</p><p>Phụt!</p><p>Đầu của học viên kia lập tức rơi xuống, máu tươi phun ra như suối!</p><p>Diệp Huyên cầm kiếm vung nhanh, dưới đất xuất hiện bốn chữ lớn “Học Viện Thương Mộc” máu chảy đầm đìa.</p><p>Thấy cảnh này, vẻ mặt của một vài học viên trở nên dữ tợn, cũng muốn đánh Diệp Huyên. Mà lúc này, Lê Tu ở bên cạnh đột nhiên ngăn cản tất cả học viên, tức giận quát: “Không có lệnh của ta, không ai được tự tiện hành động!”</p><p>Lúc này, đương nhiên ông ta đã nhìn ra thực lực của Diệp Huyên, những học viên bình thường của học viện Thương Mộc hoàn toàn không thể chống lại hắn, tiếp tục xông lên sẽ chỉ là tự tìm đường chết thôi!</p><p>Một ông lão xuất hiện!</p><p>Người đến chính là Phó Viện trưởng Khô Mạc của học viện Thương Mộc, chính là người bảo Diệp Huyên là đồ vô dụng mà học viện Thương Mộc không cần kia. Mà lúc này, Diệp Huyên lại một lần nữa xuất hiện trước mặt ông ta, đồng thời giết chết Phần Tuyệt, học viên yêu nghiệt nhất của học viện Thương Mộc.</p><p>Giết một cách nhẹ nhàng!</p><p>Khô Mạc lạnh lùng nhìn Diệp Huyên, sau đó lại quay đầu nhìn về phía đám người vây xem cách đó không xa: “Hôm nay học viện ta có việc riêng, những người không liên quan mau chóng rời đi!”</p><p>Nghe vậy, mọi người bàn tán xôn xao!</p><p>Đây là muốn đuổi người!</p><p>Đúng lúc này, một đám cao thủ của học viện Thương Mộc xuất hiện trước mặt đám người vây xem, có người không vui nói: “Sao, học viện Thương Mộc là sợ à? Hay là…”</p><p>Các đó không xa, Khô Mạc vung tay lên.</p><p>Oành!</p><p>Nam tử vừa nói chuyện kia bị một cơn gió mạnh đánh vỡ tan người!</p><p>Thấy cảnh này, sắc mặt những người vây xem lập tức thay đổi, sau đó, vô số người bỏ chạy về phía sau.</p><p>Lúc này, bọn họ mới nhận ra trước mặt mình là học viện Thương Mộc!</p><p>Một trong hai thế lực mạnh nhất Khương Quốc!</p><p>Dù là hoàng thất Khương Quốc ở trước học viện Thương Mộc này cũng phải cúi đầu!</p><p>Không mất bao lâu, đám người vây xem đã chạy đi hết!</p><p>Nhưng cô gái áo đen ngồi xe lăn và ông lão sau lưng nàng ta vẫn không rút lui.</p><p>Khô Mạc nhìn cô gái: “Chẳng lẽ ngươi có chỗ dựa, cho lão phu xem xem?”</p><p>Cô gái cười khẽ: “Học viện Thương Mộc làm việc như vậy, ta dám nói gì đây”.</p><p>Nói xong, nàng ta kéo tay Diệp Liên: “Chúng ta đi!”</p><p>Diệp Liên lắc đầu.</p><p>“Đi với nàng ta!”</p><p>Diệp Huyên cất lời: “Ngoan, lát nữa huynh sẽ trở lại tìm muội!”</p><p>Diệp Liên nhìn Diệp Huyên, nước mắt rơi xuống: “Huynh lừa muội”.</p><p>Diệp Huyên nói nhỏ: “Trước giờ huynh có lừa muội bao giờ chưa, ngoan, đi với tỷ tỷ, đợi lát nữa huynh sẽ về”.</p><p>Diệp Liên lau nước mắt trên mặt: “Nhưng muội muốn ở lại với huynh!”</p><p>Người Diệp Huyên hơi run lên, hắn nhẹ giọng nói: “Muội ở đây huynh không thể đánh nhau được, ngoan, về với tỷ tỷ đi, huynh sẽ trở về ngay! Nói được làm được!”</p><p>Diệp Liên nhìn Diệp Huyên một lúc lâu, sau đó, nước mặt cô bé không ngừng rơi xuống, mà đúng lúc này, cô gái áo đen đột nhiên đụng vào gáy của Diệp Liên, cô bé lập tức ngã vào lòng nàng ta.</p><p>Cô gái áo đen nhìn Diệp Huyên: “Bảo trọng!”</p><p>Nói xong, nàng ta và ông lão mang theo Diệp Liên xoay người đi.</p><p>Nơi này chỉ còn lại Diệp Huyên.</p><p>Diệp Huyên ngẩng đầu nhìn Khô Mạc cách đó không xa, nhưng ông ta đột nhiên biến mất.</p><p>Oành!</p><p>Khô Mạc đang muốn tiếp tục ra tay, đúng lúc này, một bóng người đột nhiên xuất hiện trước mặt Diệp Huyên…</p>"}