{"title":"Chương 145: Ông không phải Thần Hợp Cảnh...","content":"********** <br>Khô Mạc dừng lại. <br>Người đứng chắn trước Diệp Huyện không phải ai khác ngoài viện trưởng học viện Thương Lan - lão Kỷ! <br>Khô Mạc nhếch mép nhìn lão Kỷ đầy chế nhạo, nhưng chưa kịp mở miệng thì lão đã biến mất. <br>Uỳnh! <br>Những người còn lại há hốc mồm chứng kiến Phó Viện trưởng học viện Thương Mộc, một cường giả Thần Hợp Cảnh, bị một lực lượng thần bí đánh văng ra xa trăm trước. <br>Khô Mạc lồm cồm bò dậy, hãi hùng lắp bắp: “Ông... Sao ông có thể...\" <br>Ông ta là cường giả Thần Hợp Cảnh đứng số một, số hai Khương Quốc này, vậy mà lại không tiếp được nổi một chiêu trong chớp mắt ấy. <br>Lão Kỷ đưa chân về phía trước, tuy chỉ là một bước chân trông rất đỗi bình thường nhưng thoắt cái đã xuất hiện trước mặt Khô Mạc. <br>Đi trăm thước trong vòng một bước. Súc Địa Thành Thốn! <br>Khô Mạc khiếp sợ thốt lên: “Ông không phải Thần Hợp Cảnh...\" <br>Uỳnh! <br>Nhưng chưa kịp nói hết đã bị đánh bay đi lần nữa. <br>Lão Kỷ ung dung nhấc hồ lô bên hông lên uống một ngụm rượu rồi tung một quyền vào không trung. <br>Ruỳnh! <br>Toàn bộ không gian khẽ chấn động. <br>Trên không trung, Khô Mạc hốt hoảng biến sắc. Một luồng sức mạnh cuồn cuộn chực trào ra khỏi cơ thể ông ta, nhưng chỉ vừa xuất hiện đã lập tức tan thành mây khỏi. Chỉ trong chớp mắt, một lỗ thủng xuất hiện giữa ngực Khô Mạc, cơ thể ông ta nên vào từng tầng đá cứng trên vách núi gần đó. <br>Học viên Thương Mộc đều đã đứng như trời trồng. <br>Khô Mạc nằm rũ rượi trên mặt đất, đôi mắt vẫn nhìn lão Kỷ chòng chọc: “Ông giấu sâu thật...\" <br>Lão Kỷ không buồn ghé mắt nhìn người sắp chết kia mà quay sang Diệp Huyên. <br>Đúng lúc ấy, Mặc Vân Khởi và Bạch Trạch xuất hiện bên cạnh hắn, nhìn thấy tình trạng của bạn mình thì hết hồn. <br>Trên người Diệp Huyên chi chít những vết rạn li ti, máu tươi không ngừng trào ra từ khỏe môi, hiển nhiên không chỉ bị ngoại thương mà còn cả nội thương. <br>Mặc Vân Khởi nổi giận đùng đùng, chỉ vào mặt Khô Mạc: “Tiên sư bố lão chó già này! Học viên đang tỉ thí với nhau mà ông dám ỷ lớn hiếp nhỏ! Đệt cụ nó, bọn Thương Mộc chúng bây có còn mặt mũi nào không!\" <br>Bạch Trạch gật đầu phụ họa: “Vô liêm sỉ!\" <br>Lão Kỷ bỗng lên tiếng: “Đưa hẳn đi. <br>\"Đi?\" <br>Diệp Huyên chậm rãi đứng dậy nhìn lão: “Đi cái gì mà đi? Không đi!\" <br>Hắn nhấc kiếm lên chỉ vào đám học viên Thương Mộc, gằn giọng gầm lên: “Viện trưởng Kỷ, học viện Thương Lan chúng ta ít người nhưng tuyệt đối không được đớn hèn. Hôm nay phải đánh đến cùng, giết một đứa hòa vốn, giết hai đứa kiếm lời!\" <br>Mặc Vân Khởi đứng bên gật đầu cái rụp, nói với lão Kỷ: “Lão Kỷ, lần này là bọn nó gây sự trước. Đã trắng trợn bắt người của Thương Lan mà còn ỷ lớn hiếp nhỏ, chúng ta mà rút lui chẳng phải là hạng nhất cáy ư? Không, phải đánh! Lớn để phần ông, bọn ta xử đám nhãi này!\" <br>Bạch Trạch cũng chậm rãi siết tay lại: “Đánh!\" Kỷ viện trưởng liếc nhìn bọn họ: “Ba đứa các ngươi thật sự muốn đánh?\" <br>Mặc Vân Khởi chưa kịp mở miệng thì Diệp Huyên đã xách kiếm vọt vào giữa đám học viên Thương Mộc Mặc Vân Khởi ngớ người, lắp bắp: “Vãi thật... Nói đánh là đánh thật à.” <br>Sau đó hắn ta và Bạch Trạch cũng xông vào. <br>Ngoài họ ra, Kỷ An Chi cũng không nao núng mà tham chiến, tạo thành thế trận bốn người Thương Lan đối đầu với một đảm Thương Mộc. <br>Thấy cả bốn đã hùng hổ lao tới, lão Kỷ thoảng trầm ngâm rồi nói với nhóm Lê Tu cách đó không xa: “Kẻ nào trên Lăng Không Cảnh dám xuất thủ, kẻ đó chết!\" <br>Sắc mặt Lê Tu sa sầm, vội thì thầm với lão già kế bên: “Báo cho viện trưởng chưa?\" <br>Lão già gật đầu: “Viện trưởng đang trên đường đến, cùng lắm là nửa khắc nữa”. <br>Lê Tu nghe vậy thì thoảng an tâm mà gật đầu. Tình hình hiện giờ, chỉ có viện trưởng mới đối phó được với lão già họ Kỷ này. <br>Một khi kìm chế được lão ta, bọn Diệp Huyền chỉ còn một con đường chết. <br>Suy nghĩ này khiến khỏe mỗi ông ta nhếch lên thành nụ cười dữ tợn: “Tất cả cùng lên”."}