{"title":"Chương 145: Ông không phải Thần Hợp Cảnh…","content":"<p>Chương 145: Ông không phải Thần Hợp Cảnh…</p><p>Khô Mạc dừng lại.</p><p>Người đứng chắn trước Diệp Huyên không phải ai khác ngoài viện trưởng học viện Thương Lan - lão Kỷ!</p><p>Khô Mạc nhếch mép nhìn lão Kỷ đầy chế nhạo, nhưng chưa kịp mở miệng thì lão đã biến mất.</p><p>Uỳnh!</p><p>Những người còn lại há hốc mồm chứng kiến Phó Viện trưởng học viện Thương Mộc, một cường giả Thần Hợp Cảnh, bị một lực lượng thần bí đánh văng ra xa trăm trước.</p><p>Khô Mạc lồm cồm bò dậy, hãi hùng lắp bắp: “Ông... Sao ông có thể...”</p><p>Ông ta là cường giả Thần Hợp Cảnh đứng số một, số hai Khương Quốc này, vậy mà lại không tiếp được nổi một chiêu trong chớp mắt ấy.</p><p>Lão Kỷ đưa chân về phía trước, tuy chỉ là một bước chân trông rất đỗi bình thường nhưng thoắt cái đã xuất hiện trước mặt Khô Mạc.</p><p>Đi trăm thước trong vòng một bước.</p><p>Súc Địa Thành Thốn!</p><p>Khô Mạc khiếp sợ thốt lên: “Ông không phải Thần Hợp Cảnh...”</p><p>Uỳnh!</p><p>Nhưng chưa kịp nói hết đã bị đánh bay đi lần nữa.</p><p>Lão Kỷ ung dung nhấc hồ lô bên hông lên uống một ngụm rượu rồi tung một quyền vào không trung.</p><p>Ruỳnh!</p><p>Toàn bộ không gian khẽ chấn động.</p><p>Trên không trung, Khô Mạc hốt hoảng biến sắc. Một luồng sức mạnh cuồn cuộn chực trào ra khỏi cơ thể ông ta, nhưng chỉ vừa xuất hiện đã lập tức tan thành mây khói. Chỉ trong chớp mắt, một lỗ thủng xuất hiện giữa ngực Khô Mạc, cơ thể ông ta nện vào từng tầng đá cứng trên vách núi gần đó.</p><p>Học viên Thương Mộc đều đã đứng như trời trồng.</p><p>Khô Mạc nằm rũ rượi trên mặt đất, đôi mắt vẫn nhìn lão Kỷ chòng chọc: “Ông... giấu sâu thật...”</p><p>Lão Kỷ không buồn ghé mắt nhìn người sắp chết kia mà quay sang Diệp Huyên.</p><p>Đúng lúc ấy, Mặc Vân Khởi và Bạch Trạch xuất hiện bên cạnh hắn, nhìn thấy tình trạng của bạn mình thì hết hồn.</p><p>Trên người Diệp Huyên chi chít những vết rạn li ti, máu tươi không ngừng trào ra từ khóe môi, hiển nhiên không chỉ bị ngoại thương mà còn cả nội thương.</p><p>Mặc Vân Khởi nổi giận đùng đùng, chỉ vào mặt Khô Mạc: “Tiên sư bố lão chó già này! Học viên đang tỉ thí với nhau mà ông dám ỷ lớn hiếp nhỏ! Đệt cụ nó, bọn Thương Mộc chúng bây có còn mặt mũi nào không!\"</p><p>Bạch Trạch gật đầu phụ họa: “Vô liêm sỉ!\"</p><p>Lão Kỷ bỗng lên tiếng: “Đưa hắn đi”.</p><p>\"Đi?\"</p><p>Diệp Huyên chậm rãi đứng dậy nhìn lão: “Đi cái gì mà đi? Không đi!\"</p><p>Hắn nhấc kiếm lên chỉ vào đám học viên Thương Mộc, gằn giọng gầm lên: “Viện trưởng Kỷ, học viện Thương Lan chúng ta ít người nhưng tuyệt đối không được đớn hèn. Hôm nay phải đánh đến cùng, giết một đứa hòa vốn, giết hai đứa kiếm lời!\"</p><p>Mặc Vân Khởi đứng bên gật đầu cái rụp, nói với lão Kỷ: “Lão Kỷ, lần này là bọn nó gây sự trước. Đã trắng trợn bắt người của Thương Lan mà còn ỷ lớn hiếp nhỏ, chúng ta mà rút lui chẳng phải là hạng nhát cáy ư? Không, phải đánh! Lớn để phần ông, bọn ta xử đám nhãi này!\"</p><p>Bạch Trạch cũng chậm rãi siết tay lại: “Đánh!\"</p><p>Kỷ viện trưởng liếc nhìn bọn họ: “Ba đứa các ngươi thật sự muốn đánh?\"</p><p>Mặc Vân Khởi chưa kịp mở miệng thì Diệp Huyên đã xách kiếm vọt vào giữa đám học viên Thương Mộc</p><p>Mặc Vân Khởi ngớ người, lắp bắp: “Vãi thật... Nói đánh là đánh thật à...”</p><p>Suy nghĩ này khiến khóe môi ông ta nhếch lên thành nụ cười dữ tợn: “Tất cả cùng lên”.</p>"}