{"title":"Chương 146: Kẻ này phải chết!","content":"Vừa có lệnh, những học viên Thương Mộc vốn còn đứng một bên đồng loạt nhào đến tấn công nhóm Diệp Huyên.&nbsp;&nbsp;<br>Chúng có cả thảy hơn một trăm người, thực lực đều từ Ngự Khí Cảnh trở lên.&nbsp;&nbsp;<br>Mặc Vân Khởi thấy thế bèn nheo mắt: “Mấy vị đại ca à, hơi nhiều người rồi đấy!\"&nbsp;&nbsp;<br>Bạch Trạch liếc hắn ta: “Sợ à?\"&nbsp;&nbsp;<br>Mặc Vân Khởi cả giận: “Ông đây đếch sợ thằng nào cả, đánh chết là được...”&nbsp;&nbsp;<br>Từ một góc xa, Diệp Huyên như đầu tàu gương mẫu vung kiếm lên, một cái đầu bay ra ngoài. Bản thân hắn cũng bị một tên học viên khác va vào đẩy đi nơi khác.&nbsp;&nbsp;<br>Tình thế nhanh chóng trở thành một trận hỗn chiến, trong đó nhóm Diệp Huyên bị áp chế hoàn toàn.&nbsp;&nbsp;<br>Hơn trăm người đấu với bốn người đã là áp chế về mặt số lượng, mà trong trăm người này không hề có tay mơ nào cả.&nbsp;&nbsp;<br>Hành động sát hại học viên Thương Mộc rồi xếp thi thể thành chữ \"học viện Thương Mộc\" của Diệp Huyên đã châm ngòi cho lửa giận trong lòng chúng, khiến chiến ý - đúng hơn là sát ý - của hơn trăm người này đều dâng lên ngùn ngụt.&nbsp;&nbsp;<br>Áp chế!&nbsp;&nbsp;<br><br>Hai bên vừa xông vào đánh nhau, phe Diệp Huyên đã bị bức cho phải thối lui liên tục.&nbsp;&nbsp;<br>\"Lên Thương Sơn!\"&nbsp;&nbsp;<br>Giọng nói của Diệp Huyên bỗng vang lên, ba người Mặc Vân Khởi nghe thấy thì vừa đánh vừa lui, chẳng mấy chốc đã đến chân núi.&nbsp;&nbsp;<br>Đường núi nhỏ hẹp không thể chứa nhiều người, vì vậy thế công của học viện Thương Mộc giảm đi rất nhiều. Diệp Huyên đi ở sau cùng, giẫm mạnh chân phải xuống đất, hấp thu một lượng lớn Đại Địa Chi Lực vào người.&nbsp;&nbsp;<br>Luồng sức mạnh ấy hội tụ trong cơ thể, hắn vung kiếm Liên Tú lên rồi bổ thật mạnh xuống đất.&nbsp;&nbsp;<br>Nhất Kiếm Định Sinh Tử!&nbsp;&nbsp;<br>Liên Tú vốn là Minh Kiếm, lại còn được kết hợp với Đại Địa Chi Lực khiến uy lực của một chiêu này kinh khủng hơn bất kỳ một nhát chém nào mà Diệp Huyên từng ra.&nbsp;&nbsp;<br>Mũi kiếm vừa chạm đất, một tia kiếm mang lóa mắt bùng nổ như núi lửa.&nbsp;&nbsp;<br>Uỳnh!!&nbsp;&nbsp;<br>Sáu, bảy tên học viên Thương Mộc đứng trước mặt Diệp Huyên bỏ mạng ngay lập tức với thi thể bị chém thành nhiều khúc, mười mấy tên khác cũng bị thương nặng. Mặt đất tách ra thành một khe nứt sâu chừng nửa thước.&nbsp;&nbsp;<br>Uy lực trong chiêu này của Diệp Huyên nằm ngoài dự đoán của Lê Tu, khiến sắc mặt ông ta xấu đi trông thấy.&nbsp;&nbsp;<br>Luồng sức mạnh kinh khủng như vậy căn bản không phải thứ mà Ngự Khí Cảnh có thể phát ra!&nbsp;&nbsp;<br>Trong mắt những học viên Thương Mộc còn sót lại nhuốm đầy kinh hãi, không những chứa sát ý lạnh lẽo mà còn cả sự kiêng kỵ sâu sắc đối với Diệp Huyên.&nbsp;&nbsp;<br>Lão Kỷ đứng quan sát cũng không khỏi tỏ vẻ ngạc nhiên. Một kiếm này của Diệp Huyên thật sự đã đột phá phạm vi Ngự Khí Cảnh, nhưng điều khiến lão kinh ngạc hơn chính là luồng sức mạnh hắn vừa phát ra kia.&nbsp;&nbsp;<br>Cạnh Diệp Huyên, Mặc Vân Khởi nâng tay lên gạt vết máu trên mặt đi rồi dùng cùi chỏ huých hắn: “Lần nữa đi đại ca”.&nbsp;&nbsp;<br>Diệp Huyên hít vào một hơi thật sâu, ghìm chân xuống đất, tay siết quanh kiếm. Đại Địa Chi Lực ồ ạt mà đến, kiếm Liên Tú điên cuồng chấn động.&nbsp;&nbsp;<br>Học viên Thương Mộc thấy vậy thì mặt cắt không còn hột máu, vội vã lui lại.&nbsp;&nbsp;<br>Đúng lúc ấy, một lão già bỗng xuất hiện cách Diệp Huyên không xa, chính là viện trưởng học viện Thương Mộc - Lý Huyền Thương!&nbsp;&nbsp;<br>\"Tham kiến viện trưởng!\"&nbsp;&nbsp;<br>Vô số người đồng loạt thi lễ.&nbsp;&nbsp;<br>Lý Huyền Thương liếc nhìn những thi thể nằm đầy đất, dừng lại trên người Phần Tuyệt trong giây lát, lại quan sát bốn chữ được Diệp Huyên ghép lại, cuối cùng mới nhìn hắn: “Ngươi làm?\"&nbsp;&nbsp;<br>Diệp Huyên không đáp lời, dứt khoát vung kiếm chém xuống.&nbsp;&nbsp;<br>Phập!&nbsp;&nbsp;<br>Một học viên Thương Mộc không kịp đề phòng, trong nháy mắt đã bị chém thành hai khúc.&nbsp;&nbsp;<br>Lý Huyền Thương khẽ nheo mắt. Một luồng uy áp khổng lồ xuất hiện trên đầu Diệp Huyên rồi bị một luồng sức mạnh khác đánh vào, tiêu tán trong không trung sau một tiếng nổ lớn.&nbsp;&nbsp;<br>Lý Huyền Thương nhìn lão Kỷ: “Thế nào? Muốn khai chiến ư?\"&nbsp;&nbsp;<br>Lão Kỷ nốc một ngụm rượu. Bỗng nhiên, mặt đất dưới chân lão chấn động kịch liệt. Không, không phải mặt đất mà là cả ngọn Thương Sơn đều đang run lên bần bật. Gió như ngừng thổi, ánh sánh quanh lão dường như cũng vặn vẹo.&nbsp;&nbsp;<br>Lý Huyền Thương không khỏi híp mắt lại: “Uốn khúc vạn vật... đỉnh cao Vạn Pháp Cảnh... Không ngờ ngươi không những không sống an nhàn những năm qua mà còn đạt đến trình độ này!\"&nbsp;&nbsp;<br>Lão Kỷ nhìn thẳng vào ông ta: “Tính cả ngươi và ta, khắp Khương Quốc chỉ có bốn người đạt đến đỉnh Vạn Pháp Cảnh. Ngươi muốn đánh thì ta theo đến cùng. Dù sao học viện Thương Lan cũng đã thế này, ta không còn gì cố kỵ cả, dứt khoát đánh một trận trời sập đất nứt, hủy diệt Thương Mộc của ngươi, thấy thế nào?\"&nbsp;&nbsp;<br>Lý Thương Huyền quắc mắt trừng lại, không nói gì.&nbsp;&nbsp;<br>Đánh ư?&nbsp;&nbsp;<br>Nếu đánh, chiến thắng tuyệt đối sẽ thuộc về học viện Thương Mộc với nhiều người hơn, nhưng học viện cũng tuyệt đối sẽ bị hủy diệt, ít nhất tám phần mười cường giả sẽ bỏ mạng, những học viên tại đây đừng hòng sống sót.&nbsp;&nbsp;<br>Học viện Thương Lan thì sao?&nbsp;&nbsp;<br>Họ hiện giờ chỉ có năm người, bốn học viên và một viện trưởng, có thể nói là đã khốn cùng lại còn liều thân.&nbsp;&nbsp;<br>Không đáng!&nbsp;&nbsp;<br>Sắc mặt Lý Huyền Thương sa sầm khi nhìn những thi thể vất vưởng trên mặt đất, không lâu sau nói với lão Kỷ: “Chuyện này có thể bỏ qua, nhưng...”&nbsp;&nbsp;<br>Ông ta vươn một ngón tay, chỉ vào Diệp Huyên: “Kẻ này phải chết! Nếu không, ta sẵn sàng chơi trò chó cùng rứt giậu với các ngươi!\"&nbsp;&nbsp;<br>Vừa dứt lời, sáu bóng người đã xuất hiện bao vây bốn phía nhóm lão Kỷ.&nbsp;&nbsp;<br>Tất cả đều là Thần Hợp Cảnh!"}