{"title":"Chương 147: Không giảng hòa, không dừng tay.","content":"<p>Diệp Huyên phải chết.</p><p>Đó là thái độ của Lý Huyền Thương, hay đúng hơn là thái độ của học viện Thương Mộc.</p><p>Thiên phú và thực lực của Diệp Huyên quá khủng bố, ngay cả Phần Tuyệt cũng phải bỏ mạng dưới tay hắn, nếu để mặc cho hắn tiếp tục trưởng thành thì Thương Mộc tuyệt đối sẽ rơi vào hiểm cảnh trong cuộc tỉ thí sinh tử diễn ra hơn một năm sau giữa hai học viện.</p><p>Nhưng điều quan trọng nhất là đợi đến khi hoàn toàn trưởng thành, Diệp Huyên có thể sẽ là một mối nguy hại lớn cho học viện Thương Mộc.</p><p>Hơn nữa, việc hắn giết chết vô số học viên Thương Mộc đã được lan truyền khắp Đế Đô, để hắn tiếp tục sống không khác gì một cái tát vào danh tiếng và uy nghiêm của học viện.</p><p>Vì vậy, với Lý Huyền Thương nói riêng và Thương Mộc nói chung, Diệp Huyên phải chết.</p><p>Mặc Vân Khởi, Bạch Trạch và Kỷ An Chi đồng loạt nhìn sang lão Kỷ. Lão làm một hớp rượu, hỏi Lý Huyền Thương: “Hắn phải chết?\"</p><p>Viện trưởng Thương Mộc lạnh nhạt đáp: “Hắn chết, mọi chuyện còn có thể bàn bạc. Hắn không chết, tuyệt đối không thương lượng!\"</p><p>Lão Kỷ lắc đầu cười khà khà, bỗng quay sang hỏi Diệp Huyên: “Ngươi thấy thế nào?\"</p><p>Diệp Huyên nhìn lão: “Nếu lão Kỷ muốn dàn xếp ổn thỏa, cách tốt nhất tất nhiên là hy sinh ta”.</p><p>Lão ta cười: “Vậy ngươi bằng lòng chịu chết sao?\"</p><p>Diệp Huyên lắc đầu: “Không. Nhưng ta nghĩ lão Kỷ không ngốc như vậy. Hy sinh ta có thể đổi lấy một lần dàn xếp, nhưng học viện Thương Lan cũng sẽ vĩnh viễn phải cúi đầu trước Thương Mộc, đời đời kiếp kiếp không thể ngẩng lên!\"</p><p>Nói xong, hắn nhìn lão: “Bọn họ bắt bớ chèn ép chúng ta trước, vì sao chúng ta lại phải giảng hòa? Thực lực của chúng ta đúng là không bằng họ, nhưng thế thì sao?\"</p><p>Thanh kiếm trong tay hắn chỉ về phía Thương Mộc: “Ông có biết vì sao bọn họ và cả những người ở Đế Đô đều xem thường học viện Thương Lan không? Vì chúng ta sợ! Mẹ nó chứ, Thương Lan luôn khúm núm trước mắt chúng, bản thân chúng ta cũng nơm nớp lo trước lo sau, nghĩ đông nghĩ tây, thì bọn họ làm gì phải để chúng ta vào mắt? Học viện Thương Lan đã quỳ rất lâu rồi, nhưng ta không muốn nữa..”.</p><p>Dứt lời, hắn đối mặt với những học viên Thương Mộc: “Ông hỏi ta thấy thế nào, ta chỉ có một thái độ duy nhất: không giảng hòa, không dừng tay. Phải đánh, đánh đến cùng, đánh đến khi năm người chúng ta đều bỏ mạng mới thôi!\"</p><p>\"Đánh!\"</p><p>Mặc Vân Khởi bật dậy: “Lão Kỷ này, từ sau khi gia nhập, ta không dám nói với người nhà ta là học viên Thương Lan, ra đường cũng không dám mặc viện phục, sợ bị người khác nhận ra. Giống như chỉ cần nói ta đến từ Thương Lan thì sẽ tự động bị xem như con của Thương Mộc vậy, tức đếch chịu nổi”.</p><p>Hắn ta vừa nói vừa trỏ vào Diệp Huyên: “Hôm nay người bên Thương Mộc trắng trợn đến bắt em gái hắn, mẹ nó chứ chèn ép đến thế là cùng, khác đếch gì tát vào mặt chúng ta đâu! Món nợ này mà không đòi lại, về sau chẳng lẽ cứ để mặc bọn chúng trèo lên đầu lên cổ Thương Lan mà ngồi? Đánh! Đánh chúng nó! Cùng lắm là lấy mạng đổi mạng thôi!\"</p><p>Cạnh Mặc Vân Khởi, Bạch Trạch cũng gật đầu: “Đánh, đánh đến chết!\"</p><p>Kỷ An Chi tuy không lên tiếng nhưng đã rút đao ra, ý tứ đã quá rõ ràng.</p><p>Lão Kỷ mỉm cười, nhìn Lý Huyền Thương: “Nếu học viện Thương Mộc đã muốn ngọc đá cùng tan, vậy chúng ta theo đến cùng!\"</p><p>Dứt lời, lão ừng ực uống một ngụm rượu, một luồng uy áp khủng bố tỏa ra từ cơ thể.</p><p>Rắc! Rắc!</p><p>Mặt đất mấy trăm thước quanh lão Kỷ nổ tung trong nháy mắt, uy áp quét đến như gió lốc, thẳng hướng Lý Huyền Thương.</p><p>Thần sắc viện trưởng Thương Mộc cuối cùng cũng thay đổi. Ông ta vốn cho rằng lão Kỷ sẽ lựa chọn hy sinh Diệp Huyên thay vì làm chó cùng rứt giậu để bảo toàn tính mạng cho những học viên còn lại, về sau mới tính toán hậu sự.</p><p>Nhưng lão Kỷ lại không làm vậy.</p><p>Lão chọn ngọc đá cùng tan.</p><p>Lão Kỷ không ngốc, biết rằng nếu lão lựa chọn hy sinh Diệp Huyên, Mặc Vân Khởi và Bạch Trạch sẽ lập tức rời khỏi học viện Thương Lan, thậm chí ngay cả cháu gái lão cũng sẽ trở mặt.</p><p>Quan trọng nhất là, tiềm năng và thực lực của Diệp Huyên là mối đe dọa với Thương Mộc, thì làm sao lại không phải là hy vọng của Thương Lan?</p><p>Lão sao có thể hy sinh hắn được!</p><p>Giữ Diệp Huyên, Thương Lan còn có một tia hy vọng; bỏ Diệp Huyên, Thương Lan không còn gì để hy vọng.</p><p>Vào giây phút đại chiến sắp nổ ra, một giọng nói bỗng vang lên: “Lão Kỷ chậm đã!\"--------------------</p>"}