{"title":"Chương 148: Không thành vấn đề","content":"<p>Một lão già khoác áo bào xám xuất hiện từ hư không.</p><p>Lão Kỷ dừng tay, quay lại nhìn: “Lão già ông ra đây làm gì?\"</p><p>Vị áo xám kia chính là quốc chủ tiền nhiệm của Khương Quốc - Khương Việt Thiên, cũng là một trong bốn vị cường giả Vạn Pháp Cảnh.</p><p>Ông ta cười khổ: “Nếu ta không xuất hiện thì e rằng Đế Đô sẽ bị các người phá hủy một nửa mất”.</p><p>Nói xong, ông ta nhìn Lý Huyền Thương: “Lý huynh, chuyện đã đến nước này, lão phu cũng không nói gì thêm nữa. Thôi thì để ta đứng ra làm người hòa giải, chấm dứt mọi chuyện ở đây đi”.</p><p>Lý Huyền Thương nhếch mép: “Chấm dứt ở đây?\"</p><p>Một ngón tay vươn ra chỉ vào những thi thể trên đất: “Vậy bọn chúng bỏ mạng vô ích sao?\"</p><p>Khương Việt Thiên chau mày. Nếu thời thế thái bình thì ông ta chỉ ước gì hai phe lao vào liều mạng với nhau, ngặt nỗi hiện giờ Khương Quốc có Đường Quốc rình rập bên ngoài, không phải là lúc để nội đấu!</p><p>Sau một hồi trầm ngâm, ông ta nói: “Lý huynh à, từ đời viện trưởng đầu tiên đến nay, học viện Thương Mộc đã trải qua nghìn năm huy hoàng. Trong các quốc gia lân cận, Thương Mộc ở Khương Quốc là mạnh nhất và rực rỡ nhất, nhưng nếu tiếp tục đánh e rằng học viện sẽ hoàn toàn bị tiêu diệt. Lấy thực lực của Kỷ huynh, ngọc đá cùng tan có thể phá hủy học viện Thương Mộc, khi ấy Lý huynh chẳng khác nào trở thành tội nhân thiên cổ”.</p><p>Nghe những lời này, hai tay Lý Huyền Thương siết lại, sắc mặt âm u, không biết đang suy nghĩ gì.</p><p>Khương Việt Thiên tiếp tục: “Dựa theo năng lực của Lý huynh, sau này hoàn toàn có thể đến trụ sở chính của học viện Thương Mộc ở Trung Thổ Thần Châu, không những thế còn bước vào điện Tài Anh. Nhưng nếu học viện ở Khương Quốc hủy trong tay huynh thì không phải chuyện tốt lành gì”.</p><p>Lý Huyền Thương có chút dao động.</p><p>Điện Tài Anh, mục tiêu cuối cùng của tất cả các học viên, đạo sư, thậm chí là viện trưởng học viện Thương Mộc.</p><p>Khương Việt Thiên lại lên tiếng: “Hơn nữa đây là xích mích giữa bọn tiểu bối, hay là cứ để chúng tiếp tục so bì với nhau đi. Kỷ huynh và Lý huynh thấy thế nào?\"</p><p>Lão Kỷ nhàn nhạt đáp: “Ta không thành vấn đề”.</p><p>Lý Huyền Thương lạnh lùng liếc nhìn: “Được, ta cũng không thành vấn đề”.</p><p>Nói rồi, ông ta quay sang Khương Việt Thiên: “Xin Khương huynh làm chứng, từ giờ phút này trở đi, học viện Thương Mộc của ta và học viện Thương Lan của hắn không chết không ngừng. Những ai trên hai mươi lăm tuổi trở lên ở cả hai phía đều không được phép ra tay. Nếu bên nào vi phạm quy tắc, mong Khương huynh đứng ra chủ trì công đạo, được chứ?\"</p><p>Lão Kỷ và Khương Việt Thiên đồng loạt nhìn ông ta.</p><p>Không bình thường!</p><p>Một khi áp dụng, bên Thương Mộc sẽ không còn ai có thể trấn áp nhóm Diệp Huyên. Chính vì vậy, lời đề nghị này của Lý Huyền Thương quá đỗi bất thường.</p><p>Khương Việt Thiên suy tư một hồi, nhìn sang lão Kỷ. Lão ta lại nhìn nhóm Diệp Huyên. Diệp Huyên nhún vai: “Chúng ta không thành vấn đề”.</p><p>Lão Kỷ nghe vậy mới nói với Lý Huyền Thương: “Được!\"</p><p>Rồi lại quay sang nhóm Diệp Huyên: “Chúng ta đi”.</p><p>Nhóm học sinh Thương Lan rời khỏi Thương Mộc dưới sự bảo vệ của viện trưởng.</p><p>Khương Việt Thiên thở dài não nề rồi cũng đi.</p><p>Lý Huyền Thương sầm mặt nhìn thi thể học viên bốn phía, không biết đang suy tư gì.</p><p>Lê Tu đứng ở một bên toan mở miệng thì đã bị ông ta quắc mắt lườm: “Xem ngươi đã gây ra chuyện gì này!\"</p><p>Sắc mặt Lê Tu lập tức trở nên khó coi.</p><p>Những vị cường giả khác trong học viện cũng nhìn ông ta với vẻ bất thiện.</p><p>Trước kia Diệp Huyên từng xin được vào học viện Thương Mộc nhưng lại bị Lê Tu và Thương Trọng ép phải rời đi. Hôm nay, hắn đã trở thành kình địch của Thương Mộc.</p><p>Nếu hắn bước vào Thương Mộc, Thương Lan chắc chắn sẽ không ngóc đầu lên nổi suốt mấy trăm năm kế tiếp.</p><p>Nhưng trời xui đất khiến, hắn lại đến Thương Lan!</p><p>Đáng tiếc, quá đáng tiếc!</p><p>Trước kia những người này không cảm thấy đây là chuyện lớn, nhưng một khi đã chứng kiến thực lực và tiềm năng của Diệp Huyên, bảo bọn họ không tiếc nuối và hối hận là giả.</p><p>Ngay cả Lý Huyền Thương cũng cảm thấy vậy. Ông ta chợt hối hận vì ngay từ đầu không tự mình xuất hiện, bằng không học viện Thương Mộc đã không để lỡ một yêu nghiệt siêu quần như vậy rồi!</p><p>Mời tiếp viện!</p>"}