{"title":"Chương 149: Tổng viện Thương Lan","content":"<p>Thanh Thương giới có ba châu lớn là Thanh Châu, Trung Thổ Thần Châu, Thương Lan Châu.</p><p>Mà ở địa giới Thanh Châu này, ngoài đế quốc Đại Vân lớn nhất Thanh Châu thì cũng có gần trăm nước lớn nhỏ khác, ngoài những nước nhỏ này còn có các thế giá nghìn năm và một vài thế lực thần bí trên núi!</p><p>Học viện Thương Mộc không phải thế lực trên núi, nhưng dù là những thế lực thần bí trên núi kia cũng không dám khinh thường học viện này</p><p>Vì học viện Thương Mộc trải rộng cả Thanh Châu!</p><p>Dù là ở đế quốc Đại Vân cũng có một học viện Thương Mộc, nghe đồn tổng bộ của học viện Thương Mộc nằm ở Trung Thổ Thần Châu có văn minh võ đạo huy hoàng nhất!</p><p>Trong Thanh Châu này, học viện Thương Mộc ở các nước đều tự mình quản lý, như vương hầu các nước, bọn họ chỉ nghe lệnh của học viện Thương Mộc ở Trung Thổ Thần Châu, nhưng không có nghĩa là giữa bọn họ không có liên hệ với nhau.</p><p>Tất cả học viện Thương Mộc ở Thanh Châu có cạnh tranh, nhưng cũng có hợp tác.</p><p>Lệnh triệu tập!</p><p>Đây chính là một trong những cách để bọn họ hợp tác, bên gặp nạn lấy lệnh triệu tập ra sẽ được các nơi giúp đỡ!</p><p>Đương nhiên không phải giúp đỡ miễn phí, vẫn phải trả giá!</p><p>Mà cái giá học viện Thương Mộc phải trả không phải lớn, mà là cực kỳ cực kỳ lớn!</p><p>Công pháp bậc Địa thượng phẩm, võ kỹ bậc Địa thượng phẩm, huyền kỹ thân pháp bậc Địa thượng phẩm, còn có năm trăm nghìn viên linh thạch cực phẩm… Trả giá thế này, đừng nói giết một Ngự Khí Cảnh và mấy Lăng Không Cảnh, cho dù giết một Thần Hợp Cảnh cũng sẽ có vô số người đồng ý.</p><p>Có thưởng lớn chắc chắn có người dũng cảm!</p><p>Chẳng mấy chốc, vô số bồ câu bay ra từ trong học viện Thương Mộc, sau đó bay về bốn phương tám hướng.</p><p>Cảnh này vô cùng hoành tráng.</p><p>Đế Đô.</p><p>Học viện Thương Mộc cũng không thể đè xuống chuyện Diệp Huyên gây ra ở chỗ họ, chẳng mấy chốc, cả Đế Đô gần như đều biết!</p><p>Khiếp sợ!</p><p>Cả Đế Đô đều thấy khiếp sợ!</p><p>Đã bao nhiêu năm nay, học viện Thương Mộc gần như sắp mờ nhạt trong tầm mắt của mọi người, không đúng, là đã mờ nhạt trong tầm mắt của mọi người rồi. Mà bây giờ, học viện Thương Lan lại dám đối đầu với học viện Thương Mộc!</p><p>Hơn nữa còn vừa thắng rồi!</p><p>Đáng sợ nhất là Diệp Huyên có thể giết chết một trong những kẻ yêu nghiệt nhất của học viện Thương Mộc là Phần Tuyệt, còn dùng thi thể của học viên làm thành bốn chữ “Học Viện Thương Mộc” ngay trước học viện nữa.</p><p>Đây là đáng sỉ nhục học viện Thương Mộc mà!</p><p>Diệp Huyên!</p><p>Lúc này, cái tên Diệp Huyên lại truyền khắp cả Đế Đô một lần nữa, khác với lần trước, lần này vô số người thấy tò mò về hắn, còn có người sùng bái hắn!</p><p>Kiếm tu, rất dễ khiến người ta sùng bái!</p><p>Có thể nói là lần này, học viện Thương Lan đã khiến người của cả Đế Đô phải nhìn với cặp mắt khác xưa!</p><p>…</p><p>Lão Kỷ dẫn bốn người Diệp Huyên trở về học viện Thương Lan, trước điện Thương Lan, Diệp Huyên nhìn thấy Diệp Liên!</p><p>Diệp Liên lập tức nhào vào lòng Diệp Huyên, cô bé ôm chặt lấy hắn, chỉ sợ Diệp Huyên biến mất. Cô bé không khóc mà chỉ ôm hắn như thế, trong mắt cô bé có sự kiên định kỳ lạ.</p><p>Diệp Huyên nhìn Diệp Liên trong lòng, vẻ mặt lạnh lẽo cũng trở nên dịu dàng, hắn nhẹ nhàng xoa đầu Diệp Liên: “Ca ca đã hứa với muội là sẽ về rồi mà!”</p><p>Nói xong, hắn nhìn về phía cô gái áo đen ngồi xe lăn ở cách đó không xa: “Không biết xưng hô thế nào?”</p><p>Cô gái im lặng một lúc mới đáp: “Lục Cửu Ca”.</p><p>Diệp Huyên gật đầu: “Lục cô nương, cảm ơn!”</p><p>Cô gái lắc đầu: “Ngươi là Quốc Sĩ, Kta đứng về phía Khương Quốc, lần này chắc chắn học viện Thương Mộc sẽ không bỏ qua, bảo trọng!”</p><p>Nói xong, ông lão phía sau đẩy nàng ta rời đi.</p><p>Khương Quốc!</p><p>Diệp Huyên nhìn theo bóng lưng của Lục Cửu Ca: “Ta nhớ rồi!”</p><p>Cô gái gật nhẹ đầu, hai người nhanh chóng đi khuất.</p><p>Lúc này, Diệp Liên đột nhiên nói: “Ca, muội đi nấu cơm cho huynh”.</p><p>“Bọn ta cũng muốn ăn!”</p><p>Lúc này, Mặc Vân Khởi sau lưng Diệp Huyên cười hì hì: “Tiểu Liên Nhi, nấu cho bọn ta với…”</p><p>Bạch Trạch cũng gật đầu: “Ta cũng muốn!”</p><p>Diệp Liên cười: “Đều sẽ có”.</p><p>Nói xong, cô bé xoay người chạy nhanh về phía xa.</p><p>Lúc này, lão Kỷ ở bên cạnh đột nhiên chỉ tay một cái, một lát sau, bốn viên đan dược màu vàng xuất hiện trước mặt bốn người Diệp Huyên: “Đi chữa thương trước!”</p><p>Diệp Huyên gật đầu, sau đó cầm viên đan dược của mình trở về phòng.</p><p>Mặc Vân Khởi quan sát đan dược trước mặt, sau đó thở dài: “Lão Kỷ, đan dược này không tầm thường đâu…”</p><p>Nói xong, hắn ta nhìn về phía lão Kỷ: “Thật ra ông giàu lắm mà! Ông có tiền như vậy, có thể cải thiện chất lượng sinh hoạt cho chúng ta không thể? Hoặc là tuyển mấy học viên nữ cũng được…”</p><p>Khương Việt Thiên cười nói: “Ta đúng là chỉ mong huynh và Lý Huyền Thương liều mạng với nhau… Nhưng sau đó thì sao? Học viện Thương Lan của huynh hoàn toàn bị tiêu diệt, học viện Thương Mộc cũng thiệt hại nặng nề, nhưng như thế là xong sao? Không, học viện Thương Mộc ở Thanh Châu kia vẫn sẽ tiếp tục sai người đi tới bên này gầy dựng lại học viện, đến lúc đó, bọn họ sẽ thật sự là học viện duy nhất”.</p>"}