{"title":"Chương 150: Đánh một trận là được!","content":"Lão Kỷ nói khẽ: “Hiểu rồi, muốn học viện Thương Lan ta tiếp tục kéo chân học viện Thương Mộc chứ gì!”&nbsp;&nbsp;<br>Khương Việt Thiên lắc đầu: “Lão Kỷ, lão phu cũng nói thẳng với huynh, lần này, hoàng thất ta đứng về phía huynh. Đương nhiên là không thể công khai giúp đỡ các người được, nhưng có thể lén lút. Hoàng thất ta sẵn lòng cho các người chút trợ giúp, dù sao thằng nhóc kia cũng là Quốc Sĩ, còn có quan hệ không tệ với Tiểu Cửu, hoàng thất ta rất coi trọng cậu ta”.&nbsp;&nbsp;<br>Lão Kỷ uống một hớp rượu, im lặng.&nbsp;&nbsp;<br>Khương Việt Thiên cười nói: “Lão Kỷ, chắc ông sẽ không phản đối đâu nhỉ?”&nbsp;&nbsp; <br>Lão Kỷ lắc đầu: “Không phản đối, chỉ là đừng có giở trò với cậu ta”.&nbsp;&nbsp;<br>Khương Việt Thiên cười: “Đương nhiên là không, chúng tôi sẽ âm thầm bảo vệ cậu ta. Người này không những trọng tình, còn quan tâm đến quốc gia, lần này còn giúp Tiểu Cửu một việc lớn, hoàng thất ta không hề co chút ác ý nào với cậu ta cả, điều này, lão phu có thể đảm bảo!”&nbsp;&nbsp;<br>Lão Kỷ gật đầu: “Vậy thì tốt”.&nbsp;&nbsp;<br>Nói xong, lão uống một hớp rượu, xoay người rời đi.&nbsp;&nbsp;<br>Khương Việt Thiên quay đầu nhìn đến sau điện Thương Lan, cười nói: “Đại kiếm tu… Hay cho một đại kiếm tu…”&nbsp;&nbsp;<br><br>Nói xong, ông ta xoay người đi mất.&nbsp;&nbsp;<br>Trong phòng bếp, Diệp Liên đang thổi lửa nấu cơm.&nbsp;&nbsp;<br>Đúng lúc này, một bé gái xuất hiện ở gần đó, bé gái mặc áo bông nhỏ, sau đâu thắt một cái bím tóc thật dài, trông rất đáng yêu.&nbsp;&nbsp;<br>Diệp Liên nhìn bé gái, không nói gì.&nbsp;&nbsp;<br>Bé gái nhẹ giọng nói: “Hôm nay ca ca cả ngươi suýt chết đấy!”&nbsp;&nbsp;<br>Diệp Liên ôm gối, không nói gì.&nbsp;&nbsp;<br>Bé gái nhìn thẳng vào Diệp Liên: “Ngươi đã làm liên lụy hắn rất nhiều lần rồi. Hôm nay hắn suýt chết vì ngươi, mà sau này, có lẽ kẻ thù của hắn còn sẽ nhằm vào ngươi”.&nbsp;&nbsp;<br>Diệp Liên rơi nước mắt, lau thế nào cũng không hết.&nbsp;&nbsp;<br>Bé gái đi tới trước mặt Diệp Liên: “Ngươi nhất định phải độc lập, cũng nhất định phải trở nên mạnh mẽ, chỉ thế mới không liên lụy đến ca ca của ngươi, không đúng, phải nói là sau này ngươi mới có thể bảo vệ cho ca ca mình!”&nbsp;&nbsp;<br>Diệp Liên ngẩng đầu nhìn bé gái: “Ca ca rất lợi hại… Ta có thể bảo vệ huynh ấy sao?”&nbsp;&nbsp;<br>Bé gái cong môi: “Hắn rất lợi hại, nhưng lại kém xa ngươi. Chỉ cần ngươi đi theo ta, ta dám đảm bảo chắc chắn sau này ngươi sẽ còn xuất sắc hơn An Quốc Sĩ kia của Khương Quốc!”&nbsp;&nbsp;<br>Diệp Liên ngẩn ngơ, sau đó nói: “Vì… Vì sao…”&nbsp;&nbsp;<br>Bé gái dần cười tươi hơn, phải nói là hưng phấn: “Vì ngươi là thể chất lạnh, thể chất đặc biệt trong truyền thuyết, chỉ cần ngươi đi theo ta, chắc chắn Bắc Hàn tông của ta sẽ dốc hết sức lực bồi dưỡng ngươi, để ngươi bước lên bảng yêu nghiệt của Thanh Thương giới”.&nbsp;&nbsp; <br>Diệp Liên im lặng rất lâu, cuối cùng, cô bé ngẩng đầu nhìn bé gái: “Ta đồng ý với ngươi”.&nbsp;&nbsp;<br>Bé gái mừng như điên, mà lúc này, Diệp Liên lại nói: “Nhưng ta muốn ở bên ca ca thêm một khoảng thời gian…”&nbsp;&nbsp;<br>Bé gái chần chừ một lát rồi gật đầu: “Được, đến lúc đó ta sẽ đến tìm ngươi!”&nbsp;&nbsp;<br>Nói xong, cô bé xoay người biến mất.&nbsp;&nbsp;<br>Diệp Liên ôm hai chân ngồi trước bếp, cứ thế ngơ ngẩn nhìn lửa trong lò.&nbsp;&nbsp;<br><br>Buổi tối.&nbsp;&nbsp;<br>Mọi người tập trung trong điện Thương Lan.&nbsp;&nbsp;<br>Ăn cơm!&nbsp;&nbsp;<br>Trên bàn cơm có mười mấy món ăn, đều là Diệp Liên và Diệp Huyên mấu, lúc ăn, Diệp Liên liên tục gắp đồ ăn cho Diệp Huyên, đều là thịt, khiến mấy người Mặc Vân Khởi ở bên cạnh nhìn mà cạn lời!&nbsp;&nbsp;<br>Đúng là muội muội ruột!&nbsp;&nbsp;<br>Sau khi ăn xong, lão Kỷ uống một hớp rượu rồi nói: “Nói cho các ngươi một tin tức không được tốt lắm, học viện Thương Mộc đã gửi lệnh triệu tập, cả Thanh Châu có tổng cộng bảy mươi hai phân viện của học viện Thương Mộc, học viện Thương Mộc ở Khương Quốc chỉ là một cái, bây giờ bọn họ gửi lệnh triệu tập, còn đưa ra thù lao cực kỳ cao, nói cách khác, thiên tài siêu cấp và yêu nghiệt của bảy mươi mốt học viện Thương Mộc còn lại rất có thể sẽ đến Khương Quốc”.&nbsp;&nbsp;<br>Nói xong, lão nhìn mấy người Diệp Huyên: “Sau này không phải các ngươi đối mặt một hai thiên tài yêu nghiệt, mà là một đám, hơn nữa ta còn không thể ra tay!”&nbsp;&nbsp;<br>Diệp Huyên nâng canh trước mặt lên uống cạn: “Đánh một trận là được!”&nbsp;&nbsp;<br>Mặc Vân Khởi ở bên cạnh Diệp Huyên gật đầu: “Cũng chỉ có thể làm thế thôi!”&nbsp;&nbsp;<br>Nói đến đây, dường như hắn ta nhớ đến điều gì, nhìn về phía lão Kỷ: “Ông già, học viện Thương Mộc có nhiều phân viện như vậy, học viện Thương Lan chúng ta thì sao? Hơn nữa, học viện Thương Lan chúng ta không có bối cảnh gì à?”&nbsp;&nbsp;<br>Diệp Huyên cũng nhìn về phía lão Kỷ, đây cũng là điều hắn tò mò.&nbsp;&nbsp;<br>Lão Kỷ im lặng, một lát sau, lão lại uống rượu, nhẹ giọng nói: “Tổng bộ của học viện Thương Lan ta nằm ở Trung Thổ Thần Châu, cùng là học viện hạng hai giống học viện Thương Mộc, ở Thương Lan Châu, học viện ta có tổng cộng một trăm lẻ tám phân viện…”&nbsp;&nbsp;<br>Mặc Vân Khởi đứng bật dậy: “Ông già, vậy còn ngây ra đó làm gì, mau gọi người đi!”&nbsp;&nbsp;<br>Bạch Trạch cũng vội gật đầu, tỏ vẻ tán thành: “Gọi đi!”&nbsp;&nbsp;<br>Lão Kỷ lắc đầu: “Không gọi được!”&nbsp;&nbsp;<br>Mặc Vân Khởi ngây người, sau đó hỏi: “Vì sao?”&nbsp;&nbsp;<br>Lão Kỷ đáp: “Bên này sa sút… Học viện Thương Lan chúng ta là phân viện yếu nhất… Nói thẳng ra là bọn họ xem thường chúng ta, không muốn tiếp xúc với chúng ta, cũng không thừa nhận chúng ta, hiểu chứ?”&nbsp;&nbsp;<br>Mọi người: “…”"}