{"title":"Chương 151: Tu luyện","content":"<p>Sắc mặt mấy người Diệp Huyên đều cứng lại.</p><p>Lão Kỷ thì chỉ không ngừng uống rượu, chẳng lên tiếng.</p><p>Mặc Vân Khởi đứng bên cạnh ngập ngừng một lát vẫn mở lời: “Lão già… Cái này… lúc trước các người sống cũng quá tệ đi…”</p><p>Lão Kỷ liếc nhìn Mặc Vân Khởi. Mặc Vân Khởi biến sắc, vội vàng nói: “Lão già, có chuyện gì từ từ rồi nói, đừng động thủ…”</p><p>Lão Kỷ khẽ lắc đầu; “Ở Thanh Châu này, học viện Thương Lan của ta cũng đã từng huy hoàng! Nhưng đó đều là quá khứ cả, bây giờ nói lại cũng chẳng có nghĩa lý gì. Ba người các ngươi theo ta ra sau núi đi”.</p><p>Nói xong, lão đứng dậy quay người rời đi.</p><p>Bốn người Diệp Huyên đứng dậy đi theo.</p><p>Trong điện chỉ còn lại Diệp Liên.</p><p>Diệp Liên siết chặt nắm đấm nhỏ: “Ca… Muội cũng sẽ cố gắng…”</p><p>Trong ánh mắt cô bé tràn đầy sự kiên định.</p><p>Sau núi.</p><p>Lão Kỷ đưa ba người tới trước một thác nước, nhìn sang Bạch Trạch: “Bây giờ phải tăng thêm cường độ huấn luyện cho ngươi, nhất định phải nhanh chóng kích phát sức mạnh của huyết mạch yêu thú trong cơ thể ngươi”.</p><p>Nói xong, lão chỉ chỉ ra hai quả cầu thép to bằng cái đầu người cách đó không xa.</p><p>Lão Kỷ nhàn nhạt nói: “Tự đeo vào rồi đi xuống thác nước”.</p><p>Bạch Trạch do dự một lát rồi gật đầu, đeo hai quả cầu sắt lên người mình. Có thêm hai quả cầu, mặt đất dưới chân y lún xuống một chút.</p><p>Trong ánh mắt chăm chú của mọi người, Bạch Trạch đi tới bên dưới thác nước, buộc chân mình vào xích sắt.</p><p>Chẳng mấy chốc, từ dưới thác nước đã vọng lên tiếng gào thét như dã thú của Bạch Trạch.</p><p>Mặc Vân Khởi đứng một bên không đành lòng nhìn tiếp. Cảnh tượng này quá tàn nhẫn!</p><p>Mà lúc này, lão Kỷ nhìn sang hắn ta, Mặc Vân Khởi tái mặt vội vàng nói: “Lão già, ta cảm thấy ta mạnh lắm rồi”.</p><p>Lão Kỷ lạnh lùng hỏi lại: “Ngươi chắc chứ?”</p><p>Mặc Vân Khởi vội vàng gật đầu: “Chắc chắn!”</p><p>Lão Kỷ nhìn sang Diệp Huyên nói: “Thi triển Nhất Kiếm Định Sinh Tử đánh nó đi!”</p><p>Mặc Vân Khởi: “…”</p><p>Diệp Huyên nhìn Mặc Vân Khởi. Mặc Vân Khởi lập tức nhảy dựng lên kêu: “Lão già, ông nói đùa cái gì vậy? Ông đừng có say rượu rồi phát điên đó!”</p><p>Lão Kỷ lạnh lùng nói: “So với việc để ngươi chết trong tay đám học viên học viện Thương Mộc thì thà để ngươi chết trong tay người nhà còn hơn, ít ra vẫn còn giữ được chút mặt mũi”.</p><p>Mặc Vân Khởi trầm mặc.</p><p>Diệp Huyên đi tới bên cạnh, vỗ nhẹ vào bả vai hắn ta, nói: “Không phải chỉ chịu khổ chút thôi sao? Không có gì đâu. Nếu như ngươi không muốn chịu khổ thì cũng được, ta cam đoan một kiếm này sẽ không chém chết ngươi đâu, nhiều nhất cũng chỉ chặt ngươi thành tàn phế thôi!”</p><p>Khóe miệng Mặc Vân Khởi giật giật, do dự một chút rồi nhìn sang lão Kỷ nói: “Nói đi, ông chuẩn bị tra tấn ta thế nào!”</p><p>Lão Kỷ tiện tay ném một cái, một sợi xích sắt thật dài xuất hiện trước mặt Mặc Vân Khởi, một đầu xích buộc những quả cầu sắt nho nhỏ.</p><p>Lão Kỷ lạnh nhạt nói: “Đeo nó vào, rồi ra đằng sau núi chạy một trăm vòng, sáng trưa tối đều phải chạy một lần, hạn hoàn thành là nửa canh giờ một vòng. Nếu vượt quá thời hạn, sẽ phải thêm hai mươi vòng”.</p><p>Sắc mặt Diệp Huyên khá cổ quái.</p><p>Hậu sơn đâu có nhỏ, tính toàn bộ hành trình ít nhất cũng phải chừng bốn năm chục cây số, mà chỉ giới hạn trong vòng nửa canh giờ… Chưa kể còn phải đeo cả xích sắt, cầu sắt…. Dù sao thì hắn cũng không làm được.</p><p>Sắc mặt Mặc Vân Khởi suy sụp: “Lão già, ông muốn ta chạy tới gãy chân sao?”</p><p>Lão Kỷ bình thản nói: “Chạy đến gãy chân cũng vẫn tốt hơn là để người ta đánh gãy chân. Mau bắt đầu đi, ngươi nói nhảm thêm một câu thì chạy thêm mười vòng!”</p><p>Mặc Vân Khởi: “…”</p><p>Một lát sau, Mặc Vân Khởi bắt đầu chạy. Hắn ta vừa chạy vừa kêu như điên, không ai biết hắn ta đang kêu gì.</p><p>Lúc này, lão Kỷ nhìn sang Diệp Huyên.</p><p>Diệp Huyên nhếch miệng cười nói: “Tu luyện thế nào, đều theo lời lão Kỷ ông”.</p><p>Lão Kỷ nhìn Diệp Huyên, ánh mắt khá phức tạp: “Lúc trước khi ở học viện Thương Mộc, cỗ sức mạnh mà ngươi lợi dụng có phải là sức mạnh của Đại Địa không?”</p><p>Diệp Huyên gật đầu.</p><p>Lão Kỷ than khẽ: “Ngươi khá thần bí, nhưng những việc này đều không quan trọng. Đi theo ta đi!”</p><p>Dứt lời, lão dẫn theo Diệp Huyên cùng Kỷ An Chi đi tới trước một ngọn núi nhỏ.</p><p>Ngọn núi nhỏ trước mắt đây chính là ngọn núi mà lúc trước Diệp Huyên còn chưa đấm xong.</p><p>Diệp Huyên khẽ hỏi: “Lão Kỷ, ông muốn ta tiếp tục đấm ngọn núi nhỏ này sao?”</p><p>Lão Kỷ trả lời: “Phải nhưng cũng không phải”.</p><p>Diệp Huyên nhìn sang lão Kỷ.</p><p>Cả một ngọn núi nhỏ mà lại sụp đổ chóng vánh như vậy.</p>"}