{"title":"Chương 152: Thế!","content":"<p>Diệp Huyên nhìn mà trợn mắt há mồm!</p><p>Hắn biết lão Kỷ rất mạnh, nhưng bây giờ được tận mắt nhìn thấy một quyền này của lão, trong lòng hắn vô cùng rung động.</p><p>Uy lực của một quyền này quả thực vô cùng kinh khủng!</p><p>Lão Kỷ quay đầu nhìn Diệp Huyên, nói: “Ngươi có biết trên người ngươi thiếu nhất là cái gì không?”</p><p>Diệp Huyên lắc đầu.</p><p>Lão Kỷ khẽ nói: “Khi ngươi nổi giận thì có đủ sát ý nhưng khí thế không đủ. Có sát ý mà không có khí thế, mặc dù chiến lực không yếu nhưng vẫn chưa đủ. Nếu ngươi có thể kết hợp cả khí thế vào trong sát ý của mình, thực lực của ngươi sẽ mạnh lên không ít. Không chỉ có vậy, còn có thể bước thêm một bước tới gần Tông Sư Võ Đạo!”</p><p>Dứt lời, lão nhìn về phía ngọn núi nhỏ vừa bị đánh nát kia, nói: “Thế nào là khí thế? Khí thế chính là một loại áp chế về tâm lý. Lúc trước, khi đối mặt với ngọn núi nhỏ, ngươi coi nó là một ngọn núi, mà còn là một ngọn núi rất khó phá, về mặt tâm cảnh ngươi đã thua một bậc. Ngươi nên coi nó là một đống rác rưởi, một đống rác ngăn trước mặt ngươi, một đống rác mà ngươi có thể dễ dàng phá hủy!”</p><p>Diệp Huyên trầm giọng nói: “Nhưng nó không phải rác. Đây có phải là lừa mình dối người không?”</p><p>“Hỏi thật hay!”</p><p>Lão Kỷ nhìn Diệp Huyên, nói: “Ngươi có thể nghĩ vậy, ta rất mừng. Nhưng ta muốn ngươi hiểu, khí thế chính là một loại tự tin, khi đối mặt với kẻ địch, ngươi phải có được lòng tự tin vô địch đó. Kẻ đối địch với ngươi, kẻ ngăn trước mặt ngươi, kẻ cản ngươi, đều là rác rưởi! Đương nhiên, tự tin không phải tự đại. Nói một cách đơn giản, về chiến lược chúng ta xem thường kẻ địch, nhưng xét về chiến thuật thì chúng ta phải coi trọng kẻ địch”.</p><p>Nói xong, lão chỉ chỉ ngọn núi nhỏ vừa bị đấm nát cách đó không xa, nói: “Trong lòng ta, đây chỉ là một đống rác, nhưng khi ta ra tay không hề khinh thị chút nào, không chỉ vậy, ta còn dốc toàn lực ra để đánh. Trong lòng ta xem thường ngươi, nhưng khi ta ra tay lại coi trọng ngươi”.</p><p>Diệp Huyên quay đầu nhìn sang ngọn núi nhỏ kia, trầm tư.</p><p>Lão Kỷ lại nói: “Ngươi có biết An Lan Tú mạnh ở điểm nào không?”</p><p>Diệp Huyên quay sang nhìn lão Kỷ. Lão khẽ nói: “Con bé mạnh là ở cái thế của mình. Cho dù phải đối mặt với kẻ địch mạnh hơn mình rất nhiều, trong nội tâm con bé cũng chẳng hề e ngại. Cho dù là đối mặt với ta, xét về khí thế con bé cũng sẽ không yếu thế. Con bé không đánh lại ta, nhưng con bé chưa bao giờ sợ ta, khí thế này... Trong thế hệ trẻ tuổi ở Khương quốc… ít có”.</p><p>Nói tới đây, lão nhìn sang Diệp Huyên: “Trên người ngươi không có thế, nhưng ngươi có một thứ khác mà người khác không có”.</p><p>“Cái gì vậy?”, Diệp Huyên vô thức hỏi.</p><p>Lão Kỷ khẽ nói: “Không biết sợ!”</p><p>“Không biết sợ?”, Diệp Huyên không hiểu.</p><p>Lão Kỷ nói: “Ngươi không có loại khí thế khinh người kia, nhưng ngươi cũng không sợ ai hết. Ở học viện Thương Mộc, dù có biết rõ không có phần thắng, ngươi vẫn chẳng hề e ngại, nói đánh là dám đánh. Không chỉ vậy, khi đối mặt với An nha đầu, khi nói chuyện với con bé, xét về tâm cảnh ngươi cũng không yếu thế hơn chút nào. Có lẽ đây cũng là nguyên nhân con bé tương đối coi trọng ngươi”.</p><p>Dứt lời, lão nhìn Diệp Huyên nói: “Nhìn vào ngươi, ta có thể nghĩ đến một câu: “Có thể yếu, nhưng không thể sợ”.</p><p>Diệp Huyên: “…”</p><p>Đột nhiên lão Kỷ lại nói: “Đi theo ta!”</p><p>Dứt lời, lão dẫn theo Diệp Huyên đi về phía xa xa, chẳng mấy chốc đã tới trước mặt một ngọn núi khác. Ngọn núi này còn lớn hơn ngọn núi lúc nãy gấp mấy lần. Trước đó ngọn núi kia được gọi là núi cũng khá miễn cưỡng, nhưng ngọn núi trước mắt này đây đúng là núi thật, hơn nữa còn không nhỏ.</p><p>Lão Kỷ nhìn sang Diệp Huyên, nói: “Khi nhìn thấy ngọn núi này, cảm giác đầu tiên của ngươi là gì?”</p><p>Diệp Huyên ngẫm nghĩ một lát rồi đáp: “Nếu ông muốn ta đánh nát ngọn núi này chỉ với một quyền, thì ta nghĩ chắc chắn ông điên rồi…”</p><p>Lão Kỷ uống một ngụm rượu, nhận xét: “Đây chính là khiếm khuyết của ngươi. Kẻ địch cường đại ngươi không sợ, điểm ấy đã tốt hơn rất nhiều người rồi, nhưng ngươi lại thiếu khuyết khí thế bá đạo kia. Không đúng, phải nói là, chính ngươi có loại khí thế này, nhưng chỉ khi muội muội ngươi gặp nguy hiểm ngươi mới có…”</p><p>Dứt lời, lão lại uống một ngụm rượu: “Cứ đứng đây nghĩ đi, bao giờ hiểu thì đi!”</p><p>Nói xong, lão ung dung đi tới một tảng đá, nghiêng người nằm xuống, chốc lát sau đã có tiếng hít thở phì phì.</p><p>Diệp Huyên nhìn ngọn núi nhỏ trước mặt mà trầm mặc.</p><p>Thế?</p><p>Thực ra hắn đã cảm nhận được, chính là từ An Lan Tú.</p><p>Cảm giác An Lan Tú đem tới cho hắn chính là: Trên đời này không có bất kỳ nan đề gì có thể làm khó nàng, không có kẻ nào nàng không đánh bại được…</p><p>Đương nhiên, rõ ràng nhất vẫn là từ cô gái bí ẩn!</p><p>Lúc trước, khi cô gái bí ẩn cầm thủy kiếm xuất hiện trên thuyền bay, khí thế đó…. Thực sự đã khiến hắn rung động!</p><p>“Một kiếm này của ta, muốn ngươi sống, ngươi sẽ được sống, muốn ngươi chết, ngươi sẽ phải chết”.</p><p>Nhất Kiếm Định Sinh Tử!</p><p>Nghĩ tới điều này, đột nhiên Diệp Huyên ngây ngẩn cả người.</p><p>Một khắc sau, hắn đột nhiên lấy kiếm Liên Tú của mình ra.</p><p>Diệp Huyên cầm trường kiếm trong tay, nhìn ngọn núi nhỏ phía xa xa, trong đầu hắn không ngừng hiện lên hình ảnh cô gái thần bí xuất hiện trên thuyền bay…</p><p>Cô gái ấy cầm thủy kiếm trong tay, dường như dưới vòm trời này không ai là nàng ta không giết được!</p><p>Chẳng lẽ đây không phải là một loại thế sao?</p><p>Nàng ta dùng Nhất Kiếm Định Sinh Tử, mình cũng dùng Nhất Kiếm Định Sinh Tử.</p><p>Nhưng vì sao lại khác biệt lớn như vậy?</p><p>Bỏ qua cảnh giới về thực lực sang một bên, thực ra, xét về tâm cảnh hắn đã sai lệch.</p><p>Nhất Kiếm Định Sinh Tử!</p><p>Môn kiếm kỹ này không cần cảnh giới, mà là cần thế. Chính là loại khí thế ta muốn ngươi sống ngươi sẽ sống, ta muốn ngươi chết, ngươi nhất định phải chết!</p><p>Cách đó không xa, lão Kỷ đột nhiên ngồi bật dậy, đờ đẫn nhìn Diệp Huyên phía xa xa: “Làm cái quỷ gì thế? Ta dạy cho ngươi lĩnh ngộ quyền thế, ngươi lại đi lĩnh ngộ kiếm thế? Cái quái gì thế?</p>"}