{"title":"Chương 153: Đây chính là thiên tài!","content":"<p>Kiếm thế!</p><p>Xa xa, Diệp Huyên cầm kiếm Liên Tú trong tay, trên người có khí thế vô cùng bá đạo!</p><p>Mà khí thế này có kiếm làm nền tảng, xem như là kiếm thế!</p><p>Diệp Huyên cầm kiếm Liên Tú chậm rãi đi về phía ngọn núi lớn, mỗi khi hắn bước ra một bước, mặt đất trước mặt hắn cũng sẽ nứt ra mấy trượng, một lát sau, mặt đất phạm vi mấy chục trượng xung quanh lấy hắn làm trung tâm bị nứt ra như mạng nhện!</p><p>Lão Kỷ ở cách đó không xa nhìn chằm chằm Diệp Huyên, lúc này, trên mặt lão không có chút men say nào, chỉ có sự nghiêm túc!</p><p>Kiếm thế!</p><p>Diệp Huyên không chỉ bày ra kiếm thế, còn có kiếm kỹ hắn muốn triển khai!</p><p>Dù Diệp Huyên chưa triển khai kiếm kỹ này, nhưng lão đã cảm nhận được khí thế của nó rồi!</p><p>Khí thế này tuyệt đối không phải kiếm kỹ bậc Địa có thể làm được!</p><p>Lúc này, cái lão quan tâm không phải là khí thế gì!</p><p>Mà là vì sao Diệp Huyên có kiếm kỹ đáng sợ thế này!</p><p>Lúc này, Diệp Huyên đột nhiên dừng lại, lúc hắn dừng lại, kiếm thế quanh người hắn lập tức biến mất.</p><p>Diệp Huyên cúi đầu nhìn kiếm Liên Tú đang rung động trong tay: “Ta nhất định sẽ không khiến ngươi bẽ mặt!”</p><p>Vù!</p><p>Tiếng kiếm reo đột nhiên vang vọng.</p><p>Diệp Huyên nhếch miệng cười, buông lỏng tay ra, một giây sau, kiếm Liên Tú biến thành một tia kiếm mang lóe lên!</p><p>Xung quanh Diệp Huyên có kiếm mang lập lòe!</p><p>Dùng khí ngự kiếm!</p><p>Bây giờ hắn ngự kiếm đã thuận buồm xuôi gió hơn rồi, vì độ khớp của hắn và kiếm Liên Tú đã đạt đến tám mươi phần trăm!</p><p>Lúc này, lão Kỷ ở một bên đột nhiên hỏi: “Vì sao không ra chiêu kiếm đó?”</p><p>Diệp Huyên quay đầu nhìn lão, hắn chỉ tay ra, kiếm Liên Tú đã vững vàng dừng lại ở bên phải hắn, hắn cười nói: “Không cần phải ra một kiếm đó nữa, vì ta đã hiểu cái gì là ‘thế’ rồi!”</p><p>Thế!</p><p>Có thể nói dưới tình huống không xen lẫn Đại Địa Chi Lực, Nhất Kiếm Định Sinh Tử của hắn bây giờ đã vượt qua cả bậc Địa thượng phẩm rồi, nếu thêm vào Đại Địa Chi Lực, chiêu kiếm này tuyệt đối không thua võ kỹ bậc Thiên!</p><p>Phải nói là trong lòng hắn lúc này, Nhất Kiếm Định Sinh Tử đã không chỉ là kiếm kỹ nữa rồi!</p><p>Còn là một khái niệm và tâm cảnh kiếm đạo!</p><p>Lão Kỷ nhìn Diệp Huyên rất lâu, sau đó, lão đột nhiên mỉm cười, ngày đó học viện Thương Mộc đuổi thiếu niên trước mắt ra chính là tổn thất lớn nhất của bọn họ trăm năm qua.</p><p>Mà lần đó lão lại chiếm được thời cơ, đây thật sự là lần lão thấy lời nhất biết bao nhiêu năm nay!</p><p>Lão Kỷ vỗ nhẹ vai Diệp Huyên: “Trẻ tuổi thật sự rất tốt!”</p><p>Nói xong, lão xoay người bỏ đi.</p><p>Diệp Huyên vẫn đứng tại chỗ, hắn cất thanh kiếm đi, sau đó ngẩng đầu nhìn lên ngọn núi lớn ở cách đó không xa, tay phải chậm rãi siết chặt.</p><p>Ầm!</p><p>Một sức mạnh vô hình đột nhiên chấn động ra từ trong nắm đấm của hắn!</p><p>Diệp Huyên bước chậm về phía núi lớn trước mặt, khi hắn đi tới nơi cách ngọn núi một trượng, vách núi kia đột nhiên nứt ra, mà lúc này, hai mắt hắn chậm rãi đóng lại!</p><p>Hắn siết chặt tay phải.</p><p>Rắc rắc rắc rắc…</p><p>Cả vách núi không ngừng nứt ra, đồng thời lan tràn sang xung quanh với tốc độ cực nhanh.</p><p>Khí thế bức người!</p><p>Quyền đạo? Kiếm đạo?</p><p>Có nhiều khi hai thứ này rất giống nhau!</p><p>Đúng lúc này, Diệp Huyên đột nhiên mở mắt ra, hắn chạy nhanh về phía trước, đấm một cú vào vách núi đá kia.</p><p>Ầm!</p><p>Cả cánh tay Diệp Huyên xuyên vào trong vách núi, một giây sau, mười mấy trượng xung quanh vách núi sụp xuống, đá vụn bắn ra, sau đó biến thành bụi phấn!</p><p>Diệp Huyên lùi về sau mấy trượng, trên vách núi đá trước mặt hắn xuất hiện một cái động đen kịt, sâu không thấy đáy!</p><p>Thật ra một quyền này của hắn cũng không phải mang tính bao phủ, mà là tính đơn thể!</p><p>Cú đấm này là hắn giữa chừng nảy ra suy nghĩ muốn thay đổi Quyền Băng với Nhất Kiếm Định Sinh Tử, lúc đầu chỉ là muốn thử thôi, nhưng không ngờ uy lực lại đáng sợ đến thế, dù không mạnh bằng Nhất Kiếm Định Sinh Tử, nhưng lại mạnh hơn Quyền Băng lúc trước ít nhất mấy lần!</p><p>Có thể nói cú đấm này của hắn có thể dễ dàng giết chết huyền giả Lăng Không Cảnh trong nháy mắt!</p><p>Nếu thêm Đại Địa Chi Lực vào, thậm chí còn có thể tạo thành uy hiếp với Thông U Cảnh!</p><p>Diệp Huyên nhìn nắm đấm của mình, cười hì hì: “Chiêu này cứ gọi là ‘Một Quyền Đánh Vỡ Đầu Ngươi’ đi, quyền kỹ sinh ra để đánh vỡ đầu! Ông đây tự tạo ra, ha ha…”</p><p>Nói xong, hắn xoay người đi.</p><p>Mà lúc hắn rời đi, vách núi sau lưng hắn lại sập xuống một lần nữa…</p><p>Diệp Huyên đi tới trước thác nước, Bạch Trạch còn đang không ngừng kêu rên!</p><p>Diệp Huyên quan sát kỹ y, ngạc nhiên phát hiện trên người Bạch Trạch nổi gân xanh, mạch máu dưới da hơi run run.</p><p>Huyết Mạch Chi Lực?</p><p>Diệp Huyên hơi ngạc nhiên, hắn cũng từng nghe nói về thân thể nửa người nửa yêu, những người này có huyết thống yêu thú, nếu có thể kích phát huyết thống yêu tộc trong người sẽ có thể lấy được “yêu lực”, từ đó thực lực sẽ tăng mạnh!</p><p>Mà rõ ràng Bạch Trạch trước mặt vẫn chưa thật sự kích phát được Huyết Mạch Chi Lực!</p><p>Một khi Bạch Trạch kích phát được nó, chắc chắn thân thể và thực lực của y đều sẽ thay đổi hoàn toàn!</p><p>Phải biết rằng bây giờ Bạch Trạch đã lợi hại lắm rồi, một khi kích phát huyết thống yêu thú trong người, chắc chắn sẽ trở nên mạnh mẽ hơn!</p><p>Đúng lúc này, Diệp Huyên đột nhiên quay đầu, cách đó không xa có một bóng người đang chạy nhanh.</p><p>Nói xong, hắn đi về phía xa.</p>"}