{"title":"Chương 154: Có ca ca là đủ rồi","content":"&nbsp; Mặc Vân Khởi đang đứng tại chỗ “phi” một tiếng: “Thiên tài? Đồ không biết xấu hổ… Ngươi đợi đi, sau này ta nhất định sẽ đánh ngươi đến khi bật khóc…” &nbsp; <br> &nbsp; Nói xong, hắn ta lại bỏ chạy, vừa chạy vừa gào lên, không biết đang gào cái gì… &nbsp; <br> &nbsp; Diệp Huyên về đến trước điện Thương Lan, Diệp Liên vẫn chưa ngủ, cô bé ngồi trên thềm đá, hai tay ôm gối, khi thấy Diệp Huyên, cô bé lập tức đứng bật dậy. &nbsp; <br> &nbsp; Diệp Huyên đi tới trước mặt Diệp Liên, hắn xoa đầu cô bé, dịu dàng hỏi: “Sao còn chưa ngủ?” &nbsp; <br> &nbsp; Diệp Liên ôm lấy tay Diệp Huyên, kéo hắn ngồi xuống thềm đá, sau đó cô bé tựa đầu vào vai Diệp Huyên, nhẹ giọng đáp: “Muốn ở bên ca ca!” &nbsp; <br> &nbsp; Diệp Huyên cười: “Huynh vẫn luôn ở đây mà!” &nbsp; <br> &nbsp; Diệp Liên nghiêng đầu nhìn Diệp Huyên: “Ca ca, nếu muội tu luyện, huynh có phản đối không?” &nbsp; <br> &nbsp; Diệp Huyên ngây người, sau đó cười nói: “Sao lại phản đối được? Nếu muội có thể tu luyện thì sau này sẽ có thể bảo vệ ca ca rồi…” &nbsp; <br> &nbsp; Diệp Liên chớp mắt, sau đó nhếch miệng cười, cô bé ôm chặt lấy cánh tay Diệp Huyên, ngẩng đầu nhìn bầu trời đêm đấy ao. &nbsp; <br> &nbsp; Diệp Liên nói nhỏ: “Ca ca, huynh nghĩ mẫu thân còn sống không?” &nbsp; <br><br> &nbsp; Diệp Huyên im lặng. &nbsp; <br> &nbsp; Mẫu thân? &nbsp; <br> &nbsp; Đối với nữ nhân kia… Hắn đã ngày càng thấy mơ hồ rồi! &nbsp; <br> &nbsp; Lúc này, Diệp Liên lại nói tiếp: “Dù có còn sống hay không, thì muội cũng chỉ có ca ca… Có ca ca là đủ rồi”. &nbsp; <br> &nbsp; Diệp Huyên nhẹ nhàng dụi đầu vào đầu Diệp Liên: “Chỉ cần muội an toàn hạnh phúc muốn huynh làm gì cũng được!” &nbsp; <br> &nbsp; Dưới bầu trời sao, hai huynh muội cứ lẳng lặng dựa vào nhau như thế. &nbsp; <br> &nbsp; Ngày hôm sau. &nbsp; <br> &nbsp; Trời vừa sáng, Diệp Huyên đã đi đến sau núi, bắt đầu tu luyện. &nbsp; <br> &nbsp; Hắn chẳng những luyện thế mà còn muốn luyện điều khiển kiếm, bây giờ hắn đã có thể điều khiển kiếm rồi, nhưng vẫn chưa đủ thành thạo, cái hắn muốn làm bây giờ là tu luyện thuật ngự kiếm đến mức tối đa! &nbsp;&nbsp; <br> &nbsp; Mà Bạch Trạch và Mặc Vân Khởi cũng đang điên cuồng tu luyện. &nbsp; <br> &nbsp; Hai người đều cảm thấy rất áp lực, bọn họ đến học viện Thương Lan cũng là vì một vài lý do đặc biệt giống Diệp Huyên, dù là lý do gì, bây giờ bọn họ đã vào học viện, có lòng trung thành với nó! &nbsp; <br> &nbsp; Mà hai người đều hiểu rất rõ tình huống của nơi này… Không mạnh, có thể bị học viện Thương Mộc giết chết bất cứ lúc nào! &nbsp; <br> &nbsp; Tu luyyện! &nbsp; <br> &nbsp; Liều mạng tu luyện! &nbsp; <br> &nbsp; Mấy ngày sau, bên ngoài Đế Đô. &nbsp; <br> &nbsp; Ba thiếu niên mặc trường bào màu trắng đen phi ngựa đi vào, tốc độ của bọn họ rất nhanh, người đi đường vội vàng né tránh. &nbsp; <br> &nbsp; Trước cổng thành, thấy ba người này không định chậm lại, một binh lính vội quát lên: “Người tới là ai…” &nbsp; <br> &nbsp; Ba người đều không chậm lại, thánh cảnh này, sắc mặt binh lính kia hoàn toàn thay đổi, vội lùi về sau. &nbsp; <br> &nbsp; Cứ thế, ba người chạy thẳng vào trong thành. &nbsp; <br> &nbsp; Chẳng mấy chốc, một đám binh sĩ chặn trước mặt ba người, một nam tử trung niên tức giận nhìn bọn họ: “Trong thành không được cưỡi ngựa chạy nhanh, ba người các ngươi…” &nbsp; <br><br> &nbsp; Thiếu niên dẫn đầu nhảy xuống khỏi ngựa, sau đó, hắn ta đột nhiên biến mất, tiếp theo, một âm thanh trầm đục vang lên, nam tử trung niên bay thẳng ra ngoài. &nbsp; <br> &nbsp; Thấy cảnh này, binh sĩ xung quanh giận dữ, đều muốn ra tay, nhưng đúng lúc này, một tiếng la giận dữ vang lên từ bên cạnh: “Làm càn!” &nbsp; <br> &nbsp; Sau giọng nói này, một ông lão xuất hiện trước mặt đám binh sĩ, lão ta lạnh lùng nhìn bọn họ: “Bị mù à? Bọn họ đều là học viên của học viện Thương Mộc ta đấy”. &nbsp; <br> &nbsp; Học viện Thương Mộc! &nbsp; <br> &nbsp; Sắc mặt mấy binh sĩ kia hơi thay đổi, không dám ra tay nữa. &nbsp; <br> &nbsp; Ông lão nhìn ba người phía sau: “Ba người đến từ đâu?” &nbsp; <br> &nbsp; Thiếu niên dẫn đầu nhẹ giọng đáp: “Đường Quốc!” &nbsp; <br> &nbsp; Đường Quốc! &nbsp; <br> &nbsp; Nghe thấy câu này, vẻ mặt mấy binh sĩ hơi khó coi. &nbsp; <br> &nbsp; Đường Quốc chính là kẻ thù của Khương Quốc! &nbsp; <br> &nbsp; Ông lão gật đầu: “Mời ba người theo ta về học viện!” &nbsp; <br> &nbsp; Thiếu niên dẫn đầu từ chối: “Không cần, Diệp Huyên kia ở đâu?” &nbsp; <br> &nbsp; Ông lão hơi chần chừ, sau đó đáp: “Vẫn nên bàn bạc kỹ càng thì tốt hơn, ba người…” &nbsp; <br> &nbsp; “Bàn bạc kỹ càng?” &nbsp; <br> &nbsp; Thiếu niên dẫn đầu lạnh lùng nói: “Đợi bàn bạc kỹ càng với các ngươi xong thì chắc cả canh cũng không còn để húp rồi. Đừng lãng phí thời gian nữa, nói thẳng với bọn ta Diệp Huyên kia ở đâu đi, lấy đầu hắn xong, ba người bọn ta sẽ về nước luôn”. &nbsp; <br> &nbsp; Ông lão nhìn ba người: “Ba vị, Diệp Huyên kia không phải người đơn giản, cậu ta…” &nbsp; <br> &nbsp; “Ở học viện Thương Lan!” &nbsp; <br> &nbsp; Ngay lúc ấy, nam tử trung niên vừa bị đánh bay kia đã đứng dậy, ông ta nhìn thiếu niên dẫn đầu rồi nói: “Diệp Huyên đang ở học viện Thương Lan, nếu ngươi không biết đường, ta sẽ dẫn đi!” &nbsp; <br> &nbsp; Thiếu niên dẫn đầu kia hờ hững bảo: “Dẫn đi!” &nbsp; <br> &nbsp; Nam tử trung niên xoay lại liếc nhìn đám người kia, gầm lên: “Truyền thông báo, mọi người nghỉ ngơi nửa canh giờ, cùng lên học viện Thương Lan trợ uy đi, ai không đến, ông đánh gãy chân kẻ đó!”"}