{"title":"Chương 155: Vậy là xong rồi?","content":"&nbsp; Trợ uy. &nbsp; <br> &nbsp; Nam tử trung niên dẫn ba tên học viên Thương Mộc ở Đường Quốc hướng về học viện Thương Lan mà đi, theo sau là một nhóm binh sĩ Đường Quốc và một đoàn người hóng chuyện với số lượng không ngừng gia tăng. &nbsp; <br> &nbsp; Tất cả đều đến học viện Thương Lan để trợ uy. &nbsp; <br> &nbsp; Vốn họ cũng chẳng quan tâm lắm đến chuyện đấu đá giữa hai học viện Thương Mộc và Thương Lan, thậm chí còn mong hai bên xé xác nhau ra, nhưng bây giờ đã khác. &nbsp; <br> &nbsp; Bởi vì người lần này đến từ Đường Quốc, tử địch của Khương Quốc. &nbsp; <br> &nbsp; Năm ấy hai nước giao tranh, có bao nhiêu con dân Khương Quốc đã bỏ mạng dưới tay người Đường Quốc? &nbsp; <br> &nbsp; Vậy mà hôm nay, học viện Thương Mộc ở Đường Quốc lại ngang nhiên đi vào Khương Quốc như vậy. &nbsp; <br> &nbsp; Gần như tất cả mọi người đều đứng về phía Thương Lan, bởi vì cuộc tranh chấp này đã không còn nằm giữa hai học viện nữa mà là giữa hai quốc gia. &nbsp; <br> &nbsp; Chứng kiến cảnh tượng này, lão già bên học viện Thương Mộc sa sầm mặt mày. Ông ta bỗng có cảm giác để học viên Đường Quốc đến đây là một sai lầm chí mạng. &nbsp; <br> &nbsp; Học viện Thương Mộc cao ngạo thành thói, không thèm để tâm đến suy nghĩ của người khác, vì vậy cũng không đếm xỉa đến quan hệ giữa hai nước Khương -Đường, hay nói đúng hơn là họ chẳng quan tâm đến suy nghĩ của những dười dân ở tầng lớp thấp hơn. &nbsp; <br><br> &nbsp; Thế nhưng họ không lường được rằng hành động lần này đã khiến lòng dân phẫn nộ. &nbsp; <br> &nbsp; Lão già do dự một hồi, vội vàng chạy về học viện. &nbsp; <br> &nbsp; Chuyện này phải được xử lý thật kỹ càng, bằng không học viện Thương Mộc sẽ mất đi lòng dân ở Khương Quốc. &nbsp; <br> &nbsp; Ba học viên Thương Mộc kia được binh sĩ đưa đến học viện Thương Lan, thần sắc ai nấy đều dửng dưng - đúng hơn là khinh thường và ngạo nghễ. &nbsp; <br> &nbsp; Đoàn người nhanh chóng đi đến dưới chân núi, bắt gặp một cô bé đang xách chiếc giỏ chứa đầy rau củ dại. &nbsp; <br> &nbsp; Đó chính là Diệp Liên đang xuống núi hái rau nhặt quả. &nbsp; <br> &nbsp; Cô bé thấy đám người kia đến thì ngẩn ra nhưng cũng không chạy trốn, vì lão Kỷ đã nói dưới chân núi rất an toàn. &nbsp; <br> &nbsp; Nam tử dẫn đầu nhóm lính đi đến: “Cô bé, Diệp Huyên có ở đây không?\" &nbsp; <br> &nbsp; Diệp Liên tròn mắt nhìn lại: “Các người tìm huynh ấy làm gì?\" &nbsp; <br> &nbsp; Ông ta chỉ vào ba học viên đằng sau: “Ba người này đến từ Đường Quốc, muốn khiêu chiến Diệp Huyên. Chúng ta đến để trợ uy”. &nbsp; <br> &nbsp; Sau khi quan sát ba học viên kia một hồi, Diệp Liên hướng về trên núi hô to: “Đại ca, đám người Thương Mộc lại đến rồi!\" &nbsp; <br> &nbsp; Mọi người: “...” &nbsp; <br> &nbsp; Ngay sau đó, một bóng người áo xanh lao xuống nhanh như một tia chớp, chẳng mấy chốc đã đến chân núi nhưng vẫn không dừng lại. &nbsp; <br> &nbsp; Chính là Diệp Huyên. &nbsp; <br> &nbsp; Thấy hắn đến, thiếu niên dẫn đầu nhóm học viên Thương Mộc cong môi cười lạnh lẽo, bước về trước một bước: “Thì ra ngươi chính là Diệp Huyên? Ta là học viên học viện Thương Mộc ở Đường Quốc, Lý-\" &nbsp; <br> &nbsp; Khi còn cách khoảng mười thước, Diệp Huyên đột nhiên tăng tốc, nhoáng cái đã nhảy đến trước mặt hắn ta. Một tia kiếm quang lóe lên. &nbsp; <br> &nbsp; Xoẹt! &nbsp; <br> &nbsp; Thiếu niên kia còn chưa kịp nói hết câu đã cứng cả người. &nbsp; <br> &nbsp; Một cơn gió thoảng qua, thủ cấp hắn ta lìa khỏi cổ, máu phun như suối. &nbsp; <br> &nbsp; Những người còn lại ngây ra như phỗng. &nbsp; <br> &nbsp; Diệp Huyên tiếp tục nhảy sang bên trái, kiếm lại vung lên. &nbsp; <br> &nbsp; Xoẹt! &nbsp; <br> &nbsp; Cái đầu của thứ hai bay ra ngoài. &nbsp; <br> &nbsp; Tên học viên duy nhất còn lại rốt cuộc cũng tỉnh lại, vội vã chạy trốn. &nbsp; <br> &nbsp; Diệp Huyên lại đi về phía Diệp Liên thay vì đuổi theo, nhưng thanh kiếm trong tay hắn bỗng bay lên rồi lao vút đi. &nbsp; <br> &nbsp; Phập! &nbsp; <br> &nbsp; Tên học viên đang cắm đầu chạy trối chết cách đó mười mấy thước bị một kiếm đâm xuyên lưng. &nbsp; <br> &nbsp; Thanh kiếm rút ra, mang theo vết máu vẩy một vòng trên không trung rồi trở về trước mặt Diệp Huyên. &nbsp; <br> &nbsp; Tay phải hắn nắm kiếm, tay trái dắt Diệp Liên: “Chúng ta về nấu cơm thôi”. &nbsp; <br> &nbsp; Hai anh em thản nhiên trở về dưới cái nhìn chòng chọc của những người khác, hiện đã không khác gì tượng đá. &nbsp; <br> &nbsp; Vậy là xong rồi? &nbsp; <br> &nbsp; Giết chết trong nháy mắt? &nbsp; <br> &nbsp; Không đợi bọn họ tỉnh táo lại, huynh muội Diệp Huyên đã biến mất ở nơi xa. &nbsp; <br> &nbsp; \"Kiếm tu... lợi hại quá...” &nbsp; <br> &nbsp; \"Vậy mà Thương Mộc ban đầu lại không muốn người này... Đám người kia thật sự là bị mù hết rồi!\" &nbsp; <br> &nbsp; \"Mù ư? Ta thấy ngu thì đúng hơn... Trong thế hệ trẻ của nước ta hiện giờ, e là chỉ có An Quốc sĩ mới thắng được Diệp Huyên...” &nbsp; <br> &nbsp; \"Nghe nói hai người họ còn là bạn của nhau... Hây dà, ta đã nói rồi, người được An Quốc sĩ để ý sao có thể là người thường được? Thấy ta nói đúng không...” &nbsp; <br> &nbsp; \"Biến mẹ ngươi đi, ông đây nhớ ngay từ đầu ngươi nói là An Quốc sĩ nhìn nhầm, Diệp Huyên là phế vật cơ mà!\" &nbsp; <br> &nbsp; \"...”"}