{"title":"Chương 156: Hắn đến rồi!","content":"<p>Chuyện Diệp Huyên giết ba học viên Thương Mộc trong nháy mắt đã lan khắp Đế Đô như lửa cháy trên đồng cỏ.</p><p>Tất cả dân chúng đều sôi trào.</p><p>Người bỏ mạng dưới tay Diệp Huyên là học viên Thương Mộc nhưng đồng thời cũng là người Đường Quốc, hiển nhiên khiến người dân Khương Quốc ai nấy đều phổng mũi.</p><p>Hơn nữa càng ngày càng có nhiều người bất mãn với học viện Thương Mộc.</p><p>Vốn dĩ tranh chấp giữa hai học viện là chuyện nội bộ trong nước, không ngờ Thương Mộc lại mời ngoại viện, hơn nữa lại đến từ Đường Quốc.</p><p>Có rất nhiều người chướng mắt điều này, ngặt nỗi không ai dám ra mặt chỉ trích một con quái vật khổng lồ như thế.</p><p>Thêm một điều đáng nói nữa là dưới chân núi học viện Thương Lan bỗng trở nên náo nhiệt, ngày nào cũng có người đến đứng xem, còn có mấy cô gái như đang chờ đợi...</p><p>Học viện Thương Mộc.</p><p>Lý Huyền Thương ngồi trên chủ vị trong đại điện, hai bên phía dưới là các đạo sư và trưởng lão, tất cả đều là những nhân vật nắm thực quyền trong học viện.</p><p>Viện trưởng nhàn nhạt mở lời trước: “Ba người đều ở Lăng Không Cảnh nhưng lại không đỡ nổi một kiếm của Diệp Huyên, các ngươi thấy thế nào?\"</p><p>Lặng ngắc như tờ.</p><p>Ai nấy đều trưng ra vẻ mặt nghiêm trọng.</p><p>Ba người từ Đường Quốc kia tuy không bằng Phần Tuyệt nhưng cũng không hề yếu kém, vậy mà chẳng ai đỡ nổi một chiêu của Diệp Huyên, bị giết trong chớp mắt bởi một kẻ chỉ mới đến Ngự Khí Cảnh!</p><p>Đây là giết người vượt cấp chứ không còn là khiêu chiến vượt cấp nữa rồi!</p><p>Sau một hồi im lặng kéo dài, một lão già đứng dậy: “Thực lực của kẻ này e rằng chỉ dưới An Quốc sĩ... Ta đề nghị thông báo cho học viên từ nơi khác đến đừng nên tùy tiện khiêu chiến hắn nữa, đỡ cho hy sinh uổng phí...”</p><p>\"Vì sao phải thông báo?\"</p><p>Lý Huyền Thương lạnh lùng hỏi lại: “Để chúng tiếp tục khiêu chiến!\"</p><p>Mọi người trân trối nhìn ông ta.</p><p>\"Hắn giết càng nhiều thì chuốc thù oán cũng càng nhiều. Thanh Châu có tổng cộng bảy mươi hai học viện Thương Mộc, để hắn đắc tội hết tất cả đi!\"</p><p>Mượn đao giết người!</p><p>Những người ngồi ở đây không ngốc, lập tức đã hiểu ý ông ta.</p><p>Lý Huyền Thương chậm rãi khép mắt lại. Kể từ khi Phần Tuyệt bỏ mạng, thế hệ trẻ ở học viện Thương Mộc ở Khương Quốc chỉ còn lại Bắc Thần, không đủ để trấn áp tình huống nữa.</p><p>Nếu không thể đưa thiên tài đến Trung Thổ Thần Châu thì tài nguyên nhận được cũng sẽ giảm sút, giáng một đòn chí mạng lên học viện.</p><p>Mỗi năm, các học viện đều sẽ nhận được hỗ trợ từ tổng viện, gồm có công pháp, võ kỹ, linh khí, vân vân, nhưng điều kiện tiên quyết là phải đưa những thiên tài yêu nghiệt đến.</p><p>Thời đại này ngoại trừ tài nguyên ra thì cái gì thiếu thốn nhất? Chính là nhân tài!</p><p>Học viện Thương Mộc tất nhiên cũng có kẻ địch ở Trung Thổ Thần Châu, họ cần người tài để chống đỡ thế lực, không để nó sa sút.</p><p>Nhưng lần này học viện ở Khương Quốc đã chịu tổn thất nặng nề, có thể nói là rơi xuống thế hạ phong khi so sánh với những nước khác. Đào tạo thiên tài mới đã không còn kịp nữa, biện pháp duy nhất là khiến các học viện khác cũng phải chịu tổn thất tương tự.</p><p>Một mặt có thể khiến học viện Thương Lan bị tấn công, một mặt có thể giảm trừ số thiên tài của những học viện khác.</p><p>Tất nhiên nếu có thể giết được Diệp Huyên thì càng tốt.</p><p>Tóm lại, bây giờ họ chỉ cần ngồi xem trai cò đánh nhau mà thôi.</p><p>Diệp Huyên!</p><p>Nghĩ đến cái tên này, sắc mặt Lý Huyền Thương tối đi.</p><p>Tổn thất nặng nề của học viện cũng không quan trọng, điều khiến ông ta day dứt vẫn là việc Diệp Huyên đã từng muốn gia nhập Thương Mộc.</p><p>Nếu họ chịu nhận hắn ngay từ đầu thì Thương Lan đã nhanh chóng bị loại khỏi cuộc chơi rồi.</p><p>Nhưng hiện giờ Thương Lan đã có được Diệp Huyên, trở thành một ẩn số!</p><p>Lý Huyền Thương lại lên tiếng: “Truyền lệnh ta, ai giết được Diệp Huyên, lập tức thưởng hai quyển võ kỹ bậc Địa thượng phẩm, hai quyển công pháp bậc Địa, một triệu linh thạch cực phẩm, còn có thể tu hành trong bí cảnh học viện Thương Mộc tại Khương Quốc”.</p><p>Lời này khiến những người còn lại cả kinh.</p><p>Vừa nói xong, thanh kiếm trong tay hắn bắt đầu múa may, nhanh chóng viết một dòng chữ trên mặt đất: Đánh đi! Có ngon thì tới đánh ta đi!</p>"}