{"title":"Chương 157: Không một ai có trứng!","content":"&nbsp; Nghe được câu này, sắc mặt đám học viên học viện Thương Mộc lập tức trở nên vô cùng khó coi. &nbsp; <br> &nbsp; Đây là làm nhục học viện Thương Mộc một cách trắng trợn! &nbsp; <br> &nbsp; Một số học viên trẻ tuổi muốn xông lên nhưng đúng lúc này, mấy người Lý Huyền Thương lại xuất hiện ở giữa sân. &nbsp; <br> &nbsp; Lý Huyền Thương lạnh lùng liếc nhìn Diệp Huyên cách đó không xa, đang định nói gì đó thì Diệp Huyên đã quay đầu bỏ đi. &nbsp; <br> &nbsp; Hắn đi rất nhanh, chớp mắt đã biến mất. &nbsp; <br> &nbsp; Sau lưng Diệp Huyên vẫn còn hàng chữ: “Hơn trăm học viên, không một ai có trứng!” &nbsp; <br> &nbsp; Đọc được hàng chữ này, sắc mặt Lý Huyền Thương cực kỳ sa sầm. &nbsp; <br> &nbsp; Mà một đám học viên học viện Thương Mộc lại càng tức đỏ cả mặt. &nbsp; <br> &nbsp; Con mẹ nó chứ, quá vũ nhục người khác! &nbsp; <br> &nbsp; Một số học viên muốn xông lên tấn công Diệp Huyên nhưng lại bị các đạo sư ngăn lại. &nbsp; <br> &nbsp; Lý Huyền Thương lạnh lùng liếc nhìn thoáng qua đám học viên kia: “Về núi đi!” &nbsp; <br> &nbsp; Những học viên kia không dám không nghe lời, lập tức hậm hực đi lên núi. &nbsp; <br><br> &nbsp; Tại một nơi nào đó, một cô gái nhìn chằm chằm vào bóng lưng Diệp Huyên phía xa xa, hỏi: “Vì sao không cho con ra tay?” &nbsp; <br> &nbsp; Người này chính là Bắc Thần! &nbsp; <br> &nbsp; Bên cạnh Bắc Thần chính là Khô Mạc! &nbsp; <br> &nbsp; Khô Mạc lắc đầu: “Với thực lực của người này, trong Khương Quốc ta, e rằng chỉ có vị An Quốc sĩ đã rời Khương Quốc mới có thể khống chế được”. &nbsp; <br> &nbsp; Bắc Thần trầm mặc. &nbsp; <br> &nbsp; Thực lực của nàng ta không kém Phần Tuyệt bao nhiêu, Diệp Huyên có thể giết Phần Tuyệt hiển nhiên cũng có thể giết nàng ta! &nbsp; <br> &nbsp; Khô Mạc nhìn thoáng qua hướng Diệp Huyên biến mất, nói: “Không ngờ ngày đó hắn không chết… Người này, quá thần bí!” &nbsp; <br> &nbsp; Nói xong, ông ta quay sang Bắc Thần: “Ngươi không được tự đi tìm hắn, mọi việc cứ giao cho học viện xử lý”. &nbsp; <br> &nbsp; Bắc Thần trầm ngâm không nói gì. &nbsp; <br> &nbsp; Diệp Huyên rời khỏi học viện Thương Mộc cũng không đi dạo lung tung mà chuẩn bị quay về học viện Thương Lan. &nbsp; <br> &nbsp; Lần đến học viện Thương Mộc này là do hắn lén chạy đến, mục đính chính là để nhìn xem đám học viên của học viện Thương Mộc khó chịu, chọc giận bọn họ. Đương nhiên, nếu có thể, hắn còn muốn giết mấy người nữa! &nbsp; <br> &nbsp; Từ khi học viện Thương Mộc bắt cóc muội muội của hắn, hắn đã hận nơi này tới tận cùng! &nbsp; <br> &nbsp; Bây giờ, nếu trên đường đụng phải học viên học viện Thương Mộc, hắn sẽ không chút do dự mà tiến tới giết chết! &nbsp; <br> &nbsp; Đúng lúc này, Diệp Huyên đột nhiên dừng bước, trước một căn nhà bên phải hắn, cách không xa, có một cô bé mặc váy đen liền áo đang ngồi xổm. Cô bé này chừng mười hai mười ba tuổi, váy đen khá đặc biệt, trên váy vẽ một đóa hoa khô lâu màu trắng. &nbsp; <br> &nbsp; Cô bé đang ngồi khắc một người gỗ, dáng vẻ khá vụng về, mất công lắm mới khắc ra được. &nbsp; <br> &nbsp; Đột nhiên cô bé ngẩng đầu nhìn Diệp Huyên! &nbsp; <br> &nbsp; Lúc này, Diệp Huyên đã thấy rõ dung mạo cô bé. Xét về dung mạo, cô bé không quá xinh đẹp, ngược lại còn có vẻ hơi âm trầm, đặc biệt là con mắt, khiến cho người ta rất không thoải mái, dường như nếu bị cô bé nhìn sẽ chết đi vậy. &nbsp; <br> &nbsp; Diệp Huyên do dự một chút rồi bước tới trước mặt cô bé, ngồi xổm xuống, cầm khúc gỗ và con dao trong tay cô bé lên, hỏi: “Muội muốn khắc cái gì nào?” &nbsp; <br> &nbsp; Cô bé liếc nhìn Diệp Huyên một cái, rồi chỉ về phía mái hiên xa xa. &nbsp; <br> &nbsp; Diệp Huyên ngẩng đầu nhìn, thì thấy có một con chim đen nhánh khá quái dị, chỉ có một chân! &nbsp; <br> &nbsp; Diệp Huyên nghĩ nghĩ một lát rồi bắt đầu nhanh chóng khắc. &nbsp; <br> &nbsp; Chốc lát sau, một con chim sinh động như thật đã xuất hiện trước mặt cô bé. &nbsp; <br> &nbsp; Khắc gỗ! &nbsp; <br> &nbsp; Thực ra, trước kia, khi rảnh rỗi hắn vẫn thích khắc gỗ. Bởi vì khi còn bé, hai huynh muội nghèo lắm, mà đôi khi Diệp Liên cũng muốn có đồ chơi, đương nhiên hắn không mua nổi đồ chơi gì, thế là tự mình khắc một ít đồ chơi bằng gỗ cho Diệp Liên, lần nào cũng có thể dỗ cô bé vui vẻ! Dần dà, tay nghề của hắn cũng coi như xuất săc. Dù là chim, cá, hay người, hắn đều có thể khắc ra sinh động như thật! &nbsp; <br> &nbsp; Đương nhiên, ngoại trừ dỗ Diệp Liên vui vẻ thì môn thủ nghệ này chẳng có tác dụng khỉ gì… Nhưng với hắn mà nói, dỗ được Diệp Liên là đủ rồi! &nbsp; <br> &nbsp; Diệp Huyên đưa con chim nhỏ trong tay mình cho cô bé váy đen, nói: “Cho muội!” &nbsp; <br> &nbsp; Cô bé váy đen nhận lấy con chim gỗ nhỏ, nhìn thoáng một cái, rồi nhìn Diệp Huyên. Diệp Huyên cười nói: “Muốn khắc gỗ phải ổn định được tâm trí, không vội được, càng nhanh càng dễ sai”. &nbsp; <br> &nbsp; Dứt lời, hắn cầm lấy một cây gỗ bên cạnh cô bé váy đen, bắt đầu nhanh chóng khắc lên, chỉ chốc lát sau, một người gỗ nho nhỏ xuất hiện trong tay Diệp Huyên. &nbsp; <br> &nbsp; Người gỗ này giống hệt cô bé váy đen! &nbsp; <br> &nbsp; Vừa thấy người gỗ này, cô bé váy đen đã chăm chú ngắm nhìn, hết sức thích thú. &nbsp; <br> &nbsp; Diệp Huyên đưa người gỗ này cho cô bé, cười nói: “Tặng muội!” &nbsp; <br> &nbsp; Cô bé nhìn Diệp Huyên, nhận lấy người gỗ này, vẫn không nói gì. &nbsp; <br> &nbsp; Diệp Huyên cười cười, xoa xoa đầu cô bé, thực ra chỉ là theo thói quen thôi, hắn vẫn thích xoa đầu Diệp Liên. &nbsp; <br> &nbsp; Đột nhiên cô bé váy đen nhìn hắn chằm chằm! &nbsp; <br> &nbsp; Diệp Huyên đột nhiên cảm thấy lòng mình hơi hoảng, không hiểu vì sao, hắn nhíu mày, vội vàng khiến mình trấn định lại. &nbsp; <br> &nbsp; Cô bé váy đen lại đột nhiên chuyển ánh mắt nhìn người gỗ trong tay. Diệp Huyên cảm thấy dễ chịu hơn rất nhiều. &nbsp; <br> &nbsp; Diệp Huyên nhìn thoáng qua cô bé váy đen trước mặt. Trên người cô bé này không hề có huyền khí dao động, nhìn chỉ như một người bình thường. &nbsp; <br> &nbsp; Diệp Huyên do dự một chút, nói: “Tiểu muội muội, có phải muội là cường giả tuyệt thế vô cùng lợi hại không?” &nbsp; <br> &nbsp; Cô bé váy đen liếc nhìn Diệp Huyên, không nói gì. &nbsp; <br> &nbsp; Diệp Huyên cười hắc hắc, vụng trộm nhìn thoáng qua bốn phía, rồi nhỏ giọng nói: “Ta nói cho muội biết một bí mật!” &nbsp; <br> &nbsp; Cô bé váy đen nhìn Diệp Huyên, vẫn không nói gì. &nbsp; <br> &nbsp; Diệp Huyên vẫy cổ tay một cái, kiếm Liên Tú xuất hiện trong tay hắn. &nbsp; <br> &nbsp; Cô bé váy đen liếc nhìn thoáng qua kiếm Liên Tú, ánh mắt vẫn lặng như nước. &nbsp; <br> &nbsp; Diệp Huyên chỉ chỉ mình, thần bí nói: “Kiếm tu, ta là đại kiếm tu đấy. Có lợi hại không?” &nbsp; <br> &nbsp; Cô bé váy đen trợn tròn hai mắt, sắc mặt khá là quái dị. &nbsp; <br> &nbsp; Diệp Huyên lại vô thức xoa xoa đầu cô bé, cười nói: “Ca ca còn có việc, đi trước nhé”. &nbsp; <br> &nbsp; Nói xong, hắn đứng dậy rời đi."}