{"title":"Chương 158: Mau nói đằng sau ta có người","content":"&nbsp; Chốc lát sau, Diệp Huyên đã biến mất khỏi tầm mắt cô bé váy đen. &nbsp; <br> &nbsp; Cô bé váy đen thu lại ánh mắt, nhìn người gỗ trong tay mình, một lát sau, cô bé đứng dậy ngẩng đầu nhìn con chim nhỏ một chân cách đó không xa: “Có cảm ứng được không?” &nbsp; <br> &nbsp; Chim nhỏ một chân lắc đầu. &nbsp; <br> &nbsp; Cô bé váy đen quay đầu nhìn về phía chân trời, hai mày cau lại: “Địa giới Khương Quốc xuất hiện Kiếm Tiên, thế mà hộ đạo giả chúng ta lại hoàn toàn không biết gì, thật sự hoang đường…” &nbsp; <br> &nbsp; Nói tới đây, dường như nghĩ tới chuyện gì đó, đột nhiên cô bé nhìn ra phố. Bóng lưng của Diệp Huyên đã biến mất nơi cuối phố xa xa nhưng dường như cô bé vẫn có thể nhìn thấy hắn. &nbsp; <br> &nbsp; “Người này mạo phạm chủ nhân. Ta đi giết hắn!” &nbsp; <br> &nbsp; Con chim nhỏ một chân muốn bay đi. &nbsp; <br> &nbsp; Cô bé váy đen đưa tay chộp một cái, chim nhỏ bị tóm gọn trong lòng bàn tay. &nbsp; <br> &nbsp; Cô bé lạnh nhạt nói: “Người này kiếm tâm sáng tỏ, trong lòng chỉ có thiện ý, là một nhân tài có thể bồi đắp, chớ đụng tới hắn, để cho hắn phát triển. Chờ sau này nếu hắn vẫn còn có thiện ý trong lòng như hôm nay, kiếm tâm vẫn còn sáng tỏ, thì rất phù hợp để bồi dưỡng thêm một anh tài nữa cho địa giới Thanh Châu ta”. &nbsp; <br> &nbsp; Nói xong, cô bé quay người bước đi. &nbsp; <br> &nbsp; Cô bé bước một bước, đã không thấy bóng dáng đâu nữa. &nbsp; <br> &nbsp; … &nbsp; <br> &nbsp; Diệp Huyên đi tới dưới chân núi học viện Thương Lan, một đám người vây quanh hắn, trong số đó có rất nhiều cô gái. &nbsp; <br> &nbsp; “Diệp công tử…” &nbsp; <br> &nbsp; Một thiếu niên đi tới trước mặt Diệp Huyên, cung kính thi lễ, nói: “Tại hạ Vu Lâm, thế tử Vu gia, Diệp công tử, hôm nay nhà ta có mở tiệc tối, muốn mời Diệp công tử tham gia…” &nbsp; <br> &nbsp; Lại một nam tử khác bên cạnh vội vàng nói: “Diệp công tử, tại hạ muốn gia nhập học viện Thương Lan, xin Diệp…” &nbsp; <br> &nbsp; “Diệp công tử, huynh thực sự là đại kiếm tu sao?” &nbsp; <br> &nbsp; “Diệp công tử, tiểu nữ tử xin có lễ… Huynh thật sự là kiếm tu sao? Đánh thử hai kiếm xem nào…” &nbsp; <br> &nbsp; Diệp Huyên chạy trối chết. &nbsp; <br> &nbsp; Phía sau núi. &nbsp; <br> &nbsp; Diệp Huyên đi tới chân thác nước, Bạch Trạch vẫn đang khổ tu. Lúc này toàn thân y lại tỏa ra hào quang đỏ nhàn nhạt. &nbsp; <br> &nbsp; Lúc này, Bạch Trạch liếc nhìn Diệp Huyên, hỏi: “Ngươi… không… tu…luyện?” &nbsp; <br> &nbsp; Y nói chuyện cũng run run! &nbsp; <br> &nbsp; Diệp Huyên gật đầu, nghiêm mặt nói: “Bình thường thiên tài vẫn không tu luyện, tỷ như ta đây”. &nbsp; <br> &nbsp; Bạch Trạch trừng mắc lườm Diệp Huyên: “Cút… xa… chút!” &nbsp; <br> &nbsp; Diệp Huyên cười hì hì. Đúng lúc này, một đạo kình phong từ bên phải hắn đánh tới. &nbsp; <br> &nbsp; Diệp Huyên quay phắt lại, đấm ra một quyền. &nbsp; <br> &nbsp; Bành! &nbsp; <br> &nbsp; Một bóng người bị đẩy lui, ngay tiếp đó, một tia sáng lạnh lặng yên không một tiếng động xuất hiện trước mặt Diệp Huyên! &nbsp; <br> &nbsp; Diệp Huyên nhảy lùi lại né tránh tia sáng lạnh này! &nbsp; <br> &nbsp; Đúng lúc này, một bóng người lại xuất hiện trước mặt hắn. Cùng theo đó là một cây trường côn màu đen bỗng nhiên giáng xuống đầu hắn. &nbsp; <br> &nbsp; Diệp Huyên siết chặt nắm tay phải thành quyền! &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Một luồng quyền thế từ trong cơ thể hắn quét ra, chỉ riêng quyền thế này cũng có thể bức cây trường côn kia phải dừng lại. &nbsp; <br> &nbsp; Diệp Huyên đấm ra một quyền! &nbsp; <br> &nbsp; Nhưng bóng người kia đã cách xa hắn hơn mười trượng. &nbsp; <br> &nbsp; Cái bóng này chính là Mặc Vân Khởi! &nbsp; <br> &nbsp; Mặc Vân Khởi đánh giá Diệp Huyên một chút: “Sao quyền này của ngươi lại trở nên lợi hại vậy?” &nbsp; <br> &nbsp; Diệp Huyên không nói gì, đột nhiên biến mất. &nbsp; <br> &nbsp; Thấy vậy, Mặc Vân Khởi biến sắc, mũi chân khẽ nhún một cái, toàn thân nhanh chóng lùi lại mười trượng. Cùng lúc đó, một thanh phi đao chợt lóe lên trong sân! &nbsp; <br> &nbsp; Thật nhanh! &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Diệp Huyên nhanh chóng dừng lại. Hắn vừa dừng lại, lại một thanh phi đao nữa đã phi tới trước mặt hắn. &nbsp; <br> &nbsp; Đúng lúc này, một tiếng kiếm reo vang lên, một thanh phi kiếm chém thẳng lên phi đao kia. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Phi đao bay ngược lại trước mặt Mặc Vân Khởi! &nbsp; <br> &nbsp; Mặc Vân Khởi cười hì hì nói: “Phi đao này của ta lợi hại không?” &nbsp; <br> &nbsp; Diệp Huyên đột nhiên nhìn ra sau lưng Mặc Vân Khởi, chào: “Lão Kỷ?” &nbsp; <br> &nbsp; Mặc Vân Khởi vô thức quay đầu lại, nhưng sau lưng hắn ta chẳng có một ai. &nbsp; <br> &nbsp; “Hỏng bét!” &nbsp; <br> &nbsp; Mặc Vân Khởi biến sắc, vội vàng xoay người lại. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Một âm thanh trầm đục vang lên, Mặc Vân Khởi bị ném bay ra ngoài, xa tới mười mấy trượng! &nbsp; <br> &nbsp; Mặc Vân Khởi nằm dưới đất tức giận chỉ vào Diệp Huyên mắng: “Diệp Huyên, cái tên khốn kiếp nhà ngươi, ngươi lại còn giở trò! Ngươi có phải người không hả!” &nbsp; <br> &nbsp; Diệp Huyên trừng mắt nhìn: “Ngươi cũng có thể gạt ta mà! Tới đây, mau nói với ta đằng sau ta có người!” &nbsp; <br> &nbsp; Mặc Vân Khởi tức đến muốn ói máu: “Con mẹ nó chứ…”"}