{"title":"Chương 159: Linh thạch ngọc phẩm","content":"&nbsp; Diệp Huyên nhún vai, xoay người bỏ đi! &nbsp; <br> &nbsp; Phía sau, Mặc Vân Khởi quay đầu lại nhìn Bạch Trạch ở dưới thác nước cách đó không xa: “Người này vô liêm sỉ nhỉ?” &nbsp; <br> &nbsp; Bạch Trạch vô cùng nghiêm túc gật đầu. &nbsp; <br> &nbsp; Mặc Vân Khởi lắc đầu: “Ta chưa từng gặp người nào vô liêm sỉ như thế!” &nbsp; <br> &nbsp; Lúc này, Bạch Trạch ở cách đó không xa đột nhiên nói: “Ngươi chạy xong chưa?” &nbsp; <br> &nbsp; Nghe vậy, Mặc Vân Khởi lập tức biến sắc, ngay sau đó hắn ta biến mất tại chỗ. &nbsp; <br> &nbsp;... &nbsp; <br> &nbsp; Trong một căn nhà. &nbsp; <br> &nbsp; Lão Kỷ đang say khướt nằm trên ghế dựa. &nbsp; <br> &nbsp; Diệp Huyên bỗng nhiên xuất hiện bên cạnh lão Kỷ, hắn nhìn lão nói: “Lão Kỷ, ta có việc muốn thương lượng với ông!” &nbsp; <br> &nbsp; Lão Kỷ mở đôi mắt nhập nhèm ra nhìn Diệp Huyên: “Nói!” &nbsp; <br> &nbsp; Diệp Huyên nghĩ ngợi rồi đáp: “Ta muốn đột phá lên Lăng Không Cảnh!” &nbsp; <br> &nbsp; Lăng Không Cảnh! &nbsp; <br> &nbsp; Hắn đã kẹt ở Ngự Khí Cảnh một thời gian rồi, bây giờ hắn cảm thấy mình đã đạt tới giới hạn của Ngự Khí Cảnh, có thể tiến tới Lăng Không Cảnh bất cứ lúc nào! &nbsp; <br> &nbsp; Tiếc là hắn không thể nào đột phá như bình thường! &nbsp; <br> &nbsp; Hắn nhất định phải tìm được Linh Kiếm! &nbsp; <br> &nbsp; Hơn nữa, có lẽ phải cần nhiều hơn một thanh Linh Kiếm mới được! &nbsp; <br> &nbsp; Nếu như hắn đạt tới Lăng Không Cảnh, chắc chắn thực lực ở mọi mặt sẽ tăng lên rất nhiều, quan trọng là hắn có thể bay lên không trung, khi đó hắn sẽ thử kết hợp với kiếm, để xem có thể ngự kiếm hay không! &nbsp; <br> &nbsp; Ngự kiếm phi hành! &nbsp; <br> &nbsp; Hiện tại hắn đã có thể ngự kiếm, nhưng vẫn không thể ngự kiếm phi hành, điều này thật đáng tiếc! &nbsp;&nbsp; <br> &nbsp; Lão Kỷ khẽ gật đầu: “Muốn đột phá lên Lăng Không Cảnh là chuyện tốt!” &nbsp; <br> &nbsp; Diệp Huyên vội vàng nói: “Có điều thể chất của ta hơi đặc biệt, muốn đột phá lên Lăng Không Cảnh phải cần Linh Kiếm. Lão Kỷ, ông mua cho ta mười mấy thanh Linh Kiếm đi, này... lão Kỷ, ông đừng ngủ mà, dậy đi, đậu xanh...” &nbsp; <br> &nbsp; Trước mặt Diệp Huyên, lão Kỷ đã ngủ say như chết, gọi thế nào cũng không chịu tỉnh! &nbsp; <br> &nbsp; Thấy lão Kỷ giả vờ ngủ, Diệp Huyên tức suýt chút nữa rút kiếm chém người, nhưng nghĩ đến thực lực đáng sợ của lão ta, cuối cùng hắn chỉ nghĩ mà thôi... &nbsp; <br> &nbsp; Đúng lúc này, Diệp Huyên đột nhiên xoay người lại, một nữ tử đang đứng ở cổng. &nbsp; <br> &nbsp; Kỷ An Chi! &nbsp; <br> &nbsp; Kỷ An Chi nhìn Diệp Huyên: “Đi theo ta!” &nbsp; <br> &nbsp; Nói xong nàng ta quay người rời đi. &nbsp; <br> &nbsp; Diệp Huyên nhìn lão Kỷ trước mặt mình, lắc đầu thở dài: “Không biết xấu hổ!” &nbsp; <br> &nbsp; Dứt lời, hắn ra ngoài đi theo Kỷ An Chi. &nbsp; <br> &nbsp; Kỷ An Chi dẫn Diệp Huyên đi tới sau núi, trên một góc của sau núi có hai tòa tiểu điện, cỏ dại mọc xung quanh hai tòa tiểu điện này đã sắp cao bằng một người trưởng thành. &nbsp;&nbsp; <br> &nbsp; Rất hoang vu! &nbsp; <br> &nbsp; Kỷ An Chi dẫn Diệp Huyên đi tới trước một tòa tiểu điện, Diệp Huyên ngẩng đầu lên nhìn, trước tiểu điện có hai chữ to đùng: Võ Điện! &nbsp; <br> &nbsp; Kỷ An Chi nhẹ giọng bảo: “Nơi đây từng là thánh địa của học viện Thương Lan”. &nbsp; <br> &nbsp; Diệp Huyên liếc nhìn Võ Điện ở trước mắt: “Trong đó có thứ gì có giá trị không?” &nbsp; <br> &nbsp; Kỷ An Chi ngoảnh lại trừng mắt nhìn Diệp Huyên: “Đây là thánh địa!” &nbsp; <br> &nbsp; Diệp Huyên trợn trắng mắt: “Ta chỉ biết bây giờ học viện của chúng ta đã nghèo tới mức sắp không còn cơm ăn rồi”. &nbsp; <br> &nbsp; Kỷ An Chi im lặng một lúc mới nhẹ nhàng nói: “Học viện Thương Lan đã từng rất huy hoàng, so với Học viện Thương Mộc bây giờ còn huy hoàng hơn nữa!” &nbsp; <br> &nbsp; Diệp Huyên hỏi: “Vậy tại sao lại sa sút đến mức này?” &nbsp; <br> &nbsp; Kỷ An Chi lắc đầu: “Bành trướng!” &nbsp; <br> &nbsp; “Bành trướng?”, Diệp Huyên không hiểu. &nbsp; <br> &nbsp; Kỷ An Chi nhẹ giọng trả lời: “Khi một thế lực đạt đến trình độ nhất định, chẳng hạn như học viện Thương Lan của chúng ta lúc đó, ngay cả hoàng thất cũng phải phục tùng. Lúc ấy chúng ta đã bành trướng đến mức độ chưa từng có trong lịch sử, không hề để ai vào mắt, làm vậy đương nhiên cũng đắc tội rất nhiều người. Việc này chưa là gì cả, năm đó học viện Thương Lan đã bỏ lỡ một học viên...” &nbsp; <br> &nbsp; Nói tới đây, nàng ta nhìn Diệp Huyên: “Cổ Thiên Trần, nhân vật truyền kỳ của học viện Thương Mộc, thật ra năm đó người này là học viên của học viện Thương Lan chúng ta!” &nbsp; <br> &nbsp; Diệp Huyên sửng sốt, sau đó hắn hỏi: “Vậy tại sao ông ta lại tới học viện Thương Mộc?” &nbsp; <br> &nbsp; Kỷ An Chi lắc đầu: “Bị ép buộc!” &nbsp; <br> &nbsp; Nói xong, nàng ta đi về phía Võ Điện: “Dù là một thế lực hay là một người, khi đạt tới trình độ nhất định đều sẽ bành trướng, một khi người ta bành trướng sẽ lạc lối, một thế lực cũng giống vậy. Sau này chúng ta cũng vì sự bành trướng năm đó mà phải trả một cái giá đau đớn!” &nbsp; <br> &nbsp; Nàng ta vừa nói, vừa đột nhiên dừng bước, xoay người lại nhìn Diệp Huyên: “Trong trận chiến cuối cùng của hai học viện, thế hệ trước không ra tay nên thế hệ trẻ là toàn bộ học viên của học viện Thương Lan ta đã bị giết sạch, lúc ấy dưới con đường nhỏ ở Thương Sơn chất đầy đầu của học viên học viện Thương Lan”. &nbsp;&nbsp; <br> &nbsp; Diệp Huyên im lặng! &nbsp; <br> &nbsp; Thế giới này vốn dĩ rất tàn khốc, lúc hắn ở Thanh Thành, mấy tiểu thế giới vì tranh giành tài nguyên xung quanh Thanh Thành cũng thường xuyên chiến đấu quyết tử đấy thôi? Mà học viện Thương Lan sa sút tới mức này khiến hắn nghĩ tới bốn chữ! &nbsp; <br><br> &nbsp; Hưng thịnh rồi suy! &nbsp; <br> &nbsp; Dù là một người hay một thế lực, sau khi đạt tới trình độ nhất định sẽ bành trướng, sau đó lầm đường lạc lối! &nbsp; <br> &nbsp; Chuyện này đã cảnh tỉnh hắn! &nbsp; <br> &nbsp; Bất kể sau này có đạt đến trình độ nào, hắn cũng không nên để bản thân bành trướng! &nbsp; <br> &nbsp; Hai người bước vào đại điện, trong đại điện có chín cây cột dài, mỗi cây cao hai trượng, xung quanh được vẽ những ký hiệu không biết tên. &nbsp; <br> &nbsp; Kỷ An Chi chỉ vào chín cây trụ dài đó: “Chín cây trụ dài này từng là chín đạo truyền thừa của cao thủ đến từ tổng viện Trung Thổ Thần Châu, mỗi năm đều sẽ có cao thủ mới truyền thụ võ đạo của mình thông qua chín cây trụ dài này... Nhưng khi học viện Thương Lan xuống dốc, tổng viện hoàn toàn từ bỏ bên này, truyền thừa cũng chưa từng xuất hiện lại ở nơi đây rất nhiều năm rồi”. &nbsp; <br> &nbsp; Nói xong, nàng ta cười tự giễu: “Chắc hẳn họ đã hoàn toàn quên mất chúng ta rồi!” &nbsp; <br> &nbsp; Diệp Huyên im lặng. &nbsp; <br> &nbsp; Lúc đó hắn không quan tâm tới thị phi cho lắm, hắn chỉ biết lão Kỷ của học viện Thương Lan đã cứu muội muội, chứa chấp hai huynh muội hắn! &nbsp; <br> &nbsp; Hắn phải trả ơn này! &nbsp; <br> &nbsp; Con người của Diệp Huyên hắn là thế, có ơn trả ơn, có thù trả thù! &nbsp; <br> &nbsp; Kỷ An Chi bước tới trước một cây trụ dài, nàng ta đột nhiên rút đao ra chém. &nbsp; <br> &nbsp; Keng! &nbsp; <br> &nbsp; Cây trụ dài kia ầm ầm vỡ vụn. &nbsp; <br> &nbsp; Kỷ An Chi vẫn không dừng tay mà vung nhanh trường đao, chỉ lát sau chín cây trụ dài đều vỡ vụn! &nbsp;&nbsp; <br> &nbsp; Mà sau khi chín cây trụ dài này vỡ vụn, chín viên tinh thạch to bằng nắm đấm xuất hiện trong đại điện! &nbsp; <br> &nbsp; “Đây là?”, Diệp Huyên có chút khó hiểu. &nbsp; <br> &nbsp; Kỷ An Chi đáp: “Linh thạch ngọc phẩm, đá tảng của chín truyền thừa, mỗi viên hẳn có thể bán được giá tốt, cũng là thứ có giá trị nhất của chúng ta hiện tại, cầm đi bán lấy tiền đi!” &nbsp; <br> &nbsp; Dứt lời, nàng ta quay người ra khỏi Võ Điện. &nbsp; <br> &nbsp; Trong điện, Diệp Huyên nhìn những viên linh thạch ngọc phẩm trước mặt hồi lâu không lên tiếng. &nbsp; <br> &nbsp; Mười lăm phút sau, Diệp Huyên xuống núi. &nbsp; <br> &nbsp; Trong một căn nhà nào đó, lão Kỷ thấp giọng thở dài: “Nha đầu này, đó là tiền thưởng của ông nội cháu mà...” &nbsp; <br> &nbsp; Diệp Huyên đi thẳng đến Túy Tiên Lâu! &nbsp; <br> &nbsp; Túy Tiên Lâu là thương hội lớn nhất Đế Đô, muốn bán đồ và mua đồ đều chỉ có thể tìm họ! &nbsp; <br> &nbsp; Mà ở nơi nào đó trên phố, Diệp Huyên đột nhiên dừng lại, trước mặt hắn không xa là một nam tử, người nọ mặc áo gấm trắng, tay cầm một chiếc quạt lông vũ, phong độ ung dung. &nbsp;&nbsp; <br> &nbsp; Diệp Huyên nhìn nam tử: “Học viện Thương Mộc?” &nbsp; <br> &nbsp; Người nọ mỉm cười: “Đúng vậy, ngươi là Diệp Huyên...” &nbsp; <br> &nbsp; Đúng lúc này, Diệp Huyên bỗng nhiên biến mất tại chỗ. &nbsp; <br> &nbsp; Người chưa xuất hiện, một cú đấm đáng sợ đã đánh về phía nam tử! &nbsp; <br> &nbsp; Nam tử nhắm mắt lại, trong mắt hiện lên một tia kinh ngạc, không dám khinh thường, chiếc quạt xếp trong tay hắn ta nhẹ nhàng xoay tròn, một luồng kình phong sắc bén chém ra như lưỡi dao! &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Cùng với tiếng nổ vang lên, hai bóng người nhanh chóng lùi lại! &nbsp; <br> &nbsp; Hai bóng người này chính là Diệp Huyên và nam tử đó, nhưng ngay sau đấy Diệp Huyên dừng lại rồi lại xuất hiện trước mặt nam tử!"}