{"title":"Chương 160: Ta gặp một giết một!","content":"&nbsp; Con ngươi nam tử khẽ co rụt, chiếc quạt xếp bỗng khép lại, sau đó hắn ta giơ nó lên, một tia sáng lạnh chợt lóe rồi biến mất! &nbsp; <br> &nbsp; Xoẹt! &nbsp; <br> &nbsp; Tiếng xé rách vang lên! &nbsp; <br> &nbsp; Nhưng nam tử lại nhanh chóng lùi ra ngoài mười trượng! &nbsp; <br> &nbsp; Diệp Huyên nhìn nắm đấm của mình, trên nắm tay hắn có một vệt máu! &nbsp; <br> &nbsp; Diệp Huyên vẩy tay, sau đó từ từ siết chặt. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Mặt đất phía trước Diệp Huyên lập tức nứt ra, một luồng khí vô hình như cuồng phong bão táp quét về phía nam tử! &nbsp; <br> &nbsp; Nam tử nhắm mắt lại: “Cú đấm thật bá đạo!” &nbsp; <br> &nbsp; Vừa dứt lời, hắn ta đột nhiên thả chiếc quạt xếp trong tay ra, ngay sau đó, chiếc quạt xếp như một lưỡi dao sắc bén chém về phía trước! &nbsp; <br> &nbsp; Xoẹt! &nbsp; <br> &nbsp; Tiếng xé rách chói tai vang lên! &nbsp; <br> &nbsp; Chiếc quạt xếp không chỉ xé rách không khí mà còn xé rách luồng khí của Diệp Huyên, nhưng lúc này Diệp Huyên đã tới trước mặt hắn ta, hắn không nói lời thừa, lại đấm một cú! &nbsp; <br> &nbsp; Mạnh mẽ! Đơn giản! &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Nam tử lùi về sau mười trượng, mà chiếc quạt xếp cũng bị Diệp Huyên cầm trong tay, hắn định phá hủy nhưng lại phát hiện nó là một linh khí! &nbsp; <br> &nbsp; Hắn không chút do dự cất chiếc quạt đi! &nbsp; <br> &nbsp; Ở phía xa, nam tử: “...” &nbsp; <br> &nbsp; Sau khi cất quạt, Diệp Huyên nhìn về phía nam tử, hắn ta nhắm hai mắt lại: “Xem ra đầu của các hạ cũng không dễ lấy nhỉ! Ngươi...” &nbsp; <br> &nbsp; Ngay lúc này, giọng nói của hắn ta im bặt. &nbsp; <br> &nbsp; Bởi vì Diệp Huyên đã xông tới trước mặt hắn ta! &nbsp; <br> &nbsp; Lại thêm một cú đấm! &nbsp; <br> &nbsp; Nhưng cú đấm này khác với cú đấm trước đó, sức mạnh của cú đấm này mạnh hơn vừa rồi ít nhất cũng mấy lần! &nbsp; <br> &nbsp; Sự tương phản lớn mạnh khiến sắc mặt nam tử thay đổi đột ngột! &nbsp; <br> &nbsp; Hắn ta vừa định đánh trả thì một cú đấm vô cùng mạnh mẽ đánh úp về phía hắn! &nbsp; <br> &nbsp; Một phát vỡ đầu! &nbsp; <br> &nbsp; Sức mạnh của cú đấm này khiến nam tử lập tức tuyệt vọng! &nbsp; <br> &nbsp; Yên lặng trong giây lát! &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Đầu nam tử nổ tung, mà Diệp Huyên đã đứng phía sau cách nam tử mấy trượng! &nbsp; <br> &nbsp; Diệp Huyên lạnh lùng liếc nhìn xung quanh: “Học viên của học viện Thương Mộc, ta gặp một giết một!” &nbsp;&nbsp; <br> &nbsp; Nói xong, hắn bước về nơi xa. &nbsp; <br> &nbsp; Từ sau khi học viên của học viện Thương Mộc bắt muội muội hắn đi, có thể nói hắn cực kỳ hận học viện này! &nbsp; <br> &nbsp; Động tới hắn thì được, nhưng không được động tới muội muội hắn! &nbsp; <br> &nbsp; Những người đứng xem chung quanh nhìn nhau, trong mắt đều là khiếp sợ, chàng trai cầm quạt vừa rồi ít nhất cũng là cao thủ Lăng Không Cảnh đỉnh cao! &nbsp; <br> &nbsp; Nhưng hắn ta cứ thế đã bị Diệp Huyên một phát đánh chết? &nbsp; <br> &nbsp; Ở một nơi nào đó, ba nam tử nhìn chằm chằm vào Diệp Huyên đã đi xa. &nbsp; <br> &nbsp; Mà ba người này cũng là học viên đến từ nơi khác của học viện Thương Mộc! &nbsp; <br> &nbsp; Một lát sau, nam tử áo bào hoa lắc đầu: “Về nước!” &nbsp; <br> &nbsp; Nam tử đứng bên cạnh nam tử áo bào hoa trầm giọng nói: “Cứ vậy mà về nước sao? Giết hắn, chúng ta sẽ được công pháp Võ kỹ bậc Địa, còn có linh thạch cực phẩm...” &nbsp; <br> &nbsp; Nam tử áo bào hoa lạnh lùng nhìn nam tử vừa nói: “Ngươi có còn mạng để đi lấy không?” &nbsp; <br> &nbsp; Sắc mặt nam tử có chút khó coi. &nbsp; <br> &nbsp; Nam tử áo bào hoa quay đầu lại nhìn cái xác không đầu ở phía xa: “Thực lực của người này mạnh hơn ba người chúng ta, nhưng hắn ta còn không chịu nổi một cú đấm!” &nbsp; <br> &nbsp; Dứt lời, hắn ta ngoảnh lại nhìn theo hướng Thương Sơn: “Diệp Huyên này hoàn toàn không phải thiên tài bình thường, học viện Thương Mộc của Khương Quốc muốn mượn dao giết người, chúng ta không nhúng tay vào vũng nước đục này, cũng không có thực lực nhúng tay, đi thôi!” &nbsp; <br> &nbsp; Nói xong, nam tử xoay người rời đi không chút do dự! &nbsp; <br> &nbsp; Hai nam tử còn lại chần chừ một lúc cũng đi theo. &nbsp; <br> &nbsp; Công pháp Võ kỹ bậc Địa rất hấp dẫn, nhưng phải còn mạng sống mới lấy được! &nbsp; <br> &nbsp; Mạng sống mới là quan trọng nhất! &nbsp; <br> &nbsp; Mà ở một bên khác, một nam tử mặc áo bào đen nhìn thi thể dưới đất, cười khà khà: “Thực lực được đấy!” &nbsp; <br> &nbsp; Vừa dứt lời, hắn ta lập tức biến mất tại chỗ. &nbsp; <br> &nbsp; Cuối con phố, Diệp Huyên bỗng dừng lại, một nam tử mặc áo bào đen đang đứng trước mặt hắn. &nbsp; <br> &nbsp; Nam tử áo bào đen nhìn Diệp Huyên, cười nói: “Ngươi vừa mới nói gặp học viên của học viện Thương Mộc là giết ngay phải không?” &nbsp; <br> &nbsp; Nói xong, hắn ta ngoắc tay: “Ta cũng là học viên của học viện Thương Mộc, tới giết thử đi? Ta...” &nbsp; <br> &nbsp; Ngay lúc này, Diệp Huyên đột nhiên biến mất tại chỗ. &nbsp;&nbsp; <br> &nbsp; Khóe miệng nam tử nhếch lên, ngay sau đó một hơi thở cuồng bạo bỗng ào ra từ trong người hắn ta. &nbsp; <br> &nbsp; “Đây... Đây là Thông U Cảnh? Không phải, đây là bán bộ Thông U...” &nbsp; <br> &nbsp; Xung quanh có người la lên. &nbsp; <br> &nbsp; “Thảo nào hắn ta tự tin tới vậy, không ngờ hắn ta đã đạt tới bán bộ Thông U Cảnh!” &nbsp; <br> &nbsp; “...” &nbsp; <br> &nbsp; Mà lúc này, tiếng kiếm vang lên! &nbsp; <br> &nbsp; Nhất Kiếm Định Sinh Tử! &nbsp; <br> &nbsp; Lần này, Diệp Huyên tung ra sát chiêu mạnh nhất của mình! &nbsp; <br> &nbsp; Khi thanh kiếm này xuất hiện, mặt nam tử áo bào đen biến sắc, lập tức tràn đầy kinh hãi, huyền khí trong cơ thể hắn ta cuộn trào dữ dội, cùng lúc đó, hắn ta đánh về phía trước một chiêu! &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Một luồng sức mạnh cuồng bạo phát ra từ nắm đấm của hắn ta, còn tỏa ra ngọn lửa hừng hực! &nbsp; <br> &nbsp; Quan trọng là cú đấm này lại có quyền ý! &nbsp; <br> &nbsp; Nhìn thấy quyền ý, tiếng thốt lên kinh ngạc của mọi người lại vang lên. &nbsp; <br> &nbsp; Quyền ý, điều này có nghĩa là chàng trai áo bào đen này rất có thể sẽ trở thành một Tông Sư Võ Đạo! Hoặc là đã thành Chuẩn Tông Sư Võ Đạo! &nbsp; <br> &nbsp; Mà lúc này, kiếm của Diệp Huyên tới! &nbsp; <br> &nbsp; Yên lặng trong giây lát. &nbsp; <br> &nbsp; Roẹt! &nbsp; <br> &nbsp; Một cái đầu người đột nhiên bay vút lên trời! &nbsp; <br> &nbsp; Đó là đầu của nam tử áo bào đen! &nbsp; <br> &nbsp; Sau lưng nam tử áo bào đen, Diệp Huyên xòe bàn tay ra, một tia kiếm quang rơi vào tay hắn, kiếm quang tản đi, là kiếm Liên Tú! &nbsp; <br> &nbsp; Hắn thu kiếm, bước nhanh về phía xa. &nbsp; <br> &nbsp; Một kiếm là có thể xong chuyện, hắn sẽ không đánh nhau với đối phương cả buổi! &nbsp; <br> &nbsp; Vì thế hắn dùng một chiêu mạnh nhất của mình. &nbsp; <br> &nbsp; Mọi người xung quanh ngây ra như phỗng. &nbsp; <br> &nbsp; Lại giết trong nháy mắt? &nbsp; <br> &nbsp; Lại giết trong nháy mắt? &nbsp; <br> &nbsp; Những người đứng xem, còn có một số học viên của Học viện Thương Mộc đang nấp mình trong tối đều sững sờ! &nbsp; <br> &nbsp; Bán bộ Thông U, Chuẩn Tông Sư Võ Đạo, cứ vậy đã bị giết trong nháy mắt ư? &nbsp;&nbsp; <br> &nbsp; Đây không phải chiến thắng mà là giết trong nháy mắt! Một kiếm đã giết chết! Mà rất nhiều người còn chưa thấy rõ một kiếm vừa rồi! Họ chỉ thấy được một tia kiếm quang hiện lên, sau đó đầu của nam tử áo bào đen đã bay ra ngoài! &nbsp; <br> &nbsp; Rốt cuộc Diệp Huyên này đã đạt tới trình độ nào? &nbsp; <br> &nbsp; Đúng lúc này, Diệp Huyên bỗng quay lại, trong mắt mọi người, hắn bước tới trước thi thể nam tử áo bào đen, sau đó cầm lấy cái túi bên hông hắn ta rồi xoay người lại bỏ đi. &nbsp; <br> &nbsp; Mọi người: “...”"}