{"title":"Chương 161: Ít nhất ba triệu","content":"&nbsp; Nghèo! &nbsp; <br> &nbsp; Nghèo kiết xác! &nbsp; <br> &nbsp; Đó chính là cảm giác của Diệp Huyên lúc này. &nbsp; <br> &nbsp; Ở Lưỡng Giới Thành, hắn đã biết một món linh khí có giá thấp nhất là hai triệu kim tệ, mà kiếm thì còn đắt hơn thế. &nbsp; <br> &nbsp; Bây giờ hắn đã nghèo đến mức muốn đi cướp của rồi. &nbsp; <br> &nbsp; Không lâu sau, hắn đi đến Túy Tiên Lâu, được mời vào một gian ghế lô sang trọng sau khi rút thẻ tím ra. &nbsp; <br> &nbsp; Một lão già bước ra tiếp đãi, khẽ thi lễ với hắn: “Diệp công tử có gì phân phó?\" &nbsp; <br> &nbsp; Diệp Huyên lấy chín viên linh thạch ngọc phẩm ra: “Những thứ này bán được bao nhiêu?\" &nbsp; <br> &nbsp; \"Linh thạch ngọc phẩm!\" &nbsp; <br> &nbsp; Lão già kinh ngạc ra mặt: “Loại này cũng không có nhiều ở Khương Quốc”. &nbsp; <br> &nbsp; Sau một hồi trầm ngâm, ông ta ra giá: “Một viên có giá khoảng năm trăm nghìn kim tệ”. &nbsp; <br> &nbsp; Năm trăm nghìn! &nbsp; <br><br> &nbsp; Diệp Huyên suy tư một hồi: “Nhiều nhất cũng chỉ có bốn triệu rưỡi kim tệ ư?\" &nbsp; <br> &nbsp; Lão già gật đầu. &nbsp; <br> &nbsp; Hắn lại hỏi: “Cần khoảng bao nhiêu để mua được một thanh Linh Kiếm?\" &nbsp; <br> &nbsp; Ông ta nhìn hắn: “Ít nhất ba triệu, nhưng có khi còn không mua được”. &nbsp; <br> &nbsp; Diệp Huyên không khỏi cười khổ. Hắn biết tại sao kiếm tu lại hiếm như lá mùa thu rồi, vì cái giá phải bỏ ra căn bản không dành cho người bình thường. &nbsp; <br> &nbsp; Một thanh Linh Kiếm thôi mà đã ba triệu kim tệ, số tiền mà một ít thế gia đại tộc còn không đào ra được chứ đừng nói một cá nhân. &nbsp; <br> &nbsp; Hơn nữa kiếm tu không chỉ cần kiếm mà còn cả Kiếm kỹ nữa, gộp chung lại cũng thành một khoản chi tiêu kếch xù. &nbsp; <br> &nbsp; Diệp Huyên lại rơi vào trầm tư một hồi, đoạn hắn lấy ra một đống chiến lợi phẩm thu được sau khi giết người, chồng chất lên cũng không ít, trong đó có giá trị nhất đương nhiên là cây quạt linh khí vừa lấy được kia. &nbsp; <br> &nbsp; Ánh mắt lão già dừng lại chốc lát trên thân quạt: “Diệp công tử, thứ cho ta nói thẳng, chỉ có cây quạt này đáng giá chút tiền, còn lại chẳng được bao nhiêu..”. &nbsp; <br> &nbsp; Diệp Huyên gật đầu: “Tổng cộng có thể mua được hai thanh Linh Kiếm không?\" &nbsp; <br> &nbsp; Lão già đang lộ vẻ khó xử thì chợt ngẩn người, đánh mắt nhìn ra ngoài cửa rồi lại nhìn Diệp Huyên: “Diệp công tử muốn hai thanh Linh Kiếm?\" &nbsp; <br> &nbsp; Thấy hắn gật đầu, ông ta mỉm cười: “Không sao, công tử là khách quý, chúng ta sẽ nghĩ cách thay. Xin công tử chờ trong chốc lát”. &nbsp; <br> &nbsp; Nói rồi ông ta thu lấy những thứ Diệp Huyên mang ra rồi rời khỏi ghế lô. &nbsp; <br> &nbsp; Khoảng nửa giờ sau, lão già ôm hai chiếc hộp đen trở lại. &nbsp; <br> &nbsp; \"Đã để Diệp công tử đợi lâu”. &nbsp; <br> &nbsp; Ông ta đặt hai chiếc hộp trước mặt Diệp Huyên: “Đây là hai thanh Linh Kiếm, mời công tử xem qua”. &nbsp; <br> &nbsp; Diệp Huyên mở một hộp ra. Bên trong là một thanh kiếm dài tầm ba thước, bề ngang bằng hai ngón tay, lưỡi kiếm sắc lẻm. &nbsp; <br> &nbsp; Quan trọng nhất là nó chứa một tia linh tính! &nbsp; <br> &nbsp; Đúng là Linh Kiếm, không sai vào đâu được. &nbsp; <br> &nbsp; Hắn khép hộp lại, nói với lão già: “Những vật ấy của ta hẳn là không mua được hai thanh kiếm này”. &nbsp; <br> &nbsp; Lão già chỉ mỉm cười: “Diệp công tử là khách quý của Túy Tiên Lâu ta, chút việc nhỏ này chúng ta vẫn có thể đưa cho”. &nbsp; <br> &nbsp; Diệp Huyên suy tư một hồi rồi gật đầu: “Vậy cảm ơn”. &nbsp; <br> &nbsp; Túy Tiên Lâu đã có lòng, hắn sẽ không từ chối. &nbsp; <br><br> &nbsp; Thấy hắn không khước từ, nụ cười trên mặt lão già càng thêm phần tươi tắn: “Còn nữa, Diệp công tử phải cảnh giác với học viện Thương Mộc. Theo chúng ta được biết, bọn họ đã quyết tâm muốn giết công tử. Việc công tử gặp nạn trên chiếc thuyền bay trước kia cũng đã được điều tra, hung thủ chính là họ. Bọn họ nhất định sẽ không buông tay, Diệp công tử hành tẩu bên ngoài phải cẩn thận vạn lần!\" &nbsp; <br> &nbsp; Diệp Huyên gật đầu: “Đa tạ đã báo cho. Nếu quý lâu có tin tức gì khác, xin hãy báo cho ta một tiếng, tại hạ vô cùng cảm kích!\" &nbsp; <br> &nbsp; Lão giả cười đáp: “Tất nhiên”. &nbsp; <br> &nbsp; \"Cáo từ”. &nbsp; <br> &nbsp; Diệp Huyên ôm quyền rồi mang hai thanh kiếm rời đi. &nbsp; <br> &nbsp; Khi hắn đi xa rồi, một ông lão khoác áo bào đen xuất hiện trong ghế lô. &nbsp; <br> &nbsp; Người này chính là lâu chủ tầng chứ chín của Túy Tiên Lâu. &nbsp; <br> &nbsp; Ông ta nhìn theo hướng Diệp Huyên rời đi, nói: “Sau này nếu ta không có mặt ở Đế Đô cũng phải tận lực giúp đỡ hắn. Để ý kỹ bên học viện Thương Mộc, có bất kỳ động tĩnh gì cũng có thể bán ân tình cho thiếu niên này!\" &nbsp; <br> &nbsp; Lão già thi lễ: “Vâng!\" &nbsp; <br> &nbsp; Cửu lâu chủ chậm rãi khép mắt lại: “Học viện Thương Mộc... Các ngươi tiếp tục tìm đường chết đi!\" &nbsp; <br> &nbsp;... &nbsp; <br> &nbsp; Vừa rời khỏi Túy Tiên Lâu, Diệp Huyên đã chạy như bay về học viện Thương Lan. &nbsp; <br> &nbsp; Hai thanh Linh Kiếm! &nbsp; <br> &nbsp; Lấy cảnh giới của hắn bây giờ, nếu có thể hấp thu chúng thì có tám phần thành công đạt đến Lăng Không Cảnh. &nbsp; <br> &nbsp; Khi ấy, không chỉ có thực lực của hắn được đề cao về nhiều mặt mà hắn cũng có thể thử ngự kiếm phi hành rồi! &nbsp; <br> &nbsp; Đến lúc đó phải bay một vòng Đế Đô hóng gió mới được. &nbsp; <br> &nbsp; Khóe môi Diệp Huyên không khỏi vểnh lên khi nghĩ đến điều này, tốc độ chạy cũng bất giác tăng lên. &nbsp; <br> &nbsp; Khi đi ngang qua một con đường nhỏ, hắn bỗng nhiên ngừng lại. &nbsp; <br> &nbsp; Con đường chỉ rộng tầm mười trượng, hai bên là nhà cửa san sát, nhưng không có một bóng người qua lại. &nbsp; <br> &nbsp; Không đúng! &nbsp; <br> &nbsp; Diệp Huyên lập tức rút lui. &nbsp; <br> &nbsp; Hắn tuy tự tin nhưng cũng sẽ không đâm đầu nhảy vào cạm bẫy được bày ra trước mắt. &nbsp; <br> &nbsp; Đúng lúc ấy, một tiếng rít vang lên từ sau lưng."}