{"title":"Chương 162: Xem ta biểu diễn đây!","content":"&nbsp; Diệp Huyên nheo mắt, xoay người tung ra một đấm. &nbsp; <br> &nbsp; Uỳnh! &nbsp; <br> &nbsp; Hắn lùi về sau, mỗi một bước chân đều để lại một cái hố vỡ tung tóe, nắm tay đã rướm máu đỏ lựng. &nbsp; <br> &nbsp; Hắn ngẩng đầu lên, thấy một người thanh niên đang đứng gần đó. Kẻ này tầm hai mươi tuổi, vóc dáng vạm vỡ không kém gì Bạch Trạch, đeo một chiếc găng thép dày cộm màu đen trên tay phải. &nbsp; <br> &nbsp; Linh khí! &nbsp; <br> &nbsp; Một cảm xúc khác thường lướt qua mắt Diệp Huyên khi nhìn thấy vậy đó. &nbsp; <br> &nbsp; Gã thanh niên mặt mày hung ác nở nụ cười dữ tợn. &nbsp; <br> &nbsp; Diệp Huyên đang muốn ra tay thì bỗng nhiên lại xoay người. Ở phía sau hắn không xa là hai người đàn ông khác: Một người khoác áo vải dài, tay cầm thanh trường thương mũi nhọn sáng lóa; người bên phải để tóc ngắn, tay nắm đao yển nguyệt, thân đao đen nhánh nặng nề, lưỡi đao mỏng dính, trên sống đao có ba cái khuyên sắt. &nbsp; <br> &nbsp; Cả ba người đều ở Lăng Không Cảnh! &nbsp; <br> &nbsp; Không, phải nói là đều đã đạt đến bán bộ Thông U! &nbsp; <br> &nbsp; Người đàn ông áo vải cầm thương lên tiếng: “Chúng ta đã từng thấy ngươi ra tay. Không ngờ Khương Quốc còn có yêu nghiệt bực này ngoài An Quốc sĩ”. &nbsp; <br> &nbsp; Hắn ta chậm rãi đi về phía Diệp Huyên: “Một đối một, chúng ta không phải đối thủ của ngươi, vì vậy…” &nbsp; <br> &nbsp; Diệp Huyên không đợi hắn ta nói hết, nhún người nhảy một cái, trực tiếp xuất hiện trước mặt người cầm thương. &nbsp;&nbsp; <br><br> &nbsp; Nhưng hắn lập tức biến sắc, lăn người sang phải như một tia chớp. &nbsp; <br> &nbsp; Trên vai hắn cắm một mũi tên. &nbsp; <br> &nbsp; Diệp Huyên ngẩng đầu, ở nơi mái nhà xa xa là một cô gái mặc đồ đen bó sát, tay kéo trường cung, người mang tên đồng. &nbsp; <br> &nbsp; Không phải ba mà là bốn người! &nbsp; <br> &nbsp; Hắn lạnh lùng liếc nàng ta rồi bẻ gãy mũi tên trên vai. &nbsp; <br> &nbsp; Một tiếng rít gào vàng lên sau lưng, gã thanh niên vạm vỡ đã tiến đến, vung nắm tay thẳng vào đầu hắn. Một đấm này hùng dũng như hổ dữ sổng chuồng, muốn ăn tươi nuốt sống kẻ khác! &nbsp; <br> &nbsp; Diệp Huyên nhe răng, đáp lễ bằng Một Quyền Đánh Vỡ Đầu Ngươi. &nbsp; <br> &nbsp; Cú đấm này vừa ra, mặt đất dưới chân hắn nổ tung, vách tường hai bên cũng rạn nứt. &nbsp; <br> &nbsp; Quyền gặp quyền! &nbsp; <br> &nbsp; Oành! &nbsp; <br> &nbsp; Sau một tiếng nổ đinh tai, chiếc găng của gã thanh niên nứt ra, bản thân gã ta cũng lui lại mấy trượng, để lại những cái hố sâu hoắm. &nbsp; <br> &nbsp; Nhìn cánh tay phải đang run bần bật của mình, trong mắt gã ta lộ ra vẻ sợ hãi. &nbsp; <br> &nbsp; Gã ta chủ tu thể xác, rất ít khi thua người cùng cấp bậc ở phương diện này. &nbsp; <br> &nbsp; Nhưng đối thủ trước mắt lại là kiếm tu! &nbsp; <br> &nbsp; Diệp Huyên thấy cú đấm của mình đẩy lùi được đối thủ thì xông lên toan truy kích. &nbsp; <br> &nbsp; Nhưng một ngọn thương đã lao đến, mũi nhọn xoay tít, lóe lên đầy ác liệt. Hắn không thể không lăn mình tránh đi. &nbsp; <br> &nbsp; Bỗng nhiên trường thương đổi thế quét ngang khiến hắn không né kịp, đành giơ hai tay lên chắn trước mặt. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Hắn bị sức mạnh của ngọn thương hất văng vào tường. &nbsp; <br> &nbsp; Đúng lúc ấy, người đàn ông còn lại nhảy vọt đến, bổ thanh đao trong tay xuống đầu hắn. &nbsp; <br> &nbsp; Thế đao đã thành, sức mạnh khủng khiếp vô cùng, lại còn tiếp nối ngay sau trường thương, căn bản không thể tránh khỏi. &nbsp; <br> &nbsp; Diệp Huyên bỗng giơ tay lên. &nbsp; <br> &nbsp; Ruỳnh! &nbsp; <br> &nbsp; Hai tay hắn chụp được lưỡi đao, hai chân bị ép lún sâu xuống mặt đất. &nbsp; <br> &nbsp; Ngọn thương ác liệt kia lại đến, nhằm thẳng vào bụng hắn. &nbsp; <br> &nbsp; Diệp Huyên không thể không buông lưỡi đao ra, lăn người trên mật đất. &nbsp; <br><br> &nbsp; Rắc! Rầm! &nbsp; <br> &nbsp; Vị trí hắn vừa đứng bị thanh đao vạch ra một đường kẻ sâu hút, bức tường sau lưng hắn bị ngọn thương xuyên thủng. &nbsp; <br> &nbsp; Diệp Huyên vừa thoát khỏi một thương một đao, còn chưa kịp đứng vững đã cảm nhận được một luồng sức mạnh ồ ạt ập đến từ sau lưng. &nbsp; <br> &nbsp; Gã thanh niên vạm vỡ kia lại đến! &nbsp; <br> &nbsp; Gã ta tung mình lên không trung, tay siết lại đấm thẳng xuống đỉnh đầu hắn, chiếc găng tay đen lập lòe. &nbsp; <br> &nbsp; Gương mặt Diệp Huyên vặn lại, không hề trốn tránh mà trực tiếp đáp trả. &nbsp; <br> &nbsp; Vẫn là cứng đối cứng, vẫn là Một Quyền Đánh Vỡ Đầu Ngươi! &nbsp; <br> &nbsp; Trong cú đấm lần này không chỉ có chiến ý mà còn có lực đấm như muốn nuốt chửng tất cả! &nbsp; <br> &nbsp; Sau khoảnh khắc hai cú đấm chạm nhau, gã thanh niên loạng choạng lùi lại mấy trượng, &nbsp; <br> &nbsp; Diệp Huyên cũng không tốt hơn bao nhiêu. &nbsp; <br> &nbsp; Đúng lúc ấy, tiếng xé gió lại vang lên. &nbsp; <br> &nbsp; Hắn biến sắc, vội vàng lao sang một bên nhưng đã chậm, một mũi tên lại găm vào vai hắn. &nbsp; <br> &nbsp; Diệp Huyên quắc mắt nhìn lên mái nhà, thấy cánh cung trong tay cô gái đã căng ra như trăng rằm, đầu mũi tên nhắm ngay hắn, sẵn sàng rời cung. &nbsp; <br> &nbsp; Nàng ta nhìn hắn bằng ánh mắt lạnh lùng, đang định thả dây thì một tia sáng đã bổ xuống từ trên cao. &nbsp; <br> &nbsp; Đồng tử nàng ta rụt lại, nhẹ nhàng nhún người nhảy sang một mái nhà khác. &nbsp; <br> &nbsp; Thay thế vị trí nàng ta là một cô gái trong bộ váy sơn thủy - Kỷ An Chi! &nbsp; <br> &nbsp; Hai người khác cũng xuất hiện bên cạnh Diệp Huyên - Mặc Vân Khởi và Bạch Trạch! &nbsp; <br> &nbsp; Bốn đối bốn! &nbsp; <br> &nbsp; Diệp Huyên liếc nhìn họ, đang định ra tay thì đã bị Mặc Vân Khởi giơ tay cản lại: “Khoan đã”. &nbsp; <br> &nbsp; Thấy hai người còn lại nhìn sang, hắn ta hừ một tiếng: “Trước giờ chỉ có ngươi ra mặt, đến mấy cô nàng ở Đế Đô cũng chỉ biết tên ngươi... Hai ngươi khoan hãy ra tay, xem ta biểu diễn cách giải quyết bọn chúng đây!\" &nbsp; <br> &nbsp; Vừa dứt lời, hắn ta vọt về trước. Hai người đàn ông kia cũng đồng thời biến mất. &nbsp; <br> &nbsp; Một giây im lặng trôi qua. &nbsp; <br> &nbsp; Rầm! &nbsp; <br> &nbsp; Mặc Vân Khởi nặng nề va vào Diệp Huyên và Bạch Trạch, máu tươi trào ra từ khóe miệng. &nbsp; <br> &nbsp; Bạch Trạch liếc hắn ta: “Mặc ngu ngốc, ngươi định biểu diễn cách ăn đòn cho chúng ta xem à?\" &nbsp; <br> &nbsp; Mặc Vân Khởi: “...”"}