{"title":"Chương 163: Để ta tự đánh!","content":"&nbsp; Diệp Huyên đi tới trước mặt Mặc Vân Khởi, kéo hắn ta dậy. Mặc Vân Khởi lau máu tươi ở khóe miệng, nhìn hai người phía xa xa, nói: “Rất mạnh!” &nbsp; <br> &nbsp; Rất mạnh! &nbsp; <br> &nbsp; Diệp Huyên khẽ gật đầu. &nbsp; <br> &nbsp; Hắn cũng đã từng giao thủ với hai người kia, dù là hắn cũng không dám chắc chắn rằng mình thể thắng được họ! &nbsp; <br> &nbsp; Trên thế giới này có rất nhiều thiên tài và yêu nghiệt. &nbsp; <br> &nbsp; Mà học viện Thương Mộc lại đưa ra điều kiện hậu đãi như vậy, chắc chắn sẽ có rất nhiều người động lòng. &nbsp; <br> &nbsp; Đừng nói người khác, chính hắn cũng khá động lòng! &nbsp; <br> &nbsp; Một bản võ kỹ cấp Địa có thể mua rất nhiều Linh Kiếm! &nbsp; <br> &nbsp; Diệp Huyên không nghĩ lan man nữa. Hắn nhìn thoáng qua Bạch Trạch và Mặc Vân Khởi, lên tiếng: “Các ngươi chọn một người đi!” &nbsp; <br> &nbsp; Bạch Trạch quay người nhìn nam tử khôi ngô cách đó không xa. &nbsp; <br> &nbsp; Y chẳng buồn nói thêm lời nào mà nhanh chóng xông thẳng tới chỗ nam tử khôi ngô kia! &nbsp; <br> &nbsp; Người kia cũng không chịu yếu thế, tung người nhảy lên, lao vút về phía Bạch Trạch! &nbsp; <br> &nbsp; Rầm rầm rầm! &nbsp; <br><br> &nbsp; Chẳng mấy chốc, sau lưng Diệp Huyên và Mặc Vân Khởi đã vang lên từng tiếng nổ ầm ầm. &nbsp; <br> &nbsp; Diệp Huyên quay đầu nhìn Mặc Vân Khởi. Mặc Vân Khởi trầm mặc trong thoáng chốc, nhìn nam tử cầm yển nguyệt đao cách đó không xa. Một khắc sau, hắn ta xông ra ngoài như một cơn gió táp. &nbsp; <br> &nbsp; Nơi xa, nam tử cầm yển nguyệt đao chẳng hề nao núng, gã tung người nhảy lên, hung ác bổ xuống một cái! &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Một bổ này bổ nát không gian. &nbsp; <br> &nbsp; Mặc Vân Khởi đã xuất hiện sau lưng nam tử kia. Gã nam tử này cũng phản ứng rất nhanh, quay người chém ra một đao… &nbsp; <br> &nbsp; Trên mái hiên, Kỷ An Chi nhảy vọt về phía cô gái áo đen. Cô gái áo đen liên tục nhảy ra đằng sau như chớp giật, cùng lúc đó, vô số mũi tên cũng không ngừng nhắm bắn vào Kỷ An Chi. Đối mặt với những mũi tên này Kỷ An Chi chẳng dám chủ quan… &nbsp; <br> &nbsp; Trong hẻm nhỏ, chỉ còn lại Diệp Huyên cùng nam tử áo vải là chưa tham chiến! &nbsp; <br> &nbsp; Nam tử áo vải nhìn thoáng qua Diệp Huyên, nói: “Chúng ta sẽ rời khỏi Đế Đô”. &nbsp; <br> &nbsp; Diệp Huyên lắc đầu: “Nếu ngươi nói câu đó trước khi huynh đệ ta đến đây, ta đồng ý. Nhưng bây giờ… Trễ rồi!” &nbsp; <br> &nbsp; Vừa dứt lời, Diệp Huyên đã thả người nhảy lên phía trước, khí thế như mãnh hổ vồ mồi! &nbsp; <br> &nbsp; Nam tử siết chặt trường thương trong tay, trường thương rung lên kịch liệt, mặt đất dưới chân y cũng bắt đầu rạn nứt! &nbsp; <br> &nbsp; Sau một khắc yên lặng, nam tử kia cầm trường thương đâm một cái. &nbsp; <br> &nbsp; Trên mũi thương lấp lóe thương mang, một luồng sức mạnh khổng lồ tràn ra! &nbsp; <br> &nbsp; Vách tường hai bên cạnh y nổ ầm ầm, vỡ vụn. &nbsp; <br> &nbsp; Mà đúng lúc này, theo một luồng kiếm mang chợt lóe lên, toàn trường đột nhiên yên tĩnh lại! &nbsp; <br> &nbsp; Diệp Huyên đã vọt ra gần sau lưng nam tử áo đen, mũi kiếm Liên Tú chậm rãi nhỏ xuống một giọt máu tươi! &nbsp; <br> &nbsp; Diệp Huyên quay người nhìn, cách đó không xa, Bạch Trạch cũng đang kịch chiến với nam tử khôi ngô kia. Cả hai đều tu luyện nhục thân, khi giao chiến đều dùng quyền đánh vào thân thể đối phương, nhưng rõ ràng Bạch Trạch chiếm thế thượng phong! &nbsp; <br> &nbsp; Nam tử khôi ngô kia không ngừng lùi lại, toàn thân gã cũng đã bắt đầu rạn nứt… Ngược lại, Bạch Trạch càng đánh càng hung mãnh! &nbsp; <br> &nbsp; Diệp Huyên đánh giá Bạch Trạch một chút, trong lòng hơi chấn kinh, hay nói đúng hơn là rung động. Nếu như chỉ bằng vào nhục thân, dù hắn có luyện tới cảnh giới ẩn thì khi đối đầu với Bạch Trạch cũng không chiếm được chút ưu thế nào. &nbsp; <br> &nbsp; Nếu không tu luyện ra được Kim Thân Cảnh, chỉ bằng vào nhục thân, có lẽ hắn còn không chịu nổi một quyền của Bạch Trạch! &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Đúng lúc này, nam tử khôi ngô bay thẳng ra ngoài mấy trượng, rơi ầm ầm xuống đất. Gã vừa định đứng lên, Bạch Trạch lại bất ngờ lao thẳng xuống từ trên trời, dẫm một cước lên mặt gã. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Đầu của gã lún sâu xuống lòng đất, thân thể gã co quắp một hồi rồi không có động tĩnh gì nữa. &nbsp; <br><br> &nbsp; Bạch Trạch đoạt lấy đôi thiết quyền màu đen và cái túi bên hông của nam tử khôi ngô kia, rồi đi tới trước mặt Diệp Huyên, giơ giơ đôi bao tay màu đen lên nhếch miệng cười nói: “Linh khí đấy!” &nbsp; <br> &nbsp; Diệp Huyên khẽ gật đầu: “Ít nhất cũng có giá trị hai trăm vạn kim tệ!” &nbsp; <br> &nbsp; Bạch Trạch nhếch miệng cười: “Ta đã hiểu vì sao ngươi thích đánh nhau rồi. Sau này nếu có đánh nhau nhớ rủ cả ta nữa!” &nbsp; <br> &nbsp; Diệp Huyên: “…” &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Đúng lúc này, đột nhiên phía xa xa có tiếng nổ vang. &nbsp; <br> &nbsp; Diệp Huyên và Bạch Trạch cùng nhìn sang, cách đó xông xa, Mặc Vân Khởi bị đẩy lùi mấy trượng. &nbsp; <br> &nbsp; Thấy cảnh tượng này, Diệp Huyên nhíu mày. Hắn và Bạch Trạch muốn ra tay nhưng Mặc Vân Khởi đột nhiên ngăn lại: “Các ngươi đứng xem thôi. Để ta tự đánh!” &nbsp; <br> &nbsp; Diệp Huyên và Bạch Trạch hơi do dự nhưng cuối cùng vẫn lựa chọn không ra tay. &nbsp; <br> &nbsp; Bọn họ tin tưởng Mặc Vân Khởi! &nbsp; <br> &nbsp; Nếu tên này đánh không lại thì hắn ta chắc chắn sẽ chạy trốn trước tiên! &nbsp; <br> &nbsp; Đúng lúc này, phía xa xa, Mặc Vân Khởi bắt quyết, chỉ trong thoáng chốc đã có thêm một bóng người xuất hiện sau lưng nam tử cầm đao kia. Bóng người này chính là Mặc Vân Khởi, nhưng Mặc Vân Khởi vẫn đang đứng yên tại chỗ kia. &nbsp; <br> &nbsp; Có tới hai Mặc Vân Khởi sao? &nbsp; <br> &nbsp; Diệp Huyên và Bạch Trạch đều ngẩn ra. &nbsp; <br> &nbsp; Không chỉ có hai người bọn họ, nam tử cầm đao kia cũng ngẩn người. &nbsp; <br> &nbsp; Đúng lúc này, hai vệt ánh sáng lạnh lẽo chợt lóe lên. &nbsp; <br> &nbsp; Phi đao! &nbsp; <br> &nbsp; Hai thanh phi đao một trước một sau nhắm thẳng vào nam tử cầm đao mà chém tới với tốc độ cực nhanh, cho dù là Diệp Huyên và Bạch Trạch cũng không nhìn ra nổi quỹ tích của chúng. &nbsp; <br> &nbsp; Đồng tử của nam tử cầm đao hơi co lại, vì gã chợt phát hiện ra hai thanh phi đao này đều là thật! &nbsp; <br> &nbsp; Gã không kịp nghĩ thêm gì, chỉ nhanh chóng quét đao một cái. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Một luồng đao mang hình bán nguyệt chấn động nổ ra phía ngoài, đao mang mạnh mẽ cứng rắn bức hai thanh phi đao kia phải dừng lại. Nhưng đúng lúc này, một thanh phi đao khác chợt lóe lên. &nbsp; <br> &nbsp; Lao vút qua. &nbsp; <br> &nbsp; Phụt! &nbsp; <br> &nbsp; Thân thể nam tử cầm đao cứng ngắc tại chỗ, trên yết hầu gã có thêm một thanh phi đao dài gần một tấc!"}