{"title":"Chương 164: Đánh nhau cũng có thể làm giàu đó!","content":"&nbsp; Diệp Huyên và Bạch Trạch nhìn Mặc Vân Khởi. Lúc này, sắc mặt hắn ta đã hơi tái đi. Diệp Huyên đi tới trước mặt hắn ta, hỏi: “Không sao chứ?” &nbsp; <br> &nbsp; Mặc Vân Khởi vội vàng đứng thẳng dậy: “Ngươi thấy ta có giống có sao không?” &nbsp; <br> &nbsp; Diệp Huyên nhẹ nhàng vỗ vỗ vai Mặc Vân Khởi: “Lát nữa quay về nghỉ ngơi một chút”. &nbsp; <br> &nbsp; Dứt lời, hắn cầm đao và túi tiền bên hông nam tử cầm trường đao lên, đưa cho Mặc Vân Khởi: “Thanh đao này cũng là linh khí, ít nhất cũng trị giá hai trăm vạn kim tệ. Ngươi có muốn không? Nếu không…” &nbsp; <br> &nbsp; Mặc Vân Khởi bước tới giật lấy thanh đao và túi tiền kia, trừng mắt với Diệp Huyên: “Sao ngươi giống thổ phỉ thế?” &nbsp; <br> &nbsp; Diệp Huyên: … &nbsp; <br> &nbsp; Hai trăm vạn kim tệ! &nbsp; <br> &nbsp; Mặc Vân Khởi nhìn thanh trường đao trong tay, ánh mắt tràn đầy sợ hãi và thán phục. Phải biết, mặc dù trong gia tộc của hắn ta cũng có linh khí nhưng đó không phải là thứ mà hắn ta có thể sở hữu, hơn nữa, đối với gia tộc hắn ta mà nói, hai trăm vạn kim tệ cũng là một khoản tiền lớn! &nbsp; <br> &nbsp; Mặc Vân Khởi khẽ thở dài: “Diệp thổ phỉ, cuối cùng ta cũng hiểu vì sao ngươi thích đánh nhau rồi! Đánh nhau còn có thể làm giàu đó!” &nbsp; <br> &nbsp; Dứt lời, hắn ta liếc nhìn Diệp Huyên, nói tiếp: “Lần sau nếu đi đánh nhau nhớ gọi ta nữa, nếu không không phải huynh đệ!” &nbsp; <br> &nbsp; Diệp Huyên: “…” &nbsp; <br> &nbsp; Đúng lúc này, ba người ngẩng đầu nhìn lên nóc nhà. Trên đó, Kỷ An Chi đã bị một mũi tên chấn cho phải liên tục lùi lại. Cô gái áo đen kia không ra tay nữa mà quay người muốn bỏ chạy! &nbsp; <br><br> &nbsp; Tốc độ cô ta cực nhanh, hệt như một con diều hâu. &nbsp; <br> &nbsp; Thấy vậy, Diệp Huyên nhắm hai mắt lại, nói: “Giết!” &nbsp; <br> &nbsp; Hắn vừa dứt lời, đột nhiên dẫm chân phải xuống đất một cái, bay lên, nhưng lại lập tức rơi xuống. &nbsp;&nbsp; <br> &nbsp; Mặc Vân Khởi và Bạch Trạch nhìn Diệp Huyên. Diệp Huyên có hơi xấu hổ, hắn mới chỉ là Ngự Khí Cảnh, vốn không thể lăng không phi hành! &nbsp; <br> &nbsp; Bạch Trạch nhìn Mặc Vân Khởi. Trong mấy người bon họ, Mặc Vân Khởi có tốc độ nhanh nhất. Nhưng Mặc Vân Khởi lại lắc đầu: “Vừa rồi ta tiêu hao quá nhiều, căn bản không tăng tốc được”. &nbsp; <br> &nbsp; Diệp Huyên khẽ gật đầu nói: “Không sao”. &nbsp; <br> &nbsp; Dứt lời, dường như hắn nghĩ tới việc gì đó, quay sang hỏi Mặc Vân Khởi và Bạch Trạch: “Vì sao các ngươi lại chạy đến đây?” &nbsp; <br> &nbsp; Mặc Vân Khởi trầm giọng nói: “Là lão Kỷ thông báo rằng ngươi bị quần ẩu, nên chúng ta tới đây”. &nbsp; <br> &nbsp; Hắn ta do dự một chút rồi lại nói: “Diệp thổ phỉ, nói thật, mặc dù thực lực hiện tại của ngươi chỉ kém ta một chút nhưng ngươi phải biết lúc này có bao nhiêu người muốn giết ngươi chứ? Lần sau nếu muốn xuống núi ngươi nhớ gọi ba người chúng ta đi cùng đi! Có thêm người sẽ an toàn hơn một chút!” &nbsp; <br> &nbsp; Diệp Huyên: “…” &nbsp; <br> &nbsp; Bạch Trạch liếc nhìn Mặc Vân Khởi: “Hai người các ngươi đều không biết xấu hổ!” &nbsp; <br> &nbsp; Da mặt Diệp Huyên rất dày, y đã biết. Mà bây giờ xem ra da mặt Mặc Vân Khởi này cũng dày không kém! &nbsp; <br> &nbsp; Mặc Vân Khởi trừng mắt với Bạch Trạch: “Loại người như ngươi ấy mà, trong tiểu thuyết hiệp nghĩa chẳng sống được bao lâu đâu!” &nbsp; <br> &nbsp; Bạch Trạch lườm Mặc Vân Khởi: “Có tin ta đánh bay ngươi không?” &nbsp; <br> &nbsp; Mặc Vân Khởi lùi lại mấy trượng rồi vẫy vẫy tay với Bạch Trạch: “Đến đây. Ngươi tới đi!” &nbsp; <br> &nbsp; Khoé mặt Bạch Trạch giật giật, y không thèm nhìn Mặc Vân Khởi nữa mà nói với Diệp Huyên: “Chúng ta về đi!” &nbsp; <br> &nbsp; Diệp Huyên khẽ gật đầu, nhìn lên mái hiên, gọi: “Kỷ ăn hàng… À không, Kỷ đại mỹ nữ, chúng ta đi thôi!” &nbsp; <br> &nbsp; “Kỷ ăn hàng?” &nbsp; <br> &nbsp; Kỷ An Chi nhìn Diệp Huyên, sắc mặt bất thiện. &nbsp; <br> &nbsp; Diệp Huyên chỉ nghĩ thôi xong rồi, vội chỉ sang Mặc Vân Khởi cách đó không xa, đổ tội: “Là do hắn nói, hắn nói ngươi là đồ ăn hàng”. &nbsp; <br> &nbsp; Mặc Vân Khởi ngẩn người. &nbsp; <br> &nbsp; Diệp Huyên quay sang hỏi Bạch Trạch: “Là Mặc ngu ngốc nói, đúng không?” &nbsp; <br> &nbsp; Bạch Trạch nhìn Diệp Huyên, Diệp Huyên lại há miệng hỏi bằng môi ngữ: “Có muốn ăn cơm không?” &nbsp; <br><br> &nbsp; Chỉ có khẩu hình, không có âm thanh. &nbsp; <br> &nbsp; Hiển nhiên Bạch Trạch hiểu. Y quay đầu nhìn Mặc Vân Khởi cách đó không xa, xác nhận: “Chính hắn ta nói!” &nbsp; <br> &nbsp; “Oa oa!” &nbsp; <br> &nbsp; Mặc Vân Khởi nhảy dựng lên, đúng lúc này một luồng đao mang đột nhiên giáng thẳng từ trên trời xuống, nhắm vào Mặc Vân Khởi &nbsp; <br> &nbsp; Mặc Vân Khởi biến sắc, xoay người bỏ chạy: “Hai tên khốn kiếp các ngươi!” &nbsp; <br> &nbsp; Bạch Trạch đang đứng bên cạnh Diệp Huyên đột nhiên lên tiếng: “Đêm nay ta muốn ăn gà quay!” &nbsp; <br> &nbsp; Diệp Huyên gật đầu: “Không thành vấn đề!” &nbsp; <br> &nbsp; Cứ như vậy, hai người sóng vai nhau đi về phía xa. &nbsp; <br> &nbsp; Chỉ lát sau, hai người đã tới một mảnh rừng rậm, qua mảnh rừng này sẽ tới chân núi Thương Lan. &nbsp; <br> &nbsp; Đúng lúc này, đột nhiên trong rừng rậm vang lên hai tiếng nổ ầm ầm, có hai bóng người từ trong đó lao ra, chính là Mặc Vân Khởi và Kỷ An Chi. &nbsp; <br> &nbsp; Lúc này, khóe miệng cả hai đều rỉ máu tươi, hai bên bả vai Kỷ An Chi còn cắm hai mũi tên, trên đùi phải của Mặc Vân Khởi cũng có một mũi tên! &nbsp; <br> &nbsp; Cả hai không có được nhục thân cường hãn như Bạch Trạch, nên đều bị hai mũi tên kia xuyên thủng. &nbsp; <br> &nbsp; Diệp Huyên và Bạch Trạch thấy vậy đều biến sắc, vội vàng vọt tới, vừa lúc có một nam một nữ từ trong rừng đi ra. &nbsp; <br> &nbsp; Người nữ chính là cô gái áo đen lúc trước! &nbsp; <br> &nbsp; Người nam khoảng chừng hai mươi tuổi, mặc một bộ trường bào đen như mực, một con rắn nhỏ đen nhánh vắt vẻo trên bả vai gã. &nbsp; <br> &nbsp; Mặc Vân Khởi bên cạnh Diệp Huyên cẩn trọng nói: “Cẩn thận, gã đàn ông kia rất mạnh!” &nbsp; <br> &nbsp; Diệp Huyên ngẩng đầu nhìn người đàn ông cách đó không xa, gã nhếch miệng cười nói: “Sở Quốc, thủ tịch nội viện học viện Thương Mộc, Phong Nhất Hưu, đứng thứ mười chín trên bảng Võ Thanh Châu!” &nbsp; <br> &nbsp; Diệp Huyên chậm rãi đi tới bên cạnh gã đàn ông, một thanh kiếm lẳng lặng xuất hiện trong tay hắn. &nbsp; <br> &nbsp; Diệp Huyên nhìn thẳng vào mặt Phong Nhất Hưu: “Khương Quốc, học viện Thương Lan, Diệp Huyên, xếp hạng nhất bảng Võ Thanh Châu!” &nbsp; <br> &nbsp; Sau lưng Diệp Huyên, Mặc Vân Khởi ngẩn người hỏi lại: “Diệp thổ phỉ, ngươi xếp hạng nhất từ khi nào vậy?” &nbsp; <br> &nbsp; Diệp Huyên đáp trong khi chẳng buồn quay đầu lại: “Xếp hạng nhất từ dưới lên không được à?” &nbsp; <br> &nbsp; Hắn vừa dứt lời thì đột nhiên tăng tốc, càng lúc càng nhanh… &nbsp; <br> &nbsp; Mặc Vân Khởi: “…”"}