{"title":"Chương 165: Thông U Cảnh","content":"<p>Bảng Võ!</p><p>Diệp Huyên từng nghe qua cái tên này, nghe đồn đây là một bảng danh sách ở Thanh Châu, về phần do ai thành lập thì không có ai biết được!</p><p>Hắn chỉ biết là những người có thể xuất hiện trên bảng đều là những yêu nghiệt đứng đầu Thanh Châu.</p><p>Mà toàn bộ Khương Quốc chỉ có một người xuất hiện bên trên!</p><p>An Lan Tú!</p><p>Diệp Huyên không hề coi thường Phong Nhất Hưu ở trước mặt, nhưng hắn cũng không hề e ngại đối phương.</p><p>Tốc độ của Diệp Huyên càng lúc càng nhanh, kiếm Liên Tú trong tay hắn rung động kịch liệt.</p><p>Ở đối diện với Diệp Huyên, khóe miệng Phong Nhất Hưu cong lên, ánh mắt dần trở nên nghiêm nghị.</p><p>Hắn cũng không hề coi thường Diệp Huyên.</p><p>Người khiến học viện Thương Mộc phải trả một cái giá khổng lồ để giết chết có thể là người bình thường được hay sao?</p><p>Bất kỳ ai lên được bảng Võ thì dù xét về thực lực hay là trí lực thì cũng không hề kém. Ngược lại, những người có thể xuất hiện trên bảng đều là hạng trải qua vô số trận chiến đấu, hiểu rất rõ coi thường đối thủ khi đang chiến đấu là chuyện ngu xuẩn tới mức nào!</p><p>Muốn coi thường kẻ địch ấy hả, cũng được, nhưng là hãy coi thường sau khi kẻ địch đã chết.</p><p>Cô gái áo đen bên cạnh Phong Nhất Hưu giương cung cài tên, nhắm bắn Diệp Huyên.</p><p>Đúng lúc này, tay phải của Phong Nhất Hưu đè trường cung trên tay cô gái áo đen kia xuống: “Để tự ta ra tay!”</p><p>Nói xong, hắn ta nhìn về phía Diệp Huyên ở trước mặt.</p><p>Hiện giờ Diệp Huyên cách Phong Nhất Hưu chỉ chừng mấy trượng! Đúng lúc này, một luồng khí thế kinh khủng đột nhiên bao trùm toàn thân Phong Nhất Hưu!</p><p>Kiếm thế!</p><p>Vào lúc này đây, Diệp Huyên khiến người khác phải cảm thấy hắn chính là một thanh kiếm có thể đâm thủng cả bầu trời!</p><p>Trong mắt cô gái áo đen đứng cạnh Phong Nhất Hưu hiện rõ vẻ khó tin!</p><p>Kiếm thế không nên xuất hiện trên người một tên Ngự Khí Cảnh mới phải!</p><p>Phong Nhất Hưu vẫn giữ vẻ mặt lạnh nhạt, bàn tay phải hắn ta đột ngột mở ra, ngay sau đó, một vòng xoáy màu trắng đầy quỷ dị xuất hiện ở xung quanh bàn tay hắn ta, vào giờ khắc này, mặt đất dưới chân hắn ta bị vặn vẹo, mờ ảo.</p><p>Diệp Huyên tới, kiếm chém xuống!</p><p>Nhất Kiếm Định Sinh Tử!</p><p>Một nhát kiếm chém xuống này dường như có thể phá nát mặt đất, kiếm thế bá đạo vô cùng.</p><p>Vào lúc này, tay phải Phong Nhất Hưu khẽ nhấc lên, chỉ trong nháy mắt, vòng xoáy màu trắng trong tay hắn ta nuốt hết kiếm của Diệp Huyên.</p><p>Ầm!</p><p>Lấy hai người làm trung tâm, mấy chục trượng mặt đất xung quanh hai người chấn động mạnh, sau đó tan vỡ!</p><p>Cùng lúc đó, cả hai người nhanh chóng lùi về sau vài chục trượng, hơn nữa ở trước mặt hai người xuất hiện một rãnh sâu rộng chừng nửa trượng!</p><p>Xung quanh hoàn toàn hỗn loạn!</p><p>Diệp Huyên nhìn kiếm Liên Tú trên tay mình, sau đó ngẩng đầu lên nhìn Phong Nhất Hưu cách đó không xa: “Thông U Cảnh!”</p><p>Thực lực của người trước mắt căn bản không phải là Lăng Không Cảnh!</p><p>Mà là Thông U Cảnh!</p><p>Thông U Cảnh hai mươi tuổi!</p><p>Ở nơi xa, Phong Nhất Hưu liếc nhìn cánh tay phải của mình, toàn bộ cánh tay phải của hắn ta đã rạn nứt!</p><p>Nếu như khi nãy hắn ta dám coi thường, không sử dụng hết sức thì một kiếm khi nãy dù không giết được hắn cũng khiến hắn ta bị thương nặng!</p><p>Phong Nhất Hưu ngẩng đầu nhìn về phía Diệp Huyên: “Không hổ là kiếm tu, mới Ngự Khí Cảnh đã có chiến lực kinh khủng tới như vậy, đúng là đã khiến ta phải cảm thấy bất ngờ đó”.</p><p>Diệp Huyên không nói gì cả, một lần nữa cầm kiếm xông thẳng về phía Phong Nhất Hưu!</p><p>Từ xưa tới giờ, khi hắn đánh nhau đã không thích nói mấy lời vô nghĩa này!</p><p>Đây là một trận chiến sống chết, không phải chơi đùa, nói nhiều như vậy có ý nghĩa gì sao?</p><p>Chẳng có ý nghĩ gì cả!</p><p>Đánh thắng mới là điều quan trọng nhất!</p><p>Tốc độ của Diệp Huyên rất nhanh, càng lúc càng nhanh hơn, kiếm Liên Tú trong tay hắn rung động kịch liệt, từ trên thân kiếm tỏa ra kiếm mang sắc bén!</p><p>Hai mắt Phong Nhất Hưu từ từ nhắm lại, một luồng khí thế vô hình xuất hiện ở xung quanh người hắn ta!</p><p>Khí thế của cường giả Thông U Cảnh!</p><p>Cùng lúc đó, mặt đất dưới chân hắn ta chấn động kịch liệt, vố số đá vụn đột nhiên ngưng tụ ở phía trước mặt, lòng bàn tay phải của hắn ta áp xuống dưới, nói khẽ: “Đại Địa Ngâm!”</p><p>Hắn vừa dứt lời thì…</p><p>Ầm!</p><p>Mặt đất dưới chân Phong Nhất Hưu chấn động kịch liệt, chỉ trong giây lát, cả khu vực như đột ngột bị nhấc lên, số đất bị nhấc lên như vòi rồng, quét thẳng về phía Diệp Huyên!</p><p>Đám người Bạch Trạch đứng cách đó không xa thấy vậy, sắc mặt lập tức thay đổi!</p><p>Võ kỹ này mang theo một sợi uy thế đất trời, nói cách khác thì Phong Nhất Hưu tối thiểu cũng đang thi triển võ kỹ bậc Địa!</p><p>Thông U Cảnh!</p>"}