{"title":"Chương 166: Bọn họ quá nghèo","content":"&nbsp; Thông U Cảnh và Lăng Không Cảnh chênh lệch rất lớn, đạt tới Thông U Cảnh không chỉ riêng là có thể lăng không phi hành mà còn có thể nắm giữ một sợi Không Gian Chi Lực, nếu như nắm giữ được sợi Không Gian Chi Lực đó, vậy nó sẽ tạo thành giúp đỡ to lớn cho bản thân! &nbsp; <br> &nbsp; Điểm rõ ràng nhất chính là khi thi triển Võ kỹ có thể tối đa hoa uy lực Võ kỹ bậc Địa tới mức lớn nhất! &nbsp; <br> &nbsp; Bởi vì có vài loại võ kỹ cần thực lực mạnh mẽ của bản thân người sử dụng chống đỡ, đặc biệt là Võ kỹ bậc Địa, nếu thực lực bản thân không đủ, căn bản không thể phát huy ra uy lực của loại võ kỹ này, hơn nữa cho dù cưỡng ép thi triển loại võ kỹ này ra thì sẽ bị cắn ngược. &nbsp; <br> &nbsp; Về phần Phong Nhất Hưu ở trước mặt, cho dù hắn ta là Thông U Cảnh nhưng hiển nhiên mới chỉ đạt tới Thông U Cảnh mà thôi, vận dụng Không Gian Chi Lực không được thuần thục! &nbsp; <br> &nbsp; Nếu như đối phương nắm giữ Không Gian Chi Lực thật thì… &nbsp; <br> &nbsp; Vừa nghĩ tới đây, sắc mặt Diệp Huyên nghiêm lại. &nbsp; <br> &nbsp; Hắn chưa từng mù quáng tự đại, cũng sẽ không đánh mất chính bản thân mình, hắn sẽ phân tích rõ ưu điểm và khuyết điểm của bản thân và đối thủ! &nbsp; <br> &nbsp; Tăng cảnh giới lên! &nbsp; <br> &nbsp; Hiện giờ Diệp Huyên cảm nhận được sâu sắc vấn đề cảnh giới của bản thân quá kém, nếu như không thể mau chóng đạt tới Lăng Không Cảnh, tương lai nếu gặp phải đối thủ Thông U Cảnh, vậy sợ rằng hắn không có sức đánh một trận rồi. &nbsp; <br> &nbsp; Ở đối diện Diệp Huyên, sắc mặt Phong Nhất Hưu cũng nghiêm nghị vô cùng, bởi vì chiến lực của Diệp Huyên hoàn toàn vượt xa dự đoán của hắn. &nbsp; <br> &nbsp; Ngay từ lúc bắt đầu ra tay hắn đã không hề che giấu thực lực, thậm chí Võ kỹ bậc Địa cũng đã được sử dụng luôn trong hiệp đầu tiên! &nbsp; <br> &nbsp; Nhưng như vậy thì hắn vẫn không thể làm gì được Diệp Huyên cả! &nbsp; <br><br> &nbsp; Mà Diệp Huyên mới chỉ là Ngự Khí Cảnh! &nbsp; <br> &nbsp; Nếu như Diệp Huyên đạt tới Lăng Không Cảnh hoặc là Thông U Cảnh… &nbsp; <br> &nbsp; Vừa nghĩ tới đây, hai tay Phong Nhất Hưu đang siết chặt dần nới lỏng ra! &nbsp; <br> &nbsp; Sát tâm? &nbsp; <br> &nbsp; Đúng là đã từng lóe lên. &nbsp; <br> &nbsp; Nhưng nó cũng chỉ lóe lên trong nháy mắt mà thôi, bởi vì giữa hắn và Diệp Huyên không hề có thù hận sâu đậm gì cả! Nếu như không có thù hận sâu đậm gì với loại người này vậy thì vì sao phải trở thành tử địch chứ? &nbsp; <br> &nbsp; Phong Nhất Hưu quay đầu nhìn về phía nào đó, một ông lão tay cầm gậy chống lặng lẽ xuất hiện ở nơi đó! &nbsp; <br> &nbsp; Vừa nhìn thấy ông lão này, sắc mặt đám người Diệp Huyên lập tức thay đổi. &nbsp; <br> &nbsp; Rất có thể ông lão này cùng một cấp bậc với lão Kỷ! &nbsp; <br> &nbsp; Ông lão chống gậy đi tới trước mặt Diệp Huyên, ông ta đánh giá Diệp Huyên một chút, trong đôi mắt hiện lên vẻ phức tạp: “Ta nghe nói trước đây ngươi từng muốn gia nhập học viện Thương Mộc của Khương Quốc phải không?” &nbsp; <br> &nbsp; Diệp Huyên gật đầu. &nbsp; <br> &nbsp; “Bọn họ không cần ngươi?”, ông lão chống gậy hỏi. &nbsp; <br> &nbsp; Diệp Huyên gật đầu thêm một lần nữa. &nbsp; <br> &nbsp; Ông lão chống gậy lắc đầu thở dài: “Đúng là một đám ngu xuẩn”. &nbsp; <br> &nbsp; Nói xong, ông lão quay đầu nhìn về phía Phong Nhất Hưu cách đó không xa, nói: “Không đánh nhau thì không quen biết, mọi người kết bạn nhé, sao hả?” &nbsp; <br> &nbsp; Diệp Huyên im lặng. &nbsp; <br> &nbsp; Ông lão chống gậy mỉm cười: “Ta biết đồ đệ của ta đã đả thương bạn của ngươi…” &nbsp; <br> &nbsp; Nói xong, ông ta đột nhiên bấm tay một cái, hai chiếc bình ngọc trắng xuất hiện ở trước mặt Mặc Vân Khởi và Kỷ An Chi, cùng lúc đó, một thanh phi đao màu vàng xuất hiện ở trước mặt Mặc Vân Khởi, còn trước mặt Kỷ An Chi thì là một thanh trường đao bốc cháy hừng hực! &nbsp; <br> &nbsp; Hai thanh linh khí cực phẩm! &nbsp; <br> &nbsp; Mặc Vân Khởi và Kỷ An Chi đều ngẩn người ra. &nbsp; <br> &nbsp; Ông lão chống gậy mỉm cười, hiền hòa nói: “Trong bình là đan Kim Sang thượng hạng, giá trị thị trường hẳn là ba mươi vạn kim tệ một viên, mỗi bình có năm viên, về phần thanh phi đao màu vàng kia thì là một thanh linh khí cực phẩm, ta vô tình có được. Còn thanh trường đao kia thì tên Xích Viêm, cũng là linh khí cực phẩm, nếu như hai người bọn họ có cơ duyên gì thì có thể tăng hai thanh linh khí cực phẩm này lên tới bậc Minh.” &nbsp; <br> &nbsp; Vừa nghe vậy, Kỷ An Chi cách đó không xa lập tức nhận lấy chiếc bình ngọc trắng và chuôi Xích Viêm, đặc biệt là Xích Viêm, trong đôi mắt Kỷ An Chi hiện rõ thái độ yêu thích thanh trường đao này! &nbsp; <br> &nbsp; Mặc Vân Khởi cũng vội vàng cất bình ngọc trắng và phi đao đi, khi nhìn thanh phi đao màu vàng trong tay, Mặc Vân Khởi cười không ngậm mồm được. &nbsp; <br> &nbsp; Linh khí cực phẩm! &nbsp; <br><br> &nbsp; Hắn chưa từng sờ qua đâu! &nbsp; <br> &nbsp; Bạch Trạch liếc nhìn Mặc Vân Khởi, trong đôi mắt hiện rõ thái độ khinh bỉ: “Tiền đồ!” &nbsp; <br> &nbsp; Ở nơi xa, Diệp Huyên nhìn về phía ông lão chống gậy: “Vì sao chứ?” &nbsp; <br> &nbsp; Ông lão chống gậy cười đáp: “Chúng ta chỉ muốn kết bạn với mấy người mà thôi!” &nbsp; <br> &nbsp; Diệp Huyên im lặng. &nbsp; <br> &nbsp; Trên mặt ông lão chống gậy vẫn nở nụ cười như trước: “Nếu như ngươi cảm thấy không được thì cũng không thành vấn đề, nếu ngày khác có cơ hội, ngươi và tiểu đồ hãy kết bạn với nhau.” &nbsp; <br> &nbsp; Diệp Huyên lắc đầu: “Vậy cũng không phải, chỉ là…” &nbsp; <br> &nbsp; Nói tới đây, hắn liếc nhìn Mặc Vân Khởi và Kỷ An Chi cách đó không xa, sau đó nói: “Sao bọn họ được tặng đồ mà ta không có gì cả…” &nbsp; <br> &nbsp; Sắc mặt ông lão chống gậy trở nên cứng đờ, rất nhanh sau đó, ông ta cười giòn tan, rồi bấm tay một cái, một thanh kiếm lơ lửng ở trước mặt Diệp Huyên. &nbsp; <br> &nbsp; Linh Kiếm cực phẩm! &nbsp; <br> &nbsp; Diệp Huyên vội vàng cất thanh kiếm đi, khi đang định nói gì thì Bạch Trạch ở cách đó không xa đột nhiên nói: “Ta nè!” &nbsp; <br> &nbsp; Diệp Huyên: “…” &nbsp; <br> &nbsp; Mặc Vân Khởi liếc nhìn Bạch Trạch, khóe miệng hiện lên một nụ cười lạnh: “Tiền đồ!” &nbsp; <br> &nbsp; Ông lão chống gậy liếc nhìn Bạch Trạch, sau khi do dự vài giây, ông ta nói: “Người bạn nhỏ này tu luyện thân thể, lão già này cũng không có thứ thích hợp với ngươi. Như này đi, tặng ngươi thêm một bình đan dược nữa!” &nbsp; <br> &nbsp; Nói xong, ông ta bấm tay một cái, một chiếc bình ngọc trắng xuất hiện trước mặt Bạch Trạch. &nbsp; <br> &nbsp; Bạch Trạch không hề từ chối, cất bình ngọc trắng đi, thứ này giá trị rất nhiều tiền đó! &nbsp; <br> &nbsp; Ông lão chống gậy nhìn Diệp Huyên, cười nói: “Vậy ba người chúng ta xin cáo từ trước nhé, nếu như có thời gian, mấy vị hãy tới Sở Quốc làm khách!” &nbsp; <br> &nbsp; Nói xong, ông ta liếc nhìn về phía bên phải, sau đó quay người dẫn theo Phong Nhất Hưu và cô gái áo đen, biến mất ở nơi xa xa. &nbsp; <br> &nbsp; Diệp Huyên vội vàng nói: “Sau này thường tới nhé!” &nbsp; <br> &nbsp; Ở nơi nào đó trong không trung, thân thể ông lão chống gậy khẽ run lên… &nbsp; <br> &nbsp; Trong không trung, Phong Nhất Hưu đột ngột nói: “Sư tôn, sao lại bỏ nhiều tiền vậy?” &nbsp; <br> &nbsp; Ông lão chống gậy lạnh nhạt đáp: “Các ngươi đã đánh giá thấp Diệp Huyên, sao ta lại không đánh giá thấp ông lão kia cơ chứ”. &nbsp; <br> &nbsp; Vừa nghe tới đây, Phong Nhất Hưu lập tức hiểu được. &nbsp; <br> &nbsp; Ngay sau đó, dường như hắn ta nghĩ tới chuyện gì, lại nói: “Bọn họ… nghèo quá… Vả lại da mặt còn dày nữa…”"}