{"title":"Chương 167: Ba thanh Linh Kiếm","content":"&nbsp; Dưới núi Thương Lan, đám người Diệp Huyên đều vui mừng hớn hở, cười không ngậm miệng được. &nbsp; <br> &nbsp; Cả bốn người đều có thu hoạch lớn! &nbsp; <br> &nbsp; Nghèo! &nbsp; <br> &nbsp; Không cần nghi ngờ gì cả, cả bốn người đều rất nghèo, bởi vì hiện giờ học viện Thương Lan không hề có tài nguyên tu luyện gì cả, đừng nói là tài nguyên tu luyện, ngay cả việc ăn cơm cũng phải do bọn họ tự giải quyết! &nbsp; <br> &nbsp; Về phần linh khí ấy hả, đừng có mơ nữa đi, càng không cần phải nói tới linh khí cực phẩm! &nbsp; <br> &nbsp; Đúng lúc này Diệp Huyên đột nhiên cất kiếm đi, hắn nhìn về phía ba người Kỷ An Chi: “Tất cả mọi người tới đây!” &nbsp; <br> &nbsp; Bốn người túm tụm lại cùng một chỗ. &nbsp; <br> &nbsp; Diệp Huyên nhìn về phía Kỷ An Chi và Mặc Vân Khởi: “Vết thương có đáng ngại không?” &nbsp; <br> &nbsp; Hai người lắc đầu, Mặc Vân Khởi nói: “Chỉ là vết thương bên ngoài, không quá nghiêm trọng đâu.” &nbsp; <br> &nbsp; Diệp Huyên khẽ gật đầu, sau đó ra hiệu cho mọi người ngồi xuống. &nbsp; <br><br> &nbsp; Bốn người ngồi trên mặt đất. &nbsp; <br> &nbsp; Ba người Kỷ An Chi nhìn về phía Diệp Huyên, chờ hắn nói tiếp! &nbsp; <br> &nbsp; Diệp Huyên ngẫm nghĩ, sau đó trầm giọng nói: “Chúng ta thắng trận chiến trong hẻm nhỏ, nhưng trận chiến khi nãy thì chúng ta không thắng!” &nbsp; <br> &nbsp; Ba người Kỷ An Chi im lặng. &nbsp; <br> &nbsp; Diệp Huyên nhìn về phía ba người: “Trải qua trận chiến trong hẻm nhỏ trước đó, còn cả trận chiến khi nãy nữa, ta tin rằng đám học viên của học viện Thương Mộc sẽ đại khái hiểu rõ thực lực của chúng ta rồi. Nói cách khác thì đối thủ sau đó của chúng ta sẽ mạnh hơn, đông hơn!” &nbsp; <br> &nbsp; Mặc Vân Khởi nhếch miệng cười một tiếng: “Không sợ, đánh là được!” &nbsp; <br> &nbsp; Diệp Huyên nhìn về phía Mặc Vân Khởi: “Nếu như đánh không thắng thì sao?” &nbsp; <br> &nbsp; Mặc Vân Khởi im lặng. &nbsp; <br> &nbsp; Diệp Huyên nói khẽ: “Đối thủ của chúng ta sẽ càng lúc càng mạnh, thậm chí có thể sẽ có một vài tên thiên tài yêu nghiệt mà chúng ta không tưởng tượng nổi xuất hiện, ví dụ như cấp bậc của An cô nương vậy…” &nbsp; <br> &nbsp; Vừa nghe vậy, sắc mặt ba người Mặc Vân Khởi dần trở nên nghiêm túc. &nbsp; <br> &nbsp; Bởi vì chuyện này hoàn toàn có thể xảy ra, thù lao học viện Thương Mộc trả quả thực là rất mê người. &nbsp; <br> &nbsp; Dưới ban thưởng hậu hĩnh tuyệt đối sẽ có rất nhiều tên yêu nghiệt siêu cấp xuất hiện, Phong Nhất Hưu khi nãy là một ví dụ rõ ràng nhất. &nbsp; <br> &nbsp; Hắn ta là người ở trên bảng Võ đó! &nbsp; <br> &nbsp; Mà Phong Nhất Hưu chỉ đứng ở những vị trí cuối ở trên bảng Võ mà thôi! &nbsp; <br> &nbsp; Nếu như những tên yêu nghiệt xếp hàng đầu tới thì sao? &nbsp; <br> &nbsp; Giờ khắc này, cả bốn người đều cảm thấy áp lực nặng nề. &nbsp; <br> &nbsp; Diệp Huyên nói tiếp: “Còn một chuyện nữa, rất có thể học viện Thương Mộc sẽ dùng những đòn hiểm khác, tình trạng giữa chúng ta và bọn họ hiện giờ đã có thể nói là nếu như chúng ta không chết thì là bọn họ chết, bởi vậy chắc chắn bọn họ sẽ không từ bỏ ý định đâu.” &nbsp; <br> &nbsp; Nói xong, hắn đứng lên: “Ba vị à, có thể nói hiện giờ chúng ta đã tới bước đường cùng, là bước đường cùng rồi đó, chúng ta không còn đường lui nữa, mà ở phía trước của chúng ta sợ rằng cũng không có đường. Lão Kỷ đánh nhau rất giỏi, nhưng ông ta không đánh được mấy người cả. Nếu như chúng ta muốn sống sót thì chỉ còn cách dựa vào chính mình mà thôi, hãy tự nghiền ép bản thân mình đi!” &nbsp;&nbsp; <br> &nbsp; Nói xong, hắn quay người rời đi! &nbsp; <br> &nbsp; Mặc Vân Khởi vẫn ở đó lẩm bẩm: “Tên này lại khiến ta cảm thấy áp lực nặng nề như núi rồi đó.” &nbsp; <br> &nbsp; Bạch Trạch không nói gì, y đứng dậy đi lên trên núi, nhưng ngay sau đó ý đã ngừng lại, nhìn về phía Mặc Vân Khởi: “Nếu như ngươi bị giết, ta sẽ hậu táng cho ngươi!” &nbsp; <br> &nbsp; Mặc Vân Khởi: “…” &nbsp; <br> &nbsp; Điện Thương Lan. &nbsp; <br> &nbsp; Diệp Huyên vừa tới trước điện Thương Lan thì đã nhìn thấy Diệp Liên, Diệp Liên đi tới bên người, ôm chặt lấy hắn. &nbsp; <br> &nbsp; Diệp Liên không nói gì cả. &nbsp; <br> &nbsp; Khi nãy cô bé đã chứng kiến trận đại chiến giữa Diệp Huyên và Phong Nhất Hưu. &nbsp; <br> &nbsp; Cho dù cô bé không hiểu rõ tình cảnh của đám người Diệp Huyên nhưng cô bé vẫn biết đôi chút, đó chính là sẽ còn có rất nhiều người tới tìm ca ca để gây chuyện! &nbsp; <br> &nbsp; Diệp Huyên nhẹ nhàng vuốt ve đầu Diệp Liên, cười đáp: “Huynh không sao đâu”. &nbsp; <br> &nbsp; Diệp Liên ôm Diệp Huyên thật chặt, không nói gì cả, nhưng ánh mắt cô bé dần trở nên lạnh như băng. &nbsp; <br> &nbsp; Sau nửa canh giờ, Diệp Huyên quay trở về phòng mình, sau khi đóng kỹ cửa phòng, hắn tiến vào trong tháp Giới Ngục. &nbsp; <br> &nbsp; Diệp Huyên ngồi xếp bằng dưới đất, ở trước mặt hắn là ba thanh Linh Kiếm! &nbsp; <br> &nbsp; Linh Kiếm! &nbsp; <br> &nbsp; Hai mắt Diệp Huyên chậm rãi nhắm lại, âm thầm vận hành Vô Địch Kiếm Thể Quyết. Một lúc sau, tay phải của hắn nhẹ nhàng điểm một cái, một thanh Linh Kiếm ở trước mặt hắn hóa thành một luồng sáng, tiến vào trong ngực hắn! &nbsp; <br> &nbsp; Toàn thân Diệp Huyên run rẩy kịch liệt! &nbsp; <br> &nbsp; Trong cơ thể hắn, kiếm Liên Tú đột nhiên rung lên! &nbsp; <br> &nbsp; Chẳng mấy chốc sau, chuôi Linh Kiếm này đã hóa thành vô số năng lượng tụ tập về phía kiếm Liên Tú. Vào lúc này, quanh người hắn tỏa ra kiếm mang sắc bén, chói mắt! &nbsp; <br> &nbsp; Giờ khắc này đây dường như hắn chính là một thanh kiếm vậy! &nbsp; <br> &nbsp; Thời gian dần trôi qua, thân thể hắn run lên ngày càng kịch liệt hơn, mà hơi thở trên người hắn cũng ngày càng trở nên mạnh mẽ… &nbsp; <br> &nbsp; Ước chừng một canh giờ sau, Diệp Huyên lại điểm nhẹ một cái, một chuôi Linh Kiếm ở trước mặt hắn lại tiến vào trong ngực."}