{"title":"Chương 168: Xin hãy gọi ta là Diệp Kiếm tiên!","content":"&nbsp; Ầm! &nbsp; <br> &nbsp; Một luồng kiếm mang mạnh mẽ đột nhiên chấn động ở quanh thân thể, luồng kiếm mang này chấn động ra bốn phía xung quanh, khi chạm vào vách tường tháp Giới Ngục thì ngay lập tức đã biến mất không thấy đâu. &nbsp; <br> &nbsp; Trong cơ thể Diệp Huyên, kiếm Liên Tú đang rung lên liên hồi! &nbsp; <br> &nbsp; Hấp thu! &nbsp; <br> &nbsp; Thật ra nói đơn giản hơn chính là cắn nuốt! &nbsp; <br> &nbsp; Bản thân kiếm Liên Tú không hề có năng lực này, nhưng Diệp Huyên lợi dụng công pháp của bản thân để ban cho nó năng lực này, nói cách khác thì nó có thể cắn nuốt những thanh kiếm khác để tăng cường bản thân! &nbsp; <br> &nbsp; Mà hiện giờ nó là đan điền của Diệp Huyên, nó mạnh lên thì Diệp Huyên có thể lợi dụng nó để bản thân đột phá! &nbsp; <br> &nbsp; Có thể nói cách thức tu luyện của Diệp Huyên khá đặc thù, nếu truyền ra ngoài thì ắt sẽ gây nên sóng to gió lớn. &nbsp; <br> &nbsp; Đúng lúc này, chuôi kiếm trước mặt Diệp Huyên đột ngột bay lên, sau đó hóa thành một luồng kiếm mang, biến mất ở trong ngực hắn! &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Một luồng kiếm mang tựa như gợn sóng từ trong cơ thể hắn chấn động ra phía bên ngoài, cùng lúc đó, kiếm Liên Tú ở trong cơ thể hắn đột ngột phóng lên trời. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Một luồng hơi thở mạnh mẽ xuất hiện quanh người Diệp Huyên! &nbsp; <br><br> &nbsp; Lăng Không Cảnh! &nbsp; <br> &nbsp; Diệp Huyên mở hai mắt ra, trong đôi mắt hắn có kiếm mang mờ nhạt lập lòe, nhưng sau đó nhanh chóng biến mất! &nbsp; <br> &nbsp; Vô Địch Kiếm Thể quyết, lấy thân đúc kiếm! &nbsp; <br> &nbsp; Diệp Huyên hít một hơi thật sâu, vào giờ khắc này hắn cảm thấy toàn thân mình tràn trề sức mạnh! Hắn ngẩng đầu lên nhìn về phía kiếm Liên Tú, tay phải khẽ vung lên, kiếm Liên Tú bay thẳng vào trong tay hắn, khi hắn vừa cầm lấy kiếm Liên Tú thì thân kiếm rung lên, phát ra một tiếng kiếm ngân chói ta. &nbsp; <br> &nbsp; Minh Kiếm thượng phẩm! &nbsp; <br> &nbsp; Minh Kiếm chia làm ba cấp bậc nhỏ là hạ phẩm, thượng phẩm và cực phẩm. Sau khi hắn hấp thu ba thanh Linh Kiếm, không chỉ bản thân đạt tới Lăng Không Cảnh, ngay cả kiếm Liên Tú cũng đạt tới Minh Kiếm thượng phẩm! &nbsp; <br> &nbsp; Cả hai cùng tăng lên! &nbsp; <br> &nbsp; Mà sau khi hắn đạt tới Lăng Không Cảnh, thực lực tổng hợp của bản thân sẽ tăng lên trên diện rộng, cộng thêm kiếm cũng được đề cao, nếu như hiện giờ đối đầu với Phong Nhất Hưu, hắn nắm chắc sáu bảy phần mười là bản thân sẽ chém giết được đối phương! &nbsp; <br> &nbsp; Sở dĩ không hoàn toàn nắm chắc là vì chắc chắn đối phương cũng sẽ có át chủ bài! &nbsp; <br> &nbsp; Những tên thiên tài yêu nghiệt như vậy tuyệt đối sẽ có đòn sát thủ. &nbsp; <br> &nbsp; Dường như nghĩ tới điều gì đó, Diệp Huyên đột nhiên ngẩng đầu lên nhìn về phía cửa vào lối thứ hai, sau đó hắn hừ hai tiếng. &nbsp; <br> &nbsp; Chát! &nbsp; <br> &nbsp; Đúng lúc này, một cái tát giòn tan vang lên, toàn thân Diệp Huyên bay ngược ra phía bên ngoài, bay thẳng ra khỏi tháp Giới Ngục luôn. &nbsp; <br> &nbsp; Trong hiện thực, Diệp Huyên nằm rạp trên mặt đất, thân thể không ngừng run rẩy. &nbsp; <br> &nbsp; Hồi lâu sau hắn mới đứng dậy. &nbsp; <br> &nbsp; Diệp Huyên vuốt mặt mình, lắc đầu cười khổ, hắn tưởng rằng mình đạt tới Lăng Không Cảnh tối thiểu cũng chống đỡ được hai chiêu! &nbsp; <br> &nbsp; Nhưng sự thật nói cho hắn biết hắn vẫn là tiểu đệ mà thôi! &nbsp; <br> &nbsp; Không thể trêu vào! &nbsp; <br> &nbsp; Sau khi thu dọn đôi chút, Diệp Huyên rời khỏi phòng, đi tới sau núi. &nbsp; <br> &nbsp; Hắn đi tới đỉnh núi lớn trước đây hắn thường xuyên tu luyện, dảo bước đi lên trên đỉnh núi, à, phải nói là bay! &nbsp; <br> &nbsp; Lăng Không Cảnh! &nbsp; <br> &nbsp; Hiện tại hắn đã có thể đề khí để lăng không phi hành! &nbsp; <br> &nbsp; Đương nhiên mục tiêu của hắn không phải là lăng không phi hành, làm kiếm tu đương nhiên phải ngự kiếm phi hành mới đúng phong cách! &nbsp; <br> &nbsp; Ngự kiếm phi hành! &nbsp; <br> &nbsp; Hắn đã mong chờ điều này từ rất lâu rồi! &nbsp; <br> &nbsp; Chẳng mấy chốc Diệp Huyên đã lên tới đỉnh núi, từ đỉnh núi nhìn xuống dưới, tối thiểu cũng cao hơn hai mươi trượng! &nbsp; <br><br> &nbsp; Hơi cao thì phải! &nbsp; <br> &nbsp; Diệp Huyên do dự đôi chút, nếu cứ nhảy xuống dưới, nhỡ đâu ngự kiếm không thành công thì phải xử lý như thế nào?! &nbsp; <br> &nbsp; Cuối cùng hắn cũng không lựa chọn nhảy xuống dưới, ý niệm trong đầu khẽ động, kiếm Liên Tú trong cơ thể bay ra, lơ lửng ở trước mặt hắn. &nbsp; <br> &nbsp; Dưới sự điều khiển của hắn, kiếm Liên Tú lơ lửng ở dưới chân, sau đó hắn đứng lên trên thân kiếm, nhưng kiếm Liên Tú không thể chịu nổi sức nặng của hắn, rơi luôn xuống đất! &nbsp; <br> &nbsp; Thấy vậy, Diệp Huyên cau mày lại: “Hình như sai ở đâu đó rồi…” &nbsp; <br> &nbsp; Bởi vì hắn phát hiện ra kiếm không thể chịu được sức nặng của hắn! &nbsp; <br> &nbsp; Phải làm sao đây? &nbsp; <br> &nbsp; Diệp Huyên cau mày, hiện giờ hắn rất muốn hỏi cô gái thần bí, bởi vì chắc chắn cô gái thần bí có thể giải đáp thắc mắc của hắn, đáng tiếc là cô gái thần bí vẫn đang ngủ sau, còn tên ở tầng thứ hai thì hắn không muốn chọc tới! &nbsp; <br> &nbsp; Động chút là tên kia lại tát một cái… &nbsp; <br> &nbsp; Hiện giờ chỉ còn cách dựa vào chính mình! &nbsp; <br> &nbsp; Ở trên đỉnh núi, Diệp Huyên nhìn kiếm Liên Tú trong tay hồi lâu, đột nhiên hai mắt hắn sáng lên: “Kiếm có thể phá đá mở núi, lực lượng như vậy sao có thể không chịu được sức nặng của một người chứ?” &nbsp; <br> &nbsp; Vừa nghĩ tới đây, dường như hắn đã phát hiện ra một chân trời mới, vô số ý nghĩ tràn vào trong đầu! &nbsp; <br> &nbsp; Muốn ngự kiếm nhất định phải khiến kiếm mạnh hơn! &nbsp; <br> &nbsp; Diệp Huyên cầm kiếm Liên Tú trong tay, kiếm Liên Tú chấn động kịch liệt, chẳng mấy chốc từ trên thân kiếm đã tỏa ra kiếm mang sắc bén, chói mắt. &nbsp; <br> &nbsp; Tay phải hắn chậm rãi buông ra, nhưng không hề chặt đứt liên hệ với kiếm Liên Tú, ngược lại còn cố gắng thúc giục kiếm Liên Tú. &nbsp; <br> &nbsp; Một lúc sau, thân thể hắn chậm rãi bay lên, rất nhanh, hai chân của hắn đã giẫm lên trên kiếm Liên Tú. &nbsp; <br> &nbsp; Kiếm Liên Tú hơi trầm xuống một ít, nhưng không hề rơi xuống đất, đỡ được cơ thể hắn! &nbsp; <br> &nbsp; Khi thấy vậy, Diệp Huyên mừng như điên! &nbsp; <br> &nbsp; Có hi vọng! &nbsp; <br> &nbsp; Hắn vội vàng giữ bình tĩnh, chẳng mấy chốc hắn đã dùng cách thức lấy khí ngự kiếm để điều khiển kiếm Liên Tú ở dưới chân, kiếm Liên Tú bắt đầu chấn động kịch liệt, nhưng nó lại đang chậm rãi đi tới! &nbsp; <br> &nbsp; Khi thấy được cảnh này, khóe miệng Diệp Huyên dần cong lên, không lâu sau, đường cong trên môi hắn càng lúc càng cong. &nbsp; <br> &nbsp; Cứ như vậy, Diệp Huyên đứng trên kiếm Liên Tú chậm rãi lướt về phía xa, tốc độ rất chậm, rất rất chậm, còn chậm hơn cả đi bộ bình thường, nhưng quả thật thì hắn đang ngự kiếm đi tới… &nbsp; <br> &nbsp; Không lâu sau, Diệp Huyên đã ngự kiếm đi tới một thác nước, khoảng cách chưa đầy trăm trượng nhưng hắn tốn tận nửa canh giờ mới đi tới được chỗ này! Vả lại kiếm Liên Tú cách mặt đất rất gần, chỉ cao không bằng chiều cao của một người trưởng thành mà thôi. &nbsp; <br> &nbsp; Ở dưới thác nước, Bạch Trạch đang tu luyện đột ngột ngẩng đầu lên nhìn về phía Diệp Huyên cách đó không xa, kinh ngạc nói: “Diệp thổ phỉ… Ngươi…” &nbsp; <br> &nbsp; Diệp Huyên chắp hai tay sau lưng, hắn liếc nhìn Bạch Trạch ở dưới thác nước, ánh mắt mang theo thần thái bễ nghễ thiên hạ: “Sau này xin hãy gọi ta là Diệp Kiếm tiên, cảm ơn!” &nbsp; <br> &nbsp; Bạch Trạch: “…”"}