{"title":"Chương 169: Chỉ trách bản thân ta quá yếu!","content":"&nbsp; Diệp Huyên ngự kiếm quay người rời đi, chỉ là tốc độ của hắn hiện giờ quá chậm rồi! &nbsp; <br> &nbsp; Quá chậm, quá là chậm luôn! &nbsp; <br> &nbsp; Giống như một con rùa đen đang bò vậy! &nbsp; <br> &nbsp; Ở sau lưng Diệp Huyên, Bạch Trạch ngẩn ra quan sát mọi chuyện! &nbsp; <br> &nbsp; Ngự kiếm phi hành! &nbsp; <br> &nbsp; Đúng là Diệp Huyên đang ngự kiếm phi hành, nhưng hình như có gì đó rất lạ… &nbsp; <br> &nbsp; Không lâu sau, Diệp Huyên ngự kiếm đi tới trước một rừng rậm, đúng lúc đó, người đang chạy trốn cách đó không xa ngừng lại! &nbsp; <br> &nbsp; Người này chính là Mặc Vân Khởi đang điên cuồng tu luyện! &nbsp; <br> &nbsp; Mặc Vân Khởi nhìn Diệp Huyên đang ngự kiếm ở phía xa, nét mặt tỏ rõ vẻ kinh ngạc: “Diệp thổ phỉ… Ngươi đang giở trò quỷ gì vậy?” &nbsp; <br> &nbsp; Diệp Huyên chắp hai tay sau lưng, liếc nhìn Mặc Vân Khởi: “Xin hãy gọi ta là Diệp Kiếm tiên, cảm ơn!” &nbsp; <br> &nbsp; Nói xong hắn ngự kiếm đi về phía xa xa. &nbsp; <br> &nbsp; Mặc Vân Khởi trợn mắt há hốc mồm quan sát hồi lâu mới lấy lại bình tĩnh: “Tên này…” &nbsp; <br> &nbsp; Không biết bao lâu sau, Diệp Huyên ngự kiếm đi tới chỗ ở của lão Kỷ, đáng tiếc là hắn không thể nào bay qua tường được bởi vì khoảng cách giữa kiếm và mặt đất thật sự là quá gần nhau! &nbsp; <br> &nbsp; Vậy là Diệp Huyên cứ thế ngự kiếm đi qua cửa lớn. &nbsp; <br> &nbsp; Lão Kỷ đang nằm trên ghế, vẫn như trước đây, toàn thân ông ta tỏa ra mùi rượu khó ngửi. &nbsp; <br> &nbsp; Đúng lúc này, lão Kỷ đột nhiên mở to mắt nhìn về phía Diệp Huyên, Diệp Huyên vội vàng thẳng người, hai tay chắp ra sau lưng, liếc nhìn lão Kỷ: “Lão Kỷ, sau này hãy gọi ta là Diệp Kiếm tiên!” &nbsp; <br> &nbsp; “Phụt!” &nbsp; <br> &nbsp; Miệng lão Kỷ đột ngột phun ra một ngụm rượu, ông ta nhìn Diệp Huyên, sau đó bấm tay một cái, một kim tệ rơi trước mặt Diệp Huyên: “Mau đi tìm thầy thuốc kiểm tra đi, đừng chậm trễ!” &nbsp; <br> &nbsp; Diệp Huyên: “…” &nbsp; <br> &nbsp; Một canh giờ sau, Diệp Huyên ngồi trước thềm đá điện Thương Lan, mà ở trước mặt hắn là kiếm Liên Tú đang lẳng lặng lơ lửng. &nbsp; <br> &nbsp; Nhìn kiếm Liên Tú ở trước mặt, Diệp Huyên cảm thấy buồn phiền. &nbsp; <br> &nbsp; Đúng là hiện giờ hắn có thể ngự kiếm nhưng tốc độ thì không cách nào tăng cao được, không chỉ như vậy, hắn cảm thấy ngự kiếm vô cùng tốn sức. &nbsp; <br> &nbsp; Chắc chắn là có chỗ nào đó xảy ra vấn đề! &nbsp; <br> &nbsp; Nhưng vấn đề là có vấn đề ở chỗ nào nhỉ? &nbsp; <br> &nbsp; Trăm mối nghi hoặc không có cách nào giải đáp! &nbsp; <br> &nbsp; Một lúc sau, Diệp Huyên không suy nghĩ vấn đề này nữa mà bắt đầu tu luyện Ngự Kiếm Thuật! &nbsp; <br> &nbsp; Dưới sự khống chế của hắn, kiếm Liên Tú không ngừng bay lượn ở trên đỉnh đầu, tốc độ rất nhanh, ít nhất là nhanh hơn trước không chỉ một lần. Không chỉ như vậy, hiện giờ hắn điều khiển thuận lợi hơn nhiều! &nbsp; <br> &nbsp; Khi đối địch với kẻ khác, uy lực của Ngự Kiếm Thuật không hề nhỏ, phải nói là có hiệu quả rất tốt! &nbsp; <br> &nbsp; Đáng tiếc là hắn luôn cảm thấy có thiếu sót và không đủ ở đâu đó, hắn cũng không biết rõ được nữa, hỏi lão Kỷ thì lão Kỷ hoàn toàn không hiểu, hoặc là có thể nói lão Kỷ không muốn chỉ điểm hắn ở phương diện kiếm đạo! &nbsp; <br> &nbsp; Điều này khiến Diệp Huyên buồn bực vô cùng! &nbsp; <br> &nbsp; Mà cô gái thần bí kia vẫn chưa tỉnh lại, hắn không biết phải hỏi ai. &nbsp; <br> &nbsp; Chỉ có cách suy nghĩ một mình! &nbsp; <br> &nbsp; Trong khu rừng rậm phía sau núi, Diệp Huyên ngồi xếp bằng ở dưới đất, một thanh kiếm không ngừng bay lượn, đâm chém trong sân. Mỗi lần kiếm Liên Tú bay qua, sẽ có một cây đại thụ bị chặt ngang. &nbsp; <br> &nbsp; Thỉnh thoảng Mặc Vân Khởi sẽ tới rừng rậm đánh với hắn một trận, chỉ có điều mỗi lần Mặc Vân Khởi sắp thua trận thì sẽ lập tức chuồn đi. &nbsp; <br> &nbsp; Cứ như vậy, từng ngày dần trôi qua. &nbsp; <br> &nbsp; Sáng sớm một ngày nào đó. &nbsp; <br> &nbsp; Trong chỗ ở của lão Kỷ, một ông lão đột nhiên xuất hiện. &nbsp; <br> &nbsp; Người tới chính là viện trưởng Lý Huyền Thương của học viện Thương Mộc. &nbsp; <br> &nbsp; Lão Kỷ nằm ở trên ghế, vẫn say khướt như trước, không hề có ý định tỉnh lại. &nbsp; <br> &nbsp; Lý Huyền Thương nhìn lão Kỷ, cười nói: “Thời gian này lão Kỷ sống không hề thoải mái chút nào nhỉ!” &nbsp; <br> &nbsp; Lão Kỷ lạnh nhạt nói: “Có chuyện gì thì nói đi!” &nbsp; <br> &nbsp; Lý Huyền Thương không hề tức giận, ông ta liếc nhìn phía sau núi, cười nói: “Có người phát hiện ra một bí cảnh không biết rõ ở trong dãy núi Ngọc Sơn ở Đế Đô Ninh Quốc, rất có thể chủ nhân của bí cảnh kia chính là đệ nhất cường giả của Ninh Quốc, Thác Bạt Phu để lại. Phải biết rằng năm xưa Thác Bạc Phu đã đột phá Vạn Pháp Cảnh, bên trong bí cảnh chắc chắn sẽ có rất nhiều đồ tốt đấy. Lần này Ninh Quốc mở rộng bí cảnh với các nước xung quanh, chỉ cần là Lăng Không Cảnh dưới hai mươi tuổi thì đều có thể tham gia vào. Sao hả, học viện Thương Lan không tham gia sao?” &nbsp; <br> &nbsp; “Không tham gia!”, lão Kỷ quả quyết nói. &nbsp; <br> &nbsp; Lý Huyền Thương cười nói: “Không tham gia? Các ngươi nhất định sẽ tham gia!” &nbsp; <br> &nbsp; Đúng lúc này, lão Kỷ mở lớn hai mắt, ngay sau đó thân thể định biến mất khỏi chỗ này. Đúng lúc này, Lý Huyền Thương ở trước mặt ông đột nhiên vỗ một chưởng về phía trước mặt. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Trong nháy mắt, cả khu nhà ầm ầm vỡ vụn. &nbsp; <br> &nbsp; Phía sau núi, sắc mặt đám người Diệp Huyên thay đổi, vội vàng chạy tới điện Thương Lan. &nbsp; <br> &nbsp; Trên một đống phế tích, Lý Huyền Thương và lão Kỷ đang đứng đối diện nhau, sau lưng Lý Huyền Thương có một người áo đen, trong tay người áo đen cầm một cô gái, cô bé này chính là Diệp Liên! &nbsp; <br> &nbsp; Lý Huyền Thương lạnh lùng nhìn lão Kỷ, cười nói: “Nói cho Diệp Huyên biết nếu hắn không tham gia vậy thì hãy để em gái của hắn chết trong bí cảnh đi!” &nbsp; <br> &nbsp; Nói xong, ông ta và người áo đen quay người muốn rời đi. &nbsp; <br> &nbsp; Đúng lúc này, một tiếng rống giận dữ đột nhiên từ phía dưới truyền tới: “Con chó già kia, thả em gái ta ra!” &nbsp; <br> &nbsp; Giọng nói này vừa vang lên, một luồng kiếm quang phóng lên tận trời, chém về phía Lý Huyền Thương. &nbsp; <br> &nbsp; Trên không trung, khóe miệng Lý Huyền Thương hiện lên một nụ cười mỉa mai, tay phải ông ta khẽ ép xuống. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Luồng kiếm quang kia vỡ vụn, cùng lúc đó, một thanh kiếm đâm thẳng về phía Diệp Huyên ở dưới. &nbsp; <br> &nbsp; Lão Kỷ đột nhiên xuất hiện trước mặt Diệp Huyên, tay phải vươn ra, lực lượng bên trong thanh kiếm bị hóa giải sạch sẽ. Ngay sau đó, ông ta vung tay phải lên, kiếm Liên Tú vững vàng rơi xuống trước mặt Diệp Huyên. &nbsp;&nbsp; <br> &nbsp; Diệp Huyên định ra tay thì bị lão Kỷ ngăn lại, lão Kỷ nhìn chằm chằm vào Lý Huyền Thương ở giữa không trung: “Xem ra vì giết hắn mà học viện Thương Mộc các ngươi đã không cần thể diện nữa rồi! Để hai vị Vạn Pháp Cảnh đến bắt một bé gái tay không tấc sắt hay sao”. &nbsp; <br> &nbsp; “Thể diện?” &nbsp; <br> &nbsp; Khóe miệng Lý Huyền Thương nhếch lên tạo thành một nụ cười mỉa mai: “Năm đó nếu như học viện Thương Lan các người quả quyết hơn, chém giết Cổ viện trưởng thì sao có thể suy bại đến mức này?” &nbsp; <br> &nbsp; Hai tay lão Kỷ chậm rãi siết lại: “Nếu như ngươi dám động tới con bé, lão phu chắc chắn sẽ giết hết học viên của học viện Thương Mộc các ngươi!” &nbsp; <br> &nbsp; Lý Huyền Thương cười lạnh: “Nếu ngươi dám ra tay, cô bé chắc chắn phải chết!” &nbsp; <br> &nbsp; Nói xong, ông ta chỉ về phía Diệp Huyên: “Ta tin rằng cậu ta sẽ không để cho ngươi ra tay, phải không nhỉ?” &nbsp; <br> &nbsp; Diệp Huyên nhìn chằm chằm vào Lý Huyền Thương: “Con chó già, dù gì ông cũng là viện trưởng một viện, có chuyện gì thì không thể tới tìm ông đây hả?” &nbsp; <br> &nbsp; Lý Huyền Thương lắc đầu, cười một tiếng: “Thể diện? Đáng giá bao nhiêu tiền chứ? Lão phu chỉ biết là nếu ngươi không chết, tương lai học viện Thương Mộc không chỉ mất thể diện mà còn đánh mất cơ nghiệp ngàn năm.” &nbsp; <br> &nbsp; Nói xong, ông ta lạnh lùng liếc nhìn lão Kỷ: “Yên tâm, ta sẽ không tổn thương tới con bé đâu, sẽ chỉ ném con bé vào trong bí cảnh, nhưng nếu như ngươi dám ra tay, con bé chắc chắn sẽ phải chết!” &nbsp; <br> &nbsp; Vừa dứt lời, ông ta quay người, cùng người áo đen biến mất ở cuối chân trời. &nbsp; <br> &nbsp; Diệp Huyên muốn đuổi theo nhưng bị lão Kỷ ngăn lại, Diệp Huyên nhìn về phía lão Kỷ, hai mắt đỏ bừng. &nbsp; <br> &nbsp; Lão Kỷ lắc đầu: “Xin lỗi, chính ta cũng chưa từng ngờ rằng bọn hắn sẽ làm vậy.” &nbsp; <br> &nbsp; Hai mắt Diệp Huyên chậm rãi nhắm lại! &nbsp; <br> &nbsp; Yên lặng một chút, Diệp Huyên đột nhiên cầm kiếm, quay người lại: “Ta không trách cứ bất kỳ ai, chỉ trách bản thân ta quá yếu!”"}