{"title":"Chương 170: Thứ rác rưởi gì vậy!","content":"&nbsp; Ở trong sân, lão Kỷ khẽ thở dài một tiếng. &nbsp; <br> &nbsp; Lúc này, Mặc Vân Khởi, Kỷ An Chi và Bạch Trạch xuất hiện bên cạnh lão Kỷ. &nbsp; <br> &nbsp; Sắc mặt Mặc Vân Khởi tái xanh: “Lão Kỷ, học viện Thương Mộc không biết xấu hổ là gì nữa rồi!” &nbsp; <br> &nbsp; Lão Kỷ nói khẽ: “Thể diện? Thiên phú và thực lực Diệp tiểu tử thể hiện ra đã khiến bọn chúng kiêng dè rồi! Nếu như bọn chúng không chó cùng rứt giậu, chờ khi Diệp Huyên trưởng thành thêm một khoảng thời gian, đến khi đó chủ viện của học viện Thương Lan sẽ đón nhận hắn, đến lúc đó bọn chúng sẽ không thể xử lý được hắn!” &nbsp; <br> &nbsp; Mặc Vân Khởi trầm giọng nói: “Không thể thông báo chủ chủ viện để bọn họ tới hỗ trợ hay sao?” &nbsp; <br> &nbsp; Lão Kỷ lắc đầu: “Hắn vẫn chưa đủ, ít nhất cũng phải đạt tới Tông Sư Kiếm Đạo trước khi hai mươi tuổi thì có lẽ mới khiến chủ viện chú ý tới…” &nbsp; <br> &nbsp; Mặc Vân Khởi hít sâu một hơi: “Mẹ kiếp, đám học viện Thương Mộc đúng là không biết xấu hổ mà!” &nbsp; <br> &nbsp; Đúng lúc này, Kỷ An Chi đột ngột nói: “Hắn xuống núi rồi! Hắn định tới Ninh Quốc!” &nbsp; <br><br> &nbsp; Mặc Vân Khởi đột nhiên nói: “Ta đi cùng hắn!” &nbsp; <br> &nbsp; Bạch Trạch gật đầu: “Đi cùng nhau nào!” &nbsp; <br> &nbsp; Nói xong cả hai xoay người rời đi. &nbsp; <br> &nbsp; Lúc này lão Kỷ đột nhiên nói: “Đây là một cái bẫy, cái bẫy nhắm vào hắn. Đối với hắn mà nói thì trong bí cảnh đó chính là tuyệt cảnh của hắn! Mà các ngươi đi tới đó thì nó cũng là tuyệt cảnh của các ngươi!” &nbsp; <br> &nbsp; Mặc Vân Khởi dừng bước, ngẫm nghĩ một lúc, sau đó cười khổ: “Ta biết nơi đó là tuyệt cảnh, vậy nên mới càng phải đi!” &nbsp; <br> &nbsp; Nói xong hắn dảo bước, biến mất ở xa xa. &nbsp; <br> &nbsp; Bạch Trạch cũng vội vàng đi theo. &nbsp; <br> &nbsp; Lão Kỷ đứng ở chỗ cũ nhìn về phía Kỷ An Chi, Kỷ An Chi nói nhỏ: “Bảo trọng!” &nbsp; <br> &nbsp; Nói xong, nàng ta quay người đi vào trong điện Thương Lan, một lúc sau, nàng đeo một cái túi lớn, đi xuống dưới núi. &nbsp; <br> &nbsp; Trong phế tích, lão Kỷ im lặng hồi lâu, ông ta đi tới một tòa cung điện ở ở phía sau núi, bên trong cung điện nhỏ chất đầy linh bài, rất nhiều, có lẽ chừng hơn một ngàn tấm! &nbsp; <br> &nbsp; Lão Kỷ ngắm nhìn những linh bài kia, không hề có dáng vẻ say sưa như thường ngày. &nbsp; <br> &nbsp; Không biết bao lâu sau, lão đột nhiên nằm ra đất, sau đó cầm hồ lô rượu bên hông, điên cuồng rót vào miệng: “Đều do viện trưởng vô dụng, không thể bảo vệ mấy đứa…” &nbsp; <br> &nbsp; Chừng vài phút sau, lão đột ngột rời khỏi núi Thương Lan, không biết đi tới nơi nào. &nbsp; <br> &nbsp; Hoàng cung Khương Quốc. &nbsp; <br> &nbsp; Trong cung điện âm u nào đó, một ông lão ngồi dưới đất, đang chơi đùa với một con chó con màu đen. &nbsp; <br> &nbsp; Đúng lúc này một người đàn ông trung niên xuất hiện ở cửa đại điện, người đàn ông trung niên kia hành lễ vào bên trong, không biết nói chuyện gì đó. &nbsp; <br><br> &nbsp; Một lúc sau, ông lão trong điện đột nhiên nói: “Học viện Thương Mộc… quá bỉ ổi rồi đi…” &nbsp; <br> &nbsp; Người đàn ông trung niên kia trầm giọng nói: “Thiếu niên đó đã đi tới Ninh Quốc!” &nbsp; <br> &nbsp; Ông lão im lặng hồi lâu, sau đó nói: “Điều tra xem người áo đen ra tay đêm đó là ai, còn nữa, phái ảnh vệ hộ tống thiếu niên kia một đoạn đường… Thôi được rồi, ta tự mình đi hộ tống một đoạn đường, dù sao cũng là một người có can đảm, dám chiến đấu vì Khương Quốc…” &nbsp; <br> &nbsp; Vừa nói xong, ông lão biến mất tại chỗ. &nbsp; <br> &nbsp; Trong một căn phòng nào đó ở Túy Tiên Lâu. &nbsp; . <br> &nbsp; Một người áo đen đột nhiên xuất hiện trong phòng, người áo đen hành lễ với ông lão trước mặt. &nbsp; <br> &nbsp; Một lúc sau, ông lão cười lạnh: “Học viện Thương Mộc giỏi lắm, đúng là không biết sống chết là gì! Truyền lệnh xuống, vận dụng toàn bộ lực lượng điều tra người áo đen ra tay tối nay, còn nữa, phái người đi hộ tống thiếu niên kia tới Ninh Quốc… Thôi được rồi, lão phu tự mình đi một chuyến!” &nbsp; <br> &nbsp; Người áo đen trầm giọng nói: “Lâu chủ, người muốn công khai chọn đội sao?” &nbsp; <br> &nbsp; Ông lão bình thản nói: “Đúng vậy, lần này lão phu muốn chọn đội, đứng ở bên phía học viện Thương Lan. Chẳng phải dệt hoa trên gấm vĩnh viễn không tốt bằng đưa than sưởi ấm trong ngày tuyết rơi hay sao?” &nbsp; <br> &nbsp; Nói xong, ông ta biến mất khỏi đó. &nbsp; <br> &nbsp; ….. &nbsp; <br> &nbsp; Núi Lưỡng Giới. &nbsp; <br> &nbsp; Một người đàn ông đột nhiên xuất hiện trước một ngôi nhà cỏ, người đàn ông đó quỳ một gối: “Tôn chủ, cô bé kia bị học viện Thương Mộc bắt cóc…” &nbsp; <br> &nbsp; Một hồi sau, căn nhà cỏ ầm ầm nổ tung. &nbsp; <br> &nbsp; Một bé gái từ trong đó đi ra, sắc mặt bé gái tái xanh: “Học viện Thương Mộc? Thứ rác rưởi gì vậy! Nếu con bé có chuyện gì, bản tôn chắc chắc sẽ giết sạch học viên của học viện Thương Mộc!” &nbsp; <br> &nbsp; “…”"}