{"title":"Chương 171: Đây là kiếm ý gì?","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Dưới núi Thương Lan. &nbsp; <br> &nbsp; Diệp Huyên đột nhiên dừng lại, trước mặt hắn là Mặc Vân Khởi, Bạch Trạch và Kỷ An Chi. &nbsp; <br> &nbsp; Diệp Huyên trầm giọng nói: \"Đây là chuyện của ta, các ngươi không cần phải tham dự vào\". &nbsp; <br> &nbsp; Mặc Vân Khởi hơi bất mãn lên tiếng: \"Này này, sao ngươi có thể nói những lời như vậy... Ngươi nói vậy tức là không coi chúng ta là huynh đệ!\" &nbsp; <br> &nbsp; Diệp Huyên còn muốn nói gì đó, Mặc Vân Khởi lại đột nhiên nghiêm mặt ngắt lời: \"Đừng có nghĩ nhiều nữa. Diệp Liên không chỉ là muội muội của ngươi, mà cũng là muội muội của chúng ta...\" &nbsp; <br> &nbsp; Dứt lời, hắn ta vỗ nhẹ mấy cái vào vai Diệp Huyên: \"Đừng có nói lời thừa nữa. Đi thôi!\" &nbsp; <br> &nbsp; Diệp Huyên nhìn ba người một cái rồi gật đầu. &nbsp; <br> &nbsp; Một khắc sau, bốn người leo lên thuyền bay. &nbsp; <br> &nbsp; Đi về phía Ninh Quốc! &nbsp; <br> &nbsp; Ba người Diệp Huyên vừa lên thuyền bay, một lão giả đột nhiên xuất hiện trước mặt bọn họ, khẽ thi lễ với Diệp Huyên, nói: \"Diệp công tử, lão phu là quản sự thuyền bay, Diệp công tử cứ gọi lão phu là Lý quản sự\". &nbsp; <br> &nbsp; Lão liếc nhìn bốn phía rồi nói: \"Lần này thuyền bay có bốn vị, các vị cứ yên tâm về khoản an toàn, bên trên đã có lệnh, bốn phía đều có cường giả trấn thủ. Ngoài ra, Cửu lâu chủ của chúng ta cũng âm thầm theo sát, nếu học viện Thương Mộc muốn đánh lén, Túy Tiên Lâu chúng ta là người đầu tiên không cho phép!\" &nbsp; <br> &nbsp; Nghe Lý quản sự nói vậy, ánh mắt ba người Mặc Vân Khởi đều hiện lên vẻ chấn kinh. &nbsp; <br> &nbsp; Sự bá đạo của Túy Tiên Lâu này không hề kém học viện Thương Mộc tí nào! &nbsp; <br> &nbsp; Vậy mà bây giờ, thái độ của Túy Tiên Lâu này với Diệp Huyên... thực sự có vẻ như đang lấy lòng vậy! &nbsp; <br> &nbsp; Diệp Huyên ôm quyền với Lý quản sự: \"Ta sẽ nhớ kỹ ân tương trợ lần này!\" &nbsp; <br> &nbsp; Nghe vậy, khóe miệng Lý quản sự cong lên thành một nụ cười xán lạn: \"Diệp công tử, Lâu chủ còn có dặn dò nên hiện giờ chúng ta cũng đang điều tra âm mưu lần này của học viện Thương Mộc, trước khi bốn vị đến Ninh Quốc, chúng ta sẽ cho công tử một câu trả lời hài lòng!\" &nbsp; <br> &nbsp; Diệp Huyên khẽ gật đầu nói: \"Đa tạ!\" &nbsp; <br> &nbsp; Lý quản sự mỉm cười: \"Các vị nghỉ ngơi sớm đi, có việc gì xin cứ phân phó\". &nbsp; <br> &nbsp; Nói xong, lão khẽ thi lễ rồi lui xuống. &nbsp; <br> &nbsp; Lúc này, Mặc Vân Khởi liền nhìn sang Diệp Huyên: \"Có phải ngươi là con riêng của ông chủ Túy Tiên Lâu không?\" &nbsp; <br> &nbsp; Diệp Huyên lắc đầu. &nbsp; <br> &nbsp; Con riêng? &nbsp; <br> &nbsp; Đương nhiên hắn biết vì sao Túy Tiên Lâu lại ra sức lấy lòng mình như vậy, đều là vì cô gái bí ẩn cả. &nbsp; <br> &nbsp; Diệp Huyên nhìn ba người, nói: \"Các ngươi nghỉ ngơi sớm một chút đi!\" &nbsp; <br> &nbsp; Nói xong, hắn quay người rời đi. &nbsp; <br> &nbsp; Kỷ An Chi nhìn theo bóng Diệp Huyên rồi cũng đi theo. &nbsp; <br> &nbsp; Mặc Vân Khởi vẫn đứng yên đó, nhìn thoáng qua bóng lưng Diệp Huyên, than khẽ: \"Cái tên này... May mà năm xưa ông đây không gia nhập học viện Thương Mộc. Học viện Thương Mộc này, quá con mẹ nó bỉ ổi!\" &nbsp; <br> &nbsp; Bạch Trạch gật đầu xác nhận: \"Quả thực bỉ ổi!\" &nbsp; <br> &nbsp; Mặc Vân Khởi nhìn sang Bạch Trạch: \"Này to con, lần này đi có thể là thập tử vô sinh đấy\". &nbsp; <br> &nbsp; Bạch Trạch liếc nhìn Mặc Vân Khởi: \"Chết cùng với ngươi... ta cũng có hơi do dự...\" &nbsp; <br> &nbsp; \"Khốn kiếp...\" &nbsp; <br> &nbsp;... &nbsp; <br> &nbsp; Diệp Huyên vừa vào trong phòng thì bất ngờ quay phắt lại, trước mắt hắn, cách không xa, chính là Kỷ An Chi. &nbsp; <br> &nbsp; Kỷ An Chi đi tới trước mặt Diệp Huyên, nói: \"Học viện Thương Mộc không dám làm con bé bị thương đâu\". &nbsp; <br> &nbsp; Diệp Huyên gật đầu: \"Ta biết!\" &nbsp; <br> &nbsp; Chắc chắn học viện Thương Mộc không dám giết Diệp Liên, vì một khi giết cô bé, bọn họ sẽ không có bất kỳ lợi thế gì nữa, đồng thời còn sẽ bị lão Kỷ điên cuồng trả thù. &nbsp; <br> &nbsp; Hiện giờ học viện Thương Mộc cũng không dám cá chết lưới rách! &nbsp; <br> &nbsp; Nhưng bọn họ lại không thể mặc kệ cho Diệp Huyên tiếp tục trưởng thành. Nếu cứ bỏ mặc Diệp Huyên, ngày sau học viện Thương Mộc sẽ lại càng lâm vào nguy khốn. &nbsp; <br> &nbsp; Kỷ An Chi nhìn thoáng qua Diệp Huyên, nói tiếp: \"Nghỉ ngơi cho tốt đi, chúng ta sẽ đưa con bé về\". &nbsp; <br> &nbsp; Diệp Huyên nhìn Kỷ An Chi, khẽ lên tiếng: \"Chuyến này đi chắc chắn sẽ rất nguy hiểm!\" &nbsp; <br> &nbsp; Kỷ An Chi nhìn thẳng vào hắn: \"Không nguy hiểm, chúng ta sẽ không tới!\" &nbsp; <br> &nbsp; Dứt lời, nàng ta mở chiếc túi mình mang theo, lấy ra hai cái bánh bao chay đưa cho Diệp Huyên: \"Đừng để bị đói!\" &nbsp; <br> &nbsp; Diệp Huyên: \"...\" &nbsp; <br> &nbsp; Một lát sau, Kỷ An Chi rời đi. &nbsp; <br> &nbsp; Trong phòng, Diệp Huyên ngồi trên ghế, lấy ra một người gỗ nho nhỏ. Người gỗ này giống hệt Diệp Liên. &nbsp; <br> &nbsp; Diệp Huyên nhìn người gỗ trong tay, sắc mặt bình tĩnh, ánh mắt không chút dao động. &nbsp; <br> &nbsp; Yếu! &nbsp; <br> &nbsp; Cho tới nay, hắn vẫn cảm thấy mình rất mạnh, chí ít là trong thế hệ trẻ tuổi, khả năng cũng chỉ có An Lan Tú là có thể đánh với hắn một trận. &nbsp; <br> &nbsp; Nói không kiêu ngạo chút nào thì là giả! &nbsp; <br> &nbsp; Lần này, sự thật tàn khốc đã cho hắn biết, thật ra hắn vô cùng yếu ớt, đến mức không chịu nổi một kích. &nbsp; <br> &nbsp; Lý Huyền Thương cùng người áo đen kia mang Diệp Liên đi, còn hắn thì sao? Hắn chỉ có thể lựa chọn đứng đó mà nhìn! Thậm chí, nếu không có lão Kỷ, đến cơ hội nhìn hắn cũng không có! &nbsp; <br><br> &nbsp; Hắn không trách lão Kỷ, cũng không trách bất kỳ ai! &nbsp; <br> &nbsp; Hắn chỉ tự trách mình quá yếu! &nbsp; <br> &nbsp; Mình quá yếu! &nbsp; <br> &nbsp; Hai mắt Diệp Huyên chậm rãi khép lại! &nbsp; <br> &nbsp; Yếu, thì không có quyền lên tiếng! &nbsp; <br> &nbsp; Yếu, cũng chỉ có thể mặc cho người khác ức hiếp! &nbsp; <br> &nbsp; Yếu, cũng chỉ có thể chịu đựng mọi chuyện bất công ấm ức! &nbsp; <br> &nbsp; Diệp Huyên siết chặt hai nắm tay, máu tươi tràn ra lòng bàn tay. Trong cơ thể hắn, kiếm Liên Tú hơi rung lên, càng lúc rung động càng mạnh hơn, cho đến khi toàn bộ thân thể Diệp Huyên đều rung lên. &nbsp; <br> &nbsp; Không biết sau bao lâu, quanh cơ thể hắn lại tản ra một luồng ý nhàn nhạt... &nbsp; <br> &nbsp; Lúc này, một tờ giấy trắng từ lầu hai bay ra. &nbsp; <br> &nbsp; Trên giấy là một thanh kiếm. Bốn phía xung quanh thanh kiếm là kiếm ý, mà đằng sau kiếm ý là một dấu \"?\" to tướng. &nbsp; <br> &nbsp; Hiển nhiên, nó đang muốn hỏi đây là kiếm ý gì... &nbsp; <br> &nbsp; Đế Đô. &nbsp; <br> &nbsp; Không biết ai đã nói ra chuyện học viện Thương Mộc cướp Diệp Liên đi, chẳng mấy chốc, gần như tất cả mọi người ở Đế Đô đều biết. &nbsp; <br> &nbsp; Chỉ trong thoáng chốc, toàn bộ Đế Đô đều sôi trào! &nbsp; <br> &nbsp; Phẫn nộ! &nbsp; <br> &nbsp; Chính là tâm tình của tất cả mọi người trong Đế Đô. &nbsp; <br> &nbsp; Bọn họ vốn không thích học viện Thương Lan, hay nói đúng hơn là bọn họ chỉ thích cường giả. Mà chẳng có gì để nghi ngờ, so với học viện Thương Mộc thì học viện Thương Lan là bên yếu hơn. Bởi vậy, mới đầu tất cả mọi người đều đứng về phía học viện Thương Mộc. &nbsp; <br> &nbsp; Trong thế giới này, đương nhiên mọi người đều thích cường giả! &nbsp; <br> &nbsp; Nhưng sau khi chuyện kia xảy ra, đặc biệt là khi học viện Thương Mộc mời người Đường Quốc tới, có thể nói họ đã bị mọi người ở Đế Đô chán ghét đến cùng cực. Nên biết, Khương Quốc và Đường Quốc đã từng giao chiến vô số lần, có bao nhiêu người Khương Quốc đã chết dưới gót sắt của ngựa Đường Quốc chứ? &nbsp; <br> &nbsp; Đặc biệt là những bách tính bình thường kia. Đại đa số bọn họ đều có thân nhân bị Đường Quốc giết chết, còn cả binh lính ở Đế Đô nữa, không biết bao nhiêu hảo hữu của họ đã bị binh sĩ Đường Quốc giết chết. &nbsp; <br> &nbsp; Vậy mà học viện Thương Mộc lại mời người Đường Quốc đến để đối phó với Diệp Huyên. Nên nhớ, Diệp Huyên là người Khương Quốc. Bởi vậy, vô số người không cần suy nghĩ đã chọn đứng về phe Diệp Huyên. &nbsp; <br> &nbsp; Nhưng đối mặt với họ là học viện Thương Mộc, nên phần đông đều chỉ giận mà không dám nói gì! &nbsp; <br> &nbsp; Mà bây giờ, để giết Diệp Huyên, học viện Thương Mộc lại bắt cóc muội muội Diệp Liên của hắn. &nbsp; <br> &nbsp; Mà đây lại chỉ là một cô bé bình thường! &nbsp; <br> &nbsp; Đối với cách làm của học viện Thương Mộc, toàn bộ người trong Đế Đô đều vô cùng tức giận, hơn nữa, bọn họ cũng dám lên tiếng. Nhất thời, khắp Đế Đô từ đầu đường đến cuối ngõ đều bàn luận về chuyện học viện Thương Mộc, mà nói tới học viện Thương Mộc thì không một ai không tỏ vẻ khinh bỉ. &nbsp; <br> &nbsp; Có thể nói, thanh danh của học viện Thương Mộc đã thối hết sức! &nbsp; <br> &nbsp; Thương Sơn! &nbsp; <br> &nbsp; Điện Thương Mộc. &nbsp; <br> &nbsp; \"Là ai?\" &nbsp; <br> &nbsp; Một tiếng hét phẫn nộ đột nhiên vang lên trong đại điện. &nbsp; <br> &nbsp; Tại vị trí chủ chốt trong đại điện, mặt mũi Lý Huyền Thương tái xanh: \"Là ai đang khống chế dư luận Đế Đô?\" &nbsp; <br> &nbsp; Lúc này, Lê Tu bên dưới đứng dậy thưa: \"Hẳn là Túy Tiên Lâu, có thể là cả Hoàng thất Khương Quốc nữa...\" &nbsp; <br> &nbsp; Ánh mắt Lý Huyền Thương lập tức lạnh xuống: \"Bọn họ không có lý do gì để đứng về phía học viện Thương Lan!\" &nbsp; <br> <figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977015-0.jpg\" alt=\"chapter content\"></figure>"}