{"title":"Chương 172: Quân đối đãi với ta như vậy, ta há có thể phụ quân","content":"&nbsp; Tất cả mọi người đều nhìn Lý Huyền Thương. Hai mắt Lý Huyền Thương chậm rãi khép lại. \"Lê Tu, ngươi đã tra rõ lai lịch của Diệp Huyên kia chưa?\" &nbsp; <br> &nbsp; Lê Tu gật đầu: \"Hắn đến từ Thanh Thành...\" &nbsp; <br> &nbsp; \"Khốn kiếp!\" &nbsp; <br> &nbsp; Lý Huyền Thương đột nhiên gầm thét: \"Một Thanh Thành nho nhỏ làm sao có thể bồi dưỡng ra một kiếm tu? Hơn nữa còn là một đại kiếm tu? Trước khi thiếu niên kia gia nhập học viện Thương Lan cũng đã là kiếm tu, có nghĩa là hắn mang theo kiếm kỹ mà tiến vào học viện Thương Lan. Mà khi hắn từ Lưỡng Giới Thành trở về, thực lực đột nhiên tăng mạnh đến mức cả Phần Tuyệt cũng bị chém chết. Loại người này làm sao có thể là người bình thường? Đám chưởng quản tình báo các ngươi đều chỉ là hạng giá áo túi cơm hay sao?\" &nbsp; <br> &nbsp; Sắc mặt Lê Tu tái nhợt. Hiện giờ, trong học viện Thương Mộc, có thể nói ông ta là người không được lòng mọi người nhất. Lúc trước, nếu hai mắt ông ta tinh tường hơn một chút, nhận Diệp Huyên vào học viện Thương Mộc, thì chắc chắn học viện Thương Mộc sẽ huy hoàng thêm vô số năm! &nbsp; <br> &nbsp; Mà học viện Thương Lan sẽ chết đến mức không thể chết thêm được nữa, đến cả một tia hy vọng cũng không còn! &nbsp; <br> &nbsp; Mà hiện giờ, học viện Thương Lan lại tràn đầy hy vọng, còn tình cảnh của học viện Thương Mộc ngày càng không tốt. &nbsp; <br> &nbsp; Hết thảy đều chỉ vì lúc trước học viện Thương Mộc từ bỏ vị thiếu niên kia! Vị thiếu niên một lòng muốn gia nhập học viện Thương Mộc kia! &nbsp; <br> &nbsp; Năm xưa, học viện Thương Mộc chế giễu Diệp Huyên là kẻ không có tư cách bước chân vào học viện, mà bây giờ toàn bộ Đế Đô đều cười nhạo bọn họ, chế giễu việc rác rưởi mà học viện Thương Mộc không cần đã chém chết học viên mạnh nhất của bọn họ! &nbsp; <br> &nbsp; Đột nhiên Lý Huyền Thương nói: \"Thôi. Chuyện đã qua thì chẳng thể thay đổi, cũng không cần phải tiếp tục xoắn xuýt mãi nữa\". &nbsp; <br> &nbsp; Dứt lời, ông ta nhìn lướt qua đám người trong đại điện: \"Hiện giờ việc chúng ta cần phải làm là đoàn kết nhất trí, mặc kệ sau lưng Diệp Huyên kia có ai, lai lịch ra sao, hắn cũng phải chết. Năm xưa học viện Thương Lan xuống dốc thế nào, chắc các ngươi đều biết rất rõ\". &nbsp; <br> &nbsp; Cả đám người trong điện đều gật đầu tỏ vẻ đồng ý. &nbsp; <br> &nbsp; Lúc này, trong nội bộ học viện Thương Mộc tuyệt đối không thể xảy ra bất kỳ vấn đề gì! &nbsp; <br> &nbsp; Lý Huyền Thương quay sang nhìn Phó viện trưởng Mạc Tùng cách đó không xa, hỏi: \"Công việc chuẩn bị thế nào rồi?\" &nbsp; <br> &nbsp; Mạc Tùng trầm giọng đáp: \"Cũng ổn hết rồi. Bên Ninh Quốc kia, Quốc chủ Thác Bạt Ngạn đã đồng ý yêu cầu của chúng ta, đến lúc đó sẽ phối hợp với chúng ta!\" &nbsp; <br> &nbsp; Lý Huyền Thương khẽ gật đầu: \"Còn học viện bên phía Đế Quốc Đại Vân thì sao?\" &nbsp; <br> &nbsp; Mạc Tùng do dự một chút rồi đáp: \"Bên kia yêu cầu một quyển võ kỹ cấp Thiên. Nếu chúng ta đồng ý, bọn họ sẽ cho người trong học viện tới\". &nbsp; <br> &nbsp; \"Đồng ý với họ đi!\" &nbsp; <br> &nbsp; Lý Huyền Thương đột nhiên nói: \"Nếu bọn họ giết được Diệp Huyên, không chỉ cho bọn họ một cuốn võ kỹ cấp Thiên hạ phẩm, mà còn cho họ thêm một quyền công pháp cấp Thiên hạ phẩm nữa, ngoài ra tặng thêm một món linh khí cấp Minh!\" &nbsp; <br> &nbsp; Nghe vậy, tất cả mọi người trong điện đều ngẩn người &nbsp; <br> &nbsp; Cấp Thiên! &nbsp; <br> &nbsp; Đây chính là thứ có giá trị liên thành đó! &nbsp; <br> &nbsp; Mà học viện Thương Mộc truyền thừa nhiều năm như vậy, tổng cộng còn chưa đến năm môn võ kỹ cấp Thiên, trong đó ba môn chỉ là tàn quyển. Còn về linh khí cấp Minh, toàn bộ học viện Thương Mộc mới chỉ có sáu món! &nbsp; <br> &nbsp; Mà sáu món này đều do học viện Thương Mộc tích lũy gần ngàn năm mới có được! &nbsp; <br> &nbsp; Thế mà, giờ đây phải đưa ra ngoài như vậy! Tất cả mọi người đều cảm thấy vô cùng đau lòng! &nbsp; <br> &nbsp; Lý Huyền Thương lạnh lùng nhìn cả đám người nói: \"Tên Diệp Huyên này không chết, chắc chắn sẽ dẫn dắt học viện Thương Lan tiến lên, mà khi đó, rất có thể học viện Thương Mộc chúng ta sẽ dẫm vào vết xe đổ của học viện Thương Lan năm xưa. Đồ không có còn có thể kiếm lại được, nhưng nếu học viện Thương Mộc không còn, thì tất cả những thứ kia đều không có ý nghĩa gì hết!\" &nbsp; <br> &nbsp; Tất cả mọi người trong điện đều trầm mặc. &nbsp; <br> &nbsp; Lý Huyền Thương lại nhìn sang Mạc Tùng, hỏi: \"Còn lại thì sao?\" &nbsp; <br><br> &nbsp; Mạc Tùng trầm giọng nói: \"Ngoại trừ học viện của bên Đế Quốc Đại Vân, còn có một số học viện của các nước khác cũng rất hứng thú với việc lần này, trong đó có mấy nơi có danh tiếng rất lớn. Còn có một vị là yêu nghiệt trong bảng Võ. Ngoài ra, còn có một số tán tu, cũng đều biết thực lực của Diệp Huyên, bởi vậy, đã dám đến đều là người có tài.\" &nbsp; <br> &nbsp; \"Nghe nói có một vài tổ chức sát thủ cũng phái người đến!\" &nbsp; <br> &nbsp; Lý Huyền Thương nhắm hai mắt lại, hỏi: \"Bên thế giới ngầm có phái người đến không?\" &nbsp; <br> &nbsp; Mạc Tùng lắc đầu: \"Không biết.\" &nbsp; <br> &nbsp; Lý Huyền Thương trầm mặc chớp chớp mắt một cái rồi nói: \"Ngươi phái người đi nói với bọn họ, nếu bọn họ giết được Diệp Huyên, cũng cho bọn họ một quyển võ kỹ cấp Thiên! Không, truyền lệnh ra ngoài, chỉ cần có người giết được Diệp Huyên, học viện Thương Mộc ta sẽ tặng một cuốn võ kỹ cấp Thiên hạ phẩm, một cuốn công pháp cấp Thiên hạ phẩm, một món linh khí cấp Minh hạ phẩm\". &nbsp; <br> &nbsp; Mạc Tùng nhìn Lý Huyền Thương, kinh hãi hô: \"Thù lao như vậy... đủ để giết mười tên Hợp Thần Cảnh! Rất có thể, có một số lão già đã sống lâu năm cũng sẽ tới...\" &nbsp; <br> &nbsp; Mọi người trong điện đều trợn mắt há hốc mồm. Thù lao như vậy, đừng nói Diệp Huyên, dù có bảo đi giết lão Kỷ e rằng cũng có người động lòng. Đương nhiên, động lòng là một chuyện, có dám tới hay không lại là chuyện khác! &nbsp; <br> &nbsp; Sắc mặt Lý Huyền Thương có vẻ dữ tợn: \"Học viện Thương Lan bảo vệ hắn, vậy ta muốn học viện Thương Lan trở thành kẻ địch của toàn bộ người trong thiên hạ!\" &nbsp; <br> &nbsp; Nửa canh giờ sau, thù lao học viện Thương Lan công bố treo thưởng cho cái đầu của Diệp Huyên được công bố ra ngoài, các nước xung quanh đều sôi trào! &nbsp; <br> &nbsp; Thù lao này thực sự quá quá quá kinh khủng! &nbsp; <br> &nbsp; Lúc này, một vài thế lực trên núi khá gần Khương Quốc cũng hơi động lòng. &nbsp; <br> &nbsp;... &nbsp; <br> &nbsp; Lưỡng Giới Thành, trong doanh trướng. &nbsp; <br> &nbsp; Khương Cửu nhìn mật báo trước mặt thật lâu, cuối cùng, chậm rãi đứng dậy nói: \"Thông báo với phụ hoàng của ta, đưa Lâm lão tới đây tọa trấn!\" &nbsp; <br> &nbsp; Tiếng nói vừa dứt, nàng ấy đã bước nhanh ra khỏi doanh trướng, xoay người leo lên một con ngựa. &nbsp; <br> &nbsp; Sau lưng, một lão giả vội vàng nói: \"Điện hạ, ngài là thống soái một quân, làm sao có thể tùy tiện bỏ đi? Ngài...\" &nbsp; <br> &nbsp; Khương Cửu lấy ra một tấm thẻ vàng, lúc trước Diệp Huyên đã đưa cho nàng tấm thẻ này. Tiền bên trong đã chuyển đi nhưng nàng vẫn luôn giữ lấy nó. &nbsp; <br> &nbsp; Nhìn tấm thẻ trong tay, Khương Cửu nhếch miệng cười nói: \"Quân đối đãi với ta như vậy, ta há có thể phụ quân?\" &nbsp; <br> &nbsp; Tiếng nói vừa dứt, nàng ấy đã thúc ngựa rời đi."}