{"title":"Chương 173: Giấy thông hành","content":"&nbsp; Trong một căn phòng trên thuyền bay. &nbsp; <br> &nbsp; Diệp Huyên ngồi xếp bằng ở trên mặt đất, quanh người hắn tỏa ra một luồng ý rất quỷ dị. Sở dĩ nói nó quỷ dị vì luồng ý này như có như không, lúc ẩn lúc hiện… &nbsp; <br> &nbsp; Ở trong lối vào tầng thứ hai, một trang giấy bay tới trước mặt Diệp Huyên. &nbsp; <br> &nbsp; Bên trên vẫn là một thanh kiếm, đằng sau thanh kiếm là một dấu “?” rất lớn. &nbsp; <br> &nbsp; Một lúc sau, Diệp Huyên đột ngột mở lớn hai mắt ra, hắn nhìn trang giấy ở trước mặt, sau đó nói nhỏ: “Ta cũng không biết…” &nbsp; <br> &nbsp; Diệp Huyên nói xong thì đứng dậy, kiếm Liên Tú ở trong cơ thể hắn đột nhiên bay ra bên ngoài, ngay sau đó, toàn bộ tầng một tháp Giới Ngục tràn ngập kiếm quang. Ở quanh kiếm Liên Tú, ngoài kiếm mang nhàn nhạt ra thì còn có một luồng ý lúc ẩn lúc hiện! &nbsp; <br> &nbsp; Cùng lúc độ, độ phù hợp giữa người với kiếm đã đạt tới chín mươi chín phần trăm! &nbsp; <br> &nbsp; Hiện giờ hắn đã không cần dùng khí ngự kiếm mà có thể dùng ý ngự kiếm rồi! &nbsp; <br> &nbsp; Tốc độ của kiếm tăng lên không chỉ gấp năm lần! &nbsp; <br> &nbsp; Đây mới là ngự kiếm chân chính! &nbsp; <br><br> &nbsp; ….. &nbsp; <br> &nbsp; Thuyền bay càng ngày càng tới gần Ninh Quốc. &nbsp; <br> &nbsp; Ninh Quốc! &nbsp; <br> &nbsp; Ninh Quốc, Khương Quốc và Đường Quốc rất gần nhau, có thể nói ba nước tiếp giáp với nhau, tạo thành hình tam giác. Chỉ có điều Ninh Quốc có ưu thế hơn Khương Quốc và Đường Quốc, có thể nói thực lực của Ninh Quốc mạnh nhất trong số ba nước! &nbsp; <br> &nbsp; Nguyên nhân chủ yếu của việc này là vì Đường Quốc và Khương Quốc là kẻ thù truyền kiếp của nhau, chưa bao giờ hai nước ngừng tranh đấu, có chiến tranh là sẽ có hao tổn! &nbsp; <br> &nbsp; Còn Ninh Quốc thì chỉ tập trung phát triển! &nbsp; <br> &nbsp; Ngoài điều đó ra thì Ninh Quốc cũng có ưu thế thiên nhiên, bởi vì xung quanh nó, khoáng sản vô cùng phong phú, lại thêm Ninh Quốc không hề có thiên địch, bởi vậy có thể nói quốc lực của Ninh Quốc mạnh nhất trong số các nước xung quanh! &nbsp; <br> &nbsp; Vả lại Ninh Quốc luôn giữ thái độ trung lập, xưa nay chưa từng tùy tiện tham gia vao tranh đấu của bất kỳ nước nào! &nbsp; <br> &nbsp; Cũng chính là vì nguyên nhân này, bất kể là Khương Quốc, Đường Quốc hay những nước xung quanh thì đều muốn kết giao với họ! &nbsp; <br> &nbsp; Sáng sớm. &nbsp; <br> &nbsp; Một chiếc thuyền bay chậm rãi tới gần Đế Đô Ninh Quốc, khi còn cách Đế Đô Ninh Quốc chừng trăm trượng, một nam tử trung niên đột ngột xuất hiện ở trước thuyền bay, lạnh lùng nhìn thuyền bay: “Có giấy thông hành không hả?” &nbsp; <br> &nbsp; Giấy thông hành? &nbsp; <br> &nbsp; Bên trên boong thuyền bay, Diệp Huyên nhìn về phía Kỷ An Chi, Kỷ An Chi nói khẽ: “Bất kể là chiếc thuyền bay nào, nếu như không có giấy thông hành thì không thể tiến vào Ninh Quốc được, cho dù là Túy Tiên Lâu cũng không được”. &nbsp; <br> &nbsp; Nói xong, nàng ta dừng lại vài giây, sau đó tiếp tục: “Ở trong Ninh Quốc, sức ảnh hưởng của Túy Tiên Lâu lẫn học viện Thương Mộc đều rất thấp, bởi vì Hoàng thất Ninh Quốc rất mạnh. Năm đó thiếu chút nữa là hai thế lực này đã bị cường giả số một Ninh Quốc là Thác Bạt Phu tiêu diệt hoàn toàn. Cho dù cuối cùng hai thế lực cũng không bị tiêu diệt, thế nhưng khi hai thế lực này muốn làm gì ở Ninh Quốc thì đều phải xem sắc mặt của Hoàng thất Ninh Quốc!” &nbsp; <br> &nbsp; Kỷ An Chi nói vậy khiến mọi người cảm thấy ngạc nhiên, phải biết ở trong Khương Quốc, Túy Tiên Lâu và học viện Thương Mộc vô cùng ngang ngược, bá đạo! &nbsp; <br> &nbsp; Lúc này, Lý quản sự đột nhiên xuất hiện ở trước mặt người nam tử trung niên kia, hắn bấm tay một cái, một tấm thẻ xuất hiện trước mặt nam tử trung niên, nam tử đó lập tức quay người lại, biến mất không thấy đâu nữa. &nbsp; <br> &nbsp; Chiếc thuyền bay tiếp tục tiến tới trước, không lâu sau, chiếc thuyền bay từ từ hạ xuống, vững vàng hạ xuống Đế Đô Ninh Quốc. &nbsp; <br> &nbsp; Trên boong thuyền bay, Lý Quản sự đi tới trước mặt bốn người Diệp Huyên, khẽ khom người xuống: “Diệp công tử, chúng ta đã điều tra ra được âm mưu của Thương Mộc, bọn chúng đã phát lệnh treo thưởng cho các nước xung quanh, phần thưởng rất hậu hĩnh, giá trị rất lớn, bởi vậy sẽ có rất nhiều người tới đây tiến vào trong bí cảnh, hơn nữa không có kẻ nào yếu cả. Mà mục đích của bọn họ tuyệt đối không phải là thăm dò bí cảnh, mà là muốn vây giết ngươi!” &nbsp; <br> &nbsp; Diệp Huyên gật đầu: “Biết rồi! Cảm ơn đã báo cho ta!” &nbsp; <br><br> &nbsp; Lý Quản sự nhìn Diệp Huyên, thấy Diệp Huyên vẫn vô cùng bình tĩnh, hắn do dự đôi chút mới nói: “Diệp công tử, những kẻ tới đây đều không phải hạng đơn giản đâu, thậm chí còn có người ở trên bảng Võ!” &nbsp; <br> &nbsp; Diệp Huyên ôm quyền đáp: “Diệp Huyên này sẽ khắc ghi sự giúp đỡ của quý lâu ở trong lòng, cáo từ!” &nbsp; <br> &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; <br> &nbsp; Nói xong, hắn và ba người Kỷ An Chi quay người đi xuống dưới thuyền bay, chỉ trong chốc lát đã biến mất ở phía cuối con đường. &nbsp; <br> &nbsp; Bên trên thuyền bay, Lý quản sự quay người lại, cách chỗ hắn không xa có một ông lão đang đứng! &nbsp; <br> &nbsp; Ông ta chính là Cửu lâu chủ của Túy Tiên Lâu! &nbsp; <br> &nbsp; Lý quản sự trầm giọng nói: “Lâu chủ, lần này học viện Thương Mộc đã bỏ vốn gốc để tiêu diệt Diệp công tử rồi, chúng ta công khai đứng về phía hắn, làm vậy đúng là có phần mạo hiểm”. &nbsp; <br> &nbsp; Cửu lâu chủ bình thản đáp: “Mạo hiểm? Nếu hiện giờ không đưa than sưởi ấm trong ngày tuyết rơi thì sau này sẽ không thể xóa bỏ khoảng cách giữa hắn và Túy Tiên Lâu chúng ta nữa…” &nbsp; <br> &nbsp; Nói xong, ông ta quay đầu nhìn về phía chân trời xa xăm. &nbsp; <br> &nbsp; Phía sau vị thiếu niên này là một vị Kiếm Tiên đó! &nbsp; <br> &nbsp; Kiếm Tiên đó! &nbsp; <br> &nbsp; Toàn bộ khu vực Thanh Châu chưa từng xuất hiện Kiếm Tiên! &nbsp; <br> &nbsp; Cho dù là Kiếm Chủ Thương giới thì cũng không thể đạt tới trình độ Kiếm Tiên! &nbsp; <br> &nbsp; Đừng nói chỉ là một phân viện của học viện Thương Mộc, cho dù chủ viện của học viện Thương Mộc cũng phải cúi đầu trước một vị Kiếm Tiên! &nbsp; <br> &nbsp; Vào giờ khắc này, học viện Thương Mộc điên cuồng muốn trả thù Diệp Huyên… Vừa nghĩ tới đây, Cửu lâu chủ đột nhiên lắc đầu, cười một tiếng: “Học viện Thương Mộc, sao các ngươi lại ưu tú như vậy chứ…” &nbsp; <br> &nbsp; ….. &nbsp; <br> &nbsp; Hoàng cung Ninh Quốc. &nbsp; <br> &nbsp; Một cô gái ngồi trên ghế rồng, trên người mặc áo rồng màu vàng, áo rồng cũng không hề rộng thùng thình, ngược lại còn rất vừa người, khiến những đường cong trên cơ thể nàng ta được thể hiện ra toàn bộ. Mái tóc nàng ta rất dài, tùy ý xõa ở sau đầu, hiện giờ nàng đang xem tấu chương, gương mặt bình tĩnh, giữa hai lông mày tỏa ra khí thế uy nghiêm. &nbsp; <br> &nbsp; Cô gái trước mặt chính là Quốc chủ Ninh Quốc: Thác Bạt Ngạn!"}