{"title":"Chương 174: Muội muội ta đâu?","content":"&nbsp; Một lúc sau, Thác Bạt Ngạn đóng quyển tấu chương lại: “Người ta bảo các ngươi tìm chính là tên Diệp Huyên này sao?” &nbsp; <br> &nbsp; Ở trong một góc tối tăm, một giọng nói vang lên: “Bẩm bệ hạ, đúng vậy. Chúng ta đã điều tra rõ ràng lai lịch của người này, hắn là người Thanh Thành, Khương Quốc, không rõ cha mẹ là ai, hắn và muội muội sống nương tựa vào nhau. Trước năm mười hai tuổi, hắn dẫn theo muội muội, sống khổ cực ở trong nhà họ Diệp, sau này được tộc trưởng nhà họ Diệp coi trọng, phong làm Thế tử của nhà họ Diệp…” &nbsp; <br> &nbsp; Rất nhanh giọng nói kia đã thuật rõ ràng tất cả mọi chuyện liên quan tới Diệp Huyên, từ khi còn ở Thanh Thành cho tới tận Đế Đô, đương nhiên là cũng có một vài chuyện ngoại lệ. &nbsp; <br> &nbsp; Một lúc sau, Thác Bạt Ngạn tựa lưng vào ghế rồng, hai mắt chậm rãi nhắm lại: “Các ngươi chỉ điều tra được bề ngoài mà thôi!” &nbsp; <br> &nbsp; Giọng nói kia lại vang lên từ trong góc tối: “Theo phân tích của chúng ta thì sau lưng Diệp Huyên ngoài học viện Thương Lan ra thì còn có cao nhân khác, chỉ là chúng ta không thể điều tra ra được đối phương là ai cả. Chỉ có điều người này từng giết chết một vị quản sự của Túy Tiên Lâu ở trên thuyền bay của Túy Tiên Lâu, nhưng cuối cùng vẫn bình an vô sự. Không chỉ vậy, Túy Tiên Lâu còn không ngừng lôi kéo người này, bởi vậy chúng ta phỏng đoán người đứng sau hắn không hề đơn giản chút nào!” &nbsp; <br> &nbsp; Không hề đơn giản! &nbsp; <br> &nbsp; Thác Bạt Ngạn đột ngột mở mắt ra, hai con ngươi của nàng ta lạnh lẽo như đao vậy. &nbsp; <br> &nbsp; Vào giờ khắc này, nàng ta nghĩ đến thời khắc mình bị hai luồng kiếm quang ghim ở trên cây. &nbsp; <br> &nbsp; Khi đối mặt với hai luồng kiếm quang kia, nàng ta không hề có lực phản kháng! &nbsp; <br> &nbsp; Lúc này, giọng nói kia lại vang lên: “Lần này học viện Thương Mộc muốn Ninh Quốc chúng ta vây giết người này, bệ hạ, tất cả thành viên của Mưu Trí Các xin bệ hạ hãy từ chối lần giao dịch với học viện Thương Mộc này”. &nbsp; <br> &nbsp; Thác Bạt Ngạn lạnh nhạt hỏi: “Vì sao?” &nbsp; <br> &nbsp; Trong góc tối tăm kia, giọng nói đó lại vang lên: “Người này đi từ Thanh Thành tới Đế Đô, lại từ Đế Đô tới Lưỡng Giới Thành, từ Lưỡng Giới Thành tới Đế Đô. Trong khoảng thời gian này, thực lực của hắn đột ngột tăng mạnh, lại thêm thái độ của Hoàng thất Khương Quốc và Túy Tiên Lâu đối với hắn nữa thì chúng ta phỏng đoán rằng sau lưng hắn ta nếu như không có một vị cường giả siêu cấp thì cũng sẽ có một thế lực siêu cấp, Ninh Quốc chúng ta không nên gây thù với hắn”. &nbsp; <br> &nbsp; Thác Bạt Ngạn bình thản nhìn chân dung của Diệp Huyên, không nói gì cả. &nbsp; <br> &nbsp; Đúng lúc này, một người áo đen đột nhiên xuất hiện ra bên ngoài, quỳ một gối xuống, nói: “Bẩm bệ hạ, lần này có bảy mươi sáu người tới tham gia vây công Diệp Huyên, bảy mươi sáu người này đều là thiên tài yêu nghiệt tuyệt đỉnh đến từ các nước, trong đó có ba người ở trên bảng Võ, học viện Thương Mộc của Đế Quốc Đại Vân cũng phái người tới đây, về phần là ai thì chúng ta vẫn chưa tra được. Ngoài đó ra, thế giới ngầm cũng phái người đến, về phần là ai thì tạm thời chúng ta vẫn chưa tra được!” &nbsp; <br> &nbsp; Thế giới ngầm! &nbsp; <br> &nbsp; Thác Bạt Ngạn nhíu chặt mày: “Tổ chức sát thủ này cũng tới tham gia sự kiện này sao?” &nbsp; <br> &nbsp; Người áo đen trầm giọng đáp: “Lần này học viện Thương Mộc đã treo thưởng quá hậu hĩnh, không có ai không động lòng cả.” &nbsp; <br> &nbsp; Thác Bạt Ngạn gật đầu: “Lui xuống đi!” &nbsp; <br> &nbsp; Người áo đen quay người rời khỏi. &nbsp; <br> &nbsp; Cung điện rơi vào tĩnh lặng. &nbsp; <br> &nbsp; Một lúc sau, Thác Bạt Ngạn đột nhiên nói: “Sau khi bí cảnh mở ra, Ninh Quốc chúng ta không tham gia vào việc lần này, báo cho tất cả các thế gia của Ninh Quốc và thành viên hoàng thất không được tham gia vào hành động vây quét Diệp Huyên, người vi phạm, chém!” &nbsp; <br> &nbsp; “Tuân lệnh!” &nbsp; <br> &nbsp; “…” &nbsp; <br> &nbsp; Đế Đô Ninh Quốc, bốn người Diệp Huyên vừa mới đi vào trong Đế Đô thì đã bị một đám người vây lại! &nbsp; <br> &nbsp; Có mười mấy người xuất hiện trước mặt đám Diệp Huyên, những người này mặc đồng phục, trên ngực trái áo của bọn họ đều có một biểu tượng! &nbsp; <br> &nbsp; Biểu tượng của học viện Thương Mộc! &nbsp; <br> &nbsp; Ở hai bên đường phố có vô số người vây xem, hiển nhiên là đang hóng trò vui. &nbsp; <br> &nbsp; Ở đối diện Diệp Huyên, một tên học viên của học viện Thương Mộc cười lạnh: “Chắc hẳn ngươi chính là Diệp Huyên của học viện Thương Lan ở Khương Quốc nhỉ, nghe nói đầu ngươi rất đáng tiền…” &nbsp; <br> &nbsp; Đúng lúc này, Diệp Huyên đột nhiên biến mất khỏi đó. &nbsp; <br> &nbsp; Ngay sau đó. &nbsp; <br> &nbsp; Phụt! &nbsp; <br> &nbsp; Nam tử vừa mới nói chuyện im bặt, cùng lúc đó, yết hầu gã đột ngột vỡ ra, máu tươi bắn tung tóe! &nbsp; <br> &nbsp; Sắc mặt tất cả mọi người có mặt tại đó đều thay đổi. &nbsp; <br> &nbsp; Diệp Huyên không hề dừng lại, lòng bàn tay mở ra, kiếm Liên Tú trong lòng bàn tay hắn đột nhiên bắn ra ngoài. &nbsp; <br> &nbsp; Phụt phụt phụt phụt phụt phụt phụt phụt phụt! &nbsp; <br> &nbsp; Ở giữa sân, một sợi kiếm quang như bươm bướm bay giữa vườn hoa, tùy tiện đi tới đi lui giữa đám học viên của học viện Thương Mộc. &nbsp; <br> &nbsp; “Á á…” &nbsp; <br> &nbsp; Tiếng kêu thảm thiết không ngừng vang lên, cùng lúc đó, đám đầu đám học viên của học viện Thương Mộc lần lượt rơi xuống dưới đất! &nbsp; <br> &nbsp; Không có bất kỳ ai sống sót! &nbsp; <br> &nbsp; Tất cả mọi người có mặt đều ngẩn ra. &nbsp; <br> &nbsp; Đám người Kỷ An Chi cũng sững sờ, ba người đưa mắt nhìn nhau, trong đôi mắt đều tỏ vẻ nghiêm nghị. &nbsp; <br> &nbsp; Vào lúc này, lệ khí trên người Diệp Huyên quá nặng, quá nồng nặc! &nbsp; <br> &nbsp; Dường như đã biến thành một người khác vậy! &nbsp; <br> &nbsp; Đúng lúc này, kiếm Liên Tú rơi xuống trước mặt Diệp Huyên, một giọt máu tươi chậm rãi từ trên mũi kiếm Liên Tú nhỏ xuống dưới. &nbsp; <br> &nbsp; Diệp Huyên thu kiếm về, chậm rãi đi về phía xa xa, vừa đi được hai bước thì hắn đột nhiên dừng lại, bởi vì cách trước mặt hắn không xa có một nam tử trung niên đang đứng, nam tử đó nhìn chằm chằm vào Diệp Huyên: “Nơi này là Ninh Quốc, không phải Khương Quốc, không phải chỗ ngươi có thể giương oai…” &nbsp; <br> &nbsp; Đúng lúc này, Diệp Huyên đột ngột biến mất khỏi chỗ, ngay sau đó, hắn xuất hiện trên đỉnh đầu nam tử trung niên kia, cùng lúc đó, một thanh kiếm chém thẳng xuống! &nbsp; <br> &nbsp; Kiếm rất nhanh, nam tử trung niên kia còn chưa kịp phản ứng thì thân thể đã bị chém thành hai nửa! &nbsp; <br> &nbsp; Máu tươi bắn tung tóe! &nbsp; <br> &nbsp; Thu kiếm về! &nbsp; <br> &nbsp; Diệp Huyên lau mau tươi bị bắn lên trên mặt, lẩm bẩm: “Ta tới đây để đưa muội muội về nhà mà thôi…” &nbsp; <br> &nbsp; Nói xong, hắn mơ màng nhìn xung quanh: “Muội muội ta đang ở đâu?” &nbsp; <br> &nbsp; Đám người xung quanh đều tỏ vẻ mặt kiêng kỵ, trong đôi mắt tỏ rõ thái độ sợ hãi. &nbsp; <br> &nbsp; Đúng lúc này, sắc mặt Diệp Huyên đột nhiên trở lên dữ tợn, ngay sau đó, kiếm Liên Tú trong tay hắn chấn động kịch liệt, một luồng kiếm quang lóe lên. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Một căn nhà cách đó không xa ầm ầm không đủ! &nbsp; <br> &nbsp; “Tên này điên rồi, chạy mau…”"}