{"title":"Chương 175: Hắn không giống như đang giả vờ","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Tất cả mọi người đều nhận ra hiện giờ đầu óc Diệp Huyên không được bình thường. &nbsp; <br> &nbsp; Đám người xung quanh không dám đứng xem nữa, điên cuồng chạy trốn khắp nơi. &nbsp; <br> &nbsp; Ba người Kỷ An Chi và Mặc Vân Khởi thì vội vàng đi tới trước mặt Diệp Huyên, khi thấy Diệp Huyên định tiếp tục ra tay thì Mặc Vân Khởi ôm chặt lấy cánh tay hắn: “Đại ca, ngươi tỉnh lại đi, tỉnh lại đi mà…” &nbsp; <br> &nbsp; Diệp Huyên ngẩn người ra, một lúc lâu sau hắn mới quay đầu nhìn về phía Mặc Vân Khởi: “Ngươi làm gì vậy?” &nbsp; <br> &nbsp; “Ta…” &nbsp; <br> &nbsp; Mặc Vân Khởi ngớ người: “Ngươi… Ngươi không nhớ mọi chuyện xảy ra khi nãy sao?” &nbsp; <br> &nbsp; Diệp Huyên nhíu mày: “Chuyện gì hả?” &nbsp; <br> &nbsp; Mặc Vân Khởi: “…” &nbsp; <br> &nbsp; Lúc này, Bạch Trạch chỉ vào một cái xác cách đó không xa. &nbsp; <br><br> &nbsp; Diệp Huyên quan sát những thi thể ở xung quanh, sau đó hắn nhìn về phía Mặc Vân Khởi: “Ngươi làm à?” &nbsp; <br> &nbsp; Mặc Vân Khởi lập tức nhảy dựng lên: “Thổ phỉ, ngươi mất trí nhớ thật hay mất trí nhớ giả vậy?” &nbsp; <br> &nbsp; Diệp Huyên nhíu chặt mày hơn: “Do ta làm?” &nbsp; <br> &nbsp; Ba người Mặc Vân Khởi: “…” &nbsp; <br> &nbsp; Lúc này Diệp Huyên lắc đầu nói: “Đi thôi, tới bí cảnh nào!” &nbsp; <br> &nbsp; Nói xong, hắn cầm kiếm chậm rãi đi tiếp. &nbsp; <br> &nbsp; Mặc Vân Khởi đứng ở chỗ cũ trầm giọng nói: “Hắn không giống như đang giả vờ!” &nbsp; <br> &nbsp; Bạch Trạch và Kỷ An Chi gật đầu. &nbsp; <br> &nbsp; Mặc Vân Khởi thở dài một tiếng: “Tình cảm giữa huynh muội bọn họ… Nếu như con bé bị nguy hiểm tới tính mạng thì không biết hắn sẽ biến thành như thế nào nữa, chao ôi, đi thôi nào!” &nbsp; <br> &nbsp; Ba người vội vàng đuổi theo. &nbsp; <br> &nbsp; Hiện giờ Diệp Huyên khá là khác thường! &nbsp; <br> &nbsp; Chuyện hơn mười tên học viên học viện Thương Mộc bị Diệp Huyên chém giết nhanh chóng truyền tới học viện Thương Mộc của Ninh Quốc, chỉ trong thời gian ngắn, mười mấy tên học viên của học viện Thương Mộc xông ra ngoài học viện, chạy tới chỗ Diệp Huyên. &nbsp; <br> &nbsp; Ở ngã tư đường nào đó, bốn người Diệp Huyên đột ngột dừng lại, đám học viên của học viện Thương Mộc đang xông tới chỗ họ. &nbsp; <br> &nbsp; Ở cách đó không xa, trong đám học viên của học viện Thương Mộc, tên thanh niên cầm đầu tức giận chỉ về phía Diệp Huyên: “Đây là Ninh Quốc, không phải Khương Quốc của ngươi đâu…” &nbsp; <br> &nbsp; Đúng lúc này, Diệp Huyên đột ngột biến mất khỏi vị trí. &nbsp; <br> &nbsp; Khi thấy vậy, sắc mặt nam tử đang nói chuyện lập tức thay đổi, hắn định lui về phía sau, nhưng đúng lúc này một luồng kiếm quang chém về phía hắn với tốc độ nhanh như chớp! &nbsp; <br> &nbsp; Quá nhanh rồi! &nbsp; <br> &nbsp; Phụt! &nbsp; <br> &nbsp; Nam tử kia còn chưa kịp phản ứng thì đầu đã bị bay ra bên ngoài. &nbsp; <br> &nbsp; Diệp Huyên cũng không hề dừng tay lại, hắn dùng ý niệm điều khiển, kiếm Liên Tú lại bay ra, chém một cái, thân thể một tên học viên học viện Thương Mộc lập tức bị chặt ngang làm đôi… &nbsp; <br> &nbsp; Khi thấy vậy, sắc mặt đám học viên học viện Thương Mộc lập tức thay đổi, vội vàng lùi về phía sau. Về phần Diệp Huyên, hắn không hề dừng tay lại, điên cuồng đuổi theo đám người kia. &nbsp; <br> &nbsp; “Làm càn!” &nbsp; <br> &nbsp; Đúng lúc này, một tiếng hét giận dữ đột nhiên vang lên giữa không trung. Ngay sau đó, một luồng uy áp vô hình bao phủ Diệp Huyên. &nbsp; <br> &nbsp; Cường giả Thông U Cảnh! &nbsp; <br> &nbsp; Diệp Huyên đột ngột ngẩng đầu lên, có một ông lão đang đứng trên đỉnh đầu hắn, nhìn chằm chằm vào hắn, trong đôi mắt bộc lộ ra sát khí. &nbsp; <br> &nbsp; Ông lão đang định nói gì thì chân phải Diệp Huyên đột nhiên đạp một cái, toàn thân phóng lên trên trời! &nbsp; <br> &nbsp; Nhất Kiếm Định Sinh Tử! &nbsp; <br> &nbsp; Trên không trung, sắc mặt ông lão kia lập tức thay đổi, hai tay đè vào nhau, ép xuống bên dưới. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Một luồng gợn sóng vô hình chấn động lan ra giữa không trung, nhưng luồng kiếm quang ở bên dưới dễ dàng xé rách gợn sóng này, ngay sau đó… &nbsp; <br> &nbsp; Phụt! &nbsp; <br> &nbsp; Một cái đầu dính đầy máu rơi từ trên không trung xuống dưới! &nbsp; <br> &nbsp; Tất cả mọi người ở gần đó đều ngẩn ra, đặc biệt là đám học viên học viện Thương Mộc cách đó không xa, bọn chúng đã hoàn toàn hóa đá! &nbsp; <br> &nbsp; Ông lão khi nãy là trưởng lão ngoại viện của học viện Thương Mộc đó! &nbsp; <br> &nbsp; Chính là cường giả Thông U Cảnh! &nbsp; <br> &nbsp; Nhưng lại bị một kiếm giết chết trong nháy mắt? &nbsp; <br> &nbsp; Bốn người Mặc Vân Khởi cũng cảm thấy kinh ngạc, bọn họ biết thực lực của Diệp Huyên rất mạnh, cũng biết thực lực của hắn đủ để chiến thắng cường giả Thông U Cảnh, nhưng bọn họ không ngờ rằng Diệp Huyên có thể giết Thông U Cảnh trong nháy mắt! &nbsp; <br> &nbsp; Giết trong nháy mắt đó! &nbsp; <br> Trên không trung, Diệp Huyên thư kiêm về, chậm rãi hạ xuống đất. Hắn ngẩng đầu nhìn đám học viên học viện Thương một cách đó không xa, sắc mặt đảm học viên đã lập tức thay đổi. Chạy! Diệp Huyên định đuổi theo thì đúng lúc này Mặc Vân Khởi đột nhiên xuất hiện ở bên cạnh hắn, ôm chặt lấy cánh tay hắn: “Đại ca, đừng đuổi theo nữa. Ta... Chúng ta đi tìm muội muội người trước, trước tiên tìm được muội muội rồi tính tiếp...\" Hiện giờ hắn cũng đã nhận ra Diệp Huyên đang không được bình thường, đầu óc hắn có vấn đề"}