{"title":"Chương 176: Huynh sẽ đưa muội về nhà ngay thôi!","content":"<p>Hiện giờ tên này thấy ai cũng muốn giết, hơn nữa càng giết càng hưng phấn!</p><p>Nhất định phải mau chóng tìm được Diệp Liên, nếu không thì hắn cũng không biết Diệp Huyên sẽ gây ra chuyện gì nữa!</p><p>Sau khi Mặc Vân Khởi kéo Diệp Huyên đi, Diệp Huyên đột nhiên nhìn về phía hắn: “Mặc ngu ngốc, ngươi giữ ta làm gì vậy?”</p><p>Mặc Vân Khởi: “…”</p><p>Nửa canh giờ sau, bốn người đi tới dãy núi Ngọc Sơn, dãy núi Ngọc Sơn mênh mông vô bờ, căn bản không thấy điểm cuối.</p><p>Sau khi bốn người Diệp Huyên tiến vào trong dãy núi mênh mông, lông mày Bạch Trạch đột nhiên nhíu lại: “Có điểm rất lạ!”</p><p>Bốn người dừng lại.</p><p>Bạch Trạch nằm rạp trên mặt đất, y nhẹ nhàng hít hà mặt đất, một lúc sau y quay đầu nhìn ba người Diệp Huyên: “Có hơi thở của người, không chỉ một người!”</p><p>Không chỉ một người!</p><p>Mặc Vân Khởi đang định nói gì thì Diệp Huyên đột nhiên đi tới: “Không phải sợ, ta phụ trách giết người, các ngươi chịu trách nhiệm chôn là được!”</p><p>Nói xong, hắn đột nhiên tăng tốc.</p><p>Khi thấy cảnh này, sắc mặt ba người Mặc Vân Khởi thay đổi, Mặc Vân Khởi vội vàng xông tới: “Diệp thổ phỉ, ngươi bình tĩnh lại đi…”</p><p>Tốc độ của Diệp Huyên rất nhanh, ngay phía sau lưng hắn chính là ba người Mặc Vân Khởi.</p><p>Không biết bao lâu sau, Diệp Huyên đột ngột dừng lại. Hắn vừa dừng lại thì Mặc Vân Khởi đã xuất hiện ở bên cạnh, Mặc Vân Khởi vừa định nói gì thì Diệp Huyên đã chỉ xuống mặt đất cách đó không xa, Mặc Vân Khởi nhìn về chỗ đó, ngoài lá cây đầy đất thì không còn gì cả.</p><p>Đúng lúc này, chân phải Diệp Huyên đá nhẹ một cái, một tảng đá bay thẳng về phía khu vực đó.</p><p>Ầm!</p><p>Toàn bộ mặt đất đột ngột sụp đổ, cùng lúc đó, vô số mũi tên từ dưới đất bắn thẳng lên trời.</p><p>Trong nháy mắt này, có hơn trăm mũi tên bắn đến, trên đầu mỗi mũi tên đều có bôi chất lỏng màu xanh biếc, hiển nhiên là kịch độc!</p><p>Vừa thấy vậy, sắc mặt của Mặc Vân Khởi lập tức thay đổi.</p><p>Nếu như vừa nãy đi qua đó thì chắc chắn sẽ bị bắn thành nhím!</p><p>Đúng lúc này mũi chân của Diệp Huyên đạp nhẹ một cái, thân thể bay thẳng về phía bên phải, Diệp Huyên phát hiện ra ba gã thanh niên ở phía sau mấy cây đại thu ở bên phải.</p><p>Khi ba người này thấy Diệp Huyên lao tới, sắc mặt lập tức thay đổi. Ba người liếc mắt nhìn nhau, đang định ra tay thì kiếm trong tay Diệp Huyên đột nhiên biến mất không thấy đâu, ngay sau đó…</p><p>Phụt phụt phụt!</p><p>Đầu của ba người lập tức bay ra ngoài!</p><p>Diệp Huyên điểm mũi chân xuống đất, thân thể bay ra ngoài, tốc độ của hắn càng lúc càng nhanh, chỉ trong chốc lát hắn đã đi tới trước một cây đại thụ. Hắn liếc nhìn vị trí giữa cây, ở đó có một dấu chân rất mờ.</p><p>Im lặng trong nháy mắt!</p><p>Oong!</p><p>Một thanh kiếm phóng lên tận trời, nhưng rất nhanh kiếm Liên Tú đã trở lại trong tay hắn.</p><p>Nhưng có một cái đầu đẫm máu xuất hiện ở dưới chân hắn!</p><p>Diệp Huyên đột ngột giẫm lên trên cái đầu kia, cái đầu nổ tung.</p><p>“Lợi hại!”</p><p>Đúng lúc này, từ cách đó không xa, một giọng nói đột ngột vang lên.</p><p>Diệp Huyên ngẩng đầu lên nhìn, cách chỗ hắn chừng vài chục trượng có một nam tử tóc dài đang đứng đó, bề ngoài của gã khá xấu xí, đặc biệt là cái miệng bị thiếu mất một góc kia, đôi mắt nhỏ như mắt chuột, bề ngoài vô cùng hèn mọn, xấu xí.</p><p>Gã nhếch mép cười một tiếng: “Không hổ là người giá trị nhiều tiền như vậy, đúng là có tài, chỉ là… hiện giờ mới bắt đầu mà thôi. Nghe nói muội muội của ngươi đã bị đưa vào trong bí cảnh rồi, chúng ta chờ ngươi ở trong bí cảnh, nếu như ngươi tới chậm, he he…”</p><p>Nói xong, gã quay người lại, thân hình rung lên, biến mất khỏi đó.</p><p>Diệp Huyên cũng biến mất khỏi vị trí cũ, nhưng rõ ràng tốc độ của hắn chậm hơn nam tử tóc dài kia, khoảng cách giữa hắn và nam tử tóc dài kia không ngừng bị kéo giãn.</p><p>Ở nơi xa, nam tử tóc dài kia quay đầu lại nhìn Diệp Huyên: “Ngươi phải nhanh nên, nếu không thì sợ rằng muội muội ngươi sẽ rất thảm đó, ha ha…”</p><p>Đúng lúc này, một bóng người đột nhiên xuất hiện trước mặt nam tử tóc dài!</p><p>Người này chính là Mặc Vân Khởi.</p><p>Mặc Vân Khởi lạnh lùng nhìn tên thanh niên tóc dài kia: “Ngươi nghĩ ngươi rất nhanh hả?”</p><p>Vừa nói xong, Mặc Vân Khởi đột nhiên biến mất khỏi đó, cùng lúc đó, một tàn ảnh xuất hiện!</p><p>Khi thấy vậy, sắc mặt nam tử tóc dài đó thay đổi, gã bay ra phía sau, tay phải vung ra trước, mấy luồng sáng bạc bắn ra khỏi lòng bàn tay hắn!</p><p>Ở phía xa, thân hình Mặc Vân Khởi lóe lên, tránh thoát số ám khí này, khi hắn định ra tay thì từ phía xa vang lên tiếng kêu thảm thiết của tên thanh niên tóc dài đó!</p><p>Mặc Vân Khởi ngẩng đầu lên nhìn, ở cách đó không xa, nam tử tóc dài nằm rạp trên đất, hai chân của gã đã bị Diệp Huyên cắt tận gốc!</p><p>Diệp Huyên cũng không hề định giết nam tử tóc dài, hắn đột nhiên đâm một kiếm vào xương quai xanh của đối phương, sau đó cứ như vậy kéo nam tử tóc dài đi tới, trên mặt đất dính đầy máu tươi!</p><p>Nam tử tóc dài gằn giọng: “Đồ khốn, cho ông được chết một cách thoải mái đi, cho ông được chết một cách thoải mái đi…”</p><p>Diệp Huyên không hề để ý tới đối phương, cứ như vậy kéo gã đi về phía trước.</p><p>Đúng lúc này, Bạch Trạch và Kỷ An Chi đuổi tới, Mặc Vân Khởi thở dài một tiếng: “Vì sao những kẻ này lại cứ lao đầu vào trêu chọc tên cuồng muội muội này nhỉ?”</p><p>Cuồng muội muội!</p><p>Khi sống chung với Diệp Huyên, bọn họ phát hiện ra một điều, đó là bình thường Diệp Huyên rất hài hước, rất vô hại, nhưng hắn có một vảy ngược, đó chính là muội muội hắn!</p><p>Ai dám động vào muội muội hắn thì tên này sẽ lập tức biến hình!</p><p>Diệp Huyên đứng ở đó, cầm kiếm đi tới trước, ánh mắt có phần ngây dại: “Muội hãy yên tâm nhé, huynh nhất định sẽ đưa muội về nhà… Bất kỳ ai dám tổn thương tới muội, huynh sẽ không buông tha cho chúng, không buông tha cho bất kỳ tên nào…”</p>"}