{"title":"Chương 177: Cược","content":"&nbsp; Ở một hẻm núi có một cánh cổng ánh sáng màu xanh lam, cánh cổng ánh sáng này giống như một vòng xoáy, khá là thần bí. &nbsp; <br> &nbsp; Đúng lúc này, một thiếu niên cầm trường kiếm trong tay chậm rãi đi tới. &nbsp; <br> &nbsp; Người tới chính là Diệp Huyên. &nbsp; <br> &nbsp; Bên cạnh Diệp Huyên là ba người Mặc Vân Khởi. &nbsp; <br> &nbsp; Kỷ An Chi nhìn cánh cổng ánh sáng ở phía xa xa, lên tiếng: “Nơi đó chính là bí cảnh!” &nbsp; <br> &nbsp; Đôi mắt Diệp Huyên chậm rãi nhắm lại: “Ta không biết có thứ gì chờ đợi ta ở bên trong, nhưng ta nhất định phải vào đó, còn các ngươi…” &nbsp; <br> &nbsp; “Được rồi, được rồi!” &nbsp; <br> &nbsp; Vào lúc này, Mặc Vân Khởi ở bên cạnh khoát tay áo: “Ngươi dài dòng quá rồi đó, ngươi mau vào chong thu hút hỏa lực đi, rồi ta sẽ vào tìm kiếm Tiểu Liên Nhi”. &nbsp; <br> &nbsp; Diệp Huyên nhìn về phía ba người Mặc Vân Khởi, không nói gì nữa cả, quay người đi về phía cánh cổng ánh sáng. &nbsp; <br><br> &nbsp; Bạch Trạch và Kỷ An Chi đi theo. &nbsp; <br> &nbsp; Rất nhanh ba người đã tiến vào trong cánh cổng ánh sáng. &nbsp; <br> &nbsp; Lúc này, Mặc Vân Khởi hít sâu một hơi: “Tiểu Liên Nhi, muội đừng xảy ra chuyện gì nhé… Ta vẫn muốn ăn cơm muội làm đó…” &nbsp; <br> &nbsp; Nói xong, thân người hắn run lên, tiến thẳng vào trong cánh cổng ánh sáng. &nbsp; <br> &nbsp; Ở gần đó. &nbsp; <br> &nbsp; Chửng nửa phút sau, có vô số tàn ảnh từ bốn phía bay tới đây, những tàn ảnh này nhanh chóng tiến vào trong cánh cổng ánh sáng. &nbsp; <br> &nbsp; Ở trên không trung nơi nào đó, một ông lão nhìn chằm chằm vào cánh cổng ánh sáng bên bên dưới. &nbsp; <br> &nbsp; Người này chính là viện trưởng của học viện Thương Mộc, Lý Huyền Thương, ở bên cạnh ông ta còn một người áo đen khác! &nbsp; <br> &nbsp; Người áo đen này đột nhiên nói: “Người này không đơn giản đâu!” &nbsp; <br> &nbsp; Gương mặt Lý Huyền Thương không bộc lộ cảm xúc gì: “Cũng vì hắn không đơn giản vậy nên mới càng phải chết!” &nbsp; <br> &nbsp; Người áo đen im lặng không nói gì. &nbsp; <br> &nbsp; Hai mắt Lý Huyền Thương từ từ nhắm lại: “Khi cần thiết thì không tiếc bất cứ giá nào…” &nbsp; <br> &nbsp; … &nbsp; <br> &nbsp; Ở một nơi khác, trên đỉnh một cái cây nào đó, hai ông lão chăm chú nhìn về phía cổng ánh sáng cách đó không xa. &nbsp; <br> &nbsp; Hai người này chính là Quốc chủ tiền nhiệm của Khương Quốc Khương Việt Thiên và Cửu lâu chủ của Túy Tiên Lâu. &nbsp; <br> &nbsp; Khương Việt Thiên đột nhiên nhìn về phía Cửu lâu chủ, cười nói: “Cửu lâu chủ, lần này Túy Tiên Lâu các ngươi chọn đội khiến ta rất bất ngờ đó.” &nbsp; <br> &nbsp; Cửu lâu chủ lạnh nhạt đáp: “Ngươi cũng khiến ta cảm thấy bất ngờ đó, phải biết lần này nếu như ngươi cược thua, Hoàng thất Khương Quốc các ngươi sẽ bị học viện Thương Mộc điên cuồng trả thù đó”. &nbsp; <br><br> &nbsp; Khương Việt Thiên cười đáp: “Lần này Cửu lâu chủ đánh cược quá lớn rồi, như này đi, liên thủ nhé?” &nbsp; <br> &nbsp; Cửu lâu chủ im lặng. &nbsp; <br> &nbsp; Khương Việt Thiên nói: “Lần này sẽ có vài lão bất tử tới đây, chúng ta có thể ngăn cản mấy lão quái vật này cho hắn, về phần những người trẻ tuổi đó thì tự hắn giải quyết”. &nbsp; <br> &nbsp; Sau khi im lặng một lúc, Cửu lâu chủ gật đầu: “Được!” &nbsp; <br> &nbsp; Khương Việt Thiên quay đầu nhìn về phía cửa ánh sáng phía xa xa, sắc mặt dần trở nên nghiêm nghị. &nbsp; <br> &nbsp; Cược! &nbsp; <br> &nbsp; Lần này Hoàng thất Khương Quốc đang đánh cược! &nbsp; <br> &nbsp; Ông ta cược sau lưng Diệp Huyên có một vị cường giả, một vị cường giả siêu cấp! &nbsp; <br> &nbsp; Nếu như cược thắng, học viện Thương Mộc bại, Hoàng thất Khương Quốc sẽ thu hoạch được lợi ích cực lớn, hơn nữa còn có thể lôi kéo được Diệp Huyên. Phải biết quan hệ giữa Diệp Huyên và Cửu công chúa rất tốt, mà lần này bọn họ công khai chọn đội, mối quan hệ này sẽ càng tốt đẹp hơn. &nbsp; <br> &nbsp; Với thiên phú của Diệp Huyên, tương lai của hắn không có giới hạn, Diệp Huyên càng mạnh thì Hoàng thất Khương Quốc sẽ nhận được càng nhiều ích lợi! &nbsp; <br> &nbsp; Nhưng nếu như cược thua. &nbsp; <br> &nbsp; Hoàng thất Khương Quốc sẽ đối lập hoàn toàn với học viện Thương Mộc, mà khi đó học viện Thương Mộc chắc chắn sẽ điên cuồng trả thù Khương Quốc, thậm chí kết hợp với Đường Quốc để đối phó với Khương Quốc… &nbsp; <br> &nbsp; Không thể thua được! &nbsp; <br> &nbsp; Hai mắt Khương Việt Thiên từ từ nhắm lại. &nbsp; <br> &nbsp; Thật ra ông ta cũng không muốn đập nồi dìm thuyền như vậy, nhưng đâu có cách nào khác, bởi vì Khương Cửu đã tới Ninh Quốc rồi, trừ khi Khương Quốc từ bỏ cả Khương Cửu, nếu không Khương Cửu đứng về phía Diệp Huyên thì chẳng khác nào Hoàng thất Khương Quốc đang đứng về phía Diệp Huyên! &nbsp; <br> &nbsp; Một lúc sau, Khương Việt Thiên lắc đầu thở dài: “Con gái lớn không thể giữ được mà…” &nbsp; <br> &nbsp; …"}