{"title":"Chương 178: Xin lỗi, ta không đồng ý!","content":"&nbsp; Ở trên một tảng đá lớn ở một nơi nào đó, một cô gái mặc áo rồng màu đen, ngạo nghễ đứng đó. Hai tay nàng ta tùy ý để ở sau lưng, mái tóc để mặc gió thổi bay, toàn thân tỏa ra hơi thở uy nghiêm, bá đạo vô hình. &nbsp; <br> &nbsp; Người này chính là Thác Bạt Ngạn! &nbsp; <br> &nbsp; Có một ông lão và bà lão đứng sau Thác Bạt Ngạn. &nbsp; <br> &nbsp; Thác Bạt Ngạn thản nhiên nhìn cổng ánh sáng ở phía xa: “Các ngươi nói xem thiếu niên kia vì cứu muội muội của mình, biết rõ nơi này là tử cục nhưng vẫn muốn tới, hắn ngu xuẩn hay xử lý mọi việc theo cảm tính?” &nbsp; <br> &nbsp; Ông lão sau lưng Thác Bạt Ngạn lạnh lùng nói: “Ngu xuẩn! Sợ rằng thiên phú của người này gần sánh bằng với An Lan Tú, nếu như giữ được tính mạng thì sau này muốn phá hủy học viện Thương Mộc cũng không phải là chuyện không thể nào. Hắn…” &nbsp; <br> &nbsp; “Ngậm miệng lại!” &nbsp; <br> &nbsp; Đúng lúc này, bà lão bên cạnh ông lão đột nhiên lạnh lùng liếc nhìn ông ta: “Lão thân thấy ông mới ngu xuẩn đó!” &nbsp; <br> &nbsp; Khóe miệng ông lão giật giật, không dám mạnh miệng, chỉ hừ lạnh một tiếng. &nbsp; <br> &nbsp; Bà lão nhìn về phía cổng ánh sáng: “Bệ hạ, theo lão thân thấy thì người này trọng tình trọng nghĩa, có thể coi là một đấng nam nhi chân chính”. &nbsp; <br> &nbsp; Thác Bạt Ngạn lạnh nhạt nói: “Hắn làm vậy sợ rằng sẽ hi sinh vô ích mà thôi!” &nbsp; <br> &nbsp; Bà lão lắc đầu: “Lão thân cảm thấy hi sinh hay không cũng không phải gì to tát, chủ yếu là hắn có dám tới hay không. Nếu như không dám tới, nhìn muội muội chết đi, tương lai cho dù trở thành Kiếm Tiên thì cũng chỉ là một tên nhát cáy mà thôi!” &nbsp; <br> &nbsp; Ông lão nhíu mày: “Bà không thể văn minh hơn hả?” &nbsp; <br> &nbsp; Bà lão trừng mắt với đối phương, sau đó nhếch miệng, không nói gì nữa cả. &nbsp; <br> &nbsp; Thác Bạt Ngạn đứng trên tảng đá, bình thản nói: “Dì Giang nói rất phải, nếu như hôm nay hắn không tới, cho dù tương lai trở thành Kiếm Tiên thì cũng không phải là đàn ông”. &nbsp; <br> &nbsp; Lúc này, một người mặc áo đen xuất hiện phía sau lưng Thác Bạt Ngạn, người áo đen đó quỳ một gối xuống: “Bệ hạ, viện trưởng Lý Huyền Thương của học viện Thương Mộc Khương Quốc hỏi chúng ta vì sao làm trái với điều ước, không phái người vây giết Diệp Huyên!” &nbsp; <br> &nbsp; Thác Bạt Ngạn quay đầu nhìn người áo đen: “Bảo hắn cút đi”. &nbsp; <br> &nbsp; Người áo đen ngẩn ra, sau đó quay người rời khỏi. &nbsp; <br> &nbsp; …. &nbsp; <br> &nbsp; Không biết bao lâu sau, Diệp Huyên đột ngột mở hai mắt ra, hiện giờ hắn đang ở trên một bãi cỏ, bốn bề toàn là núi, trên đầu là trời xanh mây trắng. &nbsp; <br> &nbsp; Bí cảnh? &nbsp; <br> &nbsp; Thật ra bí cảnh cũng không hề khác gì thế giới bên ngoài cả, có thể hiểu là trong phòng và ngoài phòng vậy, nó vẫn ở trong thế giới đó, chỉ có điều khu vực này bị ai đó sử dụng bí pháp, ngăn cách với thế giới bên ngoài mà thôi! &nbsp; <br> &nbsp; Lúc này Diệp Huyên nhíu chặt mày lại, bởi vì hắn nhận ra ba người Kỷ An Chi cũng không có ở đó! &nbsp; <br> &nbsp; Truyền tống ngẫu nhiên sao? &nbsp; <br> &nbsp; Diệp Huyên nhíu chặt lông mày hơn. &nbsp; <br> &nbsp; Diệp Huyên không suy nghĩ quá nhiều, đi tới trước, tốc độ của hắn rất nhanh. Hiện giờ hắn không chỉ phải tìm kiếm muội muội Diệp Liên mà còn phải tập trung với ba người Kỷ An Chi nữa. &nbsp; <br> &nbsp; Hắn còn chưa đi được bao lâu thì có một nam tử xuất hiện ở trước mặt! &nbsp; <br> &nbsp; Trên tay nam tử này cầm một thanh trường thương màu đen, nam tử đó quan sát Diệp Huyên, đang định lên tiếng thì đúng lúc này Diệp Huyên ở cách đó không xa đã biến mất khỏi vị trí cũ. &nbsp; <br> &nbsp; Chỉ trong nháy mắt Diệp Huyên đã vượt qua khoảng cách mấy trượng, xông tới trước mặt nam tử dùng trường thương kia. &nbsp; <br> &nbsp; Đồng tử thanh niên dùng trường thương co lại như cây kim, ngay sau đó, hắn nhảy lên trên, trường thương trong tay đột ngột đập xuống bên dưới! &nbsp; <br> &nbsp; Lăng Không Cảnh đỉnh cao! &nbsp; <br> &nbsp; Không chỉ là như vậy, một thương này nện xuống, ở trong múi thương tỏa ra một ngọn lửa rất đáng sợ, chỉ trong nháy mắt ngọn lửa bừng bừng đã bao phủ Diệp Huyên. &nbsp; <br> &nbsp; Nhưng một tiếng kiếm ngân vang lên, ngọn lửa kia lập tức xuất hiện một vết rách, ngay sau đó, thân thể Diệp Huyên đã xuất hiện ở sau thanh niên dùng trường thương vài trượng! &nbsp; <br> &nbsp; Ở sau lưng Diệp Huyên, ánh mắt thanh niên dùng trường thương đờ đẫn nhìn về phía xa: “Ta nên ra tay trước…” &nbsp; <br> &nbsp; Vừa nói tới đây, đầu hắn nghiêng sang một bên, lìa khỏi cổ, rơi xuống. &nbsp; <br> &nbsp; Máu tươi bắn lên cao! &nbsp; <br> &nbsp; Diệp Huyên cúi đầu nhìn tay mình, bàn tay hắn máu thịt be bét, không chỉ là bàn tay, toàn bộ cánh tay đều là máu thịt lẫn lộn! &nbsp; <br> &nbsp; Trong nháy mắt khi nãy, nếu như không phải là hắn ra tay trước thì rất có thể hắn đã chết mất rồi, cho dù không chết thì sợ rằng cả hai đều bị thương nặng! Bởi vì một thương đó của thanh niên dùng trường thương không chỉ mang theo thương ý mà còn thi triển võ kỹ bậc Địa, thậm chí là võ kỹ bậc Địa trung phẩm! &nbsp; <br> &nbsp; Cũng bởi vì hắn ra tay trước, chiếm được tiên cơ, vậy nên mới khiến uy lực của một thương kia chưa phát huy được toàn bộ thì hắn đã bị chém chết rồi. &nbsp; <br> &nbsp; Nếu như uy lực của một thương kia bộc phát ra toàn bộ, trừ khi hắn dùng giáp Đại Địa, nếu không thì hắn không chết cũng phải tàn phế! &nbsp; <br> &nbsp; Không thể coi thường bất kỳ người nào! &nbsp; <br> &nbsp; Diệp Huyên không suy nghĩ chuyện này nữa, lấy một cái bình ngọc trắng ra, đổ một viên đan dược ra ngoài. &nbsp; <br> &nbsp; Đan Kim Sang! &nbsp; <br> &nbsp; Một viên trị giá mấy chục vạn kim tệ, cho dù hắn cảm thấy hơi tiếc nhưng hắn không thể không dùng được, hắn nhất định phải giữ bản thân ở trạng thái tốt nhất! &nbsp; <br> &nbsp; Bởi vì hiện giờ mới chỉ bắt đầu mà thôi! &nbsp; <br> &nbsp; Diệp Huyên đi tới trước thi thể thanh niên dùng trường thương, hắn cầm lấy trường thương của đối phương, thanh thương này không phải thứ tầm thường, là một món linh khí cực phẩm! &nbsp; <br> &nbsp; Diệp Huyên thu cây trường thương vào trong tầng một tháp Giới Ngục, sau đó gỡ cái túi bên hông nam tử dùng trường thương xuống, ném vào bên trong tháp Giới Ngục, sau đó hắn quay người đi về phía xa. &nbsp; <br> &nbsp; Hắn đi rất nhanh, rất nhanh! &nbsp; <br> &nbsp; Chỉ trong chốc lát hắn đã đi tới trước một dòng sông, dòng sông này không quá rộng, chỉ chừng mấy trượng mà thôi! &nbsp; <br> &nbsp; Diệp Huyên liếc nhìn dòng sông, sau đó hắn đi tới bên bờ, đột ngột rút kiếm ra, chém xuống dưới mặt sông. &nbsp; <br><br> &nbsp; Nhát chém này không hề có dấu hiệu báo trước gì cả! &nbsp; <br> &nbsp; Ngay khi kiếm của Diệp Huyên chém xuống dưới, có một dòng nước bắn phụt lên trên trời, ngay sau đó, một bóng người ở trong cột nước liên tục lùi lại phía sau! &nbsp; <br> &nbsp; Chẳng mấy chóc bóng người kia đã lùi tới bên bờ sông đối diện! &nbsp; <br> &nbsp; Đó là một thanh niên mặc đồ đen, hai tay giấu trong tay áo, hắn nhìn chằm chằm vào Diệp Huyên: “Sao ngươi biết được ta ở trong nước?!” &nbsp; <br> &nbsp; Diệp Huyên nhìn thanh niên áo đen đó: “Ngươi đoán đi?” &nbsp; <br> &nbsp; Hắn rất am hiểu việc chém giết với kẻ địch ở trong núi, hắn hiểu rất rõ chỗ nào thuận lợi cho việc mai phục, chỗ nào thích hợp để đánh lén! Sau khi hắn tiến vào trong bí cảnh thì hắn biết mình là con mồi, những người tiến vào đâu muốn giết hắn chắc chắn sẽ biết vị trí của hắn, vào thời điểm này, hắn nhất định phải vô cùng cẩn thận! &nbsp; <br> &nbsp; Bởi vì chỉ cần chủ quan trong giây lát thôi thì sợ rằng hắn sẽ chết! &nbsp; <br> &nbsp; Sự thật chứng minh sự cẩn thận của hắn là chính xác! &nbsp; <br> &nbsp; Ở đối diện với Diệp Huyên, thanh niên mặc áo đen kia đang định nói gì thì kiếm trong tay Diệp Huyên bay ra ngoài, chém tới! &nbsp; <br> &nbsp; Sắc mặt thanh niên mặc áo đen thay đổi, hai tay của hắn đột nhiên hợp lại ở trước mặt. &nbsp; <br> &nbsp; Cheng! &nbsp; <br> &nbsp; Hai bộ móng vuốt màu vàng hợp lại, ngăn cản kiếm Liên Tú của Diệp Huyên! &nbsp; <br> &nbsp; Chỉ có điều bộ móng vuốt màu vàng kia lập tức vỡ vụn, bởi vì kiếm Liên Tú là Minh Kiếm trung phẩm, còn bộ móng vuốt đó chỉ là linh khí cực phẩm mà thôi! &nbsp; <br> &nbsp; Đúng lúc này, kiếm Liên Tú chấn động kịch liệt, bộ móng vuốt trên tay thanh niên mặc đồ đen kia vỡ vụn, sắc mặt hắn lập tức thay đổi, liên tục lui về phía sau! &nbsp; <br> &nbsp; Kiếm Liên Tú cũng không đuổi theo đối phương, mà chém một cái về phía sau, chém xuống dòng sông ở trước mặt Diệp Huyên. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Cả dòng sông ầm ầm tan vỡ, ngay sau đó, một tiếng kêu thảm thiết từ dưới sông vọng lên, tiếp theo, nước sông trước mặt Diệp Huyên bị nhuộm đỏ. &nbsp; <br> &nbsp; Ở nơi xa, thanh niên áo đen kia nhìn Diệp Huyên với ánh mắt khó tin: “Sao ngươi biết được…” &nbsp; <br> &nbsp; Diệp Huyên thản nhiên nhìn thanh niên áo đen: “Nếu như không có trợ giúp thì sao một tên yếu ớt như ngươi dám tới tìm ta?” &nbsp; <br> &nbsp; Yêu nghiệt! &nbsp; <br> &nbsp; Thanh niên áo đen nhìn Diệp Huyên, trong mắt tỏ rõ vẻ sợ hãi, người con trai trước mắt không chỉ có thực lực mạnh mẽ mà trí tuệ cũng rất kinh khủng! &nbsp; <br> &nbsp; Thanh niên áo đen trầm giọng nói: “Ta rời khỏi!” &nbsp; <br> &nbsp; Đúng lúc này, Diệp Huyên cầm theo kiếm, đột ngột xuất hiện trước mặt thanh niên áo đen, hắn chém tới… &nbsp; <br> &nbsp; Phụt! &nbsp; <br> &nbsp; Đầu thanh niên áo đen lập tức bay ra bên ngoài! &nbsp; <br> &nbsp; Diệp Huyên nhẹ nhàng lau máu tươi trên thân kiếm Liên Tú: “Xin lỗi, ta không đồng ý!” &nbsp; <br> &nbsp; Đúng lúc này có tiếng bước chân vang lên ở sau lưng Diệp Huyên, theo tiếng bước chân này vang lên, dòng sông trước mặt Diệp Huyên sôi trào mãnh liệt, không chỉ như vậy, mặt đất dưới chân Diệp Huyên cũng bắt đầu rung động! &nbsp; <br> &nbsp; Ý cảnh! &nbsp; <br> &nbsp; Một luồng ý cảnh mạnh mẽ bao trùm xung quanh Diệp Huyên! &nbsp; <br> &nbsp; Lòng bàn tay Diệp Huyên mở ra, kiếm Liên Tú rơi vào trong lòng bàn tay hắn. Diệp Huyên nhìn kiếm Liên Tú trên tay, nói khẽ: “Mặc kệ người sau lưng là ai, chúng ta dùng một kiếm giết hắn, có được hay không?” &nbsp; <br> &nbsp; Im lặng trong chớp mắt… &nbsp; <br> &nbsp; Oong! &nbsp; <br> &nbsp; Một tiếng kiếm ngân vang vọng khắp chân trời…"}