{"title":"Chương 179: Hai người không đủ thì gọi thêm","content":"&nbsp; Kiếm hiểu ý người. &nbsp; <br> &nbsp; Thấy Liên Tú tỏ vẻ đồng tình, khóe miệng Diệp Huyên nhếch lên với mấy phần dữ tợn. &nbsp; <br> &nbsp; Hắn xoay lại, đối mặt với nam tử khoác trường bào trắng tuyết dài chấm đất có thêu bốn đóa hoa mai đứng cách đó không xa. &nbsp; <br> &nbsp; Hắn ta lẳng lặng nhìn hắn, không nói gì. &nbsp; <br> &nbsp; Hai người giằng co nhau trong im lặng suốt một hồi lâu. &nbsp; <br> &nbsp; Ra tay trước có thể chiếm tiên cơ, nhưng đồng thời cũng có thể để lộ sơ hở. &nbsp; <br> &nbsp; Hiển nhiên không ai muốn ra tay trước cả. &nbsp; <br> &nbsp; Nhưng cục diện ấy không tiếp tục được lâu, vì Diệp Huyền đã hành động. &nbsp; <br> &nbsp; Kiếm tu cần điều gì nhất khi đối đầu với người khác? &nbsp; <br> &nbsp; Dĩ nhiên chính là lòng tin. &nbsp; <br> &nbsp; Đó cũng là thứ mà Nhất Kiếm Định Sinh Tử của hắn cần nhất. &nbsp; <br> &nbsp; Một kiếm này, ta không ra thì thôi, một khi đã ra ắt sẽ định đoạt sinh tử của ngươi! &nbsp; <br> &nbsp; Vào khoảnh khắc hắn hành động, một luồng kiếm thế ngang tàng vồ đến bao phủ lấy nam tử, khiến đồng tử hắn ta co lại trong sự ngỡ ngàng. &nbsp; <br> &nbsp; Kiếm thế rất mạnh, kiếm kỹ cũng không yếu! &nbsp; <br> &nbsp; Nam tử chậm rãi nhắm mắt lại. &nbsp; <br> &nbsp; Uỳnh! &nbsp; <br> &nbsp; Một luồng khí thế đầy áp bức - bao gồm khí thế Thông U Cảnh và ý cảnh nào đó không rõ tên - tràn ra từ cơ thể hắn ta, chặn kiếm thế của Diệp Huyên lại. &nbsp; <br> &nbsp; Nam tử mở tay ra: “Sơn Thủy Khiếu!\" &nbsp; <br> &nbsp; Ầm ầm! &nbsp; <br> &nbsp; Dòng sông sau lưng Diệp Huyên bỗng chấn động, hàng loạt mũi tên nước vọt ra lao về phía hắn. Mặt đất dưới chân nam tử vỡ tung tóe, vô số đất đá vụn chồng chất lên, chôn vùi Diệp Huyên. &nbsp; <br> &nbsp; Đúng lúc ấy, tiếng kiếm ngâm lảnh lót vang lên, một luồng kiếm quang phá tan lớp đất đá. &nbsp; <br> &nbsp; Xoẹt! &nbsp; <br><br> &nbsp; Tiếng rít vang vọng bốn phía. &nbsp; <br> &nbsp; Một khắc sau, Diệp Huyên xuất hiện sau lưng hắn ta. &nbsp; <br> &nbsp; Những mũi tên nước tan rã, lớp đất đá cũng vỡ vụn tan tành trên mặt đất, tất cả trở về bình thường. &nbsp; <br> &nbsp; Một giọt máu tươi chậm rãi lăn xuống từ giữa chân mày nam tử. Ánh mắt hắn ta đờ đẫn nhìn nơi xa: “Kiếm ý... Ngươi... ngươi không phải đại kiếm tu...” &nbsp; <br> &nbsp; Lời vừa dứt, đôi mắt ấy đã không còn sức sống nữa. &nbsp; <br> &nbsp; Diệp Huyên xòe tay ra. Kiếm Liên Tú vọt đến bên nam tử kia rồi trở lại với một túi tiền treo lủng lẳng trên mũi kiếm. &nbsp; <br> &nbsp; Hắn lẳng túi tiền vào tháp Giới Ngục rồi tiếp tục lên đường. &nbsp; <br> &nbsp; Sau đó không lâu, một nam một nữ xuất hiện. &nbsp; <br> &nbsp; Nam tử cao to vạm vỡ, vác một thanh đại đao và có một vết sẹo vắt ngang gương mặt. Nữ tử vóc người nhỏ thó, tóc tết thành nhiều lọn sau gáy, bên hông giắt hai thanh đoản đao. &nbsp; <br> &nbsp; Nữ tử liếc mắt nhìn thi thể nam tử trên mặt đất: “Áo trắng thêu hoa mai... Người này hẳn là Tuyết Mai công tử của Sở Quốc, hai mươi tuổi đã đến Thông U Cảnh, lĩnh ngộ ý cảnh sơn thủy, được khen là người có tương lai xán lạn nhất trong thế hệ trẻ ở Sở Quốc. Không ngờ lại bị Diệp Huyên giết chết bằng một kiếm”. &nbsp; <br> &nbsp; Nàng ta nói với nam tử: “Đại ca, tên Diệp Huyên này tuy chưa xuất hiện trên bảng Võ nhưng chắc chắn có tư cách. Chúng ta nên từ bỏ thôi”. &nbsp; <br> &nbsp; Nam tử nhắm mắt: “Nếu giết được hắn, chúng ta không chỉ có thể nổi danh mà còn nhận được thù lao từ học viện Thương Mộc. Có những thứ kia trong tay rồi, huynh muội ta về sau không cần lang bạt khắp nơi nữa, cũng có thể chấn hưng lại gia tộc. Chúng ta không thể để vuột mất cơ hội này!\" &nbsp; <br> &nbsp; Nữ tử nhíu mày: “Đại ca, hai ta căn bản không đấu lại Diệp Huyên”. &nbsp; <br> &nbsp; Nam tử kia cười nhạt: “Hai người không đủ thì gọi thêm. Đi thôi”. &nbsp; <br> &nbsp; Hắn ta nói xong thì xoay gót rời đi, để lại muội muội rũ mắt nhìn thi thể trên mặt đất, đuổi theo sau một tiếng thở dài."}