{"title":"Chương 180: Giết! Giết!","content":"&nbsp; Diệp Huyên băng qua sông, gấp gáp chạy như bay về trước. &nbsp; <br> &nbsp; Hắn không thể yên lòng cho đến khi tìm được Diệp Liên, cả người tỏa ra vẻ hung tợn. &nbsp; <br> &nbsp; Phía sau con sông là một vùng đầm lầy rộng lớn, nếu đi vòng qua sẽ rất mất thời gian. &nbsp; <br> &nbsp; Mà thời gian là thứ Diệp Huyên đang cần kíp nhất hiện nay, vì vậy hắn gạt bỏ lựa chọn đi vòng nhưng cũng không lỗ mãng nhảy vào mà đứng ở ven bờ quan sát. &nbsp; <br> &nbsp; Bốn phía đầm lầy là những cái cây mọc rời rạc cắm rễ trong lớp bùn và những bụi cây khác. &nbsp; <br> &nbsp; Sau một khắc im lặng, kiếm Liên Tú trong tay Diệp Huyên bay ra, đâm phập vào một bụi cây gần đó. &nbsp; <br> &nbsp; Đùng! &nbsp; <br> &nbsp; Bụi cây nổ tung, một bóng người nhảy về sau. &nbsp; <br> &nbsp; Liên Tú không dừng lại mà tiếp tục truy kích hệt như một tia chớp. &nbsp; <br> &nbsp; Người nọ cuống cuồng thối lui nhưng đã quên mất bản thân đang ở giữa đầm lầy, chưa lùi lại được bao nhiêu đã rơi tõm xuống. &nbsp; <br> &nbsp; Hắn ta cuống cuồng la lên: “Các hạ, ta đã lùi...” &nbsp; <br> &nbsp; Vèo! &nbsp; <br> &nbsp; Đầu hắn ta bay vút ra ngoài, thân thể nhanh chóng bị đầm lầy nuốt mất. &nbsp; <br> &nbsp; Kiếm Liên Tú bay trở về với Diệp Huyên. &nbsp; <br> &nbsp; Hắn nhún người nhảy tới. Cứ cách một khoảng, kiếm Liên Tú sẽ bay ra, nơi nào có nguy hiểm nó cũng sẽ thay hắn dò la. Cứ như thế, khi đi đến giữa hồ, sau lưng Diệp Huyên đã có thêm mấy thi thể nữa. &nbsp; <br> &nbsp; Thực lực của những người này không hề yếu, đáng tiếc lại đánh giá thấp trình độ của Diệp Huyên mà chọn cách đánh lén. &nbsp; <br> &nbsp; Nếu họ tấn công chính diện, Diệp Huyên khó lòng giết họ dễ dàng như vậy, nhưng họ đã đánh lén mà còn xem thường tính đề phòng của Diệp Huyên, bị hắn phản kích cho không kịp trở tay. &nbsp; <br> &nbsp; Bỗng nhiên, hắn ngừng lại, đôi mày nhíu chặt. &nbsp; <br> &nbsp; Có nguy hiểm! &nbsp; <br> &nbsp; Nhiều năm lăn lộn trong núi rừng, vật lộn với dã thú đã trui rèn ra một loại bản năng. &nbsp; <br> &nbsp; Hắn lia mắt nhìn bốn phía. Hắn hiện đang ở trên một thân cây trơ trọi, gốc cây cách hắn gần nhất cũng phải đến năm trượng, gốc cây trước mặt thì tận mười trượng. Nếu có người ra tay đánh lén lúc hắn nhảy qua thì... Hắn có thể bay lên nhưng không thể đề khí, lại càng không thể mượn lực, sức mạnh sẽ suy giảm rất nhiều. Nhưng quan trọng nhất là nếu gốc cây kia biến mất thì sao? &nbsp; <br> &nbsp; Thì hắn sẽ bay thẳng vào cái chết của chính mình. &nbsp; <br> &nbsp; Lui ư? &nbsp; <br> &nbsp; Bất khả thi, vì người thiết kế ra thế trận này đã tính đến tất cả những đường lui hắn có thể có. Vì vậy cho dù hắn đi hay bay, đối phương chắc chắn có thể ứng phó. &nbsp; <br> &nbsp; Diệp Huyên lặng thinh đứng trên thân cây một hồi rồi bất thình lình tung người nhảy lên. Vào khoảnh khắc hắn sắp đặt chân lên gốc cây cách đó mười trượng, nó đột nhiên nát vụn, một bóng người mờ ảo đánh tới nhanh như chim cắt vồ mồi, nhoáng cái đã xuất hiện phía trên Diệp Huyên mà tung chưởng. &nbsp; <br> &nbsp; Trong lòng bàn tay còn có ánh chớp lập lòe. &nbsp; <br> &nbsp; Diệp Huyên cấp tốc rơi xuống, trước khi ngã vào đầm lầy thì kiếm Liên Tú trong tay hóa thành kiếm quang vững vàng dưới chân hắn. &nbsp; <br> &nbsp; Ngự kiếm đứng! &nbsp; <br> &nbsp; Hắn đáp chân lên kiếm, nắm tay lại tung ra một quyền lên đỉnh đầu. &nbsp; <br> &nbsp; Chiêu Một Quyền Đánh Vỡ Đầu Ngươi lần này không chỉ có lực đấm mà còn bao hàm có chiến ý. &nbsp; <br> &nbsp; Nắm đấm vừa ra, một tiếng nổ bén nhọn vang lên. &nbsp; <br> &nbsp; Uỳnh! &nbsp; <br> &nbsp; Nam tử tấn công Diệp Huyên bị thổi bay, bản thân hắn cũng chìm nghỉm xuống đầm lầy nhưng nhanh chóng được Liên Tú nâng ra. &nbsp; <br> &nbsp; Hắn không tiếp tục tấn công mà ngự kiếm là là về bên trái. Cách đó mười mấy trượng, có một nam tử đang lơ lửng. &nbsp; <br> &nbsp; Hắn ta trợn trừng mắt, lẩm bẩm: “Ngự kiếm phi hành? Tuyệt đối không thể thế được!\" &nbsp; <br> &nbsp; Diệp Huyên lạnh lùng liếc lại. Bỗng nhiên, kiếm Liên Tú hóa thành kiếm quang lao vun vút đến chém nam tử khiến hắn ta trắng bệch cả mặt, cuống cuồng lách về bên phải. Liên Tú lập tức bẻ ngoặt lại chém ngay chính diện. &nbsp; <br> &nbsp; Nam tử nheo mắt, tay phải hóa thành chưởng, sấm sét lóe lên rồi tung ra. &nbsp; <br><br> &nbsp; Ầm! &nbsp; <br> &nbsp; Một chưởng này vừa tiếp xúc với thân kiếm, vô số tia sét và kiếm quang lòe lòe sáng lên. &nbsp; <br> &nbsp; Bất thình lình, nam tử biến sắc khi nhận ra Diệp Huyên đã lẻn ra sau lưng hắn ta tự lúc nào. &nbsp; <br> &nbsp; Hắn ta xoay người tung chưởng, sấm sét ào ào tuôn ra như nước lũ cuốn phăng bờ đê. &nbsp; <br> &nbsp; Đòn đáp trả của Diệp Huyên vẫn là một cú đấm vô cùng đơn giản, nhưng nó lại đập tan hết mọi tia sét của nam tử, khiến hắn ta lao vút ra ngoài. &nbsp; <br> &nbsp; Kiếm quang lóe lên. &nbsp; <br> &nbsp; Nam tử mặt cắt không còn hột máu. &nbsp; <br> &nbsp; Xoẹt! &nbsp; <br> &nbsp; Nhờ vào nỗ lực vặn mình trong lúc tuyệt vọng, hắn ta tuy thoát chết nhưng vẫn bị chém đứt lìa toàn bộ cánh tay phải. &nbsp; <br> &nbsp; Kiếm Liên Tú không bỏ qua, tiếp tục bay trở lại làm thịt nam tử. Đúng lúc ấy, một ông lão già cỗi xuất hiện gần đó, hốt hoảng kêu lên: “Xin hãy thu tay lại, chúng ta...” &nbsp; <br> &nbsp; Xoẹt! &nbsp; <br> &nbsp; Nhưng cái đầu của nam tử đã bay ra trước khi lão ta kịp dứt lời. &nbsp; <br> &nbsp; Sắc mặt lão già vặn vẹo đi đầy dữ tợn, mắt long lên nhìn Diệp Huyên: “Ngươi đáng chết...” &nbsp; <br> &nbsp; Khi lão ta toan ra tay, một cái hồ lô bỗng rơi từ trên trời xuống, rượu bên trong sóng sánh phun trào. &nbsp; <br> &nbsp; Sắc mặt lão già kịch liệt thay đổi, vươn tay đẩy về phía trước. Không gian trước mặt lão ta lập tức vặn lại. &nbsp; <br> &nbsp; Uốn cong vật chất! &nbsp; <br> &nbsp; Cường giả Vạn Pháp Cảnh! &nbsp; <br> &nbsp; Không trung ngưng đọng trong chớp mắt, những giọt rượu như dừng lại, nhưng một khắc sau đã hung hãn xuyên thấu không gian vặn vẹo, nhấn chìm lão già kia. &nbsp; <br> &nbsp; Đùng đùng đùng đùng! &nbsp; <br> &nbsp; Tiếng nổ liên tục vang lên, lão già không ngừng rơi xuống, chỉ chốc lát sau đã rơi vào đầm lầy. Một khắc sau, lão ta chật vật toan bay lên nhưng đã có một bóng đen xuất hiện phía trên lão. &nbsp; <br> &nbsp; Lão Kỷ! &nbsp; <br> &nbsp; Lão già còn đang ngâm mình dưới sình lầy nổi điên phản kháng nhưng không cách nào thoát khỏi bàn chân của lão Kỷ đang giẫm trên đầu. &nbsp; <br> &nbsp; Lão Kỷ uống một hớp rượu, nói: “Bọn già để ta”. &nbsp; <br> &nbsp; Diệp Huyên tức tối rời đi. &nbsp; <br> &nbsp; Lão Kỷ dõi nhìn về phương xa, hốc mắt chợt ươn ướt: “Sư tôn... Lần này con sẽ không để học viên của mình bị chèn ép nữa... tựa như người năm đó đã bảo vệ con...”"}