{"title":"Chương 181: Không phải để giết Diệp Huyên","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Sau khi Diệp Huyên rời khỏi khu vực đầm lầy, hắn nhanh chóng tiến về phía trước. &nbsp; <br> &nbsp; Bởi vì lão Kỷ nói Diệp Liên đang ở trong một sơn cốc cách đây mấy trăm dặm, Mặc Vân Khởi và Kỷ An Chi đã tới đó rồi. &nbsp; <br> &nbsp; Không phải lão Kỷ không ra tay, mà lần nào lão ra tay cũng bị người khác ngăn cản lại! &nbsp; <br> &nbsp; Người khác đương nhiên chính là Lý Huyền Thương! &nbsp; <br> &nbsp; Bên ngoài bí cảnh. &nbsp; <br> &nbsp; Lý Huyền Thương đứng ở trên ngọn cây, ông ta quan sát bí cảnh ở xa xa, gương mặt không chút cảm xúc. &nbsp; <br> &nbsp; Có một người áo đen đứng bên cạnh ông ta. &nbsp; <br> &nbsp; Người áo đen đột nhiên nói: “Tuyết Mai công tử của Sở Quốc đã bị giết chết, cả Bôn Lôi thủ Lý Thái thiếu chút nữa là lên được bảng Võ cũng bị người này chém giết… Trước đó khi lão Kỷ ra tay, vì sao ngươi không ngăn cản lại?” &nbsp; <br> &nbsp; Lý Huyền Thương bình thản nói: “Gia tộc của Lý Thái là hào môn đại tộc nổi tiếng ở Việt Quốc, lần này tới đây không chỉ hao tổn một tên thiên tài siêu cấp của gia tộc mà còn tổn thất một vị cường giả Vạn Pháp Cảnh nữa, ngươi nghĩ bọn họ sẽ bỏ qua chuyện này hay sao?” &nbsp; <br><br> &nbsp; Người áo đen im lặng không nói gì. &nbsp; <br> &nbsp; Lý Huyền Thương nhìn về phía bí cảnh: “Chắc chắn sau lưng người thiếu niên kia có một cường giả mạnh mẽ vẫn còn sống, không thì là một thế lực mạnh mẽ. Lần này nếu như hắn không chết ở trong đó vậy thì chính là người khác chết ở bên trong đấy. Người tới đây toàn bộ là thiên tài yêu nghiệt đương thời, thế lực sau lưng bọn họ không hề nhỏ, hắn giết càng nhiều người vậy đồng nghĩa là hắn đắc tội với càng nhiều người, ta muốn xem đến lúc đó còn ai có thể bảo vệ được hắn!” &nbsp; <br> &nbsp; Người áo đen khẽ gật đầu: “Thiên phú của người này quá mức yêu nghiệt, bên trong thế hệ trẻ có lẽ chỉ có mình An Lan Tú có thể đè ép nổi hắn ta, đúng là không thể giữ hắn lại thêm được…” &nbsp; <br> &nbsp; Hai mắt Lý Huyền Thương chậm rãi nhắm lại: “Hắn chết chắc rồi!” &nbsp; <br> &nbsp; … &nbsp; <br> &nbsp; Ở một nơi khác, Cửu lâu chủ của Túy Tiên Lâu đột nhiên lên tiếng: “Hắn chém giết Tuyết Mai công tử của Sở Quốc, còn cả Bôn Lôi thủ Lý Thái của nhà họ Lý ở Việt Quốc nữa…” &nbsp; <br> &nbsp; Bên cạnh Cửu lâu chủ, Khương Việt Thiên trầm giọng nói: “Mục đích của Lý Huyền Thương không hề đơn giản! Hắn muốn Diệp Huyên và học viện Thương Lan gây thù chuốc oán! Lòng dạ của hắn đúng là ác độc! &nbsp; <br> &nbsp; Cửu lâu chủ bình tĩnh nói: “Gây thù chuốc oán đi, mạnh nữa lên… Học viện Thương Mộc giỏi lắm… Giỏi đến mức khiến lão phu cảm thấy tức cười!” &nbsp; <br> &nbsp; Khương Việt Thiên: “…” &nbsp; <br> &nbsp; Bên trong bí cảnh. &nbsp; <br> &nbsp; Một tàn ảnh liên tục hiên lên trong núi, tốc độ rất nhanh, giống như một cơn gió vậy. &nbsp; <br> &nbsp; Người này chính là Mặc Vân Khởi! &nbsp; <br> &nbsp; Sau khi biết được vị trí của Diệp Liên, Mặc Vân Khởi lập tức khởi hành, hiện giờ hắn ta đã tăng tốc độ của mình lên tới cực hạn. &nbsp; <br> &nbsp; Hắn ta nhất định phải mau chóng tìm được Diệp Liên, tránh Diệp Liên rơi vào tay người nào đó, sau đó lại bị bọn chúng dùng Diệp Liên để áp chế Diệp Huyên! &nbsp; <br> &nbsp; Chừng mười lăm phút sau, Mặc Vân Khởi đi vào trong một sơn cốc, sơn cốc hoàn toàn trống rỗng, không có bất kỳ ai ở bên trong! &nbsp; <br> &nbsp; Sắc mặt Mặc Vân Khởi đột nhiên thay đổi, thân người hắn ta lóe về phía sau để tránh né, ngay sau đó, mặt đất nơi hắn vừa đứng ầm ầm sụp đổ. &nbsp; <br> &nbsp; Mặc Vân Khởi vừa mới đứng lại thì mặt đất dưới chân hắn ta rung động, vừa thấy vậy, sắc mặt hắn ta lập tức thay đổi, thân thể nhảy lên trên không trung. Đúng lúc này, một bóng người đột nhiên từ dưới lòng đất phóng lên trên trời! &nbsp; <br> &nbsp; Ở trên không trung, hai tay Mặc Vân Khởi mở ra, một thanh phi đao bay ra ngoài, chém xuống dưới! &nbsp; <br> &nbsp; Hai tay người bên dưới vung lên một cái. &nbsp; <br><br> &nbsp; Ầm! &nbsp; <br> &nbsp; Phi đao của Mặc Vân Khởi bị cản lại! &nbsp; <br> &nbsp; Chỉ là lúc này đây hắn ta đã lui ra ngoài hơn mười trượng rồi! &nbsp; <br> &nbsp; Mặc Vân Khởi nhìn về phía thanh niên gầy gò đứng cách đó không xa, cơ thể người thanh niên này quả thực rất gầy, nói chính xác ra thì đó là một tên người lùn. &nbsp; <br> &nbsp; Thanh niên đó lạnh lùng nhìn Mặc Vân Khởi: “Ngươi không phải là Diệp Huyên!” &nbsp; <br> &nbsp; Mặc Vân Khởi quét mắt quan sát xung quanh: “Cô bé kia đâu?” &nbsp; <br> &nbsp; Thanh niên kia chỉ lên vách núi cách đó không xa. &nbsp; <br> &nbsp; Mặc Vân Khởi nhìn theo hướng thanh niên kia chỉ, ở trên vách núi đá xa xa, có một gốc cây mọc ra từ trong khe đá, có một bé gái bị treo trên gốc cây đó. &nbsp; <br> &nbsp; Đó chính là Diệp Liên! &nbsp; <br> &nbsp; Thấy Diệp Liên bị treo ở đó, sắc mặt Mặc Vân Khởi lập tức trở nên lạnh lẽo. Hắn ta quay người lại, nhìn về phái tên thanh niên lùn tịt trước mặt, gằn giọng: “Mẹ kiếp, con chó lùn này nữa, ngươi có còn là đàn ông nữa hay không hả?” &nbsp; <br> &nbsp; Vừa nói xong, hắn ta xông thẳng về phía tên thanh niên lùn tịt kia. &nbsp; <br> &nbsp; Hai mắt tên thanh niên lùn tịt đó nhắm lại, chân phải đột nhiên đạp nhẹ lên đất, thân người lập tức chui xuống dưới lòng đất. &nbsp; <br> &nbsp; Sau khi tấn công thất bại, Mặc Vân Khởi không đuổi theo tên thanh niên lùn tịt kia mà tung người nhảy lên, lao tới vách đá Diệp Liên đang bị treo. Tốc độ của hắn rất nhanh, hệt như một con vượn linh hoạt vậy, chỉ trong thời gian ngắn đã đi tới trước gốc cây đó. Đúng lúc này, một thanh đại đao từ phía bên phải đột ngột chém tới, khí thế hung ác vô cùng! &nbsp; <br> &nbsp; Mặc Vân Khởi xoay tay phải, một luồng sáng lạnh lẽo lập tức bắn ra khỏi lòng bàn tay hắn ta, tốc độ nhanh như chớp, đánh thẳng lên trên lưỡi đao của thanh đại đao này. &nbsp; <br> &nbsp; Ầm. &nbsp; <br> &nbsp; Chuôi đại đao chấn động kịch liệt, cả người lẫn đao liên tục lùi ra sau mấy bước! &nbsp; <br> &nbsp; Khi Mặc Vân Khởi định tấn công tiếp thì đúng lúc này, một tàn ảnh đột nhiên xuất hiện ở trước mặt hắn, cùng lúc đó, hai luồng sáng lạnh lẽo chém thẳng về phía yết hầu của hắn ta! &nbsp; <br> &nbsp; Sắc mặt Mặc Vân <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977025-0.jpg\" alt=\"chapter content\"></figure>"}