{"title":"Chương 182: Giết! Giết đến tận cùng!","content":"&nbsp; Nhưng vào lúc này, một thanh niên mặt sẹo, tay cầm trường đao đứng cách đó không xa nhìn Mặc Vân Khởi, nói: “Chắc hẳn hắn là học viên của học viện Thương Lan, là đồng bạn của tên Diệp Huyên kia”. &nbsp; <br> &nbsp; Mặc Vân Khởi nhìn đám người ở xung quanh: “Nói thật thì ta không quan tâm các ngươi đối xử với Diệp thổ phỉ như thế nào, nhưng…” &nbsp; <br> &nbsp; Vừa nói tới đây, hắn ta đột nhiên chỉ về phía Diệp Liên bị treo trên cây ở phía xa xa, giận dữ hét: “Con bé chỉ là một bé gái bình thường mà thôi, các ngươi đối xử với con bé như vậy, mẹ kiếp, các ngươi có còn là đàn ông nữa hay không?” &nbsp; <br> &nbsp; Thanh niên mặt sẹo bình thản nói: “Nếu nàng muốn trách thì chỉ có thể trách anh trai nó là Diệp Huyên thôi”. &nbsp; <br> &nbsp; Nói xong, gã nắm chặt đại đao trong tay: “Trước tiên bắt lấy hắn ta rồi tính tiếp!” &nbsp; <br> &nbsp; Vừa nói xong, gã nhảy lên cao, bổ mạnh thẳng tới chỗ Mặc Vân Khởi. &nbsp; <br> &nbsp; Mặc Vân Khởi đang định ra tay thì đúng lúc này, một mũi tên từ phía sau lưng hắn ta bắn tới! &nbsp; <br> &nbsp; Sắc mặt Mặc Vân Khởi có phần khó coi, hắn ta không dám ra tay, lại lóe tránh né sang bên cạnh thêm một lần nữa. Khi hắn ta vừa hạ xuống đất, một bóng hình nhỏ nhắn xinh xắn đột ngột xuất hiện ở trước mặt hắn ta, ngay sau đó, hai luồng sáng lạnh lẽo chém thẳng về phía đầu hắn ta! &nbsp; <br> &nbsp; Không chỉ là như vậy, một mũi tên đột ngột bắn tới từ phía sau lưng Mặc Vân Khởi! &nbsp; <br> &nbsp; Mặc Vân Khởi đột ngột quay người lại, ngay sau đó, thân thể hắn ta biến mất khỏi vị trí cũ! &nbsp; <br> &nbsp; Có một tàn ảnh lướt qua! &nbsp; <br> &nbsp; Không cần nghi ngờ gì cả, tốc độ của Mặc Vân Khởi lúc này đã đạt tới đỉnh cao! &nbsp; <br> &nbsp; Đồng tử thanh niên dùng trường cung đứng trên hòn đá cách đó không xa co lại, hắn đang định lùi ra phía sau thì đúng lúc này, một thanh phi đao màu vàng không hề có bất cứ dấu hiệu nào, đột ngột xuất hiện trước mặt hắn. &nbsp; <br><br> &nbsp; Thanh niên dùng trường cung bay ra phía sau, hai tay hắn nắm chặt trường cung, đột nhiên đập tới trước. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Trường cung ầm ầm vỡ vụn! &nbsp; <br> &nbsp; Thế nhưng hắn đã tránh thoát được một đao trí mạng này! &nbsp; <br> &nbsp; Khi Mặc Vân Khởi định tấn công tiếp thì một luồng hơi thở sắc bén đột nhiên từ phía sau lưng chém tới! &nbsp; <br> &nbsp; Chính là tên thanh niên mặt sẹo dùng đao kia! &nbsp; <br> &nbsp; Lần này hắn ta đã không thể né tránh được nữa, bởi vì hắn mới dừng lại xong, còn thanh niên mặt sẹo kia tìm thời cơ rất tốt, đúng lúc bắt được cơ hội này! &nbsp; <br> &nbsp; Mặc Vân Khởi cầm phi đao màu vàng trên tay, quay người lại, bổ một cái! &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Theo tiếng nổ lớn kia vang lên, Mặc Vân Khởi lẫn thanh phi đao trên tay hắn ta bị đánh bay, sau đó, hắn ta rơi thẳng từ trên không trung xuống dưới. &nbsp; <br> &nbsp; Mặt đất bên dưới đột nhiên rung động, vừa thấy vậy, sắc mặt Mặc Vân Khởi lập tức thay đổi! &nbsp; <br> &nbsp; Nếu như hắn ta hạ xuống dưới chắc chắn chỉ có con đường chết! &nbsp; <br> &nbsp; Mà đúng lúc này, một thanh phi kiếm từ phía xa đột ngột bay tới, ngay sau đó, thanh phi kiếm bay xuống dưới người Mặc Vân Khởi, gánh vác sức rơi của hắn ta. &nbsp; <br> &nbsp; Mặc Vân Khởi thở phào một tiếng, vào lúc này, thanh phi kiếm đột nhiên rời khỏi, chém thẳng xuống dưới mặt đất. &nbsp; <br> &nbsp; Phụt! &nbsp; <br> &nbsp; Ngay khi phi kiếm chém vào trong đất, cả không gian tĩnh lặng trong chốc lát, sau đó một tiếng kêu thảm thiết từ dưới lòng đất vang lên, ngay sau đó, có một vùng đất bị nhuộm đỏ. &nbsp; <br> &nbsp; Ong! &nbsp; <br> &nbsp; Một thanh kiếm xông ra khỏi lòng đất, sau đó hạ xuống trước mặt một người con trai cách đó không xa. &nbsp; <br> &nbsp; Người tới chính là Diệp Huyên! &nbsp; <br> &nbsp; Khi thấy Diệp Huyên tới, Mặc Vân Khởi thở phào một hơi. Hắn ta chỉ vào huynh muội thanh niên mặt sẹo cách đó không xa: “Hai người này giao cho ngươi, ta đi cứu Tiểu Liên Nhi! Cẩn thận tên dùng cung ở bên trái đó!” &nbsp; <br> &nbsp; Vừa dứt lời, thân thể hắn đã lập tức biến mất khỏi chỗ đó. &nbsp; <br> &nbsp; Diệp Huyên ngẩng đầu lên, nhìn huynh muội tên thanh niên mặt sẹo đứng cách đó không xa. Ngay sau đó, hắn đột nhiên biến mất khỏi nơi đó, tốc độ của hắn rất nhanh, vô cùng nhanh. Ở trước mặt hắn, kiếm Liên Tú còn nhanh hơn nữa, mở đường chém thẳng về phía tên thanh niên mặt sẹo kia! &nbsp; <br> &nbsp; Khóe miệng thanh niên mặt sẹo kia cong lên tạo thành một nụ cười dữ tợn: “Để ta xem rốt cục ngươi mạnh tới mức nào!” &nbsp; <br> &nbsp; Vừa nói xong, gã nhảy xuống khỏi tảng đá, cùng lúc đó, hai tay hắn cầm đao, bổ mạnh xuống dưới! &nbsp; <br> &nbsp; Một đao này mạnh mẽ, trực diện, dường như có thể bổ đôi cả một ngọn núi vậy! &nbsp; <br><br> &nbsp; Ở bên dưới, kiếm Liên Tú đột ngột dừng lại, đúng lúc này, Diệp Huyên xông tới gần kiếm Liên Tú, hắn đưa tay cầm lấy kiếm Liên Tú, sau đó chân phải giẫm mạnh xuống dưới đất, cầm theo thanh kiếm xông thẳng lên trời! &nbsp; <br> &nbsp; Ong! &nbsp; <br> &nbsp; Có tiếng kiếm ngân xé rách không khí vang vọng! &nbsp; <br> &nbsp; Ngay sau đó, một thanh kiếm đè lên trên lưỡi đao của đối phương. &nbsp; <br> &nbsp; Lưỡi nhọn đấu với đao sắc! &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Kiếm và đại đao chấn động kịch liệt, sau đó thanh đại đao ầm ầm vỡ vụn, thân thể thanh niên mặt sẹo kia bay ngược ra bên ngoài, bay xa tận mấy chục trượng, cuối cùng đập mạnh lên trên một tảng đá lớn! &nbsp; <br> &nbsp; Phụt! &nbsp; <br> &nbsp; Thanh niên mặt sẹo phun một ngụm máu tươi! &nbsp; <br> &nbsp; Thanh niên mặt sẹo lau máu tươi nơi khóe miệng, sau đó nhìn về phía cô gái nhỏ nhắn xinh xắn cách đó không xa, gào lên: “Chạy mau!” &nbsp; <br> &nbsp; Hiện giờ thì hắn ta đã hiểu một điều, huynh muội bọn hắn không thể đấu lại thiếu niên kiếm tu ở trước mặt! &nbsp; <br> &nbsp; Ở nơi xa, cô gái nhỏ nhắn xinh xắn kia không hề chạy trốn, nàng ta xông tới trước mặt thanh niên mặt sẹo, nhìn chằm chằm vào Diệp Huyên: “Tha cho hai huynh muội chúng ta một con đường sống, chúng ta sẽ quay về gia tộc, ta…” &nbsp; <br> &nbsp; Đúng lúc này, một luồng kiếm quang lóe lên. &nbsp; <br> &nbsp; Phụt! &nbsp; <br> &nbsp; Đầu nàng ta lập tức bay ra ngoài! &nbsp; <br> &nbsp; Thanh niên mặt sẹo kia ngẩn người, hắn ta như lên cơn điên, xông thẳng về phía Diệp Huyên: “Ông đây giết ngươi…” &nbsp; <br> &nbsp; Phụt! &nbsp; <br> &nbsp; Một luồng kiếm quang xẹt qua giữa lông mày thanh niên mặt sẹo kia! &nbsp; <br> &nbsp; Thân thể thanh niên mặt sẹo ngã ra đất. &nbsp; <br> &nbsp; Diệp Huyên liếc nhìn hai cái xác nằm trên mặt đất: “Nếu như ta thua thì các ngươi cũng không bỏ qua cho huynh muội chúng ta.” &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Đúng lúc này, một tiếng nổ vang từ phía trên đầu truyền tới, ngay sau đó, một bóng người từ trên không trung rơi xuống dưới đất! &nbsp; <br> &nbsp; Người rơi xuống chính là Mặc Vân Khởi! &nbsp; <br> &nbsp; Phụt! &nbsp; <br> &nbsp; Mặc Vân Khởi liên tục hộc máu."}