{"title":"Chương 183: Ngươi không phải là đại kiếm tu","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Diệp Huyên ngẩng đầu lên nhìn, ở trên không trung phía xa có một thanh niên đang lơ lửng. &nbsp; <br> &nbsp; Toàn thân người thanh niên đó mặc đồ đen, ở bên hông có treo một sợi dây buộc dài màu tím, ở bên dưới là một khối dương chi bạch ngọc. &nbsp; <br> &nbsp; Bề ngoài thanh niên này cũng không quá tuấn tú, nhưng góc cạnh rõ ràng, đôi mắt thâm thúy sắc bén, vô hình mang lại áp lực cho những người xung quanh. &nbsp; <br> &nbsp; Thanh niên áo đen kia lơ lửng ở giữa không trung, hắn ta nhìn xuống Diệp Huyên ở bên dưới, ánh mắt lạnh nhạt, không hề có chút dao động gì. &nbsp; <br> &nbsp; Diệp Huyên rời mắt đi, nhìn về phía Mặc Vân Khởi cách đó không xa: “Sao rồi?” &nbsp; <br> &nbsp; Mặc Vân Khởi bò dậy, lau máu tươi nơi khóe miệng: “Đã chủ quan rồi”. &nbsp; <br> &nbsp; Diệp Huyên gật đầu: “Nghỉ ngơi trước đi”. &nbsp; <br> &nbsp; Mặc Vân Khởi trầm giọng nói: “Cẩn thận đó, là cao thủ đấy!” &nbsp; <br> &nbsp; Diệp Huyên gật đầu, sau đó hắn ngẩng đầu lên nhìn về phía thanh niên áo đen trên không trung: “Tới nào”. &nbsp; <br> &nbsp; Thanh niên áo đen không nói nhảm gì thêm nữa, thân thể run lên, nhanh chóng từ trên cao rơi xuống dưới, tốc độ vô cùng nhanh. Hắn ta chẳng khác nào một ngọn núi đang rơi xuống, nghiền ép bên dưới, khiến người ta cảm thấy vô cùng bá đạo, bị đè nén tới ngạt thở! &nbsp; <br> &nbsp; Cao thủ! &nbsp; <br> &nbsp; Diệp Huyên rời mắt đi, hiện giờ hắn đã đánh mắt tiên cơ ra tay trước, phải nói là hắn đã rơi vào thế yếu mất rồi! &nbsp; <br><br> &nbsp; Diệp Huyên không hề né tránh! &nbsp; <br> &nbsp; Bởi vì khi hai người giao chiến, đặc biệt là giao đấu giữa cao thủ với nhau thì chính là một trận chiến của khí thế, ai yếu thế thì người đó sẽ bị áp chế! &nbsp; <br> &nbsp; Lúc này hắn không muốn bị áp chế! &nbsp; <br> &nbsp; Hai mắt Diệp Huyên chậm rãi nhắm lại. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Một luồng khí thế vô hình lấy Diệp Huyên làm trung tâm, đột ngột bộc phát ra! &nbsp; <br> &nbsp; Kiếm thế! &nbsp; <br> &nbsp; Kiếm thế mạnh mẽ ngăn cản uy thế ở trên đỉnh đầu Diệp Huyên, thế nhưng thanh niên áo đen kia vẫn không ngừng lại, ngược lại thì tốc độ của hắn ta càng nhanh hơn nữa! &nbsp; <br> &nbsp; Khi thanh niên áo đen còn cách đỉnh đầu Diệp Huyên chừng nửa trượng, hắn đột ngột đạp chân một cái. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Một luồng lực lượng bá đạo vô song, tựa như núi lửa bùng nổ bộc phát ra từ chân hắn, lực lượng mạnh mẽ khiến mặt đất dưới chân Diệp Huyên nổ tung. &nbsp; <br> &nbsp; Đúng lúc này, kiếm Liên Tú trong tay Diệp Huyên có hành động. &nbsp; <br> &nbsp; Ong! &nbsp; <br> &nbsp; Theo tiếng kiếm ngâm vang vọng đất trời, một luồng kiếm mang phóng lên trên cao! &nbsp; <br> &nbsp; Lặng lẽ trong nháy mắt. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Một tiếng nổ chấn động đất trời vang lên, ngay sau đó, một luồng sóng năng lượng như sóng nước, chấn động tản ra giữa không trung! &nbsp; <br> &nbsp; Cùng lúc đó, hai bóng người ở giữa sóng năng lượng này hiện lên, liên tục lùi về phía sau… &nbsp; <br> &nbsp; Cả hai bên liên tục lùi về sau vài chục trượng. &nbsp; <br> &nbsp; Mặc Vân Khởi cũng không hề rảnh rỗi, khi Diệp Huyên và thanh niên áo đen đang kịch chiến với nhau, hắn ta đột nhiên phóng lên trên cao, lao về phía Diệp Liên. Nhưng khi đi tới trước mặt Diệp Liên, sắc mặt hắn ta lập tức thay đổi. &nbsp; <br> &nbsp; Ở trên không trung, Mặc Vân Khởi đột nhiên xoay người. &nbsp; <br> &nbsp; Hắn ta vừa xoay người thì một tia sáng lạnh xẹt qua bên tai hắn! &nbsp; <br> &nbsp; Hắn ta ngừng lại, quan sát xung quanh, bốn phía không có bất kỳ ai cả! &nbsp; <br> &nbsp; Có người ẩn nấp trong bóng tối! &nbsp; <br> &nbsp; Sắc mặt Mặc Vân Khởi trở nên khá khó coi, hắn ta không dám tùy tiện ra tay. Hiện giờ dù hắn ta có cứu được Diệp Liên thì cũng chỉ khiến tình hình trở nên tệ hại hơn mà thôi, bởi vì hiện giờ hắn ta không dám chắc là mình có thể dẫn Diệp Liên chạy trốn! &nbsp; <br> &nbsp; Mặc Vân Khởi dường như nghĩ đến chuyện gì, đột nhiên giận dữ nói: “Tên khốn Bạch Trạch này, ngươi không thể chạy nhanh hơn được hay sao? Móa… Không phải là lạc đường rồi chứ…” &nbsp; <br> &nbsp; Ở bên dưới, Diệp Huyên và thanh niên áo đen đều dừng tay. &nbsp; <br> &nbsp; Thanh niên áo đen nhìn Diệp Huyên: “Tình báo sai lầm, ngươi không phải là đại kiếm tu”. &nbsp; <br> &nbsp; Diệp Huyên nhếch mép cười một tiếng: “Bất ngờ không hả?” &nbsp; <br> &nbsp; Thanh niên áo đen đang định nói gì thì Diệp Huyên đột ngột biến mất khỏi vị trí cũ: “Ông đây tới chỗ này không phải là để chuyện trò với ngươi đâu!” &nbsp; <br> &nbsp; Diệp Huyên vừa mới dứt lời thì đã xuất hiện ở trước mặt thanh niên áo đen kia rồi, một điểm sáng lạnh lẽo đâm thẳng vào giữa lông mày đối phương! &nbsp; <br> &nbsp; Thanh niên áo đen nhắm hai mắt lại, mũi chân điểm nhẹ lên trên mặt đất, thân thể hắn ta lập tức mờ đi. Vào lúc này, Diệp Huyên đột nhiên cầm kiếm chém mạnh về phía sau. &nbsp; <br> &nbsp; Chẳng biết từ khi nào, thanh niên áo đen đã xuất hiện ở sau lưng Diệp Huyên! &nbsp; <br> &nbsp; Đồng tử thanh niên áo đen co lại, hiển nhiên hắn ta không ngờ rằng Diệp Huyên phản ứng nhanh tới như vậy, hơn nữa còn phản ứng lại kịp. Hắn ta không suy nghĩ được nhiềm, mũi chân điểm nhẹ lên mặt đất, cơ thể nhẹ nhàng lùi về sau mấy trượng! &nbsp; <br> &nbsp; Hắn ta vẫn chưa dừng lại thì đã có một thanh phi kiếm phóng tới trước mặt! &nbsp; <br> &nbsp; Thanh phi kiếm này nhanh tới mức hắn ta không thể nào né tránh được! &nbsp; <br> &nbsp; Thanh niên áo đen cũng không hề chọn cách tránh né, hắn giơ chân phải lên, đá quét ngang một cái, cú đá này mang theo kình phong sắc bén, dường như có thể xé nát tất cả mọi thứ! &nbsp; <br> &nbsp; Lấy chân cản kiếm, hiển nhiên thanh niên áo đen này rất tự tin với cú đá này của bản thân! &nbsp; <br> &nbsp; Lúc này, kiếm tới! &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Hai bên vừa mới va chạm vào nhau thì thân kiếm Liên Tú chấn động kịch liệt, kiếm mang quanh thân nó bị chấn nát, chỉ là vào đúng lúc này, có một bàn tay vươn ra cầm vào chuôi kiếm Liên Tú! &nbsp; <br> &nbsp; Diệp Huyên cầm lấy kiếm Liên Tú, đâm nhanh về phía trước! &nbsp; <br> &nbsp; Nhất Kiếm Định Sinh Tử! &nbsp; <br> &nbsp; Hiện giờ hắn mới để lộ lá bài tẩy của mình! &nbsp; <br> &nbsp; Khi đối địch với kẻ khác, lúc hắn nắm chắc thì sẽ tung một đòn tất sát, không cho đối thủ bất kỳ cơ hội nào cả. Mà khi nãy hắn cũng không hề cảm thấy tự tin tuyệt đối, bởi vậy hắn mới lựa chọn việc thi triển Nhất Kiếm Định Sinh Tử vào lúc này! &nbsp; <br> &nbsp; Đây là thời cơ tốt nhất để thi triển Nhất Kiếm Định Sinh Tử! &nbsp; <br> &nbsp; Khi Diệp Huyên thi triển Nhất Kiếm Định Sinh Tử, kiếm thế ẩn chứa bên trong kiếm Liên Tú có thể đạt tới cực hạn trong nháy mắt! &nbsp; <br> &nbsp; Kiếm thế! &nbsp; <br> &nbsp; Một chiêu này mang theo kiếm thế bá đạo vô song! &nbsp; <br> &nbsp; Khi Diệp Huyên thi triển nhất Kiếm Định Sinh Tử, sắc mặt thanh niên ảo đen lập tức hoàn toàn thay đổi, hắn ta không chạy trốn, nếu vào thời khắc này mà lựa chọn cách chạy trốn thì chắc chắn hẳn sẽ chết . Sắc mặt thanh niên áo đen trở nên dữ tợn, chân phải của hắn ta đạp lên mặt đất một cái, “nát”. Mặt đất trong bán kính mười trượng xung quanh hai người ầm ầm cục đổ, ngay sau đó thân con thể thanh niên áo đen mờ đi chỉ trong nháy mắt, vô số bóng chân bao phủ lấy Diệt Huyên, mỗi một bóng chân đều bí mật mang theo một luồng lực lượng mạnh mẽ vô cùng, luồng sức mạnh này khiến không khí xung quanh liên tục liên tục phát ra từng tràng nổ vang"}