{"title":"Chương 184: Chờ ngươi đã lâu!","content":"&nbsp; Đó là tiếng không khí bị xét nát! &nbsp; <br> &nbsp; Khi thấy vậy, sắc mặt Mặc Vân Khởi đứng cách đó không xa lập tức thay đổi. &nbsp; <br> &nbsp; Đó tối thiểu cũng là võ kỹ bậc Địa trung phẩm, mà cảnh giới của người thanh niên áo đen này tối thiểu cũng là Thông U Cảnh! &nbsp; <br> &nbsp; Yêu nghiệt chân chính đó! &nbsp; <br> &nbsp; Trong mắt Mặc Vân Khởi hiện lên vẻ lo lắng! &nbsp; <br> &nbsp; Ở bên dưới. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Một tiếng nổ đột ngột vang lên, ngay sau đó, một bóng người bay thẳng ra bên ngoài. &nbsp; <br> &nbsp; Khi thấy người này, Mặc Vân Khởi lập tức thở phào một tiếng! &nbsp; <br> &nbsp; Bởi vì người này không phải là Diệp Huyên mà là thanh niên áo đen kia! &nbsp; <br> &nbsp; Thanh niên áo đen liên tục lùi nhanh về phía sau, hắn ta lui lại mười trượng thì mới dừng lại, khi lùi về sau một bước thì miệng hắn ta sẽ lại phun một ngụm máu tươi. Không chỉ là như vậy, mặt đất dưới chân hắn ta cũng theo từng bước chân lùi lại của hắn ta mà bắt đầu rạn nứt! &nbsp; <br> &nbsp; Lực tác dụng hai chiều! &nbsp; <br> &nbsp; Khi nãy luồng sức mạnh đó mạnh mẽ, thô bạo va chạm với một kiếm của Diệp Huyên, hiện giờ hắn ta đã thua, vậy đương nhiên sẽ bị sức mạnh của bản thân cắn ngược! &nbsp; <br> &nbsp; Rất nhanh sau đó thanh niên áo đen đã ngừng lại, khi hắn ta vừa dừng lại thì chiếc áo đen trên người hắn nổ tung, bên dưới lớp áo đen là một bộ áo giáp màu bạc, bên trên bộ giáp màu bạc kia có một vết rách rất sâu, có thể thấy được lớp da của hắn ta ở bên trong. &nbsp; <br> &nbsp; Áo giáp bậc Minh! &nbsp; <br> &nbsp; Khi nãy chính lớp áo giáp này đã ngăn cản một kiếm của Diệp Huyên, nếu không thì chắc chắn hắn ta đã chết rồi! &nbsp; <br> &nbsp; Thanh niên áo đen nhìn chằm chằm vào Diệp Huyên đứng cách đó không xa, đang định nói gì thì Diệp Huyên đã biến mất khỏi chỗ đó mất rồi. &nbsp; <br> &nbsp; Đồng tử thanh niên áo đen co lại, chân phải của hắn ta đột nhiên đạp mạnh xuống dưới mặt đất. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Ngay lập tức, vô số đã vụn và bụi đất bay lên trời, tấn công về phía Diệp Huyên! &nbsp; <br> &nbsp; Nhưng những thứ này không thể ngăn cản kiếm của Diệp Huyên được, kiếm Liên Tú vượt qua tất cả đá vụn và bụi đất, chém tới. &nbsp; <br> &nbsp; Sắc mặt thanh niên áo đen thay đổi, hắn ta lùi về sau một bước, sau đó bay lên đá vào kiếm Liên Tú. Góc độ tấn công của hắn ta rất xảo quyệt, không hề đá vào mũi kiếm Liên Tú mà đá vào phần thân kiếm. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Kiếm Liên Tú bị đá bay sang một bên, nhưng vào lúc này, Diệp Huyên đột ngột xuất hiện trước mặt hắn ta. &nbsp; <br> &nbsp; Diệp Huyên đấm thẳng về phía thanh niên áo đen kia! &nbsp; <br> &nbsp; Một Quyền Đánh Vỡ Đầu Ngươi! &nbsp; <br> &nbsp; Một quyền này không chỉ mang theo lực đấm mà còn có chiến ý vô tận! &nbsp; <br> &nbsp; Thanh niên áo đen cảm nhận được lực đấm bên trong cú đấm của Diệp Huyên, đồng tử lập tức co lại: “Kiếm võ song tu!” &nbsp; <br> &nbsp; Ngay sau đó… &nbsp; <br> &nbsp; Bịch! &nbsp; <br> &nbsp; Thân thể thanh niên áo đen bay thẳng ra bên ngoài! &nbsp; . Khi Diệp Huyên định tấn công tiếp thì đột nhiên có biến xảy ra, một điểm sáng lạnh không hề có dấu hiệu nào báo trước, xuất hiện sau lưng Diệp Huyên! &nbsp; <br> &nbsp; Diệp Huyên nhắm hai mắt lại, quay người đấm một cú! &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Điểm sáng lạnh đó vỡ nát! &nbsp; <br> &nbsp; Nhưng không có bất kỳ ai ở sau lưng hắn cả! &nbsp; <br> &nbsp; Diệp Huyên quan sát khắp xung quanh, nhưng hắn không hề cảm nhận được thứ gì! &nbsp; <br> &nbsp; Im lặng trong chớp mắt, Diệp Huyên đột nhiên quay đầu nhìn về phía Mặc Vân Khởi: “Yểm hộ cho ta!” &nbsp; <br> &nbsp; Vừa nói xong, hắn nhảy lên vài cái, chạy thẳng về phía Diệp Liên! &nbsp; <br> &nbsp; Ở nơi xa, Mặc Vân Khởi nhìn theo bóng lưng Diệp Huyên, một thanh phi đao màu vàng xuất hiện ở giữa đầu ngón tay hắn ta. &nbsp; <br> &nbsp; Đúng lúc này, lại có một luồng ánh sáng lạnh âm thầm xuất hiện sau lưng Diệp Huyên! &nbsp; <br> &nbsp; Diệp Huyên không hề quay đầu lại, bởi vì có một thanh phi đao màu vàng đã xuất hiện ở sau lưng hắn. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Tia sáng lạnh lẽo kia bị chuôi phi đao màu vàng chém nát. &nbsp; <br> &nbsp; Nhưng đúng lúc này có biến cố xảy ra, một mũi tên màu đen đột nhiên từ phía bên phải bắn thẳng về phía Diệp Huyên! &nbsp; <br> &nbsp; Diệp Huyên quay đầu lại, kiếm Liên Tú trong tay hắn lập tức chém tới. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Mũi tên màu đen kia lập tức bị kiếm của Diệp Huyên chém nát, nhưng đúng lúc này lại có một mũi tên xuất hiện ở trước mặt hắn, ở đằng sau mũi tên này còn có hai mũi tên khác nữa! &nbsp; <br> &nbsp; Ba mũi tên nối tiếp nhau bắn tới! &nbsp; <br> &nbsp; Ba mũi tên liên tiếp! &nbsp; <br> &nbsp; Diệp Huyên mở lòng bàn tay ra, kiếm Liên Tú xuất hiện trong tay hắn, ngay sau đó, Diệp Huyên cầm kiếm đi tới trước, chém một nhát! &nbsp; <br> &nbsp; Trên thân kiếm tỏa ra kiếm mang chói mắt! &nbsp; <br> &nbsp; Phụt! &nbsp; <br> &nbsp; Dưới một kiếm này, mũi tên đầu tiên bị hắn đánh nát, nhưng mũi tên phía sau đó đánh thẳng vào mũi kiếm Liên Tú. &nbsp; <br> &nbsp; Choeng! &nbsp; <br> &nbsp; Kiếm Liên Tú chấn động kịch liệt, nhưng mũi tên này cũng vỡ vụn! &nbsp; <br> &nbsp; Phải biết kiếm Liên Tú đã đạt tới bậc Minh rồi! &nbsp; <br> &nbsp; Chỉ là vào đúng lúc này, một mũi tên cuối cùng đột nhiên thay đổi quỹ tích, đâm thẳng vào trong ngực Diệp Huyên! &nbsp; <br> &nbsp; Diệp Huyên đấm một cú! &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Mũi tên này lập tức vỡ vụn! &nbsp; <br> &nbsp; Chính vào lúc này, một tia sáng lạnh lại âm thầm xuất hiện ở sau lưng Diệp Huyên, Diệp Huyên không hề quay người lại, một tàn ảnh lóe lên, Mặc Vân Khởi xuất hiện ở sau lưng Diệp Huyên, sau đó một thanh phi đao bay ra, chém tới! &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Tia sáng lạnh lẽo kia bị chém nát! &nbsp; <br> &nbsp; Mặc Vân Khởi cảnh giác quan sát xung quanh, bởi vì đến tận lúc này hắn vẫn chưa phát hiện ra rốt cục là ai ra tay cả! &nbsp; <br> &nbsp; Sau khi chém nát ba mũi tên kia, Diệp Huyên lạnh lùng nhìn về phía một tảng đá lớn ở phía bên trái, có một thanh niên lưng đeo trường cung đứng ở nơi đó! &nbsp; <br> &nbsp; Thanh niên cầm trường cung nhìn chằm chằm vào Diệp Huyên: “Kiếm võ song tu!” &nbsp; <br> &nbsp; Diệp Huyên không thèm quan tâm tới thanh niên cầm trường cung, thân hình hắn run lên, đi tới trước mặt Diệp Liên. Hiện giờ Diệp Liên đã ngất đi rồi, sắc mặt cô bé tái nhợt, hai tay bị sợi dây thừng siết chặt, chảy máu! &nbsp; <br> &nbsp; Mặt Diệp Huyên không chút cảm xúc, kiếm Liên Tú trong tay hắn lập tức bay ra, chặt đứt sợi dây trói Diệp Liên. &nbsp; <br> &nbsp; Ngay khi Diệp Huyên đưa tay ôm lấy Diệp Liên thì có biến cố xảy ra, một tàn ảnh lặng lẽ xuất hiện ở sau lưng Diệp Huyên, ngay sau đó, một bóng người xuất hiện ở trước mặt Diệp Huyên, một thanh kiếm đen đâm thẳng tới vị trí đan điền của hắn. Đồng thời, một giọng nói vang lên bên tai Diệp Huyên: “Ta chờ ngươi rất lâu rồi”. &nbsp; <br> &nbsp; Thân thể Diệp Huyên cứng đờ, yên lặng trong giây lát, hắn nhìn về phía người áo đen trước mặt: “Chờ đợi ta lâu như vậy… Minh Kiếm hạ phẩm… Ngươi khiến ta rất cảm động đó…”"}