{"title":"Chương 185: Huynh đưa muội về nhà!","content":"Kiếm! &nbsp; <br> &nbsp; Hắn không sợ thứ gì nhất chứ? Đương nhiên là kiếm! &nbsp; <br> &nbsp; Hắn tu luyện công pháp của cô gái bí ẩn cũng không phải là vô ích, đương nhiên chuyện này cũng không đại biểu Kiếm thể của hắn là vô địch. Nếu như kiếm của đối thủ có cấp bậc cao hơn hắn thì hắn sẽ không thể cắn nuốt được. &nbsp; <br> &nbsp; Nếu như là cùng cấp, vậy chỉ có năm mươi phần trăm cơ hội cắn nuốt được! &nbsp; <br> &nbsp; Phải biết ở trong cùng một cấp độ cũng có phân chia mạnh yếu! &nbsp; <br> &nbsp; Dù sao chỉ cần yếu hơn kiếm Liên Tú của hắn thì hắn có thể cắn nuốt hết! &nbsp; <br> &nbsp; Đây chính là điểm nghịch thiên của bộ công pháp này! &nbsp; <br> &nbsp; Ở trước mặt Diệp Huyên, kiếm cương màu đen tiến vào trong cơ thể hắn lập tức hóa thành vô số năng lượng, bị cơ thể Diệp Huyên hấp thu. &nbsp; <br> &nbsp; Thanh niên áo đen trước mặt Diệp Huyên phát hiện ra điểm này, sắc mặt thay đổi: “Sao có thể…” &nbsp; <br> &nbsp; Khi hắn định lùi lại thì đúng lúc này, hai tay Diệp Huyên đột nhiên nắm lại với nhau, sau đó lập tức đấm vào vị trí trí mạng ở hai bên trái phải trên đầu thanh niên áo đen kia. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Đầu thanh niên áo đen nổ tung! &nbsp; <br> &nbsp; Thân người Diệp Huyên lóe lên, lùi ra sau, mà ở bên dưới, kiếm Liên Tú đã kéo Diệp Liên đang rơi xuống lại! &nbsp; <br><br> &nbsp; Hai mắt Diệp Huyên chậm rãi nhắm lại! &nbsp; <br> &nbsp; Vào lúc này, thân thể hắn khẽ run run! &nbsp; <br> &nbsp; Sắp đột phá! &nbsp; <br> &nbsp; Một thanh kiếm bậc Minh tối thiểu cũng có thể sánh bằng với trên mười chuôi Linh Kiếm cực phẩm! &nbsp; <br> &nbsp; Chỉ là Diệp Huyên không lựa chọn đột phá luôn mà cưỡng ép đè lại, hiện giờ đột phá thì chẳng khác nào tự tìm đường chết! &nbsp; <br> &nbsp; Hắn bay tới bên cạnh Diệp Liên, ôm Diệp Liên hạ xuống mặt đất, sau đó lấy một viên đan Kim Sang ra đút cho Diệp Liên. Một lúc sau, sắc mặt Diệp Liên dần tốt hơn nhiều, sau đó cô bé chậm rãi mở hai mắt ra. &nbsp; <br> &nbsp; Khi nhìn thấy Diệp Huyên, nước mắt Diệp Liên chảy ra, cô bé chăm chú nhìn Diệp Huyên. &nbsp; <br> &nbsp; Diệp Huyên nhẹ nhàng xoa đầu Diệp Liên: “Huynh đưa muội về nhà!” &nbsp; <br> &nbsp; Nói xong, hắn kéo tay Diệp Liên đi về phía xa, đúng lúc này, Diệp Huyên đột nhiên dừng lại. &nbsp; <br> &nbsp; Ở đối diện hắn chính là thanh niên áo đen trước đó chiến đấu với hắn, chiếc áo đen bên ngoài đã bị phá hủy, hiện giờ hắn ta đang mặc một bộ giáp mềm màu bạc. &nbsp; <br> &nbsp; Trước đó vì cứu Diệp Liên nên Diệp Huyên không hề thừa thắng xông tới làm thịt tên thanh niên này, mà hắn ta cũng chưa chạy trốn. &nbsp; <br> &nbsp; Ở bên trái thanh niên giáp bạc chính là thanh niên cầm trường cung, mà ở bên phải thanh niên cầm trường cung thì còn có một tên thanh niên béo, hai tay tên thanh niên béo cầm hai thanh búa màu đen cực lớn. &nbsp; <br> &nbsp; Thanh niên béo này mới xuất hiện! &nbsp; <br> &nbsp; Mặc Vân Khởi đi tới bên cạnh Diệp Huyên, hắn nhìn ba người ở phía xa: “Cẩn thận tên lén lút kia, trước đó gã chỉ đang thăm dò mà thôi, không hề dùng hết sức”. &nbsp; <br> &nbsp; Diệp Huyên gật đầu, đương nhiên hắn sẽ cẩn thận, bởi vì đến tận bây giờ hắn vẫn chưa cảm nhận được sự tồn tại của người âm thầm ra tay đó! &nbsp; <br> &nbsp; Gã là một tên sát thủ! &nbsp; <br> &nbsp; Diệp Huyên nhìn về phía Mặc Vân Khởi: “Chút nữa nếu có cơ hội thì đưa Tiểu Liên Nhi rời khỏi đây, ta sợ đám người này sẽ nhằm vào con bé, dùng con bé để quấy nhiễu chúng ta!” &nbsp; <br> &nbsp; Diệp Liên nhìn Diệp Huyên, không nói gì cả. &nbsp; <br> &nbsp; Mặc Vân Khởi đưa mắt nhìn Diệp Liên, sau khi do dự trong nháy mắt, hắn gật đầu đồng ý. &nbsp; <br> &nbsp; Có Diệp Liên ở đây, chắc chắn đám người đó sẽ nhắm vào cô bé, cô bé ở lại đây mới là nguy hiểm nhất! &nbsp; <br> &nbsp; Nhưng nếu như đưa Diệp Liên đi, vậy Diệp Huyên phải một mình đấu với đám người này! &nbsp; <br> &nbsp; Tình hình của Diệp Huyên sẽ trở nên rất tệ! &nbsp; <br> &nbsp; Đúng lúc này, thanh niên giáp bạc cầm đầu cách đó không xa đột nhiên quan sát xung quanh: “Thực lực người này rất mạnh, một người chắc chắn không thể địch lại, nếu như không kết hợp với nhau, sợ rằng miếng mồi dâng tận miệng còn bị rơi mất đó”. &nbsp; <br> &nbsp; Sau khi yên lặng vài giây, sáu bảy người đột nhiên xuất hiện ở xung quanh, sáu bảy người này đều đứng sau lưng thanh niên giáp bạc. &nbsp; <br> &nbsp; Mà sáu bảy người này đều là Lăng Không Cảnh đỉnh cao, một người trong đó đạt tới Thông U Cảnh! &nbsp; <br> &nbsp; Không có ai yếu cả! &nbsp; <br> &nbsp; “Vây công hả? Đúng là không biết xấu hổ!” &nbsp; <br> &nbsp; Đúng lúc này, có một giọng nói đột ngột vang lên. &nbsp; <br><br> &nbsp; Đám người nghe tiếng nhìn sang thì phát hiện có một người thanh niên đang đứng ở trên núi đá ở phía bên phải, người thanh niên này mặc áo vải, trong miệng ngậm một cọng cỏ, trên tay cầm một thanh đao được bọc kín. Hắn nhìn đám người thanh niên giáp bạc, trong mắt tỏ rõ thái độ coi thường. &nbsp; <br> &nbsp; Thanh niên giáp bạc nhìn về phía thanh niên áo vải: “Ngươi là ai hả?!” &nbsp; <br> &nbsp; Thanh niên áo vải nhìn thanh niên giáp bạc với thái độ khinh thường: “Ông đây là cha của ngươi!” &nbsp; <br> &nbsp; Sắc mặt thanh niên giáp bạc lập tức trở nên dữ tợn, ngay sau đó, chân phải của hắn ta đột nhiên cách không đá quét ngang về phía thanh niên áo vải. &nbsp; <br> &nbsp; Vù! &nbsp; <br> &nbsp; Một bóng chân bắn ra, tấn công thẳng về phía thanh niên áo vải! &nbsp; <br> &nbsp; Thanh niên áo vải lạnh lùng nhìn thanh niên giáp bạc, y phun cọng cỏ dại trong miệng ra, thanh đao được bọc kín trên tay lập tức bắn ra ngoài. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Bóng chân kia lập tức nổ tung! &nbsp; <br> &nbsp; Mà thanh đao được bọc vải cũng không hề dừng lại, bắn thẳng về phía thanh niên giáp bạc, tốc độ cực nhanh. &nbsp; <br> &nbsp; Đồng tử thanh niên giáp bạc co lại, thân thể của hắn ta đột nhiên mờ đi, ngay sau đó, từng tàn ảnh bao phủ lấy chuôi đao bọc vải này. &nbsp; <br> &nbsp; Ầm! &nbsp; <br> &nbsp; Tiếng nổ vang lên, ngay sau đó, dưới ánh mắt quan sát của mọi người, thanh niên giáp bạc bị đánh bay ra ngoài vài chục trượng! &nbsp; <br> &nbsp; Khi hắn ta dừng lại được, chân phải của hắn ta đang run rẩy! &nbsp; <br> &nbsp; Hiện giờ trong ánh mắt tất cả mọi người đều hiện vẻ kinh ngạc! &nbsp; <br> &nbsp; Đúng lúc đó, ở cách đó không xa, một tiếng cười đột nhiên vang lên: “Ha ha… Đông vui ghê!” &nbsp; <br> &nbsp; Giọng nói này vừa dứt lời, có một bóng người không ngừng lóe lên, đi tới đây, tốc độ của gã rất nhanh, chỉ trong chớp mắt đã xuất hiện trước mặt mọi người. &nbsp; <br> &nbsp; Người tới là một thanh niên trẻ tuổi, ước chừng chỉ hai mươi, mày kiếm mắt sáng, dáng vẻ hiên ngang, trên tay cầm một chuỗi hạt màu đen. &nbsp; <br> &nbsp; Kiếm Tiểu Vương nhìn người tới, ánh mắt của y dừng lại trên chuỗi vòng màu đen ở trên tay người thanh niên này: “Cung Thanh Thành!” &nbsp; <br> &nbsp; Vừa nghe vậy, trong mắt người tới lóe lên vẻ kinh ngạc, gã liếc nhìn Kiếm Tiểu Vương, rất nhanh hắn đã mỉm cười nói: “Hóa ra là Kiếm Tiểu Vương, người nhà họ Kiếm mà không tu kiếm, ngược lại còn tu đao, không ngờ ngươi cũng tới đây!” &nbsp; <br> &nbsp; Kiếm Tiểu Vương bình thản nói: “Tới hay không thì liên quan quái gì tới ngươi, tên âm hiểm nhà ngươi suốt ngày chỉ biết tính toán hết chuyện này tới chuyện khác!” &nbsp;&nbsp; <br> &nbsp; Cung Thanh Thành không hề tức giận, gã tươi cười, sau đó nhìn về phía Diệp Huyên ở cách đó không xa: “Chậc chậc, thật không ngờ rằng Khương Quốc bé nhỏ mà không chỉ có An Lan Tú, còn có một tên yêu nghiệt như ngươi nữa, đúng là hiếm thấy mà!” &nbsp; <br> &nbsp; Diệp Huyên nhìn về phía Cung Thanh Thành: “Đánh nhau hả?” &nbsp; <br> &nbsp; Cung Thanh Thành lắc đầu: “Đánh nhau đâu có thú vị”. &nbsp; <br> &nbsp; Nói xong, hắn nhếch miệng cười một tiếng: “Ta thích đầu tư, Diệp Huyên, ngươi vào trong bí cảnh là vì cứu muội muội Diệp Liên của ngươi. Như này nhé, hôm nay ta bảo vệ muội muội ngươi, nếu nhưng hôm nay ngươi không chết, vậy tương lai phải làm ba chuyện giúp ta, yên tâm đi, không phải là chuyện gì khó khăn cả đâu”. &nbsp; <br> &nbsp; Diệp Huyên liếc nhìn Cung Thanh Thành: “Đồng ý!” &nbsp; <br> &nbsp; Đương nhiên là hắn sẽ không từ chối An toàn của muội muội là quan trọng nhất. Cung Thanh Thành giơ ngón tay cái lên ước Diệp Huyện: “Sảng khoái lắm!”. Xong, gã lui sang một bên, nhìn đám người nói: Các vị này, các người cầu tài, ta cầu ơn huệ, tất cả đều giống nhau, xin hãy nể mặt ta, các người đừng động tới cô bé này nhé”. “Ngươi là cái thá gì. Đúng lúc này, một tên thanh niên cạnh tên thanh niên giáp bạc châm chọc. Ngươi nói đừng động thì đừng động sao?"}