{"title":"Chương 186: Lỗ lớn rồi","content":"&nbsp; Cung Thanh Thành nhìn về phía thanh niên nói chuyện, ngay sau đó, một viên châu màu đen ở trong tay gã lập tức bắn ra ngoài. &nbsp; <br> &nbsp; Bịch! &nbsp; <br> &nbsp; Không hề có dấu hiệu gì báo trước, thân thể thanh niên lên tiếng kia nổ tung tóe! &nbsp; <br> &nbsp; Tất cả mọi người có mặt ở đó đểu phải thay đổi sắc mặt! &nbsp; <br> &nbsp; Cường giả Thông U Cảnh! &nbsp; <br> &nbsp; Trong ánh mắt thanh niên giáp bạc nhìn về phía Cung Thanh Thành đã xuất hiện vẻ kiêng dè! &nbsp; <br> &nbsp; Cung Thanh Thành nhìn đám người ở đây: “Thiên tài? Yêu nghiệt? Thứ cho Cung mỗ nói thẳng nhé, không lên bảng Võ một lần thì sao có thể được coi là thiên tài yêu nghiệt?” &nbsp; <br> &nbsp; Nói xong, hắn lùi lại tới bên cạnh Diệp Liên, hắn quan sát Diệp Liên trong giây lát, cô bé ngẩng đầu lên nhìn về phía gã: “Bọn chúng đều muốn đầu của ca ca ta, vì sao huynh lại giúp anh trai ta?” &nbsp; <br> &nbsp; Cung Thanh Thành nhếch mép cười một tiếng: “Dù đầu của ca ca muội rất đáng tiền, nhưng đó đều là vật ngoài thân mà thôi. Nếu như tương lai ca ca muội trở nên lợi hại, vô cùng lợi hại, vậy thì ta lời to rồi, muội có hiểu không?” &nbsp; <br> &nbsp; Diệp Liên ngẫm nghĩ, sau đó gật đầu: “Ca ca nợ ơn huệ của huynh, vậy chính là ta nợ ơn huệ của huynh, nếu sau này huynh gặp khó khăn gì, ta và ca ca sẽ giúp đỡ huynh một tay!”, cô bé nói rất chân thành! &nbsp; <br> &nbsp; Cung Thanh Thành cười cười, không nói gì. &nbsp; <br> &nbsp; Thật ra gã không biết rằng cô bé trước mắt mới là thu hoạch lớn nhất hôm nay của gã… &nbsp; <br> &nbsp; Lúc này Diệp Huyên chậm dãi đi về phía đám thanh niên giáp bạc, khi thấy vậy, sắc mặt đám người thanh niên giáp bạc hiện rõ thái độ đề phòng! &nbsp; <br> &nbsp; Diệp Huyên chỉ vào đầu mình: “Đầu của ta đang ở đây, các ngươi còn chờ gì nữa vậy?” &nbsp; <br> &nbsp; Thanh niên giáp bạc đột nhiên nhe răng cười nói: “Vậy ta tới lấy nhé!” &nbsp; <br> &nbsp; Vừa dứt lời, hắn ta xông thẳng về phía Diệp Huyên! &nbsp; <br> &nbsp; Đám người ở xung quanh hắn ta cũng bám sát theo sau, xông thẳng về phía Diệp Huyên! &nbsp; <br> &nbsp; Mười mấy người! &nbsp; <br> &nbsp; Tất cả đều là thiên tài đứng đầu! &nbsp; <br> &nbsp; Đám người thanh niên giáp bạc đương nhiên không sợ rồi, một đấu một thì chắc chắn bọn chúng không đánh lại Diệp Huyên! &nbsp; <br> &nbsp; Nhưng hiện giờ bọn hắn ta có nhiều người! &nbsp; <br> &nbsp; Hai tay khó địch lại bốn tay! &nbsp; <br> &nbsp; Tất cả bọn chúng đều không hề yếu, Diệp Huyên muốn lấy một chọi mười mấy người thì đúng là đã ngủ mơ giữa ban ngày! &nbsp; <br> &nbsp; “Ông đây tới rồi!” &nbsp; <br> &nbsp; Lúc này, một tiếng hét giận dữ từ phía xa truyền tới. &nbsp; <br><br> &nbsp; Mặc Vân Khởi ngẩng đầu nhìn sang, người tới chính là Bạch Trạch! &nbsp; <br> &nbsp; Khi thấy Bạch Trạch, Mặc Vân Khởi không thể nuốt trôi được cơn giận này: “Đậu xanh rau má, có phải là ngươi lại lạc đường rồi không? Hiện giờ mới tới đây!” &nbsp; <br> &nbsp; Ở nơi xa, Bạch Trạch ngượng ngùng cười đáp: “Chạy… Chạy nhầm hướng ấy mà…” &nbsp; <br> &nbsp; Mặc Vân Khởi: “…” &nbsp; <br> &nbsp; Tốc độ của Bạch Trạch rất nhanh, y một đường mạnh mẽ lao tới, gặp ai cũng tông bay luôn. Sau khi y tông bay một tên thanh niên, những người khác không dám ngăn cản ở trước mặt y nữa, cứ như vậy, y thuận lợi chạy tới trước mặt Diệp Huyên! &nbsp; <br> &nbsp; Bạch Trạch nhếch miệng cười nói: “Tới rồi, chậm một chút!” &nbsp; <br> &nbsp; Diệp Huyên lắc đầu: “Đúng lúc lắm!” &nbsp; <br> &nbsp; Nói xong, hắn quay về phía đám thanh niên giáp bạc đang xông tới: “Ngươi đánh mấy tên hả?” &nbsp; <br> &nbsp; Bạch Trạch ngẫm nghĩ, sau đó dựng thẳng một ngón tay lên. &nbsp; <br> &nbsp; Diệp Huyên gật đầu, vỗ bả vai hắn: “Can đảm lắm, được, ngươi chọn mười tên đi!” &nbsp; <br> &nbsp; Bạch Trạch trợn mắt há hốc mồm: “…” &nbsp; <br> &nbsp; Đúng lúc này, Kiếm Tiểu Vương và Cung Thanh Thành ở cách đó không xa đột ngột quay đầu lại nhìn về phía một cái cây khô ở bên phải, có một thanh niên đứng chắp hai tay sau lưng, đứng ở trên cái cây khô kia. &nbsp; <br> &nbsp; Khi thấy người thanh niên này, cả hai người đều nhíu chặt mày. &nbsp; <br> &nbsp; Kiếm Tiểu Vương rời ánh mắt đi chỗ khác, lẩm bẩm: “Không ngờ tên này cũng tới…” &nbsp; <br> &nbsp; Cung Thanh Thành trầm ngâm vài giây: “Vậy chẳng phải là lỗ lớn rồi sao…” &nbsp; <br> &nbsp; Ở nơi nào đó bên ngoài bí cảnh, Lý Huyền Thương đột nhiên điên cuồng cười lớn: “Ha ha… Hắn đã tới rồi! Ha ha…” &nbsp; <br> &nbsp; Tiếng cười vô cùng điên cuồng!"}