{"title":"Chương 186: Lỗ lớn rồi","content":"<p>Cung Thanh Thành nhìn về phía thanh niên nói chuyện, ngay sau đó, một viên châu màu đen ở trong tay gã lập tức bắn ra ngoài.</p><p>Bịch!</p><p>Không hề có dấu hiệu gì báo trước, thân thể thanh niên lên tiếng kia nổ tung tóe!</p><p>Tất cả mọi người có mặt ở đó đểu phải thay đổi sắc mặt!</p><p>Cường giả Thông U Cảnh!</p><p>Trong ánh mắt thanh niên giáp bạc nhìn về phía Cung Thanh Thành đã xuất hiện vẻ kiêng dè!</p><p>Cung Thanh Thành nhìn đám người ở đây: “Thiên tài? Yêu nghiệt? Thứ cho Cung mỗ nói thẳng nhé, không lên bảng Võ một lần thì sao có thể được coi là thiên tài yêu nghiệt?”</p><p>Nói xong, hắn lùi lại tới bên cạnh Diệp Liên, hắn quan sát Diệp Liên trong giây lát, cô bé ngẩng đầu lên nhìn về phía gã: “Bọn chúng đều muốn đầu của ca ca ta, vì sao huynh lại giúp anh trai ta?”</p><p>Cung Thanh Thành nhếch mép cười một tiếng: “Dù đầu của ca ca muội rất đáng tiền, nhưng đó đều là vật ngoài thân mà thôi. Nếu như tương lai ca ca muội trở nên lợi hại, vô cùng lợi hại, vậy thì ta lời to rồi, muội có hiểu không?”</p><p>Diệp Liên ngẫm nghĩ, sau đó gật đầu: “Ca ca nợ ơn huệ của huynh, vậy chính là ta nợ ơn huệ của huynh, nếu sau này huynh gặp khó khăn gì, ta và ca ca sẽ giúp đỡ huynh một tay!”, cô bé nói rất chân thành!</p><p>Cung Thanh Thành cười cười, không nói gì.</p><p>Thật ra gã không biết rằng cô bé trước mắt mới là thu hoạch lớn nhất hôm nay của gã…</p><p>Lúc này Diệp Huyên chậm dãi đi về phía đám thanh niên giáp bạc, khi thấy vậy, sắc mặt đám người thanh niên giáp bạc hiện rõ thái độ đề phòng!</p><p>Diệp Huyên chỉ vào đầu mình: “Đầu của ta đang ở đây, các ngươi còn chờ gì nữa vậy?”</p><p>Thanh niên giáp bạc đột nhiên nhe răng cười nói: “Vậy ta tới lấy nhé!”</p><p>Vừa dứt lời, hắn ta xông thẳng về phía Diệp Huyên!</p><p>Đám người ở xung quanh hắn ta cũng bám sát theo sau, xông thẳng về phía Diệp Huyên!</p><p>Mười mấy người!</p><p>Tất cả đều là thiên tài đứng đầu!</p><p>Đám người thanh niên giáp bạc đương nhiên không sợ rồi, một đấu một thì chắc chắn bọn chúng không đánh lại Diệp Huyên!</p><p>Nhưng hiện giờ bọn hắn ta có nhiều người!</p><p>Hai tay khó địch lại bốn tay!</p><p>Tất cả bọn chúng đều không hề yếu, Diệp Huyên muốn lấy một chọi mười mấy người thì đúng là đã ngủ mơ giữa ban ngày!</p><p>“Ông đây tới rồi!”</p><p>Lúc này, một tiếng hét giận dữ từ phía xa truyền tới.</p><p>Mặc Vân Khởi ngẩng đầu nhìn sang, người tới chính là Bạch Trạch!</p><p>Khi thấy Bạch Trạch, Mặc Vân Khởi không thể nuốt trôi được cơn giận này: “Đậu xanh rau má, có phải là ngươi lại lạc đường rồi không? Hiện giờ mới tới đây!”</p><p>Tiếng cười vô cùng điên cuồng!</p>"}