{"title":"Chương 187: Cam Thập Tam","content":"&nbsp; Ở một bên khác, một người áo đen vội vàng chạy tới trước một tảng đá lớn, người áo đen quỳ một chân: “Bệ hạ, đã điều tra ra người được học viện Thương Mộc Đế Quốc Đại Vân phái tới”. &nbsp;<br> &nbsp; Trên tảng đá lớn, Thác Bạt Ngạn bình thản nói: “Ai vậy?” &nbsp;<br> &nbsp; Người áo đen trầm giọng nói: “Cam Thập Tam!” &nbsp;<br> &nbsp; Nghe vậy, Thác Bạt Ngạn nhíu mày lại. &nbsp;<br> &nbsp; Ông lão và bà lão đứng sau lưng Thác Bạt Ngạn đưa mắt nhìn nhau, trong đôi mắt đều hiện lên vẻ kinh ngạc. &nbsp;<br> &nbsp; Cam Thập Tam! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Người này vô cùng nổi tiếng! &nbsp;<br> &nbsp; Bởi vì hắn là một tên yêu nghiệt ở trên bảng Võ, hơn nữa còn xếp thứ mười một! &nbsp;<br> &nbsp; Mười một! &nbsp;<br> &nbsp; Đây là một thứ hạng vô cùng kinh khủng! &nbsp;<br> &nbsp; Nên nhớ Thanh Châu có bao nhiêu người chứ? &nbsp;<br> &nbsp; Hắn ta có thể xếp hạng mười một trong số đông đảo các thiên tài yêu nghiệt, có thể nói trong trăm vạn dặm chọn một cũng không hề quá đáng! &nbsp;<br> &nbsp; Mà đây không phải là nguyên nhân khiến hắn ta nổi tiếng! &nbsp;<br> &nbsp; Nguyên nhân hắn ta nổi tiếng khắp Thanh Châu là vì khi hắn ta còn ở Lăng Không Cảnh từng chiến đấu với Thần Hợp Cảnh! &nbsp;<br> &nbsp; Ngang tay! &nbsp;<br> &nbsp; Lăng Không Cảnh chiến ngang tay với Thần Hợp Cảnh! &nbsp;<br> &nbsp; Mà đó đã là chuyện nửa năm trước rồi! &nbsp;<br> &nbsp; Trên tảng đá lớn, Thác Bạt Ngạn nhìn cửa vào bí cảnh: “Hắn có hi vọng chiến thắng không?” &nbsp;<br> &nbsp; Ông lão đứng sau lưng Thác Bạt Ngạn lắc đầu: “Trừ khi hắn có át chủ bài nào khác”. &nbsp;<br> &nbsp; Sắc mặt Thác Bạt Ngạn rất bình tĩnh, không nói gì cả. &nbsp;<br> &nbsp; Ở một nơi khác, ở trên ngọn cây. &nbsp;. Tiên Hiệp Hay<br> &nbsp; Khương Việt Thiên trầm giọng nói: “Cam Thập Tam!” &nbsp;<br> &nbsp; Cửu lâu chủ gật đầu: “Ta biết rồi”. &nbsp;<br> &nbsp; Khương Việt Thiên nhìn về phía Cửu lâu chủ: “Ngươi rất bình tĩnh đó!” &nbsp;<br> &nbsp; Cửu lâu chủ nhìn Khương Việt Thiên: “Đừng hoảng hốt, chúng ta hãy cứ lặng lẽ xem học viện Thương Mộc tự tìm đường chết đi!” &nbsp;<br> &nbsp; Khương Việt Thiên: “…” &nbsp;<br> &nbsp; … &nbsp;<br> &nbsp; Bên trong bí cảnh. &nbsp;<br> &nbsp; Ba người Diệp Huyên đang chiến đấu với đám người thanh niên giáp bạc. &nbsp;<br> &nbsp; Ba người đấu với mười mấy người! &nbsp;<br> &nbsp; Nếu xét về mặt nhân số, bên phía Diệp Huyên không hề chiếm ưu thế gì cả, khi chiến đấu với nhau, phe Diệp Huyên bị áp chế hoàn toàn, rơi vào thế hạ phong! &nbsp;<br> &nbsp; Diệp Huyên đối chiến với thanh niên giáp bạc, còn có thêm hai kẻ một là tên thanh niên béo hai tay cầm hai thanh búa và hai là thanh niên cầm trường thương kia nữa. Ngoài ba người này, thỉnh thoảng còn có một mũi tên bắn lén, ở trên bả vai Diệp Huyên đã có một mũi tên rồi. Không chỉ là Diệp Huyên, trên người Mặc Vân Khởi và Bạch Trạch đều có tên cắm! &nbsp;<br> &nbsp; Tên bắn lén rất khó đề phòng! &nbsp; &nbsp; Đúng lúc này, Diệp Huyên nhìn về phía Bạch Trạch: “To con, ngăn cản thay ta một chút!” &nbsp;<br> &nbsp; Vừa nói xong, hắn bay thẳng ra phía bên ngoài, mục tiêu của hắn chính là thanh niên dùng trường cung ở cách đó vài chục trượng! Nếu như tên thanh niên dùng trường cung không chết, ba người bọn họ sẽ bị tên này từ từ giết chết! &nbsp;&nbsp;<br> &nbsp; Khi thấy mục tiêu của Diệp Huyên là thanh niên dùng trường cung, sắc mặt thanh niên giáp bạc thay đổi: “Ngăn hắn lại!” &nbsp;<br> &nbsp; Vừa dứt lời, hắn ta xông thẳng tới, tên thanh niên béo bên cạnh hắn đột nhiên ném mạnh một chiếc búa lớn trên tay về phía Diệp Huyên. &nbsp;<br> &nbsp; Vù! &nbsp;<br> &nbsp; Búa lớn xé rách bầu trời, phát ra những tiếng xé gió chói tai! &nbsp;<br> &nbsp; Ở một bên khác, hai tay Bạch Trạch đột nhiên đập xuống dưới đất. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Mặt đất tan vỡ! &nbsp;<br> &nbsp; Thân thể y lao thẳng về phía chiếc búa lớn đó. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Chiếc búa lớn lập tức bị Bạch Trạch đánh bay, nhưng ở trên ngực y đã xuất hiện một vết máu! &nbsp;<br> &nbsp; Thân thể của y và Diệp Huyên đều rất mạnh mẽ, nhưng vẫn chưa đạt tới cấp độ vô địch! &nbsp;<br> &nbsp; Sau khi đánh bay chiếc búa lớn kia, Bạch Trạch lau máu tươi trên ngực, sau đó xông thẳng về phía đám người thanh niên giáp bạc! Nhưng ngay sau đó, thân thể y bị ném bay ra phía ngoài… &nbsp;<br> &nbsp; Diệp Huyên không bị chiếc búa lớn kia kìm chế, hắn đã xông vọt tới trước mặt thanh niên trường cung. Hắn vừa tới, ba mũi tên đã nối đuôi nhau nhắm vào giữa trán Diệp Huyên, tốc độ bay rất nhanh, lực lượng cũng rất mạnh. &nbsp;<br> &nbsp; Khóe miệng Diệp Huyên tạo thành một đường cong dữ tợn, hai tay hắn cầm kiếm Liên Tú, bổ mạnh về phía trước! &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Một kiếm chém xuống, cả ba mũi tên đều vỡ vụn! &nbsp;<br> &nbsp; Thanh niên trường cung đang định lùi về phía sau thì kiếm Liên Tú trong tay Diệp Huyên đột ngột bay ra ngoài! &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Thanh niên trường cung vừa mới lùi được nửa bước thì đầu hắn đã bay thẳng ra ngoài rồi! &nbsp;<br> &nbsp; Một cột máu tươi phun lên!&nbsp; &nbsp;<br> &nbsp; Sau khi một kiếm chém chết thanh niên dùng trường cung, kiếm Liên Tú đột nhiên chém thẳng xuống phía dưới! &nbsp;<br> &nbsp; Ở bên dưới, đám người thanh niên giáp bạc đang định thừa thắng xông lên, tấn công Bạch Trạch thấy vậy thì sắc mặt lập tức thay đổi. Bọn chúng ngẩng đầu lên, thấy một thanh kiếm khí thế như một tia sét đang từ trên trời giáng xuống! &nbsp;<br> &nbsp; Bọn chúng không dám coi thường, thanh niên béo bên cạnh thanh niên giáp bạc lập tức cầm búa lớn trong tay bổ mạnh về phía trước! &nbsp;<br> &nbsp; Dưới cú bổ này, lưỡi búa lập tức xé nát không khí, từng tiếng không khí nổ chói tai vang lên, đồng thời lưỡi búa đã đánh lên mũi kiếm Liên Tú! &nbsp;<br> &nbsp; Cheng! &nbsp;<br> &nbsp; Cả búa lớn lẫn kiếm Liên Tú đều chấn động, ngay sau đó, chuôi búa lớn này rạn nứt, sau đó vỡ nát! &nbsp;<br> &nbsp; Sau khi dừng lại trong nháy mắt, kiếm Liên Tú bắn tới, nhắm thẳng vào thanh niên béo kia! &nbsp;<br> &nbsp; Đồng tử thanh niên béo co lại, trong mắt hiện lên vẻ sợ hãi, đúng lúc này, có một bóng chân đá lên trên kiếm Liên Tú. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Kiếm Liên Tú bị đá lệch sang, thay đổi phương hướng! &nbsp;<br> &nbsp; Đúng lúc này, một bóng người từ trên trời giáng xuống, một đấm đánh thẳng về phía thanh niên béo. &nbsp;<br> &nbsp; Người này chính là Diệp Huyên vừa mới đáp tới!"}