{"title":"Chương 188: Hoàng thất Sở Quốc chó chết!","content":"&nbsp; Trong mắt thanh niên béo hiện lên vẻ dữ tợn, hắn không hề tránh né, mà cũng tung một đấm ra, đánh về phía Diệp Huyên! &nbsp;<br> &nbsp; Khi thấy cảnh này, trong lòng thanh niên giáp bạc hoảng hốt vô cùng, vội vàng nói: “Cẩn thận đó!” &nbsp;<br> &nbsp; Nhưng hắn vừa mới dứt lời thì… &nbsp;<br> &nbsp; Răng rắc! &nbsp;<br> &nbsp; Tiếng xương gãy đột ngột vang lên, ngay sau đó toàn bộ cánh tay thanh niên béo kia nổ tung, máu thịt bắn tung tóe! &nbsp;<br> &nbsp; Trong lòng thanh niên béo cảm thấy sợ hãi tột cùng, hắn ta vội vàng lùi về phía sau, nhưng đúng lúc này, một thanh phi kiếm đột nhiên xuyên thẳng qua mi tâm hắn! &nbsp;<br> &nbsp; Phụt! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Ở phía sau đầu thanh niên béo, một dòng máu tươi bắn ra! &nbsp;<br> &nbsp; Cơ thể thanh niên béo cứng ngắc lại, sau đó ngã xuống dưới đất! &nbsp;<br> &nbsp; Khi phi kiếm vẫn chưa đâm vào giữa mi tâm của thanh niên béo kia, một thanh trường thương đột nhiên đánh tới trước mặt Diệp Huyên, hai tay Diệp Huyên lập tức chập lại, ngăn cản thế tấn công của trường thương! &nbsp;<br> &nbsp; Khóe miệng thanh niên tay cầm trường thương kia tạo thành một đường cong dữ tợn, hai tay của hắn đột nhiên xoay tròn, đâm về phía trước. &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Mũi trường thương đâm vào lồng ngực Diệp Huyên nửa tấc! &nbsp;<br> &nbsp; Cùng lúc đó, một bóng chân đột nhiên quét thẳng về phía đầu Diệp Huyên! &nbsp;<br> &nbsp; Cả hai phía đều có địch! &nbsp;<br> &nbsp; Diệp Huyên không dám coi thường, chân phải khẽ điểm lại trên mặt đất, khi hắn định gọi giáp Đại Địa ra thì đúng lúc này, một tàn ảnh mới đột nhiên xuất hiện ở bên cạnh hắn, ngay sau đó, một luồng sáng lạnh lẽo dùng tốc độ cực nhanh chém về phía bóng chân kia! &nbsp;<br><br> &nbsp; Ầm! &nbsp;<br> &nbsp; Toàn thân thanh niên giáp bạc bị đẩy lui ra sau mấy trượng! &nbsp;<br> &nbsp; Hắn nhìn chằm chằm vào cô gái mới xuất hiện ở bên cạnh Diệp Huyên! &nbsp;<br> &nbsp; Chính là Kỷ An Chi mới chạy tới! &nbsp;<br> &nbsp; Kỷ An Chi nhìn Diệp Huyên, sắc mặt có phần mất tự nhiên: “Ăn… nhiều quá!” &nbsp;<br> &nbsp; Nói xong, cánh tay phải giấu ở phía sau được đưa tới trước mặt Diệp Huyên, bên trên tay nàng còn có một chiếc đùi gà màu vàng: “Cho ngươi này!” &nbsp;<br> &nbsp; Diệp Huyên: “…” &nbsp;<br> &nbsp; Kỷ An Chi thấy Diệp Huyên không nhận lấy thì gặm một miếng, sau đó nhìn về phía Mặc Vân Khởi cách đó không xa. Lúc này Mặc Vân Khởi đang không ngừng lấp lóe để chạy trốn, chật vật vô cùng! &nbsp;<br> &nbsp; Kỷ An Chi nói: “Ta tới giúp đỡ hắn!” &nbsp;<br> &nbsp; Nói xong, nàng ta lập tức biến mất khỏi đó. &nbsp;<br> &nbsp; Diệp Huyên nhìn Kỷ An Chi vừa gặm đùi gà vừa xông về phía bên kia, lắc đầu thở dài: “Chỉ biết ăn thôi”. &nbsp;<br> &nbsp; Nói xong, hắn quay người nhìn về phía thanh niên giáp bạc cách đó không xa: “Chết đi cho ta!” &nbsp;<br> &nbsp; Vừa dứt lời, hắn lập tức xông tới! &nbsp;<br> &nbsp; Ở một nơi khác, Kiếm Tiểu Vương nhìn về phía Diệp Huyên: “Tên này đánh nhau giỏi thật đó!” &nbsp;<br> &nbsp; Cung Thanh Thành đứng ở gần Kiếm Tiểu Vương cười nói: “Đúng vậy, không biết là hắn còn con át chủ bài nào nữa hay không!” &nbsp;<br> &nbsp; Nói xong, hắn nhìn về phía một nam tử đang đứng trên một cái cây cách đó chừng mười trượng. &nbsp;<br> &nbsp; Nam tử đứng ở trên đó, không hề có ý định ra tay. &nbsp;<br> &nbsp; Kiếm Tiểu Vương nhìn hắn ta, cũng không nói gì cả. &nbsp;<br> &nbsp; Diệp Liên đứng cạnh Cung Thanh Thành thấy bốn người Diệp Huyên bị vây công, cô bé siết chặt hai tay lại, sắc mặt lạnh như băng, không biết là đang suy nghĩ gì nữa. &nbsp;<br> &nbsp; Ở phía xa, tốc độ của Diệp Huyên cực nhanh, chỉ trong nháy mắt đã xông tới trước mặt thanh niên giáp bạc. Đúng lúc này, thanh niên giáp bạc liên tục lùi về phía sau, cùng lúc đó, chân phải của hắn ta liên tục đá mạnh, mỗi một cú đá đều tạo thành một luồng kình phong sắc bén chém về phía Diệp Huyên. &nbsp;<br> &nbsp; Nhưng kình phong không thể ngăn cản Diệp Huyên được, mỗi lần kiếm Liên Tú trong tay Diệp Huyên vung lên thì sẽ dễ dàng chém nát những kình phong này! &nbsp; <br> &nbsp; Khi còn cách thanh niên giáp bạc hai trượng, kiếm Liên Tú trong tay Diệp Huyên đột nhiên hóa thành một luồng kiếm quang, bắn về phía đối phương, tốc độ nhanh như điện! &nbsp;<br> &nbsp; Phi kiếm! &nbsp;<br> &nbsp; Vừa thấy cảnh này, sắc mặt thanh niên giáp bạc lập tức thay đổi, cùng lúc đó, một thanh trường thương đột nhiên từ phía bên phải bắn tới, trường thương đâm thẳng vào trên thân kiếm Liên Tú! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Kiếm Liên Tú bị cưỡng ép chặn lại! &nbsp;<br> &nbsp; Diệp Huyên quay đầu, ở phía bên phải chính là thanh niên cầm thương khi nãy từng ra tay với hắn.&nbsp; &nbsp;<br> &nbsp; Tay phải Diệp Huyên móc một cái, kiếm Liên Tú trở về trong tay hắn, ngay sau đó, chân phải hắn đạp mạnh lên trên mặt đất. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Mặt đất rạn nứt! &nbsp;<br> &nbsp; Bản thân hắn thì mượn lực lượng từ mặt đất truyền tới, lập tức biến mất khỏi vị trí cũ. &nbsp;<br> &nbsp; Ở phía bên kia, đồng tử thanh niên dùng trường thương co lại, gã không hề tránh né, mà cầm trường thương đâm nhanh về phía trước! &nbsp;<br> &nbsp; Cú đâm này mang theo thương thế sắc bén, chỉ trong nháy mắt đã bao phủ Diệp Huyên lại! &nbsp;<br> &nbsp; Đúng lúc này, Diệp Huyên cũng chém xuống. &nbsp;<br> &nbsp; Nhất Kiếm Định Sinh Tử! &nbsp;<br> &nbsp; Ong! &nbsp;<br> &nbsp; Có tiếng kiếm ngân vang vọng không gian! &nbsp;<br> &nbsp; Chỉ trong nháy mắt! &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Thanh trường thương trên tay thanh niên kia vỡ vụn, còn Diệp Huyên thì đã đứng cách mấy trượng ở sau lưng thanh niên dùng trường thương kia. &nbsp;<br> &nbsp; Thanh niên dùng trường thương đờ đẫn nhìn về phía xa xăm: “Kiếm này… mạnh quá…” &nbsp;<br> &nbsp; Vừa dứt lời, mi tâm của gã vỡ tan, một dòng máu bắn tung tóe khắp nơi! &nbsp;<br> &nbsp; Diệp Huyên nhìn về phía thanh niên giáp bạc đứng cách đó, thanh niên giáp bạc nhìn chằm chằm Diệp Huyên, nói: “Ta rút lui!” &nbsp;<br> &nbsp; Rút lui &nbsp;<br> &nbsp; Hiện giờ hắn ta đang cảm thấy run sợ! &nbsp;<br> &nbsp; Diệp Huyên không chỉ có trợ giúp mà thực lực của chính hắn còn mạnh hơn bọn chúng tưởng tượng nhiều, ba người bọn họ vây công cũng không thể làm gì được Diệp Huyên! &nbsp;<br> &nbsp; Hiện giờ chỉ còn lại mình hắn ta, mà hiện tại hắn ta đã mệt mỏi uể oải không chống đỡ nổi nữa rồi, trên người còn có vết thương, lúc này đương nhiên hắn ta muốn chọn cách rút lui! &nbsp;<br> &nbsp; “Rút lui?” &nbsp;<br> &nbsp; Diệp Huyên thản nhiên nhìn thanh niên giáp bạc: “Có phải là đã quá muộn rồi hay không?” &nbsp;<br> &nbsp; Thanh niên giáp bạc lạnh lùng nói: “Diệp Huyên, ta là Tam hoàng tử của Sở Quốc, nếu như ngươi giết ta, Hoàng thất Sở Quốc ta chắc chắn sẽ không bỏ qua cho ngươi, ngươi…” &nbsp;<br> &nbsp; Đúng lúc này, một thanh phi kiếm đột nhiên lóe lên! &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Một thanh kiếm đâm thẳng vào mi tâm thanh niên giáp bạc! &nbsp;<br> &nbsp; Thân thể thanh niên giáp bạc cứng đờ, trong đôi mắt hiện lên vẻ khó tin. &nbsp;<br> &nbsp; Diệp Huyên đi tới trước mặt thanh niên giáp bạc, hắn nhìn đối phương, nói: “Hoàng thất Sở Quốc? Hoàng thất Sở Quốc chó chết!” &nbsp;<br> &nbsp; Vừa nói xong, hắn cầm kiếm lên chém ngang một cái. &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Đầu thanh niên giáp bạc lập tức bay ra bên ngoài! &nbsp;<br> &nbsp; Một cột máu tươi phun ra!"}