{"title":"Chương 189: Sao cô lại tới đây?","content":"&nbsp; Diệp Huyên đi tới trước thi thể thanh niên giáp bạc, tay phải hắn ngoắc một cái, chiếc áo giáp bạc mặc trên người thanh niên giáp bạc lập tức bay vào trong tay hắn, cùng lúc đó, chiếc nhẫn đeo trên tay hắn ta cũng bị Diệp Huyên thu về! &nbsp;<br> &nbsp; Hắn không kiểm tra kỹ, vứt cả hai món đồ vào bên trong tháp Giới Ngục. Sau đó hắn quay đầu nhìn về phía ba người Mặc Vân Khởi đang vị vây công ở cách đó không xa, hắn đang định ra tay thì… &nbsp;<br> &nbsp; Vào lúc này, nam tử đứng trên ngọn cây ở cách đó chừng hơn mười trượng đột nhiên biến mất. &nbsp;<br> &nbsp; Diệp Huyên xoay người lại, lúc này nam tử kia đã xuất hiện ở trước mặt hắn, hắn ta chỉ ngón tay về phía mi tâm của Diệp Huyên! &nbsp;<br> &nbsp; Nhanh quá! &nbsp;<br> &nbsp; Diệp Huyên lập tức dựng thẳng kiếm lên! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Ngay khi thanh kiếm sắp cắt vào ngón tay nam tử kia, hai ngón tay của hắn ta đột nhiên tách ra, sau đó kẹp lại, cú kẹp này giữ chặt kiếm Liên Tú trên tay Diệp Huyên! &nbsp;<br> &nbsp; Ngón tay nam tử đó khẽ rung lên. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Thân thể Diệp Huyên lẫn thanh kiếm bị chấn bay ra bên ngoài mấy trượng, hắn vừa mới dừng lại thì nam tử kia nhảy tới trước mặt, một chưởng từ trên cao đánh xuống, tấn công về phía Diệp Huyên! &nbsp;. Truyện Sắc<br> &nbsp; Chân trái Diệp Huyên đạp về sau một cái, trụ vững, sau đó giơ kiếm đâm về phía trước! &nbsp;<br> &nbsp; Nhát kiếm này đâm vào lòng bàn tay nam tử kia! &nbsp;<br> &nbsp; Khi kiếm kỹ vừa chạm vào trong lòng bàn tay của nam tử kia thì tay hắn ta đột nhiên tránh né chiêu kiếm này với một góc độ vô cùng quỷ dị, sau đó, bàn tay hắn ta thuận theo kiếm Liên Tú, đánh xuống dưới, một chưởng nhắm vào ngực Diệp Huyên! &nbsp;<br> &nbsp; Ầm! &nbsp;<br><br> &nbsp; Diệp Huyên lập tức lui về sau năm sáu trượng! &nbsp;<br> &nbsp; Hắn vừa mới dừng lại thì đã có một dòng máu rỉ ra từ bên khóe miệng! &nbsp;<br> &nbsp; Khi hắn vừa mới dừng lại thì một bóng đen âm thầm không chút tiếng động xuất hiện ở phía sau lưng hắn, ngay sau đó, một tia sáng lạnh lẽo đâm thẳng vào sau lưng Diệp Huyên! &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Ở sau lưng Diệp Huyên, có một dòng máu phun tung tóe. &nbsp;<br> &nbsp; Đúng lúc này, Diệp Huyên đột nhiên quay người lại, chém một kiếm. &nbsp;<br> &nbsp; Bịch! &nbsp;<br> &nbsp; Bóng đen kia bị đánh bay, nhưng ngay sau đó bóng đen đó đã biến mất! &nbsp;<br> &nbsp; Ngay khi bóng đen kia biến mất, đồng tử Diệp Huyên co lại, kiếm Liên Tú trong tay hắn đột nhiên chém về phía sau! &nbsp;<br> &nbsp; Ở sau lưng Diệp Huyên, chẳng biết từ khi nào đã có một người xuất hiện ở đó! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Diệp Huyên liên tục lùi về sau, chẳng biết từ khi nào ở phần bụng hắn đã có một vết thương, máu tươi trào ra ngoài! &nbsp;<br> &nbsp; Ở nơi xa, có một bóng đen lúc ẩn lúc hiện ở bên cạnh Cam Thập Tam! &nbsp;<br> &nbsp; Khi nãy chính bóng đen này đã liên tiếp ra tay! &nbsp;<br> &nbsp; “Tên kia thuộc thế giới ngầm!” &nbsp;<br> &nbsp; Đúng lúc này, Kiếm Tiểu Vương đứng ở sau lưng Diệp Huyên đột nhiên lên tiếng: “Đám người này toàn là sát thủ, rất ghê tởm!” &nbsp;<br> &nbsp; Diệp Huyên lau phần bụng, bàn tay hắn lập tức bị nhuộm đỏ! &nbsp; Nhớ quay lại đọc tiếp tại T*amlinh2*47.c*om để ủng hộ chúng mình nha. Website T*amlinh2*47.c*om cập nhật truyện mới nhanh nhất<br> &nbsp; Khi thấy vậy, sắc mặt Diệp Huyên trầm xuống. Hắn ngẩng đầu lên nhìn về phía hai người cách đó không xa, mà đúng lúc này, cả hai người đồng thời biến mất, không thấy đâu nữa! &nbsp;<br> &nbsp; Hai người này hỗ trợ nhau, nhưng cũng có địch ý với nhau, bọn chúng không phải là cùng một phe! &nbsp;<br> &nbsp; Bọn chúng ra tay hiển nhiên là muốn chém đầu Diệp Huyên trước tiên! &nbsp;<br> &nbsp; Diệp Huyên ngậm kiếm Liên Tú ở trong miệng, hắn kéo áo mình xuống quấn ở phần bụng. Vào lúc này, hai người đã đi tới trước mặt hắn, Diệp Huyên nắm chặt kiếm Liên Tú, đang định ra tay thì một tia sáng lạnh lẽo đột nhiên chém vào phía bên phải của Diệp Huyên!&nbsp; &nbsp;Nhớ quay lại đọc tiếp tại T*amlinh2*47.c*om nha<br> &nbsp; Tia sáng lạnh lẽo này không hề nhắm vào hắn mà nhắm vào hai người trước mặt hắn! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Quỷ ảnh trước mặt Diệp Huyên bị tia sáng lạnh lẽo này mạnh mẽ cản lại, Cam Thập Tam cũng ngừng lại. &nbsp;<br><br> &nbsp; Lúc này, một bóng dáng xinh đẹp xuất hiện ở bên cạnh Diệp Huyên! &nbsp;<br> &nbsp; Khi thấy người tới, Diệp Huyên lập tức ngẩn ra! &nbsp;<br> &nbsp; Cửu công chúa! &nbsp;<br> &nbsp; Khương Cửu! &nbsp;<br> &nbsp; Diệp Huyên kinh ngạc nhìn Khương Cửu: “Tiểu Cửu, sao cô lại tới đây?” &nbsp;<br> &nbsp; Khương Cửu thản nhiên nhìn Diệp Huyên: “Không thể tới được à?” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu, còn định nói gì thì Khương Cửu đã lên tiếng nói tiếp: “Bớt nói nhảm đi, mau đánh nhau đi nào!” &nbsp;<br> &nbsp; Vừa nói xong, nàng ấy đã xông thẳng về phía quỷ ảnh kia! &nbsp;<br> &nbsp; Quỷ ảnh đột nhiên biến mất không thấy đâu nữa, khi nó xuất hiện thì đã ở phía sau lưng Khương Cửu, Khương Cửu phản ứng rất nhanh, nàng ấy quay người lại, liên tục chém ra vài đao! &nbsp;<br> &nbsp; Ầm ầm ầm ầm! &nbsp;<br> &nbsp; Từng tiếng nổ lớn không ngừng vang lên… &nbsp;<br> &nbsp; Khi thấy Khương Cửu có sức liều mạng với quỷ ảnh thì Diệp Huyên mới cảm thấy yên tâm, hắn quay đầu nhìn Cam Thập Tam đứng trước mặt, không nói nhảm thêm câu gì cả, lập tức biến mất khỏi chỗ đang đứng. &nbsp;<br> &nbsp; Ong! &nbsp;<br> &nbsp; Có tiếng kiếm ngâm xé rách không khí vang lên! &nbsp;<br> &nbsp; Mặt Cam Thập Tam không chút cảm xúc, chân phải hắn ta điểm nhẹ lên đất, thân thể biến mất khỏi vị trí cũ. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Một tiếng nổ lớn vang lên, Diệp Huyên và Cam Thập Tam trở về vị trí cũ của bản thân mình. &nbsp;<br> &nbsp; Thanh kiếm trên tay Diệp Huyên chấn động kịch liệt, có một tia máu rỉ ra từ khóe miệng Diệp Huyên! &nbsp;<br> &nbsp; Cam Thập Tam nhìn bàn tay mình, trên lòng bàn tay hắn xuất hiện một vệt máu! &nbsp;<br> &nbsp; Khi thấy vệt máu này, đôi mắt Cam Thập Tam dần trở nên nghiêm nghị. &nbsp;<br> &nbsp; Bởi vì tên Diệp Huyên trước mặt chỉ mới Lăng Không Cảnh, thấp hơn hắn một bậc! &nbsp;<br> &nbsp; Bản thân hắn có thể vượt cấp khiêu chiến, mà hiện giờ lại có người vượt cấp khiêu chiến hắn ta! &nbsp;<br> &nbsp; Cam Thập Tam ngẩng đầu nhìn Diệp Huyên đang đứng cách đó không xa: “Chẳng trách bọn họ lại chịu trả một cái giá lớn để tiêu diệt ngươi!” &nbsp;<br> &nbsp; Vừa nói xong, thân thể hắn ta đột nhiên biến mất khỏi đó. &nbsp;<br> &nbsp; Một tàn ảnh lóe lên!"}