{"title":"Chương 190: Xin các ngươi đó, chơi chết ta đi!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Ở nơi xa, đồng tử Diệp Huyên co lại, ngay sau đó, hai tay hắn nắm chặt kiếm Liên Tú, đột nhiên bổ về phía trước! &nbsp;<br> &nbsp; Một luồng kiếm mang chói mắt từ trong kiếm Liên Tú bắn ra bên ngoài! &nbsp;<br> &nbsp; Đúng lúc này, Cam Thập Tam đâm một chỉ vào mũi kiếm Liên Tú. &nbsp;<br> &nbsp; Lặng lẽ trong chớp mắt! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Kiếm Liên Tú chấn động kịch liệt, thân thể Diệp Huyên bị chấn bay, liên tục lùi về phía sau! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Còn Cam Thập Tam thì không hề lùi lại nửa bước! &nbsp;<br> &nbsp; Cam Thập Tam đột nhiên bay lên trên không, sau đó, hắn ta từ từ nhắm hai mắt lại, trong khoảnh khắc này, cánh tay phải của hắn ta rung lên liên hồi, một luồng sức mạnh kinh khủng từ bốn phương tám hướng tập trung về phía cánh tay hắn ta! &nbsp;<br> &nbsp; Ở trên không trung, Cam Thập Tam chỉ xéo xuống đất, một tia sáng lạnh lẽo đột nhiên xuất hiện ở trên đầu ngón tay hắn! &nbsp;<br> &nbsp; “Võ kỹ bậc Thiên, cẩn thận đấy!” &nbsp;<br> &nbsp; Đúng lúc này, giọng Khương Cửu vang lên từ phía xa xa! &nbsp;<br> &nbsp; Võ kỹ bậc Thiên! &nbsp;<br> &nbsp; Diệp Huyên ngẩng đầu lên nhìn Cam Thập Tam, đây là lần đầu tiên hắn được chứng kiến võ kỹ bậc Thiên! &nbsp;<br> &nbsp; Trên không trung, một luồng áp lực vô hình nghiền ép về phía hắn, thế như thủy triều dâng! &nbsp;<br><br> &nbsp; Chỉ riêng khí thế này đã khiến đối thủ khó lòng hít thở nổi! &nbsp;<br> &nbsp; Diệp Huyên chậm nhãi nhắm hai mắt lại, hắn biết người trước mặt đã bộc lộ ra con át chủ bài rồi! &nbsp;<br> &nbsp; Hắn không thể che giấu thêm được nữa! &nbsp;<br> &nbsp; Lòng bàn tay Diệp Huyên mở ra, kiếm Liên Tú lặng lẽ xuất hiện trong tay. Ngay sau đó, kiếm Liên Tú chấn động kịch liệt, một tiếng kiếm ngân từ trong thân kiếm Liên Tú vang vọng ra phía bên ngoài! &nbsp;<br> &nbsp; Ở nơi xa, Kiếm Tiểu Vương nhìn chằm chằm vào Diệp Huyên: “Tên này còn có át chủ bài!” &nbsp;<br> &nbsp; Cung Thanh Thành mỉm cười: “Ngươi nói đùa, người bình thường sao có thể khiến An Lan Tú nhìn trúng được?” &nbsp;<br> &nbsp; Kiếm Tiểu Vương nhìn về phía Cung Thanh Thành: “Hiện giờ nàng đứng thứ mấy trên bảng Võ vậy?” &nbsp;<br> &nbsp; Cung Thanh Thành bình thản đáp: “Lúc nàng rời khỏi Đế Quốc Đại Vân, chỉ dùng ba chiêu đã đánh bại tên thứ ba trên bảng Võ…” &nbsp;<br> &nbsp; Nghe được câu trả lời này, khóe miệng Kiếm Tiểu Vương giật giật: “Nàng ta…”&nbsp; &nbsp;<br> &nbsp; Diệp Liên nhìn chằm chằm vào Diệp Huyên, bàn tay nhỏ nhắn của cô bé siết chặt lại, trong đôi mắt ngoài cảm xúc lo lắng ra thì còn có lạnh lùng, tức giận… &nbsp;<br> &nbsp; Lúc này, Kiếm Tiểu Vương và Cung Thanh Thành quay đầu lại, nhìn về phía Cam Thập Tam và Diệp Huyên cách đó không xa! &nbsp;<br> &nbsp; Trên không trung, Cam Thập Tam đột ngột mở hai mắt ra, ngay sau đó, hắn ta đưa một ngón tay về phía Diệp Huyên ở bên dưới: “Thiên Địa Nhất Chỉ!” &nbsp;<br> &nbsp; Một chỉ đánh xuống, một luồng sức mạnh bá đạo bắn ra từ đầu ngón tay Cam Thập Tam. Cùng lúc đó, bóng một ngón tay khổng lồ dài tới mười trượng từ trên không trung đánh thẳng về phía Diệp Huyên! &nbsp;<br> &nbsp; Trong ngón tay khổng lồ này ẩn chứa một luồng năng lượng vô cùng mạnh mẽ, lực lượng khổng lồ bên trong giống như một ngọn núi lửa tích lũy suốt ngàn năm đột nhiên bộc phát ra ngoài, không chỉ bá đạo vô cùng mà luồng sức mạnh đó còn khiến mặt đất dưới chân Diệp Huyên tan vỡ! &nbsp;<br> &nbsp; Những tên võ giả cách Diệp Huyên và Cam Thập Tam khá gần thì lập tức bị uy thế của luồng sức mạnh này đánh bay! &nbsp;<br> &nbsp; Uy lực của một chỉ này vô cùng kinh khủng! &nbsp;<br> &nbsp; Diệp Huyên là mục tiêu của luồng sức mạnh đó đang nín thở! &nbsp;<br> &nbsp; Hắn không thể hít thở nổi! &nbsp;<br> &nbsp; Võ kỹ bậc Thiên ẩn chứa uy lực đất trời! &nbsp;<br> &nbsp; Ở bên dưới, Diệp Huyên đột nhiên mở mắt ra, ngay sau đó, kiếm trong tay hắn rung lên liên hồi, kiếm Liên Tú hóa thành một luồng kiếm mang phóng lên trời cao! &nbsp; <br> &nbsp; Bên trong kiếm ẩn chứa một luồng kiếm thế bá đạo vô song, không chỉ là như vậy, quanh thân kiếm còn tỏa ra một luồng kiếm ý nữa! &nbsp;<br> &nbsp; Kiếm ý! &nbsp;<br> &nbsp; Khi thấy cảnh này, Kiếm Tiểu Vương ở gần đó đứng bật dậy, hắn nhìn chằm chằm vào Diệp Huyên: “Kiếm ý… Kiếm ý này như có như không, dường như không hề tồn tại, đó là loại kiếm ý gì?” &nbsp;<br> &nbsp; Cung Thanh Thành ở bên cạnh Kiếm Tiểu Vương nhìn Diệp Huyên ở nơi xa, nhếch mép cười: “Hắn không phải là đại kiếm tu mà là Tông Sư Kiếm Đạo. Cho dù là ở Đế Quốc Đại Vân thì một vị Tông Sư Kiếm Đạo chưa đầy hai mươi tuổi cũng rất hiếm gặp!” &nbsp;<br> &nbsp; Ở nơi xa, kiếm Liên Tú của Diệp Huyên phóng lên trời cao, một kiếm này tỏa ra vô tận kiếm thế và kiếm mang! &nbsp;<br> &nbsp; Một kiếm này như muốn đâm thủng bầu trời! &nbsp;<br> &nbsp; Trên không trung, khi thanh kiếm đâm vào ngón tay hư ảo khổng lồ kia. &nbsp;<br><br> &nbsp; Ầm! &nbsp;<br> &nbsp; Một tiếng nổ chấn động đất trời vang vọng khắp xung quanh, ngay sau đó, ngón tay khổng lồ kia sụp đổ, vô số mảnh vỡ năng lượng và kiếm mang bắn tung tóe ra khắp nơi! &nbsp;<br> &nbsp; Ở xung quanh, đám người đang vây công ba người Mặc Vân Khởi vội vàng lùi ra sau, tránh né những mảnh vỡ năng lượng và kiếm mang này! &nbsp;<br> &nbsp; Trên không trung, khi kiếm Liên Tú đâm nát ngón tay hư ảo khổng lồ kia, nó tiến quân thần tốc, đâm thẳng tới trước mặt Cam Thập Tam! &nbsp;<br> &nbsp; Hai mắt Cam Thập Tam nhắm lại, hắn đưa tay kẹp về phía trước, lại kẹp lấy kiếm Liên Tú thêm một lần nữa! &nbsp;<br> &nbsp; Chỉ là đúng vào lúc này, Diệp Huyên đột nhiên xuất hiện phía sau kiếm Liên Tú, hắn tóm lấy kiếm Liên Tú, sau đó lập tức xoay tròn, đâm tới trước! &nbsp;<br> &nbsp; Nhất Kiếm Định Sinh Tử! &nbsp;<br> &nbsp; Một kiếm này là Nhất Kiếm Định Sinh Tử mang theo kiếm ý! &nbsp;<br> &nbsp; Một kiếm này chém ra. &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Hai ngón tay của Cam Thập Tam bị chém đứt, sau đó thanh kiếm đâm thẳng về phía ngực Cam Thập Tam! &nbsp;<br> &nbsp; Đúng lúc này, Cam Thập Tam quỷ dị biến mất khỏi chỗ đó, khi hắn ta xuất hiện lại thì đã cách nơi này mấy chục trượng! &nbsp;<br> &nbsp; Thuấn di! &nbsp;<br> &nbsp; Chỉ là Cam Thập Tam vừa mới dừng lại thì khóe miệng đã rỉ máu tươi ra, không chỉ như vậy, sắc mặt của hắn ta lập tức tái nhợt! &nbsp;<br> &nbsp; Hiển nhiên đó là cái giá lớn phải trả khi hắn ta thuấn di! &nbsp;<br> &nbsp; Diệp Huyên nhìn về phía Cam Thập Tam ở xa xa, khi hắn định ra tay tiếp thì một ông lão áo trắng đột nhiên xuất hiện trước mặt Cam Thập Tam, ông ta lạnh lùng nhìn Diệp Huyên, nói: “Cút!” &nbsp;<br> &nbsp; Đúng lúc này, một ông lão xuất hiện trên đỉnh đầu Diệp Huyên. &nbsp;<br> &nbsp; Người tới chính là lão Kỷ! &nbsp;<br> &nbsp; Lão Kỷ uống một ngụm rượu lớn, đang định nói gì thì Diệp Huyên đã xông thẳng về phía Cam Thập Tam ở phía xa xa! &nbsp;<br> &nbsp; Lão Kỷ: “…” &nbsp;<br> &nbsp; Ở nơi xa, ông lão áo trắng nhắm hai mắt lại, sát ý trong mắt như ngưng đọng thành thực chất: “Ngươi muốn chết!” &nbsp;<br> &nbsp; Vừa nói xong, ông ta định ra tay, mà đúng lúc này, một luồng uy áp mạnh mẽ bao phủ ông ta lại! &nbsp;<br> &nbsp; Ông lão áo trắng giật thót tim, quay đầu lại nhìn về phía lão Kỷ, kinh ngạc nói: “Vạn Pháp Cảnh đỉnh cao…” &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Đúng lúc này, một tiếng trầm đục đột ngột vang lên từ cách đó không xa, ông lão áo trắng quay đầu nhìn về phía đó, đúng lúc thấy Cam Thập Tam rơi xuống dưới đất. Lúc này, Diệp Huyên đứng trước mặt Cam Thập Tam, một kiếm chỉ vào mi tâm của Cam Thập Tam! &nbsp;<br> &nbsp; Ông lão áo trắng nhìn chằm chằm vào Diệp Huyên: “Nếu như ngươi dám động vào hắn, học viện Thương Mộc Đế Quốc Đại Vân ta chắc chắn sex. Đúng lúc này, Diệp Huyền cầm kiếm chém ngang một cái. Phut!
Đầu Cam Thập Tam lập tức bay ra bên Diệp Huyên đá mạnh lên đầu Cam Thập Tam!
Ầm!
Cái đầu đẫm máu kia lập tức nổ tung .Thu kiểm về!
Diệp Huyên quay đầu nhìn về phía ông con là áo trắng, cười gần nói: Xin ngươi đó, các người chơi ta đi"}