{"title":"Chương 191: Chết cho ta!","content":"&nbsp; Thả Cam Thập Tam ra? &nbsp;<br> &nbsp; Diệp Huyên chưa từng suy nghĩ tới chuyện này! &nbsp;<br> &nbsp; Đám người này đã quen thói cao ngạo rồi, hắn thả Cam Thập Tam ra thì bọn chúng cũng không hề biết ơn, ngược lại còn cho rằng đó là việc hắn phải làm! &nbsp;<br> &nbsp; Hơn nữa nếu thả Cam Thập Tam, tên này quay về tu luyện một thời gian, sau đó khả năng cao sẽ tới tìm hắn để báo thù. &nbsp;<br> &nbsp; Đương nhiên hắn sẽ không làm chuyện ngu xuẩn này! &nbsp; <br> &nbsp; Còn nữa, từ xưa đến giờ hắn chưa từng ký thác hi vọng sống còn của mình vào người khác. &nbsp;<br> &nbsp; Nếu như ngươi tới giết ta, vậy ta chắc chắn sẽ làm thịt ngươi! &nbsp;<br> &nbsp; Quan tâm sau lưng kẻ đó là ai làm mẹ gì chứ! &nbsp;<br> &nbsp; Làm thịt hắn rồi tính tiếp! &nbsp;<br> &nbsp; Khi thấy Diệp Huyên chém chết Cam Thập Tam, sắc mặt ông lão áo trắng ở gần đó trở nên vô cùng khó coi, ông ta nhìn chằm chằm vào Diệp Huyên, dường như muốn ăn tươi nuốt sống hắn vậy. &nbsp;<br> &nbsp; Cam Thập Tam! &nbsp;<br> &nbsp; Hắn ta là thiên tài đứng đầu nội viện học viện Thương Mộc ở Đế Quốc Đại Vân đó! &nbsp;<br> &nbsp; Toàn bộ học viện Thương Mộc kỳ vọng vào Cam Thập Tam, hơn nữa hắn ta còn là học sinh của ông ta, chẳng khác nào là đệ tử thân truyền của ông ta vậy! &nbsp;<br> &nbsp; Nhưng hiện giờ Cam Thập Tam lại bị Diệp Huyên chém chết ngay trước mặt ông ta! &nbsp;<br> &nbsp; Khi ông lão áo trắng định ra tay thì lão Kỷ ở cách đó không xa đột nhiên cách không gian đấm một cú về phía ông lão áo trắng! &nbsp;<br> &nbsp; Một đấm cương mãnh tới cực hạn! &nbsp;<br> &nbsp; Không gian xung quanh ông lão áo trắng bắt đầu vặn vẹo, ngay sau đó… &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Thân thể ông lão áo trắng bị chấn bay ra ngoài mấy chục trượng! &nbsp;<br> &nbsp; Ông lão áo trắng lau máu tươi nơi khóe miệng, ông ta ngẩng đầu nhìn về phía lão Kỷ đang say khướt ở cách đó không xa, trong mắt hiện lên vẻ khó tin! &nbsp;<br> &nbsp; Cho dù ông ta chưa phải là Vạn Pháp Cảnh đỉnh cao, nhưng ông ta cũng là Vạn Pháp Cảnh, vậy mà khi đứng trước mặt lão Kỷ, ông ta hoàn toàn không có sức đánh trả! &nbsp;<br> &nbsp; Căn bản là không thể đánh lại được! &nbsp;<br> &nbsp; Cuối cùng ông lão áo trắng đưa ra kết luận này! &nbsp;<br> &nbsp; Nhưng ông ta không hề sợ hãi, bởi vì sau lưng hắn là học viện Thương Mộc Đế Quốc Đại Vân! &nbsp;<br> &nbsp; Dù Học viện Thương Mộc Đế Quốc Đại Vân không phải là tổng viện nhưng đó là học viện tốt nhất ở trong địa giới Thanh Châu, cũng là một trong những thế lực mạnh nhất ở Thanh Châu! &nbsp;<br> &nbsp; Ông ta có đủ lực lượng! Phải nói là lực lượng rất sung túc! &nbsp;<br> &nbsp; Ông lão áo trắng lạnh lùng nhìn lão Kỷ: “Hãy chờ đó!” &nbsp; <br> &nbsp; Nói xong, ông ta quay đầu nhìn về phía Diệp Huyên cách đó không xa: “Tên nhãi con kia, để xem hôm khác có ai bảo vệ được ngươi nữa!” &nbsp;<br> &nbsp; Nói xong ông ta quay người, biến mất ở phía cuối chân trời. &nbsp;<br> &nbsp; Lão Kỷ nhìn về phía ông lão áo trắng biến mất, sắc mặt vô cùng bình tĩnh, không nói gì nữa cả! Lão nhìn Diệp Huyên, nói: “Đừng để bản thân bị thương!” &nbsp;<br> &nbsp; Nói xong, thân hình lão run lên, biến mất khỏi đó. &nbsp;<br> &nbsp; Sau khi lão Kỷ rời đi, Diệp Huyên quay đầu nhìn về phía Khương Cửu ở cách đó không xa. Trên mặt Khương Cửu có một vết đao sâu hoắm, ngoài đó ra thì phần bụng của nàng ấy đã nhuộm đỏ máu tươi! &nbsp;<br> &nbsp; Diệp Huyên nắm chặt kiếm Liên Tú ở trong tay, khi hắn nhìn về phía Khương Cửu, có một quỷ ảnh đột nhiên lướt về phía sau! &nbsp;<br> &nbsp; Muốn chạy! &nbsp;<br> &nbsp; Vừa thấy vậy, Diệp Huyên đột nhiên gầm lớn: “Chết đi cho ta!” &nbsp;<br> &nbsp; Vừa dứt lời, hắn bay thẳng về phía đó, đồng thời kiếm Liên Tú ở trong tay hắn cũng bay ra bên ngoài, tốc độ của kiếm Liên Tú rất nhanh, trong nháy mắt đã xuất hiện trước mặt quỷ ảnh kia! &nbsp;<br> &nbsp; Quỷ ảnh đột ngột biến mất khỏi nơi đó, một đòn này của kiếm Liên Tú đã thất bại! &nbsp;<br> &nbsp; Đúng vào lúc này, cái bóng sau lưng Diệp Huyên động đậy, ngay sau đó, một tia sánh lạnh lẽo đâm vào phần gáy Diệp Huyên! &nbsp;<br> &nbsp; Diệp Huyên nhắm hai mắt lại, hắn phản ứng rất nhanh, thân thể chúi về phía trước, tránh né được tia sáng lạnh lẽo kia, cùng lúc đó, kiếm Liên Tú đột nhiên từ phía xa xa chém thẳng về phía này! &nbsp;<br> &nbsp; Quỷ ảnh sau lưng Diệp Huyên âm thầm biến mất, liên tục lướt về phía sau! &nbsp;<br> &nbsp; Đúng lúc này, một thanh phi đao màu vàng không hề có dấu hiệu báo trước gì cả, xuất hiện ở sau lưng quỷ ảnh! &nbsp;<br> &nbsp; Thân hình quỷ ảnh run lên, dần mờ đi! &nbsp;<br> &nbsp; Khi nó xuất hiện thì đã cách chỗ cũ vài chục trượng về phía bên phải! &nbsp;<br> &nbsp; Khi thấy cảnh này, sắc mặt đám người Diệp Huyên đều trở nên nghiêm nghị! &nbsp;<br> &nbsp; Thân pháp thật quỷ dị! &nbsp;<br> &nbsp; Sắc mặt Mặc Vân Khởi cũng trở nên nghiêm nghị, tốc độ của hắn dù nhanh nhưng không hề quỷ dị, còn tên trước mặt chẳng những rất nhanh mà còn vô cùng quỷ dị, giống như quỷ mị vậy! &nbsp;<br> &nbsp; Thân thể quỷ ảnh dần mờ đi, hiển nhiên là nó muốn chạy trốn! &nbsp;<br> &nbsp; Đúng lúc này, kiếm Liên Tú trong tay Diệp Huyên đứng cách đó không xa bay ra bên ngoài! &nbsp;<br> &nbsp; Một kiếm này mang theo kiếm ý! &nbsp;<br> &nbsp; Một kiếm này nhanh tột cùng! &nbsp;<br> &nbsp; Ở nơi xa, quỷ ảnh đột nhiên dừng lại, cây dao găm trong tay nó chống lại kiếm Liên Tú của Diệp Huyên, mà nó thì bị lực lượng ẩn chứa bên trong kiếm Liên Tú chấn bay về sau, liên tục lùi lại! &nbsp;<br> &nbsp; Khi thấy cảnh này, khóe miệng Mặc Vân Khởi ở gần đó khẽ nhếch lên, ngay sau đó, thân người hắn ta run lên, biến mất khỏi chỗ đó. Cùng lúc đó, hai luồng sáng lạnh lẽo lặng lẽ không một tiếng đột xuất hiện ở hai bên trái phải của quỷ ảnh! &nbsp;<br> &nbsp; Phi đao! &nbsp;<br> &nbsp; Quỷ ảnh cầm một con dao găm trong tay, liên tục chém sang hai bên trái phải! &nbsp;<br> &nbsp; Keng keng! &nbsp;<br> &nbsp; Hai thanh phi đao lập tức bị chém bay!"}