{"title":"Chương 192: Lệnh truy sát Huyết Hồn ","content":"<p>Đúng lúc này, một sợi kiếm mang xuyên qua giữa người quỷ ảnh!</p><p>Phụt!</p><p>Thân thể quỷ ảnh lập tức cứng ngắc tại chỗ!</p><p>Sau đó, thân thể quỷ ảnh dần mờ đi.</p><p>Mà đúng vào lúc này, một giọt máu ở trong thân thể hư ảo của quỷ ảnh đột nhiên bay vào trong ngực Diệp Huyên!</p><p>Diệp Huyên nhìn ngực mình, có một điểm đỏ ở giữa ngực hắn!</p><p>“Đây là?”</p><p>Diệp Huyên nhíu mày lại.</p><p>Cách đó không xa, Kiếm Tiểu Vương đột nhiên lên tiếng: “Lệnh truy sát Huyết Hồn là một loại ấn ký sinh tử của thế giới ngầm, từ giờ trở đi, ngươi chính là kẻ địch không đội trời chung của thế giới ngầm, sẽ có vô số sát thủ tới giết ngươi!”</p><p>Diệp Huyên gật đầu: “Bọn chúng tới báo thù phải không?”</p><p>Kiếm Tiểu</p><p>đổi, định chạy trốn thì Diệp Huyên đột nhiên lên tiếng: “Mẹ kiếp, giết thì cũng giết rồi, kẻ thù cũng quá nhiều, vậy thì nhiều thêm vài tên nữa đi!”</p><p>Vừa nói xong thì hắn đã xông tới.</p><p>Mấy người Mặc Vân Khởi cũng bám sát theo, xông tới!</p><p>Mấy người Mặc Vân Khởi cũng rất tức giận, bởi vì khi nãy thiếu chút nữa là bọn họ cũng đã tèo rồi!</p><p>Không có thanh niên giáp bạc, Cam Thập Tam và tên sát thủ thế giới ngầm kia, cho dù tất cả những tên còn lại đều là yêu nghiệt nhưng căn bản không là đối thủ của đám Diệp Huyên.</p><p>Đồ sát!</p><p>Kiếm Tiểu Vương nhìn đám người Diệp Huyên ở gần đó: “Tên này muốn đắc tội với tất cả các thế lực rồi!”</p><p>Cung Thanh Thành bình tĩnh nói: “Hắn không giết bọn chúng thì cũng đắc tội với thế lực này thôi. Đơn giản là như thế này thôi, nếu người đứng sau hắn yếu, vậy những thế lực đứng sau đám người này đều là kẻ địch, nhưng nếu người đó mạnh, những thế lực kia sẽ không dám ho he một câu, còn ngoan ngoãn xin lỗi hắn nữa!”</p><p>Nói xong, hắn nhìn Kiếm Tiểu Vương, nói: “Ví dụ như ngươi, nếu như sau lưng hắn có thế lực chống lưng như nhà họ Kiếm thì đám người này dám tìm đến trả thù hay sao?”</p><p>Kiếm Tiểu Vương lạnh lùng nói: “Ông đây biết ngươi muốn nói gì, ngươi yên tâm, ta sẽ đơn đấu với hắn, nếu không đánh thắng được thì ông sẽ trốn, không để bị giết đâu!”</p><p>Cung Thanh Thành mỉm cười: “Ta không muốn ngươi bị kẻ khác lợi dụng mà thôi!”</p><p>Kiếm Tiểu Vương nhìn về phía chân trời, không nói gì cả.</p><p>Y không ngốc, đương nhiên biết đây là một cái bẫy nhắm vào Diệp Huyên!</p><p>Nhưng đã tới đây rồi, nếu như không đánh một trận mà đã rời khỏi thì đúng là không thể nào nói nổi!</p><p>Trận chiến ở phía xa đã sắp kết thúc rồi!</p><p>Vài hơi thở sau, chỉ còn một tên thanh niên ở trước mặt đám người Diệp Huyên, cánh tay thanh niên đã bị chém đứt, gã không trốn, bởi vì trốn cũng không thoát!</p><p>Gã không nhanh bằng tốc độ của kiếm của Diệp Huyên, càng không nhanh bằng Mặc Vân Khởi.</p><p>Thanh niên cụt tay nhìn chằm chằm vào Diệp Huyên cách đó không xa: “Ngươi có biết ngươi giết những ai không hả?”</p><p>Diệp Huyên lắc đầu.</p><p>Thanh niên cụt tay cười gằn, nói: “Những người bị ngươi giết đều thuộc những thế lực nổi tiếng ở Thanh Châu, ngươi giết bọn chúng, những thế lực này sẽ không bỏ qua cho ngươi, ngươi yên tâm đi, ta sẽ chờ ngươi ở dưới đó, ngươi…”</p><p>Phụt!</p><p>Một thanh kiếm đột ngột xuyên thủng mi tâm thanh niên cụt tay này!</p><p>Thân thể thanh niên cứng ngắc lại.</p><p>Diệp Huyên đi tới trước mặt thanh niên cụt tay: “Nói nhảm nhiều quá đó!”</p><p>Nói xong hắn rút kiếm Liên Tú ra!</p><p>Phụt!</p><p>Ở giữa mi tâm thanh niên cụt tay phun ra máu!</p><p>Diệp Huyên cầm kiếm Liên Tú trong tay, quay người đi tới trước mặt đám Mặc Vân Khởi. Trên người đám Mặc Vân Khởi đều có những vết thương to nhỏ đủ loại, đặc biệt là Bạch Trạch, trên người y có rất nhiều vết thương, ở ngực còn có một vết thương rất sâu, có thể nhìn thấy được cả xương bên trong, ngoài đó ra, tay phải của y đã bị trật khớp vai…</p>"}