{"title":"Chương 192: Lệnh truy sát Huyết Hồn ","content":" Đúng lúc này, một sợi kiếm mang xuyên qua giữa người quỷ ảnh! &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Thân thể quỷ ảnh lập tức cứng ngắc tại chỗ! &nbsp;<br> &nbsp; Sau đó, thân thể quỷ ảnh dần mờ đi. &nbsp;<br> &nbsp; Mà đúng vào lúc này, một giọt máu ở trong thân thể hư ảo của quỷ ảnh đột nhiên bay vào trong ngực Diệp Huyên! &nbsp; <br> &nbsp; Diệp Huyên nhìn ngực mình, có một điểm đỏ ở giữa ngực hắn! &nbsp;<br> &nbsp; “Đây là?” &nbsp;<br> &nbsp; Diệp Huyên nhíu mày lại. &nbsp;<br> &nbsp; Cách đó không xa, Kiếm Tiểu Vương đột nhiên lên tiếng: “Lệnh truy sát Huyết Hồn là một loại ấn ký sinh tử của thế giới ngầm, từ giờ trở đi, ngươi chính là kẻ địch không đội trời chung của thế giới ngầm, sẽ có vô số sát thủ tới giết ngươi!” &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Bọn chúng tới báo thù phải không?” &nbsp;<br><br> &nbsp; Kiếm Tiểu Dương nhìn Diệp Huyện: Có lẽ ngươi không biết sự đáng sợ của thế giới ngầm rồi, người không chị nổi đâu ... Diệp Huyên giang tay ra. Vậy ta phải làm sao đây? Nó muốn giết tại chẳng lẽ ta chỉ còn cách để mặc cho nó giết hay sao? Kiếm Tiểu Vương  \"...\" Diệp Huyên lắc đầu. Bọn chúng muốn giết ta, ta giết bọn chúng, sau đó bọn chúng lại muốn báo thù ta... Mẹ kiếp, làm người khó quá đi. Noi xong, hån quay đầu nhìn về phía chín tên còn lại, đó đều là những kẻ trước đó vậy công ba người Mặc Vân Khởi. Thấy Diệp Huyện nhìn về phía này sẵn con mặt đám người kia lập tức thay đổi, định chạy trốn thì Diệp Huyên đột nhiên lên tiếng: “Mẹ kiếp, giết thì cũng giết rồi, kẻ thù cũng quá nhiều, vậy thì nhiều thêm vài tên nữa đi!” &nbsp;<br> &nbsp; Vừa nói xong thì hắn đã xông tới. &nbsp;<br> &nbsp; Mấy người Mặc Vân Khởi cũng bám sát theo, xông tới! &nbsp;<br> &nbsp; Mấy người Mặc Vân Khởi cũng rất tức giận, bởi vì khi nãy thiếu chút nữa là bọn họ cũng đã tèo rồi! &nbsp;<br> &nbsp; Không có thanh niên giáp bạc, Cam Thập Tam và tên sát thủ thế giới ngầm kia, cho dù tất cả những tên còn lại đều là yêu nghiệt nhưng căn bản không là đối thủ của đám Diệp Huyên. &nbsp;<br> &nbsp; Đồ sát! &nbsp;<br> &nbsp; Kiếm Tiểu Vương nhìn đám người Diệp Huyên ở gần đó: “Tên này muốn đắc tội với tất cả các thế lực rồi!” &nbsp;<br> &nbsp; Cung Thanh Thành bình tĩnh nói: “Hắn không giết bọn chúng thì cũng đắc tội với thế lực này thôi. Đơn giản là như thế này thôi, nếu người đứng sau hắn yếu, vậy những thế lực đứng sau đám người này đều là kẻ địch, nhưng nếu người đó mạnh, những thế lực kia sẽ không dám ho he một câu, còn ngoan ngoãn xin lỗi hắn nữa!” &nbsp;<br> &nbsp; Nói xong, hắn nhìn Kiếm Tiểu Vương, nói: “Ví dụ như ngươi, &nbsp;nếu như sau lưng hắn có thế lực chống lưng như nhà họ Kiếm thì đám người này dám tìm đến trả thù hay sao?” &nbsp;<br> &nbsp; Kiếm Tiểu Vương lạnh lùng nói: “Ông đây biết ngươi muốn nói gì, ngươi yên tâm, ta sẽ đơn đấu với hắn, nếu không đánh thắng được thì ông sẽ trốn, không để bị giết đâu!” &nbsp;<br> &nbsp; Cung Thanh Thành mỉm cười: “Ta không muốn ngươi bị kẻ khác lợi dụng mà thôi!” &nbsp;<br> &nbsp; Kiếm Tiểu Vương nhìn về phía chân trời, không nói gì cả. &nbsp;<br> &nbsp; Y không ngốc, đương nhiên biết đây là một cái bẫy nhắm vào Diệp Huyên! &nbsp;<br> &nbsp; Nhưng đã tới đây rồi, nếu như không đánh một trận mà đã rời khỏi thì đúng là không thể nào nói nổi! &nbsp;<br> &nbsp; Trận chiến ở phía xa đã sắp kết thúc rồi! &nbsp; <br> &nbsp; Vài hơi thở sau, chỉ còn một tên thanh niên ở trước mặt đám người Diệp Huyên, cánh tay thanh niên đã bị chém đứt, gã không trốn, bởi vì trốn cũng không thoát! &nbsp;<br> &nbsp; Gã không nhanh bằng tốc độ của kiếm của Diệp Huyên, càng không nhanh bằng Mặc Vân Khởi. &nbsp;<br> &nbsp; Thanh niên cụt tay nhìn chằm chằm vào Diệp Huyên cách đó không xa: “Ngươi có biết ngươi giết những ai không hả?” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu. &nbsp;<br> &nbsp; Thanh niên cụt tay cười gằn, nói: “Những người bị ngươi giết đều thuộc những thế lực nổi tiếng ở Thanh Châu, ngươi giết bọn chúng, những thế lực này sẽ không bỏ qua cho ngươi, ngươi yên tâm đi, ta sẽ chờ ngươi ở dưới đó, ngươi…” &nbsp;<br><br> &nbsp; Phụt! &nbsp;<br> &nbsp; Một thanh kiếm đột ngột xuyên thủng mi tâm thanh niên cụt tay này! &nbsp;<br> &nbsp; Thân thể thanh niên cứng ngắc lại. &nbsp;<br> &nbsp; Diệp Huyên đi tới trước mặt thanh niên cụt tay: “Nói nhảm nhiều quá đó!” &nbsp;<br> &nbsp; Nói xong hắn rút kiếm Liên Tú ra! &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Ở giữa mi tâm thanh niên cụt tay phun ra máu! &nbsp;<br> &nbsp; Diệp Huyên cầm kiếm Liên Tú trong tay, quay người đi tới trước mặt đám Mặc Vân Khởi. Trên người đám Mặc Vân Khởi đều có những vết thương to nhỏ đủ loại, đặc biệt là Bạch Trạch, trên người y có rất nhiều vết thương, ở ngực còn có một vết thương rất sâu, có thể nhìn thấy được cả xương bên trong, ngoài đó ra, tay phải của y đã bị trật khớp vai… &nbsp;<br> &nbsp; Bị thương rất nặng! &nbsp;<br> &nbsp; Diệp Huyên đi tới trước mặt Bạch Trạch, hắn lấy đan Kim Sang của mình ra thì Bạch Trạch lắc đầu: “Không cần đâu!” &nbsp;<br> &nbsp; Diệp Huyên nhíu mày, Bạch Trạch giải thích: “Ta tu luyện thân thể, cần phải bị đánh, bị đánh càng nhiều thì sau này thân thể của ta sẽ càng mạnh!” &nbsp;<br> &nbsp; Mặc Vân Khởi ở cách đó không xa cười đê tiện: “Bị đánh? Vậy thì ta có thể giúp một tay đó!” &nbsp;<br> &nbsp; Bạch Trạch trừng mắt với Mặc Vân Khởi một cái làm hắn ta vội vàng lùi về sau hai bước. &nbsp;<br> &nbsp; Lúc này, Diệp Huyên lấy ra chiếc giáp bạc lấy được khi giết chết tên thanh niên giáp bạc, chiếc áo giáp này đã đạt tới bậc Minh hạ phẩm! Cho dù nó đã bị kiếm của hắn chém rách một vệt, nhưng chỉ cần sửa qua là được, có thể nói giá trị rất lớn! &nbsp;<br> &nbsp; Diệp Huyên đưa chiếc áo giáp bạc tới trước mặt Bạch Trạch: “Thứ này rất được đó, ngươi hãy giữ lại mà phòng thân!” &nbsp;<br> &nbsp; Bạch Trạch đương nhiên có thể nhìn ra sự quý giá của chiếc áo giáp này, y cười khổ: “Nếu như ta mặc thứ này thì còn tu luyện thân thể gì nữa… Không cần đâu…” &nbsp;<br> &nbsp; “Để ta, ta cần!” &nbsp;<br> &nbsp; Đúng lúc này, Mặc Vân Khởi ở bên cạnh lập tức cầm lấy chiếc áo giáp trong tay Diệp Huyên: “Ta không tu luyện thân thể, ta có thể dùng được.” &nbsp;<br> &nbsp; Nói xong, hắn nhìn về phía Diệp Huyên, nở nụ cười khá đê tiện: “Diệp ca, cho ta thứ này nhé, ta sợ chết, sợ chết lắm luôn á…” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu cười một tiếng: “Được, cho ngươi đó!” &nbsp;<br> &nbsp; Vốn hắn định cho Mặc Vân Khởi chiếc áo giáp bạc này, bởi vì năng lực cận chiến của Mặc Vân Khởi khá yếu, nếu như bị áp sát thì vô cùng nguy hiểm. Còn bản thân hắn thì thân thể cũng rất mạnh mẽ, hơn nữa hắn còn có lá át chủ bài là giáp Đại Địa, bởi vậy hắn không quá cần chiếc áo giáp bạc nay!Khi nhận được bộ giáp bạc kia, Mặc Vân Khởi lập tức cười không khép miệng lại được Diệp ca người đúng là người tốt màu còn. Đám người Diệp Huyện. Đúng lúc này, đám người Diệp Huyện đột nhiên quay người lại, có ông ông lão và một người áo đen đứng cách bọn họ không xa. Ông lão này chính là Lý Huyền Thương viện trường học viện Thương MộcLý Huyền Thương nhìn đám người Diệp Huyên, cười nói: Chúc mừng, các người đã thành công chém giết thiên tài yêu nghiệt của mấy chục thế lực siêu cấp. Ông ta cười rất điên cuồng"}