{"title":"Chương 193: Không phải ngươi thích đàn ông à?","content":"&nbsp; Tuy Diệp Huyên chưa bỏ mạng trong bí cảnh nhưng Lý Huyền Thương cũng &nbsp;đã đạt được mục đích của mình: khiến hắn kết thù. &nbsp;<br> &nbsp; Chỉ trận chiến này thôi, Diệp Huyên và học viện Thương Lan đã phải chịu công kích từ bao nhiêu phía? &nbsp;<br> &nbsp; Chỉ riêng học viện Thương Mộc ở Đế Quốc Đại Vân hoặc tổ chức sát thủ Thế giới ngầm đã có thể đè bẹp Thương Lan, vậy mà họ lại đắc tội cả hai bên và vô số thế gia lẫn học viện ở quốc gia khác. &nbsp;<br> &nbsp; Nghĩ đến việc học viện Thương Lan sắp phải đương đầu với những thế lực kia, tiếng cười của Lý Huyền Thương càng trở nên điên cuồng. &nbsp;<br> &nbsp; Mặc Vân Khởi đứng cạnh Diệp Huyên thốt lên: “Muốn đập chết lão chó già này quá!\" &nbsp; <br> &nbsp; Diệp Huyên gật gật: “Đánh ông ta?\" &nbsp;<br> &nbsp; Bị Mặc Vân Khởi sừng sộ: “Lại bảo ta lên trước chứ gì?\" &nbsp;<br> &nbsp; Diệp Huyên: “...” &nbsp;<br> &nbsp; Tiếng cười của Lý Huyền Thương ngừng lại. Ông ta nhìn bọn họ một lượt, ánh mắt nấn ná trên người Diệp Huyên rồi buông một câu: “Chờ chết đi”. &nbsp;<br> &nbsp; Nói xong thì cùng biến mất nơi chân trời với người áo đen bên cạnh. &nbsp;<br> &nbsp; Diệp Huyên im lặng một chốc rồi nhìn những thi thể rải rác khắp nơi: “Thu chiến lợi phẩm thôi”. &nbsp;<br> &nbsp; Mặc Vân Khởi cười khà khà chạy đi. &nbsp;<br><br> &nbsp; Chiến lợi phẩm! &nbsp;<br> &nbsp; Những người này ai cũng thuộc dạng bất phàm, vì vậy đồ vật mang theo bên người cũng đều là cực phẩm. &nbsp;<br> &nbsp; Ngoại trừ bộ giáp bạc quý giá nhất ra, Diệp Huyên còn thu được gần bảy món linh khí cực phẩm, năm sáu trăm nghìn viên linh thạch cực phẩm và một chiếc nhẫn. &nbsp;<br> &nbsp; Bọn Mặc Vân Khởi cũng có thu hoạch khả quan, mỗi người đều được mấy món linh khí cực phẩm. &nbsp;<br> &nbsp; Đây chính là phát tài! &nbsp;<br> &nbsp; Một món linh khí cực phẩm có thể bán với giá mấy triệu đồng vàng, mà trong tay họ hiện giờ có không ít. &nbsp;<br> &nbsp; Như nghĩ đến gì đó, Diệp Huyên cầm hai món đưa cho Khương Cửu: “Cho cô này”. &nbsp;<br> &nbsp; \"Làm gì?\" &nbsp;<br> &nbsp; Thấy Khương Cửu liếc sang, hắn toét miệng cười: “Cũng đâu thể để cô tay không mà về được!\" &nbsp;<br> &nbsp; Đáp lại chỉ là sự lạnh lùng của nàng ấy: “Ngươi nghĩ ta đến đây vì hai món linh khí cực phẩm này sao?\" &nbsp;<br> &nbsp; Diệp Huyên toan đáp thì Mặc Vân Khởi đã cười hề hề: “Diệp thổ phỉ, Cửu công chúa rõ ràng đến đây vì ngươi đấy, đồ đầu gỗ…” &nbsp;<br> &nbsp; Cửu công chúa chợt biến mất. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Mặc Vân Khởi bay vút ra xa mấy trượng trước khi rụng xuống như một quả sung chín. &nbsp;<br> &nbsp; Cửu công chúa liếc hắn ta: “Ngươi đã biết quá nhiều”. &nbsp;<br> &nbsp; Mặc Vân Khởi: “...” &nbsp;<br> &nbsp; Bạch Trạch gần đó giơ ngón cái lên: “Đánh hay lắm, đánh cho Mặc ngu ngốc khóc luôn đi!\" &nbsp; <br> &nbsp; Mọi người: “...” &nbsp;<br> &nbsp; Bỗng nhiên, Kỷ An Chi đứng cách đó không xa lên tiếng: “Không phải ngươi thích đàn ông à?\" &nbsp;<br> &nbsp; Mọi ánh mắt, bao gồm Khương Cửu, đổ dồn vào nàng ta. &nbsp;<br> &nbsp; Nàng ta chỉ Diệp Huyên: “Hắn từng nói với ta hắn chỉ thích đàn ông”. &nbsp;<br> &nbsp; Diệp Huyên: “...” &nbsp;<br> &nbsp; Mọi ánh mắt chuyển sang hắn, lần này mang theo vẻ kỳ quặc. &nbsp;<br> &nbsp; Mặc Vân Khởi bò dậy, nghiêm mặt nói với Diệp Huyên: “Diệp thổ phỉ... Ngươi thích đàn ông thật hả? Trời đất quỷ thần ơi, có phải ngươi... ngươi có ý gì với ta không... Má, ngươi... Ta nói cho ngươi biết, ta không có cong! Ngươi nhanh chóng từ bỏ ý định đi!\" &nbsp;<br> &nbsp; Mặt Diệp Huyên đen như đáy nồi. &nbsp;<br> &nbsp; Bạch Trạch đang đứng cạnh hắn cũng lùi lùi ra xa, nhìn hắn bằng ánh mắt quái gở xen lẫn phòng bị. &nbsp;<br> &nbsp; Diệp Huyên: “...” &nbsp;<br> &nbsp; Hắn có chút cạn lời, tuy rất muốn giải thích nhưng sợ sẽ khiến Kỷ An Chi nổi cơn tam bành. &nbsp;<br> &nbsp; Đừng nhìn nàng ta thường ngày chỉ biết cắm đầu vào ăn mà lầm, một khi nghiêm túc lên thì vô cùng kinh khủng. &nbsp;<br> &nbsp; Nhưng nếu không giải thích... &nbsp;<br> &nbsp; Trong ánh mắt Khương Cửu nhìn hắn mang theo một nụ cười khó hiểu. &nbsp;<br> &nbsp; Nàng ấy không tin Diệp Huyên thích đàn ông. Một người đàn ông thích người cùng giới thì làm sao còn sinh ra hứng thú với phụ nữ được? Mà người này rõ ràng có ý với Tiểu An, thêm cả lần ở trong hố nhỏ sau thác nước kia... &nbsp;<br> &nbsp; Một vài hình ảnh chợt lóe lên trong đầu khiến gương mặt Khương Cửu đỏ lên, nhưng nàng ấy nhanh chóng trở lại bình thường. &nbsp;<br> &nbsp; Lúc này, mọi người thấy Kiếm Tiểu Vương gần đó đi đến &nbsp;<br> &nbsp; quan sát Diệp Huyên hồi lâu rồi nói: “Ngươi đang bị thương, Kiếm Tiểu Vương ta không thích ức hiếp người, sau này sẽ đến học viện Thương Lan khiêu chiến ngươi”. &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Ta đợi ngươi”. &nbsp;<br> &nbsp; Kiếm Tiểu Vương rời đi. &nbsp;<br> &nbsp; Mặc Vân Khởi nhìn theo, nói: “Tên này không thừa nước đục thả câu, xem như tốt tính ấy chứ”. &nbsp;<br> &nbsp; Diệp Huyên nhẹ giọng đáp: “Không phải ai cũng là tiểu nhân mà”. &nbsp;<br> &nbsp; Nói xong, hắn thấy Cung Thanh Thành mỉm cười: “Chúc mừng”. &nbsp;<br> &nbsp; Diệp Huyên ôm quyền với gã: “Đa tạ”. &nbsp;<br> &nbsp; Cung Thanh Thành đưa Diệp Liên về với Diệp Huyên. Cô bé đi đến siết chặt tay đại ca như sợ hắn sẽ biến mất. &nbsp;<br> &nbsp; Diệp Huyên dịu dàng xoa đầu muội muội, nghe Cung Thanh Thành cười nói: “Tuy lần này Diệp huynh đã hóa giải nguy cơ nhưng thực chất sẽ đối mặt với nguy cơ lớn hơn nữa. Đây chỉ là mở đầu cho chuỗi ngày phiền hà của huynh và học viện Thương Lan mà thôi”. &nbsp;<br> &nbsp; Diệp Huyên im lặng. &nbsp;<br> &nbsp; Cung Thanh Thành nhìn cả nhóm: “Những người này đều được một số thế lực chú trọng bồi dưỡng, chúng chết dưới tay các ngươi, những thế lực kia chắc chắn sẽ không bỏ qua. Đặc biệt là học viện Thương Mộc ở đế quốc Đại Vân nơi Thanh Châu và Thế giới ngầm, hai thế lực này rất trọng thể diện, tuyệt đối sẽ tìm cách báo mối thù mất người ở đây. Lần này họ sẽ không làm theo quy tắc với các ngươi nữa”. &nbsp;<br> &nbsp; Y vừa nói vừa lắc đầu cười: “Tóm lại, bây giờ là lúc kết minh hậu đài, cũng không phải lúc ta có thể nhúng tay. Nếu có thời gian, mời chư vị đến Đế Quốc Đại Vân. Nếu có thể bình an vượt qua nguy cơ lần này, ta tin các vị sẽ sớm đến thôi, dù sao nơi ấy mới chính là một võ đài khổng lồ. Xin cáo từ!\" &nbsp;<br> &nbsp; Y ôm quyền với Diệp Huyên rồi đi mất."}