{"title":"Chương 194: Đại ca, muội muốn đi","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Mặc Vân Khởi lên tiếng: “Vậy là y muốn kết giao với chúng ta ư?\" &nbsp;<br> &nbsp; Khương Cửu nhàn nhạt đáp: “Nếu ngươi có thể sống mạnh khỏe, càng ngày càng ưu tú thì y sẽ kết giao. Ngược lại, nếu ngươi chỉ ngu ngốc đần độn thì y sẽ không thèm nói một lời. Có một số thiên tài tính tình kiêu ngạo, chỉ kết giao với người tài giỏi, cũng chỉ cho phép người tài giỏi kết giao với mình”. &nbsp;<br> &nbsp; Mặc Vân Khởi gật gù: “Hiểu rồi”. &nbsp;<br> &nbsp; Khương Cửu quay sang Diệp Huyên: “Trốn đi”. &nbsp; <br> &nbsp; Trốn? &nbsp;<br> &nbsp; Mọi người nhìn nàng ta. &nbsp;<br> &nbsp; Khương Cửu dõng dạc nói: “Ngươi phải trốn, bằng không ngươi sẽ không có đường sống. Lập tức trốn đi, đợi ngày sau tái xuất!\" &nbsp;<br> &nbsp; Diệp Huyên lắc đầu. &nbsp;<br> &nbsp; Khương Cửu cả giận: “Ngươi không thể linh hoạt chút à? Trốn cũng đâu có gì xấu hổ!\" &nbsp;<br> &nbsp; Diệp Huyên cười khổ: “Ta trốn đi rồi bọn Mặc ngu ngốc biết làm sao? Học viện Thương Lan biết làm sao?\" &nbsp;<br> &nbsp; Câu hỏi này khiến Khương Cửu im lặng. &nbsp;<br> &nbsp; Diệp Huyên nói với cả nhóm: “Huynh muội ta không có ràng buộc, có thể trốn ở bất kỳ nơi nào. Nhưng Mặc ngu ngốc và Bạch Trạch còn gia tộc, căn bản không thể trốn được. Một khi ta trốn tránh, những người đó sẽ đến gây hấn với các ngươi hoặc người nhà các ngươi…” &nbsp;<br> &nbsp; Đến đây hắn đánh mắt nhìn Khương Cửu: “Thậm chí sẽ đến gây phiền toái cho cô”. &nbsp;<br> &nbsp; Khương Cửu không nói gì. &nbsp;<br> &nbsp; Mặc Vân Khởi thở dài: “Ngươi có chịu trốn không hả Diệp thổ phỉ? Còn chúng ta...” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu ngắt lời hắn ta: “Đừng nói nữa”. &nbsp;<br> &nbsp; Hắn mỉm cười dắt tay Diệp Liên: “Huynh muội chúng ta dám làm dám nhận”. &nbsp;<br> &nbsp; Khương Cửu bỗng lên tiếng: “Thật ra thì mọi người đều đã ở trên một con thuyền rồi, những người ấy sẽ không tha cho Tiểu Diệp Tử, càng không tha cho Thương Lan”. &nbsp;<br> &nbsp; Ánh mắt nàng ta rơi xuống trên người nhóm Mặc Vân Khởi: “Ba người các ngươi nếu vừa yếu vừa ngốc thì có lẽ sẽ còn đường sống, nhưng các ngươi đã không yếu mà còn có thiên phú rất cao, bọn họ sẽ không để các ngươi trở thành hậu họa sau này mà sẽ đuổi tận giết tuyệt!\" &nbsp;<br> &nbsp; Mặc Vân Khởi lắc đầu thở dài: “Giỏi quá cũng là cái tội”. &nbsp; <br> &nbsp; Bạch Trạch liếc xéo: “Mặt ngươi còn dày hơn cả mông ta nữa”. &nbsp;<br> &nbsp; Câu này khiến Mặc Vân Khởi nổi sùng: “Ngươi không mở miệng không ai tưởng ngươi câm đâu!\" &nbsp;<br> &nbsp; Bạch Trạch nhẹ nhàng đáp: “Nhìn ngươi thấy ghét thôi”. &nbsp;<br> &nbsp; Mặc Vân Khởi lập tức nhảy lùi lại mấy trượng, ngoắc ngoắc tay: “Ngon tới đây!\" &nbsp;<br><br> &nbsp; Bạch Trạch: “...” &nbsp;<br> &nbsp; Diệp Huyên không khỏi bật cười, toan mở miệng đáp lời Khương Cửu thì một cô bé đã xuất hiện. &nbsp;<br> &nbsp; Hắn ngẩn người, vì đó chính là cô bé đã tặng Thiên Hỏa Noãn Ngọc cho Diệp Liên. &nbsp;<br> &nbsp; Cô bé mặc áo bông màu hồng, tóc tết thành đuôi dài sau gáy, xinh xắn như búp bê, đáng tiếc lại sở hữu ánh mắt lạnh như băng. &nbsp;<br> &nbsp; Cô bé làm ngơ những người khác mà đi về phía Diệp Liên. Bỗng nhiên Mặc Vân Khởi xuất hiện nhìn cô bé cười khà khà: “Em bé dễ thương quá, người nhà em đâu?\" &nbsp;<br> &nbsp; Vừa nói vừa vươn tay chạm vào đuôi tóc của cô bé. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Không có bất kỳ dấu hiệu nào, Mặc Vân Khởi bay tít ra tận mười mấy trượng mới rơi xuống đất thành một cái hố to. &nbsp;<br> &nbsp; Hắn ta rên rỉ: “Mẹ ơi... Đau chết ông rồi...” &nbsp;<br> &nbsp; Mọi người: “...” &nbsp;<br> &nbsp; Cô bé nói với Diệp Liên: “Theo ta đi đi!\" &nbsp;<br> &nbsp; Diệp Huyên nghe vậy thì bước ra chặn trước mặt muội muội, nhìn cô bé đầy vẻ đề phòng. &nbsp;<br> &nbsp; Cô bé lạnh lùng liếc hắn: “Ngươi bảo vệ được con bé ư? &nbsp;<br> &nbsp; Diệp Huyên thấp giọng đáp: “Ta sẽ dùng cả cái mạng này!\" &nbsp;<br> &nbsp; Hắn nhận lại một câu hỏi ngược lạnh lẽo: “Mạng ngươi hữu dụng sao?\" &nbsp;<br> &nbsp; Cô bé tiếp tục trước khi<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977038-0.jpg\" alt=\"chapter content\"></figure>"}