{"title":"Chương 194: Đại ca, muội muốn đi.","content":"<p>Mặc Vân Khởi lên tiếng: “Vậy là y muốn kết giao với chúng ta ư?\"</p><p>Khương Cửu nhàn nhạt đáp: “Nếu ngươi có thể sống mạnh khỏe, càng ngày càng ưu tú thì y sẽ kết giao. Ngược lại, nếu ngươi chỉ ngu ngốc đần độn thì y sẽ không thèm nói một lời. Có một số thiên tài tính tình kiêu ngạo, chỉ kết giao với người tài giỏi, cũng chỉ cho phép người tài giỏi kết giao với mình”.</p><p>Mặc Vân Khởi gật gù: “Hiểu rồi”.</p><p>Khương Cửu quay sang Diệp Huyên: “Trốn đi”.</p><p>Trốn?</p><p>Mọi người nhìn nàng ta.</p><p>Khương Cửu dõng dạc nói: “Ngươi phải trốn, bằng không ngươi sẽ không có đường sống. Lập tức trốn đi, đợi ngày sau tái xuất!\"</p><p>Diệp Huyên lắc đầu.</p><p>Khương Cửu cả giận: “Ngươi không thể linh hoạt chút à? Trốn cũng đâu có gì xấu hổ!\"</p><p>Diệp Huyên cười khổ: “Ta trốn đi rồi bọn Mặc ngu ngốc biết làm sao? Học viện Thương Lan biết làm sao?\"</p><p>Câu hỏi này khiến Khương Cửu im lặng.</p><p>Diệp Huyên nói với cả nhóm: “Huynh muội ta không có ràng buộc, có thể trốn ở bất kỳ nơi nào. Nhưng Mặc ngu ngốc và Bạch Trạch còn gia tộc, căn bản không thể trốn được. Một khi ta trốn tránh, những người đó sẽ đến gây hấn với các ngươi hoặc người nhà các ngươi…”</p><p>Đến đây hắn đánh mắt nhìn Khương Cửu: “Thậm chí sẽ đến gây phiền toái cho cô”.</p><p>Khương Cửu không nói gì.</p><p>Mặc Vân Khởi thở dài: “Ngươi có chịu trốn không hả Diệp thổ phỉ? Còn chúng ta...”</p><p>Diệp Huyên lắc đầu ngắt lời hắn ta: “Đừng nói nữa”.</p><p>Hắn mỉm cười dắt tay Diệp Liên: “Huynh muội chúng ta dám làm dám nhận”.</p><p>Khương Cửu bỗng lên tiếng: “Thật ra thì mọi người đều đã ở trên một con thuyền rồi, những người ấy sẽ không tha cho Tiểu Diệp Tử, càng không tha cho Thương Lan”.</p><p>Ánh mắt nàng ta rơi xuống trên người nhóm Mặc Vân Khởi: “Ba người các ngươi nếu vừa yếu vừa ngốc thì có lẽ sẽ còn đường sống, nhưng các ngươi đã không yếu mà còn có thiên phú rất cao, bọn họ sẽ không để các ngươi trở thành hậu họa sau này mà sẽ đuổi tận giết tuyệt!\"</p><p>Mặc Vân Khởi lắc đầu thở dài: “Giỏi quá cũng là cái tội”.</p><p>Bạch Trạch liếc xéo: “Mặt ngươi còn dày hơn cả mông ta nữa”.</p><p>Câu này khiến Mặc Vân Khởi nổi sùng: “Ngươi không mở miệng không ai tưởng ngươi câm đâu!\"</p><p>Bạch Trạch nhẹ nhàng đáp: “Nhìn ngươi thấy ghét thôi”.</p><p>Mặc Vân Khởi lập tức nhảy lùi lại mấy trượng, ngoắc ngoắc tay: “Ngon tới đây!\"</p><p>Bạch Trạch: “...”</p><p>Diệp Huyên không khỏi bật cười, toan mở miệng đáp lời Khương Cửu thì một cô bé đã xuất hiện.</p><p>Hắn ngẩn người, vì đó chính là cô bé đã tặng Thiên Hỏa Noãn Ngọc cho Diệp Liên.</p>"}