{"title":"Chương 195: Bắc Hàn Tông!","content":"&nbsp; Thấy Diệp Huyên rơi lệ, mọi người ở đây đều khá bất ngờ. &nbsp;<br> &nbsp; Đặc biệt là mấy người Khương Cửu, họ đều hiểu rất rõ tính cách của Diệp Huyên, chắc chắn hắn là một nam tử thà đổ máu chứ không đổ lệ! &nbsp;<br> &nbsp; Mà lúc này, chỉ một câu nói của Diệp Liên lại khiến cho hắn rơi nước mắt! &nbsp;<br> &nbsp; Có thể thấy được địa vị của Diệp Liên trong lòng Diệp Huyên quan trọng tới cỡ nào! &nbsp;<br> &nbsp; Cô bé kia cũng khá kinh ngạc. Cô bé cũng biết một hai về Diệp Huyên, cũng đã quan sát toàn bộ trận chiến vừa rồi. &nbsp; <br> &nbsp; Mặc dù cô bé không thích Diệp Huyên, nhưng không thể không nói, đây là một nam tử chân chính, đặc biệt là hắn dám đánh dám giết, không sợ bó tay bó chân, điều này khiến cô bé càng thưởng thức hắn hơn. Mà lúc này, chỉ một câu của Diệp Liên thôi, không ngờ tên này đã… Không thể không thừa nhận, kẻ trước mắt cô bé rất quan tâm đến muội muội của mình. &nbsp;<br> &nbsp; Sự quan tâm này không hề liên quan đến lợi ích! &nbsp;<br> &nbsp; Nước mắt của Diệp Liên cũng rơi xuống, cô bé nhìn Diệp Huyên nói: “Ca, muội cũng muốn mạnh lên!” &nbsp;<br> &nbsp; Diệp Huyên trầm mặc. &nbsp;<br> &nbsp; Diệp Liên quệt nước mắt trên mặt, nói tiếp: “Muội không muốn làm vướng chân huynh, cũng không muốn bị người khác bắt đi để uy hiếp huynh. Ca, muội muốn trở nên mạnh hơn, muội muốn sau này có thể giúp được huynh!” &nbsp;<br> &nbsp; Diệp Huyên đi tới trước mặt Diệp Liên, nhẹ nhàng lau nước mắt còn sót lại trên khuôn mặt muội muội: “Là ca vô năng, không thể bảo vệ muội thật tốt!” &nbsp;<br> &nbsp; Diệp Liên lắc đầu, nước mắt lại rơi lã chã: “Là muội vô dụng, từ nhỏ đến lớn chỉ có thể khiến ca ca mệt mỏi, là muội vô dụng…” &nbsp;<br> &nbsp; Diệp Huyên mỉm cười: “Đừng khóc, sắp thành con mèo rồi kìa!” &nbsp;<br> &nbsp; Diệp Liên kéo Diệp Huyên ngồi xuống, nhẹ nhàng lau nước mắt trên mặt Diệp Huyên. “Ca, muội nhất định sẽ mạnh lên, nhất định. Đến khi ấy, nhất định muội sẽ bảo vệ huynh thật tốt, giống như huynh vẫn bảo vệ muội ấy!” &nbsp;<br> &nbsp; Diệp Huyên nhếch miệng cười, nhẹ nhàng lau sạch nước mắt trên mặt Diệp Liên, không nói gì nữa. &nbsp;<br> &nbsp; Đúng lúc này, cô bé nãy giờ đứng bên cạnh đột nhiên lên tiếng: “Con bé có thể chất đặc biệt, các ngươi dùng hỏa linh chỉ có thể tạm thời duy trì tính mạng của con bé, căn bản không phải kế lâu dài. Chỉ có về Bắc Hàn Tông của ta mới có thể giải quyết triệt để vấn đề của con bé”. &nbsp;<br> &nbsp; Diệp Huyên quay sang nhìn cô bé. Cô bé nhìn thẳng vào hắn: “Ngươi không thể bảo vệ con bé cả đời, nhất định con bé phải có năng lực tự bảo vệ mình. Mà nếu con bé gia nhập Bắc Hàn Tông, Bắc Hàn Tông ta nhất định sẽ dốc hết khả năng bồi dưỡng con bé”. &nbsp;&nbsp;<br> &nbsp; Lúc này, lão Kỷ đột nhiên xuất hiện bên cạnh Diệp Huyên. &nbsp;<br> &nbsp; Diệp Huyên nhìn lão Kỷ, lão Kỷ lại nhìn Diệp Liên, nói: “Nha đầu này có thể chất đặc biệt, nếu nó tới Bắc Hàn Tông, có lẽ sẽ là kết cục tốt nhất”. &nbsp;<br> &nbsp; Diệp Huyên hơi cúi đầu nói: “Nhưng con bé chưa bao giờ rời xa ta!” &nbsp;<br> &nbsp; Lão Kỷ thấp giọng thở dài, không nói gì thêm. &nbsp;<br> &nbsp; Đột nhiên trong đầu Diệp Huyên vang lên giọng nói của cô bé kia: “Có bao giờ ngươi nghĩ đến tình cảnh hiện giờ của mình không? Con bé ở lại bên cạnh ngươi thập tử vô sinh. Nếu con bé tới Bắc Hàn Tông chúng ta, Bắc Hàn Tông tự có khả năng bảo vệ cô bé. Ta biết ngươi muốn bảo vệ muội muội, nhưng đừng để tình yêu thương này trở thành ích kỷ!” &nbsp;<br> &nbsp; Ích kỷ! &nbsp;<br> &nbsp; Diệp Huyên chậm rãi siết chặt hai nắm tay. &nbsp;<br> &nbsp; Xung quanh, tất cả mọi người đều nhìn Diệp Huyên. &nbsp;<br> &nbsp; Một lát sau, Diệp Huyên đột nhiên quay sang Diệp Liên cười nói: “Được, ca đồng ý với muội!” &nbsp;<br> &nbsp; Diệp Liên không những không vui mà còn khóc dữ dội hơn. &nbsp; <br> &nbsp; Bởi vì cô bé thực sự không muốn rời xa ca ca! &nbsp;<br> &nbsp; Diệp Huyên nhẹ nhàng vuốt vuốt đầu Diệp Liên cười nói: “Đừng khóc!” &nbsp;<br> &nbsp; Dứt lời, hắn lôi kéo Diệp Liên tới trước mặt cô bé kia: “Tiền bối, muội muội ta, xin làm phiền ngươi!” &nbsp;<br> &nbsp; Cô bé kia muốn dắt Diệp Liên đi, đột nhiên Diệp Huyên nói: “Con bé vốn tính mềm yếu, không thích tranh đấu, nếu tới Bắc Hàn Tông khó tránh khỏi sẽ bị người ta bắt nạt, ta…” &nbsp;<br> &nbsp; “Yên tâm!” &nbsp;<br> &nbsp; Cô bé kia lạnh lùng liếc nhìn Diệp Huyên: “Nếu con bé theo ta tới Bắc Hàn Tông, sẽ không một ai trong Tông dám bắt nạt nó!” &nbsp;<br> &nbsp; Diệp Huyên nhìn cô bé rồi quay người đưa một chiếc nhẫn cho Diệp Liên. Chiếc nhẫn này là nạp giới mà lúc trước hắn thu được, bên trong là tất cả gia sản của hắn! &nbsp;<br> &nbsp; Diệp Huyên nhếch miệng cười nói: “Tới Bắc Hàn Tông không nên quá yếu đuối, nếu có ai bắt nạt muội, muội cứ đánh lại cho huynh. Nếu đánh không lại thì truyền tin về cho ca, ca sẽ đi giúp muội, biết không?” &nbsp;<br> &nbsp; Diệp Liên lau nước mắt trên mặt, gật đầu nói: “Vâng”. &nbsp;<br> &nbsp; Lúc này, đột nhiên cô bé kia nói: “Ngươi tự giữ cái nhẫn này lại đi, con bé tới Bắc Hàn Tông, không thiếu gì hết”. &nbsp;<br> &nbsp; Diệp Huyên nhìn cô bé kia nói: “Ta cho muội ta, ta…” &nbsp;<br> &nbsp; Cô bé ngắt lời hắn: “Ngươi nói xem ngươi có thể cho con bé thứ gì tốt? Con bé mà mang mấy thứ rác rưởi trong nạp giới này của ngươi đến Bắc Hàn Tông, ta cũng mất mặt!” &nbsp;<br> &nbsp; Diệp Huyên đen mặt lại, tê dại. Trong này đều là Linh Khí cực phẩm đó! &nbsp;<br> &nbsp; Đây mà là rác rưởi sao? &nbsp;<br> &nbsp; Diệp Huyên đang định nói gì đó, lão Kỷ đứng bên cạnh xen vào: “Tự giữ lấy đi. Bây giờ ngươi cần những thứ này, mà nha đầu này tới Bắc Hàn Tông rồi sẽ không thiếu đám đồ chơi này đâu!” &nbsp;<br> &nbsp; Diệp Liên cũng trả nạp giới lại cho Diệp Huyên. Cô bé lấy ra một người gỗ nhỏ, giơ lên, cười nói với Diệp Huyên: “Có cái này là được rồi!” &nbsp;<br> &nbsp; Người gỗ nhỏ này giống Diệp Huyên đến tám chín phần! &nbsp;<br> &nbsp; Diệp Huyên còn muốn nói gì đó nữa, cô bé kia đột nhiên nắm chặt tay Diệp Liên muốn rời đi. Hắn vội vàng hỏi: “Bắc Hàn Tông ở đâu?” &nbsp;<br> &nbsp; Cô bé kia liếc nhìn Diệp Huyên, hiển nhiên là không muốn nói. &nbsp;<br> &nbsp; Lão Kỷ bên cạnh đột nhiên lên tiếng: “Nếu hắn tới Bắc Hàn Tông, dù không phải là cường giả hàng đầu thì cũng không phải hạng yếu. Nếu sau này trở thành Kiếm Chủ, hoặc Kiếm Hoàng, thậm chí cao hơn… với Bắc Hàn Tông mà nói, cũng coi như là một chuyện tốt, không phải sao?” &nbsp;<br> &nbsp; Cô bé trầm mặc. &nbsp;<br> &nbsp; Lúc này Diệp Liên cũng xem như là người của Bắc Hàn Tông rồi, bình tĩnh xem xét, cô bé cũng không có liên quan gì nhiều với Diệp Huyên, nhưng nếu Diệp Huyên trở thành Kiếm Chủ hoặc Kiếm Hoàng, thậm chí là Kiếm Tiên, vậy với Bắc Hàn Tông thì đây là một ngoại viện siêu cấp rồi! &nbsp;<br> &nbsp; Chớp mắt một cái, cô bé nói với Diệp Huyên: “Trung Thổ Thần Châu, ở nơi cực hàn của Bắc Cảnh”. &nbsp;<br> &nbsp; Dứt lời, cô bé truyền âm cho Diệp Huyên nghe: “Bắc Hàn Tông ta không cấm ngươi lui tới với nha đầu này, nhưng việc này được quyết định bởi thành tựu sau này của ngươi. Nếu trước ba mươi tuổi ngươi chưa thể đạt được tới Kiếm Chủ thì đừng có tới! Bởi vì khi ấy ngươi sẽ trở thành gánh nặng của con bé!” &nbsp;<br> &nbsp; Nói xong, nàng kéo Diệp Liên quay người biến mất. &nbsp;<br> &nbsp; Bên dưới, Diệp Huyên ngẩn ngơ, một khắc sau mới hét lên với chân trời: “Nha đầu, chờ huynh, huynh sẽ đi tìm muội, chờ huynh…” &nbsp;<br> &nbsp; Nơi chân trời xa xôi vọng lại một âm thanh yếu ớt: “Ca…” &nbsp;<br> &nbsp; Diệp Huyên ngây người nhìn chân trời thật lâu, cuối cùng mới thu ánh mắt lại, nằm dưới đất. &nbsp;<br> &nbsp; Hắn nhìn chân trời, ánh mắt thất thần."}