{"title":"Chương 196: Ta muốn trở thành Kiếm Tiên!","content":"&nbsp; Mặc Vân Khởi bên cạnh do dự một chút, muốn tới an ủi hắn nhưng lại bị lão Kỷ ngăn lại. &nbsp;<br> &nbsp; Lão Kỷ nói: “Để hắn tự ngẫm đi!” &nbsp;<br> &nbsp; Tự ngẫm! &nbsp;<br> &nbsp; Nhiều khi trong cuộc đời sẽ gặp phải một chút khó khăn, mà thật ra chỉ cần mình muốn là có thể vượt qua. &nbsp;<br> &nbsp; Cũng không lâu lắm, Diệp Huyên đột nhiên ngồi dậy, nắm chặt song quyền: “Ông đây muốn trở thành Kiếm Chủ, không, muốn trở thành Kiếm Hoàng, không không, ông đây muốn trở thành Kiếm Tiên. Ông đây muốn làm Kiếm Tiên!” &nbsp; <br> &nbsp; Kiếm Tiên! &nbsp;<br> &nbsp; Nếu mình là Kiếm Tiên, học viện Thương Mộc dám đến bắt nạt mình sao? &nbsp;<br> &nbsp; Nếu mình là Kiếm Tiên, muội muội Diệp Liên có thể sẽ bị bắt nạt nhiều như vậy sao? &nbsp;<br> &nbsp; Nếu mình là Kiếm Tiên… &nbsp;<br> &nbsp; Yếu cũng là cái tội! &nbsp;<br> &nbsp; Nếu không có được thực lực, tình thân, tình bạn, tình yêu, cũng khó mà giữ được! &nbsp;<br> &nbsp; Hiện thực tàn khốc như vậy đấy, mà nếu không muốn chấp nhận hiện thực tàn khốc thì cũng chỉ có cách mạnh lên thôi! &nbsp;<br><br> &nbsp; Nghĩ tới đây. &nbsp;<br> &nbsp; Diệp Huyên lập tức cảm thấy tâm niệm thông suốt. &nbsp;<br> &nbsp; Mục tiêu! &nbsp;<br> &nbsp; Lần này hắn đã có một mục tiêu thực sự cho mình. &nbsp;<br> &nbsp; Trở thành Kiếm Tiên! &nbsp;<br> &nbsp; Lúc này, trong cơ thể Diệp Huyên, kiếm Linh Tú đột nhiên rung lên kịch liệt, ngay sau đó, nó từ trong cơ thể hắn phóng lên tận trời. &nbsp;<br> &nbsp; Thấy cảnh tượng này, cả đám người đều ngây ngẩn. &nbsp;<br> &nbsp; Trên đỉnh đầu Diệp Huyên, kiếm Linh Tú rung động kịch liệt, khiến cho cả đám người bên dưới cảm thấy thanh kiếm này thật quái dị! &nbsp;<br> &nbsp; Vô cùng quái dị! &nbsp;<br> &nbsp; Cách đó không xa, lão Kỷ thoáng nhìn Diệp Huyên, sắc mặt hơi phức tạp, đang định nói gì đó, đột nhiên mặt đất giữa sân đột nhiên rung lên, chẳng mấy chốc, cảnh tượng bốn phía bị bóp méo. &nbsp;<br> &nbsp; Thấy vậy, lão Kỷ nhíu mày hô lên: “Bí cảnh nơi này sắp biến mất! Đi!” &nbsp;<br> &nbsp; Nói xong, lão đánh ra một chiêu, cả đám người biến mất ngay tại chỗ. &nbsp;<br> &nbsp; Bên ngoài bí cảnh. &nbsp;<br> &nbsp; Mấy người lão Kỷ rơi xuống đất, đột nhiên lão quay đầu nhìn lại. &nbsp;<br> &nbsp; Thiếu mất một người! &nbsp;<br> &nbsp; Thiếu Diệp Huyên! &nbsp; <br> &nbsp; Lão Kỷ đột nhiên quay đầu nhìn bí cảnh. Nhưng bí cảnh đã biến mất. Lão đang định ra tay, đột nhiên một giọng nói lặng lẽ tiến vào trong đầu lão… &nbsp;<br> &nbsp; Một lát sau, lão khẽ lẩm bẩm: “Là hắn…” &nbsp;<br> &nbsp; … &nbsp;<br> &nbsp; Diệp Huyên đột nhiên cảm thấy đầu mình cực kỳ nặng nề tối tăm, cứ như bị rót chì vậy. &nbsp;<br> &nbsp; Không biết qua bao lâu cảm giác này mới phai nhạt dần dần. &nbsp;<br> &nbsp; Diệp Huyên lắc lắc đầu, mở hai mắt, lúc này hắn lại đang đứng trong một sơn động, trước mặt là một nam tử trung niên đang ngồi xếp bằng. Người này mặc một bộ trường bào màu trắng, rất nho nhã, chỉ có điều đây chỉ là hư ảnh, không phải thực thể! &nbsp;<br> &nbsp; Diệp Huyên nhìn bốn phía, rồi lại nhìn nam tử kia, ngỏ lời hỏi: “Tiền bối?” &nbsp;<br><br> &nbsp; Nam tử trung niên mở mắt nhìn Diệp Huyên, đánh giá hắn một lát rồi cười nói: “Kiếm võ song tu, còn tu luyện ra được cảnh giới ẩn. Mà cảnh giới ẩn này còn khác với cảnh giới ẩn của người thường… Quan trọng nhất là ngươi không có đan điền, vậy mà một thân chiến lực không hề yếu, đặc biệt là kiếm ý của ngươi. Ta cũng đã từng gặp một số kiếm tu, nhưng chưa bao giờ thấy kiếm ý thế này, thực chấn động!” &nbsp;<br> &nbsp; Sắc mặt Diệp Huyên khá đề phòng. &nbsp;<br> &nbsp; Nam tử trung niên cười nói: “Yên tâm, ta không có ác ý với ngươi, chỉ khá tò mò với sư tôn của ngươi. Không biết ta có thể hỏi tục danh của tôn sư không?” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu. &nbsp;<br> &nbsp; Nam tử trung niên khẽ gật đầu: “Thôi được, cũng không ép”. &nbsp;<br> &nbsp; Dứt lời, ông lại đánh giá Diệp Huyên: “Ngươi có thể nói là võ thể kiếm tam tu. Thể và kiếm ta không am hiểu, nhưng về mặt võ đạo ta cũng hiểu sơ một chút. Nếu người phía sau ngươi không ngại, ta có thể chỉ điểm cho ngươi một hai về võ đạo!” &nbsp;<br> &nbsp; Diệp Huyên ngây ngẩn cả người ra, rồi vội vàng nói: “Đương nhiên không ngại… Chỉ có điều, vì cái gì?” &nbsp;<br> &nbsp; Nam tử trung niên cười nói: “Sau này nếu Ninh Quốc của ta gặp phiền phức mà ngươi có đủ khả năng, xin hãy tương trợ một hai!” &nbsp;<br> &nbsp; Diệp Huyên trâm giọng nói: “Ông là người Ninh Quốc!” &nbsp;<br> &nbsp; Nam tử trung niên gật đầu hỏi lại: “Có vấn đề gì sao?” &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Không vấn đề gì”. &nbsp;<br> &nbsp; Nam tử trung niên mỉm cười nói: “Ta truyền cho ngươi một chiêu, Chiến Ý Ngưng Tụ”. &nbsp;<br> &nbsp; Tiếng nói vừa dứt, ông ta mở bàn tay phải ra, một khắc sau, một cỗ chiến ý ngập trời xuất hiện trong lòng bàn tay ông ta. &nbsp;<br> &nbsp; Nam tử trung niên nhìn Diệp Huyên nói: “Tuy ngươi có chiến ý, nhưng lại không mạnh, truy cứu nguyên nhân là vì chiến ý trong lòng ngươi không đủ. Chiến ý, xét đến cùng là một chữ ‘Chiến’. Ngươi có thể nhớ lại tình huống lần đầu ngươi lĩnh ngộ được chiến ý!” &nbsp;<br> &nbsp; Tình huống lần đầu tiên lĩnh ngộ chiến ý? &nbsp;<br> &nbsp; Trong đầu Diệp Huyên xuất hiện một cảnh tượng. &nbsp;<br> &nbsp; Bên ngoài Lưỡng Giới thành, một mình hắn cản ba ngàn thiết kỵ! &nbsp;<br> &nbsp; Một khắc này, hắn quên đi sinh tử, quên cả muội muội, trong lòng và trong đầu chỉ có một chữ, là “Chiến!” &nbsp;<br> &nbsp; Mặc kệ kẻ đối diện mình là ai, có bao nhiêu người, hắn đều muốn chiến! &nbsp;<br> &nbsp; Chiến đến chết! &nbsp;<br> &nbsp; Nghĩ tới đây, một thanh kiếm đột nhiên từ trong cơ thể hắn bay ra. Một khắc sau, một cỗ ý cảnh đột nhiên từ trong kiếm Linh Tú chấn động tỏa ra. &nbsp;<br> &nbsp; Thứ kiếm Linh Tú phát ra không phải kiếm ý, mà là chiến ý! &nbsp;<br> &nbsp; Nam tử trung niên đối diện Diệp Huyên ngẩn ra, rồi nói: “Có phải ngươi lầm rồi không? Ngươi dừng lại đã… Chúng ta đang luyện võ đạo, không phải luyện kiếm đạo…”"}