{"title":"Chương 197: Vẫn chưa đạt tới Thông U Cảnh","content":"&nbsp; Diệp Huyên vẫn không dừng lại! &nbsp;<br> &nbsp; Một luồng chiến ý ngập trời vô cùng vô tận toả ra từ kiếm Liên Tú, chỉ trong chốc lát, đã khiến cả sơn động phải rung động dữ dội. &nbsp;<br> &nbsp; Chiến ý? Kiếm ý? &nbsp;<br> &nbsp; Thực ra hai thứ này không hề mâu thuẫn với nhau! &nbsp;<br> &nbsp; Ngược lại, cả hai vốn là một thể. &nbsp;<br> &nbsp; Hắn là võ giả, nhưng cũng là kiếm tu. Mà khi đối địch với kẻ khác, một kiếm tu sao có thể không có chiến ý? &nbsp; <br> &nbsp; Kiếm ý là lấy kiếm làm nền tảng, nhưng bản chất là người. Mà chiến ý cũng lấy con người làm hạch tâm. &nbsp;<br> &nbsp; Có thể nói, dù là kiếm ý hay chiến ý, thực ra cũng là một! &nbsp;<br> &nbsp; Không có gì khác biệt! &nbsp;<br> &nbsp; Trước kia, trong tiềm thức, Diệp Huyên vẫn chia nó làm hai, mà vừa rồi, trời xui đất khiến hắn mới phát hiện ra chiến ý có thể dung hợp với kiếm, hoặc có thể nói, có thể dung hợp với kiếm ý! &nbsp;<br> &nbsp; Mà là dung hợp một cách hoàn mỹ! &nbsp;<br> &nbsp; Bởi vì hạch tâm của chiến ý là một chữ “Chiến”, mà mục đích cầm kiếm là gì? Cũng là chiến! &nbsp;<br> &nbsp; Hạch tâm của cả hai đều giống nhau! &nbsp;<br> &nbsp; Trên đỉnh đầu Diệp Huyên, kiếm Liên Tú rung động dữ dội. Thanh kiếm chất chứa chiến ý vô tận, dường như có thể chiến đấu với cả thiên hạ! &nbsp;<br> &nbsp; Mà lúc này, trong kiếm Liên Tú lại xuất hiện một luồng ý cảnh vô cùng mạnh mẽ! &nbsp;<br> &nbsp; Kiếm ý! &nbsp;<br> &nbsp; Khi kiếm ý xuất hiện, kiếm Liên Tú đột nhiên xoay tròn, trong chốc lát, tiếng kiếm reo không ngừng vang vọng khắp sơn động! &nbsp;<br> &nbsp; Mặc dù luồng chiến ý kia không dung hợp cùng kiếm ý, nhưng cũng không mâu thuẫn với nhau, ngược lại, cả hai đều vờn quanh kiếm Liên Tú, hai luồng ý cảnh cùng tồn tại rất hòa hợp! &nbsp;<br> &nbsp; Đúng lúc này, Diệp Huyên đột nhiên lăng không bay lên, bắt lấy kiếm Liên Tú. Chỉ trong chốc lát, kiếm ý và chiến ý cùng bao phủ khắp toàn thân hắn. &nbsp;<br> &nbsp; Cả hai luồng ý cảnh bao phủ lấy hắn, rất hài hòa! &nbsp;<br> &nbsp; Diệp Huyên chậm rãi khép hai mắt lại. &nbsp;<br> &nbsp; Chiến! &nbsp;<br> &nbsp; Theo như lời nam tử trước mắt đã nói, thế nào là chiến ý? Đương nhiên là một chữ “chiến”. &nbsp;<br> &nbsp; Chữ “chiến” này giống với “thế” của Nhất Kiếm Định Sinh Tử. &nbsp;<br> &nbsp; Mặc kệ ngươi là người phương nào, mặc kệ ngươi mạnh cỡ nào, nếu ngươi muốn giết ta thì chắc chắn ta sẽ đánh với ngươi một trận! &nbsp;<br> &nbsp; Không đúng! &nbsp;<br> &nbsp; Là ta sẽ chém chết ngươi! &nbsp;<br> &nbsp; Lúc trước, hắn thiếu khuyết lòng tin này! &nbsp;<br> &nbsp; Lòng tin vào kiếm đạo! &nbsp;<br> &nbsp; Chỉ cần hiểu, tự khắc rõ! &nbsp; <br> &nbsp; Khi Diệp Huyên mở mắt ra, thanh kiếm trong tay hắn rung lên mạnh mẽ, chỉ trong chốc lát, một thanh kiếm lao lên tận trời, đâm xuyên qua đỉnh sơn động, vọt thẳng vào trùng mây! &nbsp;<br> &nbsp; Trong sơn động, một luồng khí tức mạnh mẽ bao quanh thân thể Diệp Huyên rồi quét ra. &nbsp;<br> &nbsp; Cùng lúc đó, giữa không trung trên sơn động bất ngờ có hiện tượng lạ. Mây trên trời đột nhiên tập trung lại trên sơn động, không chỉ vậy, trên bầu trời còn có một cầu vồng vắt ngang sơn động. &nbsp;<br> &nbsp; Thiên địa dị biến! &nbsp;<br> &nbsp; Trong sơn động, nam tử trung niên nhìn Diệp Huyên, sắc mặt khá phức tạp, lẩm bẩm: “Đồng thời đạt tới Tông Sư Võ Đạo và Tông Sư Kiếm Đạo, còn khiến cho thiên địa dị biến… Rốt cuộc phương nào mới có thể dạy ra yêu nghiệt như vậy!” &nbsp;<br> &nbsp; Tông Sư Võ Đạo! &nbsp;<br> &nbsp; Tông Sư Kiếm Đạo! &nbsp;<br><br> &nbsp; Có thể nói, Diệp Huyên đạt được cả hai cùng một lúc. &nbsp;<br> &nbsp; Nhưng vẫn chưa kết thúc! &nbsp;<br> &nbsp; Từ trong cơ thể Diệp Huyên, một luồng năng lượng khổng lồ đột nhiên bộc phát. &nbsp;<br> &nbsp; Luồng sức mạnh này chính là năng lượng lúc trước hắn đã thôn phệ thanh kiếm đen bậc Minh. Trước đó hắn không dám nhắc tới, cố gắng cứng rắn đè ép nó xuống, nhưng hiện giờ thì hắn không cần ép nữa, phải nói là, không ép được nữa! &nbsp;<br> &nbsp; Một thanh kiếm bậc Minh! &nbsp;<br> &nbsp; Năng lượng kia kinh khủng cỡ nào chứ? &nbsp;<br> &nbsp; Chỉ trong thoáng chốc, cả cơ thể Diệp Huyên không ngừng run lên! &nbsp;<br> &nbsp; Cách đó không xa, nam tử trung niên nhíu mày: “Chẳng lẽ còn định đột phá…. Có cần kích thích ta đến vậy không?” &nbsp;<br> &nbsp; Mặc dù ông ta cũng là thiên tài, phải nói là yêu nghiệt, siêu cấp yêu nghiệt, nhưng so với Diệp Huyên trước mắt đây thì đột nhiên ông phát hiện ra khi còn trẻ mình cũng chỉ thường thôi… &nbsp;<br> &nbsp; Lúc này, thân thể Diệp Huyên càng lúc càng rung lên mạnh mẽ. &nbsp;<br> &nbsp; Nam tử trung niên nhíu mày, đột nhiên đưa tay phải về phía Diệp Huyên, cách không ép nhẹ xuống. Chỉ trong chốc lát, luồng sức mạnh cuồng bạo kia lập tức chảy về cơ thể hắn, đồng thời cũng bị áp xuống. &nbsp;<br> &nbsp; Thân thể Diệp Huyên dần dần khôi phục lại bình tĩnh, sau đó bắt đầu điên cuồng thôn phệ luồng năng lượng kia! &nbsp;<br> &nbsp; Cứ như vậy, không biết sau bao lâu, Diệp Huyên đột nhiên mở mắt. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Một luồng khí tức khủng bố từ cơ thể hắn quét ra! &nbsp;<br> &nbsp; Vẫn chưa đạt tới Thông U Cảnh! &nbsp;<br> &nbsp; Nam tử trung niên nhìn Diệp Huyên, hỏi: “Bản thân ngươi có thể đạt tới Thông U, vì sao phải cứng rắn trấn áp xuống?” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu: “Quá gấp!” &nbsp;<br> &nbsp; Ánh mắt nam tử trung niên thoáng một tia kinh ngạc, lại đánh giá Diệp Huyên một chút, cười hỏi: “Vì sao lại nói vậy?” &nbsp;<br> &nbsp; Diệp Huyên trầm giọng nói: “Ta vừa mới đạt tới Lăng Không Cảnh không lâu, nếu bây giờ cưỡng ép vọt thẳng đến Thông U, ta cảm thấy có hơi phù phiếm, không thật!” &nbsp;<br> &nbsp; Nam tử trung niên than khẽ: “Một thiếu niên nho nhỏ lại có thể không nóng không vội như vậy, thực là hiếm có. Lời ngươi vừa nói không sai. Nếu hiện giờ ngươi vọt thẳng tới Thông U Cảnh, rất có thể cảnh giới sẽ không vững, vì ngươi còn chưa hiểu rõ hoàn toàn Lăng Không Cảnh. Nếu là người thường thì thôi đi, nhưng ngươi lại khác, nền tảng của ngươi quá tốt, tốt nhất vẫn nên đi chắc từng bước nền tảng ở từng cảnh giới, sẽ có lợi cực lớn cho tương lai ngươi sau này!” &nbsp;<br> &nbsp; Diệp Huyên hơi thi lễ với nam tử trung niên kia: “Đa tạ tiền bối chỉ điểm!” &nbsp;<br> &nbsp; Nam tử trung niên cười nói: “Thực ra bây giờ ngươi cũng không khác gì Thông U Cảnh rồi, có thể nói, xét về mặt cảnh giới, ngươi chính là Thông U Cảnh. Sau này nếu ngươi đạt tới Thông U Cảnh, xét trong cùng cấp, e rằng có rất ít người có thể so sánh với ngươi”. &nbsp;<br> &nbsp; Nói đến đây, ông ta dừng lại một chút mới lại nói tiếp: “Về võ đạo, ngươi đã hiểu được Chiến Ý Ngưng Tụ, đồng thời hiểu được làm thế nào để phát huy uy lực của chiến ý tới mức tối đa, ta cũng không có gì dạy ngươi nữa. Dù sao ngươi cũng không có đan điền, ta cũng không thể dạy ngươi được một số võ kỹ còn lại”. &nbsp;<br> &nbsp; Diệp Huyên do dự một chút rồi nói: “Xin tiền bối chỉ điểm cho vãn bối một hai, dù là mặt nào cũng được!”"}