{"title":"Chương 198: Giết chết bọn chúng!","content":"<p>Nam tử trung niên nhìn thiếu niên trước mặt, trầm ngâm một lát rồi nói: “Dù là kiếm tu hay võ giả đều phải nhớ lấy, chớ mất bản tâm. Thế nào là bản tâm? Cá nhân ta lý giải, bản tâm chính là suy nghĩ chân thật nhất trong nội tâm mình. Thường thì khi thực lực tăng lên, mọi người cũng sẽ nảy sinh một số suy nghĩ và dã tâm mà trước kia chưa từng có, có một số là tốt, cũng có một số là xấu. Giống như người thế tục vậy, khi một người nghèo đột nhiên phất nhanh, rất có khả năng kẻ đó sẽ bỏ rơi vợ con, bởi vì sẽ có nhiều cô gái xinh đẹp hơn để lựa chọn…”</p><p>Nói tới đây, ông ta lại nhìn Diệp Huyên: “Trong nội tâm của ngươi, tốt nhất vẫn nên có một cây thước, để đo người khác, cũng là để đo chính mình”.</p><p>Diệp Huyên thi một lễ thật sâu với nam tử: “Vãn bối xin nhớ kỹ!”</p><p>Nam tử cười nói: “Lời cuối cùng. Thiên phú của ngươi không tồi, ngộ tính cũng vô cùng tốt, có rất nhiều ưu thế trên con đường tu luyện, nhưng rất có thể những ưu thế này sẽ trở thành điểm yếu của ngươi. Nếu một người thuận lợi mãi thành quen, đột nhiên một ngày nào đó gặp phải trắc trở sẽ vô cùng có thể không xóa được chấp niệm mà ngộ nhập lạc lối. Kiếm tu các ngươi cho rằng chỉ cần hiểu, tự khắc rõ. Nhưng nếu chưa hiểu thì cũng chớ gấp, có rất nhiều chuyện không vội vàng được. Có rất nhiều thời điểm, cứ thong thả tiến dần dần mới là tốt nhất!”</p><p>Diệp Huyên lại thi lễ thật sâu: “Vãn bối nhớ kỹ”.</p><p>Nam tử trung niên do dự một chút rồi phất tay phải một cái, một cái hộp vàng óng đột nhiên xuất hiện bên phải ông bay đến trước mặt Diệp Huyên.</p><p>Diệp Huyên khó hiểu nhìn nam tử kia. Ông cười nói: “Mở ra xem đi!”</p><p>Diệp Huyên mở hộp ra, bên trong là một lệnh bài hình rồng, đằng sau có ghi hai chữ vàng: “Quốc sĩ!”</p><p>Quốc sĩ?</p><p>Diệp Huyên nhìn nam tử trung niên kia. Ông cười giải thích: “Đây là một biểu tượng thân phận ở Ninh Quốc. Tuy ngươi không phải người Ninh Quốc nhưng cũng không sao. Sau này, khi ngươi hành tẩu ở Ninh Quốc, có lệnh bài này sẽ thuận lợi hơn nhiều. Ngoài ra, lệnh bài này còn có một số tác dụng khác. Trong lệnh bài có một trận pháp nhỏ tên “Tụ Long Trận”. Trận pháp này có thể hội tụ long khí, nếu sau này gặp phải kẻ địch, chỉ cần có đủ linh thạch cực phẩm là có thể thôi động trận này, thu được một tia long khí để tăng cường thực lực. Tia long khí này sẽ tăng sức mạnh nhục thân của ngươi trên diện rộng, với ngươi hiện tại thì nó có tác dụng rất lớn!”</p><p>Nghe vậy, Diệp Huyên vội vàng cất lệnh bài đi: “Đa tạ tiền bối!”</p><p>Nam tử trung niên mỉm cười nói: “Hôm nay ngươi tiến vào bí cảnh của ta cũng coi như có duyên với ta. Nếu đã có duyên, đương nhiên ta muốn để lại một tia ân tình. Thiếu niên này, hy vọng ngày khác còn có cơ hội gặp nhau!”</p><p>Nói xong, thân thể ông dần mờ đi.</p><p>Chốc lát sau, nam tử trung niên hoàn toàn biến mất.</p><p>Diệp Huyên nhìn thoáng sang bên cạnh, cách chỗ ông không xa còn có hai cái hộp màu vàng óng.</p><p>Hắn không lấy mà quay người rời đi.</p><p>Không thể có lòng tham không đáy!</p><p>Nam tử trung niên kia đã không đưa hai cái hộp còn lại cho hắn, đương nhiên hắn không thể tự tiện lấy đi.</p><p>Ngay khi Diệp Huyên quay người rời đi không lâu, nam tử trung niên vừa biến mất đột nhiên lại xuất hiện. Ông ta nhìn thoáng qua hai cái hộp vàng óng bên cạnh, lắc đầu cười nói: “Là mầm mống tốt… Đáng tiếc, không phải người Ninh Quốc ta… Thực sự đáng tiếc!”</p><p>Dứt lời, hình ảnh ông ta hoàn toàn biến mất.</p><p>Diệp Huyên vừa đi ra khỏi sơn động đã thấy trời đất quay cuồng, rồi mọi thứ trở nên mơ hồ mờ ảo, chẳng mấy chốc hắn đã biến mất.</p><p>Không biết bao nhiêu lâu sau, Diệp Huyên chậm rãi mở hai mắt ra. Lần này hắn đã ở bên ngoài bí cảnh! Trước mặt hắn, cách không xa chính là lão Kỷ và mấy người Khương Cửu!</p><p>Thấy Diệp Huyên, mấy người Khương Cửu cùng thở phào một hơi. Mặc Vân Khởi đi tới trước mặt hắn đánh giá hắn một chút: “Ta còn tưởng rằng ngươi mất tích luôn rồi chứ!”</p><p>Diệp Huyên cười nói: “Có chút việc chậm trễ, đã để mọi người đợi lâu”.</p><p>Khương Cửu bước tới trước mặt Diệp Huyên, đánh giá hắn một chút, sau đó nói: “Ngươi không sao thì ta đi!”</p><p>Nói xong, nàng ấy xoay người rời đi.</p><p>…</p>"}