{"title":"Chương 199: Ta cũng không biết!","content":"&nbsp; Xử lý học viện Thương Mộc! &nbsp;<br> &nbsp; Nghe thấy lời của Diệp Huyên, những người xung quanh đều sửng sốt. &nbsp;<br> &nbsp; Mặc Vân Khởi ở bên cạnh Diệp Huyên nhẹ giọng nói: “Diệp thổ phỉ, ngươi muốn đánh trả sao?” &nbsp;<br> &nbsp; Dh gật đầu: “Đánh trả!” &nbsp;<br> &nbsp; Mặc Vân Khởi ngẫm nghĩ một lát rồi nói: “Diệp thổ phỉ, có lẽ chúng ta đánh không lại!” &nbsp;<br> &nbsp; Bạch Trạch gật đầu: “Đúng thế!” &nbsp; <br> &nbsp; Diệp Huyên nhìn hai người: “Đánh không lại thật, nhưng chúng ta không đánh bọn họ thì bọn họ sẽ không đánh chúng ta à?” &nbsp;<br> &nbsp; Hai người im lặng. &nbsp;<br> &nbsp; Bây giờ rõ ràng học viện Thương Mộc muốn học viện Thương Lan của bọn họ đi đời mà. &nbsp;<br> &nbsp; Hai học viện thật sự đã đến mức không chết không thôi rồi! &nbsp;<br> &nbsp; Dù học viện Thương Lan xin tha, học viện Thương Mộc cũng sẽ không bỏ qua cho bọn họ. &nbsp;<br> &nbsp; Nghĩ vậy, mấy người Mặc Vân Khởi cũng bình tĩnh lại, Mặc Vân Khởi gật đầu: “Vậy thì đánh thôi!” &nbsp;<br><br> &nbsp; Diệp Huyên nhìn về phía lão Kỷ, lão Kỷ nhẹ giọng nói: “Về học viện trước đã!” &nbsp;<br> &nbsp; Mọi người gật đầu. &nbsp;<br> &nbsp; Lúc này, Cửu lâu chủ của Túy Tiên Lâu và Khương Việt Thiên đột nhiên xuất hiện, Cửu lâu chủ nhìn Diệp Huyên, cười nói: “Tiểu hữu, lại gặp nhau rồi!” &nbsp;<br> &nbsp; Diệp Huyên cúi người với Cửu lâu chủ và Khương Việt Thiên: “Cảm ơn hai vị đã âm thầm giúp đỡ”. &nbsp;<br> &nbsp; Nhìn thấy Diệp Huyên như thế, nụ cười trên mặt Cửu lâu chủ và Khương Việt Thiên càng xán lạn hơn. &nbsp;<br> &nbsp; Lần này bọn họ ra tay giúp đỡ là vì cái gì? Đương nhiên là vì lôi kéo Diệp Huyên rồi, mà lúc này, Diệp Huyên biết ơn như vậy đã đúng với mục đích của bọn họ rồi. &nbsp;<br> &nbsp; Ai cũng không muốn giúp một kẻ vô ơn mà! &nbsp;<br> &nbsp; Cửu lâu chủ cười nói: “Các vị muốn trở về Đế Đô, vừa khéo có thể ngồi thuyền bay của Túy Tiên Lâu ta, chúng ta đã chuẩn bị thuyền bay xong rồi!” &nbsp;<br> &nbsp; Diệp Huyên chắp tay: “Vậy thì cảm ơn nhé!” &nbsp;<br> &nbsp; Cửu lâu chủ cười nói: “Đều là chuyện nhỏ, tiểu hữu đừng khách sáo thế!” &nbsp;<br> &nbsp; Mọi người nhanh chóng đi lên thuyền bay, trở về Đế Đô. &nbsp;<br> &nbsp; Xung quanh thuyền bay có Cửu lâu chủ, Khương Việt Thiên và lão Kỷ đích thân hộ tống. &nbsp;<br> &nbsp; Nơi nào đó. &nbsp;<br> &nbsp; Thác Bạt Ngạn nhìn đám người Diệp Huyên rời đi, không nói gì. &nbsp;<br> &nbsp; Ông lão sau lưng nàng ta trầm giọng nói: “Cũng may Ninh Quốc ta không tham gia lần vây quét này, nếu không e rằng phải tổn hại không biết bao nhiêu thiên tài rồi”. &nbsp;&nbsp;<br> &nbsp; Bà lão bên cạnh ông lão gật đầu: “Mấy người Diệp Huyên này đều rất mạnh, đặc biệt là Diệp Huyên kia, e rằng thực lực của hắn đã có thể đấu lại Thần Hợp Cảnh rồi…” &nbsp;<br> &nbsp; Nói đến đây, bà ta như nghĩ đến điều gì, đột nhiên cười khẩy: “Nghe nói năm đó người này dẫn muội muội đến học viện Thương Mộc, hy vọng có thể gia nhập học viện Thương Mộc, nhưng học viện Thương Mộc lại từ chối… Đám trưởng lão kia của học viện Thương Mộc đúng là óc heo, cứ thể đẩy một tên yêu nghiệt thế này cho học viện Thương Lan, chắc bây giờ tim bọn họ đang nhỏ máu đấy!” &nbsp; <br> &nbsp; Thác Bạt Ngạn nhẹ giọng nói: “Mạnh cực tất suy!” &nbsp;<br> &nbsp; Nói xong, nàng ta quay đầu nhìn về phía chân trời xa xa: “Nội bộ Đế Quốc Đại Vân mục nát, thế lực trên núi nhiều lần xuất hiện, một vài quốc gia xung quanh đều đang thủ thế… E rằng Thanh Châu này không còn yên bình được bao lâu nữa đâu”. &nbsp;<br> &nbsp; Bà lão phía sau Thác Bạt Ngạn gật đầu: “Cũng may lần này chúng ta không tham gia vây quét người này, nếu tổn thất nhân tài trong nước chắc chắn sẽ là tổn thất chí mạng với chúng ta”. &nbsp;<br> &nbsp; Nói đến đây, bà ta khẽ thở dài: “Nếu Diệp Huyên này là người của Ninh Quốc Ta… Đáng tiếc…” &nbsp;<br> &nbsp; Thác Bạt Ngạn nói khẽ: “Tính cách người này thế nào, có lòng yêu nước không?” &nbsp;<br> &nbsp; Bà lão lại thở dài lần nữa: “Bệ hạ có điều không biết, trước đây người này thấy quân Đường tàn sát dân chúng Khương Quốc ở Lưỡng Giới Thành, ngày đó trong thành không một ai dám ra tay, chỉ có cậu ta dũng cảm, cuối cùng dám lấy sức một người chặn lại mấy nghìn thiết kỵ quân Đường… Hoàng thất Khương Quốc bảo vệ bảo vệ cậu ta như vậy ngoài xem trọng thiên phú của cậu ta, chắc chắn cũng có một nguyên nhân lớn là vì chuyện này. Một thiên tài, thiên tài tuyệt thế xem mình như người Khương Quốc, có lòng yêu nước, sẽ liều mạng không sợ chết bảo vệ danh dự của đất nước, đương nhiên Hoàng thất Khương Quốc phải ra sức lôi kéo bảo vệ rồi!” &nbsp;<br> &nbsp; Thác Bạt Ngạn chậm rãi nhắm mắt lại, không biết đang nghĩ gì. &nbsp;<br><br> &nbsp; Lúc này, bà lão lại nói: “Nhưng lần này người nọ giết nhiều thiên tài yêu nghiệt như vậy, những người này đều có thế lực đứng sau, đặc biệt là học viện Thương Mộc ở Đế Quốc Đại Vân và Thế giới ngầm kia, hai thế lực này nhất định sẽ trả thù, học viện Thương Lan ở Thanh Châu này hoàn toàn không thể bảo vệ được cậu ta. Nhưng nói chung là chuyện này cũng không liên quan đến Ninh Quốc chúng ta!” &nbsp;<br> &nbsp; Thác Bạt Ngạn đột nhiên mở mắt ra: “Truyền lệnh bảo người bên dưới theo dõi hướng đi của Khương Quốc bất cứ mọi lúc”. &nbsp;<br> &nbsp; Bà lão chần chừ một chút, sau đó gật đầu: “Vâng!” &nbsp;<br> &nbsp; Thác Bạt Ngạn xoay người rời đi. &nbsp;<br> &nbsp; … &nbsp;<br> &nbsp; Trên thuyền bay, sau khi leo lên thuyền, mấy người Diệp Huyên đều trở về phòng riêng của mình. &nbsp;<br> &nbsp; Chữa thương! &nbsp;<br> &nbsp; Trong bí cảnh, mọi người đều bị tổn thương theo nhiều mức độ khác nhau, việc cấp bách của bọn họ bây giờ chính là chữa thương! &nbsp;<br> &nbsp; Mà trong bóng tối ở xung quanh thuyền bay đã có Cửu lâu chủ, Khương Việt Thiên và lão Kỷ bảo vệ. &nbsp;<br> &nbsp; Rõ ràng bọn họ đều sợ học viện Thương Mộc đánh lén. &nbsp;<br> &nbsp; Bây giờ học viện Thương Mộc rõ ràng đã là chó cùng rứt giậu, chuyện gì cũng có thể làm được! &nbsp;<br> &nbsp; Khương Việt Thiên tìm thấy lão Kỷ ở một nơi nào đó, lúc này lão Kỷ đã say khướt. &nbsp;<br> &nbsp; Khương Việt Thiên quan sát lão, nói với giọng điệu nặng nề: “Rốt cuộc kẻ đứng sau tiểu tử kia là ai?” &nbsp;<br> &nbsp; Lão Kỷ uống một ngụm rượu, lắc đầu. &nbsp;<br> &nbsp; Khương Việt Thiên cười khổ: “Kỷ huynh, ngay cả ta cũng không thể biết sao?” &nbsp;<br> &nbsp; Lão Kỷ lắc đầu một lần nữa: “Ta cũng không biết”. &nbsp;<br> &nbsp; Khương Việt Thiên cau mày: “Sao huynh có thể không biết được…” &nbsp;<br> &nbsp; Lão Kỷ nhẹ giọng nói: “Chưa từng hỏi, cũng sẽ không hỏi!” &nbsp;<br> &nbsp; Đương nhiên lão biết có người đứng sau Diệp Huyên, nếu không Diệp Huyên có giỏi đến mức nào cũng không thể có thành tựu như thế về mặt kiếm đạo! Nhưng lão chưa từng hỏi bao giờ cả! &nbsp;<br> &nbsp; Khương Việt Thiên im lặng một lát rồi nói tiếp: “Sau này huynh muốn ứng phó thế nào?” &nbsp;<br> &nbsp; Ứng phó! &nbsp;<br> &nbsp; Bây giờ kẻ ngốc cũng biết sau đó học viện Thương Lan sẽ bị trả thù điên cuồng đến mức nào! &nbsp;<br> &nbsp; Lão Kỷ lại uống một ngụm rượu, sau đó nằm trong không trung, chẳng mấy chốc đã có tiếng ngáy vang lên. &nbsp;<br> &nbsp; Thấy cảnh này, mặt Khương Việt Thiên đen lại."}