{"title":"Chương 200: Sử dụng tháp Giới Ngục!","content":"&nbsp; Một lát sau, ông ta xoay người bỏ đi. &nbsp;<br> &nbsp; Khương Việt Thiên tìm đến Cửu lâu chủ. &nbsp;<br> &nbsp; Ông ta vừa định lên tiếng, Cửu lâu chủ đã lắc đầu: “Ta cũng không biết gì hết!” &nbsp;<br> &nbsp; Vẻ mặt Khương Việt Thiên trở nên cứng đờ, sau đó, ông ta cười khổ: “Không thể tiết lộ một chút gì sao? Nói thật, bây giờ lão phu đang rất hoảng loạn”. &nbsp;<br> &nbsp; Cửu lâu chủ nói với giọng điệu nặng nề: “Học viện Thương Mộc hành động như vậy thật sự quá bỉ ổi, học viện bỉ ổi vô liêm sỉ như thế, Túy Tiên Lâu ta không thích, vì thế dù phía sau cậu ta có ai hay không, Túy Tiên Lâu ta vẫn sẽ đứng về phía cậu ta! Trên đời này vẫn phải có chút chính nghĩa mới được!” &nbsp;<br> &nbsp; Khương Việt Thiên hơi cong môi: “Coi huynh nói nhảm kìa…” &nbsp; <br> &nbsp; … &nbsp;<br> &nbsp; Trong tháp Giới Ngục. &nbsp;<br> &nbsp; Diệp Huyên cắn nuốt một viên đan Kim Sang, hiệu quả đan dược vô cùng tốt, vết thương trên người hắn đã bắt đầu hồi phục với tốc độ cực nhanh. &nbsp;<br> &nbsp; Diệp Huyên chậm rãi nhắm mắt lại, giữa lông mày của hắn lập tức xuất hiện một chữ “thổ” màu vàng. &nbsp;<br> &nbsp; Đạo tắc! &nbsp;<br> &nbsp; Thông qua đạo tắc này, bây giờ hắn có thể cảm nhận được tất cả mọi thứ trong tầng thứ nhất của tháp Giới Ngục, thậm chí còn cảm nhận được sức mạnh thần bí như có như không! &nbsp;&nbsp;<br> &nbsp; Dường như đây chính là sức mạnh của tầng thứ nhất tháp Giới Ngục! &nbsp;<br> &nbsp; Cô gái bí ẩn đã nói với hắn, bây giờ hắn có thể sử dụng tầng thứ nhất của tháp Giới Ngục đối dịch, nhưng cũng rất nguy hiểm, nếu không phải đến thời khắc cuối cùng thì tốt nhất đừng sử dụng! &nbsp;<br> &nbsp; Mà lúc này, khi hắn thử tiếp xúc với sức mạnh này, hắn lại thấy hơi khiếp sợ! &nbsp;<br> &nbsp; Giống như cơ thể sẽ bị rút cạn vậy! &nbsp;<br> &nbsp; Diệp Huyên vội vã thu hồi đạo tắc! &nbsp;<br> &nbsp; Sắc mặt hắn tái nhợt như tờ giấy, trên trán không ngừng có mồ hôi lạnh chảy xuống! &nbsp;<br> &nbsp; Mất sức! &nbsp;<br> &nbsp; Hắn cảm thấy bây giờ cả người mình đang bị mất sức! &nbsp;<br> &nbsp; Diệp Huyên cực kỳ sợ hãi, rốt cuộc đó là sức mạnh gì? &nbsp;<br> &nbsp; Bây giờ hắn đã biết vì sao cô gái bí ẩn không cho hắn sử dụng tháp Giới Ngục rồi, bây giờ hắn hoàn toàn không có năng lực sử dụng nó, nếu cố dùng thật sự có thể sẽ chết! &nbsp;<br> &nbsp; Diệp Huyên hít một hơi thật sâu, không nghĩ đến nguồn sức mạnh kia nữa, càng nghĩ càng sợ hãi! &nbsp;<br> &nbsp; Một lát sau, khi cảm thấy cơ thể khỏe hơn một chút, hắn lấy một người gỗ nhỏ trông giống Diệp Liên tám chín phần ra! &nbsp;<br> &nbsp; Diệp Liên! &nbsp;<br> &nbsp; Hắn nhẹ nhàng vuốt ve người gỗ trong tay: “Không biết nha đầu đi tới bên kia có quen không…” &nbsp;<br> &nbsp; Nói xong, ánh mắt hắn dần trở nên kiên định: “Bắc Hàn Tông… Trung Thổ Thần Châu… Đợi ca ca, ca ca sẽ đến đó nhanh thôi, đến lúc đó, huynh muốn người trên đời này nghe thấy tên huynh sẽ không dám ức hiếp muội!” &nbsp;<br> &nbsp; Nói xong, hắn cất người gỗ đi. &nbsp;<br> &nbsp; Cố gắng! &nbsp;<br> &nbsp; Cố gắng! &nbsp; <br> &nbsp; Cố gắng! &nbsp;<br> &nbsp; Điều Diệp Huyên muốn làm bây giờ là cố gắng trở nên mạnh mẽ, chỉ khi có thực lực mới có thể bảo vệ người mình muốn bảo vệ, mới có thể theo đuổi người mình thích! &nbsp;<br> &nbsp; Không có thực lực, tất cả đều là vô nghĩa! &nbsp;<br> &nbsp; Trong mấy căn phòng riêng khác, lúc này mấy người Mặc Vân Khởi cũng có suy nghĩ giống với Diệp Huyên. &nbsp;<br> &nbsp; Lúc này, bọn họ lại cảm nhận được nguy cơ một lần nữa! &nbsp;<br> &nbsp; Nguy cơ thật sự! &nbsp;<br> &nbsp; Trong bí cảnh lần này, mấy người bọn họ đều suýt chết, ngay cả Diệp Huyên cũng suýt chết rất nhiều lần! &nbsp;<br><br> &nbsp; Không cố gắng, sau này không phải suýt nữa, mà là chết thật! &nbsp;<br> &nbsp; Mà lần này, bọn họ cũng đã có hiểu biết về thiên tài và yêu nghiệt đến từ nơi khác! &nbsp;<br> &nbsp; Khoảng cách! &nbsp;<br> &nbsp; Không thể không thừa nhận, giữa bọn họ và những thiên tài yêu nghiệt đứng đầu kia vẫn có khoảng cách! &nbsp;<br> &nbsp; Dù là vì học viện Thương Lan hay vì bản thân mình, đều phải cố gắng! &nbsp;<br> &nbsp; Tâm trạng của Diệp Huyên và cả ba người Mặc Vân Khởi đều có chút thay đổi! &nbsp;<br> &nbsp; Hai ngày sau, thuyền bay đến Đế Đô! &nbsp;<br> &nbsp; Sau khi thuyền bay đáp xuống, bốn người Diệp Huyên đi xuống thuyền bay, bọn họ không trở về học viện Thương Lan mà đi thẳng đến học viện Thương Mộc! &nbsp;<br> &nbsp; Dọc trên đường đi có vô số người theo sau. &nbsp;<br> &nbsp; Đương nhiên đa số đều đi theo để hóng hớt! &nbsp;<br> &nbsp; Chẳng mấy chốc, chuyện bốn người Diệp Huyên trở về Đế Đô đã truyền khắp Đế Đô như bệnh dịch, vì thế, rất nhiều người đều đi đến học viện Thương Mộc… &nbsp;<br> &nbsp; Lão Kỷ không đi cùng, mà là trở về học viện Thương Lan. &nbsp;<br> &nbsp; Lão đi vào trong một ngôi điện nhỏ ở phía sau núi của điện Thương Lan, lấy ba nén hương đen châm lửa, khói chậm rãi bay lên, chẳng mấy chốc, một nam tử trung niên hư ảo xuất hiện trong khói mù. &nbsp;&nbsp;<br> &nbsp; Người đàn ông trung niên lạnh lùng nhìn lão Kỷ: “Khói Truyền Giới! Có chuyện gì à?” &nbsp;<br> &nbsp; Lão Kỷ chắp tay: “Kỷ Vẫn, học viện Thương Lan của Thương Châu mong tổng viện giúp đỡ, ta…” &nbsp;<br> &nbsp; Nam tử trung niên cau mày, gã ta ngắt lời lão Kỷ: “Học viện Thương Lan của Thanh Châu?” &nbsp;<br> &nbsp; Lão Kỷ gật đầu: “Đúng thế!” &nbsp;<br> &nbsp; Nam tử trung niên quan sát lão Kỷ: “Ông chính là Kỷ Vẫn năm đó rời khỏi tổng viện, còn tuyên bố muốn viện trưởng xin lỗi đúng không!” &nbsp;<br> &nbsp; Lão Kỷ im lặng. &nbsp;<br> &nbsp; Nam tử cười khẩy: “Năm đó ra oai lắm mà, sao hả, bây giờ lại muốn cầu cứu tổng viện à? Sự kiêu ngạo của ông đâu? Sự ngang ngược lúc ông rời viện ngày đó đâu rồi?” &nbsp;<br> &nbsp; Lão Kỷ vẫn im lặng. &nbsp;<br> &nbsp; Lúc này, nam tử trung niên lại nói tiếp: “Chắc ông không biết, ông đã bị tổng viện xóa tên rồi, bây giờ ông đã không còn là học viên của học viện Thương Lan nữa, còn học viện Thương Lan ở Thanh Châu… Bản tôn đại diện học viện Thương Lan cảnh cáo ông, học viện ta chưa từng mở phân viện ở Thanh Châu, cũng sẽ không thừa nhận học viện mà ông mở ra ở nơi đó. Hơn nữa, ông không được dùng bốn chữ ‘học viện Thương Lan’ tùy ý mở học viện, nếu không, học viện Thương Lan ta nhất định sẽ không tha cho ông!” &nbsp;<br> &nbsp; Nói xong, gã ta lập tức biến mất. &nbsp;<br> &nbsp; “Xóa tên!” &nbsp;<br> &nbsp; Lão Kỷ hơi ngơ ngác: “Đã xóa tên ta rồi…”"}