{"title":"Chương 12308 Tất cả sinh linh trên cả tinh cầu đều ngơ ngác!","content":"<p>Nói xong, hắn lắc đầu cười: “Ta biết, ta ở trong lòng cha, khẳng định là đã làm cho ông thất vọng”.</p><p>Tần Quan nhìn về phía Diệp Huyên, không nói lời nào.</p><p>Diệp Huyên cười nói: “Ta thực ra chưa từng hận ông ấy, bởi vì những gì ông ấy đã trải qua chính là như vậy, ông ấy hy vọng ta rất ưu tú, hy vọng ta còn ưu tú hơn ông ấy, đáng tiếc..”.</p><p>Tần Quan lắc đầu: “Ngươi và ông ta không giống nhau, ở giai đoạn trước của ngươi, kẻ địch vẫn là quá mạnh, ngươi..”.</p><p>Diệp Huyên lắc đầu: “Đây chẳng qua chỉ là kiếm cớ mà thôi! Lúc ban đầu ta xử lý sự việc chính là làm không suy nghĩ, làm đến cuối cùng chỉ có thể gọi người..”.</p><p>Nói xong, hắn cười cười: “Tất cả mọi tai hoạ đều là do bản thân tự gây ra!”</p><p>Tần Quan cười nói: “Hối hận à?”</p><p>Diệp Huyên lắc đầu: “Chưa từng hối hận, chỉ giống cô, có chút cảm khái. Năm đó lão cha ngăn cản Thanh Nhi diệt thế, cứu vãn vũ trụ Tam Duy, làm con của ông, ta cũng có thể ngăn cản thần linh, cứu lấy vũ trụ mà ta thống trị!”</p><p>Tần Quan nhìn Diệp Huyên: “Nếu ngươi phá thần thành công, sẽ làm gì?”</p><p>Diệp Huyên suy nghĩ, sau đó nói: “Cùng lão cha đánh một trận!”</p><p>Tần Quan biểu cảm cứng đờ.</p><p>...</p><p>Nghe thấy lời của Diệp Huyên, Tần Quan lắc đầu khẽ cười!</p><p>Hai cha con này, đúng là oan gia mà!</p><p>Diệp Huyên cười ha ha, sau đó nói: “Đừng nói mấy chuyện không đâu nữa! Chúng ta thương lượng xm làm sao cứu nhưng sinh linh này đi!”</p><p>Tần Quan gật đầu: “Suy nghĩ của ta rất đơn giản, ngươi trực tiếp thông báo cho bọn họ, nói cho bọn họ linh khí vùng vũ trụ này đã cạn kiệt, trăm năm sau sẽ bị tiêu diệt hoàn toàn! Sau đó bảo bọn họ đi cùng chúng ta!”</p><p>Diệp Huyên hỏi: “Nếu bọn họ không tin thì sao?”</p><p>Tần Quan cười nói: “Mặc kệ bọn họ có tin hay không! Ngươi cũng đừng sợ họ tức giận hay không vui, đổi một nơi mới sinh sống, chỉ cần nơi mới đủ tốt, thì bọn họ sẽ không có gì không vui cả!”</p><p>Diệp Huyên gật đầu, hắn nhìn xung quanh, thần thức lập tức lan ra ngoài, thoáng chốc, thần thức của hắn đã bao phủ toàn bộ người cả tinh cầu!</p><p>Ầm!</p><p>Ông lão tức giận nói: “Ta chính là Thiên Đế nơi này!”</p>"}