{"title":"Chương 12309 Đương nhiên không phải chuyện gì khó!","content":"<p>Thiên Đế!</p><p>Diệp Huyên nhíu mày: “Là gì chứ?”</p><p>Ông lão tức giận chỉ Diệp Huyên: “Ngươi dám khinh thường ta!”</p><p>Diệp Huyên quay người xuất một kiếm, một kiếm này tung hoành khắp trăm vạn dặm, kiếm khí hùng mạnh từ vết nứt trước mặt hắn kéo đến mấy trăm vạn dặm tinh không!</p><p>Thấy vậy, ông lão lập tức bị dọa đến mức cả người bủn rủn!</p><p>Diệp Huyên nhìn ông lão: “Lợi hại không?”</p><p>Ông lão vội gật đầu, run giọng nói: “Lợi hại…”</p><p>Tần Quan lắc đầu khẽ cười.</p><p>Diệp Huyên cười nói: “Ta đến nơi này, là đến để cứu các ngươi, biết chưa?”</p><p>Ông lão do dự chốc lát, sau đó nói: “Nơi này, trăm năm sau sẽ bị tiêu diệt sao?”</p><p>Diệp Huyên gật đầu: “Nơi này, linh khí khô cạn, nhiều nhất là trăm năm nữa, cả tinh cầu sẽ hoàn toàn cạn kiệt!”</p><p>Ông lão nhìn Diệp Huyên, sau đó nói: “Đổi sang nơi khác, ta còn có thể làm đại lão không?”</p><p>Nghe vậy, Diệp Huyên nhíu chặt mày!</p><p>Hắn đã bỏ qua một vấn đề!</p><p>Chính là nơi này đã có trật tự, lợi ích của các thế lực đã chia đủ, đổi sang một nơi khác, những chuyện này chắc chắn phải thay đổi!</p><p>Nếu xử lý không tốt, chắc chắn sẽ xảy ra đại loạn!</p><p>Thấy Diệp Huyên nhíu mày, vẻ mặt ông lão kia lập tức thay đổi, ông ta vội nói: “Ta là đại lão nơi này, còn ngươi là đại lão của ta!”</p><p>Diệp Huyên nhìn ông lão, sau đó hắn và Tần Quan đưa mắt nhìn nhau.</p><p>Hai người nhìn nhau cười, rõ ràng, hai người đều nghĩ đến một chuyện!</p><p>Diệp Huyên nói: “Ngươi có thể tiếp tục làm đại lão, nhưng, ngươi phải bắt đầu họ Quan Huyên Pháp, sau đó dùng pháp của ta cai quản vũ trụ này! Nếu ngươi không quản lý tốt, ta sẽ đổi ngươi đi, còn nếu ngươi quản lý tốt, ra sẽ cho ngươi nhiều lợi ích!”</p><p>Lợi ích!</p><p>Ánh mắt ông lão bỗng sáng lên, vội nói: “Lợi ích gì?”</p><p>Diệp Huyên xòe tay, một bộ tu luyện chi pháp xuất hiện trước mặt ông lão, ông lão mở ra xem, sau đó, ông ta bỗng chốc trở nên kích động: “Cái này, cái này…”</p><p>Lúc này, một bộ Quan Huyên Pháp bay đến trước mặt ông lão.</p>"}