{"title":"Chương 12307 cô là một người rất lương thiện!”","content":"<p>Diệp Huyên lắc đầu cười: “Tiểu Quan, ta mà còn nhân từ sao?”</p><p>Tần Quan cười nói: “Ngươi là thuộc loại kiểu người người khác không phụ ngươi, ngươi sẽ không phụ người khác! Nếu là một người, kiểu này cũng không có cái gì là không tốt, nhưng đáng tiếc là, ngươi là Kiếm chủ Nhân Gian, thống lĩnh toàn bộ vũ trụ! Chính như hiện tại, ngươi biết rõ ở trong thư viện một vài tông môn và thế gia tương lai sẽ trở thành mối tai hoạ ngầm lớn, nhưng ngươi lại không cách nào ra tay, vì sao? Bởi vì khi ngươi thành lập thư viện, bọn họ đã giúp đỡ ngươi, ngươi không nhẫn tâm qua cầu rút ván, bởi vậy, cho dù ngươi có biết những tông môn và thế gia này tương lai sẽ trở thành tai hoạ ngầm, nhưng ngươi cũng không cách nào ra tay được với bọn họ!”</p><p>Diệp Huyên trầm lặng.</p><p>Tần Quan cười nói: “Đây chính là sự nhân từ của ngươi!”</p><p>Diệp Huyên mỉm cười, không nói gì thêm.</p><p>Tần Quan liếc mắt nhìn quanh bốn phía, sau đó tiếp tục nói: “Chúng ta phải cứu những sinh linh của vũ trụ này, nhưng cũng phải bàn phương pháp!”</p><p>Diệp Huyên có chút tò mò: “Nói như thế nào?”</p><p>Tần Quan trầm giọng nói: “Đấu gạo dưỡng ân, gánh gạo dưỡng thù, nếu ngươi cứ như vậy trực tiếp dẫn bọn họ đi, bọn họ có thể sẽ không quá cảm kích ngươi, bởi vậy, cho dù muốn cứu những sinh linh của tinh cầu này, cũng phải chú ý phương pháp!”</p><p>Diệp Huyên cười nói: “Cô muốn làm như thế nào?”</p><p>Tần Quan nhìn Diệp Huyên: “Trước tiên hủy diệt vũ trụ này!”</p><p>Nghe vậy, Diệp Huyên sửng sốt.</p><p>Tần Quan bình tĩnh nói: “Đẩy nhanh tốc độ diệt vong của vũ trụ này, để bọn họ biết rõ..”.</p><p>Diệp Huyên đột nhiên lắc đầu, cắt ngang lời Tần Quan: “Tiểu Quan, ta hiểu được ý của cô, nhưng làm như vậy, sẽ không có ý nghĩa gì nữa!”</p><p>Tần Quan nhìn về phía Diệp Huyên, Diệp Huyên cười nói;”Không phải ta thánh mẫu, trăm năm đối chúng ta mà nói, chỉ là loáng một cái, nhưng đối với những sinh linh của vũ trụ này mà nói thì không phải, đối với một vài sinh linh, càng có thể là cả đời! Nếu chúng ta đẩy nhanh chấm dứt tuổi thọ của tinh cầu này, đối chúng ta mà nói, đương nhiên là cách đơn giản nhất và hiệu quả nhất, nhưng là không công bằng với tinh cầu này và những sinh linh nơi đây”.</p><p>Tần Quan trầm lặng.</p><p>Diệp Huyên cười nói: “Cô đừng tức giận mà!”</p><p>Tần Quan lắc đầu: “Ta không tức giận, ta chỉ là có chút cảm khái!”</p><p>Diệp Huyên có hơi kinh ngạc: “Cảm khái cái gì?”</p><p>Tần Quan nhẹ nhàng vuốt mái tóc bên tai, sau đó nhẹ giọng nói: “Từ quê nhà đi đến nơi này, trên đoạn đường này, ta phát hiện, nhân tính của chính mình cũng đang dần dần mất đi!”</p><p>Diệp Huyên nhẹ giọng nói: “Sao lại nói như vậy?”</p><p>Diệp Huyên nhẹ giọng nói: “Chúng ta đều không phải là thánh nhân, có tư lợi là bình thường, ví dụ như ta, ta sáng lập thư viện, cũng là muốn xây dựng một sự nghiệp, chứng minh với cha, ta thật ra cũng rất giỏi!”</p>"}