{"title":"Chương 12302  Giới hạn của hắn ở đâu?","content":"<p>Dù cú đấm này không thể làm vỡ kiếm quang của Diệp Huyên, nhưng cũng khiến Diệp Huyên phải lùi lại mấy nghìn trượng. Sau khi dừng lại, Diệp Huyên nhìn về phía Mục Thần Vương. Mục Thần Vương hít sâu một hơi, gã ta nắm cặt hai tay, người khổng lồ ở sau lưng gã ta cũng siết chặt tay, một hơi thở đáng sợ lập tức kéo xuống từ chân trời, áp đảo về phía Diệp Huyên!</p><p>Lúc này, vũ trụ tinh hà cũng trở nên nhỏ bé.</p><p>Diệp Huyên híp mắt, hắn chợt mở lòng bàn tay, kiếm Thanh Huyên trong tay bay lên cao, cùng với kiếm Thanh Huyên còn có mười triệu thanh kiếm Nhân Gian. Những kiếm Nhân Gian này cùng với kiếm Thanh Huyên chém thẳng về phía người khổng lồ kia tựa như nước lũ!</p><p>Thấy cảnh này, trong mắt Mục Thần Vương lập tức lộ vẻ dữ tợn, gã ta chợt đánh một quyền xuống dưới!</p><p>Người khổng lồ kia cũng đè tay xuống, cùng lúc đó, nó đánh một quyền về phía vô số kiếm Nhân gian kia!</p><p>Ầm!</p><p>Cú đấm khiến vô số kiếm Nhân Gian phải dừng lại, nhưng kiếm Thanh Huyên thì không. Kiếm Thanh Huyên chém đứt tay của người khổng lồ, sau đó lao về phía giữa chân mày của gã ta!</p><p>Ầm!</p><p>Trong nháy mắt, toàn bộ người khổng lồ biến thành những mảnh vụn màu vàng tán loạn khắp nơi, còn Mục Thần Vương kia lại như trúng đòn nghiêm trọng, liên tục lùi lại tận mấy vạn trượng. Gã ta vừa dừng lại, một thanh kiếm đã xuyên qua giữa chân mày gã ta!</p><p>Oanh!</p><p>Mục Thần Vương đứng khựng lại tại chỗ!</p><p>Lúc này, Diệp Huyên xuất hiện trước mặt Mục Thần Vương, gã ta có vẻ hơi mơ hồ, nhẹ giọng nói: “Đây chính là mùi vị của tử vong ư?”</p><p>Diệp Huyên nhìn Mục Thần Vương, sau đó quay đầu nhìn chân trời phía xa, lúc này, những thần linh kia đã hoàn toàn bị chiến hạm khống chế!</p><p>Diệp Huyên không thẳng tay giết chết Mục Thần Vương, hắn vung tay lên, đưa gã ta vào trong Tiểu Tháp. Sau đó, hắn mở lòng bàn tay, kiếm nhẹ nhàng bay ra. Thấy kiếm Thanh Huyên, sắc mặt những thần linh kia thoáng chốc thay đổi, trong nháy mắt, những tiếng kêu thảm thiết không ngừng vang lên.</p><p>Nuốt chửng!</p><p>Kiếm Thanh Huyên nuốt chửng rất nhanh, chỉ trong nháy mắt, những thần linh kia đã bị kiếm Thanh Huyên hấp thu hoàn toàn!</p><p>Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên bay vào tay hắn, Tiểu Hồn hưng phấn nói: “Tiểu chủ, bổ dưỡng lắm!”</p><p>Diệp Huyên cười to: “Bổ dưỡng thì tốt!”</p><p>Diệp Huyên gật đầu.</p>"}