{"title":"Chương 12305 “Hai chúng ta là đủ rồi!”","content":"<p>Tần Quan nói: “Suy nghĩ của ta là hủy diệt những hành tinh đã hoàn toàn không thể tái sinh, nếu có sinh linh, vậy để bọn họ rời đi, bình thường loại hành tinh này đều đã không còn thích hợp để tu hành, bởi vậy, ta tin rằng bọn họ sẽ bằng lòng rời đi”.</p><p>Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Nếu là như vậy, trái lại cũng có thể! Nhưng mà, phải giao việc này cho người đáng tin cậy đi làm, nếu không, rất dễ xảy ra vấn đề”.</p><p>Tần Quan cười nói: “Chỉ hai chúng ta đi làm!”</p><p>Diệp Huyên sửng sốt: “Hai chúng ta?”</p><p>Tần Quan gật đầu: “Không thể giao việc này cho người khác, bởi vì sơ sẩy chút thôi là có thể mang tới tai họa ngập đầu cho sinh linh ở một số nơi, việc này chỉ có thể là hai chúng ta đi làm, như vậy, chúng ta mới có thể yên tâm, cũng mới có thể tránh được rất nhiều bi kịch!”</p><p>Diệp Huyên suy nghĩ, sau đó gật đầu: “Được!”</p><p>Tần Quan chợt vung tay phải lên, một tấm bản đồ xuất hiện ở chân trời, tấm bản đồ này dài rộng mấy vạn trượng, vô cùng to lớn!</p><p>Diệp Huyên hơi kinh ngạc: “Đây là?”</p><p>Tần Quan cười nói: “Đây là bản đồ của vũ trụ Quan Huyên chúng ta, bên trên là những hành tinh đã phát hiện, còn một số chưa phát hiện, chúng ta vẫn đang trong quá trình dò xét”.</p><p>Diệp Huyên khẽ nói: “Không ngờ vũ trụ Quan Huyên của chúng ta lại lớn như vậy!”</p><p>Tần Quan gật đầu: “Vô cùng lớn!”</p><p>Nói xong, nàng ta đột nhiên búng tay một cái, trong nháy mắt, trên tấm bản đồ kia xuất hiện vô số chấm đỏ!</p><p>Diệp Huyên nhìn về phía Tần Quan: “Đây là?”</p><p>Tần Quan trầm giọng nói: “Đây là những hành tinh sắp diệt vong, đều đã không cách nào tái sinh!”</p><p>Diệp Huyên im lặng.</p><p>Trong vũ trụ bao la này, mỗi ngày đều có hành tinh diệt vong, cũng có hành tinh mới sinh ra!</p><p>Đây chính là quy luật tự nhiên của vũ trụ!</p><p>Lúc này, Tần Quan bỗng chỉ vào một số điểm đỏ, sau đó nói: “Đây là những hành tinh mà hiện giờ chúng ta nhất định phải giải quyết trước, bởi vì trên những hành tinh sắp diệt vong này vẫn còn sinh linh, nếu không nhanh chóng di dời bọn họ, bọn họ đều sẽ diệt vong cùng hành tinh mình đang sống!”</p><p>Diệp Huyên trầm giọng nói: “Vấn đề là, trên mỗi hành tinh đều có không ít người sống, muốn di dời toàn bộ bọn họ, lượng công việc cũng không nhỏ đâu! Chỉ hai chúng ta thôi sao?”</p><p>Tần Quan cười nói: “Hai chúng ta là đủ rồi!”</p><p>Diệp Huyên hơi không hiểu: “Nói rõ xem?”</p><p>Tần Quan chớp chớp mắt: “Tiểu Tháp của ngươi!”</p><p>Nghe vậy, Diệp Huyên sửng sốt!</p><p>Đúng rồi!</p><p>Nói xong, hắn mỉm cười: “Về phần phá thần, có thể phá, ta sẽ phá, nếu như thật sự không thể phá, vậy ta không phá nữa! Ta sẽ không vì cái gọi là phá thần mà hi sinh người bên cạnh mình, nếu là như vậy, ta phá làm quái gì! Một câu thôi, ta sẽ không để cho bi kịch xảy ra trên người mình!”</p>"}