{"title":"Chương 12304 “Thứ đồ này, hẳn là cực kỳ ít?”","content":"<p>Tần Quan khẽ gật đầu, sau đó nói: “Là một số lượng to lớn!”</p><p>Diệp Huyên hơi tò mò: “Tiểu Quan, cô hỏi chuyện này làm gì?”</p><p>Tần Quan cười nói: “Chế tạo thần trang!”</p><p>Diệp Huyên sửng sốt.</p><p>Tần Quan trầm giọng nói: “Chúng ta đối mặt với cao thủ Thần Linh, không có bất kỳ ưu thế gì, đặc biệt những Thần Linh kia còn nắm giữ khả năng sống lại, mà chúng ta thì sao? Chết một lần, đó chính là hoàn toàn chết đi! Cứ kéo dài tình trạng như vậy, chúng ta sẽ hao tổn vượt qua những Thần Linh kia, bởi vậy, ta muốn chế tạo một bộ trang bị cực kỳ mạnh mẽ cho bọn họ!”</p><p>Diệp Huyên lập tức gật đầu: “Việc này hoàn toàn cần thiết!”</p><p>Tần Quan nói tiếp: “Muốn chế tạo loại thần trang này, nhất định phải thỏa mãn hai điều kiện, thứ nhất là phải có tiền, thứ hai là phải có nguyên liệu!”</p><p>Diệp Huyên nói: “Cô đều có cả!”</p><p>Tần Quan trợn mắt, sau đó nói: “Ta nói cho ngươi biết, việc chế tạo một bộ thần giáp cực kỳ mạnh mẽ này, bọn ta đã nghiên cứu từ rất sớm rồi, nhưng đến bây giờ bọn ta vẫn chưa chế tạo ra được, ngươi biết vì sao không?”</p><p>Diệp Huyên hỏi: “Vì sao?”</p><p>Tần Quan trầm giọng nói: “Nguyên liệu! Người của ta vẫn luôn tìm kiếm nguyên liệu ở các vũ trụ, nhưng vẫn không đủ, đối với nguyên liệu, bây giờ bọn ta đang cực kỳ khan hiếm!”</p><p>Sắc mặt Diệp Huyên trầm xuống, nếu ngay cả phú bà cũng không tìm đủ, vậy trên đời này lại càng không người nào có thể tìm đủ!</p><p>Tần Quan bỗng mở bàn tay ra, trong tay nàng ta có một khối tinh phiến đặc thù với góc cạnh rõ ràng.</p><p>Diệp Huyên hơi kinh ngạc: “Đây là?”</p><p>Tần Quan trầm giọng nói: “Tinh Tinh, đây là Tinh Tinh đặc thù hình thành sau khi một hành tinh bị thiêu đốt hầu như không còn, vốn dĩ rất lớn, nhưng thông qua phương pháp đặc thù, bọn ta cô đọng nó thành nhỏ thế này, hơn nữa loại nguyên liệu này cực kỳ cứng rắn, nguyên liệu nòng cốt của Diệt Thế Thần Tướng mà ngươi nhìn thấy lúc trước chính là thứ đồ này!”</p><p>“Hành tinh bị thiêu đốt hầu như không còn!”</p><p>Sắc mặt Diệp Huyên trầm xuống: “Thứ đồ này, hẳn là cực kỳ ít?”</p><p>Tần Quan gật đầu: “Thật ra cũng không ít, mỗi ngày đều có hành tinh lụi tàn, bị thiêu đốt hầu như không còn, nhưng đối với chúng ta thì còn thiếu rất nhiều! Trừ phi… trừ phi chúng ta chủ động hủy diệt một số hành tinh!”</p><p>Nghe vậy, Diệp Huyên lập tức lắc đầu: “Không được!”</p><p>Nếu như không đánh thắng trận này, vậy còn có tương lai nào nữa?</p>"}