{"title":"Chương 12314 Nâng tay đâm ra một thương!","content":"<p>Lúc này, trong lốc xoáy đen kia, một luồng hơi thở đáng sợ bỗng tràn ra!</p><p>Cảm nhận được chuyện này, Diệp Huyên khẽ nhếch miệng cười, dùng sát phá thần! Hình như cũng không phải không được!</p><p>Điện chủ Bắc Điện ở bên cạnh nhìn Diệp Huyên, vẻ mặt vô cùng nghiêm trọng!</p><p>Diệp Huyên bây giờ chính là một huyết nhân, khắp người tỏa ra sát ý mạnh mẽ, quả thực không thể hình dung được!</p><p>Có thể nói, một vì cao thủ hơi yếu hơn mà ở gần Diệp Huyên, không cần Diệp Huyên ra tay thì chỉ sát ý này cũng có thể dễ dàng giết chết bọn họ!</p><p>Tần Quan nhìn Diệp Huyên, ánh mắt có chút lo lắng.</p><p>Huyết mạch Phong Ma này quá mạnh, mạnh đến mức chưa chắc Diệp Huyên có khả năng khống chế hoàn toàn, một khi tiến vào trạng thái phong ma thực sự, tuyệt đối không phải chuyện tốt!</p><p>Mà ngay lúc này, trong lốc xoáy đen kia, một người đàn ông trung niên chậm rãi bước ra, người đàn ông trung niên mặc trường bào màu trắng đơn giản, tóc dài xõa sau lưng, trong tay gã cầm theo một thanh trường thương.</p><p>Người đàn ông trung niên vừa xuất hiện, chiến trường Hư Cân vốn dĩ đã khôi phục thì bỗng chốc trở nên hư ảo!</p><p>Tần Quan nhìn người đàn ông trung niên, khẽ nhíu mày, cao thủ chân chính đến rồi!</p><p>Người đàn ông trung niên nhìn Diệp Huyên chằm chằm, khẽ cười: “Năm đó có chủ nhân bút Đại Đạo, bây giờ thì có kiếm chủ Nhân Gian ngươi đây, không thể không nói, vũ trụ này của các ngươi rất mạnh! Chúng ta dùng thời gian lâu như vậy, cũng không thể nuốt sạch các ngươi!”</p><p>Diệp Huyên nhếch miệng cười, vẻ tươi cười trông vô cùng kỳ dị: “Hà tất phải nói nhiều lời vô nghĩa vậy làm gì? Đến chiến là được!”</p><p>Vừa dứt lời, hắn đột nhiên biến mất!</p><p>Vù!</p><p>Thời không trong sân bỗng nứt ra, tiếp đó, một thanh huyết kiếm bỗng chém chém đến trước mặt người đàn ông trung niên!</p><p>Người đàn ông trung niên nheo mắt, nâng tay đâm ra một thương!</p><p>Một thương rất bình thường, nhưng…</p><p>Ầm!</p><p>Một thương này vừa đâm ra, Diệp Huyên lập tức bị đẩy lùi về vị trí cũ!</p><p>Sau khi dừng lại, Diệp Huyên nhìn tay phải của mình, cánh tay hắn đã bị nứt ra, máu tươi không ngừng tuôn chảy!</p><p>Rầm rầm!</p>"}