{"title":"Chương 12316 “Bảo vệ vùng vũ trụ này là được rồi!”","content":"<p>Gã không ngờ, kiếm của Diệp Huyên lại có thể tấn công bản thân gã!</p><p>Rất nhanh sau đó, Thương Thần Linh bắt đầu trở nên hoảng sợ!</p><p>Hơi thở chết chóc!</p><p>Lúc này, gã thật sự cảm nhận được cảm giác chết chóc!</p><p>Thanh kiếm này thật sự có thể thông qua phân thân bọn họ mà giết chết được bản thể bọn họ!</p><p>Thương Thần Linh nhìn Diệp Huyên phía xa, đang định lên tiếng thì lúc này Diệp Huyên bỗng xuất hiện trước mặt gã, sau đó nói: “Im miệng!”</p><p>Nói rồi, hắn điểm tay khẽ lướt!</p><p>Vù!</p><p>Đầu Thương Thần Linh lập tức bay đi, máu tương bỗng chốc bắn tung tóe cả mấy chục trượng, đồng thời, thần hồn của Thương Thần Linh lập tức bị kiếm Thanh Huyên hấp thụ sạch sẽ!</p><p>Diệp Huyên xòe tay, nhẫn chứa đồ của Thương Thần Linh bay vào trong táy hắn, hắn cầm nhẫn chứa đồ đi đến trước mặt Tần Quan, hắn xòe tay, mấy vạn nhẫn chứa đồ chậm rãi bay đến trước mặt Tần Quan!</p><p>Tần Quan chớp mắt: “Đây là?”</p><p>Diệp Huyên bình tĩnh nói:” Vừa nãy ở bên trong giết chết thần linh, nhẫn chứa đồ của bọn họ có linh nguyên!”</p><p>Linh nguyên!</p><p>Nghe vậy, mắt Tần Quan bỗng sáng lên, nàng ấy vội nhận lấy mấy chiếc nhẫn chứa đồ đó, gương mặt tươi cười như hoa.</p><p>Diệp Huyên lắc đầu khẽ cười, sau đó quay người nhìn về phía xa, lốc xoáy đen đó bắt đầu biến mất từ từ.</p><p>Diệp Huyên bỗng nói: “Tiểu Quan, nghiên cứu linh nguyên trong nhẫn chứa đồ này thử, xem xem còn có sinh linh nơi nào khác không!”</p><p>Tần Quan lập tức nói: “Có!”</p><p>Diệp Huyên nhìn Tần Quan, Tần Quan cười nói: “Ta biết ngươi đang nghĩ gì! Ta có thể nói rõ ràng với ngươi, bên ngoài thế giới Hư chân, chắc chắn còn có vũ trụ mênh mông hơn, đương nhiên, chỉ là không biết những thần linh này có phải là sinh mệnh văn minh cao nhất hay không!”</p><p>Diệp Huyên im lặng.</p><p>Tần Quan lại nói tiếp: “Hơn nữa, từ giọng điệu của bọn họ có thể thấy, vùng vũ trụ này của chúng ta, chỉ là một trong những vũ trụ mà bọn họ chinh chiến, bên ngoài chắc chắn bọn họ còn có những vụ trụ chinh chiến khác, nhưng theo tình hình trước mắt mà nói, có lẽ bọn họ là sinh vật đỉnh cao nhất trong chuỗi sinh học rồi!”</p><p>Diệp Huyên lắc đầu khẽ cười.</p><p>Tần Quan nhìn Diệp Huyên: “Có hứng thú đi chinh phục thế giới vũ trụ của bọn họ không?”</p><p>Tần Quan cười nói: “Được!”</p>"}