{"title":"Chương 12315 Cận chiến!","content":"<p>Chớp mắt, một vùng kiếm quang và thương mang bỗng bùng nổ trước mặt hai người, hai người cùng lúc lùi lại, mà trong lúc lùi bước, kiếm Nhân Gian trong tay Diệp Huyên bỗng biến mất</p><p>Ở phía xa, ánh mắt người đàn ông trung niên bỗng trở nên hung tàn, tay phải hắn cầm thương vung lên, chớp mắt, hàng vạn hàng nghìn thương mang bỗng sôi sục như thủy triều!</p><p>Ầm!</p><p>Khi thương mang và kiếm quang va chạm, một luồng sóng khí đáng sợ bỗng chốc lan ra, chớp mắt đã lan ra cả nghìn vạn dặm, không chỉ cả chiến trường Hư Chân, mà ngay cả thế giới Hư Chân cũng bị ảnh hưởng!</p><p>Khi luồng sóng khí tan hết, trong sân, Diệp Huyên và người đàn ông trung niên kia đứng đối mặt nhau từ phía xa!</p><p>Người đàn ông trung niên nhìn Diệp Huyên, lần này, ánh mắt gã nghiêm trọng hơn, thanh trường thương trong tay gã đã xuất hiện vô số vết nứt!</p><p>Vũ khí không đủ đánh!</p><p>Người đàn ông trung niên cười nhạo: “Ngươi chẳng qua là có một thanh kiếm tốt mà thôi!”</p><p>Khích tướng!</p><p>Diệp Huyên nhếch miệng cười: “Có phải ngươi muốn dùng lời nói để khiêu khích ta, sau đó để ta bỏ kiếm trong tay xuống, đấu đơn với ngươi không?”</p><p>Người đàn ông trung niên nhìn Diệp Huyên chằm chằm, đang định nói thì Diệp Huyên bỗng lắc đầu: “Ta không ngờ, ngươi lại ngu xuẩn như vậy, ngươi còn ngốc hơn cả Tội Vương kia?”</p><p>“Này!”</p><p>Ngay lúc này, Tội Vương bỗng từ trong lốc xoáy đen kia chạy ra, gã nhìn Diệp Huyên chằm chằm: “Kháo Sơn Vương, ta chưa từng nói gì ngươi dùng kiếm này đấy!”</p><p>Diệp Huyên nhìn Tội Vương: “Có phải ngươi trở thành người dẫn đường rồi không? Mỗi lần có người đến, đều là ngươi dẫn đến!”</p><p>Tội Vương bình tĩnh nói: “Vị này là Thương Thần Linh của thế giới Hư Chân bọn ta, hắn nghe nói ngươi rất kiêu căng, nên, muốn đến gặp ngươi xem sao!”</p><p>Nói rồi, gã chợt dừng lại rồi nói tiếp: “Ta chính là người dẫn đường!”</p><p>Diệp Huyên nhìn Thương Thần Linh kia, Thương Thần Linh đang định nói thì Diệp Huyên chợt lên tiếng: “Chỉ có ngươi nói nhiều!”</p>"}