{"title":"Chương 12319  Đạt tới trình độ như Thanh Nhi?","content":"<p>Tội Vương gật đầu: \"Thực ra, vũ trụ vô tận kia cũng có linh. Song trước mắt, gần như không ai có thể cảm nhận được sự tồn tại của chúng nó. Chúng nó vẫn đang ở một nơi nào đó nhìn chằm chằm vào chúng ta. Khi các ngươi cắn nuốt linh khí thì chúng cũng đang nương nhờ vào các ngươi để mạnh hơn, sau đó căn nuốt các vũ trụ khác. Sau khi đến một trình độ nhất định, nó sẽ cắn nuốt hết tất cả các sinh linh trong vũ trụ của mình rồi chìm vào ngủ say để tu hành. Đợi thêm một thời gian sau, mảnh vũ trụ này lại sinh ra sinh linh mới rồi cứ thế lặp đi lặp lại... Thực ra, cuối cùng người thật sự thắng mới là vũ trụ!\"</p><p>Diệp Huyên quay đầu nhìn Tần Quan, Tần Quan im lặng.</p><p>Hiển nhiên là Tần Quan cũng không có nghĩ đến điều đó!</p><p>Tần Quan bỗng nói: \"Ba người các nàng hẳn là biết!\"</p><p>Lúc này, Tiểu Tháp chợt mở miệng: \"Tiểu chủ, ta bỗng nhớ đến một chuyện!\"</p><p>Diệp Huyên hỏi: \"Chuyện gì?\"</p><p>Tiểu Tháp trầm giọng đáp: \"Hồi đó, Thiên Mệnh tỷ tỷ từng nhìn về phía tinh không vũ trụ đe dọa. Lúc ấy, nàng nói nếu ngươi xảy ra chuyện thì mình sẽ một kiếm tiêu diệt vũ trụ này. Khi đó, ta đã thấy khó hiểu, nàng đang đe dọa ai... Dù sao, với thực lựa của nàng muốn giết ai thì cần gì đe dọa? Giờ xem ra, nàng có thể là đang đe dọa vũ trụ này, nhưng lại không thể ra tay vì người đang bảo vệ sinh linh bên trên. Vả lại, bản thân người cũng đang ở trong đó!\"</p><p>Diệp Huyên chậm rãi ngẩng đầu lên nhìn về phía sâu trong vũ trụ, có chút mờ mịt!</p><p>Nếu là thế thật thì chứng tỏ Thanh Nhi đã đi tới một độ cao mà hắn không tài nào tưởng tượng nổi từ vô số năm trước!</p><p>Diệp Huyên lắc đầu cười.</p><p>Phá Thần?</p><p>Mẹ nó!</p><p>Càng hiểu biết Thanh Nhi lại càng tuyệt vọng!</p><p>Đương nhiên, giờ phút này tên cũng đã trên dây, hắn không thể lùi lại nữa rồi!</p><p>Bởi vì hắn biết giờ mà lùi bước thì sẽ không bao giờ có cơ hội đạt tới độ cao của đám Thanh Nhi!</p><p>Khoác lác cũng khoác lác rồi! Giờ mà không phá Thần thì hắn biết vứt cái mặt già này đi đâu?</p><p>Đôi khi, vẫn phải có chút mặt mũi!</p><p>Tội Vương lại nói tiếp: \"Để giữ cho vũ trụ của mình không khởi động lại, chúng ta chỉ có thể không ngừng đi cướp lấy vũ trụ khác vừa khiến mình mạnh lên, vừa chăm sóc cho mảnh vũ trụ của chúng ta. Vì chúng ta càng mạnh, nó cũng sẽ trở nên mạnh hơn. Đã mười mấy năm, vũ trụ của chúng ta cũng không có khởi động lại. Chúng ta cũng có thể dựa vào cách đó mà bất tử!\"</p>"}