{"title":"Chương 12317 \"Xin rửa tai lắng nghe!\"","content":"<p>Diệp Huyên khẽ nói: “Thần linh vừa nãy, chắc chắn không phải mạnh nhất, thực lực của ta vẫn còn cách xa lắm!”</p><p>Tần Quan cười nói: “Ngươi chớ có tạo áp lực cho mình như vậy, ngươi cũng không phải một mình chiến đấu, không phải còn có chúng ta hay sao?”</p><p>Diệp Huyên cười nói: “Cũng đúng! Lần này, chúng ta kề vai sát cánh!”</p><p>Ngay lúc này, Tội Vương kia bỗng nhiên lại xuất hiện!</p><p>Diệp Huyên nhìn Tội Vương, nheo hai mắt, Tội Vương vội nói: “Kháo Sơn Vương, ta là đến thương lượng với ngươi!”</p><p>Diệp Huyên bình tĩnh nói: “Bàn gì?”</p><p>Tội Vương do dự chốc lát rồi nói: “Ta cảm thấy, chúng ta có thể hợp tác!”</p><p>Diệp Huyên nhìn Tội Vương: “Hợp tác?”</p><p>Tội Vương vội gật đầu: “Đúng vậy! Như vầy, ta dẫn theo một vài thần linh yếu đến cho ngươi giết, sau khi giết xong, ngươi chia một nửa linh nguyên cho ta, được không?”</p><p>Diệp Huyên nhìn Tội Vương chằm chằm, không nói gì.</p><p>Tội Vương thành thật nói: “Ta nghiêm túc đấy.”</p><p>Diệp Huyên bĩnh tĩnh nói: “Cho ta một lý do!”</p><p>Tội Vương thấp giọng nói: “Ta không lăn lộn được bên chỗ chúng ta được nữa rồi! Ngươi xem, ta sắp biến thành chân chạy vặt rồi! Cho nên, ta nghĩ chúng ta có thể hợp tác!”</p><p>Tần Quan bỗng hỏi: “Tại sao ngươi không sống được tiếp?”</p><p>Tội Vương cười khổ: “Nhiệm vụ của ta thất bại rồi! Ta nói cho bọn họ, ngươi rất mạnh, phải giết chết ngươi, thì trực tiếp cử người mạnh nhất đến, bọn họ không tin, bọn họ chính là không tin mà! Trời ạ… Cứ tiếp tục như vậy, sớm muộn gì cũng xong đời… Vì vậy, ta vẫn nên đi cùng ngươi vậy! Ít nhất, ngươi trông có vẻ có não!”</p><p>Diệp Huyên và Tần Quan liếc nhìn nhau, cả hai đều khá bất ngờ!</p><p>Tội Vương đầu hàng?</p><p>Đây đúng là điều mà họ không ngờ tới!</p><p>Diệp Huyên ngẫm nghĩ rồi hỏi: \"Thành ý của ngươi đâu?\"</p><p>Tội Vương trầm giọng đáp: \"Lập tức sẽ có một vị đại lão tới tìm ngươi!\"</p><p>Diệp Huyên cau mày: \"Đại lão?\"</p><p>Tội Vương gật đầu.</p><p>Diệp Huyên bình tĩnh hỏi: \"So với vị Thương Thần Linh mà ta vừa giết thế nào?\"</p><p>Tội Vương lắc đầu: \"Hoàn toàn không thể so sánh!\"</p><p>Diệp Huyên híp mắt: \"Không thể so sánh?\"</p><p>Diệp Huyên cau mày: \"Ý ngươi là chúng ta đều là giả?\"</p>"}