{"title":"Chương 12313 “Ta, đánh rất lợi hại!”","content":"<p>Người đàn ông áo đen nheo mắt, lập tức vung tay phải chắn ngang!</p><p>Ầm!</p><p>Đột nhiên, một luồng sáng đen và kiếm quang bùng nổ xung quanh Diệp Huyên và người đàn ông áo đen, thoáng chốc, cả chiến trường Hư Chân lập tức hóa thành hư vô!</p><p>Nơi này có pháp tắc Hư Chân, vì vậy, sau khi thời không bị phá vỡ, không bao lâu sau sẽ lại hồi phục!</p><p>Trong thời không tối tăm vô tận, người đàn ông áo đen kia mạnh mẽ đỡ lấy một kiếm của Diệp Huyên!</p><p>Mà lúc này, Diệp Huyên bỗng hai tay cầm kiếm đè mạnh xuống!</p><p>Ầm!</p><p>Người đàn ông áo đen lập tức lùi về sau mấy vạn trượng, gã vừa dừng lại, Diệp Huyên lại lao đến trước mặt gã, sau đó cầm kiếm chém mạnh xuống, trong kiếm Thanh Huyên, kiếm Nhân Gian vô biên vô tận bỗng tuôn ra như thác lũ!</p><p>Rầm rầm!</p><p>Thoáng chốc, người đàn ông áo đen lập tức bị đẩy mạnh về sau mười mấy vạn trượng, mà ngay lúc này, lại có một luồng kiếm quang chém đến, thấy vậy, ánh mắt người đàn ông áo đen bỗng trở nên hung toạn, đạp mạnh chân phải, trong thân thể, vô số luồng khí đen từ trong cơ thể lan ra!</p><p>Ầm!</p><p>Tiếng nổ đinh tai nhức óc bỗng vang lên trong thời không tối tăm vô tận, sau đó, Diệp Huyên và người đàn ông áo đen đồng thời lùi mạnh về sau, nhưng trong lúc lùi lại, kiếm Thanh Huyên mang theo nghìn vạn kiếm Nhân Gian trực tiếp chém giết về phía người đàn ông áo đen!</p><p>Vẻ mặt người đàn ông áo đen thay đổi, tay phải gã chụp lấy phía trước, bỗng chốc, vô vàn luồng khí đen thần bí lan ra từ trong lòng bàn tay gã, những luồng khí đen từ trong thân thể này ấn chưa từng tiếng gầm thét đáng sợ!</p><p>Ầm!</p><p>Bỗng chốc, những luồng khí đen từ trong thân thể kia bắt đầu cắn nuốt kiếm ý Nhân Gian của Diệp Huyên!</p><p>Thấy thế, Tần Quan ở bên ngoài bỗng nhíu chặt mày!</p><p>Mà ngay lúc này, Diệp Huyên ở phía xa bỗng suy nghĩ, trong chớp mắt, những thanh kiếm Nhân Gian bỗng rung lên, ngay sau đó, toàn bộ kiếm Nhân Gian bùng nổ một luồng Huyết Mạch Chi Lực khủng khiếp, thoáng chốc, những luồng khí đen từ trong thân thể kia đã bị Huyết Mạch Chi Lực nuốt sạch!</p><p>Thấy cảnh này, sắc mặt người đàn ông áo đen chợt thay đổi, gã muốn lùi lại, nhưng lúc này, Diệp Huyên ở phía xa bỗng biến mất, khi xuất hiện lại thì đã ở trước mặt gã, người đàn ông áo đen vội vàng nâng tay phải lên ngăn lại!</p><p>“Chém!”</p><p>Còn Tội Vương kia, thì sớm đã không thấy tăm hơi rồi.</p>"}