{"title":"Chương 12311 “Ta đi trước cho!”","content":"<p>Tần Quan chớp mắt: “Đoán xem!”</p><p>Diệp Huyên lắc đầu cười: “Không đoán được!”</p><p>Tần Quan đảo mắt: “Nơi đó, là quê nhà của ta!”</p><p>“Hệ ngân hà?”</p><p>Diệp Huyên sững người, hắn nhìn tinh vực kia, hắn không ngờ, vậy mà đã đến hệ ngân hà rồi!</p><p>Tần Quan chỉ vào một điểm xanh nhỏ trong đó: “Nhìn thấy không? Đó chính là nơi ta sinh ra!”</p><p>Diệp Huyên nhìn điểm xanh đó, hắn cũng từng đi qua một lần, nhưng là bên bên bờ biển, hơn nữa cũng chỉ ở một chút rồi đi!</p><p>Tần Quan bỗng hỏi: “Đi xem thử không?”</p><p>Diệp Huyên đang định nói thì không gian trước mặt hắn khẽ chuyển động, một lúc sau, hắn thấp giọng nói: “Thần linh có động tĩnh rồi!”</p><p>Tần Quan lập tức nhíu mày!</p><p>Diệp Huyên nhìn lam tinh kia, cười nói: “Xem ra, chỉ có thể đợi sau này thôi!”</p><p>Tần Quan cũng đành chịu: “Được thôi!”</p><p>Nàng ấy cũng rất muốn đưa Diệp Huyên đến quê nhà nàng ấy xem thử!</p><p>Diệp Huyên khẽ cười, cuối cùng hắn nhìn lam tinh kia, sau đó dẫn theo Tần Quan quay người biến mất.</p><p>Thế giới Hư Chân!</p><p>Sau khi Diệp Huyên và Tần Quan quay về thế giới Hư Chân, hai người đi đến chiến trường Hư Chân, bầu trời trên chiến trường, không biết từ khi nào đã xuất hiện một trận truyền tống khổng lồ.</p><p>Bên trong truyền tống trận, giống như một lốc xoáy khổng lồ, vô cùng thần bí.</p><p>Lúc này, Điện chủ Bắc Điện bỗng xuất hiện trước mặt Diệp Huyên và Tần Quan, Điện chủ Bắc Điện thấp giọng nói: “Xuất hiện từ một canh giờ trước rồi!”</p><p>Một canh giờ trước!</p><p>Diệp Huyên cười nói: “Bọn họ đang muốn phát động tổng tấn công sao?”</p><p>Điện chủ Bắc Điện lắc đầu: “Không biết! Nhưng chắc chắn không phải chuyện gì tốt!”</p><p>Diệp Huyên khẽ gật đầu, hắn nhìn lốc xoáy kia, xòe tay, kiếm Thanh Huyên xuất hiện trong tay hắn, hắn đang định chém giết đi vào thì lúc này, Tần Quan bỗng kéo cánh tay hắn lại.</p><p>Diệp Huyên nhìn Tần Quan, Tần Quan khẽ cười: “Ta đi trước?”</p><p>Diệp Huyên cười nói: “Ta đi trước cho!”</p><p>Tần Quan do dự chốc lát rồi nói: “Cẩn thận!”</p><p>Thấy vậu, Điện chủ Bắc Điện cũng chảy cả mồ hôi lạnh!</p>"}