{"title":"Chương 12312 “Ngươi đánh rất lợi hại sao?”","content":"<p>Lúc đầu gã từng thấy sự kinh khủng của những chiến hạm này rồi, quả thực rất lợi hại!</p><p>Ầm ầm!</p><p>Ngay lúc này, lốc xoáy đen kia đột nhiên biến thành màu đỏ như máu, đồng thời, từng luồng sát ý và lạnh lẽo đáng sợ bỗng từ trong lan ra!</p><p>Thấy vậy, vẻ mặt Điện chủ Bắc Điện thay đổi, đây là muốn điên cuồng chém giết sao?</p><p>Tần Quan nhìn lốc xoáy kia chằm chằm, im lặng không nói.</p><p>Ầm!</p><p>Ngay lúc này, trong lốc xoáy đen kia, đột nhiên vang lên một tiếng nổ kinh thiên động địa, sau đó, mấy trăm đầu người đầy máu đều bay ra.</p><p>Thấy vậy, vẻ mặt Điện chủ Bắc Điện càng lúc càng nghiêm trọng.</p><p>Vị kiếm chủ Nhân Gian này, đúng là mạnh!</p><p>Cũng may ban đầu bản thân mau chóng quy phục, nếu không, một mình có khi đã mọc cao cỏ rồi!</p><p>Vù!</p><p>Ngay lúc này, trong lốc xoáy đen kia, một tiếng kiếm bỗng vang lên, sau đó, từng đầu người thần linh đẫm máu bỗng bay ra từ bên trong!</p><p>Không biết qua bao lâu, trận truyền tống kia bắt đầu trở nên hư ảo từng chút một, mà ngay lúc này, Diệp Huyên chậm rãi đi ra từ trong đó, Diệp Huyên cả người đỏ như máu, tóc như máu, trường bào như máu, hai mắt cũng là một vùng biển máu!</p><p>Khoảnh khắc Diệp Huyên vừa đi ra, thì một luồng sát ý đáng sợ bỗng chốc ngập tràn cả chiến trường Hư Chân!</p><p>Kinh khủng!</p><p>Điện chủ Bắc Điện nhìn Diệp Huyên, ánh mắt đầy vẻ kiêng dè!</p><p>Diệp thiếu này đã giết bao nhiêu người bên trong vậy?</p><p>Tần Quan bỗng đi đến trước mặt Diệp Huyên, nàng ấy nhìn Diệp Huyên như người máu ở trước mặt mình, khẽ nó: “Không sao chứ?”</p><p>Diệp Huyên lắc đầu: “Cũng được!”</p><p>Nói xong, hắn đột nhiên quay người nhìn lốc xoáy trận truyền tống đang sắp biến mất kia, cười lớn nói: “Đáng tiếc, thần linh quá ít, giết không đã gì cả!”</p><p>Hắn phát hiện, khi huyết mạch Phong Ma được kích hoạt, sát niệm đó thực sự quá mạnh!</p><p>Tần Quan đang định nói, mà ngay lúc này, ánh mắt Diệp Huyên bỗng thay đổi, hắn kéo Tần Quan ra sau người, sau đó cầm kiếm chém về phía trước!</p><p>Vừa dứt lời, Diệp Huyên bỗng lao lên trước, hai tay cầm kiếm chém mạnh.</p>"}