{"title":"Chương 12310 Càng lúc càng thuần khiết…","content":"<p>Ầm!</p><p>Kiếm ý Nhân Gian lập tức bao trùm cả tinh cầu, thoáng chốc, toàn bộ tinh cầu bắt đầu bị dồn nén lại!</p><p>Chưa đến một lần vung tay, tinh cầu vốn dĩ là nơi cư ngụ của mấy tỷ sinh linh đã bị kiếm ý Nhân Gian của Diệp Huyên ép lại thành chừng một bàn tay!</p><p>Tinh thể sao!</p><p>Diệp Huyên nhìn tinh thể sao trong tay, chỉ im lặng.</p><p>Một tinh cầu, chớp mắt đã mất rồi!</p><p>Mới đầu, nhân loại trong vũ trụ này, rất nhỏ bé, nhưng khi thực lực loài người không ngừng trở nên mạnh hơn, thì dần dần, thực lực loài người đã có thể vượt lên một vài tinh cầu vũ trụ!</p><p>Giống như hắn, muốn tiêu diệt một vũ trụ, thật sự không khó!</p><p>Mà nếu đổi lại là tam kiếm, đừng nói là tiêu diệt một vùng vũ trụ, cho dù tiêu diệt cả vũ trụ, cũng không phải chuyện khó!</p><p>Tần Quan bỗng hỏi: “Sao vậy?”</p><p>Diệp Huyên lắc đầu cười: “Không có, chỉ là cs chút cảm khái!”</p><p>Tần Quan gật đầu: “Chúng ta đến tinh cầu tiếp theo đi!”</p><p>Diệp Huyên gật đầu: “Được!”</p><p>Nói rồi, hai người lập tức biến mất!</p><p>Thời gian tiếp theo, hai người bắt đầu bôn ba khắp các vũ trụ, mà lúc này, cả thư viện Quan Huyên và Tiên Bảo Các cũng bắt đầu vận hành nhanh chóng, dù sao, mỗi khi tiêu diệt một tinh cầu, đồng nghĩa phải sắp xếp cho vô số sinh linh!</p><p>Đương nhiên, đối với Tiên Bảo Các và thư viện Quan Huyên hiện tại mà nói, thật sự chuyện này cũng không khó!</p><p>Chớp mắt đã trôi qua mấy tháng, thời gian này, diệp Huyên và Tần Quan đã cứu vớt mấy vạn tinh cầu, đương nhiên, đây là do kiếm Thanh Huyên và tháp nhỏ, mặc kệ xa bao nhiêu, chỉ cần có tọa độ, kiếm Thanh Huyên đều có thể di chuyển đến, mặc kệ có bao nhiêu sinh linh thì tháp nhỏ đều có thể mang đi được!</p><p>Mà Diệp Huyên và Tần Quan cũng thu hoạch được vô số Tinh thể sao, cái này dùng làm chiến giáp, thật ra cũng đủ rồi, dù sao, làm ra một bộ chiến giáp, Tinh thể sao chỉ là nguyên liệu chủ chốt, chứ không phải nguyên liệu duy nhất, mà còn có rất nhiều nguyên liệu bổ trợ khác.</p><p>Nhưng, hai người đều không dừng lại!</p><p>Sau khi giao Tinh thể sao cho Tiểu Ái, hai người tiếp tục bắt đầu cứu vớt các sinh linh trong vũ trụ mênh mông.</p><p>Trong quá trình này, Tín ngưỡng nhân gian chi lực của Diệp Huyên cũng càng lúc càng mạnh, hơn nữa, càng lúc càng thuần khiết…</p><p>Diệp Huyên lắc đầu.</p>"}