{"title":"Chương 12322 “Vậy là tốt rồi!”","content":"<p>Tội Vương im lặng một lát rồi nói: “Thật ra, nếu như có thể, ta không khuyến khích các ngươi làm như vậy?”</p><p>Tần Quan nhìn Tội Vương hỏi: “Vì sao?”</p><p>Tội Vương lắc đầu: “Sau khi tất cả mọi người đạt được bất tử, vấn đề lũ lượt kéo tới, phương pháp năm đó bọn ta dùng để giải quyết những vấn đề này chính là không ngừng xâm chiếm vũ trụ khác, làm dịu mâu thuẫn nội bộ. Mà bây giờ thế giới này của các ngươi vẫn chưa có thực lực đi xâm chiếm thế giới khác, nếu như bây giờ nắm giữ năng lực này, kết cục chính là, trật tự nội bộ của thế giới các ngươi sẽ bị sụp đổ, đặc biệt là về mặt tài nguyên, một khi tất cả mọi người bất tử, chưa đến một vạn năm, tài nguyên của các ngươi sẽ hoàn toàn cạn kiệt, khi đó, các ngươi chẳng khác nào là tự đào hố chôn mình!”</p><p>Tần Quan cau mày lại, suy ngẫm một lát, sau đó nàng ta khẽ gật đầu: “Ta đúng là không nghĩ tới điểm này!”</p><p>Diệp Huyên lại nói: “Vẫn nên nghiên cứu!”</p><p>Hai người nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Sau khi bọn ta nghiên cứu ra, có thể không dùng, nhưng không thể không có! Bởi vì rất nhiều năm về sau, chắc chắn vùng vũ trụ này của bọn ta sẽ xuất hiện tình trạng giống như thế giới của Tội Vương các ngươi, khi đó, có lẽ phương pháp này cũng là một lối thoát, đương nhiên, nếu có con đường khác để đi, vậy có thể không lấy ra dùng, mãi mãi phong ấn phương pháp này!”</p><p>Tội Vương khẽ gật đầu: “Vậy cũng được!”</p><p>Tần Quan cũng gật đầu: “Quả thật là vậy! Ta đi lập kế hoạch!”</p><p>Nói xong, nàng ta quay người rời đi!</p><p>Sau khi Tần Quan rời đi, Diệp Huyên nhìn Tội Vương, cười nói: “Tội Vương, ngươi ở lại nơi này tu luyện đi!”</p><p>Tội Vương gật đầu: “Được!”</p><p>Diệp Huyên lại hỏi: “Bản thể của ngươi có an toàn không?”</p><p>Tội Vương cười nói: “An toàn! Ta giấu rất kỹ, bọn họ không tìm được bản thể của ta!”</p><p>Diệp Huyên khẽ gật đầu: “Vậy là tốt rồi!”</p><p>Nói xong, hắn quay người rời đi!</p><p>Tại chỗ, Tội Vương nhìn xung quanh, khẽ nói: “Nơi này vô cùng đặc biệt! Đi theo Kháo Sơn Vương, đãi ngộ không tệ đâu!”</p><p>…</p><p>Bên kia, Diệp Huyên đi đến trước một vùng thời không đặc thù, vùng thời không đặc thù này chính là thời không lúc trước Thanh Nhi để lại, cũng là thời không duy nhất nàng để lại trong Tiểu Tháp.</p><p>Nhìn thấy cảnh tượng này, thần sắc của Diệp Huyên dần trở nên nghiêm trọng.</p>"}