{"title":"Chương 12320 “Thật ra cũng không muộn!”","content":"<p>Diệp Huyên nhìn chằm chằm Tội Vương, không nói lời nào.</p><p>Tội Vương cười ngượng ngập, câu hỏi này, gã không thể trả lời!</p><p>Trong đầu Diệp thiếu này chứa đầy ý nghĩ xấu xa, nói chuyện vẫn nên cẩn thận chút thì tốt hơn!</p><p>Diệp Huyên lắc đầu cười: “Không cần lo lắng, cứ ăn ngay nói thật là được!”</p><p>Tội Vương do dự chốc lát, sau đó nói: “Thật ra dù ở thế giới kia của bọn ta, thực lực của Diệp thiếu ngươi cũng rất mạnh, đáng tiếc, kiếm của ngươi không thể phá vỡ quy tắc, ngay cả quy tắc của thế giới Hư Chân này, ngươi cũng không thể phá, cho nên, ngươi đánh với cao thủ thật sự của thế giới kia của bọn ta, chắc chắn sẽ rất thiệt thòi!”</p><p>Diệp Huyên nheo mắt nhìn: “Quy tắc của thế giới Hư Chân?”</p><p>Tội Vương gật đầu: “Thế giới của các ngươi, cũng chính là thế giới Hư Chân này, là có quy tắc, chính là pháp tắc Hư Chân, mà thật ra pháp tắc Hư Chân này cũng đang áp chế bọn ta, có lẽ ngươi không biết, bọn ta tới nơi này đều sẽ bị pháp tắc Hư Chân áp chế, thực lực sẽ bị suy yếu mấy phần!”</p><p>Diệp Huyên im lặng.</p><p>Trái lại hắn cũng không nghĩ tới điều này!</p><p>Tội Vương nói tiếp: “Bọn ta từng thử phá pháp tắc Hư Chân này, nhưng đều không thành công, bản nguyên của pháp tắc Hư Chân là vùng vũ trụ này, bởi vậy, phá pháp tắc Hư Chân chẳng khác nào làm tổn thương bản nguyên của vũ trụ này, đương nhiên, bọn ta không sợ làm tổn thương bản nguyên vũ trụ, chủ yếu là thực lực của pháp tắc Hư Chân này cực kỳ mạnh mẽ, bọn ta cũng không muốn dây vào nó!”</p><p>Pháp tắc Hư Chân!</p><p>Diệp Huyên cau mày lại, dường như nghĩ đến điều gì, đột nhiên nhìn kiếm Thanh Huyên trong tay, nhìn chốc lát, hắn bỗng nở nụ cười tự giễu!</p><p>Lúc trước hắn cũng từng gặp pháp tắc Hư Chân, nhưng khi đó, pháp tắc Hư Chân rất nhát!</p><p>Bởi vậy, cho tới bây giờ hắn vẫn luôn không coi trọng pháp tắc Hư Chân!</p><p>Nhưng mà, lúc này hắn mới hiểu ra, thứ pháp tắc Hư Chân sợ không phải Diệp Huyên hắn, mà là kiếm Thanh Huyên này, nói một cách chính xác, là sợ Thanh Nhi đứng sau kiếm Thanh Huyên!</p><p>Nàng mới là người khiến pháp tắc Hư chân sợ hãi!</p><p>Lúc này, Tần Quan đi đến bên cạnh Diệp Huyên, nàng ta cầm kiếm Thanh Huyên, sau đó khẽ nói: “Tiểu Huyên Tử, ta cảm thấy ngươi không nên nghĩ như vậy!”</p><p>Tiếng kiếm reo vang vọng toàn bộ chiến trường Hư Chân!</p>"}