{"title":"Chương 12326 “Là giả!”","content":"<p>Tiểu tinh linh gật đầu: “Đúng vậy! Sau khi đến giết chết các cao thủ, người của Chân Thế Giới sẽ nhân cơ hội xây dựng lại vũ trụ, khiến vũ trụ tiến vào vòng luân hồi mới, như vậy, nó sẽ trở nên mạnh hơn! Tên này, ta cẩn thận đánh giá thì ít nhất nó đã luân hồi hơn trăm lần rồi! Mỗi lần luân hồi, thực lực của nó đều sẽ tăng mạnh vô cùng đáng sợ. Đáng tiếc, nó vẫn không đánh thắng đực tỷ tỷ váy trắng, Tần Quan tỷ tỷ thẳng thừng đánh nó đến mức quỳ xuống!”</p><p>Quỳ xuống!</p><p>Diệp Huyên cười nói: “Quỳ xuống thật sao?”</p><p>Tiểu tinh linh gật đầu: “Đúng vậy! Nếu nó không quỳ xuống, Tần Quan tỷ tỷ sẽ xóa bỏ linh trí của nó, khiến nó trở thành tên đần độn, mà muốn linh trí trở lại lần nữa, ít nhất nó cũng cần đến nghìn tỷ năm! Cho nên, lúc đó nó vừa nghe Tần Quan tỷ tỷ muốn xóa bỏ linh trí của nó, nó lập tức quỳ xuống!”</p><p>Diệp Huyên: “…”</p><p>Tiểu tinh linh cười hi hi: “Đi, chúng ta đến Hành tinh tái tạo, cách nơi này rất gần!”</p><p>Diệp Huyên cười nói: “Chúng ta đợi một lát rồi đi, hiện tại ta có mấy vấn đề cũng thỉnh giáo ngươi!”</p><p>Tiểu tinh linh chớp mắt: “Vấn đề gì?”</p><p>Diệp Huyên nghiêm túc nói: “Ngươi có thể dùng gương phục chế lại kiếm ý Nhân Gian của ta, nhưng lại không thể phục chế linh nguyên, là vì sao? Nếu là do vũ trụ quy định, vậy cũng không nên chứ! Vũ trụ quy định thì tại sao lại cho phép ngươi phục chế kiếm ý Nhân Gian của ta?”</p><p>Tiểu tinh linh nói: “Ngươi thả kiếm ý Nhân Gian của ngươi ra lần nữa xem!”</p><p>Nghe vậy, Diệp Huyên làm theo, lập tức thả kiếm ý Nhân Gian của mình ra, khi kiếm ý Nhân Gian xuất hiện, tiểu tinh linh khẽ vung tay, thoáng chốc, bàn tay nàng ta cũng có vô vàn kiếm ý Nhân Gian tuôn ra!</p><p>Diệp Huyên nhíu mày: “Sao vậy?”</p><p>Tiểu tinh linh cười nói: “Ngươi cảm nhận thử kiếm ý Nhân Gian mà ta tạo ra thử xem!”</p><p>Diệp Huyên xòe tay trái, kiếm ý Nhân Gian do tiểu tinh linh tạo ra lập tức bay vào trong tay hắn, một lúc sao, hắn nhíu chặt mày, hắn phát hiện, kiếm ý Nhân Gian này và kiếm ý Nhân Gian của bản thân hắn chỉ có hơi thở rất giống nhau, nhưng trong đó căn bản không có Tín Ngưỡng Chi Lực!</p><p>Giả sao?</p><p>Diệp Huyên nhìn tiểu tinh linh, tiểu tinh linh bình tĩnh nói: “Là giả!”</p><p>Diệp Huyên nói: “Đợi đã, ta dẫn theo một người đi cùng!”</p>"}