{"title":"Chương 12325 “Nơi đó, thật sự có rất nhiều bảo bối?”","content":"<p>Diệp Huyên sững người: “Suýt nữa thì đánh định luật vũ trụ tàn phế?”</p><p>Tiểu tinh linh gật đầu: “Đúng vậy. Khi xưa “linh” của vũ trụ này muốn khởi động lại vũ trụ trước khi những kẻ từ bên ngoài đến kịp thức tỉnh; nhưng tỷ tỷ váy trắng ngăn cản. Ta nói cho ngươi biết nha, trước kia “linh” của vũ trụ này cực kỳ vênh váo, nhưng sau khi bị đánh cho một trận, bây giờ nó ngoan ngoãn lắm rồi”.</p><p>Diệp Huyên khẽ nói: “Thanh Nhi từng đánh cả “linh” của vũ trụ à”.</p><p>Tiểu tinh linh mỉm cười: “Đúng vậy, khi ấy ta cũng có mặt mà. “Linh” của vũ trụ này khi ấy cũng lợi hại lắm, còn đòi nhường tỷ tỷ váy trắng ba đường kiếm… chậc chậc!”</p><p>Sắc mặt Diệp Huyên trở nên kỳ quặc.</p><p>Tiểu tinh linh cười: “Ngươi có muốn tới sao Trùng Khởi với ta không?”</p><p>Diệp Huyên thoáng nhíu mày: “Sao Trùng Khởi?”</p><p>Tiểu tinh linh gật đầu: “Đúng vậy, sao Trùng Khởi cách nơi này không xa đâu. Đó là nơi ở của “linh” vũ trụ, trước mỗi lần khởi động lại vũ trụ, nó sẽ thu thập rất nhiều thứ hay ho trong vũ trụ rồi cất ở nơi đó để bảo quản. Nói nhỏ cho ngươi biết nhé, bảo vật ở nơi đó nhiều vô số kể, bởi vì vũ trụ này bị khởi động lại rất nhiều lần rồi. Sau mỗi lần đại luân hồi, nơi đó lại có thêm rất nhiều rất nhiều thứ tốt”.</p><p>Nàng ta ngừng lại trong chốc lát rồi nói tiếp: “Ta dẫn ngươi, chúng ta chia nửa, ngươi thấy thế nào?”</p><p>Diệp Huyên thoáng do dự: “Linh của vũ trụ đã bị đánh chết chưa?</p><p>Tiểu tinh linh lắc đầu: “Không bị đánh chết, nhưng bị đánh tàn tật rồi. Khi đó nó cũng hứa, chỉ cần ngươi vẫn còn ở vũ trụ này, nó sẽ không khởi động lại vũ trụ”.</p><p>Diệp Huyên ngẫm nghĩ: “Chúng ta tới đó như thế, nó có đánh chúng ta không?”</p><p>“Nó dám à!”</p><p>Tiểu tinh linh trợn ngược hai mắt: “Cho nó một trăm lá gan, nó cũng không dám đánh chúng ta”.</p><p>Diệp Huyên không hiểu lắm: “Tại sao?”</p><p>Tiểu tinh linh nghiêm túc nói: “Có ngươi rồi có ta, thêm cả tỷ tỷ váy trắng nữa, ba chúng ta liên thủ lại có thể loạn sát khắp vũ trụ này!”</p><p>Diệp Huyên im lặng.</p><p>Diệp Huyên nhíu mày: “Nghi ngờ?”</p>"}