{"title":"Chương 12337 Cả một nền văn minh bị hủy diệt.","content":"<p>Diệp Huyên cười: “Đừng bực, sẽ có cơ hội!”</p><p>Tiểu Hồn hóa thành kiếm quang, rơi xuống trước mặt Diệp Huyên, ngoan ngoãn nói: “Vâng!”</p><p>Diệp Huyên cất kiếm Thanh Huyên, sau đó nhìn sang Tiểu tinh linh, cười nói: “Đi thôi!”</p><p>Tiểu tinh linh gật đầu rồi dẫn Diệp Huyên và Tần Quan đi tiếp.</p><p>Một hồi lâu sau, Diệp Huyên lại phát hiện một thi thể, nhưng thi thể này không có linh hồn, hiển nhiên là đã chết!</p><p>Trên đường đi, Diệp Huyên lục tục phát hiện nơi này có không ít thi thể. Trong đống thi thể, có nam lẫn nữ, cơ thể tồn tại cả chục tỷ năm, hiển nhiên những người này đều từng là cường giả tuyệt thế, bằng không, sao thể xác có thể không thối rữa chứ!</p><p>Đều là những nhân vật lợi hại từng chống lại linh vũ trụ!</p><p>Như nghĩ tới điều gì đó, Diệp Huyên đột nhiên hỏi: “Tiểu Hồn, vừa rồi ngươi đã cắn nuốt linh hồn kia, nếu so với những người mà ngươi đã nuốt trước đó thì ai mạnh hơn?”</p><p>Tiểu Hồn không chút do dự đáp: “Người vừa bị cắn nuốt là mạnh nhất trước giờ!”</p><p>Mạnh nhất trước giờ!</p><p>Diệp Huyên híp mắt, xem ra, thực lực của nhóm cao thủ chục tỷ năm trước mạnh hơn bây giờ rất nhiều.</p><p>Đáng tiếc, một văn minh như thế đã bị tiêu diệt.</p><p>Tiểu Hồn lại nói: “Linh hồn này bổ dưỡng lắm, tiếc là không phải linh hồn đầy đủ, bằng không sẽ bổ hơn nữa!”</p><p>Không phải linh hồn đầy đủ.</p><p>Diệp Huyên nhíu mày.</p><p>Luc này, Tần Quan trầm giọng nói: “Cường giả thời đó có vẻ không giống bình thường!”</p><p>Diệp Huyên gật đầu, hắn nhìn chung quanh, nơi này còn không ít thi thể của cường giả thời xưa nhưng đáng tiếc đa phần đều không có linh hồn.</p><p>Tiểu tinh linh nói: “Ta nghe linh vũ trụ nói, trước kia, sau khi người mạnh nhất vũ trụ này luân hồi, cũng chính là thời sơ khai của vũ trụ này, linh vũ trụ vừa mới ra đời, khi ấy, cường giả siêu cấp rất nhiều, hơn nữa còn rất mạnh. Cuối cùng, nó dựa vào mưu kế mới thắng được họ, sau này nó bắt đầu áp chế văn minh võ đạo của vũ trụ này, không cho người nơi đây vượt quá giới hạn đã định”.</p><p>Nói tới đây, nàng ta dừng lại một chút: “Sau đó nó luôn thắng, vì vậy mới lơ là cảnh giác! Khi nó tỉnh lại lần nữa, thời đại này đã xuất hiện người có thể đè nó đánh rồi!”</p><p>Diệp Huyên cười nói: “Thế chẳng phải giờ nó giận lắm à?”</p><p>Tiểu tinh linh gật đầu: “Tức chứ!”</p><p>Lúc này, Diệp Huyên nhớ tới lời của Tội Vương.</p>"}