{"title":"Chương 12334 Đúng là người đàn ông trung niên.","content":"<p>Nhìn người đàn ông trước mắt, Diệp Huyên trầm tư.</p><p>Nếu không có Thanh Nhi, mình và vũ trụ Quan Huyên chắc cũng sẽ bị giống những sinh linh trước khi luân hồi, mà nếu chống lại linh vũ trụ thì kết cục sẽ không khác người đàn ông trước mặt bao nhiêu.</p><p>Đối đầu linh vũ trụ?</p><p>Tạm nhìn tình hình trước mặt thì trong cả vũ trụ Quan Huyên, trừ tam kiếm và chủ nhân bút Đại Đạo, e là không ai có thể chống lại linh vũ trụ này.</p><p>Nghĩ vậy, Diệp Huyên nhìn Tiểu tinh linh: “Chủ nhân bút Đại Đạo đánh thắng được linh vũ trụ này à?”</p><p>Tiểu tinh linh lắc đầu: “Không biết! Họ chưa từng đánh nhau. Nhưng ta biết là chủ nhân bút Đại Đạo đã từng tới đây nói chuyện với linh vũ trụ này, đó là chuyện rất nhiều năm trước”.</p><p>Diệp Huyên có chút tò mò: “Họ đã nói những gì?”</p><p>Tiểu tinh linh nghĩ một lát: “Chủ nhân của bút Đại Đạo khuyên nó đừng tái tạo vũ trụ, bảo là tái tạo lúc này thì nó sẽ gặp nguy hiểm nhưng nó không tin!”</p><p>Diệp Huyên im lặng.</p><p>Tiểu tinh linh nói tiếp: “Ta cho người biết, linh vũ trụ này đã từng rất kiêu ngạo, toàn nhìn người bằng mũi thôi nhưng nó lại khá lễ độ với chủ nhân bút Đại Đạo, có thể nhìn ra được là chủ nhân bút Đại Đạo rất có tài!”</p><p>Diệp Huyên lắc đầu cười: “Chủ nhân bút Đại Đạo không chỉ là có tài đâu”.</p><p>Tiếp tục tiếp xúc, trực giác nói cho hắn biết là rất có thể chủ nhân bút Đại Đạo mạnh xấp xỉ tam kiếm.</p><p>Tiểu tinh linh cười nói: “Dù sao ta cũng không quan tâm nhiều thế, hiện tại ta theo Diệp Huyên ca ca, theo ngươi thì ta tuyệt đối an toàn!”</p><p>Diệp Huyên cười nói: “Vậy cứ theo ta đi! Từ nay về sau, nếu ta cần, ngươi có thể giúp ta đánh nhau không?”</p><p>Tiểu tinh linh trừng mắt: “Chuyện này... Có thể! Tuy ta không giỏi đánh nhau nhưng ta sẽ hỗ trợ, ta có thể giúp đỡ!”</p><p>Diệp Huyên cười: “Được!”</p><p>Thanh Nhi để lại nhóc con này cho mình chắc có ý tứ sâu xa.</p><p>Đúng lúc này, trong cơ thể người đàn ông trung niên trước mặt ba người xuất hiện khí tức thần bí.</p><p>Thấy vậy, Diệp Huyên nhíu mày.</p>"}