{"title":"Chương 12347 Hắn nói xong bèn đi về phía con yêu thú kia!","content":"<p>Tiểu tinh linh đáp: \"Cửu thần thú! Nó có chín đầu, mỗi cái đầu đại biểu cho một mạng, tương đương có chín mạng, là vật cưỡi của linh vũ trụ, đã sống rất nhiều năm!\"</p><p>Cửu thần thú!</p><p>Diệp Huyên cau mày hỏi: \"Nó đang sủa gì vậy?\"</p><p>Tiểu tinh linh đáp: \"Có là đang lên cơn ấy mà!\"</p><p>Vẻ mặt Diệp Huyên cứng đờ!</p><p>Tiểu tinh linh cười hì hì nói: \"Cứ cách một thời gian nó lại vậy!\"</p><p>Diệp Huyên trầm giọng hỏi: \"Ban nãy, hình như nó không phát hiện chúng ta, thế tại sao phải đánh nó?\"</p><p>Tiểu tinh linh chỉ vào đằng xa đáp: \"Nơi chúng ta muốn đi ở đằng sau nó. Chỗ đó cũng là nơi linh vũ trụ giấu bảo vật!\"</p><p>Bảo vật của linh vũ trụ!</p><p>Tần Quan bên cạnh nghe vậy lập tức sáng mắt.</p><p>Tiểu tinh linh tiếp tục nói: \"Chúng ta muốn đi vào thì tất nhiên phải đánh bại nó!\"</p><p>Nàng ta nói xong bèn ngó Diệp Huyên bảo: \"Diệp ca, chỉ có thể nhờ ngươi thôi!\"</p><p>Diệp Huyên ngẫm nghĩ một lát rồi hỏi: \"Giờ linh vũ trụ kia sao rồi?\"</p><p>Tiểu tinh linh nói: \"Lúc trước sau khi bị đánh, nó bèn trốn trong Trụ Giới của mình rồi không còn xuất hiện nữa! Ta cảm thấy, chắc là nó đã bị đánh đến nghi ngờ cuộc sống rồi!\"</p><p>Diệp Huyên lắc đầu cười!</p><p>Tiểu tinh linh tiếp tục nói: \"Diệp ca, ngươi không cần phải có gánh nặng tâm lý gì, bảo vật của linh vũ trụ kia cũng là cướp từ người khác. Hơn nữa, nó hầu như cũng chỉ cất giữ chứ chúng không có tác dụng gì với nó\".</p><p>Diệp Huyên nhìn con yêu thú đằng xa, nghiêm mặt nói: \"Bảo vật gì chứ, ta không có hứng thú! Ta chủ yếu là muốn so tài với con yêu thú đó một chút thôi!\"</p><p>Hắn nói xong bèn đi về phía con yêu thú kia!</p><p>Tiểu tinh linh nhìn Diệp Huyên, chớp chớp mắt bảo: \"Ta tin ngươi mới là lạ ấy!\"</p><p>Diệp Huyên đi về phía con yêu thú, từ bề ngoài thì hắn quả thật y như con kiến trước mặt nó.</p><p>Theo tiếng quát của Diệp Huyên, kiếm khí như cầu vồng kia trực tiếp chém nát đòn sóng âm, rồi nhanh như bổ lên người con yêu thú kia.</p>"}