{"title":"Chương 12344 Phải công nhận rằng đây mới là một món tiền lớn!","content":"<p>Chỉ có thông qua Diệp Huyên mới có thể chống lại Thần Linh và linh vũ trụ!</p><p>Mà sự thật chứng minh, chủ nhân bút Đại Đạo đã thành công!</p><p>Thiên Mệnh đúng là đã vì Diệp Huyên mà tiêu diệt linh vũ trụ!</p><p>Diệp Huyên bỗng lắc đầu: \"Ta cảm thấy mình bị ông ta gài!\"</p><p>Tần Quan cười nói: \"Đúng rồi đó!\"</p><p>Diệp Huyên bình tĩnh nói: \"Nếu ta xảy ra chuyện, ta chắc chắn sẽ kéo ông ta chôn cùng!\"</p><p>Lúc này, Tiểu Tháp bỗng nói: \"Tiểu chủ, chủ nhân bút Đại Đạo đã xuất hiện từ rất lâu rồi! Người có thể hỏi Tiểu Bút chuyện luân hồi trước đó!\"</p><p>Tiểu Bút lập tức đáp: \"Văn minh mới này ta mới xuất hiện, chuyện trước kia, ta quả thật không biết!\"</p><p>Tiểu Tháp trầm giọng nói: \"Tiểu chủ, ta nghi ngờ Tiểu Bút chính là nội gián do chủ nhân bút Đại Đạo cử tới. Người phải cẩn thận nó, lỡ nó lại phản bội ở lúc quan trọng, vậy thì rắc rối!\"</p><p>Tiểu Bút đáp lại ngay: \"Tiểu Tháp, ngươi có thể đừng lấy việc công trả thù riêng được không vậy?\"</p><p>Tiểu Tháp lại nói: \"Ta cảm thấy ngươi có tiềm năng làm gián điệp!\"</p><p>Tiểu Bút vặt lại: \"Là ngươi có thì có?\"</p><p>Tiểu Tháp đang định nói gì nữa thì Diệp Huyên lắc đầu cười: \"Đừng làm ầm ỹ lên nữa!\"</p><p>Hắn nói xong bèn nhìn về phía Đạo Môn kia bảo: \"Chúng ta vào xem đi!\"</p><p>Tần Quan gật đầu.</p><p>Diệp Huyên và Tần Quan đi vào Đạo Môn, bên trong vẫn vô cùng rộng lớn. Ngoài ra, còn có hơn mười tòa đạo quan và một ngọn tháp cực kỳ khổng lồ, chắc phải cao cả nghìn trượng.</p><p>Diệp Huyên và Tần Quan đi vào một căn đại điện, bên trong đặt một bức tượng và đó chính là tượng của chủ nhân bút Đại Đạo!</p><p>Diệp Huyên nhìn thoáng qua tay phải của y thấy nơi đó rỗng tuếch, không có bút Đại Đạo!</p><p>Rõ ràng là Tiểu Bút cũng không có nói láo!</p><p>Trong tay pho tượng và bức họa mà hắn nhìn thấy lúc trước cũng không có bút Đại Đạo!</p><p>Bấy giờ, Tần Quan đi đến trước bàn cúng, bên trên đặt một cái rương màu đen!</p><p>Tần Quan đang định mở ra thì Diệp Huyên bỗng nói: \"Để ta làm cho!\"</p><p>Tần Quan ngẫm nghĩ rồi nói: \"Chắc là biết chúng ta sẽ đến đây nên mới cố tình để lại cho chúng ta!\"</p>"}