{"title":"Chương 12341 Sống dai hơn cả Vô Biên Chủ nữa!","content":"<p>Trong tích tắc, hai mắt Diệp Huyên trở nên đỏ ngầu, không chỉ thế, từ trong cơ thể Diệp Huyên, một tia sáng đỏ phóng lên trời, cả không trung biến thành biển máu.</p><p>Tần Quan đứng cạnh nhìn thấy thì biến sắc.</p><p>Hai mắt Diệp Huyên lúc này như một biển máu, toàn thân tỏa ra sát ý và sát khí vô cùng đáng sợ.</p><p>Đúng lúc này huyết mạch Phong Ma trong cơ thể hắn đột ngột sôi sục.</p><p>Trấn áp!</p><p>Dần dần, hai mắt Diệp Huyên chậm rãi khôi phục bình thường, một hồi sau, gương mặt hắn cũng trở lại như cũ.</p><p>Tần Quan vội hỏi: “Không sao chứ?”</p><p>Diệp Huyên lắc đầu: “Không sao!”</p><p>Nói xong, vẻ mặt hắn trở nên nghiêm trọng.</p><p>Huyết Linh này quá đáng sợ.</p><p>Trong tích tắc vừa rồi, huyết mạch Phong Ma suýt không trấn áp được nó.</p><p>Bên trong Huyết Linh ẩn chứa sát ý và sự tàn nhẫn vô tận, ngoại trừ điều này thì còn có oán khí do những cường giả năm xưa để lại. Nếu để người thường tiếp xúc Huyết Linh, chắc chắn sẽ bị oán khí này cắn nuốt hoàn toàn.</p><p>Cũng may là hắn có huyết mạch Phong Ma, thực lực bản thân cũng mạnh chứ nếu không cũng không áp chế được.</p><p>Nghĩ tới gì đó, Diệp Huyên cười, Huyết Linh này cũng mang lại trợ giúp to lớn cho hắn.</p><p>Vì nó có thể gia tăng sức mạnh huyết mạch của hắn.</p><p>Thứ này có sát khí và oán khí vô cùng tận, hắn không cần giết người thì vẫn có thể giành được những thứ này, mà những thứ này lại có thể giúp sức mạnh huyết mạch trong hắn gia tăng tới vô hạn.</p><p>Tần Quan chợt chỉ vào đại điện: “Ngươi nhìn kìa!”</p><p>Nghe thế, Diệp Huyên thu hồi suy nghĩ, nhìn về phía trong điện, ở một góc hẻo lánh có một cô gái đang ngồi, người này rất trẻ nhưng lại chẳng còn hơi thở, chỉ để lại cơ thể lành lặn.</p><p>Diệp Huyên và Tần Quan nhìn nhau, sau đó vào trong điện, tới trước mặt cô gái, cách cô gái không xa có một bức tranh, thấy bức tranh, Diệp Huyên sửng sốt.</p><p>Chủ nhân bút Đại Đạo.</p><p>Diệp Huyên khiếp sợ: “Chủ nhân bút Đại Đạo này đã tồn tại từ chục tỷ năm trước rồi sao?”</p><p>Tần Quan cũng có chút chấn động.</p><p>Sống dai hơn cả Vô Biên Chủ nữa!</p>"}