{"title":"Chương 12358 “Ngươi là ai!”","content":"<p>Mà đúng lúc này, Diệp Huyên nơi xa mở bàn tay ra, chỉ thoáng chốc, ngàn vạn thanh kiếm Nhân Gian hội tụ trong lòng bàn tay hắn, tiếp theo, hắn lại biến mất khỏi nơi này!</p><p>Vèo!</p><p>Một thanh kiếm bỗng đâm lên tấm khiên trong tay cô gái đang lùi về phía sau kia!</p><p>Răng rắc!</p><p>Tấm khiên rạn nứt, sức mạnh to lớn đánh cô gái bay ra ngoài mấy vạn trượng, mà nàng ta vừa dừng lại, tấm khiên trong tay lập tức tan thành mảnh nhỏ, cùng lúc đó, một thanh kiếm dừng ngay giữa trán nàng ta!</p><p>Cô gái nhìn Diệp Huyên trước mặt: “Ta thua rồi!”</p><p>Diệp Huyên thu kiếm trong tay lại, sau đó đi đến bên cạnh Tần Quan, hắn nhìn kiếm Nhân Gian trong tay, khẽ nói: “Ta phát hiện, dường như không có kiếm Thanh Huyên, ta vẫn có thể đánh!”</p><p>Tần Quan cười nói: “Đúng vậy!”</p><p>Diệp Huyên lắc đầu cười một tiếng.</p><p>Không thể không nói, trận chiến này cũng khiến hắn hiểu được một chuyện, đó chính là, cho dù không dựa vào sắc bén của kiếm Thanh Huyên, Diệp Huyên hắn vẫn có thể đánh!</p><p>Tần Quan cười nói: “Về mặt Kiếm đạo, bây giờ ngươi đã tự tin hơn lúc trước rồi!”</p><p>Diệp Huyên gật đầu: “Đúng vậy!”</p><p>Tần Quan nói: “Muốn vứt bỏ kiếm Thanh Huyên không?”</p><p>Diệp Huyên lập tức lắc đầu: “Không!”</p><p>Suốt cả chặng đường này, hắn đã thật sự có tình cảm với kiếm Thanh Huyên!</p><p>Hơn nữa đây là kiếm Thanh Nhi chế tạo cho hắn, đương nhiên hắn sẽ không vứt bỏ!</p><p>Điều hắn muốn làm là cố gắng khiến mình mạnh lên, không dựa vào kiếm Thanh Huyên nữa, chứ không phải là vứt bỏ kiếm Thanh Huyên!</p><p>Dường như cảm nhận được suy nghĩ của Diệp Huyên, kiếm Thanh Huyên khẽ run lên, sau đó hóa thành một luồng kiếm quang bay vào trong tay Diệp Huyên.</p><p>Diệp Huyên cười ha ha, khẽ vuốt ve kiếm Thanh Huyên!</p><p>Lúc này, cô gái nơi xa lên tiếng: “Rốt cuộc các ngươi là ai!”</p><p>Diệp Huyên ngừng suy nghĩ, hắn nhìn về phía cô gái, cười nói: “Cô chính là linh trong tháp này?”</p><p>Diệp Huyên vội vàng ngăn cản Tiểu tinh linh, sau đó nghiêm mặt nói: “Bọn ta tới nơi này chỉ là để dạo chơi!”</p>"}