{"title":"Chương 12350 “Ta còn tưởng ngươi sẽ đòi đánh nhau cơ!”","content":"<p>Yêu thú nhìn ba người Diệp Huyên đi về phía thành cổ nhưng không hề ngăn cản.</p><p>Ánh mắt của nó vẫn luôn nhìn chằm chằm vào Diệp Huyên đi đầu.</p><p>Ra ngoài ư?</p><p>Tất nhiên là nó muốn ra ngoài! Nó đã bị nhốt ở nơi quái quỷ này không biết bao nhiêu năm, đến mức sắp quên mất bản thân mình là ai rồi.</p><p>Quá lâu, quá lâu rồi.</p><p>Ở nơi này không có chút tự do nào, nếu có cơ hội, nó cũng muốn ra ngoài.</p><p>Nhưng nó vẫn thấy kiêng dè, bởi vì tuy rằng linh của vũ trụ không ra khỏi ranh giới vũ trụ lần nào nữa, nó vẫn thấy sợ.</p><p>Thứ đó thực sự quá mạnh.</p><p>Ở phía xa, ba người Diệp Huyên đã đi đến trước cổng thành, mà ở nơi đó sừng sững hai pho tượng, cao tới vài trượng, tay phải cầm mâu, tay trái cầm thuẫn.</p><p>Tiểu tinh tinh muốn tiến về phía trước, nhưng Diệp Huyên đã kéo nàng ta lại.</p><p>Tiểu tinh linh tỏ vẻ nghi hoặc, Diệp Huyên nhìn hai pho tượng kia: “Lùi lại”.</p><p>Không hề do dự, tiểu tinh linh lùi ra sau lưng Diệp Huyên.</p><p>Diệp Huyên nhìn về phía hai pho tượng kia, hắn đột nhiên xòe bàn tay ra, kiếm Thanh Huyên xuất hiện. Đúng lúc này, một trong hai pho tượng bỗng dưng mở mắt, ngay sau đó, nó lao về phía trước, đâm cây mâu trong tay vào Diệp Huyên.</p><p>Diệp Huyên bình tĩnh, vung kiếm chém ra.</p><p>Phụt!</p><p>Nhát kiếm này đâm thẳng vào trường mâu khiến nó nứt toác ra ngay lập tức, nhưng cũng đúng lúc ấy, pho tượng đột ngột rống lên, vô số mũi thương từ bên trong thân mình nó phóng vọt ra ngoài.</p><p>Diệp Huyên khẽ nheo mắt, cầm kiếm vung liên tục, kiếm quang bắn khắp nơi.</p><p>Đùng!</p><p>Trong thoáng chốc, vô số mũi thương bị nhát kiếm của Diệp Huyên chém vụn, cùng lúc ấy, sức mạnh khổng lồ của hắn đẩy pho tượng kia bay vào trong thành.</p><p>Cũng đúng lúc này, pho tượng còn lại mở bừng hai mắt, liếc nhìn pho tượng sau lưng mình: khi pho tượng kia dừng lại, cơ thể nó nứt ra rồi rơi rụng đầy mặt đất.</p><p>Hết rồi!</p><p>Diệp Huyên nhìn sang tiểu tinh linh, tiểu tinh linh chỉ vào một tòa tháp: “Bên trong tòa tháp kia toàn là loại sách ấy thôi, nhiều cực kỳ, đều do linh của vũ trụ sưu tầm”.</p>"}