{"title":"Chương 12352 Tiếng bước chân!","content":"<p>Tiểu tinh linh gật đầu: “Thứ này ngon, thực sự rất ngon, cảm ơn Tần tỷ tỷ”.</p><p>Tần Quan cười cười: “Đừng khách sáo”.</p><p>Nói xong, nàng ta lấy thêm một xiên nữa đưa cho tiểu tinh linh: “Thưởng cho ngươi thêm xiên nữa”.</p><p>Tiểu tinh linh vội vàng nhận lấy: “Tần tỷ tỷ, ngươi tốt quá!”</p><p>Diệp Huyên không khỏi lắc đầu, không thể nhìn nổi nữa.</p><p>Tần Quan nhìn tiểu tinh linh trước mặt, ánh mắt tràn ngập tình yêu thương. Nàng ta xoa đầu tiểu tinh linh rồi nhìn sang Diệp Huyên: “Chúng ta cùng xem đi”.</p><p>Nói xong, nàng ta bước tới trước mặt Diệp Huyên, sau đó chỉ vào mi tâm của hắn.</p><p>Đùng!</p><p>Chỉ trong thoáng chốc, vô số thông tin văn tự được đưa vào mi tâm của Diệp Huyên.</p><p>Chỉ một loáng sau, Tần Quan thu tay phải về, nàng ta đưa cuốn cổ thư trong tay cho Diệp Huyên. Diệp Huyên mới liếc qua, thần sắc đã trở nên nghiêm trọng: “Đây là…?”</p><p>Tần Quan trầm giọng đáp: “Một cuốn sách về pháp thuật từ thời đại trước, tuy rằng chỉ là những điều cơ bản, nhưng hoàn toàn khác phương thức tu luyện ở thời đại chúng ta”.</p><p>Diệp Huyên trầm giọng: “Cô xem thử xem phương pháp tu luyện của họ tốt hơn hay phương pháp tu luyện của chúng ta ở thời đại này tốt hơn”.</p><p>Tần Quan ngồi xuống, nàng ta lật xem kỹ càng, mất một lúc mới gập cuốn cổ thư lại: “Phương pháp tu luyện của họ cũng có chỗ đặc biệt, nhưng chúng ta cũng không kém cạnh. Tất nhiên, nếu nhất định phải so sánh thì phương pháp của họ tốt hơn”.</p><p>Diệp Huyên im lặng.</p><p>Linh của vũ trụ giữ những thứ này làm gì?</p><p>Hắn cảm thấy khó hiểu.</p><p>Tần Quan khẽ nói: “Ta phải đọc hiểu hết tất cả cổ thư ở nơi này, sau đó dung hòa kim cổ, sáng tạo ra phương pháp tu luyện mạnh mẽ hơn, có thế thì văn minh võ đạo của vũ trụ Quan Huyên chúng ta mới phát triển hơn trong tương lai. Tất nhiên, điều này cần cả một quá trình, nếu không, cho dù những thứ này được đưa tới vũ trụ Quan Huyên, người dân ở đó cũng không hiểu được. Vả lại, những phương pháp tu luyện này được sáng tạo dựa trên thể chất của người dân ở thời đại đó, một số phương pháp không phù hợp với người ở thời đại này; nếu cứ cố tu luyện, e rằng sẽ tẩu hỏa nhập ma”.</p><p>Diệp Huyên khẽ gật đầu, đang định nói gì đó thì nghe thấy tiếng bước chân vang lên trên tháp.</p><p>Diệp Huyên lập tức nheo mắt.</p><p>Tiếng bước chân!</p><p>Diệp Huyên và Tần Quan đều khiếp sợ, vậy mà nơi này còn có người!</p><p>Diệp Huyên nhìn về phía cô gái: “Không biết phải xưng hô với cô nương thế nào?”</p>"}