{"title":"Chương 12351 Thứ quý giá nhất?","content":"<p>Diệp Huyên và Tần Quan đưa mắt nhìn nhau, hai người đi về phía tòa tháp.</p><p>Họ vô cùng quan tâm tới những loại sách cổ ghi chép về các nền văn minh.</p><p>Bây giờ muốn tìm hiểu về các nền văn minh ấy, chỉ có thể thông qua sách vở thôi.</p><p>Hai người tới trước tòa tháp, đang định tiến vào thì Diệp Huyên lại ngăn cản tiểu tinh linh và Tần Quan. Hắn nhìn cánh cửa, trên đó có những phù chú thần bí.</p><p>Thấy cảnh tượng này, tiểu tinh linh lập tức biến sắc: “Là bùa vũ trụ do tên kia để lại đấy. Ta biết ngay mà, chắc chắn chúng ta không thể nào lấy được bảo bối của nó dễ dàng như thế”.</p><p>Diệp Huyên bước tới trước cánh cửa kia, mà khi ấy, những phù chú kia đột nhiên lóe ra một luồng sáng đỏ, ngay sau đó, khí tức khủng khiếp tràn ra bên ngoài.</p><p>Diệp Huyên rất bình tĩnh, hắn xòe lòng bàn tay, kiếm Thanh Huyên xuất hiện trong tay hắn, hắn đâm thẳng vào phù chú.</p><p>Đùng!</p><p>Trong thoáng chốc, phù chú kia biến thành tro bụi.</p><p>Thấy cảnh này, tiểu tinh linh trợn tròn hai mắt: “Cứ thế là phá giải được rồi?”</p><p>Diệp Huyên nháy mắt: “Lợi hại không?”</p><p>Tiểu tinh linh gật đầu như bổ củi.</p><p>Diệp Huyên cười ha hả: “Đi thôi!”</p><p>Nói rồi, hắn tiến vào trong tháp. Vừa vào trong tháp, Diệp Huyên và Tần Quan thấy những cuốn cổ thư xếp chi chít, mà tòa tháp này chí ít cũng đến hàng vạn tầng; ngẩng đầu nhìn lên, tầng nào cũng xếp đầy cổ thư.</p><p>Trông thấy cảnh ấy, Diệp Huyên và Tần Quan lập tức thấy mê mẩn.</p><p>Nhiều quá!</p><p>Tần Quan bước tới một bên, nàng ta cầm một cuốn cổ thư trong số này rồi nhíu mày, bởi vì không thể hiểu được văn tự trong đó.</p><p>Đúng lúc này, tiểu tinh linh ở bên cạnh vội vàng nói: “Ta hiểu, ta đọc được văn tự của rất nhiều thời đại”.</p><p>Tần Quan cười cười, nàng ta bước tới trước mặt tiểu tinh linh, chỉ vào giữa trán của tiểu tinh linh, vô số thông tin về văn tự nhanh chóng tràn vào mi tâm của Tần Quan.</p><p>Chỉ chốc lát sau, Tần Quan thu tay phải về, nhưng tiểu tinh linh nhợt nhạt đi thấy rõ.</p><p>Tần Quan nhẹ nhàng xoa đầu tiểu tinh linh: “Xin lỗi nhé, ta không nghĩ là ngươi yếu ớt đến vậy”.</p><p>Tiểu tinh linh lập tức đảo mắt khinh thường.</p><p>Tần Quan nghiêm túc hỏi: “Ngon không?”</p>"}