{"title":"Chương 12353  “Vậy cô đi cùng bọn ta thôi!”","content":"<p>Cô gái thoáng nhìn Diệp Huyên, sau đó khẽ nói: “Thư Nhu!”</p><p>Thư Nhu!</p><p>Diệp Huyên quét nhìn xung quanh, sau đó nói: “Cô nương vẫn luôn ở trong này?”</p><p>Thư Nhu gật đầu.</p><p>Diệp Huyên lại hỏi: “Bao lâu rồi?”</p><p>Thư Nhu khẽ nói: “Rất lâu rồi!”</p><p>Diệp Huyên nhìn Tần Quan, cười nói: “Cô tới hỏi đi!”</p><p>Tần Quan gật đầu, nàng ta đi đến trước mặt Thư Nhu, cười nói: “Thư Nhu cô nương, cô bị giam ở trong này sao?”</p><p>Thư Nhu lắc đầu: “Không phải!”</p><p>Tần Quan lại hỏi: “Cô vốn ở trong này!”</p><p>Thư Nhu gật đầu.</p><p>Lông mày của Tần Quan nhíu lại!</p><p>Lúc này, Thư Nhu đột nhiên hỏi: “Vì sao các ngươi có thể tiến vào?”</p><p>Tiểu tinh linh lập tức chỉ vào Diệp Huyên, cười nói: “Diệp ca của ta mang bọn ta tiến vào, hắn rất lợi hại, hì hì!”</p><p>Thư Nhu thoáng nhìn Diệp Huyên, sau đó ánh mắt rơi lên trên kiếm Thanh Huyên trong tay hắn, khi nhìn thấy kiếm Thanh Huyên, nàng ta bỗng ngẩn ra, sau đó hỏi: “Ta có thể xem kiếm của ngươi không?”</p><p>Diệp Huyên hơi kinh ngạc, nhưng hắn cũng không từ chối, mở bàn tay ra, kiếm Thanh Huyên bay đến trước mặt Thư Nhu, Thư Nhu cầm kiếm Thanh Huyên, nàng ta ngắm nhìn chốc lát, khiếp sợ nói: “Công tử, kiếm này đặc biệt biết bao!”</p><p>Diệp Huyên cười nói: “Đặc biệt thế nào?”</p><p>Thư Nhu nghiêm túc nói: “Trong kiếm ẩn chứa một loại quy tắc không biết tên mạnh mẽ, mà hễ có người nào vi phạm, quy tắc này sẽ được áp dụng!”</p><p>Nói xong, nàng ta chợt dừng lại, sau đó nói tiếp: “Quy tắc này ngự trị bên trên tất cả quy tắc ta biết, bao gồm cả quy tắc của vũ trụ này!”</p><p>Sắc mặt Diệp Huyên cũng trở nên nghiêm túc!</p><p>Cô gái này không đơn giản!</p><p>Thư Nhu nhìn kiếm Thanh Huyên một lát, sau đó lại nhìn về phía Diệp Huyên, sắc mặt trở nên phức tạp: “Thảo nào công tử có thể tiến vào nơi này, thì ra sau lưng công tử có cao nhân!”</p><p>Tiểu tinh linh ở bên cạnh nghe vậy thì vội vàng gật đầu: “Cao nhân! Sau lưng bọn ta có cao nhân!”</p><p>Diệp Huyên liếc nhìn Tiểu tinh linh, lắc đầu cười một tiếng.</p>"}