{"title":"Chương 12363: “Sở thích của nó!”","content":"<p>Lúc này, Diệp Huyên bỗng suy nghĩ trong lòng, kiếm Thanh Huyên hóa thành một luồng kiếm quang xuyên vào cổng tháp kia.</p><p>Ầm!</p><p>Thoáng chốc, toàn bộ cấm chế vũ trụ đều bị phá vỡ!</p><p>Thấy vậy, vẻ mặt Khâm Thiên Đạo lại trở nên cực kỳ nặng nề!</p><p>Có thể phá được cấm chế vũ trụ!</p><p>Kiếm này, rất lợi hại!</p><p>Diệp Huyên không quan tâm đến Khâm Thiên Đạo, hắn dẫn theo Tần Quan và Thư Linh với cả Binh Linh đi vào trong tháp, vừa vào tháp, đập vào mắt là đầy rẫy những quyển sách màu đen!</p><p>Nhìn thấy những thứ này, Diệp Huyên lập tức nhíu mày!</p><p>Lúc này, Khâm Thiên Đạo đi vào, hắn ta nhìn xung quanh, sau đó thấp giọng nói: “Những thứ này đều là lịch sử của các văn minh!”</p><p>Diệp Huyên nhìn Khâm Thiên Đạo, Khâm Thiên Đạo khẽ nói: “Từ khi Linh vũ trụ ra đời, vùng vũ trụ này, đã trải qua ít nhất là một nghìn lần luân hồi, mỗi lần luân hồi, đều đại diện cho sự suy sụp và hủy diệt của một văn minh. Còn những quyển sách này, ghi chép lại lịch sử của từng văn minh!”</p><p>Diệp Huyên có phần không hiểu: “Linh vũ trụ làm mấy thứ này làm gì?”</p><p>Khâm Thiên Đạo nói: “Sở thích của nó!”</p><p>Diệp Huyên nhíu mày: “Sở thích?”</p><p>Khâm Đạo Thiên gật đầu: “Mỗi một văn minh bị phá hủy, đều là kiệt tác của nó, nó lưu lại những thứ này, có hai nguyên do: thứ nhất, là sở thích của nó, cũng là chiến lợi phẩm của nó! Thứ hai, nó cũng đang học tập, học văn minh võ đạo của từng văn minh!”</p><p>Diệp Huyên thấp giọng nói: “Nó còn học tập?”</p><p>Khâm Thiên Đạo khẽ gật đầu: “Lúc đại chiến lần thứ nhất, nó suýt nữa đã bị sinh linh của vùng vũ trụ này tiêu diệt, mà từ đó về sau, nó đã bắt đầu học tập, nó hy vọng sẽ trở nên mạnh hơn, dù sao, thân là Linh vũ trụ, bản thân nó cũng có kẻ thù!”</p><p>Diệp Huyên khẽ nói: “Kẻ thù của nó chính là Linh vũ trụ của vũ trụ khác, đúng không?”</p><p>Khâm Thiên Đạo gật đầu: “Đúng vậy!”</p><p>Diệp Huyên im lặng.</p><p>Nói rồi, hắn ta khẽ dừng lại rồi nói tiếp: “Năm đó, theo ta biết, những thần linh vũ trụ, Linh vũ trụ kia mà thật sự đáng sợ, nghe nói đã có đến vạn lần tu vi luân hồi, cũng có nghĩ, đối phương đã nuốt chửng ít nhất trên vạn lần sinh linh vũ trụ, nó nuốt chửng không phải sinh linh vũ trụ bản thân mình, mà là khiến sinh linh vũ trụ mình không ngừng giúp nó cướp đoạt vũ trụ khác, những tên này rất thông minh!”</p>"}