{"title":"Chương 12361 “Vậy ta không dám thả ngươi ra đâu”.","content":"<p>Ngươi còn tạo phản?</p><p>Khâm Thiên Đạo tiếp tục nói: “Tất nhiên, phần nhiều là do ta không ưa cách hành xử của nó. Một nền văn minh trong vũ trụ, nó đòi hủy hoại là hủy hoại luôn, đúng là không có nhân tính!”</p><p>Diệp Huyên không hiểu: “Tại sao nó không giết ngươi?”</p><p>Khâm Thiên Đạo khẽ thở dài: “Ta cũng từng hỏi nó vấn đề này rồi, nó nói, nhốt ta ở đây tàn đời mãn kiếp mới là đau khổ nhất!”</p><p>Diệp Huyên khẽ đáp: “Nói như vậy thì nó rất hận ngươi nhỉ”.</p><p>Khâm Thiên Đạo thở dài lần nữa, không nói gì.</p><p>Diệp Huyên hỏi: “Nếu ta cứu ngươi, ngươi có thể giúp gì cho ta?”</p><p>Khâm Thiên Đạo đáp: “Đánh nhau đấy thôi! Bây giờ ta mà ra ngoài, ngại trừ nó ra, chắc hẳn không có ai cản nổi một cú đấm của ta!”</p><p>Diệp Huyên bật cười: “Vậy ta không dám thả ngươi ra đâu”.</p><p>Tên này dám tạo phản linh của vũ trụ, nếu được thả ra, chắc hẳn người bị đấm đầu tiên là hắn.</p><p>Tuy rằng hắn cũng chẳng sợ hãi gì, nhưng hắn sẽ không làm chuyện ngu xuẩn như vậy.</p><p>Khâm Thiên Đạo khẽ thở dài: “Ta biết ngươi đang lo lắng điều gì, ta đảm bảo với ngươi, sau khi ra ngoài, ta tuyệt đối không làm bậy!”</p><p>Diệp Huyên lắc đầu, mỉm cười nhìn Tần Quan: “Chúng ta đi thôi”.</p><p>Tần Quan gật đầu.</p><p>Mấy người họ đi về phía một tòa tháp khác.</p><p>Khâm Thiên Đạo cuống quýt: “Đừng đi mà! Ta xin thề, ta thực sự không làm bậy, thật đấy!”</p><p>Diệp Huyên không hề có ý định dừng bước.</p><p>Sau một thoáng trầm ngâm, Khâm Thiên Đạo đột nhiên hỏi: “Ta cho ngươi một chút thần hồn, ngươi thấy thế nào?”</p><p>Thần hồn?</p><p>Diệp Huyên ngừng bước, hắn quay đầu nhìn về phía tòa tháp kia, Khâm Thiên Đạo bèn nói tiếp: “Ngươi giúp ta gỡ bỏ phong ấn của nơi này, ta cho ngươi một chút thần hồn của ta, như thế ngươi có thể điều khiển ta”.</p><p>Diệp Huyên lắc đầu: “Không cần mấy thứ linh tinh đó. Thế này đi, sau khi ra ngoài, ngươi giúp ta một trăm năm; một trăm năm sau có thể tự rời đi. Ngươi cảm thấy thế nào?”</p><p>Khâm Thiên Đạo lặng im trong phút chốc: “Nếu ngươi muốn đánh nhau với linh của vũ trụ thì không cần đâu, bởi vì chúng ta chắc chắn không thể đánh được nó!”</p><p>Khâm Thiên Đạo trầm giọng đáp: “Nếu phải giúp ngươi đối phó với đám thần linh thì không thành vấn đề, ta có thể đồng ý”.</p>"}