{"title":"Chương 12364 “Không lấy cho ngươi?”","content":"<p>Diệp Huyên cười nói: “Đúng thật!”</p><p>Khâm Thiên Đạo nhìn Diệp Huyên: “Chống lại thần linh, thật ra không đáng sợ đến vậy, đáng sợ chính là, gây chuyện với Linh vũ trụ của vũ trụ bọn họ! Dưới tình huống bình thường, một Linh vũ trụ nhắm vào Linh vũ trụ khác, thì sinh linh vũ trụ bị nhắm vào sẽ cùng xuất hiện giúp đối phó! Nhưng sinh linh vũ trụ vùng vũ trụ này của chúng ta chắc chắn sẽ không xuất hiện giúp ngươi đối phó, cho dù xuất hiện cũng không có tác dụng gì!”</p><p>Diệp Huyên khẽ cười: “Trước tiên không cần quan tâm đến mấy chuyện này!”</p><p>Nói rồi, hắn nhìn xung quanh, sau đó xòe tay, tháp nhỏ xuất hiện trong tay hắn, tiếp đó, hắn đưa toàn bộ tòa tháp vào trong tháp nhỏ!</p><p>Hiện tại đương nhiên hắn không đi tìm hiểu văn minh trước kia của thế gian này, hiện tại hắn chỉ muốn kiếm chút tiền, kiếm chút trang bị, sau đó chống lại thần linh!</p><p>Còn về Linh vũ trụ, chỉ có thể tạm thời bỏ qua!</p><p>Nhìn thấy tháp nhỏ của Diệp Huyên, ánh mắt Khâm Thiên Đạo bỗng có chút kinh ngạc: “Diệp tiểu hữu, tháp nhỏ này của ngươi rất đặc biệt nhỉ!”</p><p>Diệp Huyên khẽ cười, sau đó cất tháp nhỏ đi.</p><p>Khâm Thiên Đạo quan sát Diệp Huyên, sau đó nghiêm túc nói: “Diệp tiểu hữu không hổ là người chủ nhân bút Đại Đạo chọn, quả nhiên không đơn giản”.</p><p>Nghe vậy, Diệp Huyên bỗng có chút kinh ngạc: “Ngươi cũng biết chủ nhân bút Đại Đạo?”</p><p>Khâm Thiên Đạo gật đầu: “Đương nhiên biết! Y rất nổi danh! Ở thời đại của ta, chỉ có người này mới có thể đấu được với thủ đoạn của Linh vũ trụ, năm đó chúng ta còn mời y cùng chống lại Linh vũ trụ, nhưng y lại từ chối!”</p><p>Diệp Huyên nhíu mày: “Từ chối?”</p><p>Khâm Thiên Đạo gật đầu: “Từ chối rồi! Đương nhiên, cuối cùng kết quả chứng minh, y từ chối là chính xác, bởi vì chúng ta đã đánh giá thấp thực lực của Linh vũ trụ kia, quả thực là sự tồn tại khó giải! Một suy nghĩ của nó, cũng đã đe dọa đến vũ trụ, cao thủ bình thường trực tiếp chết ngay tại chỗ, chưa cần nói gì đến tự nó ra tay, dù là một vài định luật vũ trụ và pháp tắc vũ trụ của nó, thì cao thủ bình thường hoàn toàn không thể phá giải!”</p><p>Vẻ mặt Diệp Huyên bình tĩnh: “Nếu tiền bối giao đấu với Linh vũ trụ kia, thì có mấy phần thắng?”</p><p>Khâm Thiên Đạo lắc đầu: “Không!”</p><p>Diệp Huyên hỏi: “Một phần cũng không có?”</p><p>Khâm Thiên Đạo gật đầu: “Một phần cũng không có!”</p>"}