{"title":"Chương 12362 “Lệnh muội?”","content":"<p>Diệp Huyên gật đầu, hắn xòe lòng bàn tay, kiếm Thanh Huyên đột nhiên bay ra, chém thẳng lên cánh cửa.</p><p>Đùng!</p><p>Cánh cửa ầm ầm vỡ nát!</p><p>Đúng lúc này, một nam tử tóc dài đến vai mặc hắc y chậm rãi bước ra, từ vẻ bề ngoài, hắn ta ước chừng bốn mươi tuổi, dung nhan tiều tụy.</p><p>Khâm Thiên Đạo?</p><p>Sau khi bước ra ngoài, Khâm Thiên Đạo ngẩng đầu nhìn bầu trời, tham lam hít một hơi thật sâu: “Cuối cùng cũng được ra ngoài rồi!”</p><p>Nói xong, hai bàn tay hắn ta từ từ siết chặt, một luồng khí tức đáng sợ từ trong cơ thể hắn ta bộc phát ra bên ngoài, chỉ trong nháy mắt đã khiến trời đất sôi trào.</p><p>Đúng lúc này, tiểu tinh linh ở bên cạnh hỏi: “Ngươi liều lĩnh thế, không sợ đánh thức linh của vũ trụ à?”</p><p>Nghe vậy, Khâm Thiên Đạo vội vàng thu hồi toàn bộ khí tức, mỉm cười ngượng ngùng.</p><p>Hắn ta đột nhiên nhìn sang Diệp Huyên, đánh giá hắn một hồi: “Xin hỏi nên xưng hô với các hạ thế nào?”</p><p>Diệp Huyên bật cười: “Nhân Gian Chi Chủ!”</p><p>Khâm Thiên Đạo khẽ gật đầu: “Kể từ bây giờ, ta sẽ đi theo ngươi một trăm năm, một trăm năm sau, ta khôi phục tự do, được chứ?”</p><p>Diệp Huyên gật đầu: “Đương nhiên rồi!”</p><p>Khâm Thiên Đạo bật cười: “Ngươi yên tâm, trên thế gian này, ngoại trừ linh của vũ trụ ra, những người khác, ta có thể đánh bại bằng một tay! Ha ha…”</p><p>Treo lên đánh?</p><p>Tiểu tinh linh nhìn Khâm Thiên Đạo, bỗng khịt mũi cười nhạt: “Đồ khoác lác!”</p><p>Nghe vậy, Khâm Thiên Đạo cười nói: “Tiểu tinh linh, ngươi quá nhỏ, không biết được thủ đoạn của ta cũng là lẽ thường!”</p><p>Tiểu tinh linh vẫn còn muốn nói gì đó thì Diệp Huyên bỗng xoa đầu nàng ta, rồi cười nói: “Chúng ta đi đến tháp tiếp theo đi!”</p><p>Tiểu tinh linh gật đầu: “Được!”</p><p>Nhóm người Diệp Huyên đi đến tháp thứ tư, lúc này, Khâm Thiên Đạo bỗng lên tiếng: “Diệp tiểu hữu, kiếm của ngươi có thể cho ta mượn xem chút không?”</p><p>Tiểu tinh linh lắc đầu, vốn cho rằng Diệp ca đã hay chém gió rồi! Ai ngờ, lại còn có người còn chém gió hơn cả Diệp ca!</p>"}