{"title":"Chương 12367 Thật là một cô gái lợi hại!","content":"<p>Khâm Thiên Đạo bỗng chốc bị đẩy lùi cả vạn trượng!</p><p>Mà lúc này, luồng huyết quang kia lập tức lao về phía Diệp Huyên! Diệp Huyên nheo mắt, kiếm Thanh Huyên trong tay lập tức bay ra, đồng thời, kiếm ý Nhân Gian vô biên bỗng từ trong thân thể hắn tuôn ra như thác lũ, sau đó bắn thẳng về phía trước!</p><p>Ầm ầm!</p><p>Tiếng nổ vang vọng khắp nơi, lúc này toàn bộ kiếm Nhân Gian của Diệp Huyên lập tức bị đánh bay cả mấy nghìn trượng, còn kiếm Thanh Huyên dẫn đầu cũng bị luồng sáng đỏ kia ép lùi liên tục, chớp mắt đã lùi đến trước mặt Diệp Huyên!</p><p>Ánh mắt Diệp Huyên bỗng trở nên nặng nề, hắn bước lên trước một bước, tay phải lập tức nắm lấy kiếm Thanh Huyên, đồng thời, vô số kiếm ý Nhân Gian lại lao ra, không chỉ vậy, mà lúc này, hắn còn trực tiếp sử dụng Huyết Mạch Chi Lực!</p><p>Kiếm Thanh Huyên bỗng chốc biến thành màu đỏ máu!</p><p>Ầm!</p><p>Ngay lúc này, luồng sức mạnh kinh người bỗng bùng nổ trước mặt Diệp Huyên, làn sóng mạnh mẽ thoáng chốc đã chấn động cả đất trời!</p><p>Diệp Huyên không lùi một bước!</p><p>Mà luồng huyết quang kia cũng không hề bị đẩy lùi!</p><p>Giằng co căng thẳng!</p><p>Ngay lúc ấy, trong tháp kia bỗng vang lên tiếng bước chân!</p><p>Thấy vậy, Tần Quan ở bên cạnh bỗng nhíu mày!</p><p>Lúc này, Diệp Huyên bỗng bước lên trước một bước, vừa bước ra, một luồng kiếm ý Nhân Gian mạnh mẽ bỗng bùng nổ từ trong thân thể hắn, kiếm ý hùng mạnh trực tiếp đẩy lùi luồng huyết quang kia, nhưng lúc này, một tàn ảnh đột nhiên lao ra từ trong tòa tháp, sau đó, một bàn tay trắng mịn như ngọc trực tiếp điểm vào kiếm Thanh Huyên!</p><p>Rầm!</p><p>Thời không xung quanh lập tức vỡ vụn, Diệp Huyên bỗng chốc bị đánh bay cả vạn trượng!</p><p>Sau khi dừng lại, Diệp Huyên lại trở nên phấn khích hơn!</p><p>Cuối cùng cũng có một cao thủ xuất hiện!</p><p>Diệp Huyên nhìn phía xa, ở vị trí ban đầu của hắn, có một cô gái đang đứng, cô gái mặc váy dài màu tím nhạt, chân trần, gương mặt như tranh vẽ, ngũ quan tinh xảo không chút khuyết điểm, đáng chú ý nhất chính là tóc của nàng ta, đều là màu đỏ.</p><p>Cô gái nhìn Diệp Huyên chằm chằm, vẻ mặt bình tĩnh!</p><p>Diệp Huyên nhìn tay cô gái, hắn phát hiện, tay cô gái lại không hề bị thương!</p><p>Trâu bò!</p><p>Kiếm Thanh Huyên cứng cáp như vậy mà cũng không bị thương!</p><p>Thật là một cô gái lợi hại!</p>"}