{"title":"Chương 12370 “Ngươi hại muội muội rồi!”","content":"<p>Nói xong, nàng ta dừng một chút, lại nói: “Không phải là muốn ngươi buông bỏ thanh kiếm này, mà là ngươi cần hiểu được sự chênh lệch giữa khi ngươi cầm kiếm và khi không cầm kiếm, ngươi phải biết được thực lực thực sự của chính mình, nếu không, ngươi rất khó có thể tăng lên!”</p><p>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi! Cám ơn!”</p><p>Nói xong, hắn thu hồi kiếm Thanh Huyên.</p><p>Cô gái tóc đỏ lắc đầu: “Không cần cảm ơn, ngươi đã cứu ta, ân tình này lớn hơn nhiều so với những gì ta giúp ngươi.”</p><p>Diệp Huyên cười nói: “Xưng hô như thế nào?”</p><p>Cô gái tóc đỏ nói: “Hồng Trần!”</p><p>Hồng Trần!</p><p>Diệp Huyên hơi ngẩn người, cái tên này rất đặc biệt!</p><p>“Ngươi là Hồng Trần!”</p><p>Mà một bên, Khâm Thiên Đạo chợt kinh hãi nói.</p><p>Cô gái tóc đỏ quay đầu nhìn về phía Khâm Thiên Đạo: “Ngươi biết ta?”</p><p>Khâm Thiên Đạo trầm giọng nói: “Ta không biết ngươi, nhưng ta từng nghe nói qua về ngươi!”</p><p>Cô gái tóc đỏ nhíu mày: “Nghe nói về ta?”</p><p>Khâm Thiên Đạo nhìn chằm chằm Hồng Trần: “Năm đó khi chúng ta chiến đấu với Linh vũ trụ, nó từng nói qua một câu, nói chúng ta so với Hồng Trần còn kém hơn rất nhiều!”</p><p>Hồng Trần nhẹ giọng nói: “Linh vũ trụ... Nó hiện tại hẳn là đã càng mạnh hơn rồi?”</p><p>Khâm Thiên Đạo gật đầu: “Đúng vậy!”</p><p>Hồng Trần khẽ gật đầu, sau đó nói: “Vậy thì có chút khó giải quyết rồi!”</p><p>Diệp Huyên đột nhiên nói: “Hồng Trần cô nương, sau khi cô ra ngoài, có tính toán gì không?”</p><p>Hồng Trần suy nghĩ, sau đó nói: “Chạy thoát thân trước!”</p><p>Diệp Huyên biểu cảm cứng đờ!</p><p>Hồng Trần nghiêm túc nói: “Linh vũ trụ quả thật khó có thể đối phó, vị công tử này, ngươi thu hết bảo bối của nó rồi... Ta cảm thấy, nó có lẽ sẽ rất tức giận!”</p><p>Khâm Thiên Đạo ở một bên đột nhiên nói: “Hắn nói để muội muội của hắn gánh!”</p><p>Hồng Trần ngây cả người, sau đó nhìn về phía Diệp Huyên: “Chính là người tạo ra kiếm này?”</p><p>Sắc mặt Khâm Thiên Đạo nhất thời tối sầm xuống: “Ngươi đừng dùng lời cay độc đả thương người!”</p>"}