{"title":"Chương 12379 “Nghĩ kỹ rồi!\"","content":"<p>Hồng Trần nhíu mày: “Cha và đại ca ngươi?\"</p><p>Diệp Huyên gật đầu: “Hai người bọn họ cũng có thể treo linh vũ trụ lên đánh!\"</p><p>Hồng Trần im lặng, một lát sau mới nói: \"Ngươi lợi hại!\"</p><p>Diệp Huyên: \"...”</p><p>Hồng Trần đột nhiên dừng bước, trước mặt nàng ta đột nhiên xuất hiện một cái ấn phù màu đỏ như máu.</p><p>Hồng Trần quay đầu nhìn về phía Diệp Huyên: “Đây là linh vũ trụ lưu lại phong ấn!\"</p><p>Diệp Huyên phất tay áo, kiếm Thanh Huyên bay ra.</p><p>Xuy!</p><p>Cái ấn phù đỏ như máu trực tiếp bị nghiền nát!</p><p>Hồng Trần chân thành nói: \"Diệp công tử, ta cho ngươi một lời khuyên, kiếm này dù tốt nhưng đối với ngươi, tạm thời là có hại. Ngươi muốn đi đường luân hồi một lần không?\"</p><p>Diệp Huyên nhíu mày: “Đường luân hồi?\"</p><p>Hồng Trần gật đầu: “Đúng!\"</p><p>Diệp Huyên trầm giọng nói: \"Luân hồi sống lại?\"</p><p>Hồng Trần lắc đầu: “Tất nhiên không phải, đường luân hồi là một loại con đường tu luyện do linh vũ trụ lưu lại, con đường này có thể tu tâm, tu chí, ta cũng từng đi con đường này. Mà từ xưa đến nay, kẻ có năng lực ra khỏi con đường này tạm thời chỉ có hai cái, một là ta, còn lại là người đầu tiên!\"</p><p>Diệp Huyên nói khẽ: \"Tu tâm, tu chí?\"</p><p>Hồng Trần cười: \"Phải! Ta cảm thấy ngươi còn chút thiếu hụt, ví dụ ỷ lại ngoại vật, không có tu luyện ra lực lượng thuần túy nhất của chính mình, bất kể là kiếm của ngươi hay là kiếm ý Nhân Gian, sức mạnh trung tâm cũng không phải đến từ bản thân ngươi! Ngươi ý thức được vấn đề này nhưng ngươi nhưng không cách nào từ bỏ! Nếu như ngươi thật sự không muốn từ bỏ, vậy tạm thời có thể tu thân trước, khi thực lực vượt qua kiếm ý và kiếm này, ngươi hẵng lấy lại chúng, thực lực của ngươi sẽ càng thêm khủng bố!\"</p><p>Nàng ta dừng một chút, lại nói; \"Tựa như một câu ngày xưa, ngươi cho rằng ngươi dùng kiếm nhưng không biết là ngươi bị kiếm nô dịch!\"</p><p>Nô dịch!</p><p>Nghe vậy, Diệp Huyên híp mắt.</p><p>Diệp Huyên nhìn thoáng qua trận truyền tống: “Đi vào là được sao?\"</p>"}