{"title":"Chương 12378 Có chút hung ác!","content":"<p>Lúc này, Hồng Trần đã đi tới, nàng ta trầm giọng nói: \"Thanh âm mới rồi là muội muội ngươi sao?\"</p><p>Diệp Huyên gật đầu: “Phải!\"</p><p>Hồng Trần nói khẽ: \"Rất mạnh!\"</p><p>Diệp Huyên cười: \"Đi quê hương của ngươi thôi!\"</p><p>Hồng Trần gật đầu, nàng ta phất tay áo, không gian trước mặt trực tiếp bị xé rách, nàng ta cùng Diệp Huyên đi vào, hai người biến mất ngay tại chỗ!</p><p>Mà sau khi Diệp Huyên cùng Hồng Trần biến mất không lâu, linh vũ trụ lại xuất hiện ở trong tràng, nó trầm mặc một hồi: \"Món nợ này mình đòi được sao? Mẹ kiếp... nhà các ngươi đúng là biết chơi!\"</p><p>. . . .</p><p>Không biết qua bao lâu, Diệp Huyên cùng Hồng Trần xuất hiện trên một cánh đồng hoang vu!</p><p>Diệp Huyên nhìn về phía xa xa, cuối tầm mắt có thể thấy được một mảnh phế tích!</p><p>Diệp Huyên khẽ hỏi: \"Nơi này chính là quê hương của ngươi?\"</p><p>Hồng Trần gật đầu: “Đại lục Thiên Huyền!\"</p><p>Diệp Huyên có chút tò mò: “Thời đại gì?\"</p><p>Hồng Trần nói khẽ: \"Ba mươi tỷ năm trước!\"</p><p>Ba mươi tỷ!</p><p>Diệp Huyên im lặng.</p><p>Không phải lâu bình thường đâu.</p><p>Hồng Trần đi đến phía xa xa, nàng ta thấy toàn bộ, ánh mắt dần dần trở nên mờ mịt: “Năm đó chiến một trận với linh vũ trụ, tất cả cường giả trên đại lục này đều hy sinh!\"</p><p>Diệp Huyên nhìn về phía Hồng Trần: “Nó không có giết ngươi!\"</p><p>Hồng Trần gật đầu: “Không có!\"</p><p>Diệp Huyên có chút tò mò: “Vì cái gì?\"</p><p>Hồng Trần lắc đầu cười: “Nó nói ta là người duy nhất khiến nó cảm thấy mình mạnh sau bao nhiêu năm như vậy! Cho nên, nó nhốt ta trong tòa thấp kia để cho ta tu luyện!\"</p><p>Diệp Huyên nói khẽ: \"Khâm Thiên Đạo nói đã cắn nuốt một ngàn lần, nói cách khác, nó tổng cộng hủy diệt mười văn minh?\"</p><p>Hồng Trần nhìn về phía Diệp Huyên, Diệp Huyên nói: \"Thật đó! Cho tới bây giờ, ta cũng không biết nàng mạnh đến mức nào, nàng và cha ta, còn có đại ca, vĩnh viễn đều là kẻ đứng trên đỉnh, người phía dưới họ như kẻ thất bại vậy!\"</p>"}