{"title":"Chương 12380 “Ngươi không lường được sao?\"","content":"<p>Hồng Trần gật đầu: “Phải!\"</p><p>Diệp Huyên đi đến chỗ trận truyền tống.</p><p>Hồng Trần đột nhiên nói: \"Diệp công tử!\"</p><p>Diệp Huyên quay đầu nhìn về phía Hồng Trần, Hồng Trần chân thành nói: \"Nếu không thành công, có thể ngươi sẽ không có cách nào tiến thêm một bước!\"</p><p>Diệp Huyên cười, sau đó xoay người tiến vào trận truyền tống, ngay lúc ấy, hắn trực tiếp hóa thành một tia sáng, biến mất tại nguyên chỗ!</p><p>Ầm!</p><p>Trước mặt Hồng Trần xuất hiện một con đường luân hồi.</p><p>Mà lúc này, không gian bên cạnh Hồng Trần đột nhiên vỡ ra, linh vũ trụ xuất hiện cạnh nàng ta!</p><p>Mà Hồng Trần lại không để ý!</p><p>Linh vũ trụ trông thấy Diệp Huyên trong luân hồi, mặt không biểu tình: “Ngươi cảm thấy hắn sẽ thành công sao?\"</p><p>Hồng Trần bình tĩnh nói: \"Hình như ngươi không hy vọng hắn thành công!\"</p><p>Linh vũ trụ lắc đầu: “Ta đương nhiên là hy vọng hắn thành công!\"</p><p>Hồng Trần quay đầu nhìn về phía linh vũ trụ, linh vũ trụ nói khẽ: \"Nếu hắn thành công, bọn họ sẽ có thể rời đi, nếu hắn không thành công... Ba người kia sẽ chú ý nơi này, ta cũng không thể cắn nuốt nó để tăng thực lực nữa!\"</p><p>Hồng Trần nhíu mày: “Ngươi muốn hắn mạnh lên rồi rời đi nơi này sao?\"</p><p>Linh vũ trụ gật đầu: “Ta không muốn đấu với người này, ta cảm thấy con hắn dễ bắt nạt hơn!\"</p><p>Hồng Trần có chút tò mò: “Chẳng phải ngươi đã lợi dụng tuyến tương lai để điều tra qua con hắn sao? Chẳng lẽ không biết con của hắn là loại người nào?\"</p><p>Linh vũ trụ lắc đầu: “Bị nữ nhân kia phá hủy thiên cơ, bởi vậy, ta chỉ biết tên của con hắn, cũng không biết con của hắn là loại người nào!\"</p><p>Hồng Trần có chút tò mò: “Con của hắn tên gì?\"</p><p>Linh vũ trụ nghiêm tức: “Thiên cơ không thể tiết lộ!\"</p><p>Hồng Trần nhíu mày: “Không thể tiết lộ?\"</p><p>Linh vũ trụ gật đầu: “Ta sợ nữ nhân kia gây sự!\"</p><p>Hồng Trần nhìn linh vũ trụ: “Ngươi dùng hết toàn lực thì có mấy phần thắng?\"</p><p>Linh vũ trụ trầm giọng nói: \"Trăm phần trăm!\"</p>"}