{"title":"Chương 12388 \"Nhân phẩm ngươi thế nào?\"","content":"<p>Diệp Huyên lắc đầu: “Như thế thì cũng không có tác dụng gì!\"</p><p>Linh vũ trụ gật đầu: “Ta cũng nói với nàng như vậy, mà câu trả lời của nàng là nàng tìm khắp vũ trụ, không có một người nào, không có một thứ gì đáng giá để nàng ghi nhớ, cho nên nàng lựa chọn quên đi, hiện tại ta gặp được nàng, chắc nàng cũng không quen biết ta!\"</p><p>Nó cười: \"Là một người cá tính!\"</p><p>Diệp Huyên đột nhiên nói: \"Tiền bối, chúng ta không có xung đột ích lợi!\"</p><p>Linh vũ trụ nhìn về phía Diệp Huyên: “Có phải ngươi đang lừa dối ta không?\"</p><p>Diệp Huyên nghiêm mặt nói: \"Vũ trụ khác có thể bồi dưỡng cường giả đến cướp đoạt chúng ta, vì sao chúng ta không thể đi cướp đoạt bọn họ? Ngươi cũng có thể bồi dưỡng cường giả vũ trụ này!\"</p><p>Linh vũ trụ lắc đầu: “Không phải ta không nghĩ tới, cũng từng thử qua! Ngươi biết văn minh đầu tiên của vũ trụ này không? Chính ta là người thành lập, ta bồi dưỡng bọn họ, trợ giúp bọn họ mạnh lên, nhưng mà cuối cùng, bọn họ lại liên thủ với nhau đánh ta!\"</p><p>Diệp Huyên sửng sốt.</p><p>Chính hắn cũng không ngờ!</p><p>Linh vũ trụ lại nói: \"Đương nhiên, ta cũng không quá tức giận, chẳng qua là có chút cảm thán! Tất cả sinh linh vũ trụ này đều có mục đích cuối cùng là ích lợi! Ta nuôi dưỡng bọn họ, trợ giúp bọn họ trở nên mạnh mẽ, tới cuối cùng, bọn họ lại nghĩ ta là chướng ngại vật trên con đường đại đạo, họ giết ta, họ có thể trở nên mạnh hơn, có thể chính thức trở thành chúa tể của toàn bộ vũ trụ! Mà bọn họ chưa bao giờ nghĩ tới việc nếu không có ta, bọn họ đều là một đám dã thú!\"</p><p>Diệp Huyên trầm mặc.</p><p>Linh vũ trụ nhìn Diệp Huyên: “Ta quan sát vũ trụ này mấy trăm tỷ năm rồi, phát hiện một việc, trên đời này khó nhất là đo lường lòng người, mà dễ thay đổi nhất chính là lòng người, hôm nay hắn có thể là người tốt, nhưng chỉ cần với ngươi có xung đột lợi ích, hắn lập tức biến thành người xấu!\"</p><p>Nói xong nó mỉm cười: “Kỳ thật cũng có một câu nói: Người không vì mình, trời tru đất diệt, chúng ta làm linh cũng là như thế, vì sao ta không nghĩ cho bản thân? Thế nhân đều nói ta tàn nhẫn, nếu không tàn nhẫn, chờ bọn hắn giết ta, khi đó, ai sẽ thương xót ta?\"</p><p>Diệp Huyên trầm mặc, không cách nào phản bác!</p>"}