{"title":"Chương 12393  \"Đánh, nào, giờ các ngươi có thể đánh rồi!\"","content":"<p>Linh vũ trụ cười hỏi: 'Ngươi không muốn rời đi hả?\"</p><p>Ông lão im lặng không đáp.</p><p>Linh vũ trụ bỗng nói: \"Lão Si, giới thiệu cho ngươi một người. Vị này là Diệp công tử, là người cầm lái trước mắt của vũ trụ này!\"</p><p>Lão Si nghe vậy cau mày nhìn về phía Diệp Huyên.</p><p>Diệp Huyên cũng lộ ra vẻ khó hiểu nhìn về phía Linh vũ trụ, nó cười nói: \"Ông lão này thuộc Đại Võ Tông của văn minh đời đầu. Ông ta đi theo ngươi thì có thể giúp cho ngươi rất nhiều. Quan trọng nhất là, ngươi có thể so đấu với ông ta một chút!\"</p><p>Diệp Huyên liếc Linh vũ trụ khó hiểu hỏi: \"Ngươi rất muốn ta Phá Thần?\"</p><p>Linh vũ trụ nghiêm mặt nói: \"Tuy lập trường của ta và ngươi khác nhau, nhưng nói thật, ta rất là thưởng thức hành động ấy của ngươi. Thế nên, ta quyết định giúp ngươi, thật đó, chứ ta không có ý gì khác đâu!\"</p><p>Mặt mày Diệp Huyên vẫn hết sức lạnh nhạt, chẳng nói lời nào!</p><p>Linh vũ trụ cười hỏi: \"Ngươi muốn dẫn ông ta đi không? Thực lực của ông ta cũng không dưới Hồng Trần đâu! Hơn nữa, thực lực ông ta còn rất đặc biệt. Nếu ngươi đánh với ông ta thì chắc chắn sẽ gặt hái được rất nhiều!\"</p><p>Diệp Huyên nghe vậy bèn nhìn về phía lão Si, lúc này ông ta cũng đang nhìn hắn.</p><p>Ông ta phát hiện thái độ của Linh vũ trụ với Diệp Huyên có chút không bình thường!</p><p>Rất thân thiện!</p><p>Diệp Huyên ngẫm nghĩ rồi nói: \"Vậy xin tiền bối chỉ giáo!\"</p><p>Linh vũ trụ cười ha ha rồi vung tay lên, dứt khoát dẫn Diệp Huyên và lão Si biến mất khỏi tại chỗ.</p><p>Khi xuất hiện lần nữa thì cả ba đã ở trong một mảnh tinh không!</p><p>Linh vũ trụ ngó lão Si rồi dùng huyền khí truyền âm: \"Đánh, dùng sức đánh, đừng đánh chết là được!\"</p><p>Lão Si cau mày, tên này mặt ngoài lại trông rất tốt với thiếu niên kia! Nhưng giờ lại giở trò gì đây?</p><p>Lúc này, Linh vũ trụ lại nhìn về phía Diệp Huyên, nghiêm túc nói: \"Thực lực của ông ta rất mạnh, lát nữa nếu bị thương gì đó cũng đừng trách ta!\"</p><p>Diệp Huyên ngó Linh vũ trụ nói: \"Đương nhiên!\"</p><p>Linh vũ trụ cười: \"Đánh, nào, giờ các ngươi có thể đánh rồi!\"</p><p>Diệp Huyên trực tiếp cầm kiếm đâm tới!</p>"}