{"title":"Chương 12396 \"Không hề!\"","content":"<p>Thanh kiếm này có phần quá đáng rồi đấy!</p><p>Chắc chắn là do cô gái kia tạo ra!</p><p>Ôi.</p><p>Nó buông tiếng thở dài bất lực.</p><p>Nơi xa, Diệp Huyên im lặng nhìn lão Si bị kiếm đóng tại chỗ.</p><p>Từ sau khi bước qua Luân Hồi Chi Lộ, hắn vẫn chưa dùng lại kiếm Thanh Huyên, bây giờ lấy ra cốt để xem sẽ mang lại kết quả thế nào.</p><p>Kết quả khiến hắn hoảng sợ.</p><p>Không dùng kiếm Thanh Huyên, hắn chỉ có thể đánh ngang tay với lão Si.</p><p>Nhưng khi dùng rồi, hắn đánh bại lão dễ như trở bàn tay.</p><p>Sức mạnh được tăng lên một cách quá đáng!</p><p>Diệp Huyên thở dài, vung tay gọi kiếm Thanh Huyên trở về, nhìn nó với vẻ phức tạp.</p><p>Bây giờ chỉ khi nào nằm trong tay cha, Thanh Nhi và đại ca, nó mới có thể bị xem như một thanh kiếm phổ thông.</p><p>Ngoài ra thì giá trị nó đem lại quá lớn!</p><p>Lão Si buột miệng hỏi: “Kiếm của ngươi?\"</p><p>Diệp Huyên cười đáp: “Tên Thanh Huyên”.</p><p>Sắc mặt lão đanh lại: “Không ngờ nó lại có thể xé nát Cổ Thần Lực của ta dễ dàng như vậy, quá đáng sợ!\"</p><p>Diệp Huyên ngạc nhiên: “Cổ Thần Lực?\"</p><p>Lão Si gật đầu: “Là một loại sức mạnh đặc biệt ở thời chúng ta, bây giờ thì không còn thấy nữa”.</p><p>Diệp Huyên gật gù: “Đúng là mạnh thật”.</p><p>Sắc mặt lão Si trở nên phức tạp: “Mạnh gì chứ? Gặp kiếm của ngươi thì chẳng là gì cả”.</p><p>Diệp Huyên cười cười: “Tiền bối có đồng ý theo ta rời khỏi Thánh Thành không?\"</p><p>Lão Si chần chừ, nhìn Vũ Trụ Chi Linh.</p><p>Nó chỉ điềm tĩnh nhìn lại.</p><p>Diệp Huyên lại hỏi nó: “Tiền bối không có vấn đề gì chứ?\"</p><p>Vũ Trụ Chi Linh không đáp.</p><p>Diệp Huyên lại nói với lão Si: “Không phản đối chính là chấp nhận!\"</p><p>Lão Si cứng họng.</p><p>Vũ Trụ Chi Linh liếc Diệp Huyên một cái nhưng không nói gì.</p><p>Nó vốn muốn mượn tay lão Si dạy cho tên bịp bợm này một bài học, nào ngờ sức mạnh hắn lại kinh khủng quá.</p><p>Thất sách rồi!</p><p>Lão Si hết nhìn Vũ Trụ Chi Linh rồi lại nhìn Diệp Huyên, ôm quyền thi lễ: “Đa tạ!\"</p><p>Có ai muốn bị nhốt ở nơi quỷ quái kia đâu, ra ngoài được tất nhiên là tốt rồi!</p><p>Như nghĩ đến điều gì, lão vội bổ sung: “Diệp công tử, ta muốn dẫn theo một người nữa có thiên phú căn cốt rất tốt, là nhân tài hiếm thấy!\"</p><p>Diệp Huyên nhìn Vũ Trụ Chi Linh, thấy nó cau mày nói: “Lão Si, ông đang được voi đòi tiên đấy sao?\"</p>"}