{"title":"Chương 12390 \"Ân oán rõ ràng!\"","content":"<p>Diệp Huyên khẽ gật đầu: \"Ta hiểu rồi!\"</p><p>livt bảo: \"Ta dẫn ngươi đến một nơi!\"</p><p>Diệp Huyên vừa định hỏi thì Linh vũ trụ đã vung tay lên, đất trời quay cuồng, ngay sau đó Nó và Diệp Huyên đã biến mất khỏi tại chỗ.</p><p>Khi xuất hiện lần nữa thì cả hai đã đi vào một mảnh tinh không, mấy vạn trượng trước mặt hai người thấp thoáng có thể thấy được một tòa thành lớn.</p><p>Diệp Huyên tò mò hỏi: \"Nơi này là?\"</p><p>Linh vũ trụ đáp: \"Thánh Thành!\"</p><p>Diệp Huyên cau mày: \"Thánh Thành?\"</p><p>Linh vũ trụ gật đầu: \"Tòa thành cuối cùng của văn minh đầu tiên!\"</p><p>Nó nói xong bèn đi về phía trước.</p><p>Diệp Huyên cũng đi theo.</p><p>Linh vũ trụ nói: \"Thực ra, văn minh đầu tiên là nền văn minh mạnh nhất từ trước đến nay của vũ trụ chúng ta. Bởi vì, khi vũ trụ mới sinh ra nó đã có được vô cùng vô tận một loại Đại Thủy Chi Khí. Và Đại Thủy Chi Khí này là một loại huyền khí cao cấp nhất khác mà ta đã biết!\"</p><p>Nó nói xong bèn mở tay ra, huyền khí màu tím sậm chậm rãi bay tới trước mặt Diệp Huyên. Hắn thử cảm nhận thì vẻ mặt lập tức trở nên nghiêm túc.</p><p>Nếu giống như lời của Linh vũ trụ thì Đại Thủy Chi Khí kia quả thật khủng bố, không phải huyền khí nào bây giờ có thể so sánh được!</p><p>Linh vũ trụ lại nói: \"Hồi đó, loại Đại Thủy Chi Khí này có rất nhiều. Thế nên, cao thủ trên mảnh vũ trụ này cũng sinh ra rất nhiều. Trong số đó, có vô vàn anh tài cực kỳ xuất sắc!\"</p><p>Diệp Huyên trầm giọng hỏi: \"Trước đó ngươi có nói là sẽ dạy họ tu hành! Mà cuối cùng họ lại muốn đến giết ngươi?\"</p><p>Linh vũ trụ gật đầu: \"Ta là linh sinh ra từ mảnh vũ trụ này, thực ra ban đầu ta cũng rất tốt! Ta cảm thấy tất cả mọi người có thể cùng nhau tồn tại! Tiếc là, về sau ta đã đánh giá thấp lòng người!\"</p><p>Nó nói xong bèn khẽ lắc đầu: \"Tham lam!\"</p><p>Diệp Huyên nhìn đằng xa hỏi: \"Ngươi dẫn ta đến đây là?\"</p><p>Diệp Huyên lắc đầu rồi khẽ hỏi: \"Sau khi đạt tới Phá Thần, ta sẽ giống như đám Thanh Nhi sao?\"</p>"}