{"title":"Chương 12394 Chứng tỏ hắn không hề đơn giản!","content":"<p>Ầm!</p><p>Kiếm quang lại bị đẩy lui, cùng với đó còn có Diệp Huyên!</p><p>Trong quá trình ấy, lão Si mở tay ra, trong miệng lẩm bẩm chú ngữ xa xưa. Thoáng chốc, toàn bộ tinh không trực tiếp nứt nẻ. Ngay sau đó, vô số sấm sét màu đỏ chui ra từ khắp nơi. Chúng hội tụ thành một cái quyền ấn cao cả vạn trượng rồi đấm thẳng về phía Diệp Huyên. Nơi nó đi qua, cả tinh hà trực tiếp mai một từng chút một!</p><p>Đằng xa, trong mắt Diệp Huyên toát ra vẻ nghiêm trọng, mở tay ra, vô số kiếm ý Nhân Gian trong cơ thể phóng lên cao, trăm ngàn thanh kiếm Nhân Gian hội tụ thành một thanh kiếm khổng lồ dài cả vạn trượng!</p><p>Diệp Huyên nhấn một cái quát: \"Trảm!\"</p><p>Một kiếm kia trực tiếp phá không bay đi, xé nát tất cả mọi thứ!</p><p>Ầm!</p><p>Một kiếm kia thoáng chốc bổ lên quyền ấn, mấy trăm vạn dặm tinh vực lập tức biến thành một vùng đen ngòm. Sau đó, vô số kiếm quang và lôi quang chợt nổ tung. Dư chấn do hai luồng sức mạnh ấy sinh ra lập tức khuếch tán tới mấy trăm vạn dặm!</p><p>Linh vũ trụ bên cạnh thấy vậy không khỏi cau mày!</p><p>Nó phát hiện hình như mình đã xem nhẹ tên nhóc khốn kiếp kia!</p><p>Tên nhóc này cũng có thể đánh được phết!</p><p>Đằng xa, trong mắt lão Si cũng toát ra vẻ kinh ngạc: \"Kia là Tín Ngưỡng Chi Lực của chúng sinh?\"</p><p>Diệp Huyên gật đầu: \"Đúng vậy!\"</p><p>Lão Si gật đầu khen: \"Rất lợi hại!\"</p><p>Diệp Huyên cười bảo: \"Xin tiền bối hãy chỉ giáo!\"</p><p>Lão Si không đáp, rồi liếc Linh vũ trụ, nó vẫn mặt không đổi sắc nhưng lại dùng huyền khí truyền âm: \"Đánh, dùng đại chiêu đánh hắn, chỉ cần đừng đánh chết là được!\"</p><p>Lão Si ngẫm nghĩ rồi gật đầu, sau đó quay sang Diệp Huyên dùng huyền khí truyền âm: \"Nó bảo ta đánh ngươi, đừng đánh chết là được!\"</p><p>Diệp Huyên cạn lời liếc Linh vũ trụ!</p><p>...Vũ Trụ Chi Linh này không phải hạng tốt lành gì!</p><p>Diệp Huyên bật cười, chỉ nói một câu ngắn gọi với lão Si: “Tiếp tục!\"</p><p>Lão ta gật đầu. Chính vì phát hiện thân phận của người này không đơn giản nên lão mới lựa chọn báo trước, bởi vì lão hiểu rất rõ bản tính của Vũ Trụ Chi Linh này, biết nó để mắt cao hơn đầu, nhìn người bằng lỗ mũi.</p><p>\"Chém!\"</p>"}