{"title":"Chương 12391 \"Y đánh không lại muội muội ngươi!\"","content":"<p>Linh vũ trụ khẽ cười hỏi: \"Ngươi có để ý đến cái nhìn của một con kiến với mình không?\"</p><p>Diệp Huyên sửng sốt, Linh vũ trụ cười: \"Thứ như lòng người không phải là muốn vứt bỏ, mà là khi ngươi đạt tới một trình độ nhất định thì sẽ xem nhẹ chúng rất nhiều. Chẳng hạn như bây giờ, ngươi vô cùng để ý việc đánh nhau giữa Thần Linh và sinh linh trên mảnh vũ trụ này. Nhưng sau khi Phá Thần, ngươi sẽ nhìn bọn họ y như một đám con kiến! Giờ, ngươi có hứng thú với cuộc đánh nhau của mấy con kiến không?\"</p><p>Diệp Huyên im lặng.</p><p>Linh vũ trụ nói: \"Ngươi xem, muội muội của mình có để ý đến mảnh vũ trụ này không? Ngoài việc để ý một mình ngươi ra thì mọi thứ trong mắt nàng chẳng khác gì con kiến! Cả cha và vị đại ca kia của ngươi nữa...\"</p><p>Nó nói đến đây bèn dừng một lát rồi mới nói: \"Cha ngươi có lẽ chỉ đơn giản là gai mắt ngươi, muốn ngươi chịu khổ chút thôi! Ha ha...\"</p><p>Diệp Huyên lập tức đen mặt, sau đó nói: \"Cái mỏ của ngươi, hèn chi bị Thanh Nhi đánh!\"</p><p>Sắc mặt Linh vũ trụ lập tức đen lại!</p><p>Diệp Huyên bỗng hỏi: \"Chủ nhân bút Đại Đạo thì sao? Y cũng sinh ra trong mảnh vũ trụ này hả?\"</p><p>Linh vũ trụ lắc đầu: \"Không phải!\"</p><p>Diệp Huyên cau mày: \"Không phải?\"</p><p>Linh vũ trụ gật đầu: \"Tên kia rất đặc biệt, ta ra đời thì y đã có rồi!\"</p><p>Diệp Huyên kinh ngạc: \"Y còn có trước cả ngươi?\"</p><p>Linh vũ trụ gật đầu: \"Đúng vậy! Ngạc nhiên đúng không?\"</p><p>Diệp Huyên gật đầu: \"Đúng thế!\"</p><p>Linh vũ trụ cười bảo: \"Còn có càng kinh ngạc hơn kìa, nói cho ngươi biết một bí mật, tên kia ở thế giới Hư Chân cũng có đạo thống đó!\"</p><p>Diệp Huyên híp mắt lại: \"Ở thế giới Hư Chân cũng có đạo thống?\"</p><p>Linh vũ trụ gật đầu: \"Có điều không phải Đạo Môn, mà là một cái thế lực. Ta nói cho ngươi biết, tay y cực kỳ dài, dù là ta cũng không hiểu biết hết về y.\"</p><p>Diệp Huyên im lặng!</p><p>Mẹ nó!</p><p>Chủ nhân bút Đại Đạo kia cũng che giấu kỹ thật!</p><p>Linh vũ trụ lại nói: \"Y cũng không có ác ý với ngươi!\"</p><p>Linh vũ trụ vội vàng nói: \"Không! Không có gì!\"</p>"}