{"title":"Chương 10703: “Người đâu!”","content":"Trong điện, sắc mặt của mọi người cũng trở nên phức tạp! <br>Chẳng lẽ Thiếu tộc trưởng của mình thật sự có mối quan hệ không chính đáng với thiếu niên này? <br>Lúc này, Vân Kỳ nói: “Không phải ông nội nói tất cả mọi chuyện trong tộc đều do ta làm chủ sao? Quyết định của ta chính là những gì ta vừa nói! Vân tộc ta cùng tiến cùng lùi với Diệp công tử!” <br>Advertisement <br>Trong điện, sắc mặt mọi người trầm xuống! <br>Thiếu tộc trưởng muốn đặt cược cả Vân tộc vì người đàn ông này! <br>Advertisement<br>Lúc này, tam thúc kia đột nhiên nói: “Thiếu tộc trưởng, ngươi không biết điều này có nghĩa là gì? Nghĩa là Vân tộc ta có thể sẽ phải vạn kiếp bất phục vì quyết định này! Đó là Vương tộc...” <br>Vân Kỳ đột nhiên thấp giọng thở dài: “Ông nội không phải đã nói hết thảy đều do ta làm chủ sao?” <br>Tam thúc trầm giọng nói: “Ta biết, cũng không nghi ngờ quyền lực của Thiếu tộc trưởng, chỉ là, việc này liên quan đến tương lai của Vân tộc, ta không thể không nhắc nhở Thiếu tộc trưởng, ta nhìn thái độ của Vương tộc, bọn họ rõ ràng là không giết vị Diệp công tử này không được, nếu chúng ta cố chấp bảo vệ như vậy, việc này chẳng khác nào vả mặt Vương tộc, bọn họ ắt sẽ liều mạng với chúng ta. Khi đó, toàn tộc sẽ rơi vào mối nguy lớn, Thiếu tộc trưởng...” <br>Vân Kỳ khoát tay áo: “Ta biết những gì mà ngươi nói, nhưng mà, quyết định của ta sẽ không thay đổi!” <br>Nghe vậy, vẻ mặt mọi người trong điện đều trở nên khó coi! <br>Vân Kỳ đứng dậy, nàng ta nhìn lướt qua mọi người, sau đó nói;”Ta là Thiếu tộc trưởng, ta đương nhiên sẽ nghĩ cho Vân tộc! Việc này không cần thảo luận nữa! Cứ quyết định như vậy!” <br>Nghe vậy, mọi người trong điện hai mặt nhìn nhau. <br>Tam thúc đột nhiên nói: “Không được!” <br>Vân Kỳ nhìn về phía tam thúc, tam thúc trầm giọng nói: “Việc này, không thể để ngươi làm bừa!” <br>Vân Kỳ đột nhiên nói: “Người đâu!” <br>Thanh âm vừa dứt, hai ông lão áo đen đột nhiên xuất hiện ở trong điện! <br>Mọi người trong điện nhìn thấy hai người này, sắc mặt lập tức thay đổi! <br>Vân Kỳ nhìn tam thúc ở phía dưới: “Tam thúc già rồi! Nên về hưu rồi! Từ hôm nay trở đi, tam thúc không được nhúng tay vào bất kỳ việc gì trong tộc nữa!” <br>Nghe vậy, mọi người trong điện lập tức thay đổi sắc mặt! <br><br>Tam thúc kia cũng ngây người tại chỗ! <br>Lúc này, hai ông lão áo đen kia xuất hiện ở trước mặt tam thúc, một ông lão áo bào đen trong số đó nói: “Tam trưởng lão, đi thôi!” <br>Tam trưởng lão nhìn về phía Vân Kỳ, cả giận nói: “Ngươi sẽ khiến cả Vân tộc vạn kiếp bất phục!” <br><br>Vân Kỳ phất phất tay, hai ông lão áo đen lập tức mang tam thúc đi! <br><br>Trong điện, mọi người không dám nói nữa! <br><br>Vân Kỳ nhìn thoáng qua mọi người, sau đó nói: “Ta nói một lần cuối cùng, nếu ta đã lựa chọn trở về, vậy từ hôm nay trở đi, tất cả mọi chuyện của Vân tộc đều do ta làm chủ! Còn nữa, Diệp công tử ta chắc chắn sẽ bảo vệ! Nếu còn ai dám ngăn cản, vậy ngươi liền từ chức đi!” <br><br>Mọi người: “...” <br><br>Lúc này, một ông lão đột nhiên xuất hiện ở trong điện, ông lão trầm giọng nói: “Thiếu tộc trưởng, người của Vương tộc đến rồi!” <br><br>"}