{"title":"Chương 10701: “Lát nữa ngươi sẽ biết!”","content":" … <br>Diệp Huyên và Vân Kỳ đi tới Vân giới, vừa đi vào Vân giới, Diệp Huyên đã phát hiện mười mấy hơi thở đáng sợ đang bao vây hắn! <br>Vân Kỳ cười nói: “Đừng lo lắng! Là người của Vân tộc ta!” <br>Nghe vậy, Diệp Huyên gật đầu. <br>Advertisement <br>Lúc này, một ông lão đột nhiên xuất hiện trước mặt Vân Kỳ, ông lão nhìn Diệp Huyên, sau đó nhìn về phía Vân Kỳ: “Về rồi à?” <br>Vân Kỳ gật đầu: “Về tộc thôi!” <br>Nhưng ông lão lại nhìn về phía Diệp Huyên bằng ánh mắt lạnh như băng! <br> Advertisement<br>Vân Kỳ nhìn ông lão: “Ta nói về tộc, có phải ông nghe không hiểu không?” <br>Ông lão thầm hoảng hốt, vội vàng đáp: “Vâng!” <br>Nói xong, ông ta cung kính hành lễ, sau đó lùi sang một bên! <br>Vân Kỳ nhìn về phía Diệp Huyên: “Đi thôi!” <br>Dứt lời, nàng ta dẫn theo Diệp Huyên xoay người rời đi! <br>Trên đường đi, Diệp Huyên cất tiếng hỏi: “Không kéo thêm phiền phức cho cô đó chứ?” <br>Vân Kỳ nhìn Diệp Huyên: “Ngươi cho ta chút tiền đi!” <br>Diệp Huyên cạn lời! <br>Vân Kỳ nhanh chóng dẫn Diệp Huyên đi tới trước một toà đại điện, lúc này, trước cửa đại điện là một ông lão áo đen! <br>Ông lão áo đen cúi người hành lễ với Vân Kỳ, sau đó nhìn về phía Diệp Huyên! <br>Vân Kỳ nói: “Ta dẫn hắn vào đây!” <br>Ông lão áo đen lập tức tỏ vẻ khó xử! <br>Vân Kỳ cười nói: “Thế nào, ta lâu rồi không về, cho nên lời ta nói đều không có ai nghe à?” <br>Nghe vậy, ông lão áo đen vội nói: “Không dám!” <br>Sau đó, ông ta lùi sang một bên! <br>Vân Kỳ dẫn Diệp Huyên đi vào trong đại điện, vừa bước vào trong, Diệp Huyên lập tức sửng sốt! <br> <br>Trong đại điện có khoảng ba mươi sáu người! <br>Mà ba mươi sáu người này đều là cường giả Thiên Vị Cảnh! <br>Thấy cảnh này, Diệp Huyên khẽ thở dài, Thiên Vị Cảnh cũng sắp thành cải trắng rồi! <br>Lúc này, Vân Kỳ cười nói với Diệp Huyên: “Những Thiên Vị Cảnh này là Vân tộc ta mất mấy trăm triệu năm mới đào tạo ra được đấy!” <br>Diệp Huyên gật đầu, sau đó nói: “Cô dẫn ta đến đây…” <br>Vân Kỳ đáp: “Lát nữa ngươi sẽ biết!” <br>Lúc này, mọi người trong điện đột nhiên hành lễ với Vân Kỳ, Vân Kỳ hỏi: “Gia gia đâu?” <br><br>Lúc này, một ông lão cung kính đáp: “Tiểu thư, lão tổ nói tất cả mọi người đều để cô xử lý!” <br><br>Vân Kỳ cười hỏi: “Vậy à?” <br><br>Ông lão gật đầu: “Đúng thế!” <br><br>Vân Kỳ nhẹ nhàng gật đầu, sau đó nói: “Có lẽ mọi người đều biết người bên cạnh ta là ai!” <br><br>"}