{"title":"Chương 10704: “Đây là quyết định của cháu?”","content":" Vương tộc! <br>Nghe vậy, sắc mặt của mọi người trong tộc lập tức trở nên khó coi! <br>Vân Kỳ nói: “Cho hắn ta vào đi!” <br>Ông lão cung kính hành lễ, xoay người lui ra. <br>Advertisement <br><br>Rất nhanh, một cô gái bước vào, cô gái mặc một chiếc váy dài màu trắng đơn giản, trong tay nắm một chiếc quạt giấy, trên mặt nở một nụ cười nhàn nhạt! <br>Mọi người trong điện nhìn thấy người này, sắc mặt đều trở nên nghiêm túc! <br>Advertisement<br><br>Vương tộc! <br>Đại tộc này là sự tồn tại khủng bố có thể ra lệnh Đạo giới! <br>Sau khi cô gái tiến vào trong điện, nàng ta nhìn về phía Diệp Huyên, cười nói: “Vị này chính là Diệp công tử đúng không?” <br>Diệp Huyên gật đầu. <br>Cô gái cười nói: “Diệp công tử, ta có thể cảm nhận được, đạo giới ở trên người ngươi!” <br>Diệp Huyên cười nói: “Sau đó thì sao?” <br>Cô gái nhìn Diệp Huyên: “Giết người đoạt bảo, Diệp công tử, ngươi cảm thấy việc này rất đúng sao?” <br>Diệp Huyên lắc đầu cười: “Về chân tướng của sự việc, ta tin rằng ngươi chắc chắn còn biết rõ hơn ta! Nhưng là, các ngươi sẽ không để ý, đúng không?” <br>Cô gái mỉm cười, sau đó xoay người nhìn về phía Vân Kỳ: “Vân Kỳ cô nương, trước khi đến ta nghe nói, ngươi muốn đại diện Vân tộc bảo vệ vị Diệp công tử này, là thật sao?” <br>Vân Kỳ gật đầu: “Vân tộc ta sẽ cùng tiến cùng lùi với Diệp công tử!” <br>Cô gái cười nói: “Vân Kỳ cô nương đã cân nhắc kỹ chưa?” <br>Vân Kỳ cười nói: “Sẽ không có sự thay đổi!” <br>Cô gái lắc đầu cười: “Vân Kỳ cô nương, theo ta được biết, Vân tộc phát triển đến nay, quả thật không dễ dàng! Mà Vương tộc và Vân tộc cũng không hề có bất cứ ân oán nào, hiện giờ, Vân Kỳ cô nương vì một người ngoài mà khiến người trong tộc rơi vào đường cùng, như vậy thật sự tốt không?” <br>Nghe vậy, sắc mặt của mọi người trong điện đều trở nên hơi phức tạp! <br>Quả thật vậy! <br><br>Bọn họ rất không đồng ý với quyết định này của Vân Kỳ! <br>Diệp Huyên chung quy vẫn là người ngoài! <br>Vì một người ngoài mà quyết sống chết với Vương tộc? <br>Mạng sống của người trong tộc thì không phải mạng sao? <br>Trong lòng mọi người đều có chút bất mãn! <br><br>Lúc này, Vân Kỳ thấp giọng thở dài, nàng ta nhìn thoáng qua mọi người trong điện, sau đó nói: “Ông nội, nếu đã đến rồi thì ra đây đi!” <br><br>Vừa dứt lời, một ông lão đột nhiên xuất hiện! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10704.jpg\" alt=\"chapter content\"></figure><br><br><br>"}