{"title":"Chương 10708: Điều này không bình thường!","content":"Hiện tại ông ta rốt cục biết vì sao Vân Kỳ lại muốn sống chết bảo vệ Diệp Huyên! <br>Đây là một vụ được lời lớn! <br>Vân tộc bán cho Diệp Huyên một ân tình, hơn nữa, còn không cần phải trả cái giá nào! Bởi vì Diệp Huyên chắc chắn sẽ phải gọi người đến! <br>Nhưng mà, Vân tộc đã bỏ lỡ mất cơ hội này! <br>Advertisement <br><br>Nghĩ vậy, Vân Thiên nhất thời thở dài trong lòng! <br>Là bản thân đã quá thiển cận rồi? <br>... <br> Advertisement<br>Xa xa, Thanh Nhi nói: “Ca, chúng ta đi thôi!” <br>Diệp Huyên lại lắc đầu: “Thanh Nhi, để nàng ta chỉ một phương hướng đi!” <br>Thanh Nhi chớp chớp mắt, sau đó quay đầu nhìn về phía cô gái: “Nhà ngươi ở đâu? Chỉ hướng đi!” <br>Cô gái nhìn chằm chằm Thanh Nhi: “Ta là người của Vương tộc!” <br>Vương tộc! <br>Thanh Nhi khẽ gật đầu: “Chỉ phương hướng!” <br>Cô gái trầm giọng nói;”Ta là người của Vương tộc! Vương tộc!” <br>Thanh Nhi nhíu mày: “Ta bảo ngươi chỉ phương hướng!” <br>Cô gái nhìn chằm chằm Thanh Nhi: “Ngươi không biết Vương tộc?” <br>Thanh Nhi nhìn cô gái với ánh mắt lạnh lùng: “Yếu không đáng buồn, đáng buồn là không biết bản thân mình yếu!” <br>Gương mặt cô gái vô cùng khó coi, từ trước tới nay, nàng ta lần đầu tiên bị người khác nói mình yếu! <br>Đúng lúc này, một hơi thở khủng bố đột nhiên đánh úp lại từ tinh không xa xa! <br>Cô gái nhận ra hơi thở này, vội vàng ngẩng đầu nhìn về phía sâu trong tinh không, hưng phấn nói: “Đại trưởng lão!” <br>Đúng lúc này, Thanh Nhi phất tay áo, kiếm Hành Đạo bay ra! <br> Xuy! <br>Chỗ sâu trong tinh không, một cái đầu trực tiếp bay ra. <br>Cô gái biểu cảm cứng đờ! <br>Thanh Nhi nhìn cô gái: “Hỏi ngươi một lần cuối cùng, Vương tộc ở nơi nào!” <br>Diệp Huyên kéo tay áo Thanh Nhi, sau đó nói: “Thanh Nhi, muội có thể tự cảm ứng được không?” <br>Thanh Nhi nhẹ giọng nói: “Nếu như huynh không ngại, ta có thể hủy diệt vũ trụ bừa!” <br><br>Diệp Huyên biểu cảm cứng đờ, hắn vội vàng nhìn về phía cô gái kia: “Ngươi đừng làm mất thời gian nữa! Nhanh chỉ một phương hướng, đây coi như là làm việc thiện rồi!” <br><br>Hắn thật sự sợ Thanh Nhi sẽ hủy diệt vũ trụ một cách bừa bãi! <br><br>Một kiếm chém xuống, sợ là trực tiếp chết hết! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10708.jpg\" alt=\"chapter content\"></figure><br><br><br>"}