{"title":"Chương 10709: “Vương tộc ở nơi nào?”","content":" Ông lão nhìn thấy Thanh Nhi, vẻ mặt nghiêm túc: “Không biết các hạ xưng hô như thế nào?” <br>Thanh Nhi nhìn thoáng qua ông lão: “Ngươi không xứng biết!”<br>Nói xong, kiếm Hành Đạo đột nhiên bay ra! <br>Vù! <br>Ông lão bị một kiếm này xoá sổ trong nháy mắt! <br>Advertisement <br><br>Bị xoá sổ hoàn toàn! <br>Cô gái nhìn thấy cảnh này, biểu cảm cứng đờ! <br> Advertisement<br>Thanh Nhi đột nhiên nói: “Nếu ngươi đã không muốn, vậy không cần phải nói nữa!” <br>Nói xong, kiếm Hành Đạo đột nhiên quét một nhát. <br>Đầu cô gái trực tiếp bay ra ngoài! <br>Xoá sổ! <br>Thanh Nhi quay đầu nhìn thoáng qua đám người Vân Thiên ở một bên, thấy thế, đám người Vân Thiên lập tức thay đổi sắc mặt, đều lùi mạnh về sau! <br>Vân Thiên vội vàng nói: “Tiền bối, chúng ta không cùng một phe với Vương tộc! Chúng ta là cùng phe với Diệp công tử!” <br>Vân Kỳ lạnh nhạt nói: “Ông nội, lúc trước không phải ông nói không cùng phe với Diệp công tử sao? Hiện tại như thế nào lại thay đổi rồi?” <br>Vân Thiên nhất thời bị dọa sợ: “Nha đầu, cháu đừng nói đùa vào lúc này thế chứ!” <br>Ông ta xem như đã nhìn ra! <br>Tính khí của cô gái váy trắng này không phải nóng nảy bình thường, sơ ý một cái, Vân tộc sợ là sẽ bị giết cả tộc! <br>Vân Kỳ bĩu môi, sau đó nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Thanh Nhi, bọn họ không phải kẻ địch của ta!” <br>Thanh Nhi khẽ gật đầu, nàng ta đạp nhẹ chân phải. <br>Ầm! <br>Trong nháy mắt, cả tinh không rung lên kịch liệt, ngay sau đó, vô số lực lượng thần bí bắt đầu tan biến! <br>Là bản nguyên! <br> Bản nguyên của vũ trụ này vậy mà đang bắt đầu dần mất đi! <br>Diệp Huyên khó hiểu địa nhìn Thanh Nhi, lúc này, một ông lão đột nhiên xuất hiện ở trước mặt Thanh Nhi cách đó không xa! <br>Người đến đúng là Thiên Đạo của nơi đây! <br>Ông lão hoảng sợ nói: “Các hạ...” <br>Thanh Nhi nhìn ông lão: “Vương tộc ở nơi nào?” <br>Nghe vậy, ông lão lập tức liền quỳ xuống, run giọng nói: “Các hạ, ta... Ta không dám nói... Mong các hạ đừng khiến ta khó xử!” <br><br>Vương tộc! <br><br>Đây tuyệt đối không phải thế lực mà một Thiên Đạo nhỏ bé như ông ta có thể chọc vào, chớ nói ông ta, cho dù cả Đạo giới cũng không thể chọc vào! <br><br>Thanh Nhi nhìn ông lão đang quỳ trước mặt, ánh mắt dần dần trở nên lạnh lùng: “Ca, xem ra mối hoạ lần này huynh chọc vào có chút thú vị!” <br><br>Diệp Huyên: “...” <br><br>Thanh Nhi nhìn ông lão trước mặt: “Ngươi dẫn chúng ta đến Vương tộc, ngươi yên tâm, sau này Vương tộc sẽ không đến báo thù ngươi! Bởi vì sau ngày hôm nay, thế gian sẽ không còn Vương tộc nữa!” <br><br>"}