{"title":"Chương 10705: “Ngươi biểu diễn đi!”","content":"Vân Thiên nhìn Vân Kỳ: “Cháu có biết hậu quả của việc này không?” <br>Vân Kỳ gật đầu. <br>Vân Thiên khẽ lắc đầu: “Nha đầu, ta biết cháu làm việc cẩn thận, sẽ không vô duyên vô cớ làm loại chuyện này! Nhưng là, bất kể cháu là vì nguyên nhân gì, cháu cũng không nên lấy mạng sống và tương lai của cả tộc ra đánh cược!” <br>Nghe vậy, cô gái Vương tộc khẽ nhếch khoé miệng! <br>Advertisement <br><br>Mọi người trong điện cũng là thở dài nhẹ nhõm! <br>Ý của Vân Thiên, mọi người rõ ràng đều hiểu! <br>Lúc này, Vân Kỳ đột nhiên cười nói: “Ông nội, cháu hiểu ý của ông rồi!” <br> Advertisement<br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Chúng ta đi thôi!” <br>Nghe vậy, mọi người trong điện ngây người! <br>Diệp Huyên trầm giọng nói: “Thật ra, cô không cần phải làm như vậy! Việc này là chuyện riêng của ta, ta có thể tự mình xử lý, cô...” <br>Vân Kỳ đột nhiên nói: “Đi thôi!” <br>Nói xong, nàng ta lập tức đi ra bên ngoài! <br>Lúc này, Vân Thiên đột nhiên nói: “Nha đầu, cháu nhất định phải làm như vậy sao?” <br>Vân Kỳ dừng bước, nhẹ giọng nói: “Ông nội, ông vẫn nói muốn trao lại quyền cho cháu, để cho cháu kế thừa tất cả gia tộc, nhưng hiện tại xem ra, cháu làm cái chức gia chủ này không có bất cứ ý nghĩa gì! Ông vẫn là làm chức gia chủ này đi! Từ nay về sau, cháu vẫn là người Vân tộc, nhưng cháu là một người tự do rồi! Mọi chuyện của gia tộc, cháu không tham dự vào, các ngươi chọn lại người thừa kế khác đi!” <br>Nói xong, nàng ta đi ra ngoài! <br>Diệp Huyên không nói thêm gì, cũng đi theo ra ngoài! <br>Trong điện, Vân Thiên trầm lặng không nói! <br>Lúc này, cô gái kia đột nhiên nói: “Vân Thiên tộc trưởng, chúc mừng ông, Vân tộc có thể không cần diệt tộc nữa rồi!” <br>Nói xong, nàng ta xoay người rời đi! <br>Sau khi Vân Kỳ và Diệp Huyên rời khỏi Vân tộc, hai người đến một tinh không yên tĩnh, Vân Kỳ nhìn qua bốn phía, sau đó nói: “Chúng ta sẽ chết đây sao?” <br>Diệp Huyên cười nói: “Sẽ không!” <br>Vân Kỳ nhìn về phía Diệp Huyên: “Thực ra, sở dĩ ta làm như vậy, có hai nguyên nhân, thứ nhất, ta muốn trở về gia tộc, làm một tộc trưởng chân chính, dù sao ta cũng đã ở bên ngoài lâu như vậy! Nhưng ta cũng biết, ông nội của ta có lẽ sẽ không thật sự trao lại quyền cho ta! Cho nên, ta đang đánh cược!” <br><br>Diệp Huyên trầm giọng nói: “Cô như vậy là không đúng, bởi vì nếu ta là tộc trưởng, có thể cũng sẽ không tán thành quyết định mạo hiểm này của cô!” <br>Vân Kỳ cười nói: “Ta biết! Cho nên, ta cũng không có trách bọn họ!” <br>Diệp Huyên thấp giọng thở dài: “Thực ra, khi bọn họ phủ định cô, cô cũng được thả lỏng! Đúng không?” <br>Vân Kỳ gật đầu: “Đúng vậy!” <br>Diệp Huyên khẽ lắc đầu, hắn làm sao mà không nhìn ra, Vân Kỳ căn bản không muốn làm tộc trưởng Vân tộc! Mà hiện tại, nàng ta có thể danh chính ngôn thuận rời đi! <br><br>Dường như nghĩ đến cái gì, Vân Kỳ quay đầu nhìn, cười nói: “Xuất hiện đi!” <br><br>Lúc này, cô gái lúc trước xuất hiện ở trước mặt hai người, cô gái dùng quạt giấy trong tay đập vào lòng bàn tay, cười nói: “Hai vị thật điềm tĩnh!” <br><br>Vân Kỳ lùi đến bên cạnh Diệp Huyên, sau đó nói: “Ngươi biểu diễn đi!” <br><br>Diệp Huyên cạn lời! <br><br>Ta làm sao biểu diễn? <br><br>"}