{"title":"Chương 10703 Yêu thú lại bị lui nghìn trượng!","content":"<p>Bởi vì bọn họ phát hiện, Diệp Huyên thế nhưng chiến đấu ngang tài ngang sức với yêu thú! </p><p>Bọn họ biết rõ yêu thú kia mạnh đến mức nào, vô số năm qua, có rất nhiều cường giả Thiên Đạo Cảnh muốn lên Đạo Sơn, cuối cùng đều bị yêu thú này xé xác, hoặc là mới đánh hai hiệp đã bỏ chạy! </p><p>Mà người có thể đánh ngang tài ngang sức yêu thú giống như Diệp Huyên gần như không có, dù sao bọn họ chưa từng thấy! </p><p>Lúc này, Tiết Thanh đột nhiên trầm giọng nói: “Yêu thú kia không giết nổi hắn!” </p><p>Đánh đến bây giờ, bọn họ xem như đã nhìn ra! </p><p>Yêu thú kia căn bản không làm gì được Diệp Huyên! </p><p>Tiết Thanh lại nói: “Nếu như người này thắng, ba người chúng ta chắc chắn sẽ phải chết!” </p><p>Nói xong, gã ta nhìn Triệu Mộ và Lý Phong: “Chúng ta phải nghĩ đường lui!” </p><p>Triệu Mộ trầm giọng nói: “Đường lui nào?” </p><p>Tiết Thanh nhìn Diệp Huyên ở xa xa, không nói lời nào. </p><p>Xa xa, đại chiến vẫn đang tiếp tục! </p><p>Lần này Diệp Huyên không lựa chọn cứng rắn đối đầu với yêu thú, mà là đánh du kích! </p><p>Bởi vì có kiếm Thanh Huyên, nên hắn có thể phá vỡ phòng ngự của yêu thú, vì thế, kiếm thương trên người yêu thú kia càng ngày càng nhiều, nhưng rất nhanh, sắc mặt Diệp Huyên cũng đã trở nên khó coi! </p><p>Bởi vì hắn phát hiện, con yêu thú này vậy mà có thể tự lành! </p><p>Quả thật biến thái! </p><p>Diệp Huyên có cũng có hơi căm tức! </p><p>Đương nhiên, hắn cũng không sợ, đan dược mà Đan Thần luyện cho hắn rốt cuộc cũng được dùng vào lúc này! </p><p>Thân thể không đủ, thì dùng đan dược! </p><p>Cứ như vậy, một người một thú đánh từ sáng đến tối, sau đó lại đánh từ tối đến sáng... </p><p>Mấy ngày sau, trận chiến vốn gần như ngang nhau biến thành Diệp Huyên dần dần chiếm thượng phong! </p><p>Bởi vì huyết mạch Phong Ma của Diệp Huyên! </p><p>Huyết mạch này chính là càng đánh càng mạnh, càng điên càng biến thái! </p><p>Lúc đầu, Diệp Huyên còn có lý trí, nhưng là, đánh lâu rồi, hắn cũng bắt đầu điên cuồng! </p><p><br>Xa xa, Diệp Huyên cầm kiếm mà đứng, trong tay hắn, kiếm Thanh Huyên khẽ rung động. </p>"}