{"title":"Chương 10702: “Xem chuyện tốt ngươi gây ra đi!”","content":" Mọi người nhìn về phía Diệp Huyên, không nói gì. <br>Vân Kỳ lại nói: “Diệp công tử này là bạn ta!” <br>Nghe vậy, mọi người trong điện lập tức nhíu mày. <br>Vân Kỳ thẳng thừng ngồi lên vị trí đầu, sau đó nói: “Ta muốn bảo vệ hắn!” <br>Advertisement <br>Nghe thấy lời này, mọi người trong điện đều sửng sốt. <br>Lúc này, ông lão áo đen dẫn đầu bên trái đứng dậy, ông ta nói với giọng điệu nặng nề: “Tiểu thư, hắn là người Vương tộc muốn!” <br>Vương tộc! <br> Advertisement<br>Vương tộc cũng có thể xem là một trong những thế lực khiến Vân tộc phải kiêng dè! <br>Dù là Vân tộc cũng không muốn gây chuyện với Vương tộc! <br>Đây là thế lực có quan hệ với chủ nhân bút Đại đạo đấy! <br>Mọi người trong điện đều vội vàng đứng ra, bắt đầu khuyên răng! <br>Diệp Huyên nhìn mọi người trong điện, sau đó nhìn về phía Vân Kỳ, cười nói: “Vân Kỳ cô nương, ta xin nhận tấm lòng của cô! Nhưng chuyện của Vương tộc, ta sẽ tự…” <br>“Không được!” <br>Vân Kỳ ngắt lời hắn: “Ta cứ muốn bảo vệ ngươi đấy!” <br>Diệp Huyên cạn lời. <br>Vân Kỳ nhìn thoáng qua những người trong đại điện, sau đó nói: “Các ngươi đừng có nói nhảm nữa! Hôm nay, ta nhất định phải bảo vệ Diệp công tử! Vân tộc ta phải chiến đấu đến người cuối cùng vì Diệp công tử!” <br>Nghe vậy, mọi người trong điện tỏ vẻ ngạc nhiên, Thiếu tộc trưởng này bị điên rồi ư? <br>Diệp Huyên cũng sửng sốt. <br>Người phụ nữ này đang diễn tuồng gì vậy? <br>Lúc này, Vân Kỳ đột nhiên nhìn về phía ông lão áo đen dẫn đầu: “Tam thúc, truyền tin cho Vương tộc, Vân tộc ta nhất định phải bảo vệ Diệp công tử này! Nếu bọn họ muốn giết Diệp công tử thì phải bước qua xác tất cả người của Vân tộc ta!” <br>Nghe vậy, mọi người trong điện đều trợn mắt há mồm! <br>Đây chẳng phải là tuyên chiến với Vương tộc à? <br>Mọi người đều tỏ vẻ ngơ ngác! <br><br>Có chuyện gì thế này? <br>Lúc này, Tam thúc của Vân Kỳ do dự một lát, sau đó nhin nàng ta: “Nha đầu, có phải cháu mang thai rồi không?” <br>Nghe vậy, mọi người kinh ngạc! <br>Vân Kỳ cũng sửng sốt! <br>Tam thúc lại nhìn Diệp Huyên: “Xem chuyện tốt ngươi gây ra đi!” <br>Diệp Huyên: “???”<br>Không thể không nói, giờ phút này Diệp Huyên quả thật có hơi ngơ ngác! <br><br>Đứa nhỏ là của mình? <br><br>Diệp Huyên nhìn về phía Vân Kỳ: “Cô có con rồi?” <br><br>Vân Kỳ trừng mắt với Diệp Huyên, sau đó nhìn về phía tam thúc: “Ngươi đang nói cái gì vậy?” <br><br>Tam thúc trầm giọng nói: “Thiếu tộc trưởng, ngươi bảo vệ hắn như vậy, ngoài nguyên nhân này ra, ta thật sự không thể nghĩ ra nguyên nhân khác!” <br><br>Nói xong, ông ta thấp giọng thở dài! <br><br>"}