{"title":"Chương 10713: Đúng là ức hiếp người khác quá đáng!","content":" Nghe thấy vậy, sắc mặt của đám cường giả Vương tộc nhanh chóng trở nên vô cùng khó coi. <br>Rõ ràng là đang coi thường Vương tộc! <br>Một lão già trong đó đột nhiên cười lạnh: “Khẩu khí của các hạ lớn lối thật, không sợ gió thổi mất lưỡi à!” <br>Thanh Nhi đột nhiên quay đầu, đâm ra một kiếm. <br>Advertisement <br><br>Kiếm quang lóe lên. <br>Xoẹt! <br>Đầu của lão già vừa nói bay thẳng ra ngoài. <br> Advertisement<br>Đám người đều kinh hãi. <br>Giết nhanh như chớp thế luôn? <br>Thanh Nhi lạnh lùng liếc cái đầu mới bay ra ngoài kia, mặt không lộ cảm xúc: “Yếu xìu, thì bớt to mồm!” <br>Đám người: “…” <br>Lúc này, vẻ mặt của Vương Ngôn cầm đầu lập tức vô cùng nghiêm trọng. <br>Vốn dĩ lão ta cho rằng cô gái trước mắt có cảnh giới giống mình, nhưng giờ phút này đối mặt, lão mới chợt nhận ra đối phương mạnh hơn lão rất nhiều. <br>Gặp phải cao thủ rồi! <br>Nghĩ tới đây, Vương Ngôn trầm giọng cất lời: “Các hạ, theo ta được biết, người của cô không chỉ cướp thần vật của Vương tộc ta mà còn giết người tộc ta, cô có biết việc này không?” <br>Bắt đầu nói lý lẽ cơ à! <br>Thanh Nhi nghe vậy liền nhíu mày: “Cướp cũng cướp rồi! Giết cũng giết rồi! Có vấn đề gì à?” <br>Biểu cảm của Vương Ngôn cứng đờ! <br>Lúc này, Diệp Huyên khẽ kéo ống tay áo của Thanh Nhi, sau đó nói: “Ta không làm mấy chuyện đó! Tại bọn họ muốn giết người đoạt bảo, chiếm Đạo Tinh của ta! Ta…” <br>Thanh Nhi nhìn sang Diệp Huyên: “Huynh không cần giải thích đâu! Đúng sai với ta không hề quan trọng, đừng nói là huynh chưa làm, mà kể cả có làm thì đã sao?” <br>Nghe vậy, Diệp Huyên nhất thời cảm thấy xấu hổ. <br> Cũng may tam quan của hắn ngay thẳng, nếu không thì thế giới này nguy rồi. <br>Vân Kỳ ở một bên khẽ liếc cô gái váy trắng, không nói tiếng nào. <br>Lúc này, Vương Ngôn đột nhiên trầm giọng nói: “Các hạ…”<br>Cô gái váy trắng cắt ngang lời Vương Ngôn: “Đừng thừa lời, cứ bảo cả tộc ngươi lên luôn đi!” <br>Nghe vậy, sắc mặt đám cường giả Vương tộc ở đây lập tức lạnh lùng hẳn. <br>Đúng là ức hiếp người khác quá đáng! <br><br>Vương Ngôn đột nhiên cười gằn: “Nếu các hạ đã cuồng vọng như thế, thì để ta đến lĩnh giáo thử xem!” <br><br>Nói tới đây, lão bỗng nắm chặt tay phải, chỉ chớp mắt, một luồng lực khủng khiếp lập tức ngưng tụ trong tay, giờ phút này, cả Đạo Vực đều rung chuyển. <br><br>Giữa đất trời, vô số phù văn kỳ lạ xuất hiện, từng âm thanh cổ xưa kỳ quặc không biết truyền từ nơi nào tới. <br><br>Thấy vậy, vẻ mặt Vân Kỳ nhất thời nghiêm túc hẳn lên. <br><br>Đám cường giả Vương tộc ở bốn phía nhao nhao lùi nhanh lại, cố cách xa khu trung tâm. <br><br>"}