{"title":"Chương 10718: Kháo Sơn Vương!","content":"Sau đó, hai huynh muội họ đi về phía xa. <br>Bỗng nhiên Thanh Nhi quay đầu liếc nhìn Vân Kỳ: “Đừng đi theo!” <br>Mặt Vân Kỳ đầy vạch đen: “…” <br>Vân Kỳ cứ như vậy nhìn Diệp Huyên và Thanh Nhi khuất bóng ở tít đằng xa, sau đó quay lại nhìn khung cảnh nơi này, lắc đầu thở dài. <br>Advertisement <br>Hết rồi! <br>Một Vương tộc khủng bố đáng sợ, vậy mà đã kết thúc. <br>Hơn nữa lần này Đạo môn lại không ra mặt tương trợ! <br> Advertisement<br>Đạo môn! <br>Nghĩ đến thế lực đáng gờm đó, Vân Kỳ liền nhíu mày, thầm nghĩ: Tại sao cánh cửa này chưa từng xuất hiện nhỉ? <br>… <br>Đạo môn! <br>Giờ phút này, Đạo Thần nhìn quyển trục trước mặt, im lặng không nói chẳng rằng. <br>Vương tộc không còn nữa! <br>Đây là tin tức nàng ta mới nhận được. <br>Một đại tộc siêu cấp hoành tráng, chẳng ngờ lại dễ dàng biến mất khỏi thế gian này như vậy. <br>Giờ phút này, trong lòng nàng ta vô cùng run sợ! <br>Người ra tay lần này không phải cô em gái lúc trước của Diệp Huyên, mà là một cô gái khác mặc váy trắng. <br>Diệp Huyên kia rốt cuộc có bao nhiêu em gái vậy? <br>Đạo Thần chậm rãi nhắm mắt lại. <br>Sắc mặt của Mộng Nguyên ở bên cạnh nàng ta cũng vô cùng nghiêm túc. <br>Lúc biết Vương tộc bị diệt, nàng ta cũng sợ đến ngây người. <br>Đấy chính là Vương tộc đó! <br>Là tộc có gốc gác hơn triệu năm! Thực lực mạnh, đến cả Đạo giới cũng không thể nào chống lại được! <br> <br>Vậy mà giờ lại bị một người tiêu diệt chỉ bằng một chiêu kiếm! <br>Còn là cả tộc bị giết! <br>Nếu cô gái kia tới Đạo giới… <br>Mộng Nguyên không dám nghĩ tiếp nữa. <br>Lúc này, Đạo Thần bỗng cất lời: “Đừng trêu chọc Kháo Sơn Vương kia nữa! Không… Nếu người của Đạo giới ta mà gặp hắn thì nhất định phải nể mặt!” <br>Kháo Sơn Vương! <br><br>Giờ phút này, bọn họ mới hiểu thấu ý nghĩa của biệt hiệu Kháo Sơn Vương kia. <br><br>Không thể chọc vào! <br><br>… <br><br>Giữa tinh không, Thanh Nhi và Diệp Huyên chậm rãi bước đi. <br><br>Thanh Nhi vẫn mặc bộ váy trắng như cũ, tuy đơn giản nhưng lại xinh đẹp rạng ngời. <br><br>"}