{"title":"Chương 10712: “Nên xưng hô với các hạ thế nào?”","content":" Mộng Nguyên lại nói: “Hiện giờ nàng ta đang tới Vương tộc rồ. Coi bộ là muốn diệt Vương tộc!” <br>Diệt Vương tộc! <br>Đạo Thần nói khẽ: “Mọi chuyện nghiêm trọng rồi!” <br>Mộng Nguyên gật đầu: “Vâng!” <br>Advertisement <br><br>Đạo Thần chậm rãi nắm chặt tay phải, trong mắt ánh lên đôi phần ưu phiền, không rõ đang suy nghĩ điều gì! <br>… <br>Advertisement<br><br>Đạo Vực! <br>Vương tộc sinh sống tại một nơi đặc biệt, và nơi đặc biệt đó chính là Đạo Vực. <br>Sở dĩ nơi này đặc biệt là bởi lúc trước nó được chủ nhân của bút Đại đạo đích thân tạo ra cho Vương tộc. <br>Ở nơi đây có pháp tắc đại đạo thần bí trấn thủ! <br>Chính vì nguyên nhân này nên sau khi Đạo Vực được dựng xong chưa từng bị xâm lược lần nào. <br>Giờ phút này, cường giả của Vương tộc đều tập trung trong Đạo điện. <br>Bọn họ đã biết chuyện ba mươi sáu cường giả Thiên Vị Cảnh bị giết, không những vậy mà những người được phái đi lần sau cũng đều bị giết sạch. <br>Chuyện này khiến bọn họ hiểu rõ lần này mình đã động tới người không nên động rồi. <br>Tại Đao Vực, cường giả Thiên Vị Cảnh tuy không phải mạnh nhất, song cũng chẳng kém cỏi, dù gì cũng thuộc tầng lớp cường giả cấp cao. <br>Trong Đạo điện lúc này, tộc trưởng Vương tộc là Vương Ngôn nhìn một vòng những người có mặt: “Đừng im lặng nữa, nói gì đi!” <br>Lúc này, một lão già ở bên dưới trầm giọng cất lời: “Việc cấp bách hiện giờ là điều tra được lai lịch của Diệp Huyên và nữ nhân kia!” <br>Những người còn lại nghe thấy vậy liền đua nhau gật đầu. <br>Vương Ngô nói: “Người kia có thể giết chết ba mươi mấy Thiên Vị Cảnh, chắc chắn không phải người bình thường…” <br>Đúng lúc này, một lão già đột nhiên xuất hiện trong điện, trầm giọng báo cáo: “Nàng ta tới rồi!” <br>Tới rồi! <br><br>Đám người có mặt nghe thấy vậy lập tức nhíu mày. <br>Vương Ngôn híp mắt, cười lạnh: “Thú vị lắm! Không ngờ lại dám tới thẳng Đạo Vực! Được lắm! Đi, ‘chiếu cố’ nàng ta!” <br>Dứt lời, một đám cường giả đồng thời biến mất trong điện! <br>Đạo Vực. <br>Ba người Diệp Huyên vừa mới xuất hiện, một luồng thần thức khóa chặt họ lại, ngay sau đó, một ánh kiếm lóe lên, chớp đã đã có một cái đầu bay thẳng ra ngoài ở cách đó ngàn dặm. <br><br>Vân Kỳ nhìn Thanh Nhi, thầm nghĩ: cô nàng này giết người kinh thật. <br><br>Đúng lúc này, đám người Vương Ngôn đột nhiên xuất hiện trước mặt ba người họ. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10712.jpg\" alt=\"chapter content\"></figure><br><br><br>"}