{"title":"Chương 10718: “Không cần đa tạ!”","content":"<p> Yêu thú gật đầu: “Năm đó chủ nhân bảo ta trấn thủ ngọn núi này…” </p><p>Diệp Huyên khẽ cười: “Ông ta có nói ngươi không thể rời đi không?” </p><p>Yêu thú ngẫm nghĩ sau đó nói: “Cái này thì lại không có!” </p><p>Diệp Huyên nghiêm túc nói: “Vậy chẳng phải xong rồi sao?” </p><p>Yêu thú chớp mắt: “Cũng có nghĩa, ta có thể rời đi, đúng không?” </p><p>Diệp Huyên gật đầu: “Đúng vậy!” </p><p>Yêu thú vẫn có chút lo lắng: “Ta vẫn có hơi sợ…” </p><p>Diệp Huyên cười nói: “Ngươi trấn thủ ở nơi này bao lâu rồi?” </p><p>Yêu thú trầm giọng nói: “Đã mấy trăm vạn năm rồi!” </p><p>Diệp Huyên nói: “Ở bên ngoài, cho dù là làm công, cũng có nghỉ phép nữa là! Ngươi ở đây làm mấy trăm vạn năm rồi! Nghỉ phép thì có thế nào?” </p><p>Yêu thú ngẫm nghĩ, sau đó nói: “Nói cũng có lý!” </p><p>Nói rồi, nó nhìn Diệp Huyên: “Ta tu luyện ở bên trong, có cần phải bỏ ra gì không?” </p><p>Diệp Huyên cười nói: “Cũng không cần, xem như thi thoảng có thể giúp ta đánh đấm gì đó đi!” </p><p>Yêu thú lại hỏi: “Đánh cấp độ nào?” </p><p>Diệp Huyên nghiêm túc nói: “Là kiểu thắng mãi không thua!” </p><p>Yêu thú nhếch miệng cười: “Được!” </p><p>Diệp Huyên xòe tay, mười vạn miếng pháp tinh xuất hiện trước mặt yêu thú: “Cái này cho ngươi!” </p><p>“Pháp tinh!” </p><p>Yêu thú có chút kinh ngạc: “Đây là cho ta sao?” </p><p>Diệp Huyên gật đầu: “Ngươi giữ lấy mà tu luyện!” </p><p>Yêu thú nhìn Diệp Huyên, sau đó nói: “Loài người, ngươi là người tốt!” </p><p>Diệp Huyên cười nói: “Ngươi xưng hô thế nào?” </p><p>Yêu thú thấp giọng nói: “Cổ Yêu!” </p><p>Diệp Huyên gật đầu: “Cổ huynh, ngươi cứ ở bên trong tu luyện cho tốt, có cần gì thì ngươi cứ nói ta một tiếng, có thể giúp thì ta nhất định sẽ giúp ngươi!” </p><p>Yêu thú khẽ gật đầu: “Đa tạ huynh đệ loài người!” </p><p>Diệp Huyên cười ha ha: “Ta tên Diệp Huyên!” </p><p>Yêu thú do dự rồi nói: “Diệp huynh, ngươi muốn lên núi sao?” </p><p>Diệp Huyên gật đầu: “Đúng vậy”. </p><p>Yêu thú thấp giọng nói: “Bên trên rất nguy hiểm!” </p><p>Diệp Huyên vội hỏi: “Ngươi biết bên trên có gì sao?” </p><p>Yêu thú khẽ lắc đầu: “Ta cũng chưa từng lên, bởi vì bên trên rất nguy hiểm!” </p><p>Diệp Huyên vội đi theo: “Vô Biên, ông đến nơi này làm gì?” </p>"}