{"title":"Chương 10714: Trận pháp biến mất!","content":" Lúc này, Vương Ngôn nhìn về phía Thanh Nhi, gằn giọng: “Đến đây!” <br>Dứt lời, lão đánh một quyền về phía Thanh Nhi. <br>Ngay sau đó, những phù văn kia nhanh chóng tràn về phía Thanh Nhi hệt như nước lũ cuộn trào, giờ phút này, hai người họ đã cách xa không gian đứng lúc trước. <br>Bởi vậy, sức mạnh cuồng bạo vô tận ấy lại không ảnh hưởng chút nào đối với Đạo Vực. <br>Advertisement <br><br>Mà đúng lúc này, Thanh Nhi đột nhiên đâm ra một kiếm. <br>Xoẹt! <br>Tất cả mọi người đều nhìn thấy sau khi kiếm đâm ra, sức mạnh khủng khiếp kia lập tức biến mất không còn bóng dáng, cùng lúc đó, mũi kiếm đã đâm thẳng vào giữa trán Vương Ngôn. <br><br>Advertisement<br>Giết chết chỉ bằng một kiếm! <br>Nhìn thấy vậy, tất cả đám người có mặt đều ngây ngốc! <br>Vương Ngôn cũng hóa đá tại chỗ: “Sao… sao có thể…” <br>Thanh Nhi khinh thường liếc Vương Ngôn: “Lắm lời!” <br>Dứt lời, nàng mở bàn tay ra, kiếm Hành Đạo bay trở về trong tay nàng, còn Vương Ngôn thì đều bị xóa sổ. <br>Giết trong chớp mắt! <br>Sắc mặt của đám cường giả Vương tộc có mặt lập tức trắng bệch. <br>Tộc trưởng mà còn bị chém trong chớp mắt như thế! <br>Thế thì còn tiếp tục kiểu gì? <br>Thanh Nhi quay lại liếc nhìn đám cường giả Vương tộc có mặt: “Không phải các ngươi thích đánh hội đồng lắm sao? Tới đây! Một mình ta đánh tất cả các ngươi!” <br>Sắc mặt đám người vô cùng khó coi. <br>Cuồng vọng? <br>Giờ phút này, tất cả bọn họ đều không hề cảm thấy cô gái trước mặt mình cuồng vọng chút nào. <br>Một lão già đột nhiên đứng ra hô: “Tế trận!” <br><br>Tế trận! <br>Lời vừa dứt, toàn bộ Đạo Vực lập tức rung chuyển. <br>Chỉ chốc lát, tất cả các vùng thuộc Đạo Vực đều có cột sáng phóng thẳng lên trời, chúng hội tụ với nhau giữa tinh không, tiếp theo đó, một cái tinh bàn khổng lồ liền xuất hiện trong tinh không thăm thẳm. <br>Trận pháp phòng hộ! <br>Đối mặt với cô gái váy trắng, bọn họ chỉ có thể sử dụng trận pháp phòng hộ. <br>Đúng lúc này, kiếm Hành Đạo trong tay Thanh Nhi đột nhiên bay ra. <br><br>Xoẹt! <br><br>Trận pháp ở tinh không thăm thẳm kia bỗng nhiên bộc phát ra luồng sức mạnh vô cùng khủng khiếp. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10714.jpg\" alt=\"chapter content\"></figure><br><br><br>"}