{"title":"Chương 10711: “Con bé sẽ không về nữa đâu!”","content":" Cô gái váy trắng nhìn cô gái, không nói lời nào. <br>Lúc này, cô gái đột nhiên cười một cách điên cuồng nói: “Vương tộc ở ngay bên phải Đạo vực! Ngươi có bản lĩnh thì đi tiêu diệt đi! Ngươi đi đi!” <br>Diệp Huyên đột nhiên nói: “Ngươi có phải là đã chịu phải kích thích rồi không?” <br>Nghe vậy, cô gái nhìn về phía Diệp Huyên, đang muốn nói chuyện, lúc này, cô gái váy trắng đột nhiên chém một kiếm ra! <br>Advertisement <br>Xuy! <br>Một kiếm này xuyên thẳng qua giữa hai chân mày cô gái! <br>Thân thể cô gái cứng đờ! <br> Advertisement<br>Rất nhanh, thân thể nàng ta đã biến mất hoàn toàn khỏi đây. <br>Một bên, Vân Kỳ khẽ lắc đầu: “Một ngày bị giết hai lần... Thật đáng thương...” <br>Diệp Huyên: “...” <br>Cô gái váy trắng đột nhiên nói: “Huynh, đi Vương tộc!” <br>Diệp Huyên nhìn về phía cô gái váy trắng: “Thanh Nhi không xuất kiếm ở đây sao?” <br>Cô gái váy trắng nói: “Ta muốn làm chút chuyện lớn! Đi thôi!” <br>Nói xong, nàng ta kéo tay Diệp Huyên, biến mất tại chỗ! <br>Vân Kỳ vội vàng nói: “Dẫn theo cả ta nữa! Ta.. Còn cả ta...” <br>Mọi người: “...” <br>....<br>Vân Kỳ vừa dứt lời, kiếm quang đột nhiên bao phủ nàng ta, tiếp đó, thân hình nàng ta vụt biến mất. <br>Đột nhiên không thấy ba người Diệp Huyên đâu, cường giả Vân tộc ở đằng xa đều lộ vẻ mặt phức tạp, nhất là tộc trưởng Vân Thiên, ông ta là cường giả đứng đầu Vân tộc, những gì xảy ra ngày hôm nay quả thật đã phá bỏ những nhận thức trước giờ của ông ta. <br>Nếu không phải tận mắt chứng kiến thì có đánh chết bọn họ cũng không thể tin trên thế gian lại có người mạnh đến như vậy. <br>Giết Thiên Vị Cảnh như ngóe! <br>Hơn nữa lại còn phục sinh người đã bị giết. <br>Hành động gì không biết?! <br>Quá khủng bố! <br><br>Thủ lĩnh Vân Thiên bỗng thấp giọng thở dài: “Đi thôi!” <br>Dứt lời, ông ta quay lưng rời đi. <br>Một ông lão trong tộc bất ngờ lên tiếng: “Thiếu tộc trưởng, cô ấy…” <br>Vân Thiên khẽ lắc đầu: “Con bé sẽ không về nữa đâu!” <br>Đám người nghe thấy vậy đều im lặng. <br>… <br><br>Đạo giới. <br><br>Đạo Thần đang nhắm mắt, trước mặt nàng ta là Mộng Nguyên. <br><br>Một lát sau, Đạo Thần mở mắt ra: “Một kiếm giết chết ba mươi sáu Thiên Vị Cảnh?” <br><br>Mộng Nguyên gật đầu, vẻ mặt vô cùng nặng nề: “Vâng!” <br><br>Đạo Thần đứng dậy nhìn về phía chân trời, trong mắt thoáng lóe lên vẻ mờ mịt: “Cô gái kia…” <br><br>"}