{"title":"Chương 10716 “Đúng là như vậy!”","content":"<p> Sao hòa thượng này càng ngày càng giỏi nịnh bợ vậy? </p><p>Vô Biên Chủ thoáng nhìn Tăng Vô, sau đó nói: “Chủ nhân bút Đại đạo không tán thành Diệp Huyên, nhưng cũng không ngăn cản Diệp Huyên!” </p><p>Tăng Vô trầm giọng nói: “Vậy ý của y là gì?” </p><p>Vô Biên Chủ nhún vai: “Không biết!” </p><p>Tăng Vô sững người, sau đó nói: “Ông cũng không biết?”</p><p>Vô Biên Chủ thản nhiên trả lời: “Có hai khả năng, thứ nhất, y ngầm cho phép Diệp Huyên; thứ hai, y không xem trọng Diệp Huyên. Dù sao, muốn thành lập một trật tự hoàn toàn mới cũng không phải chuyện đơn giản! Với thực lực hiện giờ của Diệp Huyên, rõ ràng là vẫn chưa đủ! Đương nhiên, trước mắt hắn là người có tiềm lực nhất, ngoài hắn ra, người khác muốn thành lập một trật tự hoàn toàn mới, căn bản là chuyện không thể nào!” </p><p>Tăng Vô trầm giọng nói: “Liệu có phải y không cho phép, nhưng cũng không làm gì được Diệp công tử?” </p><p>Vô Biên Chủ im lặng. </p><p>Tăng Vô còn muốn nói điều gì, Vô Biên đột nhiên nhìn lão ta: “Hai người các ngươi đó, ngay cả Đại đạo còn không động được đến, quan tâm đến chuyện tồn vong của vũ trụ làm cái gì?” </p><p>Tăng Vô cười ngượng ngập: “Tò mò!” </p><p>Vô Biên Chủ lắc đầu: “Cho dù là Kháo Sơn Vương hay là chủ nhân bút Đại đạo, chuyện giữa bọn họ đều không phải chuyện mà người ngoài có thể nhúng tay! Một người là Kháo Sơn Vương, một người là người lập ra trật tự hiện giờ… người ngoài tốt nhất đừng nhúng tay, hiểu không?” </p><p>Tăng Vô trầm giọng nói: “Ông sẽ đứng về bên nào?” </p><p>Vô Biên Chủ lườm Tăng Vô một cái: “Ngươi thấy ta giống như ăn nhiều rảnh rỗi lắm sao?” </p><p>Tăng Vô khẽ gật đầu, không nói thêm gì nữa. </p><p>Vô Biên Chủ quay đầu nhìn về phía Diệp Huyên đang chiến đấu với yêu thú ở nơi xa, thản nhiên nói: “Hắn muốn thành lập một trật tự hoàn toàn mới không phải là chuyện xấu, nhưng cũng không nhất định là chuyện tốt! Từ xưa đến nay, ai mà không phải từ thiếu niên Đồ Long biến thành Ác Long? Cho dù hắn thật sự thành công lập ra một trật tự hoàn toàn mới, nhưng người nào dám đảm bảo, một ngày nào đó trong tương lai sẽ không có thiếu niên giống như Diệp Huyên, tuyên bố muốn thành lập một trật tự hoàn toàn mới?” </p><p>Nói xong, ông ta khẽ lắc đầu: “Từ xưa tới nay, vũ trụ cần trật tự, nhưng không có trật tự nào là mãi mãi, bất kỳ trật tự nào cũng chỉ thoảng qua như mây khói, sau đó bị trật tự mới thay thế! Cho nên, đối với ta thì, bản thân sống tốt là được rồi!” </p><p>Tăng Vô khẽ thở dài: “Đúng là như vậy!” </p><p>Diệp Huyên cũng đánh tới hăng say, từng kiếm chém vào vết thương của yêu thú, dần dần, vết thương trên người yêu thú càng ngày càng lớn, máu chảy càng ngày càng nhiều! </p>"}