{"title":"Chương 10716: Quá đáng sợ!","content":" Lúc này, lão già kia cứ nhìn chằm chặp Thanh Nhi: “Lão tổ ta mời tới rồi! Ngươi buộc phải chết!” <br>Thanh Nhi liếc lão ta: “Ôi ta sợ ghê cơ!” <br>Lão già: “…” <br>…<br>Advertisement <br>“Ngông cuồng!” <br>Lão già tức giận nhìn Thanh Nhi: “Ngu dốt! Ngông cuồng! Ngươi…” <br>Thanh Nhi chém một kiếm! <br>Advertisement<br><br>Xoẹt! <br>Lão già lập tức bị phân thây, sức mạnh khủng bố nhoáng cái đã xóa sổ lão ta. <br>Đám người: “…” <br>Thanh Nhi vẫn rất bình tĩnh: “Lắm lời!” <br>Nói rồi, nàng nhìn về phía xa, không gian nơi đó đã nứt, và một người đàn ông trung niên đang chậm rãi đi tới. <br>Nhìn thấy người đàn ông trung niên kia, đám cường giả Vương tộc có mặt vội vàng cung kính hành lễ, cất giọng run run: “Tham kiến tổ tông!” <br>Tham kiến tổ tông! <br>Người đang đi tới chính là tổ tông của Vương tộc! <br>Người đàn ông trung niên không nhìn đám người kia mà ánh mắt hướng thẳng về phía Thanh Nhi, trong ánh mắt ông ta nhìn nàng thoáng lộ vẻ mờ mịt: “Tại sao ta không nhìn thấu được ngươi?” <br>Không nhìn thấu! <br>Đám người có mặt nghe thấy vậy liền ngây ngốc! <br>Thanh Nhi liếc người đàn ông trung niên: “Thế mà còn không hiểu? Vì ngươi quá yếu!” <br>Quá yếu! <br>Nàng vừa dứt lời, đám cường giả Vương tộc có mặt lập tức tức giận phừng phừng. <br> Người đàn ông trung niên nhìn chằm chằm Thanh Nhi: “Ngươi rất mạnh!” <br>Thanh Nhi khinh khỉnh cất lời: “Rất mạnh? Nói vô địch còn là khiêm tốn đấy! Hiểu chứ?” <br>Nói rồi, nàng chém ra một kiếm. <br>Kiếm vừa chém ra, đồng tử của người đàn ông trung niên lập tức co nhỏ, ông ta mở tay ra, chỉ chớp mắt trong lòng bàn tay đã ngưng tụ vô số đại đạo hệt như thủy triều, giờ phút này, hàng nghìn hàng vạn luồng lực khủng khiếp từ bốn phương tám hướng ào tới. <br>Chỉ mỗi khí tức thôi cũng đủ khiến đám người có mặt tuyệt vọng. <br>Vân Kỳ bên cạnh Diệp Huyên lộ ra vẻ mặt nặng nề trước giờ chưa từng có. <br><br>Nàng ta chỉ từng nghe nói đến tổ tông của Vương tộc chứ không biết thực lực của đối phương rốt cuộc khủng khiếp đến mức nào, giờ phút này, vừa nhìn thấy đối phương xuất thủ, nàng ta mới nhận ra rằng không ngờ ông ta lại mạnh đến mức này rồi. <br><br>Quá đáng sợ! <br><br>Mà đúng lúc này, kiếm Hành Đạo đã phá hủy hết thảy sức mạnh kia. Trong ánh nhìn của đám người, kiếm Hành Đạo tiến quân thần tốc đâm thẳng vào lòng bàn tay người đàn ông, tiếp đó lại chui theo bàn tay vào trong cơ thể ông ta. <br><br>Phập! <br><br>"}