{"title":"Chương 10713 Có thể nhẫn, nhưng không thể nhục!","content":"<p>Vô Biên Chủ lại nói: “Ngươi không cách nào đảm bảo. Vì người khác không phải là ngươi, hơn nữa, ngươi tu luyện cái gì cũng có muội muội ngươi, nhưng người khác thì sao? Ngươi có thể không quan tâm đến lợi ích cá nhân nhưng người khác thì không thể. Nếu ta đoán không nhầm, sở dĩ bây giờ có nhiều người theo ngươi, giúp đỡ ngươi đến vậy chẳng qua cũng chỉ vì lợi ích thôi đúng không?” </p><p>Diệp Huyên gật đầu. </p><p>Vô Biên Chủ mỉm cười, nói: “Nếu không có lợi ích thì họ có giúp ngươi không?” </p><p>Diệp Huyên im lặng. </p><p>Vô Biên Chủ mỉm cười, nói: “Hay nói cách khác, đến lúc nào đó, lợi ích mà ngươi đem lại không đủ thỏa mãn họ thì họ có còn tuân thủ trật tự của ngươi như bây giờ nữa không?” </p><p>Diệp Huyên nhìn Vô Biên: “Vì vậy, chúng ta nên làm ngơ với vũ trụ hỗn loạn này sao?” </p><p>Vô Biên mỉm cười, nói: “Ngươi đừng dùng đạo đức chỉ trích ta, ta không nói ngươi sai khi ngươi muốn xây dựng trật tự mới, ta chỉ là nói cho ngươi biết một số vấn đề, chỉ có vậy thôi. Về phần ta, ai cũng có lựa chọn cho riêng mình, chẳng phải sao?” </p><p>Diệp Huyên gật đầu: “Ông nói không sai”. </p><p>Vô Biên nhìn Diệp Huyên: “Muốn xây dựng một trật tự hoàn toàn mới và một thế lực vô địch. Thứ lỗi cho ta nói thẳng, nếu ngươi không nhờ muội muội ngươi khống chế nhân quả, thì hôm nay ngươi sẽ phải chết ở đây”. </p><p>Diệp Huyên lắc đầu: “Ông sai rồi”. </p><p>Vô Biên chau mày: “Không tin sao?” </p><p>Diệp Huyên bình thản đáp: “Không có muội muội thì còn có cha ta, có cha ta thì ai dám làm gì ta?” </p><p>Vô Biên im lặng một lúc, nói: “Nếu ngươi nói chuyện kiểu đó thì ta chẳng còn gì để nói nữa”. </p><p>Ông ta nói xong thì quay lưng đi lên núi. </p><p>Thần Minh và Tăng Vô vội đi theo. </p><p>Đúng lúc đó, một con yêu thú đột nhiên xuất hiện trước mặt ba người họ. </p><p>Con yêu thú đó là con yêu thú đánh nhau với Diệp Huyên trước đó. </p><p>Vô Biên Chủ liếc nhìn con yêu thú rồi dắt theo Thần Minh và Tăng Vô đi lên núi. </p><p>Con yêu thú nhìn Vô Biên, sau đó lùi sang một bên, không cản đường. </p><p>Còn Diệp Huyên thì vội chạy theo, nhưng lúc đó con yêu thú lại chặn ngay trước mặt hắn. </p><p>Diệp Huyên chau mày: “Làm gì thế?” </p><p>Có thể nhẫn, nhưng không thể nhục! </p>"}