{"title":"Chương 10719 Hắn không muốn ở lại nơi này đâu!","content":"<p> Vô Biên Chủ lạnh nhạt nói: “Làm chút chuyện!” </p><p>Diệp Huyên gật đầu: “Vừa hay, ta cũng đến làm chút chuyện, thuận đường, thuận đường!” </p><p>Vô Biên Chủ nhìn Diệp Huyên, không nói gì. </p><p>Không lâu sau, bốn người đã lên đến đỉnh núi, trên đỉnh núi, mây bay lượn lờ, chim hót hoa thơm, trông như tiên cảnh. </p><p>Mà lúc này, Vô Biên Chủ lại nhíu chặt mày! </p><p>Thấy vậy, ba người Diệp Huyên đều vội vàng lùi về sau lưng Vô Biên Chủ! </p><p>Ngay lúc ấy, ở phía xa đột nhiên vang lên tiếng đao chém! </p><p>Vô Biên Chủ im lặng một lúc, rồi bắt đầu chầm chậm cất bước về phía xa. </p><p>Không lâu sau, mấy người họ đến trước một căn nhà gỗ, trong sân viện của căn nhà gỗ có một cô bé ngồi đó, cô bé chừng tám chín tuổi, thắt một bím tóc thật dài, mà trong tay cô bé lại cầm một cây rìu nhỏ! </p><p>Trang phục cô bé mặc cũng rất kỳ lạ, mặc một bộ váy hoa nhí, phía dưới lại mặc quần ngắn màu trắng, chân thì mang dép lê. </p><p>Diệp Huyên từng nhìn thấy kiểu trang phục này! </p><p>Nhị Nha! </p><p>Cách ăn mặc của cô bé này, chính là từ bên hệ ngân hà! </p><p>Mà lúc này, cô bé bỗng ngẩng đầu nhìn nhóm Diệp Huyên, thấy cô bé nhìn sang, Vô Biên Chủ nheo hai mắt, ông ta chầm chậm siết chặt tay phải. </p><p>Cô bé trừng mắt nhìn Vô Biên Chủ: “Người Thiên Mệnh đời trước!” </p><p>Nói rồi, cô bé lại nhìn sang Diệp Huyên: “Người Thiên Mệnh đời này!” </p><p>Nói xong, cô bé khẽ lắc đầu: “Đời sau không bằng đời trước!” </p><p>Nghe vậy, Diệp Huyên lập tức xụ mặt, đang định lên tiếng nhưng như nghĩ đến gì đó, hắn nhìn Vô Biên, thấy Vô Biên cũng không tức giận, vì vậy hắn cũng không nói gì! </p><p>Nổi bật dễ nhắm trúng! </p><p>Vẫn nên để Vô Biên ra mặt trước vậy! </p><p>Vô Biên nhìn cô bé, không nói gì. </p><p>Cô bé bỗng nói: “Đừng nhìn nữa! Với thực lực hiện tại của ông, ông không nhìn thấu được ta đâu!” </p><p>Nói xong, cô bé lại nâng rìu lên, tiếp tục bổ củi. </p><p>Một đao một khúc củi, rất dứt khoát! </p><p>Vô Biên bỗng lên tiếng: “Trật tự!” </p><p>Nghe vậy, cô bé bỗng dừng lại, cô bé ngẩng đầu nhìn Vô Biên, ánh mắt có chút kinh ngạc: “Thú vị đấy!” </p>"}