{"title":"Chương 10717 “Có phúc lợi gì?”","content":"<p>Quan trọng nhất chính là, uy lực trong kiếm ý Nhân Gian và Huyết Mạch Chi Lực của Diệp Huyên càng ngày càng mạnh! </p><p>Bây giờ, Diệp Huyên đã hoàn toàn áp chế yêu thú! </p><p>Thắng, chỉ là vấn đề thời gian! </p><p>Ầm ầm! </p><p>Đúng lúc này, một tiếng nổ rền vang, ngay sau đó, yêu thú kia bị Diệp Huyên chém lùi ra ngoài mấy ngàn trượng, mà nó vừa dừng lại, Diệp Huyên lại xông lên, tiếp theo, lại chém xuống một kiếm! </p><p>Uỳnh! </p><p>Kèm theo tiếng nổ vang dội, yêu thú kia chợt lùi ra xa vạn trượng, cuối cùng nặng nề rơi xuống mà đất, mà nó vừa rơi xuống, mặt đất trực tiếp hình thành một vực sâu khổng lồ! </p><p>Nơi xa, Diệp Huyên lại biến mất, mà đúng lúc này, yêu thú đột nhiên run giọng nói: “Không đánh nữa! Không đánh nữa! Ta… ta nghỉ một lát!” </p><p>Diệp Huyên đứng ở trước mặt yêu thú, hắn nhìn xuống yêu thú, giờ phút này toàn thân hắn cũng chằng chịt vết thương, nơi nơi đều đang chảy máu, nhưng mà, những máu vừa chảy ra đều bị hắn hấp thu lại! </p><p>Diệp Huyên lạnh lùng nhìn yêu thú: “Không đánh nữa?” </p><p>Yêu thú vội vàng gật đầu: “Không đánh nữa! Ngươi… ngươi lên núi đi!” </p><p>Diệp Huyên mặt không biểu cảm: “Không phải vừa rồi ngươi còn rất trâu bò sao?” </p><p>Yêu thú thoáng nhìn Diệp Huyên, sau đó nói: “Tại sao ngươi lại như vậy chứ? Ta canh giữ nơi đây, không cho ngươi đi lên, ngươi liền đánh ta, loài người các ngươi đều không nói lý vậy sao?” </p><p>Diệp Huyên nhìn yêu thú, một lát sau, hắn giơ ngón cái khen ngợi: “Ngươi lợi hại!” </p><p>Yêu thú bò sang một bên, sau đó nói: “Mọi việc đều phải phân rõ phải trái, ngươi nói đi, ngươi làm như vậy, có lý hay không?” </p><p>Diệp Huyên im lặng một lát rồi nói: “Vậy vì sao vừa rồi ngươi cho ba người kia đi lên?” </p><p>Yêu thú lập tức nói: “Ta đánh không lại bọn họ!” </p><p>Diệp Huyên thản nhiên nói: “Cho nên, ngươi là mềm nắn rắn buông sao?” </p><p>Yêu thú lắc đầu: “Ta đánh không lại ba người kia, ta chỉ có thể để bọn họ đi lên… mà ngươi, tại sao cứ muốn học theo bọn họ? Người khác xấu xa, ngươi có thể xấu xa theo sao? Ta muốn vào nhà ngươi, ngươi không cho ta vào, ta liền đánh ngươi, như vậy được không?” </p><p>Diệp Huyên im lặng, móa, có phải con yêu thú này từng đọc sách hay không? </p><p>Nhìn thấy Diệp Huyên không ra tay nữa, yêu thú nói tiếp: “Ta thấy ngươi cũng là người có văn hóa, vì sao làm việc nói chuyện hệt như một tên lưu manh vậy?” </p><p>Diệp Huyên khẽ gật đầu: “Nếu ngươi đã muốn nói lý, vậy thì chúng ta nói lý!” </p><p>Nói xong, hắn chỉ lên trên đỉnh núi: “Bây giờ ta có thể đi lên không?” </p><p>Yêu thú hơi do dự, sau đó nói: “Không được! Nhưng mà, nếu như ngươi muốn ra tay, vậy… vậy ngươi lên đi!” </p>"}