{"title":"Chương 10711 “Không muốn biết nữa sao?”","content":"<p>Tăng Vô nhìn thấy Diệp Huyên thì chắp tay chữ thập, mỉm cười. </p><p>Thần Minh dự một lúc rồi cũng chắp tay lại, xem như chào hỏi. </p><p>Diệp Huyên mỉm cười, nói: “Chào hai vị tiền bối”. </p><p>Hắn vừa nói vừa nhìn sang Vô Biên: “Theo ta được biết, ông và Pháp giới từng có khúc mắc với nhau, đúng không?” </p><p>Vô Biên Chủ lạnh lùng đáp: “Trùm dựa dẫm, vẫn là câu nói đó, nếu ngươi thật sự muốn diệt Pháp giới thì hãy nhờ muội muội ngươi, chỉ một kiếm là xong chuyện”. </p><p>Diệp Huyên hạ giọng đáp: “Ta không muốn phiền đến muội ấy chỉ vì những chuyện nhỏ thế này”. </p><p>Vô Biên Chủ nhìn Diệp Huyên: “Vậy thì ngươi đừng sinh sự với Pháp giới”. </p><p>Diệp Huyên suy nghĩ rồi nói: “Với thực lực bây giờ của ta vẫn chưa đủ sức đối diện với Pháp giới sao?” </p><p>Vô Biên Chủ dừng lại, quay sang nhìn Diệp Huyên: “Nếu ngươi dám đảm bảo có đánh chết cũng không gọi muội muội ngươi đến thì bây giờ ta có thể cho ngươi biết rốt cuộc bây giờ ngươi yếu kém đến mức nào. Ngươi yên tâm, ta sẽ không đánh ngươi, ta cho ngươi tự chọn hai đối thủ, ngươi xem họ có thể đánh chết ngươi không”. </p><p>Diệp Huyên im lặng một lúc rồi nói: “Ta đã rất nỗ lực rồi”. </p><p>Vô Biên Chủ lạnh lùng đáp: “Có rất nhiều người còn nỗ lực hơn cả ngươi, nhưng không phải ai cũng có thể là vô địch vũ trụ. Ta sống lâu vậy rồi, cũng từng là người của Thiên Mệnh, vô địch thời đó, nhưng chẳng phải cũng đánh không lại muội muội ngươi đó sao?” </p><p>Diệp Huyên thở dài. </p><p>Vô Biên Chủ đột nhiên hỏi: “Sao ngươi và Pháp giới lại đánh nhau?” </p><p>Diệp Huyên kể hết đầu đuôi câu chuyện một lượt. </p><p>Diệp Huyên nói xong thì Vô Biên chủ chau mày: “Bút Đại Đạo nói ngươi là người thừa kế được chủ nhân của nó lựa chọn hả?” </p><p>Diệp Huyên gật đầu. </p><p>Vô Biên Chủ im lặng. </p><p>Diệp Huyên mỉm cười, nói: “Chẳng phải ta muốn xây dựng lại trật tự hoàn toàn mới sao? Vậy là bút Đại Đạo đã chịu theo ta”. </p><p>Vẻ mặt Vô Biên Chủ đột nhiên trở nên kỳ lạ. </p>"}