{"title":"Chương 10710: Quá điên rồ!","content":" Thế gian không còn Vương tộc! <br>Một bên, Vân Kỳ nhìn thật sâu vào Thanh Nhi! <br>Khoác lác sao? <br>Không! <br>Advertisement <br><br>Cô gái trước mặt không giống với Diệp Huyên, nàng ta thật sự tin cô gái váy trắng có thể tiêu diệt Vương tộc! <br>Thiên Đạo nghe những lời cô gái váy trắng nói, hơi do dự một chút, sau đó run giọng nói: “Các hạ...” <br>Nói xong, ông ta nhìn về phía Diệp Huyên: “Diệp thiếu, ta...” <br> Advertisement<br>Diệp Huyên thấp giọng thở dài: “Không làm khó dễ ngươi! Ngươi đi đi!” <br>Thiên Đạo lập tức xoay người biến mất ở chỗ sâu trong tinh không! <br>Diệp Huyên cạn lời, mình có đáng sợ như vậy không? Thật là! <br>Lúc này, Thanh Nhi đột nhiên nói: “Ta có cách rồi!” <br>Nói xong, nàng mở lòng bàn tay ra, sau đó nắm chặt lại, trong nháy mắt, thời không xung quanh trở nên vặn vẹo. <br>Diệp Huyên và Vân Kỳ đều sửng sốt! <br>Đây là muốn làm cái gì? <br>Đúng lúc này, trước mặt Thanh Nhi, một bóng dáng mờ ảo đột nhiên xuất hiện, dần dần, cái bòng kia ngưng thành thật! <br>Diệp Huyên và Vân Kỳ nhìn thấy cảnh này, hai mắt trợn tròn, giống như nhìn thấy quỷ vậy! <br>Bởi vì người này chính là cô gái mà cô gái váy trắng vừa mới giết! <br>Đây là sống lại ngay tại chỗ? <br>Đầu óc Diệp Huyên ong ong, giống như bị đánh đòn nghiêm trọng! <br>Vân Kỳ cũng là vẻ mặt khó có thể tin được nhìn một màn trước mắt, một màn này đã vượt xa nhận thức của nàng ta! <br>Đây là cái thao tác gì? <br> Giờ phút này Diệp Huyên và Vân Kỳ đều đã hoá đá tại chỗ! <br>Không thể không nói, bọn họ thật sự chấn kinh! <br>Rất nhanh, cô gái bị cô gái váy trắng chém chết lúc trước lại xuất hiện ở trước mặt mọi người! <br>Bên kia, đám người Vân tộc đã hoá đá tại chỗ! <br>Một màn này đã hoàn toàn vượt qua nhận thức của bọn họ! <br>Quá điên rồ! <br><br>Mà sau khi cô gái xuất hiện, nàng ta mông lung nhìn thoáng qua bốn phía, cuối cùng, nàng ta lại nhìn về phía cô gái váy trắng trước mặt, khi nhìn thấy cô gái váy trắng, nàng ta như mất hồn: “Ta đã chết chưa?” <br><br>Cô gái váy trắng nhìn cô gái: “Đã chết! Nhưng ta đã kéo ngươi từ Quy Khư Chi Địa về!” <br><br>Mọi người: “...” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10710.jpg\" alt=\"chapter content\"></figure><br><br><br>"}