{"title":"Chương 10715: Gọi tổ tông!","content":" Nhoáng cái đã biến mất rồi ư? <br>Bỗng nhiên, một lão già đi ra khỏi đám đông, nhìn thẳng vào Thanh Nhi: “Báo với Đạo giới!” <br>Đạo giới! <br>Nghe thấy mệnh lệnh của lão già, một người đàn ông trung niên lập tức lấy ra một lá bùa truyền âm rồi đốt cháy. <br>Advertisement <br><br>Thanh Nhi vẫn lẳng lặng đứng im, không có bất cứ động tác gì. <br>Lúc này, Vân Kỳ đột nhiên cất lời: “Cô nương, bọn chúng muốn gọi cứu viện từ Đạo giới!” <br>Advertisement<br><br>Thanh Nhi liếc Vân Kỳ: “Thì đã sao?” <br>Vân Kỳ chớp mắt: “Đạo giới… Ta biết rồi, Đạo giới cũng không đánh lại cô!” <br>Vẻ mặt Thanh Nhi vô cùng bình tĩnh: “Cô thông minh đấy!” <br>Vân Kỳ: “…” <br>Đúng lúc này, người đàn ông trung niên lúc nãy đốt bùa đột nhiên run giọng thông báo: “Không liên lạc được!” <br>Không liên lạc được! <br>Lão già chỉ huy nghe thấy vậy lập tức bày ra vẻ mặt khó coi: “Sao thế được?!” <br>Thế là lão ta lại tự mình đốt một lá bùa truyền âm khắc, lát sau, sắc mặt lão lại càng khó coi hơn nữa! <br>Không có bất cứ tín hiệu đáp lại nào! <br>Không ngờ Đạo giới lại không hồi âm! <br>Dường như nghĩ tới điều gì đó, lão ta ngẩng đầu nhìn về phía tinh không thăm thẳm: “Thiên Đạo!” <br>Thế nhưng vẫn không hề có phản hồi nào hết. <br>Thấy vậy, lão già lập tức gằn giọng cười lạnh: “Tốt! Tốt lắm! Đạo giới, các ngươi sẽ phải trả giá đắt vì quyết định lúc này của mình!” <br>Sau đó, lão nhìn về phía Thanh Nhi: “Ngươi có dám chờ một lát không?” <br>Thanh Nhi gật đầu: “Đợi!” <br> <br>Lão già quay lại nhìn xuống bên dưới: “Gọi tổ tông đi!” <br>Gọi tổ tông! <br>Nghe thấy vậy, đám cường giả Vương tộc có mặt đều nhìn về phía lão già kia, bởi vì “gọi tổ tông” chính là con át chủ bài của bọn họ. <br>Lão già bỗng giận dữ hét to: “Gọi tổ tông!” <br>Gọi tổ tông! <br><br>Đám người vội vàng gật đầu, nếu hiện giờ mà còn không gọi tổ tông, vậy thì bọn họ thực sự sẽ bị diệt toàn tộc! <br><br>Nhoáng cái, trong Vương tộc ở bên dưới đột nhiên có khí tức khủng bố phóng thẳng lên trời, sau đó, một luồng sức mạnh thần bí bất chợt tràn ngập khắp đất trời. <br><br>Lúc này, Vân Kỳ hơi nheo mắt: “Đây là Ngoại Trật Tự!” <br><br>Diệp Huyên nhìn sang Vân Kỳ, Vân Kỳ liền thấp giọng nói: “Cũng giống ngươi, Ngoại Trật Tự… nhưng rõ ràng đối phương đã kiến lập thành công rồi!” <br><br>Nói tới đây, nàng ta lặng thinh nhìn về phía Thanh Nhi. <br><br>"}