{"title":"Chương 10719: “Ta sẽ không để muội chờ quá lâu đâu!”","content":"Thanh Nhi đột nhiên quay đầu nhìn về phía Diệp Huyên, cười nói: “Huynh mạnh hơn trước rồi!” <br>Diệp Huyên lắc đầu cười: “Ở trước mặt người khác, ta cũng đâu xứng với từ ‘mạnh’ này!” <br>Thanh Nhi khẽ lắc đầu: “Đừng nói vậy, đối với ta, huynh mãi mãi là người giỏi nhất!” <br>Advertisement <br>Diệp Huyên cười ha ha, sau đó nói: “Thanh Nhi, muội có thể nói cho ta biết hiện giờ muội đang ở đâu được không?” <br>Thanh Nhi đột nhiên mở bàn tay ra, chém xuống một kiếm. <br>Xoẹt! <br> Advertisement<br>Không gian trước mặt Diệp Huyên đột nhiên bị chia cắt thành hai nửa, trong cái khe mới xuất hiện kia là một màu đen kịt, hắn không nhìn thấy bất cứ thứ gì. <br>Diệp Huyên quay sang nhìn Thanh Nhi. Thanh Nhi chớp mắt: “Thôi vậy!” <br>Nói rồi, nàng phất tay một cái trước mắt Diệp Huyên. <br>Kiếm quang lóe lên. <br>Diệp Huyên lại nhìn về phía vết nứt không gian kia một lần nữa, lát sau, không rõ nhìn thấy gì mà sắc mặt hắn vô cùng nghiêm túc. <br>Một lát sau, Diệp Huyên thôi không nhìn nữa. Lúc này, Thanh Nhi vung tay áo, vết nứt không gian mấy vạn trượng liền khép lại, tất thảy mọi thứ trở về trạng thái bình thường. <br>Diệp Huyên nhìn Thanh Nhi, vẻ mặt nghiêm túc: “Đó là…?” <br>Thanh Nhi mỉm cười đáp: “Thế giới này vẫn có phần thú vị!” <br>Diệp Huyên im lặng, trong lòng vô cùng chấn động. <br>Thanh Nhi kéo lấy tay Diệp Huyên cùng đi đến phía xa: “Vũ trụ rất rộng lớn, nhưng trong mắt ta cũng chỉ có vậy mà thôi! Huynh đừng suy nghĩ quá nhiều nhé, ta biết ý nghĩ trong lòng huynh, huynh luôn muốn một ngày nào đó sẽ tự dựa vào sức mình. Đây là sự lựa chọn của huynh, thế nên ta sẽ chờ! Chờ đến khi ngày đó tới!” <br>Tiếp đó, nàng chỉ về phía ngân hà xa xăm, bễ nghễ tiếp tục: “Mà nếu như ngày nào đó huynh không muốn cố gắng nữa, cứ nói với ta! Ta sẽ thay huynh chinh phục vũ trụ vô tận này…” <br>Nói tới đây, nàng bỗng lắc đầu: “Thôi vậy! Chinh phục vũ trụ vô tận này cũng chẳng mang tới cảm giác thành tựu gì hết! Không có nghĩa lý gì, quản lý vũ trụ rất mệt mỏi, chi bằng diệt luôn cho xong!” <br>Diệp Huyên nghe thấy vậy bèn lắc đầu cười một tiếng. <br><br>Phải nói rằng suy nghĩ này của Thanh Nhi quá mức nguy hiểm. <br>Muội ấy thật sự có cái suy nghĩ tiêu diệt cả thế giới! <br>Diệp Huyên cười đáp: “Ta sẽ không để muội chờ quá lâu đâu!” <br>Thanh Nhi gật đầu: “Ta biết”. <br><br>Diệp Huyên tiếp tục nhìn Thanh Nhi. Thanh Nhi cười nói: “Ta tin tưởng huynh!” <br><br>Diệp Huyên chớp mắt: “Nếu ta không làm được thì sao?” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10719.jpg\" alt=\"chapter content\"></figure><br><br><br>"}