{"title":"Chương 10717: Chợ đêm!","content":" Trong ánh nhìn chăm chú của bọn họ, người đàn ông trung niên đã bị thanh kiếm ghim ngay tại chỗ. <br>Tất thảy sức mạnh vừa nãy đều tan thành mây khói, như thể chưa từng xuất hiện vậy. <br>Đám cường giả Vương tộc hệt như bị sét đánh trúng, đầu óc trống rỗng. <br>Tổ tông của họ “ngủm” rồi? <br>Cứ thế mà “bay màu” ư? <br>Advertisement <br><br>Cường giả Vương tộc đều tuyệt vọng tột độ! <br>Lúc này, người đàn ông trung niên nhìn Thanh Nhi: “Rốt cuộc ngươi là ai?” <br>Trong giọng nói của ông ta cũng lộ rõ sự khó tin. <br><br>Advertisement<br>Cả đời này ông ta mới chỉ từng gặp một người có thực lực đáng gờm tới vậy, đó chính là chủ nhân của bút Đại đạo. <br>Ngoài chủ nhân bút Đại đạo ra thì vẫn còn vài cường giả tối cao khác, nhưng những người mà ông ta biết đều không thể nào mạnh đến mức này. <br>Thanh Nhi nhìn người đàn ông trung niên “Biết vì sao ta không xóa sổ ngươi ngay không? Vì ta muốn ngươi tận mắt chứng kiến Vương tộc diệt vong!” <br>Nói rồi, nàng mở tay ra, kiếm đột nhiên bay lên khoảng không bên trên Vương tộc, kiếm thế cường đại lập tức khóa chặt tất cả người của Vương tộc lại. <br>Người đàn ông trung niên nhìn Thanh Nhi: “Tại sao?” <br>Thanh Nhi đương muốn cất lời thì Diệp Huyên đã nói trước: “Để ta nói đi! Cũng nên để mọi người biết về tiền căn hậu quả trong chuyện này rồi! Khi trước ta không nói là vì ta muốn nói lý lẽ với các ngươi, nhưng các ngươi lại cứ muốn dùng nắm đấm! Hiện giờ nếu các ngươi đã muốn biết nguyên nhân, vậy thì ta sẽ nói sơ sơ”. <br>Nói rồi, hắn kể rõ một lượt mọi chuyện. <br>Nghe thấy vậy, sắc mặt của đám cường giả Vương tộc nơi này lập tức khó coi vô cùng. <br>Chợ đêm! <br>Ở nơi đó quả thật có sản nghiệp của Vương tộc, hơn nữa hằng năm đều mang lại lợi nhuận không hề nhỏ cho cả gia tộc. <br>Mà bọn họ lại không ngờ lần này Vương tộc gặp đại họa là do Vương tộc muốn chiếm của hời. <br>Nghĩ tới đây, sắc mặt đám cường giả Vương tộc lập tức trở nên vô cùng khó coi. <br>Lúc này, người đàn ông trung niên đột nhiên nói: “Tiểu huynh đệ, Vương tộc chúng tôi bằng lòng bồi thường tổn thất cho cậu, coi như hòa giải rồi nhé!” <br>Diệp Huyên lắc đầu: “Không được! Bởi vì nếu diệt Vương tộc thì tất thảy mọi thứ của Vương tộc sẽ là của ta!” <br>Người đàn ông trung niên im lặng nhìn Diệp Huyên. <br>Diệp Huyên cười nói: “Mục đích ban đầu của Vương tộc các ông chính là muốn giết ta. Tại Đạo hội, các ông muốn giết ta, rời khỏi Đạo hội rồi mà các ông còn ôm suy nghĩ đó, cho đến khi chúng ta tới tận nơi này, các ông vẫn muốn giết ta! Nếu không phải có em gái ta thì ta còn chẳng có cơ hội đứng đây nói lý lẽ! Thế nên…” <br><br>Nói rồi, hắn quay đầu nhìn Thanh Nhi: “Giết!” <br>Thanh Nhi khẽ ấn tay phải xuống dưới. <br>Kiếm Hành Đạo chém xuống. <br>Ầm! <br>Trong thoáng chốc, cả Vương tộc cứ thế bị xóa bỏ. <br>Giờ phút này, đám cường giả Vương tộc có mặt cũng bị kiếm khí chém chết, chỉ còn lại mỗi mình người đàn ông trung niên kia. <br>Người đàn ông trung niên thấy Vương tộc bị diệt sạch nhưng vẫn vô cùng bình tĩnh, ông ta khẽ lắc đầu, không nói gì nữa, thân hình từng chút mờ dần. <br><br>Thanh Nhi mở bàn tay ra, đột nhiên, mấy vạn tia kiếm khí từ bên dưới phóng thẳng lên trời, trong thoáng chốc, tất cả kiếm khí kia đã bay đến trước mặt Diệp Huyên, mỗi tia đều mang theo một chiếc nhẫn không gian. <br><br>Chứng kiến cảnh tượng ấy, ánh mắt Vân Kỳ lập tức lộ vẻ háo hức. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10717.jpg\" alt=\"chapter content\"></figure><br><br><br>"}