{"title":"Chương 10722: Thành lập trật tự!","content":" Cách của Vân Kỳ quả nhiên có tác dụng, sau khi hắn lấy ra một bộ phận công pháp tu luyện thì đã có một số cao thủ đỉnh cấp bị thu hút tới. Một tháng sau càng có nhiều cao thủ đến thư viện Quan Huyên. Trong đó, thậm chí có cả sáu cao thủ Thiên Vị Cảnh! <br>Vì phúc lợi quá tốt! <br>Là cao thủ Thiên Vị Cảnh, mỗi tháng chỉ cần đứng lớp hai tiết ở thư viện là có thể nhận được một số lượng đạo tinh xa xỉ. Điều này đương nhiên là một chuyện tốt với họ rồi! <br>Advertisement <br><br>Sau khi có cao thủ Thiên Vị Cảnh gia nhập thì một số thế lực đang quan sát cũng bắt đầu dựa vào thư viện! <br>Bởi vì tất cả mọi người đã biết Vương tộc là do thư viện Quan Huyên tiêu diệt! <br>Advertisement<br> <br>Đó là một thế lực cực kỳ bí ẩn và khủng bố! <br>Chẳng mấy chốc, càng ngày càng nhiều người đến tham gia vào thư viện Quan Huyên! <br>Mà nó cũng trực tiếp thay thế Vương tộc, trở thành thế lực lớn nhất ở Đạo Vực! <br>Trong điện Quan Huyên. <br>Diệp Huyên ngồi ở ghế chủ vị, bên dưới là ba mươi sáu người. Trong đó, có chín người là cao thủ Thiên Vị Cảnh! <br>Bọn họ đều là những giáo viên mới tới! <br>Trong điện, mọi người đều nhìn Diệp Huyên với vẻ mặt hết sức kính cẩn! <br>Tuy cảnh giới của Diệp Huyên không cao bằng họ nhưng người đàn ông trước mặt này đã diệt toàn bộ Vương tộc!<br>Diệp Huyên liếc mọi người một cái mới nói: \"Các vị, thư viện đã hình thành quy mô ban đầu. Sắp tới sẽ có ngày càng nhiều người gia nhập vào chúng ta! Mà một khi nhân số đông, thư viện chắc chắn sẽ phát sinh vấn đề nên ta đưa ra ba quy tắc cho các vị: Đầu tiên, mọi người đến thư viện là vì mưu cầu tài nguyên, ta có thể hiểu điều đó. Thế nên, mỗi năm ta sẽ trả một lượng đạo tinh cố định cho các vị, vì vậy, ta không hy vọng có người dùng thư viện để mưu cầu lợi riêng, đó chính là tham ô ăn chặn. Ta thật sự không mong muốn nhìn thấy chuyện đó! Nếu trong thư viện xuất hiện người như vậy, ta chắc chắn sẽ không nương tay; Thứ hai, ta muốn thành lập loạt trật tự thế nào thì cũng đã nói qua với các vị rồi. Trật tự ấy cần mọi người đang có mặt ở đây giúp đỡ. Các vị cũng có thể lấy trật tự của ta thành lập Tín Ngưỡng Chi Đạo cho riêng mình. Đương nhiên, nếu mọi người không hứng thú cũng chẳng sao, cứ làm tốt phận sự của mình là được!\" <br>Hắn nói xong ngừng một lát rồi nói tiếp: \"Thứ ba, giờ thư viện đã là thế lực đứng đầu Đạo Vực. Chúng ta cũng phải có trách nhiệm bảo vệ mảnh vũ trụ nơi đây. Sau này, các vị phải làm theo quy tắc mà ta đưa ra!\" <br>Mọi người trong điện nghe vậy quay mặt nhìn nhau! <br>Lúc này, một ông lão chần chờ một chút rồi nói: \"Viện trưởng, Đạo Môn...\" <br>Diệp Huyên cười: \"Yên tâm, từ hôm nay, hễ là ở trong thư viện Quan Huyên thì trật tự của Đạo Môn sẽ không có tác dụng\". <br><br>Mọi người lại liếc nhìn nhau. <br>Diệp Huyên đứng dậy nói: \"Sau này, nếu ta không ở đây, mọi chuyện sẽ do Vân Kỳ cô nương phụ trách. Còn nữa, thư viện sẽ có viện chủ Văn Viện và Võ Viện. Chẳng bao lâu nữa, viện chủ Võ Viện sẽ đến đây. Lúc đó, tất cả mọi người phải nghe theo lệnh của nàng!\" <br><br>Trong điện, mọi người đều gật đầu. <br><br>Diệp Huyên rời khỏi đại điện, nhìn ra bên ngoài. Giờ phút này, bên trong thư viện đã tuyển chọn được hơn chục nghìn đệ tử! <br><br>Bởi vì phúc lợi quá tốt! <br><br>Diệp Huyên nhìn cảnh tượng trước mặt mà cau mày. <br><br>Thành lập trật tự! <br><br>"}