{"title":"Chương 10721: \"Hai điều đó cũng dễ làm thôi!\"","content":" Vân Kỳ khẽ gật đầu nói: \"Ta biết rồi!\" <br>Nàng ta nói xong nhìn Diệp Huyên hỏi: \"Giờ ngươi có tính toán gì không?\" <br>Diệp Huyên xoay người nhìn về phía tinh không đằng xa, nhỏ giọng nói: \"Giờ tính toán của ta hơi bị nhiều đó!\" <br>Một lát sau, Diệp Huyên và Vân Kỳ cùng nhau rời đi! <br>Advertisement <br><br>Diệp Huyên cũng không có trở về ngay mà là mở thư viện ở Đạo Vực này ! <br>Tuy Vương tộc của Đạo Vực đã biến mất, nhưng Đạo Vực vẫn tồn tại. Vì trước đó, hắn đã bảo Thanh Nhi nương tay! <br> Advertisement<br>Có tiền thì chuyện gì cũng dễ làm! <br>Trong thời gian ngắn ngủi, Diệp Huyên đã xây dựng nên thư viện Quan Huyên ở Đạo Vực. Riêng đại điện đã có hơn mười nghìn tòa, diện tích cũng lớn nhất từ trước tới nay! <br>Nền văn minh ở Đạo Vực vượt xa những nơi khác nên hắn nhất định phải mời chào một đám cao thủ đỉnh cấp đến đóng giữ! <br>Thời gian kế tiếp, Diệp Huyên và Vân Kỳ bắt đầu lu bù lên! <br>Bởi vì thực lực của Ám Quân thật sự quá yếu khi ở đây, nếu để hắn ta đi tìm người thì e rằng những cao thủ đỉnh cấp kia sẽ chẳng thèm để ý đến! <br>Thế nên, Diệp Huyên chỉ có thể tự mình ra trận! <br>Vương tộc biến mất quả thật đã khiến cho cả Đạo Vực giật nảy mình! <br>Vương tộc kia vẫn luôn là bá chủ đỉnh cấp ở Đạo Vực, nhưng giờ nó thế mà lại biến mất! <br>Theo thư viện Quan Huyên dần lớn mạnh, mọi người lập tức hiểu ra! <br>Thoáng chốc, vô số thế lực đều đang âm thầm điều tra thư viện Quan Huyên! <br>Diệp Huyên và Vân Kỳ lẳng lặng đứng trước cổng thư viện. <br>Hắn nhìn Vân Kỳ hỏi: \"Cô đến quản lý thư viện này, thế nào?\" <br>Vân Kỳ chớp mắt nói: \"Để ta làm thật à?\" <br>Diệp Huyên gật đầu: \"Đúng vậy! Có điều, cô phải nghe theo lệnh của viện trưởng Võ Viện!\" <br> <br>Vân Kỳ im lặng. <br>Diệp Huyên nói: \"Viện trưởng Võ Viện là muội muội của ta!\" <br>Vân Kỳ lập tức đáp: \"Không thành vấn đề!\" <br>Diệp Huyên lại nói: \"Thư viện mới thành lập nên giờ rất thiếu người, chuyện cấp bách là tìm một đám cao thủ Thiên Vị Cảnh đến đóng giữ! Ngoài ra, sẽ có rất nhiều người ôm thái độ nghi ngờ và đang quan sát chúng ta. Thế nên, chúng ta...\" <br>Bấy giờ, Vân Kỳ lại bỗng nói: \"Hai điều đó cũng dễ làm thôi!\" <br><br>Diệp Huyên ngó Vân Kỳ, nàng ta hỏi: \"Ngươi đã chiếm được toàn bộ tài sản và cách tu luyện của Vương tộc đúng không?\" <br><br>Diệp Huyên gật đầu. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10721.jpg\" alt=\"chapter content\"></figure><br><br><br>"}