{"title":"Chương 10727: Mình trâu bò ghê!","content":" Tiểu Tháp lạnh nhạt hỏi: \"Vậy ngươi cảm thấy có người ngăn cản được Thiên Mệnh tỷ tỷ hả?\" <br>Tiểu Bút cũng nói: \"Ta chỉ nói ví dụ, ví dụ thôi! Ngươi có học không thế? Biết ví dụ nghĩa là gì không?\" <br>Tiểu Tháp nhàn nhạt nói: \"Thiên Mệnh tỷ tỷ, mãi đỉnh, “đỉn” của “đỉn”!\" <br>Advertisement <br>Tiểu Bút câm nín. <br>Nó không dám nói nữa! <br>Hiện trường, Diệp Huyên lắc đầu cười rồi lại hỏi: \"Ứng Thanh cô nương, các cô còn biết có chuyện gì lớn nữa không?\" <br>Advertisement<br><br>Phải nói là, hắn vẫn khá tò mò! <br>Ứng Thanh lắc đầu: \"Chúng ta không còn biết chuyện gì nữa vì chẳng thể điều tra ra!\" <br>Diệp Huyên bỗng hỏi: \"Vậy sau khi các cô sửa xong con tàu này thì có thể trở về không?\" <br>Ứng Thanh lắc đầu: \"Không thể!\" <br>Diệp Huyên khó hiểu: \"Tại sao?\" <br>Ứng Thanh đáp: \"Chúng ta có thể từ tương lai đến đây vì đoạn lịch sử này đã xảy ra, không thể đảo ngược! Mà hiện tại với chúng ta, tương lai là chưa rõ nên không thể đi đến một tương lai chưa rõ được. Điều này không phù hợp với luật nhân quả, vì không có nhân thì đương nhiên sẽ chẳng có quả!\" <br>Diệp Huyên lại hỏi: \"Thế nên, giờ các cô không thể liên lạc và trở về tương lai?\" <br>Ứng Thanh gật đầu. <br>Diệp Huyên có chút bất đắc dĩ nói: \"Vậy ý nghĩa chuyến đi này của các cô còn đâu nữa?\" <br>Ứng Thanh cười: \"Nếu chúng ta đến để điều tra sự thật thì có thể thông qua một số cách truyền cho tương lai! Chẳng hạn như để lại thư...\" <br>Diệp Huyên gật đầu: \"Ta hiểu rồi!\" <br>Ứng Thanh nhìn Diệp Huyên hỏi: \"Diệp công tử, trước mắt chúng ta có thể đi theo ngươi không?\" <br>Diệp Huyên cười nói: \"Tất nhiên là được!\" <br> Ứng Thanh nói: \"Cảm ơn!\" <br>Diệp Huyên chần chờ rồi hỏi: \"Trong tương lai, ta nổi tiếng lắm hả?\" <br>Ứng Thanh gật đầu: \"Cực kỳ cực kỳ nổi tiếng! Vì toàn bộ vũ trụ trong tương lai đều là của thư viện Quan Huyên. Trật tự Nhân Gian do ngươi thành lập cũng là trật tự đứng đầu thời đó. Mà bản thân ngươi, cũng được gọi là kiếm chủ Nhân Gian và được coi là kiếm tu đứng đầu đương đại: Không có địch thủ! Vô số kiếm tu và các đệ tử của thư viện Quan Huyên đều tôn thờ ngươi... Tóm lại là rất lợi hại!” <br>Diệp Huyên lập tức nở nụ cười! <br>Mình trâu bò ghê! <br><br>Ha ha! <br><br>Xem ra chính mình cũng lăn lộn khá tốt trong tương lai! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10727.jpg\" alt=\"chapter content\"></figure><br><br><br>"}