{"title":"Chương 10724: Đó là thứ gì thế?","content":" Thanh Nhi làm hắn thấy được một thế giới vô cùng khủng bố! <br>Tuy chỉ là một góc nhỏ nhưng cũng đã khiến hắn hiểu được một điều: Đừng nói là so với Thanh Nhi, ngay cả so với chủ nhân bút Đại Đạo, giữa hai bên cũng có một sự chênh lệch cực kỳ lớn! <br>Phải đuổi theo bước chân của Thanh Nhi! <br>Bởi vì Thanh Nhi đang chờ hắn ở đằng trước! <br>Advertisement <br>Giờ đây, Tiểu Bút lại hối: \"Nói nghe thử xem!\" <br>Diệp Huyên cười ha ha: \"Đợi đến khi các ngươi có đủ thực lực thì đương nhiên sẽ biết!\" <br>Tiểu Bút: \"...\" <br> Advertisement<br>Diệp Huyên trực tiếp hóa thành một luồng kiếm quang biến mất ở phía cuối tinh hà! <br>... <br>Nửa tháng sau, Diệp Huyên đi tới một mảnh tinh vực. <br>Trên đường đến đây, hắn đã đi ngang qua vô số tinh vực nhưng đều không có bất cứ khí tức sinh mệnh nào! <br>Diệp Huyên phát hiện trong vũ trụ mênh mông này, có rất nhiều nơi không có sự sống! <br>Đúng lúc này, sắc mặt Diệp Huyên chợt thay đổi. Thời không trước mặt hắn bỗng nứt ra, sau đó có một con tàu khổng lồ bay thẳng về phía mình! <br>Cơ thể Diệp Huyên nhoáng lên, thoáng chốc đã lùi lại mấy vạn trượng! <br>Lúc này, một con tàu khổng lồ xuất hiện ở trước mặt hắn. Nó chắc phải dài cả vạn trượng, trên đỉnh khắc ba chữ to: tàu Tương Lai! <br>Tàu Tương Lai? <br>Diệp Huyên cau mày. <br>Bấy giờ, con tàu kia bỗng dưng ngừng lại. Sau đó, một cô gái ăn mặc áo giáp bó sát người đi ra, trong tay còn cầm một thanh trường thương. <br>Cô gái nhìn Diệp Huyên hỏi: \"Gọi là gì?\" <br>Diệp Huyên liếc cô gái nói: \"Diệp Huyên!\" <br>Cô gái cau hàng mày xanh đen lại, mở tay ra, một cuốn sách cổ xuất hiện. Nàng ta nhìn một lượt, một lát sau lại liếc Diệp Huyên nói: \"Kiếm chủ Nhân Gian Diệp Huyên, chết mất xác vào buổi trưa hai nghìn chín trăm năm sau!\" <br>Diệp Huyên: \"...\" <br> <br>...<br>Diệp Huyên nghe thấy nàng ta nói vậy thì lập tức đen mặt! <br>Chuyện quái gì vậy? <br>Đó là thứ gì thế? <br>Hai nghìn chín trăm năm sau, ông đây sẽ chết á? Còn là chết mất xác? <br>Diệp Huyên nhìn cô gái hỏi: \"Cô nói ta sẽ chết vào buổi trưa hai nghìn chín trăm năm sau, còn chết mất xác? Cô chắc không vậy?\" <br><br>Cô gái gật đầu, khẳng định nói: \"Chắc!\" <br><br>Diệp Huyên câm nín. <br><br>Lúc này, có một ông lão xuất hiện đằng sau cô gái. Ông ta ngó Diệp Huyên, trong mắt tràn ngập kinh ngạc: \"Hắn chính là kiếm chủ Nhân Gian - Diệp Huyên?\" <br><br>Cô gái gật đầu. <br><br>Ông lão tò mò đánh giá Diệp Huyên một lượt: \"Không ngờ vừa tới đã gặp được danh nhân... cái số này cũng...\" <br><br>"}