{"title":"Chương 10729: “Chúng ta sẽ bỏ chạy! Chạy thật nhanh!”","content":" Diệp Huyên không nhịn được thầm mắng một câu trong lòng! <br>Lúc này, Ứng Thanh kia hiếu kỳ quan sát Diệp Huyên: “Ngươi thật sự là kiếm chủ Nhân Gian sao?” <br>Diệp Huyên đen mặt. <br>Nhìn Diệp Huyên, Ứng Thanh và ông lão đều có chút nghi ngờ! <br>Advertisement <br>Trong ghi chép, kiếm chủ Nhân Gian này đánh nhau rất giỏi! Thế nhưng lúc này, kiếm chủ Nhân Gian sao trông như không đáng tin chút nào vậy? <br>Lúc này, Diệp Huyên bỗng nói: “Ta còn chưa phát triển đầy đủ!” <br>Vẻ mặt Ứng Thanh và ông lão trở nên kỳ lạ! <br> Advertisement<br>Diệp Huyên chợt nói: “Người vừa nãy là của Quá Khứ Tông sao?” <br>Ứng Thanh gật đầu: “Đúng vậy! Là Quá Khứ Tông!” <br>Diệp Huyên thấp giọng nói: “Tại sao bọn họ lại giết các người?” <br>Ứng Thanh nói: “Có lẽ là sợ chúng ta phá hư kế hoạch của bọn họ!” <br>Nghe vậy, Diệp Huyên nhíu mày: “Sợ các người phá hư kế hoạch của bọn họ?” <br>Ứng Thanh gật đầu: “Chúng ta quay về quá khứ là muốn điều tra một vài chuyện năm đó, nhưng hiển nhiên, chúng ta đã bị bọn họ phát hiện! Vì vậy, bọn họ không muốn chúng ta phá vỡ kế hoạch của bọn họ!” <br>Diệp Huyên im lặng! <br>Lúc này hắn cũng cạn lời! <br>Mới vô địch được bao lâu đâu chứ? <br>Ôi! <br>Diệp Huyên thở dài trong lòng, sau đó bắt đầu mau chóng trị thương. <br>Ứng Thanh và ông lão thì ở bên cạnh nhìn! <br>Không lâu sau, vết thương của Diệp Huyên đã hồi phục được bảy, tám phần, Ứng Thanh bỗng nói: “Tiếp theo ngươi tính thế nào?” <br>Diệp Huyên im lặng một lúc rồi nói: “Tu luyện!” <br>Ứng Thanh khẽ gật đầu: “Được!” <br><br>Diệp Huyên liếc nhìn hai người Ứng Thanh, sau đó nói: “Các người không có biện pháp gì để bảo vệ tính mạng sao?” <br>Ứng Thanh chớp mắt: “Chúng ta sẽ bỏ chạy! Chạy thật nhanh!” <br>Diệp Huyên im lặng! <br>Hắn thấy rồi! <br>Nếu hai người bỏ chạy, quả thực rất nhanh! <br>Nghĩ đến đây, Diệp Huyên khẽ lắc đầu, đang định nói thì ngay lúc này, vẻ mặt ba người bỗng thay đổi. <br><br>Diệp Huyên quay người nhìn sang, cách đó không xa, tinh không nứt toác, sau đó, một bóng người chầm chậm đi ra! <br><br>Bóng người này chính là cao thủ thần bí của Quá Khứ Tông lúc nãy! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10729.jpg\" alt=\"chapter content\"></figure><br><br><br>"}