{"title":"Chương 10728: Lại bị ăn hành rồi!","content":" Ứng Thanh nhìn thoáng qua Diệp Huyên, đang không sao tự dưng làm màu rồi! <br>Đúng lúc này, tinh không đằng xa bỗng chấn động. Diệp Huyên cau mày, nhìn phía xa, mảnh tinh không gần đó thế mà lại trực tiếp vặn vẹo. <br>Chuyện gì vậy? <br>Diệp Huyên nhìn Ứng Thanh hỏi: \"Các cô còn có người đến hả?\" <br>Advertisement <br>Ứng Thanh lắc đầu: \"Không có!\" <br>Diệp Huyên nghe vậy thì cau mày: \"Không phải người của các cô?\" <br>Ứng Thanh trầm giọng nói: \"Chắc chắn là không phải! Chúng ta có thể đến đây là vì đã tập hợp toàn bộ lực lượng của Ngân Hà Tông mới làm được...\" <br> Advertisement<br>Nàng ta còn chưa nói xong, thời không đằng xa bỗng nứt toạc. Sau đó, một bóng người chậm rãi đi ra! <br>Ứng Thanh nhìn thấy bóng người đó thì lập tức biến sắc: \"Không xong! Đó là cao thủ Quá Khứ Tông! Chạy mau!\" <br>Nàng ta nói xong bèn bỏ chạy cùng ông lão, song bấy giờ, Diệp Huyên lại bỗng nói: \"Đợi đã!\" <br>Ứng Thanh nhìn về phía Diệp Huyên, hắn nghiêm túc nói: \"Có ta ở đây, các cô sợ cái gì? Ta... vô địch!\" <br>Ứng Thanh chần chờ một chút rồi nói: \"Cái này...\" <br>Diệp Huyên cười: \"Có ta ở đây thì các cô yên tâm đi! Ta đã phá hủy được lời nguyền nở mày nở mặt không quá ba ngày rồi!\" <br>Hắn nói xong bèn nhìn bóng người kia, song lúc này, bóng người kia chợt mờ đi, thời không trước mặt Diệp Huyên lập tức chấn động, một sức mạnh khủng bố thoáng chốc ập tới! <br>Con ngươi Diệp Huyên thoáng co rút lại, vội vàng giơ kiếm đón đỡ! <br>Ầm! <br>Theo một tiếng nổ động trời vang lên, vô số kiếm quang vỡ vụn. Kế tiếp, cả người Diệp Huyên trực tiếp bay ngược lại hơn mười vạn trượng. Khi hắn dừng lại, cơ thể lập tức nứt nẻ, máu tươi bắn tung tóe. <br>Ứng Thanh và ông lão sửng sốt! <br>Lúc này, Diệp Huyên bỗng bò dậy, lau máu nơi khóe miệng đi nói: \"Trước tiên cứ chuồn đã!\" <br>Ứng Thanh: \"...\" <br>...<br>Rút lui! <br> Ba người lập tức bỏ chạy! <br>Diệp Huyên dẫn theo Ứng Thanh, ba người lập tức biến mất mà bóng người ở phía xa kia lại không hề đuổi theo, hắn ta nhìn đằng xa, nhíu mày thật chặt, không biết đang nghĩ gì! <br>Sau khi chạy qua mười mấy tinh vực, thấy bóng người kia không còn đuổi theo nữa, ba người Diệp Huyên lúc này mới thở phào nhẹ nhõm! <br>Diệp Huyên ngồi xuống, vẻ mặt xám xịt. <br>Lại bị ăn hành rồi! <br>Mẹ nó! <br><br>Mới được bao lâu chứ? <br><br>Vốn dĩ hắn đã có thể giết được Thiên Vị Cảnh rồi mà! <br><br>Vốn nghĩ rằng hiện tại đã có thể tung hoành ngang dọc rồi, nhưng lúc này, vừa ra là đã bị tẩn một trận! <br><br>Định luật không ngầu được ba ngày lại đến rồi sao? <br><br>Mẹ nó! <br><br>"}