{"title":"Chương 10724 “Quá nghịch thiên!”","content":"<p> Đạo Sinh quay đầu nhìn phân thân của chủ nhân bút Đại Đạo, muốn nói gì đó, chủ nhân bút Đại Đạo lại lắc đầu, sau đó, hắn ta cũng dần biến mất! </p><p>Đạo Sinh: “…” </p><p>Tăng Vô ở bên cạnh run giọng nói: “Đây chính là cô gái váy trắng sao?” </p><p>Vẻ mặt Thần Minh vô cùng nghiêm trọng: “Chủ nhân bút Đại Đạo này… Hình như không quá mạnh!” </p><p>Chủ nhân bút Đại Đạo: “…” </p><p>Tăng Vô lau mồ hôi lạnh trên mặt: “Chẳng trách Vô Biên chỉ lo chạy… Muội muội của Diệp công tử này cũng qua kinh khủng rồi!” </p><p>Thần Minh đồng ý cũng gật đầu. </p><p>Cô bé nhỏ kia ở bên cạnh nhìn phía xa, không biết đang nghĩ gì. </p><p>Trong tinh không xa xôi, Thanh Nhi kéo Diệp Huyên chậm rãi bước đi. </p><p>Diệp Huyên cười nói: “Ta không nghĩ là muội sẽ xuất hiện!” </p><p>Thanh Nhi dịu dàng nói: “Huynh gặp khó khăn, ta nhất định có mặt!” </p><p>Diệp Huyên im lặng, trong lòng cảm thấy ấm áp! </p><p>Thanh Nhi ngẩng đầu nhìn phía xa, khẽ nói: “Ca, huynh có con đường của mình, ta không phản đối, nhưng có lẽ huynh cũng hiểu, mặc kệ là làm gì, cũng cần phải có thực lực mạnh”. </p><p>Diệp Huyên gật đầu: “Ta biết”. </p><p>Thanh Nhi quay đầu nhìn Diệp Huyên: “Ta không phải muốn huynh cố gắng! Ta muốn nói cho huynh biết, nếu có một ngày huynh cảm thấy cố gắng chẳng còn ý nghĩa gì nữa! Hoặc không muốn phấn đấu nữa! Thì cứ nói một tiếng, con đường của huynh, ta thay huynh đi, kẻ địch của huynh, ta giết thay huynh, chuyện của huynh, ta giúp huynh làm!” </p><p>Diệp Huyên sững sờ tại chỗ! </p><p>Thanh Nhi nắm chặt tay Diệp Huyên: “Ta là muốn huynh trở thành người hạnh phúc nhất toàn vũ trụ này!” </p><p>Nàng chiều ý Diệp Huyên, trước giờ đều quang minh chính đại như vậy, đều không kiêng dè lo sợ như vậy, cũng không quan tâm đạo lý như vậy! </p><p>Diệp Huyên bỗng nhẹ nhàng ôm lấy Thanh Nhi, dịu dàng nói: “Lời của muội, ta đã nhớ rồi!” </p><p>Thanh Nhi khẽ gật đầu, nàng tựa đầu vào vai Diệp Huyên, khẽ nói: “Ở trong lòng huynh, ta mới cảm thấy mọi thứ trên thế gian có ý nghĩa!” </p><p>Nói rồi, nàng đột nhiên ngẩng đầu lạnh lùng nhìn sâu thẳm trong hư không. </p><p>Sâu thẳm trong hư không: “…” </p><p><br>Diệp Huyên lắc đầu khẽ cười. </p>"}