{"title":"Chương 10726: Khai chiến với thư viện Quan Huyên?","content":" Ứng Thanh liếc Diệp Huyên nói: \"Trong sách sử thì ngươi quả thật đã chết! Còn có chết thật hay không thì chúng ta không biết! Dù sao chúng ta cũng không sống trong thời đại này của ngươi! Có điều, sau khi ngươi chết, toàn bộ lịch sử đúng là xuất hiện khoảng trống. Thế nên, lần này chúng ta đến đây là để điều tra chuyện đó!\" <br>Diệp Huyên chớp chớp mắt: \"Điều tra?\" <br>Ứng Thanh gật đầu: \"Đúng vậy! Chúng ta thuộc hệ ngân hà tương lai! Lần này quay về quá khứ là vì điều tra sự thật của năm đó. Nhưng mà, thời gian có chút lệch lạc! Bởi vì chúng ta định trở về hôm mà ngươi bị giết vào hơn hai nghìn năm sau! Song, thần xui quỷ khiến thế nào lại đi đến lúc này... cũng đành chịu!\" <br>Hệ ngân hà! <br>Advertisement <br><br>Diệp Huyên trầm giọng hỏi: \"Tương lai hệ ngân hà do ai làm chủ?\" <br>Ứng Thanh đáp: \"Ngân Hà Tông!\" <br>Advertisement<br><br>Diệp Huyên cạn lời! <br>Kia không phải là nhà mình à? <br>Phải biết rằng, thực tế giờ người nắm quyền của Ngân Hà Tông chính là cô cô của mình! <br>Diệp Huyên lại hỏi: \"Các cô là riêng tới tìm ta?\" <br>Ứng Thanh gật đầu: \"Cũng không coi là thế! Chúng ta chủ yếu đến điều tra đoạn lịch sự chỗ trống kia! Có điều, cũng chuẩn bị tìm ngươi! Vì ngươi có thể là một mắt xích quan trọng!\" <br>Diệp Huyên bỗng hỏi: \"Giờ các cô có thể trở lại hơn hai nghìn năm sau không?\" <br>Ứng Thanh lắc đầu: \"Không thể! Bởi vì tàu đã bị hư!\" <br>Nàng ta nói xong, trong mắt toát ra một nét bất đắc dĩ. <br>Diệp Huyên ngẫm nghĩ rồi lại hỏi: \"Giờ các cô có tính toán gì không?\" <br>Ứng Thanh trầm ngâm đáp: \"Lần này đến, ngoài việc điều tra sự thật vào năm đó, còn có một lý do nữa chính là điều tra một thế lực thần bí!\" <br>Diệp Huyên cau mày: \"Thế lực thần bí?\" <br>Ứng Thanh gật đầu: \"Đúng vậy!\" <br>Diệp Huyên hơi tò mò: \"Thế lực gì vậy? Nói nghe thử xem, có lẽ ta biết thì sao!\" <br>Ứng Thanh nhìn Diệp Huyên đáp: \"Quá Khứ Tông!\" <br><br>Quá Khứ Tông! <br>Diệp Huyên nhíu mày nói: \"Chưa nghe bao giờ!\" <br>Ứng Thanh nghe vậy cũng cau mày: \"Không đúng! Vì hồi đó chính là Quá Khứ Tông kia đã khai chiến với thư viện Quan Huyên! Tại sao ngươi lại chưa nghe bao giờ?\" <br>Diệp Huyên im lặng.<br>Khai chiến với thư viện Quan Huyên? <br><br>Đúng lúc này, Tiểu Tháp bỗng nói: \"Tiểu chủ, người đừng để ý đến nó! Hai người kia đến từ tương lai, vậy chứng minh một điều là vẫn còn có tương lai. Nếu vẫn còn tương lai, chứng tỏ Thiên Mệnh tỷ tỷ không có trực tiếp hủy diệt toàn bộ vũ trụ! Không thì với thực lực của tỷ ấy, một kiếm chém xuống, mảnh vũ trụ này hoàn toàn không thể nào còn có tương lai! Song tỷ ấy lại không có chọn cách diệt thế, thế chứng tỏ người không chết. Thế nên, mảnh vũ trụ này không cần chôn cùng!\" <br><br>Tiểu Bút chợt nói: \"Hay là Thiên Mệnh tỷ tỷ gặp phải đối thủ?\" <br><br>Tiểu Tháp bỗng nổi giận: \"Ngươi thế mà lại nghi ngờ thực lực của Thiên Mệnh tỷ tỷ, đù... ngươi tiêu rồi! Ta phải mách tỷ ấy để tỷ ấy bổ cho ngươi một kiếm!\" <br><br>Tiểu Bút nghe thấy thế lập tức luống cuống: \"Cái tháp rách nát này, ngươi làm cái gì thế? Ta chỉ thuận miệng nói thế thôi! Ngươi đừng có nói y như thật vậy! Mẹ... ông đây tố cáo ngươi tội phỉ báng giờ!\" <br><br>"}