{"title":"Chương 10720: \"Có lương lậu gì không?\"","content":" Lát sau, hai huynh muội nắm tay nhau chậm rãi cất bước trong tinh không thăm thẳm, khung cảnh nơi này yên tĩnh đến lạ. <br>Sau đó một tiếng, trong tinh không sâu thẳm đột nhiên có ánh kiếm lóe lên, tiếp theo đó, một bộ váy trắng phóng lên tận trời, tiến vào trong khe nứt kia. <br>Diệp Huyên vẫn đứng im nhìn khe nứt giữa tinh không, im lặng hồi lâu. <br>Lúc này, Vân Kỳ đột nhiên xuất hiện bên cạnh Diệp Huyên, nàng ta nhìn vào tinh không xa xăm, nói khẽ: “Cô ấy đi rồi à?” <br>Advertisement <br><br>Diệp Huyên thôi không nghĩ nữa, khẽ gật đầu: “Ừm!” <br>Vân Kỳ cười nói: “Em gái ngươi đỉnh thật đó!” <br>Diệp Huyên cười nói: “Tất nhiên rồi, ha ha…” <br> Advertisement<br>Lúc này, Vân Kỳ đột nhiên nói: “Ta bỏ nhà ra đi, sau đó… hiện giờ đến vấn đề ăn uống cũng khó khăn…” <br>Diệp Huyên mở tay ra, một chiếc nhẫn không gian bay tới trước mặt Vân Kỳ. <br>Vân Kỳ vừa nhìn thoáng qua lập tức sửng sốt, trong nhẫn có khoảng chừng hai trăm viên Đạo Tinh! <br>Diệp Huyên nhìn về phía Vân Kỳ: “Ta sẽ cho người của Vân tộc các cô biết lựa chọn của các cô chính xác thế nào!” <br>…<br>“À khoan, nhầm rồi! Phải là chiếc này!” <br>Triệu Huyên thu lại chiếc nhẫn kia, đưa ra một chiếc khác. <br>Vân Kỳ xem lại lần nữa, lần này là... <br>Hai trăm triệu đạo tinh! <br>Phải nói là Vân Kỳ rất bất ngờ, vì nàng ta không ngờ Diệp Huyên lại cho mình nhiều đạo tinh đến vậy! <br>Hai trăm triệu đó! <br>Đây cũng không phải con số nhỏ! <br>Diệp Huyên bỗng cười hỏi: \"Vân Kỳ cô nương, sắp tới có tính toán gì không?\" <br>Vân Kỳ im lặng. <br>Tính toán gì à? <br> <br>Sau khi rời khỏi Vân tộc, nàng ta vẫn chưa nghĩ đến vấn đề này! <br>Lúc này, Diệp Huyên lại cười bảo: \"Hay là, cô gia nhập vào thư viện của ta đi!\" <br>Vân Kỳ ngó Diệp Huyên: \"Thư viện của ngươi?\" <br>Diệp Huyên gật đầu: \"Đúng vậy! Thư viện Quan Huyên của ta! Ta muốn thành lập một trật tự hoàn toàn mới! Cô có hứng thú cùng nhau xây dựng không?\" <br>Vân Kỳ chớp mắt hỏi: \"Có lương lậu gì không?\" <br><br>Diệp Huyên cười ha ha: \"Đương nhiên là có!\" <br><br>Vân Kỳ gật đầu: \"Vậy được!\" <br><br>Diệp Huyên gật đầu bảo: \"Sau khi tham gia vào thư viện của ta, cô hoàn toàn tự do, muốn rèn vũ khí thì có thể yên ổn mà rèn thần vật. Hơn nữa, nếu cô muốn bán chúng đi thì cũng có thể mang bán. Ta nghĩ, chắc sẽ bán được không ít tiền!\" <br><br>Khả năng mô phỏng của Vân Kỳ kia quả thật khủng bố! <br><br>Nếu nàng ta bằng lòng bán thì hoàn toàn không thiếu tiền! <br><br>"}