{"title":"Chương 10725: \"Sau khi ta chết thì không có xảy ra chuyện lớn gì à?\"","content":" Diệp Huyên bỗng nói: \"Ông đừng nói với ta là các người đến từ tương lai nhé!\" <br>Cô gái gật đầu, cười nói: \"Ngươi đoán đúng rồi đó, chúng ta quả thật đến từ tương lai!\" <br>Diệp Huyên nhìn cô gái, song cũng không nói gì! <br>Nàng ta cười hỏi: \"Ngươi không tin hả?\" <br>Advertisement <br><br>Diệp Huyên gật đầu. <br>Cô gái lắc đầu cười: \"Ngươi không tin điều đó âu cũng bình thường, vì đây vốn là chuyện khó có thể tin!\" <br> Advertisement<br>Diệp Huyên bỗng hỏi: \"Cũng không phải là khó tin lắm, chỉ là cô có chứng cứ gì chứng minh mình đến từ tương lai không?\" <br>Nàng ta ngẫm nghĩ rồi hỏi: \"Có phải ngươi từng thành lập một cái thư viện tên Quan Huyên?\" <br>Diệp Huyên gật đầu. <br>Cô gái lại hỏi: \"Thư viện Quan Huyên còn có một cái danh nhân là nữ đế Thanh Khâu đúng không?\" <br>Diệp Huyên liếc nàng ta, không đáp. <br>Cô gái cười: \"Giờ tin chưa?\" <br>Diệp Huyên im lặng. <br>Đúng lúc này, con tàu đằng sau cô gái và ông lão bỗng nhiên bốc cháy. <br>Diệp Huyên nhìn nàng ta, cô gái lắc đầu khẽ thở dài nói: \"Vượt qua thời không ngược hướng, lực lượng ấy quá khủng bố, nó không chịu nổi! Thế nên... haiz...\" <br>Diệp Huyên hỏi: \"Cô nương tên là?\" <br>Cô gái cười đáp: \"Ứng Thanh!\" <br>Diệp Huyên cười hỏi: \"Ứng Thanh cô nương, ban nãy cô nói ta sẽ chết vào hai nghìn chín trăm năm sau?\" <br>Ứng Thanh gật đầu: \"Đúng vậy!\" <br>Diệp Huyên hỏi: \"Ta là bị ai giết?\" <br> <br>Ứng Thanh lắc đầu: \"Cái này thì không biết, chúng ta chỉ biết một vài chuyện lớn trong lịch sự, còn tỉ mỉ hơn thì chịu! Mà toàn bộ thư viện Quan Huyên, nổi tiếng nhất cũng chỉ có ngươi, nữ đế Thanh Khâu và một người nữa là Tần Quan cô nương! Ba người đều là danh nhân trong lịch sử!\" <br>Diệp Huyên lại hỏi: \"Tần Quan và Thanh Khâu đều đã chết hả?\" <br>Ứng Thanh trầm giọng đáp: \"Thanh Khâu cô nương không có chết, còn Tần Quan cô nương thì không biết!\" <br>Diệp Huyên tiếp tục hỏi: \"Sau khi ta chết thì không có xảy ra chuyện lớn gì à?\" <br>Ứng Thanh liếc Diệp Huyên đáp: \"Sau khi ngươi chết, toàn bộ lịch sử xuất hiện một khoảng trống! Suốt hơn hai nghìn năm, không có bất cứ ghi chép nào. Còn cái khác thì... chúng ta cũng không biết!\" <br><br>Diệp Huyên nghe vậy cau mày. <br><br>Không đúng! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10725.jpg\" alt=\"chapter content\"></figure><br><br><br>"}