{"title":"Chương 10738: “Nàng ta nể mặt ngươi không?”","content":" Hiện tại hắn chỉ có thể đợi toàn bộ trật tự thư viện được kiến thành, sau đó thông qua Tín Ngưỡng Chi Lực để hoàn thành trật tự của bản thân hắn! <br>Đợi! <br>Nghĩ đến đây, Diệp Huyên chợt nói: “Ta có thể nâng cao thân xác của ta!” <br>Thân xác! <br>Advertisement <br><br>Thời gian này, sở dĩ hắn có thể điên cuồng thách đấu vượt cấp, một phần lớn nguyên do chính là thân xác của hắn! <br>Bất tử mới có hy vọng! <br>Advertisement<br><br>Hắn cảm thấy, thân xác của hắn vẫn có thể nâng cao lên. <br>Nghĩ đến đây, Diệp Huyên nói: “Tiểu Bút, kiến thức ngươi rộng rãi, có đề nghị nào không?” <br>Kiến thức rộng! <br>Nghe thấy lời của Diệp Huyên, Tiểu Bút bỗng hăng hái! Nó phấn khích nói: “Ngươi đợi đi, ta nghĩ cho ngươi!” <br>Diệp Huyên: “…” <br>Một lúc sau, Tiểu Bút nói: “Ta nghĩ ra rồi!” <br>Diệp Huyên nói: “Nói đi!” <br>Tiểu Bút thấp giọng nói: “Ngươi nói tu luyện thân xác, ta nhớ đến Đạo Môn có một người rất đáng sợ, nàng ta là tu luyện thân xác! Người này tên Mục Sênh, nàng ta ở Đạo Môn là một người vô cùng đặc biệt”. <br>Diệp Huyên nhíu mày: “Vô cùng đặc biệt?” <br>Tiểu tháp nói: “Đúng vậy! Nàng ta là một cô bé do chủ nhân nuôi dưỡng, bởi vì thể chất đặc thù, vì vậy, nàng ta tập trung tu luyện thân xác. Năm đó khi ta nhìn thấy nàng ta, thân xác nàng ta đã tu luyện thành bất diệt trong truyền thuyết rồi, rất đáng sợ! Trong Đạo Môn này, căn bản không có người nào dám gây chuyện với nàng ta, bởi vì thân xác nàng ta thực sự quá kinh khủng, là kiểu có thể đứng cho ngươi đánh cả canh giờ, sau đó lại đánh trả lại! Mạnh đến mức khiến người ta tuyệt vọng!” <br>Lúc này, Tiểu tháp bỗng nói: “Đạo nhục thân, Nhị Nha mới là kinh khủng nhất!” <br>Tiểu Bút thấp giọng nói: “Mục Sênh cũng rất đáng sợ!” <br>Tiểu tháp nói: “Nhị Nha lợi hại, không cho phản bác!” <br>Tiểu Bút tức giận: “Đó là người chưa từng thấy Mục Sênh! Nếu ngươi thấy Mục Sênh, ngươi…” <br><br>Tiểu tháp bỗng nói: “Nhị Nha dám ngang bướng với Thiên Mệnh tỷ tỷ, Mục Sênh kia của ngươi dám không?” <br>Tiểu Bút im lặng. <br>Tiểu tháp nói tiếp: “Năm đó Nhị Nha từng chịu qua kiếm của Thiên Mệnh tỷ tỷ, nhưng nàng ấy vẫn còn sống! Mục Sênh của Đạo Môn các người kia nếu có bản lĩnh, thì để nàng ta lướt qua một kiếm của Thiên Mệnh tỷ tỷ đi, xem nàng ta…” <br>Tiểu Bút bỗng nói: “Đừng nói nữa! Ông đây không muốn cãi với ngươi!” <br><br>Tiểu tháp: “…” <br><br>Tiểu Bút nói: “Ngươi có hứng thú đi tìm Mục Sênh kia không? Ta biết nàng ta đang ở đâu?” <br><br>Diệp Huyên trầm giọng nói: “Nàng ta nể mặt ngươi không?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10738.jpg\" alt=\"chapter content\"></figure><br><br><br>"}