{"title":"Chương 10730: “Vậy tại sao bây giờ còn yếu như vậy?”","content":" Ngay lúc này, Diệp Huyên bỗng xòe tay, kiếm Thanh Huyên xuất hiện, sau đó, hắn tiên lên một bước, vươn người, hai tay cầm kiếm vung mạnh xuống! <br>Vù! <br>Một luồng kiếm khí cao ngất từ trên tinh không chém xuống, chớp mắt, thời không trước mặt Diệp Huyên lập tức bị vỡ ra! <br>Advertisement <br>Ầm ầm! <br>Hai luồng sức mạnh vừa va nhau, kiếm khí của Diệp Huyên bỗng vỡ vụn, sức mạnh kinh người kia thoáng chốc đã đánh bay Diệp Huyên ra ngoài mấy vạn trượng! <br>Advertisement<br><br>Mà sau khi Diệp Huyên dừng lại, bóng người kia đột ngột đánh mạnh một quyền xuyên qua không gian, lao về phía hắn! <br>Ầm! <br>Quyền ấn từ trong sân lướt qua, quyền ấn này đi đến đâu, không gian vỡ vụn đến đó! <br>Ở phía xa, Diệp Huyên bỗng ngẩng đầu, giây phút đó, quyền ấn kia đã đến trước mặt, ánh mắt hắn bỗng lóe chút hung tàn, không lùi mà tiến, mạnh mẽ lao lên trước, sau đó chém một kiếm xuống! <br>Mà lúc này, hắn trực tiếp sử dụng huyết mạch Phong Ma của mình! <br>Đối mặt với cao thủ thần bí kinh khủng như vậy, hắn không dám giữ lại gì cả, trực tiếp sử dụng huyết mạch của mình. Khi huyết mạch được kích hoạt, hắn lập tức biến thành một người máu, huyết mạch chi lực mạnh mẽ bỗng chốc truyền cho hắn năng lượng to lớn. <br>Diệp Huyên chém xuống một kiếm! <br>Ầm! <br>Một vùng kiếm quang bùng nổ trước mặt Diệp Huyên, quyền ấn kia lập tức vỡ nát nhưng Diệp Huyên cũng lùi đến mấy nghìn trượng! <br>Dừng lại rồi hắn ngẩng đầu nhìn bóng người phía xa, trong ánh mắt là cả một vùng biển máu! <br>Ở bên cạnh, Ứng Thanh liếc nhìn Diệp Huyên, sau đó nói: “Đây là huyết mạch Phong Ma trong truyền thuyết… Hắn thật sự là kiếm chủ Nhân Gian!” <br>Ông lão nghi hoặc nói: “Vậy tại sao bây giờ còn yếu như vậy?” <br>Ứng Thanh ngẫm nghĩ, sau đó nói: “Có lẽ giống như hắn nói, chưa phát triển!” <br><br>Ông lão: “…” <br>Đối diện Diệp Huyên, bóng người chầm chậm siết chặt tay phải, bỗng chốc, thời không xung quanh lập tức cong vẹo, giữa đất trời, vô số sức mạnh thần bí hội tụ về phía bóng người! <br>Dần dần, bóng người trở nên rõ ràng, ngay sau đó, một người đàn ông trung niên xuất hiện trước mặt Diệp Huyên! <br><br>Người đàn ông trung niên nhìn Diệp Huyên, ánh mắt lạnh lẽo, trong tay phải ông ta ẩn chứa năng lượng khủng bố! <br><br>Ở phía xa, Diệp Huyên không nói gì, đột nhiên hắn biến mất! <br><br>Vù!<br>Thời không trước mặt Diệp Huyên và người đàn ông trung niên đột nhiên nứt ra, một thanh kiếm phá không xuyên đến, chém thẳng vào người đàn ông trung niên! <br><br>Người đàn ông trung niên nhíu mày, đột nhiên vươn hai ngón tay, điểm mạnh về phía trước. Ngón tay vừa điểm xuống, thời không đột nhiên gợn sóng tựa như mặt nước có đá rơi xuống, rồi giây sau, một luồng sức mạnh đáng sợ bùng nổ như núi lửa tuôn trào! <br><br>"}