{"title":"Chương 10739: “Trông không giống cao thủ!”","content":" Cũng không biết là học mấy trò này ở đâu ra nữa! <br>Tiểu Bút nói: “Đi thôi! Ta đưa ngươi đi tìm nàng ta! Ngươi yên tâm, Tiểu Bút ta trước giờ không ra vẻ, nói nể mặt ta, thì chắc chắn nàng ta sẽ nể mặt ta!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta tin người!” <br>Tiểu Bút nói: “Đi!” <br>Advertisement <br><br>Nói rồi, Diệp Huyên lập tức ngự kiếm biến mất nơi tinh không xa xôi! <br>Diệp Huyên vừa biến mất không bao lâu, thời không chỗ lúc nãy của hắn đột nhiên rung chuyển, sau đó, thời không nứt ra, một cô gái mặc áo bào đen đi ra! <br>Đôi mắt cô gái áo bào đen có màu tím đậm, hai tay giấu trong ống tay áo rộng thùng thình, giữa trán nàng ta có một ấn ký màu đỏ. <br> Advertisement<br>Ngay lúc này, cô gái áo đen nhíu chặt mày, sau đó, nàng ta xoay người, lập tức biến mất! <br>Cô gái áo đen vừa biến mất, một thanh kiếm không biết từ đâu phá không xuyên đến. <br>Vù! <br>Vị trí cô gái áo đen đứng lúc đầu lập tức bị xóa bỏ! <br>Nhưng lúc này cô gái áo đen đã biến mất không thấy dấu! <br>Một lúc sau, một âm thanh vang lên từ trong sân: “Chạy nhanh thật… Sơ ý rồi…” <br>Vừa nói xong, kiếm đã biến mất. <br>… <br>Diệp Huyên ngự kiếm mà đi, xuyên qua thời không! <br>Lần này, mục tiêu của hắn là Mục Giới! <br>Mục Giới, chính là nơi ở của Mục Sênh, theo lời của Tiểu Bút thì Mục Sênh và Thiên Đạo khác ở trong Đạo Môn không giống nhau, nàng ta không thích quan tâm mấy việc thường là mấy, cũng không thích tham gia vào chuyện nội bộ Đạo Môn, bình thường chỉ thích ăn với chăn dê!<br>Vì vậy, chủ nhân bút Đại Đạo cho nàng ta tự quản riêng một thế giới, thế giới này không lớn, không có mấy chuyện lộn xộn! <br>Không lâu sau, Diệp Huyên đã đến Mục Giới! <br>Sau khi đến Mục Giới, Diệp Huyên phát hiện, cả Mục Giới này quả thực không lớn. Hơn nữa, hắn nhận ra là trong toàn bộ Mục Giới không có thành trì, chín mươi phần trăm diện tích đều là thảo nguyên, ngoài ra, còn có một ít đảo! <br>Không lâu sau, Diệp Huyên một khu thảo nguyên, vừa đến thảo nguyên, Diệp Huyên đã ngây người! <br> <br>Trên thảo nguyên trước mặc hắn không xa, có mấy chục vạn con dê đang chạy nhảy, mà dẫn đầu là một cô gái mặc đồ da thú, cô gái trong không quá lớn, chỉ chừng mười sáu mười bảy, khắp người đều là da thú, tóc buông xõa tùy ý, lúc này nàng ta đang cưỡi một con dê, sau đó dẫn mấy chục vạn con dê chạy nhảy trên thảo nguyên! <br>Cô gái cưỡi dê! <br>Diệp Huyên nói: “Nàng ta chính là Mục Sênh?” <br>Tiểu Bút phấn khích nói: “Đúng vậy?” <br>Diệp Huyên nhìn Mục Sênh phía xa, sau đó nói: “Trông không giống cao thủ!” <br>Tiểu Bút: “…” <br><br>Ngay lúc này, Mục Sênh dẫn đầu ở phía xa bỗng dừng lại, nàng ta quay đầu nhìn Diệp Huyên, sau đó, nàng ta bỗng quát lên: “Lao tới!” <br><br>Nói xong, nàng ta lập tức cưỡi con dê kia lao về phía Diệp Huyên! <br><br>Mà sau lưng nàng ta, mấy chục vạn con dê cũng đều lao lên theo! <br><br>Không thể không nói, mấy trăm nghìn con dê xông lên, thanh thế cũng rất lợi hại, lúc này, Diệp Huyên cảm thấy cả thảo nguyên đều đang chuyển động! <br><br>"}