{"title":"Chương 10730 \"Có nguy hiểm không?\"","content":"<p> Đúng lúc này, Tiểu Tháp bỗng nói: \"Tiểu chủ, thứ này không có đơn giản như cô bé nói! Ban nãy, nó hấp thu linh khí của ta nhưng không chỉ là linh khí, mà còn có cả căn nguyên nơi này. Ví dụ như long mạch, đều bị nó hấp thu!\" </p><p>Căn nguyên! </p><p>Diệp Huyên liếc Cổ, cô bé cười nói: \"Nó nói đúng! Quả thật là thế! Điểm nghịch thiên của suối nguồn cổ xưa chính là điều đó!\" </p><p>Diệp Huyên im lặng. </p><p>Cổ ngó Diệp Huyên nói: \"Đừng nghĩ nhiều! Thế hệ tu sĩ của ta, từ khi bước vào con đường tu luyện cũng đã đi ngược lại lẽ trời, là cướp đoạt tạo hóa, tranh giành với trời! Ngươi không cần suối nguồn cổ xưa, tự mình tu luyện thì cũng gây tổn thấy cho đất trời thôi!\" </p><p>Diệp Huyên nhàn nhạt nói: \"Yên tâm, ta không có thánh mẫu như vậy!\" </p><p>Cổ cười: \"Giờ ngươi đã có được lực lượng Cổ Thần nên có thể nói sức chiến đấu cũng phải tăng lên gấp mấy lần! Nhưng, vẫn có một tai họa ngầm nho nhỏ!\" </p><p>Diệp Huyên cau mày: \"Tai hoạ ngầm?\" </p><p>Cổ gật đầu: \"Đúng thế! Lực lượng Cổ Thần và suối nguồn cổ xưa đều là thứ nghịch thiên, không được thế giới chứa chấp nên...\" </p><p>Cô bé nói đến đây thì lắc đầu cười: \"Đương nhiên, với ngươi thì cũng chẳng phải vấn đề lớn! Dù sao, chủ nhân bút Đại Đạo cũng không đánh lại muội muội ngươi!\" </p><p>Diệp Huyên chậm rãi đi đến trước mặt Cổ, nhìn cô bé nói: \"Ta có chút tò mò, tại sao ngươi lại bị chủ nhân bút Đại Đạo nhốt?\" </p><p>Cổ lắc đầu cười: \"Lập trường đôi bên khác nhau, chỉ đơn giản như thế thôi!\" </p><p>Diệp Huyên im lặng. </p><p>Bấy giờ, Ám Quân bỗng xuất hiện rồi trầm giọng nói: \"Diệp công tử, có hai loại tài liệu chúng ta không tìm thấy!\" </p><p>Trong lòng Diệp Huyên lập tức trở nên trầm trọng: \"Thứ gì?\" </p><p>Ấm Quân lấy ra danh sách mà Diệp Huyên đưa cho mình rồi nói: \"Hai loại đó lần lượt là Cổ Thánh Quả và suối Âm Dương!\" </p><p>Diệp Huyên quay đầu nhìn về phía Cổ, cô bé suy nghĩ một lát mới nói: \"Bọn họ không tìm thấy là chuyện bình thường, vì chúng ở thời cổ đại cũng thuộc loại vô cùng hiếm có chứ đừng nói ở thời này. Ngay cả ở thời cổ đại, chúng cũng cực kỳ khó lấy được! Nhưng mà...\" </p><p>Cô bé nói đến đây chợt đổi giọng cười nói: \"Nhưng mà, ta biết chỗ nào có!\" </p>"}