{"title":"Chương 10732: Vẫn chưa kết thúc!","content":" Thấy vô số pháp tắc chi lực bay về phía Diệp Huyên, người đàn ông trung niên nhíu chặt mày, đột nhiên ông ta bước lên, sau đó chân phải đạp mạnh. <br>Ầm! <br>Vừa đạp xuống, không gian tại đó bắt đầu bùng cháy! <br>Advertisement <br>Diệp Huyên ở phía bên kia từ từ nâng kiếm Thanh Huyên, chém mạnh! <br>Vù! <br>Một kiếm vừa rơi xuống, kiếm khí đỏ rực dài vạn trượng từ trên trời rơi xuống, chớp mắt, cả tinh vực vũ trụ đều bị nứt vỡ thành hai bên! <br> Advertisement<br>Thế nhưng, ngay khi kiếm khí này rơi xuống, xung quanh bốc cháy hóa thành biển lửa xuất hiện trong tay người đàn ông trung niên, lại là một đấm! <br>Ầm! <br>Một quyền này đánh ra, ngọn lửa khác dâng lên, kiếm khí kia của Diệp Huyên bỗng tan vỡ! <br>Diệp Huyên lại xuất hiện trên đầu người đàn ông trung niên, lần này vẫn là một kiếm. <br>Người đàn ông trung niên thu quyền, chắn ngang, chặn lại! <br>Ầm! <br>Một vùng kiếm quang đột nhiên nổ tung, cả người lại lùi mạnh về phía sau! <br>Bùm! <br>Một luồng kiếm quang nổ tung trước mặt hai người, rồi cả hai người lùi ra sau, mà trong lúc lùi, mấy chục thanh phi kiếm đỏ rực bay về phía người đàn ông trung niên, ánh mắt ông ta hung tợn, tiếp tục đánh mạnh một quyền về phía trước! <br>Uỳnh! <br>Mấy chục thanh phi kiếm lập tức bị đánh vỡ! <br>Hai người gần như là đồng loạt ngừng chân, sau khi Diệp Huyên dừng lại, hắn xòe tay, vô số huyết mạch chi lực ngưng tụ vào kiếm Thanh Huyên trong tay hắn, đồng thời, vô số kiếm ý Nhân Gian và pháp tắc chi lực vẫn không ngừng ngưng tụ. <br>Sau khi kích hoạt huyết mạch chi lực, hắn chiến đấu càng lúc càng hăng! <br><br>Tuy vẫn bị áp chế, nhưng hắn càng đánh càng phấn khích! <br>Mà lúc này, thời không sau lưng người đàn ông trung niên bỗng chuyển động, giây sau, một luồng hơi thở mạnh mẽ ập tới! <br>Một bóng người xuất hiện sau lưng người đàn ông trung niên! <br>Vẫn chưa kết thúc! <br><br>Bóng người vừa xuất hiện thì bóng dáng khác đã ngưng tụ ngay sau! <br><br>Ba người! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10732.jpg\" alt=\"chapter content\"></figure><br><br><br>"}