{"title":"Chương 10735: Thiên Đạo Thời Không!","content":" Ứng Thanh nói: “Điều tra chuyện năm đó! Bởi vì sau khi kiếm chủ Nhân Gian chết, lịch sử xuất hiện một khoảng trống, rất nhiều văn minh đều bị đứt gãy, toàn bộ văn minh võ đạo của vũ trụ cũng không còn! Vì thế, chúng ta được cử đến điều tra rốt cuộc năm đó đã xảy ra chuyện gì! Nhưng không ngờ, máy móc của chúng ta có vấn đề, lại đến hiện tại…” <br>Thanh Khâu im lặng một lúc rồi nói: “Hành vi này của các người hẳn là không hợp pháp đâu!” <br>Ứng Thanh vội gật đầu: “Đúng vậy, đúng vậy! Hành vi như chúng ta và Quá Khứ Tông đều không hợp pháp! Nhưng, cũng không có Thiên Đạo đến cản chúng ta! Chúng ta cũng rất nghi ngờ!”<br>Diệp Huyên nói: “Hành vi của các ngươi sẽ bị Thiên Đạo trừng phạt sao?” <br>Advertisement <br><br>Ứng Thanh gật đầu: “Đúng! Hành vi của chúng ta là thuộc về nghịch thiên, dưới tình huống bình thường, Thiên Đạo sẽ không tha, nhưng sau khi đến nơi này, Thiên Đạo hình như chưa từng xuất hiện làm gì cả!” <br>Diệp Huyên liếc nhìn bầu trời, sau đó, hắn nói: “Thiên Đạo nơi này có ở đây không?” <br>Advertisement<br> <br>Ầm! <br>Đột nhiên, trước mặt Diệp Huyên không xa xuất hiện một ông lão! <br>Thiên Đạo nơi này! <br>Nhìn thấy Diệp Huyên trực tiếp gọi ra Thiên Đạo, Ứng Thanh và ông lão ở bên cạnh đưa mắt nhìn nhau, ánh mắt hai người đều mang theo vẻ kinh ngạc! <br>Ông lão nhìn thấy Diệp Huyên, lập tức khẽ thi lễ: “Bái kiến Diệp công tử!” <br>Diệp Huyên chỉ vào hai người Ứng Thanh: “Ông biết bọn họ đã phá vỡ trật tự không?” <br>Ông lão nhìn hai người gật đầu: “Biết!” <br>Diệp Huyên khó hiểu: “Vậy tại sao ông không truy bắt bọn họ?” <br>Ông lão do dự, sau đó có chút tủi thân nói: “Bọn họ chẳng phải đang đi cùng ngươi sao?” <br>Vẻ mặt Diệp Huyên cứng đờ. <br>Ông lão cười khổ: “Diệp thiếu, nàng ta đúng là phá vỡ trật tự, ta cũng có quyền quản, nhưng nàng ta đang đi cùng ngươi. Vì vậy, ta chắc chắn không thể ra tay rồi! Ai thì ta cũng có thể không cần nể mặt, nhưng không thể không nể mặt Diệp thiếu được! Ngươi nói có phải không?” <br>Mọi người: “…” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Thiên Đạo ông biết cách làm người quá nhỉ! Hai người này đều không phải người xấu, sau này sẽ đi theo ta, chuyện này, ngươi không cần quản nữa!” <br> <br>Ông lão vội nói: “Được được! Vậy ta… Đi đây!” <br>Diệp Huyên gật đầu: “Đi đi!” <br>Ông lão đang định rời đi, nhưng chuyện này, ông ta như nghĩ đến gì đó, sau đó nói: “Diệp công tử, thật ra, bọn họ thuộc Thiên Đạo Thời Không quản lý, Thiên Đạo Thời Không là một người cương trực liêm chính, nếu ngươi gặp phải, nhớ cẩn thận!” <br>Thiên Đạo Thời Không! <br><br>Diệp Huyên khẽ gật đầu: “Được!” <br><br>Ông lão gật đầu, sau đó lập tức biến mất nơi chân trời. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10735.jpg\" alt=\"chapter content\"></figure><br><br><br>"}