{"title":"Chương 10731: Diệp Huyên lại sử dụng thần thông này!","content":" Ầm! <br>Sức mạnh cực đại vừa bùng nổ, Diệp Huyên trực tiếp bị đánh bay đi! <br>Mà ngay lúc này, người đàn ông trung niên bỗng siết tay thành quyền, sau đó đấm mạnh về phía trước! <br>Advertisement <br>Ầm! <br>Một quyền lướt qua tựa như sấm chớp! <br>Ở phía xa, Diệp Huyên kinh hãi trong lòng, vội giơ kiếm chắn ngang! <br>Advertisement<br><br>Ầm! <br>Một vùng kiếm quang vỡ vụn, Diệp Huyên lại bị đánh bay đi, bay cả vạn trượng, mà khi hắn dừng lại, người đàn ông trung niên kia đã xuất hiện trước mặt như ma quỷ, tiếp theo là đánh tiếp một quyền vào ngực hắn! <br>Lần này, Diệp Huyên không còn cản nữa mà chém thẳng một kiếm xuống! <br>Cứng đối cứng! <br>Một kiếm này chém ra, vô số huyết mạch chi lực và kiếm ý Nhân Gian cùng với sấm sét ra như thủy triều! <br>Răng rắc! <br>Toàn bộ tinh không vô tận lập tức nổ tung! <br>Ầm! <br>Trước mặt Diệp Huyên, luồng sức mạnh hủy thiên diệt địa đột nhiên bùng nổ, tích tắc, Diệp Huyên lại bị đánh lùi, mà lần người đàn ông trung niên cũng bị lui gần nghìn trượng! <br>Sau khi người đàn ông trung niên dừng lại, ông ta nhìn tay phải của mình, khẽ nhíu mày, tay phải của ông ta bây giờ đã nứt ra, máu tươi ướt đẫm toàn bộ. <br>Mà ngay lúc này, Diệp Huyên đột nhiên xuất hiện trên đầu ông ta, một vùng kiếm quang chém mạnh xuống. <br>Ánh mắt người đàn ông trung niên lạnh lẽo, ông ta xòe tay trái, sau đó lại vung mạnh về trước. <br>Ầm! <br> Không gian bỗng chốc bị xốc lên như một tấm vải, sức mạnh kinh khủng thoáng chốc đánh bay Diệp Huyên đang lao đến trước mặt người đàn ông trung niên! <br>Ầm ầm! <br>Lần này Diệp Huyên lùi chừng vạn trượng, dừng lại rồi thì trên thân xác bỗng chốc xuất hiện vô số vết rạn nhỏ! <br>Ở phía xa, người đàn ông trung niên nhìn Diệp Huyên chằm chằm, ánh mắt sắc bén như lưỡi kiếm, chầm chậm siết chặt tay. <br>Lúc này, kiếm Thanh Huyên trong tay Diệp Huyên bỗng rung lên, vô vàn kiếm ý Nhân Gian và năng lượng sấm sét quay cuồng sôi sục quanh thân! <br><br>Đột nhiên, Diệp Huyên niệm thần chú, tinh không xung quanh đột nhiên như bị đả kích nặng nề, run rẩy kịch liệt. Vô số vết nứt xuất hiện, từng luồng pháp tắc chi lực khủng khiếp điên cuồng lao về phía hắn! <br><br>Vạn Đạo Pháp! <br><br>Diệp Huyên lại sử dụng thần thông này! <br><br>Bởi vì hắn phát hiện, thực lực người đàn ông trung niên trước mặt này quá mạnh! <br><br>"}