{"title":"Chương 10734: “Bọn họ khá đặc biệt!”","content":"Nàng ấy điểm nhẹ nhàng, kiếm Thanh Huyên bay ra như chớp. <br>Vù vù! <br>Một kiếm đâm xuyên hai người! <br>Ở phía xa, hai cao thủ thần bí đã chạy vào tinh không sâu thẳm lập tức bị chém chết! <br>Advertisement <br><br>Lúc này, Ứng Thanh ở bên cạnh Diệp Huyên phấn khích nói: “Ngươi là Thanh Khâu Nữ Đế!” <br>Thanh Khâu quay đầu nhìn Ứng Thanh, khi thấy Ứng Thanh, nàng ấy chợt sững người: “Ngươi là người Tương Lai!” <br>Advertisement<br><br>Ứng Thanh vội gật đầu, nàng ta đi đến trước mặt Thanh Khâu, hứng khởi nói: “Ngươi thật sự là Thanh Khâu Nữ Đế!” <br>Nữ Đế! <br>Thanh Khâu chớp mắt: “Ta không phải Nữ Đế, ta là Thanh Khâu!” <br>Ứng Thanh cười nói: “Ngươi còn không biết sao? Ở đời sau, danh tiếng của ngươi chỉ kém mỗi kiếm chủ Nhân Gian…” <br>Nói rồi, nàng ta bất giác liếc nhìn Diệp Huyên. <br>Kiếm chủ Nhân Gian này, hình như không quá giỏi đánh đấm! <br>Còn chưa phát triển nữa! <br>Nghe thấy lời của Ứng Thanh, Thanh Khâu lắc đầu khẽ cười. <br>Lúc này, Diệp Huyên đi đến bên cạnh Thanh Khâu, thấp giọng nói: “Nha đầu, nàng ta nói hai nghìn chín trăm năm sau ta đã chết rồi!” <br>Nghe vậu, Thanh Khâu khẽ nhíu mày, nàng ta nhìn Ứng Thanh, Ứng Thanh gật đầu: “Đúng vậy! Trong sách cổ chúng ta ghi chép, kiếm chủ Nhân Gian quả thực đã chết vào hai nghìn chín trăm năm sau! Mà cái chết của hắn hình như có liên quan đến Quá Khứ Tông!” <br>Hai nghìn chín trăm năm năm sau! <br>Thanh Khâu im lặng một lúc, nàng ấy lắc đầu: “Không đúng!” <br>Diệp Huyên vội nói: “Thế nào?” <br>Thanh Khâu khẽ lắc đầu cười: “Ca ca, huynh sẽ không chết!” <br>Nói rồi, nàng ấy nhìn Diệp Huyên: “Nếu huynh chết! Tin ta đi, bọn họ sẽ không có ở đây! Nếu nàng ấy ra tay thì sẽ tiêu diệt tất thảy, ngay cả Quy Khư Chi Địa đều có thể xóa bỏ, lúc đó, không ai có thể sống sót bằng bất cứ cách nào!” <br> <br>Diệp Huyên im lặng. <br>Thanh Khâu khẽ cười: “Chớ có nghĩ nhiều! Ta và nàng ấy còn, huynh sẽ không có chuyện gì!” <br>Diệp Huyên gật đầu: “Được!” <br>Thanh Khâu bỗng quay đầu nhìn, sau đó nói: “Nhưng mà, ba người vừa nãy…” <br>Nói rồi, nàng ấy nhíu chặt mày: “Người Quá Khứ…” <br><br>Diệp Huyên nói: “Người Quá Khứ, tại sao có thể đến tương lai?” <br><br>Thanh Khâu im lặng một lát, nói: “Bọn họ khá đặc biệt!” <br><br>Ứng Thanh ở bên cạnh cũng gật đầu: “Rất đặc biệt! Thế lực thần bí này ở hậu thế suýt đã tiêu diệt thư viện Quan Huyên, cũng may có Thanh Khâu Nữ Đế, nếu không, Ngân Hà Tông chúng ta cũng không chạy được rồi!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10734.jpg\" alt=\"chapter content\"></figure><br><br><br>"}