{"title":"Chương 10736: “Hai người đến từ tương lai kia!”","content":" Diệp Huyên cười nói: “Bởi vì ba người lúc trước sao?” <br>Thanh Khâu gật đầu: “Ba người kia không đơn giản!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Nếu ta đánh không được sẽ gọi muội, thế nào?” <br>Thanh Khâu cười nói: “Được!” <br>Advertisement <br>Diệp Huyên cười nói: “Vậy ta đi đây!” <br>Thanh Khâu khẽ gật đầu: “Được!” <br>Diệp Huyên không nói thêm, quay người ngự kiếm biến mất nơi chân trời! <br> Advertisement<br>Sau khi Diệp Huyên rời đi, Thanh Khâu đột nhiên khẽ nói: “Các ngươi nói, hai nghìn chín trăm năm sau, ca ca ta chết rồi! Đúng chứ?” <br>Ứng Thanh nhìn Thanh Khâu, gật đầu: “Đúng vậy!” <br>Thanh Khâu im lặng. <br>Ứng Thanh nói: “Là sách cổ ghi sai rồi sao?” <br>Vẻ mặt Thanh Khâu bình tĩnh: “Không có!” <br>Nghe vậy, hai người Ứng Thanh sững sờ! <br>Thanh Khâu ngẩng đầu nhìn tinh không sâu thẳm, ánh mắt nàng ấy dần lạnh lẽo, không biết đang nghĩ gì! <br>Một lúc lâu sau, Thanh Khâu nói: “Trong sách cổ có ghi, ca ca ta có con không?” <br>Ứng Thanh ngây người, nàng ta không ngờ Thanh Khâu lại đột nhiên hỏi vấn đề này, nàng ta suy ngẫm một lúc rồi nói: “Có!” <br>Thanh Khâu nói: “Con trai hay là con gái?” <br>Ứng Thanh nói: “Con trai!” <br>Nghe vậy, Thanh Khâu chầm chậm nhắm hai mắt: “Ta hiểu rồi! Người Thiên Mệnh tiếp theo xuất hiện rồi!” <br>Nói rồi, nàng ấy khẽ siết chặt tay phải, nhẹ giọng nói: “Ta có nên giết bỏ đứa cháu chưa đời này của ta không? Như vậy hình như không tốt lắm…” <br>Cháu trai: “…” <br>Hai người Ứng Thanh đưa mắt nhìn nhau, đều ngơ ngác! <br><br>… <br>Sau khi Diệp Huyên và Thanh Khâu tách ra, hắn lập tức ngự kiếm đi, đến một vùng tinh không yên tĩnh. <br>Tinh không mênh mông, vô biên, không thấy đầu! <br>Diệp Huyên ngự kiếm đi, lúc này, Tiểu Bút bỗng nói: “Ta cảm thấy chuyện này có chút kỳ lạ!” <br>Diệp Huyên cười nói: “Có gì kỳ lạ?” <br>Tiểu Bút nói: “Hai người đến từ tương lai kia!” <br><br>Diệp Huyên nói: “Sao vậy?” <br><br>Tiểu Bút thấp giọng nói: “Bọn họ nói ngươi chết rồi! Mà trong lịch sử cũng xuất hiện một thời kỳ trống, thế có nghĩa gì chứ? Có nghĩa là muội muội ngươi có khả năng thật sự đã tiêu diệt thế giới, chẳng qua chỉ là không tiêu diệt toàn bộ!” <br><br>Diệp Huyên im lặng. <br><br>Tiểu Bút nói tiếp: “Ta cảm thấy có hai khả năng: Thứ nhất, có người ngăn muội muội ngươi tiêu diệt toàn bộ thế giới! Nhưng khả năng này rất nhỏ, bởi vì nếu ngươi thật sự chết thì không ai có thể ngăn được nàng ấy! Khả năng thứ hai chính là người Thiên Mệnh tiếp theo xuất hiện rồi!” <br><br>"}