{"title":"Chương 10733: Người đàn ông trung niên bị tiêu diệt!","content":"Muội muội đến! <br>Vốn dĩ, Diệp Huyên còn muốn huyết chiến một trận, nâng cao thực lực bản thân! <br>Nhưng, hắn không ngờ đối phương lại còn gọi người! <br>Vậy chẳng phải là không còn võ đức rồi sao! <br>Advertisement <br>Người đến chính là Thanh Khâu! <br>Sau khi Thanh Khâu xuất hiện, nàng ấy nhìn ba người phía xa, vẻ mặt bình tĩnh. <br>Mà phía đối diện, vẻ mặt ba người đàn ông trung niên lại trở nên vô cùng nặng nề! <br><br>Advertisement<br>Ba người đều cảm nhận được nguy hiểm! <br>Lúc này, Thanh Khâu bỗng nói: “Người Quá Khứ!” <br>Người Quá Khứ! <br>Diệp Huyên nhìn Thanh Khâu, Thanh Khâu khẽ cười nói: “Người đến từ quá khứ! Đúng là thú vị!” <br>Ở phía xa, người đàn ông trung niên đứng đầu bỗng khàn giọng nói: “Các hạ là?” <br>Thanh Khâu nhẹ nhàng vuốt tóc bên tai, nàng ấy nhìn Diệp Huyên, khẽ cười nói: “Muội muội của huynh ấy!” <br>Muội muội! <br>Người đàn ông trung niên nhíu chặt mày. <br>Lúc này, Thanh Khâu bỗng xòe tay, kiếm Thanh Huyên xuất hiện trong tay nàng ấy, nàng ấy nhìn người đàn ông trung niên đứng đầu phía xa, sau đó, thân thể lập tức trở nên huyền ảo! <br>Vù! <br>Thời không trước mặt người đàn ông trung niên lập tức nứt ra, ánh mắt ông ta thay đổi, tay trái ông ta siết chặt, sau đó đánh mạnh một quyền! <br>Trên nắm đấm, luồng sức mạnh kinh người càn quét, tinh hà lập tức trở nên huyền ảo. <br>Thế nhưng, sức mạnh của ông ta vừa chạm vào kiếm Thanh Huyên đã lập tức hóa hư vô! <br>Vù! <br>Kiếm Thanh Huyên theo nắm đấm, đâm thẳng vào cơ thể ông ta! <br> Ầm! <br>Thân thể người đàn ông trung niên cứng đờ tại chỗ, hai cao thủ thần bí bên cạnh lập tức bị đánh bay ra ngoài cả mấy vạn trượng! <br>Người đàn ông trung niên có vẻ khó tin nhìn Thanh Khâu phía xa: “Ngươi…” <br>Nói rồi, thân thể ông ta bắt đầu trở nên mờ ảo! <br>Thanh Khâu nhíu mày: “Muốn chạy?” <br>Nói rồi, nàng ấy mở lòng bàn tay, sau đó vung mạnh. <br>Vù! <br><br>Ở phía xa, kiếm Thanh Huyên xoay tròn, một luồng kiếm thế kinh khủng quét sạch! <br><br>Ầm! <br><br>Người đàn ông trung niên bị tiêu diệt! <br><br>Thấy vậy, hai cao thủ thần bí còn lại muốn chạy, nhưng, Thanh Khâu sao có thể để bọn họ chạy chứ? <br><br>"}