{"title":"Chương 10748: “Bây giờ sợ rồi chứ?”","content":"Diệp Huyên nhìn thấy nụ cười của Mục Sênh, trong lòng nhất thời dâng lên một chút bất an! <br>Lúc này, Hàn chủ đột nhiên nói: “Diệp công tử, theo ta được biết, ngươi hình như đã giết không ít người của Đạo Môn! Pháp Thần của Pháp giới chính là chết ở trong tay ngươi, đúng không?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Hàn chủ nhìn thoáng qua Diệp Huyên: “Vì sao?” <br>Advertisement <br><br>Diệp Huyên cười nói: “Vấn đề này, ta cảm thấy được ngươi vẫn là không nên hỏi ta, ngươi hỏi bút Đại Đạo đi!” <br>Bút Đại Đạo vội vàng nói: “Hỏi ta làm cái gì! Ta vẫn luôn kiên định đứng về phía cậu!” <br>Advertisement<br> <br>Diệp Huyên không nói gì: “Huynh căng thẳng làm gì, huynh nói cho nàng ta chân tướng là được!” <br>Bút Đại Đạo nói: “Không cần thiết nữa rồi! Dù sao đều đã chết rồi!” <br>Diệp Huyên: “...” <br>Hàn chủ trầm giọng nói: “Diệp công tử, từ khi quen biết ngươi, ta phát hiện, ngươi cũng không phải loại người ngang ngược không nói đạo lý, cho nên, ta cũng rất nghi ngờ, vì sao ngươi và Đạo Môn chúng ta lại phát sinh đủ loại mâu thuẫn vậy?” <br>Diệp Huyên suy nghĩ, sau đó nói: “Cũng không thể nói ta có mâu thuẫn với cả Đạo Môn các ngươi, ta và một số người trong Đạo Môn đều có quan hệ khá tốt, chỉ là có mâu thuẫn với một vài cá nhân. Hơn nữa, ta cũng không có căm thù với toàn bộ Đạo Môn của các ngươi!” <br>Hàn chủ còn muốn nói điều gì, Mục Sênh ở bên cạnh đột nhiên nói: “Rất bình thường! Trong Đạo Môn, rất nhiều người tự cho mình là đúng, cảm thấy chính mình là thiên đạo, là pháp tắc, cao cao tại thượng, tự cao tự đại, ta cũng ngứa mắt bọn chúng!” <br>Hàn chủ nhìn thoáng qua Mục Sênh, không nói gì. <br>Đúng lúc này, Mục Sênh đột nhiên ngừng lại, trước mặt nàng ta cách đó không xa, ở đó có một cửa đá! <br>Mục Sênh cười nói: “Cẩn thận rồi!” <br>Nói xong, nàng ta phất tay áo lên, cửa đá kia lập tức được mở ra, khi cửa đá kia mở ra, nhiệt độ nơi đây tăng lên trong nháy mắt, Diệp Huyên lập tức thay đổi sắc mặt, bởi vì hắn phát hiện, linh hồn của hắn thế nhưng lại trở nên hư ảo vào một khắc này! <br>Mục Sênh nói: “Còn không mau tự bảo vệ linh hồn của ngươi!” <br>Nghe vậy, Diệp Huyên vội vàng thúc dục Huyết Mạch Chi Lực và kiếm ý Nhân Gian! <br>Nhưng mà hắn lại phát hiện, Huyết Mạch Chi Lực và kiếm ý Nhân Gian của hắn vừa xuất hiện đã trực tiếp hóa thành hư vô! <br>Diệp Huyên cả kinh trong lòng! <br> <br>Lúc này, Mục Sênh nhìn về phía Hàn chủ, Hàn chủ do dự một lát, sau đó đi đến bên cạnh Diệp Huyên, khi nàng ta đến bên cạnh Diệp Huyên, hắn lập tức cảm thấy nhiệt độ đã giảm xuống rất nhiều. <br>Diệp Huyên nhìn về phía Mục Sênh: “Đây là?” <br>Mục Sênh cười nói: “Bây giờ sợ rồi chứ?” <br>Vẻ mặt Diệp Huyên vô cùng nghiêm trọng: “Mục Sênh cô nương, nơi này là?” <br><br>Mục Sênh cười nói: “Đây là một nơi vô cùng đặc biệt, lúc trước chủ nhân từng ở đây, nhưng hiện tại nơi đây đã hoang phế rồi!” <br><br>Nói xong, nàng ta liếc nhìn Hàn chủ một cái, sau đó nói: “Nếu không phải nàng ta, ta cũng không dám dẫn ngươi đến! Bởi vì ngươi căn bản không chịu nổi lực lượng của nơi này! Nhưng mà, có nàng ta ở đây, ngươi hoàn toàn có thể chịu được lực lượng của Dung Nham Chi Linh kia!” <br><br>Diệp Huyên có chút nghi hoặc: “Dung Nham Chi Linh?” <br><br>Mục Sênh cười nói: “Ngươi lập tức sẽ biết!” <br><br>Nói xong, nàng ta đi vào bên trong cửa đá! <br><br>"}