{"title":"Chương 10742: Cái quái gì thế?","content":" Mục Sênh mỉm cười, nói: “Sau khi tu luyện thân xác xong thì có muốn ở lại đây chăn dê với ta không?” <br>Diệp Huyên nghe vậy thì vội lắc đầu. <br>Mục Sênh mỉm cười, đáp: “Ngươi xốc nổi quá”. <br>Advertisement <br>Diệp Huyên cạn lời. <br>Mục Sênh dẫn Diệp Huyên đến trước một đầm nước, nước trong đầm trong vắt có thể nhìn thấy đáy. <br>Mục Sênh nói: “Xuống đó đi”. <br>Advertisement<br><br>Diệp Huyên liếc nhìn xuống nước và hơi do dự. <br>Mục Sênh trợn Diệp Huyên: “Yên tâm đi, chẳng lẽ ta lại giết ngươi? Dù ta có muốn giết ngươi thì cũng không giết được, ngươi mang nhân quả trên người, tạm thời không thể giết chết được”. <br>Diệp Huyên cũng không do dự thêm nữa mà nhảy luôn xuống đầm. <br>Lúc này, Mục Sênh nói: “Trước khi có được thân xác cường tráng thì phải có ý chí và thần hồn vững mạnh trước mới có thể chịu đựng nỗi một thân xác cực kì lớn mạnh. Vì vậy, ta phải rèn luyện thần hồn và ý chí của ngươi trước”. <br>Nàng ta nói đến đây thì dừng lại một lúc rồi nói tiếp: “Ừm, ngươi nên biết rằng không phải ta đang ngược đãi và giày vò ngươi, hiểu không?” <br>Diệp Huyên nghe vậy thì vẻ mặt liền nặng trĩu, má, cô không nói còn đỡ, nói xong thì nghe hơi thốn rồi đấy. <br>Mục Sênh bỗng xòe tay phải ra, sau đó nhẹ nhàng đè xuống. <br>Ầm! <br>Bỗng chốc, một luồng sức mạnh khủng khiếp, thần bí liền bao trọn lấy Diệp Huyên. <br>Diệp Huyên tròn mắt, lúc này, hắn cảm thấy như có hàng vạn ngọn núi lớn đang đè lên người khiến hắn không sao thở nỗi. <br>Nhưng tay phải của Mục Sênh lại không ngừng ấn xuống thêm. <br>Hai tay Diệp Huyên nắm chặt, đầu óc như bị đổ chì vào trong nặng không tả nỗi. <br>Mục Sênh nhìn Diệp Huyên: “Nền tảng của ngươi không ổn lắm, nhất là sức mạnh ý chí và thần hồn”. <br> Nàng ta vừa nói vừa thu tay lại. <br>Ầm. <br>Luồng sức mạnh khủng khiếp đó bỗng biến mất, Diệp Huyên liền thấy toàn thân nhẹ nhõm. <br>Mục Sênh ngồi bên cạnh, sau đó lấy ra rất nhiều thức ăn, nàng ta cầm một con gà lên nướng, sau đó nói: “Cảm giác thế nào?” <br>Diệp Huyên nằm bất động trong nước, lúc này hắn đã kiệt sức thật sự. <br><br>Mục Sênh mỉm cười, nói: “Yêu thú tu luyện thân xác luôn có những điều kiện thuận lợi nhất định nhưng con người chúng ta thì không có. Vì vậy, nếu con người muốn tu luyện thân xác và tu luyện được thân xác còn mạnh hơn cả thân thể của yêu thú thì bắt buộc phải chịu đựng nỗi đau mà người thường không thể chịu đựng. Ta nói cho ngươi biết, nỗi đau mà ngươi đang chịu đựng bây giờ chưa bằng một phần ngàn vạn. Nếu ngươi muốn từ bỏ thì bây giờ có thể đi, đừng để đến lúc bỏ cuộc giữa đường, đến lúc đó chịu khổ rồi nhưng lại chẳng luyện được thân xác mới, vậy thì thiệt lắm”. <br><br>Diệp Huyên nhìn Mục Sênh, cô hủy thân xác của ta rồi, giờ bảo ta bỏ cuộc sao? <br><br>Cái quái gì thế? <br><br>Diệp Huyên liền lắc đầu: “Ta không bỏ cuộc, tiếp tục đi”. <br><br>"}