{"title":"Chương 10745: Quá lạnh!","content":" Hàn chủ nhìn Mục Sênh rồi nói: “Mục Sênh, sao hôm nay cô lại có thời gian đến chỗ ta thế này?” <br>Mục Sênh chỉ về Diệp Huyên ở đằng xa: “Mượn địa bàn của cô dùng chút”. <br>Hàn chủ nhìn về Diệp Huyên ở phía xa, chau mày: “Vua Dựa Dẫm?” <br>Advertisement <br>Mục Sênh mỉm cười, nói: “Cô quen biết hắn sao?” <br>Hàn chủ nói: “Không quen, có điều từng nghe nói, cách đây không lâu hắn đã diệt Vương tộc”. <br>Vương tộc. <br>Advertisement<br><br>Mục Sênh nghe xong thì ngây người, sau đó nói: “Vương tộc đã bị diệt rồi sao?” <br>Hàn chủ gật đầu: “Đúng vậy”. <br>Mục Sệnh nhìn về Diệp Huyên, khẽ nói: “Vậy thì thú vị rồi”. <br>Nàng ta vừa nói vừa nhìn bút Đại Đạo rồi nói: “Tiểu Bút, rốt cuộc ngươi định thế nào?” <br>Hàn chủ cũng nhìn bút Đại Đạo, bút Đại Đạo im lặng một lúc rồi hạ giọng nói: “Không có dự tính gì cả, chỉ là đi bước nào tính bước đó thôi”. <br>Hai người phụ nữ nhìn nhau và không nói gì. <br>Hàn chủ nhìn Diệp Huyên ở phía xa rồi nói: “Đạo Thần đã hạ lệnh bất cứ người nào trong Đạo giới cũng không được động đến hắn, không chỉ có Đạo giới, một số đạo môn cũng thi nhau hạ lệnh cho thuộc hạ của mình, không được chọc đến tên Vua Dựa Dẫm này…” <br>Nàng ta vừa nói vừa lắc đầu: “Hai muội muội của hắn thật sự là vô địch”. <br>Mục Sênh khẽ nói: “Trên người hắn đích thực là có nhân quả”. <br>Hàn chủ hạ giọng nói: “Mục Sênh, cô giúp hắn tu luyện thân xác chưa chắc đã là chuyện tốt”. <br>Mục Sênh mỉm cười, nói: “Ta cược thua nên phải nhận thua, những thứ khác ta không nghĩ quá nhiều, ta chỉ là một người chăn dê, ta không có hứng thú với những thứ khác”. <br>Hàn chủ nhìn Mục Sênh, lắc đầu, nàng ta không tin mấy lời đó của Mục Sênh đâu. <br>Chăn dê? <br><br>Người phụ nữ này tinh ranh lắm. <br>Bút Đại Đạo bỗng mỉm cười, nói: “Yên tâm đi, nếu hắn thật sự xây dựng được trật tự pháp lý thì cũng không phải chuyện xấu, chủ nhân cũng không hẹp hòi vậy đâu”. <br>Mục Sênh đang định lên tiếng thì Diệp Huyên ở phía tam cấp đá bỗng nằm bẹp xuống. <br>Mục Sênh thấy thế thì chau mày: “Mới thế mà đã không chịu nổi rồi sao?”<br>Xa xa trên thềm đá, Diệp Huyên nằm bò thềm đá, giờ phút này ý thức của hắn đã dần mơ hồ! <br><br>Quá lạnh! <br><br>Hắn chưa bao giờ trải qua cái lạnh như này! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10745.jpg\" alt=\"chapter content\"></figure><br><br><br>"}