{"title":"Chương 10743: Lạnh đến tận trong tâm can.","content":" Mục Sênh gặm một miếng đùi gà rồi mỉm cười, nói: “Được”. <br>Nàng ta nói xong thì xòe bàn tay ra, sau đó ấn mạnh về phía Diệp Huyên. <br>Ầm. <br>Lần ấn này khiến Diệp Huyên trợn ngược mắt, sau đó ngất lịm đi. <br>Advertisement <br><br>Lúc này, Tiểu Bút xuất hiện bên cạnh Mục Sênh, run rẩy hỏi: “Mục Sênh, hắn không sao chứ?” <br>Mục Sênh nhìn Diệp Huyên rồi nói: “Không sao”. <br>Tiểu Bút do dự một lúc rồi nói: “Đừng có để hắn chết à”. <br> Advertisement<br>Nếu Diệp Huyên mà chết thì sẽ to chuyện. <br>Mục Sênh mỉm cười, nói: “Yên tâm, không chết được đâu”. <br>Tiểu Bút nghe vậy thì mới thấy yên tâm. <br>Mục Sênh nhìn Tiểu Bút rồi nói: “Tiểu Bút, bây giờ ngươi theo hắn lăn lộn rồi à?” <br>Tiểu Bút gật đầu: “Đúng vậy”. <br>Mục Sênh mỉm cười, nói: “Dù thế nào đi nữa thì cũng cố gắng nhé”. <br>Tiểu Bút gật nhẹ đầu: “Đa tạ”. <br>Mục Sênh mỉm cười, không nói thêm gì nữa, tiếp tục gặp đùi gà đang cầm trên tay. <br>Một lúc lâu sau, Diệp Huyên ở dưới nước từ từ mở mắt ra, lúc này, hắn cảm thấy mình vô cùng yếu ớt, không có lấy chút sức lực nào. <br>Mục Sênh nhìn Diệp Huyên rồi nói: “Tỉnh rồi à?” <br>Diệp Huyên nghe thấy tiếng Mục Sênh thì ngẩng đầu lên nhìn nàng ta, sau đó yếu ớt đáp: “Tiếp tục nữa không?” <br>Mục Sênh bước đến trước mặt Diệp Huyên, mỉm cười, nói: “Ngươi tưởng tu luyện thân xác là chuyện rất đơn giản sao?” <br>Diệp Huyên im lặng. <br>Mục Sênh nói tiếp: “Khó hơn gấp trăm lần trong tưởng tượng của ngươi”. <br> Nàng ta vừa nói vừa phất tay lên, cảnh vật ở đó lập tức biến đổi. Lúc này, Diệp Huyên và Mục Sênh xuất hiện trong một tinh vực băng giá.<br>Ở đó, Diệp Huyên lạnh đến mức run lên. <br>Mục Sênh chỉ về bậc thềm đá trong tinh không phía đằng xa rồi nói: “Đi từ đây đến cuối đường”. <br>Diệp Huyên nhìn về bậc tam cấp bằng đá, nó kéo dài đến tận cuối đường, vốn không nhìn thấy điểm cuối. <br>Mục Sênh nói: “Đi đi”. <br>Diệp Huyên nhìn Mục Sênh rồi đi về phía bậc tam cấp đá. <br>Chỉ cần không phải đối phương chơi hắn thì có khổ có mệt đến đâu đi nữa , Diệp Huyên hắn cũng chịu được. <br><br>Sau khi Diệp Huyên bước chân lên thềm đá thì phát hiện chỗ này thật sự rất lạnh. <br><br>Lạnh đến tận trong tâm can. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10743.jpg\" alt=\"chapter content\"></figure><br><br><br>"}