{"title":"Chương 10749: “Huynh là bởi vì tham ô?”","content":" Diệp Huyên và Hàn chủ đi theo, mới vừa bước qua cửa đá, Diệp Huyên đã lại cảm nhận thấy sức nóng hầm hập khủng bố, hắn vội vàng nhích lại gần Mục Sênh! <br>Hàn chủ nhìn thoáng qua Diệp Huyên, không nói gì! <br>Rất nhanh, Diệp Huyên nhìn thấy một ngọn lửa, ngọn lửa này bay đến trên một bãi đá ở xa xa, trên đầu nó có một phù ấn nho nhỏ! <br>Lúc này, ngọn lửa kia đột nhiên hưng phấn nói: “Mục Sênh! Mục Sênh! Hàn chủ.. Wow... Bút Đại Đạo, ngươi làm thế nào ra ngoài rồi? Ngươi được thả rồi? Không đúng... Ngươi chắc chắn là đã tự chạy ra ngoài! Chắc chắn là vậy!” <br>Advertisement <br><br>Bút Đại Đạo: “...” <br>Mục Sênh cười nói: “Dung Linh, đã lâu không gặp!” <br> Advertisement<br>Dung Linh thấp giọng thở dài: “Đúng là đã lâu không gặp! Các ngươi cũng không đến thăm ta... Ta biết, thế giới này chính là thực tế như vậy, hầy...” <br>Mục Sênh cười nói: “Nếu là không thể cứu ngươi, đến thăm ngươi cũng có tác dụng gì?” <br>Nghe vậy, Dung Linh ngây cả người, sau đó hưng phấn nói: “Có thể cứu ta?” <br>Mục Sênh nhìn thoáng qua Diệp Huyên, gật đầu. <br>Diệp Huyên lại là trầm lặng! <br>Đây là muốn mình đến cứu người sao? <br>Lúc này, bút Đại Đạo đột nhiên nói: “Chủ nhân không phải là không quản mấy người phạm lỗi ở Đạo Môn, chỉ là, thật sự không thể quản hết! Dù sao, loại chuyện này, căn bản không thể diệt sạch hoàn toàn! Trước mặt cậu chính là kẻ năm đó đã phạm sai lầm! Sau đó bị chủ nhân giam giữ ở trong này...” <br>Diệp Huyên cười nói: “Huynh để ta đến gặp Mục Sênh, mục đích thật sự là muốn ta cứu nó?” <br>Bút Đại Đạo nói: “Đúng vậy! Nhưng mà, nó cũng có thể giúp cậu, nếu cậu dùng nó đắp nặn thân thể, ta có thể nói với cậu một cách đầy trách nhiệm rằng, như vậy sẽ vô cùng vô cùng lợi hại!” <br>Diệp Huyên trầm lặng. <br>Bút Đại Đạo tiếp tục nói: “Nó đã bị nhốt mấy nghìn vạn năm rồi... Nó đã trả giá cho những sai lầm nó phạm phải trước đây rồi!” <br>Diệp Huyên suy nghĩ, sau đó nói: “Huynh năm đó cũng là vì phạm sai lầm, mới bị nhốt ở hệ ngân hà sao?” <br>Bút Đại Đạo nói: “Phải!” <br>Diệp Huyên có chút tò mò: “Huynh đã phạm lỗi gì?” <br><br>Bút Đại Đạo im lặng một lát, sau đó nói: “Tham ô!” <br>Biểu cảm Diệp Huyên cứng đờ! <br>....<br>Tham ô! <br>Diệp Huyên nghe những lời Tiểu Bút nói, lập tức ngây cả người! <br><br>Tham ô? <br><br>Diệp Huyên trầm giọng nói: “Huynh là bởi vì tham ô?” <br><br>Bút Đại Đạo nói: “Đúng vậy!” <br><br>Diệp Huyên không khỏi giơ ngón tay cái lên: “Huynh thật là lợi hại nha!” <br><br>Bút Đại Đạo: “...” <br><br>"}