{"title":"Chương 10744: Nàng ta nói với ánh mắt đầy phức tạp.","content":" Hắn bây giờ vô cùng yếu ớt. <br>Mục Sênh ở bên cạnh nhìn Diệp Huyên, không nói gì. <br>Lúc này, Tiểu Bút xuất hiện bên cạnh Mục Sênh, nói: “Chỗ này là địa bàn của Hàn Thiên Đạo”. <br>Mục Sênh gật đầu: “Ta mượn dùng chút thôi”. <br>Advertisement <br><br>Tiểu Bút nói: “Nói một tiếng chưa?” <br>Mục Sênh nhìn Tiểu Bút, nói: “Cần thiết sao?” <br>Tiểu Bút: “…” <br><br>Advertisement<br>Lúc này nó mới nhớ ra, trong Đạo giới Mục Sênh chính là tiểu bá vương. <br>Mục Sênh nhìn Diệp Huyên đang hướng về bậc đá rồi nói: “Tiểu Bút, thứ hắn luyện nằm ngoài trật tự”. <br>Tiểu Bút nhìn Mục Sênh và không nói gì. <br>Mục Sênh mỉm cười, nói : “Tu luyện ngoài trật tự có nghĩa là hắn đang muốn tạo phản”. <br>Tiểu Bút do dự một lát rồi nói: “Chủ nhân đã ngầm cho phép rồi”. <br>Mục Sênh mỉm cười, không nói thêm gì nữa. <br>Tiểu Bút thở dài và cũng không nói thêm gì. <br>Lúc này, Diệp Huyên càng đi càng xa. <br>Hắn bước trên bậc đá, toàn thân lạnh buốt đến mất hết cảm giác, nhưng mắt hắn vẫn hướng về điểm cuối của những bậc thang đá. À không, hắn vốn dĩ không thấy điểm cuối nằm ở đâu. <br>Thật ra, con người tuyệt vọng nhất là khi nào? <br>Là khi làm một việc nhưng không nhìn thấy chút hi vọng nào, hắn cũng không biết phía trước có kết quả hay không. <br>Sự giày vò đó vô cùng đáng sợ. <br>Mà lúc này hắn đang phải đối mặt với hoàn cảnh đó. Hắn bước từng bước khó khăn nhưng lại không thấy được điểm dừng. <br>Có điều, Diệp Huyên vẫn không nản lòng mà cứ bước tiếp. <br><br>Bỏ cuộc? <br>Bao nhiêu năm nay, hắn đối mặt với bao nhiêu chuyện nhưng vẫn chưa từng biết bỏ cuộc. <br>Mặt khác, một cô gái mặc đồ trắng bỗng xuất hiện ở cách Mục Sênh và Tiểu Bút không xa, Tiểu Bút nhìn thấy cô gái áo trắng thì liền thốt lên: “Hàn chủ”. <br>Hàn chủ nhìn bút Đại Đạo, khẽ lắc đầu, nói: “Bút Đại Đạo, nhiều năm không gặp, không ngờ ngươi lại thành ra thế này, nhớ năm xưa…” <br>Nàng ta nói với ánh mắt đầy phức tạp. <br>Bút Đại Đạo năm xưa cũng là một truyền kỳ. <br><br>Mục Sênh ở bên cạnh mỉm cười, đáp: “Cô đừng nói mấy lời đó nữa, nếu không Tiểu Bút lại buồn”. <br><br>Tiểu Bút lắc đầu: “Không có gì buồn cả, là do năm xưa ta mắc sai lầm, chỉ có thể trách bản thân thôi”. <br><br>Mục Sênh cười,nói: “Không sao, không sao, ngươi vẫn còn cơ hội làm lại từ đầu, cứ từ từ”. <br><br>Bút Đại Đạo gật đầu. <br><br>"}