{"title":"Chương 10747: Diệp Huyên cạn lời!","content":" Xa xa, Diệp Huyên đột nhiên dừng lại, bởi vì hắn phát hiện, toàn bộ những bậc đá trước mặt hắn đã biến mất! <br>Mất rồi! <br>Lúc này, Mục Sênh xuất hiện ở trước mặt Diệp Huyên: “Được rồi!” <br>Diệp Huyên nhìn về phía Mục Sênh, nàng ta cười nói: “Đã phát hiện ra thần hồn và lực ý chí của mình có gì khác chưa?” <br>Diệp Huyên tự cảm nhận bản thân một chút, một lát sau, hắn nhẹ giọng nói: “Ý chí Bất Khuất, thần hồn Bất Khuất!” <br>Advertisement <br>Mục Sênh gật đầu: “Ý chí và thần hồn của ngươi đã đạt được đột phá! Hiện tại, chúng ta có thể tu luyện thân thể rồi!” <br>Diệp Huyên khẽ gật đầu: “Được!” <br>Mục Sênh nói: “Đi theo ta!” <br> Nói xong, nàng ta liền xoay người biến mất! <br>Advertisement<br>Tại chỗ, khuôn mặt Diệp Huyên tối sầm xuống! <br>Mẹ nó! <br>Hắn phát hiện, hắn căn bản không thể cảm nhận thấy hơi thở của Mục Sênh! <br>Mẹ ôi! <br>Cô gái này không phải là cố ý ra vẻ đấy chứ? <br>Lúc này, Mục Sênh lại xuất hiện ở trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên: “Sao ngươi không đi theo?” <br>Diệp Huyên trầm giọng nói: “Ngươi dẫn ta đi đi!” <br>Mục Sênh khó hiểu: “Vì sao?” <br>Diệp Huyên nói: “Rất yếu!” <br>Mục Sênh nhìn đánh giá Diệp Huyên, sắc mặt trở nên có chút cổ quái: “Ngươi có phải không cảm nhận thấy hơi thở của ta?” <br>Diệp Huyên: “...” <br>Mục Sênh cười ha ha, sau đó phất tay áo, cùng Diệp Huyên biến mất tại chỗ! <br>Xa xa, bút Đại Đạo nói: “Chúng ta đi xem xem?” <br>Hàn chủ nhìn thoáng qua bút Đại Đạo: “Ngươi có phải là cũng không cảm nhận thấy hơi thở của nàng ta?” <br>Bút Đại Đạo: “...” <br>Hàn chủ lắc đầu thở dài: “Hiện tại ngươi sống cũng quá thảm đi!” <br>Nói xong, nàng ta liền dẫn theo bút Đại Đạo biến mất tại chỗ! <br> <br>.... <br>Mục Sênh dẫn theo Diệp Huyên đến một chỗ sâu trong lòng đất, Hàn chủ cũng đã theo đến! <br>Khi nhìn thấy nơi này, Hàn chủ ngây cả người: “Mục Sênh, ngươi...” <br>Mục Sênh cười nói: “Làm sao?” <br>Hàn chủ nhìn thoáng qua Diệp Huyên, không nói gì. <br>Mục Sênh cười nói: “Không sao đâu! Chủ nhân đã rất lâu không đến nơi này rồi!” <br>Nghe vậy, Diệp Huyên vội vàng nói: “Có bảo bối gì không?” <br>Mục Sênh nhìn Diệp Huyên, cười rất xấu xa: “Đúng vậy! Rất nhiều bảo bối!” <br>Diệp Huyên cạn lời! <br><br>Lúc này, bút Đại Đạo đột nhiên nói: “Cậu hẳn là biết tu luyện thân thể rất đau đớn đúng không?” <br><br>Diệp Huyên gật đầu: “Đương nhiên!” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10747.jpg\" alt=\"chapter content\"></figure><br><br><br>"}