{"title":"Chương 10740: Đều là nhân vật rất ra gì!","content":" Lúc Mục Sênh cách Diệp Huyên mấy chục trượng, nàng ta đột nhiên nói: “Suỵt…” <br>Con dê nàng ta cưỡi lập tức dừng lại, mà sau lưng nàng ta, đàn dê cũng dừng lại theo! <br>Rất chỉnh tề, không hề loạn chút nào! <br>Mục Sênh nhìn Diệp Huyên: “Ngươi là ai?” <br>Advertisement <br>Diệp Huyên nói: “Diệp Huyên!” <br>Mục Sênh lắc đầu: “Chưa từng nghe đến!” <br>Diệp Huyên xòe tay, bút Đại Đạo xuất hiện trong tay hắn, nhìn thấy bút Đại Đạo, Mục Sênh khẽ sững sờ, sau đó nói: “Bút Đại Đạo!” <br><br>Advertisement<br>Bút Đại Đạo vội nói: “Mục Sênh, người còn nhớ ta chứ?” <br>Mục Sênh cười nói: “Nhớ! Tiểu Bút, không phải nói ngươi bị giam cầm rồi sao? Sao ngươi lại chạy ra rồi?” <br>Tiểu Bút cười nhạt nói: “Ta được thả ra rồi!” <br>Mục Sênh chớp mắt: “Ngươi lừa ta! Chắc chắn là ngươi tự mình chạy ra!” <br>Tiểu Bút: “…” <br>Mục Sênh cười nói: “Nói đi! Ngươi đến tìm ta làm gì?” <br>Tiểu Bút vội nói: “Là như vậy, hôm nay ra đưa vị đồ đệ này đến cho ngươi, hắn rất ưu tú, ngươi không thể bỏ qua đâu đấy!” <br>Nghe vậy, Mục Sênh chớp mắt, sau đó cười nói: “Thân xác hắn quá yếu!” <br>Vẻ mặt Diệp Huyên bỗng có chút không tự nhiên! <br>Quá yếu? <br>Lần đầu tiên hắn bị người ta nói thân xác yếu! <br>Mục Sênh cười nói: “Thế nào, hình như ngươi không phục lắm!” <br>Diệp Huyên nói: “Thân xác ta rất yếu sao?” <br>Mục Sênh chớp mắt: “Vậy ta đánh ngươi một quyền?” <br>Diệp Huyên do dự, sau đó nói: “Tiểu Bút nói thân xác ngươi rất mạnh, đúng chứ?” <br> Mục Sênh cười nói: “Cũng được!” <br>Diệp Huyên nghiêm túc nói: “Ta không tin lắm, ngươi có dám để ta thử không?” <br>Mục Sênh nhảy xuống dê, sau đó nói: “Đến đi!” <br>Diệp Huyên cười nói: “Như vậy đi, chúng ta đánh cược, nếu ta có thể làm thân xác ngươi bị thương, ngươi nhận ta làm đồ đệ, giúp ta nâng cao nhục thân, nếu không thể, ta cho ngươi hai trăm triệu Đạo Tinh!” <br>Mục Sênh lắc đầu: “Ta không cần Đạo Tinh gì đó, ta không hứng thú với tiền!” <br>Diệp Huyên im lặng. <br>Cả đời này hắn chỉ từng nghe hai người nói không hứng thú với tiền, một là Tần Quan, một chính là Mục Sênh, Tần Quan là vì quá nhiều tiền mà không hứng thú, mà vị trước mặt này là thật sự không hứng thú với tiền! <br><br>Đều là nhân vật rất ra gì! <br><br>Lúc này, Mục Sênh đột nhiên nói: “Nếu ngươi không thể làm thân xác ta bị thương, vậy đưa cho ta Tiểu tháp của ngươi đi!” <br><br>Nghe vậy, vẻ mặt Diệp Huyên lập tức chùng xuống! <br><br>Cô gái này nhìn thấy Tiểu tháp rồi! <br><br>"}