{"title":"Chương 10755: Hắn không phải nhà từ thiện!","content":" Diệp Huyên giơ ngón cái: “Huynh thật trâu bò!” <br>Nói xong, hắn dừng lại một lát rồi nói tiếp: “Vậy đồ đâu rồi?” <br>Tiểu Bút nói: “Bị chủ nhân tịch thu rồi!” <br>Nghe vậy, Diệp Huyên nhất thời thất vọng không thôi, vậy mà đều bị tịch thu rồi! <br>Advertisement <br><br>Tiểu Bút khẽ thở dài: “Không phải ta muốn tham, mà là bọn họ cho quá nhiều!” <br>Diệp Huyên: “…” <br>Advertisement<br><br>Tiểu Bút tiếp tục nói: “Sau khi cậu mở thư viện này, ta cảm thấy cậu cần chú ý đến vấn đề này hơn, giống như chủ nhân nói lúc trước, cậu có thể quản thúc bản thân, nhưng không có nghĩa người khác có thể giống cậu! Một khi thư viện của cậu bắt đầu mục nát từ bên trong, vậy vấn đề cũng lớn rồi!” <br>Diệp Huyên khẽ gật đầu, hắn vẫn luôn rất coi trọng vấn đề này. <br>Nếu như nội bộ xảy ra vấn đề, vậy đối với rất nhiều nơi, thư viện Quan Huyên chính là một tai họa! <br>Đúng lúc này, Hàn chủ bất chợt nói ra: “Chúng ta đến rồi!” <br>Diệp Huyên nhìn về nơi xa, ở sâu trong tinh không xa xôi, nơi đó lơ lửng một tòa cung điện đen kịt. <br>Hàn chủ nhìn Diệp Huyên: “Chúng ta vào đi!” <br>Diệp Huyên gật đầu. <br>Hai người tới trước cung điện, Diệp Huyên ngẩng đầu nhìn lên đỉnh cung điện, bên trên cung điện không có bất kỳ bức hoành nào, là một tòa cung điện không tên! <br>Hàn chủ dẫn Diệp Huyên đi vào trong cung điện, vừa vào trong cung điện, Diệp Huyên đã cảm nhận được hơi thở âm u lạnh lẽo! <br>Hàn chủ dẫn Diệp Huyên đi sâu vào trong, đúng lúc này, Diệp Huyên đột nhiên quay đầu sang phải, trong góc tường bên phải cách họ không xa có một ông lão đang ngồi, mà lúc này, ông lão chợt mở hai mắt ra, khi nhìn thấy Hàn chủ, ông ta lập tức sửng sốt: “Hàn chủ?” <br>Hàn chủ thoáng nhìn ông lão, sau đó nói: “Cô Hình, ngươi còn sống!” <br>Ông lão tên là Cô Hình vội nói: “Hàn chủ, ngươi tới nơi này làm gì?” <br>Hàn chủ chớp chớp mắt: “Cứu người!” <br>Cô Hình ngẩn ra, sau đó nhìn về phía Diệp Huyên, ông ta liếc nhìn đánh giá Diệp Huyên một lát rồi vội vàng nói: “Không biết nên xưng hô với vị công tử này như thế nào?” <br>Diệp Huyên nói: “Diệp Huyên!” <br><br>Cô Hình run giọng nói: “Diệp thiếu, có thể cứu mạng này của lão phu hay không? Nếu Diệp thiếu bằng lòng ra tay cứu giúp, ta nhất định lấy thân báo đáp!” <br>Diệp Huyên khẽ lắc đầu, sau đó quay đầu nhìn về phía Hàn chủ: “Đi thôi!” <br>Hàn chủ gật đầu, hai người đi sâu vào trong! <br>Nhìn thấy hai người rời đi, Cô Hình sốt ruột gọi: “Diệp thiếu… Diệp thiếu…” <br>Diệp Huyên cũng không quay đầu lại nữa! <br><br>Hắn không phải nhà từ thiện! <br><br>Đối với người không quen, hắn sẽ không tùy tiện cứu giúp! Có người, ngươi cứu hắn rồi! Hắn không cảm kích ngươi cũng coi như thôi! Nhưng thậm chí hắn còn có thể cắn ngược ngươi một phát! <br><br>Hắn đã từng nếm trải thua thiệt này rồi! <br><br>Chỉ chốc lát, Hàn chủ đã dẫn Diệp Huyên đi tới nơi sâu trong đại điện, không xa trước mặt hai người có một cây cột đá, bên cạnh cây cột đá có một người đàn ông đang ngồi xếp bằng. <br><br>"}