{"title":"Chương 10752: “Tạm thời là thành công!”","content":" Mục Sênh quay đầu nhìn về phía Hàn chủ, Hàn chủ mở lòng bàn tay ra, một đóa sen băng xuất hiện ở trong tay nàng ta: “Đi!”<br>Thanh âm vừa dứt, đoá sen băng kia liền hóa thành một luồng ánh sáng biến mất vào trong cơ thể Diệp Huyên! <br>Ầm! <br>Trong nháy mắt, cả thân thể Diệp Huyên toát ra hàn khí! <br>Advertisement <br>Lúc này, Mục Sênh cũng chỉ tay một cái, một ánh sáng trắng biến mất vào giữa hai chân mày Diệp Huyên: “Phương pháp tu luyện vừa rồi, ngươi chuyển vận theo phương pháp này, hấp thu lực lượng của Dung Linh và sen băng!” <br>Thanh âm vừa dứt, trong đầu Diệp Huyên lập tức xuất hiện một vài tin tức. <br>Thần thể Vô Địch! <br>Advertisement<br><br>Diệp Huyên không kịp nghĩ nhiều, vội vàng chuyển vận theo tâm pháp này, rất nhanh, thân thể hắn bắt đầu hấp thu lực lượng của sen băng và Dung Linh kia! <br>Lúc này, Mục Sênh chắp hai ngón tay kéo dẫn, trong nháy mắt, toàn bộ nham thạch nóng chảy dưới lòng đất đổ dồn đến giống như thuỷ chiều! <br>Ầm! <br>Lúc này, trong cơ thể Diệp Huyên đột nhiên bộc phát ra một lực lượng khủng bố! <br>Mục Sênh đột nhiên nói: “Dung Linh, đắp nặn thân thể cho hắn!” <br>Dung Linh nói: “Hiểu rồi!” <br>Vừa dứt lời, trong cơ thể Diệp Huyên chợt bùng lên một ngọn lửa khủng bố, ngay sau đó, thân thể Diệp Huyên vậy mà ngưng tụ lại từng chút một. <br>Mục Sênh ngồi xuống một bên: “Chờ là được!” <br>Hàn chủ nhìn thoáng qua Diệp Huyên, sau đó nói: “Hắn không phải là kiếm tu sao?” <br>Mục Sênh cười nói: “Ai nói kiếm tu thì không thể tu luyện thân thể?” <br>Hàn chủ không nói gì nữa. <br>Mục Sênh nhìn thoáng qua Hàn chủ: “Ngươi ngược lại sẵn lòng cho, đoá sen hàng nghìn vạn năm kia nói cho là cho, cũng không hề cau mày chút nào!” <br>Hàn chủ lạnh nhạt nói: “Vật ngoài thân!” <br>Mục Sênh cười ha ha, không nói thêm gì. <br> Nàng ta đương nhiên biết, Hàn chủ là muốn kết thiện duyên, đương nhiên, điều này cũng rất bình thường! <br>Ước chừng khoảng một canh giờ sau, thân thể Diệp Huyên đã ngưng tụ lại lần nữa, chỉ có điều, thân thể hắn lúc này là do nham thạch tạo thành! <br>Nhưng không bao lâu, thân thể hắn bắt đầu dần dần khôi phục bình thường! <br>Cứ như vậy, lại qua một canh giờ sau, thân thể Diệp Huyên hoàn toàn khôi phục lại bình thường, mà dưới người hắn, nham thạch nóng chảy đã đều bị hấp thu hết! <br>Lúc này, Diệp Huyên đột nhiên mở hai mắt, trong hai mắt hắn, hai luồng nham thạch cuộn trào, làm cho người ta vô cùng sợ hãi! <br>Diệp Huyên hít sâu một hơi, hắn nắm chặt tay phải lại, trong nháy mắt, tay phải hắn trực tiếp bốc cháy! <br><br>Hàn chủ đột nhiên nói: “Chúc mừng!” <br><br>Diệp Huyên nhìn thân thể mình, hưng phấn nói: “Thành công rồi?” <br><br>Mục Sênh nói: “Tạm thời là thành công!” <br><br>Diệp Huyên sửng sốt: “Tạm thời?” <br><br>"}