{"title":"Chương 10756: Đều là cao thủ đỉnh cấp!","content":" Khuôn mặt của người đàn ông này có vài nét tương tự Hàn chủ! <br>Người đàn ông đột nhiên mở mắt, khi thấy Hàn chủ, hắn ta sững ra, sau đó gọi: “Tỷ!” <br>Tỷ! <br>Diệp Huyên thoáng nhìn Hàn chủ, không nói lời nào. <br>Advertisement <br><br>Hàn chủ trầm giọng nói: “Vẫn khỏe chứ?” <br>Người đàn ông khẽ cười nói: “Vẫn chưa chết!” <br>Hàn chủ nói: “Sau này ngươi sẽ không bị giam ở nơi này nữa!” <br> Advertisement<br>Nói xong, nàng ta quay người nhìn về phía Diệp Huyên: “Làm phiền Diệp công tử rồi!” <br>Diệp Huyên thoáng nhìn người đàn ông, cũng không nói lời thừa thãi, hắn mở bàn tay ra, kiếm Thanh Huyên xuất hiện, giống như trước đó, kiếm Thanh Huyên vừa xuất hiện, trên đình đầu người đàn ông kia đột nhiên xuất hiện những đạo ấn, mà ngay sau đó, những đạo ấn kia dần dần biến mất! <br>Nhìn thấy cảnh tượng này, người đàn ông kia ngây ra, một lát sau, hắn ta nhìn hai tay của mình, sau đó khẽ nói: “Phong ấn mất rồi!” <br>Hàn chủ nhìn về phía Diệp Huyên, chân thành nói: “Cảm ơn!” <br>Diệp Huyên mỉm cười: “Khách sáo rồi!” <br>Hàn chủ gật đầu, sau đó nhìn về phía người đàn ông nơi xa, ánh mắt phức tạp: “A Nan, ngươi tự do rồi!” <br>Nghe vậy, người đàn ông tên là A Nan chậm rãi đứng dậy, hắn ta khẽ nhắm mắt lại, một lát sau, hắn ta hít sâu một hơi, run giọng nói: “Tự do rồi!” <br>Nói xong, hắn ta nhìn Diệp Huyên: “Ta nợ ngươi một ân tình!”<br>Diệp Huyên cười nói: “Không cần! Ta nợ tỷ ngươi ân tình, cứu ngươi cũng là trả lại ân tình cho nàng ta!” <br>A Nan lắc đầu: “Tỷ ta là tỷ ta, ta là ta!” <br>Nói xong, hắn ta mở bàn tay ra, một tấm bùa truyền âm chậm rãi bay tới trước mặt Diệp Huyên: “Ngày sau nếu có gì cần đến, thúc động bùa này, cho dù đối thủ của ngươi là ai, mạnh cỡ nào, ta nhất định chiến đấu vì ngươi!” <br>Diệp Huyên suy nghĩ, sau đó nhận lấy bùa truyền âm: “Được!” <br>Nói xong, hắn nhìn về phía Hàn chủ: “Hàn chủ, hẹn ngày gặp lại!” <br>Hàn chủ gật đầu: “Diệp công tử bảo trọng!” <br>Diệp Huyên quay người rời đi! <br> <br>Sau khi Diệp Huyên rời đi, A Nan bỗng nói: “Tỷ, hắn là?” <br>Hàn chủ khẽ nói: “Một tên có ý muốn tạo phản!” <br>A Nan sửng sốt! <br>… <br>Sau khi Diệp Huyên rời khỏi cung điện kia, hắn quay người thoáng nhìn, trước đó hắn nhìn sơ qua, trong đại điện nhốt ít nhất bốn người! <br><br>Đều là cao thủ đỉnh cấp! <br><br>Diệp Huyên trầm giọng nói: “Tiểu Bút, huynh biết chủ nhân huynh giam cầm bao nhiêu người của Đạo Môn không?” <br><br>Bút Đại Đạo im lặng một lát rồi nói: “Không biết! Nhưng mà, chắc chắn sẽ không ít!” <br><br>Diệp Huyên hơi không hiểu: “Chẳng lẽ chủ nhân huynh không có trợ thủ đắc lực nào sao?” <br><br>Bút Đại Đạo nói: “Chính là Đạo Linh kia, nàng ta là trợ thủ đắc lực của chủ nhân, là người công chính nghiêm minh thật sự, không chỉ như vậy, còn có quyền hạn chém trước tấu sau, vô cùng ghê gớm! Trong toàn bộ Đạo Môn, không người nào không sợ nàng ta! Người phụ nữ này thật sự không nể nang chút tình cảm nào, chỉ cần cậu phạm sai lầm, chắc chắn nàng ta sẽ xử phạt!” <br><br>"}