{"title":"Chương 10751 “Ngươi cảm thấy trật tự bây giờ không tốt đúng không?”","content":"<p> Chủ nhân bút Đại Đạo mỉm cười, nói: “Tại sao ta lại phải giết ngươi? Thời thượng cổ được gọi là thời kỳ đen tối nhất từ trước đến nay, dưới sự thống trị của ngươi, cả thời cổ đại đã thành ra thế nào? Có cần ta miêu tả không?” </p><p>Cổ nhìn thẳng vào chủ nhân bút Đại Đạo: “Trước giờ kẻ mạnh thống trị, người thích nghi được thì tồn tại, đấy vốn dĩ là quy tắc của vũ trụ, chẳng phải sao?” </p><p>Chủ nhân bút Đại Đạo: “Thật ra không cần thiết phải thảo luận chuyện đúng sai, vì vốn dĩ tiêu chuẩn đúng sai của ngươi chẳng giống ai, bởi vậy, có thảo luận cũng không có kết quả”. </p><p>Cổ nhún vai: “Ông nói không sai, theo ta thấy, người thắng làm vua, người thua làm giặc, ông thắng nên ông nói gì cũng đúng cả”. </p><p>Nàng ta vừa nói vừa nhìn chủ nhân bút Đại Đao: “Nhưng thứ lỗi cho ta nói thẳng, sau khi ông xây dựng lại trật tự mới thì có tốt hơn được bao nhiêu không?” </p><p>Diệp Huyên nhìn sang chủ nhân bút Đại Đạo, đấy cũng là điều mà hắn muốn hỏi. </p><p>Chủ nhân bút Đại Đạo nhìn Diệp Huyên, mỉm cười, nói: “Ngươi cảm thấy trật tự bây giờ không tốt đúng không?” </p><p>Diệp Huyên gật đầu. </p><p>Chủ nhân bút Đại Đạo mỉm cười: “Ngươi cảm thấy không tốt là vì ngươi nhìn bằng góc độ hiện tại của mình, hơn nữa, ngươi chỉ nhìn thấy mặt không tốt, không nhìn thấy được mặt tốt của nó. Vì ngươi gặp phải một số chuyện bất công nên ngươi cảm thấy tất cả mọi thứ đều không tốt”. </p><p>Ông ta vừa nói vừa lắc đầu: “Vũ trụ này không thể nào tốt hết mọi mặt, có tốt thì đương nhiên cũng sẽ có xấu. Có điều, ta vẫn muốn nghe ngươi nói thử thế giới này không tốt chỗ nào. </p><p>Diệp Huyên liền nói: “Kẻ mạnh thì ngông, kẻ yếu chỉ biết chấp nhận số phận. Tất cả mọi thứ đều được giải quyết bằng nắm đấm, ai mạnh hơn thì có lý, ai yếu hơn thì dù có lý vẫn là vô lý. Hơn nữa, Đạo Môn của ông đã hủ bại lắm rồi, người quản lý trật tự thối nát thì sẽ đàn áp chúng sinh…” </p><p>Chủ nhân bút Đại Đạo bỗng thở dài, cắt ngang lời Diệp Huyên. </p><p>Diệp Huyên bỗng nói: “Rõ ràng ông biết nội bộ Đạo Môn của ông mục nát thì sao ông lại không ngăn chặn? Rõ ràng ông biết thế giới có rất nhiều chuyện không công bằng, sao ông lại không ngăn chặn?” </p>"}