{"title":"Chương 10759 Trật Tự Cảnh!","content":"<p> Không chỉ sử dụng Huyết Mạch Chi Lực, mà còn sử dụng cả kiếm ý Nhân Gian và Cổ Thần Chi Lực! </p><p>Đây là một kiếm mạnh nhất từ sau khi hắn đột phá có được! </p><p>Đối mặt với một kiếm mạnh nhất của Diệp Huyên, vẻ mặt Cổ Thần bình tĩnh, khi kiếm Thanh Huyên đến cách hàng mày chừng nửa tấc thì nàng ta đột nhiên đưa hai ngón tay kẹp lại! </p><p>Ầm! </p><p>Vừa đưa tay đã trực tiếp kẹp lấy kiếm Thanh Huyên của Diệp Huyên! </p><p>Không chỉ vậy, sức mạnh kinh khủng chứa đựng trong kiếm lại bị trấn áp bên trong kiếm, không thể phóng ra ngoài! </p><p>Diệp Huyên ngây người tại chỗ! </p><p>Cổ khẽ cười, hai ngón tay khẽ động. </p><p>Ầm! </p><p>Thoáng chốc, Diệp Huyên lập tức lùi ra cả vạn trượng! </p><p>Cổ nhìn kiếm Thanh Huyên trong tay Diệp Huyên, ánh mắt có chút kinh ngạc! </p><p>Bình thường dưới tình huống như vậy, sức mạnh một ngón tay này của nàng ta có thể khiến thanh kiếm vỡ nát, nhưng nàng ta đã tấn công hai lần, mà kiếm này vẫn không hề thương tổn gì! </p><p>Kiếm tốt! </p><p>Ở phía xa, sau khi Diệp Huyên dừng lại, cũng có đôi chút nản lòng! </p><p>Vừa đột phá, vốn nghĩ rằng có thể ra vẻ thật ngầu, thế mà lại bị đánh bại! </p><p>Quá thất bại!</p><p>Thấy vẻ mặt của Diệp Huyên, Cổ đứng bên cạnh lắc đầu khẽ cười: “Làm ơn đi, tốt xấu gì ta cũng từng giao đấu với chủ nhân bút Đại Đạo, ngươi nghĩ là ta rất yếu sao?” </p><p>Diệp Huyên lắc đầu cười: “Không, là ta quá yếu rồi!” </p><p>Cổ khẽ gật đầu: “Ngươi bây giờ, đúng là quá yếu! Dưới nhân gian, ngươi còn miễn cưỡng chấp nhận được, còn trên nhân gian…” </p><p>Diệp Huyên nhíu mày: “Trên nhân gian?” </p><p>Cổ liếc nhìn Diệp Huyên: “Ngươi không biết sao?” </p><p>Diệp Huyên lắc đầu: “Không biết!” </p><p>Cổ thấp giọng nói: “Muội muội ngươi chưa từng nói về mấy chuyện này cho ngươi sao?” </p><p>Diệp Huyên lắc đầu: “Muội muội ta trước giờ chưa từng nói những chuyện này với ta!” </p><p>Cổ không hiểu: “Tại sao?” </p><p>Diệp Huyên bình tĩnh nói: “Bởi vì nàng ấy không hứng thú với mấy thứ trong cảnh giới kiểu này!” </p><p>Vẻ mặt Cổ bỗng trở nên kỳ lạ! </p>"}