{"title":"Chương 10757: “Thật thú vị!”","content":" Diệp Huyên cười nói: “Không phải như vậy rất tốt sao?” <br>Bút Đại Đạo khẽ thở dài một hơi, không nói thêm gì nữa. <br>Năm đó nó thê thảm lắm! <br>Diệp Huyên cười nói: “Tiểu Bút, từ trong cuộc trò chuyện của Mục Sênh cô nương và Hàn chủ ta biết được, trước kia huynh hẳn là một nhân vật có máu mặt!” <br>Bút Đại Đạo lại thở dài: “Đều là quá khứ rồi! Bây giờ còn nhắc tới chuyện này làm gì?” <br>Advertisement <br><br>Diệp Huyên cười ha ha: “Đúng! Đều là quá khứ rồi! Không nhắc tới nữa!” <br>Nói xong, hắn dứt khoát ngự kiếm bay lên, biến mất ở tận cùng tinh không! <br>Bút Đại Đạo bỗng không biết phải nói gì! <br><br>Advertisement<br>Ta chỉ khiêm tốn chút thôi, sao cậu không nhắc tới nữa chứ? <br>Nhắc đi! <br>Không nhắc tới, sao nó ra vẻ được? <br>Sau khi Diệp Huyên rời đi không lâu, một cô gái mặc áo bào đen chợt xuất hiện ở nơi này, cô gái áo bào đen nhìn Diệp Huyên ở nơi xa, không biết đang suy nghĩ cái gì. <br>Đúng lúc này, thời không bên phải cô gái áo bào đen bỗng nhiên nứt vỡ, ba người chậm rãi đi ra! <br>Người cầm đầu chính là Mục Sênh đã rời đi trước đó! <br>Mục Sênh nhìn cô gái áo bào đen: “Ngươi là người của Quá Khứ Tông!” <br>Cô gái áo bào đen lạnh lùng nhìn Mục Sênh, khinh thường nói: “Đạo Môn!” <br>Mục Sênh nhíu mày, bất thình lình, nàng ta xông lên phía trước, trực tiếp tung cú đấm về phía cô gái áo bào đen! <br>Vẻ mặt cô gái áo bào đen vẫn rất bình tĩnh, khi cú đấm kia đi đến trước mặt nàng ta, nàng ta chợt giơ ngang tay chặn lại. <br>Ầm ầm! <br>Giây phút này, thời không trong phạm vi mấy trăm vạn trượng xung quanh hai người trực tiếp hóa thành bột mịn! <br>Mà hai người đều lùi về sau một bước! <br>Lúc này, tay trái cô gái áo bào đen đột nhiên siết thành nắm đấm, sau đó mãnh liệt đánh về phía đầu Mục Sênh! <br>Trong mắt Mục Sênh lóe vẻ khinh thường, tay trái nàng ta cũng siết thành nắm đấm rồi đánh về phía đầu cô gái áo bào đen! <br>Lấy mạng đổi mạng! <br><br>Nhưng mà, cô gái áo bào đen kia lại không hề lùi bước! <br>Uỳnh! <br>Uỳnh! <br>Cứ như vậy, hai cô gái sử dụng nắm đấm của mình đánh lên đầu đối phương, hai người vừa tiếp xúc đã tách ra, đều lùi ra xa nghìn trượng. <br>Nhưng mà, hai người đều không xảy ra chuyện gì! <br>Nhìn thấy cảnh này, Hàn chủ ở bên cạnh nhíu mày, nàng ta nhìn cô gái áo bào đen kia: “Ngươi cũng tu luyện cơ thể!” <br>Lúc này, Mục Sênh bỗng cười nói: “Thật thú vị!” <br><br>Cô gái áo bào đen lạnh lùng nhìn Mục Sênh: “Thú vị mẹ nhà ngươi!” <br><br>Mục Sênh sửng sốt, sau đó tức giận mắng: “Con bà ngươi!” <br><br>Sắc mặt Hàn chủ lập tức đen lại! <br><br>Trực tiếp mắng chửi thô tục? <br><br>"}