{"title":"Chương 10754: “Gì cũng tham!”","content":" Diệp Huyên cười nói: “Trước kia bút Đại Đạo rất lợi hại sao?” <br>Hàn chủ gật đầu: “Rất lợi hại! Nhưng lần đó, nó đã bị Đạo Linh đánh nát thân thể...” <br>Nói xong, nàng ta khẽ lắc đầu: “Rất thảm!” <br>Bút Đại Đạo đột nhiên trầm giọng nói: “Có thể đừng nói nữa không?” <br>Hàn chủ nói: “Bị Đạo Linh đánh, cũng không phải chuyện gì mất mặt!” <br>Advertisement <br><br>Bút Đại Đạo cạn lời. <br>Diệp Huyên đột nhiên nói: “Hàn chủ, ngươi có biết Quá Khứ Tông không?” <br>“Quá Khứ Tông?” <br><br>Advertisement<br>Nghe vậy, hàn chủ ngây cả người, sau đó cau mày lại: “Thế lực nào vậy?” <br>Sắc mặt Diệp Huyên tối sầm xuống! <br>Hàn chủ này vậy mà lại không biết? <br>....<br>Hắn không ngờ, Hàn chủ này lại không biết Quá Khứ Tông! <br>Điều này không bình thường! <br>Hàn chủ bỗng nhiên nói: “Ta thật sự chưa từng nghe tới Quá Khứ Tông này, nổi tiếng lắm sao?” <br>Diệp Huyên khẽ lắc đầu: “Chưa từng nghe tới, vậy thì bỏ đi!” <br>Nói xong, hắn mỉm cười, sau đó lại nói: “Ân tình giúp đỡ hôm nay của Hàn chủ, ta khắc sâu trong lòng, nếu ngày sau Hàn chủ có việc cần…” <br>Hàn chủ đột nhiên nói: “Bây giờ ta có việc cần!” <br>Sắc mặt Diệp Huyên cứng đờ. <br>Hàn chủ nhìn Diệp Huyên: “Khó xử sao?” <br>Diệp Huyên cười nói: “Không khó xử! Mời Hàn chủ nói!” <br>Hàn chủ trầm giọng nói: “Ta muốn ngươi cứu một người giúp ta!” <br>Diệp Huyên nói: “Phong ấn của chủ nhân bút Đại Đạo sao?” <br>Hàn chủ gật đầu: “Đúng vậy!” <br> Diệp Huyên do dự một lát, sau đó nói: “Dạng người như thế nào?” <br>Hàn chủ nói: “Cũng là người tham ô!” <br>Diệp Huyên không còn gì để nói! <br>Rốt cuộc Đạo Môn này có bao nhiêu người tham ô? <br>Hàn chủ lại nói: “Được không?” <br>Diệp Huyên suy nghĩ, sau đó nói: “Bị giam bao lâu rồi?” <br>Hàn chủ nói: “Mấy ngàn vạn năm!” <br>Diệp Huyên im lặng một lát rồi nói: “Thật sự chỉ là tham ô?” <br><br>Hàn chủ gật đầu: “Ta có thể thề!” <br><br>Diệp Huyên nói: “Dẫn ta đi!” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10754.jpg\" alt=\"chapter content\"></figure><br><br><br>"}