{"title":"Chương 10754 “Nói thế tức là cô cũng không cho là đúng?”","content":"<p> Khi Diệp Huyên đi ra khỏi cổ lầu này, hắn nhận ra Cổ đó đi theo hắn. </p><p>Cổ cười nói: “Diệp công tử, cho ta đi theo ngươi đi”. </p><p>Diệp Huyên nhìn Cổ: “Đi theo ta làm gì?” </p><p>Cổ mỉm cười: “Ngươi giúp ta, có thế nào ta cũng phải báo ơn, cho ta đi theo ngươi một thời gian đi. Trong khoảng thời gian này ta có thể đánh người khác giúp ngươi”. </p><p>Diệp Huyên nghĩ ngợi rồi nói: “Có thể”. </p><p>Cổ nhìn Diệp Huyên mỉm cười, không nói gì. </p><p>Diệp Huyên bỗng nói: “Cổ cô nương, cô từng là người thành lập trật tự của thời cổ đại đúng chứ?” </p><p>Cổ gật đầu. </p><p>Diệp Huyên nghiêm túc nói: “Ta muốn xây dựng một trật tự hoàn toàn mới, Cổ cô nương có thể chỉ bảo ta không?” </p><p>Cổ im lặng một lúc lâu mới nói: “Ngươi là vì bản thân hay vì chúng sinh?” </p><p>Diệp Huyên nói: “Vì bản thân ta, cũng vì chúng sinh”. </p><p>Cổ cười nói: “Nếu là xung đột thì sao?” </p><p>Diệp Huyên nhìn Cổ, Cổ cười nói: “Nếu là xung đột thì sao?” </p><p>Diệp Huyên im lặng một lúc mới nói: “Vì chúng sinh”. </p><p>Cổ lắc đầu: “Diệp công tử, ngươi không phải là người có thể hy sinh bản thân cho người khác, nên ngươi không thể hy sinh bản thân vì chúng sinh. Với ngươi, ngươi muốn thế giới này trở nên tốt đẹp hơn, thuận tiện có thể nâng cấp bản thân, đúng không?” </p><p>Diệp Huyên gật đầu. </p><p>Cổ cười nói: “Thật ra như chủ nhân bút Đại đạo đã nói, suy nghĩ của ngươi rất tốt chẳng qua ngươi vẫn chưa nhận ra muốn xây dựng một trật tự hoàn toàn mới phiền phức và khó khăn đến mức nào. Nhất là ngươi còn muốn xây dựng trật tự pháp lý này nữa, đây không phải là khó khăn bình thường, bởi vì thế đạo này vốn dĩ không tồn tại công bằng tuyệt đối, cường giả đôi khi sẽ không nói lý với kẻ yếu, rõ ràng một cú của ta là có thể xong chuyện, tại sao lại còn thừa sức với ngươi?” </p><p>Nói rồi nàng ta nhìn Diệp Huyên cười nói: “Có phải bản thân ngươi cũng thường làm thế?” </p><p>Diệp Huyên lắc đầu cười: “Ta trước tiên nói lý, đối phương không nghe thì chỉ có thể dùng nắm đấm”. </p>"}