{"title":"Chương 10755 Huyết mạch được kích hoạt.","content":"<p>Cổ gật đầu: “Đúng thế”.</p><p>Nói rồi nàng ta nhìn ngực Diệp Huyên, cười nói: “Cơ thể và linh hồn của ta vừa sáp nhập, có thể ở trong Tiểu Tháp của ngươi một thời gian được không?” </p><p>Tiểu Tháp! </p><p>Diệp Huyên sửng sốt, sau đó hắn sầm mặt. </p><p>Người phụ nữ này đang có ý gì đó với Tiểu Tháp. </p><p>Cổ cười nói: “Cũng tiện thể giúp ngươi nâng cao Cổ chiến thể”. </p><p>Diệp Huyên trầm giọng nói: “Cổ thánh quả đó…” </p><p>Cổ cười nói: “Ta có”. </p><p>Diệp Huyên thở dài. </p><p>Người phụ nữ này cố ý lấy Cổ chiến thể cho hắn tu luyện nhưng lại không cho Cổ thánh quả, mục đích là để mình dẫn cô ta đến vực Cổ Thiên. </p><p>Cái bẫy! </p><p>Diệp Huyên không nghĩ nhiều, gật đầu: “Cô vào Tiểu Tháp đi”. </p><p>Bây giờ hắn cũng cần người phụ nữ này giúp thật, không chỉ là Cổ chiến thể, các mặt khác hắn cũng cần đối phương giúp. </p><p>Nghe Diệp Huyên nói thế, Cổ cong môi cười: “Được thôi”. </p><p>Nói rồi nàng ta đi vào trong Tiểu Tháp. </p><p>Diệp Huyên lắc đầu, người phụ nữ này trông chẳng giống người đã giết hại sinh linh thời đại như chủ nhân bút Đại đạo đã nói. </p><p>Đúng là không thể nhìn người qua vẻ bề ngoài. </p><p>Sau này mình cũng nên cẩn thận hơn. </p><p>Như nghĩ đến điều gì, Diệp Huyên bỗng lấy Kiếm Linh ra, sau đó nói: “Kiếm Linh, trước kia cô nói gương đó có thể thăng cấp huyết mạch của ta”. </p><p>Một lúc sau Kiếm Linh nói: “Đúng thế, trước gương này có ẩn chứa huyết khí tàn sát vô tận, vừa lúc có thể làm tăng sức mạnh huyết mạch của cậu”. </p><p>Diệp Huyên trầm giọng nói: “Dùng thế nào?” </p><p>Kiếm Linh nói: “Hấp thụ trực tiếp”. </p><p>Hấp thụ trực tiếp. </p><p>Diệp Huyên đứng trước gương, thoáng chốc tấm gương biến thành một tia máu chui vào giữa hai lông mày của hắn. </p><p>Hai mắt Diệp Huyên trợn tròn, trong mắt là biển máu. </p><p>Lúc này Diệp Huyên nhìn thấy sự tàn sát vô tận. </p><p>Giọng Kiếm Linh bỗng vang lên: “Giữ tỉnh táo, đừng để sát khí đi vào thần trí của cậu”. </p><p>Diệp Huyên gật đầu, cố gắng để bản thân giữ bình tĩnh và tỉnh táo. </p><p>Kiếm Linh lại nói: “Kích hoạt huyết mạch Phong Ma của cậu bắt đầu hấp thu”. </p><p><br>Kiếm Linh không đáp lại. </p>"}