{"title":"Chương 10750: Muốn bắt đầu giả chết?”","content":" Đúng lúc này, Mục Sênh ở một bên đột nhiên nói: “Chớ để lãng phí thời gian nữa!” <br>Nói xong, nàng ta kéo Diệp Huyên đến trước mặt Dung Linh ở cách đó không xa, sau đó nói: “Dung Linh, hắn có thể cứu ngươi, nhưng điều kiện chính là ngươi phải đắp nặn thân thể cho hắn, hơn nữa phải luôn đi theo hắn, ngươi thấy thế nào?” <br>Nghe vậy, Dung Linh nhìn về phía Diệp Huyên, khi nhìn đến Diệp Huyên, nó ngây người, sau đó nói: “Hắn... Có thể không?” <br>Mục Sênh gật đầu: “Có thể!” <br>Advertisement <br><br>Dung Linh trầm lặng một lát, sau đó nói: “Được! Chỉ cần ta có thể ra ngoài, làm gì cũng được!” <br>Nói xong, nó nhìn về phía Diệp Huyên: “Chỉ cần các hạ có thể để cho ta ra ngoài, ta sẽ nguyện trung thành với các hạ!” <br> Advertisement<br>Diệp Huyên trầm lặng một lát, sau đó khẽ gật đầu: “Được!” <br>Nói xong, hắn mở lòng bàn tay ra, kiếm Thanh Huyên xuất hiện ở trong tay hắn, mà đúng lúc này, phù ấn trên đầu Dung Linh đột nhiên biến mất! <br>Tất cả mọi người nhìn thấy một màn này, đều ngây người! <br>Biến mất rồi? <br>Vẻ mặt Diệp Huyên nhất thời trở nên cổ quái! <br>Chủ nhân bút Đại Đạo thật nể mặt hắn! <br>Dung Linh ngây cả người, sau đó run giọng nói: “Chỉ vậy là được rồi?” <br>Vẻ mặt của Mục Sênh và Hàn chủ cũng là vô cùng cổ quái! <br>Lúc này, Dung Linh bỗng nhiên rung động, một lát sau, trong cơ thể nó đột nhiên bộc phát ra sức nóng hầm hập khủng bố! <br>Mục Sênh phất tay áo, sức nóng hầm hập khủng bố kia lập tức bị ngăn cản! <br>“Ha ha!” <br>Dung Linh đột nhiên cười ha hả! <br>Diệp Huyên nhìn Dung Linh, không nói lời nào! <br>Mục Sênh đột nhiên nói: “Dung Linh, nên thực hiện lời hứa của ngươi rồi!” <br> <br>Lời hứa! <br>Nghe vậy, nụ cười của Dung Linh dần biến mất, nó nhìn về phía Diệp Huyên, không nói lời nào! <br>Mục Sênh nhìn thấy một màn này, lập tức nhíu mày lại: “Làm cái gì? Có phải là vết thương lành liền quên đau? Muốn bắt đầu giả chết?” <br>Dung Linh hơi do dự, sau đó nói: “Không có!” <br>Diệp Huyên cười nói: “Nếu nó không muốn đi theo ta, cũng không sao cả!” <br><br>Dung Linh liền nói ngay: “Thật sao?” <br><br>Diệp Huyên gật đầu: “Đúng vậy!” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10750.jpg\" alt=\"chapter content\"></figure><br><br><br>"}