{"title":"Chương 10753 “Ta sẽ để muội muội giết cô”.","content":"<p> Ông ta nói xong thì biến mất không thấy đâu nữa.</p><p>Đi rồi! </p><p>Diệp Huyên im lặng không nói gì. </p><p>Như chủ nhân bút Đại đạo nói, nếu không có Thanh Nhi, trật tự mình dựng nên chắc chắn sẽ biến thành mây khói ngay lập tức. </p><p>Mọi thứ hiện giờ đều được dựng trên người Thanh Nhi. </p><p>Sai sao? </p><p>Tất nhiên là không sai! </p><p>Diệp Huyên không phải người bảo thủ. </p><p>Mượn thực lực của Thanh Nhi dựng lên trật tự hoàn toàn mới, hơn nữa nâng cao bản thân, điều này chắc chắn không sai, chỉ là sai ở chỗ mình nên nhận thức rõ điều này, hơn nữa cố gắng nâng cao bản thân. </p><p>Ngoài ra, mình cũng phải trở nên trưởng thành hơn. </p><p>Xây dựng một trật tự hoàn toàn mới không phải là trò đùa trẻ con. </p><p>Quản lý vũ trụ càng không phải là trò đùa. </p><p>Nghĩ đến đây, Diệp Huyên thấp giọng thở dài, đã đến lúc thay đổi bản thân rồi. </p><p>Bớt cái tính không thực tế, bớt giả vờ đi một chút. </p><p>Lúc này Cổ bỗng đi sang một bên, Diệp Huyên nhìn Cổ, Cổ đi đến trước một thân xác. </p><p>Chính là cơ thể của nàng ta. </p><p>Nhưng hình dáng của cơ thể đó không phải là một con gái, mà là người phụ nữ trưởng thành, mặc đồ trắng, hai tay khoanh trước ngực. </p><p>Cổ chậm rãi giơ tay phải ra, khi tay nàng ta chạm vào cơ thể, nàng ta lập tức biến thành một đốm sáng trắng đi vào trong cơ thể đó. </p><p>Luồng khí tức đáng sợ bỗng bùng nổ. </p><p>Diệp Huyên cảm giác như mình muốn đảo lộn. </p><p>Chỉ là một uy áp! </p><p>Lúc này Cổ mở mắt ra, trong mắt hiện lên vẻ mơ màng nhưng dần lấy lại tỉnh táo, một lúc sau nàng ta nhếch môi. </p><p>Diệp Huyên nhìn Cổ, không nói gì. </p><p>Cổ bỗng đứng lên, nàng ta nhìn Diệp Huyên cười nói: “Diệp công tử”. </p><p>Nói rồi tay phải nàng ta vung nhẹ lên, uy lực đáng sợ đó lập tức biến mất. </p><p>Diệp Huyên cười nói: “Chúc mừng Cổ cô nương”. </p><p>Cổ đứng lên chậm rãi bước đến trước mặt Diệp Huyên cười nói: “Còn phải cảm ơn Diệp công tử đã trượng nghĩa cứu giúp”. </p><p>Diệp Huyên nhìn Cổ: “Những lời lúc nãy Cổ cô nương nói với chủ nhân bút Đại đạo là thật sao?” </p><p>Nói rồi hắn xoay người đi. </p>"}