{"title":"Chương 10753: “Đạo Linh?”","content":" Mục Sênh lạnh nhạt nói: “Ngươi cho rằng chỉ vậy là xong rồi sao?” <br>Diệp Huyên hưng phấn nói: “Còn phải tiếp tục à?” <br>Mục Sênh lại lắc đầu: “Không thể tiếp tục! Bởi vì không còn đồ tốt cho ngươi hấp thu nữa rồi!” <br>Diệp Huyên nhất thời thầm tiếc trong lòng! <br>Advertisement <br><br>Lúc này, Mục Sênh lại nói: “Hiện tại thân thể của ngươi đã rất lợi hại rồi! Dung Linh... Lại nói, ngươi có biết Dung Linh là cái gì không?” <br>Diệp Huyên lắc đầu. <br>Advertisement<br><br>Dung Linh: “..” <br>Mục Sênh cười nói: “Nó chính là lão quái vật đã sống hàng tỷ năm, trong ngũ hành thiên địa, hắn là sự tồn tại lợi hại nhất trong những thứ thuộc tính hoả, hiện tại nó đã dung hợp làm một thể với ngươi, của ngươi thân thể của ngươi...” <br>Diệp Huyên đột nhiên nói: “Nếu nó không còn nữa! Thân thê của ta có còn không?” <br>Mục Sênh nói: “Còn! Nó không còn! Thân thể của ngươi vẫn còn, tuy rằng nó đã hoà làm một thể với ngươi, nhưng là, ngươi là chủ! Mà nếu ngươi mất! Nó cũng sẽ không còn!” <br>Diệp Huyên khẽ gật đầu: “Vậy thì tốt!” <br>Dung Linh trầm giọng nói: “Ngươi có thể nghĩ cho cảm nhận của ta chút không! Ta vẫn ở đây!” <br>Diệp Huyên: “...” <br>Mục Sênh nói: “Thân thể hiện tại của ngươi, cho dù là Cổ Đạo Cảnh cũng không thể phá được!” <br>Diệp Huyên nhíu mày: “Cổ Đạo Cảnh?” <br>Mục Sênh chớp chớp mắt: “Trên Thiên Đạo Cảnh chính là Cổ Đạo Cảnh, ngươi không biết à?” <br>Diệp Huyên trầm lặng. <br>Mục Sênh nói: “Ta đã thực hiện lời hứa rồi! Cáo từ!” <br>Nói xong, nàng ta xoay người bước đi. <br>Lúc này, Diệp Huyên đột nhiên nói: “Về sau thân thể của ta còn có thể tăng lên không?” <br>Mục Sênh nói: “Đương nhiên có thể! Nhưng mà, rất khó! Ngươi của hiện tại, thân thể muốn tăng lên, sẽ càng khó hơn nhiều so với trước!” <br><br>Diệp Huyên nhìn Mục Sênh: “Thân thể của ngươi mạnh đến mức nào?” <br>Mục Sênh cười nói: “Chắc là mạnh hơn gấp trăm lần so với ngươi! Ha ha...” <br>Nói xong, nàng ta liền biến mất khỏi đây. <br>Tại chỗ, Diệp Huyên không nói gì. <br>Hàn chủ nhìn thoáng qua Diệp Huyên, sau đó nói: “Nàng ta không nói dối! Ngươi của hiện tại, cường giả Cổ Đạo Cảnh khó có thể phá hủy thân thể của ngươi, nhưng là nàng ta...” <br><br>Nói xong, nàng ta khẽ lắc đầu: “Quá phi thường! Trong cả Đạo Môn, chỉ có hai người có thể làm bị thương thân thể nàng ta, một người là chủ nhân, người còn lại là Đạo Linh!” <br><br>Diệp Huyên nhíu mày: “Đạo Linh?” <br><br>Hàn chủ gật đầu: “Đúng vậy! Nàng là người chấp pháp Đạo Môn, chuyên trừng trị những tên vi phạm quy củ, đúng rồi! Năm đó bút Đại Đạo chính là bị nàng ta phát hiện tham ô! Sau đó bút Đại Đạo đã bị đánh rất thảm!” <br><br>Bút Đại Đạo: “...” <br><br>"}