{"title":"Chương 10758: “Vị Diệp công tử này gặp nguy hiểm sao?”","content":" Sau khi mắng xong, Mục Sênh xông thẳng lên trước, sau đó tung cú đấm về phía cô gái áo bào đen, cú đấm này vừa ra, một luồng sức mạnh kinh khủng tựa như dòng lũ lớn đổ ập xuống người cô gái áo bào đen! <br>Tình thế không thể đỡ nổi! <br>Trước mặt Mục Sênh, trong mắt cô gái áo bào đen kia lóe vẻ dữ tợn, cơ thể nàng ta hơi run lên, sau đó hóa thành một tàn ảnh xông về phía Mục Sênh! <br>Cứng rắn chống chọi! <br>Advertisement <br><br>Hai cô gái đều không cam lòng yếu thế, dứt khoát lựa chọn cứng rắn chống chọi! <br>Ầm ầm! <br>Hai người vừa tiếp xúc đã bộc phát ra sức mạnh hủy thiên diệt địa, sau đó đồng thời lùi nhanh về phía sau. <br><br>Advertisement<br>Sau khi cô gái áo bào đen lui vạn trượng, nàng ta không ra tay tiếp nữa, mà quay người xé rách thời không, biến mất ở nơi xa. <br>Nhìn thấy cô gái áo bào đen dứt khoát chuồn đi, Mục Sênh nhíu chặt mày lại. <br>Hàn chủ và A Nan đi đến bên cạnh Mục Sênh, Hàn chủ trầm giọng nói: “Sao đám người này lại đột nhiên xuất hiện… quan trọng nhất chính là, vậy mà Diệp công tử kia cũng biết bọn họ… không bình thường!” <br>Mục Sênh nói: “Nàng ta chính là đi theo Diệp Huyên!” <br>Hàn chủ trầm giọng nói: “Nàng ta muốn giết Diệp công tử?” <br>Mục Sênh gật đầu. <br>Hàn chủ không hiểu: “Vì sao?” <br>Mục Sênh nhún vai: “Không biết!” <br>Nói xong, nàng ta quay người rời đi! <br>Hàn chủ hỏi: “Ngươi đi đâu?” <br>Mục Sênh cũng không quay đầu lại: “Thả lỏng!” <br>Hàn chủ: “…” <br>…<br>Sau khi Mục Sênh đi, Hàn chủ liền lắc đầu: “Người phụ nữ này lại không muốn quan tâm việc gì nữa rồi”. <br>A Nan nói với giọng nặng nề: “Tỷ, Quá Khứ Tông này là?” <br><br>Hàn chủ nhẹ nhàng đáp: “Một thế lực vô cùng thần bí, thần bí đến mức đến cả Đạo Môn của chúng ta cũng không biết rõ được gốc gác của bọn họ, chỉ biết họ đến từ quá khứ thôi”. <br>Quá khứ. <br>A Nan chau mày: “Vậy chẳng phải đã vi phạm pháp tắc thời không sao?” <br>Hàn chủ gật đầu: “Đúng vậy, gần đây thời không chủ cũng rất đau đầu”. <br>Nàng ta vừa nói vừa nhìn về phía xa: “Chuyện làm ta khá bất ngờ là không ngờ Quá Khứ Tông này lại truy sát Diệp công tử…” <br><br>A Nan hạ giọng nói: “Vị Diệp công tử này gặp nguy hiểm sao?” <br><br>Hàn chủ im lặng. <br><br>… <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10758.jpg\" alt=\"chapter content\"></figure><br><br><br>"}