{"title":"Chương 10768: \"Nàng ta còn nói gì nữa không?\"","content":" Diệp Huyên nhìn Diệp Thanh Thanh hỏi: \"Đi đâu?\" <br>Diệp Thanh Thanh đáp: \"Đi sẽ biết!\" <br>Diệp Huyên: \"...\" <br>Diệp Thanh Thanh không nói thêm gì nữa, xoay người rời đi! <br>Advertisement <br>Diệp Huyên chần chờ rồi cũng vẫn đi theo! <br>Trên đường, Diệp Huyên chợt mở miệng hỏi: \"Cô gái áo đen ban nãy là người của Quá Khứ Tông, cô biết môn phái đó không?\" <br>Diệp Thanh Thanh nói: \"Không có hứng thú!\" <br> Advertisement<br>Diệp Huyên liếc Diệp Thanh Thanh nói: \"Là một tông môn rất lợi hại đó!\" <br>Diệp Thanh Thanh nhàn nhạt đáp: \"Ồ!\" <br>Diệp Huyên cạn lời. <br>Diệp Thanh Thanh bỗng nói: \"Cho ta xem kiếm của ngươi đi!\" <br>Diệp Huyên mở tay ra, kiếm Thanh Huyên bay đến trước mặt Diệp Thanh Thanh. Nàng ta đánh giá nó một lượt rồi trả lại cho hắn! <br>Diệp Huyên vội hỏi: \"Sao rồi?\" <br>Diệp Thanh Thanh có chút khó hiểu: \"Sao rồi gì?\" <br>Diệp Huyên hỏi: \"Có lợi hại không?\" <br>Diệp Thanh Thanh ngó Diệp Huyên nói: \"Thật là lợi hại!\" <br>Diệp Huyên câm nín! <br>Này là sao? <br>Thật là lợi hại? <br>Tuy miệng nàng ta thì nói lợi hại, nhưng trông vẻ mặt kia thì lại chẳng thấy lợi hại gì! <br>Diệp Huyên thôi không nghĩ đến nó nữa, ngó thanh kiếm trong tay Diệp Thanh Thanh hỏi: \"Có thể cho ta mượn thanh kiếm của cô xem không?\" <br>Diệp Thanh Thanh đáp: \"Tạm thời thì không được!\" <br><br>Diệp Huyên khó hiểu: \"Tại sao?\" <br>Diệp Thanh Thanh nói: \"Tạm thời không thể xem, sau này thì có thể!\" <br>Diệp Huyên cạn lời. <br>Bấy giờ, Diệp Thanh Thanh bỗng hỏi: \"Ngươi nói người phụ nữ kia là người của Quá Khứ Tông. Vậy tại sao nó lại muốn giết ngươi?\" <br>Diệp Huyên ngẫm nghĩ rồi đáp: \"Chắc là có liên quan đến hai người kia trong tương lai!\" <br>Diệp Thanh Thanh nhìn về phía Diệp Huyên thì nghe hắn nói: \"Ta quen hai người đến từ tương lai! Nàng ta nói hai nghìn chín trăm năm sau, ta sẽ chết! Sau đó lịch sử xuất hiện khoảng trống, mà cái chết của ta lại liên quan đến Quá Khứ Tông...\" <br><br>Diệp Thanh Thanh bỗng ngắt lời hắn: \"Nàng ta nói hai nghìn chín trăm năm sau ngươi sẽ chết?\" <br><br>Diệp Huyên gật đầu: \"Đúng vậy!\" <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10768.jpg\" alt=\"chapter content\"></figure><br><br><br>"}