{"title":"Chương 10763 Sau này sẽ làm người tốt!”","content":"<p>Mà Thiên Đạo Thể của Diệp Huyên thì có thể! </p><p>Đương nhiên, nghị lực của Diệp Huyên cũng là điểm mấu chốt, dưới tình huống bình thường, người bình thường sẽ không chịu đựng được cơn đau này! </p><p>Từ cổ chí kim, tu thể chắc chắn là khó tu luyện nhất, bởi vì mỗi lần tu luyện, đều bị giày vò mà con người không chịu đựng nổi! </p><p>Dần dần, trên người Diệp Huyên càng lúc càng có nhiều sấm sét, không chỉ vậy, vết thương trên người Diệp Huyên cũng khép lại từng chút một. </p><p>Thấy vậy, Cổ khẽ cười, đã thấy thành quả rồi! </p><p>Cổ xòe tay: “Tiếp tục!” </p><p>Ầm! </p><p>Trên trời, lại thêm một luồng lôi nguyên rơi thẳng xuống, cuối cùng xuyên qua trán Diệp Huyên! </p><p>Ầm ầm! </p><p>Thân thể Diệp Huyên run rẩy, sau đó bắt đầu điên cuồng hấp thụ sấm sét kia! </p><p>Ngay lúc này, một bóng người bỗng xuất hiện sau lưng Cổ không xa! </p><p>Bóng người kính cẩn thi lễ với Cổ, run giọng nói: “Chủ tử!” </p><p>Cổ quay người nhìn bóng người, thoáng chốc, sau lưng nàng ta xuất hiện một tấm chắn vô hình, tấm chắn này ngăn cách nàng ta với Diệp Huyên! </p><p>Cổ cười nói: “Ta còn tưởng các người sẽ không đến tìm ta!” </p><p>Bóng người lập tức quỳ xuống: “Ta nào dám?” </p><p>Vẻ mặt Cổ vô tình: “Sát Nguyên đâu?” </p><p>Bóng người vội nói: “Cổ chủ đi đến Hoang Cổ Chiến Giới…” </p><p>“Cổ chủ!” </p><p>Cổ nheo mắt, một luồng sát khí đáng sợ bỗng bao trùm xung quanh! </p><p>Thấy vậy, vẻ mặt bóng người kia lập tức thay đổi, quỳ xuống, thân thể run rẩy không thôi! </p><p>Cổ cười nói: “Đừng căng thẳng, ta đã đồng ý với người khác rồi! Sau này sẽ làm người tốt!” </p><p>Thân thể bóng người run rẩy, không dám nói gì. </p><p>Cổ nói tiếp: “Ta nói thật, sau này ta đã quyết định phải làm người tốt, ngươi quay về nói với Sát Nguyên, để nàng ta yên tâm, lần này ta quay về, không có ý định tranh giành với nàng ta, sau đó bất kỳ chuyện gì của Cổ Tông, đều không liên quan đến ta!” </p><p>Bóng người do dự, sau đó nói: “Chủ tử…” </p><p>Cổ lắc đầu: “Bây giờ ta không phải chủ tử của ngươi! Quay về đi!” </p><p>Bóng người kính cẩn thi lễ: “Tông chủ!” </p>"}