{"title":"Chương 10766 Có buff đúng là tốt thật!","content":"<p> Bấy giờ, Thiên Trần bỗng xuất hiện ở trước mặt Diệp Huyên, thấy là Diệp Huyên bèn kính cẩn cúi chào: \"Viện trưởng!\" </p><p>Diệp Huyên cười nói: \"Vất vả rồi!\" </p><p>Thiên Trần vội nói: \"Đâu có! Đây là bổn phận của ta!\" </p><p>Diệp Huyên cười rồi bảo: \"Ta vào xem một chút!\" </p><p>Thiên Trần vội đáp: \"Vâng!\" </p><p>Ông ta nói xong bèn dẫn Diệp Huyên đi vào bên trong thư viện! </p><p>Ba người đi đến một quảng trường đá xanh rộng lớn, lúc này, bên trong đã tụ tập mấy vạn người. </p><p>Cách đó không xa trước mặt họ lại có một ông lão đang khoanh chân ngồi! </p><p>Ông lão ấy chính là một vị bá chủ viễn cổ! </p><p>Lúc trước, mười một vị bá chủ viễn cổ mà hắn tuyển, giờ cũng đã trở thành đạo sư của thư viện. </p><p>Mười một vị đạo sư bá chủ viễn cổ, phải nói là đội hình đó quả thật là vô địch trong mảnh vũ trụ này! </p><p>Giờ tên tuổi của thư viện Quan Huyên đã vượt xa học viện Ngân Hà! </p><p>Ngoài ra, phúc lợi của nơi đây cũng cực kỳ tốt, không có bất cứ thế lực nào có thể so sánh nổi. Mà một số cao thủ dưới cảnh giới bá chủ viễn cổ cũng đã tham gia vào thư viện! </p><p>Bởi vì trong thư viện có cơ hội đạt tới Vô Đạo Cảnh, trở thành bá chủ viễn cổ! </p><p>Đạo sư giảng bài thấy Diệp Huyên đến thì lập tức kích động định đứng dậy, Diệp Huyên lại mỉm cười nói: \"Ông cứ tiếp tục đi!\" </p><p>Đạo sư kia chần chờ một lát rồi tiếp tục giảng bài! </p><p>Bên dưới, một đám đệ tử đều nghiêm túc lắng nghe! </p><p>Bài giảng của bá chủ viễn cổ! </p><p>Cơ hội như thế, trước đây có sao? Đừng nói đây là bá chủ viễn cổ tự mình giảng bài, ngay cả bá chủ viễn cổ thì họ cũng chưa từng gặp bao giờ nữa là! </p><p>Cổ liếc đám đệ tử kia, không nói gì. </p><p>Diệp Huyên bỗng cười bảo: \"Đi thôi!\" </p><p>Hắn nói xong bèn dẫn theo Cổ xoay người rời đi. </p><p>Lúc này, Thiên Trần lại chợt mở miệng: \"Diệp thiếu, gần đây có một số cao thủ thần bí xuất hiện xung quanh vùng đất Hỗn Loạn!\" </p><p>Diệp Huyên nhìn về phía Thiên Trần hỏi: \"Cao thủ thần bí?\" </p><p>Thiên Trần trầm giọng đáp: \"Hẳn là Pháp Giới!\" </p><p>Pháp giới! </p><p>... </p>"}