{"title":"Chương 10766: \"Ở trong đây là có thể hiểu được?\"","content":" Trên đường, Diệp Huyên nhìn thoáng qua xung quanh, quanh đây là một mảnh hoang vắng, trong tinh không nổi lơ lửng một ít tàn kiếm và đồ cổ. Như lời Diệp Thanh Thanh đã nói, nơi này từng xảy ra chiến tranh! <br>Hơn nữa, hắn còn phát hiện thời không nơi này cực kỳ yếu ớt, như kiểu chọc một cái là vỡ! <br>Diệp Thanh Thanh nói: \"Đừng nhìn chúng, những cái đó đều là rác rưởi! Đi vào trong đi, tuy bên trong cũng là rác rưởi, nhưng tốt hơn đám này rất nhiều!\" <br>Diệp Huyên liếc Diệp Thanh Thanh hỏi: \"Ban đầu nơi này không có ai đến hả?\" <br>Advertisement <br><br>Diệp Thanh Thanh nhìn về phía Diệp Huyên hỏi ngược lại: \"Biết bóng người ban nãy có thực lực gì không?\" <br>Diệp Huyên hơi tò mò hỏi: \"Thực lực gì?\" <br>Advertisement<br><br>Diệp Thanh Thanh nhàn nhạt đáp: \"Cổ Đạo Cảnh!\" <br>Diệp Huyên sửng sốt! <br>Á đù? <br>Bóng người kia là Cổ Đạo Cảnh á? <br>Phải nói là Diệp Huyên thật sự không ngờ tới vì bóng người đó chết quá nhanh! <br>Vừa xuất hiện đã chết! <br>Cái này thật sự chết quá nhanh! <br>Diệp Thanh Thanh không nói gì nữa, dẫn Diệp Huyên đi tiếp vào chỗ sâu trong! <br>Một lát sau, cả hai đã đi tới một mảnh tinh không đen tuyền. Nó giống như một cái vực sâu không đáy, khiến người ta nhìn mà sợ! <br>Sau khi tiến vào mảnh tinh không tối đen này, Diệp Huyên lập tức cảm giác được vô số khí thế khủng bố! <br>Diệp Huyên đến gần Diệp Thanh Thanh hỏi: \"Thanh Thanh, nơi này còn có ai còn sống không?\" <br>Diệp Thanh Thanh đáp: \"Đều chết hết rồi!\" <br>Diệp Huyên nghe vậy mới yên tâm! <br>Song lúc này, Diệp Huyên bỗng nhìn về phía bên phải, chỗ đó nổi lơ lửng một thanh kiếm. Hắn mở tay ra, nó lập tức bay đến trong tay. Diệp Huyên cẩn thận quan sát thanh kiếm đó. Một lát sau mới nhỏ giọng khen: \"Kiếm tốt!\" <br>Diệp Thanh Thanh lại bảo: \"Rác rưởi!\" <br> <br>Sắc mặt Diệp Huyên tức thì cứng đờ. <br>Diệp Thanh Thanh nói: \"Đi!\" <br>Nàng ta nói xong bèn kéo Diệp Huyên đi tiếp vào chỗ sâu trong. <br>Chằng mấy chốc, Diệp Thanh Thanh đã ngừng lại, liếc nhìn xung quanh rồi nói: \"Chính là nơi này!\" <br>Diệp Huyên nhìn thoáng qua xung quanh, phát hiện nơi đây đang nổi lơ lửng một vài kiếm ý hết sức đáng sợ! <br><br>Diệp Thanh Thanh nhìn về phía Diệp Huyên nói: \"Chẳng phải ngươi muốn tăng kiếm đạo của mình lên hả? Ở trong này đi!\" <br><br>Diệp Huyên trầm giọng hỏi: \"Ở trong đây là có thể hiểu được?\" <br><br>Diệp Thanh Thanh trừng Diệp Huyên một cái: \"Không phải ở trong này là hiểu được, ý ta là bảo ngươi hấp thu chúng! Hấp thu hết tất cả kiếm ý, kiếm thế và cả những thanh kiếm rách còn sót lại kia nữa!\" <br><br>Diệp Huyên nghe thấy vậy thì sửng sốt! <br><br>Diệp Thanh Thanh lại nói: \"Ngây ra đó làm gì? Mau lên!\" <br><br>"}