{"title":"Chương 10764: \"Đây là trật tự của ngươi hả?\"","content":"Bấy giờ, hai người đang đánh nhau đằng xa chợt dừng lại. Ông lão quay phắt đầu lại liếc hai người Diệp Huyên, tức giận nói: \"Không muốn chết thì lăn xa một chút!\" <br>Lúc này, Diệp Thanh Thanh chợt nhìn về phía Diệp Huyên bảo: \"Giết ông ta đi!\" <br>Diệp Huyên sửng sốt. <br>Diệp Thanh Thanh nói: \"Bọn họ không xứng để ta ra tay!\" <br>Advertisement <br><br>Diệp Huyên chần chờ rồi nhìn ông lão kia nói: \"Hay là, ông nói chuyện khách sáo chút đi?\" <br>Ông lão giận dữ trừng Diệp Huyên: \"Làm càn!\" <br> Advertisement<br>Ông ta quát xong bèn siết chặt tay phải đấm về phía Diệp Huyên, một quyền ấn xuất hiện rồi đập thẳng đến chỗ hắn! <br>Diệp Huyên đứng im tại chỗ, mặc kệ một quyền kia đấm lên người mình. <br>Ầm! <br>Diệp Huyên vẫn chẳng hề hấn gì! <br>ÔnG lão và người phụ nữ xinh đẹp kia thấy vậy thì ngây người. <br>Diệp Huyên ngó Diệp Thanh Thanh bên cạnh, song vẻ mặt nàng ta vẫn bình tĩnh như nước, không hề có tý cảm xúc nào! <br>Diệp Huyên thấy thế thì cau mày, biết mình lợi hại như nào mà nàng ta lại chẳng kinh ngạc lấy một chút sao? <br>Bấy giờ, Diệp Thanh Thanh bỗng nói: \"Lợi hại ghê!\" <br>Diệp Huyên lập tức đen mặt! <br>Cô dỗ con nít đó hả? <br>Đằng xa, ông lão kia run rẩy nói: \"Các hạ, ban nãy đã có nhiều đắc tội, mong các hạ thứ lỗi!\" <br>Diệp Huyên khẽ gật đầu: \"Được rồi! Lần sau đối xử với người khác khiêm tốn với khách sáo chút!\" <br>Ông lão vội kính cẩn khom lưng: \"Cảm ơn tiền bối đã giơ cao đánh khẽ!\" <br>Ông ta nói xong bèn xoay người biến mất ở đằng xa! <br> Người phụ nữ xinh đẹp kia liếc Diệp Huyên và Diệp Thanh Thanh rồi cũng xoay người biến mất. <br>Hai người tiếp tục lên đường! <br>Diệp Thanh Thanh bỗng hỏi: \"Đây là trật tự của ngươi hả?\" <br>Diệp Huyên cười: \"Mới câu đầu tiên đã giết người có vẻ không được tốt cho lắm!\" <br>Diệp Thanh Thanh liếc Diệp Huyên nói: \"Người nọ kiêu ngạo hống hách quen rồi! Ngươi cảm thấy ông ta sẽ vì chuyện này mà thay đổi ư?\" <br><br>Diệp Huyên ngẫm nghĩ rồi đáp: \"Ta cảm thấy, sau chuyện này, tương lai ông ta sẽ làm việc càng cẩn thận hơn!\" <br><br>Diệp Thanh Thanh lại nói: \"Trật tự của ngươi nghĩ đẹp quá, có chút không thực tế lắm\". <br><br>Diệp Huyên suy nghĩ một lát rồi hỏi: \"Cô có kiến nghị gì không?\" <br><br>Diệp Thanh Thanh ngó Diệp Huyên nói: \"Dùng pháp và hình để ước thúc lòng người!\" <br><br>Diệp Huyên trầm ngâm suy nghĩ. <br><br>"}