{"title":"Chương 10765: \"Kẻ bước vào Kiếm Trủng, chết!\"","content":" Diệp Thanh Thanh lại bảo: \"Đừng nghĩ cái đó nữa! Lo tăng thực lực lên trước đi đã! Không thì, có nghĩ ra gì cũng là mơ thôi!\" <br>Diệp Huyên gật đầu: \"Đúng thế thật!\" <br>Hai người tiếp tục đi về phía trước! <br>Diệp Huyên nhìn thoáng qua thanh kiếm trong tay Diệp Thanh Thanh nói: \"Thanh Thanh cô nương...\" <br>Advertisement <br><br>Diệp Thanh Thanh bỗng ngắt lời Diệp Huyên: \"Bảo ngươi kêu Thanh Thanh thì kêu Thanh Thanh đi, thêm cô nương làm gì?\" <br>Diệp Huyên: \"...\" <br> Advertisement<br>Bấy giờ, Diệp Thanh Thanh mới nói: \"Hỏi đi!\" <br>Diệp Huyên hỏi: \"Cô là người của Huyên Thanh Tông hả?\" <br>Diệp Thanh Thanh đáp: \"Không phải!\" <br>Không phải! <br>Diệp Huyên nghe vậy cau mày lại. <br>Vốn dĩ, hắn nghĩ rằng Diệp Thanh Thanh sẽ là người của Huyên Thanh Tông, nhưng ai ngờ đối phương lại không phải! <br>Diệp Huyên chợt trầm ngâm! <br>Lúc này, Diệp Thanh Thanh bỗng nói: \"Sắp đến rồi!\" <br>Diệp Huyên hoàn hồn lại nhìn về đằng xa, trong tinh không xa xôi, hắn loáng thoáng thấy được một thanh kiếm khổng lồ! <br>Diệp Huyên lập tức hứng thú: \"Thanh Thanh, Cổ Kiếm Trủng là một nơi như nào thế?\" <br>Diệp Thanh Thanh đáp: \"Nó từng là nơi chôn cất của một đám kiếm tu!\" <br>Diệp Huyên nhìn Diệp Thanh Thanh hỏi: \"Nơi chôn cất của kiếm tu?\"<br>Diệp Thanh Thanh gật đầu: \"Ở rất lâu trước đó, nơi ấy từng xảy ra chiến tranh, vô số kiếm tu chết trận nên nó mới trở thành Kiếm Trủng!\" <br>Diệp Huyên lại hỏi: \"Có thể kể về trận chiến kia không?\" <br>Diệp Thanh Thanh nói: \"Không có gì hay để kể cả, đều là một đám con kiến thôi!\" <br><br>Diệp Huyên lại liếc Diệp Thanh Thanh, nàng ta ngừng một lát rồi nói: \"Chỉ có vậy thôi, không có gì hay để kể cả!\" <br>Diệp Huyên cạn lời. <br>Một lát sau, hai người đi tới trước mặt thanh kiếm kia. Giờ phút này, Diệp Huyên cũng thấy rõ thanh kiếm ấy. Nó ít nhất phải cao tới nghìn trượng, bên trên có vô số lỗ hổng. <br>Diệp Thanh Thanh bỗng nói: \"Đi thôi!\" <br>Nàng ta dẫn Diệp Huyên đi vào sâu bên trong, ngay khi hai người định bước vào thì chợt có một luồng kiếm thế vô hình ập tới trước mặt. Sau đó, một bóng người xuất hiện. <br><br>Bóng người nhìn cả hai nói: \"Kẻ bước vào Kiếm Trủng, chết!\" <br><br>Diệp Thanh Thanh khẽ gật đầu: \"Được thôi!\" <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10765.jpg\" alt=\"chapter content\"></figure><br><br><br>"}