{"title":"Chương 10768 Cơ thể ông lão lập tức cứng đờ!","content":"<p> Trong vùng tinh không lạnh lẽo này dựng đứng một tấm bia đá khổng lồ. Nó cao tới vạn trượng, chính giữa khắc hai chữ Pháp giới to oành! </p><p>Đến rồi! </p><p>Diệp Huyên nhìn thoáng qua tấm bia đá kia rồi hỏi: \"Đây là Pháp giới à?\" </p><p>Linh hồn liếc Diệp Huyên, kiêu ngạo nói: \"Chẳng phải ngươi muốn tiêu diệt Pháp giới sao? Nào! Biểu diễn đi!\" </p><p>Diệp Huyên ngó gã hỏi: \"Có phải là ngươi hơi bị kiêu ngạo rồi không?\" </p><p>Linh hồn lạnh lùng nói: \"Ngươi đừng nói sang chuyện khác! Giờ ta đã đưa ngươi đến Pháp giới! Chẳng phải ngươi muốn tiêu diệt Pháp giới sao? Nào, muốn làm thì nhanh lên!\" </p><p>Diệp Huyên cười: \"Pháp giới à, nay ta diệt chắc rồi!\" </p><p>Hắn nói xong bèn mở tay ra, kiếm Thanh Huyên chợt phóng ra. </p><p>Ầm! </p><p>Ngay khi kiếm Thanh Huyên bay đến trên không Pháp giới, cả bầu trời chợt run lên. Sau đó, một luồng kiếm thế khủng bố chợt đổ ập xuống! </p><p>Song đúng lúc này, một ông lão bỗng xuất hiện dưới kiếm Thanh Huyên, mở tay ra, một chùm sáng khủng bố chợt phóng lên cao! </p><p>Ầm! </p><p>kiếm Thanh Huyên vốn đang bổ xuống thoáng chốc bị chùm sáng đó ngăn lại! </p><p>Trong mắt ông lão toát ra vẻ giận dữ, nhìn về phía Diệp Huyên quát: \"Diệt Pháp giới ta? Nhóc con, lớn lối đấy!\" </p><p>Ông ta nói xong bèn vung tay lên, một ký hiệu thần bí màu vàng chợt xuất hiện! </p><p>Ầm! </p><p>Ký hiệu màu vàng ấy bỗng dưng hóa thành một dòng thác ký hiệu đổ ập về phía Diệp Huyên! </p><p>Đằng xa, Diệp Huyên mở tay ra, kiếm Thanh Huyên trở về trong tay, sau đó hắn chém mạnh xuống! </p><p>Ầm! </p><p>Dòng thác ký hiệu kia thoáng chốc tan thành mây khói! </p><p>Ông lão thấy vậy híp mắt, chợt siết chặt tay phải, một sợi xích màu vàng bèn xuất hiện trong tay. Tiếp theo, ông ta quất mạnh về phía trước! </p><p>Vèo! </p><p>Thời không trước mặt Diệp Huyên bỗng nứt ra, sợi xích kia chợt đâm ra, sức mạnh khủng bố đến nỗi khiến không gian xung quanh Diệp Huyên mai một! </p><p>Mặt mày Diệp Huyên vẫn hết sức bình tĩnh, lại giơ kiếm chém xuống! </p><p><br>Ầm! </p>"}