{"title":"Chương 10762: “Cổ Kiếm Trủng”.","content":" Diệp Huyên nghĩ đến đây thì càng phấn khích hơn. <br>Nhận người thân! <br>Ông già nói: “Cậu muốn đến Huyên Thanh Tông sao?” <br>Diệp Huyên gật đầu: “Đúng vậy”. <br>Ông già nói với vẻ mặt khác thường: “Cậu đến đó làm gì?” <br>Advertisement <br>Diệp Huyên cười haha: “Đến nhận muội muội”. <br>Muội muội! <br>Ông già chau mày, đang định nói thì bỗng có một cô gái mặc đồ trắng ở phía xa từ từ bước đến. <br><br>Advertisement<br>Diệp Huyên quay lại nhìn về cô gái áo trắng, mái tóc cô gái dài chấm vai, chân mày sắc sảo, tay cầm một thanh kiếm, rất oai phong. <br>Cô gái áo trắng bước đến trước quán rượu, liếc nhìn Diệp Huyên rồi nói: “Cho một bình rượu”. <br>Giọng nói lạnh lùng, không chút cảm xúc. <br>Ông chủ nhìn cô gái, sau đó vội vàng mang đến một bình rượu. <br>Cô gái mở bình rượu ra, uống ừng ực, rượu chảy dài xuống từ khóe miệng nàng ta. <br>Diệp Huyên nhìn cô gái, chớp chớp mắt. <br>Cô gái này hào sảng thật. <br>Lúc này, cô gái đặt bình rượu xuống, nhìn Diệp Huyên, nói: “Đẹp không?” <br>Diệp Huyên gật đầu: “Đẹp”. <br>Cô gái nhìn Diệp Huyên: “Ngồi đi”. <br>Diệp Huyên do dự một lát rồi ngồi xuống trước mặt cô gái, mỉm cười, nói: “Xưng hô với cô nương thế nào đây?” <br>Cô gái thản nhiên đáp: “Diệp Thanh Thanh”. <br>Diệp Thanh Thanh. <br>Diệp Huyên ngây ra, sau đó mỉm cười, nói: “Trùng hợp thật, ta cũng họ Diệp, ta tên Diệp Huyên”. <br>Diệp Thanh Thanh cầm bình rượu lên uống ực một ngụm rồi nói: “Lần đầu đến Thiên Vực Hỗn Loạn sao?” <br>Diệp Huyên gật đầu: “Đúng vậy”. <br>Diệp Thanh Thanh đặt bình rượu xuống, nhìn về Diệp Huyên, nói: “Đến làm gì?” <br>Diệp Huyên mỉm cười, nói: “Đến rèn luyện”. <br><br>Diệp Thanh Thanh nhìn Diệp Huyên rồi nói: “Hơi yếu một chút”. <br>Diệp Huyên cạn lời. <br>Sao cô gái này lại nói chuyện thẳng thắn quá thế? Chẳng uyển chuyển chút nào. <br>Diệp Thanh Thanh nói: “Nếu ngươi muốn rèn luyện thì ta có biết chỗ này, chắc là hợp với ngươi, có hứng thú đến đó không?” <br>Diệp Huyên hơi tò mò: “Chỗ nào?” <br>Diệp Thanh Thanh nhìn Diệp Huyên: “Cổ Kiếm Trủng”. <br>Diệp Huyên chau mày: “Cổ Kiếm Trủng?” <br>Diệp Thanh Thanh gật đầu, nàng ta búng ngón tay, một chiếc nhẫn chứa đồ bay đến trước mặt ông chủ: “Tính tiền”. <br><br>Nàng ta nói xong thì đứng dậy, sau đó nhìn về phía Diệp Huyên: “Đi thôi”. <br><br>Vừa dứt lời thì nàng ta liền đi về phía xa. <br><br>Diệp Huyên đứng đó, không biết nói gì. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10762.jpg\" alt=\"chapter content\"></figure><br><br><br>"}