{"title":"Chương 10761 “Hỗn Độn Lôi Nguyên?”","content":"<p><br></p><p>Diệp Huyên trầm giọng nói: “Người bạn này của ngươi có phải tên Cổ Bái Nguyệt không?” </p><p>Cổ nhìn Diệp Huyên: “Ngươi quen sao?” </p><p>Diệp Huyên lắc đầu cười: “Không quen!” </p><p>Cổ khẽ gật đầu: “Người của hệ ngân hà đều rất thú vị, chính là… Rất thích nói lời thô tục, gì mà chết tiệt, gì mà mẹ nó… Rồi mẹ kiếp… Khốn nạn gì đó…” </p><p>Nói rồi, nàng ta lắc đầu… </p><p>Diệp Huyên: “…”</p><p>Nghe thấy lời của Cổ, Diệp Huyên bất giác lắc đầu khẽ cười! </p><p>Không thể không nói, một vài từ của hệ ngân hà quả thực không được nho nhã lắm! </p><p>Cũng may, Tần Quan rất văn minh! </p><p>Lúc này, Cổ bỗng nói: “Đi thôi, ta đưa ngươi đến một nơi tu luyện Cổ Chiến Thể!” </p><p>Diệp Huyên thôi nghĩ, gật đầu nói: “Được!” </p><p>Cổ chợt nói: “Đúng rồi, lúc chủ nhân bút Đại Đạo nói với ngươi trước kia ta là người xấu, ngươi cảm tạ gì vậy?” </p><p>Diệp Huyên ngây người, sau đó cười nói: “Ngươi hy vọng ta cảm tạ gì?” </p><p>Cổ nhìn Diệp Huyên: “Ta muốn nghe suy nghĩ thật của ngươi!” </p><p>Diệp Huyên im lặng một lúc rồi nói: “Ngươi nói không sai, sau này ta giúp đỡ người khác, không thể bởi vì đối phương cho ta lợi ích thì ta sẽ giúp! Cứu một người xấu, có thể sẽ làm hại vô vàn người tốt! Nhất là kiểu người ác thực lực vô cùng mạnh!” </p><p>Cổ cười nói: “Sau đó thì sao?” </p><p>Diệp Huyên khẽ cười nói: “Sau đó, ngươi nói sau này ngươi cải tà quy chính, ta lựa chọn tin ngươi!” </p><p>Cổ sững sờ, sau đó hói: “Tại sao?” </p><p>Diệp Huyên nhìn Cổ: “Thứ nhất, ngươi không đánh được chủ nhân bút Đại Đạo, thứ hai, ngươi không đánh được muội muội ta!” </p><p>Cổ im lặng. </p><p>Diệp Huyên cười nói: “Ngươi lúc trước, làm người ác lâu như vậy, có lẽ cũng chán rồi! Vì vậy, ta cảm thấy, ngươi có thể thử làm người tốt xem sao!” </p><p>Cổ cười nói: “Quả thật!” </p><p>Diệp Huyên nói: “Chúng ta đi thôi! Tu luyện Cổ Chiến Thể!” </p><p>Cổ gật đầu, sau đó vung tay. </p><p>Ầm! </p><p>Hai người cùng biến mất! </p><p>Khi xuất hiện lại, hai người đã đến một vùng tinh không tĩnh mịch, tại tinh không sâu thẳm kia, có vô vàn tia chớp đen lấp lóe, mỗi lần tia chớp lóe lên, tinh không đều rung chuyển! </p><p>Diệp Huyên thấp giọng nói: “Thần lôi tôi thể?” </p><p>Nói rồi, nàng ta xòe tay: “Đưa mấy bảo vật thiên tài kia của ngươi cho ta!” </p>"}