{"title":"Chương 10760: “Cho một bình rượu đi”.","content":" Tiểu Bút cạn lời. <br>Diệp Huyên cũng cạn lời. <br>Mà nó cũng sống kiểu chờ thời thật. <br>Tiểu Tháp nói tiếp: “Các người cần phấn đấu, còn ta chỉ cần chọn một người giỏi để theo. Các người nỗ lực là một lựa chọn, ta đi theo người khác cũng là một sự lựa chọn, đều là chọn lựa cả, có gì không ổn sao?” <br>Advertisement <br><br>Bút Đại Đạo hạ giọng nói: “Tiểu Tháp, ngươi có từng nghĩ nếu có một ngày người mà ngươi chọn lựa sa cơ thất thế thì ngươi sẽ làm sao?” <br>Diệp Huyên liền nói: “Bút Đại Đạo, huynh đừng nói vòng vo tam quốc”. <br>Advertisement<br><br>Bút Đại Đạo: “…” <br>Diệp Huyên lại nói: “Cái gì mà người mà nó lựa chọn sa cơ? Huynh nhận định sau này ta sẽ là một tên vô dụng sao? Huynh không nghe Ứng Thanh nói sao? Sau này ta sẽ là kiếm chủ nhân gian, là nhân vật vô địch, thiên hạ đệ nhất kiếm”. <br>Bút Đại Đạo nói: “ Nàng ta còn nói cậu sẽ chết”. <br>Diệp Huyên sượng sùng. <br>Tiểu Tháp bỗng nói: “Cuối cùng thì ta cũng biết sao bút Đại Đạo ngươi lại chật vật thế rồi. Với cái đầu này của ngươi thì cũng chỉ có thể làm một cây bút thôi”. <br>Bút Đại Đạo giận dữ nói: “Tiểu Tháp, ngươi đừng có cà khịa nhau nha”. <br>Tiểu Tháp nói: “Làm người hay làm tháp thì cũng đều phải có giá trị của mình. Ta lăn lộn đến bây giờ, dù cho không đi theo Tiểu Chủ, với khả năng nghịch thiên của ta, ngươi nói ta nghe thử, ta đến đâu mà không là người có máu mặt chứ?” <br>Bút Đại Đạo im lặng. <br>Tiểu Tháp tiếp tục nói: “Còn ngươi thì sao? Ta không muốn đả kích ngươi đâu, có điều ta muốn nói rằng, ngươi tên là bút Đại Đạo nhưng nói thật, đến bây giờ ta vẫn chưa thấy ngươi có tác dụng nào cả. Còn ngày ngày muốn ra vẻ, Tiểu Bút, ta nhắc nhở ngươi một câu, con người ta khi đã sa sút thì phải biết mình đang ở đâu, đừng mãi nghĩ về thời huy hoàng ngày xưa, vì những thứ đó đều đã qua rồi. Quá khứ là quá khứ, hiện tại là hiện tại… Như bây giờ, ngươi theo Tiểu Chủ lâu vậy rồi, ngươi gọi một tiếng Tiểu Chủ có quá đáng không?”<br>Bút Đại Đạo im lặng. <br>Tiểu Tháp còn muốn nói thêm nữa nhưng Diệp Huyên mỉm cười, nói: “Nói tới đây thôi”. <br>Hắn nói xong thì ngự kiếm từ từ bay về xa. <br>Một lúc sau, Diệp Huyên bỗng dừng lại, trên tinh không đằng xa trước mặt hắn có một quán rượu. <br>Quán rượu. <br>Diệp Huyên ngây ra. <br><br>Ai lại mở quán rượu giữa tinh không thế này? <br>Diệp Huyên do dự một lúc rồi quyết định đến xem thử. <br>Diệp Huyên nhanh chóng đến trước quán rượu, lúc này quán rượu rất vắng vẻ, chỉ có một ông già ngồi trên ghế sau quầy tiếp đón, hình như đã ngủ say. <br>Diệp Huyên nhìn ông già, sau đó đi đến trước quầy tiếp đón, nói: “Ông chủ”. <br>Lúc này, ông già mới từ từ mở mắt ra, nhìn Diệp Huyên và không nói gì. <br><br>Diệp Huyên nói: “Cho một bình rượu đi”. <br><br>Ông già vẫn không nói gì. <br><br>Diệp Huyên không nói thêm gì, quay lưng đi. <br><br>Lúc này ông già bỗng nói: “Đợi đã”. <br><br>Diệp Huyên quay lại nhìn ông già, ông già phất tay, một bình rượu liền bay đến trước mặt Diệp Huyên. <br><br>"}