{"title":"Chương 10769: Giọng điệu vô cùng thân thiện!","content":" Diệp Thanh Thanh không nói gì. <br>Diệp Huyên ngó Diệp Thanh Thanh hỏi: \"Cô chưa từng nghe nói đến Quá Khứ Tông hả?\" <br>Diệp Thanh Thanh đáp: \"Kệ họ đi! Ta từng bói cho ngươi một quẻ, mạng ngươi dai lắm, không chết được!\" <br>Diệp Huyên chớp chớp mắt: \"Cô còn biết đoán mệnh...\" <br>Advertisement <br>Diệp Thanh Thanh nói: \"Biết!\" <br>Diệp Huyên lập tức có chút nghi ngờ! <br>Diệp Thanh Thanh liếc Diệp Huyên: \"Có cơ hội sẽ biểu diễn cho ngươi xem!\" <br><br>Advertisement<br>Diệp Huyên gật đầu: \"Được!\" <br>Diệp Thanh Thanh không nói thêm gì nữa, tiếp tục đi về phía xa! <br>Diệp Huyên chần chờ một lúc mới hỏi: \"Hay là chúng ta bay đi?\" <br>Diệp Thanh Thanh nhàn nhạt nói: \"Ta thích đi như vậy hơn!\" <br>Diệp Huyên câm nín. <br>Hai người cứ thế đi về phía trước, ai cũng không nói chuyện, bầu không khí thoáng chốc trở nên nặng nề! <br>Nhưng, Diệp Thanh Thanh lại đôi khi sẽ liếc Diệp Huyên một cái! <br>Một lúc lâu sau, hai người đã đi đến một đại lục không biết tên. Khi hạ xuống đất, Diệp Huyên lập tức cau mày! <br>Hắn cảm giác được có một khí tức khủng bố đang ở trong dãy núi đằng xa! <br>Diệp Huyên quay đầu nhìn về phía Diệp Thanh Thanh, nàng ta không nói gì mà vẫn đi sâu vào trong núi. <br>Diệp Huyên do dự một chút rồi hỏi: \"Đây là nơi nào?\" <br>Diệp Thanh Thanh đáp: \"Ngươi sẽ biết ngay thôi!\" <br>Diệp Huyên gật đầu: \"Được rồi!\" <br>Giờ, hắn cũng không vội! <br>Dù sao cứ đi là được! <br> Chẳng mấy chốc, cả hai đã đi vào trong dãy núi mịt mù. Khi vừa bước vào đã có một khí tức khủng bố bao phủ lấy hai người. Ngay sau đó, cánh rừng trước mặt run lên. Tiếp theo, mặt đất bắt đầu chấn động! <br>Diệp Huyên nhìn cánh rừng kia, trên bầu trời của nó bỗng ló ra một cái đầu yêu thú bự chảng. Nó vừa xuất hiện, Diệp Huyên đã cảm thấy được một luồng uy áp khủng bố. <br>Yêu thú rũ mắt nhìn hai người, không nói gì. <br>Thực ra, ánh mắt của nó chủ yếu nhìn về phía Diệp Thanh Thanh. Là yêu thú nên nó cực kỳ nhạy cảm với nguy hiểm. Mà lúc này, nó rõ ràng cảm giác được sự đáng sợ của Diệp Thanh Thanh! <br>Yêu thú chần chờ một lát rồi hỏi: \"Hai vị, có chuyện gì hả?\" <br>Giọng điệu vô cùng thân thiện! <br>Đây là lần đầu tiên Diệp Huyên thấy yêu thú khách sáo như vậy. Hắn nhìn thoáng qua Diệp Thanh Thanh, hiển nhiên là vì cô nàng này! <br><br>Diệp Thanh Thanh đáp: \"Chúng ta muốn đi vào!\" <br><br>Yêu thú nghe vậy thoáng do dự! <br><br>Diệp Thanh Thanh chỉ im lặng nhìn nó.<br>Trông dáng vẻ ấy của nàng ta giống như một lời không hợp thì đánh! <br><br>Yêu thú cảm giác được điều đó nên vội nói: \"Hoan nghênh! Hoan nghênh! Cô nương, mời!\" <br><br>"}