{"title":"Chương 10761: “Cái này thì ta không biết”.","content":" Diệp Huyên mỉm cười, sau đó nhận lấy bình rượu. Hắn nhìn xung quanh rồi nói với vẻ hơi tò mò: “Ông chủ, đây là đâu thế?” <br>Ông già thản nhiên nói: “Thiên Vực Hỗn Loạn”. <br>Thiên Vực Hỗn Loạn? <br>Diệp Huyên chau mày, hắn chưa từng nghe nói đến. <br>Advertisement <br>Ông già mỉm cười, nói: “Lần đầu đến đây sao?” <br>Diệp Huyên gật đầu: “Đúng vậy”. <br>Ông già nhìn Diệp Huyên rồi nói: “Cảnh giới của cậu quá thấp, nếu là trước đây thì cậu vừa đến đã toi mạng rồi”. <br>Advertisement<br><br>Diệp Huyên không hiểu: “Tại sao?” <br>Ông già mỉm cười, nói: “Chỗ này được gọi là Thiên Vực Hỗn Loạn, vì sao à? Vì chỗ này rất loạn, hiểu không?” <br>Diệp Huyên gật đầu: “Hiểu, bây giờ hết loạn rồi sao?” <br>Ông già gật đầu: “Bây giờ Huyên Thanh Tông đã tiếp quản toàn bộ thiên vực hỗn loạn rồi”. <br>Diệp Huyên tò mò: “Huyên Thanh Tông?” <br>Ông già mỉm cười, nói: “Chưa nghe nói đến bao giờ sao?” <br>Diệp Huyên gật đầu. <br>Huyên Thanh. <br>Anh cũng khá tò mò về cái tên Huyên Thanh, vì tên hắn có chữ Huyên, tên của Thanh Nhi lại có chữ Thanh. <br>Diệp Huyên nghĩ đến đây thì hỏi: “Tiền bối, tông chủ của Huyên Thanh Tông là nam hay nữ vậy?” <br>Ông già nhìn Diệp Huyên, nói: “Cậu hỏi chuyện này làm gì?” <br>Diệp Huyên mỉm cười, nói: “Tò mò”. <br>Ông già nói: “Là nữ, hơn nữa còn là một kiếm tu”. <br>“Á đù”. <br>Diệp Huyên liền phấn khích. <br><br>Ông già nhìn Diệp Huyên, Diệp Huyên phấn khích nói: “Nữ kiếm tu sao?” <br>Ông lão gật đầu: “Đúng vậy”. <br>Diệp Huyên nghe vậy thì càng thích thú hơn: “Nàng ta tên Thanh Nhi hả?” <br>Ông già lắc đầu: “Cái này thì ta không biết”. <br>Diệp Huyên vội nói: “Làm sao để đến Huyên Thanh Tông?” <br>Trực giác mách bảo hắn tông chủ của Huyên Thanh Tông này là Thanh Nhi, ngoài Thanh Khâu và Thanh Nhi áo trắng ra, hắn còn quen hai Thanh Nhi nữa là Đồ và Tiểu Thất. <br><br>Tiểu Thất! <br><br>Hắn nghĩ đến đây thì thấy hơi thương cảm. <br><br>Cũng không biết Tiểu Thất trôi dạt về đâu rồi. <br><br>Ngoài Tiểu Thất ra, còn có một Thanh Nhi nữa mà hắn chưa từng gặp. <br><br>Lẽ nào tông chủ của Huyên Thanh Tông là? <br><br>"}