{"title":"Chương 10763: Hai người đều là Trật Tự Cảnh!","content":"Trong tinh không, Diệp Huyên liếc cô gái áo trắng bên cạnh! <br>Phải công nhận rằng nàng ta rất đẹp, khuôn mặt tuyệt sắc không chỗ chê, nhưng hơi lạnh lùng! <br>Diệp Huyên bỗng thầm hỏi: \"Tiểu Bút, huynh có thể cảm giác được cảnh giới của vị cô nương này không?\" <br>Bút Đại Đạo im lặng một lúc mới nói: \"Cậu đề cao ta quá rồi! Ta chỉ là một cây bút thôi!\" <br>Advertisement <br>Diệp Huyên câm nín. <br>Tiểu Tháp lại chợt nói: \"Ta biết nè!\" <br>Diệp Huyên vội hỏi: \"Cảnh giới gì vậy?\" <br>Advertisement<br><br>Tiểu Tháp đáp: \"Cụ thể thì không biết, nhưng theo ta, nàng ta chắc chắn mạnh hơn người!\" <br>Diệp Huyên: \"Nói rất hay, lần sau đừng nói nữa!\" <br>Tiểu Tháp: \"...\" <br>Bấy giờ, Diệp Thanh Thanh bỗng hỏi: \"Trật Tự Cảnh?\" <br>Diệp Huyên gật đầu đáp: \"Đúng vậy!\" <br>Diệp Thanh Thanh liếc Diệp Huyên, không nói gì! <br>Diệp Huyên cười: \"Diệp Thanh Thanh cô nương...\" <br>Diệp Thanh Thanh lại bảo: \"Ngươi có thể gọi ta Thanh Thanh!\" <br>Diệp Huyên chớp mắt: \"Cái này...\" <br>Diệp Thanh Thanh cau mày hỏi: \"Có vấn đề gì à?\" <br>Diệp Huyên lập tức đáp: \"Không có! Thanh Thanh...\" <br>Diệp Thanh Thanh gật đầu: \"Ừ!\" <br>Diệp Huyên ngó Diệp Thanh Thanh, tuy cô gái này trông rất lạnh lùng, nhưng trong tâm vẫn vô cùng hiền hòa! <br>Diệp Thanh Thanh bỗng nói: \"Cảnh giới thì vẫn cần tăng lên một chút, đương nhiên, tình huống của ngươi cũng chẳng thể vội được. Dù sao, ngươi cũng đi theo con đường ngoại trật tự nên cứ chậm chút!\" <br>Diệp Huyên cười: \"Ngoại trật tự... Thanh Thanh cô nương cũng biết nó hả?\" <br><br>Diệp Thanh Thanh nhìn về phía Diệp Huyên hỏi: \"Trông ta không giống một cao thủ hả?\" <br>Vẻ mặt Diệp Huyên cứng đờ. <br>Đúng lúc này, đằng xa bỗng truyền đến tiếng đánh nhau, cả tinh không đều đang chấn động! <br>Diệp Huyên hoàn hồn lại nhìn về phía xa, trong tinh không xa xôi kia đang có một ông lão đánh nhau với một người phụ nữ xinh đẹp. <br>Hai người đều là Trật Tự Cảnh! <br>Ở bất cứ vũ trụ nào thì Trật Tự Cảnh cũng hiếm có như cao thủ Thiên Vị Cảnh vậy! <br><br>Diệp Huyên quay đầu nhìn Diệp Thanh Thanh, nàng ta nhàn nhạt hỏi: \"Ngươi nhìn ta làm gì?\" <br><br>Diệp Huyên: \"...\" <br><br>Diệp Thanh Thanh nói: \"Ta cũng sẽ không ăn ngươi!\" <br><br>Diệp Huyên cười: \"Được rồi!\" <br><br>Diệp Thanh Thanh liếc Diệp Huyên rồi tiếp tục lên đường! <br><br>"}