{"title":"Chương 10778: Không đủ!","content":"Đây chính là lý do mà trước đó ông ta không muốn giúp Diệp Huyên. Ngoại Trật Tự, đó là làm phản mẹ rồi! <br>Ông ta là người tốt, sao có thể làm ra cái hành động tạo phản ấy chứ? <br>Tiếc là, ông ta cũng không có cách nào nữa! <br>Không giúp cũng phải giúp! <br>Advertisement <br>Diệp Thanh Thanh nhìn lò cổ, ánh mắt xuyên qua nó nhìn Diệp Huyên. Nàng ta cứ thế nhìn chằm chằm vào Diệp Huyên...<br>Trong lò cổ. <br>Giờ phút này, Diệp Huyên đang điên cuồng hấp thu những lực lượng Thần Cổ kia. Phải nói là, giờ hắn đã sắp nghiện luôn rồi! <br>Khi chúng không ngừng tiến vào trong người, thể xác hắn bắt đầu thay đổi từng chút một. Vốn dĩ là thân thể Dung Nham, nhưng lúc này, trên nền móng của nó lại có thêm một chút lực lượng khác! <br> Advertisement<br>Lực lượng Thần Cổ! <br>Diệp Huyên như nhớ ra gì đó bỗng hỏi: \"Dung Linh, cái này có ảnh hưởng đến ngươi không?\" <br>Phải biết rằng, giờ Dung Linh đã là một thể với hắn nên cũng sợ lực lượng Thần Cổ kia khiến Dung Linh bị thương! <br>Dung Linh đáp: \"Không có!\" <br>Diệp Huyên nghe vậy mới yên tâm lại, lập tức nói: \"Vậy là tốt rồi!\" <br>Hắn nói xong thì bắt đầu nhanh chóng hấp thu. <br>Bởi vì giờ phút này, hắn đã cảm giác được thể xác xảy ra biến hóa rất lớn. Diệp Huyên biết, nếu tu luyện thành cổ thể thì thực lực sẽ tăng lên một mảng lớn. Đặc biệt là về mặt thể xác. Đến lúc đó, dù là cao thủ Cổ Đạo Cảnh cũng đừng hòng khiến hắn bị thương! <br>Diệp Huyên nghĩ vậy không khỏi hết sức vui vẻ! <br>Mà bên ngoài, sắc mặt hòa thượng cũng trở nên phức tạp. <br>Dần dần, lực lượng Thần Cổ trong lò cổ đã ngày càng ít đi! <br>Bên ngoài lò cổ, hòa thượng thấy lực lượng Thần Cổ càng ngày càng ít thì lập tức cau mày! <br>Diệp Thanh Thanh bên cạnh cũng nhíu mày hỏi: \"Sao?\" <br>Hòa thượng trầm giọng nói: \"Lực lượng Thần Cổ kia e rằng không đủ!\" <br>Không đủ! <br>Diệp Thanh Thanh nhìn về phía hòa thượng, ông ta vội nói: \"Tuy trong lò cổ có lực lượng Thần Cổ, nhưng cũng không nhiều! Ban đầu, ta còn tưởng rằng đã đủ, song không ngờ nhu cầu của hắn còn nhiều hơn trong dự đoán của ta rất rất nhiều...\" <br>Ông ta nói xong bèn cẩn thận ngó Diệp Thanh Thanh, thấy vẻ mặt nàng ta lạnh lẽo như băng thì trái tim lập tức đập dồn dập! <br><br>Bấy giờ, Diệp Thanh Thanh bỗng mở miệng nói: \"Cứ đợi chút trước đã!\" <br>Nàng ta nói xong bèn nhìn chằm chằm vào lò cổ kia. <br>Bên trong lò cổ, Diệp Huyên vẫn đang điên cuồng hấp thu lực lượng Thần Cổ. Mà giờ phút này, hắn vẫn chưa biết lực lượng Thần Cổ trong đây sắp bị hắn hút sạch. <br>Giờ đây, thể xác hắn cũng đã xảy ra sự thay đổi về chất! <br>Cả người Diệp Huyên tỏa ra ánh vàng nhàn nhạt! <br>Thời gian trôi qua từng chút một, ánh vàng lại chậm rãi biến thành màu đồng cổ. Đúng lúc này, hắn chợt cau mày! <br>Bởi vì Diệp Huyên phát hiện hình như lực lượng Thần Cổ trong đây càng ngày càng ít đi! <br><br>Bên ngoài lò cổ, hòa thượng lập tức toát mồ hôi lạnh! <br><br>Không đủ! <br><br>Ông ta lại dè dặt liếc Diệp Thanh Thanh một cái, song Diệp Thanh Thanh bỗng xoay người nhìn về phía chân trời, sau đó bỗng dưng rút kiếm chém mạnh xuống. <br><br>Xoẹt! <br><br>"}