{"title":"Chương 10774 “Miễn cưỡng cũng được!”","content":"<p> Là bản thể không thể đến, hay là không dám đến? </p><p>Với thái độ của cô gái váy trắng đối với chủ nhân bút Đại Đạo, rất hiển nhiên, cô gái váy trắng căn bản không có thèm để chủ nhân bút Đại Đạo vào mắt, nói cách khác, bản thể chủ nhân bút Đại Đạo là không dám đến, mà không phải không thể đến! </p><p>Vì sao không dám đến? </p><p>Rất rõ ràng, đến, có thể sẽ chết! </p><p>Thứ hai, Diệp Huyên rõ ràng là tạo phản! </p><p>Nhưng mà, chủ nhân bút Đại Đạo lại vẫn có thể tha thứ cho Diệp Huyên một cách dễ dàng. </p><p>Là tiếc nhân tài, hay là không dám giết? </p><p>Hiển nhiên, là vế sau! </p><p>Vì sao không dám giết? Sợ cô gái váy trắng! </p><p>Kết luận: chủ nhân bút Đại Đạo đánh không lại cô gái váy trắng! </p><p>Nghĩ vậy, Cổ không khỏi nhìn thật sâu vào Diệp Huyên. </p><p>Thực lực của cô gái váy trắng rốt cuộc đáng sợ đến mức nào, nàng ta không biết, nhưng, nàng ta biết thực lực của chủ nhân bút Đại Đạo! Có thể nói, trong trật tự hiện có, chủ nhân bút Đại Đạo chính là vô địch! </p><p>Mà muội muội của Diệp Huyên còn có thể giết y, thực lực của muội muội Diệp Huyên rốt cuộc mạnh đến mức độ nào? </p><p>Không thể tưởng tượng! </p><p>Vẻ mặt Cổ phức tạp, trong lòng thở dài, xem ra, về sau nàng ta vẫn là yên tâm làm một người tốt đi! </p><p>Những ngày tháng một mình phấn đấu, thật sự quá mệt mỏi rồi! </p><p>Tìm người đàn ông tốt để dựa vào thôi! </p><p>Lúc này, Diệp Huyên đột nhiên nói: “Lần này chúng ta đi Hoang Cổ chiến giới?” </p><p>Cổ thu hồi suy nghĩ, gật đầu: “Đúng vậy!” </p><p>Diệp Huyên cười nói: “Nói một chút về Hoang Cổ chiến giới này đi!” </p><p>Cổ gật đầu: “Hoang Cổ chiến giới này chính là một chiến trường, mọi người ở ngũ đại tinh vực đều rèn luyện ở nơi này, mà những người dám đến đó, cũng đều là những người có tài năng thiên phú, con cưng của trời.” </p><p>Nói xong, nàng ta liếc mắt nhìn Diệp Huyên: “Khi ta còn trẻ, cũng từng đến nơi đó, hơn nữa là người đứng nhất bảng Hoang Cổ đợt đầu!” </p><p>Diệp Huyên cười nói: “Cô cảm thấy ta thế nào?” </p><p>Cổ cười nói: “Cũng không thể nói như vậy, cái người thiên mệnh lúc trước kia rất mạnh!” </p>"}