{"title":"Chương 10779: \"Cẩn thận nhé!\"","content":"Một kiếm này chém xuống, chân trời lập tức bị chém ra một cái khe thật lớn. Đúng lúc này, một giọng nói khủng bố chợt vang lên trong cái khe ấy: \"Làm càn, dám tự tiện xông vào vũ trụ Thần Cổ!\" <br>Giọng nói ấy như một tiếng sấm nổ rung trời! <br>Hòa thượng nghe thấy giọng nói đó thì trong mắt lập tức toát ra vẻ khó có thể tin! <br>Vũ trụ Thần Cổ? <br>Bấy giờ, Diệp Thanh Thanh bỗng nói: \"Mượn chút lực lượng Thần Cổ!\" <br>Advertisement <br><br>Trong cái khe lại truyền ra giọng nói kia: \"Làm càn! Làm càn! Ngươi...\" <br>Nhưng lúc này, Diệp Thanh Thanh đã hóa thành một luồng kiếm quang phóng lên cao. Ngay sau đó, nàng ta trực tiếp bay vào trong cái khe. <br>Bên dưới, hòa thượng nhìn chân trời mà đần mặt ra. <br> Advertisement<br>Một lát sau, Diệp Thanh Thanh bỗng xuất hiện ở bên cạnh hòa thượng, còn trong cái khe lại có vô số lực lượng Thần Cổ thổi xuống rồi tiến vào trong lò cổ! <br>Hòa thượng đứng bên nuốt nước miếng, trên mặt tràn ngập vẻ hoảng sợ. <br>Diệp Thanh Thanh liếc ông ta, khẽ cau hàng mày xinh đẹp lại nói: \"Cái vẻ mặt gì đó? Ta chỉ đi lên đó nói chuyện chút với họ thôi. Hai bên đều trò chuyện rất vui chứ không làm cái gì hết, hiểu?\" <br>Hòa thượng: \"...\" <br>Trong lò cổ, khi có vô số lực lượng Thần Cổ tràn vào, Diệp Huyên lại vui vẻ, tiếp tục điên cuồng hấp thu! <br>Cứ thế trôi qua khoảng ba ngày, Diệp Huyên trong lò cổ bỗng mở mắt ra, trong mắt bắn ra hai chùm sáng vàng! <br>Diệp Huyên hít sâu một hơi rồi đứng dậy, vừa dậy thì cả lò cổ đã run lên, thời không xung quanh trực tiếp vỡ vụn! <br>Hắn rời khỏi lò cổ. Lúc này, cả người Diệp Huyên đều là màu nâu vàng giống như một người làm bằng đồng! <br>Bấy giờ, Diệp Thanh Thanh lấy ra một cái áo choàng đi đến đưa cho Diệp Huyên. Hắn thấy thế vội vàng mặc vào, vì quá phấn khích nên vẫn chưa phát hiện mình không có mặt quần áo. <br>Hòa thượng đứng cạnh bỗng hỏi: \"Thành công?\" <br>Diệp Huyên phấn khích đáp: \"Đúng vậy!\" <br>Ánh mắt ông ta đầy phức tạp nói: \"Chúc mừng!\" <br>Diệp Huyên cười rồi nhìn về phía Diệp Thanh Thanh, nàng ta bỗng nói: \"Ta phải đi rồi!\" <br>Diệp Huyên nghe vậy sửng sốt. <br>Diệp Thanh Thanh nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên chần chờ một lát mới hỏi: \"Đi đâu?\" <br> Diệp Thanh Thanh im lặng. <br>Diệp Huyên cười hỏi: \"Sau này còn có thể gặp lại không?\" <br>Diệp Thanh Thanh gật đầu: \"Còn!\" <br>Diệp Huyên cũng gật đầu nói: \"Được!\" <br>Diệp Thanh Thanh nói: \"Cẩn thận nhé!\" <br>Nàng ta nói xong bèn xoay người rời đi. <br>Song lúc này, Diệp Huyên lại bỗng gọi lại: \"Đợi đã!\" <br>Diệp Thanh Thanh ngừng lại, Diệp Huyên đi đến trước mặt nàng ta rồi lấy ra một cái người gỗ bỏ vào trong tay nàng ta: \"Tặng cho cô!\" <br><br>Diệp Thanh Thanh nhìn người gỗ trong tay, bên trên có hai chữ, khi thấy nó thì nàng ta không khỏi sửng sốt. <br><br>Diệp Huyên mỉm cười: \"Hẹn gặp lại!\" <br><br>Diệp Thanh Thanh liếc Diệp Huyên nói: \"Cẩn thận nhé!\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10779.jpg\" alt=\"chapter content\"></figure><br><br><br>"}