{"title":"Chương 10770: Lợi hại!","content":" Nó nói xong bèn vội tránh ra, còn thuận tay đè bẹp cánh rừng trước mặt. <br>Diệp Thanh Thanh nhìn Diệp Huyên nói: \"Đi thôi!\" <br>Nàng ta dứt lời bèn dẫn Diệp Huyên đi về phía trước! <br>Advertisement <br>Diệp Huyên nhìn con yêu thú kia, nó thấy Diệp Huyên nhìn mình thì lập tức nhếch miệng cười. <br>Vẻ mặt Diệp Huyên thoáng chốc trở nên kỳ lạ! <br>Bấy giờ, bút Đại Đạo bỗng khe khẽ thở dài: \"Có thực lực tốt ghê, ai cũng khách sáo với ngươi hết!\" <br>Advertisement<br><br>Tiểu Tháp nhàn nhạt nói: \"Đây chẳng phải là chuyện hết sức bình thường à? Thế giới này chính là thực tế như vậy! Nói câu không dễ nghe là nếu Tiểu Tháp ta không có khả năng nghịch thiên kia thì giờ còn không biết đang phủ bụi ở góc xó xỉnh nào ấy chứ!\" <br>Diệp Huyên: \"...\" <br>Tiểu Tháp lại nói tiếp: \"Tiểu Bút, ngươi tốt nhất là khiến mình có chút giá trị. Không thì, ngươi cứ chờ bị biến mất không ai đếm xỉa đến đi! Bây giờ, ngươi đã không theo kịp bước chân của tiểu chủ! Ta nói một khó nghe, giờ ngươi đã là cục cứt vứt dưới hầm cầu rồi nên phải chấn chỉnh lại mình đi!\" <br>Bút Đại Đạo: \"...\" <br>Tiểu Tháp còn định nói gì đó, song lúc này Diệp Thanh Thanh bỗng mở miệng: \"Tiểu Tháp, có phải ngươi nói hay bị nhiều rồi không?\" <br>Tiểu Tháp nghe vậy lập tức im lặng. <br>Diệp Thanh Thanh ngó bụng Diệp Huyên rồi nói: \"Tặng cho ngươi một niềm vui bất ngờ!\" <br>Diệp Huyên nghe vậy sửng sốt. <br>Niềm vui bất ngờ? <br>Diệp Huyên vừa định hỏi thì Diệp Thanh Thanh đột nhiên ngừng lại một chỗ, cách đó không xa có một cái vách núi! <br>Diệp Huyên bỗng quay đầu lại thì thấy con yêu thú kia vẫn đi theo họ từ xa! <br>Nó chợt mở miệng nói: \"Hai vị, nơi đó có trận pháp cực kỳ khủng bố, cẩn thận nhé!\" <br>Nó vừa nói xong, vách núi kia chợt run lên. Ngay sau đó, bắn ra một cột sáng màu vàng khổng lồ! <br><br>Vèo! <br>Thoáng chốc, cả đất trời chợt nứt toạc thành một tấm mạng nhện lớn! <br>Diệp Huyên thầm hoảng sợ, đây là thứ gì vậy? Sao lại đáng sợ như thế? <br>Khi nhìn thấy ánh sáng vàng đó thì con yêu thú kia cũng biến sắc, vội vàng lùi về phía sau. Lúc này, Diệp Thanh Thanh bỗng rút kiếm ra rồi bổ xuống. <br><br>Vèo! <br><br>Một kiếm này bổ xuống, luồng sáng kia lập tức biến mất. Cùng lúc đó, vách núi đằng xa cũng nát bấy rồi hóa thành hư vô! <br><br>Nhưng cả ngọn núi lại chẳng sứt mẻ gì! <br><br>Diệp Huyên không khỏi nhìn thoáng qua Diệp Thanh Thanh, thực lực của cô nàng này tốt ghê. Một kiếm bổ xuống chỉ nát luồng sáng kia và vách núi, còn cả ngọn núi lại không hề bị gì! <br><br>Lợi hại! <br><br>"}