{"title":"Chương 10775: Khách sáo rồi!\"","content":" Diệp Huyên nghe thấy câu đó của Diệp Thanh Thanh thì sửng sốt! <br>Hóa ra, nàng ta dẫn mình đến đây là vì đề cao nhục thân lên! <br>Vị hòa thượng kia nghe thấy Diệp Thanh Thanh nói vậy thì có hơi chần chờ. <br>Diệp Thanh Thanh híp mắt, trong mắt lóe lên vẻ lạnh lẽo. <br>Advertisement <br>Hòa thượng thấy vậy, cười khổ không thôi. <br>Cô gái này cũng không phải người hiền lành gì! <br>Ông ta nghĩ vậy không khỏi quay đầu nhìn Diệp Huyên, khi thấy hắn thì sửng sốt. <br>Advertisement<br><br>Diệp Huyên cười nói: \"Ta vẫn khá ổn đúng không?\" <br>Hòa thượng cười nói: \"Đúng vậy! Là một hạt giống rất tốt!\" <br>Ông ta khen xong, ngập ngừng một lát mới nói: \"Ta cảm giác được một luồng sát khí và lệ khí từ trên người ngươi!\" <br>Diệp Huyên im lặng. <br>Hắn biết, kia là vì huyết mạch Phong Ma! <br>Diệp Huyên cười nói: \"Sư thầy cảm thấy ta có thể là người xấu?\" <br>Hòa thượng thành thật gật đầu. <br>Diệp Huyên lại hỏi: \"Thế nên, sư thầy không muốn giúp ta?\" <br>Ông ta lại gật đầu đáp: \"Đúng vậy!\" <br>Diệp Huyên ngẫm nghĩ rồi quay đầu ngó Diệp Thanh Thanh bên cạnh hỏi: \"Chúng ta đi được chưa?\" <br>Diệp Thanh Thanh nói: \"Ngươi ra ngoài chờ ta một lát, ta sẽ ra ngay!\" <br>Diệp Huyên chần chờ nói: \"Được rồi!\" <br>Hắn nói xong bèn xoay người rời đi! <br>Hòa thượng thấy Diệp Huyên rời đi thì lập tức biến sắc, nhìn Diệp Thanh Thanh, chắp tay nói: \"Các hạ...\" <br>Diệp Thanh Thanh bỗng ngắt lời ông ta: \"Có lời gì thì để nói sau đi!\" <br><br>Vừa dứt lời, kiếm đã ra khỏi vỏ... <br>... <br>Một lát sau, Diệp Thanh Thanh đi ra, Diệp Huyên cười hỏi: \"Đi chưa?\" <br>Diệp Thanh Thanh nói: \"Không cần đi nữa! Ông ta nói mình đã suy nghĩ cẩn thận rồi!\" <br>Diệp Huyên sửng sốt. <br>Diệp Thanh Thanh cũng không nói gì thêm, kéo Diệp Huyên xoay người đi vào trong chùa. Sau khi tiến vào, vị hòa thượng kia chắp tay nói: \"Diệp công tử, ta suy nghĩ kỹ rồi! Tuy ngươi có được huyết mạch hung ác, nhưng đây cũng không có nghĩa ngươi là một kẻ xấu. Trái lại, ta lại thấy được vẻ chính nghĩa từ trên người ngươi...\" <br><br>Ông ta nói đến đây bèn dừng một lát mới nói tiếp: \"Thế nên, ta bằng lòng đề cao nhục thân lên giúp ngươi!\" <br><br>Diệp Huyên quay đầu liếc Diệp Thanh Thanh, vẻ mặt nàng ta hết sức bình tĩnh nói: \"Là ông ta tự mình suy nghĩ kỹ! Không liên quan đến ta!\" <br><br>Vị hòa thượng kia cũng vội nói: \"Đúng vậy đúng vậy! Là tự ta suy nghĩ kỹ! Không liên quan gì đến vị cô nương này hết!\" <br><br>Diệp Huyên lắc đầu cười: \"Vậy cảm ơn sư thầy nhé!\" <br><br>Hòa thượng vội vàng nói: \"Khách sáo! Khách sáo rồi!\" <br><br>"}