{"title":"Chương 10773: \"Có tiền là khỏi phải suy nghĩ!\"","content":" Nó thấy hai người nhìn mình thì lập tức có chút căng thẳng, chần chờ một hồi mới hỏi: \"Không làm phiền đến các ngươi đó chứ?\" <br>Diệp Huyên cười hỏi: \"Xưng hô thế nào đây?\" <br>Yêu thú đáp: \"Đại Sơn!\" <br>Diệp Huyên lại hỏi: \"Đại Sơn, có phải là ngươi muốn vớt chút lợi ích đúng không?\" <br>Advertisement <br><br>Đại Sơn vội gật đầu: \"Đúng vậy!\" <br>Diệp Huyên suy nghĩ rồi bảo: \"Có muốn đổi một nơi để phát triển không?\" <br>Đại Sơn chần chờ hỏi: \"Đi theo ngươi à?\" <br><br>Advertisement<br>Diệp Huyên cười ha ha khen: \"Thông minh!\" <br>Đại Sơn ngó Diệp Thanh Thanh, không đáp. <br>Diệp Huyên cười nói: \"Có phải nếu đi theo Thanh Thanh thì ngươi sẽ đồng ý không?\" <br>Đại Sơn cười mỉa: \"Ta không có ý đó, ngươi cũng biết ta là yêu thú, ngươi là con người. Yêu Tộc và Nhân Tộc có một sự khác biệt về văn hóa rất lớn. Ta đi theo ngươi thì sẽ có rất nhiều bất tiện! Còn về chỗ tốt... thực ra, ta chỉ hỏi một chút thôi chứ cũng không có ý gì khác!\" <br>Nó nói xong định chuồn. <br>Giờ phút này, nó cũng cảm thấy có hơi cạn lời. Ta chỉ muốn chiếm chút chỗ tốt, mà ngươi lại muốn ta đây bán mình! <br>Quá độc ác! <br>Không thể trêu vào! <br>Diệp Huyên bỗng nói: \"Một trăm triệu đạo tinh!\" <br>Đại Sơn dừng lại, nhưng chẳng mấy chốc nó lại tiếp tục rời đi! <br>Diệp Huyên cười nói: \"Hai trăm triệu!\" <br>Đại Sơn lập tức xoay người đi đến trước mặt Diệp Huyên rồi nói: \"Bắt đầu từ hôm nay, ta sẽ đi theo ngươi, ngươi bảo ta lên núi hay xuống biển lửa gì ta cũng đi!\" <br>Diệp Huyên cười hỏi: \"Không suy nghĩ thêm à?\" <br>Đại Sơn nghiêm mặt nói: \"Có tiền là khỏi phải suy nghĩ!\" <br><br>Diệp Huyên cười mở tay ra, một chiếc nhẫn chứa đồ chậm rãi bay tới trước mặt Đại Sơn. <br>Nó thấy trong nhẫn có hai trăm triệu đạo tinh thì sắc mặt thoáng trở nên phức tạp: \"Loài người, phải nói một câu rằng ngươi thật rộng rãi!\" <br>Diệp Huyên cười nói: \"Ta cũng không cần ngươi làm cái gì, ta mở một cái thư viện, ngươi đến đóng giữ giúp ta là được, sao?\" <br>Đại Sơn chần chờ một lát mới hỏi: \"Chỉ vậy thôi à?\" <br>Diệp Huyên gật đầu: \"Đúng vậy! Hai trăm triệu kia coi như quà gặp mặt! Sau này mỗi năm, ta đều sẽ cho ngươi một triệu đạo tinh. Ngươi thấy sao?\" <br>Đại Sơn lập tức đáp: \"Đương nhiên đi!\" <br><br>Diệp Huyên gật đầu, ngón tay bắn một cái, kiếm quang bay vào giữa trán Đại Sơn: \"Đây là địa chỉ, đi đi!\" <br><br>Đại Sơn cất nhẫn đi, do dự một lát vẫn hỏi: \"Ta còn quen một vài yêu thú nữa, ngày nào chúng nó cũng rảnh rỗi không gì làm. Hay là, ngươi cũng cho chúng một công việc?\" <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10773.jpg\" alt=\"chapter content\"></figure><br><br><br>"}