{"title":"Chương 10784: Chẳng lẽ lại là muội muội của Diệp Huyên?","content":"Tăng Vô và Thần Minh khẽ gật đầu, sau đó quay người rời đi cùng Vô Biên. <br>Cô gái thanh tú nhìn ba người, nhưng cũng không giữ ở lại! <br>Sau khi ra khỏi đại điện, Tăng Vô chợt hỏi: “Vô Biên, vũ trụ Thần Cổ là nơi nào?” <br>Vô Biên thản nhiên nói: “Một nơi rất cổ xưa, từng so tay với chủ nhân bút Đại đạo!” <br>Advertisement <br><br>Nghe vậy, Tăng Vô vội hỏi: “Sau đó thì sao?” <br>Vô Biên nhún vai: “Sau đó tay bị vặn gãy!” <br> Advertisement<br>Tăng Vô: “…” <br>Vô Biên khẽ thở dài một hơi: “Đó cũng là một nơi bi kịch, đương nhiên, cũng phải trách bản thân bọn họ, cho rằng mình có thể chống lại chủ nhân bút Đại đạo, ôi, sao bọn họ có thể chống lại được chứ? Đúng thật là!” <br>Đúng lúc này, Tăng Vô ở bên cạnh đột nhiên nói: “Các ngươi nhìn thứ kia đi!” <br>Nghe vậy, hai người quay đầu nhìn về nơi cách đó không xa, ở đó có pho tượng một cô gái. <br>Vô Biên thoáng nhìn thắt lưng pho tượng, nơi đó treo một thanh kiếm và một hồ lô rượu! <br>Vô Biên Chủ khẽ nói: “Đây hẳn là thành chủ của Huyên Thành này!” <br>…<br>Tăng Vô nhìn bức tượng Thành chủ Huyên Thành, đột nhiên, lão ta kinh ngạc nói: “Vô Biên, ông nhìn xem nàng ta và Diệp công tử kia có phải hơi giống nhau không?” <br>Nghe vậy, Vô Biên ngây cả người, sau đó nhìn kỹ lại, một lát sau, sắc mặt ông ta dần trở nên hơi khó coi! <br>Như những gì Tăng Vô nói, quả thật có chút giống! <br>Chẳng lẽ lại là muội muội của Diệp Huyên? <br>Nghĩ vậy, Vô Biên nhất thời có chút đau “trứng”! <br>Tăng Vô liếc nhìn Vô Biên sắc mặt có hơi khó coi, sau đó nói: “Vô Biên, Diệp công tử này thật ra cũng không tồi!” <br>Vô Biên khôi phục vẻ mặt bình tĩnh, ông ta thản nhiên nhìn Tăng Vô: “Ngươi muốn nói cái gì, có thể nói thẳng!” <br>Tăng Vô hơi do dự, sau đó nói: “Thực ra chúng ta có thể làm bạn với Diệp công tử!” <br><br>Vô Biên trầm lặng. <br>Thần Minh đột nhiên nói: “Vô Biên, ông đang băn khoăn cái gì?” <br>Vô Biên nói: “Đi thôi!” <br>Nói xong, ông ta xoay người đi về phía xa! <br><br>Thần Minh và Tăng Vô nhìn nhau một cái, sau đó hai người liền đi theo! <br><br>Một lát sau, ba người rời khỏi Huyên Thành, đi vào trong một tinh không vô tận. <br><br>Lúc này, Vô Biên nhìn về phía xa xa sâu trong tinh không, nhẹ giọng nói: “Ta biết, các ngươi sợ ta sẽ phát sinh xung đột với Vua Dựa Dẫm...” <br><br>Nói xong, ông ta lắc đầu cười: “Yên tâm, ta sẽ không tìm đường chết. Vua Dựa Dẫm hiện giờ đã không nói võ đức, ai cũng không phải đối thủ của hắn, cho dù là chủ nhân bút Đại Đạo, cũng không thể làm gì được hắn! Đương nhiên, cho dù hắn nói võ đức, cũng không có người nào có thể giết hắn!” <br><br>Tăng Vô chắp hai tay lại, trầm giọng nói: “Vô Biên, ta có một chuyện không hiểu, người phía sau Vua Dựa Dẫm đã vô địch, vì sao bọn họ còn muốn để Vua Dựa Dẫm đi lang thang ở chư thiên này?” <br><br>"}