{"title":"Chương 10788 “Xin chào cô nương!\"","content":"<p> A Lan không đáp. </p><p>Cổ cũng không nói nữa. </p><p>Nàng ta đã cố gắng hết sức rồi. </p><p>Nàng hiểu tâm tính A Lan, biết cường giả Trật Tự Cảnh như đối phương hiếm hoi vô cùng trong vũ trụ tứ phương, vì vậy ai nấy đều cao ngạo vô cùng. </p><p>Không tính chủ nhân bút Đại đạo thì Trật Tự Cảnh chính là đỉnh cao ở vũ trụ tứ phương! </p><p>Bảo một người như thế phải xun xoe nịnh nọt một Thiên Đạo Cảnh, Cổ trước kia chắc chắn không làm được. </p><p>Bởi vì Thiên Đạo Cảnh đứng trước Trật Tự Cảnh chẳng khác gì một con kiến nhỏ nhoi! </p><p>Nhưng nếu A Lan không thay đổi suy nghĩ này thì chắc chắn sẽ không có kết quả gì tốt. </p><p>A Lan chợt hỏi: “Ngươi định đi đâu?\"</p><p>Cổ nhìn về phương xa, cười đáp: “Đi gặp Chiến Hoàng”. </p><p>A Lan: “Gã cũng bị nhốt rồi, tình trạng không được tốt lắm”. </p><p>Cổ ngạc nhiên: “Sao lại thế?\" </p><p>A Lan thở dài thườn thượt: “Người tính nóng như lửa như gã, ngày nào cũng bị nhốt thì ai chịu cho nổi?\" </p><p>Sắc mặt Cổ trở nên kỳ lạ: “Đừng nói là bị nhốt tới phát điên nhé?\" </p><p>A Lan: “Chưa điên thì cũng sắp thôi”. </p><p>Nàng ấy thoáng dừng lại: “Ngươi định đi chọc tức gã à?\" </p><p>Cổ cười: “Ta nào phải người như thế! Khà khà..”. </p><p>A Lan: “...” </p><p>... </p><p>Sau khi tạm biệt Cổ, Diệp Huyên đi thẳng đến đài tỷ võ. Hắn nhìn lên bảng Hoang Cổ, thấy mười cái tên đầu tiên đã bị một sức mạnh bí ẩn che lại, không cho ai thấy, vì vậy chỉ nhìn được chín mươi cái tên xếp sau. </p><p>Hắn nhìn sang bên cạnh, thấy một cô gái mặc chiếc váy hoa nhỉ, tóc thắt bím, thân hình nhỏ nhắn mà lanh lợi. </p><p>Hắn bèn mỉm cười chào hỏi: “Xin chào cô nương!\" </p><p>Cô gái nghe có người gọi thì quay lại: “Ngươi là?\" </p><p>Diệp Huyên: “Tại dạ Dương Huyên, cô nương xưng hô thế nào?\" </p><p>Cô gái cười: “Thu Lam”. </p><p>Diệp Huyên: “Xin hỏi Thu Lam cô nương, vì sao mười cái tên đứng đầu bảng Hoang Cổ lại không thấy được?\" </p><p>Thu Lam lắc đầu cười: “Mười người đứng đầu hành sự rất kín tiếng, không ai quan tâm nhiều đến danh vọng cả!\" </p>"}