{"title":"Chương 10781: Nếu như không vô địch!","content":" Hắn của bây giờ, cao thủ Cổ Đạo Cảnh đừng hòng tổn thương đến! <br>Có niềm tin rồi! <br>Hắn vùng dậy rồi! <br>Đúng lúc này, một ông lão áo đen bất chợt xuất hiện trước mặt Diệp Huyên, ông lão áo đen cung kính thi lễ với Diệp Huyên. <br>Diệp Huyên nói: “Tông chủ các ngươi sai ngươi tới?” <br>Advertisement <br><br>Ông lão áo đen gật đầu: “Từ hôm nay trở đi, ngài chính là tông chủ của Huyên Thanh Tông!” <br>Diệp Huyên im lặng chốc lát, sau đó nói: “Đến lúc đó ta sẽ cho người đến Thiên Vực Hỗn Loạn mở thư viện, các ngươi phối hợp một chút!\" <br>Ông lão áo đen gật đầu: “Rõ rồi!” <br><br>Advertisement<br>Diệp Huyên khẽ gật đầu: “Vậy không còn việc gì khác nữa!” <br>Ông lão áo đen nói: “Không biết tông chủ muốn đi nơi nào?” <br>Diệp Huyên cười nói: “Một nơi rất xa!” <br>Ông lão áo đen hiểu ý, không hỏi han nhiều nữa, sau đó nói: “Ta ở Thiên Vực Hỗn Loạn chờ người của tông chủ đến!” <br>Nói xong, ông ta lặng lẽ thối lui! <br>Diệp Huyên im lặng một lát, sau đó ngự kiếm bay lên, biến mất ở cuối cùng tinh không. <br>… <br>Trong tinh vực không biết tên nào đó, ba người chậm rãi bước đi! <br>Người cầm đầu chính là Vô Biên Chủ kia! <br>Lúc này, Tăng Vô đột nhiên nói: “Vô Biên, sau khi rời khỏi Thiên Vực Hỗn Loạn, chúng ta đã đi xuyên qua mấy trăm tinh vực rồi!” <br>Vô Biên thản nhiên nói: “Ngươi muốn nói cái gì?” <br>Tăng Vô do dự chốc lát, sau đó nói: “Chắc hẳn bây giờ chúng ta sẽ không đụng phải người có quan hệ với Diệp công tử nữa!” <br>Vô Biên thoáng nhìn Tăng Vô, sau đó nói: “Ý của ngươi là ta đang tránh né hắn?” <br>Tăng Vô vội lắc đầu: “Không không! Ta không có ý đó!” <br>Vô Biên lạnh lùng cười một tiếng, không nói thêm lời nào! <br>Tăng Vô: “…” <br> <br>Đúng lúc này, Thần Minh ở bên cạnh đột nhiên nói: “Các ngươi nhìn đi!” <br>Nghe vậy, Tăng Vô nhìn về nơi xa, phía trước cách bọn họ mấy vạn trượng có một dòng sông trôi nổi trong tinh không. <br>Tăng Vô nhíu mày: “Đây là?” <br>Nói xong, lão ta nhìn về phía Vô Biên! <br>Vô Biên thản nhiên nói: “Không biết!” <br>Tăng Vô: “…” <br>Lúc này, Tăng Vô hơi do dự, sau đó nói: “Vô Biên, bây giờ chúng ta tiếp tục đi vào sâu trong vũ trụ, có còn an toàn giống như trước nữa không?” <br><br>Không thể không nói, trước kia Vô Biên là vô địch! <br><br>Nhưng mà, càng đi vào sâu trong vũ trụ, lão ta càng lo lắng! <br><br>Vô Biên còn có thể vô địch nữa hay không? <br><br>Nếu như không vô địch! <br><br>Hở ra một cái thôi là bị diệt cả rồi! <br><br>"}