{"title":"Chương 10785: Thần Minh và Tăng Vô kinh hãi!","content":" Vô Biên nói một cách vô thức: “Không đi làm sao thuỷ...” <br>Nói đến đây, ông ta đột nhiên ngừng lại! <br>Mẹ nó! <br>Không thể nói ra, nếu nói ra, sợ là bản thân sẽ bị giáo huấn một trận! <br>Advertisement <br><br>Tăng Vô nhìn Vô Biên: “Thủy?” <br>Vô Biên thu hồi suy nghĩ, nghiêm mặt nói: “Các ngươi nghĩ Vua Dựa Dẫm là đang đi lang thang sao? Không, Vua Dựa Dẫm chạy khắp nơi, hắn là đang thiết lập một trật tự hoàn toàn mới, thế giới này, cần một trật tự mới, cần hòa bình, cần sự yêu thương, hiểu chưa?” <br>Advertisement<br><br>Sắc mặt của Tăng Vô và Thần Minh trở nên hơi cổ quái. <br>Vô Biên nói: “Đi thôi!” <br>Tăng Vô nói: “Đi đâu?” <br>Vô Biên nói: “Đi th…” <br>Nói xong, biểu cảm của ông ta cứng đờ, tiếp theo, ông ta cảnh giác nhìn xung quanh . <br>Tăng Vô đang muốn nói chuyện, đúng lúc này, thời không trước mặt ba người đột nhiên rung lên kịch liệt! <br>Vô Biên nhìn thấy một màn này, nhất thời nhíu mày lại, không phải nhỏ mọn như vậy chứ? <br>Lúc này, một người đàn ông trung niên mờ ảo xuất hiện ở trước mặt ba người. <br>Sau khi người đàn ông trung niên xuất hiện, ông ta nhìn Vô Biên, cười nói: “Vô Biên Chủ!” <br>Vô Biên nhìn chằm chằm người đàn ông trung niên: “Ta hình như không biết ngươi!” <br>Người đàn ông trung niên cười nói: “Ngươi không biết ta, cũng bình thường thôi! Ta đến từ quá khứ!” <br>Quá khứ! <br>Vô Biên lập tức nheo mắt lại: “Quá khứ!” <br>Người đàn ông trung niên mỉm cười: “Không hổ từng là người thiên mệnh, tuy rằng chúng ta chưa bao giờ tiếp xúc với nhau, nhưng ngươi lại biết chúng ta!” <br>Vô Biên im lặng một lát, sau đó nói: “Các ngươi tới tìm ta làm gì?” <br> <br>Người đàn ông trung niên cười nói: “Muốn mời ngươi gia nhập Quá Khứ Tông của chúng ta!” <br>Vô Biên lập tức lắc đầu: “Ta không có hứng thú!” <br>Người đàn ông trung niên đột nhiên nói: “Quy Khư Chư Địa, mộ tuyết!” <br>Ầm! <br>Trong nháy mắt một khí thế ngập trời đáng sợ thổi quét ra từ trong cơ thể Vô Biên Chủ, giờ phút này, tinh vực trong phạm vi hàng trăm vạn dặm lập tức sục sôi! <br><br>Thần Minh và Tăng Vô kinh hãi! <br><br>Người đàn ông trung niên lại bình tĩnh như nước: “Vô Biên, gia nhập chúng ta, nàng ta có thể sống lại!” <br><br>Vô Biên Chủ nhìn chằm chằm người đàn ông trung niên: “Các ngươi muốn diệt Đạo Môn!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10785.jpg\" alt=\"chapter content\"></figure><br><br><br>"}