{"title":"Chương 10783: “Vũ trụ Thần Cổ!”","content":" Vừa nói ra lời này, sắc mặt ba người Vô Biên đều trở nên cổ quái! <br>Nữ! <br>Mẹ nó! <br>Lẽ nào lại là muội muội của Diệp Huyên? <br>Advertisement <br>Lúc này, người đàn ông trung niên nói: “Ba vị, sao vậy?” <br>Vô Biên lắc đầu: “Không có gì! Vào thành đi!” <br>Người đàn ông trung niên nhìn ba người, khẽ gật đầu: “Được!” <br> Advertisement<br>Nói xong, hắn ta quay người đi vào trong thành! <br>Vô Biên Chủ nói: “Yên tâm đi! Nào có chuyện trùng hợp như vậy! Ta cũng không tin muội muội Diệp Huyên hắn có thể trải rộng khắp chư thiên vạn giới!” <br>Tăng Vô và Thần Minh cũng khẽ gật đầu! <br>Thế gian này nào có chuyện trùng hợp như vậy? <br>Sau khi đi vào trong thành, ba người phát hiện, Huyên Thành này rất phồn hoa, người đến người đi, vô cùng náo nhiệt! <br>Hơn nữa, thực lực của người trong thành đều không yếu! <br>Người đàn ông trung niên dẫn ba người vào trong một gian đại điện, sau đó nói: “Ba vị, thành chủ không ở trong thành, đợi lát nữa phó thành chủ sẽ tiếp đón các ngươi!” <br>Nói xong, hắn ta lui xuống! <br>Mà người đàn ông trung niên vừa lui xuống không lâu, một cô gái có vẻ ngoài thanh tú đi vào trong điện, cô gái thoáng nhìn ba người Vô Biên, cười nói: “Hoan nghênh ba vị đến Huyên Thành!” <br>Vô Biên liếc nhìn đánh giá cô gái thanh tú, sau đó nói: “Thành chủ của các ngươi đâu?” <br>Cô gái cười nói: “Thành chủ ra ngoài rồi, đến nay vẫn chưa về”. <br>Vô Biên suy nghĩ, sau đó nói: “Các ngươi quen biết Diệp Huyên không?” <br>Diệp Huyên! <br>Nghe vậy, cô gái ngẩn ra, sau đó hỏi: “Diệp Huyên là người phương nào?” <br>Vô Biên cười nói: “Một tên không biết xấu hổ!” <br>Cô gái lắc đầu cười một tiếng: “Không quen biết!” <br> <br>Vô Biên khẽ gật đầu: “Hiểu rồi!” <br>Cô gái thoáng nhìn ba người, sau đó cười nói: “Ba vị đến từ nơi rất xa xôi?” <br>Vô Biên gật đầu: “Đúng vậy!” <br>Cô gái cười nói: “Không biết ba vị đây muốn đi nơi nào?” <br>Vô Biên nói: “Vũ trụ Thần Cổ!” <br>Vũ trụ Thần Cổ! <br><br>Nghe vậy, cô gái chợt nheo mắt lại: “Vậy mà các hạ cũng biết vũ trụ Thần Cổ!” <br><br>Vô Biên cười nói: “Vũ trụ Thần Cổ cũng không có gì ghê gớm!” <br><br>Cô gái im lặng một lát rồi nói: “Thành chủ cũng đi vũ trụ Thần Cổ rồi! Đến nay vẫn chưa về! Nếu ba vị muốn gặp thành chủ, có thể đợi ở nơi này!” <br><br>Vô Biên lại lắc đầu: “Thôi vậy! Chỉ cần các ngươi không biết Diệp Huyên là không vấn đề gì rồi!” <br><br>Nói xong, ông ta nhìn về phía hai người Tăng Vô: “Chúng ta đi thôi!” <br><br>"}