{"title":"Chương 10786: “Chỉ dưới Vua Dựa Dẫm!”","content":" Vô Biên trầm lặng một lát, sau đó nói: “Ta chỉ hỏi một vấn đề!” <br>Nói xong, ông ta phất tay áo, thời không vặn vẹo, hình dáng của Diệp Huyên xuất hiện trước mặt ông ta! <br>Vô Biên chỉ vào Diệp Huyên: “Quá Khứ Tông các ngươi hiện giờ có đang nhằm vào người này không?” <br>Người đàn ông trung niên nhìn thoáng qua Diệp Huyên, sau đó nhíu mày: “Ngươi quen biết người này?” <br>Advertisement <br>Vô Biên nói: “Ngươi biết hắn!” <br>Người đàn ông trung niên nói: “Người này là người mà Quá Khứ Tông ta muốn giết!” <br>Nghe vậy, Vô Biên thấp giọng thở dài: “Không cùng chí hướng, không thể hợp tác cùng nhau!” <br><br>Advertisement<br>Nói xong, ông ta xoay người rời đi. <br>Người đàn ông trung niên nhăn mày: “Vô Biên, thời đại này sắp biến thiên, ngươi xác định không đưa ra một lựa chọn có lợi cho bản thân vào giờ phút này?” <br>Vô Biên cũng không thèm quay đầu lại: “Ta không làm gì, chính là lựa chọn có lợi nhất”. <br>Nghe vậy, người đàn ông trung niên nhíu mày thật sâu: “Chúng ta là cơ hội cuối cùng của ngươi!” <br>Xa xa, Vô Biên cười to: “Quy Khư Chi Địa?”<br>Nói xong, ông ta quay đầu nhìn thoáng qua người đàn ông trung niên: “Ngươi thật sự nghĩ rằng cái nơi đó có thể ngăn cản được ta? Thật là nực cười!” <br>Nói xong, ông ta xoay người bước nhanh biến mất ở xa xa. <br>Tăng Vô và Thần Minh vội vàng đi theo. <br>Tại chỗ, người đàn ông trung niên nhìn Vô Biên Chủ ở xa xa, trầm lặng không nói. <br>Cuối tinh không. <br>Tăng vô bước nhanh đến bên cạnh Vô Biên: “Vô Biên, ông thật sự có thể đánh vào Quy Khư Chi Địa?” <br>Vô Biên lạnh nhạt nói: “Không thể!” <br>Tăng Vô sửng sốt: “Vậy ông vừa rồi...” <br>Vô Biên liếc nhìn Tăng Vô: “Ra vẻ phạm pháp không?” <br>Tăng Vô: “...” <br>Thần Minh hơi do dự, sau đó nói: “Vô Biên, Mộ Tuyết mà người kia vừa nói là ai?” <br> <br>Vô Biên lạnh nhạt nói: “Thê tử của ta!” <br>Thê tử! <br>Tăng Vô và Thần Minh nhìn nhau. <br>Vô Biên ngẩng đầu nhìn về phía sâu trong tinh không, không biết đang suy nghĩ điều gì. <br>Thần Minh trầm giọng nói: “Vô Biên, ông có mấy người vợ?” <br>Vô Biên nói: “Một!” <br><br>Tăng Vô Biên chắp hai tay lại: “Vô Biên, với thực lực của ông, vợ của ông sao có thể...” <br><br>Vô Biên khẽ cười nói: “Hòa thượng, ngươi cảm thấy ta rất lợi hại sao?” <br><br>Tăng Vô gật đầu: “Chỉ dưới Vua Dựa Dẫm!” <br><br>Vô Biên trầm lặng một lát, sau đó nói: “Không, ta không xứng so sánh với Vua Dựa Dẫm!” <br><br>Tăng Vô: “...” <br><br>"}