{"title":"Chương 10788: Hắn cuối cùng vẫn là lựa chọn chạy trốn!","content":" Nói xong, hắn chuyển đề tài câu chuyện: “Ta đột nhiên nhớ tới một chuyện, Vô Biên, lúc trước khi muội muội ta xuất hiện, vì sao ông chạy... À không phải, vì sao ông đi nhanh như vậy? Ta còn muốn giới thiệu muội muội của ta với ông! Nhưng mà, khi ta quay đầu, ông đã biến mất rồi!” <br>Tăng Vô và Thần Minh nhìn nhau một cái, thế là, hai người không hẹn mà cùng lùi ra sau! <br>Vô Biên nhìn Diệp Huyên: “Ta hy vọng cổ thể của ngươi cũng cứng như cái miệng ngươi!” <br>Cổ thể! <br>Advertisement <br>Nghe vậy, Diệp Huyên cau mày lại! <br>Ông ta làm sao biết mình đã tu luyện thành công cổ thể rồi? <br>Lúc này, Vô Biên đột nhiên nói: “Nếu ngươi đã không ra tay trước, vậy thì ta ra tay đây!” <br> Advertisement<br>Nói xong, ông ta đột nhiên nắm chặt tay phải, một lực lượng khủng bố bỗng nhiên thổi quét ra từ trong cơ thể ông ta! <br>Xa xa, Diệp Huyên đột nhiên nói: “Từ từ...” <br>Vô Biên gằn giọng nói: “Ta đợi cái đầu ngươi!” <br>Nói xong, ông ta đang định ra tay, mà đúng lúc này, thời không trên đầu ông ta chợt nứt ra, ngay sau đó, một đạo kiếm quang chém thẳng xuống! <br>Đồng tử mắt Vô Biên chợt co rụt lại, ông ta đánh mạnh một quyền lên! <br>Ầm! <br>Một lực lượng hủy thiên diệt địa bùng nổ, ngay sau đó, Vô Biên lập tức bị kiếm quang kia chém lùi hàng trăm vạn trượng! <br>Thần Minh và Tăng Vô ngây người. <br>Diệp Huyên nhìn phía xa xa: “Chơi thì chơi, quậy thì quậy, đừng lấy người nhà của ta ra nói giỡn!” <br>Nói xong, hắn xoay người bỏ chạy. <br>Vô Biên: “...” <br>....<br>Trong tinh không, Vô Biên đứng lẻ loi. <br>Trên người ông ta da dẻ nứt như mạng nhện, máu tươi không ngừng chảy ra, trong một khoảng thời gian ngắn, ông ta đã bị nhuộm thành một người máu! <br>Mà bốn phía xung quanh ông ta, tinh vực vô tận tan tành thành những mảnh nhỏ. <br>Vô Biên Chủ trầm lặng, không nói được một lời! <br>Lúc này, Tăng Vô và Thần Minh đi đến bên cạnh Vô Biên Chủ, Tăng Vô do dự một lát, sau đó nói: “Diệp công tử chạy rồi!” <br><br>Vô Biên Chủ khẽ gật đầu, sau đó nói: “Đi thôi!” <br>Nói xong, ông ta đi về phía xa! <br>Tăng Vô nhìn bóng lưng Vô Biên Chủ, hỏi Thần Minh bên cạnh: “Ông ta không sao chứ?” <br>Thần Minh hơi do dự, sau đó nói: “Nếu không, ông đi hỏi ông ta xem?” <br>Tăng Vô nói: “Ông đi hỏi!” <br>Thần Minh nhìn thoáng qua Tăng Vô: “Ông nhìn ta giống kẻ ngốc không?” <br>Nói xong, ông ta đi về phía xa! <br><br>Tăng Vô: “...” <br><br>... <br><br>Cuối tinh không, Diệp Huyên ngự kiếm mà đi. <br><br>Hắn cuối cùng vẫn là lựa chọn chạy trốn! <br><br>"}