{"title":"Chương 10780: Hắn vẫn thích náo nhiệt một chút!","content":"Thanh Nhi. <br>Diệp Huyên không phải kẻ ngu dốt, sao hắn có thể không nhìn ra thân phận của Diệp Thanh Thanh này? Phải biết, nếu không phải Thanh Nhi, sao đối phương có thể đối xử với mình như vậy? Hơn nữa, hắn còn phát hiện một chuyện, đó chính là Thanh Nhi này từng chỉ bảo hắn! <br>Nhưng mà lần này, hắn không làm rõ! <br>Sau khi nhìn về phía chân trời rất lâu, Diệp Huyên thu hồi tầm mắt, sau đó quay người nhìn về phía hòa thượng kia, cười nói: “Tiền bối, có hứng thú chuyển sang nơi khác phát triển không?” <br>Advertisement <br>Hòa thượng do dự một chút, sau đó nói: “Ta thích yên tĩnh!” <br>Diệp Huyên nói: “Trước cho hai trăm triệu, về sau mỗi năm cho ba triệu miếng Đạo Tinh!” <br>Hòa thượng im lặng một lát, sau đó chắp tay trước ngực: “Cũng nên nhập thế tu hành rồi!” <br> Advertisement<br>Diệp Huyên mỉm cười: “Đúng vậy!” <br>Nói xong, hắn mở bàn tay ra, một chiếc nhẫn chứa đồ chậm rãi bay tới trước mặt hòa thượng. <br>Hòa thượng thoáng nhìn nhẫn chứa đồ, khi thấy Đạo Tinh trong nhẫn chứa đồ, mí mắt ông ta chợt nảy lên một cái! <br>Thật sự có hai trăm triệu! <br>Hòa thượng chắp tay trước ngực, hơi thi lễ, sau đó thu hồi nhẫn chứa đồ: “Cảm ơn!” <br>Diệp Huyên giơ hai ngón tay ra, một tia sáng trắng chui vào giữa trán ông lão: “Đây là địa chỉ!” <br>Hòa thượng gật đầu: “Lão nạp đi ngay!” <br>Nói xong, ông ta quay người biến mất ở tận cùng tinh không. <br>Diệp Huyên thoáng nhìn xung quanh, không thể không nói, hoàn cảnh nơi này quả thật rất yên tĩnh, đương nhiên, yên tĩnh như vậy cũng hơi quá mức rồi! <br>Hắn vẫn thích náo nhiệt một chút! <br>Không nghĩ nhiều nữa, Diệp Huyên quay người rời đi. <br>… <br>Trong tinh không nào đó, Diệp Thanh Thanh nhìn Diệp Huyên bên dưới, mãi đến khi Diệp Huyên rời đi mới thôi! <br>Một ông lão áo đen đứng ở bên cạnh nàng ta. <br>Ông lão áo đen khẽ nói: “Tông chủ…” <br><br>Diệp Thanh Thanh từ từ nhắm mắt lại: “Bắt đầu từ giờ phút này, tông chủ của Huyên Thanh Tông chính là hắn, nếu trong tông có người nào không phục, giết!” <br>Ông lão áo đen gật đầu: “Vâng!” <br>Diệp Thanh Thanh quay người nhìn về phía chân trời, sau khi im lặng một lát, sắc mặt nàng ta bỗng trở nên dữ tợn, ngay sau đó, nàng đột nhiên rút kiếm chém ra. <br>Xoẹt! <br>Vùng thời không trước mặt nàng ta trực tiếp nứt vỡ! <br>Diệp Thanh Thanh mặt không biểu cảm: “Quá Khứ Tông…” <br><br>Nói xong, nàng ta hóa thành một luồng kiếm quang bay vào trong khe nứt kia, sau đó khe nứt nhanh chóng đóng kín. <br><br>Ông lão áo đen lẳng lặng đứng ở nơi này một lát rồi quay người rời đi. <br><br>… <br><br>Sau khi cơ thể đột phá, Diệp Huyên quyết định đi tới thế giới mà lúc trước Thanh Nhi cho hắn xem. <br><br>"}