{"title":"Chương 10782: Bây giờ có thể từ từ nói chuyện rồi chứ?”","content":" Vô Biên thoáng nhìn Tăng Vô: “Ngươi sợ ta không còn vô địch giống như lúc trước, đúng không?” <br>Tăng Vô vội lắc đầu: “Ta không có ý đó!” <br>Vô Biên cười khẩy: “Yên tâm, đi theo ta, cho dù không phải vô địch, cũng không có người dám ăn hiếp!” <br>Tăng Vô vội vàng gật đầu: “Đúng đúng!” <br>Advertisement <br>Đúng lúc này, một bóng mờ xuất hiện trước mặt ba người, bóng mờ nhìn ba người nói: “Dừng bước!”<br>Vô Biên thoáng nhìn bóng mờ: “Đây là nơi nào?” <br>Bóng mờ dần dần ngưng thực, là một người đàn ông trung niên! <br>Advertisement<br><br>Người đàn ông trung niên nhìn Vô Biên nói: “Minh Hà!\" <br>Nghe vậy, Vô Biên nhíu mày nói: “Chưa từng nghe đến!” <br>Người đàn ông trung niên nói: “Các ngươi đến từ nơi nào?” <br>Vô Biên nói: “Một nơi rất xa, chắc hẳn ngươi cũng chưa từng nghe tới!” <br>Người đàn ông trung niên nhìn Vô Biên: “Trở về đi!” <br>Vô Biên hơi không hiểu: “Không thể đi qua nơi này sao?” <br>Người đàn ông trung niên gật đầu: “Đúng vậy!” <br>Vô Biên vẫn không hiểu như cũ: “Vì sao?” <br>Người đàn ông trung niên hơi nhíu mày: “Sao ngươi hỏi nhiều như vậy?” <br>Vô Biên bất chợt chìa tay phải ra, sau đó nắm mạnh lại. <br>Uỳnh! <br>Trong nháy mắt, một luồng uy thế kinh khủng bao phủ người đàn ông trung niên kia, sắc mặt người đàn ông trung niên lập tức thay đổi: “Ngươi…” <br>Vẻ mặt Vô Biên bình tĩnh: “Bây giờ có thể từ từ nói chuyện rồi chứ?” <br>Sắc mặt người đàn ông trung niên vô cùng nghiêm nghị: “Vừa rồi đã thất lễ! Mong rằng các hạ đừng so đo!” <br>Vô Biên Chủ nói: “Ta muốn đi vào dạo chơi, được chứ?” <br>Người đàn ông trung niên do dự một lát rồi nói: “Được! Ba vị đi theo ta!” <br><br>Nói xong, hắn ta quay người rời đi. <br>Vô Biên thoáng nhìn Tăng Vô bên cạnh: “Đừng nghi ngờ thực lực của ta! Cảm ơn!” <br>Nói xong, ông ta đi theo người kia về nơi xa! <br>Tại chỗ, Tăng Vô cười ngượng ngập, sau đó cũng vội vàng đi theo! <br>Ba người đi theo người đàn ông trung niên đến trước một tòa thành cổ, Vô Biên nhìn lên trên cổng thành, nơi đó có hai chữ to: Huyên Thành! <br>Nhìn thấy hai chữ này, sắc mặt Vô Biên lập tức trầm xuống! <br><br>Mẹ nó! <br><br>Sẽ không phải là muội muội của Diệp Huyên xây dựng lên đấy chứ? <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10782.jpg\" alt=\"chapter content\"></figure><br><br><br>"}