{"title":"Chương 10781 Dù sao cũng nên khiêm tốn chứ!","content":"<p> Nói xong, hắn nhìn về phía Cổ: “Chúng ta đi thôi!” </p><p>Cổ chần chừ một lát, sau đó gật đầu: “Được! Hôm nào lại đến chơi!” </p><p>Nói xong, nàng ta dẫn theo Diệp Huyên rời đi! </p><p>Trong phòng, A Lan nhìn Diệp Huyên và Cổ rời đi, trầm lặng không nói! </p><p>Sau khi rời khỏi nhà lầu cổ, Cổ đột nhiên nói: “Nàng ta đã trải qua rất nhiều! Trước đây nàng ta từng là quốc sư của đế quốc Nguyên, sau lại bởi vì một vài chuyện, xúc phạm chủ nhân bút Đại Đạo, sau đó bị chủ nhân bút Đại Đạo phong ấn ở nơi này...” </p><p>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Ngươi giận rồi?” </p><p>Diệp Huyên cười nói: “Vừa đến đã bị người khác phủ định, ngươi có tức không?” </p><p>Cổ gật đầu! </p><p>Diệp Huyên lại nói: “Ta đã không thể thay đổi cái sự thực là thế hệ thứ hai này! Không dựa vào người nhà... Như lời ngươi nói, nếu ta không dựa vào người trong nhà, có lẽ ta bây giờ đã bị chủ nhân bút Đại Đạo an bài...” </p><p>Nói xong, hắn dường như nghĩ đến cái gì: “Ngươi vừa mới nói, nàng ta xúc phạm chủ nhân bút Đại Đạo... Nàng ta đã phạm phải chuyện gì?” </p><p>Cổ nói: “Luôn rình thiên cơ, hơn nữa, nghĩ muốn cưỡng chế nghịch thiên cải mệnh! Rình thiên cơ thì được, nhưng nghịch thiên cải mệnh, vậy đồng nghĩa với phá hư trật tự của chủ nhân bút Đại Đạo rồi! Cho nên, nàng ta đã bị an bài!” </p><p>Diệp Huyên trầm giọng nói: “Các ngươi hẳn là đều biết, các ngươi không thể đánh thắng chủ nhân bút Đại Đạo, một khi đã như vậy, vì sao còn muốn trêu chọc y?” </p><p>Cổ suy nghĩ, sau đó nói: “Số người mà muội muội ngươi từng giết, không ít đúng không?” </p><p>Diệp Huyên gật đầu. </p><p>Cổ nói: “Bọn họ vì sao phải đi trêu chọc muội muội ngươi?” </p><p>Diệp Huyên sửng sốt. </p><p>Cổ cười nói: “Có một vài người là không biết muội muội của ngươi mạnh, cho nên đi trêu chọc! Mà khi bọn hắn biết được, đã không còn kịp nữa rồi!” </p><p>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi!” </p><p>Cổ bỗng nhiên nhìn về phía xa xa: “Phía trước chính là Hoang Cổ Thành!” </p><p>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Lấy vị trí thứ nhất?” </p><p>Diệp Huyên sửa sang lại vạt áo, cười nói: “Đó không phải chuyện đương nhiên sao? Kế tiếp cứ để ta giả bộ...” </p><p>...</p><p>Diệp Huyên nói đến đây thì khựng lại. </p><p>Ra vẻ ư? </p><p>Hắn gật đầu rồi vươn tay ra, đẩy mười viên Cổ Tinh bay đến chỗ lính canh. </p>"}