{"title":"Chương 10789: Chính là ba người Vô Biên Chủ!","content":"Bởi vì vào một khắc Vô Biên ra tay kia, hắn phát hiện, sự việc không đơn giản như vậy! <br>Đương nhiên, hắn không phải sợ, chỉ là lựa chọn rút lui mang tính chiến lược! <br>Lúc này, Mục Thiên Đạo đột nhiên nói: “Ngươi hiện tại vẫn chưa thể đánh lại Vô Biên!” <br>Diệp Huyên có chút tò mò: “Mục cô nương, cô biết Vô Biên?” <br>Advertisement <br><br>Mục Thiên Đạo nói: “Biết!” <br>Diệp Huyên nói: “Có thể nói một chút về Vô Biên không?” <br> Advertisement<br>Mục Thiên Đạo trầm lặng một lát, sau đó nói: “Một người rất chung tình <br>Chung tình! <br>Diệp Huyên nhíu mày: “Ông ta có vợ?” <br>Mục Thiên Đạo khó hiểu: “Ông ta không thể có vợ hay sao?” <br>Diệp Huyên: “...” <br>Mục Thiên Đạo lại nói: “Nhưng, vợ ông ta cuối cùng đã chết rồi! Hơn nữa, còn là chết vì ông ta! Năm đó, ông ta vì cứu vợ, một mình xông vào Quy Khư Chi Địa, nhưng là, đều bị chủ nhân đánh trở về! Ông ta đã một mình chiến đấu ở Quy Khư Chi Địa cả trăm vạn năm! Trăm vạn năm qua, ông ta ngày này qua ngày khác đi đánh Quy Khư Chi Địa... Hầy...” <br>Diệp Huyên hỏi: “Không lần nào đánh thắng sao?” <br>Mục Thiên Đạo nói: “Không!” <br>Diệp Huyên nói: “Ta cảm thấy chủ nhân bút Đại Đạo khá dễ nói chuyện! Cô thấy sao?” <br>Mục Thiên Đạo im lặng một lúc lâu sau, nói: “Ta cảm thấy chủ nhân bắt nạt kẻ yếu, sợ kẻ mạnh!” <br>Diệp Huyên suy nghĩ, sau đó nói: “Bây giờ ta đã biết vì sao chủ nhân cô không làm cho cô sống lại rồi!” <br>Mục Thiên Đạo: “...” <br>Đúng lúc này, thời không bên cạnh đột nhiên nứt ra, tiếp theo, một hơi thở mạnh mẽ thổi quét đến! <br>Diệp Huyên quay đầu nhìn về phía thời không nứt ra kia, một cô gái mặc áo bào đen chậm rãi đi ra. <br> <br>Quá Khứ Tông! <br>Diệp Huyên nhìn thấy cô gái áo bào đen kia, nhất thời nhíu mày lại. <br>Cô gái áo bào đen lạnh lùng nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên trầm giọng nói: “Ta cảnh cáo ngươi, đại ca của ta Vô Biên Chủ ở ngay phía sau, nếu ngươi làm xằng bậy, thì tự gánh lấy hậu quả!” <br>Cô gái áo bào đen híp mắt lại, trong đôi mắt hiện lên chút lạnh lùng sắc bén: “Uy hiếp ta?” <br><br>Diệp Huyên nhìn cô gái áo bào đen: “Đại ca của ta Vô Biên Chủ là vô địch! Ngươi đụng vào ta một chút, ông ta sẽ diệt toàn bộ tông của ngươi!” <br><br>Cô gái áo bào đen bỗng nhiên nói đầy châm chọc: “Diệt toàn bộ tông của ta? Thật vô tri!” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10789.jpg\" alt=\"chapter content\"></figure><br><br><br>"}