{"title":"Chương 10787: “Đánh nhau không gọi người?”","content":" Vô Biên lại nói: “Khi còn trẻ, cho rằng vận mệnh của ta ta làm chủ, thời điểm đó, ta ngông cuồng tự cao tự đại, cảm thấy bản thân rất lợi hại! Trên thực tế, ta chẳng qua là một quân cờ trong tay người khác.” <br>Nói xong, ông ta cười tự giễu: “Chỉ có trải qua sự tàn nhẫn của xã hội, ngươi mới có thể biết ngươi nhỏ bé bao nhiêu”. <br>Tăng Vô thấp giọng thở dài: “Hoá ra Vô Biên ông cũng từng khó khăn như vậy...” <br>Vô Biên nói: “Đúng là khó, không giống Vua Dựa Dẫm bây giờ, một đường rộng mở, ta ở thời điểm đó, chỉ là thỉnh thoảng mở một chút!” <br>Advertisement <br>Tăng Vô biểu cảm cứng đờ. <br>Thần Minh đột nhiên nói: “Vô Biên, Quá Khứ Tông này như thế nào?” <br>Vô Biên trầm lặng một lúc lâu sau nói: “Một thế lực tồn tại bởi quá khứ, về cụ thể, ta cũng không biết! Ta không có hứng thú đối với bọn họ!” <br>Advertisement<br><br>Tăng Vô cười nói: “Vậy ông có hứng thú với cái gì?” <br>Vô Biên nhìn thoáng qua Tăng Vô: “Ra vẻ lợi hại!” <br>Tăng Vô biểu cảm cứng đờ. <br>Đúng lúc này, Vô Biên đột nhiên nhăn mày lại, ông ta quay đầu nhìn sang một bên, cách đó không xa, một đạo kiếm quang đột nhiên ngừng lại, kiếm quang tan đi, một gã thanh niên xuất hiện ở trước mặt ba người. <br>Nhìn thấy người thanh niên này, ba người đám Vô Biên đều sửng sốt. <br>Người thanh niên nhìn thấy ba người Vô Biên Chủ, cũng là hơi ngẩn người, sau đó cười nói: “Vô Biên!” <br>Người thanh niên chính là Diệp Huyên! <br>Diệp Huyên nhìn thấy ba người đám Vô Biên, cũng hơi bất ngờ, hắn thật không ngờ vậy mà lại gặp ba người bọn họ ở đây! <br>Thật sự quá trùng hợp rồi! <br>Vô Biên nhìn thoáng qua Diệp Huyên, không nói gì. <br>Tăng Vô chắp hai tay lại, cười nói: “Diệp công tử, duyên phận thật kỳ diệu, tinh vực mênh mông, chúng ta đều có thể gặp nhau, thật sự là quá có duyên rồi!” <br>Diệp Huyên cười nói: “Quả thật là có duyên!” <br>Nói xong, hắn nhìn về phía Vô Biên Chủ: “Vô Biên Chủ, các ông đây là định đi đâu?” <br>Vô Biên nhìn thoáng qua Diệp Huyên, sau đó nói: “Vũ trụ Thần Cổ!” <br>Diệp Huyên hơi ngẩn người, sau đó cười nói: “Thật trùng hợp, ta cũng đang định đến vũ trụ Thần Cổ! Chúng ta cùng đi?” <br><br>Vô Biên lắc đầu: “Ta không muốn đi cùng ngươi!” <br>Diệp Huyên cười nói: “Vì sao?” <br>Vô Biên nhìn Diệp Huyên: “Nói thật, ta không thích nhìn thấy ngươi!” <br>Diệp Huyên suy nghĩ, sau đó nói: “Đánh một trận?” <br>Nghe vậy, Tăng Vô và Thần Minh sững người! <br>Vị Diệp công tử này trỗi dậy rồi? <br><br>Vô Biên nhìn chằm chằm Diệp Huyên: “Đánh nhau không gọi người?” <br><br>Diệp Huyên cười nói: “Đương nhiên!” <br><br>Vô Biên khẽ gật đầu: “Nếu như thế, vậy ngươi ra tay đi! Nếu ngươi muốn hỏi vì sao để ngươi ra tay trước, ta đây có thể nói trước cho ngươi biết, bởi vì nếu ta ra tay trước, ngươi sẽ không có cơ hội ra tay!” <br><br>Nói xong, ông ta ngừng một chút, lại nói: “Ta nói chuyện hơi thẳng thắn, ngươi không ngại chứ?” <br><br>Diệp Huyên cười nói: “Không ngại!” <br><br>"}