{"title":"Chương 10793: Như vậy là phạm pháp!”","content":" Cô gái nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên trầm giọng nói: “Bút Đại Đạo, huynh nói!” <br>Bút Đại Đạo trầm lặng một lát, sau đó nói: “Cậu cảm thấy mặt mũi của ta còn dùng được không?” <br>Diệp Huyên: “...”<br>Diệp Huyên giơ bút Đại Đạo về phía cô gái áo đạo sĩ! <br>Advertisement <br><br>Cô gái áo đạo sĩ nhìn Diệp Huyên không nói gì. <br>Diệp Huyên không biết phải nói gì. <br> Advertisement<br>Quả nhiên, cây bút này chẳng có chút mặt mũi nào cả! <br>Diệp Huyên lại nói trong lòng: “Mục Thiên Đạo?” <br>Mục Thiên Đạo im lặng một lúc rồi nói: “Ta cũng không làm gì được”. <br>Diệp Huyên không hiểu: “Tại sao?” <br>Mục Thiên Đạo nói: “Người đi trà lạnh, ta và bút Đại Đạo hiện giờ đã không còn ở Đạo Môn nữa, mặt mũi chúng ta đáng được bao nhiêu chứ?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Quả thực!” <br>Nói xong, hắn nhìn cô gái áo đạo sĩ trước mặt: “Cô nương, xưng hô thế nào?” <br>Vẻ mặt cô gái áo đạo sĩ bình tĩnh: “Có chuyện gì?” <br>Diệp Huyên cười nói: “Làm quen chút!” <br>Cô gái áo đạo sĩ nhìn Diệp Huyên: “Ngươi thấy cần thiết sao?” <br>Diệp Huyên xòe tay, một chiếc nhẫn chứa đồ xuất hiện trong tay hắn, hắn nhẹ nhàng đưa nhẫn đến trước mặt cô gái áo đạo sĩ: “Làm quen chút!” <br>Cô gái áo đạo sĩ liếc nhìn nhẫn chứa đồ, trong đó có đủ một trăm triệu đạo tinh! <br>Nhìn chiếc nhẫn như vậy, cô gái áo đạo sĩ im lặng một lúc, nàng ta nhận chiếc nhẫn, sau đó lẳng lặng cất lấy: “Pháp Tịnh!” <br>Diệp Huyên khẽ cười: “Pháp Tịnh cô nương, ta muốn đi vào vũ trụ Thần Cổ này xem xem, có được không?” <br>Nói rồi, hắn lại lấy ra một chiếc nhẫn chứa đồ, đưa đến trước mặt Pháp Tịnh, trong nhẫn, có hai trăm triệu đạo tinh! <br> Pháp Tịnh liếc nhìn chiếc nhẫn, nàng ta im lặng một lúc rồi nó: “Ngươi làm vậy khiến ta có hơi khó xử! Như vậy là phạm pháp!” <br>Diệp Huyên lại lấy ra một chiếc nhẫn chứa đồ, để trước mặt Pháp Tịnh: “Hiểu rồi! Hiểu rồi! Ta đi vào dạo, không làm chuyện gì trái luật đâu!” <br>Trong nhẫn có một trăm triệu đạo tinh! <br>Bây giờ cộng lại đã có ba trăm triệu đạo tinh! <br>Pháp Tịnh im lặng một lúc, nàng ta bình tĩnh nhận lấy ba chiếc nhẫn chứa đồ, sau đó nói: “Chúng ta trước giờ chưa từng gặp nhau, đúng chứ?” <br>Diệp Huyên nghiêm túc nói: “Đương nhiên! Ngay cả cô nương là ai, ta cũng không biết!” <br><br>Pháp Tịnh khẽ gật đầu, nàng ta nhìn xung quanh, sau đó nhíu chặt mày: “Chết tiệt, quên mất phải tu luyện rồi! Ta phải tu luyện thôi!” <br><br>Nói xong, nàng ta quay người biến thành một luồng sáng bay vào bia đá kia! <br><br>Diệp Huyên vội vàng đi vào. <br><br>Trên đường, bút Đại Đạo bỗng thấp giọng thở dài. <br><br>Diệp Huyên lạnh nhạt nói: “Tiểu Bút, ngươi thở dài cái gì?” <br><br>"}