{"title":"Chương 10794: “Bỉ Yêu cô nương biết ta sao?”","content":"Bút Đại Đạo nói: “Không có gì!” <br>Diệp Huyên cười nói: “Ta rất hiếu kỳ, rốt cuộc lúc đầu ngươi đã lấy bao nhiêu?” <br>Bút Đại Đạo không nói gì. <br>Diệp Huyên còn muốn hỏi gì thì lúc này, thời không trước mặt hắn bỗng chấn động. Sau đó, thời không thay đổi, Diệp Huyên chỉ cảm thấy mọi thứ đều trở nên mơ hồ! <br>Advertisement <br><br>Một lúc sau, Diệp Huyên chậm rãi mở mắt, lúc này, hắn đã ở trước một tòa thành cổ, thành này vô cùng cũ kỹ, rất hoang tàn, đâu đâu cũng vắng vẻ. <br>Diệp Huyên nhìn trên cửa thành, có khắc ba chữ: Thành Thần Cổ. <br> Advertisement<br>Diệp Huyên khẽ nói: “Đây là Thành Thần Cổ?” <br>Nói thật, như vậy không hề giống với suy nghĩ của hắn. Theo hắn thấy, vũ trụ Thần Cổ này cho dù bị phong tỏa, thì cũng không đến nói hoang tàn như vậy mới phải! <br>Mục Thiên Đạo: “Thắng làm vua, thua làm giặc! Là kẻ thua cuộc, vũ trụ Thần Cổ trông thê lương cũng là bình thường!” <br>Diệp Huyên khẽ gật đầu, hắn đi vào trong thành, tường thành không có cổng, sau khi vào trong thành, hắn phát hiện, trong thành lại càng hoang vắng, đưa mắt nhìn, trên đường một bóng người cũng chẳng có, tĩnh mịch vắng lặng. <br>Lúc này, một cô gái bỗng xuất hiện phía xa, cô gái mặc chiếc váy trắng đơn giản, dáng người cao mảnh, tóc bạc trắng rất thu hút, trong tay nàng ấy là một chiếc quạt màu trắng. <br>Diệp Huyên nhìn cô gái, chỉ im lặng. <br>Hắn không cảm nhận được hơi thở của cô gái! <br>Lúc này, cô gái chậm rãi bước đến trước mặt Diệp Huyên, mà lúc này, Diệp Huyên phát hiện, đôi mắt cô ta lại là màu tím. <br>Tóc trắng, mắt tím! <br>Cô gái váy trắng nhìn Diệp Huyên, khẽ cười: “Công tử là người đầu tiên tiến vào Thành Thần Cổ này trong mấy năm gần đây!” <br>Diệp Huyên cười nói: “Cô nương là?” <br>Cô gái váy trắng nói: “Bỉ Yêu!” <br>Diệp Huyên hỏi: “Bỉ Yêu cô nương biết ta sao?” <br>Bỉ Yêu lắc đầu: “Lần đầu tiên gặp công tử!” <br> <br>Diệp Huyên khẽ gật đầu, không nói gì. <br>Bỉ Yêu nói: “Công tử đến đây, là vì nửa bộ còn lại của Cổ Thể Thuật?” <br>Ánh mắt Diệp Huyên có chút kỳ lạ, trong lòng lại có chút khiếp sợ, cô gái này nhìn ra được hắn đã từng tu luyện Cổ Thể Thuật! <br>Thấy đối phương có thể nhìn ra, hắn cũng không giấu giếm, lập tức nói: “Đúng vậy”. <br>Bỉ Yêu cười nói: “Nếu công tử đến vì Cổ Thể Thuật, vậy thì đi theo ta!” <br><br>Nói xong, nàng ấy quay người rời đi. <br><br>Diệp Huyên đi theo Bỉ Yêu, hắn nghiêng đầu nhìn Bỉ Yêu, không thể không nói, cô nương này thật sự xinh đẹp. <br><br>Bỉ Yêu cười nói: “Công tử, ta trông đẹp không?” <br><br>Diệp Huyên sững người, sau đó nói: “Cô nương dung mạo như thiên tiên, nhân gian hiếm gặp!” <br><br>"}