{"title":"Chương 10795: Một cô nương!","content":" Bỉ Yêu khẽ nhếch miệng, lúm đồng tiền nhỏ xuất hiện: “Công tử nói thật dễ nghe!” <br>Diệp Huyên cười nói: “Bỉ Yêu cô nương, ngươi đang đưa ta đi đâu?” <br>Bỉ Yêu nói: “Đưa công tử đi tu luyện Cổ Thân Thuật! Bản đầy đủ!” <br>Advertisement <br>Diệp Huyên không hiểu: “Tại sao?” <br>Bỉ Yêu nhìn Diệp Huyên, nghiêm túc nói: “Muốn kết mối thiện duyên với công tử!” <br>Diệp Huyên im lặng một lúc rồi nói: “Tại sao?” <br>Advertisement<br><br>Bỉ Yêu cười nói: “Chẳng sao cả, chỉ đơn thuần muốn kết mối thiện duyên với công tử thôi…” <br>Nói đến đây, nàng ấy chuyển chủ đề, cười nói: “Rõ ràng, câu này, công tử sẽ không tin!” <br>Diệp Huyên gật đầu. <br>Bỉ Yêu cười nói, sau đó nói: “Từ sau khi giới này bị phong ấn, cách nay đã chín mươi triệu năm, công tử là người thứ hai đến đây trong chín mươi triệu năm nay!”<br>Diệp Huyên có chút hiếu kỳ: “Người đầu tiên là?” <br>Bỉ Yêu nói: “Một cô nương!” <br>Một cô nương! <br>Diệp Huyên nhíu mày. <br>Lúc này, trước mặt hai người không xa xuất hiện sáu ông lão mặc áo bào đen, sáu ông lão nhìn thấy Bỉ Yêu thì lập tức kính cẩn thi lễ. <br>Diệp Huyên nhìn Bỉ Yêu, lại càng thêm hiếu kỳ về thân phận cô gái trước mặt này! <br>Bỉ Yêu đưa Diệp Huyên đến một đại điện phía xa. Rất nhanh chóng, hai người đã đến trước một đại điện, trước cửa đại điện, có hai thị vệ giáp vàng thân hình cao to đứng đó, hai thị vệ giáp vàng này tay phải cầm thương, tai trái cầm thuẫn, đầu đội mũ vàng, đeo mặt nạ vàng, đứng nơi đó khiến người ta có cảm giác áp lực vô hình. <br>Lúc này, Mục Thiên Đạo bên trong thân thể Diệp Huyên bỗng trầm giọng nói: “Đây là Thần Cổ Vệ!” <br>Trong lời này, còn có chút nặng nề và e ngại. <br>Diệp Huyên hỏi trong lòng: “Thần Cổ Vệ?” <br><br>Mục Thiên Đạo thấp giọng nói: “Đúng vậy! Rất kinh khủng! Thần Cổ Vệ này ít nhất cũng là Cổ Đạo Cảnh, hơn nữa, đều là chiến sĩ siêu cấp đã thân chinh vạn trận, năng lực chiến đấu của bọn họ ít nhất cũng gấp mười lần Cổ Đạo Cảnh bình thường! Năm đó lúc Thần Cổ Tộc và Đạo Môn đại chiến, Đạo Vệ của Đạo Môn ở trước mặt bọn họ ngay cả sức đánh trả cũng không có… Cuối cùng vẫn là Đạo Linh đưa người chấp pháp của Đạo Môn đến vội mới miễn cưỡng ngăn được các Thần Cổ Vệ này. Nếu không… Nói chung, những cao thủ Thần Cổ Vệ này, thật sự ngoài sức ngươi có thể tưởng tượng. Hơn nữa, bọn họ không chỉ mạnh mà còn rất trung thành với Thần Cổ Tộc! Trung thành đến mức khiến ngươi không thể tưởng tượng nổi!” <br>Diệp Huyên nhìn hai Thần Cổ Vệ kia, hơi thở hai Thần Cổ Vệ này được che giấu, từ bên ngoài nhìn vào, giống như những thị vệ bình thường vậy! <br>Khi nhìn thấy Bỉ Yêu, hai Thần Cổ Vệ bỗng cúi đầu. <br>Thấy vậy, Diệp Huyên bất giác nhìn Bỉ Yêu. <br><br>Bỉ Yêu dẫn theo Diệp Huyên đi thẳng vào đại điện, sao khi đi vào đại điện, Diệp Huyên phát hiện bên trong đại điện có mười hai Thần Cổ Vệ giáp vàng đứng hai bên! <br><br>Hai mươi bốn Thần Cổ Vệ, cũng chính là hai mươi bốn Cổ Đạo Cảnh! <br><br>Nhìn thấy đội hình như vậy, trong lòng Diệp Huyên bỗng chùng xuống! <br><br>Lúc trước là ngầu không quá ba ngày, lần này, hắn cũng không cần đến ba ngày nữa! <br><br>"}