{"title":"Chương 10792: “Nghe nói là có người xin tha cho!”","content":" Cổ đột nhiên hỏi: “Cô có thực lực trực tiếp tiêu diệt Quá Khứ Tông, đúng không?” <br>Thanh Khâu nói: “Không biết!” <br>Cổ sửng sốt: “Không biết?” <br>Thanh Khâu buông sách cổ, nàng ta nghĩ nghĩ, sau đó nói: “Không biết ý là khiêm tốn, nếu nói ta một kiếm có thể diệt Quá Khứ Tông... Như vậy thật sự là quá kiêu ngạo. Ta phải khiêm tốn một chút!” <br>Advertisement <br><br>Cổ nhìn thoáng qua Thanh Khâu: “Ta không cảm nhận thấy sự khiêm tốn của cô!” <br>Thanh Khâu chớp chớp mắt: “Ta không khiêm tốn sao?” <br>Advertisement<br><br>Cổ hỏi lại: “Ta muốn nhìn sự phách lối của cô!” <br>Thanh Khâu cười cười: “Ta chỉ là một kiếm tu nhỏ, ca ca của ta cảnh giới gì, ta là cảnh giới đó!” <br>Cổ nhìn Thanh Khâu trước mặt, vẻ mặt phức tạp. <br>... <br>Mấy ngày sau, Diệp Huyên đi đến một tinh không chưa biết tên, ở trước mặt hắn cách đó không xa, nơi đó dựng một tấm bia đá rất lớn cao đến nghìn trượng! <br>Trên tấm bia đá khắc ba chữ to: Thần Cổ giới. <br>Thần Cổ giới! <br>Diệp Huyên nhẹ giọng nói: “Rốt cuộc cũng tới rồi!” <br>Lần này hắn đến Thần Cổ giới, cũng là có mục đích, bởi vì thuật cổ thể mà lão hoà thượng kia dạy cho hắn chỉ một nửa trên không có nửa dưới, lần này hắn đến chính là muốn xem xem có thể lấy được nửa dưới của thuật cổ thể không! <br>Thuật cổ thể này thật sự quá khủng bố! <br>Sau khi hắn tu luyện thành cổ thể, hiện tại cho dù là Cổ Đạo Cảnh cũng hoàn toàn không làm gì được hắn! <br>Hơn nữa, nếu hắn muốn tiếp tục tu luyện cổ thể, cũng nhất định phải đến Thần Cổ giới, bởi vì chỉ có nơi này mới có Thần Cổ Chi Lực! <br>Lúc này, Mục Thiên Đạo bỗng nhiên nói: “Nơi này, ngươi phải cẩn thận chút!” <br>Diệp Huyên có chút tò mò: “Nói như thế nào?” <br>Mục Thiên Đạo nói: “Thần Cổ giới, cho vào không cho ra! Nơi này, năm đó cử cả tộc đối kháng chủ nhân, bị chủ nhân phong ấn ở nơi này, tất cả mọi người trong Thần Cổ giới không được bước ra khỏi Thần Cổ giới, không chỉ như thế, chủ nhân còn đưa ra trừng phạt rất tàn khốc cho nơi này.” <br><br>Diệp Huyên hỏi: “Trừng phạt gì?” <br>Mục Thiên Đạo nói: “Về cụ thể ta cũng không biết! Ta chỉ biết, Thần Cổ tộc xem như xong rồi!” <br>Diệp Huyên có chút khó hiểu: “Năm đó chủ nhân cô vì sao không trực tiếp tiêu diệt bọn hắn?” <br>Mục Thiên Đạo nói: “Nghe nói là có người xin tha cho!” <br>Diệp Huyên tò mò: “Xin tha?” <br><br>Mục Thiên Đạo nói: “Đừng hỏi ta nữa! Ta chỉ là một Thiên Đạo nhỏ bé, việc này ta cũng không biết rõ lắm!” <br><br>Diệp Huyên lắc đầu cười: “Được rồi!” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10792.jpg\" alt=\"chapter content\"></figure><br><br><br>"}