{"title":"Chương 10790: Sức mạnh thể xác thuần tuý nhất!","content":" Cô gái áo bào đen nhìn về phía Diệp Huyên, châm chọc nói: “Người ta hình như không phải đại ca của ngươi!” <br>Diệp Huyên đi đến bên cạnh Vô Biên Chủ: “Đánh nàng ta!” <br>Vô Biên Chủ nhìn sang Diệp Huyên: “Ngươi bảo ta đánh thì ta phải đánh à?” <br>Diệp Huyên nói: “Ông không đánh, ta gọi muội muội!” <br>Advertisement <br><br>Vô Biên Chủ nhìn chằm chằm Diệp Huyên: “Ngươi gọi muội muội liên quan gì đến ta?” <br>Diệp Huyên bình tĩnh nói: “Muội muội ta thích giết người lung tung!” <br>Advertisement<br><br>Vô Biên Chủ trầm mặc. <br>Diệp Huyên này cũng không hề nói dối, muội muội hắn quả thật thích giết người lung tung! <br>Vô Biên Chủ đột nhiên quay đầu nhìn về phía Tăng Vô: “Ngươi không phải nói có việc gấp sao? Nếu có việc gấp, vậy đi thôi!” <br>Nói xong, ông ta xoay người bước đi. <br>Tăng Vô ngây người, sau đó nói: “Ta... Không có...” <br>Nhưng mà, Vô Biên Chủ đã biến mất ở sâu trong tinh không. <br>Tăng Vô cạn lời! <br>Sắc mặt Diệp Huyên liền tối sầm xuống, gã khốn này vậy mà chạy rồi! <br>Tăng Vô nhìn thoáng qua Diệp Huyên, sau đó lại nhìn cô gái áo bào đen kia: “Ta quả thật có việc gấp! Diệp công tử, cáo từ!” <br>Nói xong, lão ta xoay người bỏ chạy! <br>Thần Minh chần chừ một lát, sau đó nói: “Diệp công tử, đợi chúng ta chạy xa rồi! Ngươi hẵng gọi muội muội! Cám ơn!” <br>Nói xong, ông ta lập tức biến mất ở xa xa. <br>Diệp Huyên không nói gì. <br>Cô gái áo bào đen nhìn Diệp Huyên, nhưng cũng không hề động thủ! <br>Diệp Huyên thấy cô gái áo bào đen không hề động thủ, mỉm cười: “Ta biết, ngươi đang lo lắng ta gọi người, đến đi! Ta không gọi người!” <br> <br>Nói xong, hắn dang tay phải ra, sau đó từ từ nắm chặt. <br>Răng rắc! <br>Trong nháy mắt, thời không xung quanh vỡ ra từng tầng một! <br>Cô gái áo bào đen nheo mắt: “Sức mạnh nhục thân!” <br>Diệp Huyên đột nhiên biến mất, một quyền văng về phía cô gái áo bào đen! <br><br>Sức mạnh thể xác thuần tuý nhất! <br><br>Một quyền này đánh ra, tinh vực xung quanh lập tức sục sôi, sau đó nổ tung! <br><br>Cô gái áo bào đen nhận thấy lực lượng khủng bố trong một quyền này của Diệp Huyên, đồng tử mắt chợt co lại, trong lòng vô cùng khiếp sợ, thực lực của thiếu niên này đã trở nên khủng bố như vậy từ khi nào?<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10790.jpg\" alt=\"chapter content\"></figure><br><br><br>"}