{"title":"Chương 10798: Hắn trông giống đầu heo lắm sao?","content":" Diệp Huyên nghiêm túc nói: “Ta mở một thư viện, đang cần nhân tài các mảng, ta cảm thấy Bỉ Yêu cô nương không tệ, có hứng thú gia nhập vào thư viện ta không?” <br>Bỉ Yêu cười nói: “Gia nhập thư viện của ngươi có lợi ích gì không?” <br>Diệp Huyên cười nói: “Gia nhập thư viện ta, chính là thời khắc đỉnh cao của Thần Cổ Tộc ngươi!” <br>Bỉ Yêu im lặng một lúc rồi nói:” Ta có thể nói chuyện với muội muội ngươi được không?” <br>Advertisement <br><br>Diệp Huyên đen mặt: “Bỉ Yêu cô nương, ngươi không tin ta sao?” <br>Bỉ Yêu thấp giọng thở dài: “Diệp công tử, ta tin ngươi, nhưng… Ngươi có thể thề với ta không?” <br>Advertisement<br><br>Diệp Huyên im lặng. <br>Mẹ nó! <br>Vậy mà gọi là tin ta sao? <br>Diệp Huyên cười nói: “Bỉ Yêu cô nương, thật ra trong lòng ngươi đang nghĩ ngươi muốn ta cứu Thần Cổ Tộc, nhưng lại không muốn đi theo ta, đúng không?” <br>Bỉ Yêu gật đầu: “Đúng!” <br>Diệp Huyên vỗ nhẹ vai Bỉ Yêu, cười nói: “Tầm nhìn quá hạn hẹp!” <br>Nói xong, hắn đi về phía xa. <br>Bỉ Yêu nhìn Diệp Huyên, trong lòng nghi hoặc, tại sao hắn cứ vỗ vai mình vậy? <br>Chẳng lẽ là một tên háo sắc? <br>Bỉ Yêu lắc đầu, Diệp công tử này hẳn không phải loại người đó! <br>Không nghĩ nhiều, nàng ấy đi lên theo: “Diệp công tử, giao dịch mà ta nhắc đến, ngươi thấy thế nào?” <br>Diệp Huyên lắc đầu: “Ta từ chối!” <br>Bỉ Yêu nhìn Diệp Huyên: “Đó là Cổ Thể Thuật đấy…” <br>Diệp Huyên cười nói: “Một cuốn Cổ Thể Thuật thôi mà muốn ngăn chặn nhân quả cả Đạo Môn, Bỉ Yêu cô nương, ngươi không thấy chuyện này là các ngươi lời quá rồi sao?” <br>Bỉ Yêu im lặng. <br><br>Diệp Huyên lại nói: “Ta thẳng thắn nói với ngươi, quả thực Đạo Môn nể mặt ta, nhưng, ta dựa vào đâu lại dùng mặt mũi của ta để cứu cả Thần Cổ Tộc ngươi chứ?” <br>Nói xong, hắn liếc nhìn Bỉ Yêu! <br>Ngây thơ quá! Nghĩ nịnh nọt ta thì ta sẽ mắc bẫy, sau đó sẽ đối đầu với Đạo Môn chỉ vì Cổ Thần Tộc ngươi sao? <br>Hắn trông giống đầu heo lắm sao? <br>Bỉ Yêu khẽ cười: “Nếu Diệp công tử có điều kiện gì, có thể nói thử!” <br><br>Diệp Huyên lắc đầu: “Ta không có điều kiện!” <br><br>Ý là tự bản thân ngươi cho, cho đến khi hắn vừa lòng thì thôi! <br><br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10800/10798.jpg\" alt=\"chapter content\"></figure> <br><br>"}