{"title":"Chương 10797: “Đây là trừng phạt diệt tộc!”","content":"Muội muội! <br>Diệp Huyên lắc đầu, khẽ cười. <br>Quả nhiên đối phương biết hắn! <br>Advertisement <br>Mà sở dĩ đối phương có thể nhận ra hắn, có lẽ là do một kiếm lúc đầu của Diệp Thanh Thanh phá vỡ vũ trụ Thần Cổ và đoạt lấy sức mạnh Thần Cổ. <br>Nghĩ đến đây, Diệp Huyên nhìn Bỉ Yêu: “Bỉ Yêu cô nương, chỉ vì muội muội ta ra tay một lần, mà ngươi đã muốn đặt cược vào ta cả sao?” <br>Bỉ Yêu gật đầu: “Diệp công tử, mời ngồi!” <br>Advertisement<br><br>Diệp Huyên cũng khách khí, ngồi xuống bên cạnh. <br>Bỉ Yêu đi đến bên cạnh Diệp Huyên ngồi xuống, sau đó nói: “Diệp công tử là người thẳng thắn, ta cũng không phải vòng vo nữa! Thứ nhất, kết giới của Thần Cổ Giới rất mạnh, Diệp công tử không thể tưởng tượng nổi đâu. Nếu muốn phá kết giới thì cần phải có Thần Cổ Tộc ta tập hợp toàn bộ sức lực các cao thủ mới có thể phá vỡ được! Mà lệnh muội một kiếm có thể phá được rồi; Thứ hai, phá vỡ kết giới Thần Cổ Giới, đồng nghĩa phá vỡ trật tự của chủ nhân bút Đại Đạo, một kiếm kia sau khi phá vỡ trật tự của chủ nhân bút Đại Đạo, Đạo Môn cũng không có hành động gì! Tại sao? Chỉ có một cách giải thích, Đạo Môn không dám hành động gì! Một người dùng sức trấn áp Đạo Môn, thực lực như vậy, ta chỉ có thể nói, ngầu!” <br>Diệp Huyên trầm tư một lúc, rồi nói: “Vì vậy, Bỉ Yêu cô nương là muốn giao dịch với ta sao?” <br>Bỉ Yêu gật đầu: “Ta dốc toàn lực từ tộc ta giúp Diệp công tử tu luyện Cổ Thể Thuật, Diệp công tử cứu Thần Cổ Tộc ta!” <br>Diệp Huyên nhìn Bỉ Yêu: “Sau khi đi ra, ngươi sẽ làm gì?” <br>Bỉ Yêu im lặng. <br>Diệp Huyên cười nhìn Bỉ Yêu, đợi câu trả lời. <br>Bỉ Yêu im lặng một lúc lâu rồi nói: “Nếu nói không có oán hận thì là giả. Nhưng, cho dù có hận có oán thì tác dụng gì chứ? Thời kỳ đỉnh cao của Thần Cổ Tộc ta cũng đã bị Đạo Môn trấn áp rồi, huống hồ hiện tại Thần Cổ Tộc ta còn chẳng bằng thời kỳ đỉnh cao trước kia. Vì vậy, sau khi rời khỏi giới này, ta sẽ dẫn người trong tộc sống tiếp thật tốt, không gây chuyện! Cũng không dám gây chuyện!” <br>Diệp Huyên im lặng. <br>Bỉ Yêu bỗng nói: “Diệp công tử, đi theo ta!” <br>Nói rồi, nàng ấy đứng dậy đi ra ngoài điện! <br>Diệp Huyên do dự, sau đó đi theo! <br>Bỉ Yêu dẫn Diệp Huyên đến một thành nhỏ không biết tên, lúc đến thành nhỏ này, Diệp Huyên bỗng ngây người. <br> Tòa thành này không giống với Thành Thần Cổ, trong thành này, có rất nhiều người, nhưng hơi thở những người này rất rất yếu. Không đúng, những người này đều là người bình thường, không phải người tu luyện! <br>Diệp Huyên nhìn Bỉ Yêu, Bỉ Yêu khẽ nói: “Sau trận chiến kia, trong Thần Cổ Tộc ta, linh khí sụp đổ, trực tiếp rơi vào thời kỳ lụi tàn, cũng từ sau lúc đó, trong tộc ta, mỗi năm nhiều nhất chỉ có thể bồi dưỡng ra được một trăm người tu luyện, bởi vì linh khí không đủ”. <br>Diệp Huyên nói: “Đây là trừng phạt diệt tộc!” <br>Bỉ Yêu khẽ cười, không nói gì. <br>Diệp Huyên nói: “Ban đầu các người đã làm sai chuyện gì?” <br><br>Mặc dù hắn không hiểu nhiều về chủ nhân bút Đại Đạo, nhưng theo hắn thấy, chủ nhân bút Đại Đạo không phải người vô lý. <br><br>Bỉ Yêu im lặng một lúc sau, rồi nói: “Nếu nói là sai, cái sai lớn nhất là tộc ta quá yếu!” <br><br>Diệp Huyên vỗ nhẹ vai Bỉ Yêu: “Đã là chuyện quá khứ rồi! Đừng nghĩ nhiều như vậy, sau này ngươi cứ đi theo ta!” <br><br>Bỉ Yêu nhìn Diệp Huyên, không nói gì. <br><br>"}