{"title":"Chương 10799: Sức mạnh này quả thực quá khủng bố!","content":" Bỉ Yêu nhìn Diệp Huyên: “Đây là một nửa tài sản của toàn tộc ta, hôm nay đều tặng cả cho Diệp công tử!” <br>Diệp Huyên im lặng. <br>Có chút vượt ngoài dự đoán của hắn, cô gái này rất quyết đoán! <br>Bỉ Yêu lại nói: “Nếu Diệp công tử cảm thấy không đủ…” <br>Advertisement <br><br>Diệp Huyên bỗng lắc đầu: “Thôi vậy!” <br>Bỉ Yêu ngây người. <br>Advertisement<br><br>Diệp Huyên cười nói: “Cất vào đi!” <br>Bỉ Yêu nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên nói: “Một, giúp ta tu luyện thành công Cổ Thể. Hai, Thần Cổ Tộc ngươi nợ ta một ân tình, so với mấy vật ngoài thân kia, ta càng coi trọng ân tình của Thần Cổ Tộc ngươi hơn!” <br>Nghe vậy, gương mặt Bỉ Yêu lập tức vui cười: “Đa tạ Diệp công tử xem trọng, điều kiện này của ngươi, ta thay mặt Thần Cổ Tộc đồng ý với ngươi!” <br>Lúc này, Đại Tôn kia đột nhiên xuất hiện trong sân, Đại Tôn nhìn Diệp Huyên, sau đó nhìn Bỉ Yêu: “Đã chuẩn bị xong rồi!” <br>Bỉ Yêu gật đầu, nàng ấy nhìn Diệp Huyên: “Đi thôi!” <br>Diệp Huyên khẽ gật đầu, đi cùng Bỉ Yêu và Đại Tôn. <br>Một lúc sau, Diệp Huyên và Bỉ Yêu đến trước một đàn tế, đàn tế này rộng gần nghìn trượng, rộng lớn vô cùng! <br>Bỉ Yêu nhìn Diệp Huyên: “Diệp công tử, mời!” <br>Diệp Huyên khẽ gật đầu, hắn đi lên đàn tế, vừa lên trên đàn tế, một luồng sáng trắng đã xuyên qua giữa trán Diệp Huyên. <br>Ầm! <br>Trong đầu Diệp Huyên lập tức xuất hiện vô vàn thông tin! <br>Nửa bộ sau Cổ Thể Thuật! <br>Lúc này, Bỉ Yêu bỗng nói: “Diệp công tử, lát nữa ta sẽ đưa Thần Cổ chi lực hướng về phía ngươi, ngươi sử dụng tâm pháp Cổ Thể hoàn chỉnh này, trong quá trình có thể sẽ có chút đau đớn, ngươi phải nhẫn nhịn!” <br>Diệp Huyên khẽ gật đầu: “Làm thôi!” <br><br>Bỉ Yêu nhìn Diệp Huyên: “KHởi động Thần Cổ chi lực!” <br>Thần Cổ chi lực! <br>Hiện tại, trong Thần Cổ Tộc thì Thần Cổ chi lực vô cùng trân quý, bởi vì muốn có một luồng Thần Cổ chi lực thì cần rất rất nhiều linh khí ngưng tụ thành, mà Thần Cổ Giới hiện tại, linh khí lại rất ít. <br>Bỉ Yêu vừa dứt lời, Cổ Thần chi lực bỗng tuôn ra từ đất trời xung quanh, Cổ Thần chi lực ngưng tụ về phía Diệp Huyên tựa như từng dòng sông ngưng tụ về phía Diệp Huyên. <br>Ầm! <br><br>Vô số Thần Cổ chi lực vào vào thân thể, Diệp Huyên đã mở bừng mắt, trong thân thể sôi sục một luồng hơi thở mạnh mẽ đáng sợ! Mà lúc này, hắn cảm thấy thân xác và linh hồn như muốn nổ tung. <br><br>Sức mạnh này quả thực quá khủng bố! <br><br>Bỉ Yêu thấp giọng nói: “Sử dụng tâm pháp!” <br><br>Diệp Huyên vội vàng làm theo, hắn vừa sử dụng tâm pháp, Cổ Thần chi lực trong người lập tức được dẫn đi, cuối cùng hóa thành từng luồng năng lượng lan khắp cơ thể. <br><br>"}