{"title":"Chương 10793 Xóa sổ hoàn toàn!","content":"<p>Bỗng có một giọng nói dữ dằn vang lên từ dưới đài: “Nàng là con gái của Đại nguyên soái Đế quốc Nguyên chúng ta! Nếu ngươi dám giết...” </p><p>Diệp Huyên bất thình lình xoay người tung đấm. </p><p>Ầm! </p><p>Quyền ấn lập tức xố sổ lão già vừa lên tiếng. </p><p>Ai nấy đều kinh hồn bạt vía, cuống quít thối lui. </p><p>Diệp Huyên quay lại nói với Thu Lam: “Không ngờ Nhân Gian Cảnh chỉ có nhiêu đó”. </p><p>Mọi người: “...” </p><p>Diệp Huyên đang có chút không thể hiểu được. </p><p>Không ngờ Nhân Gian Cảnh lại yếu đến thế này, hay đúng hơn là, hắn không ngờ bản thân lại mạnh đến thế! </p><p>Trước đó, sở dĩ hắn thấy mình yếu là vì kẻ địch của hắn. </p><p>Đó là những ai? </p><p>Cổ? </p><p>Vô Biên Chủ? </p><p>Chủ nhân bút Đại đạo? </p><p>Đứng trước ba người này, đương nhiên là phải yếu rồi! </p><p>Trước đó cũng do hắn nữa, chẳng biết sao cứ ngu ngốc đi so sánh mình với ba người kia, không phải tự ngược đãi thì là cái gì chứ? </p><p>Hắn đáng lẽ phải đi so với người cùng cấp kìa! </p><p>Nghĩ đến đây, Diệp Huyên buông tiếng thở dài. </p><p>Sao trước kia mình sống mệt mỏi vậy trời? </p><p>Tại mình ngu quá! </p><p>Nhưng bây giờ hắn đã mở ra một cánh cửa mới rồi! </p><p>Đúng lúc này, Thu Lam ngẩng đầu lên, gằn giọng rít ra: “Ngươi dám hạ nhục ta?!\" </p><p>Diệp Huyên thu hồi dòng suy nghĩ, hỏi lại: “Cô có tư cách gì để ta hạ nhục sao?\" </p><p>Thu Lam vừa toan mở miệng thì cảm nhận được một luồng khí tức khủng bố từ xa ập đến! </p><p>Người đứng dưới đài tỷ võ rối rít lui lại. </p><p>Một khắc sau, một ông lão mặc khôi giáp xuất hiện ở dưới. </p><p>Lập tức có người kêu lên: “Đại nguyên soái Đế quốc Nguyên! Thu Nguyên!\" </p><p>Thu Nguyên! </p><p>Đại nguyên soái Đế quốc Nguyên, cai quản tám phần binh mã của đất nước, có thể nói là vị trí dưới một người trên vạn người! </p><p>Người này cũng đã đến Tiểu Trật Tự Cảnh. </p><p>Ông ta nhìn Diệp Huyên: “Thả con bé ra”. </p><p>Giọng nói không cho phép bất cứ ai làm trái lại. </p><p>Ai nấy đều quay đầu nhìn Diệp Huyên, thấy hắn nhếch mép: “Ông bảo thả thì ta sẽ thả à?\" </p><p><br>Tiểu Tháp thở dài: “Ta phục Tiểu chủ sát đất luôn! Mạnh thì không mạnh nhưng được cái hay ra vẻ, mà còn ra vẻ y như thật...”</p>"}