{"title":"Chương 10791: “Ngươi có biết Quá Khứ Tông không?”","content":"Mà trước mặt Diệp Huyên, tinh không trong phạm vi hơn mười vạn trượng trực tiếp biến thành một mảnh tối đen! <br>Diệp Huyên thu quyền, xa xa, cô gái áo bào đen quỳ một gối xuống đất, máu tươi không ngừng tràn ra từ trong miệng. <br>Diệp Huyên chậm rãi đi đến trước mặt cô gái áo bào đen, nàng ta ngẩng đầu nhìn Diệp Huyên, giờ phút này áo bào đen của nàng ta đã rách tan, lộ ra khuôn mặt tuyệt đẹp! <br>Cô gái áo bào đen lạnh lùng nhìn Diệp Huyên: “Thực lực của ngươi sao lại trở nên mạnh như vậy!” <br>Advertisement <br><br>Diệp Huyên ngồi xổm xuống, hai tay hắn đỡ lấy khuôn mặt cô gái, cười nói: “Mở hack!” <br>Nói xong, hai tay hắn xoay mạnh một cái. <br>Răng rắc! <br><br>Advertisement<br>Đầu của cô gái áo bào đen trực tiếp bị xoay 360 độ! <br>Diệp Huyên đứng dậy, đi về phía xa xa! <br>Mục Thiên Đạo đột nhiên nói: “Sao ngươi lại không thương hoa tiếc ngọc?” <br>Diệp Huyên bình tĩnh nói: “Nàng ta không phải người muốn ta, nàng ta là muốn mạng của ta!” <br>Mục Thiên Đạo trầm giọng nói: “Ngươi có biết Quá Khứ Tông không?” <br>Diệp Huyên nói: “Không biết!” <br>Mục Thiên Đạo đang muốn nói, Diệp Huyên đột nhiên nói: “Ta cần biết không?” <br>Nói xong, hắn cười cười, lập tức hóa thành kiếm quang biến mất ở cuối tinh không! <br>... <br>Diệp Huyên biến mất không lâu, thời không nơi đây đột nhiên nứt ra, ngay sau đó, một ông lão áo bào đen chậm rãi đi ra! <br>Ông lão áo bào đen nhìn thi thể của cô gái áo bào đen ở cách đó không xa, sắc mặt âm trầm. <br>Một lát sau, ông lão áo bào đen ngẩng đầu nhìn về phía xa xa cuối chân trời, trong mắt, sát ý lóe lên: “Hay cho một Vua Dựa Dẫm!” <br>Xuy! <br>Xuy! <br><br>Đúng lúc này, hai đạo kiếm quang chợt chém tới từ hai phía Nam Bắc, ông lão áo bào đen còn chưa kịp phản ứng lại đã bị hai đạo kiếm quang này phân thây! <br>Nơi nào đó trong sân, Thanh Khâu ngẩng đầu nhìn về chỗ sâu trong tinh không. <br>Bên kia, Diệp Thanh Thanh dừng bước chân, quay đầu nhìn về phía bên phải. <br>Cách xa trăm vạn tinh vực, ánh mắt hai nàng nhìn nhau. <br>Thanh Khâu mỉm cười, thu hồi ánh mắt, tiếp tục đọc sách. <br>Diệp Thanh Thanh cũng thu hồi ánh mắt, xoay người biến mất ở cuối tinh không. <br><br>Trong viện, trước mặt Thanh Khâu, Cổ hỏi: “Cô nương vừa rồi là?” <br><br>Thanh Khâu mỉm cười: “Cũng là muội muội của ca ca ta!” <br><br>Cổ trầm lặng. <br><br>Thanh Khâu tiếp tục đọc sách. <br><br>"}