{"title":"Chương 10800: “Đa tạ đã hiểu cho!”","content":" Ở bên dưới, Bỉ Yêu nhìn Diệp Huyên, không nói gì. <br>Lúc này, Đại Tôn bên cạnh nàng ấy bỗng nói: “Tộc trưởng, hắn thật sự có thể giúp chút ta phá vỡ phong ấn của chủ nhân bút Đại Đạo sao?” <br>Bỉ Yêu khẽ nói: “Ngoài hắn ra, chúng ta còn có thể tin được ai đây?” <br>Đại tôn im lặng. <br>Advertisement <br><br>Bỉ Yêu chầm chậm nhắm hai mắt lại: “Không chọn tin hắn thì chúng ta phải dùng sức toàn tộc phá vỡ phong ấn của chủ nhân bút Đại Đạo, cho dù có thể phá được thì cũng sẽ khiến chủ nhân bút Đại Đạo đến trấn áp lần nữa! Mà bây giờ, tộc ta không có thực lực đối đầu được với chủ nhân bút Đại Đạo!” <br>“Ha ha!” <br> Advertisement<br>Ngay lúc này, tiếng cười khẽ bỗng vang lên từ bên cạnh. <br>Nghe thấy, sắc mặt Đại Tôn lập tức thay đổi, ông ta quay người lại, cách đó không xa, có một người đàn ông trung niên đứng đó. <br>Mà lúc này, hơn ba mươi Thần Cổ Vệ đã xuất hiện trong sân! <br>Vẻ mặt người đàn ông trung niên bình tĩnh, ánh mắt vẫn nhìn Bỉ Yêu chằm chằm: “Bỉ Yêu tộc trưởng, ngươi đặt cả hy vọng của Thần Cổ Tộc vào một người chỉ mới trên Nhân Gian Cảnh, không thấy nực cười sao?” <br>Bỉ Yêu nhìn người đàn ông trung niên: “Quá Khứ Tông!” <br>Người đàn ông trung niên cười nói: “Ta tự giới thiệu, tự hạ là Khương Nghịch!” <br>Bỉ Yêu cười nói: “Ta từng nghe nói đến các người, nhưng, trước giờ chưa từng được gặp!” <br>Khương Nghịch nhìn Diệp Huyên đang tu luyện trên đàn tế, sau đó cười nói: “Bỉ Yêu tộc trưởng, đây là người mà Quá Khứ Tông ta muốn giết!” <br>Bỉ Yêu im lặng. <br>Khương Nghịch cười nói: “Đương nhiên, lần này ta đến đây không phải vì hắn, mà là vì Thần Cổ Tộc!” <br>Bỉ Yêu nói: “Thế nào, Quá Khứ Tông ngươi muốn diệt Thần Cổ Tộc ta sao?” <br>Khương Nghịch nhìn Bỉ Yêu: “Nếu Bỉ Yêu tộc trưởng nguyện đưa Thần Cổ Tộc gia nhập Quá Khứ Tông ta, thì phong ấn giới này, Quá Khứ Tông ta lập tức giúp Thần Cổ Tộc phá vỡ! Không chỉ vậy, Quá Khứ Tông ta còn nguyện ý giúp đỡ Thần Cổ Tộc đối đầu với Đạo Môn!” <br>Bỉ Yêu ngẫm nghĩ, sau đó nói: “Điều kiện chính là Thần Cổ Tộc ta thuộc về Quá Khứ Tông ngươi?” <br>Khương Nghịch cười nói: “Nói cách khác thì là hợp nhất!” <br> Bỉ Yêu im lặng một lúc rồi nói: “Ngươi thấy thế này được không, ta đã đồng ý với Diệp công tử này giúp hắn tu luyện thành công Cổ Thể, hiện tại hắn sắp tu thành rồi, mà hắn cũng đồng ý với ta, nếu tu luyện thành công Cổ Thể thì sẽ giúp giải thoát Thần Cổ Tộc ta! Nếu hắn làm không được, chúng ta lại nói tiếp, ngươi thấy thế nào?” <br>Khương Nghịch nhìn Bỉ Yêu, không nói gì. <br>Bỉ Yêu cười nói: “Làm người phải giữ lời, ngươi nói xem?” <br>Khương Nghịch cười nói: “Có thể!” <br>Bỉ Yêu khẽ cười: “Đa tạ đã hiểu cho!” <br><br>Nói xong, nàng ấy khẽ vung tay, các Thần Cổ Vệ xung quanh lập tức lui xuống! <br><br>Khương Nghịch nhìn Diệp Huyên trên đàn tế: “Bỉ Yêu tộc trưởng, hiện tại nếu ta ra tay giết hắn, cho ngươi chọn một trong hai, ngươi sẽ chọn thế nào?” <br><br>Bỉ Yêu khẽ cười: “Ngươi có muội muội không?” <br><br>Nghe vậy, Khương Nghịch ngây người: “Không có!” <br><br>Bỉ Yêu chỉ cười không nói.<br><br>"}