{"title":"Chương 5501: Không còn đường khác nữa!  ","content":" Đạo Lão Nhị im lặng, một lát sau, y giương mắt nhìn về pho tượng ở phía trước, vẻ mặt rất phức tạp: \"Nếu sư tôn vẫn còn, thế gian này có ai dám bắt nạt Đạo Môn ta?\" <br>Đạo Lão Tứ lặng thinh. <br>Sư tôn! <br>Lúc lão tổ Đạo Môn còn ở đây, há có ai dám không tôn trọng Đạo Môn? Ai dám bất kính với Đạo Môn? <br>Advertisement <br>Đạo Môn nói một lời, thế gian có ai dám trái lệnh? <br>Mà bây giờ... <br><br>Đạo Lão Tứ thấp giọng thở dài: \"Là chúng ta vô năng!\" <br>Đạo Lão Nhị nhẹ giọng nói: \"Quả thật!\" <br>\"Bời vì chuyện Diệp Huyên lúc trước, bây giờ rất nhiều người đã có ý định rút lui, vì thế chúng ta không thể chờ thêm được nữa. Thánh Địa đã đồng ý sẽ đối phó với cô gái áo bào trắng và Tư Đồ Thính Vân rồi à? Nếu đã vậy thì mọi chuyện dễ dàng rồi!\" <br>Đạo Lão Nhị im lặng. <br>Đạo Lão Tứ hỏi: \"Đang lo về Diệp Liên và cô gái váy trắng?\" <br>Đạo Lão Nhị gật đầu: \"Không riêng gì hai người này, ta sợ sau lưng hắn còn có những người khác! Thực lực của những người này...\" <br>Đạo Lão Tứ nhìn về phía Đạo Lão Nhị: \"Huynh hối hận rồi!\" <br>\"Quả thật có chút hối hận rồi! Trực giác nói cho ta biết, có lẽ chúng ta đã đi trên con đường không có lối về!\" <br>Đạo Lão Tứ khẽ cười nói: \"Nhị sư huynh, huynh có từng nghĩ một khi Diệp Huyên gọi Đại Đạo Chi Linh ra, thì khi ấy, hai người chúng ta đều phải cúi đầu xưng thần với hắn không?\" <br>Đạo Lão Nhị im lặng. <br>Đại Đạo Chi Linh! <br>Sở dĩ Đạo Môn đến giờ vẫn không có chủ nhân là bởi vì lão tổ từng nói, phải là người nắm giữ Đại Đạo Chi Linh mới là chủ nhân tiếp theo của Đạo Môn. <br>Mà năm đó, nội bộ Đạo Môn vì tranh giành Đạo Kinh hoàn chỉnh mà xảy ra nội chiến! <br><br>Cũng chính bởi vì nội chiến nên Đạo Kinh mới bị phân thành chín phần, sau đó rơi xuống rải rác khắp chư thiên vạn giới. <br>Và cũng vì lần nội chiến đó mà thực lực của Đạo Môn tụt dốc rất nhiều. <br>Lúc này, Đạo Lão Tứ bỗng nói: \"Chúng ta đã không có đường lui! Chỉ có thể liều hết mọi giá để giết chết Diệp Huyên, đoạt lại Đạo Kinh, sau đó gọi Đại Đạo Chi Linh ra!\" <br>Đạo Lão Nhị gật đầu: \"Đúng là không còn đường lui!\" <br>Bây giờ y đã kết thành tử thù với Diệp Huyên, có thể nói, không phải Diệp Huyên chết thì chính là Đạo Môn vong! <br>Không còn đường khác nữa! <br>Chỉ có thể giết chết Diệp Huyên thôi! <br>Nghĩ đến đây, Đạo Lão Nhị bỗng đứng lên: \"Triệu tập tất cả mọi người!\" <br>Đạo Lão Tứ đứng dậy rời đi. <br>Chỉ chốc lát, tất cả cường giả bên trong Đạo Môn đều lũ lượt chạy về, không đến một phút, trong vùng trời Đạo Môn đã tụ tập hơn sáu trăm vị cường giả Quy Nhất Cảnh! <br>Đội hình này phải nói là vô cùng vô cùng khủng bố! <br>Hơn sáu trăm cường giả Quy Nhất Cảnh, có thể nói nơi này đã tập hợp ít nhất một nửa cường giả Quy Nhất Cảnh trong thế gian lại đây! <br>"}