{"title":"Chương 5502: Đạo Kinh dung hợp!  ","content":" Tuy thực lực Đạo Môn bây giờ không bằng trong quá khứ, nhưng sức hiệu triệu vẫn còn đấy. <br>Trong điện, Đạo Lão Nhị đứng dậy rời đi, lão đi tới trong một vùng tinh không, trước mặt lão không xa chính là Thánh chủ Thánh Địa Vô Biên. <br>Đạo Lão Nhị nhìn Thánh chủ: \"Nếu hai người phụ nữ kia xuất hiện, Thánh Địa ngươi có thể xử lý được không?\" <br>Thánh chủ cười nói: \"Có thể!\" <br>\"Vậy thì tốt rồi!\" <br>Advertisement <br>\"Nếu tiêu diệt được Diệp Huyên, Thánh Địa ta muốn một quyển Đạo Kinh hoàn chỉnh!\" <br>\"Không thành vấn đề!\" <br><br>\"Bao gồm cả tâm pháp và võ học Đạo Kinh trong đó!\" <br>\"Được!\" <br>Thánh chủ gật đầu: \"Các ngươi đi đi! Nếu hai nàng kia xuất hiện, Thánh Địa ta sẽ ra mặt!\" <br>Nói xong, ông ta xoay người biến mất. <br>Đạo Lão Nhị đứng tại chỗ, vẻ mặt thả lỏng hơn rất nhiều! <br>Có sự giúp đỡ của Thánh Địa, lần này y có thêm vài phần tự tin có thể tiêu diệt được Diệp Huyên! <br>Chẳng mấy chốc, Đạo Lão Nhị và Đạo Lão Tứ đã dẫn tất cả cường giả đi tới vũ trụ Ngũ Duy. <br>Hai người bọn họ không muốn chờ thêm nữa! <br>Mà lần này, Đạo Môn đã dốc hết toàn bộ lực lượng một cách chân chính. <br>Rất hiển nhiên, Đạo Môn muốn quyết tử chiến!<br>Mà sau khi đám người Đạo Lão Nhị rời khỏi Đạo Vực không bao lâu, Diệp Huyên bỗng xuất hiện ở Đạo Vực. <br>Hắn đã ẩn nấp trong bóng tối từ trước rồi, sau khi đám người Đạo Lão Nhị rời đi hắn mới hiện thân. <br>Tất nhiên bây giờ hắn sẽ không đi theo liều mạng với bọn Đạo Lão Nhị! <br>Diệp Huyên liếc nhìn xung quanh, không thể không nói, bây giờ Đạo Vực rất hiu quạnh, vô cùng vắng vẻ, bởi vì tất cả cường giả đỉnh cao của Đạo Môn đều đã đi đến vũ trụ Ngũ Duy. <br>Diệp Huyên đi xuống dưới, đúng lúc này, một tiếng hét phẫn nộ rống lên tự phương xa: \"Ngươi là người phương nào!\" <br><br>Diệp Huyên tiện tay tung một kiếm ra, ngoài mấy trăm trượng ở phía xa, một cái đầu bay ra ngoài. <br>Cùng lúc đó, hai mươi người áo đen đột nhiên im hơi lặng tiếng xuất hiện ở khắp bốn phương tám hướng, chỉ chốc lát, từng tiếng kêu thảm thiết không ngừng vang lên. <br>Diệp Huyên chậm rãi đi đến trước một tòa đại điện, ở đây có bày một pho tượng. <br>Tượng lão tổ Đạo Môn! <br>Diệp Huyên liếc nhìn pho tượng này, sau đó đi vào trong đại điện. <br>Trong điện rất hiu quạnh, không có một ai! <br>Diệp Huyên cười, hắn xòe lòng bàn tay ra, chín quyển Đạo Kinh xuất hiện trong tay hắn, hắn nhìn lướt qua rồi cười nói: \"Để xem các ngươi có hoảng không!\" <br>Nói rồi, hắn chậm rãi nhắm mắt lại, chín quyển Đạo Kinh trước mặt hắn bỗng rung lên! <br>Dung hợp! <br>Trong nháy mắt chín quyển Đạo Kinh rung lên, một luồng khí tức thần bí đột nhiên phóng lên trời từ trong Đạo Môn, đâm thẳng vào trời sao bao la. <br>Đạo Kinh dung hợp! <br>... <br>Ở một bên khác, đám người Đạo Lão Nhị đang chạy một đường đến vũ trụ Ngũ Duy, đúng lúc này, một giọng nói bỗng vang lên trong đầu y... <br>Đạo Lão Nhị cau mày. <br>Đạo Lão Tứ hỏi: \"Diệp Huyên đi tới Đạo Vực?\" <br>"}