{"title":"Chương 5503: Chắc chắn là không rồi!  ","content":"Đạo Lão Nhị gật đầu. <br>Đạo Lão Tứ khẽ nhíu mày: \"Trở về không?\" <br>\"Không cần, hắn sẽ tự về vũ trụ Ngũ Duy thôi! Bởi vì hắn còn gấp hơn chúng ta!\" <br>Đạo Lão Tứ gật đầu. <br>Mọi người tiếp tục tiến lên! <br>Advertisement <br>Mà không bao lâu sau, Đạo Lão Nhị bỗng khựng lại lần nữa, một lát sau, tróng mắt y đột nhiên co lại: \"Hắn đang dung hợp Đạo Kinh, hắn sắp triệu hoán Đại Đạo Chi Linh, về Đạo Vực!\" <br>Nói xong, y lập tức xoay người rời đi. <br> <br>Đạo Lão Tứ ngây người, cũng xoay người chạy theo. <br>Triệu hoán Đại Đạo Chi Linh! <br>Diệp Huyên muốn triệu hoán Đại Đạo Chi Linh ở Đạo Vực? <br>Nhìn thấy hai người Đạo Lão Nhị chạy ngược về, rất nhiều người đi theo đều ngơ mặt ra! <br>Không đến vũ trụ Ngũ Duy nữa? <br>Một lát sau, mọi người cũng vội chạy theo. <br>Đám người Đạo Lão Nhị chạy về Đạo Vực với tốc độ nhanh nhất, mà lúc họ về lại được Đạo Vực thì Diệp Huyên bỗng ngừng lại. <br>Đạo Lão Nhị gắt gao nhìn chằm chằm vào Diệp Huyên, sắc mặt xám xịt, vô cùng đáng sợ! <br>Diệp Huyên cười nói: \"Không ngờ các ngươi lại về thật!\" <br>Đạo Lão Nhị chậm rãi siết tay phải lại, lúc này, Diệp Huyên ở phía xa bỗng bật cười: \"Đạo Lão Nhị, nếu ông ra tay thì ta lập tức dung hợp Đạo Kinh, gọi Đại Đạo Chi Linh ra!\" <br>Đạo Lão Nhị híp hai mắt lại: \"Ngươi uy hiếp ta?\" <br>\"Đúng đấy!\" <br>Đạo Lão Nhị nhìn chằm chằm vào Diệp Huyên, tay phải chậm rãi cuộn lại. <br>Triệu hoán Đại Đạo Chi Linh! <br><br>Nếu như Diệp Huyên gọi Đại Đạo Chi Linh ra thật, mà Đại Đạo Chi Linh lại giúp đỡ Diệp Huyên... Thì khi đó, tình cảnh của bọn họ sẽ trở nên vô cùng lúng túng! <br>Phải biết, lão tổ Đạo Môn từng nói, ai nhận được sự đồng ý của Đại Đạo Chi Linh thì chính là chủ nhân của Đạo Môn. <br>Nếu Diệp Huyên được Đại Đạo Chi Linh tán thành thì lúc ấy, y giết Diệp Huyên thì chẳng khác nào vi phạm vào lời của lão tổ, sẽ có rất nhiều người phản lại y! <br>Phải biết, phần đông người trong Đạo Môn đều tôn kính lão tổ như thần. <br>Đúng lúc này, Đạo Lão Tứ cách đó không xa bỗng nói: \"Diệp Huyên, ngươi dung hợp đi!\" <br>Nghe vậy, Đạo Lão Nhị nhìn về phía Đạo Lão Tứ, Đạo Lão Tứ cười nói: \"Để hắn dung hợp!\" <br>Đạo Lão Nhị muốn nói lại thôi. <br>Lúc này, Đạo Lão Tứ truyền âm huyền khí cho Đạo Lão Nhị: \"Sau khi hắn dung hợp, Đại Đạo Chi Linh chưa chắc đã đồng ý trợ giúp hắn!\" <br>Đạo Lão Nhị sửng sốt. <br>Đúng vậy! <br>Đại Đạo Chi Linh sẽ nhận Diệp Huyên làm chủ? <br>Chắc chắn là không rồi! <br><br><br>"}