{"title":"Chương 5504: Cứ thế mà biến mất sao? ","content":" Dung hợp Đại Đạo Chi Linh! <br>Thật ra trong lòng hắn cũng có chút sợ hãi. <br>Bởi vì hắn vẫn nhớ rõ lời Thanh chủ nói, Đại Đạo Chi Linh chẳng phải thứ tốt lành gì. <br>Hắn nhìn ra được Đạo Môn rất e dè trước Đại Đạo Chi Linh, nhưng nếu sau khi Đại Đạo Chi Linh ra ngoài mà không chịu nhận hắn, rồi đứng luôn về phe Đạo môn, thì lúc đó đúng thật là thốn không còn gì để tả nữa. <br>Advertisement <br>Lúc này, Đạo Lão Nhị đột nhiên cười lạnh: “Diệp Huyên, ngươi còn chờ gì nữa?” <br>Diệp Huyên nhìn về phía Đạo Lão Nhị, cười nói: “Theo ý các ngươi đi!” <br><br>Lời vừa dứt, hắn bỗng chắp hai tay lại, bắt đầu hợp nhất chín cuốn Đạo Kinh nhờ vào sự chuyển vận sức mạnh của bản thân. <br>Ầm! <br>Vào giây phút chín quyển Đạo Kinh hợp nhất, một luồng sức mạnh vô hình lấy Diệp Huyên làm trung tâm lan truyền khắp bốn phía, không gian xung quanh đột ngột nổi lên từng gợn sóng. <br>Ở nơi xa, sắc mặt của đám Đạo Lão Tứ dần trở nên ngưng trọng. <br>Đại Đạo Chi Linh là tinh linh được hội tụ bởi Đạo Kinh, đã theo chân lão tổ Đạo Môn lâu nhất, mà địa vị của Đạo Kinh trong Đạo Môn chỉ sau mỗi lão tổ Đạo Môn. <br>Nếu Đại Đạo Chi Linh đứng ở phía Diệp Huyên, quả thật sẽ vô cùng bất lợi đối với Đạo Môn. <br>Tất thảy người có mặt đều đổ dồn ánh mắt về phía Diệp Huyên. <br>Thời gian dần trôi qua, quyển Đạo Kinh trong tay Diệp Huyên đột nhiên phát ra một luồng sáng trắng, ánh sáng chậm rãi bay lên không trung. <br>Diệp Huyên nhìn ánh sáng trắng kia, ở giữa nó dần dần ngưng tụ thành một cái bóng mờ mờ. <br>Đại Đạo Chi Linh! <br>Cách đó không xa, vẻ mặt của vô số cường giả Đạo Môn dần trở nên kích động. <br> Đại Đạo Chi Linh kìa! <br>Sau khi lão tổ Đạo Môn tạ thế, Đại Đạo Chi Linh liền trở thành biểu tượng của Đạo Môn, đáng tiếc bản thân Đạo Môn lại xảy ra nội chiến, khiến Đạo Kinh bị chia thành chín quyển, từ đó Đại Đạo Chi Linh cũng chìm vào giấc ngủ say. <br>Mà bây giờ, cuối cùng Đại Đạo Chi Linh cũng sắp sửa xuất hiện. <br>Nhưng đúng lúc ấy, quyển Đạo Kinh trước mặt Diệp Huyên lại đột nhiên bốc cháy. <br>Diệp Huyên sửng sốt! <br>Tất cả mọi người cũng sửng sốt! <br>Chuyện gì thế này? <br>Diệp Huyên quơ tay phải về phía cuốn Đạo Kinh đang bốc cháy, thế nhưng lại có một luồng sức mạnh cường đại trực tiếp đẩy hắn ra xa hơn trăm trượng. <br>Diệp Huyên giật nảy, hắn nhìn về phía quyển Đạo Kinh kia một lần nữa, lúc này, cả cuốn Đạo Kinh hoàn chỉnh đã hóa thành một đám lửa rồi biến mất tăm ở tinh không. <br>Biến mất rồi?! <br>Hiện trường, tất cả mọi người đều ngây ra như phỗng. <br>Cứ thế mà biến mất sao? <br>"}