{"title":"Chương 5505: Trước mặt Diệp Tri Mệnh chính là Niệm Niệm.  ","content":" Đạo Lão Tứ và Đạo Lão Nhị liếc nhau một cái, trong mắt cả hai đều ẩn chứa vẻ nghi hoặc. <br>Đã xảy ra chuyện gì? <br>Giờ phút này, Diệp Huyên cũng có phần ngây sững. <br>Advertisement <br>Cứ thế biến mất rồi hả? <br>Đại Đạo Chi Linh thì sao? <br> Dường như nghĩ tới gì đó, hắn nhìn về phía Đạo Lão Nhị ở nơi xa, sau đó xoay người bỏ chạy. <br>Tốc độ của hắn vô cùng nhanh, chỉ chớp mắt đã biến mất tăm khỏi tinh không. <br>Thấy Diệp Huyên chạy trốn, Đạo Lão Nhị lập tức gằn giọng: “Đuổi theo!” <br>Lời vừa dứt, y cũng xông ra ngoài đầu tiên. <br>Lúc này y chẳng còn hơi sức để quan tâm đến chuyện Đạo Kinh nữa, giải quyết Diệp Huyên trước mới là chuyện quan trọng. <br>Diệp Huyên cứ thế chạy vụt đi giữa tinh không, sau lưng hắn là gần 700 cường giả Quy Nhất Cảnh. <br>Lần này, Đạo Môn thật sự muốn liều mạng với hắn. <br>Đúng lúc ấy, Đạo Lão Nhị đột ngột dừng lại, y nhìn về phía kiếm quang ở tinh không xa xăm: “Chúng ta tới vũ trụ Ngũ Duy!” <br>Dứt lời liền quay người rời đi. <br>Cứ đuổi theo Diệp Huyên kiểu này thật sự quá lãng phí thì giờ. <br>Đến thẳng vũ trụ Ngũ Duy, chắc chắn Diệp Huyên sẽ quay về Ngũ Duy! <br>Nhoáng cái, phe Đạo Lão Nhị đã đặt chân tới vũ trụ Ngũ Duy. <br><br>Giữa tinh không xa xăm, Diệp Huyên bỗng ngừng bước, hắn nhìn theo phương hướng đám Đạo Lão Nhị rời khỏi, đó chính là hướng đi tới Ngũ Duy. <br>Diệp Huyên khẽ mở lòng bàn tay, một chiếc bùa truyền âm đột ngột biến mất, chốc lát sau, không gian trước mặt hắn dần dần rung động, có giọng nói truyền ra. <br>Diệp Huyên im lặng một thoáng, sau đó quay người rồi biến mất ở phía cuối chân trời. <br>… <br>Vũ trụ Ngũ Duy. <br>Trong Kiếm Điện, Diệp Tri Mệnh đang ngồi tĩnh tọa dưới đất, trước mặt nàng ra có chín cuốn trục, đó chính là chín quyển Đạo Kinh. <br>Nhưng chín quyển này đều là bản sao, chứ không phải bản gốc. <br>Trước mặt Diệp Tri Mệnh chính là Niệm Niệm. <br>Tay trái của Niệm Niệm đang cầm một xiên cá, tay phải là một xâu mứt quả, cô bé cứ chốc liếm cá, lát lại liếm mứt quả… <br>Diệp Tri Mệnh đột nhiên nhìn Niệm Niệm, gọi: “Niệm Niệm!” <br>Niệm Niệm nhìn Diệp Tri Mệnh: “Sao vậy Tri Mệnh tỷ tỷ?” <br>"}