{"title":"Chương 5507: “Động thủ!”  ","content":" Ông ta đã dự đoán được ngày này sẽ tới mà! <br>Sau lưng ông ta là nhóm người Lý Thiện Thủy. <br>Tất cả đều là cường giả siêu cấp tới từ thế giới Bà Sa! <br>Lý Thiện Thủy nhìn về phía đám Đạo Lão Nhị ở chân trời, vẻ mặt bình tĩnh, thật ra, trong lòng ông ta cũng chẳng hề hoảng hốt hay luống cuống. <br>Advertisement <br>Vì sao ư? <br>Ai chưa từng tiếp xúc với cô gái áo bào trắng kia sẽ không biết cô ấy đáng sợ tới mức nào. <br><br>Lúc trước chẳng phải Huyền Ngoa Tông cũng giống với Đạo Môn hiện tại, cảm thấy Diệp Huyên dễ ức hiếp đấy sao? <br>Nhưng kết quả thế nào? <br>Không chỉ mình Lý Thiện Thủy chẳng hốt hoảng mà những cường giả khác tới từ thế giới Bà Sa cũng vô cùng bình tĩnh. <br>Thật ra mới đầu họ cũng hơi bất an, bởi vì phe địch có quá nhiều cường giả. <br>Nhưng chỉ cần nghĩ tới hai cô gái kia, bọn họ liền bình tĩnh lại. <br>Hai người họ chẳng khác nào thần tiên vậy. <br>Ở chân trời. <br>Đạo Lão Nhị nhìn xuống phía dưới, so với Đạo Môn, quả thật thực lực của vũ trụ Ngũ Duy quá yếu, nhưng y lại không dám coi thường nơi này. <br>Đúng lúc ấy, một chàng trai đột nhiên xuất hiện trước mặt đám Đạo Lão Nhị không xa. <br>Đó chính là Diệp Huyên! <br>Nhìn thấy Diệp Huyên, vẻ mặt của Bạch Đế Tử thoáng thả lỏng phần nào, không phải ông ta sợ Diệp Huyên chạy mất, chỉ là có tiểu tử này ở đây thì ông ta sẽ thấy yên tâm hơn. <br> Đạo Lão Nhị nhìn Diệp Huyên: “Diệp Huyên, người của ngươi đâu?” <br>Diệp Huyên bật cười, không hề đáp lời Đạo Lão Nhị, mà lại quay đầu nhìn về phía những cường giả Quy Nhất Cảnh có mặt: “Các vị, ta biết trong lòng nhiều người ở đây không hẳn hướng về Đạo Môn, chẳng qua chỉ muốn nhận được lợi ích nên mới tới giết Diệp Huyên ta. Ta và các vị không thù không oán, nếu giờ các vị rời khỏi đây, ta sẽ coi như chưa từng xảy ra chuyện gì. <br>Ở hiện trường, đám cường giả Quy Nhất Cảnh đều nhìn Diệp Huyên, không nói chẳng rằng, cũng không có người nào rời khỏi. <br>Hiện giờ phía Đạo Môn gần như đang chiếm ưu thế áp đảo, sao bọn họ lại rời đi cơ chứ? <br>Không thấy ai rời đi cả, Diệp Huyên bỗng bật cười, sau đó nhìn về phía Đạo Lão Nhị: “Lão nhị, đấu tay đôi không?” <br>Lão nhị?! <br>Vẻ mặt của đám người nơi đây đều hiện rõ nét quái lạ. <br>Đạo Lão Nhị nhìn Diệp Huyên: “Diệp Huyên, ta sẽ không cho ngươi bất cứ cơ hội nào. Nếu người của ngươi không xuất hiện, vậy thì ngươi hãy chịu chết chung với Ngũ Duy đi!” <br>Kết câu, hắn liền chỉ huy: “Động thủ!” <br>Dứt lời, hơn hai mươi bóng người đột nhiên lao ập từ chân trời xuống. <br>Tất cả đều là cường giả Quy Nhất Cảnh đỉnh cao, hơn nữa, khí tức của họ gần như đạt tới Bán Bộ Thần Cảnh rồi. <br>Đạo vệ! <br>"}