{"title":"Chương 5508: Không thể mất mặt được! ","content":" Đây là hai mươi người mà Đạo Môn đã tỉ mỉ bồi dưỡng, thực lực của họ vượt qua những cường giả Quy Nhất Cảnh khác. <br>Mục tiêu của hai mươi người này chính là Diệp Huyên. <br>Đạo Lão Tứ và Đạo Lão Nhị không hề tham chiến, bọn họ đang đợi xem ai tới cứu Diệp Huyên thì sẽ lao lên đánh người đó. <br>Advertisement <br>Ở bên dưới, vẻ mặt Diệp Huyên vẫn vô cùng bình tĩnh, đúng lúc này, Lý Thiện Thủy đột nhiên xuất hiện trước mặt Diệp Huyên. Diệp Huyên nhìn về phía Lý Thiện Thủy, ông ta cười chữa ngượng: “Diệp công tử, hãy để Huyền Ngoa Tông chúng ta được đóng góp đôi điều!” <br>Diệp Huyên hỏi: “Ông chắc chứ?” <br> Lý Thiện Thủy nghiêm túc nói: “Tất nhiên rồi!” <br>Diệp Huyên gật đầu, giơ tay tỏ ý “xin mời”. <br>Lý Thiện Thủy ngẩng đầu nhìn về phía hai mươi kẻ đang ập tới, vẻ mặt bình tĩnh. Ông ta khẽ mở lòng bàn tay, một chiếc mộc ấn đột nhiên xuất hiện rồi bay lên: “Gọi tổ!” <br>Gọi tổ! <br>Vẻ mặt của Diệp Huyên ở một bên bỗng có phần quái lạ. <br>Trước kia toàn là kẻ khác gọi tổ tiên tới đánh hắn, đây là lần đầu tiên thấy người ta gọi tổ tiên mình tới để bảo vệ hắn cơ đấy… <br>Thật ra trong lòng Lý Thiện Thủy lúc này cũng rất phức tạp. Có thể nói đây chính là chiêu chốt của Huyền Ngoa Tông, trước đó vốn định sử dụng với cô gái áo trắng, nhưng lúc đó không chắc cú, hơn nữa sau khi thấy “thảm trạng” không gọi được tổ tông của Huyền Cơ Tông, ông ta lại càng thấy may vì mình chưa gọi. <br>Lý do gọi tổ lúc này chẳng qua chỉ là muốn biểu hiện đôi chút, nếu không thì Huyền Ngoa Tông sẽ chẳng có cảm giác tồn tại ở cái vũ trụ Ngũ Duy này nữa rồi. <br>Lý Thiện Thủy vừa dứt lời, một luồng sáng đen đột nhiên từ bên trong mộc ấn phóng lên tận trời. <br>Ầm! <br>Khí tức mạnh mẽ trực tiếp khiến cho hai mươi người của Đạo Môn dừng lại tại chỗ, ngay sau đó, một người đàn ông trung niên mặc áo bào đen xuất hiện ở chân trời. <br>Là lão tổ Huyền Ngoa Tông! <br><br>Nhìn thấy lão tổ của Huyền Ngoa Tông, hàng lông mày của Đạo Lão Nhị bỗng nhăn tít lại. <br>Chỉ là một phần hồn phách nhỏ bé. <br>Nhưng trước đây người đàn ông trung niên ấy ít nhất cũng phải là cường giả Thần Cảnh đỉnh cao trở lên. <br>Đúng lúc này, tộc trưởng Tiêu tộc đương nhiệm Tiêu Khoát ở cách đó không xa đột nhiên hô to: “Mời tổ tiên!” <br>Lời vừa dứt, ông ta liền ném ra một quân cờ màu đen, nó liền biến thành một ánh sáng đen phóng thẳng lên trời… <br>Cùng lúc đó, viện trưởng đương nhiệm của Quy Đạo Viện – Thu Mẫn cũng đột ngột cất lời: “Mời tổ tiên tới…” <br>Sau câu nói đó, lại một luồng sáng trắng phóng lên tận trời… <br>Ở một bên khác, môn chủ Cố Vô Triêu của Huyền Cơ Môn có phần ngại ngùng. <br>Lúc trước Huyền Cơ Môn từng triệu hóa tổ tiên, nhưng tới giờ vẫn chưa gọi được. <br>Lầm sao bây giờ? <br>Không thể mất mặt được! <br>"}