{"title":"Chương 5509: Không thể khinh thường được!  ","content":" Dù sao cũng phải dốc thêm chút sức nữa chứ? <br>Dường như nghĩ tới gì đó, Cố Vô Triêu đột nhiên chỉ vào Đạo Lão Nhị, tức giận hô: “Đạo Lão Nhị, ta xxx tổ tông nhà ngươi!” <br>Đám người: “…” <br>… <br>Advertisement <br><br>Nghe xong lời Cố Vô Triêu, khóe miệng Diệp Huyên bỗng giần giật. <br> <br>Lão già này cũng biết chửi xéo người khác cơ đấy! <br>Hiện trường, một vài cường giả cũng đổ dồn ánh mắt về phía Cố Vô Triêu, gương mặt lộ vẻ kỳ quái. <br>Dù gì gã ta cũng là cường giả Quy Nhất Cảnh đấy! Thế mà lại chửi người khác vầy ư?! <br>Lúc này, Cố Vô Triêu đột nhiên đi tới bên cạnh Diệp Huyên, hơi cúi người chào hỏi, sau đó cung kính lùi ra phía sau hắn. <br>Diệp Huyên: “…” <br>Đám người có mặt đều nhìn về phía Diệp Huyên. <br>Rõ ràng đây là lời mắng mỏ của Diệp Huyên còn gì! <br>Nơi chân trời, ánh mắt Đạo Lão Nhị cũng dừng lại trên người Diệp Huyên: “Diệp Huyên, ngươi chẳng có tí phong thái cường giả nào hết!” <br>Diệp Huyên quay đầu nhìn Cố Vô Triêu, gã ta cười ngại: “Ta và Ngũ Duy cùng tồn vong!” <br>Diệp Huyên im lặng, hắn ngẩng đầu nhìn về phía chân trời, ở nơi đó lúc này có ba cường giả siêu cấp, theo thứ tự là lão tổ Huyền Ngoa Tông tuổi trung niên mặc hắc bào, tổ tiên của Tiêu tộc và tổ tiên của Quy Đạo Viện. <br>Tổ tiên của Tiêu tộc là một lão già khoác áo bào xám, ánh mắt sắc như đao, mang tới cho người khác cảm giác vô cùng áp bách. <br>Còn tổ tiên Quy Đạo Viện mặc trường bào nâu, tóc dài xõa lên vai, trong tay cầm một quyển sách cổ màu đen. <br><br>Ba vị tổ tiên của thế lực siêu cấp. <br>Lúc bọn họ xuất hiện, sắc mặt của phe Đạo Lão Nhị dần trở nên ngưng trọng hẳn. <br>Thế giới Bà Sa chẳng phải thế giới cấp thấp, ở đó cũng có rất nhiều cường giả kinh diễm tuyệt thế. <br>Chỉ nhắc tới ba vị trước mắt này thôi, họ ít nhất cũng từng ở Thần Cảnh, hơn nữa còn chẳng phải cường giả Thần Cảnh bình thường, mà còn vượt xa thế. <br>Tuy rằng cường giả cấp bậc này kém hơn lão tổ Đạo Môn, nhưng ngoài lão tổ Đạo Môn thì nó cũng coi như đứng nhất nhì mảnh thiên địa này rồi. <br>Không thể khinh thường được! <br>Nơi chân trời, lão tổ Huyền Ngoa Tông liếc mắt một vòng, cuối cùng, ông nhìn xuống tông chủ hiện tại là Lý Thiện Thủy. Lý Thiện Thủy liền vội vàng cung kính hành lễ. <br>Lão tổ Huyền Ngoa Tông nói: “Nơi này không phải thế giới Bà Sa”. <br>Lý Thiện Thủy cung kính đáp: “Thưa tổ tiên, Huyền Ngoa Tông chúng ta hiện giờ kề vai chiến đấu cùng Diệp công tử!” <br>Kề vai chiến đấu! <br>Lão tổ Huyền Ngoa Tông nhìn về phía Diệp Huyên: “Cậu ta?” <br>Lý Thiện Thủy vội vàng gật đầu. <br>"}