{"title":"Chương 5510: “Ngu ngốc!”  ","content":" Thấy vậy, ánh mắt của tổ tiên Tiêu tộc và Quy Đạo Viện cũng chuyển đến chỗ Diệp Huyên. <br>Diệp Huyên ôm quyền chào hỏi lão tổ Huyền Ngoa Tông. <br>Lão tổ Huyền Ngoa Tông nhìn Diệp Huyên, thời gian dần trôi, trong mắt ông ta bỗng lóe lên chút kinh ngạc: “Huyết mạch của ngươi…” <br>Advertisement <br>Diệp Huyên mở lòng bàn tay ra, huyết dịch trong cơ thể hắn bắt đầu chuyển động mãnh liệt. <br>Cho tới khi sức mạnh huyết mạch của Diệp Huyên hiện rõ, nét kinh ngạc trong mắt lão tổ Huyền Ngoa Tông đã dần chuyển thành kinh hãi. <br> Ở một bên khác, trong mắt lão tổ Tiêu tộc và lão tổ Quy Đạo Viện cũng xuất hiện nét kinh hãi mơ hồ. <br>Mà đám cường giả Quy Nhất Cảnh ở nơi này cũng không khác gì. <br>Thật ra, sức mạnh huyết mạch của Diệp Huyên vẫn đang tiếp tục tăng lên, hiện tại nó đã mạnh hơn trước kia không biết bao nhiêu lần. <br>Về phần tại sao lại tăng như thế, Diệp Huyên cũng không rõ lắm, theo suy đoán của hắn, có lẽ là liên quan gì đó tới việc “nổi điên”. <br>Càng “điên” thì sức mạnh huyết mạch lại càng tăng lên. <br>Lão tổ Huyền Ngoa Tông nhìn Diệp Huyên: “Đúng là không đơn giản!” <br>Dứt lời, ông ta nhìn về phía Lý Thiện Thủy: “Ngươi đặt cả tương lai của Huyền Ngoa Tông vào cậu ta?” <br>Lý Thiện Thủy gật đầu. <br>Lão tổ Huyền Ngoa Tông hỏi: “Không hối hận?” <br>Lý Thiện Thủy lắc đầu: “Vâng!” <br>Lão tổ Huyền Ngoa Tông khẽ gật đầu, toan nói gì đó thì Đạo Lão Nhị lại đột nhiên chen ngang: “Các hạ, chúng ta là Đạo Môn!” <br>Đạo Môn! <br><br>Nghe vậy, lão tổ Huyền Ngoa Tông chuyển ánh mắt sang Đạo Lão Nhị, cười nói: “Đạo Môn à? Ngươi đang uy hiếp ta sao?” <br>Vẻ mặt Đạo Lão Nhị không chút cảm xúc: “Chỉ muốn nhắc nhở các hạ đôi lời rằng chuyện này không liên quan gì tới Huyền Ngoa Tông, các hạ hà cớ phải để hậu nhân của mình bị cuốn vào những đấu tranh trong đó. Nếu hậu nhân của các hạ rời đi, Đạo Môn chúng ta có thể bỏ qua chuyện cũ!” <br>Lão tổ Huyền Ngoa Tông lắc đầu cười: “Hỏi một câu, giờ Đạo Môn các ngươi do ngươi chủ trì?” <br>Đạo Lão Nhị nói: “Đúng vậy!” <br>Lão tổ Huyền Ngoa Tông lắc đầu: “Lão tổ Đạo Môn cũng coi như vị tiền bối ta kính trọng, không ngờ đệ tử ông ấy chọn lại ngu ngốc tới vậy”. <br>Đạo Lão Nhị nhìn lão tổ Huyền Ngoa Tông, vẻ mặt bình tĩnh: “Xem ra các hạ quyết tâm để cả Huyền Ngoa Tông đứng ở phía đối địch với Đạo Môn rồi!” <br>Lão tổ Huyền Ngoa Tông bật cười: “Vừa nãy hậu nhân có nói với ta, vị Diệp công tử này đã tập hợp đủ chín quyển Đạo Kinh, thế nên Đạo Môn các ngươi muốn dồn cậu ta vào chỗ chết, đúng không?” <br>Đạo Lão Nhị thản nhiên nói: “Phải thì sao?” <br>“Ngu ngốc!” <br>Nụ cười trên mặt lão tổ Huyền Ngoa Tông lập tức biến mất: “Ta liếc mắt cũng có thể thấy ngay ngươi là đồ ngu, nhưng không ngờ ngươi lại ngu tới mức đó!” <br>Mọi người: “…”<br>"}