{"title":"Chương 5511: Mạnh tới vậy ư?  ","content":" <br>Đạo Lão Nhị nheo mắt, tay phải chậm rãi nắm chặt. <br>Lão tổ Huyền Ngoa Tông nói: “Lão tổ của Đạo Môn là nhân vật tầm cỡ nào? Ông ấy để lại Đạo Kinh, mà Đại Đạo Chi Linh đó không nhận các ngươi làm chủ nhân, lẽ nào các ngươi chưa từng thử nghĩ lý do? Cả chín quyển Đạo Kinh đều rơi vào tay vị Diệp công tử này, ngươi cũng không bao giờ nghĩ là tại sao ư?” <br>Đạo Lão Nhị im lặng. <br>Advertisement <br>Lão tổ Huyền Ngoa Tông tiếp tục nói: “Trên người Diệp công tử có nguyên nhân tai ách nhưng vẫn sống đến tận bây giờ, chứng tỏ điều gì? Chính là có người đang gánh giúp cậu ta tai ách kia. Đối với ta, người có thể làm được như thế chỉ e cũng chẳng thua kém lão tổ của Đạo Môn các ngươi. Hơn nữa, chín quyển Đạo Kinh của Đạo Môn các ngươi đều ở trong tay Diệp công tử, lẽ nào ngươi không thấy đây chính là sự sắp xếp của lão tổ các ngươi sao?” <br>Đạo Lão Nhị trầm giọng nói: “Không thể nào! Sư phụ không thể nào chọn hắn!” <br><br>Lão tổ Huyền Ngoa Tông cười nói: “Thế chả lẽ lại chọn ngươi?” <br>Đạo Lão Nhị gắt gao nhìn chằm chằm lão tổ Huyền Ngoa Tông: “Chắc chắn sư phụ sẽ không chọn hắn!” <br>Lão tổ Huyền Ngoa Tông cười cười: “Đạo Lão Nhị, dù sao ngươi cũng là đệ tử của lão tổ Đạo Môn, sao lại kém cỏi thế không biết. Ngươi nhìn lại bản thân mình bây giờ đi, trong mắt chỉ có mỗi thù hận mà mất đi lý trí, ngươi đã tu luyện đến mức này, theo lý mà nói thì tâm tính cũng phải tương xứng, nhưng sao bây giờ lại bị thù hận che mờ mắt?” <br><br>Đạo Lão Nhị không lộ cảm xúc: “Các hạ đang dạy ta cách làm người đấy sao?” <br>Lão tổ Huyền Ngoa Tông cười ha hả: “Dạy ngươi làm người? Đạo Lão Nhị, nói ngươi ngu quả nhiên là sỉ nhục chữ ‘Ngu’ mà. Sở dĩ ta nói với ngươi nhiều điều tới vậy là bởi thành tựu mà ta có được cũng xuất phát từ Đạo Kinh. Lão tổ Đạo Môn là người mà ta kính trọng, ta không muốn Đạo Môn do ông ấy lập nên bị các ngươi phá hủy như thế. Có điều, ta không ngờ, tâm tính của ngươi lại quá kém. Để người như ngươi dẫn dắt Đạo Môn, chẳng những là nỗi bi ai của Đạo Môn, mà còn là nỗi bi ai của lão tổ Đạo Môn”. <br>Lúc này, Đạo Lão Tứ ở một bên đột nhiên cười chen lời: “Sở dĩ các hạ nói những lời ấy là vì ông cảm thấy Đạo Môn chúng ta không bằng Diệp công tử kia, đúng chứ?” <br>Lão tổ Huyền Ngoa Tông nhìn về phía Đạo Lão Tứ, cười nói: “Xem ra các ngươi vẫn không hiểu thế nào là nguyên nhân tai ách… À không đúng, nên nói là, các ngươi đã quá bành trướng rồi. Nhưng điều đáng buồn chính là các ngươi không có thực lực để làm điều đó, mà lại tưởng rằng bản thân có thừa thực lực. Vì sao đây? Bởi vì các ngươi cảm thấy mình là đệ tử của lão tổ Đạo Môn, nhưng các ngươi lại không nghĩ tới chuyện, sở dĩ Đạo Môn lớn mạnh không phải do các ngươi mà là nhờ có lão tổ Đạo Môn. Đạo Môn sẽ vô cùng khác biệt khi có lão tổ Đạo Môn và không có ông ấy. Hiểu chưa hả?” <br>Đạo Lão Tứ cười nói: “Ta cũng rất muốn biết liệu thực lực của các hạ có sắc bén giống như cái miệng kia không đấy!” <br>Lão tổ Huyền Ngoa Tông cười ha hả, sau đó, ông lập tức biến mất. <br>Ở nơi xa, sắc mặt của Đạo Lão Tứ đột nhiên biến đổi, gã đột nhiên tung ra một quyền. <br>Ầm ầm! <br><br>Sau tiếng nổ vang rền, cả người Đạo Lão Tứ liên tục lùi nhanh về sau, khoảng cách phải lên đến mấy nghìn trượng giữa tinh không. <br>Sắc mặt của đám người nơi đây đều thay đổi. <br>Mạnh tới vậy ư? <br>Diệp Huyên cũng có phần kinh hãi, mặc dù lão tổ Huyền Ngoa Tông chỉ là một chút hồn phách, nhưng thực lực lại mạnh tới vậy! <br>Ở nơi xa, Đạo Lão Nhị gắt gao nhìn chằm chằm lão tổ Huyền Ngoa Tông, trong lòng gã cũng kinh hãi, chỉ một chút hồn phách của cường giả Thần Cảnh thôi mà đã mạnh vậy sao?! <br>Lão tổ Huyền Ngoa Tông nhìn về phía Đạo Lão Tứ, cười nói: “Coi bộ thời đại nào cũng cần phải có nắm đấm cứng mới được!” <br>Lời vừa dứt, ông lại lần nữa biến mất. <br>Ở nơi xa, con ngươi của Đạo Lão Tứ bỗng nhiên co rụt, hai cánh tay gã quét ngang. <br>Tạo thành một quyền ấn. <br>Uỳnh! <br>Cả người Đạo Lão Tứ lập tức bay ra ngoài, cú bay lên tới mấy nghìn trượng, không chỉ vậy, thân thể gã cũng bị vỡ nát. <br>"}