{"title":"Chương 5512: “Có câu này của cậu, ta yên tâm rồi!” ","content":" Thân thể hiện giờ của y không phải là đạo thể, bởi vì đạo thể trước đó của y đã bị Diệp Liên đánh nát, bởi vậy, thân thể lúc này vô cùng yếu ớt. <br>Lão tổ Huyền Ngoa Tông nhìn Đạo Lão Tứ, cười nói: “Ta nhận ra không thể nào nói lý lẽ với một số người, bởi vì nếu làm vậy, họ sẽ nhìn ta như nhìn một kẻ ngốc”. <br>Dứt lời, ông lại tiếp tục biến mất. <br>Đúng lúc này, Đạo Lão Nhị ở cách đó không xa cũng đột nhiên biến mất. <br>Advertisement <br>Ầm ầm! <br>Không gian nơi chân trời đột ngột vỡ nát, một bóng người liên tiếp lùi nhanh vài trăm trượng. <br> <br>Người đó chính là Đạo Lão Nhị. <br>Tới khi dừng lại được rồi, Đạo Lão Nhị liền nhìn về phía lão tổ Huyền Ngoa Tông: “Sau hôm nay, thế gian không còn Huyền Ngoa Tông nữa!” <br>Lão tổ Huyền Ngoa Tông bật cười ha hả: “Một Lão Nhị cỏn con, đúng là khôi hài hết sức! Bị kẻ khác coi là quân cờ mà chẳng hề biết. Đúng là trò hề!” <br>Đạo Lão Nhị nhíu mày: “Ông có ý gì?” <br>Lão tổ Huyền Ngoa Tông trừng mắt: “Lão tử không nói cho ngươi biết đấy! Đồ ngu ngốc! Ha ha…” <br>Dứt lời, ông ta quay đầu nhìn Diệp Huyên ở bên dưới: “Diệp công tử, hôm nay chút hồn phách này ra tay tương trợ, mong rằng tương lai cậu sẽ đối xử tử tế với Huyền Ngoa Tông. Huyền Ngoa Tông không cần vô địch thế gian, chỉ mong có thể lưu truyền muôn đời”. <br>Diệp Huyên hơi cúi người: “ n tình của Huyền Ngoa Tông, Diệp Huyên xin khắc ghi mãi mãi!” <br>Lão tổ Huyền Ngoa Tông cười nói: “Có câu này của cậu, ta yên tâm rồi!” <br>Dứt lời, ông ta liếc về phía đám mây nào đó: “Diệp công tử, hãy nhớ, trong đám địch nhân của cậu, không phải tất cả đều ngu ngốc giống Lão Nhị kia đâu”. <br>Lời vừa dứt, ông ta lập tức quay người lao về phía Đạo Lão Nhị. <br>Nhìn thấy lão tổ Huyền Ngoa Tông lao tới, vẻ mặt Đạo Lão Nhị bỗng nhiên dữ tợn hẳn: “Giết! Hôm nay nếu diệt trừ Diệp Huyên, tất cả mọi thứ ở Ngũ Duy và thế giới Bà Sa, các vị có thể tùy ý lấy!” <br>Dứt lời, y lập tức lao tới. <br><br>Những cường giả Quy Nhất Cảnh khác của Đạo Môn cũng nhanh chóng lao tới theo. <br>Thế nhưng một vài cường giả Quy Nhất Cảnh không ở trong Đạo Môn lại có phần do dự… Song cũng có những người lao tới. <br>Ở bên dưới, tổ tiên của Tiêu tộc và Quy Đạo Viện liếc nhìn nhau, sau đó tổ tiên Tiêu tộc quay đầu liếc qua chỗ Diệp Huyên, hỏi: “Ông cảm thấy thế nào?” <br>Tổ tiên Quy Đạo Viện cười nói: “Hồi nãy còn hơi do dự, dù sao đó cũng là Đạo Môn, nhưng giờ xem ra… Người phát ngôn của Đạo Môn đúng là quá ngốc. Nếu giúp y, chỉ e Quy Đạo Viện chúng ta sẽ lạnh thây. Thế nên, chọn phía Diệp công tử thôi”. <br>Dứt lời, ông ta trực tiếp xông ra ngoài. <br>Tổ tiên Tiêu tộc cười nói: “Sao Đạo Môn lại chọn đồ ngu như thế dẫn dắt nhỉ? Trí thông minh của y còn kém cả con heo ta nuôi năm xưa!” <br>Nói rồi, ông ta cũng trực tiếp xông ra ngoài. <br>Ở một nơi khác, trong đám mây nọ, cô gái thần bí bên cạnh Niệm Niệm bỗng bật cười: “Tông chủ của Huyền Ngoa Tông phát hiện ra chúng ta rồi! Thú vị đây!” <br>Niệm Niệm vẫn liếm mứt quả, không ừ chẳng hử. <br>Cô gái thần bí nhìn sang Niệm Niệm: “Có phải ngươi muốn giết ta không?” <br><br><br>"}