{"title":"Chương 5513: “Ngươi tới đánh ta này!”  ","content":" Trên bầu trời Đạo Thành, cuộc chiến đã phát động. <br>Tuy nhân số bên Ngũ Duy ít hơn, nhưng sau khi có sự tham gia của lão tổ Huyền Ngoa Tông, lão tổ Tiêu Tộc và lão tổ Quy Đạo Viện thì cục diện đã lập tức thay đổi. <br>Lão tổ Huyền Ngoa Tông kìm chân Đạo Lão Nhị và Đạo Lão Tứ, còn lão tổ Tiêu Tộc và lão tổ Quy Đạo Viện thì chế trụ hơn hai trăm cường giả Quy Nhất Cảnh. Mặc dù họ chỉ là một chút hồn phách, nhưng thực lực của đám Quy Nhất Cảnh kia và họ quả thật chênh lệch quá lớn. <br>Advertisement <br>Có điều, vì bọn họ ra tay tham chiến, nên hồn phách cũng dần trở nên hư ảo hơn. <br>Bạch Đế Tử ở bên dưới đột nhiên nói: “Chiến!” <br><br>Lời vừa dứt, toàn bộ cường giả của vũ trụ Ngũ Duy đều phóng thẳng lên trời. Mà lúc những cường giả này ra tay, bỗng có hai mươi người áo đen xông vào giữa đám cường giả của Đạo Môn, sau đó, từng cái đầu máu chảy ròng ròng cứ thế bị chém bay. <br>Sát thủ! <br>Hai mươi người này chính là sát thủ cấp cao mà Diệp Huyên mượn từ Huyền Thành. <br>Diệp Huyên không hề tham chiến, ánh mắt hắn vẫn dán chặt vào người Đạo Lão Nhị. <br>Lúc này Đạo Lão Nhị và Đạo Lão Tứ đang bị lão tổ Huyền Ngoa Tông áp chế. <br>Song, Đạo Lão Nhị cũng không dồn hết tinh lực lên lão tổ Huyền Ngoa Tông, y vẫn luôn đề phòng Diệp Huyên. <br>Y vẫn chưa quên một kiếm lần trước của Diệp Huyên. <br>Chiêu kiếm ấy suýt nữa giết chết y trong chớp mắt. <br>Bởi vậy trước giờ y đều chia bớt tinh lực đề phòng Diệp Huyên, để đảm bảo lúc Diệp Huyên ra tay thì y sẽ có thời gian phản ứng lại. <br>Nhưng Diệp Huyên không hề ra tay, mà chỉ đứng im nhìn y, khiến cho y có áp lực vô cùng lớn. <br>Lúc này, Diệp Huyên đột nhiên cười nói: “Lão nhị, ta sắp ra tay đấy!” <br><br>Sắp ra tay?! <br>Sắc mặt của Đạo Lão Nhị đang chiến đấu với lão tổ Huyền Ngoa Tông nhất thời biến đổi, y khẽ liếc Diệp Huyên, Diệp Huyên đang mỉm cười nhìn lại y. <br>Đạo Lão Nhị không dám phân tâm quá mức, y thu hồi ánh mắt, bởi vi lão tổ Huyền Ngoa Tông trước mặt quá mạnh. <br>Vào thời khắc Đạo Lão Nhị thu hồi ánh mối, Diệp Huyên lại đột nhiên chêm thêm lời: “Đạo Lão Nhị, ta ra tay thật đấy!” <br>Đạo Lão Nhị bỗng nhiên quay đầu nhìn Diệp Huyên bên dưới, Diệp Huyên chớp mắt: “Đừng nóng vội, ta sắp sửa ra tay đây!” <br>Đạo Lão Nhị gằn giọng: “Diệp Huyên!” <br>Diệp Huyên nhếch miệng cười: “Ngươi tới đánh ta này!” <br>Đạo Lão Nhị toan nói gì thì một bóng dáng đột nhiên xông tới trước mặt y. <br>Đồng tử của Đạo Lão Nhị bỗng co rụt, hai cánh tay y đỡ ở phía trước người. <br>Ầm! <br>"}