{"title":"Chương 5514: Cả thể xác lẫn hồn phách đều nát tan!  ","content":" Đạo Lão Nhị bị cơn chấn động đẩy lùi đến hơn trăm trượng. <br>Mà trong thời khắc ấy, Diệp Huyên đột nhiên biến mất ở chỗ đang đứng, cảm nhận được điều này, con ngươi Đạo Lão Nhị lại co rụt tiếp, một chiếc khiên tròn chắn trước mặt y, đây chính là vũ khí y đã chuẩn bị sẵn đề phòng Diệp Huyên. <br>Nhưng y nhanh chóng nhận ra rằng, mục đích của chiêu kiếm kia Diệp Huyên chém không phải mình. <br>Advertisement <br>Mà là Đạo Lão Tứ! <br>Lúc nhận ra điều này, Đạo Lão Nhị bỗng quay đầu nhìn về phía Đạo Lão Tứ cách mình không xa, ánh mắt căng hết cỡ: “Tiểu…” <br> <br>Lời còn chưa dứt… <br>Xoẹt! <br>Một tia kiếm quang đã xuyên qua trán Đạo Lão Tứ mất rồi! <br>Đạo Lão Tứ không có đạo thể bị chiêu kiếm của Diệp Huyên đâm xuyên qua trán, thân thể cứ thế cứng đờ ngay giữa không trung, hai mắt trợn trừng, trong đó tràn ngập vẻ khó tin. <br>Gã không ngờ mục tiêu của Diệp Huyên nào phải Đạo Lão Nhị mà chính là bản thân gã, tất nhiên, gã càng không ngờ tốc độ chiêu kiếm kia lại nhanh tới vậy, đến mức gã chẳng có chút thời gian nào để phản ứng. <br>Ở trước mặt Đạo Lão Tứ, thanh kiếm trong tay Diệp Huyên được rút ra từng chút một, máu tươi cũng phun ra từ đó. <br>Đạo Lão Nhị gắt gao nhìn chằm chằm Diệp Huyên, y đang muốn ra tay thì đúng lúc này, lão tổ Huyền Ngoa Tông lại một lần nữa xuất hiện trước mặt y. Đạo Lão Nhị bỗng nhiên quay đầu, gằn giọng: “Cút!” <br>Lời dứt, y liền đấm ra một quyền. <br>Đạo Quyền! <br>Dồn hết toàn lực! <br> <br>Ầm ầm! <br>Tinh không bốn phía chấn động mạnh, Đạo Lão Nhị lùi lại vài trăm trượng, lão tổ Huyền Ngoa Tông cũng thế. Đến lúc dừng lại được thì ông ta cũng không còn xuất chiêu nào, bởi vì linh hồn của ông ta gần như trong suốt rồi, tức là sắp sửa biến mất. <br>Nhìn thấy cảnh ấy, Đạo Lão Nhị muốn chủ động xuất chiêu, sing Diệp Huyên lại đột nhiên xuất hiện trước mặt lão tổ Huyền Ngoa Tông. Đạo Lão Nhị nhắm mắt lại, y quay đầu nhìn về phía Đạo Lão Tứ, giờ phút này, linh hồn của Đạo Lão Tứ đã bị kiếm của Diệp Huyên hấp thu xong, chỉ còn lại mỗi nhục thể. <br>Cả thể xác lẫn hồn phách đều nát tan! <br>Thấy vậy, vẻ mặt Đạo Lão Nhị trở nên vô cùng dữ tợn, y quay đầu nhìn về phía Diệp Huyên: “Diệp Huyên, Đạo Môn bọn ta không đội trời chung với ngươi!” <br>Diệp Huyên cười cười: “Giờ ngươi nói thế không cảm thấy là ngu lắm à?” <br>Lão tổ Huyền Ngoa Tông ở sau lưng Diệp Huyên đột nhiên cất lời: “Cậu bạn nhỏ, chút ít hồn phách nhỏ nhoi này của ta sắp biến mất rồi!” <br>Diệp Huyên quay lại nhìn lão tổ Huyền Ngoa Tông, hắn ôm quyền đa tạ: “ n tình giúp đỡ của tiền bối, Diệp Huyên xin khắc sâu trong tâm khảm!” <br>Lão tổ Huyền Ngoa Tông cười nói: “Chiếu cố cho Huyền Ngoa Tông ta đôi chút là được!” <br>Diệp Huyên gật đầu: “Chắc chắn rồi!”<br>"}