{"title":"Chương 5516: Đạo Môn vẫn có hy vọng giành thắng lợi.  ","content":" Lúc đối mặt với chiêu thức này của Diệp Huyên, những cường giả Quy Nhất Cảnh bình thường căn bản không có sức chống cự! <br>Giết chóc! <br>Từ lúc Diệp Huyên tiến vào trong đám người, đúng là chỉ toàn chém giết một cách dã man. <br>Advertisement <br>Chứng kiến cảnh này, vẻ mặt Đạo Lão Nhị vô cùng khó coi, y vừa muốn ra tay thì Diệp Huyên ở phía xa xa bỗng chốc quay về, chém một kiếm về phía y. <br>Đạo Lão Nhị không hề tránh né, cứ thế đấm ra một quyền. <br> Đạo Quyền! <br>Còn chiêu thức của Diệp Huyên chính là Đạo Kiếm! <br>Uỳnh! Sau tiếng nổ, cả hai nhanh chóng lùi lại, Diệp Huyên lùi tròn trăm trượng, còn Đạo Lão Nhị cũng lùi gần trăm trượng. <br>Hai người khó phân cao thấp! <br>Sau khi Diệp Huyên dừng lại, hắn bỗng giơ tay vung một kiếm sang bên phải mình. <br>Thuấn Sát Nhất Kiếm! <br>Xoẹt! <br>Cách đó hơn trăm trượng về bên phải, lại thêm một cái đầu của cường giả Quy Nhất Cảnh nữa bay ra. <br>Giết chóc chớp nhoáng! <br>Hiện trường, đám cường giả Quy Nhất Cảnh tới giúp Đạo Môn cuối cùng cũng biết sợ là gì. <br>Bởi vì tới bây giờ, số cường giả Quy Nhất Cảnh chết đi đã lên đến hơn hai trăm. <br>Phần lớn trong đó đã bị lão tổ Tiêu Tộc và lão tổ Quy Đạo Viện giết, một phần khác là do hai mươi sát thủ cấp cao của Huyền Thành xử lý. <br><br>Về phần tinh nhuệ của Đạo Môn thì vẫn luôn bị lão tổ Quy Đạo Viện kìm chân. <br>Thật ra nếu không có ba vị lão tổ này, vậy thì tình hình phía Ngũ Duy sẽ vô cùng tệ. <br>Ba người này có thể níu chân mấy trăm cường giả Quy Nhất Cảnh. <br>Dù sao cũng từng là nhân vật quậy sóng đạp gió khắp nơi, chỉ cần không đấu với cường giả có cấp bậc giống cô gái áo bào trắng, thì dù họ chỉ là chút tàn hồn nhưng người bình thường cũng chẳng thể nào đối kháng dễ dàng. <br>Hiện giờ Diệp Huyên đang rất lo lắng, bởi vì một khi lão tổ Tiêu Tộc và lão tổ Quy Đạo Viện biến mất, quả thật sẽ vô cùng bất lợi đối với Ngũ Duy. <br>Bởi vậy hắn nhất định phải kết thúc chiến trận khi hai người họ vẫn còn ở đây. <br>Đạo Lão Nhị cũng hiểu rõ điều này, thế nên điều y cần làm chính là ngăn chặn, chỉ cần kéo dài thời gian cho tới khi lão tổ Tiêu Tộc và lão tổ Quy Đạo Biện biến mất, đến lúc đó cục diện sẽ nghịch chuyển. <br>Đạo Môn vẫn có hy vọng giành thắng lợi. <br>Đúng lúc này, Diệp Huyên nhìn về phía lão tổ Tiêu Tộc ở phía xa: “Nhờ tiền bối giúp ta kìm chân tên Lão Nhị này, có được không?” <br>Nơi xa, lão tổ Tiêu Tộc ngừng lại, ông ta quay đầu liếc Đạo Lão Nhị: “Một khắc đồng hồ!” <br>Diệp Huyên cười đáp: “Đủ rồi!” <br>"}