{"title":"Chương 5518: “Cực kỳ thất vọng!”  ","content":" Cường giả Thần Cảnh! <br>Là cường giả Thần Cảnh thực thụ! <br>Mà ở nơi xa, đám cường giả Đạo Môn thì lại càng phấn chấn hẳn. <br>Advertisement <br>Đây là Đạo Môn lão tam! <br>Tam cô nương! <br> Đã từng là đệ tử khiến lão tổ Đạo Môn tự hào nhất, cả đời chỉ yêu tu luyện và tìm kiếm cái lạ, trước giờ không thích dính dáng đến chuyện nội bộ của Đạo Môn. <br>Năm xưa, thật ra bà ta là người có khả năng lớn nhất sẽ trở thành chủ nhân kế tiếp của Đạo Môn, bởi vì bà ta là đệ tử mà lão tổ tự hào nhất, quan trọng hơn cả, bà ta còn có thiên phú tu luyện cao nhất trong số bốn đệ tử. <br>Nhưng đáng tiếc là, sau khi lão tổ Đạo Môn biến mất, bà ta chỉ đến nhìn một lần, sau đó rời khỏi, từ đó trở đi chưa một lần quay về. <br>Nhìn thấy Tam cô nương, trong lòng Đạo Lão Nhị cũng thở phào nhẹ nhõm. <br>Cuối cùng muội ấy cũng về rồi! <br>Nếu còn không về thì cho dù hôm nay Đạo Môn có thắng cũng sẽ chỉ là thắng thê thảm. <br>Hơn nữa, rất có thể Đạo Môn sẽ thua. <br>Bởi vì không có ai áp chế được Diệp Huyên, với thực lực của hắn ta, chỉ e sẽ tiêu diệt tất thảy cường giả Quy Nhất Cảnh của Đạo Môn. <br>Đạo Lão Nhị đi tới bên cạnh Tam cô nương, y gắt gao nhìn chằm chằm Diệp Huyên: “Tam sư muội, ta kìm chân tên Diệp Huyên kia, những kẻ khác giao lại cho muội!” <br>Dứt lời, y muốn ra tay, nhưng Tam cô nương lại đột ngột lên tiếng: “Nhị sư huynh, huynh khiến ta quá thất vọng!” <br>Đạo Lão Nhị nhìn Tam cô nương, bà ta lắc đầu: “Cực kỳ thất vọng!” <br> Đạo Lão Nhị trầm giọng nói: “Muội có ý gì?” <br>Tam cô nương không trả lời Đạo Lão Nhị, bà ta quay đầu nhìn về phía những cường giả Đạo Môn khác: “Các ngươi cũng khiến ta rất thất vọng!” <br>Cả đám im lặng. <br>Tam cô nương quay sang nhìn Đạo Lão Nhị: “Huynh cảm thấy hôm nay Đạo Môn có thể thắng sao?” <br>Đạo Lão Nhị trầm giọng nói: “Nếu sư muội đồng ý giúp đỡ, lẽ nào chúng ta lại thua chắc?” <br>Tam cô nương lắc đầu: “Nhị sư huynh, huynh phải bình tĩnh lại đi, thật bình tĩnh vào!” <br>Đạo Lão Nhị nhéo mắt: “Muội muốn nói gì?” <br>Tam cô nương nhìn Đạo Lão Nhị: “Theo ta được biết, hẳn là huynh đã từng điều tra về Diệp Huyên! Vậy chắc chắn huynh cũng biết rõ, trên người hắn có nguyên nhân tai ách, đúng chứ?” <br>Đạo Lão Nhị trầm giọng đáp: “Đúng! Nhưng thế thì sao?” <br>Tam cô nương nhíu mày: “Thì sao? Huynh tự hỏi lại bản thân đi, liệu huynh có thể ngăn được nguyên nhân tai ách chắc?” <br>Đạo Lão Nhị im lặng. <br>"}