{"title":"Chương 5519: Thước phạt của Đạo Môn!  ","content":" Tam cô nương lại nói: “Không nhắc tới nguyên nhân tai ách nữa, nói về huyết mạch của hắn đi, huynh có từng gặp được ai có sức mạnh huyết mạch cường đại tới vậy chưa?” <br>Đạo Lão Nhị vẫn im lặng. <br>Advertisement <br>Tam cô nương tiếp tục cất lời: “Quan trọng nhất là cô gái áo bào trắng chống lưng cho hắn, huynh cũng đã gặp rồi. Ta lại hỏi huynh, lúc cô gái đó ở Bà Sa Tông, Huyền Cơ Môn gọi tổ và đã có kết quả thế nào? Cuối cùng Huyền Cơ Môn thần phục Diệp Huyên. Mà huynh lại bị một mảnh hồn phách của lão tổ Huyền Ngoa Tông đả thương, huynh nói xem, huynh có thể so sánh được với cô gái đó chắc?” <br>Đạo Lão Nhị im lặng, sắc mặt âm trầm cực điểm. <br> <br>Tam cô nương lắc đầu: “Lúc sư phụ còn sống, Đạo Môn là thế lực đệ nhất thiên hạ, nhưng sư phụ cũng từng nói, ‘Núi cao còn có núi cao hơn’, không người nào là vô địch mãi mãi, không có người mạnh nhất, chỉ có người mạnh hơn. Những lời sư phụ nói, sư huynh chẳng thèm nghe vào tai, để trong lòng ư?” <br>Đạo Lão Nhị gằn giọng: “Thế gian này không có thế lực nào mạnh hơn Đạo Môn chúng ta được!” <br>Tam cô nương thấp giọng thở dài: “Sở dĩ Đạo Môn lớn mạnh không phải là vì có sư huynh muội chúng ta, mà là nhờ sư phụ. Nhưng bây giờ sư phụ không còn nữa. Huynh đã hiểu chưa hả?” <br>Đạo Lão Nhị gần như phát điên, y tức giận chỉ thẳng vào Diệp Huyên: “Muội đã là cường giả Thần Cảnh đỉnh cao thực thụ, chỉ cần muội đồng ý ra tay, thì hôm nay Diệp Huyên kia chắc chắn cầm sẵn cái chết! Thế sao muội lại không động thủ?!” <br>Tam cô nương nhìn Đạo Lão Nhị một lát, sau đó lắc đầu: “Ta đã cho huynh cơ hội, nhưng huynh lại không biết quý trọng!” <br>Dứt lời, bà ta nhẹ nhàng mở lòng bàn tay, một cây thước cổ màu mực đột nhiên xuất hiện trong tay. <br>Thước phạt của Đạo Môn! <br>Nhìn thấy món đồ kia, sắc mặt của nhóm cường giả Đạo Môn nơi đây lập tức biến đổi. <br> <br>Đây chính là thánh vật của Đạo Môn chỉ đứng sau mỗi Đạo Kinh, là món đồ mà năm xưa lão tổ Đạo Môn từng sử dụng để răn dạy đệ tử, trong đó ẩn chứa đạo tắc do chính lão tổ đích thân thiết lập, chuyên trị đệ tử Đạo Môn. <br>Đạo Lão Nhị nhìn thấy cũng biến sắc, lùi lại mấy bước liền, năm xưa y từng bị đánh không biết bao nhiêu lần, nên đã tạo thành ám ảnh tâm lý. <br>Tam cô nương đột nhiên vung tay phải lên, bóng cây thước ập tới… <br>Bốp! <br>Đạo Lão Nhị bị bóng thước kia đánh trúng, lập tức da tróc thịt bong, máu tươi bắn tóe! <br>Trước mặt cái thước phạt này, đạo thể vô địch cũng yếu ớt chẳng khác nào tờ giấy. <br>Không những vậy, một luồng sức mạnh thần bí còn trói luôn Đạo Lão Nhị lại, khiến y không thể động đậy được chút nào. <br>Nhìn thấy cảnh này, Diệp Huyên bỗng nheo mắt, bởi vì hắn cũng là người dùng đạo thể, mà thứ đồ chơi này có vẻ là thứ áp chế được đạo thể. <br>"}