{"title":"Chương 5520: Và người ra tay chính là Diệp Huyên!  ","content":" Đạo Lão Nhị hằn học nhìn chằm chằm Tam cô nương: “Lão tam, ngươi muốn làm gì!” <br>Tam cô nương quay lại nhìn về phía một cường giả của Đạo Môn: “Dẫn hắn vào Đạo Ngục, giam cầm hồn phách, khóa chặt thân thể, trong vòng 100 năm không cho phép rời khỏi Đạo Ngục”. <br>100 năm?! <br>Advertisement <br>Lão già kia sửng sốt. <br>Vẻ mặt Đạo Lão Nhị lại càng dữ tợn hơn: “Lão tam, ngươi dám…” <br><br>Tam cô nương nhìn lão già kia: “Muốn ta nhắc lại lần thứ hai sao?” <br>Lão già hơi do dự một lát, sau đó liền đi về phía Đạo Lão Nhị. <br><br>Đạo Lão Nhị nhìn Tam cô nương, gào thét chẳng khác nào dã thú: “Lão tam, rốt cuộc ngươi đang sợ cái gì! Với thực lực đấy thì làm gì có kẻ nào trong trời đất này áp chế được ngươi?! Chỉ cần ngươi ra tay là có thể giết chết Diệp Huyên, diệt trừ mối hậu họa lớn cho Đạo Môn chúng ta!” <br>Nghe thấy vậy, lão già đang đi về phía Đạo Lão Nhị bỗng ngừng bước. <br>Tam cô nương lắc đầu: “Trước tiên bình tĩnh lại đã!” <br>Đạo Lão Nhị gằn giọng: “Lão tam, ngươi đối xử với đồng môn như thế, còn mặt mũi nào đối diện với sư tôn? Đạo Lão Nhị ta…” <br>Lúc này, tam cô nương đột nhiên vung thước ra, bóng thước thứ hai lập tức đánh lên người Đạo Lão Nhị. <br>Ầm! <br>Đạo thể của Đạo Lão Nhị ngay lập tức vỡ nát! <br>Y ngây ra như phỗng. <br> <br>Đám cường giả Đạo Môn có mặt cũng sững sờ. <br>Cách ra tay cũng độc ác quá đi mất! <br>Tu luyện đạo thể đâu phải là chuyện chỉ cần một sớm một chiều là thành, giờ cứ thế bị hủy mất sao? <br>Tam cô nương nhìn về phía lão già kia: “Dẫn hắn đi!” <br>Lão già không dám do dự thêm bất cứ phút giây nào nữa, lập tức dẫn linh hồn của Đạo Lão Nhị rời khỏi, nhưng đúng lúc này, một ánh kiếm thình lình lóe lên. <br>Chiêu kiếm này chém thẳng về phía Đạo Lão Nhị. <br>Và người ra tay chính là Diệp Huyên! <br>Thứ hắn sử dụng còn là kiếm Trấn Hồn! <br>Nhưng vào lúc kiếm Trấn Hồn chỉ còn cách Đạo Lão Nhị vài chục trượng thì đã bị hai ngón tay kẹp lấy. <br>Tam cô nương đã ra tay! <br>"}