{"title":"Chương 5521: Lúng túng quá đi mất!  ","content":" Ngón tay ngọc ngà của Tam cô nương khẽ búng một cái, kiếm Trấn Hồn liền bay ngược về chỗ Diệp Huyên. <br>Tam cô nương nhìn Diệp Huyên: “Diệp công tử, chúng ta tự biết cách xử lý người của Đạo Môn, không nhọc công tử quan tâm!” <br>Nói rồi, bà ta ngẩng đầu nhìn đám mây bên trên: “Hai vị, trò chơi này Đạo Môn chúng ta không chơi nổi. Chúng ta rút lui, hy vọng hai vị giơ cao đánh khẽ!” <br>Advertisement <br>Dứt lời, bà ta dẫn theo cường giả của Đạo Môn rời đi. <br>… <br> <br>Diệp Huyên ngước mắt nhìn đám mây kia, rốt cuộc người trên đó là ai vậy? <br>Trên đám mây, cô gái thần bí bên cạnh Niệm Niệm bỗng cười, bảo: “Xem ra Đạo Môn này cũng có kẻ không ngu ngốc!” <br>Niệm Niệm liếm mứt quả: “Còn kịch nào nữa không?” <br>Cô gái thần bí cười nói: “Tất nhiên còn rồi!” <br>Niệm Niệm khẽ thốt: “Đáng để mong chờ đấy! vả lại, mục đích đúng là khiến Đạo Môn và Diệp Huyên trở mặt sao?” <br>Cô gái cười nói: “Ngươi đoán xem?” <br>Niệm Niệm nhìn xuống bên dưới: “Ngươi biết Đạo Môn không giết được Diệp Huyên. Sở dĩ ngươi làm vậy cũng chỉ muốn để Diệp Huyên diệt trừ Đạo Môn, từ đó hợp tác với lão tổ Đạo Môn gieo nhân ác… Ta hiểu ý đồ của ngươi rồi. Ngươi muốn nguyên nhân tai ách trên người cậu ấy phóng đại đến vô hạn”. <br>Nói tới đó, nàng quay đầu nhìn sang cô gái thần bí: “Ngươi muốn lợi dụng nguyên nhân tai ách trên người Diệp Huyên để giết chết cậu ấy!” <br>Cô gái thần bí mỉm cười: “Thông minh ghê!” <br>Niệm Niệm giơ ngón cái lên với cô gái thần bí: “Cao minh lắm!” <br><br>Cô gái thần bí mỉm cười: “Đây cũng là chuyện không tránh được!” <br>Niệm Niệm đột nhiên nói: “Ta hơi tò mò về thân phận của ngươi rồi đấy!” <br>Cô gái thần bí khẽ cười nói: “Trước kia ta là một người tốt…” <br>Nói tới đây, nàng ta nhìn về chân trời xa xăm: “Cũng sắp tới rồi!” <br>… <br>Ở bên dưới, Tam cô nương dẫn theo cường giả Đạo Môn rời đi, một vào cường giả tới giúp đỡ Đạo Môn nhất thời cảm thấy lúng túng. <br>Bởi vì Đạo Môn không hề dẫn bọn họ đi cùng! <br>Mà lúc bọn họ muốn đi theo Đạo Môn, thì cường giả của vũ trụ Ngũ Duy liền ngăn cản, mà Đạo Môn lại không hề ra tay ứng cứu! <br>Lúng túng quá đi mất! <br>Thật ra mới đầu bọn họ cũng muốn trốn đi rồi, nhưng sau khi nhìn thấy Tam cô nương xuất hiện, họ lại cảm thấy Đạo Môn có thể xoay chuyển tình thế nên đều nán lại. Nào ngờ Tam cô nương lại trực tiếp dẫn theo người của Đạo Môn rời đi. <br>"}