{"title":"Chương 5522: Sắp đột phá!  ","content":" Không đánh nữa! <br>Và giờ thì người của Diệp Huyên ngăn không cho bọn họ đi… <br>Diệp Huyên liếc nhìn những cường giả Quy Nhất Cảnh đó, hiện giờ ước chừng còn khoảng trăm người. <br>Advertisement <br>Lúc này, một ông lão đi ra, lão ta thoáng do dự một lát mới cất lời: “Diệp công tử, chúng ta cam đoan sau này sẽ không đứng ở phe đối địch với Ngũ Duy nữa, không biết Diệp công tử có thể tha cho chúng ta một lần được không?” <br>Diệp Huyên cười đáp: “Không được!” <br><br>Lời vừa dứt, kiếm trong tay hắn đã bay vụt ra. <br>Xoẹt! <br>Đầu của lão già kia cứ thế bay thẳng ra ngoài. <br>Thuấn Sát Nhất Kiếm! <br>Thấy Diệp Huyên ra tay, sắc mặt của đám cường giả Quy Nhất Cảnh còn lại lập tức biến đổi, một gã trung niên trong đó đột nhiên gằn giọng: “Nếu Diệp Huyên đã không cho chúng ta đường sống, vậy thì chúng ta sẽ ngọc nát đá tan luôn đi!” <br>Dứt lời, ông ta lập tức xông ra ngoài, sau lưng ông ta, đám cường giả kia cũng xông ra theo. <br>Mặt Diệp Huyên không lộ cảm xúc: “Giết! Không chừa lại bất cứ kẻ nào!” <br>Không chừa lại bất cứ kẻ nào! <br>Diệp Huyên vừa dứt lời, những cường giả phía sau hắn lập tức xông lên, trong đó còn có cả hai mươi sát thủ cấp cao của Huyền Thành! <br>Vì để giảm thiểu tổn thất, Diệp Huyên cũng xuất chiến. <br>Chỉ chốc lát, trên bầu trời đã có vô số cái đầu ròng ròng máu tươi rơi xuống… <br> <br>Giết chóc! <br>Sau khi cường giả Đạo Môn rời đi hết, đám Quy Nhất Cảnh còn lại tuy thực lực cũng không tầm thường, nhưng bất kể xét về số lượng hay chất lượng thì đều kém xa vũ trụ Ngũ Duy. <br>Đặc biệt là Diệp Huyên, đám Quy Nhất Cảnh kia gần như không ai ngăn nổi Thuấn Sát Nhất Kiếm của hắn. <br>Hễ đã xuất kiếm thì ắt phải có người chết! <br>Chỉ trong chốc lát, hơn một trăm cường giả kia đều bị giết sạch, linh hồn của bọn họ thì bị kiếm Trấn Hồn của Diệp Huyên hấp thu… <br>Sau khi hấp thu xong những linh hồn kia, kiếm Trấn Hồn lập tức trở về tháp Giới Ngục. <br>Sắp đột phá! <br>Vào lúc mọi người nơi đây cho rằng sự việc sắp kết thúc thì trong tinh không của vũ trụ Ngũ Duy đột nhiên xuất hiện một luồng uy áp vô cùng mạnh mẽ, thế tới chẳng khác nào ngọn núi lớn nghiền ép. <br><br><br>"}