{"title":"Chương 5523: Đúng lúc này, Võ Lê lại tung ra một nắm đấm!  ","content":" Là ai? <br>Giây phút này, tất cả cao thủ nơi đây đều nhìn ra tinh không, hơi thở mạnh mẽ kia khiến cho tất cả mọi người khiếp sợ. <br>Dưới ánh nhìn chăm chú của mọi người, không gian phía chân trời đột nhiên nứt vỡ, ngay sau đó, một người đàn ông trung niên từ trong khe nứt không gian đó đi ra. <br>Advertisement <br>Người đàn ông trung niên mặc trường bào màu xám, ống tay áo rộng thùng thình, hai tay giấu bên trong ống tay áo, cả người trông giống như thư sinh, điềm đạm nho nhã. <br>Bên dưới, Diệp Huyên nhíu mày, hắn cũng không nhận ra người đàn ông trung niên này! <br><br>Đúng lúc này, bỗng nhiên có một giọng nói từ trong đầu Diệp Huyên vang lên: “Võ Đế - Võ Lê!” <br>Giọng nói của Lan Nhược! <br>Võ Đế! <br>Nghe vậy, Diệp Huyên nheo mắt lại, hắn biết đối phương là ai rồi! <br>Vị lão đại cầm tù Na Già Long tộc kia! <br>Trong lòng Diệp Huyên hơi nghi ngờ, sao đối phương lại xuất hiện vào lúc này? <br>Trên không trung, Võ Lê nhìn Diệp Huyên ở bên dưới: “Cô gái kia đâu?” <br>Na Già Lâu! <br>Diệp Huyên đang định nói chuyện, lúc này, Na Già Lâu chợt xuất hiện ở bên cạnh Diệp Huyên, được vũ trụ Ngũ Duy dốc sức bồi dưỡng, lúc này Na Già Lâu đã đạt đến Thành Đạo Cảnh đỉnh cao, có thể nói, chỉ thiếu chút xíu nữa là đạt đến Quy Nhất Cảnh rồi! <br>Na Già Lâu nhìn thẳng Võ Lê, trong mắt không hề có sợ hãi, trái lại, trong mắt nàng còn tràn đầy sát ý, có thể nói là, gặp mặt kẻ thù, vô cùng căm giận. <br>Lúc này, Võ Lê đột nhiên tung xuống một đấm. <br><br>Không gian phía trên Na Già Lâu lập tức sụp đổ. <br>Mà gần như trong cùng một lúc, Na Già Lâu cũng tung ra một đấm! <br>Cứng đối cứng! <br>Nàng cũng chỉ có thể cứng đối cứng, bởi vì nắm đấm kia của Võ Lê đã đóng kín không gian quanh nàng. <br>Rầm rầm! <br>Theo sau đó là tiếng nổ vang trời, vùng không gian quanh Na Già Lâu trực tiếp sụp đổ, mà bản thân nàng cũng lập tức lùi về sau vạn trượng. Khi nàng vừa dừng lại, long lân trên người hiện đầy vết nứt, mà không chỉ như vậy, giây phút này Đạo thể của nàng cũng vỡ vụn. <br>Nhìn thấy cảnh này, mọi người ở đây khiếp sợ không thôi! <br>Đúng lúc này, Võ Lê lại tung ra một nắm đấm! <br>Rắc! <br>Không gian trước mặt Na Già Lâu nổ tung, một quyền ấn lóe lên, đánh thẳng về phía Na Già Lâu, lực đấm mạnh mẽ giống như sóng thần lũ quét, trực tiếp nghiền ép khiến cho vùng không gian quanh Na Già Lâu biến dạng. <br>Tròng mắt Na Già Lâu bỗng nhiên co rụt lại, nàng đã không thể nào đỡ được cú đấm này! <br>"}