{"title":"Chương 5524: “Na Già Long tộc có ơn với ta”.  ","content":"Na Già Lâu không nhắm mắt, cho dù đến lúc này, trong mắt nàng vẫn không hề có chút sợ hãi nào! <br>Đúng lúc này, bỗng nhiên có một luồng kiếm quang chém đến. <br>Uỳnh! <br>Advertisement <br>Quyền ấn kia cứ thế mà bị kiếm quang này ép phải dừng lại, nhưng ngay sau đó, kiếm quang vỡ vụn, quyền ấn phá không bay đến. <br>Mà lúc này, Diệp Huyên xuất hiện ở trước mặt Na Già Lâu, trong mắt hắn chợt lóe tàn nhẫn, chém ra một kiếm! <br>Một kiếm này, hắn trực tiếp vận dụng Huyết Mạch Chi Lực, đồng thời tăng thêm sức mạnh của kiếm Vô Thượng! <br><br>Uỳnh! <br>Kiếm chém xuống, quyền ấn kia lập tức vỡ nát, mà Diệp Huyên và Na Già Lâu thì trong nháy mắt bị đẩy lùi ra xa nghìn trượng! <br>Sau khi dừng lại, toàn bộ cánh tay phải của Diệp Huyên run lên bần bật. <br>Chân trời, Võ Lê nhìn Diệp Huyên: “Phải chăng ngươi cho rằng ta không dám giết ngươi?” <br>Diệp Huyên nhìn thẳng Võ Lê: “Ta đã từng đồng ý với tiền bối Na Già Long tộc rằng sẽ chăm sóc Na Già Lâu cô nương, Diệp Huyên ta nói được làm được!” <br>Võ Lê gật đầu: “Ta biết, đằng sau ngươi có rất nhiều chỗ dựa, cũng rất mạnh, nhưng mà…” <br>Diệp Huyên đột nhiên nói: “Ta một mình đấu với ngươi!” <br>Một mình đấu! <br>Võ Lê nheo mắt lại: “Một mình đánh với ta?” <br>Diệp Huyên nhìn Võ Lê: “Ta không biết ngươi và Na Già Long tộc có ân oán gì, mà bây giờ cũng không muốn biết! Ta đơn đấu với ngươi, ân oán giữa ngươi và Na Già Long tộc, Diệp Huyên ta đón nhận”. <br>Nghe vậy, trong đám mây ở nơi nào đó, ánh mắt cô gái thần bí lóe chút vui mừng, cười nói: “Vẫn rất có trách nhiệm, không khiến cha mẹ hắn mất mặt!” <br><br>Niệm Niệm nhìn về phía xa, cũng không nói gì. <br>Nơi xa, Na Già Lâu ở sau lưng Diệp Huyên giữ chặt ống tay áo hắn, nàng lắc đầu. <br>Diệp Huyên cười nói: “Ta đã đồng ý với ông nội cô rằng sẽ bảo vệ cô! Ta nói được thì làm được!” <br>Na Già Lâu nhìn Diệp Huyên: “Đây là ân oán giữa Na Già Lâu ta và ông ta!” <br>Diệp Huyên nói: “Na Già Long tộc có ơn với ta”. <br>Na Già Lâu trầm giọng nói: “Ông ta rất mạnh!” <br>Diệp Huyên cười nói: “Làm người, không thể vong ân phụ nghĩa!” <br>Nói xong, hắn ngẩng đầu nhìn về phía Võ Lê kia: “Ngươi cảm thấy thế nào?” <br>Võ Lê nhìn Diệp Huyên: “Ngươi đơn đấu với ta, không công bằng!” <br>Diệp Huyên nói: “Vậy ngươi tự hạ cảnh giới đánh với ta!” <br>Mọi người: “…” <br>"}