{"title":"Chương 5525: Một cú đấm vô cùng đơn giản!  ","content":" Trong đám mây, cô gái thần bí kia bỗng nhiên nở nụ cười: “Tên này đúng là thú vị! Võ Lê cũng rất xui xẻo, gặp phải người mặt dày như vậy!” <br>Nơi xa, Võ Lê nhìn Diệp Huyên: “Nếu ta không tự hạ cảnh giới thì sao?” <br>Diệp Huyên cười nói: “Vậy ta khiêu chiến vượt cấp, thua không mất mặt, thắng kiếm lời to!” <br>Advertisement <br>Sắc mặt mọi người trở nên kỳ lạ, lại nói, đúng là cái lý này. <br>Võ Lê bước chậm về phía Diệp Huyên, mỗi một bước đi, hơi thở đều sẽ yếu đi một chút, khi ông ta chỉ còn cách Diệp Huyên vài chục trượng, cảnh giới của ông ta đã bị ông ta ép xuống Quy Nhất Cảnh! <br><br>Võ Lê nhìn Diệp Huyên: “Ép xuống Quy Nhất Cảnh đã là cực hạn của ta rồi!” <br>Diệp Huyên cười nói: “Vậy là được rồi!” <br>Vừa dứt lời, hắn đột nhiên rút kiếm xông lên phía trước, không gian trước mặt Võ Lê đột nhiên nứt toác, một sợi kiếm quang hiện ra! <br>Võ Lê hơi nghiêng người, kiếm quang sượt qua nơi lông mày ông ta, mà lúc này, tay phải của ông ta bỗng nhiên quét ngang. <br>Uỳnh! <br>Kiếm quang vỡ vụn, Diệp Huyên lập tức lùi ra xa ngàn trượng! <br>Hắn vừa dừng lại, trước ngực hắn bỗng nứt toác, máu tươi chảy ra! <br>Nhìn thấy cảnh này, sắc mặt rất nhiều cao thủ của vũ trụ Ngũ Duy đều trầm xuống. <br>Diệp Huyên thoáng nhìn ngực mình, sắc mặt hắn dần trở nên ngưng trọng! <br>Chiêu thức của Võ Đế này rất đơn giản, nhưng lại có tốc độ và sức mạnh! <br>Về mặt tốc độ và sức mạnh, hắn bị áp chế rồi! <br> <br>Chính vào lúc này, Võ Lê bước lên trước một bước, một quyền ấn đột nhiên bay đến trước mặt Diệp Huyên! <br>Diệp Huyên sớm đã phòng bị, giơ kiếm chém ra. <br>Uỳnh! <br><br>Vùng không gian xung quanh Diệp Huyên lập tức sụp đổ, mà cả người hắn cũng lùi về sau mấy nghìn trượng! <br>Hắn còn chưa dừng lại, Võ Lê đã lại bước lên một bước, một bước chính là một cú đấm! <br>Một cú đấm vô cùng đơn giản! <br>Nhưng lúc này đây, Diệp Huyên ở xa xa đột nhiên giậm mạnh chân phải, ngay sau đó, hai tay hắn cầm kiếm chém về phía trước, trong khoảnh khắc hắn chém xuống kia, bốn loại Vực trực tiếp bao phủ Võ Lê. <br><br><br>"}