{"title":"Chương 5526: Một sợi kiếm quang phá không chém ra!  ","content":" Diệp Huyên gật đầu. <br>Võ Lê khẽ nói: “Khiến ta hơi bất ngờ!” <br>Nói xong, ông ta lại bước lên trước một bước. <br>Uỳnh! <br>Advertisement <br>Không gian trước mặt Diệp Huyên bỗng nhiên sụp đổ, sau đó, một tàn ảnh lướt đến, mạnh mẽ trong đó, cho dù là bốn loại Vực cũng khó mà trấn áp! <br>Đúng lúc này, Diệp Huyên chậm rãi nhắm hai mắt lại, ngay sau đó, hắn chợt chém xuống một kiếm. <br> Một kiếm này vừa rơi xuống, tròng mắt Võ Lê bỗng nhiên co rụt lại, ông ta chuyển công thành thủ, tay phải giơ ngang chặn lại. <br>Uỳnh! <br>Trong mắt của mọi người, Võ Lê chợt lùi về sau mấy trăm trượng! <br>Nhìn thấy cảnh tượng này, tất cả mọi người nơi đây đều sửng sốt! <br>Đây là lực lượng gì? <br>Nơi xa, Bạch Đế Tử hưng phấn, ông ta biết là lực lượng gì! <br>Tín ngưỡng chi lực! <br>Đây là tín ngưỡng chi lực của đông đảo người trong vũ trụ Ngũ Duy! <br>Mà bây giờ, Diệp Huyên đang dùng loại tín ngưỡng chi lực này! <br>Tín ngưỡng chi lực thuần túy nhất! <br>Giờ phút này, Diệp Huyên không chỉ là một người! <br>Hắn đại diện cho tất cả mọi người tín ngưỡng hắn! <br>“Tín ngưỡng chi lực!” <br> Trong đám mây, cô gái thần bí kia khẽ nói: “Tín ngưỡng chi lực rất thuần túy”. Ở sau lưng nàng ta, sắc mặt Thánh chủ kia cực kỳ âm trầm. <br>Niệm Niệm nhìn về phía xa, vẫn không nói chuyện, nhưng trong mắt lại lóe chút vui mừng! <br>Cô bé biết, sở dĩ Diệp Huyên có thể có được tín ngưỡng chi lực thuần túy như vậy, đó là bởi vì sinh linh của vũ trụ Ngũ Duy rất tin phục hắn, nói cách khác, Diệp Huyên đối xử đủ tốt với toàn bộ sinh linh của vũ trụ Ngũ Duy! <br>Nơi xa, Võ Lê nhìn Diệp Huyên: “Tín ngưỡng chi lực!” <br>Diệp Huyên mỉm cười: “Lại tiếp một kiếm của ta!” <br>Vừa dứt lời, hắn bước lên trước một bước, cổ tay khẽ xoay, một kiếm chém ra. <br>Vèo! <br>Một sợi kiếm quang phá không chém ra! <br>Nơi xa, Võ Lê bỗng nhiên siết chặt tay phải, sau đó vung ra một cú đấm! <br>Uỳnh! <br>Nơi cú đấm rơi xuống, không gian trực tiếp biến thành một vòng xoáy, sức mạnh to lớn hệt như nước lũ trút xuống. <br>Giờ phút này, trời đất vỡ nứt! <br>Ầm ầm! <br>"}