{"title":"Chương 5527: Quyết sinh tử!  ","content":" Hai luồng sức mạnh to lớn vừa tiếp xúc đã bùng nổ hệt như núi lửa, uy lực còn sót lại của sức mạnh to lớn này bao phủ toàn bộ đất trời, sắc mặt những cao thủ Quy Nhất Cảnh xung quanh thay đổi, rối rít lùi về sau! <br>Mà bên dưới, bỗng nhiên có một màn ánh sáng khổng lồ từ Đạo thành dâng lên. <br>Lồng phòng hộ! <br>Advertisement <br>Đây là lồng phòng hộ do Huyền Cơ Tông dốc sức xây dựng, chính là sợ những sức mạnh to lớn kia tiến vào bên trong vũ trụ Ngũ Duy, tạo thành công kích mang tính hủy diệt đối với vũ trụ Ngũ Duy! <br>Những uy lực còn sót lại của sức mạnh này đều bị lồng phòng hộ ngăn cản, nhưng mà, toàn bộ lồng phòng hộ cũng vỡ vụn. <br><br>Chân trời, Võ Lê lùi lại hơn ba trăm trượng, mà Diệp Huyên thì một bước cũng không lùi! <br>Lúc này Diệp Huyên không chỉ có bốn loại Vực, mà còn có tín ngưỡng chi lực của vũ trụ Ngũ Duy, bây giờ thực lực của hắn đã vượt ra khỏi phạm trù Quy Nhất Cảnh! <br>Võ Lê nhìn Diệp Huyên, ông ta biết, nếu như ông ta không khôi phục cảnh giới, dựa vào thực lực bây giờ của ông ta, không làm gì được Diệp Huyên. <br>Đánh giá thấp thiếu niên trước mắt này rồi! <br>Diệp Huyên chợt nói: “Võ Đế các hạ, hôm nay Diệp Huyên ta chiếm lợi của ngươi, điều này hơi bất công với ngươi, ngươi xem như thế này được không, một năm sau, chúng ta lại đánh một trận, khi đó, ngươi không cần tự hạ cảnh giới!” <br>Còn đánh! <br>Võ Lê nhìn Diệp Huyên: “Ngươi muốn kéo dài thêm một năm!” <br>Diệp Huyên gật đầu: “Đúng!” <br>Sắc mặt Võ Lê bình tĩnh: “Ngươi nhất định phải nhúng tay vào chuyện của Na Già Long tộc này sao?” <br>Diệp Huyên nói: “Chịu ơn của người ta, đương nhiên phải báo đáp!” <br>Võ Lê nhìn chằm chằm Diệp Huyên, không nói gì. <br><br>Diệp Huyên lại nói: “Một năm! Một năm sau, Diệp Huyên ta đánh một trận công bằng với các hạ, ta có thể thề với trời, nếu sau ta có người, ta tuyệt đối không cho bọn họ nhúng tay! Ngươi thấy được không?” <br>Võ Lê chậm rãi buông tay phải xuống: “Một năm sau, quyết sinh tử!” <br>Quyết sinh tử! <br>Diệp Huyên nói: “Được!” <br>Võ Lê thoáng nhìn Na Già Lâu: “Ông nội ngươi tìm được một người tốt cho ngươi!” <br>Nói xong, ông ta quay người rời đi. <br>Đi chưa được mấy bước, ông ta đột nhiên quay đầu nhìn về phía đám mây nào đó: “Các hạ, như ngươi mong muốn rồi!” <br>Nói xong, ông ta bước nhanh rồi biến mất ở nơi cách đó không xa. <br>Trên đám mây, Niệm Niệm bỗng nhiên nói: “Chúc mừng!” <br>Cô gái thần bí trừng mắt nhìn: “Chúc mừng cái gì?” <br>"}