{"title":"Chương 5528: “Ta đứng được rồi!”  ","content":" Niệm Niệm nhìn cô gái thần bí: “Võ Lê muốn giết Na Già Lâu, ông ta nhất định phải có sự trợ giúp của ngươi, bởi vì rất nhanh thôi, ông ta sẽ phát hiện, đối thủ này của ông ta trưởng thành cực nhanh, nhanh đến độ nằm ngoài dự đoán của ông ta. Khi đó, cho dù ông ta không muốn, nhưng ông ta cũng chỉ có thể xin ngươi giúp đỡ! Mà ông ta xin ngươi giúp đỡ, vậy không phải toàn bộ Cực Võ giới sẽ là vật trong túi ngươi rồi sao? Mà với trí tuệ của ngươi, hẳn không chỉ tính toán một điểm này, nếu như ta đoán không sai, e rằng Cực Võ giới cũng không đơn giản! Ngươi nói xem?” <br>Cô gái thần bí nhìn Niệm Niệm, một lát sau nàng ta đột nhiên cười nói: “Nếu như không có thằng nhóc bên dưới kia, ta rất muốn làm bạn với ngươi, bởi vì ngươi thật sự rất thông minh! Đáng tiếc, chúng ta chỉ có thể làm kẻ thù”. <br>Niệm Niệm lấy một xiên kẹo hồ lô ra: “Ngươi đánh một nước cờ rồi, bây giờ, đến lượt ta đánh!” <br>Khóe miệng cô gái thần bí hơi cong lên: “Mong chờ!” <br>Advertisement <br><br>Ngay sau khi Võ Lê rời đi, cả vũ trụ Ngũ Duy hoàn toàn trở nên tĩnh lặng. <br><br>Không có tiếng hoan hô! <br>Bởi vì vũ trụ Ngũ Duy cũng bị thương vong rất nặng. <br>Trong không trung, Diệp Huyên ngẩng đầu nhìn mây trên trời, sau đó, hắn trực tiếp xuất hiện trên đám mây đó. <br>Thế nhưng nơi này cũng không có! <br>Diệp Huyên trầm mặc một lúc rồi quay người rời đi. <br>Sau khi trở về Đạo Điện - Đạo Thành, Niệm Niệm đang ngồi trên thềm đá trước đại điện, trong tay cô bé còn cầm một xâu kẹo hồ lô. <br>Diệp Huyên đi đến trước mặt Niệm Niệm, Niệm Niệm ngẩng đầu nhìn Diệp Huyên: “Kết thúc rồi sao?” <br>Diệp Huyên khẽ cười: “Tạm thời kết thúc rồi!” <br>Niệm Niệm khẽ nhếch miệng cười, cô bé lấy một con cá sống: “Nướng cá!” <br>Diệp Huyên cười ha ha: “Được!” <br>Nói rồi, hắn kéo Niệm Niệm đi vào trong đại điện. <br> Nướng cá! <br>Hai người lần lượt ngồi xuống, Niệm Niệm ôm cánh tay Diệp Huyên, đầu tựa vào vai hắn, gương mặt tươi cười ngọt ngào. <br>Lúc này, Bạch Đế Tử đi vào trong đại điện. <br>Diệp Huyên nhìn Bạch Đế Tử, cười nói: “Ngồi đi!” <br>Bạch Đế Tử lắc đầu: “Ta đứng được rồi!” <br>Diệp Huyên cũng không miễn cưỡng: “Nói chuyện chính đi!” <br>Bạch Đế Tử do dự một lát, sau đó nói: “Còn tiền không?” <br>Nghe vậy, Diệp Huyên chợt sững người, hắn kinh ngạc nói: “Hết tiền rồi?” <br>Bạch Đế Tử gật đầu: “Tiền ngươi đưa ta căn bản đã dùng hết rồi!” <br>Diệp Huyên chớp mắt: “Đều dùng hết rồi? Ba tỷ đấy!” <br>Bạch Đế Tử gật đầu. <br>Diệp Huyên có chút tò mò: “Dùng thế nào?”<br>"}