{"title":"Chương 5529: “Rất chờ mong đấy!”  ","content":" Hắn biết, bình thường Bạch Đế Tử sẽ không tiêu xài hoang phí. <br>Bạch Đế Tử trầm giọng nói: “Những đan dược kia cơ bản đều đưa cho những người ưu tú nhất của chúng ta, còn Tạo Hóa Thần Tinh thì có quá nhiều nơi phải dùng tới! Một tỷ Tạo Hóa Thần Tinh trong đó là ta dùng để hỗ trợ thế giới bên dưới!” <br>Advertisement <br>Diệp Huyên nhìn Bạch Đế Tử: “Thế giới bên dưới?” <br> Bạch Đế Tử trầm giọng: “Chính là một vài thế giới cấp bậc thấp hơn, những thế giới này vô cùng lạc hậu, sau đó ta dùng danh nghĩa của ngươi thành lập một vài học viên võ đạo cho những thế giới lạc hậu nay, tên học viện cũng lấy tên học viện Ngũ Duy, còn ngươi là viện trưởng, người nào đáp ứng được yêu cầu nhất định đều có thể miễn phí vào học viện tu luyện… Bước đầu tính toán, hiện tại chúng ta đã thành lập hơm trăm vạn học viện Ngũ Duy rồi, hơn nữa còn không ngừng mở rộng… Như vậy cũng tiêu tốn rất nhiều, nhưng lại rất có ý nghĩa!” <br>Diệp Huyên nói: “Nói xem!” <br>Bạch Đế Tử gật đầu: “Vũ trụ Ngũ Duy sở dĩ lạc hậu hơn so với thế giới khác chủ yếu vì hai nguyên do: Thứ nhất là giới hạn trên, thế nào là giới hạn cao nhất? Chính là văn minh võ đạo vũ trụ Ngũ Duy chúng ta! Trước khi có Đạo Kinh, ngoại trừ Thiên Đạo Ngũ Duy, đứng cao nhất của vũ trụ Ngũ Duy cũng chỉ là cảnh giới Độn Nhất mà thôi, hơn nữa còn là Độn Nhất giả. Nhưng bây giờ đã khác, chúng ta đã có Đạo Kinh, lại thêm thế giới Bà Sa gia nhập, bây giờ giới hạn trên và Đạo Môn của chúng ta cũng không có gì khác biệt! Nhưng giới hạn dưới thì sao? Một vài thế giới bên dưới của vũ trụ Ngũ Duy quá lạc hậu! Có vài thế giới thậm chí còn là thời kỳ hoang dã… Suy nghĩ của ta rất đơn giản, thành lập học viện Ngũ Duy ở mỗi nơi, sẽ cho những thế giới lạc hậu đó một cơ hội, cơ hội học tập võ đạo, cũng cho bọn họ một cơ hội thay đổi vận mệnh! Đến khi người ưu tú càng lúc càng nhiều thì khi chúng ta phải thay đổi cả vũ trụ Ngũ Duy thì sẽ đơn giản hơn nhiều!” <br>Nói đến đây, ông ta chợt dừng lại, rồi nói tiếp: “Đương nhiên, cũng có chút tư lợi! Ta dùng danh nghĩa của ngươi thành lập học viện Ngũ Duy, có thể nói là chỉ cần là người đi ra từ học viện chúng ta, thì đều là học sinh của ngươi, mà những người này sẽ kính ngươi như thần, học sinh càng nhiều, sức mạnh tín ngưỡng của ngươi cũng càng nhiều, đây là hai mục đích. Chuyện quan trọng nhất là, chúng ta cũng có thể khai thác càng nhiều nhân tài, có vài người, không phải bọn họ không có bản lĩnh, cũng không phải không cố gắng, mà chỉ là không có cơ hội, không có nền tảng, nếu cho bọn họ một cơ hội, cho bọn họ một nền tảng, bọn họ sẽ không kém hơn ai cả!” <br>Diệp Huyên trầm tư. <br>Bạch Đế Tử do dự chốc lát, sau đó nói: “Chuyện này là ta tự tiện làm chủ, ta…” <br>Diệp Huyên cười nói: “Ngươi nghĩ nhiều rồi! Ngươi làm rất tốt! Không thể không nói, toàn bộ mọi mặt, chúng ta cũng không bằng ngươi! Chuyện tiền nong, ta sẽ nghĩ cách!” <br> Bạch Đế Tử gật đầu: “Ngươi nói như vậy ta cũng yên tâm rồi! Còn có một chuyện, chính là ta đã tập hợp các bí thuật võ học của Đạo Đình và các đại tông môn của thế giới Bà Sa, những bí thuật võ học và thần thông chi thuật này, ta đã cho người biên chỉnh, đến lúc đó sẽ lưu giữ trong các học viện, chỉ cần là người đạt được yêu cầu thì đều có thể tu luyện. Nhưng võ học Đạo Kinh và tâm pháp Đạo Kinh tạm thời chỉ để tại học viện Ngũ Duy ở Đạo Thành chúng ta, học viện Ngũ Duy ở Đạo Thành là tổng bộ, nơi này sẽ là thánh địa trong lòng tất cả học sinh học viện Ngũ Duy, tất cả mọi người sẽ cố sức tu luyện, để xin được tới đây! Bởi vì chỉ có đến được đây mới có thể học được võ học và tâm pháp Đạo Kinh trong truyền thuyết! Quan trọng nhất là, chỉ có đến đây thì mới có thể gặp được viện trưởng thần bí!” <br>Diệp Huyên: “…” <br>Bạch Đế Tử khẽ cười: “Muốn đến nơi này sẽ rất rất khó! Có thể nói là trong trăm vạn người thì chỉ có một người có thể đến được đây, bởi vì mỗi năm chúng ta chỉ nhận ba mươi người! Đến lúc đó khi tổng bộ bắt đầu tuyển chọn, ngươi phải đích thân đến xem, ngươi chắc chắn sẽ rất kinh ngạc! Bởi vì có thể đến được tổng bộ thì chắc chắn là yêu nghiệt siêu cấp! Là yêu nghiệt siêu cấp thật sự!” <br>Diệp Huyên cười nói: “Rất chờ mong đấy!” <br>Nói rồi, hắn do dự chốc lát, sau đó nói: “Tất cả chuyện ngươi là đều rất tốt, chỉ là, về phương diện văn hóa thì…” <br>Bạch Đế Tử cười nói: “Ngươi yên tâm, tất cả học viện đều là văn võ song tu! Tu văn, cũng chính là tu tâm, cũng quan trọng hệt như tu võ!” <br>Diệp Huyên gật đầu: “Ngươi suy nghĩ rất chu đáo!” <br>"}