{"title":"Chương 5530: Sức mạnh tín ngưỡng này rất mạnh!  ","content":"Nói đến đây, hắn nhìn Niệm Niệm bên cạnh: “Vũ trụ Ngũ Duy có thể được như hôm nay, không thể bỏ qua công lao Niệm Niệm, nàng ấy bỏ ra cho vũ trụ Ngũ Duy hẳn nên để người của vũ trụ Ngũ Duy biết đến”. <br>Bạch Đế Tử liếc nhìn Niệm Niệm, gật đầu: “Ta biết, trong lớp văn hóa có bài văn về nhân vật truyền kỳ, chỉ có nhân tài có đóng góp lớn cho vũ trụ Ngũ Duy mới được viết vào, trước mắt chỉ có hai người, một là Niệm Niệm cô nương, một là ngươi, mà Niệm Niệm cô nương xếp đầu tiên, ngươi xếp thứ hai! Ngoài ra, chúng ta cũng đã xây rất nhiều viện tưởng niệm cho Niệm Niệm cô nương ở khắp nơi trên thế giới, bên trong đều có ghi chép chi tiết đóng góp của Niệm Niệm cô nương cho vũ trụ Ngũ Duy”. <br>Diệp Huyên nhìn Bạch Đế Tử, cười nói: “Ngươi thật sự suy nghĩ rất chu toàn!” <br>Advertisement <br>Bạch Đế Tử nhẹ giọng nói: “Dù là Niệm Niệm cô nương hay là ngươi, mọi chuyện hai người làm với vũ trụ Ngũ Duy dù không được người đời ca tụng nhưng cũng không nên bị người đời lãng quên!” <br>Thật ra, dù là đối với Diệp Huyên hay là Niệm Niệm thì vũ trụ Ngũ Duy đều là gánh nặng cả! <br> <br>Mộ Niệm Niệm chỉ cần buông bỏ vũ trụ Ngũ Duy thì ngoài ba thanh kiếm, nàng gần như đã là vô địch rồi, đối với Niệm Niệm mà nói, không có vũ trụ Ngũ Duy, thì nàng càng mạnh hơn! <br>Như nghĩ đến gì đó, Bạch Đế Tử lại nói: “Còn có một chuyện, chúng ta đã lập ra một bộ luật, chỉ đợi ngươi gật đầu thì có thể thi hành khắp vũ trụ Ngũ Duy”. <br>Nói rồi, ông ta lấy ra một bộ sách dày cộm đưa cho Diệp Huyên. <br>Diệp Huyên cầm lấy, hắn đưa mắt nhìn, một lúc sau, hắn nhìn Bạch Đế Tử: “Bộ luật này chỉ dành cho người tầng lớp thấp, hay là cho tất cả mọi người?” <br>Bạch Đế Tử nhìn Diệp Huyên: “Với tất cả mọi người! Cũng bao gồm cả ngươi! Ngay cả ngươi, cũng không có đặc quyền gì!” <br>Diệp Huyên gật đầu: “Vậy thì được!” <br>Nói xong, hắn đưa bộ sách kia cho Bạch Đế Tử. <br>Bạch Đế Tử nhận lấy bộ sách, sau đó nói: “Vậy ta bắt đầu thực hiện thôi!” <br>Diệp Huyên gật đầu. <br>Bạch Đế Tử lui xuống. <br> <br>Diệp Huyên đưa con cá đã nướng chín cho Niệm Niệm bên cạnh, cười nói: “Ăn đi!” <br>Niệm Niệm nhận lấy cá, cô bé cười nói: “Ta đi ra ngoài chơi!” <br>Nói xong, cô bé cầm cá nướng ra khỏi đại điện. <br>Trong đại điện chỉ còn lại mình Diệp Huyên! <br>Diệp Huyên ngồi xếp bằng dưới đất, hai tay hắn mở ra, xung quanh hắn đột nhiên xuất hiện luồng sức mạnh thần bí! <br>Sức mạnh tín ngưỡng! <br>Hắn có thể cảm nhận được, sức mạnh tín ngưỡng của mình đang mạnh hơn không ngừng. <br>Sức mạnh tín ngưỡng này rất mạnh! <br>Nếu không phải nhờ sức mạnh tín ngưỡng này, thì trước đó hắn căn bản không thể làm gì Võ Lê được. <br>Nhưng hắn cũng hiểu rõ, sức mạnh này hoàn toàn không thuộc về hắn. <br>"}