{"title":"Chương 5531: Chắc chắn là không!  ","content":" Đây là do vạn vật chúng sinh cho hắn! <br>Nếu có một ngày hắn làm điều ngang trái, vũ trụ Ngũ Duy sụp đổ thì sức mạnh tín ngưỡng cũng sẽ biến mất! <br>Không thể quả ỷ lại sức mạnh tín ngưỡng này! <br>Như nghĩ đến gì đó, Diệp Huyên lấy ra một cuốn sách, đây là nội dung và chú thích cuốn Đạo Kinh thứ chính, trong đó còn có tâm pháp và võ học Đạo Kinh của Đạo Kinh cuốn thứ chín! <br>Advertisement <br>Mệnh Quyền! <br>Võ học đạo kinh cuốn thứ chín này chính là Mệnh Quyền, mà khi nhìn thấy nội dung Mệnh Quyền này, sắc mặt Diệp Huyên lập tức thay đổi! <br>Mệnh Quyền là gì? <br><br>Cái giá phải trả là thiêu đốt tuổi thọ, sẽ đạt được Thọ Mệnh Chi Lực vô tận vô hạn! <br>Thọ Mệnh Chi Lực! <br>Lần đầu tiên Diệp Huyên nghe thấy sức mạnh này! <br>Dùng một năm tuổi thọ, có thể đạt được mười năm tu vi, đổi trăm năm có thể đạt được nghìn năm tu vi, đổi nghìn năm đạt được vạn năm tu vi… Không chỉ vậy, khi thiêu đốt tuổi thọ, còn có thể vận dụng được sức mạnh vận mệnh bản thân… <br>Diệp Huyên khép cuốn sách lại, một lúc lâu tâm tình vẫn chưa bình tĩnh lại! <br>Trò này không thể tu luyện dễ dàng được! <br>Mệnh Quyền này huyền bí ảo diệu, trong đó còn đề cập đến sức mạnh vận mệnh cùng với một vài sức mạnh nhân quả, dù sao hắn xem kiểu gì vẫn không hiểu được. Quan trọng nhất là, thứ này cần phải dùng đến tuổi thọ đấy! <br>Mà tuổi thọ Diệp Huyên hắn có bao nhiêu chứ? <br>Tuổi thọ hiện tại của hắn cũng chưa tới một nghìn năm! <br>Thiêu đốt này, nhỡ may không tốt, e rằng sẽ gặp họa ngay! <br>Hơn nữa, Mệnh Quyền này không phải hắn muốn tu luyện là tu luyện được, vô cùng khó khăn, cái khác không nói, mà khó khăn nhất chính là thân thể, thân thể nhất định phải đạt đến Quy Nhất Cảnh mới có thể miễn cưỡng tu luyện được! <br>Miễn cưỡng! <br>Nếu thân thể không đủ mạnh, thì căn bản không chịu đựng nổi sức mạnh đạt được sau khi thiêu đốt tuổi thọ! <br><br>Ngoài ra, thần hồn bắt buộc cũng phải đủ mạnh… <br>Có thể nói, Mệnh Quyền này yêu cầu cao thủ tu luyện rất khắc nghiệt. <br>Diệp Huyên do dự. <br>Uy lực của Mệnh Quyền này chắc chắn không cần nghi ngờ, một khi tu luyện được, e rằng uy lực cũng không kém với một kiếm miểu sát của hắn, thậm chí còn trên cả một kiếm miểu sát, quan trọng nhất là, hắn có thể kết hợp cả hai! <br>Sau khi thiêu đốt tuổi thọ đạt được Thọ Mệnh Chi Lực, hắn có thể có thi triển một kiếm miểu sát… <br>Với kết hợp như vậy, có thể nói, sức mạnh và trình độ của hắn đã đạt đến trình độ đáng sợ! <br>Nhưng, thiêu đốt tuổi thọ không phải chuyện đùa, vả lại, có thể còn gây nghiện! <br>Bởi vì càng thiêu đốt tuổi thọ thì sức mạnh cũng càng mạnh! <br>Không có giới hạn! <br>Khoảnh gặp cái chết cũng chính là lúc mạnh nhất… <br>Một lúc lâu sau, cuối cùng Diệp Huyên vẫn lựa chọn tu luyện, nhưng, muốn tu luyện Mệnh Quyền này, hắn phải nâng cao thân xác hắn lên Quy Nhất Cảnh trước… <br><br><br>"}