{"title":"Chương 5532: “Uy lực mạnh không?”  ","content":" Đạo Môn! <br>Bên trong đại điện, Tam cô nương ngồi xếp bằng dưới đất, trước mặt bà ta để một cây thước dài. <br>Thước Đạo Môn! <br>Trong đại điện, còn có một vài cao thủ Đạo Môn! <br>Advertisement <br>Lúc này, vẻ mặt mọi người có chút nặng nề. <br>Chuyến đi đến vũ trụ Ngũ Duy lần này, có thể nói Đạo Môn đã thất bại thảm hại quay về, tổn thất lần này của Đạo Môn thực sự quá nặng nề. <br><br>Ngay lúc này, Tam cô nương đột nhiên mở bừng mắt, sau đó, bà ta lập tức biến mất không thấy đâu. <br>Trên bầu trời bên ngoài đại điện, Tam cô nương đã xuất hiện trước mặt một người đàn ông. <br>Người đàn ông này chính là Diệp Huyên! <br>Nhìn thấy Tam cô nương, Diệp Huyên âm thầm đề phòng trong lòng, người phụ nữ này không hề đơn giản, nhất định phải cẩn thận! <br>Tam cô nương nhìn Diệp Huyên: “Có chuyện sao?” <br>Diệp Huyên gật đầu. <br>Tam cô nương hỏi: “Chuyện gì?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Đạo Môn các người đến vây đánh ta, gây ra tổn thương không thể xóa nhòa cho tâm hồn nhỏ bé của ta, có phải nên bồi thường cho tổn thất tinh thần của ta hay không?” <br>Tam cô nương nhìn Diệp Huyên: “Ngươi nghiêm túc sao?” <br>Diệp Huyên gật đầu. <br>Tam cô nương nói: “Ngươi muốn máu Tổ Long!” <br>Diệp Huyên khẽ chớp mắt, trong lòng có chút kỳ quái: “Sao bà biết được?” <br>Tam cô nương lại nói: “Ngươi muốn tu luyện Mệnh Quyền!” <br><br>Diệp Huyên: “…” <br>Tam cô nương lại hỏi: “Ngươi thực sự muốn tu luyện Mệnh Quyền?” <br>Diệp Huyên gật đầu. <br>Tam cô nương nói: “Ta phải nhắc nhở ngươi một điểm, võ học Đạo Kinh này, cho dù là Đạo Môn ta cũng chỉ có hai ngươi từng luyện”. <br>Diệp Huyên nhíu mày: “Hai người?” <br>Tam cô nương gật đầu: “Sư tôn và ta!” <br>Diệp Huyên chớp mắt: “Tam cô nương tu luyện Mệnh Quyền thành công rồi sao?” <br>Tam cô nương nhìn Diệp Huyên: “Có vấn đề?” <br>Diệp Huyên chần chừ sau đó nói: “Uy lực mạnh không?” <br>Tam cô nương nhìn Diệp Huyên: “Có muốn thử không?” <br>Diệp Huyên vội vàng lắc đầu: “Không cần!” <br>Đùa sao, người phụ này không cần dùng Mệnh Quyền cũng đã chẳng đánh nổi rồi, nếu dùng Mệnh Quyền thì Đạo Thể cấp bậc này của bản thân hắn e rằng cũng đánh thành vụn. <br>Tam cô nương nói: “Bản thân ngươi muốn học Mệnh Quyền này không phải không thể, nói cách khác, ngươi phải đi rất nhiều đường vòng! Có muốn ta dạy ngươi không?” <br>"}