{"title":"Chương 5533: “Đạo Lão Nhị kia thì sao?”  ","content":" Diệp Huyên ngây người, sau đó nói: “Bà dạy ta?” <br>Tam cô nương gật đầu: “Nếu ngươi muốn, ta có thể dạy ngươi!” <br>Diệp Huyên có chút khó hiểu: “Tại sao chứ?” <br>Advertisement <br>Tam cô nương quay đầu liếc nhìn cách đó không xa: “Cùng đi chứ?” <br>Diệp Huyên ngẫm nghĩ, rồi gật đầu: “Có thể!” <br> <br>Tam cô nương gật đầu, bà ta đi về phía bên phải, Diệp Huyên cũng đi theo. <br>Không lâu sau, hai người đã đến một chỗ sau núi, sau núi có một con đường nhỏ, cuối con đường nhỏ là vách núi cao. <br>Hai người đi theo con đường nhỏ. <br>Tam cô nương bỗng nói: “Diệp công tử, sở dĩ nhị sư huynh ta nhắm vào ngươi như điên cuồng chủ yếu là vì ngươi có Đạo Kinh, hắn sợ ngươi tập hợp chín cuốn Đạo Kinh, sau đó đe dọa đến vị trí của hắn. Đương nhiên, còn có một nguyên nhân, chính là vài năm nay, Đạo Môn cao cao tại thượng đã quen! Hắn cảm thấy Đạo Môn là đứng đầu thiên hạ, không cho bất kỳ ai mạo phạm. Hơn nữa, hắn bị đã bị người ta lợi dụng!” <br>Diệp Huyên khẽ nhíu mày: “Bị người lợi dụng?” <br>Tam cô nương quay đầu nhìn Diệp Huyên: “Diệp công tử, ngươi có một kẻ thù rất mạnh, mạnh đến trình độ nào? Ta cảm thấy, nếu đối phương ra tay giết chết ngươi, thì ngươi căn bản không có đường sống, nhưng ta điểm không hiểu, chính là đối phương lại không hề ra tay giết ngươi, hoặc là vì e ngại người sau lưng ngươi”. <br>Diệp Huyên trầm giọng nói: “Người đó là ai?” <br>Tam cô nương lắc đầu: “Ta cũng không nhận ra, cũng không muốn biết, đây là chuyện giữa Diệp công tử và đối phương, Đạo Môn ta không muốn nhúng tay”. <br>Diệp Huyên không nói gì, trong lòng có chút nghi hoặc, kẻ địch này là ai chứ? <br>Tam cô nương lại nói: “Diệp công tử, nếu ngươi muốn học Mệnh Quyền, ta có thể giúp ngươi, thậm chí có thể giúp thân thể ngươi tăng lên Quy Nhất Cảnh”. <br><br>Diệp Huyên nhìn Tam cô nương: “Có điều kiện gì?” <br>Tam cô nương khẽ cười: “Xóa bỏ ân oán vũ trụ Ngũ Duy và Đạo Môn”. <br>Diệp Huyên trầm mặc. <br>Tam cô nương nói tiếp: “Diệp công tử, kẻ địch của ngươi không phải Đạo Môn ta, kẻ địch Đạo Môn ta, cũng không phải ngươi. Nhưng có người muốn Đạo Môn ta và ngươi giằng có đến chết, sau đó để ngươi và Đạo Môn ta… Nói cách khác, để ngươi và Đạo Môn ta kết một mối ác duyên. Nhưng ta cảm thấy, giữa chúng ta hoàn toàn không nhất thiết phải trở thành kẻ thù, thứ nhất, chúng ta không xung đột lợi ích, thứ hai, chúng ta không có thâm thù đại hận gì, mà sở dĩ tạo thành thế cục như hiện tại, ngoại trừ người khác lợi dụng, thì cũng là vì nhị sư huynh ta thông minh có hạn, mà bây giờ, Đạo Môn là do ta làm chủ!” <br>Diệp Huyên hỏi: “Đạo Lão Nhị kia thì sao?” <br>Tam cô nương nói: “Hắn đã bị ta nhốt lại, ít nhất sẽ không xuất hiện trong trăm năm nữa, còn sau trăm năm… Lúc đó nếu Diệp công tử vẫn chưa ngã xuống, ta nghĩ, nhị sư huynh cũng sẽ không gây ra uy hiếp gì với Diệp công tử cả, ngươi nói xem?” <br>Diệp Huyên cười hói: “Bà không thể nói cho ta biết, người thần bí kia là ai được sao?” <br>Tam cô nương cười nói: “Đạo Môn ta không đắc tội nổi! Mong Diệp công tử lượng thứ!” <br>Diệp Huyên đang định nói thì hắn phát hiện, hắn đã đi đến sát vách núi, dưới vách núi, mây mù lượn lờ, mờ mịt khó lường. <br>Tam cô nương khẽ điểm ngón tay, mây mù bên dưới đột nhiên tự làm hai, sau đó, Diệp Huyên nhìn thấy một quái vật to lớn! <br>"}