{"title":"Chương 5534: “Không nguyện ý!”  ","content":" Rồng! <br>Nói đúng hơn là một cái đầu rồng! <br>Đầu rồng này nằm ở đáy vực thẳm, vực sâu không biết đến đâu. <br>Advertisement <br>Ngay khi đầu rồng xuất hiện, Diệp Huyên lập tức cảm nhận được áp lức kinh người! <br>Long uy! <br><br>Hắn chưa từng cảm nhận long uy mạnh đến vậy, so với áp lực này, Ứng Long ở Huyền Thành kia quả thực chỉ là trẻ nhỏ mà thôi! <br><br>Diệp Huyên trầm giọng nói: “Tổ Long!” <br>Tam cô nương gật đầu: “Chỉ có máu Tổ Long thì mới có thể nâng cao Đạo Thể hiện tại của ngươi!” <br>Diệp Huyên nhìn Tam cô nương: “Rồng này đã chết rồi sao?” <br>Tam cô nương gật đầu. <br>Diệp Huyên có chút hiếu kỳ: “Sao lại chết vậy?” <br>Tam cô nương gật đầu: “Ta cũng không biết!” <br>Diệp Huyên: “…” <br>Tam cô nương nhìn đầu Tổ Long bên dưới: “Lúc đó ta còn nhỏ, chỉ biết sư tôn đưa nó quay về thì không lâu sau, nó đã chết rồi, còn về nguyên do vì sao, sư tôn cũng chưa từng nói! Mà sau khi rồng chết đi, sư tôn đã bảo vệ nó ba tháng, ba tháng sau, ông ấy cũng rời đi, vừa rời đi đã không còn tin tức gì nữa!” <br>Nói rồi, bà ta khẽ lắc đầu: “Diệp công tử, Đạo Môn ta không có ý đối địch với ngươi, Đạo Môn ta cũng không thể đắc tội ngươi, bây giờ ta quản lý Đạo Môn, ta muốn giải quyết ân oán giữa chúng ta và Diệp công tử!” <br> <br>Diệp Huyên khẽ nói: “Tam cô nương, bà không sợ ta triệu hồi Đại Đạo Chi Linh, sau đó uy hiếp địa vị bà sao?” <br>Tam cô nương khẽ cười: “Nếu thật như vậy, ta vui mừng còn không kịp!” <br>Diệp Huyên không hiểu: “Vì sao?” <br>Tam cô nương nhìn Diệp Huyên: “Nếu ngươi thật sự được Đại Đạo Chi Linh công nhận, thì có nghĩa là ngươi là người sư tôn đã định, mà ngươi cũng chính là Đạo Môn nhất mạch của ta, có thiên tài như ngươi gia nhập, đương nhiên ta nên vui mừng rồi, còn về chủ nhân Đạo Môn… Nói câu khó nghe thì vị trí này có tác dụng gì chứ? Vị trí Nhị sư huynh hao tốn công sức giành lấy, chỉ cần ta có lòng thì có thể đoạt lấy bất kỳ lúc nào!” <br>Nói rồi, bà ta lắc đầu: “Nhị sư huynh không hiểu được đạo lý rằng có thực lực mới là vương đạo, địa vị gì đó chỉ là hư ảo mà thôi”. <br>Diệp Huyên nhìn Tam cô nương: “Nếu ta thật sự được Đại Đạo Chi Linh công nhận, bà thật sự nguyện ý nhường ta vị trí chủ nhân Đạo Môn?” <br>Tam cô nương gật đầu: “Nguyện ý”. <br>Diệp Huyên nói: “Nếu không được Đại Đạo Chi Linh công nhận thì sao?” <br><br><br>"}