{"title":"Chương 5535: Cô bé này chính là Niệm Niệm!  ","content":" Diệp Huyên cười nói: “Ta hiểu rồi! Ý của lão tổ Đạo Môn mới là quan trọng nhất!” <br>Tam cô nương gật đầu: “Cũng giống như nhị sư huynh, mặc dù ta cũng muốn giết hắn, nhưng dù sao hắn cũng là đệ tử cả sư tôn, không nể mặt thầy tu cũng nể phật, mọi chuyện cũng không nên quá gắt. Nhưng Diệp công tử có thể yên tâm, từ nay về sau, hắn sẽ không xuất hiện trước mặt ngươi nữa. Về chuyện này, ta có thể cam đoan”. <br>Diệp Huyên im lặng nhìn đầu rồng bên dưới kia. <br>Advertisement <br>Thực ra hắn biết rõ, thái độ Tam cô nương trước mắt khiêm tốn như vậy, không phải vì Diệp Huyên hắn, mà vì e ngại người sau lưng hắn, với cả, đối phương cũng không muốn bị người khác lợi dụng! <br>Tam cô nương nhìn xuống bên dưới, cùng trầm mặc. <br><br>Bà ta muốn hóa giải ân oán giữa vũ trụ Ngũ Duy và Đạo Môn, bởi vì thực sự Đạo Môn không có lý do gì đấu chọi với Diệp Huyên, hơn nữa, Diệp Huyên có thể có đủ chín cuốn Đạo Kinh, chuyện này không hề bình thường, theo bà ta thấy, Diệp Huyên có khả năng chính là người sư tôn bà ta đã chọn! <br>Nhưng bà ta không dám chắc, bởi vì Đại Đạo Chi Linh đã chạy rồi! <br>Ngay lúc này, đột nhiên Diệp Huyên cười nói: “Tam cô nương, chúng ta nói về Mệnh Quyền này đi!” <br>Tam cô nương liếc nhìn Diệp Huyên, cười nói: “Nói về Đạo Thể trước đi! Đạo Thể Diệp công tử tu luyện quả thực không tệ, nhưng cảnh giới khá thấp, Đạo Thể Thành Đạo Cảnh đối với Diệp công tử hiện tại mà nói, hẳn có phần không đủ dùng rồi!” <br>Nói rồi, bà ta nhìn bên dưới: “Huyết mạch Diệp công tử mạnh mẽ, đủ để hấp thụ máu của Tổ Long này, muốn tăng cao cũng không phải vấn đề lớn! Còn nữa, vẩy Tổ Long này rất cứng cáp, ta có thể tặng Diệp công tử vài miếng để Diệp công tử chế tạo thành bảo giáp, nếu vậy thì ngoài một vài cao thủ thần bí, người bình thường muốn giết Diệp công tử hẳn là chuyện không thể!” <br>Diệp Huyên nhìn Tam cô nương: “Cao thủ thần bí?” <br>Tam cô nương gật đầu: “Ví dụ như… Cô gái váy trắng sau lưng Diệp công tử chẳng hạn!” <br>Diệp Huyên cười nói: “Tại sao không so sánh với người khác chứ?” <br>Tam cô nương khẽ cười: “Hết cách rồi, thực lực yếu, không đắc tội được người khác, mong Diệp công tử lượng thứ!” <br>Diệp Huyên khẽ cười, sau đó nhìn bên dưới, hắn khẽ nhao mắt, rốt cuộc là ai lại khiến Tam cô nương này e ngại đến vậy? <br>Là ai hại mình chứ? <br><br>Lúc này, Tam cô nương chợt nói: “Diệp công tử, chúng ta đi xuống thôi!” <br>Diệp Huyên thôi suy nghĩ, gật đầu: “Được!” <br>Ngay sau đó, hai người đã đi xuống đáy vực sâu thẳm. <br>… <br>Trong tinh không, một gái chầm chậm bước, một cô bé tay trái cầm kẹp hồ lô, tay phải thì cầm cá nướng. <br>Cô bé này chính là Niệm Niệm! <br>Đi không biết bao lâu, tinh không trước mặt Niệm Niệm đột nhiên nứt ra, một âm thanh vang lên từ bên trong: “Vũ trụ Tam Duy không hoan nghênh người ngoài đến, lập tức rời đi!” <br>Niệm Niệm nhìn không gian kia: “Diệp Huyên!” <br>Sau một thoáng im lặng, vùng không gian kia đột nhiên nứt ra, sau đó, một cô gái bước ra ngoài. <br>Cô gái mặc váy trắng, tay cầm thanh Phương Thiên Họa Kích, vẻ mặt lạnh nhạt. <br>"}