{"title":"Chương 5536: “Vấn đề này ta không thể trả lời ngươi!”  ","content":" Nhìn thấy cô gái, ánh mắt Niệm Niệm có chút kinh ngạc. <br>Cô gái này quá mạnh! <br>Đây là lần đầu tiên cô bé cảm nhận được! <br>Cô gái nhìn Niệm Niệm: “Diệp Huyên?” <br>Advertisement <br>Niệm Niệm gật đầu. <br>Cô gái hỏi: “Ngươi là ai?” <br><br>Niệm Niệm cười khẽ: “Để ta từ từ nói!” <br>… <br>Ở bên khác, Cực Võ giới. <br>Một nơi trên đỉnh núi, Võ Lê đột nhiên mở bừng mắt, trước mặt ông ta không xa có một cô gái đang đứng. <br>Chính là cô gái thần bí của Thánh Địa! <br>Võ Lê nhìn cô gái thần bí: “Ngươi muốn ta giết Diệp Huyên!” <br>Cô gái thần bí lắc đầu khẽ cười: “Không! Ngươi không giết được hắn!” <br>Võ Lê khẽ nhíu mày: “Người sau lưng hắn?” <br>Cô gái thần bí gật đầu, cười nói: “Nhìn thấy cô gái đứng cạnh ta ngày hôm đó rồi đúng không?” <br>Võ Lê trầm mặc. <br>Cô gái thần bí nói: “Đó là Thiên Đạo Ngũ Duy!” <br>Võ Lê nói: “Ta biết!” <br>Cô gái thần bí cười nói: “Sở dĩ ngươi đồng ý với ước hẹn một năm của Diệp Huyên, nguyên nhân chủ yếu là vì nàng ta, bởi vì ngươi biết, có nàng ta thì ngươi không thể giết chết Diệp Huyên, đúng không?” <br><br>Võ Lê nhìn cô gái thần bí: “Rốt cuộc ngươi muốn làm gì!” <br>Cô gái thần bí khẽ cười: “Ngươi cảm thấy một năm sau mình nắm chắc được bao nhiêu phần?” <br>Võ Lê trầm mặc. <br>Nắm chắc được bao phần? <br>Thực ra, ông ta quả thực không dám đảm bảo! <br>Cảnh giới hiện tại của ông ta vượt qua Diệp Huyên, nhưng, sức chiến đấu của Diệp Huyên không hề yếu chút nào, hơn nữa, tốc độ tăng trưởng thực lực của hắn thật sự quá nhanh! <br>Một năm sau, bản thân ông ta thật sự nắm chắc không? <br>Ngay lúc này, cô gái thần bí đột nhiên cười nói: “Muốn biết trên Thần Cảnh là cảnh giới gì không?” <br>Con ngươi Võ Lê co lại, ông ta nhìn cô gái thần bí: “Rốt cuộc ngươi là ai!” <br>Cô gái thần bí khẽ cười: “Vấn đề này ta không thể trả lời ngươi!” <br>Võ Lê trầm giọng nói: “Các hạ, với thực lực của ngơi, nếu muốn giết Diệp Huyên kia hắn là chuyện dễ như trở bàn tay! Tại sao ngươi phải để ta làm?” <br>Cô gái thần bí lắc đầu: “Vẫn không thể!” <br>Võ Lê nhíu mày: “Tại sao?” <br>"}