{"title":"Chương 5537: Nói đúng hơn là kinh ngạc vì Tổ Long này!  ","content":"Cô gái thần bí cười nói: “Bởi vì cô gái kia cách nơi này khá gần, ta muốn nàng ta tăng tốc, hay nói cách khác, ta muốn nguyên nhân tai ách trên người hắn được thúc đẩy nhanh hơn… Bởi vì bây giờ người giúp đỡ hắn quá nhiều, quá trình nguyên nhân tai ách của hắn cũng có phần bị chậm lại”. <br>Võ Lê nhìn chằm chằm cô gái: “Ngươi không dám công khai giết hắn?” <br>Cô gái thần bí cười nói: “Đây không phải vấn đề ngươi nên để tâm! Lần này ta đến tìm ngươi là muốn hỏi ngươi một chuyện, ngươi có nguyện ý bỏ qua Na Già Lâu của Na Già Long tộc kia không? Nếu ngươi nguyện ý buông bỏ mối hận này, ta sẽ không đến tìm ngươi nữa! Nếu không nguyện ý, thì chúng ta có thể hợp tác”. <br>Võ Lê trầm mặc. <br>Advertisement <br>Cô gái thần bí khẽ cười: “Xem ra, ngươi không đồng ý từ bỏ mối hận này rồi!” <br>Nói rồi, nàng ta khẽ điểm ngón tay, một cuốn sách cổ xuất hiện trước mặt Võ Lê: “Cuốn sách này có thể giúp ngươi tiến lên một bước!” <br><br>Nói xong, nàng ta quay người rời đi. <br>Võ Lê ở tại chỗ im lặng không nói, một lúc sau, ông ta mở cuốn sách cổ kia ra, dần dần, vẻ mặt ông ta càng trở nên nặng nề hơn, đến cuối cùng, ánh mắt u ám của ông ta dần trở nên phấn khích… <br>… <br>Trên bầu trời, cô gái thần bí đi về phía xa, sau lưng nàng ta chính là Thánh chủ. <br>Thánh chủ do dự chốc lát, sau đó nói: “Chủ nhân, người muốn đào tạo tên Võ Lê kia, sau đó để hắn chống lại Diệp Huyên?” <br>Cô gái thần bí lắc đầu khẽ cười: “Ta coi trọng không phải hắn, mà là Cực Võ giới này!” <br>Cực Võ giới! <br>Thánh chủ trầm mặc! <br>Đối với Cực Võ giới này, đến cả Thánh chủ cũng không biết quá nhiều! <br>Ông ta chỉ biết, Cực Võ giới này đã từng xuất hiện sáu vị Võ Đế! <br>Năm đó sau khi lão tổ Đạo Môn biến mất, Cực Võ giới này thoáng chốc đã trở thành thế lực đứng đầu, nhưng đối với tình hình nội bộ trong Võ Cực giới thì Thánh Địa không biết rõ! <br>Cực Võ giới không hề mở cửa với bên ngoài, người bên ngoài căn bản không thể tiến vào, nơi này thật sự rất thần bí! <br>Cô gái thần bí quay đầu nhìn về phía Cực Võ giới, cười nói: “Nơi này, thật sự không đơn giản!” <br><br>Nói xong, nàng ta dời tầm mắt: “Đi, đi gặp mấy ông lão kia thôi!” <br>Nói xong, nàng ta đi về phía xa. <br>Không lâu sau, hai người đã biến mất nơi chân trời phía xa. <br>… <br>Tại Đạo Môn. <br>Diệp Huyên và Tam cô nương đã đến đáy vực, không thể không nói, Diệp Huyên thật sự kinh ngạc vì vực thẳm này rồi! <br>Nói đúng hơn là kinh ngạc vì Tổ Long này! <br>Vực thẳm sâu không thấy đáy, mà bọn họ sau khi đi xuống gần năm nghìn trượng rồi mà vẫn không thấy đáy, Tổ Long này rốt cuộc lớn đến nhường nào, bây giờ Diệp Huyên cũng không biết rõ, bởi vì từ trên vị trí này của hắn nhìn xuống, thì vực sâu còn ít nhất mấy nghìn trượng nữa. <br>Ngay lúc này, Tam cô nương kia đột nhiên dừng lại, bà ta nhìn Tổ Long kia, khẽ hành lễ kia: “Đắc tội rồi!” <br>Nói rồi, bà ta khẽ điểm ngón tay khẽ lướt, một phần không vảy trên cơ thể của Tổ Long lập tức nứt ra, máu tươi bắn ra ngoài. <br>Tam cô nương nhấc tay phải, máu tươi đều rơi vào trong hồ lô trắng trên tay bà ta. <br>Máu Tổ Long! <br>"}