{"title":"Chương 5538: Hắn cũng không khách khí, cầm lấy hồ lô hấp thụ.  ","content":" Diệp Huyên nhìn hồ lô trắng kia, lòng có chút vui mừng. <br>Hắn có thể cảm nhận được sức mạnh của máu Tổ Long kia, có thể nói, Ứng Long kia của Huyền Thành căn bản không thể so với con rồng lớn này được. <br>Lúc này, Tam cô nương đột nhiên thu hồi hồ lô kia, bà ta đưa hồ lô cho Diệp Huyên: “Bắt đầu đi!” <br><br>Advertisement <br>Diệp Huyên do dự chốc lát, sau đó hỏi: “Chừng này đủ không?” <br>Tam cô nương cười nói: “Nếu không đủ thì lại lấy tiếp! Dù sao cũng tiện!” <br><br>Diệp Huyên gật đầu, sau đó nhận lấy hồ lô, hắn mở hồ lô ra, một cảm giác nóng hầm hập ập đến! <br>Máu đỏ của Tổ Long này giống như nham thạch vậy! <br>Diệp Huyên nhìn Tam cô nương: “Cứ nuốt sống như vậy sao?” <br>Tam cô nương gật đầu: “Nuốt xuống!” <br>Diệp Huyên do dự, sau đó lại hỏi: “Sẽ không nguy hiểm gì chứ?” <br>Tam cô nương quan sát Diệp Huyên, nói: “Với thân thể của ngươi thì hẳn có thể chịu đựng được!” <br>Diệp Huyên ngẫm nghĩ: “Được!” <br>Nói rồi, hắn lập tức uống máu Tổ Long! <br>Ầm! <br>Máu huyết vừa vào trong cơ thể, quần áo quanh người Diệp Huyên bỗng chốc biến thành tro bụi, đồng thời, cả người hắn lập tức bốc cháy. <br>Tam cô nương quan sát cơ thể Diệp Huyên, sau đó nói: “Dùng Huyết Mạch Chi Lực của ngươi trấn áp!” <br>Diệp Huyên vội thi triển Huyết Mạch Chi Lực của mình, sau khi Huyết Mạch Chi Lực của hắn được sử dụng, sức mạnh huyết mạch của máu Tổ Long lập tức bị trấn áp! <br>Thấy vậy, Diệp Huyên thoáng chốc thở phào. <br><br>Nếu Huyết Mạch Chi Lực bản thân hắn không thể trấn áp được máu Tổ Long, thì có thể hắn cũng xong đời rồi! <br>Bởi vì vừa nãy khi máu Tổ Long tiến vào trong cơ thể, hắn đã cảm nhận được cơ thể mình cũng đã bị thiêu đốt! <br>Máu Tổ Long kia thực sự quá mạnh! <br>Dù là Đạo Thể của hắn cũng khó mà chịu đựng nổi! <br>Cũng may Huyết Mạch Chi Lực bản thân hắn vẫn có thể trấn áp máu Tổ Long này, bằng không Đạo Thể hiện tại của hắn thực sự không thể hấp thụ lấy máu Tổ Long này được! <br>Ngay lúc này, Tam cô nương bỗng nói: “Bắt đầu hấp thu máu Tổ Long đi!” <br>Diệp Huyên gật đầu, hắn ngồi xếp bằng dưới đất, sau đó bắt đầu hấp thụ máu Tổ Long. <br>Tam cô nương không ngừng quan sát Diệp Huyên, ngay sau đó, ánh mắt bà ta nhìn nơi nào đó trên người Diệp Huyên, quan sát một lúc, sau đó bà ta lắc đầu: “Đàn ông các ngươi cũng hư hỏng quá đấy! Các ngươi có tác dụng gì đâu chứ!” <br>Diệp Huyên: “…” <br>Không lâu sau, Diệp Huyên cảm thấy máu Tổ Long trong cơ thể mình đã bị hấp thu sạch sẽ, thế nhưng thân thể lại không có thay đổi gì. <br>Diệp Huyên mở mắt nhìn Tam cô nương, bà ta im lặng một lúc, sau đó lại lấy một hồ lô máu Tổ Long đưa cho Diệp Huyên. <br>Hắn cũng không khách khí, cầm lấy hồ lô hấp thụ. <br>Một hồ lô máu Tổ Long đi vào trong cơ thể, sức mạnh máu huyết mạnh mẽ bắt đầu lan rộng ra khắp cơ thể, Diệp Huyên vội dùng Huyết Mạch Chi Lực trấn áp… <br>"}