{"title":"Chương 5539: Dưới tình huống như vậy, rõ ràng máu của nó vô cùng quý giá!  ","content":" Cứ như vậy, khoảng chừng nửa canh giờ sau, Diệp Huyên lại mở mắt nhìn Tam cô nương. <br>Máu Tổ Long lại bị hắn hấp thụ sạch! <br>Nhưng cơ thể hắn vẫn không có thay đổi quá nhiều! <br>Tam cô nương nhướng mày: “Ngươi hấp thu khỏe như vậy sao?” <br>Advertisement <br>Diệp Huyên cười khố: “Ta cũng không biết!” <br>Nói rồi, hắn liếc nhìn Tổ Long cách đó không xa: “Tam cô nương, có thể cho ta hấp thụ thêm không? Bà nhìn xem, rồng này lớn vậy mà!” <br><br>Tam cô nương chớp mắt nhìn Diệp Huyên: “Máu rồng này rất quý giá!” <br>Diệp Huyên cười khổ: “Ta biết, nhưng ngươi cho ta hấp thụ thêm một chút, cảm thấy tác dụng không quá lớn! Ngươi xem ta, thân xác cũng chẳng có thay đổi gì!” <br>Tam cô nương ngẫm nghĩ rồi nói: “Ngươi đợi đi!” <br>Noi xong, bà ta quay người rời đi! <br>Sau khi Tam cô nương rời đi, ánh mắt Diệp Huyên nhìn vào Tổ Long kia, tròng mắt tỏa sáng. <br>Toàn thân Tổ Long này đều là bảo bối. <br>Hơn nữa còn là bảo bối vô giá! <br>Ngay lúc ấy, Tam cô nương cầm một thùng gỗ lớn, trong thùng gỗ đều là máu rồng. <br>Tam cô nương nhìn Diệp Huyên: “Uống đi!” <br>Diệp Huyên chớp mắt: “Nhiều như vậy sao?” <br>Tam cô nương lạnh nhạt nói: “Ta xem thử ngươi có thể hấp thụ được bao nhiêu!” <br>Diệp Huyên khẽ cười, lập tức ôm lấy thùng gỗ lớn, sau khi máu rồng tiến vào trong cơ thể Diệp Huyên, dần dần, thân thể Diệp Huyên lại bắt đầu đỏ rực như thép nóng… <br>Cuối cùng cũng có thay đổi rồi! <br> <br>Tam cô nương thở phào trong lòng, dù sao máu của Tổ Long này cũng rất quý giá. Phải biết rằng, Tổ Long này chỉ có một con, máu của nó dùng một chút thì bớt đi một chút, không thể sinh ra thêm! <br>Dưới tình huống như vậy, rõ ràng máu của nó vô cùng quý giá! <br>Đừng nói là Diệp Huyên, mà thành viên nội bộ Đạo Môn muốn có được máu của Tổ Long này cũng rất khó. <br>Ngay lúc này, quanh người Diệp Huyên đột nhiên tỏa ra hơi thở mạnh mẽ, đồng thời, trên người hắn lập tức bốc cháy! <br>Diệp Huyên kinh sợ trong lòng, vội vàng thi triểu Huyết Mạch Chi Lực của mình để trấn áp! <br>Tam cô nương bỗng nói: “Đừng chỉ trấn áp không, nhớ phải hấp thụ! Còn nữa, sử dụng tâm pháp Đạo Kinh, để tâm pháp đó trợ giúp Huyết Mạch Chi Lực của ngươi”. <br>Diệp Huyên gật đầu, vội sử dụng tâm pháp Đạo Kinh… Cứ như vậy, máu Tổ Long trong người hắn dần dần bình tĩnh lại, hơn nữa từng giọt từng giọt đều bị hắn hấp thụ, mà thân thể hắn cũng dần dần có thay đổi… <br>Tam cô nương cứ nhìn Diệp Huyên như vậy, không biết đang nghĩ gì. <br>… <br>Tại vũ trụ Tam Duy. <br><br><br>"}