{"title":"Chương 5541: “Đừng để Thiên Mệnh nhúng tay vào chuyện này!”  ","content":" Giọng nói kia nói: “Biết, hơn nữa trước đây cũng từng gần gũi!” <br>Niệm Niệm chớp mắt: “Thật sự như lời nàng ta nói, nàng ta và Diệp Huyên cũng rất thân?” <br>Giọng nói kia nói: “Rất thân, là người thân nhất”. <br>Advertisement <br>Niệm Niệm nhíu mày: “Vậy tại sao nàng ta lại làm như vậy?” <br>Giọng nói kia thấp giọng thở dài: “Chuyện này nói ra rất phức tạp”. <br><br>Niệm Niệm cười nói: “Thì ra bọn họ là người quen từ lâu, vậy nên làm sao?” <br>Giọng nói kia im bặt. <br>Niệm Niệm khẽ liếm xâu hồ lô, nói: “Bây giờ nàng ta muốn lợi dụng nguyên nhân tai ách để giết hắn, nhưng ta biết, nàng ta chắc chắn có một kế hoạch tỉ mỉ, một khi kế hoạch này thành công thì hắn thực sự sẽ gặp nguy hiểm đến tính mạng!” <br>Giọng nói kia nói: “Về mặt thực lực, ngoài tam kiếm thì không ai có thể giết nàng ta! Về trí tuệ, cũng chỉ có Thược Dược có thể so với nàng ta… Chi bằng, đi tìm Đinh cô nương? Có lẽ nàng ta có cách hay. Còn về chúng ta, thực không giấu gì, chúng ta bây giờ cũng gặp một vài vấn đề, khó mà thoát ra được”. <br>Niệm Niệm bỗng cười nói: “Không cần! Nếu các ngươi đã khó xử, vậy thì để ta vậy!” <br>Nói xong, cô bé quay người rời đi. <br>Giọng nói kia nói: “Cô nương, cẩn thận với người này, nếu bây giờ nàng ta mới xuất hiện đối phó với Diệp Huyên chắc chắn có nguyên do, một khi nàng ta ra tay, nhất định đã có kế hoạch hoàn mỹ!” <br>Niệm Niệm gật đầu: “Ta biết!” <br>Giọng nói kia lại nói: “Đừng để Thiên Mệnh nhúng tay vào chuyện này!” <br> Niệm Niệm hiếu kỳ: “Tại sao?” <br>Giọng nói kia im lặng một lúc rồi nói: “Để Thiên Mệnh nhúng tay sẽ khiến chuyện trở nên phức tạp hơn, cũng có thể khiến bên này nội chiến. <br>Bởi vì với Thiên Mệnh, ngoài ca ca mình thì nàng ta không tiếp nhận ai cả, ai cũng dám giết… Năm đó nếu không phải người đàn ông mặc thanh sam kia, thì ngay cả mẹ ruột của Diệp Huyên nàng ta cũng đã giết rồi! Thậm chí cả chúng ta cũng giết… Nàng ta không nói lý gì cả, một khi chọc giận nàng ta, thì đối với cả thế giới này mà nói chính là một tai họa! Mà nếu nàng ta lại tiêu diệt thế giới… Vậy nguyên nhân tai ách trên người Diệp Huyên thật sự không thể giải được nữa!” <br>Niệm Niệm nhẹ giọng nói: “Nguyên nhân tai ách trên người hắn là bởi vì cô gái váy trắng và phụ thân hắn sao?” <br>Giọng nói kia nói: “Có một nửa nguyên nhân là bọn họ. Hai người không bị dính tất cả các nhân quả, nhưng không có nghĩa người thân của bọn họ làm được như vậy. Có thể nói, bây giờ Diệp Huyên là đang gánh họa cho bọn họ. Mà Thiên Mệnh kia cũng bởi vì như vậy, mới không dám tạo sát nghiệt nhiều thêm, nếu không trước khi nàng ta rời đi, sợ rằng đã giết sạch toàn bộ những người có thể đe dọa hắn rồi”. <br>Nói rồi, đối phương khẽ dừng lại rồi nói: “Thật ra, hiện tại tính khí nàng ta đã thay đổi tốt hơn nhiều rồi, đây đều là vì hắn!” <br>Niệm Niệm trầm mặc. <br>Thật ra cô bé đã đoán được từ lâu, đoán được một phần nguyên do của nguyên nhân tai ách của Diệp Huyên là vì cô gái váy trắng và người đàn ông mặc thanh sam, bởi vì hai người thân này của Diệp Huyên cũng không phải người lương thiện gì. <br>Một lúc sau, Niệm Niệm chợt nói: “Ta hiểu rồi!” <br>Nói xong, Niệm Niệm quay người rời đi. <br>"}