{"title":"Chương 5542: “Rốt cuộc là đang sợ gì!”  ","content":" Giọng nói kia lại nói: “Ta sẽ nghĩ cách liên lạc với Đinh cô nương, xem xem nàng ta có cách gì giải quyết mối ân oán này không. Còn nữa, Niệm cô nương, đấu với cô gái này nhất định phải cẩn thận, nàng ta có thể còn khó đối phó hơn tưởng tượng nhiều!” <br>Niệm Niệm cười nói: “Ta biết rồi!” <br>Nói xong, cô bé đã biến mất nơi chân trời. <br>Advertisement <br>Trong điện, một tiếng thở dài lại vang lên. <br>… <br>Tại Đạo Môn. <br><br>Dưới đáy vực sâu, Diệp Huyên ngồi xếp bằng dưới đất, quanh người hắn lúc này tỏa ra ngọn lửa mờ mờ. <br>Ngọn lửa do máu của Tổ Long kia tỏa ra. <br>Sau khi uống đủ một thùng máu Tổ Long, cuối cùng thân xác hắn cũng có thay đổi, quan trọng nhất là có Tam cô nương chỉ điểm! <br><br>Hắn phát hiện, Tam cô nương này biết về Đạo Thể vượt xa cả hắn. <br>Tam cô nương ở bên cạnh liếc nhìn, sau đó quay người rời đi. <br>Diệp Huyên bây giờ đã bước vào giai đoạn cuối cùng, không bao lâu nữa là có thể đột phá! <br>Bà ta cũng có chút đau lòng, bởi vì Diệp Huyên hấp thụ quá nhiều máu Tổ Long! <br>Hấp thụ một ít thì mất đi một ít. <br>Tam cô nương rời khỏi vực sâu, bà ta đến Đạo Ngục! <br>Đạo Ngục! <br><br>Đây là nơi Đạo môn chuyên để giam giữ đệ tử phạm sai lầm! <br>Tam cô nương đến trước mặt Đạo Lão Nhị kia, lúc này linh hồn Đạo Lão Nhị đang bị một ngọn lửa khóa chặt. <br>Nhìn thấy Tam cô nương, Đạo Lão Nhị chậm rãi nhắm mắt lại: “Đến cười nhạo ta sao?” <br>Tam cô nương lắc đầu: “Nhị sư huynh, xem ra vẫn chưa bình tĩnh lại!” <br>Nói xong, bà ta quay người rời đi. <br>Lúc này, Đạo Lão Nhị chợt nói: “Rốt cuộc là đang sợ gì!” <br>Tam cô nương quay người nhìn Đạo Lão Nhị, cười nói: “Thật sự cho rằng Thần Cảnh là vô địch sao?” <br>Đạo Lão Nhị nhìn Tam cô nương: “Có thể giết Diệp Huyên!” <br>Tam cô nương khẽ cười: “Tình huống bình thường thì ta có thể giết hắn, nhưng giết hắn rồi thì sao? Đạo Môn ta có thể chống đỡ được thế lực sau lưng hắn đến báo thù sao? Ta biết, xem ra là có thể, trong lòng thì Đạo Môn vẫn luôn là vô địch”. <br><br><br>"}