{"title":"Chương 5543: Sức mạnh!  ","content":"Rất đơn giản, bởi vì hành vi của huynh đã phản bội lại ước nguyện ban đầu của sư tôn”. <br>Sắc mặt Đạo Lão Nhị nặng nề, không nói gì. <br>Tam cô nương lại nói: “Lại nói đến Diệp Huyên này, đến bây giờ vẫn cho rằng Đạo Môn ta có thể giết hắn! Nhưng có biết hay không? Nếu Đạo Môn ta thật sự động đến hắn, Đạo Môn ta sẽ vạn kiếp bất phục”. <br>Advertisement <br>Đạo Lão Nhị trầm giọng nói: “Rốt cuộc sau lưng hắn có thế lực gì!” <br>Tam cô nương lắc đầu: “Ta không biết, ta chỉ biết, chắc chắn không phải thế lực mà Đạo Môn ta có thể dây dưa”. <br> Nói rồi, bà ta nhìn Đạo Lão Nhị: “Nhị sư huynh, có biết tại sao vẫn cứ lần lữa không thể đạt đến Thần Cảnh không?” <br>Đạo Lão Nhị nhìn Tam cô nương, Tam cô nương nhẹ giọng nói: “Bởi vì quá để ý đến Đạo Kinh. Không chỉ để ý đến Đạo Kinh, mà có quan tâm đến quyền lợi! Con đường này đã đi chệch hướng rồi!” <br>Nói xong, bà ta quay người rời đi, khi đến cửa thì dừng lại: “Giam cầm trăm năm, nếu trong trăm năm này có thể tỉnh ngộ thì tự khắc sẽ đạt đến Thần Cảnh, nếu không thể tỉnh ngộ, mà cứ sống trong thù hận thì cứ đi chết đi!” <br>Nói xong bà ta đã biến mất. <br>Đạo Lão Nhị trong Đạo Ngục im lặng không nói gì. <br>… <br>Sau khi Tam cô nương ra khỏi Đạo Ngục, bà ta ngẩng đầu nhìn bầu trời, lúc này, một bóng người xuất hiện ngay sau lưng bà ta. <br>Bóng người khẽ hành lễ: “Tam chủ!” <br>Tam cô nương nhẹ giọng nói: “Có tra được lai lịch đối phương không?” <br>Bóng người trầm giọng nói: “Chỉ biết đối phương đến từ Thánh Địa, còn thân phận thì không tra được!” <br>Thánh Địa! <br> Tam cô nương khẽ nhắm mắt lại: “Cô gái đó, muốn dùng Đạo Môn ta làm mồi nhử!” <br>Bóng người thấp giọng nói: “Tam chủ, muốn trả thù không?” <br>Tam cô nương lắc đầu: “Chúng ta không phải đối thủ của người ta!” <br>Bóng người do dự chốc lát, sau đó nói: “Đối phương mạnh đến vậy sao?” <br>Tam cô nương nhẹ giọng nói: “Mạnh hơn so với chúng ta tưởng! Nhưng chuyện này cũng không thể bỏ qua đơn giản như vậy! Người kia không phải muốn giết Diệp Huyên sao? Vậy chúng ta trợ giúp Diệp Huyên,để hắn trở nên mạnh hơn một chút, khiến nàng ta nếm chút khó khăn!” <br>Nói xong, bà ta quay người rời đi. <br>Dưới đáy vực. <br>Diệp Huyên đột nhiên mở bừng mắt, mắt hắn sáng rực ánh lửa. <br>Lúc này, Tam cô nương xuất hiện trước mặt Diệp Huyên, bà ta nhìn Diệp Huyên: “Chúc mừng!” <br>Diệp Huyên đứng dậy, hắn siết chặt hai tay, không gian xung quanh lập tức chấn động! <br>Sức mạnh! <br>"}