{"title":"Chương 5544: Diệp Huyên rất hài lòng!  ","content":" Lúc này, Diệp Huyên đã cảm nhận được luồng sức mạnh vô biên vô tận. <br>Sức mạnh huyết mạch từ máu của Tổ Long! <br>Bây giờ, không chỉ thân thể hắn đạt đến Quy Nhất Cảnh, mà sức mạnh này cũng tăng lên ít nhất mười lần! <br>Quan trọng nhất là thân thể đã đạt đến Quy Nhất Cảnh! <br>Advertisement <br>Bây giờ cao thủ Quy Nhất Cảnh bình thường căn bản không thể làm gì được thân thể hắn cả! <br>Như nghĩ đến gì đó, Diệp Huyên nhìn Tam cô nương: “Tam cô nương, bây giờ ta có thể tu luyện Mệnh Quyền rồi sao?” <br><br>Tam cô nương gật đầu: “Có thể! Nhưng, chiêu này lực sát thương quá lớn, dùng một lần tương đương với đả thương đối thủ một nghìn còn bản thân là tám trăm, thậm chí tổn thương đối thủ một nghìn mà tổn thương bản thân là hai nghìn… Cho nên, chắc chắn muốn học sao?” <br>Diệp Huyên cười nói: “Học!” <br>Tam cô nương gật đầu: “Đi theo ta!” <br>Nói xong, bà ta quay người rời đi. <br>Diệp Huyên đột nhiên nói: “Tam cô nương”. <br>Tam cô nương quay đầu nhìn Diệp Huyên, Diệp Huyên do dự chốc lát, sau đó nói: “Không phải nói muốn tặng ta vảy Tổ Long sao?” <br>Nói rồi, hắn đi đến bên cạnh Tổ Long kia, khẽ vỗ vào một vùng vảy dày dạn, cười nói: “Ta cảm thấy miếng này có thể! Nếu không để ý thì ta cứ gỡ đi được chứ!” <br>Nói xong hắn đã bắt đầu bóc ra. <br>Vảy ngược Tổ Long đó chính là chỗ cứng cáp nhất. <br>Tam cô nương im lặng. <br>Mẹ nó, sao tên đàn ông này lại không biết xấu hổ như vậy chứ? <br><br><br>Tam cô nương thấy Diệp Huyên chuẩn bị thật sự rút vảy rồng kia, vội vàng nói: “Diệp công tử!” <br>Diệp Huyên quay đầu nhìn về phía Tam cô nương, hắn chớp chớp mắt: “Tam cô nương, không cần giúp, một mình ta làm được!” <br>Nói xong, hắn dùng sức, vảy rồng kia trực tiếp bị hắn rút ra. <br>Tam cô nương: “...” <br>Diệp Huyên nhìn đánh giá, vảy rồng này không phải đặc biệt lớn, nhưng lại chắc chắn một cách dị thường, chắc chắn hơn những vảy rồng ở xung quanh gấp bốn năm lần! <br>Đồ tốt! <br>Nếu dùng thứ này làm thành bảo giáp, vậy tương đương với một Đạo thể! <br>Diệp Huyên rất hài lòng! <br>Lúc này, Tam cô nương đột nhiên trầm giọng nói: “Diệp công tử!” <br>Diệp Huyên nhìn về phía Tam cô nương, cười nói: “Tam cô nương, ta cũng không lấy không vảy rồng này đâu”. <br>Tam cô nương nhìn thấy Diệp Huyên: “Diệp công tử là muốn dùng đồ vật trao đổi với ta sao?” <br>"}