{"title":"Chương 5545: “Tam cô nương, lấy máu của ta làm gì vậy?”  ","content":" Diệp Huyên gật đầu: “Tam cô nương nếu nhìn trúng cái gì, chỉ cần ta có, đều có thể cho bà!” <br>Tam cô nương hỏi: “Thật sự?” <br>Diệp Huyên gật đầu. <br>Advertisement <br>Hắn ngược lại không sợ, dù sao so với Đạo Môn thì hắn nghèo hơn! <br>Tam cô nương nói: “Ta muốn một chút máu của Diệp công tử!” <br>Diệp Huyên kinh ngạc: “Máu của ta?” <br><br>Tam cô nương gật đầu: “Cũng không nhiều, một hồ lô là đủ!” <br>Diệp Huyên mặt đầy vạch đen, như vậy còn không nhiều? Một hồ lô! Hắn cũng không phải rồng! Lấy một hồ lô máu ra, sợ là người đều bị hư thoát mất! <br>Tam cô nương lạnh nhạt nói: “Diệp công tử là không muốn sao?” <br>Diệp Huyên do dự một lát, sau đó nói: “Tam cô nương, muốn máu của ta để làm gì?” <br>Tam cô nương cười nói: “Ta tự có chỗ dùng đến!” <br>Diệp Huyên trầm lặng. <br>Tam cô nương mỉm cười: “Diệp công tử còn sống, nhưng Tổ Long này của ta đã chết, máu của Diệp công tử có thể tái tạo lại, nhưng máu của Tổ Long này thì không thể, Diệp công tử...” <br>Diệp Huyên đột nhiên nói: “Tam cô nương, một cái hồ lô máu quá nhiều! Đây là muốn rút cạn ta!” <br>Tam cô nương chớp chớp mắt: “Vậy nửa hồ lô! Hồ lô này nhỏ như vậy, nửa bình hồ lô máu sẽ không gây ảnh hưởng lớn gì cho Diệp công tử!” <br>Diệp Huyên không nói gì, hắn đột nhiên phát hiện vảy rồng trong tay có chút bỏng tay! <br>Tam cô nương đi đến trước mặt Diệp Huyên, cười nói: “Có được không?” <br><br>Diệp Huyên không nói gì, hắn trực tiếp lấy ra một cái hồ lô, sau đó bắt đầu lấy máu, chỉ chốc lát đã lấp đầy nửa hồ lô máu. <br>Diệp Huyên đưa hồ lô cho Tam cô nương, bà ta cũng không khách khí, tiếp nhận hồ lô, cười nói: “Đa tạ!” <br>Diệp Huyên nhìn Tam cô nương: “Tam cô nương, lấy máu của ta làm gì vậy?” <br>Tam cô nương mỉm cười: “Yên tâm, ta sẽ không dùng máu của ngươi làm bậy đâu, chỉ là muốn nghiên cứu một chút, hơn nữa, máu của ngươi có thể cũng giúp ích cho Đạo thể của ta!” <br>Diệp Huyên gật đầu: “Hiểu rồi!” <br>Tam cô nương cất hồ lô: “Diệp công tử, chúng ta đi tu luyện Mệnh Quyền thôi!” <br>Nói xong, bà ta xoay người rời đi. <br>Diệp Huyên nhìn thoáng qua Tam cô nương, sau đó đi theo. <br>Trên đường, Diệp Huyên đột nhiên hỏi: “Tam cô nương, theo ta được biết, võ học Đạo Kinh này là khởi nguồn của những võ học của chư thiên vạn giới hiện nay, như vậy, trước võ học Đạo Kinh này lại là cái gì? Hay là nói, trước võ học Đạo Kinh không hề có văn minh võ học nào?” <br>Tam cô nương trầm lặng. <br>Diệp Huyên lại hỏi: “Không thể nói sao? Hay là không biết?” <br>"}