{"title":"Chương 5546: “Nền văn minh gì?”  ","content":"Tam cô nương nhẹ giọng nói: “Ta đương nhiên là biết!” <br>Diệp Huyên cười nói: “Có thể nói một chút không?” <br>Advertisement <br>Tam cô nương nhìn thoáng qua Diệp Huyên, sau đó nói: “Muốn biết nền văn minh trước văn minh Đạo Kinh, vậy phải biết một chút về lịch sử vũ trụ này của chúng ta! Vũ trụ của chúng ta, ước tính cẩn thận, hẳn là đã tồn tại một trăm nghìn tỷ năm! Mà văn minh võ học Đạo Kinh mới chỉ ba trăm sáu mươi nghìn năm!” <br>Nghe vậy, sắc mặt Diệp Huyên trở nên nghiêm túc. <br> <br>Tam cô nương lại nói: “So với vũ trụ này, con người thật sự rất nhỏ bé, mà đối với lịch sử của vũ trụ này, chúng ta cũng biết rất ít, ví dụ như, nó được hình thành như thế nào, con người lại là được sinh ra như thế nào... Chúng ta hoàn toàn không biết gì cả! Trước văn hoá võ đạo Đạo Kinh, văn hoá võ đạo của vũ trụ này vô cùng lạc hậu, con người của thời đại đó vẫn còn nằm trong giai đoạn luyện cơ thể, căn bản không biết luyện khí, tuổi thọ của con người cơ bản không đến trăm tuổi!” <br>Diệp Huyên nhíu mày: “Lạc hậu như vậy?” <br>Tam cô nương gật đầu: “Vô cùng lạc hậu! Nhưng linh khí của thời đại đó rất nồng đậm, ít nhất nồng đậm hơn so với hiện tại gấp ngàn lần, bởi vì con người lúc đó không luyện khí, linh khí đối bọn họ mà nói, cơ bản không có tác dụng gì. Sư tôn gọi thời đại đó là thời đại nguyên thuỷ, bất kể là nền văn minh tinh thần hay văn minh võ đạo đều là nguyên thuỷ nhất. Sau khi sư tôn xuất hiện, ông đã sáng tạo ra một hình thức tu luyện mới, cũng chính là luyện khí! Hấp thu linh khí trong trời đất làm lớn mạnh bản thân, thay đổi bản thân, đột phá bản thân... Cũng bắt đầu từ thời đại của sư tôn, sức mạnh của con người càng ngày càng mạnh, mạnh đến mức có thể hủy diệt trời đất...” <br>Diệp Huyên đột nhiên hỏi: “Lão tổ của Đạo Môn là tự học sao?” <br>Tam cô nương khẽ gật đầu: “Tự học, tự mình mày mò!” <br>Diệp Huyên nhẹ giọng nói: “Lợi hại!” <br>Khai sáng ra một con đường mới, đây cũng không phải là điều mà người bình thường có thể làm được! <br><br> <br>Tam cô nương nói: “Sau khi sư tôn xuất hiện, hình thức tu luyện do ông sáng tạo ra đã thay đổi hoàn toàn vũ trụ của chúng ta, nhưng cũng mang đến tai hoạ ngập đầu cho vũ trụ này, bởi vì người người tu luyện, hấp thu linh khí không chút tiết chế, thậm chí là đoạt lấy linh khí của trời đất, thế cho nên rất nhiều thế giới bị hủy diệt...” <br>Nói xong, bà ta nhìn thoáng qua Diệp Huyên: “Loại hình thức ngươi làm ở vũ trụ Ngũ Duy cũng không tồi, bảo vệ thế giới, bảo vệ linh khí trời đất, đồng thời cấm cao thủ tuỳ tiện phá hư, dưới tình trạng như vậy, vũ trụ có thể sống càng lâu!” <br>Diệp Huyên trầm giọng nói: “Tam cô nương, vừa rồi bà nói lịch sử của vũ trụ này ít nhất đã một trăm nghìn tỷ năm, mà nền văn minh Đạo Kinh chỉ có hơn ba trăm nghìn năm, mà trước văn minh Đạo Kinh là thời đại nguyên thuỷ, vậy trước thời đại nguyên thuỷ kia thì sao?” <br>Tam cô nương lắc đầu: “Không biết ! Bởi vì ở thời đại đó, con người đến chữ viết cũng chưa sáng tạo ra, bởi vậy, căn bản không có ghi chép nào. Nhưng mà sư tôn từng tính, hơn mười triệu năm trước nền văn minh nguyên thuỷ, vũ trụ này có thể từng có một nền văn minh cực kỳ lớn mạnh.” <br>Diệp Huyên vội vàng hỏi: “Nền văn minh gì?” <br>Tam cô nương do dự một lát, sau đó lắc đầu: “Không biết!” <br>Diệp Huyên im lặng một lát, sau đó hỏi: “Vì sao lão tổ Đạo Mon nghĩ rằng hơn mười triệu năm trước nền văn minh nguyên thuỷ, vũ trụ này đã có một văn minh lớn mạnh?” <br>Tam cô nương nhìn Diệp Huyên: “Sư tôn từng vì truyền bá Võ Đạo đi khắp chư thiên vạn giới, ông từng gặp một vài chuyện không bình thường ở địa giới Bắc Hoang, nhưng rốt cuộc là chuyện không bình thường gì thì ta không biết ! Ta chỉ biết, sau khi ông từ nơi đó trở về, Tổ Long vẫn luôn đi cùng ông đã ngã xuống! Mà sau đó, sư tôn đã tự tay phong ấn Bắc Hoang, bất kỳ người nào cũng không được bước vào nơi đó, mấy năm nay phong ấn buông lỏng, ta đã đi vào vài lần, nhưng đều không thể đi sâu vào, mà nơi đó quả thật không đơn giản...” <br>"}