{"title":"Chương 5547: Vũ trụ rất lớn!  ","content":" Bắc Hoang! <br>Diệp Huyên trầm lặng, ghi nhớ chuyện này vào trong lòng. <br>Lúc này, Tam cô nương dừng bước, bà ta quay đầu nhìn về phía Diệp Huyên: “Nền văn minh võ đạo Đạo Kinh, chỉ là khởi nguồn của các nền văn minh võ đạo ở vũ trụ này của chúng ta, nhưng không phải nền văn minh võ đạo duy nhất”. <br>Advertisement <br>Diệp Huyên cười khổ: “Tam cô nương, là muốn nói với ta, còn có thế giới Duy Độ cao hơn?” <br>Tam cô nương hỏi lại: “Vì sao không có?” <br> <br>Diệp Huyên nhíu mày: “Không phải thật sự có Bát Duy Cửu Duy đấy chứ?” <br>Tam cô nương lắc đầu: “Ngươi cảm thấy Tứ Duy và Ngũ Duy có gì không nhau không?” <br>Diệp Huyên suy nghĩ, lắc đầu: “Không có gì khác nhau, chỉ là nền văn minh võ đạo của Ngũ Duy cao hơn Tứ Duy”. <br>Tam cô nương gật đầu: “Thực ra, bất kể là Tam Duy, Tứ Duy hay Ngũ Duy hay là thế giới Bà Sa gì đó, tất cả mọi người đều là nằm trong cùng một vũ trụ, chẳng qua là có người tách chúng ra, hơn nữa thiết lập vách ngăn vũ trụ, lúc này mới có cái gọi là phân chia Tứ Duy, Ngũ Duy, xét đến cùng, tất cả mọi người thuộc cùng một vũ trụ, chẳng qua ở khu vực khác nhau mà thôi”. <br>Diệp Huyên đột nhiên hỏi: “Hiện tại Đạo Môn biết được chỗ xa nhất là chỗ nào?” <br>Tam cô nương nhìn Diệp Huyên: “Thú Nhân giới!” <br>Diệp Huyên nhíu mày: “Thú Nhân giới?” <br>Tam cô nương gật đầu: “Một loại chủng tộc khác, đã tồn tại từ thời đại nguyên thuỷ! Bọn họ thật ra cũng là nhân tộc, nhưng bọn họ là một chủng tộc kết hợp giữa nhân tộc và yêu tộc! Bọn họ có thể nói là thiên địch của nhân tộc, năm đó nếu không phải sư tôn xuất thế, nhân tộc sợ là đã bị bọn họ tiêu diệt rồi!” <br>Diệp Huyên có chút kinh ngạc: “Mạnh như vậy sao?” <br>Tam cô nương nhẹ giọng nói: “Không phải mạnh bình thường, bọn họ không chỉ có thiên phú tu luyện của nhân tộc, còn có cơ thể mạnh mẽ của yêu tộc, đặc biệt là phương diện cơ thể, so sánh với nhân tộc, bọn họ có được ưu thế trời ban, mà những thú nhân tuy luyện cơ thể đến cực hạn càng vô cùng khủng bố”. <br><br>Nói đến đây, bà ta nhìn về phía Diệp Huyên: “Đạo thể chính là sư tôn sáng tạo ra dựa theo cách thức tu luyện cơ thể của bọn họ”. <br>Diệp Huyên nói: “Nói cách khác, về phương diện cơ thể, thú nhân của Thú Nhân Giới tiên tiến hơn loài người chúng ta?” <br>Tam cô nương gật đầu: “Đúng vậy! Bởi vì cơ thể của bọn họ có ưu thế trời ban! Con người có lẽ phải tu luyện hai mươi ba mươi năm mới có thể tu luyện được cơ thể như thế, nhưng bọn họ có thể vừa ra sinh ra đã có được!” <br>Diệp Huyên nhẹ giọng nói: “Ta hiểu rồi!” <br>Giờ phút này, hắn mới có sự hiểu biết đại khái về vũ trụ này. <br>Vũ trụ rất lớn! <br>Nền văn minh võ đạo cũng không phải chỉ có văn minh Đạo Kinh, nó chỉ là khởi nguồn của nền văn minh võ đạo của vũ trụ này, nhưng ai biết còn có vũ trụ khác hay không? <br>Tam cô nương lại nói: “Diệp công tử nếu muốn tìm hiểu nhiều hơn về lịch sử của vũ trụ này, có thể đi đến Bắc Hoang, nhưng mà chỗ đó có hơi nguy hiểm, Diệp công tử hiện tại tốt nhất là đừng đi! Tránh việc có đi không về!” <br><br><br>"}