{"title":"Chương 5548: Thiêu đốt tuổi thọ!  ","content":" Thiêu đốt tuổi thọ! <br>Diệp Huyên có chút cạn lời! <br>Mệnh Quyền này đúng thật là liều mạng! <br>Advertisement <br>Tam cô nương cười nói: “Nhưng nếu ngươi thật sự tu luyện thành công, ngươi sẽ cảm thấy xứng đáng để thiêu đốt tuổi thọ! Nhưng là, theo ta thấy, tuổi thọ của Diệp công tử nhiều nhất cũng chỉ một nghìn năm, như vậy có hơi ít! Sợ là không đủ để Diệp công tử tu luyện Mệnh Quyền thành công! Cho nên” <br>Diệp Huyên đột nhiên nói: “Trước cứ thử đã!” <br> <br>Tam cô nương nhìn thoáng qua Diệp Huyên, gật đầu: “Vậy trước tiên cứ thử xem!” <br>Nói xong, nàng ta ngồi xếp bằng trên mặt đất, sau đó nói: “Diệp công tử, ngươi ngồi xuống đi, ta nói cho ngươi một chút về lai lịch và tính đặc biệt của Mệnh Quyền”. <br>Diệp Huyên gật đầu, hắn ngồi xuống đối diện với Tam cô nương. <br>Tam cô nương nói: “Mệnh Quyền này là năm đó sư tôn tình cờ sáng tạo ra, lúc đầu ông vốn là không muốn đưa nó vào trong võ học Đạo Kinh, bởi vì môn quyền này rất hại thân, hơn nữa uy lực lại mạnh quá mức, người bình thường căn bản khó có thể kiểm soát. Nhưng sau khi nhìn thấy ta tu luyện, ông đã thay đổi chủ ý!” <br>Diệp Huyên chớp chớp mắt: “Vì sao?” <br>Tam cô nương nhìn Diệp Huyên: “Bởi vì ta có thể khống chế Mệnh Quyền này!” <br>Diệp Huyên: “...” <br>Tam cô nương tiếp tục nói: “Mệnh Quyền dùng thiêu đốt tuổi thọ làm cá giá phải trả, có thể nói là kiếm tẩu thiên phong(*), nhưng cũng chính vì kiểu kiếm tẩu thiên phong, mà yêu cầu đối với người tu luyện rất hà khắc, đầu tiên là thân thể, bởi vì lực lượng này thật sự quá mạnh, cơ thể bình thường căn bản không thể chịu được lực lượng của nó, nếu người thường tu luyện, một khi thi triển ra, có thể trực tiếp nổ tan xác mà chết, bởi vậy, người tu luyện ít nhất phải có đạo thể của Quy Nhất Cảnh, chỉ có đạo thể của Quy Nhất Cảnh mới có thể chịu đựng lực lượng của nó; thứ hai là thần hồn, trong quá trình tu luyện Mệnh Quyền, sẽ chịu đựng nỗi đau người thường khó có thể chịu nổi, thần hồn nhất định phải đủ mạnh, nếu không, thần hồn có thể sẽ bị diệt trong lúc tu!” <br>Diệp Huyên chớp chớp mắt: “Thần hồn câu diệt?” <br>Tam cô nương gật đầu: “Quyền ý này đột phá cực hạn của người thường, hơn nữa, bản thân lực lượng có được từ quyền này đã là kiếm tẩu thiên phong, bởi vậy, có rất nhiều tai hại!” <br> <br>Nói xong, nàng ta nhìn Diệp Huyên: “Cơ thể của ngươi đủ mạnh, về phần thần hồn, có lẽ cũng không có vấn đề gì quá lớn! Vấn đề duy nhất chính là tuổi thọ của ngươi có hơi ít, nhưng mà năng lực giác ngộ của ngươi không tồi, hẳn không phải vấn đề quá lớn!” <br>Diệp Huyên gật đầu: “Vậy chúng ta bắt đầu đi!” <br>Tam cô nương nói: “Bây giờ ta truyền dạy cho ngươi một vài kinh nghiệm và điều tâm đắc của ta khi tu luyện Mệnh Quyền, hẳn là sẽ có ích đối với ngươi!” <br>Nói xong, bà ta chắp hai ngón tay chỉ một cái, ánh sáng trắng lập tức biến mất vào giữa hai chân mày của Diệp Huyên! <br>Diệp Huyên từ từ nhắm mắt, rất nhanh, vô số tin tức nhập vào trong đầu hắn. <br>Khoảng một canh giờ sau, Diệp Huyên bắt đầu vận hành tâm pháp của cuốn Đạo Kinh thứ chín, bắt đầu tu luyện Mệnh Quyền! <br>Mà trong khoảnh khắc hắn vận hành tâm pháp của cuốn thứ chín, xung quanh hắn đột nhiên xuất hiện ngọn lửa lờ mờ. <br>Thiêu đốt tuổi thọ! <br>Không thể không nói, cái giá phải trả khi tu luyện Mệnh Quyền quả là hơi lớn! <br>Thiêu đốt tuổi thọ! <br>"}