{"title":"Chương 5549: “Không có cơ hội sống!”  ","content":" Phải biết rằng, mục đích cuối cùng của người thường khi tu luyện là gì? Đó là muốn kéo dài tuổi thọ! <br>Mà Mệnh Quyền này thì ngược lại, trực tiếp muốn thiêu đốt tuổi thọ! <br>Nhưng mà Diệp Huyên không thể không tu luyện! <br>Advertisement <br>Việc cấp bách bây giờ của hắn là dùng mọi cách có thể để nâng cao thực lực của chính mình! <br>Không có thực lực mạnh mẽ, tất cả đều là vô nghĩa! <br><br>… <br>Thánh Địa. <br>Thánh chủ đi vào trong nhà trúc phía sau núi, trong vườn hoa kia, một cô gái đang chậm rãi tưới nước. <br>Cô gái vẫn mặc chiếc váy dài màu xanh lá đậm! <br>Thánh chủ đi đến bên cạnh vườn hoa, cung kính hành lễ: “Chủ nhân, nhận được tin tức, Diệp Huyên đang tu luyện ở Đạo Môn, hiện tại đang tu luyện cơ thể đến Quy Nhất Cảnh, không chỉ như thế, hắn còn đang tu luyện võ học cao nhất của Đạo Môn, Mệnh Quyền!” <br>Cô gái gật đầu: “Ta biết rồi!” <br>Thánh chủ do dự một lát, sau đó nói: “Chúng ta không ngăn cản hắn sao?” <br>Cô gái cười nói: “Ngăn cản hắn để làm gì?” <br>Thánh chủ trầm giọng nói: “Hắn trở nên càng ngày càng mạnh!” <br>Cô gái mỉm cười: “Ta biết!” <br>Thánh chủ muốn nói lại thôi. <br><br>Cô gái nhìn thoáng qua Thánh chủ: “Cho dù cơ thể và cảnh giới của hắn đạt đến Thần Cảnh, cũng không thể tạo nên mối đe doạ cho ta! Ngươi hiểu không?” <br>Thánh chủ lắc đầu: “Không hiểu!” <br>Cô gái cười nói: “Hắn có sống hay không, không phụ thuộc vào hắn, ta chết hay không chết, cũng không do hắn quyết định! Trận cờ này là ta và người đứng sau hắn đánh với nhau”. <br>Thánh chủ nhẹ giọng nói: “Cô gái váy trắng kia?” <br>Cô gái gật đầu: “Người có thể giết ta và dám giết ta chỉ có cô gái kia và cha của hắn. Có thể nói, ta chỉ có một cơ hội, nếu như không thể một đòn lấy mạng, ta sẽ không có cơ hội lần thứ hai. Mà hiện tại, thứ có thể kéo chân hai người này chỉ có nguyên nhân tai ách, cha của hắn cách nơi này cũng đủ xa, nếu ta động thủ, ông ta ngoài tầm tay với. Đương nhiên, cô gái váy trắng cách nơi này cũng không gần, nhưng nếu ta ra tay giết hắn, ta cũng sẽ chết! Một mạng đổi một mạng, đó là ý nghĩ trước đây của ta, hiện tại, ta không muốn một mạng đổi một mạng, bởi vì ta cảm thấy như vậy quá hời cho hắn! Cho nên, ta muốn một mạng đổi lấy nhiều mạng!” <br>Thánh chủ nhìn thoáng qua cô gái, trong mắt tràn đầy sợ hãi. <br>Ông ta biết, người chủ nhân ở trước mặt đây có thể đang làm một chuyện điên rồ. <br>Cô gái đột nhiên ngừng lại, nàng ta thấp giọng thở dài: “Thật là bất lực, chỉ cần ta muốn giết hắn, cho dù làm như thế nào, đến cuối ta nhất định đều sẽ chết! Nhưng mà, cũng không quan trọng”. <br>Thánh chủ trầm giọng nói: “Chủ nhân một tia sống sót cũng không có sao?” <br>Cô gái lắc đầu: “Không có cơ hội sống!” <br>Thánh chủ do dự một lát, sau đó nói: “Vậy vì sao không từ bỏ?” <br>"}