{"title":"Chương 5550: “Pháp tắc Đại Đạo”  ","content":" Cô gái cười nói: “Có một số việc nhất định phải làm, cho dù là chết”. <br>Nói xong, nàng ta xem nhìn thoáng qua Thánh chủ: “Ngươi không cần quá lo lắng, tiếp sau ta sẽ cho ngươi một con đường sống. Diệp Huyên chết, cô gái váy trắng nhất định sẽ nổi điên, cả vũ trụ đều sẽ run rẩy dưới kiếm của nàng, hơn nữa, không ai có thể ngăn cản nàng ta, cho dù là hai người đàn ông kia cũng không, bởi vì bọn họ không thể ngăn cản một Thiên Mệnh mất đi lý trí. Nhưng có một nơi nàng ta không thể ra tay, đó chính là nơi anh của nàng chết đi, chỉ có đến nơi đó, mới có thể giữ được một mạng”. <br>Thánh chủ run giọng nói;”Chủ nhân, cô gái kia thật sự là vô địch sao?” <br>Advertisement <br>Cô gái gật đầu, cười nói: “Chính là vô địch! Nếu không phải do nguyên nhân tai ách, ta đến một chút cơ hội cũng không có! Mà cho dù có nguyên nhân tai ách, chỉ cần ta động đến Diệp Huyên, ta cũng sẽ phải chết. Nhưng ta đã chuẩn bị sẵn sàng để chết!” <br> Thánh chủ còn muốn nói cái gì, cô gái lại phất tay: “Ngươi lui xuống đi!” <br>Thánh chủ không dám nói thêm cái gì, cung kính hành lễ, sau đó lui xuống. <br>Cô gái buông dụng cụ trong tay, nàng ta chậm rãi đi vào nhà trúc, trong nhà trúc chỉ có một cái giường, một bàn, một ghế trúc! <br>Cô gái đi đến ngồi xuống trước bàn trúc, nàng ta nhấc ấm trà tự rót cho mình một chén, nhưng nàng ta cũng không uống, mà rơi vào trầm tư. <br>Rất lâu sau, cô gái nâng chén trà lên, nhẹ giọng nói: “Ta không trách ngươi! Nhưng mà hắn phải chết”. <br>Nói xong, nàng ta nâng chén trà lên uống cạn, sau đó đứng dậy rời khỏi nhà trúc, sau khi ra ngoài nhà trúc, nàng ta cũng chỉ nhẹ vung tay một cái, không gian trước mặt lập tức nứt ra, ngay sau đó, nàng ta bước vào trong không gian bị nứt ra đó. <br>Bắc Hoang. Cực kỳ ít người biết đến nơi này, bởi vì nơi đây là một cấm địa thật sự, cho dù là cao thủ Thần Cảnh cũng không dám tuỳ tiện bước đến đây. <br>Nơi đây sở dĩ được gọi là cấm địa, có hai nguyên nhân, thứ nhất, bản thân nơi đây đã rất đặc biệt, thứ hai, nơi đây có cấm chế do lão tổ Đạo Môn thiết lập! <br>Rất nhiều năm qua, vô số người từng đến đây tìm kiếm cơ duyên, nhưng có thể còn sống đi ra thì lại ít, cho dù có thể còn sống đi ra, đó cũng là bởi vì không tiến sâu vào trong! <br> Hôm nay, một cô gái đi vào địa giới Bắc Hoang <br>Chính là cô gái thần bí ở Thánh Địa! <br>Cô gái thần bí bước chậm rãi về phía Bắc Hoang, khi đi đến một con sông, một lực lượng vô hình đột nhiên chắn ở trước mặt nàng ta! <br>Cô gái thần bí nhẹ vung tay, lực lượng vô hình kia lập tức biến mất không chút tung tích. <br>Nàng ta tiếp tục bước đi, không bao lâu, một lực lượng thần bí đột nhiên bao trùm lấy toàn thân của nàng ta. <br>Cô gái thần bí mỉm cười: “Pháp tắc Đại Đạo” <br>Nói xong, nàng ta vung tay phải lên, lực lượng thần bí kia biến mất ngay tức khắc. <br><br><br>"}