{"title":"Chương 5551: Bởi vì hình như nàng ta đã bị thương!  ","content":" Bóng mờ nhìn cô gái: “Kẻ xâm phạm: chết!” <br>Tay phải nàng ta đột nhiên đưa móng vuốt về phía trước, ngay sau đó, bóng mờ kia trực tiếp bị cô gái bóp cổ họng! <br>Ngay cả sức đánh trả cũng không có! <br>Cô gái nhìn bóng mờ kia, cười nói: “Ta cũng không phải là đám tép riu kia!” <br>Advertisement <br>Nói xong, nàng ta bóp mạnh. <br>Ầm! <br>Bóng mờ kia trực tiếp hóa thành hư vô. <br><br>Đúng lúc này, Bạch Ngọc Kinh đột nhiên rung động. <br>Cô gái thần bí mỉm cười, chân phải đạp nhẹ một cái. <br>Ầm! <br>Cả tòa Bạch Ngọc Kinh rung lên kịch liệt, vết rạn trải rộng, cùng lúc đó, Bạch Ngọc Kinh lặng lẽ rơi xuống. <br>Cô gái thần bí nhìn thoáng qua Bạch Ngọc Kinh, lắc đầu cười: “Văn minh tiền sử chỉ vậy?” <br>Nói xong, nàng ta xoay người rời đi. <br>Lúc này, một giọng nói đột nhiên vang lên từ tầng cao nhất của Bạch Ngọc Kinh : “Ngươi là ai!” <br>Cô gái thần bí dừng bước, ngay sau đó, nàng ta xoay người đánh mạnh một quyền. <br>Ầm! <br>Bạch Ngọc Kinh sụp đổ ầm ầm, hóa thành những mảnh nhỏ rơi đầy trên mặt đất. <br>Mà trong khoảnh khắc Bạch Ngọc Kinh sụp đổ, vô số linh hồn bay ra! <br>Cô gái thần bí vung tay phải, những linh hồn này trực tiếp bị nàng ta thu về! <br>Lúc này, một giọng nói dữ tợn đột nhiên vang vọng từ phía chân trời : “Ngươi rốt cuộc là ai! Vì sao không dám lộ bộ mặt thật của mình!” <br><br>Từ góc độ của hắn ta nhìn cô gái thần bí, chỉ có thể nhìn thấy một bóng dáng lờ mờ, căn bản không nhìn thấy bộ mặt thật của nàng ta! <br>Cô gái thần bí ngẩng đầu liếc nhìn về phía chân trời, cười nói: “Những linh hồn này rất có ích cho cháu trai Diệp Huyên của ta, cho nên, ta mang đi! Có thể được cháu trai ta hấp thu, là vinh hạnh của đám người tiền sử các ngươi!” <br>Nói xong, nàng ta xoay người rời đi. <br>Phía chân trời, giọng nói kia có chút dữ tợn: “Diệp Huyên…” <br>Cô gái thần bí vẫn chưa rời đi, mà là tiếp tục tiến sâu vào, dọc theo đường đi, nàng ta hoành hành không hề kiêng nể, đi qua một chỗ là giết một chỗ, nhưng nàng ta đều không giết sạch, hơn nữa còn để lại một câu: Cháu trai Diệp Huyên của ta! <br>(*)Kiếm tẩu thiên phong: Ý nói không theo quy tắc bình thường, dùng những biện pháp hoàn toàn mới để giải quyết vấn đề. <br><br>Cùng với sự tàn sát điên cuồng của cô gái thần bí, cả Bắc Hoang đầy tiếng kêu rên! <br>Nhưng rất nhanh, cô gái thần bí chạy rồi! <br>Bởi vì hình như nàng ta đã bị thương! <br>Điều này làm cho các thế lực thần bí ở Bắc Hoang thở phào một hơi, cô gái này trông có vẻ cũng không phải vô địch. <br>Nhưng, bọn họ vẫn như cũ không làm gì được nàng ta, chỉ có thể trơ mắt nhìn thấy nàng ta chạy thoát. <br>Sau khi cô gái thần bí chạy đi, cả Bắc Hoang khôi phục sự yên bình, nhưng không bao lâu sau, trong Bắc Hoang lại trở nên náo nhiệt, giống như đang thảo luận cái gì... <br>"}