{"title":"Chương 5552: Bởi vì quá mạnh!  ","content":" Điều đáng nói là, cô gái thần bí không chỉ cưỡng ép mang đi một vài linh hồn ngủ say ở đây, còn mang đi vô số chí bảo thần bí... Đều là tài sản của những thế lực này... <br>Đây rõ ràng là cướp bóc! <br>Cướp bóc một cách trắng trợn! <br>Chỉ chốc lát, trong Bắc Hoang, nơi nơi đều tràn ngập sự tức giận sát ý. <br>Advertisement <br>... <br>Đạo Môn. <br><br>Nơi tu luyện, Diệp Huyên ngồi lặng im, quanh người hắn có một ngọn lửa lờ mờ đang thiêu đốt. <br>Thiêu đốt tuổi thọ! <br>Hiện tại hắn đang thiêu đốt tuổi thọ, để từ đó thu được lực lượng mạnh mẽ! <br>Mà sau khi thiêu đốt tuổi thọ, hắn phát hiện, hắn đích thực thu được một lực lượng thần bí và mạnh mẽ! <br>Thọ Mệnh Chi Lực! <br>Lực lượng này không phải nhờ tu luyện ra, là đốt ra! <br>Không thể không nói, đây quả thật là kiếm tẩu thiên phong! <br>Nhưng lực lượng này thật sự rất mạnh! <br>Diệp Huyên từ từ nắm chặt tay phải, không gian trong phạm vi vạn dặm xung quanh lập tức trở nên hư ảo, mà lực lượng trong tay phải hắn vẫn đang càng ngày càng mạnh hơn theo sự thiêu đốt tuổi của hắn! <br>Trước mặt Diệp Huyên, Tam cô nương lặng im đứng nhìn. <br>Đối với Diệp Huyên, bà ta thật ra rất hiếu kỳ, bởi vì cho dù Đạo Môn dốc hết toàn lực, cũng tra ra thân phận thật của Diệp Huyên! <br>Ở vũ trụ này, người có thể khiến Đạo Môn cũng không tra ra được, thật sự không có nhiều. <br>Quan trọng nhất là người này hình như còn có một thế lực to lớn, mà Đạo Môn cũng hoàn toàn không biết gì về thế lực to lớn này. <br><br>Rất thần bí! <br>Đúng lúc này, Diệp Huyên đột nhiên mở mắt, phần áo trên cánh tay phải của hắn hóa thành tro tàn trong nháy mắt, toàn bộ cánh tay phải nổi đầy gân xanh, tràn ngập một lực lượng cực kỳ điên cuồng! <br>Thọ Nguyên Chi Lực! <br>Diệp Huyên trầm giọng nói: “Tam cô nương, ta cảm giác ta sắp không khống chế nổi lực lượng này nữa rồi!” <br>Tam cô nương nhìn Diệp Huyên: “Ngươi phải học được cách khống chế nó!” <br>Diệp Huyên vội vàng hỏi: “Làm thế nào để khống chế?” <br>Tam cô nương nói: “Trước tiên khoan hãy thiêu đốt tuổi thọ”. <br>Diệp Huyên gật đầu, vội vàng ngừng thiêu đốt tuổi thọ, tuy rằng đã ngừng thiêu đốt tuổi thọ, nhưng lực lượng trong cơ thể hắn vẫn khó khống chế như trước. <br>Hắn thậm chí cảm giác chính mình chuẩn bị nổ tan xác! <br>Bởi vì quá mạnh! <br>Hơn nữa, hắn cảm thấy cơ thể hắn giống như sắp hư thoát rồi. <br>Không chỉ cơ thể sắp không chịu nổi, thần hồn của hắn cũng sắp không chịu được nữa rồi. <br>"}