{"title":"Chương 5553: Không thử nổi! ","content":" Lúc này, Tam cô nương đột nhiên nói;”Tuy rằng lực lượng này mạnh, nhưng ngươi phải biết rằng, nó là của ngươi! Nó là do ngươi thiêu đốt tuổi thọ mà ra, mà tuổi thọ cũng là của ngươi, cho nên, ngươi có thể thử giao tiếp với nó!” <br>Diệp Huyên chớp mắt: “Giao tiếp?” <br>Tam cô nương gật đầu: “Cảm nhận nó, dung hợp với nó, làm cho nó cũng thành một phần cơ thể của ngươi, chỉ có như vậy, ngươi mới có thể hoàn toàn khống chế nó, thu phóng tự nhiên”. <br>Advertisement <br>Nói xong, bà ta dừng một chút, lại nói: “Sở dĩ rất nhiều người của Đạo Môn không thể tu luyện Mệnh Quyền, nguyên nhân chủ yếu chính là bọn họ không có tìm được cách khống chế thích hợp!' <br>Diệp Huyên gật đầu: “Ta thử xem!” <br> <br>Nói xong, hắn từ từ nhắm mắt, tịnh khí ngưng thần! <br>Cảm nhận lực lượng kia! <br>Dần dần, Diệp Huyên phát hiện, tuy rằng lực lượng này điên cuồng bá đạo, nhưng lại có chút ỷ lại vào cơ thể hắn, không đúng, phải nói có chút gần gũi với cơ thể hắn! Bất kỳ lực lượng nào, nếu không có cơ thể chống đỡ, đều giống như nhánh bèo không rễ! <br>Mà lực lượng này là do hắn tạo ra, chỗ ỷ lại nhất đương nhiên là hắn, chỉ cần dùng phương pháp đúng, hắn có thể khống chế lực lượng này một cách vô cùng dễ dàng. <br>Diệp Huyên bắt đầu thử dung hợp với lực lượng này, mới đầu có hơi khó khăn, nhưng dần dần, hắn phát hiện, lực lượng này không còn kháng cự hắn như trước nữa! <br>Cảm nhận được điều này, Diệp Huyên vui vẻ trong lòng. <br>Hấp dẫn! <br>Cứ như vậy, sau khoảng ba ngày, Diệp Huyên đang ngồi xếp bằng dưới đất đột nhiên đứng lên, hắn nắm chặt tay phải, trong phút chốc, không gian trong phạm vi mấy vạn dặm lập tức trở thành trong suốt! <br>Trên nắm đấm của hắn toả ra một ngọn lửa màu đỏ máu lờ mờ! <br>Mệnh Quyền! <br> <br>Diệp Huyên nhìn nắm đấm của mình, trong mắt tràn đầy vẻ hưng phấn. <br>Giờ phút này, hắn cảm nhận được lực lượng vô tận! <br>Lúc này, Tam cô nương đột nhiên cười nói: “Như vậy đã thoả mãn rồi sao?” <br>Diệp Huyên nhìn Tam cô nương, Tam cô nương cười nói: “Mệnh Quyền của ngươi chỉ vừa nhập môn mà thôi, hơn nữa, uy lực chưa được một phần mười so với Mệnh Quyền chân chính! Không chỉ như thế, lúc trước ngươi thiêu đốt tuổi thọ cũng chỉ mới thiêu đốt năm mươi năm, nếu ngươi thiêu đốt mấy trăm năm, ngươi sẽ phát hiện cái gì mới là lực lượng!” <br>Diệp Huyên có chút tò mò: “Nếu như ta thiêu đốt một nghìn năm thì sao?” <br>Tam cô nương cười nói: “Cơ thể hiện tại của ngươi không chịu nổi, với cơ thể hiện tại của ngươi, nhiều nhất chỉ có thể thiêu đốt hai trăm năm tuổi thọ, mà hai trăm năm tuổi thọ đủ để ngươi thu được lực lượng vượt qua cảnh giới này của ngươi!” <br>Diệp Huyên tò mò: “Uy lực cụ thể lớn đến mức nào?” <br>Hắn cũng muốn thử một chút, nhưng cái giá phải trả quá lớn! <br>Thử một chút sẽ mất hai trăm năm tuổi thọ! <br>Không thử nổi! <br>"}