{"title":"Chương 5554: Cho dù có, chính mình sợ là cũng không thể đánh lại!  ","content":" Tam cô nương suy nghĩ, sau đó nói: “Nếu ngươi thiêu đốt hai trăm năm tuổi thọ, lực lượng của ngươi hẳn là có thể dễ dàng giết một vị cao thủ Thần Cảnh trong giây lát! Vô cùng vô cùng dễ dàng!” <br>Diệp Huyên trầm giọng nói: “Phía trên Thần Cảnh là gì?” <br><br>Advertisement <br>Tam cô nương cười nói: “Đây không phải điều ngươi nên quan tâm! Hiện tại ngươi nên quan tâm chính là vấn đề tuổi thọ! Ngươi phải biết rằng, bây giờ ngươi chỉ còn lại chưa đến tám trăm năm tuổi thọ! Đừng nhìn quá nhiều, ngươi chơi mấy lần Mệnh Quyền là đã mất rồi! Hơn nữa, hiện tại cơ thể và thần hồn của ngươi không phải đặc biệt mạnh, ngươi thi triển vài lần, không chỉ có tuổi thọ không chịu nổi, ngay cả thần hồn và cơ thể cũng khó có thể chịu đựng nổi. Cho nên, ngươi vẫn cần nghĩ cách nâng cao cơ thể và thần hồn thêm nữa”. <br>Diệp Huyên nhìn về phía Tam cô nương, Tam cô nương vội vàng nói: “Đừng nhìn ta! Cơ thể và thần hồn của ngươi đều đã đạt đến giới hạn của ngươi rồi, muốn tăng lên nữa là vô cùng khó! Ta cũng không giúp được ngươi!” <br> <br>Diệp Huyên có chút tò mò: “Tam cô nương, cơ thể của ngươi là cảnh giới gì?” <br>Tam cô nương nói: “Thần Cảnh!” <br>Diệp Huyên vội vàng hỏi: “Làm thế nào đạt đến Thần Cảnh?” <br>Tam cô nương nhìn thấy Diệp Huyên, dựng thẳng một ngón tay lên: “Ta đã dùng một trăm năm để đạt đến Thần Cảnh!” <br>Một trăm năm! <br>Diệp Huyên hoá đá tại chỗ. <br>Tam cô nương cười nói: “Ngươi từ từ trải qua, cũng có thể đạt tới Thần Cảnh thôi!” <br>Diệp Huyên cười khổ: “Ta cũng muốn, nhưng sợ là kẻ địch của ta không cho ta thời gian một trăm năm!” <br>Tam cô nương dang tay: “Vậy ta lực bất tòng tâm rồi!” <br>Diệp Huyên trầm lặng một lát, sau đó hắn ôm quyền: “Cho dù thế nào, Tam cô nương, đa tạ!” <br> <br>Tam cô nương gật đầu: “Bây giờ ngươi muốn trở về sao?” <br>Diệp Huyên gật đầu: “Vũ trụ Ngũ Duy còn có một chuyện chờ ta xử lý, ta phải đi về một chuyến, cũng thuận tiện nhìn xem có thể nâng cao thần hồn và cơ thể của ta không!” <br>Tam cô nương khẽ gật đầu: “Thần hồn của ngươi có lẽ còn có thể tăng lên, nhưng cơ thể này, sợ là trong khoảng thời gian ngắn không thể nhắc tăng lên thêm! Trừ phi là gặp được kỳ ngộ nào đó, nhưng cũng rất khó.” <br>Diệp Huyên khẽ gật đầu, cơ thể hắn vừa mới đột phá lên Quy Nhất Cảnh, muốn đột phá tiếp, như Tam cô nương nói, nếu không có kỳ ngộ gì đặc biệt, cơ bản là không có khả năng! <br>Mà trên thế gian này cơ bản không có thú huyết nào mạnh hơn so với máu của Tổ Long! <br>Cho dù có, chính mình sợ là cũng không thể đánh lại! <br>Lúc này, Tam cô nương đột nhiên nói: “Ta còn có việc phải xử lý, nên đi trước! Nếu ngươi cần gì, hoặc là có chỗ nào không hiểu, cũng có thể đến Đạo Môn ta!” <br>Diệp Huyên ôm quyền: “Đa tạ!” <br>Tam cô nương khẽ gật đầu, xoay người rời đi. <br>Diệp Huyên đột nhiên nói: “Tam cô nương!” <br>"}