{"title":"Chương 5555: Đừng căng thẳng, ta là người tốt!”  ","content":" Tam cô nương xoay người nhìn về phía Diệp Huyên, hắn cười nói: “Ngươi nói ta có một kẻ địch rất mạnh, có thể nói một chút không?” <br>Tam cô nương suy nghĩ, sau đó lắc đầu: “Diệp công tử, thật xin lỗi, chúng tôi không muốn dính vào vũng nước đục này! Bất kể là ngươi hay là đối phương, cũng đều không phải người Đạo Môn ta có thể đắc tội, ta chỉ muốn Đạo môn tiếp tục phát triển yên ổn”. <br>Nói xong, bà ta xoay người rời đi. <br>Tại chỗ, Diệp Huyên trầm lặng. <br>Advertisement <br>Rốt cuộc là ai đứng sau muốn hại hắn? <br>Diệp Huyên không nghĩ nhiều, xoay người rời đi. <br> Nơi nào đó, Tam cô nương nhìn Diệp Huyên đi về phía chân trời, nhẹ giọng nói: “Hy vọng vẫn còn cơ hội gặp lại!” <br>Nói xong, bà ta xoay người rời đi, còn chưa đi được mấy bước thì đột nhiên nheo mắt, tay phải nắm chặt, một lực lượng mạnh mẽ ngưng tụ từ trong tay bà ta. <br>Tiếng cười vang lên từ phía sau Tam cô nương: “Tam cô nương, ngươi đánh không lại ta!” <br>Tam cô nương nhẹ giọng nói: “Các hạ, không thể tha cho Đạo Môn ta hay sao?” <br>Giọng nói kia cười nói: “Ngươi có biết hắn là người ta muốn giết, lại còn muốn giúp hắn, ngươi là muốn để hắn trở nên càng mạnh hơn, sau đó gây khó dễ cho ta, đúng không?” <br>Tam cô nương lắc đầu: “Chỉ đơn giản là muốn kết thúc ân oán giữa Đạo Môn ta và hắn, không hơn”. <br>Giọng nói kia trầm lặng. <br>Tam cô nương từ từ nhắm mắt, mà trong tay phải của bà ta, lực lượng trở nên càng ngày càng mạnh. <br>Bầu không khí tại đây ngày càng căng thẳng. <br>Đúng lúc này, giọng nói kia đột nhiên cười nói: “Thôi! Sư tôn của ngươi dù sao cũng là một người đáng kính, ta sẽ không làm mọi chuyện đến mức tuyệt tình như vậy! Cô nương, về sau đừng chơi mấy trò khôn vặt nữa! Bởi vì ngươi không có cơ hội thứ hai, hiểu không?” <br>Tam cô nương gật đầu: “Đại lão dạy bảo rất đúng! Ta nhớ rồi!” <br>Giọng nói kia cười ha ha: “Thật là một người thông minh, ngươi thông minh hơn nhiều so với Đạo Lão Nhị kia. Bảo trọng!” <br>Tiếng nói vừa dứt, xa xa Tam cô nương lập tức thở phào nhẹ nhõm, bà ta xoay người, trước mặt bà ta trống không. <br> Đối phương đã đi rồi! <br>Tam cô nương nhìn về phía chân trời, nhẹ giọng nói: “Diệp công tử, ta thương tiếc cho ngươi!” <br>.... <br>Trong tinh không nào đó, Diệp Huyên ngự kiếm mà đi! <br>Quay về vũ trụ Ngũ Duy! <br>Hắn đã ra ngoài được một khoảng thời gian, tuy rằng mối đe doạ từ Đạo Môn đã không còn, nhưng có khá nhiều chuyện ở vũ trụ Ngũ Duy, rất nhiều chuyện vẫn cần hắn xử lý. <br>Đúng lúc này, Diệp Huyên đột nhiên dừng lại, ở trước mặt hắn cách đó không xa, có một cô gái đứng đó. <br>Cô gái mặc một chiếc váy dài màu xanh lá đậm, trên váy vẽ cảnh sơn thuỷ, rất dịu dàng nho nhã. <br>Sắc mặt Diệp Huyên trở nên nghiêm túc, bởi vì đối phương xuất hiện không chút tiếng động! <br>Cô gái mỉm cười: “Đừng căng thẳng, ta là người tốt!” <br>Diệp Huyên nhìn thoáng qua cô gái: “Người xấu bình thường đều nói như vậy!” <br><br><br>"}