{"title":"Chương 5556: “Còn có một loại huyết mạch?”  ","content":" Dì nhỏ! <br>Người thân! <br>Đầu óc Diệp Huyên mù mịt. <br>Cô gái cười nói: “Ngươi không quen ta cũng là chuyện bình thường, bởi vì đây là lần đầu tiên chúng ta gặp nhau!” <br>Advertisement <br>Diệp Huyên liếc nhìn cô gái: “Ngươi thật sự là dì nhỏ ta?” <br>Cô gái gật đầu: “Đúng vậy”. <br> <br>Diệp Huyên hỏi: “Ngươi chứng minh bằng cách nào?” <br>Cô gái cười nói: “Ta thật sự không biết nên chứng minh thế nào!” <br>Diệp Huyên nhìn cô gái, không nói gì. <br>Cô gái ngẫm nghĩ, sau đó nói: “Nhưng mà, ngươi có thể hỏi ta một vài chuyện, ta nghĩ có lẽ ta vẫn có thể trả lời được”. <br>Diệp Huyên lập tức hỏi: “Thanh Nhi là ai?” <br>Cô gái cười nói: “Nàng ấy tên là Thiên Mệnh! Đến từ vũ trụ Tam Duy! Mà cô gái váy trắng bây giờ cũng không phải là bản thể thật sự, đương nhiên, thực lực hiện tại của nàng ta đã vượt xa bản thể trước đây rồi! Ngoài nàng ta, còn có cô gái áo bào trắng kia, nàng ta tên Đồ, là chủ nhân trước đây của kiếm Thiên Tru trong tay ngươi, nàng ta cũng là Thanh Nhi, từng là một trong bốn phân thân”. <br>Diệp Huyên trầm giọng nói: “Hai người còn lại đi đâu rồi?” <br>Cô gái nhẹ giọng nói: “Hai người còn lại rất lâu trước đây đã bị cô gái váy trắng Thanh Nhi của ngươi giết rồi!” <br>Diệp Huyên nhíu mày: “Tại sao?” <br>Cô gái nhìn Diệp Huyên, cười nói: “Bởi vì hai Thanh Nhi kia ngăn cản nàng ta, vì vậy nàng ta giết chết bọn họ rồi!” <br>Diệp Huyên khá hiếu kỳ: “Vì chuyện gì mà ngăn cản Thanh Nhi?” <br>Cô gái cười nói: “Bởi vì ngươi đấy! Thanh Nhi váy trắng của ngươi muốn nghịch thiên cải mệnh vì ngươi, nhưng tiền đề là phải diệt đạo, vì vậy, nàng ta lựa chọn tiêu diệt chúng sinh, mà hai người còn lại muốn ngăn cản nàng ta, nên bị nàng ta giết chết rồi!” <br> <br>Diệp Huyên trầm mặc. <br>Cô gái khẽ vuốt tóc bên tai, cười nói: “Còn muốn hỏi chuyện gì nữa?” <br>Diệp Huyên nhìn cô gái: “Phụ thân ta là ai?” <br>Cô gái cười nói: “Cái này thì ta không tiện nói cho ngươi! Sau này ngươi sẽ biết!” <br>Diệp Huyên gỏi: “Vậy mẫu thân ta thì sao?” <br>Cô gái khẽ cười: “Mẫu thân ngươi không phải người bình thường, rất không tầm thường! Thật ra, trong cơ thể ngươi còn có một loại huyết mạch, nhưng ngươi vẫn chưa kích hoạt được!” <br>Diệp Huyên khẽ nhíu mày: “Còn có một loại huyết mạch?” <br>Cô gái gật đầu: “Đúng! Một loại huyết mạch rất mạnh! Nhưng, ngươi vẫn chưa có được năng lực thức tỉnh! Hơn nữa, huyết mạch Phong Ma của ngươi bây giờ quá kinh khủng, nó trực tiếp trấn áp huyết mạch kia rồi, vì vậy ngươi cứ chậm chạp chưa thể thức tỉnh!” <br>Diệp Huyên nói: “Ta có hai loại huyết mạch!” <br>Cô gái cười nói: “Đúng vậy! Hơn nữa, huyết mạch còn lại cũng rất mạnh, đương nhiên về uy lực thì không bằng huyết mạch Phong Ma của ngươi, nhưng một huyết mạch còn lại của ngươi lại khá đặc biệt, tác dụng cũng không phải nâng cao sức mạnh!” <br>Diệp Huyên hiếu kỳ: “Vậy là dạng bổ trợ sao?” <br>Cô gái gật đầu: “Xem là vậy đi!” <br>"}