{"title":"Chương 5557: “Bây giờ đa tin ta rồi chứ?”  ","content":" Diệp Huyên thấp giọng nói: “Có lợi hại không?” <br>Cô gái cười nói: “Chắc chắn rất lợi hại!” <br>Diệp Huyên hỏi: “Ta phải kích hoạt thế nào?” <br>Cô gái khẽ chớp mắt: “Ngươi muốn kích hoạt sao?” <br>Advertisement <br>Diệp Huyên gật đầu. <br>Cô gái cười nói: “Ta giúp ngươi!” <br> Nói rồi, nàng ta đi đến trước mặt Diệp Huyên, Diệp Huyên khẽ siết chặt tay phải, trong lòng âm thầm đề phòng. <br>Cô gái lắc đầu cười: “Ngươi không cần đề phòng ta, nếu ta muốn giết ngươi thì ngươi căn bản không thể chống đỡ được! Cho dù ngươi thiêu đốt một nghìn năm thọ nguyên để thi triển Mệnh Quyền gì đó cũng không phải là đối thủ của ta!” <br>Diệp Huyên nhìn thẳng cô gái: “Tại sao cô lại biết ta tu luyện Mệnh Quyền!” <br>Cô gái cười nói: “Bởi vì ta vẫn luôn âm thầm quan sát ngươi trong tối!” <br>Diệp Huyên hỏi: “Quan sát ta làm gì?” <br>Cô gái chớp mắt: “Thân là dì nhỏ quan sát cháu ngoại một chút thì có gì không được sao?” <br>Diệp Huyên im lặng. <br>Cô gái cười nói: “Có muốn kích hoạt huyết mạch không?” <br>Diệp Huyên vẫn im lặng, cô gái lắc đầu cười: “Xem ra, ngươi vẫn không tin ta! Nếu đã như vậy thì ngươi có thể thi triển Mệnh Quyền của ngươi đánh ta thử xem!” <br>Diệp Huyên nhìn cô gái: “Vậy ta không khách khí nữa!” <br>Nói xong, hắn đột nhiên rút kiếm ra! <br>Một kiếm miểu sát! <br>Một kiếm diệt gọn này, hắn đã tu luyện đến cực hạn, cho dù không dùng kiếm tốt nhất thì tốc độ và uy lực cũng đạt đến cực hạn. <br>Hơn nữa hắn và cô gái này cách gần nhau như vậy, cho dù cô gái này là cao thủ Thần Cảnh đỉnh cao thì chắc chắn cũng không ngăn được một kiếm này! <br><br>Thế nhưng , Diệp Huyên bỗng ngây người. <br>Bởi vì một kiếm này của hắn đã bị hai ngón tay giữ lại. <br>Là tay của cô gái đó! <br>Cô gái giữ kiếm Diệp Huyên, cười nói: “Kiếm rất nhanh! Đáng tiếc, tốc độ như vậy cũng không uy hiếp được ta!” <br>Nói rồi, nàng ta thả lỏng tay. <br>Diệp Huyên trầm mặc. <br>Hắn biết, thực lực cô gái này vượt xa hắn, như lời đối phương đã nói, đối phương muốn giết hắn thì hắn căn bản không thể ngăn được! <br>Cô gái cười nói: “Bây giờ đa tin ta rồi chứ?” <br>Diệp Huyên nhìn cô gái: “Ngươi tìm ta làm gì?” <br>Cô gái chớp mắt: “Có người bảo ta đến giúp ngươi, bởi vì bây giờ ngươi quá yếu! Yếu như vậy, sau này không thể chống lại được nguyên nhân tai ách được!” <br>Diệp Huyên sửng sốt sau đó nói: “Có người bảo cô đến giúp ta?” <br>Cô gái gật đầu: “Đúng!” <br>Diệp Huyên hói: “Là người nào?” <br>"}