{"title":"Chương 5561: “Ở một nơi rất xa!”  ","content":" Diệp Huyên nhìn cô gái: “Huyết mạch này của ta kích hoạt thành công rồi sao?” <br>Cô gái gật đầu: “Đúng vậy!” <br>Diệp Huyên do dự chốc lát, sau đó hỏi: “Vậy huyết mạch Phong Ma của ta thì sao?” <br>Cô gái cười nói: “Huyết mạch Phong Ma của ngươi cũng không biến mất, nhưng tạm thời đã bị ta trấn áp, sau này khi người muốn dùng thì nó sẽ xuất hiện, nhưng, dưới tình huống bình thường ngươi cũng không dùng đến, đúng chứ?” <br>Advertisement <br>Diệp Huyên gật đầu: “Chuyện này thì đúng!” <br>Cô gái lại nói: “Thật ra, ta có thể khiến hai huyết mạch cùng tồn tại, nhưng ngươi hiện tại e rằng sẽ khó mà khống chế được, vì vậy ta chỉ có thể tách chúng ra, sau này ngươi có thể dần dần thử kiểm soát! Khi ngươi có thể để hai huyết mạch cùng tồn tại rồi thì sẽ rất thú vị, bởi vì huyết mạch Bất Tử này đúng lúc lại bù đắp khuyết điểm huyết mạch Phong Ma của ngươi”. <br> <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Huyết mạch Phong Ma chẳng khác gì tự hại mình, còn huyết mạch Bất Tử này lại có thể hồi phục thân thể! <br>Lúc này, cô gái đột nhiên nói: “Huyết Mạch Chi Lực này, sau này ngươi cứ dần dần rèn giũa đi! Bây giờ ta giúp ngươi nâng cao thần hồn thôi!” <br>Nói rồi, nàng ta mở lòng bàn tay, một lọ ngọc trắng xuất hiện trong tay nàng ta. <br>Diệp Huyên tò mò: “Đây là?” <br>Cô gái cười nói: “Linh hồn!” <br>Linh hồn! <br>Diệp Huyên liếc nhìn, ngay sau đó, sắc mặt hắn đã trở nên nặng nề chưa từng thấy! <br>Linh hồn bên trong ít nhất cũng hơn cả nghìn rồi! <br>Mà những linh hồn này thấp nhất cũng là Thần Cảnh đỉnh cao, còn có rất nhiều linh hồn có thể đã vượt qua Thần Cảnh. <br>Diệp Huyên nhìn cô gái, trong lòng vô cùng kinh sợ: “Đây là?” <br>Cô gái khẽ cười: “Đều là một vài người xấu, bị ta giết chết, ừ, ta đã xóa bỏ tất cả ký ức của bọn chúng, bây giờ đối với ngươi mà nói đây chính là vật cực bổ, sau khi hấp thụ những linh hồn này, thần hồn ngươi hẳn có thể đạt đến trình độ rất kinh khủng!” <br> <br>Diệp Huyên nhìn bình ngọc trắng kia, không nói gì. <br>Cô gái cười nói: “Đang lo lắng sao?” <br>Diệp Huyên nhìn cô gái: “Những linh hồn này quá mạnh!” <br>Cô gái cười ha ha: “Nếu không mạnh thì cho ngươi hấp thụ cũng vô dụng!” <br>Diệp Huyên trầm mặc. <br>Cô gái cười nói: “Xem ra, ngươi vẫn cảm thấy ta sẽ hại ngươi! Thật là, nếu ta muốn hại người, bây giờ ta ra tay thì ngoài Thanh Nhi nhà ngươi đến đây, thật sự không ai có thể cứu được ngươi cả! Ngươi nến biết, ta không nói dối, đúng không?” <br>Diệp Huyên vẫn im lặng. <br>Cô gái lắc đầu cười: “Nhóc con, ta xem ngươi là cháu trai ta nên mới nói với ngươi nhiều như vậy, nếu ngươi muốn bản thân trở nên mạnh hơn thì đừng xem thường những linh hồn này, nhưng cũng không phải không thể, ta cũng không bắt ép ngươi!” <br>Nói rồi, nàng ta lấy lại bình ngọc trắng. <br>Diệp Huyên bỗng hỏi: “Mẫu thân ta bây giờ đang ở đâu?” <br>Cô gái cười nói: “Ở một nơi rất xa!” <br>Diệp Huyên hỏi: “Bao xa?” <br>"}