{"title":"Chương 5562: Hai người đều không muốn nghĩ đến chuyện xấu!  ","content":"Cô gái ngẫm nghĩ, sau đó nói: “Bao xa thì ta không biết, dù sao thì cũng rất rất xa, phụ thân ngươi cũng vậy, rất nhiều người đều đang giúp ngươi chống lại nguyên nhân tai ách”. <br>Nói rồi, nàng ta giơ bình ngọc trắng lên: “Muốn hay không đây? Hơn một vạn linh hồn cao thủ siêu cấp, không những có thể khiến thần hồn ngươi mạnh thêm, mà còn có thể khiến kiếm Trấn Hồn của ngươi thay đổi về chất!” <br>Diệp Huyên cười nói: “Muốn!” <br>Cô gái đưa bình ngọc trắng cho Diệp Huyên, Diệp Huyên nhận lấy bình ngọc trắng, nhưng hắn không hấp thụ ngay. <br>Advertisement <br>Cô gái chớp mắt: “Bây giờ ngươi hấp thụ thì ta có thể giúp ngươi nâng cao!” <br>Diệp Huyên khẽ cười: “Không vội, dì nhỏ, không phải mới nói còn có một vài bảo vật muốn đưa cho ta sao?” <br> Cô gái cười nói: “Đương nhiên!” <br>Nói rồi, nàng ta lấy một nhẫn chứa đồ ra đưa cho Diệp Huyên. <br>Diệp Huyên liếc nhìn nhẫn chứa đồ, sau đó vẻ mặt hắn lập tức trở nên nghiêm trọng! <br>Cô gái khẽ cười: “Động lòng sao?” <br><br>Diệp Huyên nhìn cô gái, gật đầu. <br>Bảo vật trong nhẫn chứa đố ước chừng có thể thay đổi cả vũ trụ Ngũ Duy! <br>Khiến vũ trụ Ngũ Duy đạt đến trình độ trước nay chưa từng có! <br>Cô gái nhìn xung quanh: “Ta cũng phải đi rồi! Tự ngươi bảo trọng!” <br>Diệp Huyên nhìn cô gái: “Đi đâu?” <br>Cô gái cười nói: “Một nơi rất xa, sau này còn có cơ hội gặp mặt!” <br>Nói xong, nàng ta quay người rời đi. <br>Dưới tầm mắt của Diệp Huyên, cô gái đã biến mất nơi chân trời. <br> Diệp Huyên đứng tại chỗ nhìn bình ngọc trắng và nhẫn chứa đồ trong tay. <br>Lúc này, Diệp Tri Mệnh trong tháp Giới Ngục bỗng lên tiếng: “Ngươi không tin cô gái này?” <br>Diệp Huyên gật đầu. <br>Diệp Tri Mệnh có phần không hiểu: “Tại sao?” <br>Diệp Huyên nhẹ giọng nói: “Không có gì lại ân cần, không gian cũng là trộm. Thần hồn ta không đủ mạnh, sau đó lập tức đã có người đến đưa cho ta linh hồn mạnh để ta hấp thụ… Vũ trụ Ngũ Duy ta muốn phát triển, sau đó có người đến cho ta bảo vật đủ để thay đổi cả vũ trụ Ngũ Duy… Đây là trùng hợp so? Có lẽ là trùng hợp, nhưng ta không thể không cẩn trọng chút ít! Nhỡ đâu có người gài bẫy ta thì ta không phải xong chuyện rồi sao?” <br>Diệp Tri Mệnh thấp giọng nói: “Ngươi cảm thấy nàng ta có phải là dì nhỏ ngươi không?” <br>Diệp Huyên nhìn thân thể bản thân, sau đó nói: “Nàng ta có cùng huyết mạch với ta, có lẽ không phải là giả, nhưng, nàng ta xuất hiện có chút nghi hoặc, hơn nữa…” <br>Nói rồi, hắn nhìn bình ngọc trắng và nhẫn chứa đồ trước mặt: “Nhưng linh hồn mạnh này vừa nhìn đã biết lai lịch không đơn giản, lại thêm những bảo vật này… Ta cảm thấy có thể nàng ta đã đi đánh cướp một thế lực lớn mạnh… Nói chung, ta vẫn phải cẩn thận một chút mới được. Đến lúc đó ta đến U Minh Điện một chuyết, hỏi dì cả kia thử, xem xem bà ấy có quen dì nhỏ này hay không, nếu quen thì đúng là người mình, đương nhiên là tốt rồi, còn nếu không quen…”. Nói đến đây, hắn cũng không nói gì thêm! <br>Diệp Tri Mệnh cũng trầm mặc. <br>Hai người đều không muốn nghĩ đến chuyện xấu! <br>Lúc này, Diệp Huyên nói: “Bây giờ ta đến U Minh Điện một chuyến!” <br>Nói xong, hắn đã muốn rời đi, mà lúc này bỗng xảy ra dị biến, bình ngọc trắng trong tay hắn đột nhiên vỡ ra, ngay sau đó, vô số linh hồn tuôn ra như thủy triều đi vào giữa hàng mày. <br>Ầm! <br>"}