{"title":"Chương 5563: “Đây cũng là điểm mà ta nghi hoặc!”  ","content":" Thân thể Diệp Huyên run rẩy kịch liệt, một luồng hơi thở linh hồn mạnh mẽ từ trong cơ thể hắn sôi sục, không gian xung quanh cũng dao động dữ dội, giống như bị chấn động, vô cùng kinh người! <br>Xong rồi! <br>Đây là suy nghĩ trong đầu Diệp Huyên. <br>Đối phương lại cưỡng ép! <br>Đây chắc chắn là cái bẫy mà! <br>Advertisement <br>Mẹ nó! <br>Cô gái này thực sự là dì nhỏ mình sao? <br> <br>… <br>Ở bên kia, cô gái thần bí nhìn Diệp Huyên ở phía xa, vẻ mặt tươi cười lạnh nhạt: “Đúng là một tên nhóc cẩn trọng, vậy mà cũng không thể lừa được! Nhưng, nhân quả này, ngươi không nhận cũng phải nhận…” <br>Cách đó không xa, Diệp Huyên đang điên cuồng hấp thụ những linh hồn kia, không phải muốn hấp thụ mà là không thể không hấp thụ! <br>Nếu hắn không hấp thụ những linh hồn này, thì những linh hồn đó sẽ khống chế thân thể hắn! <br>Hắn buộc phải hấp thụ! <br>Không chỉ bản thân phải hấp thụ, mà còn phải lợi dụng kiếm Trấn Hồn trợ giúp hấp thụ! <br>Vì những linh hồn này quá mạnh! <br>Cứ như vậy, qua chừng hai canh giờ sau, hơi thở linh hồn quanh người Diệp Huyên cuối cùng cũng dần dần bình tĩnh lại, bên cạnh hắn, kiếm Trấn Hồn vẫn đang dao động dữ dội, hơi thở linh hồn tản ra thực sự mạnh đến kinh thiên động địa! <br>Kiếm Trấn Hồn hiện tại đã đột phá, đạt đến trình độ trước nay chưa từng có! <br>Ngay cả Diệp Huyên cũng không biết rốt cuộc nó đã đạt đến trình độ nào! <br>Dù sao cũng chí có một chữ: Mạnh! <br>Mà thần hồn bản thân hắn cũng mạnh hơn chưa từng có! <br>Sau khi thần hồn trở nên mạnh hơn, hắn phát hiện, hiện tại hắn vừa suy nghĩ, thì thần thức đã có thể bao phủ trong vòng mấy trăm dặm, mấy trăm vạn dặm xung quanh, dù là một con kiến hắn cũng có thể cảm nhận rõ ràng! <br>Lúc này, hắn cảm nhận được rõ ràng tất cả thay đổi của thế giới! <br><br>Cảm giác này, thực sự quá tuyệt! <br>Nhưng ngay sau đó, sắc mặt Diệp Huyên đã u ám! <br>Tại sao cô gái kia phải làm như vậy? <br>Huống hồ, bản thân và đối phương còn sở hữu huyết mạch như nhau, cũng có nghĩa, đối phương có khả năng thật sự là dì nhỏ hắn! <br>Nếu đã là dì nhỏ của mình thì tại sao phải làm như vậy? <br>Gài bẫy bản thân hắn? <br>Diệp Huyên trầm mặc. <br>Mặc dù thần hồn đã nâng cao hơn hẳn, nhưng hắn không hề vui mừng chút nào! <br>Bởi vì trực giác nói cho hắn biết, chuyện này có thể không phải chuyện gì tốt lành! <br>Lúc này, Diệp Tri Mệnh bỗng nói: “Cô gái kia nếu thật sự muốn ngươi chết, nàng ta có thể trực tiếp ra tay giết ngươi, tại sao phải gài bẫy ngươi?” <br>Diệp Huyên lắc đầu: “Đây cũng là điểm mà ta nghi hoặc!” <br>Diệp Tri Mệnh trầm giọng nói: “Bảo vật trong nhẫn chưa đồ đó, ngươi muốn dùng không?” <br><br><br>"}