{"title":"Chương 5564: “Ngươi không thể nghĩ như vậy!”  ","content":" Tại vũ trụ Ngũ Duy. <br>Sau khi trở về vũ trụ Ngũ Duy, Diệp Huyên lập tức gọi Bạch Đế Tử đến. <br>Trong đại điện, Bạch Đế Tử nhìn nhẫn chứa đồ trong tay Diệp Huyên, sắc mặt vô cùng nặng nề: “Những bảo vật này…” <br>Advertisement <br>Diệp Huyên cười nói: “Kinh ngạc sao?” <br>Bạch Đế Tử gật đầu. <br> Diệp Huyên nhẹ giọng nói: “Ta cũng rất kinh ngạc!” <br>Nói rồi, hắn kể lại mọi chuyện về cô gái thần bí kia. <br>Nghe xong lời Diệp Huyên, Bạch Đế Tử lập tức lắc đầu: “Mục đích cô gái này không đơn thuần!” <br>Diệp Huyên hỏi: “Sao lại cảm thấy như vậy?” <br>Bạch Đế Tử trầm giọng nói: “Nàng ta có thể thật sự liên quan tới ngươi, nhưng nếu thật sự muốn tốt cho ngươi thì chắc chắn sẽ không bắt ép ngươi hấp thụ những linh hồn kia, hơn nưa, ngươi không cảm thấy nàng ta xuất hiện quá trùng hợp sao?” <br>Diệp Huyên gật đầu, trầm giọng nói: “Ta cũng nghĩ như vậy! Nhưng với thực lực nàng ta mà muốn giết ta thì hắn sẽ rất dễ dàng, nếu nàng ta muốn đối phó với sta, thực sự không cần thiết phải làm những chuyện dông dài như vậy!” <br>Bạch Đế Tử lắc đầu: “Ngươi không thể nghĩ như vậy!” <br>Diệp Huyên nhìn Bạch Đế Tử, Bạch Đế Tử trầm giọng nói: “Giết ngươi thì dễ, nhưng sau khi giết chết ngươi thì sao? Nàng ta có thể sống được sao?” <br>Nói rồi, ông ta lại lắc đầu: “Sau khi đối phương giết ngươi, chắc chắn nàng ta không thể sống sót, hoặc ít nhất nàng sẽ bị bao thù”. <br>Diệp Huyên lắc đầu, thực sự hắn không nhìn thấu được mục đích của cô gái đó. <br>Bạch Đế Tử lại nói: “Nhưng ta cũng không hiểu rõ mục đích đối phương làm như vậy! Bởi vì nếu đối phương đã biết sức mạnh của cô gái váy trắng, nhưng vẫn dám đối phó với ngươi thì chắc chắn không tầm thường, dù thế nào thì bây giờ ngươi vẫn phải cẩn thận!” <br>Diệp Huyên gật đầu. <br><br>Bây giờ chuyện hắn lo lắng nhất vẫn là kẻ địch thần bí mà Tam cô nương kia nói, nếu dì nhỏ trước đó chính là kẻ địch thần bí mà tam cô nương nói, thì thật sự hỏng việc rồi! <br>Bạch Đế Tử bỗng nói: “Đúng rồi! An cô nương và Tiểu Thất cô nương đã đạt đến Quy Nhất Cảnh rồi!” <br>Quy Nhất Cảnh! <br>Diệp Huyên sửng sốt, sau đó nói: “Sao nhanh vậy?” <br>Bạch Đế Tử cười nói: “Chủ yếu là nhờ sự trợ giúp của Huyền Thành, đương nhiên, nguyên nhân chính vẫn là thiên phú An cô nương và Tiểu Thất cô nương rất cao”. <br>Diệp Huyên gật đầu. <br>Thiên phú của Tiểu Thất và An Lan Tú chắc chắn không kém hơn hắn. <br>Bạch Đế Tử lại nói: “Ngoài hai người họ, Na Già Lâu cùng với A La và cả A Tửu cô nương cũng có xu thế đột phá rồi”. <br>Diệp Huyên đột nhiên nói: “Còn mấy người A Mục thì sao?” <br>Bạch Đế Tử nói: “Ngươi là nói đến Đại tế ti Vu Tộc A Mục sao?” <br>Diệp Huyên gật đầu. <br>"}