{"title":"Chương 5565: “Ngươi vẫn là vu thị của ta?”  ","content":" Đương nhiên hắn không hề quên cô gái này, bản thân hắn cũng là vu thị của nàng ta. <br>Bạch Đế Tử nói: “Vu tộc vẫn luôn là đối tượng trông coi trọng điểm của chúng ta, còn về A Mục cô nương, nàng ta hiện tại đã đạt đến Thành Đạo Cảnh, nhưng muốn đạt đến Quy Nhất Cảnh thì có chút khó! Đương nhiên, điểm mạnh của A Mục cô nương cô nương không phải là thiên phú tu luyện mà là mưu trí của nàng ta, ta đã tạo một nội các, bên trong đều là một vài người ưu tú của vũ trụ Ngũ Duy chúng ta, A Mục cô nương cũng có trong đó, trong đó có rất nhiều chính sách đều là do A Mục cô nương đề xuất!” <br>Diệp Huyên khẽ cười: “Ta đi gặp nàng ấy!” <br>Advertisement <br>Bạch Đế Tử gật đầu: “Được!” <br>Diệp Huyên rời khỏi đại điện, hắn đi đến đại điện làm việc của Bạch Đế Tử, cũng chí là đạo điện. <br><br>Đạo điện này là nơi làm việc thường ngày của Bạch Đế Tử! <br>Lúc này bên trong đại điện, một nhóm người đang bận rộn, nam nữ đều có, ước chừng hơn năm mươi người! <br>Đều là người mà Bạch Đế Tử lựa chọn kỹ lưỡng! <br>Những người này có lẽ thực lực không quá mạnh, nhưng mưu trí đều là đỉnh cao, có thể nói, những người này đều là những người đa mưu túc trí của vũ trụ Ngũ Duy. <br>Ngay khi Diệp Huyên bước vào đại điện, mọi người trong điện đều ngẩng đầu nhìn Diệp Huyên, khi nhìn thấy Diệp Huyên, mọi người đều vội vàng bỏ việc trong tay, sau đó đứng dậy hành lễ với Diệp Huyên! <br>Diệp Huyên khẽ cười: “Mọi người cứ bận việc tiếp đi!” <br>Nói rồi, hắn nhìn một cô gái ở trong góc, cười nói: “Đại tế ti của ta, chúng ta ra ngoài đi dạo chứ?” <br>A Mục nhìn Diệp Huyên, một lúc sau, nàng ta thản nhiên cười: “Được!” <br>Hai người rời khỏi đại điện. <br>Diệp Huyên đưa A Mục đi vào trong thành, lúc này Đạo Thành vô cùng sầm uất, đường phố người đến người đi, đa phần đều là người tu luyện, hơn nữa còn rất mạnh. <br>Bởi vì Đạo Thành bây giờ có hai điểm rất thu hút người đến, thứ nhất, nơi này có Đạo Kinh bản đầy đủ, thứ hai, tổng viện của học viện Ngũ Duy chính là đặt ở đây. <br> <br>Các thế lực lớn của chư thiên vạn giới đều muốn đưa người của mình đến học viện Ngũ Duy của Đạo thành, trong đó bao gồm cả những thế lực siêu cấp cổ xưa như Nam Việt gia tộc và Cổ tộc, bởi vì Đạo Kinh quá mê hoặc! <br>Mặc dù bọn họ có được một vài nội dung của Đạo Kinh, nhưng tâm pháo và võ học Đạo Kinh vẫn nằm trong tay Diệp Huyên. <br>Còn về Bà Sa Tông, tuy bọn họ cũng có nhưng bọn họ không dám truyền ra bên ngoài, vì vậy, bây giờ muốn học võ học và tâm pháp Đạo Kinh thì chỉ có hai nơi, một là vũ trụ Ngũ Duy, một là Đạo Môn! <br>Thế nhưng, Đạo Môn không mở cửa với bên ngoài, vì vậy bọn họ chỉ có thể đến vũ trụ Ngũ Duy. <br>Lúc này, A Mục đột nhiên lên tiếng: “Ta còn tưởng ngươi quên ta rồi!” <br>Diệp Huyên ngừng suy nghĩ, cười nói: “Sao ta lại quên được cô chứ? Ta có quên bản thân mình cũng sẽ không quên cô!” <br>A Mục quay đầu liếc nhìn Diệp Huyên, một lúc sau, vẻ mặt nàng ta có chút phức tạp: “Ngươi trưởng thành thật nhanh!” <br>Diệp Huyên quay đầu nhìn A Mục, cười nói: “Cho dù ta trưởng thành có nhanh đến đâu, thì ta cũng là vu thị của cô!” <br>A Mục dừng bước, nàng ta nhìn Diệp Huyên: “Ngươi vẫn là vu thị của ta?” <br>Diệp Huyên nhìn thẳng A Mục: “Cả đời cũng vậy! Không chỉ là vu thị của cô, mà cũng là vu thị của Vu tộc!” <br>"}