{"title":"Chương 5566: “Điều tra ta rồi sao?”  ","content":"A Mục nhìn Diệp Huyên một lúc lâu, đột nhiên nàng ta kéo tay Diệp Huyên, cười nói: “Ngươi đừng có quên lời này đấy!” <br>Diệp Huyên trở tay nắm lấy tay A Mục: “Ta trước giờ chưa từng lừa người!” <br>A Mục khẽ nhếch miệng: “Vu thị mà ta tìm, là vu thị mạnh nhất trong lịch sử của Vu tộc”. <br>Diệp Huyên cười ha ha! <br>Advertisement <br>A Mục bỗng nhẹ giọng nói: “Gặp được ngươi, lựa chọn ngươi là may mắn của ta, cũng là may mắn của Vu tộc!” <br>Diệp Huyên lắc đầu: “Gặp được cô, là may mắn của ta!” <br><br><br>A Mục cười dí dỏm: “Ngươi thật sự nghĩ như vậy sao?” <br>Diệp Huyên cười nói: “Ta nói rồi. Trước giờ ta không lừa người của mình!” <br>A Mục chớp mắt: “A Mục là người mình sao?” <br>Diệp Huyên gật đầu: “Đúng!” <br>A Mục khẽ cười: “Cám ơn, thật ra, mới đầu ta thật sự cho rằng ngươi đã quên ta rồi kìa! Ta lại không dám đi tìm ngươi, bởi vì ta sợ ngươi thật sự đã quên ngươi rồi! Chỉ là không ngờ, ngươi lại chủ động đến tìm ta!” <br>Diệp Huyên nhẹ giọng nói: “Xin lỗi”. <br>A Mục lắc đầu: “Ta biết, ngươi rất bận, hơn nữa, kẻ địch người sau còn mạnh hơn người trước”. <br>Nó rồi, nàng ta nhìn Diệp Huyên: “Bây giờ chúng ta vẫn còn kẻ địch rất mạnh sao?” <br>Diệp Huyên gật đầu: “Có!” <br>A Mục thấp giọng thở dài: “Khi nào mới hết đây!” <br>Diệp Huyên cười nói: “Không sao, ta đến đỡ!” <br>Nói rồi, hắn kéo A Mục đến trước một tiệm mỳ, hắn nhìn ông chủ tiệm mỳ, cười nói: “Ông chủ, cho hai bát mỳ!” <br> <br>Ông lão cười nói: “Khách quan đợi một lát! Lên ngay!” <br>Sau khi Diệp Huyên và A Mục ngồi xuống, xung quanh có rất nhiều người đều nhìn qua, chủ yếu là nhìn A Mục! <br>A Mục cũng là đại mỹ nhân, lại thêm tính cách nàng ta khá dịu dàng, khiến người ta có cảm giác rất thoải mái. <br>Không lâu sau, hai tô mỳ đã được bưng lên. <br>Diệp Huyên nhìn A Mục, cười nói: “Ta rất thích ăn mỳ!” <br>A Mục chớp mắt: “Lúc nhỏ nghèo sao?” <br>Diệp Huyên cười nói: “Điều tra ta rồi sao?” <br>A Mục gật đầu. <br>Diệp Huyên nhìn tô mỳ trước mặt, lúc này, hắn lại nhớ đến Diệp Liên! <br>Tiểu nha đầu này bây giờ cũng không biết thế nào rồi! <br><br><br>"}