{"title":"Chương 5567: “Ngươi không biết ta?”  ","content":" Bên hông đeo một miếng ngọc bích, to bằng bàn tay, tỏa ra ánh sáng xanh sẫm, vừa nhìn đã biết vật phi phàm. Mà trong tay hắn ta thì cầm một thanh trường kiếm. <br>Diện mạo người đàn ông tuấn mỹ, lại thêm quần áo hoa lệ, hắn ta vừa xuất hiện đã thu hút ánh mắt không ít người, đặc biệt là con gái. <br>Xung quanh có không ít cô gái đều đang nhìn người đàn ông, ánh mắt tươi cười, che miệng thì thầm. <br>Advertisement <br>Thật ra vẻ ngoài người đàn ông chỉ là thứ yếu, chủ yếu vẫn là người đàn ông mang theo kiếm! <br>Vừa nhìn đã biết là kiếm tu rồi! <br><br>Phải biết rằng, hiện tại ở cả vũ trụ Ngũ Duy này, được hoan nghênh nhất chính là kiếm tu! Bởi vì chủ nhân của vũ trụ Ngũ Duy cũng chính là viện trưởng học viện Ngũ Duy, Diệp Huyên chính là một kiếm tu. <br>Sau lưng thanh niên này còn có một ông lão, ông lão ôm theo một thanh kiếm, hai mắt như chim ưng, vô cùng sắc bén, vừa nhìn đã biết là cao thủ! <br>Người đàn ông chậm rãi bước đến bên cạnh Diệp Huyên và A Mục, hắn ta nhìn A Mục khẽ cười: “Cô nương, chỗ này còn trông, không biết ta có thể ngồi đây không?” <br>A Mục liếc nhìn huy hiệu trước ngực người đàn ông, nàng ta khẽ cười, sau đó lắc đầu: “Không tiện lắm!” <br>Người đàn ông cũng không tức giận, hắn ta cười nói: “Cô nương, làm quen một chút, tại hạ Nam Mộc Xuyên!” <br>“Nam Mộc Xuyên!” <br>Người đàn ông vừa dứt lời, trong sân lập tức xôn xao. <br>“Trời đất! Hắn ta chính là Nam Mộc Xuyên kia!” <br>“Thật sự là hắn! Hắn chính là Nam Mộc Xuyên của Nam Mộc gia tộc đệ nhất thế gia phương nam đấy!” <br>“Nam Mộc Xuyên đệ nhất kiếm phía nam…” <br>“Nghe nói tổng điểm lần này hắn đạt được cửu tinh đấy!” <br><br>“Cửu tinh à… Nói vậy thì lần này hắn đến là gia nhập tổng viện học viện Ngũ Duy sao?” <br>“Chắc rồi…” <br>Học viện Ngũ Duy! <br>Diệp Huyên ở trước mặt A Mục khẽ chớp mắt, hắn nhìn Nam Mộc Xuyên: “Ngươi xuất thân từ học viện Ngũ Duy?” <br>Nam Mộc Xuyên nhìn Diệp Huyên: “Đính chính lại, bây giờ ta là từ tổng viện học viện Ngũ Duy!” <br>Diệp Huyên chỉ vào bản thân mình, có chút nghi hoặc: “Ngươi không biết ta?” <br>Nam Mộc Xuyên khẽ cười nói: “Ta nên biết ngươi sao?” <br>Diệp Huyên quay đầu nhìn A Mục, A Mục che miệng khẽ cười, dùng huyền khí truyền âm: “Mỗi một học viện đều có tượng tạc của ngươi và Niệm Niệm cô nương, nhưng mà bức tượng đó có hơi khoa trương, lại thêm lúc này ngươi ăn mặc quá bình thường, vả lại ngươi thu lại hơi thở, không có khí thế vương giả, vì vậy hắn ta không biết ngươi cũng là bình thường! Thật ra không chỉ bọn họ, mà rất nhiều người trong thành đều không quá quen ngươi, bởi vì thời gian ngươi ở trong thành rất ít, mọi người ít tiếp xúc với ngươi, nên dù có gặp ngươi cũng sẽ không nghĩ là ngươi ngay”. <br><br><br>"}