{"title":"Chương 5568: “Có tiền thì ghê gớm lắm sao?”  ","content":" Nam Mộc Xuyên nhìn Diệp Huyên, cười nói: “Không biết! Cũng không muốn biết!” <br>A Mục có chút hiếu kỳ: “Tại sao?” <br>Nam Mộc Xuyên khẽ cười: “Cô nương, thứ cho ta nói thẳng, hắn không xứng với cô!” <br>Diệp Huyên cúi đầu ăn mỳ, không nói gì. <br>Advertisement <br>Quá thảm rồi! <br>Bản thân là chủ nhân vũ trụ Ngũ Duy này, hắn thật sự quá thảm rồi! <br><br>Người bên ngoài đến không biết mình cũng thôi vậy! Mà đến người trong thành cũng không ai nhận ra mình! <br>Quay về phải nói chuyện với Bạch Đế Tử mới được. <br>Nam Mộc Xuyên nhìn A Mục: “Cô nương, cô thật sự không làm quen với ta thử sao? Ta cảm thấy, nếu cô không làm quen với ta, đầu tiên, ta sẽ cảm thấy rất tiếc nuối, tiếp nữa, ta cảm thấy đây là một tổn thất cho cô”. <br>A Mục khẽ đá chân Diệp Huyên, có chút không vui: “Vu thị của ta, ngươi đừng ăn nữa!” <br>Diệp Huyên lau miệng, sau đó nhìn Nam Mộc Xuyên: “Nàng ấy là Đại tế ti của ta, ta là vu thị của nàng ấy, nàng ấy sẽ không làm quen với người đàn ông thứ hai”. <br>Nam Mộc Xuyên lắc đầu cười, hắn lấy ra một nhẫn chứa đồ để trước mặt Diệp Huyên: “Bên trong có một trăm miếng Tạo Hóa Thần Tinh, còn có một cuốn tâm pháp và giải thích kiếm đạo của ta, đủ để thay đổi vận mệnh ngươi rồi, rời khỏi nàng ấy, đây đều là của ngươi cả!” <br>Diệp Huyên: “…” <br><br>Một trăm miếng Tạo Hóa Thần Tinh! <br>Diệp Huyên không biết phải nói gì. <br>Mẹ nó, bây giờ trong nhẫn chứa đồ của lão tử còn có tới mấy tỷ! <br>Ở bên cạnh, A Mục che miệng cười trộm, lúc này, nàng ta không còn giống Đại Tế ti, mà lại giống như một thiếu nữ hồi xuân. <br><br>Thấy Diệp Huyên không nói gì, Nam Mộc Xuyên kia lại ném ra một nhẫn chứa đồ: “Hai trăm Tạo Hóa Thần Tinh!” <br>Hai trăm! <br>Diệp Huyên đang định nói thì Nam Mộc Xuyên kia lại ném ra một nhẫn chứa đồ: “Một nghìn Tạo Hóa Thần Tinh!” <br>Một nghìn! <br>Mọi người trong sân đều kinh hô! <br>Một nghìn miếng Tạo Hóa Thần Tinh, không hề ít đâu? <br>Phải biết, bây giờ ở chợ lưu truyền nhiều nhất vẫn là tinh thạch bình thường, còn Tạo Hóa Thần Tinh này cũng chỉ có vài thế lực lớn mới có! <br>Còn có một nguyên nhân khiến rất nhiều người muốn đâm đầu vào học viện Ngũ Duy, chính là sau khi vào học viện Ngũ Duy thì học viên sẽ được cung cấp Tạo Hóa Thần Tinh. <br>Mà một nghìn miếng Tạo Hóa Thần Tinh, đối với người bình thường mà nói, thật sự đủ để thay đổi cả vận mệnh rồi! <br><br><br>"}