{"title":"Chương 5569: “Rất nực cười sao?”  ","content":" Nam Mộc Xuyên đột nhiên cắt ngang lời Diệp Huyên: “Xin lỗi, trong học viện không có quy tắc này!” <br>Diệp Huyên nhìn Nam Mộc Xuyên: “Vậy bây giờ có rồi! Là do ta nói!” <br>Nam Mộc Xuyên nheo mắt, lúc này hắn ta đã phát hiện có chuyện không đúng. <br>Advertisement <br>A Mục ở bên cạnh cũng im lặng. <br>Nàng ta biết, Diệp Huyên tức giận rồi. <br><br>Ỷ mạnh hiếp yếu là chuyện Diệp Huyên ghét nhất, nói đơn giản chính là bắt nạt kẻ yếu. <br>Nam Mộc Xuyên nhìn Diệp Huyên, cười nói: “Xem ra các hạ cũng không phải người bình thường! Chỉ là, các hạ cũng có chút ngông cuồng rồi, quy tắc học viện là thứ mà các hạ nói thêm là thêm sao?” <br>Diệp Huyên cười nói: “Ta cảm thấy, phải cho người ta một cơ hội hối cải! Bây giờ, ngươi xin lỗi, xin lỗi hai chúng ta, thành khẩn xin lỗi, thì ta sẽ tha thứ cho ngươi! Ngươi thấy thế nào?” <br>Nam Mộc Xuyên cười ha ha: “Các hạ, ngươi tự đề cao mình quá rồi”. <br>Diệp Huyên khẽ cười: “Vậy bây giờ ta tuyên bố, hủy bỏ tư cách gia nhập học viện Ngũ Duy ta!” <br>Nam Mộc Xuyên nhìn Diệp Huyên, gương mặt tươi cười dần biến mất: “Rốt cuộc ngươi là ai!” <br>Hắn ta không ngốc, lúc này, hắn ta đã cảm thấy có chuyện bất ổn. <br>Diệp Huyên đang định nói thì lúc này, một giọng nói vang lên từ bên cạnh: “Nam Mộc huynh, người này khẩu khí lớn thất đấy!” <br>Diệp Huyên quay đầu nhìn, một người đàn ông bước vào cách đó không xa! <br>Nam Mộc Xuyên nhìn người này thì hơi ngẩn người, sau đó cười nói: “Thì ra là Phương Tiến huynh!” <br>“Phương Tiến!” <br> <br>Trong sân, lần này có người kinh hô lên: “Hắn là Phương Tiến, cũng đã thi được cửu tinh!” <br>Lần này, hai người phía nam thi đậu vào học viện Ngũ Duy tại Đạo Thành, một người trong đó là Nam Mộc Xuyên, còn một người chính là Phương Tiến, hai ngươi này ở phía nam đều thuộc cùng một học viện! <br>Phương Tiến ôm quyền chào hỏi Nam Mộc Xuyên, sau đó nhìn Diệp Huyên, cười nói: “Vừa nãy ngươi nói muốn hủy bỏ tư cách nhập học của Nam Mộc Xuyên?” <br>Diệp Huyên cười nói: “Đúng vậy!” <br>Phương Tiến lắc đầu cười: “Các hạ nói lời này, không thấy rất nực cười sao?” <br>Diệp Huyên chớp mắt: “Rất nực cười sao?” <br>Phương Tiến cười nói: “Không chỉ nực cười bình thường! Theo ta biết, chỉ có hai người có thể hủy bỏ học tịch của học viện, trong đó một người là phó viện trưởng Bạch Đế Tử, còn một người là Diệp Huyên, ngươi…” <br>Nói đến đây, hắn ta như nghĩ đến gì đó, con ngươi lập tức co lại, vội lùi mấy bước: “Ngươi…” <br>Diệp Huyên cười nói: “Ta cái gì?” <br>Phương Tiến nhìn Diệp Huyên chằm chằm, một lúc sau, hắn ta run giọng nói: “Viện… Diệp Viện trưởng …” <br>"}