{"title":"Chương 5570: Chính là Diệp Huyên!  ","content":" Viện trưởng Diệp! <br>Lời này vừa thốt ra, trong sân đều xôn xao! <br>Ngay lúc này, có người kinh hô nói: “Hắn… Hắn chính là Diệp thành chủ! Thật sự là hắn… Lúc trước hắn đã từng giết một tên bán cá ở đây…” <br>Advertisement <br>Diệp Huyên: “…” <br>Sau khi xác nhận thân phận của Diệp Huyên, trong sân thoáng chốc đã sôi sục! <br> <br>Mọi người xung quanh đều tập trung vây quanh bên này! <br>Cùng lúc đó, mười mấy vị cao thủ mặc giáp đột nhiên từ trên trời giáng xuống, mười mấy người đồng loạt quỳ một gối với Diệp Huyên: “Bái kiến thành chủ”. <br>Diệp Huyên đang định nói thì sáu người áo đen đột nhiên xuất hiện sau lưng Diệp Huyên. <br>Toàn bộ đều là Quy Nhất Cảnh! <br>Mà sáu người này, hơi thở lập tức khóa chặt Nam Mộc Xuyên và Phương Tiến cách đó không xa! <br>Sắc mắt hai người trắng như tờ! <br>Nhất là Nam Mộc Xuyên! <br>Nam Mộc Xuyên lúc này cả người đều run bần bật! <br>Nghĩ thế nào hắn ta cũng không ngờ người đàn ông trông bình thường trước mặt này lại chính là viện trưởng! <br>Học viện Ngũ Duy thì có đến mười mấy vạn học viện, nhưng viện trưởng chỉ có một! <br><br>Chính là Diệp Huyên! <br>Những học viện khác chỉ có phó viện trưởng! <br>Trong sân, người càng lúc càng đông, mà những người đang nhìn Diệp Huyên đều vô cùng phấn khích. <br>Địa vị của Diệp Huyên ở vũ trụ Ngũ Duy, không ai có thể sánh được. <br>Có thể nói, nếu không có Niệm Niệm và Diệp Huyên thì sẽ không có vũ trụ Ngũ Duy, mà Niệm Niệm thì quá xa vời với mọi người! <br>Diệp Huyên nhìn A Mục, cười nói: “Chúng ta đi thôi!” <br>A Mục gật đầu. <br>Hai người định rời đi thì lúc này, Nam Mộc Xuyên kia đột nhiên run rẩy nói: “Diệp viện trưởng…” <br>Diệp Huyên quay đầu nhìn Nam Mộc Xuyên: “Thật ra, với tính cách của ta thì sẽ dùng một kiếm giết chết ngươi rồi! Nhưng, nếu ta đã là viện trưởng thì làm việc không thể tùy tiện, hơn nữa, ngươi cũng không đến mức tội chết, nhưng, kiểu người như ngươi, học viện ta không cần! Quay về bổ túc ba năm, ba năm sau nếu có thay đổi, thì lại đến học viện. Còn nữa…” <br>Nói rồi, hắn liếc nhìn mọi người trong sân: “Ta biết, nơi này còn có một vài đệ tử sắp gia nhập học viện, ta muốn nói cho các ngươi biết, ỷ mạnh hiếp yếu chẳng có bản lĩnh gì cả, có bản lĩnh thì đi khiêu chiến với cao thủ đi. Tìm kiếm cảm giác ưu thế từ kẻ yếu, tìm kiếm khoái cảm từ kẻ yếu, đó là hành vi của kẻ nhu nhược. Cuối cùng, ta đại diện cho học viện Ngũ Duy hoan nghênh các ngươi!” <br>"}