{"title":"Chương 5571: Sắc mặt Nam Mộc Xuyên có chút khó coi!  ","content":" Nói xong, hắn kéo A Mục đi về phía xa. <br>Cách đó không xa, mọi người vội tản ra, rất nhiều học sinh đều hành lễ. <br>Ngay lúc, Nam Mộc Xuyên kia đột nhiên rống lên: “Ta khiêu chiến với ngươi!” <br>Advertisement <br>Nghe vậy, xung quanh lập tức ồn ào! <br>Khiêu chiến Diệp Huyên? <br><br>Diệp Huyên dừng bước, hắn quay người nhìn Nam Mộc Xuyên, Nam Mộc Xuyên nhìn Diệp Huyên chằm chằm: “Mọi người đều nói ngươi đứng đầu thế hệ trẻ, kiếm tu đứng đầu thế hệ trẻ, Nam Mộc Xuyên ta không phục, ta khiêu chiến với ngươi”. <br>Diệp Huyên cười nói: “Định sinh tử, có dám hay không?” <br>Định sinh tử! <br>Lời này vừa thốt ra, Nam Mộc Xuyên lập tức ngây người tại chỗ, chơi lớn như vậy? Hắn ta có chút do dự, hắn ta vốn nghĩ khiêu chiến với Diệp Huyên, nếu như thắng, thì đó là được hời, nổi danh khắp chư thiên vạn giới, nếu thua thì cũng không chịu thiệt. Thua Diệp Huyên thì mất mặt sao? Không mất mặt! Nhưng nếu thắng, thì quá hời rồi. Nhưng hắn ta không ngờ, Diệp Huyên lại muốn định sinh tử. <br>Rất khó xử! <br>Mà lúc này, hắn ta đã trót đâm lao, thì phải đồng ý, ông lão bên cạnh hắn ta vội ngăn hắn ta lại, ông lão dùng huyền khí thấp giọng nói: “Công tử, Diệp viện trưởng này có thể miểu sát cao thủ Quy Nhất Cảnh! Đừng nói là cao thủ Quy Nhất Cảnh, mà ngay cả cao thủ Thần Cảnh cũng không làm được gì hắn, mà ngươi chẳng qua chỉ là Thành Đạo Cảnh, đánh với hắn, căn bản ngươi không có cơ hội thắng!” <br>Sắc mặt Nam Mộc Xuyên có chút khó coi! <br>Lúc này hắn ta mới nhớ ra, Diệp Huyên này có thể miểu sát Quy Nhất Cảnh! <br>Thấy Nam Mộc Xuyên trầm mặc, Diệp Huyên cười nói: “Sợ rồi?” <br> Nam Mộc Xuyên siết chặt hai tay, không nói gì. <br>Diệp Huyên lắc đầu cười: “Đừng có bày ra bộ dạng như vậy, làm như ta ức hiếp ngươi vậy!” <br>Nói rồi, hắn nhìn Phương Tiến cách đó không xa: “Ngươi cũng bị tước bỏ học tịch, trong vòng ba năm không được gia nhập học viện, càng không cho phép bước vào Đạo Thành”. <br>Nói xong, hắn kéo A Mục quay người rời đi. <br>Ở tại chỗ, sắc mặt Nam Mộc Xuyên u ám đáng sợ. <br>Hắn ta có thể gia nhập tổng viện, cả gia tộc đều nở mày nở mặt! Nhưng bây giờ, bản thân hắn ta lại bị đuổi khỏi học tịch như vậy, hơn nữa còn bị đuổi khỏi Đạo Thành… Làm sao có mặt mũi quay về đối mặt với phụ lão gia tộc? <br>Nghĩ đến đây, Nam Mộc Xuyên ngẩng đầu nhìn Diệp Huyên phía xa, ánh mắt tràn ngập oán hận, hung hăng nói: “Hôm nay học viện Ngũ Duy không coi trọng ta, sau này, Nam Mộc Xuyên ta muốn học viện Ngũ Duy ngươi trèo cao cũng không được! Không, ta muốn phá hủy học viện Ngũ Duy ngươi, ta…” <br>Ngay lúc này, Diệp Huyên đột nhiên dừng bước, sau đó, hắn quay người tát mạnh một cái. <br>Bốp! <br>Ngay sau đó vang lên tiếng bạt tai rõ ràng, cả người Nam Mộc Xuyên kia trực tiếp bay ra ngoài, sau đó đập mạnh vào bức tường cách đó không xa! <br>"}