{"title":"Chương 5572: “Có biết luật pháp do ai quyết định ra không?”  ","content":" Mọi người trong sân đều ngây người! <br>Một thiên tài mạnh như vậy, lại bị một cái tát đánh bay đi? <br>Advertisement <br>Phương Tiến kia cũng sửng sốt, hắn ta biết, Diệp Huyên chính là thiên tài của vũ trụ Ngũ Duy, cũng là viện trưởng tổng viện, nhưng theo hắn thấy thì bọn họ so với Diệp Huyên dù có khoảng cách thì cũng không chênh lệch quá nhiều! <br>Dù sao, cũng chỉ hai mươi mấy tuổi, một người hai mươi mấy tuổi, dù có yêu nghiệt thì có thể yêu nghiệt đến đâu chứ? <br><br>Nhưng lúc này hắn ta phát hiện, chênh lệch giữa bọn họ và Diệp viện trưởng này không chỉ có một chút… <br>Như nghĩ đến gì đó, hắn ta liếc nhìn Nam Mộc Xuyên dưới mặt đất phía xa, mẹ nó, tên nhóc kia có phải bị điên rồi không? Lúc này còn không xin tha, mà còn nói ngông cuồng? Ngu xuẩn gì vậy chứ? <br>Bây giờ hắn ta hối hận không thôi, mới đầy sở dĩ hắn ta lên tiếng, là muốn kết giao với Nam Mộc Xuyên, nhưng bây giờ hắn ta phát hiện, loại người này đúng là kẻ nhược trí mà! Vì kết giao với một tên nhược trí mà đắc tội với Diệp Huyên, bản thân thật sự quá ngu xuẩn! <br>Nghĩ đến đây, hắn ta không nhịn được hung hăng tát mình một cái! <br>Diệp Huyên chậm rãi bước về phía Nam Mộc Xuyên, ông lão đi theo bên cạnh Nam Mộc Xuyên lập tức thay đổi sắc mặt, ông ta muốn mở lời cầu xin, nhưng sáu luồng hơi thở đã khóa chặt ông t a, khiến ông ta căn bản không thể động đậy gì được. <br>Diệp Huyên đi đến trước mặt Nam Mộc Xuyên, dùng tư thế từ trên cao nhìn xuống Nam Mộc Xuyên: “Ngươi có phải cảm thấy tính khí ta rất tốt không?” <br>Nam Mộc Xuyên nhìn Diệp Huyên, oán hận nói: “Ta chẳng qua chỉ là phạm chút lỗi sai, ngươi có cần phải hủy một đời của ta không?” <br>Diệp Huyên cười nói: “Một chút lỗi nhỏ? Ta hỏi ngươi, nếu ta là một người bình thường, ngươi đoán xem kết cục của ta sẽ như thế nào? Ta nghĩ, ta chắc chắn sẽ rất thảm, ngươi nói xem?” <br>Nam Mộc Xuyên nhìn Diệp Huyên chằm chằm, không nói gì. <br> <br>Diệp Huyên cười nói: “Trước đó không giết ngươi, là vì ngươi là học sinh, ta là viện trưởng, ta cảm thấy thân là viện trưởng thì vẫn phải coi trọng giáo dưỡng, đáng tiếc, ta cho ngươi hai cơ hội nhưng ngươi đều không trân trọng, hơn nữa còn nói lời ngông cuồng với ta, ta biết nguyên nhân, là vì mới đầu ta không ra tay, nếu ngay từ đầu ta đã ra tay, để ngươi hiểu chênh lệch thực lực giữa chúng ta thì chắc chắn ngươi sẽ không dám nói bậy rồi. Đúng chứ?” <br>Nam Mộc Xuyên không nói gì. <br>Diệp Huyên cười nói: “Ta muốn để vũ trụ Ngũ Duy có luật pháp, có trật tự, vì vậy, đối với người của vũ trụ Ngũ Duy, ta sẽ bao dung hơn một chút, bởi vì ta thật sự muốn lập ra một thế giới tương đối hài hòa. Nhưng bây giờ xem ra, chỉ có luật pháp và nhân từ thì vẫn không đủ, nắm đấm mới là thứ khiến người ta tin phục nhất”. <br>Nam Mộc Xuyên nhìn Diệp Huyên chằm chằm: “Ngươi là viện trưởng, ngươi không thể giết ta! Bởi vì ta không phạm phải tội gì cả! Hơn nữa, theo luật pháp Ngũ Duy, tội ta không đáng chết, nếu ngươi giết ta, ngươi đã phạm pháp, hơn nữa là biết luật còn vi phạm!” <br>Diệp Huyên chớp mắt: “Có biết luật pháp do ai quyết định ra không?” <br>Nam Mộc Xuyên sững người. <br><br><br>"}