{"title":"Chương 5573: Ví dụ này của ngươi…”","content":" Giết rồi! <br>Nơi đây im lặng không một tiếng động. <br>Xung quanh, một số người âm thầm lắc đầu. <br>Advertisement <br>Đầu óc Nam Mộc Xuyên này không bình thường sao? <br>Đối mặt với Diệp Huyên, không chỉ không nhận sai, lại còn nói lời hung ác, hắn ta thật sự cho rằng Diệp Huyên này là một người hiền hòa hay sao? <br> <br>Lật đổ học viện Ngũ Duy? <br>Phải ngu xuẩn cỡ nào mới có thể nói ra những lời như vậy chứ! <br>Diệp Huyên lắc đầu, ngoảnh lại nhìn về phía A Mục, cười nói: “Đi thôi!” <br>A Mục gật đầu. <br>Hai người rời đi. <br>Trên đường đi, A Mục khẽ nói: “Là chúng ta làm không đến nơi đến chốn, sau khi trở về, ta sẽ tăng cường quản lý học viện, đặc biệt là dạy dỗ cách đối nhân xử thế trong học viện”. <br>Diệp Huyên lắc đầu: “Là vấn đề của ta!” <br>A Mục nhìn về phía Diệp Huyên, Diệp Huyên mỉm cười: “Ngay từ đầu trông ta đã có vẻ rất dễ nói chuyện rồi! Cho nên hắn ta mới cảm thấy ta mềm yếu. Thế giới này chính là như vậy, có một số người hiền hòa, nhưng trong mắt một số người thì hiền hòa chính là dễ ức hiếp, nhưng hiền hòa không có nghĩa là sẽ không nóng nảy!” <br>Nói xong, hắn lắc đầu: “Rất nhiều người đều thích mềm nắn rắn buông, thích ức hiếp người hiền lành, thích ức hiếp người trung thực, bởi vì người hiền lành và trung thực dễ ức hiếp. Còn có một số người, thích dùng đạo đức trói buộc người khác, cô xem Nam Mộc Xuyên vừa rồi, lại còn nói ta là hiệu trưởng, không thể giết hắn ta, giết hắn ta chính là biết luật mà cố tình vi phạm… đúng là buồn cười! Điều này cũng giống như mẹ của một số đứa trẻ nghịch ngợm, con nàng ta phạm sai lầm, nhưng nàng ta không dạy dỗ con mình, trái lại dạy dỗ cô, chất vấn cô, nói nó vẫn chỉ là một đứa trẻ, sao cô có thể so đo với một đứa trẻ chứ?” <br>A Mục lắc đầu cười: “Ví dụ này của ngươi…” <br><br>Diệp Huyên cười nói: “Cũng không phải rất thỏa đáng! Nhưng cô hẳn phải hiểu rõ ý tứ của ta!” <br>A Mục gật đầu, dường như nghĩ đến điều gì, nàng ta do dự một lát, sau đó nói: “Nhưng ngươi làm hiệu trưởng, không nên tự mình ra tay, ta sợ người có lòng sẽ lợi dụng…” <br>Diệp Huyên chợt cười nói: “Ai dám?” <br>A Mục im lặng. <br>Tại vũ trụ Ngũ Duy, đúng là không có người nào dám đâm sau lưng Diệp Huyên. <br>Diệp Huyên bỗng nhiên nói ra: “A Mục, cô cho rằng bọn họ đến tổng viện này làm gì?” <br>A Mục nói: “Học tập!” <br>Diệp Huyên hỏi: “Còn gì nữa không?” <br>A Mục im lặng. <br>Diệp Huyên cười nói: “Bọn họ không chỉ đơn giản đến học tập thôi, mà còn đến để bảo vệ vũ trụ Ngũ Duy. Vũ trụ Ngũ Duy là vũ trụ Ngũ Duy của Niệm tỷ sao? Là vũ trụ Ngũ Duy của Diệp Huyên ta sao? Không, vũ trụ Ngũ Duy là vũ trụ Ngũ Duy của tất cả mọi người, hễ là người đang sống ở vũ trụ Ngũ Duy, đều có nghĩa vụ bảo vệ vũ trụ này của chúng ta. Học viện không phải là chỗ an nhàn, không phải là nơi cho bọn họ hưởng phúc, mà Diệp Huyên ta cũng sẽ không tiêu tiền nuôi một đám tự cho mình là ông lớn”. <br>"}