{"title":"Chương 5574: “Không thấy Niệm Niệm đâu!”  ","content":" Nói xong, hắn nhìn A Mục: “Nhớ kỹ một điều, chúng ta không phải đang làm từ thiện. Có một số người, cô giúp hắn một lần, hắn sẽ cảm động rơi nước mắt, nhưng sau khi cô giúp hắn mười lần, hắn sẽ coi đó là chuyện đương nhiên, mà nếu như cô không giúp hắn nữa, thậm chí hắn sẽ còn coi cô là kẻ địch! Nói những lời này với cô, là bởi vì ta phát hiện, học viện chúng ta thiếu một tôn chỉ chính thức. Mục đích đến trường học là gì? Học tập là chắc chắn rồi! Nhưng còn gì nữa không? Ta không yêu cầu bọn họ đền đáp Diệp Huyên ta, nhưng bọn họ nhất định phải đền đáp vũ trụ này, rõ chưa?” <br>A Mục gật đầu: “Ta hiểu rồi!” <br>Diệp Huyên khẽ gật đầu: “Cô nói lại chuyện này cho Bạch Đế Tử, ông ta sẽ xử lý ổn thỏa”. <br>A Mục cười nói: “Lão Bạch rất bận rộn, chuyện này để ta xử lý đi! Trước tiên ta làm một phương án, sau đó đưa cho ngươi xem, để ngươi đưa ra quyết định!” <br>Advertisement <br>Diệp Huyên gật đầu: “Được!” <br>A Mục mỉm cười: “Lần sau lại đến ăn mì!” <br><br>Diệp Huyên cười ha ha: “Được!” <br>Hai người trò chuyện chốc lát rồi tách ra, nhưng Diệp Huyên cũng không về Kiếm điện, mà đi đến ngục tối Vô Biên. <br>Hiệu cầm đồ Thiên Đạo! <br>Khi Diệp Huyên đi đến hiệu cầm đồ Thiên Đạo, cửa đang mở. <br>Sau quầy bên trong cánh cửa có một cô gái đang đứng! <br>Chính là Tiểu Đạo! <br>Dường như cảm nhận được điều gì, Tiểu Đạo đột nhiên ngẩng đầu, khi nhìn thấy Diệp Huyên, nàng hơi ngẩn người. <br>Diệp Huyên đi vào hiệu cầm đồ, cười nói: “Bọn họ nói với ta rằng giờ cô luôn sống ở nơi này?” <br>Tiểu Đạo gật đầu: “Đúng vậy”. <br>Diệp Huyên thoáng nhìn xung quanh, khẽ nói: “Rất lâu chưa đến nơi này rồi!” <br>Tiểu Đạo nhìn Diệp Huyên: “Bây giờ ngươi bận rộn nhiều việc!” <br>Diệp Huyên cười nói: “Đúng là hơi bận!” <br>Tiểu Đạo khẽ nói: “Bao giờ Niệm Niệm khôi phục trí nhớ?” <br><br>Diệp Huyên lắc đầu: “Không biết!” <br>Tiểu Đạo im lặng. <br>Diệp Huyên đang định nói chuyện, đúng lúc này, không gian trước mặt hắn hơi rung động, Diệp Huyên nhíu mày lại. <br>Tiểu Đạo hỏi: “Sao vậy?” <br>Diệp Huyên trầm giọng nói: “Không thấy Niệm Niệm đâu!” <br>Không thấy! <br>Tiểu Đạo ngẩn ra, sau đó nói: “Biến mất?” <br>Diệp Huyên gật đầu: “Ta trở về một chuyến!” <br>Nói xong, hắn lập tức biến mất. <br>Bên trong hiệu cầm đồ, Tiểu Đạo lặng im một lát rồi cũng biến mất theo. <br>… <br>Kiếm điện. <br>Khi Diệp Huyên trở lại Kiếm điện, Bạch Đế Tử đã đợi ở đây hồi lâu. <br>"}