{"title":"Chương 5575: “Xem ra ta không thể không đi rồi!”  ","content":" Diệp Huyên trầm giọng nói: “Ông nói không thấy Niệm Niệm đâu rồi?” <br>Bạch Đế Tử gật đầu: “Không lâu trước đây cô bé còn đi dạo lung tung trong thành, ta cũng không chú ý nhiều, nhưng không lâu sau đã không thấy bóng dáng cô bé nữa rồi!” <br>Diệp Huyên im lặng. <br>Advertisement <br>Bạch Đế Tử trầm giọng nói: “Có phải cô bé đã khôi phục trí nhớ rồi hay không?” <br>Diệp Huyên lắc đầu: “Ta không biết!” <br><br>Bạch Đế Tử im lặng. <br>Diệp Huyên khẽ nói: Phái người đi tìm chưa?” <br>Bạch Đế Tử gật đầu: “Nhưng không hề có chút tin tức nào, hơn nữa, cô bé biến mất như thế nào, chúng ta cũng không biết!” <br>Diệp Huyên im lặng một lát rồi khẽ nói: “Không cần tìm nữa!” <br>Bạch Đế Tử nhìn Diệp Huyên, Diệp Huyên cười nói: “Ta tin rằng cô bé sẽ trở lại!” <br>Nói xong, hắn nhìn về phía Bạch Đế Tử: “Chỉ cần Niệm tỷ không muốn xảy ra chuyện, cô bé sẽ không gặp nguy hiểm!” <br><br>Bạch Đế Tử mỉm cười: “Đúng vậy!” <br>Nói đến đây, ông ta nhìn về phía Diệp Huyên: “Hôm nay là ngày khai giảng của học viện, cậu là viện trưởng, hẳn nên đi một chuyến”. <br>Diệp Huyên lắc đầu: “Không muốn đi lắm!” <br>Bạch Đế Tử nói: “Là bởi vì Nam Mộc Xuyên?” <br> <br>Diệp Huyên cười nói: “Ông cũng biết rồi?” <br>Bạch Đế Tử nói: “Hắn ta là kiếm tu ưu tú nhất thế hệ trẻ tuổi phương nam, hơi kiêu căng và ngạo mạn cũng là bình thường”. <br>Diệp Huyên cười nói: “Ông cảm thấy ta làm sai rồi sao?” <br>Bạch Đế Tử lắc đầu: “Không! Thông qua chuyện này ta phát hiện một vấn đề, đó chính là rất nhiều người của vũ trụ Ngũ Duy kính trọng cậu nhưng không hề sợ cậu, nếu như trước đó là ta xuất hiện, chắc chắn tên kia sẽ không nói bất kỳ lời uy hiếp nào, ngược lại, hắn ta còn lập tức nhận sai xin tha thứ!” <br>Diệp Huyên cười nói: “Vấn đề ở đâu?” <br>Bạch Đế Tử nhìn Diệp Huyên: “Nguyên nhân là bởi vì cậu còn quá trẻ! Bình thường người trẻ tuổi đều không thể nào phục người trẻ tuổi! Học sinh trong học viện đều biết cậu lợi hại nhưng không ai biết cậu lợi hại cỡ nào! Vì vậy, trong lòng rất nhiều người chẳng hề sợ cậu, nếu bọn họ đã không sợ, tất nhiên dám khiêu khích cậu, dù sao đều là những đứa con cưng của trời, mà loại người này, thường thường sẽ không thần phục người cùng tuổi! Vì vậy, lễ khai giảng lần này, cậu nhất định phải đi một chuyến. Đồng thời ta cũng hi vọng cậu đi nói cho bọn họ biết, trên đời này còn có người trẻ tuổi ưu tú hơn bọn họ, để bọn họ biết núi cao còn có núi khác cao hơn là thế nào!” <br>Diệp Huyên người nói: “Xem ra ta không thể không đi rồi!” <br>Bạch Đế Tử gật đầu: “Cậu là viện trưởng, dù thế nào cũng nên đi một chuyến! Hơn nữa, cũng nên thể hiện chút thực lực của bản thân, để những người bên dưới biết viện trưởng cậu cũng không phải tầm thường!” <br><br><br>"}