{"title":"Chương 5576: “Đây là chuyện tốt!”  ","content":" Học viện Ngũ Duy. <br>Hôm nay Đạo thành vô cùng náo nhiệt, bởi vì hôm nay là ngày các học viên ở khắp chư thiên vạn giới đến Đạo Thành nhập học. <br>Cũng là lần đầu tiên tổng viện Đạo thành thu nhận học viên! <br>Advertisement <br>Mà lần này, những người đến đều là yêu nghiệt trong yêu nghiệt, thiên tài trong thiên tài. <br>Có thể nói, lần này tất cả yêu nghiệt và thiên tài của vũ trụ Ngũ Duy đều tề tụ nơi đây, trong đó còn bao gồm một số thiên tài của thế lực xa xưa, ví dụ như hai huynh đệ Nam Việt Tu và Nam Việt Kỳ của gia tộc Nam Việt, không chỉ có gia tộc Nam Việt, Cổ tộc và Huyền thành cũng có thiên tài đến nhập học. <br><br>Học viện Ngũ Duy. <br>Học viện Ngũ Duy vô cùng rộng lớn, các học điện đều có hơn sáu mươi chỗ ngồi, trừ cái đó ra, học viện này còn có trận pháp Huyền Cơ Môn bố trí, đủ loại trận pháp khác nhau, tổng cộng đến hơn trăm loại. <br>Về phần đội ngũ đạo sư cũng vô cùng hoành tráng, A La và An Lan Tú, còn có đám người Lý Thiện Thủy của Bà Sa Tông, đều là đạo sư của học viện, cũng đều là cao thủ siêu cấp đứng trên đỉnh vũ trụ Ngũ Duy. <br>Tại cửa lớn của học viện có hai pho tượng to lớn. <br>Một pho là Niệm Niệm, một pho là Diệp Huyên. <br>Niệm Niệm là Thiên Đạo của Ngũ Duy, là linh hồn của toàn bộ vũ trụ Ngũ Duy, mà Diệp Huyên thì là người bảo vệ của toàn bộ vũ trụ Ngũ Duy. <br>Cánh cửa lớn của học viện Ngũ Duy mở ra, liên tục có học viên tiến vào học viện báo danh. <br>Trong một chỗ kín đáo nào đó, Bạch Đế Tử cười nói: “Đạo chủ, cảm thấy những học viên này như thế nào?” <br>Diệp Huyên thoáng nhìn những học viên ở nơi xa, khẽ nói: “Rất ưu tú!” <br>Bạch Đế Tử gật đầu: “Từ trước đến giờ thế giới này chưa từng thiếu thiên tài yêu nghiệt, thiếu nhất chính là người phát hiện ra bọn họ! Lần này mở học viện, bản thân ta cũng bị làm cho khiếp sợ! Thì ra vũ trụ này của chúng ta nhiều thiên tài yêu nghiệt như vậy! Vốn dĩ mỗi năm học viện chỉ thu nhận ba mươi người, nhưng ta cảm thấy chưa đủ, thế là mở rộng thành bốn mươi người”. <br><br>Diệp Huyên khẽ nói: “Những người này chính là tương lai của vũ trụ Ngũ Duy!” <br>Bạch Đế Tử gật đầu. <br>Không thể nào cứ luôn để Diệp Huyên gánh vác vũ trụ Ngũ Duy, trực giác nói cho ông ta biết, chắc chắn sau này Diệp Huyên sẽ đến một võ đài rộng lớn hơn! <br>Lúc này, Diệp Huyên đột nhiên nói: “Phải để những tên này sinh ra lòng trung thành với vũ trụ Ngũ Duy”. <br>Bạch Đế Tử cười nói: “Điều này là hiển nhiên! Thật ra, bây giờ mọi người đã có lòng trung thành với vũ trụ Ngũ Duy rồi, không nói những cái khác, rất nhiều người Đạo môn ta đều đã coi mình là một thành viên của vũ trụ Ngũ Duy!” <br>Diệp Huyên cười nói: “Đây là chuyện tốt!” <br>Bạch Đế Tử nhìn những học viên ở nơi xa: “Một số phó viện trưởng của phân viện nói cho ta biết, để cậu chú ý chút”. <br>Diệp Huyên hơi tò mò: “Chú ý cái gì?” <br>Bạch Đế Tử cười nói: “Trong đám học sinh này có rất nhiều tên khiến người ta nhức đầu!” <br>"}