{"title":"Chương 5577: “Có vấn đề gì không?”  ","content":" Đúng lúc này, bỗng nhiên có một chàng trai từ nơi xa xông đến, chàng trai này có dáng người vạm vỡ, mỗi một bước đi, mặt đất đều sẽ rung động dữ đội, không chỉ mặt đất, không gian nơi hắn ta đi qua cũng dao động không ngừng. <br>Diệp Huyên nhìn chàng trai này, trong mắt lóe chút kinh ngạc: “Cơ thể không tệ!” <br>Bạch Đế Tử gật đầu: “Người này tên là Man Tử, là một thể tu, cũng là mạnh nhất trong các học viên thể tu, hơn nữa, điểm tổng hợp của hắn đạt đến thập tinh”. <br>Diệp Huyên hơi tò mò: “Điểm cao nhất là bao nhiêu?” <br>Advertisement <br>Bạch Đế Tử nói: “Thập nhị tinh, mà lần này trong tất cả các học viên chỉ có một người đạt được, học viên đạt được thập nhất tinh cũng chỉ có sáu người”. <br>Diệp Huyên đang định nói chuyện, đúng lúc này, Man Tử kia đột nhiên xông đến trước mặt pho tượng Diệp Huyên, hắn ta nhìn thẳng vào pho tượng Diệp Huyên, gào thét: “Man Tử Đại Hoang, khiên chiến Diệp viện trưởng! Cầu đánh!” <br><br>Diệp Huyên: “…” <br>… <br><br>Cầu đánh! <br>Sắc mặt Diệp Huyên trở nên cổ quái. <br>Bạch Đế Tử ở bên cạnh Diệp Huyên cười nói: “Nhìn đi, bọn họ đều không phục cậu, nhưng cậu cũng phải hiểu, dù sao đều là những thiên tài yêu nghiệt, có lòng hăng hái cũng là bình thường”. <br>Diệp Huyên gật đầu: “Tất nhiên!” <br>Bạch Đế Tử nhìn Man Tử ở phía xa: “Mọi người đều đang chờ cậu lên sàn!” <br>Diệp Huyên cười ha ha, ngay sau đó, hắn lập tức xuất hiện ở trước mặt Man Tử. <br>Nhìn thấy Diệp Huyên, nơi đây lập tức xôn xao. <br>Diệp Huyên xuất hiện rồi! <br>Ánh mắt tất cả học viên xung quanh đều rơi lên trên người Diệp Huyên, có tôn kính, có tò mò, có hưng phấn, cũng có khiêu khích… <br><br>Viện trưởng! <br>Mặc dù Diệp Huyên là viện trưởng, nhưng tuổi tác của Diệp Huyên cũng giống như bọn họ, cộng thêm phần lớn thực lực của Diệp Huyên đều là nghe qua lời kể lại, ví dụ như Diệp Huyên một phát giết chết Quy Nhất Cảnh… Bởi vậy, đối với thực lực của Diệp Huyên, rất nhiều người vẫn luôn mang thái độ nghi ngờ. <br>Hoặc là nói, rất nhiều người đều muốn biết, rốt cuộc Diệp Huyên mạnh cỡ nào! <br>Nhìn thấy Diệp Huyên, Man Tử kia cười hắc hắc: “Ngươi chính là viện trưởng?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Man Tử liếc nhìn đánh giá Diệp Huyên: “Ngươi dám tiếp nhận khiêu chiến của ta không?” <br>Diệp Huyên cười nói: “Dám!” <br>Man Tử cười hắc hắc nói: “Ta nói cho ngươi biết, nắm đấm của ta không có mắt, đợi lát nữa nếu làm ngươi bị thương, ngươi cũng đừng trách ta, càng không thể gây khó dễ cho ta!” <br>Diệp Huyên trực tiếp bị nhóc con này chọc cười! <br>Thì ra nhóc con này sợ mình gây khó dễ cho hắn ta! <br>Man Tử lại nói: “Có vấn đề gì không?” <br>"}