{"title":"Chương 5578: “Viện trưởng, ta tâm phục khẩu phục!”  ","content":" Diệp Huyên cười nói: “Yên tâm, tuyệt đối không gây khó dễ cho ngươi”. <br>Man Tử cười hắc hắc: “Vậy ta không khách khí nữa!” <br>Vừa dứt lời, hắn ta đột nhiên xông lên phía trước, vừa xông lên, không gian trước mặt Diệp Huyên lập tức lún xuống! <br>Sức mạnh cơ thể quá hùng hậu! <br>Advertisement <br>Khi vọt đến trước mặt Diệp Huyên, Man Tử kia lập tức vung nắm đấm nện vào đầu Diệp Huyên. <br>Nắm đấm rất đơn giản! <br> <br>Nhưng trong nắm đấm này lại ẩn chứa luồng sức mạnh bá đạo to lớn! <br>Dưới tác động của nắm đấm, không gian xung quanh Diệp Huyên lập tức rạn nứt! <br>Không thể không nói, trong lòng Diệp Huyên cũng hơi kinh ngạc, nắm đấm này, tuyệt đối không phải cao thủ Thành Đạo Cảnh bình thường có thể chống đỡ! <br>Mà Man Tử trước mắt mới bao nhiêu tuổi? <br>Ở tuổi này, sở hữu sức mạnh to lớn bực này, không thể không nói là vô cùng khủng bố! <br>Không suy nghĩ nhiều, Diệp Huyên tung ra một cú đấm. <br>Uỳnh! <br>Trong tầm mắt của mọi người, cả người Man Tử trực tiếp bay ngược ra, vừa bay đã bay thẳng ra bên ngoài học viện, cuối cùng nặng nề rơi xuống mặt đất. <br>Rầm! <br>Mặt đất sụp lún, cơ thể Man Tử run rẩy! <br>Xung quanh trở nên yên tĩnh! <br>Một đấm! <br> <br>Sắc mặt rất nhiều học viên nơi đây dần trở nên nghiêm túc. <br>Đúng lúc này, Man Tử kia chậm rãi bò dậy, mà lúc này, toàn thân hắn ta đã rạn nứt! <br>Diệp Huyên đi đến trước mặt Man Tử, Man Tử vội nói: “Không, không đánh nữa! Đánh không lại!” <br>Diệp Huyên cười nói: “Ta không phải muốn đánh ngươi!” <br>Nói xong, hắn lấy một viên đan dược đưa cho Man Tử: “Thuốc trị thương!” <br>Man Tử nhìn Diệp Huyên, hắn ta do dự một lát, sau đó nhận đan dược kia uống vào, đan dược vừa vào cơ thể, một luồng năng lượng tinh khiết lan khắp cơ thể hắn ta, chỉ thoáng chốc, vết thương trên người hắn ta dùng tốc độ mắt thường cũng có thể thấy được mà khôi phục. <br>Man Tử hơi hoảng sợ: “Đây là…” <br>Diệp Huyên cười nói: “Cơ thể ngươi không tệ, sức mạnh cũng không tệ, nhưng vẫn còn không gian trưởng thành rất lớn!” <br>Man Tử vội vàng đứng dậy, cung kính thi lễ: “Viện trưởng, ta tâm phục khẩu phục!” <br>Vừa rồi hắn ta dốc sức đánh ra một đòn, nhưng Diệp Huyên có thể nhẹ nhàng đón đỡ cú đấm này của hắn ta, không chỉ như vậy, còn suýt nữa đánh nát cơ thể hắn ta! <br>Hắn ta biết, Diệp Huyên đã nương tay! <br>Diệp Huyên cười nói: “Ngươi đến tổng viện, hẳn là muốn học Đạo thể trong truyền thuyết?” <br>"}