{"title":"Chương 5579: “Ta không phải đối thủ của viện trưởng!”  ","content":"<br>Diệp Huyên gật đầu: “Đạo thể rất quý giá, hơn nữa tu luyện Đạo thể cần rất nhiều tài liệu quý hiếm… ngươi biết không?” <br>Man Tử gật đầu: “Ta biết! Ta sẽ cố gắng! Cố gắng giành được công nhận của học viện! Chờ ta tu luyện có thành tựu, ta sẽ đền đáp viện trưởng!” <br>Advertisement <br>Diệp Huyên lắc đầu cười một tiếng, hắn thoáng nhìn tất cả học viên xung quanh: “Các ngươi không cần đền đáp ta, chỉ cần đền đáp vũ trụ Ngũ Duy là được rồi! Ta hi vọng mọi người nhớ kỹ, vũ trụ Ngũ Duy là nhà của tất cả chúng ta! Cho dù thành tựu sau này của các ngươi lớn bao nhiêu, thực lực mạnh cỡ nào, cho dù có một ngày sẽ rời khỏi vũ trụ Ngũ Duy đi tới võ đài rộng lớn hơn, nhưng ta hi vọng các ngươi có thể nhớ kỹ, vũ trụ Ngũ Duy là nơi sinh ra các ngươi nuôi dưỡng các ngươi, vĩnh viễn đừng quên nơi này!” <br>Xung quanh, rất nhiều học viên đều vội vàng hành lễ. <br> <br>Diệp Huyên cười nói: “Ta biết, các ngươi đều tò mò muốn biết thực lực thật sự của ta! Hôm nay ta sẽ thỏa mãn các ngươi!” <br>Nói xong, hắn nhìn xuống mọi người bên dưới: “Theo ta được biết, trong số các học viên của chúng ta có người đạt được mười hai sao đánh giá tổng hợp, là ai?” <br>Lúc này, một chàng trai đi ra, chàng trai mặc áo trắng, tay cầm quạt ngọc! <br>“Cổ Vũ!” <br>Có người trong đây xì xào bàn tán. <br>Thiên tài siêu cấp đến từ Cổ tộc! <br>Cổ Vũ ôm quyền với Diệp Huyên: “Viện trưởng”. <br>Người khác nghi ngờ thực lực của Diệp Huyên, hắn ta thì không nghi ngờ thực lực của Diệp Huyên, đừng nói là hắn ta, dù là toàn bộ Cổ tộc cũng không dám coi thường Diệp Huyên. <br>Diệp Huyên nhìn Cổ Vũ: “Ngươi đến từ Cổ tộc”. <br> Cổ Vũ gật đầu. <br>Diệp Huyên cười nói: “Có hứng thú đánh hai chiêu hay không?” <br>Cổ Vũ vội vàng lắc đầu: “Ta không phải đối thủ của viện trưởng!” <br><br>Hắn ta cũng có thể chiến thắng cao thủ Quy Nhất Cảnh, nhưng mà, Diệp Huyên chính là một phát giết chết Quy Nhất Cảnh, hai điều này hoàn toàn khác biệt. <br>Diệp Huyên đang định nói chuyện, đúng lúc này, một chàng trai đi ra: “Ta đánh với ngươi!” <br>Diệp Huyên nhìn về phía chàng trai, hắn biết chàng trai này, chính là Nam Việt Khánh của gia tộc Nam Việt, cũng là người yêu nghiệt nhất gia tộc Nam Việt hiện giờ! <br>Mà lần này đánh giá tổng hợp của Nam Việt Khánh là mười một sao. <br>Nhìn thấy Nam Việt Khánh đứng ra, Cổ Vũ kia vội vàng lùi sang một bên. <br>Người càng mạnh thì càng có thể cảm nhận được chỗ đáng sợ của Diệp Huyên! <br>"}