{"title":"Chương 5580: Hắn ta biết, Diệp Huyên đã nương tay!  ","content":" Man Tử cười hắc hắc: “Thực không dám giấu giếm, đúng là như vậy!” <br>Sở dĩ hắn không khiêu chiến Diệp Huyên là bởi vì hắn không muốn tự rước lấy nhục. Khiêu chiến với người mạnh hơn mình một chút là dũng cảm, nhưng khiêu chiếu với người mạnh hơn mình mấy lần thậm chí mười mấy lần, vậy chính là muốn ăn đòn! <br>Không có ý nghĩa. <br>Advertisement <br>Bởi vì người ta có thể một chiêu là xử lý ngươi, ngươi học được cái gì? Cái gì cũng không học được! <br>Diệp Huyên nhìn Nam Việt Khánh, cười nói: “Ra tay đi!” <br><br>Sắc mặt Nam Việt Khánh bình tĩnh: “Đao kiếm không có mắt, ngươi cẩn thận!” <br>Nói xong, hắn ta lập tức biến mất. <br>Roẹt! <br>Không gian trước mặt Diệp Huyên đột nhiên nứt vỡ, ngay sau đó, một tàn ảnh lướt đến. <br>Lúc này, Diệp Huyên tung ra một cú đấm. <br>Cũng là một cú đấm đơn giản! <br>Uỳnh! <br>Cú đấm này vừa ra, không gian trong vòng mấy trăm dặm trước mặt Diệp Huyên lập tức trở nên hư ảo, mà cùng lúc đó, một tàn ảnh liên tục lùi về phía sau. <br>Người lui lại này, tất nhiên chính là Nam Việt Khánh! <br>Sau khi lùi mười mấy trượng, Nam Việt Khánh dừng lại, hắn ta ngẩn ra, mình không có chuyện gì? <br>Mà đúng lúc này, không gian xung quanh hắn ta dần dần bị chôn vùi! <br><br>Nhìn thấy cảnh này, sắc mặt mọi người ở đây đều trở nên nghiêm trọng. <br>Sắc mặt Nam Việt Khánh này cũng trở nên vô cùng khói coi! <br>Hắn ta biết, Diệp Huyên đã nương tay! <br>Nếu không, cú đấm vừa rồi có thể trực tiếp giết chết hắn ta! <br>Nghĩ đến đây, hai tay Nam Việt Khánh ôm quyền, hơi cúi người thi lễ: “Viện trưởng!” <br>Giây phút này, hắn ta mới thật lòng khâm phục. <br>Diệp Huyên khẽ gật đầu, hắn nhìn những học viên ở xung quanh, những học viên kia vội vàng hành lễ. <br>Mặc dù những thiên tài này kiêu ngạo, nhưng bọn họ tôn trọng cao thủ! <br>Không có thực lực mạnh mẽ, khó có thể khiến bọn họ thần phục. <br>Diệp Huyên quét nhìn các học viên, cười nói: “Các vị, ta đại diện cho học viện Ngũ Duy hoan nghênh các ngươi, chúc tháng ngày tiếp theo của các ngươi học nên thành tựu”. <br>Nói xong, hắn quay người rời đi. <br>"}