{"title":"Chương 5581: Kiếm cấp bậc Thần Cảnh!  ","content":" Sau lưng, các học viên vội vàng hành lễ. <br>… <br>Diệp Huyên trở về đại điện của mình, hôm nay hắn rất vui. <br>Advertisement <br>Bởi vì bây giờ vũ trụ Ngũ Duy xuất hiện càng ngày càng nhiều thiên tài yêu nghiệt, mà những người này đều là rường cột sau này của vũ trụ Ngũ Duy. <br>Đáng nói chính là, bây giờ càng ngày càng nhiều thiên địa chi linh tiến vào vũ trụ Ngũ Duy, có thể nói Linh cung mà Tiểu Linh Nhi trông coi là thế lực siêu nhiên của vũ trụ Ngũ Duy! <br><br>Nơi duy nhất Bạch Đế Tử không quản được chính là Linh cung! <br>Cũng may phần lớn những linh của Linh cung đều có bản tính thiện lương, sẽ không phá hoại, nếu không Bạch Đế Tử thật sự phải đau đầu. <br>Trừ cái đó ra, linh mạch và long mạch của vũ trụ Ngũ Duy cũng nhiều vô số kể, bởi vì sau khi các thế lực lớn của thế giới Bà Sa đi vào vũ trụ Ngũ Duy, bọn họ đều chuyển linh mạch và long mạch của tông môn mình đến! <br>Bây giờ mức độ đậm đặc của linh khí ở vũ trụ Ngũ Duy không hề kém những thế lực cổ xưa của Huyền Thành. <br>Có thể nói, vũ trụ Ngũ Duy đã xảy ra biến đổi nghiêng trời lệch đất. <br>Trong điện, Diệp Huyên ngồi xếp bằng dưới đất, ở trước mặt hắn là kiếm Trấn Hồn! <br>Kiếm Trấn Hồn đã hấp thu sạch sẽ, đồng thời tiêu hóa toàn bộ những linh hồn mạnh mẽ trước đó. <br>Bây giờ cấp bậc của kiếm Trấn Hồn đã đạt đến Thần Cảnh chân chính! <br>Kiếm cấp bậc Thần Cảnh! <br>Có thể nói, bây giờ lực khắc chế của kiếm Trấn Hồn đối với linh hồn là vô cùng khủng khiếp! <br>Nhưng đến giờ hắn vẫn luôn có một nghi ngờ, đó chính là người phụ nữ để cho mình hấp thu những linh hồn này… rốt cuộc đối phương có lai lịch thế nào? Nếu như thật sự là dì nhỏ của mình, hẳn sẽ không lừa mình đâu nhỉ? Nếu như không phải, vậy rốt cuộc đối phương là ai? Vì sao biết chuyện của nhiều người bên cạnh mình như vậy? <br> <br>Người phụ nữ kia khiến cho hắn hơi mơ hồ. <br>Đúng lúc này, không gian trước mặt Diệp Huyên đột nhiên rung động! <br>Diệp Huyên nhíu mày, tay phải hắn lập tức cầm lấy kiếm Trấn Hồn, đúng lúc này, không gian trước mặt hắn chợt vỡ ra, ngay sau đó, một hư ảnh màu trắng từ trong không gian bay ra. <br>Tay phải Diệp Huyên nắm chặt kiếm Trấn Hồn: “Các hạ là người phương nào?” <br>Hư ảnh màu trắng dần dần ngưng thực, chỉ chốc lát, một người bí ẩn mặc trường bào màu trắng xuất hiện trước mặt Diệp Huyên, trông bóng hình người bí ẩn hơi hư ảo, rất rõ ràng, đây không phải bản thể! <br>Diệp Huyên đang định nói chuyện, ánh mắt người bí ẩn kia đột nhiên rơi lên trên kiếm Trấn Hồn trong tay Diệp Huyên, một lát sau, ông ta đột nhiên nhìn về phía Diệp Huyên, gằn giọng nói: “Ngươi chính là Diệp Huyên”. <br>Diệp Huyên nhíu mày: “Ta là Diệp Huyên, ngươi là?” <br>Giọng nói người bí ẩn càng thêm dữ tợn: “Diệp Huyên, chúng ta sẽ bắt ngươi phải trả cái giá thê thảm nhất!” <br><br><br>"}