{"title":"Chương 5583: Thánh Địa này rất không đơn giản!  ","content":" Một lát sau, Diệp Huyên quay người rời đi. <br>Hắn đi đến Huyền Thành. <br>Trong đại điện nào đó, Lan Nhược lắc đầu: “Không nhìn thấy, cho nên không biết đối phương là thế lực nào!” <br>Diệp Huyên im lặng một lát rồi đứng dậy, cười nói: “Lan Nhược cô nương, ta cáo từ trước!” <br>Advertisement <br>Lan Nhược nhìn Diệp Huyên: “Diệp công tử, bảo trọng!” <br>Diệp Huyên gật đầu: “Cô cũng vậy”. <br><br>Nói xong, hắn quay người hóa thành một luồng kiếm quang biến mất ở cuối chân trời. <br>Trong điện, Lan Nhược nhìn về phía chân trời, lặng im không nói. <br>Mặc dù bây giờ Diệp Huyên không còn là kẻ địch lớn của Đạo Môn, nhưng nàng ta phát hiện, hình như Diệp Huyên càng nguy hiểm hơn rồi! <br>Dường như trong âm thầm có một bàn tay vô hình đang nhằm vào Diệp Huyên! <br>Về phần là ai, nàng ta cũng không biết, nhưng nàng ta biết, chắc chắn đây không phải là bàn tay đen bình thường! <br>Một lát sau, Lan Nhược thấp giọng thở dài, quay người rời đi. <br>… <br>Sau khi rời khỏi Huyền Thành, Diệp Huyên đi đến một vùng tinh không, hắn chậm rãi nhắm hai mắt lại. <br>Hắn có thể chắc chắn, chắc chắn mình có một kẻ địch đang ẩn nấp, hơn nữa, kẻ địch này còn cực kỳ mạnh mẽ! <br>Thánh Địa! <br>Diệp Huyên đột nhiên mở mắt ra, giờ khắc này, hắn nghĩ đến Thánh Địa! <br> Bây giờ Đạo Môn đã không phải là kẻ địch của hắn, vậy cũng chỉ còn một nơi – Thánh Địa, thế lực bí ẩn mà ngay cả Huyền Thành cũng không cách nào thâm nhập! <br>Nghĩ đến đây, Diệp Huyên đột nhiên hóa thành một luồng kiếm quang biến mất ở cuối chân trời. <br>Chỉ chốc lát, Diệp Huyên đã đi đến Thánh Vực. <br>Hắn vừa đi vào Thánh Vực, Thánh chủ của Thánh Địa đã xuất hiện trước mặt Diệp Huyên. <br>Nhìn thấy Thánh chủ, sắc mặt Diệp Huyên sầm lại. <br>Hắn cũng không quang minh chính đại đến, mà là lén lút vụng trộm đến, nhưng mà ngay cả như vậy, hắn vừa đến Thánh Địa thì đã bị phát hiện. <br>Thánh Địa này rất không đơn giản! <br>Thánh chủ nhìn Diệp Huyên: “Diệp công tử đến Thánh Vực có chuyện gì?” <br>Diệp Huyên cười nói: “Giết người!” <br>Vừa dứt lời, kiếm trong tay hắn đột nhiên tuốt ra khỏi vỏ. <br>Một kiếm chém ra trong nháy mắt! <br>Nhìn thấy Diệp Huyên không nói hai lời đã vung kiếm, trong lòng Thánh chủ khiếp sợ, mẹ nó, người này vừa đến đã vung kiếm? Đúng là không theo lẽ thường! <br>"}