{"title":"Chương 5584: “Ta đến trêu chọc các ngươi, không được sao?”  ","content":" Mặc dù một kiếm này của Diệp Huyên cực nhanh, nhưng phản ứng của Thánh chủ cũng không chậm, tay phải ông ta đưa ra phía trước, trong khoảnh khắc, một tấm chắn khí màu vàng xuất hiện trước mặt ông ta. <br>Uỳnh! <br>Kiếm quang vỡ vụn, mà kèm theo nó, còn có tấm chắn khí màu vàng cũng vỡ vụn, cùng lúc đó, Thánh chủ trực tiếp lùi về sau trăm trượng! <br>Advertisement <br>Khi ông ta vừa dừng lại, vùng không gian xung quanh ông ta đều sụp đổ! <br>Mặc dù ông ta chống đỡ được sức mạnh to lớn của Diệp Huyên, nhưng không gian xung quanh lại không chống đỡ nổi! <br><br>Nơi xa, Diệp Huyên nhìn Thánh chủ: “Ngươi không phải bán bộ Thần Cảnh, ngươi là Thần Cảnh!” <br>Thần Cảnh! <br>Sở dĩ hắn vừa đến đã ra tay là có hai nguyên nhân, thứ nhất Thánh Địa là kẻ địch của hắn, đây là điều không thể nghi ngờ, thứ hai, hắn muốn nhìn xem nước trong Thánh Địa sâu bao nhiêu! <br>Mà bây giờ xem ra, nước nơi này rất sâu! <br>Phải biết, Đạo lão nhị kia mới chỉ là bán bộ Thần Cảnh, nhưng Thánh chủ này lại là Thần Cảnh, hơn nữa còn không phải Thần Cảnh bình thường. <br>Không chỉ như vậy, hắn còn cảm nhận được rất nhiều hơi thở mạnh mẽ ở xung quanh, trong những hơi thở này cũng có không ít Thần Cảnh! <br>Thần Cảnh! <br>Trừ tình huống của Tam cô nương, thực lực của Đạo Môn không bằng Thánh Địa này! <br>Thánh chủ nhìn Diệp Huyên: “Diệp công tử, chúng ta cũng không đi trêu chọc ngươi!” <br>Diệp Huyên cười nói: “Ta đến trêu chọc các ngươi, không được sao?” <br>Vừa dứt lời, hắn đột nhiên rút kiếm chém ra. <br> <br>Xoẹt! <br>Một sợi kiếm quang phá không bay đi, xé rách tất cả! <br>Nơi xa, Thánh chủ nheo mắt, hai tay ông ta bỗng nhiên chụm lại, không gian trước mặt ông ta chợt bị một vùng sáng vàng bao trùm. <br>Nhưng mà, khi kiếm quang kia chém đến, vùng không gian này lập tức vỡ vụn, sức mạnh to lớn đánh cho Thánh chủ liên tục lùi về phía sau, mà đúng lúc này, Diệp Huyên ở xa xa đột nhiên biến mất, đồng tử của Thánh chủ bỗng nhiên co rụt lại, chân phải ông ta đột nhiên giậm mạnh: “Súc Địa Thành Thốn!” <br><br>Uỳnh! <br>Chân vừa rơi xuống, không gian xung quanh ông ta trực tiếp sụp đổ. <br>Đồng thời Thánh chủ cũng biết mất, Diệp Huyên xuất hiện ở vị trí ban đầu của ông ta, trên mũi kiếm trong tay Diệp Huyên có máu tươi nhỏ giọt. <br><br><br>"}