{"title":"Chương 5585: Bởi vì Diệp Huyên thật sự có thể lấy một địch năm!  ","content":" Diệp Huyên không chỉ có thực lực lập tức giết chết Quy Nhất Cảnh, mà còn có thực lực lập tức giết chết cao thủ Thần Cảnh! <br>Có thể nói, bây giờ cao thủ Thần Cảnh không hề có chút uy hiếp nào đối với Diệp Huyên, ngược lại, uy hiếp của Diệp Huyên đối với cao thủ Thần Cảnh thì cực kỳ to lớn! <br>Lúc này, Diệp Huyên ở xa xa chợt cười nói: “Tiếp tục!” <br>Vừa dứt lời, hắn tiện tay vung ra một kiếm! <br>Advertisement <br>Một kiếm chém ra trong nháy mắt! <br>Tốc độ của một kiếm này còn nhanh hơn kiếm trước, mắt thường căn bản không thể nhìn thấy! <br><br>Trong khoảnh khắc Diệp Huyên chém ra, đồng tử của Thánh chủ chợt co lại hệt cây kim, ông ta lần nữa giậm mạnh chân phải… <br>Vèo! <br>Một sợi kiếm quang chợt lóe lên, Thánh chủ xuất hiện ở nơi xa cách mấy chục trượng, mà cánh tay phải của ông ta lại mãi mãi dừng ở vị trí ban đầu! <br>Tốc độ của ông ta chậm hơn kiếm của Diệp Huyên một chút! <br>Mà cái giá của một chút này chính là một cánh tay! <br>Thánh chủ nhìn Diệp Huyên: “Ra tay!” <br>Ông ta vừa dứt lời, hơn mười hơi thở mạnh mẽ ở xung quanh đột nhiên xông về phía Diệp Huyên! <br>Trong đó có ít nhất năm hơi thở là Thần Cảnh! <br>Diệp Huyên liếc nhìn xung quanh, người ra tay tốc độ cực nhanh, hắn chỉ có thể nhìn thấy tàn ảnh! <br>Diệp Huyên mặt không cảm xúc, chớp cơ hội chém ra một kiếm. <br>Vèo! <br> Nơi xa mấy chục trượng, một cái đầu bay thẳng ra ngoài. <br>Cao thủ này không phải Thần Cảnh, chỉ là bán bộ Thần Cảnh, mà bây giờ cao thủ cấp bậc này đứng ở trước mặt Diệp Huyên, một kiếm cũng không đỡ được, bây giờ của kiếm của hắn, đừng nói là bán bộ Thần Cảnh, cho dù là Thần Cảnh cũng khó mà ngăn cản! <br>Nhìn thấy Diệp Huyên tiện tay giết chết một vị cao thủ Thần Cảnh, sắc mặt Thánh chủ kia lập tức thay đổi, ông ta vội nói: “Dưới Thần Cảnh, lui!” <br>Nơi xa, những cao thủ bán bộ Thần Cảnh lập tức lui lại. <br>Chỉ còn năm tên cao thủ Thần Cảnh vây đánh Diệp Huyên! <br>Nhưng sắc mặt Thánh chủ càng khó coi hơn! <br>Bởi vì Diệp Huyên thật sự có thể lấy một địch năm! <br>Diệp Huyên căn bản không phòng ngự, mặc cho sức mạnh của năm cao thủ Thần Cảnh đánh vào người hắn, mà hắn thì cứ vậy mà gánh chịu toàn bộ sức mạnh, sức mạnh của cao thủ Thần Cảnh căn bản không tạo ra được vết thương trí mạng cho Diệp Huyên. <br>Nhưng mà, năm cao thủ Thần Cảnh này cũng không dám cứng rắn đón đỡ kiếm của Diệp Huyên! <br>Bởi vì kiếm của Diệp Huyên có thể lập tức giết chết bọn họ! <br>Nhìn thấy Diệp Huyên lấy một địch năm mà không hề rơi xuống thế yếu, sắc mặt Thánh chủ vô cùng khó coi, bất tri bất giác, thực lực của Diệp Huyên đã phát triển đến mức độ thế này! <br>Tốc độ phát triển của nhóc con này thật sự quá kinh khủng?<br>"}