{"title":"Chương 5586: “Hôm nay không thích hợp để đánh nhau, cáo từ!”  ","content":" Nếu cho nhóc con này thêm chút thời gian, vậy còn có thể đến đâu? <br>Đúng lúc này, một cao thủ Thần Cảnh ở nơi xa bị một kiếm chém lui, vừa lui chính là mấy trăm trượng, mà khi hắn ta vừa dừng lại, một sợi kiếm quang xuyên thủng giữa lông mày hắn ta. <br>Vèo! <br>Thần hồn của cao thủ Thần Cảnh này bị kiếm Trấn Hồn hấp thu! <br>Advertisement <br>Sau khi nhìn thấy Diệp Huyên giết chết một người, bốn cao thủ Thần Cảnh còn lại khiếp sợ trong lòng, nhưng giờ phút này bọn họ không cách nào lui, chỉ có thể đánh, chỉ cần lui, chắc chắn phải chết không thể nghi ngờ! <br>Bởi vì tốc độ của bọn họ không nhanh bằng kiếm của Diệp Huyên! <br><br>Liều chết đánh một trận thì còn có chút cơ hội! <br>Bốn người lần nữa xông về phía Diệp Huyên, trong nháy mắt, toàn bộ tinh không rung động kịch liệt! <br>Toàn bộ tinh không căn bản không chịu nổi sức mạnh của năm người! <br>Mà cũng không lâu lắm, nơi xa có một cái đầu bay ra ngoài! <br>Lại một cao thủ Thần Cảnh ngã xuống! <br>Sau khi dùng một kiếm chém giết một cao thủ Thần Cảnh, Diệp Huyên lập tức dùng kiếm Trấn Hồn hấp thu linh hồn của cao thủ Thần Cảnh đó, đồng thời, hắn quay đầu nhìn về phía ba tên cao thủ Thần Cảnh cách đó không xa, ngay khi hắn muốn ra tay lần nữa, lông mày đột nhiên nhíu chặt, sau đó quay đầu nhìn lại, trong mắt hắn toát vẻ nghiêm nghị! <br>Một thần thức khóa chặt lấy hắn! <br>Thần thức rất mạnh mẽ! <br>Diệp Huyên nheo mắt, ngay sau đó, kiếm trong tay hắn đột nhiên chém xuống một vị trí nào đó ở bên dưới. <br>Xoẹt! <br>Một sợi kiếm quang từ trong tinh không chém thẳng xuống dưới, cuối cùng rơi vào một nơi nào đó trong rừng trúc, sau đó… không có sau đó nữa rồi! <br>Sợi kiếm quang kia lặng lẽ không một tiếng động mà biến mất! <br><br>Diệp Huyên nhìn xuống bên dưới, khẽ nói: “Tìm được ngươi rồi!” <br>Trong căn nhà trúc ở bên dưới, cô gái nâng ly trà lên khẽ uống một ngụm, chỉ cười mà không nói. <br>Giữa tinh không, sắc mặt Thánh chủ vô cùng âm trầm: “Diệp Huyên, không phải ngươi đánh nhau giỏi lắm sao? Xuống dưới đánh đi!” <br>Diệp Huyên suy nghĩ, sau đó nói: “Hôm nay không thích hợp để đánh nhau, cáo từ!” <br>Nói xong, hắn thu kiếm, xoay người rời đi, không hề có chút do dự nào. <br>Thánh chủ: “…” <br>… <br><br>Chạy rồi! <br><br><br>"}