{"title":"Chương 5587: Vì Đạo Kinh?  ","content":" Không có gì xấu? <br>Thánh chủ có phần không hiểu. <br>Cô gái khẽ cười nói: “Hắn còn có thể trở nên mạnh mẽ hơn nữa!” <br>Advertisement <br>Thánh chủ do dự chốc lát, sau đó nói: “Chủ nhân không lo lắng sao?” <br>Cô gái quay đầu nhìn bên ngoài phòng, cười nói: “Ta đã nói rồi! Hắn sống hay không, không phải do hắn quyết định, ta chết hay không, cũng không phải do hắn quyết định! Ít nhất trong vòng ba năm thì cũng là như vậy!” <br> Thánh chủ trầm mặc. <br>Cô gái bỏ cuốn sách trước, nàng ta bước ra ngoài phòng, Thành chủ vội khom người. <br>Cô gái vươn eo duỗi lưng, khẽ cười nói: “Niệm Niệm cô nương kia đã lâu không gặp rồi! Hẳn là đi tìm người trợ giúp rồi! Nàng ta sẽ gọi ai tới đây? Để ta nghĩ xem… An cô nương kia vẫn luôn đi theo hắn, hẳn sẽ không đến! U Minh Điện? Bọn họ bây giờ đang gặp phiền phức rồi, có lẽ cũng sẽ không đến. Còn có ai nữa đây? Đồ? Tư Đồ Thính Vân? Cũng không có khả năng! Hai người này đã bị nguyên nhân tai ách dính chặt rồi… Thiên Tú? Có lẽ cũng không có khả năng, dù sao, bản thể nàng ta cũng không có ở đây… Ồ, vũ trụ Tam Duy… Đế Nữ… Có lẽ là nàng ta rồi! Dù gì, cũng chỉ có nàng ta có thể đánh được!” <br>Nói đến đây, nàng ta như nghĩ đến gì đó, gương mặt tươi cười dần biến mất: “Chắc không phải sẽ gọi Đinh cô nương kia tới chứ? Nếu như vậy thì phải tốn sức rồi!” <br>Thánh chủ ở bên canh khom lưng, trong lòng nghi hoặc không hiểu, những người mà chủ nhân nói, bản thân ông ta cũng không biết một ai cả! <br>Lúc này, cô gái bỗng cười nói: “Ta ra ngoài đi dạo, xem xem có thể kéo chút kẻ thù cho hắn hay không, cũng thuận tiện tìm Đại Đạo Chi Linh kia nữa… Trong thời gian này, các ngươi đừng đi kiếm chuyện với Diệp công tử kia, không lâu nữa sẽ có người đến xử lý hắn”. <br>Nói xong, nàng ta đi về phía xa, không lâu sau, nàng ta đã biến mất nơi chân trời xa thẳm… <br>... <br>Diệp Huyên quay về vũ trụ Ngũ Duy. <br>Trong điện, Diệp Huyên ngồi xếp bằng dưới đất, lúc này vẻ mặt hắn vô cùng nặng nề. <br>Lúc trước ở Thánh Địa, khi thần thức kia khóa chặt hắn thì hắn đã biết, chắc chắn hắn không phải đối thủ của chủ nhân thần thức đó! <br> Đối phương là ai? <br>Không có đáp án! <br>Diệp Huyên chậm rãi nhắm mắt lại, hiện tại hắn cảm thấy có phần bất an. <br>Kẻ địch của Thánh Địa này không giống với Đạo Môn, bởi vì hắn không hiểu rõ ý đồ của đối phương ra sao. <br>Vì Đạo Kinh? <br>Nhưng Đạo Kinh đã không còn trong tay hắn, Đại Đạo Chi Linh cũng đã bỏ chạy, không lý gì đối phương lại đến tìm hắn! <br>Nhưng nếu không phải vì Đạo Kinh, thì vì sao chứ? <br>Diệp Huyên nghĩ không ra! <br>Ngay lúc này, một cô gái lại đi vào! <br>Nhìn thấy cô gái này, Diệp Huyên chợt sững người, người đến không ai khác, chính là Niệm Niệm. <br>Niệm Niệm cầm một xiên kẹo hồ lô bên tay phải, còn tay trái lại cầm một con cá nhỏ còn đang giãy giụa. <br>"}