{"title":"Chương 5588: “Còn có bao nhiêu người trong tộc”.  ","content":" Niệm Niệm đi đến trước mặt Diệp Huyên, cười hi hi: “Nướng cá!” <br>Diệp Huyên nhìn Niệm Niệm: “Niệm Niệm, lúc trước đi đâu vậy?” <br>Niệm Niệm chớp mắt: “Ta vẫn chơi ở bên ngoài mà!” <br>Diệp Huyên nhíu mày: “Chơi ở bên ngoài?” <br>Advertisement <br>Niệm Niệm gật đầu: “Đúng vậy!” <br>Diệp Huyên im lặng. <br>Niệm Niệm không giống như đang nói dối. <br><br>Niệm Niệm bỗng nhẹ giọng nói: “Sao vậy?” <br>Diệp Huyên không nghĩ nữa, hắn lắc đầu cười nói: “Không sao cả, ta nướng cá cho!” <br>Niệm Niệm khẽ nhếch miệng cười: “Được!” <br>... <br>Tại nơi nào đó trong tinh không, một cô gái đang chầm chậm bước. <br>Người này chính là Diệp Liên! <br>Diệp Liên nhìn nơi nào đó trong tinh không: “Sắp đến rồi!” <br>Vừa dứt lời, nàng đột nhiên lại tăng tốc. <br>Không lâu sau, Diệp Liên đã đến một thôn trang nhỏ, thôn trang này có chút kỳ lạ bởi vì nó nằm trong tinh không. <br>Diệp Liên tiến vào thôn trang, trong thôn rất lạnh lẽo, ánh sáng xung quanh ảm đạm, có chút giống như thôn ma. <br>Ngay lúc này, một ông lão đi ra, khi nhìn thấy Diệp Liên, ông lão khẽ nhíu mày: “Các hạ là?” <br>Diệp Liên mở lòng bàn tay, một luồng u quang lóe sáng trong bàn tay nàng. <br>Thấy vậy, ông lão chợt ngây người, sau đó, ông ta lập tức quỳ xuống, run rẩy nói: “Tộc… Tộc trưởng…” <br><br>Diệp Liên gật đầu: “Hắn giữ thân xác ta ở nơi này?” <br>Ông lão vội gật đầu: “Đúng vậy!” <br>Diệp Liên trầm mặc một lúc lâu rồi nói: “Dẫn ta đi!” <br>Ông lão vội đứng dậy, run giọng nói: “Tộc trưởng, đi theo ta!” <br>Nói xong, ông ta quay người rời đi. <br>Lúc này, gương mặt ông lão đã rơi đầy lệ, đó là vì vui mừng. <br>Bọn họ đã canh giữ không biết bao lâu, cuối cùng cũng đợi được tộc trưởng rồi… <br>Diệp Liên đi theo ông lão. <br>Trên đường, Diệp Liên bỗng hỏi: “Còn có bao nhiêu người trong tộc”. <br>Ông lão lắc đầu: “Không còn nhiều! Nếu không phải năm đó nhờ Dương công tử chăm sóc, thì chúng ta sợ rằng…” <br>Diệp Liên im lặng. <br>Hư Linh Tộc, đã trở thành lịch sử rồi! <br>Rất nhanh chống, hai người đã biến mất ở nơi xa. <br>"}