{"title":"Chương 5589: “Hiếp người quá đáng!”  ","content":" ... <br>Tại Cực Võ giới. <br>Võ Lê ngồi xếp bằng trên đỉnh núi, hai tay hắn tạo thành kết ấn, quanh người tỏa ra hơi thở mạnh mẽ, luồng hơi thở này càng lúc càng mạnh, không còn là hơi thở của một cao thủ Thần Cảnh nên có nữa rồi! <br>Advertisement <br>... <br>Tại Bắc Hoang. <br> <br>Một nơi sâu trong Bắc Hoang, có một tấm bia đá khổng lồ cao đến trăm trượng, bia đá đứng sừng sững trong một hố sâu. <br>Mà ở bên ngoài tầm mấy trăm trượng, một người đàn ông trung niên đang đi về phía bia đá, khi ông ta tiến đến cách bia đá khoảng chừng trăm trượng, đột nhiên ông ta lại quỳ xuống, chắp hai tay trước ngực, sau đó bái lạy, miệng thì lẩm nhẩm đọc gì đó. <br>Một lúc sau, người đàn ông trung niên đứng dậy, ông ta tiếp tục đi về phía bia đá, đi khoảng chừng được mười bước thì ông ta lại quỳ xuống… <br>Cứ như vậy, người đàn ông trung niên cứ đi mười bước lại bái lạy, chầm chậm tiến đến gần bia đá kia. <br><br>Một hồi sau, người đàn ông trung niên đến trước bia đá, ông ta quỳ trước bia đá, hai tay chắp hình chữ thập, run rẩy nói: “Thượng thần, Diệp Huyên khinh người quá đáng, không chỉ hấp thụ hết linh hồn tộc nhân chúng ta, mà còn cướp đi chí bảo của tộc ta, mong thượng thần làm chủ”. <br>Bia đá không có phản ứng gì. <br>Người đàn ông trung niên lại bái lạy tiếp, đang định nói thì lúc ấy, một cô gái bỗng xuất hiện sau lưng ông ta. <br>Người đàn ông trung niên lập tức quay người lại, khi nhìn thấy cô gái, sắc mặt người đàn ông trung niên thay đổi hẳn: “Ngươi…” <br>Cô gái này chính là cô gái thần bí lúc đầu đã cướp sạch Bắc Hoang! <br> <br>Cô gái khẽ cười: “Hình như ngươi không nhớ ta lắm!” <br>Người đàn ông trung niên bội lùi ra sau bia đá, ông ta nhìn cô gái thần bí chằm chằm: “Ngươi muốn làm gì!” <br>Cô gái thần bí chớp mắt: “Hắn nói, sợ các ngươi báo thù, nên muốn ta giết hết sạch các ngươi!” <br>Người đàn ông trung niên rống giận: “Hiếp người quá đáng!” <br>Cô gái thần bí vung tay phải. <br>Ầm! <br>Người đàn ông trung niên lập tức bị đánh bay đến mấy trăm trượng ra ngoài, nhưng không chết, rõ ràng cô gái đã hạ thủ lưu tình. <br>Sau khi người đàn ông trung niên bị đánh bay, cô gái thần bí nhìn bia đá kia, nàng ta đánh mánh một quyền! <br>Thấy vậy, người đàn ông trung niên ở phía xa lập tức trừng lớn mắt: “Không!” <br>Bia đá kia chính là tín ngưỡng của bọn họ, tín ngưỡng chí cao, là bậc thần thánh nhất thời đại đó của bọn họ. <br>"}