{"title":"Chương 5590: “Có cần đệ tử đi điều tra môt phen không?”  ","content":" Ở phía xa, sức mạnh cô gái thần bí đánh mạnh vào bia đá, bia đá kia dao động dữ dội, nhưng không bị vỡ nứt, không chỉ vậy, sức mạnh kinh người của cô gái thần bí lại biến mất không dấu không vết. <br>Thấy vậy, ánh mắt cô gái thần bí có chút kinh ngạc: “Có chút thủ đoạn đấy!” <br>Ngay lúc này, trong bia đá kia đột nhiên xuất hiện một luồng hơi thở vô cực kỳ mạnh, cô gái thần bí chớp mắt nói: “Cáo từ!” <br>Advertisement <br>Nói xong, nàng ta quay người biến mất, mà lúc nàng ta đi cũng cướp đi rất nhiều bảo vật… <br>Người đàn ông trung niên: “…” <br> <br>Bia đá dần rung động, qua một lúc lâu, một giọng nói già nua vang lên từ bên trong: “Khinh người quá đáng!” <br>Người đàn ông trung niên vội gật đầu, cô gái này không chỉ khinh người bình thường, mà cứ cách mấy ngày lại đến đây khi dễ người! <br>Không đáng làm người! <br>Lúc này, bên trong bia đá đột nhiên vang lên âm thanh: “Qua Diệu, thức tỉnh tộc nhân đi”. <br>Nói rồi, một lệnh bài màu đen đột nhiên bay ra từ trong bia đá. <br>Nhìn thấy lệnh bài màu đen này, người đàn ông trung niên tên Qua Diệu kia lập tức kích động, hắn ta vội vàng nhận lấy lệnh bài màu đen: “Tuân theo mệnh lệnh thượng tôn”. <br>Nói xong, hắn ta quay người rời đi. <br>Không lâu sau, trong cả Bắc Hoang bỗng có vô số hơi thở mạnh mẽ phóng thẳng lên trời… Còn những cấm chế đã từng bị đạo tổ để lại lập tức bị một sức mạnh thần bí phá hủy. <br>... <br>Tại Đạo Môn. <br> <br>Tam cô nương ngồi xếp bằng trong đại điện đột nhiên mở bừng mắt, một lúc sau, bà ta chậm tãi nhắm hai mắt: “Người phụ nữ điên này…” <br>... <br>Tại Đạo Thành, trong một quán rượu nhỏ, chưởng quầy sau quầy hàng đột nhiên ngẩng đầu nhìn về phía Bắc Hoang, ngay sau đó, ông ta quay người đi đến một viện nhỏ, hắn khẽ hành lễ với gian phòng trước mặt: “Sư tôn, Bắc Hoang có biến động lạ!” <br>Một lúc sau, trong gian phòng truyền ra âm thanh: “Ta biết rồi!” <br>Chưởng quầy do dự chốc lát, sau đó nói: “Có cần đệ tử đi điều tra môt phen không?” <br>Trong quán rượu, âm thanh kia lại nói: “Không cần! Chuyện này không phải chuyện ngươi có thể nhúng tay!” <br>Chưởng quầy khẽ hành lễ, sau đó lui đi. <br>Ngay sau đó, trong Bác Hoang, từng luồng hơi thở mạnh mẽ đột nhiên phóng ra, những cao thủ thần bí này đều trên Thần Cảnh, mà sau khi bọn họ ra khỏi Bác Hoang thì lập phóng thẳng đến vũ trụ Ngũ Duy… <br>... <br>Thú Nhân Giới. <br>"}