{"title":"Chương 5591: Chính là cô gái thần bí của Thánh Địa kia!  ","content":" Trong tinh không, một người đàn ông trung niên yên lặng đứng trong tinh không, hai tay chắp sau lưng, hai mắt khép hờ. <br>Người này chính là Thú vương của Thú Nhân Tộc! <br>Lúc này, một thú nhân đột nhiên xuất hiện trước mặt Thú vương, thú nhân khẽ hành lễ với Thú vương: “Vương, Bắc Hoang có biến động, hình như bọn họ muốn ra tay với nhân loại Diệp công tử”. <br>Advertisement <br>Thú vương khẽ nhíu mày: “Bắc Hoang phát điên gì vậy?” <br>Thú nhân lắc đầu: “Không biết, chỉ tra được, Bắc Hoang rất phẫn nộ! Cao thủ ra tay đều là siêu cấp trên Thần Cảnh!” <br> <br>Trên Thần Cảnh! <br>Thú vương trầm mặc, sắc mặt u ám. <br>Thú vương thấp giọng nói: “Diệp công tử kia e rằng không phải đối thủ Bắc Hoang này…” <br>Thú vương im lặng một lúc, lại thở dài: “Gọi người, đến vũ trụ Ngũ Duy!” <br>Thú nhân ngạc nhiên: “Vương, chúng ta phải làm kẻ địch với Bắc Hoang sao? Nhưng…” <br>Vẻ mặt Thú vương có chút khó coi: “Ngươi nghĩ rằng ta muốn quản sao? Không nghe thấy cô gái kia nói thế nào sao? Ca ca nàng ta chết rồi! Muốn chúng ta chôn theo! Chôn theo đấy! Mẹ nó, đúng là một kẻ không nói lý! Dựa vào đâu chứ! Dựa vào đâu chứ! Ta không phục!” <br>Thú nhân: “…” <br>Thú vương huơ tay: “Đi gọi người đi!” <br>Thú nhân gật đầu, đang định rời đi thì lúc này, một âm thanh đột nhiên vang lên từ bên cạnh: “Gọi người? Không cần gọi nữa!” <br>Thú vương quay đều nhìn qua, cách đó không xa, một cô gái đang chầm chậm bước đến. <br><br>Chính là cô gái thần bí của Thánh Địa kia! <br>Cô gái thần bí nhìn Thú vương, cười nói: “Kể từ bây giờ, Thú tộc không được bước ra khỏi Thú Nhân Giới nửa bước!” <br>Thú vương nheo mắt: “Ngươi là vai vế gì?” <br>Nói xong, ông ta lập tức đánh ra một quyền. <br>Cô gái thần bí vung tay áo. <br>Ầm! <br>Thú vương lập tức bị đánh bay ra ngoài cả vạn trượng, không chỉ vậy, cả tinh không lập tức trở nên hư ảo, còn cánh tay phải đánh quyền của Thú vương cũng bị một sức mạnh kinh khủng đánh nát! <br>Thú vương sửng sốt. <br><br><br>"}