{"title":"Chương 5592: “Mang ra Hồ Kiếm Xuân”.  ","content":" Dì nhỏ! <br>Thú vương nhìn cô gái thần bí chằm chằm: “Chính ta đi giúp cháu trai cô!” <br>Cô gái thần bí cười nói: “Không cần”. <br>Thú vương trầm mặc một lúc rồi nói: “Là cô muốn hắn chết!” <br>Advertisement <br>Ánh mắt cô gái thần bí có chút kinh ngạc: “Sao ngươi biết?” <br>Thú vương nhìn cô gái thần bí: “Bắc Hoang có phải là do ngươi giở trò!” <br> <br>Cô gái thần bí cười ha ha: “Không hổ là Thú vương, rất thông minh, ngươi nói đều đúng cả”. <br>Thú vương trầm giọng nói: “Các hạ, cô có biết hắn có muội muội không?” <br>Cô gái thần bí gật đầu: “Biết! Thiên Mệnh vô địch!” <br>Thú vương nhìn cô gái thần bí, ánh mắt càng nghiêm trọng: “Cô đã biết mà vẫn muốn khiến hắn chết?” <br>Cô gái thần bí cười nói: “Đây là chuyện của ta! Còn về Thú Nhân Tộc ngươi… Cứ an tĩnh ở Thú Nhân Giới các ngươi, đừng ra ngoài là được. Ta và ngươi không thù không oán, cũng không muốn tiêu diệt các ngươi, ngươi hiểu không?” <br>Thú vương trầm mặc. <br>Cô gái thần bí nhìn Thú vương, cười nói: “Ta không phải nói đùa với ngươi, còn nữa, ta sẽ không cho các ngươi cơ hội thứ hai!” <br>Nói xong, nàng ta quay người rời đi. <br>Thú vương ở tại chỗ im lặng không nói gì. <br>Cách đó không xa, thú nhân trầm giọng nói: “Vương…” <br>Thú vương chầm chậm nhắm hai mặt: “Dì cả không đắc tội được, dì nhỏ này cũng không đắc tội được… Để người một nhà bọn họ tự chơi đi! Lão tử chẳng đánh nổi ai cả! Sợ rồi! Sợ rồi!” <br>Nói xong, ông ta quay người rời đi. <br><br>... <br>Sau khi cô gái thần bí rời đi, cũng không hề về thẳng Thánh vực, mà đi đến Thần vực. <br>Khi nàng ta đi vào quán rượu nhỏ, sắc mặt tiểu nhị và chưởng quầy quán rượu lập tức nghiêm trọng. <br>Chưởng quầy đi đến trước mặt cô gái thần bí, khẽ hành lễ: “Các hạ là?” <br>Cô gái thần bí cười nói: “Mang ra Hồ Kiếm Xuân”. <br>Chưởng quầy nhìn cô gái thần bí: “Xin đợi một lát!” <br>Không lâu sau, chưởng quầy lấy ra một bình Hồ Kiếm Xuân. <br>Cô gái thần bí mở bình rượu, nàng ta khẽ ngửi, cười nói: “Còn được”. <br>Lúc này, một giọng nói đột nhiên vang lên từ trong viện: “Có chuyện?” <br>Cô gái thần bí kẹp một hạt đậu phộng bỏ vào miệng, cười nói: “Ta không muốn giết ngươi, dù sao cũng là người quen cả”. <br>Bên trong viện im lặng. <br>Cô gái thần bí lại nói: “Đây là chuyện riêng nhà chúng ta, người ngoài đừng quan tâm nữa! Được chứ?” <br>"}