{"title":"Chương 5593: Tại Đạo Môn.  ","content":" Trong viện vẫn trầm mặc. <br>Cô gái thần bí cười nói: “Ta muốn ngươi cho ta một đáp án, nếu không ta sẽ không khách khí nữa!” <br>Trong viện, một tiếng thở dài vang lên: “Ngươi hà tất lại làm vậy!” <br>Advertisement <br>Cô gái thần bí khẽ cười nói: “Ngươi biết rõ nguyên nhân!” <br>Bên trong viện, giọng nói đó lại nói: “Hắn dù sao cũng là cháu trai ngươi”. <br><br>Cô gái thần bí khẽ nheo mắt. <br>Ầm! <br>Cả quán rượu nhỏ thoáng chốc đã biến thành hư vô! <br>Sắc mặt chưởng quầy và tiểu nhị kia biến sắc, ánh mắt hai người vô cùng kinh sợ, lúc này, hai người đều ngửi thấy mùi vị chết chóc. <br>Cô gái thần bí rót một chén rượu cho mình, sau đó một hơi uống cạn: “Dựa vào đâu mà hắn lại sống?” <br>Nói rồi, nàng ta quay đầu nhìn một gian phòng nhỏ, tuy đang cười nhưng lại có chút rét lạnh đến xương cốt, khiến người ta không rét mà run: “Dựa vào đâu?” <br>Trong phòng nhỏ, người kia vẫn trầm mặc. <br>Cô gái thần bí khẽ cười, đứng dậy: “Nể mặt người quen cũ, không muốn giết ngươi, dù sao, chuyện này cũng không liên quan đến ngươi, nhưng, ta không hy vọng mấy người đời trước các ngươi sẽ giúp hắn. Nếu các ngươi dám nhúng tay thì đừng trách ta không nhớ đến tình cũ”. <br>Nói xong, nàng ta đứng dậy rời đi. <br>Lúc này, người trong gian phòng nhỏ bỗng nói: “Ngươi từng nghĩ đến cảm nhận của hắn chưa?” <br>Cô gái thần bí dừng bước, nàng ta im lặng một lúc rồi nói: “Ta không hận hắn, năm đã hắn đã gắng hết sức rồi, nhưng ta vẫn muốn đòi công đạo này”. <br><br>Người trong phòng lại thở dài lần nữa: “Ngươi từng nghĩ đến người phụ nữ kia chưa? Hắn sẽ niệm tình, sẽ không làm ngươi bị thương, nhưng người phụ nữ kia thì không, ngươi làm như vậy sẽ chọc giận người phụ nữ kia, một khi nàng ta quay lại, sẽ có rất rất nhiều người phải chết, ngươi biết không?” <br>Cô gái thần bí cười nói: “Vậy thì sao? Dù sao, ta cũng đã chuẩn bị sẵn tâm lý sẽ chết rồi. Ngay cả chết, ta cũng không sợ, thế sao phải sợ nàng ta?” <br>Người trong phòng lại thở dài: “Chuyện này, thực sự không có con đường nào hòa hoãn sao?” <br>Cô gái thần bí khẽ cười, đi về phía xa: “Hoặc là hắn chết, hoặc là ta chết”. <br>Không lâu sau, cô gái thần bí đã biến mất nơi xa. <br>Lúc này, chưởng quầy kia đi đến trước gian phòng nhỏ, hắn kính cẩn hành lễ: “Sư tôn… Người này…” <br>Trong phòng, âm thanh kia lại thở dài, không nói gì. <br>… <br>Tại Đạo Môn. <br>Sau khi cô gái thần bí rời đi, lập tức đã đến Đạo Môn. <br>Trong điện, tam cô nương ngồi xếp bằng trước pho tượng lão tổ Đạo Môn. <br>"}