{"title":"Chương 5594: “Cô nương tiền đồ vô lượng!” ","content":"Cô gái thần bí nhìn pho tượng lão tổ Đạo Môn, cười nói: “Sư tôn ngươi là người rất giỏi!” <br>Tam cô nương mở mắt, cười nói: “Đa tạ!” <br>Cô gái thần bí nhìn tam cô nương: “Ngươi cũng là một người thông minh!” <br>Tam cô nương nói: “Đạo lão, ta không nhúng tay vào chuyện vũ trụ Ngũ Duy! Cũng không có năng lực nhúng tay vào!” <br>Advertisement <br>Cô gái thần bí cười nói: “Ta không phải đến gây chuyện với cô! Ta đến là muốn nghe ngóng một chuyện!” <br>Tam cô nương gật đầu: “Đại lão cứ nói”. <br><br>Cô gái thần bí nói: “Ngươi có biết Đại Đạo Chi Linh ở đau không?” <br>Đại Đạo Chi Linh! <br>Tam cô nương im lặng một lúc, rồi nói: “Thực không dám giấu, ta cũng đang tìm Đạo Đạo Chi Linh này!” <br>Cô gái thần bí cười nói: “Ngươi cũng không biết?” <br>Tam cô nương gật đầu: “Ban đầu, sau khi Diệp công tử hợp nhất chín cuốn Đạo Kinh thì Đại Đạo Chi Linh thật sự đã xuất hiện! Nhưng, không biết vì sao, nàng ta lập tức bỏ chạy mất! Theo lý mà nói, hắn không nên như vậy!” <br>Cô gái thần bí nhìn tam cô nương: “Ngươi nghĩ, nàng ta vì nguyên do gì lại bỏ chạy?” <br><br>Tam cô nương lắc đầu: “Thực sự không biết”. <br>Cô gái thần bí cười nói: “Đoán thử xem!” <br>Tam cô nương trầm mặc một lúc, sau đó nhẹ giọng nói: “Hẳn làm cảm nhận được nguyên nhân tai ách trên người Diệp Huyên, hoặc là, cảm nhận được tồn tại của ngươi!” <br>Cô gái thần bí chớp mắt: “Ta đáng sợ đến vậy sao?” <br>Tam cô nương do dự chốc lát rồi nói: “Các hạ, ta thấy ngươi cũng không phải là người quá hung tàn, hơn nữa với thực lực của ngươi, căn bản không cần Đạo Kinh, tại sao ngươi lại muốn nhắm vào Diệp Huyên chứ? Là ân oán cá nhân sao?” <br><br>Cô gái thần bí cười nói: “Quả thực là ân oán cá nhân!” <br>Tam cô nương gật đầu: “Hiểu rồi”. <br>Cô gái thần bí liếc nhìn pho tượng lão tổ Đạo Môn, cười nói: “Đi đây!” <br>Nói xong, nàng ta quay người rời đi. <br>Tam cô nương nói: “Đại lão đi cẩn thận!” <br>Cô gái thần bí cười nói: “Ta không phải đại lão, cô gái váy trắng mới đúng là đại lại thật sự”. <br>Tam cô nương nhẹ giọng nói: “Người mà ta không đánh được, thì đều là đại lão!” <br>Cô gái thần bí cười ha ha: “Cô nương tiền đồ vô lượng!” <br>Nói xong, nàng ta đã biến mất không dấu. <br><br><br>"}