{"title":"Chương 5595: Còn Qua Diệu kia cũng lùi lại mười mấy trượng!  ","content":" Trước mặt hai người còn có một ít xương cá. <br>Diệp Huyên nhìn chân trời bên ngoài điện, trầm tư. <br>Trong thời gian này, hắn vẫn luôn nghĩ đến một vấn đề, chính là cao thủ thần bí của Thánh Địa kia có phải là cô gái tự xưng là dì nhỏ của hắn không? <br>Nếu đúng thì cũng không hợp lý! <br>Advertisement <br>Phải biết, sở dĩ huyết mạch hắn có thể thức tỉnh chính là nhờ đối phương giúp đỡ! <br>Nếu đối phương đã muốn mình chết, thì sao còn giúp bản thân nâng cao huyết mạch chứ? <br><br>Diệp Huyên có chút nghi hoặc. <br>Ngay lúc này, Diệp Huyên bỗng ngẩng đầu, sau đó, hắn nhẹ nhàng đặt Niệm Niệm xuống đất, sau đó lập tức biến mất trong điện. <br>Ngay khi Diệp Huyên biến mất, Niệm Niệm đột nhiên mở bừng hai mắt… <br>… <br>Trong tinh không vũ trụ Ngũ Duy, Diệp Huyên nhìn một đám người trước mặt: “Các người là ai?” <br>Trước mặt hắn là hơn ba mươi người đang đứng, hơi thở những người này cực kỳ mạnh, đã vượt qua Thần Cảnh! <br>Người đàn ông trung niên đứng đầu chính là Qua Diệu kia! <br>Qua Diệu nhìn Diệp Huyên chằm chằm: “Cô gái kia đâu?” <br>Diệp Huyên nhíu mày: “Cô gái? Cô gái gì?” <br>Qua Diệu nhìn Diệp Huyên chằm chằm, hai tay dần siết chặt: “Ngươi là Diệp Huyên!” <br>Diệp Huyên gật đầu: “Đúng! Nói đi, có phải có hiểu lầm gì không?” <br>“Hiểu lầm!” <br><br>Sắc mặt Qua Diệu có phần hung tợn: “Hiểu lầm! Ngươi lại nói với ta là hiểu lầm?” <br>Vừa dứt lời, đột nhiên hắn ta đánh ra một quyền. <br>Ở phía xa, Diệp Huyên nhíu mày, nâng tay lên cầm kiếm. <br>Ầm! <br>Không gian trước mặt hai người lập tức vỡ nứt, ngay sau đó, Diệp Huyên lùi liên tục trăm trượng về phía xa! <br>Còn Qua Diệu kia cũng lùi lại mười mấy trượng! <br>Qua Diệu nhìn Diệp Huyên chằm chằm: “Hỏi lại một lần nữa, cô gái kia đâu?” <br>Diệp Huyên cầm kiếm đứng đó: “Các hạ, ta nghĩ giữa chúng ta chắc chắn có hiểu lầm gì đó, ta nghĩ, ngươi cũng không muốn bị người ta lợi dụng chứ?” <br>Qua Diệu cười lạnh: “Hiểu lầm? Diệp Huyên, ngươi lại không biết ngượng nói với ta là hiểu lầm! Ngươi hấp thụ linh hồn của tộc nhân ta, sau đó ngươi lại với ta là hiểu lầm?” <br>Linh hồn! <br>Diệp Huyên sửng sốt, ngay sau đó, sắc mặt hắn lập tức trở nên khó coi! <br>"}