{"title":"Chương 5596: “Ta không tin ngươi thật sự dám tự sát!”  ","content":" Lúc này hắn có thể chắc chắn, kẻ địch thần bí kia chính là cái người tự xưng là dì nhỏ của mình kia! <br>Cô gái kia gài bẫy mình rồi! <br>Mẹ nó! <br>Cái bẫy này quá sâu rồi! <br>Advertisement <br>Lúc này, Qua Diệp cười lạnh nói: “Ngươi nói, đây là hiểu lầm sao?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta muốn nói, những linh hồn kia đều là do một người cô gái bắt ép ta hấp thụ, ngươi có tin không?” <br><br>“Diệp Huyên!” <br>Qua Diệu kia đột nhiên trở nên hung tợn nói: “Ngươi xem ta là đứa trẻ ba tuổi sao? Nàng ta bắt ép ngươi hấp thụ? Nàng ta là gì của ngươi? Là mẹ ngươi sao?” <br>Diệp Huyên có phần bất đắc dĩ: “Lần này, ta thật sự không lừa người, thật sự là nàng ta cưỡng ép khiến ta hấp thụ!” <br>Qua Diệp nhìn Diệp Huyên chằm chằm, ánh mắt đó như muốn giết chết Diệp Huyên vậy. <br>Diệp Huyên không biết phải nói gì, tại sao lúc lão tử nói thật thì chẳng ai tin chứ? <br>Mẹ nó! <br>Cô gái kia! <br>Lúc này, Diệp Huyên cảm thấy bản thân mình thật thảm! <br>Nhưng hắn có phần không hiểu, chính là cô gái kia tại sao phải làm như vậy? <br>Lúc này, Qua Diệu kia đột nhiên nói: “Bảo cô gái kia ra đây!” <br>Diệp Huyên nhìn Qua Diệu; “Ta không biết nàng ta ở đâu! Thật đấy!” <br>Vẻ mặt Qua Diệu vô cảm: “Không sao, bắt được ngươi, ta không tin nàng ta không xuất hiện!” <br><br>Nói rồi, hắn ta lập tức lao về phía Diệp Huyên. <br>Mà những cao thủ siêu cấp sau lưng cũng phóng lên theo! <br>Ngay lúc này, đột nhiên Diệp Huyên cầm kiếm kề ngang cổ mình, thấy vậy, Qua Diệu kia bỗng dừng lại, ông ta nhìn Diệp Huyên: “Ngươi đang làm cái gì vậy?” <br>Diệp Huyên nhìn Qua Diệp, cười hung tợn nói: “Các người muốn dùng ta để uy hiếp dì nhỏ ta, không có cửa đâu! Các người dám bước lên một bước, thì ta sẽ tự sát, ta nói cho các người biết, một khi ta chết, dì nhỏ ra sẽ điên cuồng báo thù các người, nàng ta sẽ trốn trong tối, sẽ liên tục báo thù các người, ta hỏi ngươi xem có sợ hay không!” <br>Qua Diệu nheo hai mắt: “Ta không tin ngươi thật sự dám tự sát!” <br>Ngay lúc ấy, Diệp Huyên đột nhiên cầm kiếm đâm mạnh vào bụng mình. <br>Phụt! <br>Diệp Huyên lập tức phun máu từ miệng. <br>Thấy vậy, Qua Diệp kia trợn trừng mắt, mẹ nó, người bây giờ đều điên cuồng vậy sao? Vừa nói tự sát thì đã tự sát rồi? <br><br>Không thể không nói, lúc này quả thật Qua Diệu khá hoang mang. <br>"}