{"title":"Chương 5597: Thì là muốn hắn “gánh quả” chứ sao nữa!  ","content":" Hắn ta không hề muốn giết chết Diệp Huyên, chỉ muốn bắt Diệp Huyên để khiến cho cô gái kia phải e dè hơn, nhưng lại không ngờ rằng Diệp Huyên này quá “cứng”, nói tự sát là tự sát ngay được. <br>Chơi cũng “độc” quá đi mất! <br>Lúc này, Diệp Huyên ở phía xa đột nhiên khàn giọng nói: “Chỉ cần ta chết, chắc chắn dì ta sẽ không tiếc bất cứ giá nào trả thù cho ta!” <br>Advertisement <br>Qua Diệu nhìn Diệp Huyên, gằn giọng: “Nàng ta giết vô số tộc nhân, còn cướp mất hàng tá bảo vật của tộc bọn ta!” <br>Nghe vậy, Diệp Huyên lập tức nheo mắt, đệch, cô gái kia cũng ác thật! <br>Qua Diệu nhìn chằm chằm Diệp Huyên: “Món nợ này, các ngươi phải trả lại bằng máu!” <br><br>Diệp Huyên im lặng một thoáng, sau đó nói: “Ta dẫn các người đi tìm bà ấy, các người có dám không?” <br>Qua Diệu hơi do dự. <br>Tuy hắn đã thức tỉnh được phần lớn cường giả trong tộc, nhưng vẫn không nhận được bất cứ thông tin gì có ích trong việc đối phó cô gái thần bí kia. <br>Vì nàng ta quá mạnh! <br>Diệp Huyên hơi do dự một lát mới cất lời: “Thật lòng mà nói, ngươi không nên tức giận. Các ngươi có mỗi vài người thế này không đủ để dì ta đánh đâu. Ngươi có biết bà ấy đã đạt tới trình độ thế nào rồi không?” <br>Qua Diệu nhìn Diệp Huyên: “Trình độ gì?” <br>Diệp Huyên nghiêm túc đáp: “Ta không rõ cụ thể, chỉ biết một điều rằng, bà ấy giết Thần Cảnh dễ như giết một con kiến, Còn cảnh giới trên Thần Cảnh đứng trước mặt bà ấy cũng không chịu nổi một kích”. <br>Qua Diệu chỉ liếc Diệp Huyên một cái, không hó hé gì. <br>Diệp Huyên lại nói: “Ta cảm thấy các ngươi ít người quá, hay là gọi thêm nhiều người nữa tới đi, sau đó ta dẫn các ngươi đi tìm bà ấy?” <br>Qua Diệu nhìn về phía Diệp Huyên: “Trông ngươi không giống đang lo lắng cho nàng ta nhỉ?” <br>Diệp Huyên cười ngượng ngập: “Dì ta giỏi đánh nhau lắm luôn!” <br><br>Qua Diệu nhìn Diệp Huyên, cười lạnh: “Ngươi chờ đấy! Cả cái ả tự dưng là dì ngươi kia nữa. Ta sẽ bắt các ngươi phải trả giá!” <br>Dứt lời, hắn ta liền quay người rời đi. <br>Thấy nhóm Qua Diệu đi cả rồi, Diệp Huyên liền rút thanh kiếm ở bụng ra, sắc mặt dần âm trầm hẳn. <br>Mợ nó chứ, cô gái kia đào bẫy hắn. <br>Giờ thì hắn đã hiểu tại sao đối phương lại ép hắn hấp thu số linh hồn kia rồi, đồng thời còn tặng cả bảo vật cho hắn. <br>Thì là muốn hắn “gánh quả” chứ sao nữa! <br>Mặc dù nhận được lợi ích thật đấy, nhưng rõ ràng hắn cũng đã kết ác duyên với thế lực thần bí này. <br>Rốt cuộc đối phương muốn làm gì? <br>Diệp Huyên thu kiếm, quay người rời đi. <br>Lúc này, Bạch Đế Tử xuất hiện trước mặt Diệp Huyên, ông ta liếc nhìn tinh không xa xăm, hỏi: “Không sao chứ?” <br>Diệp Huyên lắc đầu: “Để ta xử lý!” <br>"}