{"title":"Chương 5598: “Diệp Huyên là nhược điểm duy nhất của nàng ta”.  ","content":" Dứt lời, hắn biến thành một luồng kiếm quang rồi vụt cái biến mất tăm. <br>Giữa tinh không, trong mắt Bạch Đế Tử lóe lên đôi phần lo âu. <br>… <br>Advertisement <br>Thánh Vực. <br>Trong nhà trúc, Thánh chủ đang khom người, không rõ đang nói gì. <br><br>Một lát sau, cô gái trong nhà trúc lắc đầu cười: “Nhóc con đó thú vị thật, chỉ dăm ba câu đã đuổi mấy tên Bắc Hoang kia đi rồi. Miệng lưỡi cũng chẳng kém cạnh gì cha nó đâu!” <br>Thánh chủ do dự một lát mới nói: “Chủ nhân, rốt cuộc Bắc Hoang là thế lực như thế nào ạ?” <br>Cô gái khẽ đáp: “Một thế lực vô cùng cổ xưa! Thuộc về nền văn minh tiền sử!” <br>Thánh chủ nhíu mày: “Nền văn minh tiền sử?” <br>Cô gái gật đầu: “Chính là nền văn minh trước cả văn minh Đạo Kinh, nhưng hồi đó cả vũ trụ đều chẳng có bất cứ ghi chép gì, nó trước nền văn minh Đạo Kinh phải đến một trăm vạn năm. Trong cả trăm vạn năm đó chẳng có gì hết, chỉ là thời đại khởi đầu, lúc ấy Nhân tộc ít ỏi tới mức đáng thương, không có chữ viết, bởi vậy thời đại tiền sử đấy không hề được ghi chép lại. Về phần bọn chúng tự phong bản thân là gì thì cũng không thể biết rõ”. <br>Nói tới đây, nàng ta hơi ngừng: “Nhưng nền văn minh ấy cũng chẳng đơn giản, nhất là cái bia đá kia không phải bia đá bình thường đâu”. <br>Thánh chủ trầm giọng hỏi: “Chủ nhân, kiến thức của người uyên thâm thế, vậy có biết vũ trụ này rộng lớn ra sao không ạ?” <br>Cô gái lắc đầu mỉm cười: “Ta không biết!” <br>Nới tới đó, nàng ta chuyển sang giọng điệu khe khẽ: “Phải nói rằng, trong vũ trụ này, Nhân tộc quả thật có hơi không đáng hề cập”. <br> Thánh chủ lắc đầu: “Vũ trụ rộng lớn vô tận nào đó điểm cuối. Cũng không biết đỉnh cao nhất của vũ trụ này là sự tồn tại thế nào? Hay thế giới này thật sự có thần linh sáng tạo vạn vật? Nếu vậy thì rốt cuộc người đó đến từ đâu?” <br>Cô gái cười đáp: “Vấn đề ngươi hỏi rất thâm sâu, ta không thể trả lời ngươi ngay được. Có điều ta cảm thấy, dù cho vị thần sáng tạo vũ trụ và vạn vật kia tồn tại thật thì cũng không phải đối thủ của cô gái đó”. <br>Thánh chủ nhìn về phía nhà trúc: “Cô gái váy trắng kia ạ?” <br>Cô gái gật đầu: “Dù là kẻ địch… Không đúng, nghiêm khắc mà nói thì ta còn chưa được coi là đối thủ của nàng ta, vì ta chẳng thể đỡ nổi một kiếm của nàng”. <br>Vừa nói nàng ta vừa mỉm cười: “Thật ra ta khá là tôn kính nàng ta, bởi vì anh trai nàng ta quả thật đã trả giá rất nhiều, hơn nữa, vì anh trai mình mà nàng ta lại có can đảm đối địch với người khắp vũ trụ”. <br>Thánh chủ hơi do dự một lát mới cất lời hỏi: “Ngay cả chủ nhân cũng không biết cô gái đó mạnh thế nào sao ạ?” <br>Cô gái buông sách cổ trong tay xuống, nói khẽ: “Trước kia biết được đôi chút, còn giờ thì không. Nàng ta của hiện giờ có lẽ chính là “đỉnh cao nhất” của vũ trụ này rồi. Có điều, nàng ta cũng có nhược điểm”. <br>Thánh chủ hỏi: “Diệp Huyên ạ?” <br>Cô gái gật đầu: “Diệp Huyên là nhược điểm duy nhất của nàng ta”. <br>Thánh chủ liếc về căn nhà trúc, khẽ hỏi: “Mục đích của chủ nhân không chỉ là giết Diệp Huyên?” <br>"}