{"title":"Chương 5599: “Nguyên nhân tai ách kia khủng khiếp tới vậy sao?”  ","content":" Cô gái cười: “Đương nhiên!” <br>Dứt lời, nàng ta mở lòng bàn tay rồi nhẹ nhàng nắm chặt lại, khẽ nói: “Ngươi biết không? Kể từ khi ta quyết tâm nhắm vào Diệp Huyên, mỗi ngày thực lực của ta đều tăng lên”. <br>Advertisement <br>Thánh chủ trầm giọng hỏi: “Vì nguyên nhân tai ách ư?” <br><br>Cô gái cười nói: “Đúng! Nguyên nhân tai ách đó đang trợ giúp ta! Nếu ta đoán không lầm, hẳn là nó đã uất nghẹn lâu lắm rồi! Vì suy cho cùng, tên Diệp Huyên kia cũng không giống người gánh nguyên nhân tai ách chút nào, cứ hễ gặp chuyện là hắn ta có thể xử lý dễ dàng, vả lại, số người giúp đỡ hắn cũng ngày càng nhiều lên… Nhưng chuyện này cũng bình thường thôi, ai bảo nó gặp phải tên ‘nhị thế tổ’ mạnh tới vậy cơ chứ?” <br><br>Thánh chủ nói: “Nói cách khác tức là, hễ ai nhắm vào Diệp Huyên thì sẽ tăng thêm được thực lực sao ạ?” <br>Cô gái lắc đầu: “Không! Sở dĩ ta được nguyên nhân tai ách giúp đỡ hẳn là vì thực lực của ta tương đối mạnh, hơn nữa, ta đang phóng đại nguyên nhân tai ách trên người Diệp Huyên lên… Hiện giờ, nguyên nhân tai ách trên người hắn vẫn còn là “nhân”, ta muốn biến nó thành thực thể, thành “quả” thực sự! Một khi hóa “quả” vậy thì dù Diệp Huyên đi đường thôi có lẽ cũng sẽ bị sét đánh…” <br>Thánh chủ trầm giọng: “Nguyên nhân tai ách kia khủng khiếp tới vậy sao?” <br>Cô gái cười nói: “Còn đáng sợ hơn gấp nghìn gấp vạn lần ngươi nghĩ! Nếu không thì người đàn ông kia và thiên mệnh cũng chẳng việc gì phải vất vả. Thứ có thể khiến bọn họ để ý tới vậy tất nhiên cũng sẽ không chỉ đáng sợ bình thường rồi!” <br>Nói tới đây, nàng ta đi tới bên ngoài nhà trúc, nhìn về phía chân trời rồi khẽ cất lời: “Mấy hôm nay ta vẫn luôn nghĩ về nguyên nhân tai ách đó! Thực lực của ta nhờ nó mà đang không ngừng tăng lên, có điều, ta lại chẳng tìm được nguyên nhân… Điều này có nghĩa là khởi nguyên của nguyên nhân tai ách đó đã vượt ngoài phạm trù ta biết”. <br>Thánh chủ nhíu mày: “Ý chủ nhân là có người đang thao túng nguyên nhân tai ách sao?” <br>Cô gái cười: “Nhất định có người đó, và chắc chắn người kia có quan hệ rất chặt chẽ với Diệp Huyên, bởi vì trong mắt ta, nguồn cội hình thành nguyên nhân tai ách này có đến sáu phần là do cha và em gái hắn, bốn phần còn lại là do bản thân hắn!” <br>Nới tới đây, nàng ta mỉm cười: “Ngươi lui đi! Ta phải nghĩ thật kỹ xem làm sao để đối phó với người đứng sau thằng nhóc đó đã!” <br> Thánh chủ không dám nhiều lời, chỉ cung kính hành lễ rồi lui xuống. <br>Cô gái quay về căn nhà trúc, khẽ vung tay phải lên, trên mặt bàn liền xuất hiện một ván cờ, đó là ván cờ ở thế chết, quân trắng áp đảo, vừa nhìn đã thấy vô vọng. <br>Nàng ta nhìn ván cờ trước mặt, trầm ngâm một hồi rồi nhấc một quân trắng lên, song lại chẳng hạ xuống mà tiếp tục rơi vào trầm tư. <br>Một lát sau, nàng ta nói khẽ: “Nguyên nhân tai ách… Thiên Mệnh… chỉ có thể dựa vào nguyên nhân tai ách…” <br>… <br>Sau khi Diệp Huyên rời khỏi Ngũ Duy liền đi thẳng tới U Minh Điện. <br>U Minh Điện giờ phút này vẫn quạnh quẽ như xưa. <br>Diệp Huyên bước vào trong điện, nhìn bức tượng lớn trước mặt mình, nói khẽ: “Dì lớn, người nghe thấy lời ta chứ?” <br>Bức tượng im lìm.<br>"}