{"title":"Chương 5600: “Có vấn đề gì sao?”  ","content":" Diệp Huyên hỏi: “Có người tự xưng là dì nhỏ của ta. Dì lớn à, đó là người cùng hội với ngài sao?” <br>Vẫn không tiếng đáp lại. <br>Diệp Huyên lại hỏi: “Nàng ta thật sự là dì nhỏ của ta ư?” <br>Mọi thứ vẫn im lìm. <br>Advertisement <br>Diệp Huyên thấp giọng thở dài, quay người rời đi. <br>Đúng lúc này, một âm thanh đột nhiên vang lên trong điện: “Không ai có thể giúp ngươi!” <br><br>Diệp Huyên dừng bước, nói khẽ: “Nàng ta là dì ta thật hả?” <br>Âm thanh kia nói: “Đúng, hơn nữa, đúng là gần gũi đấy”. <br>Diệp Huyên cảm thấy khó hiểu: “Vì sao nàng ta lại hại ta như vậy?” <br>Âm thanh trầm mặc một thoáng mới đáp: “Đây là ân oán từ trước, cụ thể thì chúng ta cũng không rõ lắm, nhưng ta cho ngươi hay, ngươi nhất định phải dè chừng cô gái đó, nàng ta đã dám ra tay với ngươi thì chắc chắn cũng đã đắn đo đến cả Thanh Nhi của nhà ngươi rồi, hẳn là nàng ta sẽ có cách kiềm chế Thanh Nhi đấy, hiểu chưa hả?” <br>Diệp Huyên có phần khổ tâm: “Nàng ta rất mạnh!” <br>Âm thanh kia nói: “Không phải rất mạnh mà là vô cùng mạnh! Nhất là cái huyết mạch của nàng ta, sở hữu loại huyết mạch ưu thế tự nhiên đó, ngoài tam kiếm ra thì chẳng một ai thực sự giết được nàng ta cả”. <br>Huyết mạch bất tử! <br>Diệp Huyên trầm giọng nói: “Nàng ta đã giúp ta kích hoạt huyết mạch rồi”. <br>Âm thanh kia kinh ngạc thốt: “Giúp ngươi kích hoạt huyết mạch của ngươi á?” <br>Diệp Huyên gật đầu. <br>Âm thanh kia cả giận: “Đồ ngốc nhà ngươi! Tại sao ngươi lại để nàng ta giúp ngươi kích hoạt huyết mạch của chính mình?” <br>Diệp Huyên cảm thấy khó hiểu: “Có vấn đề gì sao?” <br>Âm thanh lại càng giận hơn: “Vấn đề ấy hả? Giờ ngươi thử coi coi có kích hoạt được huyết mạch phong ma của mình không đi!” <br><br>Diệp Huyên vội vàng điều chuyển huyết mạch trong cơ thể, thế nhưng chỉ thấy mỗi sức mạnh của huyết mạch bất tử, chứ không thấy sức mạnh của huyết mạch phong ma đâu. <br>Diệp Huyên sửng sốt. <br>Âm thanh kia trầm trầm hơn: “Ngu ngốc, nàng ta muốn phong ấn huyết mạch phong ma của ngươi”. <br>Nát mặt Diệp Huyên ngập tràn vẻ không thể hiểu nổi: “Vì sao chứ?” <br>Âm thanh kia đáp: “Chỉ có huyết mạch phong ma của ngươi mới có thể áp chế được huyết mạch Bất Tử của nàng ta! Thiếu đi huyết mạch bất tử thì nàng ta sẽ không mạnh tới vậy, mà máu của ngươi lại có thể khắc chế huyết mạch bất tử trong cơ thể nàng ta, nhưng giờ thì… ngoài tam kiếm ra căn bản chẳng một ai làm gì nổi nàng ta! Dù là An cô nương và Đồ đích thân tới cũng thế thôi, bởi vì huyết mạch bất tử kia của nhà các ngươi quá mức biến thái rồi á! Giờ còn mỗi cách giết nàng ta trong chớp nhoáng, nếu không thì nàng ta sẽ mãi ở thế bất bại!” <br>Diệp Huyên trầm mặc, vẻ mặt có phần khó coi. <br>Nào có ai ngờ tới chuyện dì nhỏ của mình lại đi đào bẫy mình cơ chứ? <br>Một lát sau, Diệp Huyên cất lời: “Vậy ta phải làm sao đây?” <br>Âm thanh kia im hơi lặng tiếng. <br><br><br><br>"}