{"title":"Chương 2401: “Thất bại rồi?”  ","content":"Nói xong, hắn bắt đầu luyện chế thi thể của Ma Chủ! <br>Ma Chủ đã truyền cho hắn một vài tâm pháp và bí thuật quan trọng, vì vậy bây giờ hắn chỉ cần làm theo là được! <br>Hai cô gái Liên Thiển cũng không làm phiền Diệp Huyên, hai người bèn lui ra ngoài. <br>Advertisement <br>Cứ như vậy, thời gian trôi qua từng chút một, khoảng chừng ba ngày sau, trong phần mộ đó, đột nhiên xuất hiện một luồng hơi thở mạnh mẽ, luồng hơi thở này càng lúc càng mạnh, ước chừng một canh giờ sau… <br>Ầm! <br><br>Một luồng áp lực mạnh mẽ đột nhiên xuất hiện tràn ngập trong tháp Giới Ngục, trong chốc lát, cả tháp Giới Ngục chợt run rẩy kịch liệt… <br><br>Đế Thi! <br>Trong phần mộ đó, ở trước mặt Diệp Huyên, thi thể của Ma chủ lặng lẽ đứng trước trước mặt hắn. <br>Lúc này xung quanh thi thể Ma Chủ có một dòng khí màu đen vây quanh như dây thừng, hơi thở trên người toả ra vô cùng mạnh mẽ. <br>Vị Tri Cảnh! <br>Thực lực của Đế Thi này ít nhất cũng là Vị Tri Cảnh! <br>Nhìn Đế Thi trước mặt, Diệp Huyên trầm mặc một lúc lâu, cuối cùng khẽ thi lễ: “Nhắn gửi của tiền bối, ta nhất định khắc ghi trong lòng”. <br>Nói xong, hắn quay người rời khỏi mộ. <br>Hắn không đưa Đế Thi ra ngoài mộ, bởi vì trong phần mộ này có khí âm linh vô cùng tinh khiết, có thể liên tục nuôi dưỡng thân xác Ma Chủ. <br>Ở tầng thứ sáu, Diệp Huyên đi đến trước quan tài băng kia, nhìn quan tài một lúc thật lâu, hắn thấp giọng thở dài sau đó định rời khỏi tháp Giới Ngục, thì lúc này, tầng thứ hai bên dưới đột nhiên vang lên một tiếng nổ. <br><br>Diệp Huyên giật mình, vội vàng xuất hiện ở tầng thứ hai, vừa đến thì một làn khói đặc đã phả vào mặt! <br>Diệp Huyên vung tay phải, trực tiếp đánh tan làn khói đó. khói mù tan đi, trước mặt hắn là mảnh vỡ nhỏ của lò luyện thuốc, Tiểu Linh Nhi ngồi ở trước lò, cả gương mặt nhỏ của cô bé trở nên đen nhẻm, giống như bị nhuộm đen vậy. <br>Tiểu Linh Nhi khẽ lau mặt, có chút chán nản. <br>Diệp Huyên đi đến trước mặt Tiểu Linh Nhi hỏi: “Ngươi đang làm gì vậy?” <br>Tiểu Linh Nhi nhìn Diệp Huyên, có phần lo lắng: “Luyện… Luyện đan!” <br>Luyện đan! <br>Diệp Huyên nhìn xung quanh sau đó nói: “Thất bại rồi?” <br>Tiểu Linh Nhi gật đầu. <br>Diệp Huyên ngồi xuống trước mặt Tiểu Linh Nhi, cười nói: “Mới thất bại một lần mà thôi, đừng sợ, từ từ mà làm!” <br>Tiểu Linh Nhi nhìn Diệp Huyên: “Ngươi không mắng ta sao?” <br>"}