{"title":"Chương 2402: “Bây giờ ta đi ngay!”  ","content":" Diệp Huyên cười nói: “Ngươi lại không phải làm chuyện xấu”. <br>Nghe vậy, Tiểu Linh Nhi lập tức nhảy lên, cô bé phấn khích nói: “Ngươi để ta luyện đan sao?” <br>Diệp Huyên khẽ cười: “Đương nhiên, đây không phải chuyện xấu, không phải sao?” <br>Advertisement <br>Tiểu Linh Nhi vội gật đầu: “Không phải chuyện xấu!” <br>Diệp Huyên xoa nhẹ đầu Tiểu Linh Nhi: “Nhưng mà ngươi phải cẩn thận, tuyệt đối đừng làm chuyện quá nguy hiểm! Hơn nữa, nếu có vấn đề gì nhất định không tự mình làm loạn, phải hỏi ta hoặc mấy người Viêm Già tỷ tỷ, có biết chưa?” <br><br>Hắn phát hiện, Tiểu Linh Nhi người nhỏ quỷ lớn, chỉ đơn thuần áp chế là không được, càng không cho cô bé làm thì có thể cô bé lại càng làm, hơn nữa còn lén lén lút lút mà làm, vì vậy hắn quyết định cấm không bằng cho qua, dùng phương pháp hướng dẫn để giáo dục cô bé. <br>Nghe thấy lời của Diệp Huyên, Tiểu Linh Nhi vội gật đầu: “Được!” <br>Diệp Huyên cười nói: “Ngươi luyện đan, nếu có chỗ nào không hiểu có thể đi hỏi Liên Thiển tỷ tỷ mới đến thử xem, có lẽ nàng ấy hiểu biết rất nhiều”. <br>Tiểu Linh Nhi khẽ chớp mắt: “Nàng ấy sẽ nói cho ta sao?” <br>Diệp Huyên nghiêm túc nói: “Có!” <br>Tiểu Linh Nhi nhếch miệng cười: “Bây giờ ta đi ngay!” <br>Nói xong, cô bé quay người chạy đi! <br>Diệp Huyên sững người, sau đó lắc đầu khẽ cười. <br>Một lúc sau, Diệp Huyên đi đến cửa tháp Giới Ngục nhìn thấy sáu câu chân ngôn kia, hắn lại trầm mặc. <br>Rốt cuộc sáu câu chân ngôn này mạnh đến thế nào? <br>Trong lòng hắn không có thông tin gì! <br><br>Bởi vì Liên Thiển không cho hắn đoán bậy! <br>Nhưng theo như hắn đoán, cái này có lẽ không hề yếu, dù sao cũng là do chủ tháp lưu lại. <br>Một lúc sau Diệp Huyên xoay người rời đi. <br>Bên ngoài tháp Giới Ngục. <br>Diệp Huyên không lập tức quay về Bắc Cảnh, hắn muốn ở bên cạnh Diệp Liên! <br>Đồng cỏ xanh mát, mênh mông vô tận. <br>Diệp Huyên kéo tay Diệp Liên, hai huynh muội cứ chậm rãi đi như vậy, sau lưng hai người là một đàn dê nhỏ. <br>Những con dê này đều là do Liên Thiển nuôi! <br>“Ca!” <br>Đột nhiên Diệp Liên nhìn Diệp Huyên: “Sau này chúng ta cũng tìm nơi như vậy sống thật tốt, có được không?” <br>"}