{"title":"Chương 2404: Tháp Giới Ngục!  ","content":"<br>Diệp Huyên búng nhẹ vào trán Diệp Liên: “Có muội suy nghĩ bậy bạ nhiều đấy!” <br>Diệp Liên bắt lấy tay Diệp Huyên, nghiêm túc nói: “Ca, muội là nghiêm túc đó!” <br>Advertisement <br>Diệp Huyên cười nói: “Muội xem hoàn cảnh hiện tại của ca ca muội, người muốn giết ca ca muội có thể xếp hàng từ Thanh Thành đến tận đây đấy! Lúc này, ca ca của muội làm gì còn thời gian bàn chuyện tình cảm? Chê mình sống quá lâu sao? Hơn nữa, bây giờ nếu huynh ở cùng với bọn họ thì nhất định bọn họ sẽ bị rất nhiều người nhắm vào, muội xem muội đi, bởi vì muội ở cùng với huynh mà muội đã bị nhắm vào biết bao lần rồi?” <br>Diệp Liên ngẫm nghĩ, sau đó nói: “Cũng đúng!” <br> <br>Diệp Huyên cười nó: “Chúng ta phải quay về thôi!” <br>Diệp Liên gật đầu, cô bé nhìn xung quanh, ánh mắt có chút không nỡ. <br>Diệp Huyên khẽ nói: “Ca ca đồng y với muội, sau này sẽ cố gắng rút bớt thời gian đi cùng muội nhìn ngắm các nơi trên thế giới, có được không?” <br>Diệp Liên cười nói: “Được!” <br>Diệp Huyên cười ha ha, sau đó kéo Diệp Liên biến mất. <br>Hai huynh muội vừa rời đi không lâu thì một ông lão tóc bạc đột nhiên xuất hiện trong sân. <br>Mà ở trước mặt ông lão tóc bạc là một cô gái đang đứng. <br>Chính là Liên Thiển! <br>Ông lão tóc bạc nhìn Liên Thiển: “Ngươi lại thoát ra từ khi nào!” <br>Liên Thiển lạnh giọng nói: “Ta lại không hiểu, chí bảo Ngũ Duy kia thật sự tốt như vậy sao?” <br><br>Ông lão tóc bạc cười lạnh: “Nếu không tốt, tại sao ngươi không để tên Diệp Huyên kia giao ra? Nếu hắn nguyện ý giao bảo vật này ra, Thần Điện ta cho hắn một con đường sống thì thế nào?” <br>Liên Thiển lắc đầu cười: “Giao tháp kia ra? Thứ nhất, cho dù hắn giao tháp kia ra thì Thần Điện ông cũng sẽ không bỏ qua cho hắn! Hắn càng yêu nghiệt, Thần Điện càng nghi kỵ! Thứ hai, nói thật thì, trái lại ta cũng hy vọng hắn giao tháp kia cho Thần Điện ông, bởi vì nếu vậy thì sau này Thần Điện mới phát hiện bản thân mình ngu ngốc đến nhường nào!” <br>Ông lão tóc bạc nhìn Liên Thiển chằm chằm: “Ngươi hoàn toàn không biết gì về thực lực của Thần Điện ta!” <br>Liên Thiển lạnh giọng nói: “Ta không tranh cãi với ông, các ông muốn đối phó thì cứ tiếp tục đối phó, chúng ta mỏi mắt mong chờ!” <br>Nói xong, nàng ta quay người rời đi. <br>Ông lão tóc bạc không ra tay, bởi vì không có ý nghĩa gì cả, hơn nữa ông ta không nắm chắc sẽ giữ lại cô gái trước mắt. <br>Ở phía xa, Liên Thiển dừng lại, nàng ta chợt nói: “Ta còn muốn nói thêm một câu, các người thật ngu xuẩn!” <br>Nói xong nàng ta lập tức biến mất. <br>Tháp Giới Ngục! <br>"}