{"title":"Chương 2405: Chắc chắn Diệp Huyên không đơn giản!  ","content":" Thật ra, không phải ai cũng có thể sở hữu được tháp vỡ này! <br>Cũng chỉ có Diệp Huyên, cái tên có vô số chỗ dựa sau lưng này mới có thể chống đỡ được nhân quả do tháp Giới Ngục mang lại! <br>Nếu không phải cô gái váy trắng kia ở phía sau chống đỡ cho Diệp Huyên thì Diệp Huyên này e là chết một trăm lần cũng chưa hết! <br>Advertisement <br>Mà Thần Điện này có thể chống đỡ được nhân quả của tháp Giới Ngục sao? <br>Chắc chắn không thể! <br> Bởi vì nàng ta đến từ vũ trụ Ngũ Duy, biết rất rõ nhân quả của tháp này kinh khủng đến thế nào. <br>Thật ra, cho dù là Diệp Huyên cũng chưa chắc có thể chống đỡ được hoàn toàn… <br>Diệp Huyên chống đỡ được hay không, cuối cùng phải nhìn vào thực lực của cô gái váy trắng. <br>Rốt cuộc thực lực của cô gái váy trắng này đạt đến trình độ nào? <br>Nàng ta cũng không biết! <br>Trong sân, ông lão tóc bạc nhìn bóng lưng Liên Thiển rời đi, vẻ mặt vô cảm. <br>Một lúc sau, ông lão tóc bạc cười lạnh: “Vậy thì cùng các ngươi đấu một trận!” <br>Từ trước tới nay, Thần Điện đều biết cô gái váy trắng này rất mạnh, cũng biết Diệp Huyên không đơn giản, bởi vì cho đến hiện tại, càng lúc càng có nhiều người thần bí sức lực kinh khủng xuất hiện bên cạnh Diệp Huyên! <br>Chắc chắn Diệp Huyên không đơn giản! <br>Thế nhưng, Thần Điện cũng không lựa chọn từ bỏ. <br>Vì sao? <br>Ngoài nguyên do vì chí bảo Ngũ Duy kia, còn có một nguyên do nữa, là bản thân Thần Điện có đủ tự tin! <br><br>Một lát sau, ông lão tóc bạc ngẩng đầu nhìn chân trời tinh không xa xôi, nhẹ giọng nói: “Có lẽ Thư Sinh cũng đã đến rồi nhỉ?” <br>Thư Sinh! <br>Chỉ cần Thư Sinh cùng cô gái váy trắng kia đấu một trận, sau khi Thần Điện biết được thực lực của cô gái váy trắng kia thì Thần Điện sẽ lập tức ra tay! <br>Trấn áp cô gái váy trắng trước, sau đó giết Diệp Huyên! <br>… <br>Trong tinh không xa xôi, Thư Sinh của Thần Điện ngự không lao đi. <br>Hiện tại, y đã tăng tốc độ của bản thân đến cực điểm. <br>Lúc này ý chí chiến đấu của y dâng cao, bây giờ chỉ muốn tìm thấy cô gái váy trắng đó sớm một chút, sau đó đánh một trận! <br>Đánh! <br>Thư Sinh càng tiến về phía trước, ý chí chiến đấu trên người càng tăng mạnh, đến cuối cùng, ý chí chiến đấu trên người y đã biến đổi… <br>Tốc độ Thư Sinh càng lúc càng nhanh, cuối cùng, ở một vùng tinh không chưa biết, y đã nhìn thấy người mà mình vẫn luôn muốn tìm kia. <br>"}