{"title":"Chương 2406: rất muốn đánh một trận!  ","content":" Trong tinh không xa xôi đó, một cô gái đang đứng đó, mặc váy trắng, hai tay chắp sau lưng. <br>Trước mặt cô gái váy trắng không xa là một quan tài đá màu đen trôi lơ lửng, xung quanh quan tài bị những dây xích và những cánh tay màu đỏ bao quanh, ở phía trước quan tài đá đó là một người đàn ông trung niên lưng gù đang đứng, người đàn ông trung niên mặc áo vải màu đen, chỉ có một tay, một chân, một mắt, tay phải đang để trên quan tài đó. <br>Người đàn ông trung niên nhìn cô gái váy trắng, con mắt duy nhất của trông vô cùng nghiêm trọng. <br>Advertisement <br>Khi nhìn thấy Thư Sinh, người đàn ông liền nhìn sang Thư Sinh, mà khi đó, bên trong cơ thể Thư Sinh đột nhiên bùng phát một luồng hơi thở mạnh mẽ. <br>Ầm! <br> <br>Trong chớp mắt, tinh không xung quanh lập tức bị chấn động sôi trào! <br>Vị Tri Cảnh! <br>Khoảnh khắc khi nhìn thấy cô gái váy trắng, vậy mà Thư Sinh lại trực tiếp đạt đến Vị Tri Cảnh trong truyền thuyết! <br>Thư Sinh nhìn cô gái váy trắng, khẽ nhếch miệng: “Tại hạ là Thư Sinh của Thần Điện, xin các hạ chỉ giáo!” <br>Trong lời nói, tràn ngập sự tự tin vô song! <br><br>Tự tin! <br>Lúc này Thư Sinh đã nắm giữ sự tự tin vô địch! <br>Y có thực lực này! <br>Vị Tri Cảnh! <br><br>Cảnh giới này, đứng nói là hiện tại, cho dù đặt trong lịch sử của cả đại thế giới Huyền Hoàng năm xưa thì cũng xếp vào tốp đầu. <br>Vị Tri Cảnh, chính là cường giả mạnh nhất! <br>Khiêu chiến! <br>Bấy giờ trong lòng Thư Sinh đó đã tràn ngập ý chí chiến đấu! <br>Trên đường đến, tâm trạng của y từ sự kiêng dè lúc đầu bỗng biến thành không chút lo sợ. Mà sự biến hóa tâm trạng này trực tiếp khiến cho y đột phá khỏi ràng buộc của bản thân, đạt tới Vị Tri Cảnh trong truyền thuyết! <br>Lúc này y rất muốn đánh một trận! <br>Nếu như đánh với cô gái váy trắng, nói không chừng còn có thể nâng lên một bậc nữa. <br>Cô gái váy trắng xoay người nhìn về phía Thư Sinh, vẻ mặt nàng ấy bình tĩnh, ánh mắt hờ hững, ánh mắt này có chút gì đó khiến người ta sợ hãi, giống như một vị thần ở trên cao đang nhìn con giun con dế trên mặt đất nhân gian vậy. <br><br><br>"}