{"title":"Chương 2407: Chính là hai chữ này.  ","content":" Nhìn thấy cảnh tượng này, Thư Sinh hơi cau mày lại, trong mắt y thêm vẻ nghiêm trọng, y nhìn chằm chằm vào cô gái váy trắng: “Vẫn mong các hạ chỉ giáo!” <br>Cách đó không xa, người đàn ông một chân ấy liếc nhìn Thư Sinh và cô gái váy trắng, im lặng không nói câu nào. <br>Cô gái váy trắng nhìn Thư Sinh, không nói gì cả. <br>Advertisement <br>Vẻ mặt Thư Sinh bỗng lạnh băng: “Tại hạ khiêu chiến! Cô..”. <br>Người đàn ông một chân bên cạnh chợt nói: “Nàng ấy đã ra tay rồi”. <br><br>Thư Sinh nhìn người đàn ông một chân, y cau mày lại: “Ý ông là gì?” <br>Người đàn ông một chân nhìn Thư Sinh, không nói gì cả. <br>Thư Sinh đang định nói thì đúng lúc này sắc mặt y bỗng thay đổi, hai tay vội bưng lấy cổ mình, máu tươi ở đó đang phun ra như suối. <br>Giờ khắc này đây, Thư Sinh như chết lặng. <br>Y nhìn cô gái váy trắng phía xa xa với vẻ khó mà tin được: “Cô... cô ra tay lúc nào vậy?” <br>Cô gái váy trắng không trả lời lại, nàng ấy quay người nhìn chiếc quan tài màu đen gần đó, không biết đang suy nghĩ điều gì. <br>Thư Sinh vẫn muốn hỏi gì đó thì người đàn ông một chân bên cạnh đột nhiên nói: “Kiếm của nàng ấy đã vượt qua thời gian, vượt qua không gian... nói đơn giản là ngươi quá yếu, bởi vậy nên ngươi không thể nhìn thấy nàng ấy xuất kiếm!” <br>Thư Sinh chợt gào lên: “Không, ta là Vị Tri Cảnh, sao lại không nhìn thấy nàng ấy xuất kiếm cơ chứ? Không thể nào!” <br>Lúc này, người đàn ông một chân nói: “Sự yếu kém đã hạn chế sức tưởng tượng của ngươi”. <br>“Phụt!” <br>Trong miệng Thư Sinh phun ra một ngụm máu tươi, ánh mắt của y trở nên đờ đẫn, giờ khắc này, niềm tin võ đạo trong đầu y đã sụp đổ trong nháy mắt! <br><br>Tu luyện một đời, hơn nữa còn đạt tới Vị Tri Cảnh, thế nhưng ngay cả một chiêu kiếm của người ta cũng không đỡ nổi! <br>Đúng lúc này, người đàn ông một chân chợt nói: “Nàng ấy... chỉ là một phân thân”. <br>Thư Sinh ngây cả người, ngay sau đó, cả cơ thể y trực tiếp ngã ra phía sau. <br>Mà khoảnh khắc y ngã xuống, một tấm bùa chú trong tay y đột nhiên bay ra. Tấm bùa chú này xuyên qua từng tầng tinh không, cuối cùng đến trước Thiên Môn của Thương Khung giới ở đại thế giới Huyền Hoàng. <br>Trước Thiên Môn, ông lão tóc bạc xòe tay phải ra, tấm bùa chú đó rơi vào trong tay lão, sai đó bốc cháy, cùng lúc đó một âm thanh từ trong đó truyền ra: “Không được..”. <br><br>“Không được?” <br>Ông lão tóc bạc hơi cau mày lại, sau khi trầm ngâm một lát, lão nhẹ giọng nói: “Không được bất cẩn..”. <br>Nói xong, lão xoay người rời đi. <br>... <br>"}