{"title":"Chương 2408: Cơ thể của Địa Tiên!  ","content":" Trong tinh không nào đó, thi thể Thư Sinh từ trong tinh không chậm rãi rơi xuống, hai mắt y vẫn mở to, chết không nhắm mắt! <br>Cách đó không xa, cô gái váy trắng bước đến phía trước chiếc quan tài màu đen. <br>Người đàn ông một chân ở bên cạnh hơi cúi đầu, lặng im không nói gì cả. <br>Advertisement <br>Mặc dù sắc mặt ông ta khá là bình tĩnh, nhưng trong lòng lại vô cùng hoảng sợ. <br>Mạnh! <br> <br>Cả đời này ông ta chưa từng gặp người nào mạnh như vậy. <br>Giết chết Vị Tri Cảnh trong chớp mắt! <br>Sức mạnh này khiến ông ta hơi khó hiểu, đó là cường giả Vị Tri Cảnh! Nhưng lại bị cô gái váy trắng giết chết chỉ bằng một phát kiếm như vậy! <br>Nếu như chuyện này không phải là xảy ra ở trước mặt ông ta thì có đánh chết ông ta cũng không thể tin được. <br>Lúc này, cô gái váy trắng đã đi đến phía trước chiếc quan tài màu đen đó, người đàn ông một chân nói: “Nguy…” <br>Nói đến đây, ông ta đột nhiên nuốt vào từ phía sau. <br>Nguy hiểm? <br>Người đàn ông một chân cảm thấy mình nghĩ nhiều rồi! <br>Cô gái váy trắng liếc nhìn người đàn ông một chân, sau đó nói: “Thứ gì đây?” <br>Người đàn ông một chân trầm giọng nói: “Cơ thể của một vị Địa Tiên đang ngủ say”. <br> <br>Cơ thể của Địa Tiên! <br>Cô gái váy trắng nhìn cỗ quan tài, sau đó quay người rời đi. Thấy cảnh tượng này, người đàn ông một chân đó lập tức thở phào nhẹ nhõm. Mà đúng lúc này, trong cỗ quan tài đó, một luồng khí tức đột nhiên tuôn ra, luồng khí tức này lao thẳng về phía cô gái váy trắng. <br>Nhìn thấy tình cảnh này, người đàn ông một chân lập tức thay đổi sắc mặt, thầm nói gay rồi. Đúng lúc này, cô gái váy trắng bỗng xoay người lại, ngay sau đó, một đường ánh kiếm trực tiếp chém nát luồng khí tức kia. Ánh kiếm này cũng chưa biến mất, nó dùng tốc độ cực nhanh mà xông thẳng vào trong quan tài. <br>Xoẹt! <br>Một âm thanh xé rách chói tai đột nhiên vang lên! <br>Cùng lúc đó, một tiếng gào thét phẫn nộ cũng vang lên: “Hỗn xược, dám mạo phạm bổn tiên…” <br>Dứt lời, nắp quan tài bỗng dưng được mở ra. Trong nháy mắt, toàn bộ tinh không cứ thế sùng sục như nước đang sôi. Đồng thời, toàn bộ tinh không đột nhiên trở nên tối tăm, những ánh sao xung quanh bắt đầu tắt ngóm! <br>Thanh thế cực kỳ đáng sợ! <br>Đúng lúc này, bộ thi thể toàn thân bọc vải trắng trong cỗ quan tài đó chậm rãi đứng dậy rồi đánh một quyền về phía cô gái váy trắng. <br>Ầm! <br>"}