{"title":"Chương 2409: Hắn ta biết mình gay to rồi!  ","content":" Trong giây lát, mảnh tinh không nào đó này bỗng trở nên hư ảo. Đồng thời, một đường quyền ấn cực mạnh ép thẳng về phía cô gái váy trắng. <br>Gương mặt cô gái váy trắng không chút cảm xúc, nàng ấy tiện tay vung một cái, một đường ánh kiếm phi ra một cách chấn động. <br>Ầm! <br>Advertisement <br>Đường quyền ấn đó trực tiếp bị phát kiếm này chém nát. Còn thi thể trên cỗ quan tài cũng lập tức bay lùi ra xa gần vạn dặm. Mà hắn ta vừa dừng lại, một đường ánh kiếm hư ảo đã ghim vào ấn đường. <br>Nhìn thấy cảnh tượng này, người đàn ông một chân gần đó hơi giật giật khóe miệng, cơ thể ông ta đang run lên, thời khắc này ông ta sợ hãi vô cùng. <br><br>Người đàn ông quấn vải đó ngây cả người, sau đó nhìn về phía cô gái váy trắng nơi xa xa: “Cô... thật sự làm bổn Tiên ta bị thương rồi…” <br>Cô gái váy trắng mang theo vẻ mặt hờ hững: “Cái đám như giun như dế các ngươi mà cũng dám tự xưng là Tiên... Cho dù là Tiên thì có thể tiếp được một kiếm của ta hay không?” <br>Nói xong, nàng ấy xoay người rời đi. <br>Người đàn ông quấn vải phía sau kinh hãi nói: “Cô... rốt cuộc cô là ai!” <br>Cô gái váy trắng vung tay phải lên, một bức chân dung xuất hiện trước mặt người đàn ông quấn vải: “Tạm thời giữ lại cái mạng chó của ngươi, thanh kiếm chỗ ấn đường của ngươi chỉ có người này mới có thể lấy được. Nếu như hắn lấy thanh kiếm này xuống thì ngươi theo hắn mười năm, nếu như dám có suy nghĩ gian dối, cho dù ngươi ẩn nấp đến Ngũ Duy, ta cũng sẽ giết chết ngươi!” <br>Nói xong, nàng đột nhiên quay đầu nhìn về phía đại thế giới Huyền Hoàng, ánh mắt lạnh băng: “Một đám giun dế, vũ trụ Tứ Duy này, nhìn mà thấy chán!” <br>Nói đến đây, trong mắt nàng ấy đột nhiên xuất hiện sát ý, nhưng dường như nghĩ đến điều gì đó, sát ý ấy lại bị nàng cố gắng đè ép xuống. <br>Hắn vẫn ở Tứ Duy! <br>Cô gái váy trắng phất áo rời đi, trong chớp mắt đã biến mất trong tinh không nơi xa xa. <br><br>Người đàn ông quấn vải đứng ngây ra tại chỗ, hắn ta căn bản không thể nhúc nhích. Bởi vì chỗ ấn đường của hắn ta đang bị một thanh kiếm hư ảo cắm vào, thanh kiếm đó cứ ghim hắn ta lại như vậy, khiến cho hắn ta không thể nào cựa quậy được! <br>Người đàn ông quấn vải không hề phản kháng, bởi vì càng phản kháng, thanh kiếm kia càng làm hắn ta thương tổn nhiều hơn! <br>Mà hắn ta không có năng lực thoát khỏi thanh kiếm hư ảo này! <br>Hắn ta biết mình gay to rồi! <br>Cách đó không xa, người đàn ông một chân hơi cúi đầu, im lặng không nói gì cả. <br>Giờ đây ông ta rất vui mừng, cũng may lúc mới bắt đầu gặp cô gái váy trắng cũng không nói mấy lời thù ghét lẫn nhau. <br>Tính khí cô gái váy trắng nóng nảy, nếu như ông ta có lỡ nói chuyện bất kính thì sợ là đầu một nơi thân một nẻo rồi. <br>Có những lúc, làm người phải biết điều một chút thì sẽ không rước họa vào thân! <br>Đúng lúc này, người đàn ông quấn vải đó đột nhiên nói: “Đi tìm người này!” <br>"}