{"title":"Chương 2410: “Đạo Môn này chạy nhanh thật”.  ","content":" Nói xong, bức chân dung trước mặt hắn ta bỗng bay tới trước mặt người đàn ông một chân. <br>Người đàn ông một chân khẽ gật đầu, sau đó cầm lấy bức chân dung rồi xoay người rời đi. Không lâu sau ông ta đã biến mất trong tinh không. <br>Người đàn ông quấn vải trầm ngâm một lúc. <br>Advertisement <br>Cơ thể của Địa Tiên, rất nhiều người không hiểu cái này có nghĩa là gì. Nhưng bản thân hắn ta rất rõ. <br>Nhưng cơ thể của hắn ta vậy mà cũng không thể đối phó được một chiêu kiếm của người con gái kia! <br> Một chiêu kiếm cũng không chống đỡ được! <br>Một chiêu kiếm! <br>Người đàn ông quấn vải gào thét trong lòng. <br>Một lát sau, trong lòng hắn ta tràn ngập cay đắng, tại sao bản thân mình lại gặp phải loại quái vật này... <br>Bây giờ hắn ta chỉ hy vọng người đàn ông một chân mau chóng tìm được chàng trai trong bức chân dung kia. <br>... <br>Diệp Huyên quay lại Bắc Cảnh, mà lúc này Bắc Cảnh đã không còn là Bắc Cảnh lúc trước. Bởi vì bây giờ Tiên Kiếm Tông, Kiếm Võ Môn, nhà Hiên Viên và Vu Tộc đều đã liên minh với Bắc Cảnh. Hiện tại thực lực của Bắc Cảnh có thể nói là mạnh hơn bao giờ hết. <br>Phải biết rằng, ở tinh vực khác, những thế lực như Kiếm Võ Môn cũng có địa bàn cực lớn. Nhưng hiện tại Bắc Cảnh cũng gặp phải một vấn đề lớn! <br>Thần Điện! <br>Thế lực siêu cấp ở Thương Khung giới! <br>Thần Điện phía trên cao đó, hiện nay vẫn chưa có ai biết được thực lực của bọn họ! <br>Trong đại điện của Bắc Cảnh, Diệp Huyên xếp bằng trên mặt đất. Trước mặt hắn là Khương Cửu và Thượng Quan Tiên Nhi. <br><br>Diệp Huyên hỏi: “Gần đây Thần Điện có động tĩnh gì không?” <br>Thượng Quan Tiên Nhi lắc đầu: “Chẳng có động tĩnh gì cả”. <br>Diệp Huyên trầm ngâm một lát, sau đó lại hỏi: “Đạo Môn có tin tức không?” <br>Khương Cửu lắc đầu: “Không có bất kỳ tin tức gì, cứ như là bốc hơi khỏi thế gian này rồi vậy!” <br>Diệp Huyên khẽ cười: “Đạo Môn này chạy nhanh thật”. <br>Thượng Quan Tiên Nhi do dự một lát rồi nói: “Bệ hạ nàng ta...” <br>Tiểu Thất! <br>Cho dù là hiện tại, trong lòng những người ở Thần Quốc, Tiểu Thất vẫn là cô bé uy danh lẫy lừng! <br>Diệp Huyên cười nói: “Đạo Môn sẽ không làm hại nàng ta đâu!” <br>Thượng Quan Tiên Nhi gật gật đầu, không nói nữa. <br>Diệp Huyên đang định nói thì đúng lúc này một đường ánh kiếm đột nhiên xuất hiện trước cửa đại điện. Tiếp theo đó, một cô bé bước vào trong đại điện. <br>"}