{"title":"Chương 2411: “Đi truyền thừa”.  ","content":" Người đó chính là Tiểu Thất! <br>Nhìn thấy Tiểu Thất, tất cả mọi người đều sửng sốt. <br>Tiểu Thất đi đến trước mặt Diệp Huyên: “Đi thôi!” <br>Diệp Huyên ngây cả người, hắn hỏi: “Đi đâu?” <br>Advertisement <br>Tiểu Thất không nói gì, nàng ta lôi Diệp Huyên đi ra ngoài. <br>Diệp Huyên: “...” <br><br> <br>Đúng lúc này, Thượng Quan Tiên Nhi vội vàng chặn trước mặt Tiểu Thất, nàng ấy cung kính hành lễ: “Bệ hạ!” <br>Tiểu Thất nói: “Có chuyện gì để sau hãy nói”. <br>Nói xong, nàng ta kéo Diệp Huyên đi rồi biến mất ở nơi xa xa. <br>Trong điện, Khương Cửu và Thượng Quan Tiên Nhi nghệt mặt ra. <br>... <br>Diệp Huyên và Tiểu Thất ngự kiếm bay trong mây. <br>Trên đường, Diệp Huyên nhìn Tiểu Thất: “Tiểu Thất, rốt cuộc có chuyện gì vậy?” <br>Tiểu Thất nói: “Đưa ngươi đến một nơi”. <br>Diệp Huyên hỏi: “Nơi nào?” <br>Tiểu Thất nói: “Đi rồi sẽ biết!” <br>Diệp Huyên: “..”. <br>... <br>Sau khoảng nửa canh giờ, Tiểu Thất đưa Diệp Huyên vào một cánh rừng. Trong cánh rừng này, hắn đã gặp được đại trưởng lão của Đạo Môn. <br>Đại trưởng lão liếc nhìn Diệp Huyên, không nói gì cả. <br> <br>Tiểu Thất nhìn Diệp Huyên: “Lát nữa theo ta!” <br>Diệp Huyên gật đầu: “Chúng ta phải làm gì?” <br>Tiểu Thất nói: “Đi truyền thừa”. <br>Truyền thừa? <br>Diệp Huyên ngây cả người sau đó nói: “Truyền thừa gì?” <br>Tiểu Thất nói: “Tạm thời không biết”. <br>Diệp Huyên khẽ gật đầu, sau đó hắn nhìn về phía đại trưởng lão kia: “Hình như tiền bối có chút gì đó không vui thì phải!” <br>Đại trưởng lão nhẹ giọng nói: “Đi thôi!” <br>Nói xong, ông ta đi về phía xa xa. <br>Tiểu Thất nhìn Diệp Huyên: “Chuyện ở đây xong xuôi, ta sẽ quay lại Thần Quốc, những chuyện ấy không thể để một mình ngươi đối mặt được!” <br>Nói xong, nàng ta bước nhanh rồi biến mất ở gần đó. <br>Diệp Huyên lặng im. <br>Hắn không có bất kỳ lời oán hận nào đối với Tiểu Thất. <br>Bởi vì hắn biết rất rõ Tiểu Thất là người như thế nào, nàng ta tuyệt đối sẽ không trốn tránh trách nhiệm của mình. <br>"}