{"title":"Chương 2412: “Cha ngươi là ai?”  ","content":"Một lát sau, Diệp Huyên khẽ lắc đầu, bất kể như thế nào hắn vẫn hy vọng Tiểu Thất quay lại. Thực lực của Tiểu Thất không yếu hơn hắn chút nào. Có Tiểu Thất, áp lực của hắn cũng bớt đi chút ít, hơn nữa Thần Điện vốn là của Tiểu Thất! <br>Sau khoảng nửa canh giờ, Diệp Huyên theo Tiểu Thất và đại trưởng lão đến một sa mạc. Đại trưởng lão và Tiểu Thất không bay trên không mà đi bộ! <br>Diệp Huyên đột nhiên nhìn về phía đại trưởng lão: “Tiền bối, mấy người hiểu rất rõ về Thần Điện sao?” <br>Advertisement <br>Đại trưởng lão nhẹ giọng nói: “Cũng coi là vậy đi!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, mấy người có quan hệ gì với Thần Điện thế?” <br> <br>Đại trưởng lão nói: “Đối địch!” <br>Diệp Huyên vội vàng nói: “Vậy tại sao mấy người không xử bọn họ luôn đi!” <br>Đại trưởng lão liếc nhìn Diệp Huyên: “Ngươi cho rằng bọn họ dễ xử lý như thế sao?” <br>Diệp Huyên trầm giọng nói: “Tiền bối, rốt cuộc Thần Điện này là thế lực gì? Tại sao lại thần bí như vậy?” <br>“Thần bí?” <br>Đại trưởng lão lắc đầu: “Ngươi mới là người thần bí nhất ấy!” <br>Diệp Huyên đờ người ra: “Ta?” <br>Gương mặt trưởng lão không chút cảm xúc: “Tổ sư của mấy thế lực lớn ở đại thế giới Huyền Hoàng đều quen biết ngươi. Hơn nữa phía sau ngươi còn có một cô gái váy trắng thần bí như vậy. Mà người này, bất kể là Đạo Môn ta hay Thần Điện đều không biết gì về nàng ấy! Ngươi nói xem ngươi có thần bí hay không!” <br>Nói đến đây, ông ta nhìn Diệp Huyên: “Nói thật đi, ngươi hãy thành thật nói với ta, ngươi có quen biết tổ tiên của Đạo Môn ta không?” <br>Diệp Huyên: “..”. <br><br>Tiểu Thất ở gần đó liếc mắt nhìn Diệp Huyên, sau đó nói: “Người mà ngươi quen biết thật sự rất nhiều!” <br>Diệp Huyên gượng cười: “Thật ra ta căn bản không quên biết bọn họ! Nhưng hình như bọn họ biết ta!” <br>Đại trưởng lão hỏi: “Cha ngươi là ai?” <br>Diệp Huyên nhún vai: “Ta không biết!” <br>Đại trưởng lão trầm ngâm một lúc, sau đó nói: “Có thể là liên quan đến cha ngươi, đương nhiên cũng có thể liên quan đến kiếp trước của ngươi”. <br>Kiếp trước? <br>Diệp Huyên lắc đầu: “Cũng có thể!” <br>Đại trưởng lão nhẹ giọng nói: “Nói với ngươi một chút về Thần Điện nhé!” <br><br><br>"}