{"title":"Chương 2413: Dường như đã biết mất rồi?”  ","content":"Diệp Huyên hơi cau mày lại: “Cổ Yêu?” <br>Đại trưởng lão gật đầu: “Một Yêu tộc vô cùng mạnh, nhưng dường như bọn họ đã biến mất rồi!” <br>Advertisement <br>Diệp Huyên hỏi: “Dường như đã biết mất rồi?” <br>Đại trưởng lão khẽ gật đầu: “Trước đây Cổ Yêu Tộc và một vị Thiên Đạo đến một vũ trụ nào đó không biết tên, sau đó thì bặt vô âm tín. Đạo Môn ta từng phái người đi thăm dò thì phát hiện toàn bộ họn họ đều đã biến mất”. <br> <br>Nói đến đây, ông ta hơi dừng lại một chút, sắc mặt trở nên khá nghiêm trọng: “Nếu như bị người nào đó giết... vậy thì thực lực của đối phương phải mạnh cỡ nào? Mà nếu như không phải là bị giết, vậy tại sao bọn họ lại biến mất một cách bặt vô âm tín như vậy chứ?” <br>Diệp Huyên trầm giọng nói: “Liệu có phải là người của Ngũ Duy ra tay không?” <br>Đại trưởng lão lắc đầu: “Từ xưa đến nay Ngũ Duy luôn thuộc về truyền thuyết, mãi đến khi tòa tháp trong cơ thể ngươi xuất hiện, tòa tháp đó đã xác nhận Ngũ Duy thật sự tồn tại. Mà bước vào Ngũ Duy, tương truyền có thể thay đổi sinh tử, trường sinh!” <br>Diệp Huyên trầm ngâm một lúc, sau đó nói: “Tiền bối, trường sinh thật sự rất quan trọng sao?” <br>Đại trưởng lão liếc nhìn Diệp Huyên, cười khẩy. “Nếu như ngươi không tu luyện thì nhiều nhất là sống được một trăm tuổi. Còn nếu như ngươi tu luyện thì có thể sống được mấy trăm tuổi! Mà rất nhiều người còn sống được mấy nghìn năm! Ngươi có biết những người này bọn họ sợ nhất là gì không? Là cái chết! Càng ngày càng gần cái chết! Nếu không đột phá thì sẽ cách cái chết càng ngày càng gần! Bây giờ người không có cảm giác này là bởi vì việc tu luyện của ngươi giống như gian lận, hơn nữa trên người ngươi còn có nhiều vật chí bảo như vậy. Nhưng không phải tất cả mọi người đều giống như ngươi! Hiểu không?” <br>Diệp Huyên: “…” <br>Tiểu Thất đột nhiên nói: “Hắn cũng rất cố gắng!” <br>Mặt đại trưởng lão lạnh băng: “Đúng là rất cố gắng, người đứng sau càng ngày càng mạnh, Thần Điện này gặp phải ngươi cũng coi như là xui xẻo!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, thực lòng mà nói, không phải là ta chọc vào bọn họ trước, là bọn họ muốn đến xử ta, ta bị ép đánh lại”. <br> <br>Đại trưởng lão lắc đầu: “Tiểu tử, Thần Điện thật sự không đơn giản như vậy. Thế lực này phát triển đến tận bây giờ, tình hình bên trong cho dù là Đạo Môn ta cũng không biết. Mặc dù ngươi cũng không đơn giản, nhưng nếu gặp phải bọn họ thì thật sự phải cẩn thẩn!” <br>Diệp Huyên nhìn đại trưởng lão: “Tiền bối, Đạo Môn ông không định xử bọn họ sao?” <br>Đại trưởng lão không nói gì. <br>Diệp Huyên cười nói: “Không phải mấy người định đợi ta và bọn họ đánh xong rồi mới xuống núi đấy chứ?” <br>Đại trưởng lão nói: “Chuyện này ngươi không cần phải bận tâm!” <br>Diệp Huyên nhún vai một cái, cũng không nói thêm gì nữa, hắn cũng không gửi gắm hy vọng vào Đạo Môn này. <br>Đúng lúc này, đại trưởng lão đột nhiên dường lại. Diệp Huyên ngẩng đầu lên nhìn, phía tận cùng nơi xa xa có một tòa thành khổng lồ hùng vĩ, tòa thành rất lớn, tường thành phát sáng, cao gần trăm trượng. Cho dù cách nhau rất xa nhưng trong lòng Diệp Huyên không khỏi dâng lên cảm giác nhỏ bé. <br>Mà bầu trời của cả tòa thành là mây đen dày đặc, bốn phía của tòa thành thỉnh thoảng có quạ đen bay qua bay lại, cực kỳ hoang vu.<br>"}