{"title":"Chương 2414: Bọn họ khống chế cường giả của Nhân tộc?”  ","content":" Ánh mắt của Diệp Huyên nhìn về phía trước cổng thành. Nơi cách cổng thành khoảng mấy chục trượng có một cái cột sắt cực lớn. Trên cột sắt trói một người đàn ông trung niên, người đàn ông trung niên tóc dài che mặt, không nhìn rõ được dung mạo thực sự. <br>Đại trưởng lão nhẹ giọng nói: “Đi thôi!” <br>Advertisement <br>Nói xong, ông ta đưa Diệp Huyên và Tiểu Thất đến trước cột sắt đó, phía trên cột sắt thỉnh thoảng có quạ đen lượn quanh. <br>Diệp Huyên ngẩng đầu nhìn người đàn ông trên cột: “Đây là?” <br><br>Đại trưởng lão nói khẽ: “Một vị Nhân Vương trước đây, cũng là vị Nhân Vương cuối cùng trong lịch sử nhân loại”. <br>Nhân Vương! <br>Diệp Huyên nhẹ giọng nói: “Tiền bối, rốt cuộc Nhân Vương mà ông nói là gì?” <br>Đại trưởng lão nói: “Chính là vua của nhân loại! Thời kỳ đầu lúc vũ trụ Tứ Duy vừa mới sinh ra, rất nhiều sinh linh xuất hiện, nhân loại chính là một trong số đó. Nhân tộc có rất nhiều kẻ địch mạnh, ví dụ như tộc Cổ Yêu, tộc Thiên Ma và một số sinh linh không biết tên khác! Năm đó Nhân Vương thế hệ đầu tiên dẫn theo Nhân tộc cố gắng sinh tồn trên mảnh đất rộng lớn này... Vào lúc ấy vua của Nhân tộc chúng ta, vua của tộc khác cùng với những sự tồn tại được gọi là thần đều có quyền thế ngang nhau! Còn sau đó..”. <br>Nói đến đây, ông ta nhìn người đàn ông trên cột sắt rồi nhẹ giọng nói: “Nhân tộc quá mạnh đã khiến cho những sự tồn tại gọi là thần kiêng dè. Thế là thần bắt đầu nhắm vào Nhân tộc. Người trước mắt ngươi chính là Nhân Vương cuối cùng trong lịch sử Nhân tộc, ông ta thua rồi! Vì vậy ông ta đã bị những vị thần đó trừng phạt, lấy cái này để cảnh cáo Nhân tộc, muốn Nhân tộc kính nể thần, nghe theo thần!” <br>Diệp Huyên nói: “Tiền bối, bây giờ hình như cũng chẳng có gì khác!” <br>Đại trưởng lão cười khẩy: “Không có gì khác? Ngươi có biết bây giờ bên ngoài vì sao mọi người chỉ biết Vị Tri Cảnh mà không biết cảnh giới bên trên Vị Tri Cảnh không?” <br><br>Diệp Huyên nói: “Có liên quan đến thần sao?” <br>Đại trưởng lão lạnh lùng nói: “Thần phía trên chỉ cho phép nhân loại đạt đến Vị Tri Cảnh. Đây chính là nguyên nhân tại sao những thế lực như Hiên Viên tộc không có cường giả Vị Tri Cảnh. Bởi vì phía trên không cho phép xuất hiện nhân loại quá mạnh!” <br>Diệp Huyên nói: “Theo như ta được biết, những thế lực như Hiên Viên tộc đã từng xuất hiện Vị Tri Cảnh!” <br>Đại trưởng lão nhìn Diệp Huyên: “Vậy ngươi có biết vốn dĩ bọn họ có thể sinh ra được nhiều cường giả Vị Tri Cảnh hơn không? Còn mấy cường giả Vị Tri Cảnh xuất hiện kia chẳng qua chỉ là Thần tộc cố ý mà thôi! Bọn họ khống chế cường giả của Nhân tộc nhưng sẽ không giết sạch cường giả của Nhân tộc. Bởi vì bọn họ muốn khiến cho Nhân tộc khác nhìn thấy hy vọng, khiến cho nhân loại khác cảm thấy bọn họ không thể đột phá là do bản thân bọn họ. Đây chính là nguyên nhân tại sao cho dù là đại thế giới Huyền Hoàng thì cường giả Vị Tri Cảnh cũng ít ỏi!” <br>Diệp Huyên cau mày lại: “Bọn họ khống chế cường giả của Nhân tộc?” <br>Đại trưởng lão lạnh lùng nói: “Bọn họ không chỉ khống chế cường giả của Nhân tộc mà còn khống chế cường giả của tộc khác, ví dụ như Yêu tộc và một số tộc cổ xưa. Hễ là tộc có mối đe dọa với bọn họ, bọn họ đều khống chế!” <br><br>"}