{"title":"Chương 2415: “To gan!”  ","content":" <br>Diệp Huyên liếc nhìn đại trưởng lão: “Đại trưởng lão, Đạo Môn ông thì sao? Đạo Môn của ông là thế lực như thế nào?” <br>Gương mặt đại trưởng lão lạnh băng: “Không liên quan nhiều đến ngươi! Hãy nhớ, lần này là Tiểu Thất cho ngươi đến, về sau có thể thu được gì thì phải xem vận may của chính ngươi!” <br>Nói xong, ông ta nhìn về phía người đàn ông trên cột, ngay sau đó ông ta vung tay phải một cái, vô số ánh sáng màu vàng phóng lên trời. Những ánh sáng màu vàng này bao quanh lấy người đàn ông kia, rất nhanh sau đó cơ thể của người đàn ông kia băn đầu rung chuyển. <br>Advertisement <br>Đúng lúc này, tận phía chân trời xa xôi, một tiếng hét phẫn nộ vang lên: “Hỗn xược!” <br> Dứt lời, một luồng uy thế ngập trời đột nhiên từ bên trên hạ xuống... <br><br>Diệp Huyên ngẩng đầu, ở phía chân trời xa xa, một luồng uy áp cường đại cuồn cuộn ập đến. <br>Thần Điện! <br>Diệp Huyên vẫn chưa ra tay mà nhìn về phía đại trưởng lão cách đó không xa. Đại trưởng lão lạnh lùng liếc nhìn phía chân trời, ngay sau đó, một bóng đen phóng lên cao. <br>Bùm! <br>Bóng đen vọt lên, chỉ trong nháy mắt, luồng uy áp phía chân trời biến mất không thấy dấu vết. <br>Lúc này, một giọng nói vang lên từ phía trên đám mây: “To gan!” <br>Lời nói vừa dứt, một bóng người đã phi xuống từ phía trên đám mây. <br>Mà bên dưới, bóng đen kia lao thẳng về phía bóng người. <br>Ầm! <br><br>Bên trong đám mây, một tiếng nổ kinh thiên động địa đột nhiên vang lên, cùng lúc đó, một tiếng hét tức giận cũng vang vọng: \"Đạo Môn ngươi thật to gan!\" <br>Khi âm thanh này vừa dứt, bên trong đám mây lại vang lên vài tiếng nổ dữ dội. <br>Bên dưới, Diệp Huyên nhìn về phía đại trưởng lão, không buồn để ý tới cường giả của Thần Điện. Ánh mắt hắn dán chặt trên người của Nhân Vương, mà lúc này, thân thể Nhân Vương khẽ rung động. <br>Vẻ mặt Diệp Huyên có chút cổ quái, chẳng phải Đạo Môn này muốn Nhân Vương kia sống sót sao? <br>Một người đàn ông mặc áo đen tay cầm trường thương đột nhiên lao xuống từ phía trên đám mây. <br>Vù! <br>Trong nháy mắt, một luồng uy áp ngập trời thổi đến từ trong không trung. <br>Luồng uy áp này trực tiếp khóa chặt vị trí của đại trưởng lão. <br>Đại trưởng lão cũng không động thủ vì phía dưới đã có một người đàn ông vóc dáng vạm vỡ đỡ lấy trường thương của người đàn ông mặc áo đen kia. <br>Nhìn cảnh tượng này, Diệp Huyên không khỏi liếc nhìn đại trưởng lão, thì ra Đạo Môn đã có chuẩn bị từ sớm. <br>"}