{"title":"Chương 2416: Đến đi, cùng lắm là hai chiêu”.  ","content":" Trong không trung, bốn người đang chiến đấu ác liệt. <br>Bên dưới, sau khi Nhân Vương bị kim quang che phủ, trên người ông ta xuất hiện một vài kí hiệu màu đỏ quỷ dị, mà những kí hiệu màu đỏ này đang có dấu hiệu bắt đầu mờ dần. <br>Lúc này, trong mắt đại trưởng lão hiện lên tia nghiêm trọng. <br>Advertisement <br>Nhưng cũng đúng thời điểm đó, một bóng người đột nhiên lao thẳng xuống từ phía trên đám mây, tốc độ của thân ảnh này nhanh đến mức Diệp Huyên không thể nhìn rõ đối phương. <br>Mạnh quá! <br><br>Vẻ mặt Diệp Huyên cứng đờ, hiển nhiên Thần Điện phái ra một cường giả chân chính. <br>Bóng người kia còn chưa tới gần đại trưởng lão, trước mặt ông ta có thêm một lão già, lão mặc bộ áo đơn giản bằng vải bố, dáng người thoạt nhìn có chút gầy, từ ngoài nhìn vào trông thực sự yếu đuối. <br>Lão thản nhiên liếc nhìn bóng người đang vọt tới trước mặt, giơ tay đấm một quyền. <br>Bụp! <br>Bóng người kia bị buộc đứng tại chỗ! <br>Đó là một người đàn ông trung niên thân đeo trường kiếm, ông ta liếc nhìn lão già mặc áo vải bố, cười nói: “Đạo Môn lão Khổ, không ngờ ông cũng xuất hiện”. <br>Lão Khổ nhìn người đàn ông trung niên: “Trương Việt, không ngờ ngươi vẫn còn sống”. <br>Trương Việt cười nói: “Thấy hơi thất vọng?” <br>Lão Khổ lạnh nhạt nói: “Thất vọng gì chứ? Đừng coi trọng bản thân mình quá”. <br>Trương Việt cười ha ha: “Đến đi, cùng lắm là hai chiêu”. <br>Lời nói vừa dứt, kiếm sau lưng đột ngột bay ra khỏi vỏ. <br> <br>Vụt! <br>Một đạo kiếm quang chém thẳng về phía lão Khổ, lão Khổ tiến lên trước một bước, cùng lúc đó, lão tung ra một đấm. <br>Ầm ầm! <br>Kiếm quang vỡ tan, đồng thời, lưỡi kiếm cũng trực tiếp xuyên thẳng giữa trán lão nhưng thân thể ông ta vẫn gắng gượng đứng vững. <br>Có điều, bên trong kiếm kia ẩn chứa một sức mạnh cường đại khiến lão Khổ không đứng vững, liên tục lùi về sau. <br>Đúng lúc này, lão Khổ lại tung thêm một cú đấm. <br>Ầm ầm! <br>Trương Việt ở trước mặt bị đánh bay trong nháy mắt. Cùng lúc đó, một luồng hơi thở mạnh mẽ quét đến từ trong sân. <br>Vù! <br>Tầng tầng lớp lớp không gian trước mặt lão Khổ bắt đầu sụp đổ khiến người ta cảm thấy vô cùng sợ hãi. <br>"}