{"title":"Chương 2417: “Có chuẩn bị mà đến?”  ","content":" Diệp Huyên nhìn về phía đại trưởng lão cách đó không xa, mà giờ phút này, kí hiệu quanh thân Nhân Vương ngày càng mờ nhạt. <br>Người này sắp sống lại sao? <br>Diệp Huyên có chút mong đợi. <br>Advertisement <br>Hắn chắc chắn là hy vọng Nhân Vương kia sống lại, bởi vì quan hệ giữa Đạo Môn và Thần Điện rõ ràng là đối địch. Nếu Nhân Vương sống lại nhất định sẽ đến tìm Thần Điện gây phiền toái. <br>Hiện tại hắn chính là mong chờ có người đến thu hút hỏa lực của Thần Điện. <br> <br>Lúc này, Tiểu Thất đi đến bên cạnh Diệp Huyên, nàng ta đưa mắt nhìn về phía chân trời, sau đó nói: “Phải cẩn thận chút”. <br>Diệp Huyên khẽ nói: “Thần Điện sẽ có hành động lớn?” <br>Tiểu Thất gật đầu: “Chắc là vậy”. <br>Diệp Huyên gật đầu nhẹ: “Ngươi cũng phải cẩn thận”. <br>Tiểu Thất nhìn về phía Diệp Huyên: “Thật xin lỗi, chuyện của Thần Quốc vẫn phải làm phiền ngươi”. <br>Diệp Huyên lắc đầu: “Ta với ngươi là bằng hữu”. <br>Bằng hữu! <br>Trong lòng Diệp Huyên vẫn luôn coi Tiểu Thất là bằng hữu. <br>Tiểu Thất gật đầu, đang muốn mở miệng nói chuyện thì đúng lúc này, đột nhiên nàng ta ngẩng đầu, ở cuối chân trời phía xa, Thiên Môn lại xuất hiện. <br>Nhìn thấy cảnh này, Tiểu Thất nhíu mày thật chặt. <br> <br>Cũng tại thời điểm đó, vẻ mặt của đại trưởng lão đang đứng cách đó không xa cũng trở nên cực kỳ căng thẳng, ông ta bắt đầu tăng tốc. <br>Phía trên đám mây, một ông già tóc bạc bỗng nhiên xuất hiện trước Thiên Môn. <br>Ông già tóc bạc nhìn xuống phía dưới, ông ta lướt nhìn Diệp Huyên, sau đó dời tầm mắt về phía đại trưởng lão trước mặt Diệp Huyên: “Tìm chết mà”. <br>Âm thanh vừa dứt, phía sau ông ta xuất hiện ba người mặc áo giáp. Ngay sau đó ba người mặc áo giáp này cũng xuất hiện trên đỉnh đầu đại trưởng lão. Gần như đồng thời, có ba bóng người khác lao thẳng về phía ba người mặc giáp kia. <br>Chứng kiến cảnh tượng này, ông già tóc bạc đứng trên không trung nhíu mày: “Có chuẩn bị mà đến?” <br>Lời nói vừa dứt, ông ta lập tức biến mất. <br>Trong không trung. <br>Xoẹt! <br>Tiếng xé rách đột nhiên vang lên, phía chân trời như bị nứt ra tạo thành một lỗ hổng cực lớn, biến thành một cái khe dài mấy nghìn trượng, khe hở này vẫn đang tiếp tục mở rộng, trong nháy mắt mà nó đã kéo dài tới đỉnh đầu của đại trưởng lão. <br>Đại trưởng lão vẫn không nhúc nhích. Đúng lúc này, một quái vật khổng lồ bay ra từ khoảng không trên đỉnh đầu đại trưởng lão. Ngay sau đó, quái vật khổng lồ trực đâm thẳng về phía ông già tóc bạc. <br>"}