{"title":"Chương 2418: Tiểu Thất đột nhiên biến mất.  ","content":" Bụp! <br>Chỉ phút chốc, ông già tóc bạc đã bị đẩy lùi mầy trăm trượng. <br>Diệp Huyên nhìn về phía quái vật khổng lồ, đây là một con yêu thú. Bề ngoài thì giống như hổ nhưng trên đầu lại có hai cái sừng, tứ chi thô to xù xì như cột nhà, trên mặt có vảy đen che kín. <br>Advertisement <br>Răng nanh của yêu thú dài bằng cánh tay người, với những cạnh sắc nhọn giống như lưỡi đao. <br>Từ khi con yêu thú này xuất hiện, vẻ mặt của Diệp Huyên lại trở nên sa sầm. <br><br>Nguy hiểm! <br>Đó chính là cảm giác đầu tiên của hắn. <br>Hơi thở của yêu thú này không hề yếu hơn Đế Khuyển. <br>Nhìn con yêu thú trước mặt, ông già tóc bạc nhíu mày: “Thiên Ma Hổ”. <br>Nói xong, ông ta nhìn về phía đại trưởng lão cách đó không xa: “Đạo Môn ngươi cũng chơi hết vốn luôn nhỉ”. <br>Đúng lúc này, Thiên Ma Hổ đột nhiên gầm lên, sau đó, nó hóa thành một luồng sáng đen lao về phía ông già tóc trắng. <br>Ông già tóc bạc híp mắt lại, cả người ông ta biến mất vào hư không trung. <br>Ầm! <br>Cùng với tiếng nổ ầm vang, Thiên Ma Hổ trực tiếp bị đánh bay, ông già tóc bạc vẫn không đuổi theo, mà xoay người lao thẳng về phía đại trưởng lão. <br>Ngay lúc này, đại trưởng lão bỗng gầm lên giận dữ: “Tiểu Thất, ngăn ông ta lại”. <br>Đại trưởng lão vừa dứt lời, một đạo kiếm quang đột nhiên đâm thẳng về phía ông già tóc bạc. Tốc độ của nhát kiếm cực nhanh, chớp mắt đã đi tới trước mặt ông ta. <br> <br>Bịch! <br>Vậy mà ông già tóc bạc trực tiếp bị một kiếm này của Tiểu Thất bức lui cả trăm trượng. <br>Trước mặt Tiểu Thất, ông già tóc bạc nhìn nàng ta: “Ngươi chính là tiểu cô nương có số mệnh của Nhân Vương kia sao?” <br>Tiểu Thất không nói gì, nàng ta cầm thanh trường kiếm xiên xuống đất, thanh kiếm trong tay nàng ta khẽ run lên. <br>Ông già tóc bạc cười lạnh, ông ta chỉ tay về phía Nhân Vương trên chiếc cột trụ dài cách đó không xa: “Nhìn thấy không? Đây chính là kết cục của Nhân Vương”. <br>Tiểu Thất đột nhiên biến mất. <br>Vù! <br>Một tia kiếm quang xẹt qua không trung. <br><br><br>"}