{"title":"Chương 2419: “Các người muốn tìm nàng ấy!”  ","content":" Cách đó không xa, đại trưởng lão biến sắc. Đúng lúc này, Tiểu Thất lại xuất hiện trước mặt ông già tóc bạc, đột nhiên nàng ta đạp mạnh chân phải: “Vạn kiếm phi tiên!” <br>Thanh âm vừa dứt, những thanh kiếm khí đột nhiên bay ra khỏi cơ thể nàng ta, từng thanh một nối đuôi nhau chém về phía ông già tóc bạc. <br>Trông thấy một màn này, ông già tóc bạc biến sắc vội vàng bạo lui. Nhưng tốc độ của những thanh kiếm này lại nhanh hơn, ông già tóc bạc vừa lùi vừa chắn, chỉ trong chốc lát đã lùi về sau mấy nghìn trượng. Lúc này, những kiếm khí bay ra trước đó đột nhiên hợp thành một thanh kiếm to khổng lồ. <br>Nhìn cảnh này, mí mắt ông già tóc bạc giật giật, ông ta không dám có sơ suất. Hai tay nâng lên, chợt trên đỉnh đầu ông ta xuất hiện một lá chắn màu vàng, không gian trước mặt ông ta bắt đầu co rút từng chút một, cuối cùng hình thành một kết giới không gian dày đặc! <br>Advertisement <br>Kết giới này giống như một bức tường, khiến cho người ta có cảm giác không thể phá vỡ. <br>Đúng lúc này, Tiểu Thất cách đó không xa bỗng nhiên gầm lên: “Trảm!” <br><br>Lời nói vừa dứt, thanh kiếm lập tức chém thẳng xuống từ trên không. <br>Xoẹt! <br>Trong nháy mắt, toàn bộ không gian nơi thanh kiếm đi qua đều bị xé rách. <br>Một kiếm này trực tiếp chém vào phía trên kết giới không gian. <br>Xẹt! <br>Kết giới không gian run lên kịch liệt, xuất hiện vô số vết nứt. <br>Lúc này, Tiểu Thất đột nhiên gầm lên: “Trảm tiếp”. <br>Âm thanh biến mất, thanh kiếm khổng lồ đột nhiên tỏa ra một luồng kiếm quang rực rỡ. <br>Ầm! <br>Nháy mắt kết giới không gian đã sụp đổ, thanh kiếm khổng lồ đâm thẳng xuống ”, trực tiếp trảm vào lá chắn trên đỉnh đầu của ông già tóc bạc. <br>Ầm! <br>Toàn bộ lá chắn lập tức vỡ nát, trong phút chốc, ông già tóc bạc bị đánh lui gần nghìn trượng. <br>Sau khi dừng lại, khóe miệng ông già tóc bạc trào ra một vệt máu tươi. Ông ta ngẩng đầu nhìn Tiểu Thất ở đằng xa, ánh mắt ngập tràn một màu ngưng trọng: “Ngươi là quái vật gì vậy?” <br> <br>Cách đó không xa, trong lòng Diệp Huyên cũng thầm khiếp sợ. Thực lực của Tiểu Thất đã mạnh hơn mấy lần so với lúc trước. <br>Tiểu Thất liếc nhìn ông già tóc bạc mà không nói gì, sau đó nàng ta đi tới bên cạnh đại trưởng lão. <br>Ông già tóc bạc nhìn Nhân Vương phía trên cột trụ dài, lúc này, ký hiệu quanh thân Nhân Vương đã hoàn toàn biến mất. <br>Ký hiệu đó là cấm chế, một khi cấm chế biến mất… <br>Đột nhiên vẻ mặt ông già tóc bạc trở nên rất khó coi, ông ta nhìn về phía Diệp Huyên, Diệp Huyên mỉm cười: “Xin chào!” <br>Ông già tóc bạc nhìn Diệp Huyên: “Diệp Huyên, ngươi đang đắc ý cái gì?” <br>Diệp Huyên cười nói: “Nhìn ông bị đánh, ta vui. Ha ha…” <br>Ông già tóc bạc bực bội nhìn Diệp Huyên chằm chằm: “Đừng nhìn ta như thế, có bản lĩnh thì lại đây đánh ta đi”. <br>Ông già tóc bạc lạnh lùng nhìn Diệp Huyên: “Ngươi đúng là hèn hạ, đợi cô gái váy trắng kia chết đi, ta xem người còn kiêu ngạo thế nào”. <br>Nụ cười của Diệp Huyên tan biến: “Các người muốn tìm nàng ấy!” <br>Ông già tóc bạc cười lạnh: “Ngươi nói xem”. <br>Diệp Huyên : “…” <br>"}