{"title":"Chương 2420: Biến sắc thực sự!  ","content":" Tìm cô gái váy trắng! <br>Diệp Huyên thật không nghĩ đến Thần Điện cư nhiên lại muốn đi tìm cô gái váy trắng! <br>Lần này, hắn thật sự không hiểu lắm. <br>Advertisement <br>Tại sao những người này muốn tìm cô gái váy trắng? <br>Chẳng lẽ mắc chứng cầu toàn quá sao? <br><br>Hắn biết sở dĩ những người này cống thượng cùng cô gái váy trắng, chủ yếu vẫn là vì hắn quá yếu. <br>Xem ra Thần Điện đây chỉ cần giải quyết cô gái váy trắng là xong. Khi đó, Diệp Huyên hắn giống như con kiến bò trên mặt đất, bọn họ muốn chà đạp thế nào tùy thích. <br>Nói cho cùng, bản thân hiện tại vẫn không có được sự coi trọng của Thần Điện. <br>Nghĩ thế, Diệp Huyên có chút bất đắc dĩ, hắn nhìn về phía ông già tóc bạc cách đó không xa: “Lão già, ông nói thật cho ta biết, ta rất yếu có phải không? Chẳng lẽ trên người ta không có chút điểm nổi bật nào sao?” <br>Ông già tóc bạc nhìn Diệp Huyên: “Diệp Huyên, ngươi không yếu, chẳng qua đối thủ của ngươi lại là Thần Điện ta. Ở trước mặt Thần Điện ta, đừng nói là ngươi, cho dù là cô gái váy trắng đứng sau lưng ngươi cũng chỉ như con kiến mà thôi”. <br>Diệp Huyên giang tay: “Vậy tại sao các ngươi không đi giết nàng ấy?” <br>Ông già tóc bạc cười lạnh: “Đó là vì cường giả chân chính của Thần Điện ta không có ở đây. Nếu không nàng ấy đã chết trăm lần rồi”. <br>Diệp Huyên đang định mở miệng thì lúc này, âm thanh của Liên Thiển bỗng vang lên trong đầu hắn: “Đừng nói chuyện với kẻ ngu dốt, giữ khoảng cách với kẻ ngu dốt”. <br>Diệp Huyên: “…” <br>Đúng lúc này, đột nhiên ông già tóc bạc lên tiếng: “Diệp Huyên!” <br>Diệp Huyên nhìn về phía ông già tóc bạc, ông ta chỉ về phía Nhân Vương cách đó không xa: “Có nhìn thấy kết cục của hắn không? Người này là Nhân Vương của Nhân Tộc, năm đó thực lực của hắn có thể nói là nghịch thiên, nhưng kết cục thì sao?” <br><br>Diệp Huyên đang định mở miệng thì đúng lúc đó, Nhân Vương trước mặt đại trưởng lão cách đó không xa bỗng mở hai mắt! <br>Ầm!t <br>Trong nháy mắt, thiên địa biến sắc. <br>Biến sắc thực sự! <br>Mây đen trên tòa thành phía sau Nhân Vương đã biến mất, không những vậy, mặt đất bốn phía bắt đầu rung rung, vô số quạ đen lũ lượt rút đi như thủy triều. <br>Rất nhanh, những tia sáng mặt trời đổ tràn trên đại điện. <br>Diệp Huyên nhìn về phía Nhân Vương, trong lòng dâng lên một loại cảm giác kỳ lạ. <br>Cách đó không, xa, ông già tóc bạc bên cạnh Diệp Huyên nhìn về phía Nhân Vương, vẻ mặt bình tĩnh. <br>Nhưng đúng lúc này, Nhân Vương đột nhiên ngẩng đầu nhìn về phía Thiên Môn của Thương Khung giới: “Hơi thở của Thần…” <br>Trước mặt Nhân Vương, đại trưởng lão vội vàng cung kính hành lễ: “Ra mắt Nhân Vương”. <br>"}