{"title":"Chương 2421: “Thần Phạt phải không?”  ","content":" Trong sân, toàn bộ cường giả của Đạo Môn đồng loạt hành lễ: “Ra mắt Nhân Vương!” <br>Xung quanh bốn phía, vẻ mặt của cường giả Thần Điện đều trở nên ngưng trọng. <br>Nhân Vương! <br>Advertisement <br>Bọn họ không biết Nhân Vương có ý nghĩa gì nhưng bọn họ có thể cảm nhận được nam tử trước mắt này thật sự cường đại. <br>Thật sự cường đại! <br> Vẻ mặt Diệp Huyên cũng trở nên đông cứng. Nam tử trước mắt này khiến hắn có cảm giác nguy hiểm. <br>Vô cùng nguy hiểm! <br>Người trước mặt đây chắc chắn vượt xa cái gọi là Vị Tri Cảnh. <br>Đúng lúc này, phía trên đám mây kia một tia sấm sét màu đen đột nhiên tụ lại. <br>Nhìn thấy cảnh tượng này, toàn bộ người của Thần Điện phía bên dưới đều biến sắc, thi nhau rút lui. <br>Đại trưởng lão của Đạo Môn cũng biến sắc: “Đây là Thần Phạt, mau rút lui”. <br>Lời nói vừa dứt, ông ta kéo theo Tiểu Thất liên tục lùi về phía sau ước chừng nghìn trượng mới dừng lại. <br>Về phần Diệp Huyên, hắn đã sớm lui xa hơn nghìn trượng. <br>Trong nháy mắt khi tia sấm sét màu đen kia xuất hiện, hắn đã nhanh chóng lui rồi. <br>Tình hình không ổn. <br>Diệp Huyên đã chuẩn bị chuồn lẹ! <br>Thần Điện và Đạo Môn có thể phải liều mạng. <br><br>Diệp Huyên nhìn về phía cách đó không xa, Nhân Vương đang nhìn tia sấm sét màu đen kia, mặt không chút thay đổi. Nhưng đúng lúc này, tia sấm sét màu đen đột nhiên bổ xuống. <br>Ầm! <br>Trong nháy mắt, phía chân trời trực tiếp bùng cháy. <br>Một cỗ uy áp cuồn cuộn quét xuống, giống như muốn nghiền nát đất trời, khiến người ta vô cùng sợ hãi. <br>Nhân Vương nhẹ giọng nói: “Thần Phạt phải không?” <br>Âm thanh vừa rơi xuống, ông ta vung tay phải lên. <br>Ầm! <br>Một luồng sáng vàng phóng lên cao, trong nháy mắt tia sấm sét kia trực tiếp biến mất không dấu vết, giống như chưa từng xuất hiện. <br>Nhìn thấy một màn này, đám người ông già tóc bạc nhất thời thay đổi sắc mặt. <br>Thực lực của Nhân Vương mạnh hơn nhiều so với tưởng tượng của bọn họ. <br>Nhân Vương xoay người nhìn về phía đám người đại trưởng lão phía bên dưới: “Các ngươi đang đợi…” <br>"}