{"title":"Chương 2422: “Quả thật đến từ Ngũ Duy”.  ","content":" Đại trưởng lão vội vàng kính cẩn thi lễ: “Ta là chờ hậu duệ của Nhân Tộc”. <br>Nói đến đây, ông ta có phần phấn chấn: “Hiện giờ Nhân Vương bệ hạ sống lại, Nhân Tộc ta sắp thịnh vượng”. <br>Thế nhưng Nhân Vương lắc đầu, ông ta ngẩng đầu nhìn về phía trời cao, ánh mắt ông ta hướng về phía xa xăm: “Sức mạnh của Thần… Trước giờ chưa từng mạnh như vậy…” <br>Advertisement <br>Nói xong, ông ta lại nhìn chính mình rồi lắc đầu: “Thân thể suy tàn, làm sao có thể chống lại bọn chúng?” <br>Đúng lúc này, đột nhiên Diệp Huyên nói: “Tiền bối, đừng nản chí! Thần Điện cũng không có mạnh như vậy đâu. Hơn nữa chúng ta cũng không còn đường lui nữa, vì nếu chúng ta không đánh bọn chúng, bọn chúng cũng sẽ không buông tha cho chúng ta đâu”. <br> <br>Nhân Vương nhìn về phía Diệp Huyên, khi nhìn Diệp Huyên, ông ta hơi ngẩn người. Ngay sau đó, ông ta xòe lòng bàn tay ra, chỉ phút chốc, tháp Giới Ngục bay ra khỏi cơ thể Diệp Huyên, cuối cùng đứng vững trong lòng bàn tay ông ta. <br>Tháp Giới Ngục! <br>Nhìn thấy tháp Giới Ngục, tất cả cường giả của Thần Điện trong sân nhất thời trở nên sôi trào. <br>Chí bảo Ngũ Duy! <br><br>Cho dù là cường giả của Đạo Môn, ánh mắt cũng trở nên nóng như có lửa đốt. <br>Đối với Ngũ Duy chí bảo này, Đạo Môn cũng là động tâm. Có điều, nguyên do vì Tiểu Thất nên Đạo Môn vẫn chưa có ra tay với Diệp Huyên. Hơn nữa, có Thần Điện ở đây cho nên Đạo Môn tạm thời buông tha cho chí bảo Ngũ Duy này. <br>Vì Đạo Môn không chịu nổi sự trả thù của Diệp Huyên và Thần Điện. <br>Tuy nhiên, điều này không có nghĩa là bọn họ sẽ thực sự từ bỏ chí bảo Ngũ Duy. <br>Đây là vật then chốt để đi qua vũ trụ Ngũ Duy. <br><br>Cách đó không xa, Diệp Huyên nhìn Nhân Vương không nói gì. <br>Nhân Vương liếc mắt nhìn tháp Giới Ngục trong tay, sau đó nhẹ giọng nói: “Ngũ Duy…” <br>Diệp Huyên hỏi: “Tiền bối biết vật này?” <br>Nhân Vương nhìn về phía Diệp Huyên: “Vật này không phải vật tứ duy, hơi thở to lớn ẩn chứa trong nó cũng không thuộc tứ duy. Vì thế, chắn hẳn nó đến từ Ngũ Duy trong truyền thuyết”. <br>Diệp Huyên gật đầu: “Quả thật đến từ Ngũ Duy”. <br>Nhân Vương khẽ nói: “Ngũ Duy…” <br>Nói xong ông ta nhìn về phía Diệp Huyên: “Thật ra ngươi cũng không đơn giản, không ngờ lại có được thứ bảo vật này. Nhân quả của vật này vô cùng cường đại, người bình thường căn bản khó có thể thừa nhận, mà ngươi có thể sống đến bây giờ… Theo lý mà nói, hẳn là ngươi phải sớm ngã xuống rồi mới phải”. <br>Diệp Huyên: “…” <br><br><br>"}