{"title":"Chương 2423: Kiếm Trấn Hồn!  ","content":" Ông già tóc bạc lạnh nhạt đáp: “Đúng!” <br>Nhân Vương không thay đổi nét sắc mặt: “Không lo làm người cho tốt, tại sao lại muốn đi làm chó của Thần?” <br>Sắc mặt của ông già tóc bạc trở nên có chút u ám: “Bởi vì Thần có thể làm cho ta lớn mạnh hơn”. <br>Advertisement <br>Nhân Vương lắc đầu: “Không có bọn họ ngươi vẫn có thể trở nên mạnh hơn. Là bọn chúng cướp đoạt đi quyền lợi trở nên lớn mạnh của ngươi”. <br>Ông già tóc bạc nhàn nhạt nói: “Ta nghĩ các hạ sống lại không chỉ đơn giản là vì đến lôi kéo ta này nọ đâu nhỉ?” <br><br>Nhân vương không buồn để ý đến ông già tóc bạc, ông ta nhìn về phía Diệp Huyên, mỉm cười: “Ngươi cảm thấy nên đối xử với những người gọi là của Thần này như thế nào?” <br>Diệp Huyên suy nghĩ một chút sau đó nói: “Nhân Tộc đang tự mình cố gắng, Nhân Tộc chúng ta không nên làm những việc như là chó của Thần”. <br>“Ha ha!” <br>Nhân Vương cười ha ha: “Hay! Nói rất hay! Nhân Tộc ta đang tự mình cố gắng. May mà sau vô số năm, Nhân Tộc của ta vẫn còn có một nam nhi tâm huyết như vậy”. <br>Cách đó không xa, ông già tóc bạc đột nhiên nói: “Hắn đang nịnh hót các hạ thôi”. <br>Đột nhiên Nhân Vương nhìn về phía ông già tóc bạc: “Ồn ào!” <br>Giọng nói vừa rơi xuống, ông ta vung tay phải lên. <br>Vù! <br>Ông già tóc bạc bị thổi bay xa hơn nghìn trượng chỉ trong nháy mắt, còn thân thể trực tiếp biến mất không thấy tăm tích, linh hồn của hắn lúc này cũng trở nên hư ảo. <br>Nhìn thấy cảnh tượng này, sắc mặt của những cường giả Thần Điện nhất thời trở nên đông cứng lại, mọi người thi nhau bạo lui. <br>Còn ông già tóc bạc thì hoàn toàn chết lặng! <br><br>Giờ khắc này, ông ta mới hiểu được vị Nhân Vương này đáng sợ như thế nào! <br>Ông già tóc bạc vốn chỉ còn là linh hồn đột nhiên quay người muốn bỏ chạy. Hiện tại linh hồn của ông ta vẫn chưa biến mất hết. Nếu quay về Thần Điện, hoàn toàn có thể chữa trị linh hồn và trùng tu lại thân thể. <br>Nhưng ngay thời khắc ông ta xoay người, một đạo kiếm quang bất chợt xiên thẳng vào bên trong linh hồn của ông ta. <br>Kiếm Trấn Hồn! <br>Một kiếm này đâm trực tiếp vào bên trong cơ thể của ông già tóc bạc. Trong nháy mắt linh hồn bắt đầu rung lên kịch liệt. <br>Ông già tóc bạc nhìn Diệp Huyên xuất hiện trước mặt, gào lên giận dữ: “Diệp Huyên! Tiểu nhân vô sỉ, ngươi giậu đổ bìm leo!” <br>Diệp Huyên nhếch miệng cười: “Các ngươi ỷ mạnh hiếp yếu thì không vô sỉ sao? Hả?” <br>Ông già tóc bạc còn đang định nói gì đó, đột nhiên Diệp Huyên hét lên: “Câm mồm cho lão tử! Tiểu Hồn, hấp thu!” <br>Lời nói vừa dứt, kiếm Trấn Hồn trực tiếp hấp thu linh hồn của ông già tóc bạc. <br>“Woaaa”. <br>"}