{"title":"Chương 2424: Thần lôi màu đen đỏ!  ","content":" Giọng nói của Tiểu Hồn đột nhiên vang lên trong đầu Diệp Huyên: “Tiểu chủ, linh hồn này bổ quá đi”. <br>Diệp Huyên cười ha ha: “Đại bổ là tốt!” <br>Nói xong hắn nhìn những cường giả của Thần Điện đang đứng bên tay phải. Giờ khắc này, sắc mặt của bọn họ vô cùng khó coi. Bọn họ muốn ra tay, mà lúc này, đột nhiên Diệp Huyên lại đi tới bên cạnh Nhân Vương. <br>Advertisement <br>Mọi người: “…” <br>Nhân Vương liếc nhìn Diệp Huyên: “Ngươi là kiếm tu?” <br><br>Diệp Huyên gật đầu: “Là kiếm tu”. <br>Nhân Vương khẽ gật đầu, sau đó đem tháp Giới Ngục trong tay trả lại cho Diệp Huyên: “Giữ gìn nó cẩn thận! Đối với ngươi mà nói, nếu ngươi có thể chịu đựng nhân quả của nó, vậy có thể hưởng phúc mà nó mang lại”. <br>Diệp Huyên thu hồi tháp Giới Ngục, sau đó nói: “Tiền bối không cần vật này sao?” <br>Nhân Vương cười nói: “Chỉ có kẻ nhu nhược mới cố gắng đoạt lấy những thứ không thuộc về mình”. <br>Diệp Huyên im lặng. <br>Lúc này, Nhân Vương lại nhìn về phía đám người đại trưởng lão: “Các ngươi coi trọng ta, còn lời của ta, các ngươi có thể nghe không?” <br>Đám người đại trưởng lão vội vàng gật đầu: “Tất nhiên”. <br>Nhân Vương khẽ gật đầu: “Vừa rồi ta nhìn thấy lòng tham trong ánh mắt chờ đợi của ngươi. Nhớ kỹ, thứ này không phải thứ ngươi có thể sở hữu, bỏ ý đồ đó đi!” <br>Nói đến đây, ông ta dừng lại một lát rồi nói tiếp: “Bất cứ khi nào cũng không được có ý đồ này!” <br>Đám người Đạo Môn liếc nhìn nhau một cái, trong lòng tràn ngập khó hiểu. <br>Lúc này, Nhân Vương lại nói: “Sao?” <br><br>Trong lòng đám người đại trưởng lão cả kinh, đại trưởng lão vội vàng nói: “Ta sẽ không bao giờ có ý đồ này nữa! Bệ hạ, cường giả của Thần Điện hẳn là lập tức sẽ tới, không bằng chúng ta rời đi trước?” <br>Nhân Vương khẽ cười: “Hầu như toàn bộ vũ trụ này đều nằm dưới sự khống chế của Thần Điện, có thể đi đâu đây?” <br>Nói đến đây, ông ta ngẩng đầu nhìn trời cao, nhẹ giọng nói: “Đến rồi!” <br>Đến rồi? <br>Diệp Huyên ngẩng đầu, trên đám mây nơi xa kia, một tia thần lôi màu đen đỏ không biết đã lặng lẽ ngưng tụ từ khi nào! <br>Thần lôi màu đen đỏ! <br>Nhìn thấy tia thần lôi này, sắc mặt mọi người ở đây đều thay đổi! <br>Mấy cao thủ Thần Điện đã sớm lui về Thương Khung giới rồi. <br>Phía dưới, sắc mặt của các cao thủ Đạo Môn trở nên cực kỳ nghiêm trang. <br>Tia thần lôi này mạnh hơn gấp mười lần so với tia lúc trước! <br>"}