{"title":"Chương 2425: Tiểu Thất sắp thành vô địch rồi!  ","content":" Nếu nó đánh xuống, cho dù là cao thủ Vị Tri Cảnh, sợ là cũng khó mà chống đỡ nổi! <br>Phía dưới, đại trưởng lão vội vàng nhìn về phía Nhân Vương, run giọng nói: “Bệ hạ, chúng ta rút lui trước?” <br>“Rút lui?” <br>Advertisement <br>Nhân Vương lắc đầu: “Bọn họ nhốt ta nhiều năm như vậy, sao có thể để ta trở về thế gian?” <br>Đại trưởng lão run giọng nói: “Với thực lực của bệ hạ..”. <br><br>Nhân Vương nhẹ giọng: “Bọn họ mạnh hơn so với bất kỳ thời điểm nào lúc trước!” <br>Nói đến đây, ông ta nhìn về phía đám đại trưởng lão: “Đi!” <br>Đại trưởng lão có chút do dự: “Bệ hạ, người thật sự không đi cùng chúng ta sao?” <br>Nhân Vương lắc đầu: “Không đi được!” <br>Nói xong, ông ta đột nhiên nhìn về phía Tiểu Thất ở cách đó không xa, bấm tay một cái, một tia sáng vàng bỗng nhập vào giữa hai chân mày Tiểu Thất, cùng lúc đó, một cái ấn vuông màu vàng dừng trước mặt Tiểu Thất: “Còn đây là ấn Nhân Vương, từ giờ trở đi, ngươi chính là vua của Nhân tộc ta! Còn về con đường tương lai của ngươi, ngươi tự mình lựa chọn, không cần gánh vác gì cả, bởi vì như thế quá mệt mỏi”. <br>Tiểu Thất nhìn thoáng qua ấn Nhân Vương kia, khẽ gật đầu, nàng ta thu hồi ấn Nhân Vương, trong nháy mắt, một luồng ánh sáng tím lập tức bao trùm lấy Tiểu Thất! <br>Ầm! <br>Trong phút chốc, cả người Tiểu Thất run lên kịch liệt, ánh sáng tím trực tiếp bao bọc cả người nàng ta. <br>Đại trưởng lão nhìn thấy cảnh này, nhất thời có chút hưng phấn. <br>Tinh khí Tử Vi! <br>Đây chính là tinh khí Tử Vi, năm đó, khí này đứng thứ ba, chỉ sau hai khí m Dương trong truyền thuyết. <br><br>Tinh khí Tử Vi hộ thể, Tiểu Thất sắp thành vô địch rồi! <br>Đúng lúc này, Diệp Huyên ở cách đó không xa đột nhiên đi đến trước mặt Nhân Vương: “Tiền bối... cái kia... Có cái nào thích hợp với ta không?” <br>Đại trưởng lão khóe miệng hơi giật: “Diệp Huyên, giữ liêm sỉ chút đi!” <br>Diệp Huyên không để ý đại trưởng lão, hắn nhìn Nhân Vương, vội vàng nói: “Tiền bối, ta khá là nghèo... Nếu tiền bối có đồ vật nào không dùng đến, có thể cho ta, ta đều cần!” <br>Đại trưởng lão có chút không vừa lòng: “Diệp Huyên, đủ rồi đó!” <br>Đúng lúc này, Nhân Vương chợt cười nói: “Hiếm mới có duyên gặp nhau!” <br>Nói xong, ông ta bấm tay một cái, một chiếc nhẫn màu vàng bay đến trước mặt Diệp Huyên: “Thứ ở bên trong dành tặng cho ngươi!” <br>Diệp Huyên vội vàng thu hồi chiếc nhẫn, hắn đang muốn xem, Nhân Vương đột nhiên nói: “Các ngươi đi trước đi!” <br>Trong giọng nói có chút nghiêm túc. <br>Cách đó không xa, đại trưởng lão đang muốn gì đó, Nhân Vương lại nói: “Đi!” <br>"}