{"title":"Chương 2426: Một cô gái mạnh mẽ!  ","content":" Đại trưởng lão và những người khác nhìn thoáng qua phía chân trời, sau đó hành lễ chào Nhân Vương, rồi xoay người rời đi. <br>Diệp Huyên nhìn thoáng qua Nhân Vương, hắn cũng hành lễ, sau đó xoay người rời đi. <br>Mà đúng lúc này, phía trên Thiên Môn, một luồng khí mạnh mẽ chợt bao trùm lấy Diệp Huyên ở dưới, Diệp Huyên biến sắc, hắn ngẩng đầu nhìn lên bầu trời, bên trong lôi quang kia không biết từ lúc nào đã xuất hiện một cô gái! <br>Advertisement <br>Cô gái mặc chiếc tóc trắng, không chỉ vậy ngay cả tóc trên đầu nàng ta cũng thuần trắng, giữa hai chân mày có một nốt chu sa! <br>Hai mắt của nàng ta được che bởi một tấm vải trắng. <br><br>Mà giờ phút này, Diệp Huyên cảm nhận được cô gái này đang nhìn hắn! <br>Cô gái nhìn xuống phía dưới: “Ngươi chính là Diệp Huyên!” <br>Trong giọng nói có một áp lực vô hình làm cho người ta khó thở! <br>Một cô gái mạnh mẽ! <br>Diệp Huyên nhìn thẳng cô gái: “Là ta!” <br>Mặt cô gái không chút thay đổi: “Thần Điện một đám ngu xuẩn, ngươi yếu như thế, vậy mà không giải quyết ngươi trước, cứ phải tìm cái cô gái tóc trắng gì đó, ngu không ai bằng, hôm nay, để ta bắt ngươi!” <br>Vừa dứt lời, nàng ta vung tay lên, trong nháy mắt, một tia sấm sét đột nhiên từ trên trời giáng xuống. <br>Mục tiêu của tia sấm sét này chính là Diệp Huyên. <br>Diệp Huyên thấy vậy, sắc mặt liền thay đổi, cô gái này không làm theo cách thông thường! <br>Diệp Huyên không chống trả lại, hắn xoay người bỏ chạy, nhưng mà tia Thần lôi kia lại lập tức đuổi theo hắn! <br>Diệp Huyên chạy như điên, chớp mắt đã biến mất ở xa xa phía chân trời. <br><br>Cô gái tóc trắng còn muốn ra tay, đúng lúc này, Nhân Vương ở phía dưới đột nhiên cười nói: “Mục tiêu của ngươi là ta!” <br>Vừa dứt lời, một luồng khí mạnh mẽ lập tức khoá chặt cô gái tóc trắng. <br>Cô gái tóc trắng rời ánh mắt khỏi Diệp Huyên ở đằng xa, nàng ta nhìn xuống Nhân Vương: “Nhân Vương... Ngươi rơi vào kết cục như bây giờ, đều là do ngươi tự chuốc lấy!” <br>Nhân Vương cười ha ha: “Đám thần các ngươi muốn cao cao tại thượng, muốn ngự trị trên Nhân Tộc, muốn người tin tưởng và ngưỡng mộ các ngươi... Nhân Tộc ta vĩnh viễn sẽ không trở thành nô bộc cho thần!” <br>Nói xong, ông ta đạp nhẹ chân phải, hóa thành ánh sáng vàng phóng lên cao. <br>Trong không trung, cô gái tóc trắng cười lạnh: “Xem ra, chúng thần để cho Nhân Tộc ngươi truyền thừa, chính là một quyết định sai lầm!” <br>Vừa dứt lời, nàng ta giơ tay đánh một chưởng xuống. <br>Ầm! <br>Một tia sấm sét đột nhiên giáng xuống từ trên trời, trực tiếp đánh lên ánh sáng vàng trên đỉnh đầu Nhân Vương. <br>Ầm vang! <br>"}