{"title":"Chương 2427: Người này chính là Nhân Vương!  ","content":" Trong nháy mắt, cả chân trời rung lên dữ dội, không gian xung quanh bắt đầu bị chôn vui từng lớp một! <br>Nhưng vào lúc này, ánh sáng vàng kia đột nhiên làm nổ tan tia sấm sét, ngay sau đó, tia sáng vàng đã xuất hiện trên đám mây. <br>Ầm ầm! <br>Advertisement <br>Trong đám mây phía chân trời, từng tiếng nổ vang vang lên liên tục. <br>Mà không gian xung quanh thì không ngừng sụp đổ, hơn nữa còn hướng lan ra bốn phía. <br> Lúc này, cả đại thế giới Huyền Hoàng khiếp sợ. <br>Tất cả cao thủ đều nhìn về phía Thương Khung giới, có người đánh nhau với Thần Điện? <br>Bên kia, Diệp Huyên dừng lại, mà thần lôi kia vẫn ở phía sau hắn, hắn xoay người chém một kiếm xuống. <br>Xuy! <br>Một kiếm này trực tiếp chém rách thần lôi kia, nhưng mà bản thân hắn cũng bị lùi xa cả trăm trượng! <br>Diệp Huyên thu hồi kiếm Tru Tiên, sau đó ngẩng đầu nhìn về phía chân trời, nơi chân trời xa xôi kia tối đen như mực! <br>Toàn bộ không gian phía chân trời đã bị huỷ diệt tan tành! <br>Mà trong hố đen nơi không gian đen kịt kia, hai người vẫn đang chiến đấu ác liệt! <br>Vô số lôi quang liên tục xuất hiện, thật giống như là tận thế! <br>Ai sẽ thắng? <br>Diệp Huyên dĩ nhiên hy vọng Nhân Vương sẽ thắng, nhưng hắn có một dự cảm không tốt! <br> Đúng vào lúc này, trong hố đen không gian kia đột nhiên xuất hiện một tia thần lôi bảy màu -- <br>Ầm! <br>Theo một nổ kinh thiên vang lên, một bóng người liên tục lùi mạnh từ trong hố đen không gian kia! <br>Người này chính là Nhân Vương! <br>Trong quá trình lùi ra, ánh sáng vàng quanh người Nhân Vương bắt đầu tiêu tán từng chút một. <br>Thua rồi! <br>Phía dưới, sắc mặt Diệp Huyên sầm xuống, hắn ngẩng đầu nhìn cô gái tóc trắng trên Thương Khung kia, cô gái này không phải mạnh bình thường! <br>Cô gái tóc trắng nhìn Nhân Vương ở cách đó không xa: “Nực cười, Nhân Vương vô địch thế gian năm đó, vậy mà đã yếu đến mức này rồi!” <br>Nói đến đây, nàng ta đột nhiên quay đầu nhìn xuống chỗ Diệp Huyên phía dưới: “Đợi lát nữa sẽ thu thập ngươi!” <br><br><br>"}