{"title":"Chương 2428: Vạn thú thần phục!  ","content":" Diệp Huyên suy nghĩ, sau đó nói: “Ta thấy các ngươi nên tìm nàng ta trước!” <br>Cô gái tóc trắng cười lạnh: “Giết ngươi hay giết nàng ta trước thì có gì khác biệt?” <br>Diệp Huyên im lặng. <br>Advertisement <br>Hắn cảm thấy có chút không ổn rồi! <br>Cô gái tóc trắng này không tuân theo lối thông thường, lần này nguy hiểm rồi! <br><br>Đúng lúc này, cô gái tóc trắng kia chợt nhìn về phía Nhân Vương cách đó không xa, mà khi nàng ta chuyển dời ánh mắt, Diệp Huyên liền xoay người bỏ chạy! <br>Chạy trước là hơn! <br>Cô gái tóc trắng thấy Diệp Huyên chạy trốn, hơi nhíu mày: “Muốn chạy?” <br>Vừa dứt lời, nàng ta vung tay phải lên, trong nháy mắt, trước mặt Diệp Huyên xuất hiện một bức tường sấm sét, cùng lúc đó, vô số sấm sét bắn nhanh về phía hắn! <br>Diệp Huyên cau mày, ngay sau đó, hắn bỗng chém một kiếm ra! <br>Xuy! <br>Một mảnh kiếm quang chấn động mà ra, trong nháy mắt, bức tường sấm sét trước mặt hắn bị chém vỡ vụn! <br>Không trung, cô gái tóc trắng nhíu mày: “Ngươi vẫn là có chút thực lực đó!” <br>Nói xong, nàng ta lại chuẩn bị ra tay, nhưng đúng lúc này, nàng ta đột nhiên xoay người nhìn về phía Nhân Vương, giờ phút này, quanh người Nhân Vương bỗng xuất hiện một con rồng màu vàng kim. <br>Nhìn thấy con rồng màu vàng kim này, cô gái tóc trắng nhíu mày: “Chân Mệnh Thiên Long! Không ngờ tới, ngươi vẫn có một tia vận mệnh!” <br>Nhân Vương mỉm cười: “Đến đây, chiến đấu một lần nữa!” <br> <br>Vừa dứt lời, ông ta đột nhiên hóa thành một con rồng lớn màu vàng kim phóng lên cao, lúc này, một tiếng rồng gầm vang vọng khắp đại thế giới Huyền Hoàng! <br>Vạn thú thần phục! <br>Không trung, cô gái tóc trắng kia híp mắt lại, nàng ta mở lòng bàn tay ra, một tia sấm sét bảy màu tập trung lại từ bàn tay nàng ta, ngay sau đó, nàng ta đột nhiên xông ra, một tia lôi quang xé rách chân trời! <br>Yên lặng trong phút chốc. <br>Ầm! <br>Cả chân trời đột nhiên nổ tung, vô số kim quang và lôi quang bắn ra bốn phía, ở dưới, Diệp Huyên bị làn sóng khí kia chấn động liên tục lùi mạnh về sau mấy ngàn trượng! <br>Mà sau khi dừng lại, không gian trước mặt hắn đã bị vỡ tan biến thành một hố đen không gian! <br>Mà trong hố đen không gian kia, Nhân Vương và cô gái tóc trắng đối mặt nhau ở phía xa. <br>Ai thắng? <br>Diệp Huyên vội vàng nhìn về phía hai người, cách đó không xa, cơ thể Nhân Vương đã dần dần hư ảo! <br>"}