{"title":"Chương 2429: Một khoảng tối đen!  ","content":" Mà cô gái tóc bạc kia vẫn là nguyên dạng! <br>Diệp Huyên nhăn mày, lại thua rồi? <br>Đúng lúc này, Nhân Vương đột nhiên chỉ tay về phía Diệp Huyên: “Đi!” <br>Advertisement <br>Vừa dứt lời, một ánh sáng vàng trực tiếp bắn vào trong cơ thể Diệp Huyên, người hắn run lên dữ dội, một luồng khí mạnh mẽ thổi quét ra từ người hắn. <br>Diệp Huyên ngây cả người, sau đó nhìn về phía Nhân Vương: “Tiền bối? Đây là…” <br> <br>Nhân Vương nhìn Diệp Huyên: “Đi!” <br>Diệp Huyên xoay người bỏ chạy! <br>Hắn chạy vô cùng nhanh, trong chớp mắt đã biến mất ở cuối chân trời. <br>Nhân Vương hơi ngẩn người, sau đó lắc đầu cười: “Tiểu tử…” <br>Nói đến đây, hắn nhìn cô gái tóc trắng ở trước mặt: “Nhân Tộc vĩnh viễn sẽ không bị diệt vong”. <br>Vừa dứt lời, ông ta đột nhiên biến thành một tia sáng vàng xông về phía cô gái tóc trắng, vào lúc này, cơ thể ông ta trực tiếp bốc cháy! <br>Cô gái tóc trắng híp mắt lại: “Thiêu đốt căn nguyên!” <br>Nói xong, nàng ta chợt nắm hai tay lại với nhau, trong phút chốc, sấm sét đầy trời đột nhiên xuất hiện, sấm sét này giống như một tấm lưới cực lớn bao trùm cả chân trời... <br>Ầm! <br>Một tiếng nổ vang vọng chín tầng mây. <br> <br>Cùng với tiếng nổ vang kia, không gian trong phạm vi hơn mười nghìn dặm bị hóa thành bột mịn trong chớp mắt. <br>Một khoảng tối đen! <br>Cứ như vậy, sau khoảng nửa canh giờ, không gian xung quanh mới được các đạo tắc Thiên Địa sửa chữa phục hồi. <br>Mà giờ phút này, trước Thiên Môn kia chỉ còn cô gái tóc trắng! <br>Thần sắc của cô gái tóc trắng không tốt lắm, sắc mặt tái nhợt, khóe miệng còn chảy máu, nước da vô cùng xấu. <br>Một lát sau, nàng ta xoay người nhìn về chỗ Diệp Huyên đứng lúc trước, nơi đó đã trống không. <br>Lúc này, một người đàn ông trung niên bỗng đi đến trước mặt cô gái tóc trắng, người đàn ông trung niên cung kính hành lễ, vừa định nói, cô gái tóc trắng đột nhiên giơ tay tát hắn ta. <br>Ba! <br>Người đàn ông trung niên bị tát bay ra xa mấy trăm trượng! <br>Hắn ta trực tiếp ngẩn người. <br>"}