{"title":"Chương 2430: Cô gái tóc trắng đột nhiên biến mất.  ","content":" Cô gái tóc trắng lạnh lùng nhìn thoáng qua người đàn ông trung niên: “Một đám ngu xuẩn!” <br>Người đàn ông trung niên ngây cả người, sau đó nói: “Tôn thượng, ta..”. <br>Cô gái tóc trắng đột nhiên nhiên biến mất. <br>Advertisement <br>Ba! <br>Người đàn ông trung niên lại lần nữa bị đánh bay ra ngoài! <br><br>Lần này hắn ta bay xa đến cả nghìn trượng! <br>Không chỉ vậy, lúc này cơ thể người đàn ông trung niên bắt đầu nứt ra! <br>Các cao thủ Thần Diện nhìn thấy cảnh này, sắc mặt đều thay đổi, lui về phía sau. <br>Cô gái tóc trắng lạnh lùng nhìn thoáng qua người đàn ông trung niên bị nàng ta đánh bay ra ngoài: “Các ngươi là một đám ngu xuẩn, tên Diệp Huyên kia yếu như thế, vì sao lúc trước các ngươi không trực tiếp chém chết hắn?” <br>Người đàn ông trung niên run giọng nói: “Tôn... Tôn thượng, có người đứng sau Diệp Huyên kia!” <br>Cô gái tóc trắng tức giận nói: “Có người? Cho nên, các ngươi phải tìm người đứng sau hắn, mà không đi đối phó hắn?” <br>Người đàn ông trung niên toát mồ hôi lạnh: “Tôn thượng... Cô gái váy trắng kia không đơn giản, chỉ cần giải quyết nàng ta, thì có thể tiêu diệt Diệp Huyên trong chớp mắt!” <br>Cô gái tóc trắng đột nhiên biến mất. <br>Phịch! <br>Người đàn ông trung niên lại bay ra ngoài, mà lúc này đây, cơ thể hắn ta trực tiếp vỡ vụn! <br>Mọi người thay đổi sắc mặt rõ rệt, một số người trong số họ đã bắt đầu run rẩy! <br> <br>Cô gái tóc trắng lạnh lùng nhìn người đàn ông trung niên bây giờ đã chỉ còn là linh hồn ở cách đó không xa: “Ta hỏi ngươi, có phải đến cuối cùng chúng ta đều phải đấu với cô gái váy trắng kia một trận?” <br>Người đàn ông trung niên gật đầu: “Đúng, đúng vậy..”. <br>Giọng nói run rẩy. <br>Cô gái tóc trắng gằn giọng: “Nếu sớm muộn gì cũng phải đấu một trận, vậy vì sao không diệt trừ tên Diệp Huyên này trước? Hả? Các ngươi là đầu người óc lợn à?” <br>Vừa dứt lời, một luồng khí mạnh mẽ đột nhiên thổi quét ra từ người nàng ta. <br>Ầm! <br>Bốn phía, các cao thủ Thần Điện nhất thời bị chấn động đến liên tục lùi mạnh về sau! <br>Cô gái tóc trắng xoay người nhìn xuống phía dưới, vẻ mặt vô cùng lạnh lùng: “Một lũ ngu xuẩn! Lúc có thể giết thì không giết, cứ phải tìm người đứng sau hắn, tu vi hằng nghìn năm nay của các ngươi chắc đều tu vào thân chó hết rồi?” <br><br><br>"}