{"title":"Chương 2432: Ta về Thiên Giang Thành cùng với ngươi!”  ","content":" Rồng vàng! <br>Bây giờ hắn có thể thực sự cảm nhận được con rồng vàng kia, không chỉ có như thế, hắn còn cảm nhận rõ luồng lực lượng cực kỳ hùng mạnh kia! <br>Một luồng lực lượng không thuộc về hắn, nhưng hắn lại có thể kiểm soát nó! <br>Advertisement <br>Lực lượng của rồng vàng! <br>Lúc này, Liên Thiển đột nhiên nói: “Con rồng trên người ngươi có chút không đơn giản!” <br> <br>Diệp Huyên nhìn về phía Liên Thiển: “Liên Thiển cô năng biết lai lịch của nó?” <br>Liên Thiển lắc đầu: “Không hề! Nó không đơn giản là bởi vì sau khi nó dung hợp với ngươi, mà lại không bị huyết mạch ngươi bài trừ! Huyết mạch của ngươi có chút không bình thường, có thể khiến cho huyết mạch ngươi không bài trừ, nó nhất định cũng không bình thường. <br>Bất kể như thế nào, bây giờ sức chiến đấu của ngươi đã tăng vọt, vật này không chỉ bù lại sự thiếu sót của cơ thể ngươi, mà còn bù đắp sự thiếu hụt trên tinh thần ngươi, hiện tại nếu ngươi thi triển Nhất Kiếm Vô Lượng, uy lực nhất định là vô cùng lớn!” <br>Diệp Huyên vội vàng hỏi: “Có thể chém giết cô gái tóc bạc kia không?” <br>Liên Thiển lắc đầu: “Người kia vẫn không phải người ngươi có thể đối địch, nhưng mà ngươi hẳn là đã có thể chém giết người còn lại!” <br>Diệp Huyên khẽ gật đầu: “Một đòn cuối cùng của Nhân Vương hẳn là cũng đã làm cho cô gái kia bị thương, không biết nàng ta có tiếp tục xuất hiện ra tay với ta hay không!” <br>Liên Thiển trầm giọng nói: “Thần Điện hẳn là không chỉ có mình nàng ta là cao thủ, nhưng Thần Điện đến bây giờ mới phái nàng ta đến, sợ là bởi vì cao thủ chân chính của bọn họ đều không ở đây, cho dù như thế nào, tình cảnh của ngươi bây giờ vẫn không được tốt lắm <br>Diệp Huyên trầm giọng nói: “Cô gái kia khác biệt so với những cao thủ Thần Điện khác, ta phải về Thiên Giang Thành trước!” <br>Nói xong, hắn đứng dậy muốn rời đi, mà lúc này, Tiểu Thất và đại trưởng lão Đạo Môn đột nhiên xuất hiện trước mặt hắn. <br>Đại trưởng lão nhìn thoáng qua Diệp Huyên, không nói gì. <br> <br>Tiểu Thất nhìn Diệp Huyên: “Ta về Thiên Giang Thành cùng với ngươi!” <br>“Không được!” <br>Đại trưởng lão vội vàng nói: “Tiểu Thất, ngươi bây giờ…” <br>Tiểu Thất nhìn sang đại trưởng lão: “Đó là trách nhiệm của ta, ta không thể cứ để hắn gánh trách nhiệm thay ta”. <br>Đại trưởng lão có chút lo lắng: “Tiểu Thất, hiện tại Thần Điện có thế lực lớn, chúng ta căn bản không thể chống lại bọn họ, bây giờ ngươi cùng hắn trở về Thiên Giang Thành, không khác gì tự tìm đường chết! Mà bây giờ ngươi là hy vọng của Nhân Tộc ta, tuyệt đối không thể có chút tổn thương nào!” <br>Tiểu Thất mặt không chút thay đổi: “Ta không phải Nhân Vương, cũng không phải cái gì của Đạo Môn, ta có trách nhiệm của ta!” <br>Nói xong, nàng ta nhìn Diệp Huyên: “Đi thôi!” <br>Diệp Huyên gật đầu, hắn dĩ nhiên hoan nghênh Tiểu Thất trở về, Tiểu Thất trở về, áp lực của hắn sẽ giảm bớt rất nhiều! <br>Hai người chuẩn bị rời đi, mà lúc này, đại trưởng lão chợt chắn trước mặt bọn họ, đại trưởng lão trầm giọng nói: “Tiểu Thất, tính mạng của ngươi liên quan tới hàng nghìn hàng vạn người Nhân Tộc, tuyệt đối không thể mạo hiểm, ngươi...” <br>Diệp Huyên đột nhiên nói: “Đại trưởng lão, ta không thích nghe lời này của ngươi! Tiểu Thất là bạn của ta, ta cũng hy vọng nàng ta bình yên, nhưng ta không hy vọng nàng ta trốn tránh, đương nhiên, nếu nàng ta thật sự không thể trở về, Diệp Huyên ta nhất định sẽ dốc hết sức gánh vác trách nhiệm bảo vệ Thần Quốc! Ta...”<br>"}