{"title":"Chương 2433: Tất cả đều là cường giả đến từ Thần Điện.  ","content":" Đại trưởng lão đột nhiên tức giận nói: “Diệp Huyên, ngươi có biết tính mạng của nàng ta có liên quan tới việc gì? Mạng của nàng ta và của ngươi không giống nhau, ngươi...” <br>Diệp Huyên bỗng rút kiếm chém một nhát. <br>Đại trưởng lão biến sắc, tay phải ông ta đánh mạnh một quyền ra. <br>Ầm! <br>Advertisement <br>Cùng với tiếng nổ vang lên, cả người đại trưởng lão bị một kiếm của Diệp Huyên chém bay xa gần trăm trượng, không chỉ vậy, một bàn tay của ông ta đã bị Diệp Huyên chém đứt! <br>Đại trưởng lão vừa sợ vừa giận: “Diệp Huyên, ngươi...” <br><br>Diệp Huyên lạnh lùng nhìn thoáng qua đại trưởng lão: “Đại trưởng lão, lời ngươi vừa nói, ta không thích nghe! Ta cũng không muốn nói mấy lời vô nghĩa với ngươi, Tiểu Thất là bạn của ta, nàng ta có sự lựa chọn của riêng mình, nàng ta không phải công cụ của Đạo Môn ngươi! Bây giờ Tiểu Thất muốn trở về cùng ta, nếu Đạo Môn ngươi còn ngăn cản, ta liền chém chết các ngươi! Dù sao kẻ địch của ta đã rất nhiều rồi, có thêm một hai người ta cũng không sợ!” <br>Nói xong, hắn nhìn về phía Tiểu Thất: “Chúng ta đi thôi!” <br>Tiểu Thất khẽ gật đầu, nàng ta nhìn sang đại trưởng lão: “Đạo Môn muốn cho hắn và Thần Điện lưỡng bại câu thương, nhưng ta không muốn, hắn là bạn của ta, hơn nữa, Thần Quốc là đất nước của ta, ta có trách nhiệm bảo vệ, đây là trách nhiệm của ta”. <br>Nói xong, nàng ta nhìn Diệp Huyên: “Chúng ta đi!” <br>Diệp Huyên gật đầu, hai người rời đi. <br>Đại trưởng lão còn muốn nói gì đó, lúc này, một ông lão đột nhiên xuất hiện ở bên cạnh ông ta. <br>Nhìn thấy ông lão, sắc mặt đại trưởng lão hơi thay đổi, vội vàng hành lễ: “Lý Thượng tôn”. <br>Lý Thượng tôn nhẹ giọng nói: “Không cần ngăn cản nàng ta! Tiếp tục ngăn cản, cô bé này sẽ không còn đồng lòng với Đạo Môn ta mất!” <br>Đại trưởng lão trầm giọng nói: “Nhưng hiện tại chúng ta vẫn không cách nào đánh trực tiếp với Thần Điện! Lựa chọn tốt nhất chính là làm cho Diệp Huyên đối đầu với họ, sau đó chúng ta ra làm ngư ông đắc lợi!” <br>Lý Thượng tôn lãnh đạm nói: “Cách này của ngươi không phải không được, nhưng ngươi quên là cô bé này đến từ đâu rồi! Cũng quên mất quan hệ giữa nàng ta với Diệp Huyên!” <br>Đại trưởng lão im lặng một lát, sau đó nói: “Bây giờ chúng ta nên làm thế nào?” <br> Lý Thượng tôn nhẹ giọng nói: “Chờ!” <br>“Chờ?” <br>Đại trưởng lão nhíu mày, đang định nói gì, đúng lúc này, không gian trước mặt ông ta đột nhiên rung động. <br>Đại trưởng lão im lặng một lát, sau đó nhìn về phía Lý Thượng tôn: “Thần Điện ra tay rồi!” <br>..... <br><br>Thiên Giang Thành. <br>Ngày hôm đó, trên bầu trời Thiên Giang Thành đột nhiên xuất hiện rất nhiều cường giả. <br>Tất cả đều là cường giả đến từ Thần Điện. <br>Trong thành tề tụ tất thảy cường giả Bắc Cảnh, bao gồm cả nhà Hiên Viên và Vu tộc, ngay cả cường giả Kiếm Vũ môn cũng đều tìm tới. <br>Hiện giờ bọn họ đã bị buộc chung một chỗ với Diệp Huyên, có thể nói là vinh cùng vinh, nhục cùng nhục. <br>Nhìn những cường giả Thần Điện ấy, vẻ mặt của tất cả mọi người trong thành đều trở nên ngưng trọng. <br>"}