{"title":"Chương 2434: “Bệ hạ, lần này có cần ra tay không?”  ","content":" Dù rằng trên bầu trời Thiên Giang Thành chỉ có ba mươi cường giả Thần Điện, thế nhưng người có cảnh giới thấp nhất trong đó cũng là Đăng Phong Cảnh, Bán bộ Tri Vi Cảnh có khoảng sáu người, còn lão già cầm đầu thì không rõ cảnh giới là gì. <br>Lão già đó đứng đầu tiên, tuy mái tóc trắng xóa, nhưng thân hình lại thẳng tắp, chẳng khác nào một cây thương. <br>Cường giả Thần Điện! <br>Advertisement <br>Những cường giả Thần Điện đứng sau lưng ông lão cầm thương ấy cũng lộ rõ khí thế hùng hồn, ba mươi người ở trên không trung quả thật mang đến cho người ta cảm giác bị đè nén đến mức khó thở. <br>So sánh hai bên, có vẻ thực lực của phía Bắc Cảnh yếu hơn một chút, nhưng cũng không chênh lệch quá nhiều. <br><br>Sau khi phía Bắc Cảnh có các thế lực lâu đời như nhà Hiên Viên gia nhập, thực lực cũng đã trở nên mạnh hơn rất nhiều. <br>Phải biết rằng thực lực của mấy thế lực lâu đời như nhà Hiên Viên, Kiếm Vũ Môn, Vu tộc và cả Tiên Kiếm Tông cũng không hề kém cỏi gì. <br>Cường giả Đăng Phong Cảnh của bọn họ cộng lại cũng phải lên đến hơn hai chục người, bán bộ Vị Tri có vẻ ít, nhưng cũng phải vào tầm bốn người. <br>Về phía Bắc Cảnh, cường giả Đăng Phong Cảnh lại lắc đác không nhiều nhặn gì, nhưng tất cả mọi người đều biết người có chiến lực mạnh nhất Bắc Cảnh chính là Diệp Huyên. <br>Diệp Huyên! <br>Đó chính là một trong những người đứng đầu. <br>… <br>Ở một phía khác, Huyền Hoàng chủ cũng đã chạy tới, thế nhưng nàng ta chỉ âm thầm chờ đợi. <br>Đứng bên cạnh Huyền Hoàng chủ chính là lão Dương. <br>lão Dương nhìn những cường giả Thần Điện phía xa, khẽ nói: “Xem ra lần này Thần Điện thật sự quyết tâm rồi!” <br>Huyền Hoàng chủ mỉm cười: “Thật ra bọn họ nên làm vậy từ lâu rồi! Bây giờ… có lẽ cũng không quá muộn, nhưng chắc chắn cái giá phải trả sẽ lớn hơn trước đó nhiều lắm”. <br> <br>lão Dương gật đầu: “Người kia… Chắc hẳn hiện giờ cũng mạnh hơn không ít!” <br>Diệp Huyên! <br>Có thể nói là người đàn ông ngày ngày đều mạnh lên đến mức khiến mọi người kinh ngạc. <br>Lão Dương đột nhiên hỏi: “Bệ hạ, lần này có cần ra tay không?” <br>Huyền Hoàng chủ gật đầu: “Có!” <br>lão Dương thoáng do dự, sau đó nói: “Vạch mặt hoàn toàn với Thần Điện sao ạ?” <br>Huyền Hoàng chủ nói khẽ: “Nếu giờ không ra tay, có lẽ về sau sẽ chẳng còn cơ hội nữa! Ẩn nhẫn là đúng, nhưng nếu cứ ẩn nhẫn cả đời, không biết nắm chắc thời cơ thì có khác gì con rùa rụt cổ đâu!” <br>Dứt lời, bà ta nhìn về phía Thương Khung giới, khẽ nói: “Đi chuẩn bị chút đi!” <br><br><br>"}