{"title":"Chương 2435: Là Tiểu Thất đó!  ","content":" <br>Giờ phút này lão ta vô cùng hối hận. <br>Không ngờ đã để cho Diệp Huyên tự do phát triển đến trình độ này rồi. <br>Đáng ra phải diệt trừ Diệp Huyên từ sớm mới phải. <br>Advertisement <br>Nhưng cũng may, bây giờ cũng không quá muộn. <br>Lão già cầm thương nhìn xuống bên dưới: “Diệp Huyên có đó không?” <br> Lúc này, An Lan Tú đột nhiên xuất hiện trước mặt lão già cầm thương, nàng nhìn lão ta: “Không có!” <br>Lão già cầm thương khẽ gật đầu: “Vậy thì chờ hắn!” <br>An Lan Tú hỏi: “Ông không ra tay à?” <br>Lão già cầm thương liếc An Lan Tú: “Hắn không ở đây, ra tay với các ngươi đâu có nghĩa lý gì?” <br>Lúc này, Liên Vạn Lý xuất hiện bên cạnh An Lan Tú, nàng ta mỉm cười: “Hắn không ở đây, chẳng phải càng tốt cho việc các ông ra tay sao?” <br>Lão già cầm thương nhìn thoáng qua Liên Vạn Lý, không nói gì. <br>Liên Vạn Lý nhìn sang An Lan Tú: “Giờ nên làm gì?” <br>An Lan Tú đáp: “Hắn sắp quay về rồi!” <br>Liên Vạn Lý khẽ gật đầu. <br>An Lan Tú nói khẽ: “Bảo cường giả Đế Cảnh trở xuống trong thành lui ra hết… À không, bảo tất cả lui ra hết đi!” <br>Liên Vạn Lý gật đầu, quay người rời khỏi. <br>Chỉ một lát, tất cả mọi người trong Thiên Giang Thành đều bắt đầu rút. <br>Lát nữa mà đánh nhau, e là cả tòa thành sẽ biến mất! <br><br>Cường giả Thần Điện cũng không hề ra tay, chỉ tùy ý để cho những người kia rút lui. <br><br>Đúng lúc này, lão già cầm thương đột nhiên xoay người. Ở phía chân trời xa xa, hai luồng kiếm quang phi nhanh tới, chỉ một thoáng đã dừng lại trước mặt bọn họ. Ánh kiếm tản dần, người tới chính là Diệp Huyên và Tiểu Thất. <br>Tiểu Thất! <br>Nhìn thấy Tiểu Thất, vô số cường giả Thần Quốc bên dưới đều lập tức tỏ ra kích động. <br>Là Tiểu Thất đó! <br>Tuy Tiểu Thất rời đi đã lâu, nhưng địa vị của nàng ta trong lòng cường giả Thần Quốc vẫn chiếm vị trí vô cùng cao. <br>Có thể nói rằng Tiểu Thất từng là trụ cột tinh thần của Thần Quốc. <br>Tất nhiên, bọn họ cũng rất tôn kính Diệp Huyên, bởi vì Diệp Huyên đã dẫn bọn họ tới đại thế giới Huyền Hoàng, cùng bọn họ vượt qua thời điểm gian nan nhất. <br>Bởi vậy đối với họ, bất kể Diệp Huyên hay Tiểu Thất là Thần chủ, cũng chẳng hề có gì khác biệt. <br>Nhìn thấy Diệp Huyên, hai mắt lão già cầm thương nheo lại: “Ngươi lại mạnh lên rồi!” <br>Diệp Huyên nhìn thoáng qua bên dưới, sau đó nói: “Chuyển sang nơi khác chứ?” <br>"}