{"title":"Chương 2436: Tiếng kiếm rung chấn động cả chân trời.  ","content":" Hắn cũng không muốn đánh nhau ở nơi này, nếu như đánh luôn tại đây thì toàn bộ Thiên Giang Thành sẽ sụp đổ mất. <br>Lão già cầm thương khẽ gật đầu: “Theo ý ngươi! Đi theo ta!” <br>Dứt lời, lão ta liền quay người rời đi. <br>Diệp Huyên nhìn nhóm cường giả của nhà Hiên Viên ở bên dưới: “Các ngươi có bằng lòng đi cùng?” <br>Advertisement <br>Những cường giả kia thoáng ngẩn người, ngay sau đó lão tổ của nhà Hiên Viên liền gật đầu, lập tức dẫn theo đám cường giả nhà họ đi theo sau lưng Diệp Huyên. <br>Thấy vậy, những người còn lại cũng đua nhau đi theo Diệp Huyên, tất cả đều là cường giả mạnh nhất Bắc Cảnh hiện giờ. <br><br>Diệp Huyên lại quay đầu nhìn về vị trí của Huyền Hoàng chủ các đó không xa. Huyền Hoàng chủ mỉm cười: “Diệp Vương cứ việc đi, ta sẽ không khiến Diệp Vương thất vọng đâu!” <br>Diệp Huyên gật đầu: “Mong là vậy!” <br>Dứt lời, hắn và Tiểu Thất liền dẫn theo mọi người biến mất ở phía xa. <br>Trong nhóm đó có cả An Lan Tú, Liên Vạn Lý và Mạc Tà, thực lực của bọn họ cũng có thể khiêu chiến vượt cấp. <br>Hơn nữa, trận chiến lần này vô cùng quan trọng, bởi vậy cả ba đều quyết định đi theo Diệp Huyên. <br>Diệp Huyên cũng không từ chối, chỉ lát sau cả đoàn người đã tiến vào trong tầng mây, cuối cùng đi tới một tinh không không rõ là chốn nào. <br>Đại chiến tinh không! <br>Tinh không vô cùng rộng lớn, hơn nữa còn có cách sửa chữa, vô cùng hợp để đánh một trận hoành tráng. <br>Giữa tinh không, lão già kia nhìn thoáng qua nhóm người Diệp Huyên, cuối cùng ánh mắt của lão ta dừng lại ở chỗ Diệp Huyên: “Ngươi và ta đấu tay đôi?” <br>Diệp Huyên khẽ cười, sau đó nhìn về phía Tiểu Thất: “Cô hay tôi đánh đây?” <br>Tiểu Thất ngẫm nghĩ, sau đó nói: “Để ta đi, ngươi giải quyết hết đám kia mất khoảng bao lâu?” <br> Diệp Huyên nhìn thoáng qua những người đi theo lão già cầm thương, sau đó đáp: “Một kiếm một tên!” <br>Một kiếm một tên! <br>Nghe Diệp Huyên nói vậy, sắc mặt của đám người đi theo lão già cầm thương liền âm trầm hẳn. <br>“Một kiếm một tên” sao? <br>Đầu óc thằng nhóc Diệp Huyên kia bị úng nước à? <br>Tiểu Thất thoáng trầm mặc, sau đó nói: “Được, vậy ta đánh kẻ mạnh nhất, còn ngươi xử lý đám lắt nhắt kia!” <br>Dứt lời, nàng ta liền nhìn về phía cường giả của thế lực nhà Hiên Viên: “Các người cứ tùy cơ mà hành động!” <br>Nói xong, nàng ta nhanh chóng bay thẳng tới trước mặt lão già cầm thương. <br>Ong! <br>Tiếng kiếm rung chấn động cả chân trời. <br>Trong thoáng chốc Tiểu Thất lao tới, lão già cầm thương đột nhiên bước lên trước một bước, cùng lúc đó, cây thương trong tay lão ta cũng đâm thẳng vào luồng ánh kiếm đâm tới. <br>Uỳnh. <br>"}