{"title":"Chương 2437: Chân mệnh Thiên Long!  ","content":" Cả chân trời tinh không chấn động mạnh trong giây lát, không gian mấy vạn trượng xung quanh cũng lập tức rạn nứt. <br>Mà lúc này, Tiểu Thất đã thần không biết quỷ không quay xuất hiện trước mặt lão già cầm thương, kiếm của nàng ta đâm thẳng về phía cổ họng lão ta, nhanh như chớp. <br>Lão già cũng phản ứng cực nhanh, trong giây lát Tiểu Thất đâm kiếm xa, cây thương trong tay lão cũng đâm về phía bụng nàng ta. <br>Advertisement <br>Thương dài hơn kiếm, hơn nữa, tốc độ cũng nhanh hơn. <br>Tiểu Thất không thể không thu hồi chiêu thức của mình. <br><br>Ầm! <br>Cây thương rung mạnh, lập tức lệch hướng, lướt ngang qua bả vai Tiểu Thất, đúng lúc này, một ánh kiếm cũng chỉ thẳng vào giữa trán của lão già kia. <br>Xoẹt! <br>Kiếm của nàng ta trực tiếp đâm vào không khí! <br>Tiểu Thất khẽ nheo mắt, nhanh chóng lùi về phía sau chừng trăm trượng, nàng ta vừa mới lui về thì không gian vị trí mới rồi nàng ta đứng liền đột nhiên sụp đổ. <br>Lão già cầm thương đâm chiếc thương trong tay vào không khí, lão ta nhìn Tiểu Thất, trong mắt lộ rõ vẻ phòng bị: “Vốn tưởng Diệp Huyên là kẻ yêu nghiệt nhất, không ngờ có người còn yêu nghiệt hơn cả hắn. Không hổ là người có số làm vua!” <br>Tiểu Thất không nói gì, nàng ta chỉ khẽ xoay cổ tay, ngay sau đó, một loạt kiếm quang liền bắn ra ngoài. <br>Gần như cùng lúc đó, lão già cầm thương đột nhiên xông lên, thoáng chốc, vô số bóng thương cũng rung chuyển theo. <br>Cách đó không xa, Diệp Huyên thu hồi ánh mắt, hắn nhìn về phía hai mươi chín cường giả Đăng Phong Cảnh, khẽ nhếch môi cười: “Biến thân!” <br>Uỳnh! <br>… <br> <br><br>Lúc Diệp Huyên vừa nói xong hai chữ kia, một luồng khí tức cường đại liền phát ra từ trong thân thể hắn, không gian xung quanh lập tức bị khuấy động, cùng lúc đó, sau lưng hắn xuất hiện một ảo ảnh rồng khổng lồ màu vàng. <br>Chân mệnh Thiên Long! <br>Diệp Huyên không hề nhiều lời, lập tức xông thẳng lên. <br>Xoẹt! <br>Một âm thanh xé rách bỗng nhiên vang vọng khắp nơi. <br>Nhìn thấy cảnh tượng này, một cường giả Đăng Phong Cảnh đối diện Diệp Huyên lập tức biến sắc, kiếm của Diệp Huyên nhanh đến mức đáng sợ. <br>Phải ứng của cường giả Đăng Phong Cảnh đó cũng cực nhanh, ánh kiếm vừa tới trước mặt thì ông ta đã đột nhiên đánh ra một quyền. <br><br><br>"}