{"title":"Chương 2438: Diệp Huyên quả thật mạnh hơn trước kia nhiều lắm.  ","content":" Nhưng ngay sau đó, luồng kiếm quang kia đột nhiên bộc phát ra kiếm khí cường đại, và thế là uy lực của nắm đấm kia liền tan biến sạch. <br>Chứng kiến cảnh này, sắc mặt của người kia lập tức biến đổi, hai tay ông ta chụm lại giữ lấy thanh kiếm của Diệp Huyên, thế nhưng cũng trong giây lát đó, đồng tử của ông ta cũng co rụt lại. <br>Tiêu đời rồi! <br>Advertisement <br>Đây chính là suy nghĩ trong đầu ông ta lúc này. <br>Xoẹt! <br> <br>Kiếm của Diệp Huyên cứ thế đâm thẳng qua, cuối cùng đâm vào giữa trán của cường giả Đăng Phong Cảnh, máu tươi bắn tung tóe. <br>Nhất Kiếm Vô Lượng! <br>Diệp Huyên đã sử dụng luôn chiêu thức Nhất Kiếm Vô Lượng của mình. Đối mặt với cường giả Đăng Phong Cảnh, hắn muốn tốc chiến tốc thắng thì chỉ có cách sử dụng Nhất Kiếm Vô Lượng. <br>Sau khi Diệp Huyên chém tên cường giả Đăng Phong Cảnh kia xong, linh hồn của ông ta đã bị kiếm Trấn Hồn hấp thu, mà Diệp Huyên thì biến mất không thấy bóng dáng. <br>Biến mất? <br>Chứng kiến cảnh này, sắc mặt những cường giả Đăng Phong Cảnh kia lập tức trở nên vô cùng khó coi, bởi vì bọn chúng phát hiện ra rằng mình không thể cảm nhận được khí tức của Diệp Huyên. <br>Nếu nhìn thấy thì còn có vẻ không đáng sợ lắm, nhưng không thấy thì quả thật đáng sợ quá rồi! <br>Đám cường giả Thần Điện có mặt đều âm thầm cảnh giác. <br>Cách đó không xa, cường giả của thế lực Hiên Viên tộc lại có phần phấn khích. <br>Diệp Huyên! <br> <br>Trước đây Diệp Huyên đã khiến bọn họ vô cùng đau đầu, nhưng hiện giờ lại trái ngược, rất dễ chịu là đằng khác. <br>Giết chết Đăng Phong Cảnh trong chớp mắt đó! <br>Chuyện này đã để bọn họ nhìn thấy được hi vọng rồi! <br>Mới đầu khi cường giả Thần Điện tới đây, trong lòng bọn họ có phần luống cuống, nhưng giờ phút này, chứng kiến cảnh Diệp Huyên giết chết một cường giả Đăng Phong Cảnh trong giây lát, bọn họ liền cảm thấy ổn hơn hẳn. <br>Diệp Huyên quả thật mạnh hơn trước kia nhiều lắm. <br>Đúng lúc này, lão già cầm thương đang đánh nhau với Tiểu Thất ở cách đó không xa đột ngột lên tiếng: “Ra tay đi! Hắn ta sẽ xuất hiện!” <br>Nghe thấy lời nói của lão già cầm thương, đám cường giả Thần Điện có mặt đều đồng loạt nhìn về phía cường giả thuộc thế lực Hiên Viên tộc, ngay sau đó, bọn chúng xông thẳng về phía những người kia. <br>Đúng lúc này, một tiếng kiếm rung đột nhiên vang vọng khắp nơi. <br>Xoẹt! <br>Tất cả mọi người còn chưa kịp phản ứng thì một tên cường giả Đăng Phong Cảnh khác của Thần Điện đã bị chém bay đầu, máu tươi phun tung tóe. <br>"}