{"title":"Chương 2439: “Xuống đây đánh một trận chứ?”  ","content":"Chứng kiến cảnh này, những cường giả Thần Điện còn lại liền cảm thấy hốt hoảng, chúng nhao nhao lùi lại, mà Diệp Huyên thì vẫn không hề thấy bóng dáng đâu. <br>Diệp Huyên đâu rồi? <br>Đám cường giả Thần Điện dáo dác nhìn khắp bốn phía, thần trí của bọn chúng đã kết hợp lại thành một tấm lưới bao trùm mấy chục vạn dặm xung quanh, thế nhưng chúng vẫn không hề phát hiện ra tung tích của Diệp Huyên. <br>Đừng nói là cường giả của Thần Điện, giờ phút này, ngay cả cường giả của thế lực Hiên Viên tộc cũng không khỏi cảm thấy tim đập nhanh. <br>Advertisement <br>Diệp Huyên không rút kiếm ra thì thôi, một khi đã rút kiếm thì chính là giết trong giây lát, hơn nữa còn trong tình trạng không phát hiện được tung tích. <br>Quá khủng bố! <br><br>Đúng lúc này, từ phía chân trời xa xôi đột nhiên phát ra một tia chớp, những nơi nó đi qua, không gian lập tức bị đốt cháy sạch sẽ. <br>Chứng kiến cảnh này, cường giả Bắc Cảnh có mặt đều thay đổi sắc mặt, bọn họ nhao nhao ngẩng đầu nhìn về phía ánh chớp kia, đến lúc tia chớp đó rơi xuống, thì một cô gái liền xuất hiện phía trên đỉnh đầu mọi người. <br>Giản Tự Tại! <br>Khóe miệng Giản Tự Tại khẽ cong lên, tay phải vung ra. <br>Uỳnh! <br>Lôi quang kia lập tức mất tăm tích. <br>Giản Tự Tại ngẩng đầu lên nhìn, phía trên vùng tinh không này có một cô gái tóc trắng đang đứng, nàng ta cứ thế nhìn Giản Tự Tại và Giản Tự Tại cũng nhìn lại nàng ta. <br>Cô gái tóc trắng kia hơi híp mắt: “Bán bộ Vị Tri?” <br>Khóe miệng Giản Tự Tại khẽ cong lên: “Đúng!” <br>Cô gái tóc trắng lại nhìn chằm chằm: “Không thể dùng cảnh giới để đánh giá thực lực của một người!” <br>Lời vừa dứt, tay phải nàng ta đột nhiên vung lên, sấm sét chấn động rơi xuống. <br>Sau khi những tia sét kia rơi xuống, một luồng uy áp lập tức tràn ra khắp nơi, đối mặt với luồng uy áp đó, ngay cả cường giả Đăng Phong Cảnh cũng khó mà chống cự được. <br><br>Giản Tự Tại mỉm cười, nhẹ nhàng chỉ lên trên, trong chớp mắt, không gian xung quanh nàng đột nhiên vỡ ra, tiếp theo đó, một tia sáng đen phóng thẳng lên trời, trực tiếp làm nổ tung đống sấm sét kia. <br>Ầm ầm! <br>Cả tinh không chấn động mạnh, vô số lôi quang bắn tung tóe. <br>Ở bên dưới, Giản Tự Tại khẽ phất tay áo, những tia sét đang lao vút về phía nàng lập tức biến mất tăm. <br>Giản Tự Tại ngẩng đầu nhìn cô gái tóc trắng phía trên, cười bảo: “Xuống đây đánh một trận chứ?” <br>Cô gái tóc trắng mặt không cảm xúc: “Sao ngươi không lên đây?” <br>“Ha ha…” <br>Gian Tự Tại cười to: “Lên thì lên!” <br>Lời vừa dứt, nàng đột nhiên phóng thẳng lên trời. <br><br><br>"}