{"title":"Chương 2440: Còn một kiếm cuối cùng!  ","content":" Ở chỗ mà nàng ta nhìn, một bóng đen liền xuất hiện, không hề phát ra tiếng động. <br>Cô gái tóc trắng nhìn xuống Giản Tự Tại ở bên dưới, ngay sau đó, nàng ta lập tức lao xuống, kèm theo đó là vô số sấm sét, trông tựa như mặt trời đang rơi vậy! <br>Ầm ầm! <br>Chỉ một thoáng, sâu trong tinh không liền vang lên những tiếng nổ vang rền. <br>Advertisement <br>Giản Tự Tại và cô gái tóc trắng đại chiến với nhau! <br>Diệp Huyên ở trong bóng tối nhìn lướt qua họ, vẻ mặt khẽ thả lỏng, Giản Tự Tại vẫn kìm chân được cô gái tóc trắng này, nếu không thì bọn họ sẽ không có bất cứ phần thắng nào cả. <br><br>Bây giờ, có Giản Tự Tại ngăn cản cô gái tóc trắng, vậy thì Bắc Cảnh và Thần Điện có thể đánh nhau được rồi. <br>Diệp Huyên thu hồi suy nghĩ, hắn nhìn về phía đám cường giả Thần Điện cách đó không xa, với thực lực hiện giờ, hắn chỉ có thể tung ra ba chiêu Nhất Kiếm Vô Lượng trong một khoảng thời gian ngắn mà thôi. <br>Còn một kiếm cuối cùng! <br>Giết kẻ nào bây giờ? <br>Dường như nghĩ tới gì đó, Diệp Huyên đột nhiên quay người nhìn về phía Tiểu Thất và lão già cầm thương đang giao chiến cách đó không xa. <br>Lúc này, Tiểu Thất đang không phân cao thấp với lão ta. <br>Ngẫm nghĩ giây lát, Diệp Huyên đột nhiên mất hút. <br>Ở nơi xa, lão già cầm thương đang giao chiến với Tiểu Thất đột nhiên cảm nhận được gì đó, sắc mặt lão ta hoàn toàn biến đổi, nhanh chóng quay người lại xoay ngang cây thương đỡ đòn. <br>Uỳnh! <br>Một luồng kiếm quang đột nhiên đâm tới, trong chớp mắt, cây thương trong tay lão già cầm thương lập tức bị gãy. Lão ta vừa muốn tránh chiêu của Diệp Huyên thì phía sau bỗng nhiên có một thanh kiếm đâm thẳng vào gáy lão, cùng lúc đó, kiếm của Diệp Huyên cũng chỉ thẳng vào giữa trán lão ta. <br>Xoẹt, xoẹt! <br> Trong chớp mắt, cả người lão già cầm thương đã cứng ngắc. <br>Diệp Huyên và Tiểu Thất cùng lùi về phía sau, dòng máu từ phần gáy và giữa trán lão già cầm thương lập tức phun ra như suối. <br>Lão già cầm thương gắt gao nhìn Diệp Huyên trước mặt mình: “Ta nên giết ngươi từ lâu mới phải!” <br>Diệp Huyên đang muốn nói gì, nhưng đúng lúc này, sắc mặt của hắn và Tiểu Thất đều đồng thời biến đổi, hắn đột nhiên quay người lại, đã thấy ngay một luồng khí lạnh muốn đâm thẳng vào cổ họng mình. <br>Uỳnh! <br>Không gian xung quanh Diệp Huyên lập tức bị khuấy động. <br>Giờ phút này, chẳng biết trước mặt Diệp Huyên đã xuất hiện một bóng đen tự bao giờ. <br>Diệp Huyên lạnh lùng nhìn bóng đen kia, dao găm trong tay kẻ đó cũng không thể phá vỡ được phòng ngự của hắn. <br>Hiện giờ thân thể của hắn chính là Đăng Phong Cảnh, không chỉ vậy, hắn còn có rồng vàng hộ thể, có thể nói là ngay cả cường giả bán bộ Vị Tri Cảnh cũng khó mà làm hắn bị thương nổi. <br>Đâm một kiếm vẫn chưa phá được phòng ngự của Diệp Huyên, bóng đen kia lập tức mờ đi. <br>Mà lúc này, đạo tắc Không Gian đột nhiên xuất hiện ở giữa trán dhm ngay sau đó, không gian mấy vạn dặm xung quanh lập tức chấn động mạnh. <br>Diệp Huyên đột nhiên quay người, chém xuống một kiếm. <br>"}