{"title":"Chương 2441: Ẩn giấu quá sâu!  ","content":" Không gian cách đó trăm trượng lập tức vỡ nát, một bóng đen liên tục lùi nhanh lại. <br>Chính là bóng đen vừa mới ám sát hắn. <br>Diệp Huyên chỉ tay, ngay lập tức, mấy thanh phi kiếm lao vút về phía bóng đen kia. <br>Rầm rầm rầm! <br>Advertisement <br>Gã mặc đồ đen bị phi kiếm của Diệp Huyên chém đến mức phải nhanh chóng lùi lại, sau khi lùi được vài chục trượng, gã ta liền bị một thanh kiếm xuyên thủng ngực. <br>Người ra tay chính là Diệp Huyên. <br><br>Lúc này, Diệp Huyên đã đứng ngay sau lưng gã ta. <br>Diệp Huyên lạnh lùng liếc nhìn gã mặc đồ đen, không thể không nói, phần lớn đám sát thủ đều có một nhược điểm, đó là không thể đánh nhau chính diện. <br>Sát thủ cần phải giết chết mục tiêu trong một chiêu thức, nếu như không làm được, vậy thì người chết có lẽ chính là bọn chúng. <br>Tay phải của Diệp Huyên vung lên, kiếm Trấn Hồn bay vút ra, thoáng chốc, kiếm Trấn Hồn đã bắt đầu hấp thu linh hồn của lão già cầm thương lúc nãy và tên sát thủ này. <br>Linh hồn càng mạnh thì càng bổ đối với kiếm Trấn Hồn. <br>Diệp Huyên quay người nhìn về phía đám cường giả Thần Điện, giờ phút này, trong mắt bọn chúng ngập tràn vẻ kiêng kỵ. <br>Thực lực của Diệp Huyên đã vô cùng mạnh, bây giờ lại còn có thêm một cô gái mệnh đế vương được mọi người ủng hộ, trình độ của con nhóc kia tuyệt đối không yếu hơn Diệp Huyên! <br>Hai người họ liên thủ, quả đúng là hủy diệt trời đất. <br>Đặc biệt là Diệp Huyên, một khi hắn ta thi triển kiếm kỹ thần bí kia, thật sự là giết người trong chớp mắt. <br>Cường giả Đăng Phong Cảnh cũng chẳng thể đỡ nổi. <br>Diệp Huyên đột nhiên lên tiếng: “Giết!” <br>Lời vừa dứt, những cường giả Bắc Cảnh sau lưng hắn đã lập tức xông lên. <br>Tiểu Thất cũng xông lên, hơn nữa còn là người dẫn đầu chỉ đạo, khiến cho những kẻ khác cảm nhận được uy thế khó lòng chống đỡ. <br><br>Nhìn thấy nhóm Tiểu Thất xông lên, song những cường giả Thần Điện kia cũng không hề tháo chạy, bọn chúng cũng xông thẳng về phía đám Tiểu Thất. <br>Loại giao chiến chính diện như này, bọn chúng thật sự không sợ hãi. <br>Điều bọn chúng sợ chính là thủ đoạn của Diệp Huyên kia. <br>Đại chiến nổ ra. <br>Diệp Huyên không hề ra tay, hắn quay người nhìn về tinh không phía xa, ở nơi đó chính là Huyền Hoàng chủ đang im lặng đứng. <br>Diệp Huyên cười bảo: “Không giữ ý chút à?” <br>Huyền Hoàng chủ khẽ gật đầu, sau đó nói: “Ra tay!” <br>Lời vừa dứt, sau lưng bà ta bỗng nhiên xuất hiện mười hai cường giả mặc áo giáp màu vàng. <br>Là mười hai cường giả Đăng Phong Cảnh! <br>Ngay sau đó, mười hai kẻ kia lập tức đồng loạt xông thẳng về phía xa. <br>Diệp Huyên nhìn thoáng qua Huyền Hoàng chủ, trong lòng khẽ cảm thấy kinh ngạc, không ngờ cường giả Đăng Phong Cảnh của Huyền Hoàng giới lại nhiều tới vậy. <br>Ẩn giấu quá sâu! <br>Diệp Huyên thu hồi suy nghĩ, hắn quay người nhìn về chiến trường phía xa, dưới sự chỉ đạo của Tiểu Thất, có thể nói rằng phía Bắc Cảnh đã toàn diện áp chế Thần Điện! <br>"}