{"title":"Chương 2442: Ba cao thủ Vị Tri Cảnh!  ","content":" Diệp Huyên ngẩng đầu nhìn về tinh không phía xa, nơi đó đã biến thành một khu vực sấm sét vang dội. <br>Trong khu vực đầy sấm sét đó, Giản Tự Tại và cô gái tóc trắng vẫn đang đánh nhau, coi bộ có vẻ sẽ khó mà phân thắng bại trong phút chốc được. <br>Diệp Huyên im lặng. <br>Nếu cứ tiếp tục đánh thế này, chắc chắn bên Bắc Cảnh sẽ giành chiến thắng. <br>Advertisement <br>Nhưng hắn luôn cảm thấy mọi chuyện sẽ không đơn giản như vậy! <br>Đúng lúc này, hiện tượng lạ đột nhiên xuất hiện, tại Thương Khung giới, một luồng sáng màu trắng đột nhiên phóng thẳng lên trời, uy áp phát ra nhanh chóng bao phủ cả tinh không nơi Diệp Huyên đang ở… <br><br>… <br><br>Diệp Huyên nhìn ánh sáng trắng ở phía xa đó, khẽ nheo hai mắt, quả nhiên chuyện không hề đơn giản như vậy! <br>Thần Điện lại có cao thủ nào xuất hiện? <br>Diệp Huyên nhìn ánh sáng trắng đó, trong luồng sáng trắng có một người đàn ông trung niên đi ra. <br>Người đàn ông trung niên mặc một lớp giáp da thú, tay phải cầm một cây rìu dài. <br>Nhìn thấy người này, sắc mặt Diệp Huyên dần trở nên nghiêm trọng. <br>Lại thêm một cao thủ! <br>Hơn nữa còn là một cao thủ siêu cấp, người này khiến hắn cảm nhận được nguy hiểm! <br>Khó đánh được! <br>Diệp Huyên khẽ siết chặt thanh kiếm trong tay phải, một luồng sức mạnh uy lực bắt đầu ngưng tụ quanh người hắn. <br>Ngay lúc này, cô gái tóc trắng trên tinh không đột nhiên gầm lên: “Cứ phải muốn từng bước sao?” <br><br>Vừa dứt lời, một ông lão xuất hiện cách Diệp Huyên không xa, ông lão cầm trong tay một quải trượng màu đen, đỉnh quải trượng là một cái đầu rắn sống động như thật. <br>Không chỉ vậy, cách Diệp Huyên không xa không biết từ lúc nào đã xuất hiện một cô gái mặc áo bào đen, trong tay cầm một lưỡi đao tròn, đao tròn chuyển động lạnh lẽo sắc bén ghê người. <br>Ba người! <br>Sắc mặt Diệp Huyên nặng nề! <br>Ba người này có thể đều là cao thủ Vị Tri Cảnh trong truyền thuyết! <br>Vậy thì đánh thế nào? <br>Diệp Huyên nhìn ông lão cầm quải trượng ở trước mặt kia: “Đấu đơn?” <br>Ông lão đang định nói thì trên tinh không kia, đột nhiên vang lên một tiếng quán lớn: “Nói nhảm với hắn làm gì? Giải quyết hắn nhanh đi!” <br>Diệp Huyên: “…” <br><br><br>"}