{"title":"Chương 2443: Chỉ có thể cứng đấu cứng!  ","content":" Thật ra, một người cũng có thể giết Diệp Huyên rồi, nhưng rõ ràng Thần Điện đã không còn muốn cho Diệp Huyên bất kỳ cơ hội nào. <br>Ở phía xa, vẻ mặt Diệp Huyên có chút khó coi, ba cao thủ Vị Tri Cảnh ra tay cùng lúc, ai có thể đỡ được? <br>Diệp Huyên vung tay phải, một luồng sáng đen đột nhiên bay ra. <br>Ầm! <br>Advertisement <br>Trước mặt Diệp Huyên, ông lão cầm quải trượng dẫn đầu lập tức bị đánh bay lùi xa nghìn trượng. <br>Thấy vậy, cô gái và người đàn ông cầm rìu kia đều dừng lại, ở trước mặt ông lão quải trượng là một người đàn ông đang đứng, người đàn ông không có chút hơi thở nào. <br> <br>Đế Thi! <br>Vốn Diệp Huyên không muốn tuỳ tiện động đến Đế Thi này của Ma Chủ, nhưng lúc này hắn không còn cách nào khác, bởi vì hắn căn bản không thể chống lại được ba người này! <br>Ông lão cầm quải trượng nhìn Đế Thi kia, sắc mặt vô cùng nghiêm trọng: “Ta chặn hắn, các ngươi giải quyết Diệp Huyên!” <br>Vừa dứt lời, ông ta trực tiếp xông về phía Đế Thi kia. <br>Còn cô gái đao tròn và người đàn ông cầm rìu kia cũng lập tức lao về phía Diệp Huyên, nhưng ngay lúc này, một cô gái đột nhiên xuất hiện đứng chắn trước mặt cô gái đao tròn. <br>Người đến chính là Liên Thiển! <br>Liên Thiển liếc nhìn Diệp Huyên: “Còn lại một người, ngươi tự mình giải quyết!” <br>Nói xong, cơ thể nàng ta lập tức trở nên mờ ảo, trong chớp mắt, nàng ta và cô gái đao tròn kia lập tức biến mất không dấu vết! <br>Diệp Huyên không có thời gian quan tâm đến Liên Thiển và cô gái đao tròn kia, bởi vì lúc này người đàn ông cầm rìu đã đến trước mặt hắn, cùng lúc đó, một thanh rìu dài mang theo uy lực ngất trời mạnh mẽ rơi xuống! <br>Diệp Huyên rút kiếm chém ra. <br>Ầm! <br>Trong phút chốc, Diệp Huyên đã lùi mạnh ra ngoài nghìn trượng, mà người đàn ông cầm rìu kia cũng lùi lại ước chừng mấy trăm trượng, không chỉ vậy, trên mặt lưỡi rìu trong tay gã còn xuất hiện một lỗ hổng. <br><br>Kiếm Thiên Tru! <br>Người đàn ông cầm rìu nhìn kiếm Thiên Tru trong tay Diệp Huyên: “Kiếm tốt!” <br>Vừa nói xong, đột nhiên gã ném mạnh rìu trong tay về phía Diệp Huyên. <br>Vù! <br>Tiếng động xé gió chợt vang lên! <br>Diệp Huyên không lùi mà tiến lên, hắn cũng không cách nào lùi được, cây rìu này không chỉ tốc độ nhanh mà còn bao trùm lấy hắn, khiến hắn không cách nào lùi được! <br>Chỉ có thể cứng đấu cứng! <br>Hai tay Diệp Huyên cầm kiếm Thiên Tru chém mạnh về phía trước, vừa chém xuống đã trực tiếp chém vào cây rìu kia. <br>Có thể nói là đối đầu gay gắt! <br>Ầm! <br>Diệp Huyên lập tức lùi mạnh, mà cây rìu kia vừa mới bay đi thì đột nhiên một cánh tay đã giữ lại nó! <br>Chính là người đàn ông trung niên kia! <br>"}