{"title":"Chương 2444: Diệp Huyên này lại quá kinh khủng!  ","content":" Người đàn ông trung niên mạnh mẽ dùng sức khiêng cây rìu xông về phía trước, lại bổ về phía Diệp Huyên, vừa bổ xuống giống như muốn bổ vỡ cả trời đất này, không gian trên đầu Diệp Huyên trong nháy mắt đã sụp đổ tan nát! <br>Trước mặt người đàn ông trung niên, Diệp Huyên đạp mạnh chân phải, kiếm Thiên Tru trong tay hắn chém xuống, một luồng kiếm quang màu vàng từ mũi kiếm Thiên Tru lập tức phóng ra. <br>Ầm! <br>Advertisement <br>Cả một vùng kiếm quang bùng nổ, thoáng chốc Diệp Huyên và người đàn ông trung niên kia cùng lúc bị đánh lùi, trong quá trình lùi lại, Diệp Huyên khẽ điểm tay trái, trong nháy mắt hàng loạt kiếm quang bay ra chém về phía người đàn ông trung niên. <br>Ầm ầm ầm! <br><br>Trong phút chốc, người đàn ông trung niên đã bị những kiếm quang này bao trùm. <br>Sau khi Diệp Huyên dừng lại, hắn nhìn cánh tay của mình, lúc này cánh tay hắn đã vỡ nứt! <br>Sắc mặt Diệp Huyên trở nên nặng nề, nếu không phải thân thể hắn đã dung hợp với rồng vàng kia thì hắn căn bản không phải đối thủ của người đàn ông trung niên trước mặt này! <br>Sức mạnh của đối phương vốn không phải là thứ hắn có thể chống lại được! <br>Ở phía xa, lúc này người đàn ông trung niên cũng đã dừng lại, mà quanh người gã có khoảng gần mười vết kiếm trên đó, cây rìu dài trong tay gã lại càng có nhiều vết nứt cùng vô số lỗ hổng! <br>Người đàn ông trung niên nhìn Diệp Huyên, tầm mắt gã dừng ở kiếm Thiên Tru trong tay Diệp Huyên, nhìn kiếm Thiên Tru này, gã chợt nhíu chặt mày. <br>Thực lực bản thân Diệp Huyên cũng không gây được sức ép lớn gì đối với gã, thế nhưng, uy lực thanh kiếm trong tay Diệp Huyên này lại quá kinh khủng! <br>Diệp Huyên có thanh kiếm này cộng thêm thân thể rắn chắc của hắn, đã tương đương với việc ở vị thế không thể đánh bại rồi! <br>Vào lúc này, Diệp Huyên đột nhiên biến mất, ngay sau đó tiếng rồng gầm cùng với tiếng kiếm vang lên cùng lúc, chốc lát sau, một luồng kiếm quang đã đến ngay đỉnh đầu người đàn ông trung niên! <br>Người đàn ông trung niên nâng tay bổ rìu xuống. <br>Ầm! <br> <br>Kiếm này vừa rơi xuống, Diệp Huyên lập tức bị đánh lùi về vị trí ban đầu nhưng người đàn ông trung niên cũng lùi mạnh cả trăm trượng, không chỉ vậy, cây rìu trong tay gã cũng đã rạn nứt! <br>Thấy vậy, sắc mặt người đàn ông trung niên chợt u ám. <br>Nếu không có cây rìu lớn này, gã căn bản không dám dùng thân thể mình để đỡ lấy kiếm của Diệp Huyên, kiếm trong tay Diệp Huyên quá sắc bén, ngay cả thân xác Đăng Phong Cảnh e là cũng không đỡ được! <br>Ở phía xa, Diệp Huyên không ra tay, hắn quét mắt nhìn xung quanh, cách đó không xa, cao thủ do Tiểu Thất dẫn dắt đã áp chế toàn bộ những cao thủ kia của Thần Điện! <br>Thực lực bản thân Tiểu Thất vốn đã rất mạnh rồi, một người đánh mấy người cũng không vấn đề gì, lại thêm mười hai cao thủ Đăng Phong Cảnh do Huyền Hoàng Chủ phái đến nữa, vì thế cho dù là về số lượng hay là về chất lượng, thì bên Bắc Cảnh cũng không hề thua Thần Điện một chút nào! <br>Diệp Huyên ngẩng đầu nhìn tinh không, trên tinh không kia, Giản Tự Tại và cô gái tóc trắng vẫn còn đang chiến đấu. <br>Lúc này, hai cô gái chiến đấu đã gần nửa canh giờ nhưng vẫn chưa phân thắng bại! <br>Diệp Huyên phát hiện, hắn đã đánh giá thấp Giản Tự Tại rồi! <br>Thực lực của Giản Tự Tại so với hắn tưởng tượng còn mạnh hơn rất rất nhiều! <br>Nhưng hắn biết cô gái tóc trắng này, thực lực của đối phương không chỉ mạnh bình thường! <br>"}