{"title":"Chương 2445: Máu tươi nhuộm đỏ cả tay gã!  ","content":" Lúc này hắn lại nghĩ đến Ma Chủ! <br>Nếu Ma Chủ ở trạng thái đỉnh cao, thì thực lực của y hẳn phải kinh khủng đến nhường nào! <br>Phải biết là Ma Chủ còn trên cả Giản Tự Tại nữa! <br>Diệp Huyên trầm mặc một lúc, sau đó hắn nhìn về phía Đế Thi của Ma Chủ, nơi đó Đế Thi đã hoàn toàn trấn áp cao thủ Vị Tri Cảnh kia rồi! <br>Với tình hình trước mắt, nhiều nhất là nửa canh giờ nữa thì Thần Điện sẽ hoàn toàn bị đánh bại! <br>Diệp Huyên quay người về phía Liên Thiển, lúc này đột nhiên Liên Thiển lại xuất hiện trước mặt hắn, trong tay nàng còn cầm một cái đầu đầy máu! <br>Advertisement <br>Chính là đầu của cao thủ Vị Tri Cảnh kia! <br>Diệp Huyên ngây người. <br>Đây là kết thúc rồi? <br><br>Diệp Huyên vội nói: “Liên Thiển cô nương, cô…” <br>Liên Thiển chợt nói: “Ta nghỉ ngơi một chút!” <br>Nói xong, nàng ta lập tức quay về trong tháp Giới Ngục! <br>Diệp Huyên ở tại chỗ cả mặt ngơ ngác. <br>Hắn còn đang muốn Liên Thiển giải quyết người đàn ông cầm rìu này nữa kìa! <br>Diệp Huyên dẹp bỏ suy nghĩ, hắn nhìn người đàn ông cầm rìu cách đó không xa, không nói lời thừa thãi nào, hắn lập tức xông qua, trong chớp mắt, một âm thanh xé rách chợt vang vọng trong sân! <br>Cách đó không xa, người đàn ông cầm rìu khẽ nheo hai mắt, ánh mắt gã chợt trở nên hung tợn, tay phải cầm rìu vỡ bổ mạnh về phía trước: “Phá!” <br>Vù! <br>Vừa bổ xuống, không gian trước mặt gã đột nhiên nứt toạc, một luồng sức lực cuộn trôi như núi lửa bùng nổ. <br>Ầm ầm! <br>Trong chớp mắt, kiếm quang của Diệp Huyên lập tức bị chém vỡ, còn bản thân Diệp Huyên trực tiếp bị đánh bay ra nghìn trượng! <br>Người đàn ông cầm rìu vừa định thừa thắng xông lên thì cây rìu trong tay gã lại vỡ nứt, hoá thành từng mảnh vụn dưới đất! <br>Người đàn ông cầm rìu sững người! <br>Hết rồi? <br>Người đàn ông cầm rìu không nghĩ nhiều, gã lập tức lao đến trước mặt Diệp Huyên, đánh mạnh một quyền về phía Diệp Huyền. <br>Đánh quyền! <br>Ầm! <br>Không gian xung quanh Diệp Huyên lập tức bị nứt toạc, hàng loạt vết nứt trải rộng khắp nơi! <br>Lúc này, đột nhiên Diệp Huyên cầm kiếm chém về phía trước. <br> <br>Vù! <br>Tiếng rồng gầm và tiếng kiếm cùng lúc vang lên. <br>Ầm ầm! <br>Diệp Huyên lại bay ra ngoài, lần này miệng hắn còn chảy ra cả máu, thế nhưng thân xác hắn vẫn còn mạnh mẽ đỡ được phần lớn sức lực từ người đàn ông cầm rìu kia! <br>Thân xác này của hắn không chỉ đơn thuần là thân xác Đăng Phong Cảnh, còn còn là sức mạnh phòng ngự của rồng vàng! <br>Cả hai hợp làm một, không chỉ đơn giản là một cộng một như vậy! <br>Đối diện Diệp Huyên, người đàn ông cầm rìu không còn ra tay, gã cúi đầu nhìn nắm tay của mình, lúc này, nắm tay gã đã rạn nứt khắp nơi, không chỉ vậy, ở khe hở nắm tay còn có một vết kiếm rất sâu! <br>Máu tươi nhuộm đỏ cả tay gã! <br>Người đàn ông trung niên trầm mặc một lúc, sau đó nhìn Diệp Huyên: “Tại sao người lại có nhiều thần khí như vậy!” <br>Giọng nói nghe có vẻ không cam tâm và oán giận! <br>Nếu không do phải thanh kiếm này của Diệp Huyên thì hắn đã giải quyết được Diệp Huyên rồi! <br>Một thanh kiếm mạnh mẽ giúp cho sức chiến đấu của kiếm tu tăng thêm rất rất nhiều! Đặc biệt là thân xác Diệp Huyên lại còn rắn rỏi như vậy, đây căn bản không giống như kiếm tu mà là giống thể tu! <br>Diệp Huyên không nói nhiều với người đàn ông trung niên, hắn đang định ra tay thì ngay lúc này, trong tinh không kia chợt vang lên tiếng kiếm, ngay sau đó một thanh kiếm màu đen từ trên trời rơi xuống, sau đó chậm rãi rơi xuống trước mặt người đàn ông trung niên. <br>Kiếm đen! <br>Diệp Huyên ngây người! <br>Lúc này, cô gái trên tinh không lại nói: “Dùng kiếm này đánh với hắn!” <br><br><br>"}