{"title":"Chương 2446: Tự hại mình sao?  ","content":" Nhìn thanh kiếm màu đen trước mặt, Diệp Huyên thật sự ngây người. <br>Thanh kiếm này tự mình bay đến sao? <br>Không chỉ Diệp Huyên ngây người mà người đàn ông trung niên cách đó không xa cũng sững sờ. <br>Thanh kiếm này không phải là cho bản thân gã sao? <br>Advertisement <br>Sao lại chạy về phía Diệp Huyên rồi? <br>Người đàn ông trung niên ngẩng đầu nhìn lên tinh không, xác định là không đưa nhầm? <br> <br>Ngay lúc này, Diệp Huyên ở gần đó đột nhiên cầm lấy thanh kiếm đen đó, thanh kiếm khẽ rung lên, một tiếng kiếm vang vọng trong tinh không. <br>Diệp Huyên như nghĩ đến gì đó, hắn mở lòng bàn tay, ba thanh kiếm còn lại cũng xuất hiện trước mặt hắn. <br>Kiếm của cô gái váy trắng, kiếm của Tiểu Thất, kiếm Thiên Tru, và cả thanh kiếm màu đen trước mặt này! <br>Bốn kiếm đã có đủ rồi! <br>Bản thân Diệp Huyên cũng không ngờ được bốn thanh kiếm này lại được gom đủ như thế này! <br>Ở phía xa, sắc mặt người đàn ông trung niên trở nên vô cùng nặng nề. <br>Bốn thanh kiếm này trong tay Diệp Huyên, thật sự là thanh kiếm này còn mạnh hơn thanh kia nữa! <br>Đánh thế nào? <br>Người đàn ông trung đã muốn rút lui rồi! <br>Cảnh giới gã cao hơn Diệp Huyên, nhưng Diệp Huyên trước mặt này căn bản không thể đánh giá theo lẽ thường được, nếu dùng cảnh giới để đánh giá thực lực của Diệp Huyên thì tuyệt đối sẽ chết rất rất thảm. <br>Ở phía xa, Diệp Huyên nhìn bốn thanh kiếm ở trước mặt, lúc này, hắn muốn hợp nhất bốn thanh kiếm này rồi. <br>Bốn kiếm hợp làm một, sẽ có chuyện huyền bí xảy ra! <br> <br>Diệp Huyên nhếch miệng khẽ cười, kiếm ý của hắn lập tức bao phủ cả bốn thanh kiếm. Rất nhanh sau đó, dưới sự thúc giục của kiếm ý, bốn thanh kiếm dần dần hợp lại, mà khoảnh khắc khi kiếm Thiên Tru và Kiếm Thủ vừa mới tiếp xúc… <br>Ầm! <br>Một luồng kiếm quang mạnh mẽ đột nhiên bùng nổ từ trước mặt hắn. Trong chớp mắt, Diệp Huyên lập tức chấn động lùi lại đến mấy nghìn trượng, mà sau khi hắn dừng lại, bản thân hắn cũng ngây người. <br>Lúc này trên thân xác vô địch ấy, hàng loạt vết chém dày đặc trải rộng, vô cùng ghê người! <br>Đầu óc Diệp Huyên trống rỗng, sao lại như vậy? <br>Mà cao thủ Bắc Cảnh và cao thủ Thần Điện trong sân cũng ngơ ngác, Diệp Huyên đang chơi đùa gì vậy? <br>Tự hại mình sao? <br>Ngay lúc ấy, trong cơ thể Diệp Huyên đột nhiên phát tiếng kêu gào thảm thiết, đó là âm thanh của rồng vàng. <br>Rõ ràng, vừa rồi tia sáng vàng kia đã khiến nó bị thương nặng. <br>Cảm nhận được cảm xúc của rồng vàng, Diệp Huyên khẽ cười: “Xin lỗi… Không nghĩ là sẽ như vậy!” <br>Quả thực hắn không ngờ bốn kiếm này hợp nhất lại sẽ xuất hiện vấn đề như vậy! <br>Bây giờ xem ra muốn hợp nhất bốn kiếm này vốn không đơn giản như vậy! <br>"}