{"title":"Chương 2447: Gần như đã bị giết hết một nửa!  ","content":" Bởi vì hắn phát hiện, ba thanh kiếm Thiên Tru này có địch ý vô cùng vô cùng lớn đối với kiếm của cô gái váy trắng. <br>Lúc bình thường còn có thể sống yên ổn vô sự với nhau, nhưng một khi hợp nhất thì ba thanh kiếm kia lại không nguyện ý! <br>Như vậy có chút khó giải quyết! <br>Ngay lúc này, trên tinh không xuất hiện một luồng sét dữ dội, sấm sét chấn động tinh không, không gian xung quanh tinh bỗng chốc bắt đầu vỡ nứt từng tầng một! <br>Advertisement <br>Lúc này, tất cả mọi người trong sân đều dừng lại! <br>Mọi người đều ngẩng đầu nhìn về nơi sâu thẳm tinh không! <br> <br>Mọi người đều biết, nơi đó mới là mấu chốt quyết định thắng bại của hai bên. <br>Diệp Huyên siết chặt tay phải, Giản Tự Tại đánh bại cô gái tóc trắng kia được không? <br>Bây giờ hắn có chút lo lắng rồi! <br>Sao lại có cảm giác cô gái tóc trắng này càng đánh lại càng mạnh vậy! <br>Ngay lúc ấy, trên tinh không đột nhiên sôi trào lên, rất nhanh sau đó, toàn bộ tinh không bắt đầu bốc cháy lên. <br>Thấy vậy, sắc mặt mọi người trong sân đều thay đổi, ồn ào rút lui, Diệp Huyên cũng vội vàng rút lui, bởi vì sức mạnh kia đã lan đến bên phía bọn họ rồi. <br>Mọi người đều lùi ra ngoài ước chừng đến gần chục nghìn trượng. <br>Mà khi đó, nơi sâu thẳm tinh không dần dần trở nên yên tĩnh, hai cô gái lại xuất hiện trong tầm mắt của mọi người. <br>Cô gái tóc trắng và Giản Tự Tại! <br>Lúc này, quanh người cô gái tóc trắng sấm sét bắn khắp nơi, như thể là Lôi Thần giáng thế vậy. <br>Giản Tự Tại để tay phải sau lưng, tóc đen không gió nhưng khẽ tung bay, khẽ nhếch miệng cười lạnh, rất ung dung. <br>Cô gái tóc trắng nhìn Giản Tự Tại: “Rốt cuộc ngươi là người nào!” <br> <br>Thời khắc này, đột nhiên nàng ta phát hiện ra, cô gái trước mắt này so với nàng ta tưởng tượng còn mạnh hơn rất rất nhiều! <br>Giản Tự Tại khẽ cười: “Giản Tự Tại!” <br>Cô gái tóc trắng khẽ nheo mắt: “Chưa từng nghe bao giờ!” <br>Giản Tự Tại cười nói: “Chẳng phải bây giờ nghe rồi sao?” <br>Cô gái tóc trắng nhìn Giản Tự Tại chằm chằm, sau đó nàng ta nhìn xuống bên dưới, lúc này, Thần Điện chỉ còn lại mười sáu cao thủ Đăng Phong Cảnh. <br>Gần như đã bị giết hết một nửa! <br>Thấy vậy, vẻ mặt cô gái tóc trắng lập tức trở nên hung tợn, nàng ta nhìn những cao thủ Thần Điện kia ở bên dưới: “Một đám đần độn!” <br>Thần Điện vốn có thể giải quyết Diệp Huyên sớm rồi, nhưng Thần Điện cứ lần lữa không làm, cứ phải đi dây dưa người sau lưng Diệp Huyên là ai, bây giờ, Diệp Huyên đã lớn mạnh đến mức không phải Thần Điện muốn giết là có thể giết được nữa rồi! <br>Hoặc là nói, bây giờ muốn giết Diệp Huyên, bắt buộc phải trả cái giá rất lớn! <br>Chỉ riêng Giản Tự Tại cũng đã đủ khiến Thần Điện đau đầu rồi! <br>Cô gái tóc trắng như nghĩ đến gì đó, đột nhiên nàng ta nhìn Diệp Huyên bên dưới, sắc mắt lạnh đến cùng cực! <br>Diệp Huyên ngẫm nghĩ rồi nói: “Nói chuyện không?” <br>"}