{"title":"Chương 2448: “Cô gái đó không đơn giản!”  ","content":" Cô gái tóc trắng hung tợn nói: “Nói cái gì? Có gì để nói? Không phải là ngươi chết thì là ta chết, ngươi…” <br>Bên dưới, đột nhiên Diệp Huyên nhìn sang Tiểu Thất: “Tiểu Thất, giết sạch người của Thần Điện bọn họ, một người cũng đừng để chạy!” <br>Tiểu Thất rất phối hợp, lập tức trực tiếp hoá thành một luồng kiếm quang xông về phía những cao thủ Thần Điện cách đó không xa. Mà phía sau Tiểu Thất, những cao thủ Bắc Cảnh kia cũng đồng loạt xông lên. <br><br>Advertisement <br>Thấy vậy, những cao thủ Thần Điện kia lập tức đều biến sắc. <br>Bọn họ mất ưu thế về quân số, phải đánh thế nào? <br><br>Cũng may, lúc này cô gái tóc trắng chợt nói: “Rút về Thần Điện!” <br>Nghe thấy lời của cô gái tóc trắng, những cao thủ Thần Điện đó lập tức quay người chạy trốn! <br>Trốn! <br>Nhìn thấy những cao thủ Thần Điện bỏ chạy, cao thủ Bắc Cảnh lập tức ngây người, bọn họ đang định đuổi theo thì Giản Tự Tại bên trên đột nhiên nói: “Dừng lại!” <br>Nghe thấy lời của Giản Tự Tại, các cao thủ Bắc Cảnh đều dừng lại. <br>Mọi người ngẩng đầu nhìn Giản Tự Tại và cô gái tóc trắng bên trên. <br>Cô gái tóc trắng thì vẫn đang nhìn Diệp Huyên, ánh mắt nàng ta không hề che giấu sát ý! <br>Ở bên dưới, Diệp Huyên trầm mặc, người phụ nữ này rất muốn mình chết! <br>Lúc này, đột nhiên cô gái tóc trắng kia nhìn sang Giản Tự Tại, nàng ta nhìn Giản Tự Tại chằm chằm: “Ngươi thích xen vào chuyện người khác như vậy, đến lúc đó thì chôn cùng với hắn đi!” <br>Vừa dứt lời, nàng ta đã quay người biến mất ở nơi xa. <br>Trên tinh không, sau lưng cô gái tóc trắng, sấm chớp chợt loé lên… <br>Thấy cô gái tóc trắng rời đi, Giản Tự Tại im lặng một lúc, cuối cùng nàng ta quay người, vừa quay người lập tức xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên đang định lên tiếng thì Giản Tự Tại đã nhẹ giọng nói: “Đi!” <br><br>Nói xong thì nàng ta đã nắm lấy cánh tay Diệp Huyên, hai người lập tức biến mất tại chỗ. <br>Trong sân, mọi người đều ngơ ngác nhìn nhau. <br>… <br>Bên kia, Giản Tự Tại và Diệp Huyên đai dạo trong tinh không. <br>Giản Tự Tại chắp hai tay sau lưng, vẻ mặt bình tĩnh, không biết đang nghĩ gì. <br>Diệp Huyên do dự một chập, sau đó hỏi: “Tỷ, sao vậy?” <br>Giản Tự Tại liếc mắt nhìn Diệp Huyên: “Cô gái đó không đơn giản!” <br>Diệp Huyên hỏi: “Cô gái tóc trắng sao?” <br>Giản Tự Tại gật đầu: “Thần Điện này lại càng không đơn giản! Quan trọng nhất là bây giờ bọn họ sẽ không để cho ngươi có cơ hội! Cô gái này hoàn toàn bỏ qua người sau lưng ngươi, bây giờ nàng ta chỉ nhắm vào ngươi!” <br>Diệp Huyên gật đầu: “Ta hiểu.” <br>Giản Tự Tại trầm mặc. <br>Diệp Huyên cười nói: “Tỷ, rốt cuộc người muốn nói gì vậy? Đừng lo lắng, thật đó, năng lực chịu đựng của ta cũng khá mạnh đó!” <br>"}