{"title":"Chương 2449: “Đừng để nó cảm ứng Ngũ Duy!”  ","content":" Giản Tự Tại nhìn về hướng Thương Khung giới, khẽ nói: “Lúc nãy, ta cảm nhận được một luồng năng lượng rất mạnh, năng lượng đó khiến ta có phần bất an!” <br>Năng lực rất mạnh! <br>Diệp Huyên trầm giọng nói: “Năng lực gì?” <br>Advertisement <br>Diệp Huyên lắc đầu: “Không biết, nhưng có thể là thần trong truyền thuyết.” <br>Diệp Huyên đi đến trước mặt Giản Tự Tại, thấp giọng hỏi: “Rốt cuộc thần trong truyền thuyết là loại tồn tại thế nào?” <br>Giản Tự Tại nhẹ giọng nói: “Không biết, nhưng có lẽ là rất rất mạnh.” <br><br>Rất rất mạnh! <br>Sắc mặt Diệp Huyên u ám, khiến Giản Tự Tại cũng nói là rất mạnh thì chắc chắn không phải là mạnh bình thường rồi! <br>Đột nhiên Diệp Huyên lại cười khổ: “Sao ta lại thảm như vậy chứ!” <br>Nói thật, đời này của hắn không phải đang chiến đầu thì cũng là đang tên con đường chiến đấu! <br>Thật sự là một khắc cũng chưa từng dừng lại bao giờ! <br>Lúc nào mới kết thúc đây! <br>Như nghĩ đến gì đó, đột nhiên Diệp Huyên lấy tháp Giới Ngục ra, nhìn Tháp Giới Ngục, hắn thấp giọng thở dài: “Huynh đệ, lắc ra một ít cao thủ Ngũ Duy đến giúp ta có được không?” <br>Tháp Giới Ngục khẽ rung lên như đang biểu đạt gì đó. <br>Lúc này, Tiểu Linh Nhi chợt nói: “Nó nói, nó không cảm nhận được!” <br>Nghe vậy, mí mắt Diệp Huyên khẽ giật, hắn vội hỏi Liên Thiển: “Liên Thiển cô nương, tháp này đang ứng Ngũ Duy sao? Nó muốn làm gì?” <br>Hắn có chút hoảng loạn, bởi vì tháp nhỏ này cảm ứng cao thủ Ngũ Duy, đối phương qua đây có thể không phải giúp đỡ mà lã đến giết hắn… <br><br>Trực giác mách bảo hắn, bây giờ đừng tiếp xúc với Ngũ Duy, nếu không kết cục có thể còn thảm hơn! <br>Liên Thiển không nói gì. <br>Diệp Huyên đang muốn hỏi thì đột nhiên Viên Già lên tiếng: “Đừng để nó cảm ứng Ngũ Duy!” <br>Diệp Huyên hỏi: “Tại sao? Có phải là sẽ xảy ra chuyện không?” <br>Giọng nói Viêm Già có chút nghiêm trọng: “Sẽ xảy ra chuyện lớn! Ngũ Duy có rất nhiều người ngấp nghé tháp này, hơn nữa ở Ngũ Duy, tháp này còn có một tác dụng vô cùng lớn nữa… Nói chung, người của Ngũ Duy sẽ còn điên cuồng hơn cả người ở đây, bọn họ sẽ không tiếc bất cứ giá nào, cho dù là cô gái váy trắng, cũng chưa chắc có thể bảo vệ được ngươi!” <br>Nghe vậy, mí mắt Diệp Huyên khẽ giật: “Viêm Già… người đừng doạ ta!” <br>Viêm Già xuất hiện trước mặt hắn, nàng ta nhìn Diệp Huyên: “Ta không doạ ngươi! Cô gái váy trắng đủ mạnh, rất rất mạnh, nhưng trừ phi nàng ta từng thời từng khắc bảo vệ ngươi, nếu không những người đó sẽ có cả vạn cách giết chết ngươi! Thời gian và không gian của Ngũ Duy căn bản không phải là khái niệm!” <br>Diệp Huyên giang hai tay: “Nói vậy thì cả đời này của ta đã định trước là sẽ bi thảm sao?” <br>Viêm Già lắc đầu: “Nếu ngươi thật sự thu phục được tháp này, tụ khí đạo tắc Cửu Đạo, thì cho dù là Ngũ Duy thì cũng không có mấy người có thể giết được ngươi!” <br><br><br>"}