{"title":"Chương 2450: Lần này để ta tự mình đối mặt đi”.  ","content":" Giản Tự Tại lại nói: “Không thể nói?” <br>Viêm Già lắc đầu: “Ngũ Duy rất phức tạp!” <br>Giản Tự Tại cười nói: “Kiểu như ta đến Ngũ Duy, có phải sẽ khẽ trở thành đồ bỏ không?” <br>Viêm Già lắc đầu: “Ngươi không giống, ngươi và Ma Chủ kia đều không giống, chỉ là Ngũ Duy này…” <br>Advertisement <br>Đúng lúc này, đột nhiên xảy ra điều khác thường, ở Thương Khung giới xa xôi, một luồng sáng đỏ đột nhiên phóng thẳng lên trời, ngay sau đó, trong lúc mọi người còn chưa kịp phản ứng thì luồng sáng đỏ đó đã đâm thẳng vào giữa hàng mày Diệp Huyên. <br>Trong phút chốc, giữa hai hàng mày Diệp Huyên đã xuất hiện một chữ “Tội” đỏ như máu. <br><br>Thần phạt! <br><br>Thần phạt! <br>Diệp Huyên trực tiếp ngẩn người. <br>Tia sáng màu đỏ kia là cái quỷ gì thế? <br>Hắn vội vàng lấy ra một cái gương, khi hắn nhìn thấy chữ “Tội” giữa hai đầu lông mày của mình thì sững sờ. <br>Tội? <br>Diệp Huyên nhìn về phía Giản Tự Tại trước mặt, Giản Tự Tại xòe hai tay: “Không biết là trò!” <br>Đúng lúc này, Huyền Hoàng chủ đột nhiên xuất hiện bên cạnh Diệp Huyên, vẻ mặt bà ta vô cùng nghiêm trọng: “Đây là Thần phạt!” <br>Diệp Huyên nhíu mày: “Thần phạt? Là cái quỷ gì vậy?” <br>Huyền Hoàng chủ nhìn Diệp Huyên: “Có nghĩa ngươi chính là người mà Thần muốn trừng phạt. Mà cũng chỉ có Thần mới có thể giáng xuống hình phạt, nói cách khác, ngươi bị một vị Thần nhìn trúng!” <br> Bị Thần nhìn trúng! <br>Diệp Huyên thấp giọng nói: “Vị Thần đó chọn ta?” <br>Huyền Hoàng chủ lắc đầu: “Không biết nữa, có điều nếu đã được xưng là Thần, vậy tuyệt đối không phải kẻ yếu!” <br>Nói đến đây, bà ta dừng lại một chút, sau đó nói tiếp: “Hiện giờ cô gái váy trắng đang ở đâu?” <br>Cô gái váy trắng! <br>Xem ra đến cả Huyền Hoàng chủ cũng thấy hiện tại chỉ có sự xuất hiện của cô gái váy trắng mới có thể thật sự đối đầu được với Thần Điện. <br>Diệp Huyên lắc đầu: “Ta không thể dựa dẫm hoàn toàn vào nàng ấy. Lần này để ta tự mình đối mặt đi”. <br>Đương nhiên hắn hi vọng cô gái váy trắng xuất hiện, bởi vì Thần Điện rất mạnh. Nhưng hắn càng hiểu rõ, bản thân không thể ỷ mãi vào nàng ấy. Hơn nữa trực giác mách bảo hắn, có thể cô gái váy trắng đang bận chuyện quan trọng gì khác. <br>Bất kể thế nào, giờ phút này hắn vẫn thầm nghĩ dựa phải vào chính mình. <br>Đúng lúc này, đột nhiên Huyền Hoàng chủ nói: “Thần trong truyền thuyết có thể phải xuất hiện”. <br>Diệp Huyên nhìn về phía Huyền Hoàng chủ: “Đến tột cùng thì Thần trong truyền thuyết này là cái gì tồn tại vậy?” <br>Huyền Hoàng chủ lắc đầu: “Không biết, bọn họ rất thần bí. Trước đây tổ tiên ta đã từng tiếp xúc qua với bọn họ, nhưng sau đó tổ tiên ta liền biến mất”. <br>"}