{"title":"Chương 2451: Chính là cô gái tóc trắng!  ","content":" Diệp Huyên nhíu mày: “Bị bọn họ trừ khử?” <br>Huyền Hoàng chủ khẽ nói: “Không biết. Với thực lực của tổ tiên ta năm đó, nếu Thần Điện có thể dễ dàng diệt trừ họ như vậy, hẳn là những thần này vô cùng khủng bố”. <br>Diệp Huyên trầm mặc. <br>Thần! <br>Advertisement <br>Diệp Huyên ngẩng đầu nhìn vào sâu bên trong tinh không, rốt cuộc còn có bao nhiêu cường giả trong tinh không mờ mịt này. <br>Dọc đường đi, hắn phát hiện ra thực lực của mình càng mạnh thì lại càng cảm thấy mình thật nhỏ bé! <br><br>Mà hiện giờ, vũ trụ hắn đang ở chỉ là Tứ Duy, trên Tứ Duy còn có Ngũ Duy nữa! <br>Nghĩ đến đây, hắn đột nhiên nhìn về phía Viêm Già: “Viêm Già cô nương, người nói xem còn có Lục Duy Thất Duy gì đó không?” <br>Lục Duy? <br>Mọi người trong sân đều nhìn về phía Viêm Già. <br>Có Lục Duy sao? <br>Viêm Già trầm giọng nói: “Thứ cho ta nói thẳng, ngay cả đến Tứ Duy các ngươi còn không hiểu, sao phải quan tâm Lục Duy, Thất Duy làm cái gì?” <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: “Nhất là ngươi, ngươi có thể sống sót ra khỏi Tứ Duy hay không đã là cả một vấn đề, đi quan tâm Lục Duy Thất Duy làm gì?” <br>Diệp Huyên: “…” <br>Bỗng nhiên Giản Tự Tại lên tiếng: “Viêm Già nói rất đúng, mọi người, không cần quan tâm về những chuyện ngoài khả năng của mình”. <br>Nói xong nàng ta nhìn về phía Diệp Huyên: “Thời gian này ngươi phải cẩn thận một chút. Ta đi tìm hiểu xem rốt cuộc Thần trong truyền thuyết là thứ quái quỷ gì. Nhân tiện cũng muốn gặp bọn họ”. <br>Diệp Huyên gật đầu: “Tỷ cẩn thận”. <br>Giản Tự Tại cười ha ha: “Yên tâm, cho tới bây giờ thứ có thể giết ta cũng chỉ có chủ nhân của ba thanh kiếm tháp đỉnh mà thôi”. <br><br>Lời nói vừa dứt, thân thể nàng ta đã biến mất vào không trung. <br>Chủ nhân của ba thanh kiếm tháp đỉnh! <br>Trong sân, Diệp Huyên im lặng một lát sau đó nói: “Đi!” <br>Rất nhanh, mọi người đều đồng loạt rời đi. <br>… <br>Sau khi mọi người rời đi, phía trên Thương Khung Giới xa xa, trước thiên Môn, một cô gái lạnh lùng nhìn xuống bên dưới. <br>Chính là cô gái tóc trắng! <br>Lúc này, vẻ mặt cô gái tóc trắng lạnh như băng, ánh mắt giống như kiếm sắc bén có thể giết người. <br>Đứng bên cạnh cô gái tóc trắng còn có một lão già. Lão già mặc trường bào, phía trên trường bào có vẽ đủ loại kí hiệu thần bí, màu sắc của những kí hiệu này không đồng đều mà chuyển động kì dị, ẩn chứa những sức mạnh huyền bí. <br><br><br>"}