{"title":"Chương 2452: “Trừng phạt?”  ","content":"Lúc này, cô gái tóc trắng đột nhiên hỏi: “Trương thần sư, rốt cuộc Diệp Huyên kia có lai lịch thế nào? Người này thật sự có chút thần bí”. <br>Trương thần sư im lặng. <br>Cô gái tóc trắng nhìn về phía Trương thần sư: “Sao? Đến cả ông cũng không điều tra ra được?” <br>Advertisement <br>Trương thần sư khẽ đáp: “Tra được một ít”. <br>Cô gái tóc trắng nói: “Nói!” <br><br>Trương thần sư xòe bàn tay ra, một chiếc gương xuất hiện trong lòng bàn tay. Ngay sau đó, một cảnh tượng hiện ra trên mặt gương. <br>Đó là một thế giới họ không biết, trong không trung, vô số quái vật to lớn bay qua bay lại vùn vụt. Phía cuối chân trời, sấm sét không ngừng rơi xuống, cả đại địa lạnh run. <br>Cô gái tóc trắng bỗng nhíu mày: “Tộc Cổ Yêu!” <br>Trương thiên sư gật đầu: “Xem tiếp đi”. <br>Cô gái tóc trắng nhìn chằm chằm vào gương, hình ảnh trong gương đột nhiên thay đổi. <br><br>Trong một dãy núi, một cậu bé chỉ bảy tám tuổi đang cõng một cô bé mặt mũi lấm lem trên lưng và chạy trốn. Đôi giày của cậu bé bị rách, bàn chân chằng chịt những vết thương, máu tươi nhiễm đỏ da thịt. <br>Mà trên đỉnh đầu cậu bé và cô bé, sấm chớp giật đùng đùng, vô số đại yêu bay qua bay lại như tên bắn, từng luồng uy áp của thiên địa và hơi thở cường đại của yêu thú quét qua đại địa, cảnh tượng như ngày tận thế. <br>Cậu bé cõng cô bé đến một khe nhỏ trong núi. Khe núi rất hẹp, chỉ vừa vặn chứa đủ hai tiểu hài tử. <br>Cậu bé lau mồ hôi trên mặt, cậu bé ôm chặt lấy cô bé bên cạnh, run rẩy nói: “Thanh Nhi đừng, đừng sợ… Có ca ở đây”. <br>Có lẽ chính cậu bé cũng không phát hiện giọng nói của mình đang run rẩy. <br><br>Đôi bàn tay nhỏ bé của cô bé nắm chặt lấy cánh tay của cậu bé. Cô bé nhìn xuyên qua khe núi ra bên ngoài, trên không trung có vô số tia sấm sét chớp nhoáng lên, hơn nữa thi thoảng còn có các loại đại yêu bay vun vút qua lại. <br>Cô bé khẽ nói: “Ca… những dòng điện này là gì? Còn có những thứ bay qua bay lại kia nữa, tại sao chúng lại ăn thịt người?” <br>Cậu bé nhìn về phía chân trời, tại đó thỉnh thoảng có những tia sét đánh xuống. Mỗi lần sấm sét rơi xuống đều sẽ vang lên tiếng nổ chói tai, cả thiên địa chấn động. <br>Cổ họng cậu bé nghẹn lại, âm thanh phát ra càng run rẩy: “Kia… Những tia điện đó… Cha nói vì Thần trừng phạt chúng ta nên mới đánh xuống”. <br>“Trừng phạt?” <br>Cô bé nhìn về phía cậu bé, vẻ mặt khó hiểu: “Tại… tại sao? Ta, chúng ta làm gì sai sao?” <br>Cậu bé ôm chặt lấy cô bé, giọng nói có chút nức nở: “Cha… cha nói, Thần muốn chúng ta chết, ta… chúng ta phải chết. Cha và mẫu thân đều đã chết, ta…chúng ta nhất định phải sống thật tốt”. <br>Cô bé quay đầu nhìn đất trời phía bên ngoài khe núi, trong đôi mắt nhỏ có chút mờ mịt. <br>Mình đã làm sai điều gì sao? <br>Tại sao Thần lại muốn trừng phạt mình? <br>Bên ngoài khe núi, đất trời bị bao trùm bởi vô số tia sét, còn có đủ các loại quái vật khổng lồ hoành hành, quả thực chính là địa ngục nhân gian. <br>"}