{"title":"Chương 2453: “Quan trọng là cô bé kia”.  ","content":" Bên trong khe núi, hai tiểu hài tử ôm chặt lấy nhau. Lạnh run! <br>Ban đêm. <br>Cô bé gắt gao ôm cậu bé: “Ca… muội đói rồi”. <br>Advertisement <br>Cậu bé vội vàng lấy ra nửa chiếc bánh mì đưa đến tay cô bé: “Thanh, Thanh Nhi ăn đi…” <br>Cô bé cắn một miếng, giống như nghĩ ra điều gì, cô bé đưa cho cậu bé: “Ca, ca cũng ăn đi…” <br>Cậu bé mím môi, trên khuôn mặt nhỏ bé tái nhợt hiện lên một nụ cười, “Ca, ca ăn rồi... Thanh Nhi ăn đi”. <br><br>Nói xong cậu bé còn cố ý vỗ vỗ chiếc bụng của mình. <br>Cô bé đã tin là thật. <br>Nửa đêm. <br>Bên ngoài khe núi, sấm chớp vẫn giật đùng đùng, thỉnh thoảng còn có tiếng gầm gừ của những con đại yêu. Trên mặt đất vang lên vô số tiếng kêu thảm thiết. <br>Trong khe núi, cậu bé ôm chặt lấy cô bé, giọng nói của cậu bé có chút yếu ớt: “Thanh… Thanh Nhi… Ca ca nhớ, hình như muội thích luyện kiếm phải không?” <br>Cô bé gật đầu, ôm chặt cậu bé: “Thanh Nhi phải bảo vệ ca ca, còn có cha và mẫu thân”. <br>Cậu bé đột nhiên khóc. <br>Chỉ là trong bóng tối, cô bé không nhìn thấy. <br>Cậu bé nhẹ nhàng hôn lên trán cô bé: “Thanh Nhi… Nếu, nếu như sau này muội trở nên lợi hại, nhất định… nhất định phải bảo vệ… những người yếu đuối bên cạnh chúng ta. Mẹ và... cha... nếu ai đó bảo vệ... bảo vệ thì... họ sẽ không chết... Còn ...còn nữa... Phải đem những thứ bên ngoài... những thứ... Thần gì đó đánh chết... Bọn họ… tệ quá...hư quá...ca đói quá...đói quá ... “ <br>Trời hửng sáng. <br>Cậu bé không nhúc nhích, thân thể đã lạnh ngắt, nhưng hai tay cậu bé vẫn ôm chặt lấy cô bé. <br><br>Nửa canh giờ sau, cô bé chôn cậu bé trong khe núi. Cô bé đứng trước khe núi, nước mắt cứ thế tuôn ra không ngừng. <br>Ngày hôm sau, cô bé lên đường, xoay người bước ra khỏi dãy núi. Trên đường đi, cô bé gặp một số xác chết, bước đến một trong những xác chết đó, giơ tay gỡ một thanh kiếm từ xác chết xuống. Hai tay cô bé nâng thanh kiếm lên, ánh mắt lãnh đạm, thể hiện sự lạnh lùng không hợp với lứa tuổi của mình: \"Từ nay về sau gọi là kiếm Hành Đạo, theo ta thay trời hành đạo”. <br>Cứ như vậy, cô bé cầm thanh kiếm đi ra khỏi ngọn núi. <br>Hình ảnh dừng lại. <br>Trước cửa Thiên Môn, cô gái tóc trắng híp mắt lại: “Cậu bé kia là hắn?” <br>Trương thần sư trầm giọng nói: “Quan trọng là cô bé kia”. <br>Cô gái tóc trắng nhìn về phía Trương thần sư: “Cô bé kia chính là cô gái váy trắng?” <br>Trương thần sư gật đầu, tiếp tục xem. <br>Cô gái tóc trắng tiếp tục nhìn về phía mặt gương, hình ảnh trong gương lại bắt đầu chuyển biến. <br>Lúc này không biết là đã bao nhiêu năm sau, vẫn là trong một dãy núi, vẫn là khe núi đó, phía trước khe núi có một cô gái váy trắng đang đứng. <br>Cô gái váy trắng đứng trước khe núi, nàng ấy cứ đứng đó, nước mắt không ngừng tuôn rơi… <br>"}