{"title":"Chương 2454: Đại hung!  ","content":" Trước khe núi, cô gái váy trắng cứ đứng như vậy. <br>Đúng lúc này, đột nhiên cô gái váy trắng ngẩng đầu, trong mắt nàng ấy hiện lên hai tia kiếm quang. <br>Thiên Khung giới, trước Thiên Môn. <br>Choang! <br>Advertisement <br>Chiếc gương trong tay Trương thần sư đột nhiên bị hai tia kiếm quang đánh nát, một cánh tay của Trương thần sư cũng bay theo, máu bắn tung tóe. <br>Chứng kiến cảnh tượng này, cô gái tóc trắng lập tức híp mắt lại, trong ánh mắt nàng ta hiện lên một tia ngưng trọng hiếm thấy. <br> <br>Cách đó không xa, Trương thần sư nhìn cánh tay phải của mình, ông ta muốn làm mọc lại cánh tay vừa bị chặt đứt nhưng phát hiện căn bản không thể làm được. <br>Trương thần sư ngẩn người, sau đó trầm mặc. <br>Vẻ mặt của cô gái tóc trắng có chút khó coi: “Sao có thể, vị trí và thời gian của nàng ấy khác chúng ta, tại sao nàng ấy có thể cảm nhận được chúng ta, hơn nữa còn dùng kiếm làm tổn thương ông!” <br>Trương thần sư khẽ nói: “Kiếm của nàng ấy đã vượt qua cả thời gian”. <br>Vượt qua thời gian! <br>Cô gái tóc trắng co rụt đôi đồng tử lại, nàng ta bất tri bất giác nắm chặt bàn tay phải của mình. <br>Lúc này, Trương thần sư trầm giọng nói: “Người phụ nữ kia không phải người bình thường, thật ra thực lực còn mạnh hơn so với tưởng tượng của chúng ta rất nhiều”. <br>Cô gái tóc trắng đột nhiên nói: “Thần đã giáng Thần phạt!” <br>Trương thần sư gật đầu: “Chuyện này cũng không còn đường cứu vãn nữa. Chẳng qua là Diệp Huyên cầm bảo vật trong tay, chí bảo kia đối với Thần mà nói, hẳn là thứ không thể không có”. <br>Cô gái tóc trắng thấp giọng nói: “Đáng tiếc bọn họ vẫn chưa có cách nào đến được đây, nếu không…” <br>Trương thần sư cau mày: “Bên kia xảy ra chuyện gì?” <br>Cô gái tóc trắng gật đầu: “Có vài chuyện hơi khó giải quyết nhưng đã có một vị Thần đến rồi”. <br> <br>Nói đến đây, nàng ta nhìn Thiên Giang Thành phía bên dưới: “Để hắn ở nhảy nhót một thời gian, trong thời gian này không có sự cho phép của ta, bất cứ kẻ nào cũng không được đi tìm hắn gây phiền toái”. <br>Nói xong, nàng ta xoay người biến mất ở cuối chân trời. <br>Trong sân, sau khi Trương thần sư im lặng một lát, đột nhiên ông ta lấy ra một cái ống trúc. Ông ta dùng tay trái cầm ống trúc lắc nhẹ. Ngay lập tức, một thẻ trúc liền bay ra. <br>Trên thẻ trúc có hai chữ lớn: Đại hung! <br>Đại hung! <br>Trương thần sư trầm mặc rất lâu. Sau đó cuối cùng cũng xoay người rời đi. <br>… <br>Sau trận chiến trên tinh không, đại thế giới Huyền Hoàng một lần nữa trở lại bình lặng. <br>Đại thế giới Huyền Hoàng hiện tại chia làm hai phe cánh. Một phe là thế lực cầm đầu Bắc Cảnh, phe còn lại là Thần Điện! <br>Mà hiện tại có thể nói Bắc Cảnh và Thần Điện chưa chết chưa dừng. <br>Thần phạt! <br>Diệp Huyên bị Thần phạt giáng xuống, có nghĩa hắn là người mà Thần muốn giết. <br>"}