{"title":"Chương 2455: “Đang luyện đan?”  ","content":"Thần? <br>Đó chính là tồn tại thuộc loại trong truyền thuyết. <br>Từng là thuộc loại truyền thuyết, nhưng bây giờ đã hiện thân! <br>… <br>Advertisement <br>Bắc Cảnh, trong tháp Giới Ngục. <br>Diệp Huyên ngồi xếp bằng trên mặt đất, giờ phút này hắn đang điên cuồng hấp thu tinh thạch. <br> <br>Trị thương! <br>Trong trận chiến trước với nam tử cầm rìu dài trên tinh không, ban đầu hắn không hề bị thương, nhưng sau khi chiến đấu, hắn suýt chút nữa đã tàn phế! <br>Khoảng chừng một canh giờ sau, thân thể và trạng thái của Diệp Huyên đã trở lại bình thường. <br>Sở dĩ nhanh như vậy vì ngoài cắn nuốt tinh thạch ra, hắn còn có linh quả và một chút đan dược trị thương của Tiểu Linh Nhi. <br>Bây giờ Tiểu Linh Nhi đã không còn trồng nhiều loại linh quả nữa, bởi vì cô bé có thú vui mới, đó chính là luyện đan. <br>Mỗi ngày đều điên cuồng chơi đùa với đan dược. <br>Sau khi thương thế đã bình phục, Diệp Huyên vung tay phải lên, bốn thanh kiếm lập tức xuất hiện trước mặt hắn. <br>Kiếm của cô gái váy trắng, kiếm của Tiểu Thất, kiếm Thiên Tru, còn có một thanh kiếm đen. <br>Có điều sau khi bốn thanh kiếm này xuất hiện, chúng đều cách xa kiếm của cô gái váy trắng một chút, địch ý vô cùng rõ ràng. <br>Nhìn bốn thanh kiếm này Diệp Huyên có chút đau đầu. <br>Bốn thanh kiếm này không hề phối hợp với hắn. <br>Diệp Huyên nghĩ nghĩ, sau đó nói: “Mọi người hợp tác một chút đi?” <br><br>Bốn thanh kiếm không hề phản ứng! <br>Giống như nghĩ ra điều gì, Diệp Huyên đi lên lầu hai. Bên trong lầu hai, Tiểu Linh Nhi đang chơi đùa với lò luyện đan của cô bé. <br>Diệp Huyên nhìn về phía lò luyện đan, bên trong lò luyện đan vang lên tiếng phù phù phù. <br>Diệp Huyên đi đến bên cạnh Tiểu Linh Nhi, Tiểu Linh Nhi nhìn về phía Diệp Huyên, khuôn mặt cô bé bẩn thỉu lấm lem, chỉ có thể nhìn thấy một đôi mắt to sáng ngời. <br>Diệp Huyên lau nhẹ mặt giúp Tiểu Linh Nhi, sau đó cười nói: “Đang luyện đan?” <br>Tiểu Linh Nhi gật đầu: “Luyện đan”. <br>Nói xong cô bé tiếp tục bận rộn với lò luyện đan của mình. <br>Diệp Huyên đang định nói chuyện thì đúng lúc này, lò luyện đan kia đột nhiên rung động, tỏa ra một luồng khí nóng rực, đồng thời mang theo một hương thơm thoang thoảng. <br>Nhìn thấy cảnh này, ánh mắt Tiểu Linh Nhi lập tức sáng ngời, cô bé dùng sức vỗ mạnh vào nắp lò luyện đan. Rất nhanh, một viên đan dược to bằng ngón tay cái nhẹ nhàng rơi ra. <br>Nhìn thấy viên đan dược này, vẻ mặt Diệp Huyên có chút cổ quái. Viên đan dược đen thui giống như là viên bi đất, thật chẳng giống với đan dược trong tưởng tượng của hắn chút nào. <br><br><br>"}