{"title":"Chương 2456: “Chính là kích thích dục vọng”.  ","content":" Diệp Huyên nhìn viên đan dược đen thùi lùi, trong lòng vô cùng khó xử. <br>Nếu không ăn, nhóc con Tiểu Linh Nhi này nhất định sẽ thương tâm, nhưng nếu hắn ăn sợ là sẽ xảy ra tai nạn chết người. <br>Tiểu Linh Nhi vẫn đang nhìn Diệp Huyên, ánh mắt đầy vẻ phấn khích và mong đợi. <br>Đây chính là viên đan dược đầu tiên cô bé luyện thành công. <br>Advertisement <br>Nhìn thấy bộ dạng kỳ vọng của Tiểu Linh Nhi, Diệp Huyên mỉm cười, hắn cầm lấy viên đan dược bỏ vào miệng ăn. Với thân thể hiện giờ của hắn, cho dù độc dược cũng không làm gì được. <br>Đan dược vừa đi vào cơ thể, Diệp Huyên lập tức nhíu mày, một luồng năng lượng kỳ lạ đang tuôn trào khắp cơ thể hắn. <br> <br>Diệp Huyên nhìn về phía Tiểu Linh Nhi: “Đây là đan dược gì vậy?” <br>Tiểu Linh Nhi chớp chớp mắt: “Không biết”. <br>Diệp Huyên: “…” <br>Đúng lúc này, sắc mặt Diệp Huyên khẽ biến, bởi vì hắn phát hiện trong cơ thể mình như có một ngọn lửa đang thiêu đốt. <br>Nguyên nhân là do đan dược kia! <br>Phù! <br>Một ngọn lửa đột nhiên bùng lên từ người Diệp Huyên, bản thân Diệp Huyên cũng bị dọa cho nhảy dựng. <br>Tiểu Linh Nhi chớp chớp mắt, sau đó nói: “Oa, bốc hỏa kìa!” <br>Diệp Huyên vội vàng cảm nhận thân thể. Lúc này, toàn thân hắn bị một ngọn lửa bao vây, nó đang điên cuồng thiêu đốt cơ thể hắn. Có điều không sao, thân thể hắn vẫn đủ cường đại. Thế nhưng máu toàn thân hắn đang sôi trào. <br>Đây là đan dược quái quỷ gì vậy? <br>Diệp Huyên ngây người. <br>Lúc này, Viêm Già xuất hiện trước mặt Diệp Huyên, nàng ta liếc nhìn ngọn lửa quanh thân Diệp Huyên, sau đó nhìn về phía Tiểu Linh Nhi: “Đây là đan dược gì?” <br> <br>Tiểu Linh Nhi vội vàng lấy đan kinh ra, sau đó cô bé mở đến một trang, chỉ vào một chỗ và nói: “Cái này…” <br>Viêm Già nhìn đến chỗ ngón tay Tiểu Linh Nhi chỉ, nàng ta lập tức cau mày lại: “Đan Hỏa Linh…” <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: “Đan dược này không có vấn đề gì, tên của nó là đan Hỏa Linh, sau khi luyện đan thành công sẽ có đan hỏa. Lửa này có thể đốt cháy tạp chất trong cơ thể của ngươi, làm cho cơ thể của ngươi trở nên tinh khiết hơn. Tuy nhiên, hình như viên đan dược này của cô bé có gì đó không đúng”. <br>Diệp Huyên vội vàng hỏi: “Vấn đề gì?” <br>Tiểu Linh Nhi cũng vội vàng nhìn về phía Viêm Già, nàng ta trầm giọng nói: “Dường như cô bé đã dùng sai một số tài liệu, cho nên bây giờ viên đan dược này có thêm một vài tác dụng”. <br>Diệp Huyên hòi: “Tác dụng gì?” <br>Viêm Già liếc nhìn Diệp Huyên: “Chính là kích thích dục vọng”. <br>Kích dục! <br>Biểu cảm của Diệp Huyên lại cứng đờ, chẳng trách hắn cảm thấy mình có chút bị kích thích! <br>Lúc này, đột nhiên Tiểu Linh Nhi lên tiếng hỏi: “Cái gì là kích thích dục vọng?” <br>Diệp Huyên lắc lắc đầu, sau đó cố gắng ngăn chặn sự kích động nguyên thủy kia, hắn nhìn về phía Tiểu Linh Nhi: “Nhóc con, giúp ta làm một chuyện!” <br>Tiểu Linh Nhi gật đầu: “Được!” <br>"}