{"title":"Chương 2457: “Cái này dùng kiểu gì?”  ","content":" Diệp Huyên vung tay phải lên, bốn thanh kiếm xuất hiện trước mặt Tiểu Linh Nhi. <br>Diệp Huyên nói: “Ngươi có thể kêu bốn thanh kiếm chúng nó hợp nhất với nhau được hay không?” <br>Tiểu Linh Nhi nhìn bốn thanh kiếm trước mặt Diệp Huyên, cô bé ôm lấy bốn thanh kiếm, sau đó bắt đầu dung hợp chúng nó. Thế nhưng kiếm Thiên Tru, kiếm của Tiểu Thất còn có thanh kiếm đen kia vừa mới tới gần kiếm của cô gái váy trắng là đã tự động tách ra. <br>Advertisement <br>Chứng kiến cảnh tượng này, Tiểu Linh Nhi sững sờ. <br>Sắc mặt Diệp Huyên sa sầm. <br><br>Bốn thanh kiếm này vẫn không chịu phối hợp! <br>Lúc này, đột nhiên Tiểu Linh Nhi lại cầm lấy bốn thanh kiếm, cô bé bắt đầu dung hợp. Nhưng lần này, kiếm Thiên Tru, kiếm của Tiểu Thất còn có thanh kiếm đen kia trực tiếp vùng ra khỏi tay cô bé… <br>Về phần kiếm của cô gái váy trắng vẫn vô cùng bình tĩnh không có phản ứng gì. <br>Tiểu Linh Nhi vẫn muốn thử nữa thì đột nhiên Diệp Huyên lên tiếng: “Thôi bỏ đi đã”. <br>Tiểu Linh Nhi nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Hôm nào lại thử, ngươi tiếp tục đi luyện đan đi”. <br>Luyện đan! <br>Nghe vậy, Tiểu Linh Nhi vội vàng gật đầu, xoay người chạy đến trước lò luyện đan tiếp tục bận rộn công việc. <br>Diệp Huyên lắc đầu mỉm cười, hắn nhìn mấy thanh kiếm trước mặt ,khẽ thở dài. Hắn thật không ngờ, vất vả bao nhiêu mới tập hợp được đủ bốn thanh kiếm, thế nhưng lại không có cách nào dung hợp được chúng. <br>Nhưng điều mà hắn không thể hiểu được là tại sao bốn thanh kiếm này lại thù địch với nhau? <br>Chẳng lẽ chủ nhân của chúng có ân oán gì với nhau? <br>Diệp Huyên lắc đầu, không suy nghĩ mấy thứ này nữa. Hắn thu hồi bốn thanh kiếm lại sau đó trở về lầu một. <br><br>Diệp Huyên ngồi xếp bằng trên mặt đất, hắn lấy ra một chiếc nhẫn chứa đồ màu vàng, chính là chiếc nhẫn chứa đồ mà Nhân Vương đã đưa cho hắn trước đó. <br>Trước đây nguyên nhân do Thần Điện, hắn suýt chút nữa đã quên chiếc nhẫn chứa đồ này. <br>Nhân Vương nói trong chiếc nhẫn chứa đồ này có thứ gì đó phù hợp với hắn, điều này khiến hắn có chút tò mò, lẽ nào là kiếm? <br>Thần thức của Diệp Huyên tiến vào bên trong nhẫn chứa đồ. Trong đó chỉ có duy nhất một vật – hồ lô vàng. <br>Hồ lô? <br>Diệp Huyên ngẩn người, sau đó cầm hồ lô vàng ra ngoài. Hồ lô này cũng chỉ to cỡ hồ lô bình thường, chẳng qua nó mang màu vàng, hơn nữa ở dưới đáy còn tồn tại một loại trận pháp gì đó. <br>“Đây là cái gì?” <br>Trong lòng Diệp Huyên tràn ngập tò mò, hắn cẩn thận quan sát đánh giá hồ lô vàng một chút nhưng vẫn chưa phát hiện có chỗ nào đặc biệt. <br>Cuối cùng hắn mở hồ lô vàng ra, bên trong hồ lô có một màn sương mù màu trắng, ngoại trừ đó ra thì không có gì khác! <br>Diệp Huyên khẽ nhíu mày: “Cái này dùng kiểu gì?” <br>Đúng lúc này, Viêm Già xuất hiện trước mặt Diệp Huyên, nàng ta liếc nhìn Diệp Huyên: “Hồ lô này của ngươi không đơn giản”. <br>"}