{"title":"Chương 2458: Nhân tộc thất bại thảm hại!  ","content":" Diệp Huyên hỏi: “Tại sao?” <br>Viêm Già nhìn hồ lô vàng rồi khẽ nói: “Cảm giác!” <br>Diệp Huyên: “…” <br>Đúng lúc này, đột nhiên hồ lô kia tỏa ra một vầng hào quang màu vàng. Ngay lập tức một luồng thông tin dung mãnh đi vào trong đầu Diệp Huyên. Trong nháy mắt, Diệp Huyên trợn trừng hai mắt, lát sau, trong đầu hắn hiện ra bốn chữ: “Trảm Tiên Kiếm Hồ!” <br>Advertisement <br>Thần khí bậc nhất của Nhân Tộc! <br><br><br>Trong đầu Diệp Huyên xuất hiện một vài hình ảnh và tin tức vụn vặt. <br>Ở giai đoạn đầu của vũ trụ hỗn độn Tứ Duy có một bảng Thần khí. <br>Trên bảng Thần khí này chỉ có bốn món Thần khí. <br>Mà bốn Thần khí này đều có năng lực huỷ thiên diệt địa, Trảm Tiên Kiếm Hồ của Nhân tộc này chính là một trong số đó. <br>Thần khí lúc đó và Thần khí bây giờ khác nhau, Thần khí khi đó thật sự xứng với chữ “Thần”. <br>Mà Trảm Tiên Kiếm Hồ này chính là một món thần vật được Nhân tộc dốc hết sức tạo ra để chống lại Thần. <br>Nhưng sau khi tạo ra Thần khí này lại có một vấn đề xuất hiện. <br>Trảm Tiên Kiếm Hồ, kiếm là cái quan trọng nhất, mà lúc đó, Nhân tộc lại không có thanh kiếm nào có thể chịu đựng uy lực của Trảm Tiên Kiếm Hồ! <br>Dù sau đó Nhân tộc đã chế tạo ra một thanh kiếm, nhưng thanh kiếm đó vẫn không thể chịu được Trảm Tiên Kiếm Hồ, vì thế sau cùng khi Nhân tộc chống lại Thần, Trảm Tiên Kiếm Hồ đã thua một món Thần khí của Thần Điện khi đó: Thiên Công! <br>Chẳng những thế, thanh kiếm bên trong Trảm Tiên Kiếm Hồ còn bị Thiên Công của Thần Điện chém gãy. <br>Cũng trong trận chiến đó, Trảm Tiên Kiếm Hồ bị trọng thương, cuối cùng được Nhân Vương thu hồi mới có thể giữ lại được. <br>Trảm Tiên Kiếm Hồ trước mặt Diệp Huyên hơi rung lên. <br><br>Hắn cảm nhận được cảm xúc của Trảm Tiên Kiếm Hồ! <br>Không cam lòng! <br>Vô cùng không cam lòng! <br>Trận chiến của Nhân tộc và Thần năm đó, hai món Thần khí là thứ vô cùng quan trọng, chỉ có Thần khí mới có thể chống lại Thần khí, nếu không để Thần khí chống lại con người, người bình thường hoàn toàn không thể chống lại được. <br>Dù là Nhân Vương, lúc đối mặt với Thần cầm Thiên Công khi đó cũng hoàn toàn bị áp đảo. <br>Dưới tình huống thực lực ngang nhau, Thần khí chính là vật mấu chốt để quyết định thắng bại! <br>Khi đó, sau khi Trảm Tiên Kiếm Hồ bại trận, Nhân tộc lập tức bị Thần áp chế, vì khi đó Nhân tộc đã không còn Thần khí nào có thể chống lại Thần đao Thiên Công sắc bén nhất Tứ Duy nữa! <br>Trận chiến đó, Nhân tộc thất bại thảm hại! <br>Một lát sau, Diệp Huyên thôi suy nghĩ, hắn nhìn Trảm Tiên Kiếm Hồ trong tay, lúc này, Trảm Tiên Kiếm Hồ đang rung nhẹ. <br>Diệp Huyên cười nói: “Năm đó không phải lỗi của ngươi, sau này chúng ta lại đấu một trận với Thiên Công đó, thế nào?” <br>Trảm Tiên Kiếm Hồ không ngừng rung lên, sau đó biến thành một tia kim quang bay vào giữa chân mày của Diệp Huyên, trong nháy mắt, giữa chân mày hắn xuất hiện một dấu hồ lô nho nhỏ rồi nhanh chóng biến mất. <br>"}