{"title":"Chương 2459: “Đáng sợ như vậy sao?”  ","content":" Dung hợp! <br>Lúc này, Trảm Tiên Kiếm Hồ và Diệp Huyên đã hoàn toàn dung hợp, cũng có thể nói là nó đã nhận Diệp Huyên làm chủ! <br>Điều này khiến Diệp Huyên hơi ngạc nhiên, hắn không ngờ Thần vật này lại cứ thế nhận mình làm chủ! <br>Advertisement <br>Hơi đơn giản quá! <br>Nhưng đây cũng là chuyện tốt! <br>Diệp Huyên vung tay phải, kiếm Thiên Tru xuất hiện trong tay hắn, một khắc sau, Trảm Tiên Kiếm Hồ cũng xuất hiện trước mặt hắn, sau đó, kiếm Thiên Tru bay thẳng vào trong Trảm Tiên Kiếm Hồ. <br><br>Ong! <br>Trong nháy mắt, một tia kiếm reo đột nhiên vang vọng khắp tháp Giới Ngục! <br>Lúc này, tháp Giới Ngục đều đang rung lên, nhưng chẳng mấy chốc đã yên tĩnh trở lại! <br>Vẻ mặt Diệp Huyên lập tức trở nên vô cùng nặng nề, vào khoảnh khắc kiếm Thiên Tru bay vào trong Trảm Tiên Kiếm Hồ, hắn cảm nhận được sự nguy hiểm! <br>Sự nguy hiểm đến từ Trảm Tiên Kiếm Hồ! <br>Trảm Tiên Kiếm Hồ là một món thần khí mạnh nhất Nhân Tộc năm đó, còn kiếm Thiên Tru là thanh kiếm sắc bén nhất hiện tại của vũ trụ Tứ Duy, hai thứ này kết hợp sẽ đáng sợ đến mức nào? <br>Lúc này, hắn mới hiểu vì sao Nhân Vương lại nói kiếm Thiên Tru này hợp với mình! <br>Vì chỉ có kiếm Thiên Tru trong tay hắn mới xứng với Trảm Tiên Kiếm Hồ này, hoặc có thể nói, cũng chỉ có Trảm Tiên Kiếm Hồ mới xứng với kiếm Thiên Tru thôi! <br>Viêm Già đứng trước mặt Diệp Huyên nhìn Trảm Tiên Kiếm Hồ và kiếm Thiên Tru đang hợp nhất: “Hai thứ này hợp nhất… ngươi sẽ đủ sức đấu một trận với cô gái tóc trắng kia!” <br>Nghe vậy, Diệp Huyên tỏ vẻ kích động: “Đáng sợ thế sao?” <br>Viêm Già nhẹ giọng nói: “Có thể đấu một trận, nhưng ngươi sẽ chết!” <br><br>Diệp Huyên không hiểu: “Vì sao?” <br>Viêm Già giải thích: “Vì e rằng ngươi bây giờ khó mà chịu được lực lượng của hai thứ này, đặc biệt là hồ lô này của ngươi, nếu thúc giục kiếm trận, kiếm Thiên Tru ra khỏi vỏ, lực lượng đó dù là đại thế giới Huyền Hoàng của ngươi cũng không chịu nổi, huống hồ là người phàm mắt thịt như ngươi?” <br>Diệp Huyên trầm giọng nói: “Viêm Già cô nương, cơ thể của ta đã đạt tới Đăng Phong Cảnh rồi”. <br>Vẻ mặt Viêm Già không chút cảm xúc: “Dù ngươi đạt đến đỉnh cao của thế giới này cũng khó mà chịu được!” <br>Diệp Huyên ngạc nhiên: “Đáng sợ như vậy sao?” <br>Viêm Già nói: “Tạm thời không nói đến hồ lô kia, chỉ nói thanh kiếm này thôi, ngươi có thể phát huy ra uy lực chân chính của nó không?” <br>Diệp Huyên lắc đầu. <br>Uy lực của kiếm Thiên Tru này, dù là hắn bây giờ cũng không thể nào phát huy được hoàn toàn. <br>Viêm già lại nói: “Nếu kiếm này nằm trong tay chủ nhân ban đầu của nó, ngươi nghĩ xem uy lực của nó sẽ đáng sợ đến mức nào!” <br><br><br>"}