{"title":"Chương 2460: Đột phá cảnh giới!  ","content":" Nói xong, hắn như nhớ đến điều gì, nhìn thanh kiếm của cô gái váy trắng trước mặt: “Viêm Già cô nương, nếu Trảm Tiên Kiếm Hồ sử dụng kiếm này, có phải uy lực sẽ càng mạnh hơn không?” <br>Viêm Già im lặng. <br>Diệp Huyên hỏi: “Sao thế?” <br>Viêm Già trầm giọng nói: “Sử dụng kiếm này, người chết đầu tiên sẽ là ngươi!” <br>Advertisement <br>Diệp Huyên tỏ vẻ khó hiểu: “Vì sao?” <br>Viêm Già lạnh lùng nói: “Vì hồ lô này của ngươi không chịu nổi uy lực của nó! <br><br>Diệp Huyên: “…” <br>Viêm Già nhìn kiếm của cô gái váy trắng, vẻ mặt nặng nề: “Với sức mạnh của kiếm này, dù là ở Ngũ Duy cũng rất ít ai có thể chống lại!” <br>Diệp Huyên gật đầu, đến bây giờ, hắn vẫn không dám tuỳ tiện sử dụng nó! <br>Vì bây giờ hắn vẫn chưa thể khống chế nó được! <br>Bây giờ sử dụng thanh kiếm này có lẽ sẽ làm tổn hại đến cả bản thân mình! <br>Diệp Huyên đột nhiên giơ tay cầm lấy thanh kiếm của cô gái váy trắng, thanh kiếm cũng không phản kháng, nhưng hắn chỉ cầm kiếm chứ không dám sử dụng nó.<br>Một khi sử dụng, chắc chắn sẽ là huỷ thiên diệt địa! <br>Nghĩ đến đây, Diệp Huyên không khỏi cười khổ, hắn chợt phát hiện tất cả lá bài tẩy của mình bây giờ đều gần như là lấy mạng đổi mạng với người ta! <br>Dù là Trảm Tiên Kiếm Hồ hay kiếm của cô gái váy trắng, hoặc là lục đạo chân ngôn kia… Bây giờ hắn đều không dám tuỳ tiện sử dụng. <br>Viêm Già đột nhiên cất lời: “Nâng cao cảnh giới, việc ngươi cần làm bây giờ là nâng cao cảnh giới, chỉ có như thế, ngươi mới có thể sử dụng những ngoại vật này dễ dàng hơn.” <br>Diệp Huyên gật đầu, bây giờ hắn đã là Chưởng Đạo Cảnh, ở trên là Thiên Đạo Cảnh, sau đó là Phong Đế! <br> Trên phương diện cảnh giới, khoảng cách giữa hắn và cao thủ đứng đầu thế giới này ngày càng thu hẹp lại! <br>Như nghĩ đến điều gì, Diệp Huyên đột nhiên hỏi: “Viêm Già cô nương, Liên Thiển tiền bối không sao chứ?” <br>Trước đó sau khi giết chết một cao thủ Vị Tri Cảnh, Liên Thiển đã trở về trong tháp, bây giờ không có chút động tĩnh nào cả! <br>Viêm Già lắc đầu: “Nàng không sao, ngươi không cần lo lắng cho nàng quá!” <br>Diệp Huyên gật đầu, sau đó lấy kiếm ra bắt đầu hấp thu. <br>Đột phá cảnh giới! <br>Thấy Diệp Huyên bắt đầu tu luyện, Viêm Già lui ra ngoài, nàng ta đi tới tầng sáu, thấy Liên Thiển đang đứng yên trước quan tài băng trên tầng sáu. <br>Viêm Già đi tới bên cạnh Liên Thiển, nhẹ giọng hỏi: “Sao vậy?” <br>Liên Thiển trầm giọng nói: “Lúc trước, ta và Giản Tự Tại kia cũng cảm nhận được một lực lượng thần bí!” <br>Viêm Già nhíu mày: “Thần?” <br>Liên Thiển gật đầu: “Chắc là Thần trong miệng Thần Điện!” <br>Viêm Già nói với giọng điệu nặng nề: “Thực lực của đối phương thế nào?” <br>"}