{"title":"Chương 2461: Thả tầng tám và tầng chín ra?  ","content":" Liên Thiển lắc đầu: “Không biết, nhưng đem lại cho ta cảm giác rất nguy hiểm”. <br>Nói đến đây, nàng ta nhìn xuống dưới, trong mắt lộ vẻ lo âu: “Thế giới này không đơn giản như chúng ta nghĩ đâu!” <br>Viêm Già gật đầu. <br>Vũ trụ Tứ Duy! <br>Advertisement <br>Văn minh và hệ thống võ đạo của vũ trụ Tứ Duy kém Ngũ Duy quá nhiều, nhưng vũ trụ này cũng không hề đơn giản, đặc biệt là ba kiếm tu bọn họ gặp khi vừa đến vũ trụ này! <br>Lúc đó tháp Giới Ngục ngông cuồng đến mức nào? <br><br>Cuối cùng vẫn phải chịu thua! <br>Nếu Ngũ Duy khinh thường Tứ Duy, chắc chắn sẽ phải trả giá đắt! <br>Đặc biệt là ba kiếm tu kia, ba người này… <br>Nghĩ đến ba người này, sắc mặt Liên Thiển trở nên càng nặng nề hơn. <br>Viêm Già đột nhiên nói: “Có tin tức của đại tỷ chưa?” <br>Đại tỷ! <br>Đạo tắc tầng chín của tháp Giới Ngục! <br>Cũng là tồn tại lúc trước tháp Giới Ngục kiêng dè nhất! <br>Liên Thiển lắc đầu: “Những năm gần đây, ta vẫn luôn thử liên lạc với đại tỷ, nhưng không thu hoạch được gì hết.” <br>Viêm Già khẽ thở dài, không nói gì thêm nữa. <br>Liên Thiển lại nói: “Bây giờ ta chỉ không biết trong Thần Điện đó rốt cuộc có bao nhiêu Thần, nếu là một còn đỡ, nhưng nếu có rất nhiều…” <br>Viêm Già nhìn xuống chỗ của Diệp Huyên dưới tầng thứ nhất: “Tên này… còn sống thật sự không dễ dàng gì!” <br>Chưa nói đến Ngũ Duy, chỉ Tứ Duy thôi đã có rất nhiều người muốn Diệp Huyên chết rồi! <br> <br>Nhưng cũng may tên này có chỗ dựa… Nếu không có trăm cái mạng cũng không đủ chết. <br>Lúc này, Liên Thiển đột nhiên nói: “Kẻ ta sợ bây giờ không phải Thần Điện, cũng không phải là cái đám gọi là Thần kia, cái ta sợ là người phụ nữ phía sau tiểu tử này!” <br>Viêm Già nhìn Liên Thiển: “Có ý gì?” <br>Liên Thiển trầm giọng nói: “Bình thường người này cứ nói nói cười cười, nhưng thật ra lại là một kẻ quyết đoán, nếu Thần Điện ép hắn đến bước đường cùng, lỡ như hắn thả tầng tám và tầng chín ra…” <br>Nghe vậy, sắc mặt Viêm Già lập tức thay đổi! <br>Thả tầng tám và tầng chín ra? <br>Hai tầng này cũng không phải tầng năm tầng sáu, tầng năm tầng sáu còn dễ nói chuyện, chứ tầng tám và tầng chín… <br>Đương nhiên, quan trọng nhất vẫn là cô gái váy trắng kia! <br>Cô gái váy trắng kia xem chúng sinh như giun dế, nhưng lại chỉ ngoại lệ với Diệp Huyên, một khi Diệp Huyên chết thảm ở đây, người phụ nữ kia nổi điên, e rằng sẽ giết từ vũ trụ Tứ Duy thẳng đến Ngũ Duy… <br>Ai có thể áp chế cô gái váy trắng đang nổi điên chứ? <br><br><br>"}