{"title":"Chương 2462: Phong Đế là một đường ranh giới!  ","content":" Viêm Già chợt cất lời: “Bây giờ rốt cuộc cô gái váy trắng kia đang làm gì?” <br>Liên Thiển trầm giọng nói: “Nàng ta đang ngăn cản nhân quả thay người này, nhân quả đến từ Ngũ Duy, nếu không có nàng ta, e rằng những người ở Ngũ Duy kia đã phát hiện ra hắn, hơn nữa còn đến tìm hắn từ lâu.” <br>Nói đến đây, nàng ta ngẩng đầu nhìn lên, ánh mắt có hơi mờ mịt: “Một mình nàng ta chống lại cả thế giới Ngũ Duy, thay cho cái tên Diệp Huyên kia!”<br>Tầng một tháp Giới Ngục. <br>Advertisement <br>Lúc này Diệp Huyên đã hấp thụ năm thanh thần kiếm, hơi thở quanh người hắn càng ngày càng mạnh. <br>Bây giờ hắn đã là Bắc Cảnh Vương, tiền tài không còn là thứ hắn cần phải quan tâm nữa rồi. <br> <br>Bây giờ hắn không cần lo lắng đến vấn đề tiền của! <br>Những thanh kiếm này, chỉ cần hắn nói một tiếng sẽ có người tìm đến cho hắn. <br>Không chỉ có Bắc Cảnh, bây giờ các thế lực ở Huyền Hoàng cũng đang cung cấp tài nguyên cho hắn, có thể nói bây giờ hắn chỉ cần cố gắng trở nên mạnh mẽ là được, hoàn toàn không cần để tâm đến vấn đề tài nguyên! <br>Đãi ngộ thế này rất thoải mái! <br>Mà lúc này, hắn mới cảm nhận được lợi ích của quyền lực. <br>Chỉ cần nói một câu, sẽ có vô số người bận rộn vì mình! <br>Nhưng nếu để hắn lựa chọn, hắn vẫn sẽ chọn ở một mình, một mình không có ràng buộc, không dính dáng đến chuyện bên ngoài, cảm giác đó thoải mái hơn bây giờ. <br>Tâm tự tại mới thật sự tự tại. <br>Đương nhiên hắn hiểu bây giờ không phải lúc nói đến tự tại, bây giờ thực lực của hắn vẫn chưa cho phép hắn hướng đến tự do, bây giờ hắn cần hợp tác với các thế lực của đại thế giới Huyền Hoàng cùng chống lại Thần điện! <br>Lúc trước nếu không nhờ các thế lực của Huyền Hoàng giúp đỡ, Bắc Cảnh chắc chắn không thể thắng được Thần điện! <br>Dù sao cao thủ Đăng Phong Cảnh của hai bên cũng chênh lệch không ít! <br>Một lúc lâu sau đó, Diệp Huyên đột nhiên đứng lên. <br> <br>Ầm! <br>Một hơi thở mạnh mẽ đột nhiên lan ra quanh người hắn. <br>Diệp Huyên mở mắt, kiếm quang như tia chớp loé lên trong mắt. <br>Một lát sau, Diệp Huyên nhắm mắt, từ từ siết chặt tay phải, một lực lượng mạnh mẽ tập trung từ trong nắm đấm của hắn. <br>Thiên Đạo Cảnh! <br>Bây giờ hắn đã từ Chưởng Đạo Cảnh đạt đến Thiên Đạo Cảnh, trên đó chính là Phong Đế! <br>Phong Đế là một đường ranh giới! <br>Chỉ cần đạt tới Phong Đế Cảnh, các phương diện của hắn đều sẽ được đề cao, đặc biệt là uy lực của Nhất Kiếm Vô Lượng, chắc chắn có thể mạnh hơn gấp mấy lần! <br>Bây giờ hắn cũng không thể phát uy được hết uy lực của rất nhiều lá bài tẩy của mình, nguyên nhân là vì cảnh giới quá thấp, không thể hoàn toàn khống chế nó! <br>Chỉ cần đạt tới Phong Đế, thực lực của hắn sẽ tăng vọt! <br>Dù cảnh giới hơi thấp, nhưng cảnh giới thân thể của hắn cũng không thấp! <br>Bây giờ cảnh giới thân thể của hắn là Đăng Phong Cảnh đỉnh cao, cộng thêm Chân Mệnh Thiên Long kia, có thể nói cao thủ Đăng Phong Cảnh bình thường khó mà làm hắn bị thương được. <br>"}