{"title":"Chương 2463: “Tìm cô gái váy trắng!”  ","content":"Có thể nói, bây giờ một mình hắn đấu với một cao thủ Đăng Phong Cảnh hoàn toàn không có chút áp lực nào! <br>Đương nhiên nếu so với cô gái tóc trắng kia, thực lực của hắn bây giờ e rằng vẫn còn chưa đủ! <br>Một lát sau, Diệp Huyên rời khỏi tầng thứ nhất, đi tới lối vào tầng tám. <br>Tầng tám! <br>Thật ra hắn vẫn luôn tò mò, không biết tầng tám này là cái gì. <br>Advertisement <br>Hắn đã được thấy thực lực của Giản Tự Tại tầng năm và Ma chủ tầng sáu rồi, thực lực của hai người họ thôi mà đã mạnh như thế rồi, thì tầng tám và tầng chín phải mạnh đến mức nào đây? <br>Diệp Huyên yên lặng một lát, sau đó đột nhiên nói: “Các hạ, chúng ta nói chuyện một lát nhé?” <br><br>Trong tầng tám có một giọng nói vang lên: “Được!” <br>Diệp Huyên thầm thấy vui mừng, còn muốn nói thêm thì lúc này, Liên Thiển đột nhiên xuất hiện bên cạnh hắn, nàng ta nhìn tầng tám: “Nếu ngươi muốn chết thì nói chuyện đi!” <br>Diệp Huyên nhìn Liên Thiển: “Vì sao?” <br>Vẻ mặt Liên Thiển không chút cảm xúc: “Đi!” <br>Nói xong, nàng ta đưa Diệp Huyên rời khỏi tháp Giới Ngục. <br>Bên ngoài tháp, Liên Thiển đi tới cửa đại điện, nàng ta nhẹ giọng nói: “Tầng tám không phải Ma chủ và Giản Tự Tại, thực lực của ngươi vẫn còn thua kém rất nhiều, ngươi hoàn toàn không có tư cách trò chuyện với đối phương, biết chưa?” <br>Diệp Huyên trầm giọng nói: “Ta nắm giữ cái tháp này!” <br>Liên Thiển lắc đầu: “Không tính là thật sự nắm giữ, nếu ngươi thật nắm giữ nó, ngươi chỉ cần động ý nghĩ là có thể trấn áp Thần Điện kia rồi. Năm đó tháp này bị trọng thương, linh trí của nó đã rơi vào trạng thái ngủ say, dù bây giờ đã tỉnh nhưng linh trí vẫn giống như một đứa trẻ ba tuổi. Bây giờ nó rất biết điều, rất nghe lời ngươi, nhưng một khi linh trí của nó hoàn toàn khôi phục, khi đó ngươi sẽ phát hiện chỗ dựa lớn nhất của mình sẽ trở thành kẻ thù lớn nhất”. <br>Diệp Huyên hơi do dự, sau đó hỏi: “Liên Thiển cô nương, tháp Giới Ngục có sợ cô gái váy trắng không?” <br>Liên Thiển đáp: “Sợ! Ai trong tháp cũng đều sợ!” <br>Diệp Huyên đang muốn nói tiếp thì Liên Thiển lại nói: “Nàng ta có thể đi theo bên cạnh ngươi mãi không?” <br>Diệp Huyên im lặng. <br>Liên Thiển lại hỏi: “Cô gái váy trắng đủ mạnh, tháp này, cả ta và những tồn tại bên trong, dù từng là chủ nhân trước đây chắc chắn cũng sẽ tôn trọng nàng ta, nhưng ngươi thì sao? Ngươi lấy cái gì để tháp nàyvà những cao thủ mạnh mẽ trong tháp tôn trọng đây?” <br>Diệp Huyên yên lặng. <br>Liên Thiển nói tiếp: “Mọi người đều tôn trọng cao thủ, nhưng bây giờ ngươi vẫn chưa phải là cao thủ, ngươi chỉ có quan hệ với cao thủ thôi, biết chưa?” <br> <br>Diệp Huyên nhún vai: “Liên Thiển cô nương, những gì người nói ta đều hiểu, nhưng ông trời chứng giám, ta có thể làm thế nào đây? Người nói xem ta nên làm gì? Hay là người cho ta một lời chỉ dẫn với tình trạng hiện tại đi?” <br>Liên Thiển im lặng một lát rồi nói: “Tìm cô gái váy trắng!” <br>Nói xong, nàng ta xoay người biến mất. <br>Diệp Huyên: “…” <br>Lúc này, Khương Cửu và Thượng Quan Tiên Nhi đến. <br>Diệp Huyên nhìn hai cô gái, cười nói: “Các cô có thể đi tìm Tiểu Thất, chuyện ở Bắc Cảnh bây giờ đều do nàng xử lý!” <br>Thượng Quan Tiên Nhi nhìn Diệp Huyên: “Mới đây đã bỏ mặc không muốn quản lý rồi à?” <br>Diệp Huyên cười ha ha. <br>Sau khi Tiểu Thất trở lại, hắn thật sự không muốn quan tâm đến chuyện gì nữa! <br>Bây giờ hắn chỉ muốn tập trung tu luyện, thời gian còn lại sẽ ở bên Diệp Liên. <br>Thượng Quan Tiên Nhi cười: “E rằng bây giờ ngài vẫn còn phải quản lý!” <br>Diệp Huyên khó hiểu: “Vì sao?” <br><br><br>"}