{"title":"Chương 2464: Bao nhiêu phần thắng?  ","content":" Có thể tưởng tượng được, sau khi xuất quan, chắc hẳn thực lực của Tiểu Thất sẽ mạnh hơn rất nhiều! <br>Yêu nghiệt! <br>Diệp Huyên cười lắc đầu, thiên phú và cơ duyên của Tiểu Thật không phải tốt bình thường đâu! <br>Chỉ khi ở cùng Tiểu Thất, hắn mới cảm nhận được áp lực! <br>Advertisement <br>Thượng Quan Tiên Nhi lại nói: “Có một chuyện, nhà họ Hiên Viên, Vu tộc, Kiếm Vũ Môn, Tiên Kiếm Tông đều yêu cầu đến Bắc Cảnh chúng ta, là đưa tất cả mọi người đến!” <br>Diệp Huyên nhẹ giọng hỏi: “Đề phòng tấn công của Thần Điện à?” <br> <br>Thượng Quan Tiên Nhi gật đầu: “Bây giờ bất cứ một thế lực nào trong chúng ta đều không có khả năng một mình chống lại Thần Điện, chỉ liên thủ mới có thể đấu một trận với Thần Điện, vì vậy bọn họ muốn chuyển hết tới Bắc Cảnh, nói một cách đơn giản là có phúc cùng hưởng, có hoạ cùng chia.” <br>Diệp Huyên ngẫm nghĩ một lát, sau đó gật đầu: “Được thôi!” <br>Thượng Quan Tiên Nhi gật đầu, nói tiếp: “Còn một chuyện nữa cần ngài quyết định!” <br>Diệp Huyên: “Nói đi!” <br>Thượng Quan Tiên Nhi trầm giọng nói: “Ta và Tiểu Cửu quyết định sử dụng tất cả tài nguyên nâng cao thực lực cho cao thủ của Bắc Cảnh chúng ta, những tài nguyên này bao gồm đan dược, Nguyên Tinh, trang bị… dù sao cũng là sử dụng tất cả tài nguyên hiện có nâng cao thực lực cho mọi người”. <br>Diệp Huyên gật đầu: “Việc này được”. <br>Hắn rất hiểu, có nhân tài có tương lai. <br>Nếu trận chiến với Thần Điện không thể thắng lợi, cuối cùng những tài nguyên này đều sẽ thuộc về Thần Điện. <br>Người quan trọng nhất! <br>Thượng Quan Tiên Nhi gật đầu: “Ta không còn chuyện gì nữa!” <br>Nói xong, nàng ấy nhìn về phía Khương Cửu. <br>Khương Cửu nhìn Diệp Huyên: “Ngươi nói chúng ta nghe xem, trận chiến này chúng ta có bao nhiêu phần thắng?” <br> <br>Bao nhiêu phần thắng? <br>Diệp Huyên lắc đầu: “Không có!” <br>Hai cô gái im lặng. <br>Diệp Huyên nhẹ giọng nói: “Đến bây giờ chúng ta vẫn chưa biết Thần trong truyền thuyết mạnh đến mức nào, nhưng có lẽ chúng ta sẽ được biết nhanh thôi”. <br>Thần! <br>Đối với vị Thần còn chưa từng xuất hiện, Diệp Huyên hoàn toàn không có chút tự tin nào! <br>Khương Cửu gật đầu: “Cho dù thế nào thì mọi người cũng cùng nhau đối mặt”. <br>Diệp Huyên cười nói: “Chuyện Bắc Cảnh giao cho hai người! ta đến Huyền Hoàng giới một chuyện”. <br>Nói xong, hắn đứng dậy biến thành một tia kiếm quang rồi biến mất. <br>Huyền Hoàng giới. <br>Diệp Huyên đi thẳng tới Huyền Hoàng Điện, trong điện chỉ có một mình Huyền Hoàng chủ. <br>Thấy Diệp Huyên, Huyền Hoàng chủ cười nói: “Điều ngươi muốn hỏi, ta cũng không biết!” <br>"}