{"title":"Chương 2465: “Nghĩ rất kỹ rồi!”  ","content":" Diệp Huyên cười khẽ: “Thần của bọn họ vẫn chưa đến, đúng không?” <br>Huyền Hoàng chủ gật đầu, bà ta đột nhiên nhớ đến điều gì, hơi híp mắt lại: “Ngươi…” <br>Diệp Huyên hơi nhếch môi, nở nụ cười dữ tợn: “Vậy vì sao chủ ta phải đợi Thần của bọn họ đến?” <br>Advertisement <br>Huyền Hoàng chủ siết chặt tay: “Mạo hiểm!” <br>Diệp Huyên cười nói: “Mạo hiểm? Bây giờ chúng ta còn có thể chống lại bọn họ, nhưng nếu Thần của bọn họ đến, chúng ta chống lại bằng cách nào đây?” <br>Huyền Hoàng chủ im lặng. <br><br>Diệp Huyên nói tiếp: “Bây giờ là cơ hội tốt nhất để chúng ta ra tay. Giải quyết bọn họ trước khi Thần của bọn họ đến!” <br>Huyền Hoàng chủ vẫn im lặng, nhưng bà ta lại siết chặt tay hơn. <br>Diệp Huyên lại nói: “Bây giờ chúng ta yếu thế, nhưng cũng không thể ngồi chờ chết, ngồi chờ chết chính là chậm chạp chờ đợi cái chết! Chỉ có chủ động tấn công, chúng ta mới có cơ hội!” <br>Nói đến đây, hắn ngẩng đầu nhìn lên bầu trời: “Giết cô gái tóc trắng kia trước đã!” <br>Giết cô gái tóc trắng! <br>Người phụ nữ này là một mối hoạ lớn, nếu đợi Thần đó tới, khi đó nàng ta liên thủ với Thần, Bắc Cảnh ngăn cản bằng cách nào đây? <br>Hoàn toàn không thể ngăn cản được! <br>Dù sao Giản Tự Tại nhiều nhất cũng chỉ có thể chống lại một người mà thôi! <br>Cho nên hắn quyết định tiên hạ thủ vi cường! <br>Lúc này, Huyền Hoàng chủ nhìn về phía Diệp Huyên: “Có bao nhiêu chắc chắn?” <br>Diệp Huyên lắc đầu: “Không có!” <br><br>Hoàng Huyền chủ im lặng. <br>Diệp Huyên nói: “Dù sao chúng ta cũng nằm ở thế yếu, quá lắm chính là chết thôi, sợ cái gì?” <br>Hoàng Huyền chủ vẫn im lặng. <br>Diệp Huyên nói tiếp: “Thế nào?” <br>Huyền Hoàng chủ nhìn Diệp Huyên: “Chuyện này thật sự rất mạo hiểm, ngươi nghĩ kỹ chưa?” <br>Diệp Huyên gật đầu: “Nghĩ rất kỹ rồi!” <br>Hoàng Huyền chủ đi lại trong điện một lúc lâu, sau đó nói với Diệp Huyên: “Chắc chứ?” <br>Diệp Huyên lại gật đầu: “Chắc chắn!” <br>Hoàng Huyền chủ gật nhẹ đầu: “Ta ủng hộ ngươi!” <br><br><br>"}