{"title":"Chương 2466: Người phụ nữ này không hề nương tay!  ","content":" Hoàng Huyền chủ nói với giọng điệu nặng nề: “Ra tay ngay bây giờ luôn sao?” <br>Diệp Huyên lắc đầu: “Ta sẽ ra tay trước”. <br>Nói xong, hắn xoay người rời đi. <br>Mấy giây sau, một tiếng kiếm reo vang vọng khắp trời, truyền thẳng tới Thương Khung giới, cùng lúc đó, một giọng nói tựa như sấm vang vọng khắp Huyền Hoàng giới: “Ta Diệp Huyên, xin khiêu chiến!”<br>Advertisement <br>Diệp Huyên khiêu chiến Thần Điện? <br>Lúc này, cả Huyền Hoàng giới thoáng chốc sôi trào! <br> <br>Thần Điện, Diệp Huyên đứng yên trước Thiên Môn, hắn cầm kiếm Thiên Tru trong tay, trên môi là nụ cười nhàn nhạt. <br>Lúc này, một cô gái độ nhiên xuất hiện trước Thiên Môn. <br>Cô gái tóc trắng cả người phát ra tia chớp! <br>Cô gái tóc trắng Diệp Huyên: “Diệp Huyên, ai cho ngươi lá gan này vậy?” <br>Diệp Huyên cười nói: “Đừng nhiều lời làm gì, Thần Điện các ngươi phái ai tới chiến đấu? Không phải là ngươi chứ?” <br>Cô gái tóc trắng hờ hững đáp: “Không thể là ta à?” <br>Diệp Huyên cười: “Chậc chậc, không ngờ Thần Điện lại mặt dày thế! Ngươi xem ta đi, ta chỉ mới hai mươi tuổi! Còn ngươi thì sao, chắc ít nhất cũng mấy chục nghìn tuổi rồi nhỉ? Ngươi đánh với ta không thấy cắn rứt lương tâm sao?” <br>Cô gái tóc trắng nhìn Diệp Huyên: “Sao hả, tới đây là muốn đấu khẩu với ta à?” <br>Diệp Huyên nói: “Bảo thế hệ trẻ của Thần Điện các ngươi ra đây!” <br>Cô gái tóc trắng đột nhiên vung tay phải, một vùng lôi quang xuất hiện. <br>Ầm! <br>Trong nháy mắt, Diệp Huyên bị chấn động đến mức bay xa nghìn trượng, hắn vừa dừng lại, không gian chỗ hắn đứng lập tức nứt ra! <br> <br>Cô gái tóc trắng ở phía xa lạnh lùng nhìn Diệp Huyên: “Đấu tay đôi? Diệp Huyên, có phải ngươi càng sống càng ngu xuẩn không? Vì sao Thần Điện của ta phải cho thế hệ trẻ đấu với ngươi? Bây giờ chúng ta là ngươi chết ta sống!” <br>Dứt lời, nàng ta đột nhiên biến mất. <br>Xẹt! <br>Một tia chớp loé lên! <br>Cách đó không xa, sắc mặt Diệp Huyên thay đổi, mẹ kiếp, người phụ nữ này không suy nghĩ giống người bình thường gì cả! <br>Hắn không dám nghĩ nhiều nữa, cầm kiếm Thiên Tru bằng hai tay chém về mảnh đất phía trước một cái. <br>Xoẹt! <br>Một tia kiếm quang chém thẳng lên lôi quang. <br>Ầm! <br>Một tiếng nổ vang lên trước Thiên Môn, Diệp Huyên lập tức bị đánh bay xa nghìn trượng, mà hắn còn chưa dừng lại, một vùng lôi quang đã bao phủ lấy hắn! <br>Người phụ nữ này không hề nương tay! <br>Vẻ mặt Diệp Huyên trở nên nặng nề, người phụ nữ này là muốn giết chết hắn luôn! <br>"}