{"title":"Chương 2467: Lôi quang lập tức vỡ vụn!  ","content":" Diệp Huyên không dám nương tay nữa, lập tức xuất kiếm! <br>Ong! <br>Một tiếng kiếm reo đột nhiên vang lên, một khắc sau, lôi quang kia lập tức bị vỡ nát, cùng lúc đó, cô gái tóc trắng lùi lại gần trăm trượng! <br>Sau khi nàng ta dừng lại, Diệp Huyên đã biến mất! <br>Advertisement <br>Nhất Kiếm Vô Lượng! <br>Cô gái tóc trắng nhìn lòng bàn tay của mình, trong lòng bàn tay nàng ta có một vết kiếm sâu! <br><br>Nhìn vết kiếm này, cô gái tóc trắng cau mày! <br>Diệp Huyên làm nàng ta bị thương! <br>Nàng ta hiểu rõ giữa Diệp Huyên và mình chênh lệch đến mức nào, nhưng lúc này, nàng ta chợt phát hiện sự chênh lệch này cũng không lớn lắm! <br>Diệp Huyên có thể làm nàng ta bị thương! <br>Nếu để Diệp Huyên tiếp tục trưởng thành, chẳng phải sẽ có thể đấu lại nàng ta sao? <br>Mà Diệp Huyên mới có bao nhiêu tuổi? <br>Hai mươi tuổi mà thôi! <br>Nếu còn tiếp tục trưởng thành… <br>Nghĩ đến đây, ánh mắt cô gái tóc trắng dần trở nên lạnh lẽo, nàng ta nhìn một vòng xung quanh, chẳng mấy chốc, không gian xung quanh bắt đầu sôi trào, vô số tia chớp tụ tập, trong nháy mắt, không gian mấy chục dặm xung quanh bị sấm sét của nàng ta bao trùm! <br>Nhưng nàng ta vẫn không phát hiện Diệp Huyên! <br>Diệp Huyên như bốc hơi khỏi nhân gian vậy! <br>Cô gái tóc trắng cau mày: “Sao có thể…” <br>Dứt lời, nàng ta siết chặt tay, không gian xung quanh bắt đầu dần co lại, chẳng mấy chốc đã co rúm đến kỳ lạ, nhưng nàng ta vẫn không phát hiện ra Diệp Huyên! <br><br>“Không còn ở đây nữa?” <br>Cô gái tóc trắng càng nhíu mày sâu hơn: “Cái quỷ gì vậy?” <br>Nói xong, nàng ta đột nhiên vung tay phải, một tia lôi quang đánh thẳng xuống Thiên Giang Thành! <br>Rõ ràng là muốn ép Diệp Huyên ra ngoài! <br>Đúng như dự đoán, khi tia chớp muốn đánh lên Thiên Giang Thành, một tia kiếm quang chợt chém lên nó. <br>Ầm! <br>Lôi quang lập tức vỡ vụn! <br>Diệp Huyên cũng xuất hiên. <br>Trước Thiên Môn, cô gái tóc trắng nhìn Diệp Huyên: “Ngươi cũng có chút bản lĩnh đấy, không ngờ lại có thể làm ta bị thương!” <br>Diệp Huyên nhìn cô gái tóc trắng: “Có thể đừng ỷ lớn hiếp nhỏ không? Chúng ta chiến đấu công bằng!” <br>Cô gái tóc trắng cười nhạt: “Chiến đấu công bằng? Rõ ràng Thần Điện ta có thể chèn ép ngươi, vì sao phải chiến đấu công bằng? Ngươi tưởng ta bị ngốc sao?” <br>Dứt lời, nàng ta chợt biến thành một tia lôi quang lao về phía Diệp Huyên. <br>Vèo! <br>"}