{"title":"Chương 2468: Lại bị thương! ","content":" Không gian chỗ nàng ta đi qua không ngừng sụp đổ! <br>Lôi uy! <br>Vào khoảnh khắc cô gái tóc trắng lao tới, một luồng lôi uy ngút trời bao phủ lấy cả Thiên Giang Thành! <br>Mục tiêu của nàng ta là Diệp Huyên, nhưng nếu Diệp Huyên trốn, thì mục tiêu của nàng ta sẽ là cả Thiên Giang Thành! <br>Advertisement <br>Với thực lực của nàng ta, nếu bay vào Thiên Giang Thành, cả Thiên Giang Thành đều sẽ biến thành tro bụi! <br>Mục đích của nàng ta là muốn Diệp Huyên phải đối mặt trực diện với một đòn này của mình! <br><br>Diệp Huyên không có đường lui! <br>Vì sau lưng hắn chính là Thiên Giang Thành! <br>Nhìn cô gái tóc trắng mang theo tia chớp xông đến, vẻ mặt Diệp Huyên dần trở nên lạnh lẽo, tay phải của hắn nắm chặt kiếm Thiên Tru, một luồng kiếm ý mạnh mẽ tập trung trong kiếm. <br>Sau một thoáng yên tĩnh. <br>Ong! <br>Một tiếng kiếm reo vang vọng khắp chân trời! <br>Nhất Kiếm Vô Lượng! <br>Đối mặt với cô gái tóc trắng này, hắn chỉ có thể sử dụng Nhất Kiếm Vô Lượng, và cũng chỉ có mới có thể làm nàng ta bị thương thôi. <br>Một kiếm chém ra. <br>Oanh! <br>Tia lôi quang kia bị ép dừng lại, nhưng lại không vỡ tan! <br>Lôi quang và kiếm quang bắt đầu giằng co trên bầu trời của Thiên Giang Thành! <br>Phía sau lôi quang, cô gái tóc trắng nở nụ cười dữ tợn, hai luồng lôi quang đột nhiên xuất hiện trong mắt nàng ta, một khắc sau, hai luồng lôi quang bắn ra ngoài.<br><br>Ầm! <br>Kiếm quang thoáng chốc vỡ nát, cô gái tóc trắng muốn ra tay, nhưng Diệp Huyên đã biến mất. <br>Cô gái tóc trắng híp mắt lại, giơ tay về phía trước rồi nắm lấy: “Tù!” <br>Dứt lời, không gian mấy vạn dặm xung quanh không ngừng rưng lên, cùng lúc đó, không gian cũng bị lôi quang bao trùm! <br>Một lát sau, cô gái tóc trắng cau mày: “Đây là thuật ẩn giấu gì mà kỳ lạ thế…” <br>Nói đến đây, con ngươi của nàng ta đột nhiên co lại rồi vội xoay người, vừa xoay mình, một thanh kiếm đã chĩa thẳng vào giữa chân mày của nàng ta, nhưng thanh kiếm này đã bị một tia lôi quang ngăn cản, nhưng một khắc sau… <br>Oanh! <br>Tia lôi quang kia thoáng chốc nổ tung, cô gái tóc trắng lùi lại mấy trăm trượng! <br>Còn Diệp Huyên không biết đã xuất hiện ở chỗ đứng ban đầu của cô gái tóc trắng từ bao giờ. <br>Lúc này, sắc mặt Diệp Huyên tái nhợt, rõ ràng liên tục sử dụng Nhất Kiếm Vô Lượng khiến hắn hơi mất sức. <br>Đối diện Diệp Huyên, cô gái tóc trắng sờ giữa chân mày của mình, một giọt máu tươi chậm rãi chảy xuống từ chỗ đó. <br>Lại bị thương! <br>"}