{"title":"Chương 2469: Phải nắm bắt trận chiến này!  ","content":" Cô gái tóc trắng nhìn giọt máu tươi trên đầu ngón tay mình, im lặng mất một lúc mới nhìn về phía Diệp Huyên: “Ngươi sử dụng kiếm kỹ gì đấy!” <br>Kiếm kỹ! <br>Diệp Huyên và nàng ta chênh lệch nhau rất nhiều, nhưng kiếm kỹ kia lại bù đắp cho sự chênh lệch về cảnh giới! <br>Đây là kiếm kỹ gì? <br>Lúc này, cô gái tóc trắng thấy hơi tò mò. <br>Diệp Huyên nhìn cô gái tóc trắng: “Nhất Kiếm Vô Lượng!” <br>Cô gái tóc trắng híp mắt lại: “Nhất Kiếm Vô Lượng… Chưa từng nghe nói tới…” <br>Advertisement <br>Nói đến đây, nàng ta như nghĩ đến điều gì, con ngươi hơi co lại: “Bên trong kiếm kỹ này ẩn chứa đạo tắc thần bí, mà đạo tắc này cũng không phải đạo tắc của Tứ Duy, kiếm kỹ này của ngươi hơn hẳn Tứ Duy, cũng có thể nói là Ngũ Duy!” <br>Ngũ Duy! <br>Diệp Huyên sầm mặt, người phụ nữ này thật quá thông minh! <br> Sao mình có thể gặp phải một đối thủ như thế chứ? <br>Không thể có một đối thủ ngu ngốc được sao? <br>Cô gái tóc trắng nói một câu với giọng điệu nặng nề: “Không ngờ ngươi lại có thể sử dụng tháp kia để có được kiếm kỹ thế này…” <br>Nói xong, nàng ta nhìn Diệp Huyên: “Thật sự không thể tha cho ngươi được”. <br>Diệp Huyên cười nói: “Đã từng có rất nhiều người nói những lời này, nhưng mà, bọn họ đều đã…” <br>Lúc này, cô gái tóc trắng chợt biến thành một tia lôi quang lao về phía Diệp Huyên. <br>Diệp Huyên sa sầm mặt, người phụ nữ này nói ra tay là ra tay ngay! <br>Cô gái tóc trắng cũng không nương tay, rõ ràng nàng ta muốn giết chết Diệp Huyên trong một chiêu! <br>Mà lần này, Diệp Huyên cũng không đánh trả, hắn xoay người bỏ chạy, tốc độ cực nhanh, chớp mắt một cái đã biến mất ở sâu trong tinh không! <br>Chiến trường không thể diễn ra trên Thiên Giang Thành, nếu không hắn sẽ có rất nhiều ràng buộc! <br>Phải dụ người phụ nữ này đi. <br>Nhưng khi hắn xoay người đi về phía sâu trong tinh không, cô gái tóc trắng lại không đi theo cùng, mà lại xoay người di chuyển đến Thiên Giang Thành! <br>Thấy cảnh này, Diệp Huyên lập tức thay đổi sắc mặt, người phụ nữ này không đuổi theo? <br>Hết cách, hắn chỉ có thể vòng lại, mà lúc này, cô gái tóc trắng cũng dừng lại, nàng ta xoay người nhìn Diệp Huyên: “Ngươi trốn đi! Sao ngươi không trốn nữa!” <br>Diệp Huyên nhìn chằm chằm nàng ta, tay phải của hắn nắm chặt kiếm Thiên Tru, muốn giết chết người phụ nữ trước mặt, chỉ sử dụng Nhất Kiếm Vô Lượng chắc chắn không được! <br>Phải sử dụng đến lá bài tẩy chân chính! <br>Trảm Tiên Kiếm Hồ? <br>Lục đạo chân ngôn? <br>Vào lúc Diệp Huyên đang do dự, một cô gái xuất hiện trước mặt hắn. <br>Giản Tự Tại! <br>Nhìn thấy Giản Tự Tại, Diệp Huyên lập tức thở phào nhẹ nhõm, nếu nàng ta còn không xuất hiện, hắn thật sự chỉ có thể liều mạng với cô gái tóc trắng thôi. <br> Mà bây giờ, nếu Giản Tự Tại giữ chân cô gái tóc trắng, thì trong Thần Điện sẽ không còn ai là đối thủ của hắn nữa! <br>Thấy Giản Tự Tại, cô gái tóc trắng lập tức sa sầm mặt, cả Bắc Cảnh này, chỉ có Giản Tự Tại có thực lực tương đương nàng ta, mà một khi bị Giản Tự Tại giữ chân, thì ai đến áp chế Diệp Huyên đây? <br>Ai áp chế Diệp Huyên xấu xa này đây? <br>Giản Tự Tại cất lời: “Ngươi đi đi!” <br>Diệp Huyên gật đầu, đang muốn rời đi, lúc này, cô gái tóc trắng đột nhiên ngẩng đầu: “Khởi động Lôi Thần trận, đừng cho người này bước vào Thiên Môn!” <br>Cô gái tóc trắng vừa dứt lời… <br>Ầm! <br>Vô số tia chớp lập tức tập trung trên bầu trời của Thiên Môn, áp lực đáng sợ kéo xuống, khiến cả thiên địa đều run rẩy! <br>Lôi Thần trận! <br>Sắc mặt của Diệp Huyên bên dưới có hơi khó coi, người phụ nữ này đúng là độc ác! <br>Diệp Huyên cũng không nghĩ nhiều nữa, lập tức biến thành một tia kiếm quang phóng lên cao. <br>Xông vào! <br>Hắn phải xông vào! <br>Phải giải quyết tất cả cao thủ của Thần Điện trước khi Thần gì đó tới. <br>Vào khoảnh khắc Diệp Huyên lao đi, cao thủ Đăng Phong Cảnh của Bắc Cảnh cũng xuất hiện! <br>Phải nắm bắt trận chiến này! <br>Nếu không đợi Thần gì đó đến, những người này liên thủ, tình huống của Bắc Cảnh sẽ cực kỳ thảm hại! <br>Bên dưới, cô gái tóc trắng nhìn chằm chằm Giản Tự Tại: “Ngươi sẽ phải trả giá đắt vì hành động ngu xuẩn của mình!” <br>Giản Tự Tại cười: “Nếu ngươi giết hắn, ngươi cũng sẽ phải trả giá đắt! Không, cả Thần Điện các ngươi đều sẽ phải trả giá đắt!” <br><br><br>"}