{"title":"Chương 2470: “Đạo tắc Không Gian!”  ","content":" Thần? <br>Giản Tự Tại lắc đầu. <br>Nàng ta không biết Thần trong truyền thuyết kia mạnh đến mức nào, nhưng nàng ta hiểu rõ sự cường đại của cô gái váy trắng! <br>Cô gái váy trắng! <br>Advertisement <br>Đó là một người mạnh đến mức vô lý! <br>Hai người chưa nói chuyện được mấy câu đã bắt đầu đại chiến lần nữa. <br><br>Còn Diệp Huyên ở cách đó không xa thì đã xông đến trước Lôi Thần trận, hắn cầm kiếm Thiên Tru bằng hai tay, vung lên chém xuống một cái. <br>Xoẹt! <br>Một tia kiếm quang bắn ra từ mũi kiếm Thiên Tru. <br>Xoẹt xoẹt… <br>Trong nháy mắt, vô số tia chớp bên trên Thiên Giang Thành bị kiếm quang chém vỡ. <br>Mà theo cao thủ Bắc Cảnh đuổi đến, lôi trận bao phủ trên đầu mọi người càng ngày càng ít. <br>Thấy cảnh này, sắc mặt của cao thủ Thần Điện ở sau lôi trận đều trở nên khó coi! <br>Lúc này, mọi người mới phát hiện Diệp Huyên đã không phải người bình thường có thể áp đảo nữa rồi! <br>Hắn đã trở thành họa lớn rồi! <br>Lúc này, bên dưới đột nhiên vang lên giọng nói của cô gái tóc trắng: “Vào Thiên Môn, mở phòng ngự!” <br>Nghe thấy lời của cô gái tóc trắng, những cao thủ Thần Điện kia vội vàng lùi vào trong Thiên Môn, mà lúc này, một tia kiếm quang chém rách lôi trận kia, chẳng mấy chốc, thần lôi đầy trời biến mất không còn chút tung tích! <br>Đám người Diệp Huyên xuất hiện trước Thiên Môn. <br>Thiên Môn chính là một cánh cửa, mà lúc này, cánh cửa ấy đang đóng chặt. <br><br>Diệp Huyên đi tới trước Thiên Môn, giơ tay chém xuống một kiếm. <br>Xoẹt! <br>Một kiếm chém xuống, Thiên Môn chấn động dữ dội, một vết kiếm sâu xuất hiện, nhưng chẳng mấy chốc, vết kiếm đó đã liền lại! <br>Thấy cảnh này, Diệp Huyên cau mày, lại chém xuống một kiếm nữa. <br>Xoẹt! <br>Thiên Môn lại bị chém ra một đường, nhưng thoáng chốc đã biến mất! <br>Diệp Huyên sa sầm mặt, không ngờ khả năng chữa lành của Thiên Môn lại mạnh như vậy! <br>Lúc này, một giọng nói vang lên trong đầu Diệp Huyên: “Đạo tắc Không Gian!” <br>Diệp Huyên hơi sửng sốt, sau đó hỏi: “Được à?” <br>Liên Thiển đáp: “Đương nhiên là được, trong Thiên Môn này có một không gian khác, nếu là không gian, thì đạo tắc Không Gian của ngươi sẽ có thể đi thẳng vào trong đó, đạo tắc Không Gian của Tứ Duy này không ngăn được đạo tắc Không Gian của ngươi!” <br>Diệp Huyên gật đầu, sau đó hắn sử dụng đạo tắc Không Gian, chẳng mấy chốc, hắn cảm nhận được không gian bên trong Thiên Môn, một khắc sau, hắn siết chặt tay phải, ngay sau đó, hắn và các cao thủ Bắc Cảnh xung quanh lập tức biến mất! <br>Ầm! <br>"}