{"title":"Chương 2471: Nhất Kiếm Vô Lượng!  ","content":" Không gian xung quanh chấn động kịch liệt! <br>Lúc xuất hiện một lần nữa, mấy người Diệp Huyên đã đứng trong một đám mây, trước mặt bọn họ có một cung điện khổng lồ đang lơ lửng, cung điện vô cùng hùng vĩ, hùng vĩ hơn tất cả các kiến trúc mà Diệp Huyên từng gặp! <br>Cung điện này cao ít nhất trăm trượng, nguy nga lộng lẫy như được làm bằng vàng, trước tòa cung điện này có hai người khổng lồ bằng vàng, tay cầm trường thương cũng màu vàng nốt, hai người khổng lồ này cao đến trăm trượng, tỏa ra một cỗ áp lực vô hình. <br>Trước hai pho tượng này là tượng vàng của một người đàn ông trung niên cưỡi thiên mã, ông ta cưỡi trên thiên mã, tay trái cầm đoản kiếm, ánh mắt sâu thẳm còn mang theo sát khí, tựa như một chiến thần. <br>Advertisement <br>Một đám cao thủ của Thần Điện đứng trước pho tượng của người đàn ông trung niên. <br>Số người không nhiều, chỉ có khoảng ba mươi người, người dẫn đầu là Thần sư của Thần Điện. <br><br>Thần sư nhìn Diệp Huyên: “Diệp Huyên, ngươi dám mạo phạm…” <br>Diệp Huyên ngắt lời ông ta: “Giết!” <br>Dứt lời, hắn đã xông lên. <br>Ong! <br>Một tiếng kiếm reo đột nhiên vang vọng. <br>Thấy cảnh này, Thần sư híp mắt lại, giơ tay phải về phía trước, một tấm chắn bảo vệ có phù văn kỳ lạ lập tức chặn trước mắt ông ta. <br>Lúc này, kiếm đếm! <br>Ầm! <br>Tấm chắn bảo vệ có phù văn kỳ lạ kia chấn động dữ dội, sau đó nứt ra! <br>Lúc này, Diệp Huyên lại chém xuống một kiếm. <br>Ầm! <br> Tấm chắn kia vỡ nát, nhưng lúc này, một sợi xích phù văn đột nhiên quấn lên người Diệp Huyên, một lực lượng thần bí bắt đầu ăn mòn, nhưng một khắc sau, sợi xích kia đã bị kiếm Thiên Tru của Diệp Huyên chém đứt! <br>Lúc này, Thần sư đã lùi xa cả trăm trượng, ông ta vung tay phải, trong nháy mắt, chân trời đột nhiên xuất hiện vô số quả cầu lửa, chớp mắt một cái, những quả cầu lửa này đã bay đến trên đầu Diệp Huyên. <br>Diệp Huyên mở lòng bàn tay, kiếm Thiên Tru bay ra. <br>Vụt! <br>Một tia kiếm quang bay ra từ mũi kiếm Thiên Tru, trong nháy mắt, những quả cầu lửa kia vỡ nát, nhưng đúng lúc này, những phù văn màu đen lớn chừng ngón tay cái kia đột nhiên bay đến trước mặt Diệp Huyên, không gian nơi nó đi qua đều bị đốt cháy. <br>Cảm nhận được lực lượng ẩn chứa bên trong những phù văn này, sắc mặt Diệp Huyên hơi thay đổi, hắn giẫm chân phải một cái. <br>Vụt! <br>Một tia kiếm quang lóe lên! <br>Nhất Kiếm Vô Lượng! <br>Kiếm quang chém tới, những phù văn màu đen kia lập tức tan thành mây khói. <br>Phía đối diện, vào khoảnh khắc Diệp Huyên biến mất, Thần sư thoáng híp mắt lại, một khắc sau, một tấm chắn màu lam xuất hiện trước mặt ông ta. <br>Kiếm đến! <br>"}