{"title":"Chương 2472: Kiếm đến!  ","content":"Ầm! <br>Tấm chắn màu xanh kia lập tức biến mất, Thần sư cũng lùi về sau, trong lúc lùi lại, thân thể ông ta không ngừng vỡ nát, nhưng không gian vị trí ban đầu của ông ta, cũng chính là chỗ Diệp Huyên đứng bây giờ lại có một ngọn lửa đột nhiên cháy lên. <br>Ầm! <br>Diệp Huyên lập tức lùi về sau khoảng trăm trượng mới dừng lại, mà lúc này, cả người hắn đỏ bừng giống như bị hấp chín vậy. <br>Advertisement <br>Trọng thương! <br>Lần này, thân thể của hắn không thể hoàn toàn chịu được uy lực của ngọn lửa!<br><br>Người Diệp Huyên không ngừng run rẩy, lúc này, tổ chức tế bào trên người hắn đang bị hoại tử với tốc độ rất nhanh. <br>Lúc này, Diệp Huyên vội nói: “Tiểu Linh Nhi!” <br>Nghe thấy tiếng gọi của Diệp Huyên, Tiểu Linh Nhi đột nhiên xuất hiện trước mặt hắn, cô bé còn ôm rất nhiều linh quả trong ngực. <br>Diệp Huyên cũng không để ý những linh quả này có tác dụng gì mà lập tức ăn luôn, vô số năng lượng lan ra từ trên người hắn, dần dần, cơ thể hắn bắt đầu trở nên tốt hơn! <br>Đang hồi phục lại! <br>Cảm nhận được điều này, Diệp Huyên lập tức thở phào nhẹ nhõm! <br>May là có thể hồi phục, nếu không e rằng thân thể này của hắn đã xong luôn rồi! <br>Diệp Huyên nhìn linh quả màu vàng trong tay, thân thể hắn có thể từ từ hồi phục cũng là vì linh quả màu vàng này! <br>Diệp Huyên nhìn Tiểu Linh Nhi: “Loại này, sau này trồng nhiều một chút!” <br>Tiểu Linh Nhi vội gật đầu. <br>Diệp Huyên dịu dàng xoa đầu Tiểu Linh Nhi, cười nói: “Đi vào đi!” <br>Sau khi Tiểu Linh Nhi tiến vào tháp Giới Ngục, Diệp Huyên nhìn Thần sư ở cách đó không xa, lúc này, Thần sư chỉ còn lại linh hồn! <br><br>Tuy một kiếm khi nãy không giết chết đối phương, nhưng đã chém vỡ thân thể của đối phương! <br>Thần sư nhìn Diệp Huyên, linh hồn ông ta bắt đầu rung lên, vô số phù văn màu đen lượn lờ quanh người ông ta. <br>Diệp Huyên mở lòng bàn tay ra, kiếm Trấn Hồn xuất hiện, một khắc sau, hắn lập tức biến mất. <br>Nhất Kiếm Định Hồn! <br>Một kiếm này đặc biệt nhằm vào linh hồn! <br>Vào khoảnh khắc Diệp Huyên biến mất, Thần sư cũng biến mất luôn, vô số phù vân màu đen tựa như bóng ma bay về phía Diệp Huyên. <br>Kiếm đến! <br>Xoẹt! <br>Một tiếng xé rách vang lên, Diệp Huyên xuất hiện ở vị trí ban đầu của Thần sư. <br><br><br>"}