{"title":"Chương 2473: Dù sao quan hệ chắc chắn không đơn giản! ","content":"Cứ thế chết rồi! <br>Chẳng mấy chốc, Thần sư hoàn toàn biến mất. <br>Diệp Huyên phất tay phải, kiếm Trấn Hồn xuất hiện trong tay hắn, lúc này, trong đầu hắn đột nhiên vang lên giọng nói hưng phấn của Tiểu Hồn: “Tiểu chủ, ta sắp đột phá! Ta sắp đột phá rồi!” <br>Diệp Huyên cười ha ha: “Vậy thì đột phá đi!” <br>Advertisement <br>“Được!” <br>Nói xong, Tiểu Hồn đi vào trong tháp Giới Ngục. <br> <br>Diệp Huyên nhìn một vòng xung quanh, lúc này, cao thủ Bắc Cảnh đã hoàn toàn áp đảo Thần Điện! <br>Thắng lợi, chỉ còn là vấn đề thời gian thôi! <br>Diệp Huyên dời mắt nhìn về phía đại điện, hắn cảm nhận được một hơi thở trong đại điện đó. <br>Một hơi thở khiến hắn cảm thấy nguy hiểm! <br>Diệp Huyên đi tới cửa đại điện, hắn đang định đi vào, một lực lượng mạnh mẽ đột nhiên tấn công tới từ sau lưng hắn, Diệp Huyên xoay người, nhìn thấy một mảnh lôi quang đang bay tới. <br>Diệp Huyên đang định ra tay, lúc này, Giản Tự Tại đột nhiên xuất hiện trước mặt hắn, nàng ta vung tay phải lên, tia lôi quang kia biến mất! <br>Mà phía đối diện Giản Tự Tại chính là cô gái tóc trắng. <br>Cô gái tóc trắng lạnh lùng nhìn Diệp Huyên: “Hay cho tên Diệp Huyên ngươi, không ngờ ngươi sẽ giở trò tiên hạ thủ vi cường!” <br>Diệp Huyên xoay người đi về phía đại điện, người phụ nữ này không cho hắn đi vào, hắn lại càng muốn đi vào! <br>Thấy Diệp Huyên vẫn đi về phía đại điện, cô gái tóc trắng híp mắt lại, nàng ta muốn ra tay, nhưng cuối cùng vẫn không, vì có Giản Tự Tại ở đây! <br>Có Giản Tự Tại ngăn cản, nàng ta ra tay cũng chỉ phí công! <br>Diệp Huyên cứ thế đi vào trong đại điện, nhưng một khắc sau người hắn đã bay ra ngoài, bay xa gần nghìn trượng! <br> <br>Giản Tự Tại híp mắt lại, xoay người nhìn về phía đại điện, một người đàn ông cả người phát ra kim quang xuất hiện, người đàn ông lạnh lùng nhìn đám người Diệp Huyên: “Đám giun dế các ngươi mà cũng dám xúc phạm Thần uy sao!” <br>Dứt lời, hắn ta vung tay phải lên, một vùng kim quang lóe lên, lúc này, Giản Tự Tại đột nhiên đánh ra một quyền. <br>Ầm! <br>Vùng kim quang kia bị chặn lại, lúc này, người đàn ông đột nhiên biến mất, trong nháy mắt, vô số tàn ảnh chứa kim quang bao phủ lấy Giản Tự Tại. <br>Ầm ầm ầm ầm ầm… <br>Trong vùng kim quang đó không ngừng có tiếng nổ vang lên! <br>Lúc này, cô gái tóc trắng đột nhiên xông về phía đó, rõ ràng là nàng ta muốn liên thủ với người đàn ông kia để giải quyết Giản Tự Tại! <br>Bây giờ Giản Tự Tại là người có chiến lực mạnh nhất ở Bắc Cảnh, chỉ cần giải quyết Giản Tự Tại, một mình nàng ta sẽ có thể xử lý toàn bộ Bắc Cảnh! <br>Thấy cô gái tóc trắng xông về phía Giản Tự Tại, sắc mặt Diệp Huyên thay đổi, hắn đang muốn xông tới thì lúc này, một người đàn ông một chân xuất hiện trước mặt hắn, Diệp Huyên sửng sốt, người này là ai? <br>Người đàn ông một chân quan sát Diệp Huyên, sau đó thở phào nhẹ nhõm: “Vị… Vị tiểu huynh đệ này, có thể đi với ta một chuyến không?” <br>Ông ta vẫn khá cung kính với Diệp Huyên, vì gã không biết người trước mắt rốt cuộc có quan hệ thế nào với cô gái váy trắng! <br>Dù sao quan hệ chắc chắn không đơn giản! <br>"}