{"title":"Chương 2474: Người này từ đâu xuất hiện vậy?  ","content":"Khiêm nhường một chút! <br>Khiêm tốn một chút! <br>Cũng chẳng sao! <br>Diệp Huyên ngây người, sau đó nói: “Vị đại ca này, bây giờ ta đang đánh nhau!” <br>Advertisement <br>Nói xong, hắn lập tức muốn xông lên, nhưng người đàn ông lại nói: “Ta… Ta đánh giúp cậu!” <br>Diệp Huyên dừng lại, hắn nhìn người đàn ông: “Không biết vị đại ca này xưng hô thế nào?” <br><br>Người đàn ông một chân: “…”<br>Lúc này trong lòng Diệp Huyên cũng thấy hơi khiếp sợ, vì khi nãy hắn cũng không phát hiện người đàn ông một chân trước mắt xuất hiện như thế nào! <br>Hơn nữa, bây giờ đối phương đứng trước mặt hắn, nhưng hắn lại không cảm nhận được đối phương! <br>Cao thủ! <br>Đây chắc chắn là một cao thủ siêu cấp! <br>Người đàn ông một chân nhìn Diệp Huyên: “A Tội!” <br>“A Tội?” <br>Diệp Huyên gật đầu, sau đó hắn chỉ bóng người trong vùng kim quang ở cách đó không xa: “Đánh người phụ nữ tóc trắng kia đi’. <br>Người đàn ông gật đầu: “Sau khi đánh xong, cậu phải đi theo ta một chuyến!” <br>Diệp Huyên ngẫm nghĩ rồi trả lời: “Không thành vấn đề!” <br>Giản Tự Tại tuyệt đối không thể đấu lại hai người được, bây giờ nhất định phải có người giữ chân cô gái tóc trắng, nếu không Giản Tự Tại sẽ gặp nguy hiểm! <br>Nghe thấy lời của Diệp Huyên, người đàn ông một chân gật đầu: “Cậu lùi về sau một chút!” <br>Diệp Huyên nhìn ông ta, sau đó lùi lại. <br><br>Người đàn ông lại nói: “Lùi khoảng nghìn trượng!” <br>Khóe mắt Diệp Huyên hơi giật giật, hắn không nói gì, thật sự lùi về sau khoảng nghìn trượng. <br>Người đàn ông một chân xoay người nhìn tàn ảnh trong vùng kim quang kia, ông ta chậm rĩa nhắm mắt lại, giơ tay ra nắm chặt một cái, một khắc sau, ông ta đánh một quyền tới từ xa. <br>Ầm! <br>Trong nháy mắt, tàn ảnh ở vùng kim quang kia lập tức vỡ nát, cô gái tóc trắng cũng lập tức bị đẩy lui nghìn trượng, nàng ta vừa mới dừng lại, không gian sau lưng đã lập tức sụp đổ. <br>Lúc này, tất cả mọi người đều giật mình, nhìn về phía người đàn ông ở trước mặt Diệp Huyên! <br>Người này từ đâu xuất hiện vậy? <br>Diệp Huyên cũng trợn mắt há mồm, mạnh thế à? <br>Cô gái tóc trắng nhìn chằm chằm chằm người đàn ông một chân, trên khóe miệng nàng ta có máu tươi chảy xuống. <br>Giản Tự Tại và người đàn ông kim quang kia cũng dừng lại, hai người đều nhìn về phía người đàn ông một chân. <br>Cô gái tóc trắng hỏi ông ta: “Ông là ai?” <br>Người đàn ông không trả lời, ông ta xoay người nhìn Diệp Huyên: “Còn đánh nữa không?” <br>"}