{"title":"Chương 2475: “Có thể đánh chết nàng ta không?”  ","content":"Diệp Huyên gật đầu, hắn chỉ vào cô gái tóc trắng: “Đánh đến chết!” <br>Người đàn ông hơi do dự, sau đó nói: “Lát nữa cậu phải đi với ta một chuyến, không được đổi ý!” <br>Diệp Huyên nghiêm mặt nói: “Tuyệt đối không đổi ý!” <br>Người đàn ông gật đầu, ông ta nhìn cô gái tóc trắng ở cách đó không xa, một khắc sau, ông ta đột nhiên biến mất. <br>Advertisement <br>Rắc! <br>Không gian xung quanh lập tức nứt ra. <br><br>Cô gái tóc trắng híp mắt lại, hai tay nàng ta chắp vào nhau, một tia lôi quang bắn ra từ trong lòng bàn tay của nàng ta. <br>Ầm! <br>Theo một tiếng nổ vang, lôi quang kia lập tức vỡ nát, cùng lúc đó, cô gái tóc trắng lại lùi về, mà nàng ta còn chưa dừng lại, một tia kiếm quang đã xuất hiện sau lưng nàng ta. <br>Một kiếm bất ngờ xuất hiện! <br>Nhất Kiếm Vô Lượng! <br>Sắc mặt cô gái tóc trắng lập tức thay đổi, nàng ta quát lên một tiếng, người biến thành lôi quang biến mất ngay tại chỗ. <br>Xoẹt! <br>Có tiếng xé rách vang lên. <br>Một giây sau, cô gái tóc trắng đã đứng cách đó mấy trăm trượng, nhưng lúc này, nàng ta chỉ còn lại một cánh tay phải! <br>Một kiếm của Diệp Huyên khi nãy đã chém đứt cánh tay trái của nàng ta! <br>Diệp Huyên nhìn cô gái tóc trắng, thầm nói đáng tiếc, vẫn không thể giải quyết người phụ nữ này với một kiếm! <br>Phản ứng của nàng ta thật sự quá nhanh! <br>Cô gái tóc trắng lạnh lùng nhìn Diệp Huyên một cái, sau đó thì nhìn về phía người đàn ông một chân: “Rốt cuộc ông là ai!” <br><br>Người đàn ông không trả lời mà nhìn Diệp Huyên: “Đánh nữa không?” <br>Diệp Huyên trầm giọng nói: “Có thể đánh chết nàng ta không?” <br>Người đàn ông ngẫm nghĩ rồi đáp: “Để ta thử xem sao!” <br>Dứt lời, ông ta đột nhiên biến mất. <br>Cô gái tóc trắng ở phía xa híp mắt lại, trong mắt nàng ta lóe lên ánh sáng dữ tợn, một khắc sau, nàng ta chợt siết chặt tay phải, một thanh đao bằng tia chớp xuất hiện trong tay nàng ta, sau đó, nàng ta chém một cái về phía trước. <br>Vụt! <br>Một đao chém xuống, lôi quang bắn khắp nơi! <br>Ầm! <br>Người đàn ông một chân đánh trả lại một quyền! <br>Nắm đấm đánh ra. <br>Oanh! <br>Lôi quang thoáng chốc vỡ nát, hai người đều lùi lại, mà trong lúc lùi lại, cô gái tóc trắng không ngừng vung lôi nhẫn trong tay, từng tia lôi quang bắn ra. <br>Người đàn ông một chân mở lòng bàn tay ra, nhẹ nhàng đè xuống phía trước, những lôi quan đó lập tức mờ đi, một khắc sau, ông ta chợt nắm tay lại. <br>"}