{"title":"Chương 2476: Ai cũng không thể giết được ai!  ","content":" Oanh! <br>Tất cả lôi quang đều biến mất! <br>Người đàn ông một chân vung tay phải về phía cô gái tóc trắng từ xa: “Vỡ!” <br>Advertisement <br>Vừa dứt lời, không gian xung quanh cô gái tóc trắng bắt đầu bị chém đứt, sắc mặt nàng ta thay đổi, vung tay áo lên, vô số sấm sét bắn ra từ trong tay áo của nàng ta. <br>Ầm ầm! <br><br>Không gian kia thoáng chốc bị chôn vùi, bên trong động tối không gian đen kịt kia, vô số lôi quang và một lực lượng mạnh mẽ đang không ngừng tàn phá. <br>Cách đó không xa, sắc mặt Diệp Huyên trở nên nặng nề, hai người trước mặt và Giản Tự Tại và người đàn ông kim quang kia mới thật sự là cao thủ! <br>Lúc trước giao thủ với cô gái tóc trắng, nếu không ngờ có Nhất Kiếm Vô Lượng, e rằng hắn còn không đấu nổi một trận. <br>Hai người ở phía xa vẫn còn đang đại chiến. <br>Diệp Huyên nhìn người đàn ông kim quang ở đối diện Giản Tự Tại, mà lúc này, người đàn ông đó cũng đang nhìn về phía hắn. <br>Diệp Huyên trầm giọng nói: “Tỷ, tỷ giữ chân hắn ta đi!” <br>Nói xong, hắn lao về phía mấy cao thủ của Thần Điện ở cách đó không xa! <br>Giải quyết những cao thủ Đăng Phong Cảnh của Thần Điện trước đã! <br>Thấy Diệp Huyên lao tới, sắc mặt của mấy cao thủ Thần Điện đều thay đổi, bây giờ trong cả Thần Điện chỉ có hai người có thể giữ chân Diệp Huyên, một người là cô gái tóc trắng, còn một người nữa là người đàn ông kim quang, mà lúc này, hai người họ đều đã bị giữ chân! <br>Bây giờ, ai có thể áp chế Diệp Huyên đây? <br>Lúc này, cô gái tóc trắng ở cách đó không xa đột nhiên nói: “Rút lui!” <br> <br>Nghe thấy lời của nàng ta, những cao thủ của Thần Điện lập tức xoay người bỏ chạy.<br>Thấy thế, cao thủ Bắc Cảnh lập tức tỏ vẻ bất đắc dĩ! <br>Nếu cao thủ Đăng Phong Cảnh thế này không chịu chiến đấu thì hoàn toàn không giữ lại được! <br>Diệp Huyên sa sầm mặt, hắn xoay người nhìn về phía xa, cô gái tóc trắng và người đàn ông một chân kia vẫn còn đang đại chiến, còn Giản Tự Tại và người đàn ông kim quang thì đang giằng co với nhau. <br>Hai người không ai ra tay, vì bọn họ đều biết ra tay cũng chẳng có ý nghĩa gì! <br>Ai cũng không thể giết được ai! <br>Diệp Huyên đột nhiên đi về phía đại điện. <br>Thấy cảnh này, người đàn ông kim quang hơi nheo mắt: “Phàm nhân, ngươi dám làm càn thử xem!” <br><br><br>"}