{"title":"Chương 2477: Chẳng lẽ là Thần kia sắp xuất hiện?  ","content":"Áp lực này rất mạnh, mạnh đến mức sau khi đi vào, Diệp Huyên không thể tiến lên một bước nào nữa. <br>Không đi được! <br>Ngoài ra, lúc này, hắn cảm thấy mình đã không thể nào hít thở được nữa. <br>Advertisement <br>Áp lực kia giống như muốn nghiền nát hắn! Chẳng những thế, hắn còn có cảm giác sợ hãi đến từ sâu trong linh hồn. <br>Quỳ xuống! <br> Không ngờ lúc này hắn lại muốn quỳ xuống, thần phục những Thần này! <br>Thần uy sao? <br>Diệp Huyên nhìn về phía sáu pho tượng, vẻ mặt dần trở nên dữ tợn! <br>Thần! <br>Thần cao cao tại thượng! <br>Không ngờ đối phương lại muốn hắn quỳ xuống! <br>Vẻ mặt Diệp Huyên ngày càng trở nên dữ tợn, lúc này, máu huyết trong người hắn thoáng chốc sôi trào! <br>Ầm! <br>Lúc này, một tia máu đột nhiên bắn ra từ trên người hắn, trong nháy mắt, thần uy bị tia máu kia tách ra. <br>Diệp Huyên ngẩng đầu nhìn lên sáu pho tượng, một vùng máu đỏ tựa như biển máu xuất hiện trong mắt hắn. <br>Lúc này, một pho tượng đàn ông trong đó đột nhiên mở mắt ra, một cỗ uy áp ngút trời dâng lên, uy áp này làm vỡ đi tia máu của Diệp Huyên, cùng lúc đó, Diệp Huyên lại bị đánh bay ra ngoài đại điện, mà lúc này, tất cả mọi người bên ngoài đại điện đều dừng lại! <br>Vì một áp lực vô hình đang lan ra khắp xung quanh, lúc này, như có một tảng đá lớn đang đè lên người tất cả cao thủ Bắc Cảnh, khiến người ta khó mà thở nổi. <br><br>Cách đó không xa, Giản Tự Tại nhìn vào trong đại điện, ánh mắt nàng ta vô cùng nặng nề. <br>Chẳng lẽ là Thần kia sắp xuất hiện? <br>Lúc này, người đàn ông một chân ở bên kia cũng đã dừng lại, ông ta nhìn về phía đại điện, trong mắt lộ vẻ nghi ngờ. <br>Lúc này, trong đại điện chợt có một giọng nói vang lên: “Phàm nhân dốt nát, lại dám khinh nhờn Thần uy, đáng chết!” <br>Sau giọng nói này, pho tượng cưỡi thiên mã, cầm búa lớn trước đại điện đột nhiên mở mắt ra, một khắc sau, ông ta nhìn xuống Diệp Huyên bên dưới, một uy áp mạnh mẽ chèn ép về phía Diệp Huyên. <br>Ầm! <br>Lúc này, không gian xung quanh bắt đầu sôi trào! <br>Lúc này, người đàn ông cầm búa kia đột nhiên nhảy lên, trên không trung, ông ta vung búa về phía Diệp Huyên đang đứng, không gian xung quanh thoáng chốc nứt ra, mọi người lập tức rơi vào trong hắc động! <br>Bên kia, lúc người đàn ông cầm búa lớn ra tay với Diệp Huyên, sắc mặt Giản Tự Tại lập tức thay đổi, Diệp Huyên bây giờ hoàn toàn không thể đỡ được một búa này, nàng ta muốn ra tay, nhưng người đàn ông kim quang trước mặt đã đánh một chưởng về phía nàng ta… <br>Mà người đàn ông một chân kia cũng không ra tay được, vì cô gái tóc trắng trước mắt cũng đang giữ chân ông ta! <br>Diệp Huyên ngẩng đầu nhìn cây búa lớn đang bổ xuống, vẻ mặt bình tĩnh. <br>"}