{"title":"Chương 2478: Trực tiếp bị xóa mất!  ","content":" Hắn biết, lần này, hắn chỉ có thể dựa vào mình! <br>Không dựa vào ai được nữa! <br>Lúc cây búa còn cách đầu hắn khoảng mấy trượng, hắn cảm nhận được hơi thở tử vong, lần này, hắn cảm thấy cái chết đang rất gần với mình! <br>Advertisement <br>Diệp Huyên từ từ nhắm mắt lại, lẩm bẩm gì đó trong miệng, chẳng mấy chốc, một ngọn tháp xuất hiện giữa chân mày hắn! <br>Tháp Giới Ngục! <br> <br>Mà lần này, hắn không phải muốn sử dụng tháp Giới Ngục! <br>Diệp Huyên đột nhiên mở to mắt, quát lên: “Giam thiên!” <br>Dứt lời, không gian xung quanh chấn động kịch liệt, một khắc sau, xung quanh chợt trở nên yên tĩnh. <br>Lúc này, thời gian tựa như dừng lại. <br>Cây búa lớn dừng lại trên đầu Diệp Huyên, không gian xung quanh bắt đầu thay đổi… Không đúng, là đang tái tạo lại, giờ khắc này, tất cả đạo tắc chi lực và pháp tắc chi lực của vũ trụ Tứ Duy trước Thần Điện đều biến mất. <br>Đạo tắc và pháp tắc mới xuất hiện. <br>Chẳng mấy chốc, không gian xung quanh người đàn ông trở thành một lồng giam không gian trong suốt kỳ lạ, lồng giam không gian nhốt người đàn ông vào bên trong… <br>Xung quanh đã bình thường trở lại. <br>Chỉ có duy nhất một điều không bình thường là người đàn ông cầm búa, không gian chỗ ông ta đang đứng bắt đầu từng chút phân giải… <br>Người đàn ông cầm búa điên cuồng giãy giụa, ông ta muốn trốn ra, nhưng dù ông ta có giãy giụa thế nào cũng không thể thoát khỏi cái lồng giam đó! <br><br>Lúc này, không gian bên ngoài Thần Điện đột nhiên rung lên, chẳng mấy chốc, lực lượng thần bí bắt đầu tập trung về phía Thần Điện. <br>Giọng nói của Liên Thiển đột nhiên vang lên: “Ngươi sử dụng sáu đạo chân ngôn xóa đi đạo tắc và pháp tắc của thiên địa, Thiên Đạo của Tứ Duy sẽ ra tay với ngươi”.<br>Thiên Đạo của Tứ Duy! <br>Lúc này, Diệp Huyên đã không rảnh để tâm đến Thiên Đạo gì đó nữa rồi. <br>Khi nãy sau khi sử dụng lục đạo chân ngôn, cả người hắn tựa như bị rút cạn. <br>Suy yếu! <br>Sự suy yếu đến từ sâu thẳm trong linh hồn! <br>Hắn chưa từng suy yếu như vậy bao giờ! <br><br><br>"}