{"title":"Chương 2479: “Không sử dụng được!”  ","content":" Một Thần sứ mạnh như vậy lại bị Diệp Huyên giết chết trong nháy mắt! <br>Hắn là ma quỷ sao? <br>Cô gái tóc trắng nhìn Diệp Huyên ở phía xa, lúc này, nàng ta chợt phát hiện dường như mình chưa từng nhìn thấu thiếu niên trước mắt! <br>Trong mắt người đàn ông kim quang cũng lộ vẻ nặng nề. <br>Advertisement <br>Thực lực của Thần sứ khi nãy mạnh hơn hắn ta và cô gái tóc trắng một chút, nhưng lại bị Diệp Huyên giết chết một cách dễ dàng! <br>Điều này rất đáng sợ! <br><br>Năm đó, Thần chiến thắng Nhân tộc, nhưng không có nghĩa là Nhân tộc không có cao thủ và yêu nghiệt. <br>Có vài cao thủ và yêu nghiệt, dù là Thần cũng phải kiêng dè. <br>Lúc này, Liên Thiển đột nhiên xuất hiện trước mặt Diệp Huyên, nàng ta nhìn mấy người cô gái tóc trắng, sau đó nhìn về phía Diệp Huyên: “Chúng ta đi trước đã!” <br>Diệp Huyên gật đầu. <br>Với tình trạng của hắn bây giờ đã không thể nào đánh tiếp nữa rồi! <br>Việc hắn cần làm bây giờ là lo chữa thương! <br>Mấy người Diệp Huyên muốn rút lui, nhưng lúc này, cô gái tóc trắng đột nhiên nói: “Muốn đi à?” <br>Dứt lời, nàng ta vung tay phải lên, một tia lôi quang bắn về phía mấy cao thủ Bắc Cảnh. <br>Sao nàng ta không nhìn ra bây giờ Diệp Huyên đang trong trạng thái suy yếu được? <br>Bây giờ nếu để Diệp Huyên chạy mất, sau này đợi hắn dưỡng thương xong rồi sẽ càng khó giết hơn! <br>Hơn nữa đã có cao thủ đuổi đến đây rồi! <br> Việc nàng ta phải làm bây giờ là giữ chân Diệp Huyên! <br>Thấy cô gái tóc trắng trực tiếp ra tay, Liên Thiển khẽ nhíu mày, nàng ta đột nhiên nhìn về phía người đàn ông một chân ở cách đó không xa: “Ông giữ chân nữ nhân kia!” <br>Người đàn ông gật đầu, sau đó xông về phía cô gái tóc trắng. <br>Giản Tự Tại thì xuất hiện trước mặt người đàn ông kim quang. <br>Liên Thiển nhìn Diệp Huyên: “Sử dụng đạo tắc Không Gian, lập tức đưa mọi người rời khỏi đây!” <br>Diệp Huyên cười khổ: “Không sử dụng được!” <br>Bây giờ hắn yếu đến nổi một con gà cũng không giết được! <br>Liên Thiển không nói gì, nàng ta vung tay phải, đạo tắc Không Gian lập tức xuất hiện trong lòng bàn tay, một khắc sau, không gian xung quanh chấn động kịch liệt. <br>Lúc này, cô gái tóc trắng phía xa đột nhiên hét lên: “Chặn bọn họ lại!” <br>Cô gái tóc trắng vừa dứt lời, những cao thủ Thần Điện vừa trốn đi lại xuất hiện một lần nữa, cùng lúc đó, rất nhiều trận pháp chợt hiện lên khắp xung quanh! <br>Thấy cảnh này, sắc mặt Liên Thiển trở nên cực kỳ khó coi, nàng ta chợt cất lời: “Viêm Già!” <br>Vừa dứt lời, Viêm Già đột nhiên xuất hiện trước mặt Liên Thiển và Diệp Huyên. <br>"}