{"title":"Chương 2480: “Không quen thuộc lắm!”  ","content":" Liên Thiển nhìn Viêm Già, Viêm Già gật đầu, nàng ta xoay người đi về phía mấy cao thủ Thần Điện ở cách đó không xa, một ngọn lửa bùng lên từ trong người nàng ta. <br>Ầm! <br>Không gian xung quanh Viêm Già lập tức sôi trào, nàng ta chắp hai tay lại, một khắc sau, nàng ta mở to mắt: “Đi!” <br>Advertisement <br>Trong nháy mắt, vô số con rồng lửa ngưng tụ từ dung nham bay ra từ trong người nàng ta, sau đó tấn công những cao thủ của Thần Điện kia, không gian chỗ rồng lửa đi qua trực tiếp bốc cháy, cực kỳ đáng sợ. <br>Thấy cảnh này, sắc mặt mấy cao thủ Thần Điện kia lập tức thay đổi! <br> Diệp Huyên cũng giật mình, không ngờ Viêm Già lại mạnh đến thế! <br>Phía xa, mấy cao thủ Thần Điện lập tức xông về phía Viêm Già, những người còn lại thì giữ chân cao thủ Bắc Cảnh. <br>Không thể để mấy người Diệp Huyên rời đi! <br>Sắc mặt Liên Thiển rất khó coi, bây giờ nàng ta có thể đưa Diệp Huyên đi, nhưng nếu bọn họ đi, những cao thủ Bắc Cảnh khác phải làm sao? <br>Lúc này, Diệp Huyên đột nhiên nói: “Nếu bọn họ không muốn chúng ta đi, vậy thì không đi nữa!” <br>Liên Thiển nhìn Diệp Huyên, Diệp Huyên cười khẽ: “Giết!” <br>Dứt lời, hắn vung tay phải, một bóng đen bay về phía cao thủ Thần Điện ở phía xa. <br>Đế Thi! <br>Sau khi Đế Thi gia nhập chiến đấu, cục diện lập tức bị khống chế, Đế Thi là cao thủ Vị Tri Cảnh, mà lúc này Thần Điện cũng không có bao nhiêu cao thủ như thế, nếu không phải vì những trận pháp kia của Thần Điện, những cao thủ Thần Điện này đã bị giết chết từ lâu rồi! <br>Diệp Huyên nhìn Liên Thiển: “Mấy trận pháp kia giao cho người!” <br>Liên Thiển gật đầu, nàng ta biến mất khỏi vị trí vừa đứng. <br> Sau khi Liên Thiển biến mất, Diệp Huyên ngồi xếp bằng xuống. <br>Chữa thương! <br>Nếu không thể đi thì không đi nữa. <br>Diệp Huyên bắt đầu điên cuồng hấp thu Nguyên Tinh, các loại đan dược chữa thương và linh quả… <br>Chẳng mấy chốc, thân thể của hắn bắt đầu dần hồi phục! <br>Bên kia, sau khi giao thủ với người đàn ông một chân một lát, cô gái tóc trắng đột nhiên dừng lại, nàng ta nhìn Diệp Huyên, rồi lại nhìn về phía người đàn ông một chân: “Ta thấy ông và hắn cũng không quen thuộc lắm, ông không phải người của hắn!” <br>Người đàn ông một chân gật đầu: “Không quen thuộc lắm!” <br>Cô gái tóc trắng híp mắt lại: “Vậy ông có biết đến Thần Điện của ta không?” <br>Người đàn ông lại gật đầu: “Từng nghe nói đến.” <br>Cô gái tóc trắng lạnh lùng nói: “Nếu từng nghe nói, vậy tại sao còn muốn giúp hắn đối phó với Thần Điện ta?” <br>Người đàn ông một chân nhẹ giọng đáp: “Muốn dẫn hắn đến một nơi”.<br>"}