{"title":"Chương 2481: Thần thật sự quá thần bí!  ","content":" Cô gái tóc trắng hỏi: “Nơi nào?” <br>Người đàn ông một chân yên lặng. <br>Cô gái tóc trắng trầm giọng nói: “Chắc ngươi cũng hiểu thực lực của Thần Điện, vì hắn đối đầu với Thần Điện, đáng sao?” <br>Người đàn ông im lặng một lát rồi nói: “Ngươi có từng gặp một cô gái váy trắng chưa?” <br>Advertisement <br>Cô gái tóc trắng nhíu mày: “Là nàng ta à!” <br>Người đàn ông một chân hỏi: “Gặp rồi à?” <br><br>Cô gái tóc trắng lắc đầu: “Chưa từng gặp.” <br>Người đàn ông một chân nhẹ giọng nói: “Ta cảm thấy… nàng ấy còn đáng sợ hơn!” <br>Dứt lời, ông ta đã biến mất. <br>Xoẹt! <br>Một tiếng xé rách đột nhiên vang lên. <br>Thấy người đàn ông một chân ra tay, nét mặt cô gái tóc trắng lập tức trở nên dữ tợn, một khắc sau, nàng ta biến thành một tia lôi quang biến mất ngay tay chỗ. <br>Ầm! <br>Những âm thanh không ngừng vang khắp xung quanh. <br>Mà bên kia, Giản Tự Tại và người đàn ông kim quang lại không ra tay. <br>Giản Tự Tại nhìn vào trong đại điện, nàng ta thấy sáu pho tượng kia. <br>Rõ ràng sáu pho tượng này là Thần mà Thần Điện thờ cúng. <br>Sáu vị Tthần? <br>Giản Tự Tại không sợ Thần, ngược lại, nàng ta còn muốn nhìn thấy Thần trong truyền thuyết hơn. <br> <br>Ở vũ trụ Tứ Duy này, cái gọi là Thần thật sự quá thần bí! <br>Đương nhiên trong lòng nàng ta, chỉ có cô gái váy trắng mới có tư cách xưng là Thần. <br>Người phụ nữ có thực lực không biết mạnh đến mức nào… <br>Người đàn ông kim quang vẫn luôn chú ý đến Diệp Huyên, lúc này Diệp Huyên đã hồi phục được hai ba phần rồi. <br>Người đàn ông kim quang vẫn mang nét mặt nặng nề. <br>Hình ảnh Diệp Huyên giết chết Thần sứ khi nãy vẫn còn hiện rõ trong đầu hắn! <br>Đó là Thần sứ, mà Diệp Huyên lại có thể giết chết ông ta trong nháy mắt! <br>Nói cách khác, Diệp Huyên cũng có thể giết chết hắn ta trong nháy mắt. <br>Người đàn ông kim quang thôi suy nghĩ, hắn ta ngẩng đầu nhìn lên chân trời, trong mắt lộ vẻ nghi ngờ, còn bao lâu mới đến? <br>Giản Tự Tại nhìn người đàn ông kim quang, sau đó nhìn về phía Diệp Huyên. <br>Lúc này, giọng nói của Giản Tự Tại vang lên trong đầu Diệp Huyên: “Có lẽ Thần kia sắp đến rồi”. <br>Thần! <br>"}