{"title":"Chương 2482: Bảo vật siêu cấp của Ngũ Duy!  ","content":" Diệp Huyên mở mắt ra, hắn nhìn về phía xa, bây giờ Bắc Cảnh và Thần Điện đã hình thành cục diện bế tắc, bên phía Bắc Cảnh có chút ưu thế, nhưng nếu có cao thủ của Thần Điện chạy đến, có thể nói là Thần kia đến! <br>Khi đó, tình thế sẽ lập tức bị đảo ngược! <br>Thần Điện trì hoãn được, nhưng hắn thì không! <br>Advertisement <br>Sau một hồi yên lặng, Diệp Huyên đột nhiên đứng lên, hắn nhìn về phía người đàn ông kim quang, thấy Diệp Huyên nhìn tới, hắn ta lập tức đề phòng! <br>Bây giờ hắn ta không dám khinh thường Diệp Huyên nữa! <br> Diệp Huyên nhìn người đàn ông kim quang, vẻ mặt hắn dần trở nên dữ tợn, sau đó, một ngọn tháp hư ảo đột nhiên xuất hiện ở giữa chân mày hắn! <br>Tháp Giới Ngục! <br>Thấy ngọn tháp này, sắc mặt người đàn ông kim quang kia lập tức thay đổi, hắn lùi về sau cả trăm trượng! <br>Diệp Huyên nhìn chằm chằm người đàn ông kim quang, tháp Giới Ngục ở giữa chân mày hắn bắt đầu rung động kịch liệt, chẳng mấy chốc, tháp Giới Ngục bay thẳng lên không trung, một áp lực mạnh mẽ bao phủ khắp xung quanh. <br>Lúc này, tất cả mọi người đều nhìn về phía tháp Giới Ngục. <br>Tháp Giới Ngục! <br>Bảo vật siêu cấp của Ngũ Duy! <br>Người đàn ông kim quang nhìn Diệp Huyên, hắn ta chậm rãi siết chặt tay phải, một lực lượng mạnh mẽ tập trung trong lòng bàn tay hắn ta. <br>Diệp Huyên khép hờ hai mắt, người hắn đang không ngừng run rẩy, trông giống như đang chuẩn bị ra đại chiêu vậy! <br>Phía xa, sắc mặt người đàn ông kim quang cực kỳ u ám, hắn ta siết chặt hai tay, quanh người không ngừng có kim quang lóe lên, lúc này, thần kinh của hắn ta đang căng chặt như dây cung, thậm chí có thể nói là hơi căng thẳng! <br>Khi nãy Diệp Huyên giết chết Thần sứ kia trong nháy mắt đã để lại bóng ma tâm lý cho hắn ta! <br>Lúc này, Diệp Huyên ở cách đó không xa đột nhiên mở mắt ra, vào khoảnh khắc Diệp Huyên mở mắt, sắc mặt người đàn ông kim quang lập tức thay đổi, giơ hai tay vỗ xuống dưới một cái, vô số kim quang bắn ra từ trong người hắn ta, sau đó hình thành một vòng bảo vệ bằng kim quang thật dày quanh người hắn ta. <br><br>Nhưng hắn ta lại ngây người. <br>Vì hắn ta phát hiện, không có chút động tĩnh gì cả! <br>Người đàn ông kim quang sửng sốt, một khắc sau, hắn ta đột nhiên nhìn về phía cô gái tóc trắng đang đứng ở cách đó không xa, lúc này, trên đầu cô gái tóc trắng có một chữ “Tù” đỏ như máu. <br>Lúc này, tất cả mọi người chợt hiểu thì ra mục tiêu thật sự của Diệp Huyên không phải người đàn ông kim quang, mà là cô gái tóc trắng. <br>Cô gái tóc trắng kia cũng hơi sững sờ, nàng ta không ngờ Diệp Huyên lại ra tay với mình! <br>Cô gái tóc trắng nhanh chóng lấy lại tinh thần, nàng ta lập tức muốn ra tay, mà lúc này, Diệp Huyên đột nhiên hét lên: “Thu!” <br>Hắn vừa dứt lời, tháp Giới Ngục không ngừng rung động, một tia sáng đỏ bao phủ lên người cô gái tóc trắng, nàng ta còn chưa kịp phản ứng đã bị bắt vào trong tháp Giới Ngục. <br>Ầm. <br>Không gian xung quanh rung lên một cái, tháp Giới Ngục biến thành một tia sáng đen bay vào giữa chân mày Diệp Huyên. <br>Xung quanh lại yên tĩnh trở lại. <br>Biến mất rồi? <br>"}