{"title":"Chương 2483: Vì hắn đã cố gắng hết sức rồi!  ","content":" Đầu óc của mấy cao thủ trong Thần Điện trở nên trống rỗng. <br>Cách đó không xa, sắc mặt Diệp Huyên tái nhợt, hắn nhìn người đàn ông kim quang, người đàn ông tỏ vẻ kiêng dè. <br>Diệp Huyên đang muốn lên tiếng, lúc này, người đàn ông kim quang chợt ngẩng đầu nhìn lên, một khắc sau, hắn ta nhếch môi: “Kết thúc rồi!” <br>Mọi người ngẩng đầu nhìn lên. <br>Advertisement <br>Thần đến rồi?<br>Tất cả mọi người xung quanh đều nhìn lên trên. <br><br>Tầng mây phía trên đột nhiên tập trung lại, sau đó, một áp lực vô hình đè xuống, áp lực qua đi, không gian trở nên vặn vẹo. <br>Thần uy! <br>Áp lực này đè xuống như muốn hủy diệt chúng sinh, cực kỳ đáng sợ. <br>Bên dưới, lúc cảm nhận áp lực này, sắc mặt mọi người lập tức thay đổi. <br>Lúc này, sắc mặt của Giản Tự Tại và A Tội cũng cực kỳ nặng nề! <br>Thần! <br>Tất cả mọi người đều nhìn lên không trung, Thần trong truyền thuyết sắp xuất hiện rồi sao? <br>Diệp Huyên ngẩng đầu nhìn lên bầu trời, vẻ mặt bình tĩnh. <br>Thần? <br>Thật ra hắn cũng tò mò rốt cuộc Thần là tồn tại gì. <br>Đến nay, Thần chỉ là một nhân vật trong truyền thuyết, mà bây giờ, hắn lại có thể gặp được. <br>Còn về kết quả sau đó, hắn không nghĩ nhiều như vậy. <br>Vì hắn đã cố gắng hết sức rồi! <br><br>Rất nhiều chuyện, không nhất định sẽ có một kết quả hoàn mỹ, nhưng chỉ cần cố hết sức, không thẹn với lòng, không có lỗi với bản thân là đủ rồi! <br>Đương nhiên hắn cũng đã đưa ra dự tính xấu nhất rồi. <br>Ta chết, các ngươi cũng đừng hòng sống tốt! <br>Lúc này, Giản Tự Tại ở cách đó không xa đột nhiên nói: “Vẫn chưa đến!” <br>Vẫn chưa đến? <br>Mọi người sửng sốt. <br>Chẳng mấy chốc, sắc mặt của cao thủ Bắc Cảnh trở nên cực kỳ khó coi. Vẫn chưa tới mà uy áp đã mạnh đến thế, nếu đến rồi… <br>Lúc này, Diệp Huyên chợt cất lời: “Những người còn lại của Bắc Cảnh rời đi hết đi!” <br>Bây giờ Thần Điện đã không thể ngăn cản những cao thủ Bắc Cảnh nữa, vì bây giờ Thần Điện đã chẳng còn bao nhiêu cao thủ. <br>Những cao thủ Bắc Cảnh ở đây đều không hề vô dụng, nhưng bọn họ hoàn toàn không đủ khả năng chống lại người đàn ông kim quang và Thần đang sắp xuất hiện của Thần Điện. <br>Lúc này, Tộc trưởng Hiên Viên tộc đột nhiên cười khổ: “Diệp tiểu hữu, chúng ta rời khỏi làm gì? Nếu mọi người thua, mấy người chúng ta sẽ có kết quả tốt sao?” <br>Tộc trưởng Vu tộc cũng gật đầu: “Hôm nay chúng ta đứng trên cùng một thuyền, cậu chết, chúng ta cũng sẽ chết, cho nên dù có chuyện gì, mọi người cũng phải cùng nhau đối mặt!” <br>"}