{"title":"Chương 2484: “Tiền bối ra tay với nàng sao?” ","content":" Cùng nhau đối mặt! <br>Lúc này, bọn họ cũng không muốn vứt bỏ Diệp Huyên một mình, vì chuyện này hoàn toàn không có khả năng! <br>Tầm quan trọng của bọn họ trong lòng Thần Điện quá thấp! <br>Diệp Huyên im lặng một lát rồi nhẹ giọng nói: “Nếu đã thế thì chúng ta cùng nhau xem vị Thần trong truyền thuyết này mạnh đến mức nào đi!” <br>Advertisement <br>Mọi người gật đầu, lúc này, bọn họ cũng đã nghĩ thoáng hơn, vì cuối cùng cũng sẽ phải đối mặt. <br>Diệp Huyên nhìn về phía A Tội ở cách đó không xa: “Tiền bối là?” <br>Hắn vẫn khá tò mò với người tên A Tội này! <br><br>A Tội đột nhiên xuất hiện này chẳng những có thực lực mạnh mẽ mà còn giúp hắn nữa! <br>A Tội nhìn Diệp Huyên: “A Tội!” <br>Diệp Huyên hỏi: “Vì sao tiền bối lại giúp ta?” <br>Đây là điều khiến hắn tò mò nhất! <br>A Tội im lặng một lát rồi nói: “Muốn dẫn cậu đi cứu một người”. <br>Diệp Huyên hỏi: “Ai?” <br>A Tội đáp: “Xin lỗi, không thể tiết lộ lai lịch của người đó”. <br>Diệp Huyên trầm giọng nói: “Tiền bối, thực lực của ông mạnh như vậy mà còn không cứu được, ta…” <br>A Tội ngắt lời hắn: “Cậu có thể”. <br>Diệp Huyên khó hiểu: “Vì sao?” <br>A Tội hơi do dự, sau đó nói: “Cô gái váy trắng kia bảo ta đến tìm cậu, chỉ cậu mới có thể lấy ra kiếm khí của nàng”. <br>Cô gái váy trắng! <br>Diệp Huyên ngạc nhiên, sau đó vội hỏi: “Tiền bối gặp nàng rồi sao?” <br> A Tội gật đầu. <br>Diệp Huyên lại hỏi: “Tiền bối ra tay với nàng sao?” <br>A Tội vội vàng lắc đầu: “Chưa từng ra tay… Đánh… Đánh không lại…” <br>Diệp Huyên: “…” <br>Lúc này, người đàn ông kim quang cách đó không xa đột nhiên nói: “Các hạ hơi khiêm tốn rồi!” <br>A Tội nhìn về phía người đàn ông kim quang, người đàn ông kim quang hờ hững nói: “Một cao thủ của Thần Điện ta từng giao thủ với nàng ta”. <br>A Tội gật đầu: “Ta cũng có mặt.” <br>Người đàn ông kim quang nói: “Cao thủ Thần Điện kia truyền âm bảo chúng ta đừng sơ ý, nói cách khác là nàng ta rất mạnh, nhưng chắc chắn không mạnh đến mức khiến các hạ phải sợ”. <br>A Tội ngây người, sau đó hỏi: “Kẻ đó truyền âm nói thế với các ngươi ư?” <br>Người đàn ông kim quang gật đầu. <br>A Tội nhíu mày: “Kẻ đó có thù oán với Thần Điện của ngươi à?” <br>Người đàn ông kim quang híp mắt lại: “Có ý gì?” <br>A Tội trầm giọng nói: “Nếu không phải có thù oán với Thần Điện của ngươi, vậy vì sao lại hại các ngươi như thế? Không đúng lắm…” <br>Đừng sơ ý? <br>"}