{"title":"Chương 2485: Đặc biệt là nhân quả!  ","content":" Vừa nghĩ tới cô gái váy trắng, A Tội chỉ cảm thấy tim mình run rẩy. <br>Người đàn ông kim quang nhìn chằm chằm A Tội: “Rốt cuộc nàng ta mạnh đến mức nào?” <br>A Tội lắc đầu: “Không biết!” <br>Rốt cuộc cô gái váy trắng mạnh đến mức nào? <br>Advertisement <br>Ông ta hoàn toàn không biết! <br>Vì lúc giết chết cao thủ Thần Điện, người phụ nữ kia chỉ dùng một kiếm, lúc giết người đàn ông trong quan tài cũng thế… <br> Thế thì sao có thể biết thực lực của nàng được? <br>Đều giải quyết mọi chuyện trong một kiếm cả! <br>Người đàn ông kim quang nhìn A Tội: “Bây giờ nếu các hạ rời đi thì vẫn còn kịp”. <br>A Tội hơi do dự, sau đó nhìn Diệp Huyên đang dưỡng thương ở cách đó không xa: “Hắn phải đi cùng ta!” <br>Vẻ mặt người đàn ông kim quang không chút cảm xúc: “Vậy các hạ đợi chôn theo hắn đi!” <br>Dứt lời, hắn ta ngẩng đầu nhìn lên bầu trời. <br>Lúc này, cỗ uy áp kia càng ngày càng mạnh, rõ ràng là đã đến gần lắm rồi.<br>A Tội ngẩng đầu nhìn lên không trung, trong mắt lộ vẻ lo lắng. <br>Lúc này, Diệp Huyên đột nhiên nói: “Tiền bối đi đi!” <br>A Tội nhìn Diệp Huyên, Diệp Huyên cười: “Chuyện này không liên quan đến tiền bối, ta không muốn làm liên lụy tiền bối”. <br>A Tội trầm giọng nói: “Cậu có đi với ta không?” <br>Diệp Huyên cười: “Ta không đi được! Cũng không thể đi!” <br>Chỉ cần hắn đi, những cao thủ Bắc Cảnh phía sau hắn đều sẽ chết! <br> A Tội im lặng một lát rồi nói: “Ta giúp cậu một chút! Lát nữa nếu thật sự không địch nổi thì ta hẳn đi, được chứ?” <br>Không phải ông ta muốn nịnh bợ cô gái váy trắng, chỉ là giữa Thần Điện và Diệp Huyên, ông ta xem trọng Diệp Huyên hơn, vì thế ông ta muốn trồng xuống một cái “nhân”, về phần tương lai sẽ kết ra “quả” gì, ông ta cũng không nghĩ nhiều. <br>Thế gian đại đạo, quỷ thần khó lường. <br>Đặc biệt là nhân quả! <br>Có lẽ chỉ một hành động lơ đãng của ngươi cũng sẽ thay đổi toàn bộ bản thân trong tương lai. <br>Trước đây cũng vì ông ta trồng xuống “ác” nhân, nên mới trở nên như bây giờ. <br>Nghe thấy lời của A Tội, Diệp Huyên chắp tay với ông ta: “Đa tạ”. <br>Đương nhiên hắn thấy cảm kích vì quyết định của A Tội, người ta không nợ hắn cái gì, nhưng lại đồng ý ở lại giúp hắn… <br>Ân tình này, hắn sẽ ghi nhớ trong lòng. <br>Chỉ là có thể trả hay không thì phải xem sau hôm nay có còn sống hay không. <br>Diệp Huyên mở lòng bàn tay, tháp Giới Ngục xuất hiện, tháp Giới Ngục hơi run lên, như đang muốn nói điều gì đó. <br>Diệp Huyên biết tháp Giới Ngục đang biểu đạt cái gì, nó bảo hắn chạy mau! <br>Chạy? <br>"}