{"title":"Chương 2486: “Giản Tự Tại ta không quen quỳ!”  ","content":" Trừ khi chạy đến Ngũ Duy, nếu không thì chẳng có chút ý nghĩ nào cả! <br>Diệp Huyên nhìn Liên Thiển, hắn đưa tháp Giới Ngục tới trước mặt nàng ta: “Liên Thiển cô nương, cái này cho người”. <br>Liên Thiển nhìn Diệp Huyên: “Có ý gì?” <br>Advertisement <br>Diệp Huyên cười: “Linh trí của tháp này vẫn chưa hoàn toàn thức tỉnh, bây giờ nó chẳng khác nào một đứa bé, cũng là thời điểm tốt nhất để khống chế nó, cho nên, người, Viêm Già và A Việt có thể chân chính khống chế nó vào lúc này, đúng không?” <br>Liên Thiển gật đầu: “Ngươi là muốn cho ta tháp này, để ta dẫn muội muội và bạn bè của ngươi đi à?” <br><br>Diệp Huyên lắc đầu, hắn nhìn mấy cao thủ của Hiên Viên tộc, nhẹ giọng nói: “Nếu cứu muội muội ta và những người bạn kia, vậy những người kề vai chiến đấu với ta thì sao đây?” <br>Nói xong, hắn nhìn về phía Liên Thiển: “Ý ta là, ta không muốn liên lụy người, Viêm Già, còn có Đế Khuyển và Tiểu Linh Nhi trong tháp nữa”. <br>Liên Thiển im lặng một lát, sau đó lắc đầu: “Mục tiêu của tất cả mọi người đều là tháp này, ngươi cho ta, dù ta có thể thoát khỏi Thần Điện, cũng không thể thoát khỏi một số người…” <br>Diệp Huyên đang muốn nói chuyện, lúc này, chấn trời phía xa đột nhiên rung lên. <br>Tất cả mọi người đều ngẩng đầu nhìn lên không trung, không gian trên không trung bắt đầu nứt dần, một tia kim quang bắn ra, chẳng mấy chốc, một người đàn ông áo trắng xuất hiện từ trong kim quang, người đàn ông áo trắng không khác nhân loại là mấy, hắn ta mặc đồ màu trắng, mày kiếm mắt sáng, vẻ ngoài trông rất nho nhã phong lưu. <br>Hắn ta cứ thế đi ra từ trong kim quang, khi hắn ta xuất hiện ở tinh không này, không gian xung quanh chợt trở nên hư ảo! <br>Thần! <br>Tất cả mọi người nhìn về phía người đàn ông áo trắng, đây là Thần sao? <br>Lúc này, Giản Tự Tại nhìn người đàn ông áo trắng: “Ngươi không phải Thần, ngươi là người!” <br>Người đàn ông nhìn Giản Tự Tại, cười nói: “Ta là đầy tớ của Thần”. <br>Đầy tớ? <br> <br>Giản Tự Tại nhìn hắn: “Làm người không làm, lại đi làm đầy tớ cho người ta?” <br>Người đàn ông cười khẽ: “Thần có thể giúp ta mạnh hơn”. <br>Giản Tự Tại châm chọc: “Cho nên ngươi cứ thế quỳ à?” <br>Người đàn ông áo trắng cười: “Quỳ có gì không tốt? Quỳ có thể sống, quỳ có thể trở nên mạnh hơn, quỳ có thể khiến ta đi được xa hơn trên con đường đại đạo!” <br>Nói xong, hắn cười khẽ: “Hơn nữa, quỳ và đứng vốn chẳng khác gì nhau, Giản cô nương, cô suy nghĩ cố chấp quá rồi!” <br>Giản Tự Tại đột nhiên bật cười: “Có thể nói hành động quỳ trở nên trong sạch thoát tục như vậy… Không thể không nói, ta rất khâm phục ngươi. Da mặt của ngươi còn dày hơn Diệp Huyên bên dưới nữa, không đúng, hắn còn thua xa ngươi!” <br>Diệp Huyên đen mặt, mình nằm không cũng trúng đạn à! <br>Người đàn ông nhìn Giản Tự Tại: “Thần nói, nếu ngươi muốn làm đầy tớ của ngài, ngài sẽ không quan tâm chuyện cũ, dẫn ngươi đến vùng cực lạc”. <br><br><br>"}