{"title":"Chương 2487: Lần này hợp nhất sẽ có gì đây?  ","content":" Giản Tự Tại nhếch môi, nàng ta bước chân phải, xông về phía trước. <br>Người đàn ông áo trắng nhìn Diệp Huyên bên dưới: “Ngươi khinh nhờn Thần uy, tội không thể ta, ta phụng mệnh thần đến lấy đầu ngươi”. <br>Dứt lời, hắn ta giơ tay phải vung về phía Diệp Huyên đang đứng, một luồng lực lượng mạnh mẽ bao phủ lấy Diệp Huyên. <br>Lúc này, Diệp Huyên đột nhiên vung tay phải, bốn thanh kiếm xuất hiện trước mặt hắn, hắn quát: “Nếu còn không hợp thể nữa thì lão tử sẽ đi đời đấy! Hợp nhất cho lão tử!” <br>Advertisement <br>Nói xong, hắn thúc giục kiếm ý hợp nhất bốn thanh kiếm lại. <br>Ầm! <br><br>Lần này, bốn thanh kiếm không có phản kháng, lập tức dung hợp lại thành một… <br>Ong! <br>Tiếng kiếm reo vọng khắp trời, vang dội cả vũ trụ Tứ Duy!<br>Diệp Huyên dứt khoát lựa chọn hợp kiếm. <br>Bởi vì thực lực của người đàn ông áo trắng trước mặt không phải thực lực mà hiện tại hắn có thể chống lại. <br>Hắn không muốn liều mạng chiến đấu đến lúc chỉ còn lại nửa cái mạng mới tung ra chiêu lớn. <br>Hợp kiếm! <br>Đây là một trong hai con át chủ bài lớn nhất của hắn, hắn nghĩ nếu không hợp nhất được thì sẽ sử dụng Trảm Tiên Kiếm Hồ, may mà lần này bốn kiếm không đối kháng nhau nữa. <br>Vào lúc bốn thanh kiếm hợp thành một, một đạo kiếm khí bay vút ra phá tan uy lực của người đàn ông áo trắng. <br>Trên không trung, người đàn ông áo trắng khẽ cau mày: “Thứ gì vậy…” <br>Bên dưới, một thanh kiếm lơ lửng trước mặt Diệp Huyên. <br>Thanh kiếm này dài khoảng bốn thước, nhìn cực kỳ bình thường, bình thường đến mức giống như một thanh kiếm sắt đâu đâu cũng có thể thấy trên phố. <br>Lúc đầu khi nhìn thấy thanh kiếm này, Diệp Huyên hơi sững sờ, suýt nữa hắn đã cho rằng không hợp nhất được. <br><br>Lần này hợp nhất sẽ có gì đây? <br>Đúng lúc này, thanh kiếm khẽ rung lên, sau đó một cô gái bay ra khỏi kiếm. <br>Nhìn thấy cô gái, Diệp Huyên chợt giật mình, dáng vẻ của cô gái này với cô gái váy trắng hơi giống nhau, nhưng cô gái này không phải cô gái váy trắng. <br>Khí chất của hai người hoàn toàn khác nhau. <br>Mà cô gái trước mặt lúc này mang lại cho hắn cảm giác là một người dịu dàng. <br>Cô gái nhìn xung quanh một lượt, ánh mắt hơi mờ mịt. <br>Đột nhiên nàng quay lại nhìn Diệp Huyên, khi nhìn thấy hắn, nàng lập tức ngây người, giây tiếp theo hai hàng lệ trong suốt chảy ra từ mắt nàng. <br>Mọi người có mặt ai nấy đều ngẩn người. <br>Chuyện gì thế này? <br>Diệp Huyên do dự một lát rồi hỏi: “Tiền bối?” <br>Cô gái đột nhiên đi đến trước mặt Diệp Huyên, đưa tay ra nhẹ nhàng đặt lên mặt hắn, nước mắt vẫn không ngừng tuôn rơi. <br>Diệp Huyên: “…” <br>"}