{"title":"Chương 2488: “Vũ trụ Ngũ Duy?”  ","content":" Cô gái nhẹ nhàng vuốt ve khuôn mặt Diệp Huyên: “Là ngươi… thật sự là ngươi…” <br>Diệp Huyên ngập ngừng: “Tiền bối, người là?” <br>Cô gái khẽ cười: “Người thân của ngươi!” <br>Người thân? <br>Diệp Huyên sững người, người thân của hắn? <br>Cô gái đang định nói thì lúc này người đàn ông áo trắng trên không trung chợt bật cười bảo: “Người thân ư? Thú vị!” <br>Cô gái nhìn Diệp Huyên hỏi: “Hắn muốn giết ngươi?” <br>Diệp Huyên gật đầu. <br>Advertisement <br>Nàng ấy đột nhiên xoay người, giây tiếp theo đã xuất hiện trước mặt người đàn ông áo trắng, hắn ta còn chưa kịp phản ứng thì cổ họng đã bị một tay của cô gái nắm lấy, một luồng kiếm ý lập tức khoá chặt toàn thân người đàn ông áo trắng. <br>Nhìn thấy cảnh này, tất cả mọi người đang có mặt đều trố mắt. <br>Diệp Huyên cũng hoá đá. <br>Cô gái này… mạnh vậy? <br><br>Trên không trung, đầu óc người đàn ông áo trắng cũng trống rỗng. <br>Cô gái nhìn người đàn ông áo trắng: “Ngươi giết hắn?” <br>Người đàn ông áo trắng nhìn chằm chằm vào nàng: “Rốt cuộc cô là ai? Cô…” <br>Lúc này, tay phải của cô gái chợt vặn. <br>Rắc! <br>Một tiếng gãy xương đột nhiên vang lên, sau đó dưới ánh nhìn của mọi người, cô gái bẻ gãy cổ người đàn ông áo trắng. <br>Máu bắn ra tung toé. <br>Mọi người hoàn toàn hoá đá! <br>Vẻ mặt của Giản Tự Tại và người đàn ông một chân lúc này cũng vô cùng nghiêm nghị. <br>Nhất là người đàn ông một chân, ông ta lau mồ hôi lạnh trên trán, sao những cô gái mà ông ta gặp đều mạnh hết vậy… <br>Cô gái ném cái đầu qua một bên rồi xuất hiện trước mặt Diệp Huyên, vẻ mặt chợt trở nên dịu dàng: “Không làm ngươi sợ chứ?” <br>Diệp Huyên: “…” <br>Mọi người: “…” <br>Vẻ mặt ai trông cũng kỳ lạ. <br>Diệp Huyên cũng hơi khó thích nghi, cô gái này… <br>Đúng lúc này, phía cuối chân trời xa xăm, không gian đột nhiên tách ra, một tia sáng vàng xuất hiện. <br>Mọi người đều ngẩng đầu lên nhìn vị trí của ánh sáng vàng đó. <br>Lại có kẻ mạnh xuất hiện. <br>Cô gái trước mặt Diệp Huyên xoay người nhìn vị trí tia sáng đó, trong mắt nàng vô cùng bình tĩnh, không một gợn sóng. <br>Diệp Huyên trầm giọng bảo: “Khả năng là vị Thần kia tới!” <br>“Thần?” <br>Khoé miệng cô gái khẽ nhếch lên, nàng nhìn Diệp Huyên: “Nhớ rằng trên đời này không có cái gọi là Thần, chỉ có kẻ mạnh hơn”. <br>Diệp Huyên khẽ nhíu mày: “Không có Thần?” <br><br>Cô gái gật đầu: “Có rất nhiều Thần, nhưng đó chỉ là một số người có thực lực mạnh mà thôi, bởi vì họ mạnh nên tự xưng là Thần, hoặc được người khác coi là Thần!” <br>Diệp Huyên nhìn cô gái: “Người thì sao? Người là Thần sao?” <br>Cô gái mỉm cười: “Ngươi thấy ta giống Thần không?” <br>Diệp Huyên trầm giọng hỏi: “Người có thể nói cho ta biết tại sao người và cô gái váy trắng lại đối xử với ta tốt như vậy không?” <br>“Cô gái váy trắng?” <br>Cô gái nhìn Diệp Huyên: “Là chủ nhân của một trong bốn kiếm à?” <br>Diệp Huyên gật đầu. <br>Cô gái cười đáp: “Đây là điều bình thường mà”. <br>Diệp Huyên không hiểu lắm: “Bình thường gì cơ?” <br>Nàng ấy mỉm cười: “Không có gì!” <br>Diệp Huyên bối rối. <br>Cô gái đột nhiên xoè tay, lúc này tháp Giới Ngục chợt xuất hiện trong lòng bàn tay nàng ấy, nhìn tháp Giới Ngục trong tay, trong mắt nàng loé lên một tia kinh ngạc: “Tháp này…” <br>Diệp Huyên hỏi: “Người biết nó?” <br>Cô gái lắc đầu: “Chưa thấy bao giờ, có lẽ toà tháp này không phải vật trong vũ trụ”. <br>Diệp Huyên gật đầu: “Là vật trong vũ trụ Ngũ Duy”. <br>“Ngũ Duy!” <br>Cô gái nhìn Diệp Huyên: “Vũ trụ Ngũ Duy?” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Nàng ấy im lặng. <br>Diệp Huyên nhìn nàng ấy: “Sao vậy?” <br>Cô gái nhìn xung quanh, trong mắt có vẻ mịt mờ: “Đã không còn là thế giới quen thuộc nữa…” <br><br><br>"}