{"title":"Chương 2489: Bởi vì thế giới đó đã từng có hắn!  ","content":" Diệp Huyên chần chừ, sau đó hỏi: “Người còn sống, hay là…” <br>Cô gái ngừng suy nghĩ, mỉm cười đáp: “Ta đã không còn tồn tại nữa, mà cũng không đúng, chỉ có thể nói là sống theo một cách khác thôi!” <br>Diệp Huyên hỏi: “Vậy lát nữa người sẽ biến mất đúng không?” <br>Nàng ấy đáp: “Cát về lại cát bụi, đất lại về đất”. <br>Advertisement <br>Vẻ mặt Diệp Huyên buồn bã. <br>Không biết tại sao hắn có ấn tượng rất tốt với cô gái trước mặt này, hay nói cách khác, hắn cảm thấy nàng ấy rất gần gũi thân thiết với mình. <br>Lúc này cô gái nở nụ cười bảo: “Năm đó sau khi ta đạt tới đỉnh phong thì không muốn rời khỏi thế giới, nhưng khả năng của ta quá mạnh, thế giới đó không chịu nổi nên ta đã phân thân thành bốn người, cô gái váy trắng mà ngươi nói đó có lẽ là một trong số phân thân của ta”. <br><br>Diệp Huyên sửng sốt. <br>Cô gái váy trắng là phân thân? <br>Phân thân sao? <br>Diệp Huyên ngây người. <br>Một người mạnh như vậy mà lại là phân thân ư? <br>Cô gái lại nói: “Nhưng bây giờ cô ấy còn mạnh hơn ta thời ta mạnh nhất năm đó…” <br>Vừa nói nàng ấy vừa quay đầu nhìn bầu trời, nhìn ra phía ngoài vô số tinh vực. <br>Ở tinh vực không rõ ấy, một cô gái mặc váy trắng đột nhiên dừng lại, sau một lúc im lặng, nàng ấy nhẹ giọng nói: “Cô đã hy sinh rất nhiều, nên gặp hắn một lần!” <br>Nói xong nàng ấy đi về nơi xa. <br>Trước thần điện của đại thế giới Huyền Hoàng. <br>Cô gái rời mắt, nhìn Diệp Huyên rồi bảo: “May có nàng ấy ở đây”. <br>Diệp Huyên trầm giọng hỏi: “Người có thể cảm nhận được bốn người họ?” <br>Cô gái gật đầu: “Hai người trong số họ…” <br> Nói đến đây, nụ cười trên mặt nàng dần biến mất. <br>“Sao vậy?”, Diệp Huyên hỏi. <br>Cô gái lắc đầu, không nói. <br>Diệp Huyên lại hỏi: “Người có thể sống lại không?” <br>Nàng ấy cười đáp: “Ngươi muốn ta sống?” <br>Diệp Huyên gật đầu: “Không biết vì sao ta cảm thấy người rất thân thiết”. <br>Nghe vậy, nụ cười trên môi nàng ấy càng đậm hơn: “Ta rất vui, thật đấy!” <br>Nàng đã không còn cười kể từ khi từ biệt ở đỉnh núi năm đó. <br>Mà năm ấy nàng không muốn rời khỏi thế giới đó là vì nơi ấy có hắn, sở dĩ nàng bảo vệ thế giới đó nhiều năm như vậy không chỉ bởi vì đó là nguyện vọng nho nhỏ của hắn, mà còn vì nàng không muốn kẻ khác phá huỷ thế giới đó. <br>Bởi vì thế giới đó đã từng có hắn! <br>Mà sở dĩ nàng lựa chọn phân thân, vĩnh viễn biến mất là bởi vì thế giới đó đã không còn hắn nữa. <br>Không có hắn, kiếm đạo đỉnh cao có ý nghĩa gì? <br>Không biết đã qua bao nhiêu năm, nàng đã mất đi động lực theo đuổi kiếm đạo. <br>Cô gái ngừng suy nghĩ, lại nhìn về tinh vực không rõ kia, nàng biết sở dĩ cô gái váy trắng kia mạnh như vậy hoàn toàn là vì chấp niệm… <br>"}