{"title":"Chương 2490: “Rốt cuộc nàng ấy mạnh nhường nào?” ","content":" Cô gái váy trắng có động lực, có mục tiêu theo đuổi! <br>Lúc này Diệp Huyên chợt hỏi: “Rốt cuộc nàng ấy mạnh nhường nào?” <br>“Nàng” ở đây, đương nhiên là chỉ cô gái váy trắng! <br>Cô gái cười đáp: “Rất mạnh”. <br>Advertisement <br>Nói rồi nàng nhìn quanh một vòng, cuối cùng ánh mắt lại rơi vào tháp Giới Ngục: “Trong tháp này có ba luồng khí tức rất yếu…” <br>Rất yếu! <br>Diệp Huyên sửng sốt, nhưng ngay sau đó hắn đã hiểu cô gái đang nói gì. <br><br>Tầng tám và tầng chín, nhưng còn một người nữa? <br>Đương nhiên đây không phải vấn đề trọng điểm, quan trọng là “rất yếu” mà cô gái nói… <br>Có nghĩa là gì? <br>Hắn hiểu là trong mắt nàng ấy, tầng tám và tầng chín đều rất yếu… <br>Lúc này, xung quanh vô cùng yên tĩnh. <br>Mọi người đều đang nhìn về phía cô gái và Diệp Huyên, đối với cường giả Bắc Cảnh, đây đương nhiên là một chuyện tốt! <br>Nhưng đối với thần điện thì đây lại không phải chuyện tốt. <br>Lúc này vẻ mặt tất cả cao thủ thần điện đều vô cùng nghiêm nghị. <br>Thực lực của cô gái này thật sự quá đáng sợ! <br>Mạnh đến mức khiến người ta cảm thấy tuyệt vọng! <br>Đúng lúc này, bầu trời đột nhiên chấn động, sau đó một luồng áp lực vô hình quét qua. <br>Luồng áp lực lần này khác với lần trước, khi nó cuốn tới, tim mọi người đều run lên, một số người còn quỳ xuống. <br>Ngay cả Diệp Huyên cũng không kìm được mà run rẩy. <br> Nỗi sợ hãi từ sâu thẳm trong linh hồn. <br>Không ngờ hắn lại không thể khống chế được nỗi sợ hãi lúc này! <br>Cách đó không xa, vẻ mặt Giản Tự Tại và A Tội cũng trở nên căng thẳng hơn bao giờ hết. <br>Thần! <br>Không có gì nghi ngờ, lần này chắc chắn là “Thần” tới! <br>Đúng lúc này, cô gái trước mặt Diệp Huyên chợt vung tay phải lên. <br>Roẹt! <br>Tiếng thứ gì đó bị xé toạc vang lên, chẳng mấy chốc luồng áp lực đó đã biến mất không còn dấu vết. <br>Mà lúc này, giữa ánh sáng vàng trên đầu mọi người có một người đàn ông bước ra, hắn vừa bước ra, toàn bộ thế giới đều rung lên dữ dội. <br>Cô gái chợt duỗi tay cầm lấy thanh kiếm trước mặt Diệp Huyên, khoé miệng khẽ nhếch lên: “Xem Thanh Nhi biểu diễn đây”. <br>Lời vừa dứt, nàng liền xoay người hoá thành một vầng sáng vàng bay vụt lên trời. <br>Trên không trung, người đàn ông vừa bước ra khẽ nhíu mày: “Người phàm to gan, sao lại dám…” <br>Nói đến đây, con ngươi hắn ta chợt co rút lại: “Cô…” <br>Giây tiếp theo hắn ta chợt vung ra một quyền. <br>"}