{"title":"Chương 2491: “Đi cùng ta chứ?”  ","content":" Một quyền này tựa như huỷ diệt thế giới! <br>Dưới cái nhìn chăm chú của mọi người, một nhát kiếm đâm xuyên áp lực của quyền kia, dễ như trở bàn tay. Thoáng chốc, cô gái xuất hiện trước mặt người đàn ông, kiếm quang loé lên, tay trái của nàng nắm lấy đầu người đàn ông, sau đó nhẹ nhàng nhấc lên. <br>Phụt! <br>Đầu người đàn ông cứ thế bị nàng nhấc lên. <br>Advertisement <br>Máu bắn ra tung toé! <br>Tất cả mọi người có mặt đều ngây người như phỗng. <br>Cô gái nhìn cái đầu trong tay, khoé miệng khẽ nhếch: “Thần?” <br><br>Nói xong nàng nhìn Diệp Huyên bên dưới: “Loại Thần này thì Thanh Nhi có thể giết cả trăm người!” <br>Diệp Huyên: “…”<br>Có thể giết cả trăm người! <br>Tất cả mọi người đều hoá đá. <br>Thần yếu đến vậy sao? <br>Giờ phút này, trong đầu tất cả những người có mặt ở đây chỉ còn lại suy nghĩ này. <br>Kể cả Diệp Huyên cũng sững sờ. <br>Hắn biết cô gái trước mặt rất mạnh, nhưng không ngờ đối phương lại mạnh tới mức này! <br>Một chiêu một mạng! <br>Đó là một chiêu lấy một mạng! <br>Một vị Thần trong truyền thuyết cứ thế đã bị giết chỉ bằng một chiêu? <br>Hơn nữa, cô gái này còn nói nàng ấy có thể giết cả trăm người… <br>So với cường giả Bắc Cảnh, lúc này các cường giả của Thần Điện đã sắp phát điên! <br> Bị giết trong nháy mắt! <br>Không ngờ vị Thần mà họ thờ phụng lại bị giết trong nháy mắt! <br>Thế đạo nay sao thế? <br>Trên không trung, cô gái xoay người nhìn về phía lối vào không gian, cười mỉm: “Còn ai nữa không?” <br>Câu này là đang nói với những người ở phía bên kia không gian. <br>Trong mắt nàng ấy không có Thần! <br>Ở bên kia không gian không có phản hồi. <br>Cô gái cười nói: “Các ngươi nên vui mừng, bởi vì ta chỉ muốn ở bên cạnh hắn”. <br>Dứt lời, nàng ấy xoay người đi tới trước mặt Diệp Huyên, như nghĩ tới gì đó, nàng ấy đột nhiên quay sang nhìn các cường giả Thần Điện: “Đã nhìn thấy vị Thần mà các ngươi tín ngưỡng chưa?” <br>Các cường giả Thần Điện nhìn cô gái với vẻ mặt vô cùng kiêng dè. <br>Cô gái mỉm cười: “Nhìn kìa, vị Thần mà các ngươi tín ngưỡng chỉ có thế thôi”. <br>Nói xong, nàng ấy nhìn sang Diệp Huyên: “Đi cùng ta chứ?” <br>Diệp Huyên do dự, sau đó nhìn về phía lối vào không gian, lúc này không gian đó đang từ từ biến mất. <br>Thật ra hắn rất muốn nhờ cô gái này giết sạch những vị Thần gì kia. <br>"}