{"title":"Chương 2492: “Chính là ngươi!” ","content":" Như biết Diệp Huyên đang nghĩ gì, cô gái cười bảo: “Thứ nhất, ta không còn nhiều thời gian, trong khoảng thời gian ít ỏi ấy ta muốn nói chuyện với ngươi. Thứ hai, con đường của ngươi chung quy vẫn cần ngươi tự đi mới được. cường giả không phải người khác tạo nên, mà là do chính mình tự tạo nên!” <br>Diệp Huyên khẽ gật đầu: “Đã hiểu!” <br>Cô gái giữ chặt tay Diệp Huyên, cười nói: “Đi thôi!” <br>Dứt lời, nàng ấy và Diệp Huyên biến mất ngay tại chỗ. <br>Advertisement <br>Mọi người đưa mắt nhìn nhau. <br>Cứ vậy kết thúc rồi sao? <br> Kết quả này nằm ngoài dự liệu của mọi người. <br>Cách đó không xa, Giản Tự Tại trầm mặc suy nghĩ, không thể không nói mọi chuyện xảy ra hôm nay giống như một giấc mơ. <br>Thần! <br>Thần trong truyền thuyết vừa xuất hiện đã bị đi đời nhà ma! <br>Trò đùa gì vậy? <br>Giản Tự Tại lắc đầu, nàng ta đang định đi thì như nghĩ tới điều gì, bèn nhìn về phía A Tội cách đó không xa: “Các hạ là?” <br>A Tội trả lời: “Ta không có ác ý với hắn”. <br>Giản Tự Tại gật đầu, quay lưng biến mất ngay tại chỗ. <br>Các cường giả Bắc Cảnh nhìn đám người Thần Điện, họ không ra tay nhưng cũng không rời đi. <br>Còn những cường giả Thần Điện thì không dám động! <br>... <br>Trong vùng tinh không nọ, Diệp Huyên và cô gái dạo bước về phía xa. <br>Cô gái khoác tay Diệp Huyên một cách rất tự nhiên. <br> Diệp Huyên phát hiện thân thể của nàng ấy đang ngày càng hư ảo. <br>Cô gái nhìn về phía cuối tinh không, cười nói: “Việc đời thay đổi khôn lường, không ngờ nhiều năm sau ta vẫn có thể gặp lại ngươi, tiếc thay...” <br>Diệp Huyên nặng nề gọi: “Tiền bối...” <br>Cô gái chợt lên tiếng: “Gọi ta là Thanh Nhi là được!” <br>Thanh Nhi! <br>Diệp Huyên chần chừ, sau đó gọi: “Thanh Nhi...” <br>Cô gái dừng bước nhìn Diệp Huyên, cười nói: “Hôm nay ta rất vui vẻ”. <br>Diệp Huyên trầm giọng hỏi: “Thanh Nhi, kiếp trước ta có quan hệ với cô, đúng không?” <br>Cô gái gật đầu: “Đúng vậy!” <br>Diệp Huyên suy nghĩ, sau đó nói: “Cô nên hiểu, kiếp trước là kiếp trước, kiếp này là kiếp này, ta... ta có lẽ không phải là người trong kiếp trước của các cô!” <br>Cô gái cười bảo: “Chính là ngươi!” <br><br><br>"}