{"title":"Chương 2493: “Ta vẫn chưa hiểu!”  ","content":" Cô gái bật cười, nhìn về phía cuối tinh không xa xa: “Vũ trụ rất rộng, con đường trong tương lai sẽ càng ngày càng khó đi”. <br>Diệp Huyên trả lời: “Ta biết”. <br>Cô gái gật đầu: “Lần này có ta giúp ngươi, nhưng cả cuộc đời ngươi sẽ không có ai có thể giúp ngươi mãi, kể cả nàng ấy...” <br>Nói tới đây, nàng ấy đột nhiên cau mày. <br>Advertisement <br>Diệp Huyên hỏi: “Sao vậy?” <br>Cô gái khẽ đáp: “Không có gì, ngươi phải hiểu mình cần tự trở nên mạnh hơn, chỉ khi bản thân mạnh mới có thể khống chế vận mệnh của mình”. <br><br>Nói xong, nàng ấy lại nhìn về phía sâu trong tinh không: “Cuối tinh không có vài hơi thở, mà ở cuối của nơi cuối ấy còn có một số hơi thở không rõ... Trong những người này có vài người sau này có thể là kẻ thù của ngươi, và một số đã là kẻ thù của ngươi”. <br>Diệp Huyên gật đầu: “Ta biết!” <br>Hắn biết rõ, có tháp Giới Ngục tồn tại, rắc rối của hắn sẽ không bao giờ giảm! <br>Nhưng người của Tứ Duy muốn giết hắn, Ngũ Duy cũng muốn giết hắn... <br>Áp lực vẫn rất lớn! <br>Cô gái nhìn Diệp Huyên mỉm cười: “Thật ra ở đời người cần phải gặp trắc trở. Chút trắc trở cỏn con ấy còn không vượt qua được thì sao có thể trở nên mạnh hơn?” <br>Dứt lời, nàng ấy bước về phía xa. <br>Đi được vài bước, nàng ấy chợt nhớ ra gì đó bèn quay lại bên cạnh Diệp Huyên, ôm lấy cánh tay hắn, cười bảo: “Cùng đi nào!” <br>Lúc này Diệp Huyên có một cảm giác kì lạ, hắn cảm thấy rất thân thiết, rất tự nhiên như Diệp Liên đang ôm tay hắn.<br>Tại sao hắn lại có cảm giác này với cô gái trước mặt? <br>Diệp Huyên nghĩ mãi không ra và cũng không muốn nghĩ tiếp nữa. <br> Hai người cứ thế bước về phương xa. <br>Lúc này, Thanh Nhi đột nhiên nhìn lướt qua bốn phía: “Thật ra vũ trụ này đã sắp cạn kiệt!” <br>“Cạn kiệt?” <br>Diệp Huyên nhíu mày: “Sao có thể? Ta cảm thấy linh khí ở đây rất dồi dào!” <br>Thanh Nhi cười: “Ngươi có nghe nuôi lợn chưa?” <br>“Nuôi lợn!” <br>Diệp Huyên hỏi: “Nghĩa là gì?” <br>Thanh Nhi cười khẽ: “Ở thế giới này, lợi ích là trên hết. Các loại linh khí trong vũ trụ là những thứ không thể tái sinh, nếu con người muốn tu luyện với các sinh linh khác, muốn trở nên mạnh hơn thì nhất định phải cần linh khí. Nói một cách đơn giản đó là cá lớn nuốt cá bé, cá bé ăn tôm tép. Thần theo như lời của thế giới các ngươi chính là cá lớn, vũ trụ của các ngươi là trại nuôi lợn của họ. Vì vũ trụ này đã bị người khác phong ấn bằng sức mạnh bí ẩn, dù cho người ở chỗ các ngươi có thiên phú yêu nghiệt đến đâu thì thành tựu cũng sẽ có hạn!” <br>Diệp Huyên trầm giọng hỏi: “Vậy tại sao họ không diệt trừ những sinh linh này luôn để độc chiếm cả vũ trụ?” <br>Thanh Nhi cười đáp: “Không nuôi lợn thì làm sao có thịt lợn để ăn?” <br>Diệp Huyên lắc đầu: “Ta vẫn chưa hiểu!” <br>Thanh Nhi giải thích: “Phương pháp tu luyện của những kẻ xưng là Thần này khá đặc biệt, họ cần tín ngưỡng, nhưng họ không cần tín ngưỡngcủa chúng sinh, thứ họ cần là tín ngưỡng của cường giả đứng đầu thế giới này. Ngươi thấy đấy, các cường giả Thần Điện đều mạnh hơn những người bạn bên cạnh ngươi, đây là vì sao? Vì chỉ khi tín ngưỡng Thần, Thần mới có thể cho những người này một số tài nguyên đặc biệt để họ trở nên mạnh hơn”. <br>"}