{"title":"Chương 2494: “Ngươi không muốn ta biến mất sao?”  ","content":" Nghe tới đây, Diệp Huyên đã hiểu đại khái. <br>Tín ngưỡng chi lực! <br>Thần Điện cần tín ngưỡng chi lực, cường giả của thế giới này muốn trở nên mạnh hơn nhất định phải tín ngưỡng họ. <br>Advertisement <br>Chỉ khi tín ngưỡng họ mới có thể trở nên mạnh hơn! <br>Đây không phải là đang nuôi lợn sao? <br>Như nghĩ đến gì đó, Diệp Huyên lại hỏi: “Thanh Nhi, cô mới nói linh khí của thế giới chúng ta sắp cạn kiệt...” <br><br>Thanh Nhi gật đầu: “Thế giới của các ngươi nhìn như dồi dào linh khí, thực chất đã thối rữa đến tận xương cốt. Bởi vì bản nguyên chi khí vốn có của thế giới này đã gần như cạn kiệt, vả lại nguồn linh khí bình thường ở chỗ các ngươi nằm ở bên những kẻ được gọi là Thần. Khống chế bản nguyên chi khí vốn có là có thể khống chế số lượng cường giả đứng đầu vũ trụ này, khống chế linh khí bình thường là có thể khống chế chất lượng người tu luyện của thế giới này”. <br>Diệp Huyên im lặng. <br>Hắn thực sự không ngờ lại phức tạp tới vậy! <br>Lúc này Thanh Nhi lên tiếng: “Ta giúp ngươi một tay”. <br>Nói xong, nàng ấy xoay người vung tay phải lên, một tia kiếm quang bay thẳng lên trời. <br>Keng! <br>Một tiếng kiếm reo vang vọng khắp vũ trụ Tứ Duy. <br>Ngay sau đó, trong tinh không xa xôi đột nhiên vang lên tiếng vỡ nát. Khi âm thanh này vang lên, bỗng nhiên Diệp Huyên phát hiện linh khí xung quanh tăng vọt điên cuồng với tốc độ có thể nhìn thấy bằng mắt thường! <br>Giờ phút này, linh khí ở khắp vũ trụ Tứ Duy đều đang tăng vọt một cách điên cuồng. <br>Tất cả mọi người sững sờ! <br>Lúc này, một người đàn ông hư ảo chợt xuất hiện trong tinh không xa xôi, hắn ta cứ thế nhìn Thanh Nhi. <br><br>Thanh Nhi liếc nhìn người đàn ông, cười nói: “Sao ngươi lại yếu thế nhỉ?” <br>Diệp Huyên: “...” <br>Người đàn ông nhìn chằm chằm vào Thanh Nhi, cuối cùng hắn ta nhìn sang Diệp Huyên, sau đó biến mất không còn bóng dáng. <br>Lúc này, Diệp Huyên phát hiện thân thể của cô gái càng lúc càng hư ảo. <br>Hắn biết Thanh Nhi đã sắp biến mất. <br>Diệp Huyên nhìn cô gái: “Thanh Nhi... Với thực lực của cô, chắc hẳn cô có thể giúp mình không bị biến mất, đúng không?” <br>Cô gái cười hỏi: “Ngươi không muốn ta biến mất sao?” <br>Diệp Huyên gật đầu. <br>Cô gái im lặng. <br><br><br>"}