{"title":"Chương 2495: “Có nhiều thứ không thể thay đổi được”. ","content":" Diệp Huyên lại hỏi: “Thanh Nhi, cô nhất định có cách không cần phải biến mất, đúng không?” <br>Lúc này thân thể của cô gái đã càng lúc càng hư ảo. <br>Cô gái nhìn Diệp Huyên, cười bảo: “Có nhiều thứ không thể thay đổi được”. <br>Dứt lời, thân thể của nàng ấy đã hoàn toàn hư ảo. <br>Advertisement <br>Diệp Huyên run rẩy nói: “Không... Chắc chắn là có thể có cách, đúng không?” <br>Cô gái mỉm cười: “Thật ra ta cũng rất muốn sống sót. Năm đó ta nghĩ sống không còn ý nghĩa gì nữa, nhưng bây giờ ta muốn sống, muốn bầu bạn bên cạnh ngươi, tiếc là...” <br>Nói xong, nàng ấy đột nhiên nhẹ nhàng ôm lấy Diệp Huyên, nước mắt lại rơi xuống: “Ta không nỡ xa ngươi, thật đấy! Trước đây ta cảm thấy nhân gian không có ý nghĩa vì nơi đó không có ngươi. Nhưng hiện tại ta lại rất muốn sống tiếp, muốn cười cùng ngươi, muốn khóc cùng ngươi, muốn ngắm nhìn tất cả mọi thứ đẹp đẽ trên thế gian này cùng ngươi...” <br><br>Sau đó, nàng ấy nhìn thoáng qua tinh không phía xa rồi mỉm cười: “Nhân gian có ngươi, mọi thứ đều thật đẹp...” <br>Dứt lời, nàng ấy đã biến mất. <br>Diệp Huyên ngơ ngác nhìn tinh không trống rỗng trước mặt. <br>Đi rồi!<br>Diệp Huyên lẳng lặng đứng trong tinh không. <br>Đi rồi! <br>Cô gái hắn mới gặp lần đầu đã đi rồi! <br>Lúc này Diệp Huyên cảm thấy lòng mình trống rỗng, cảm giác này rất khó chịu, cực kỳ khó chịu. <br>Hoặc nói là trái tim hơi đau nhói. <br>Hắn thực sự có cảm giác đặc biệt với Thanh Nhi, người hắn vừa mới quen không lâu. <br>Người thân! <br>Đây là cảm giác của hắn về Thanh Nhi. <br>Kiếp trước của hắn? <br>Diệp Huyên ngẩng đầu lên nhìn tinh không bao la, rốt cuộc kiếp trước hắn đã làm gì? <br><br>Cô gái váy trắng, Thanh Nhi... <br>Tại sao họ lại đối xử tốt với hắn như vậy? <br>Kiếp trước? <br>Kiếp này? <br>Diệp Huyên không suy nghĩ nữa, bởi vì Thanh Nhi nói sau này hắn sẽ hiểu. <br>Diệp Huyên nhìn lướt qua xung quanh, trong mắt vẫn còn chút mờ mịt: “Thanh Nhi...” <br>Đúng lúc này... <br>Ầm! <br>Một hơi thở mạnh mẽ đột nhiên bùng nổ từ bên trong tháp Giới Ngục. <br>Diệp Huyên sửng sốt, lúc này có một thanh kiếm bay ra. <br>Kiếm Trấn Hồn! <br>Lúc này hơi thở của kiếm Trấn Hồn đang tăng vọt điên cuồng. <br>Diệp Huyên kinh ngạc: “Đây...” <br>Ầm! <br>"}