{"title":"Chương 2496: Đây không phải lên cấp nữa mà là tăng vọt!  ","content":" Một hơi thở mạnh mẽ lại bộc phát ra từ bên trong kiếm Trấn Hồn, hơi thở này chấn động khiến Diệp Huyên phải lùi ra xa mấy trăm trượng. <br>Diệp Huyên nhìn kiếm Trấn Hồn, mặt mũi tràn đầy kinh ngạc. <br>Lúc trước Tiểu Hồn nói sắp đột phá, hắn cũng không nghĩ sâu xa, nhưng lúc này hắn phát hiện sự đột phá của Tiểu Hồn không bình thường lắm, hơn nữa còn xảy ra bất chợt! <br>Advertisement <br>Có chuyện gì vậy? <br>Ngay khi Diệp Huyên đang thắc mắc đầy đầu thì kiếm Trấn Hồn cách đó không xa bỗng run rẩy dữ dội, một tiếng kiếm reo phát ra từ nó. <br> Giờ phút này, không gian tinh không chung quanh như đang sôi trào! <br>Diệp Huyên sững sờ. <br>Hơi thở của kiếm Trấn Hồn giờ phút này không hề yếu hơn kiếm Thiên Tru! <br>Lúc này, giọng nói của Tiểu Hồn chợt vang lên trong đầu Diệp Huyên: “Tiểu chủ... Ta đã đột phá!” <br>Diệp Huyên vội hỏi: “Tiểu Hồn, bây giờ ngươi đã là cấp bậc gì rồi?” <br>Tiểu Hồn im lặng một lát, sau đó trả lời: “Ta không biết...” <br>Diệp Huyên trầm giọng hỏi: “Tiểu Hồn, sao đột nhiên ngươi lại trở nên mạnh như vậy? Là nhờ cắn nuốt tên cường giả Thần Điện trước đó sao?” <br>Tiểu Hồn khẽ đáp: “Vâng”. <br>Hửm? <br>Diệp Huyên nhíu mày: “Không nên chứ nhỉ? Linh hồn của một cường giả không thể giúp ngươi trở nên mạnh thế được!” <br>Bây giờ hơi thở của Tiểu Hồn quá mạnh! <br>Mạnh đến mức không thua gì kiếm Thiên Tru! <br><br>Đây không phải lên cấp nữa mà là tăng vọt! <br>Tiểu Hồn nhẹ giọng nói: “Tiểu chủ, ta không thể nói cho người biết nguyên nhân thực sự, dù sao đây cũng là chuyện tốt, không phải sao?” <br>Diệp Huyên im lặng một lát, sau đó vung tay phải lên, Tiểu Hồn xuất hiện trong tay hắn. Bề ngoài của Tiểu Hồn lúc này cũng có thay đổi, trên lưỡi kiếm của Tiểu Hồn có một tia kiếm quang quấn quanh. <br>Kiếm quang? <br>Nhìn tia kiếm quang đó, Diệp Huyên chau mày lại, cảm giác hơi quen thuộc. <br>Hắn đang định hỏi thì Giản Tự Tại đột nhiên xuất hiện bên cạnh hắn, nàng ta nhìn Diệp Huyên: “Nàng ấy đi rồi?” <br>Diệp Huyên gật đầu. <br>Giản Tự Tại hỏi: “Sau này ngươi định làm gì?” <br>Diệp Huyên nhìn về phía sâu trong tinh không: “Người nghĩ những tên Thần đó có bỏ qua không?” <br>Giản Tự Tại cười đáp: “Hẳn sẽ không!” <br>Diệp Huyên gật đầu: “Ta cũng nghĩ vậy!” <br>"}