{"title":"Chương 2497: “Ta không yên tâm về các ngươi!”  ","content":" Thanh Nhi giết một vị Thần, nhưng Thần không chỉ có một người! <br>Lúc này Giản Tự Tại lên tiếng: “Nhưng có lẽ họ sẽ không dám tuỳ tiện ra tay với ngươi”. <br>Diệp Huyên cười khổ: “Nhưng nếu họ ra tay lần nữa chắc chắn sẽ huỷ thiên diệt địa”. <br>Giản Tự Tại gật đầu: “Ngươi không chỉ cần đối mặt với cường giả Tứ Duy mà còn phải cẩn thận cường giả Ngũ Duy”. <br>Advertisement <br>Ngũ Duy! <br>Diệp Huyên sầm mặt lại. <br><br>Hắn không chỉ cần cẩn thận Ngũ Duy mà còn phải cẩn thận tầng tám và tầng chín trong tháp! <br>Trước mắt xem ra tầng tám không phải kẻ thân thiện! <br>Một lát sau, Diệp Huyên ngừng suy nghĩ: “Tới Thần Điện!” <br>Nói xong, hắn và Giản Tự Tại quay lưng rời đi. <br>Thần Điện. <br>Lúc này các cường giả Thần Điện vẫn chưa rời đi, có nữ nhân kia, trừ phi họ trốn đến Ngũ Duy, nếu không thì chẳng có tác dụng gì. <br>Cô gái khiến họ tuyệt vọng! <br>Thấy Diệp Huyên quay lại, các cường giả của Thần Điện lập tức biến sắc. <br>Hiện giờ sinh tử của họ phụ thuộc vào một ý nghĩ của thanh niên này. <br>Diệp Huyên nhìn lướt qua các cường giả Thần Điện, lạnh nhạt bảo: “Giết!” <br>Giết! <br>Mọi người ngây ra. <br><br>Các cường giả Bắc Cảnh đều nhìn về phía Diệp Huyên, họ cứ tưởng hắn muốn thu phục những cường giả Thần Điện này, nhưng không ngờ hắn lại thẳng thừng bảo giết! <br>Không chỉ cường giả Bắc Cảnh, các cường giả Thần Điện cũng không ngờ đến. <br>Họ cũng cho rằng Diệp Huyên sẽ yêu cầu họ thần phục... <br>Lúc này, Diệp Huyên nhìn về phía các cường giả Bắc Cảnh: “Còn chờ đợi gì nữa?” <br>Họ không hề chần chừ, tức khắc xông về phía các cường giả Thần Điện. <br>Đúng lúc này, người đàn ông kim quang bỗng lên tiếng: “Diệp Huyên... Chúng ta đồng ý thần phục Bắc Cảnh!” <br>Hai mắt Diệp Huyên từ từ nhắm lại: “Ta không yên tâm về các ngươi!” <br>Nghe vậy, người đàn ông kim quang lập tức biến sắc, hắn ta siết chặt tay phải như muốn liều mạng một lần. <br>Nhưng hắn ta biết, bọn hắn không hề có phần thắng! <br>Không nói đến nữ nhân trước đó, bây giờ chỉ cần Giản Tự Tại và người đàn ông một chân thôi đã có thể càn quét họ.<br>Nghĩ tới đây, người đàn ông kim quang khẽ thở dài: “Chúng ta đồng ý giao ra một hồn một phách của mình!” <br>"}