{"title":"Chương 2498: Được một phần cũng đủ giàu to rồi!  ","content":" Nghe vậy, Diệp Huyên giơ tay phải lên, các cường giả Bắc Cảnh dừng lại. <br>Diệp Huyên bước tới trước mặt người đàn ông kim quang, hắn ta nhìn thoáng qua Thần Điện sau lưng mình bằng ánh mắt phức tạp. <br>Thần đã vứt bỏ họ! <br>Advertisement <br>Sở dĩ hắn ta chọn đầu hàng là vì Thần đã vứt bỏ họ, giờ hắn ta hoàn toàn không thể liên lạc được với Thần. <br>Ngay cả Thần cũng sợ cô gái kia! <br><br>Người đàn ông kim quang ngừng suy nghĩ, sau đó xoè tay ra, một hồn phách xuất hiện trong tay hắn ta, hắn ta đưa hồn phách trong tay cho Diệp Huyên. <br>Diệp Huyên không từ chối, lập tức nhận lấy hồn phách kia, sau đó hắn nhìn sang những cường giả Thần Điện còn lại cách đó không xa. <br>Họ hơi chần chừ, giao ra hồn phách đồng nghĩa với việc sau này phải chịu sự khống chế của Diệp Huyên mãi mãi! <br>Sinh tử của họ phụ thuộc vào một ý nghĩ của Diệp Huyên! <br>Lúc này người đàn ông kim quang đột nhiên nói: “Không có lựa chọn!” <br>Không có lựa chọn! <br>Nghe vậy, các cường giả Thần Điện thầm giật mình. <br>Nghe thấy câu nói của người đàn ông kim quang, họ chợt phát hiện thật ra họ không còn lựa chọn nào khác. <br>Không giao ra linh hồn ắt phải chết! <br>Nghĩ tới đây, vài cường giả Thần Điện lần lượt giao ra một hồn một phách của mình. <br>Chỉ trong chốc lát, tất cả các cường giả Thần Điện đều giao ra một hồn một phách của mình. <br> <br>Có thể nói, hiện tại tất cả cường giả Thần Điện đều nằm trong tầm khống chế của Diệp Huyên. <br>Diệp Huyên nhìn ra phía sau, lúc này có một cô gái bước tới, người đến chính là Thượng Quan Tiên Nhi. <br>Diệp Huyên dặn dò: “Thu thập toàn bộ tiền và của cải của Thần Điện, sau đó chia cho mọi người theo tỉ lệ!” <br>Nghe vậy, các cường giả Bắc Cảnh lập tức vui vẻ ra mặt. <br>Thần Điện có thể nói là thế lực giàu có nhất đại thế giới Huyền Hoàng, tài sản của họ nhiều tới mức nào? <br>Được một phần cũng đủ giàu to rồi! <br>Không chỉ vậy, Thần Điện còn có rất nhiều địa bàn, kể từ bây giờ những địa bàn này sẽ là vật vô chủ! <br>Vừa nghĩ đến số địa bàn và tài sản vô tận kia, cường giả của các thế lực lớn có mặt ở đây đều không nhịn được nở nụ cười. <br><br><br>"}