{"title":"Chương 2499: “Vị Tri Cảnh chân chính?” ","content":" Diệp Huyên có thể chọn độc chiếm, nhưng hắn không làm vậy. <br>Diệp Huyên nhìn các cường giả Bắc Cảnh: “Mọi người đã hi sinh rất nhiều trong trận chiến lần này, đây là thứ các ngươi đáng có được. Còn nữa, kể từ hôm nay, hi vọng chúng ta có thể đoàn kết hơn, chung tay xây dựng tương lai!” <br>Gia chủ nhà họ Hiên Viên vội vàng nói: “Đương nhiên đương nhiên, chúng ta nên liên minh với nhau, chung tay xây dựng tương lai!” <br>Những người còn lại cũng nhanh chóng hùa theo. <br>Advertisement <br>Bây giờ đùi Diệp Huyên không phải to bình thường thôi đâu, phải ôm thật chặt mới được. <br>Diệp Huyên gật đầu, xoay người đi về phía Thần Điện ở nơi xa. <br><br>Người đàn ông kim quang lưỡng lự, sau đó cũng vội vàng theo sau. <br>Giản Tự Tại và người đàn ông một chân cũng đi theo. <br>Mọi người đi vào đại điện, lúc này bên trong chỉ còn lại năm pho tượng. <br>Một pho tượng trong số đó đã biến mất! <br>Diệp Huyên lên tiếng: “Người chết vừa rồi là Thần gì?” <br>Người đàn ông kim quang lắc đầu: “Ta không biết!” <br>Diệp Huyên nhìn sang hắn ta: “Ngươi tên là gì?” <br>Hắn ta trầm giọng đáp: “Lâm Hải, Thần tôn sử của nơi này”. <br>Diệp Huyên gật đầu: “Ngươi không biết hắn là Thần gì sao?” <br>Lâm Hải khẽ gật đầu: “Không biết...” <br>Diệp Huyên hơi tò mò: “Sao lại không biết?” <br>Lâm Hải trả lời: “Trước đây ta và Kiều Thiên Nhi đều chưa từng gặp Thần. Chúng ta chỉ nói chuyện thông qua truyền âm, cũng không đúng, thỉnh thoảng họ mới liên lạc với chúng ta”. <br><br>Diệp Huyên nhìn Lâm Hải: “Kiều Thiên Nhi? Ai vậy?” <br>Lâm Hải đáp: “Chính là cô gái tóc trắng bị tháp của ngươi thu vào lúc trước!” <br>Kiều Thiên Nhi! <br>Diệp Huyên gật đầu, hắn khá khâm phục nữ nhân này. <br>Nữ nhân này khác với những cường giả Thần Điện khác. Nếu đối phương xuất hiện sớm hơn, có lẽ hắn đã không lành lặn đứng đây rồi. <br>Diệp Huyên ngừng suy nghĩ, sau đó nhìn về phía năm pho tượng trước mặt, hai nữ ba nam! <br>Diệp Huyên lại hỏi: “Những kẻ gọi là Thần này, họ đang ở đâu?” <br>Lâm Hải lắc đầu: “Ta không biết”. <br>Diệp Huyên nhìn Lâm Hải, hắn ta cười khổ: “Ta thực sự không biết! Số lần họ liên lạc với chúng ta rất ít, hơn nữa họ chưa xuất hiện ở tinh vực này bao giờ, chỉ khi nơi này có người đạt đến Vị Tri Cảnh, họ mới liên lạc với chúng ta!” <br><br><br>"}