{"title":"Chương 2500: “Nhớ cho kỹ, ta là Hoang Thần!\"  ","content":" Lâm Hải gật đầu: “Thật ra Vị Tri Cảnh ở đại thế giới Huyền Hoàng cũng không phải Vị Tri Cảnh chân chính, chỉ khi những vị Thần đó ban cho linh khí đặc biệt mới có thể giúp họ đạt tới Vị Tri Cảnh chân chính! Còn nếu đối phương không đồng ý tín ngưỡng họ...” <br>Diệp Huyên hỏi: “Sẽ thế nào?” <br>Lâm Hải trầm giọng: “Sẽ chết!” <br>Advertisement <br>Diệp Huyên nhìn lướt qua năm pho tượng, đúng như Thanh Nhi đã nói, những vị Thần này đang nuôi lợn. <br>Thần? <br> Đây chính là bộ mặt thật của họ! <br>Diệp Huyên khẽ lắc đầu, hắn đang định đi thì một pho tượng trước mặt hắn đột nhiên mở mắt...<br>Chứng kiến một màn này, sắc mặt Lâm Hải thay đổi kịch liệt, lùi lại vài bước theo bản năng. <br>Người đàn ông một chân và Giản Tự Tại cũng bày ra vẻ nghiêm trọng. <br>Tuy đã có một tên Thần chết dưới tay con người trước đó, nhưng không đồng nghĩa với việc các Thần còn lại đều yếu. <br>Nói đúng hơn, họ chỉ yếu thế khi đứng trước cô gái kia; còn trước mặt người khác, họ vẫn là Thần! <br>Diệp Huyên xoay người, thấy tên Thần kia đang nhìn hắn, bèn cười hỏi: “Sao?\" <br>Ánh mắt đối phương xoáy vào hắn: “Nhớ cho kỹ, ta là Hoang Thần!\" <br>Nói xong, pho tượng chợt trở nên mờ ảo rồi tan thành hư vô. <br>Hoang Thần ư? <br>Diệp Huyên im lặng một hồi rồi đưa mọi người rời đi. <br> ... <br>Bắc Cảnh. <br>Vào lúc này, gần như toàn bộ cường giả của đại thế giới Huyền Hoàng đều tập trung lại trong Bắc Cảnh Vương điện. <br>Trong đó chỉ có hai người đạt đến Vị Tri Cảnh là Giản Tự Tại và người đàn ông một chân. Thật ra Giản Tự Tại vẫn chưa thể tính là đạt đến được, nhưng thực lực của nàng rõ ràng không hề thua kém chút nào. <br>Số người đạt đến bán bộ Vị Tri Cảnh cũng khá ít, chỉ có Tộc trưởng đương nhiệm của Hiên Viên tộc, Tộc trưởng Vu tộc và một lão già bí ẩn. <br>Lão ta chính là người mạnh nhất Huyền Hoàng giới, được đích thân Huyền Hoàng chủ gọi đến. <br>Cường giả Đăng Phong Cảnh cũng không nhiều nhặn gì, tính cả Bắc Cảnh và Huyền Hoàng giới cũng chỉ có ba mươi chín người, trong đó một nửa đã thuộc về Huyền Hoàng giới. <br>Thực lực của họ khiến mọi người khiếp sợ, không ngờ một nơi im hơi lặng tiếng suốt nhiều năm qua lại sở hữu sức mạnh nhường ngày. <br>Những năm gần đây, Huyền Hoàng giới đều đang ẩn nhẫn. <br><br><br>"}