{"title":"Chương 5801: Chuồn trước vẫn hơn!  ","content":" Phẫn nộ! <br>Ông ta đường đường là gia chủ Thiên gia, đã ăn nói khép nép, vì đại cục mà nhún nhường như vậy rồi, thế mà người con gái này vẫn không bỏ qua! <br>Đúng là ức hiếp người quá đáng! <br>Advertisement <br>Con giun xéo lắm cũng quằn nhé! <br>Trên bầu trời, lệnh bài kia bỗng hóa thành hư vô, cùng lúc đó, (trên bầu trời) xuất hiện một ông già tóc trắng. <br><br>Cùng với sự xuất hiện của ông già tóc trắng này, một luồng uy thế áp bức vô hình từ khắp đất trời đột nhiên tràn ra, trong nháy mắt, cả đất trời trực tiếp chấn động, tựa hồ như không thể chịu đựng nổi ông già này! <br>Nhìn thấy cảnh này, sắc mặt của Diệp Huyên dần trở nên ngưng trọng. <br>Ông già này xem ra có chút hung hãn đây! <br>Vãn Quân đột nhiên nhẹ giọng nói: “Thiên Càn! Một vị tiên tổ mạnh nhất trong lịch sử Thiên gia ta! Ông ấy cũng chính là người đã đưa Thiên gia ta lên đến đỉnh cao, ngay cả Thiên gia ta cũng không biết rốt cuộc thực lực của ông ấy mạnh đến mức nào!” <br>Diệp Huyên nhìn về phía cánh cửa tai ách phía xa xa, vẻ mặt của cánh cửa tai ách vẫn rất bình tĩnh! <br>Sau một lúc im lặng, Diệp Huyên bỗng kéo tay Vãn Quân: “Chúng ta đi!” <br>Nói xong, hắn định đưa Vãn Quân rời đi. <br>Hắn biết rõ, ngoại trừ ba thanh kiếm ra, chẳng có ai có thể giết được cánh cửa tai ách này! <br>Cho dù là Niệm tỷ và Đồ cũng không làm được! <br>Người con gái này có chút nghịch thiên! <br><br>Nếu như không phải nàng ta bị kiếm khí của kiếm tu trấn áp, e là còn biến thái hơn nữa! <br>Chuồn trước vẫn hơn! <br>Lúc này, ông già ở phía chân trời đột nhiên lên tiếng: “Tiểu hữu dừng bước!” <br>Diệp Huyên dừng bước, hắn quay đầu lại nhìn về phía Thiên Càn ở phía chân trời: “Tiền bối có chuyện gì sao?” <br>Thiên Càn liếc nhìn cánh cửa tai ách một cái, sau đó nhìn về phía Diệp Huyên, cười nói: “Tiểu hữu, chuyện này do ngươi mà ra, ngươi đi như vậy, có phải là có chút không ổn không?” <br>Diệp Huyên chớp chớp mắt: “Tiền bối, không liên quan gì đến ta!” <br>Thiên Càn lắc đầu cười: “Tiểu hữu, lão già cổ hủ này đã biết rõ căn nguyên mọi chuyện. Chẳng có ý gì khác, Thiên gia ta gặp phải kiếp nạn này, là do Thiên gia ta ngu xuẩn, xử lý mọi chuyện không thỏa đáng”. <br><br><br>"}