{"title":"Chương 5802: “Ta không phục!” ","content":" Lúc này, Thiên Mẫu kia đột nhiên bước đến bên cạnh Thiên Lâm, nói nhỏ vài câu. <br>Một lúc sau, đồng tử của Thiên Lâm đột nhiên co rút lại, ông ta ngẩng đầu trừng mắt nhìn Diệp Huyên ở phía xa: “Nàng ta vốn không phải là đại ca ngươi!” <br>Diệp Huyên nghiêm mặt nói: “Ta chưa từng nói cô ấy là đại ca ta!” <br>Advertisement <br>Thiên Lâm nhìn chằm chằm Diệp Huyên: “Ngươi gài ta!” <br>Diệp Huyên có chút vô tội: “Là ngươi nói muốn cùng ta sống chết có nhau... Ta cũng đâu có ép ngươi! Ngươi còn nói kẻ thù của ta chính là kẻ thù của ngươi... Nói thật, ta rất cảm động, thật đó!” <br>Thiên Lâm tức muốn xì khói! <br><br>Đây mà là lời của một con người có thể thốt ra sao? <br>Sắc mặt của Thiên Mẫu ở bên cạnh vô cùng u ám, nàng ta không phải không muốn sớm nói cho Thiên Lâm biết, mà chủ yếu là vì nàng ta cũng đã bị hành động của cánh cửa tai ách làm cho đứng hình rồi! <br>Người con gái này ban đầu đã xúi giục bọn họ giết Diệp Huyên, thế nhưng bây giờ, người con gái này lại đột nhiên giúp hắn! <br>Đây là hành động gì thế? <br>Thật ra, đừng nói là Thiên Mẫu, ngay cả Diệp Huyên lúc đầu cũng có chút sững sờ, bởi vì hắn cũng không ngờ rằng cánh cửa tai ách lại đột nhiên đánh Thiên Lâm này! <br>Hắn nghĩ tới nghĩ lui, chỉ nghĩ đến một khả năng, đó chính là người con gái này không bình thường. <br>Lúc này, Thiên Lâm kia đột nhiên trừng mắt nhìn Diệp Huyên: “Nếu như nàng ta không phải là đại ca của ngươi, vậy thì đại ca của ngươi là ai? Ngươi...” <br>Ở đằng xa, cánh cửa tai ách kia đột nhiên quạt đến một chưởng. <br>Ầm! <br>Thiên Lâm kia trực tiếp bị huyết lôi đánh trúng, linh hồn lập tức tan vỡ, nhưng rất nhanh, linh hồn của Thiên Lâm lại một lần nữa ngưng tụ! <br>Nhưng lúc này, linh hồn của ông ta vô cùng hư ảo, giống như ở thể trong suốt vậy. <br><br>Đây là lần cuối cùng ngưng hồn rồi! <br>Thiên Lâm bị đánh có hơi choáng váng. <br>cánh cửa tai ách nhìn chằm chằm Thiên Lâm, sắc mặt vô cùng u ám: “Đại ca, đại ca! Không nhắc tới đại ca hắn thì ngươi sẽ chết sao?” <br>Diệp Huyên: “…” <br>Vẻ mặt Thiên Lâm vô cùng hung tợn: “Ả đàn bà này, ngươi rốt cuộc có ý gì! Thiên gia ta nhằm vào hắn, ngươi tới đánh bọn ta, bọn ta không nhắm vào hắn, ngươi lại đánh, đầu óc ngươi có phải bị gì rồi không? Ngươi...” <br>Đúng vào lúc này, Thiên Càn trên trời đột nhiên thấp giọng thở dài một tiếng, khoảnh khắc sau đó, ông ta hất tay phải một cái. <br>Uỳnh! <br>Thiên Lâm trực tiếp bị một luồng sức mạnh lớn mạnh trấn áp! <br>Thiên Lâm ngẩng đầu lên nhìn về phía Thiên Càn, gằn giọng nói: “Ta không phục!” <br>Thiên Càn lắc đầu: “Đứa trẻ ngốc, ngươi còn chưa nhìn rõ tình hình sao?” <br>Nói đoạn, ông ta liếc nhìn Diệp Huyên ở phía xa xa một cái: “Vị cô nương này với vị tiểu hữu này là kẻ địch, nhưng, vị tiểu hữu này vẫn còn sống, hơn nữa còn sống rất ngạo mạn, ngươi đã hiểu chưa?” <br>"}