{"title":"Chương 5803: Xóa sổ hoàn toàn!  ","content":" Nghe vậy, cả người Thiên Lâm như đông cứng lại. <br>Ông ta đương nhiên hiểu ý của Thiên Càn. <br>Mà lúc này, ông ta cũng mới hoàn hồn! <br>Đúng vậy! <br>Advertisement <br><br>Người con gái này cùng với tên thiếu niên này là kẻ địch, mà tên thiếu niên này lại vẫn còn sống, điều này có nghĩa là gì? Có nghĩa là tên thiếu niên này cũng không đơn giản! <br> Thiên gia không thể đắc tội với người con gái này, đồng thời cũng không thể đắc tội thiếu niên này! <br>Đây là trâu bò đánh nhau, ruồi muỗi chết mà! <br>Nghĩ đến đây, hai mắt Thiên Lâm từ từ nhắm lại. <br>Kỳ thật, Thiên gia ngay từ đầu không nên nhúng tay vào, đều là do pháp tắc vũ trụ đó hại mà! <br>Thực ra, lần này ông ta tới không phải là vì Vãn Quân, mà là vì pháp tắc vũ trụ kia! <br>Người trong thiên hạ đều biết nơi này có một đạo pháp tắc vũ trụ, mà hiện giờ, nơi này đã trở lại bình thường, rất hiển nhiên, pháp tắc vũ trụ nhất định đã bị người khác lấy đi rồi! <br>Tham lam! <br>Thiên Lâm thấp giọng thở dài, ông ta liếc nhìn cánh cửa tai ách phía dưới một cái, lúc này, ông ta mới biết cái gì gọi là núi cao còn có núi khác cao hơn! <br>Thiên gia mấy năm qua đã sống quá thoải mái rồi! <br>Cả tinh vực Minh Hà này, kẻ nào dám chống lại Thiên gia chứ? <br>Dần dà, Thiên gia đã trở nên bành trướng! Ngay cả ông ta cũng trở nên vô cùng bành trướng! <br>Cảm giác như ở mảnh tinh không này, không có người nào là Thiên gia không thể tiêu diệt! <br>Tự đại! <br>Huênh hoang! <br><br>Nghĩ đến đây, Thiên Lâm hành đại lễ trước cánh cửa tai ách: “Trước đó đã gây ra nhiều phiền phức, xin cô nương giơ cao đánh khẽ, tha cho ta một mạng.” <br>Hèn? <br>Hèn nhát trước một cường giả như vậy không mất mặt! <br>Cánh cửa tai ách nhìn Thiên Lâm: “Nếu xin lỗi có tác dụng, thì ta còn luyện võ làm gì?” <br>Lời vừa thốt ra, nàng ta hất tay phải một cái. <br>Uỳnh! <br>Linh hồn của Thiên Lâm kia trực tiếp bị một đạo huyết lôi xóa sổ! <br>Xóa sổ hoàn toàn! <br>Lần này là hủy diệt thần hồn thực sự! <br>Diệp Huyên ở một bên liếc nhìn về phía cánh cửa tai ách một cái, người con gái này có cá tính nha! <br>Thiên Càn nhìn về phía cánh cửa tai ách phía dưới: “Không biết cô nương đã hài lòng chưa?” <br>Cánh cửa tai ách nhìn Thiên Càn: “Sao vậy, nghe mấy câu này của ông có vẻ... ông không phục sao?” <br>Thiên Càn cười nói: “Không dám không phục!” <br>"}