{"title":"Chương 5804: Có bản lĩnh thì đánh chết ta đi!”  ","content":" Cánh cửa tai ách chậm rãi bước về phía Thiên Càn: “Ông cảm thấy ông là nhân vật lợi hại lắm sao?” <br>Thiên Càn khẽ chau mày, người con gái này bị làm sao thế này? Nóng tính thật! <br>Xoẹt! <br>Lúc này, xung quanh cánh cửa tai ách đột nhiên xuất hiện mười mấy đạo thần lôi màu đỏ máu! <br>Cùng với sự xuất hiện của mười mấy đạo thần lôi màu đỏ máu này, mặt của tất cả mọi người đang có mặt đều biến sắc! <br>Advertisement <br>Ngay cả Diệp Huyên, sắc mặt cũng trở nên vô cùng ngưng trọng. <br>Năm đó, Nhục Thân Thần Cảnh của hắn ở trước thần lôi này dễ rách như tờ giấy vậy! <br> Cho dù là Niệm Niệm cũng chỉ có thể miễn cưỡng chống lại thần lôi này! <br>Phía chân trời, Thiên Càn ​​kia trầm giọng nói: “Các hạ, Thiên gia ta phục rồi!” <br>Cánh cửa tai ách dừng bước, nàng ta lạnh lùng liếc nhìn Thiên Càn một cái, sau đó lại nhìn về phía Diệp Huyên, nàng ta cứ như vậy nhìn Diệp Huyên, trong ánh mắt không hề che giấu sát khí. <br>Sát khí này khiến người ta không khỏi rùng mình! <br>Diệp Huyên mỉm cười: “Ta cũng phục rồi! Cô đừng đánh ta!” <br>Thiên Càn: “…” <br>Cánh cửa tai ách đột nhiên bước về phía Diệp Huyên, mí mắt Diệp Huyên khẽ giật, người con gái này liệu sẽ không phát điên chứ! <br>Hắn biết gần đây người con gái này rất tức giận. <br>Cánh cửa tai ách bước tới trước mặt Diệp Huyên, nàng ta cách Diệp Huyên rất gần, phía trên cánh tay của nàng ta có hai đạo huyết lôi quấn quanh. <br>Vãn Quân ở phía sau Diệp Huyên đột nhiên bước đến bên cạnh Diệp Huyên, nàng cứ thế nhìn về phía cánh cửa tai ách, tay phải từ từ nắm chặt lại. <br>Cánh cửa tai ách nhìn Diệp Huyên, hồi lâu sau mới cười nói: “Ta có một đề nghị, ngươi có muốn nghe không?” <br>Diệp Huyên có chút tò mò: “Đề nghị gì?” <br>Cánh cửa tai ách nghiêm mặt nói: “Có phải ngươi muốn đạt tới Phàm Kiếm không?” <br>Diệp Huyên gật đầu. <br>Cánh cửa tai ách nghiêm túc nói: “Ngươi hiện giờ rèn luyện như vậy cũng chẳng có tác dụng gì.” <br> Diệp Huyên có chút không hiểu: “Tại sao?” <br>Cánh cửa tai ách nói: “Bởi vì phía sau ngươi có đại ca, ngươi thử nghĩ xem, nếu như ngươi cứ để cho đại ca ngươi đi theo ngươi, dưới tình huống như vậy, ngươi sẽ cảm thấy mình không sợ gì cả, là bởi vì có hắn gánh vác thay ngươi, trong tình huống như thế ngươi không thể hoàn toàn trưởng thành!” <br>Diệp Huyên suy nghĩ một chút rồi nói: “Cô nói cũng có lý!” <br>Cánh cửa tai ách khẽ mỉm cười: “Đúng vậy! Nếu như ngươi thật sự muốn đạt tới Phàm Kiếm, muốn trưởng thành hơn, vậy thì không thể có người chống lưng, chỗ dựa phía sau chính là gánh nặng của ngươi, vậy nên, ngươi nên để đại ca ngươi rời đi, như vậy ngươi mới có thể trưởng thành được!” <br>Diệp Huyên do dự một chút, sau đó nói: “Nếu như đại ca ta rời đi, liệu cô có đánh chết ta?” <br>Cánh cửa tai ách chớp mắt: “Chẳng phải ngươi muốn rèn luyện sao?” <br>Diệp Huyên cả giận nói: “Rèn luyện? Rèn luyện cái bà cô! Mẹ kiếp, cô so với lão tử hơn được mấy cảnh giới chứ? Có tới năm cảnh giới không? Các người ỷ lớn hiếp nhỏ, còn không cho ta gọi thêm người, cô xem lão tử là cái chày gỗ sao?” <br>Cánh cửa tai ách nhìn chằm chằm Diệp Huyên, Diệp Huyên phẫn nộ nói: “Nhìn cái gì mà nhìn?” <br>Nói đoạn, hắn vỗ vào mặt mình: “Nào, đánh ta đi! Có bản lĩnh thì đánh chết ta đi!” <br>Hai tay cánh cửa tai ách nắm chặt, sấm chớp xung quanh điên cuồng nổi lên, một luồng uy lực áp bức vô hình khiến đất trời bắt đầu rung chuyển. <br>Diệp Huyên đột nhiên vỗ tay một cái, uốn éo cái mông, nở nụ cười vô cùng xán lạn: “Đại ca ta lợi hại, muội muội ta cũng lợi hại, ta chính là cậy có đại ca ta, cậy có muội muội ta, cô tới đánh ta nè! Cô mau tới đánh ta đi nè! Ta muốn bị đánh quá đi! Cô...” <br>“A!” <br>Cánh cửa tai ách đột nhiên gầm thét, nàng ta đột nhiên vung ra một chưởng tay. <br><br><br>"}