{"title":"Chương 5805: Kiếm tu sẽ không để nàng ta ra tay với Diệp Huyên!  ","content":" Huyết lôi chớp động cả bầu trời, uy lực kinh người. <br>Cánh cửa tai ách cứ thế nhìn chằm chằm Diệp Huyên, trong ánh mắt nàng ta lóe lên tia chớp. <br>Sát ý! <br>Advertisement <br>Một tia sát ý vô hình bao trùm xung quanh, mà mục tiêu của luồng sát ý này chính là Diệp Huyên. <br>Sắc mặt của Vãn Quân đang ở bên cạnh Diệp Huyên vô cùng ngưng trọng. <br> <br>Từ trước đến giờ nàng chưa bao giờ cảm nhận được một luồng sát khí nào lớn mạnh như vậy! <br>Nàng có chút khó hiểu, cánh cửa tai ách này rõ ràng là muốn giết Diệp Huyên, thế nhưng lại không động thủ! <br>Đây là vì sao chứ? <br>Bởi vì theo tình hình trước mắt, cho dù một kiếm kia của Diệp Huyên nhập phàm thì hắn vẫn không phải là đối thủ của cánh cửa tai ách này! <br>Lúc này, nàng nghĩ đến vị đại ca kia của Diệp Huyên! <br>Vị đại ca đó mạnh đến mức nào chứ? Lại có thể khiến người con gái này kiêng dè như vậy! <br>Trong lòng Vãn Quân đầy sự hiếu kì. <br>Lúc này, cánh cửa tai ách đột nhiên chỉ vào Diệp Huyên: “Tiện nhân, ngươi cứ đợi đó!” <br>Nói xong, nàng ta trực tiếp quay trở lại bên trong tháp Giới Ngục. <br>Cùng với sự biến mất của cánh cửa tai ách, đám huyết lôi giữa đất trời kia trong chốc lát cũng biến mất không dấu vết theo. <br> <br>Nàng ta cuối cùng vẫn không lựa chọn ra tay, nói chính xác hơn là không dám! <br>Kiếm tu kia để Diệp Huyên ra ngoài rèn luyện, nhưng không có nghĩa là hắn ta sẽ thực sự để Diệp Huyên bị giết, nhất là với nàng ta, nếu nàng ta dám động thủ, kiếm tu nhất định sẽ ra tay. <br>Bởi vì thực lực của nàng ta mạnh hơn Diệp Huyên rất rất nhiều! <br>Kiếm tu sẽ không để nàng ta ra tay với Diệp Huyên! <br>Sau khi cánh cửa tai ách biến mất, nụ cười trên gương mặt Diệp Huyên cũng tắt. <br>Đương nhiên, vừa rồi hắn làm như vậy là vì cố ý chọc tức cánh cửa tai ách kia, thế nhưng, hắn biết rất rõ thực lực hiện giờ của bản thân không thể chống chọi lại với cánh cửa tai ách này! <br>Điều quan trọng nhất là cô gái mặc áo giáp trắng trước đó đã từng nói, cánh cửa tai ách này không phải pháp tắc Tai Ách, pháp tắc Tai Ách kia còn mạnh hơn cánh cửa tai ách này! <br>Hơn nữa, nghe ẩn ý của cô gái mặc áo giáp trắng, thứ mà bản thân đối nghịch dường như không chỉ là pháp tắc Tai Ách, mà còn là pháp tắc nhân quả, pháp tắc thời gian, pháp tắc sinh mệnh... <br>Nói cách khác, có tổng cộng chín pháp tắc vũ trụ, bản thân đã đắc tội ít nhất một nửa trong số đó! <br><br>"}