{"title":"Chương 5806: “Người của Thiên gia đều sẽ ổn thôi!”  ","content":" Nghĩ đến đây, Diệp Huyên lắc đầu thở dài: “Ta khổ quá mà!” <br>Lúc này, không gian phía xa đột nhiên tách ra, ngay sau đó, một người con gái đột nhiên bước ra. <br>Người con gái mặc một chiếc váy dài màu trắng, trên tay cầm một quyển sách cổ. <br>Advertisement <br>Nhìn thấy người con gái này, Thánh Quân cùng Thiên Mẫu đang ở cách đó không xa liền vội hành lễ: “Thiên Sư!” <br>Thiên Sư! <br> <br>Địa vị ở Thiên gia chỉ đứng sau gia chủ của Thiên gia! <br>Hiện giờ Thiên Chủ đã tạ thế, Thiên gia đương nhiên là do Thiên Sư này làm chủ rồi. <br>Thiên Sư khẽ gật đầu, sau đó nàng ta nhìn về phía Vãn Quân đằng xa, vẻ mặt phức tạp: “Mấy năm qua, vất vả cho muội rồi!” <br>Vãn Quân trầm mặc. <br>Nàng không hận Thiên Sư, năm đó nếu như không có Thiên Sư ra sức bảo vệ, nàng vốn không sống sót! <br>Thiên Sư xòe lòng bàn tay, đằng xa, một đạo hắc ấn đột nhiên bay vào trong tay nàng nàng ta, nàng ta khẽ chỉ một điểm, hắc ấn đó bay tới trước mặt Vãn Quân: “Từ giờ trở đi, muội chính là gia chủ của Thiên gia ta!” <br>Nghe vậy, mặt của Thiên Mẫu và Thánh Quân ở phía xa đột nhiên biến sắc! <br>Phải biết rằng, Vãn Quân vô cùng căm thù Thiên gia, ​​một khi nàng trở thành gia chủ, nếu xảy ra một cuộc thanh trừng… <br>Thiên Sư liếc nhìn hai người Thánh Quân và Thiên Mẫu một cái: “Người của Thiên gia đều sẽ ổn thôi!” <br>Thánh Quân do dự một chút, rồi nói: “Thiên Sư... chuyện này có cần thông báo cho các trưởng lão không?” <br><br>Mặt Thiên Sư không cảm xúc: “Bọn họ đều đã đồng ý rồi!” <br>Nghe vậy, Thánh Quân không nói thêm gì nữa. <br>Thiên Sư và các trưởng lão kia đều đã đồng ý, chuyện này về cơ bản đã như ván đã đóng thuyền, không thể thay đổi! <br>Thiên Sư bước đến trước mặt Vãn Quân, nhưng Vãn Quân không nhận lấy hắc ấn kia. <br>Thiên Sư nhìn Vãn Quân: “Muốn thay phụ thân muội tẩy sạch oan khuất, muội bắt buộc phải làm gia chủ”. <br>Vãn Quân lắc đầu: “Tẩy sạch oan khuất thì có ích gì chứ? Bọn họ đều đã chết rồi!” <br>Thiên Sư lắc đầu: “Không thể nghĩ như vậy! Muội hiện giờ, có thể thay đổi Thiên gia!” <br>Vãn Quân nhìn về phía Thiên Sư, Thiên Sư khẽ nói: “Mấy năm qua, con đường của Thiên gia càng đi càng hẹp, cần phải đổi mới!” <br>Vãn Quân nhìn Thiên Sư: “Tại sao tỷ không làm Thiên Chủ của Thiên gia?” <br>Thiên Sư lắc đầu mỉm cười: “Ta không phù hợp! Nhưng muội phù hợp!” <br>"}