{"title":"Chương 5807: Kiếm Uyên! ","content":" Vãn Quân khẽ nhíu mày: “Tại sao?” <br>Thiên Sư nhìn Vãn Quân: “Bởi vì vị trí đó vốn là của muội!” <br>Nghe vậy, hai tay Vãn Quân từ từ siết chặt tay lại! <br>Advertisement <br>Vốn dĩ chính là của nàng! <br>Lúc trước, phụ thân nàng là Thiên chủ của Thiên gia, nàng là Thiếu chủ của Thiên gia, nhưng sau đó xảy ra biến cố, vị trí Thiên chủ Thiên gia bị Thiên Lâm cướp đi! <br> <br>Thiên Sư lại nói: “Muội nên lấy lại những gì vốn dĩ thuộc về phụ thân muội và muội!” <br>Sau khi trầm mặc một lúc, Vãn Quân đột nhiên quay đầu lại nhìn về phía Diệp Huyên: “Ngươi thấy sao?” <br>Diệp Huyên có chút sững sờ, hắn không ngờ Vãn Quân sẽ đột nhiên hỏi hắn! <br>Diệp Huyên suy nghĩ một chút, sau đó nói: “Đây là chuyện nội bộ của Thiên gia các cô!” <br>Vãn Quân nhìn Diệp Huyên: “Ta muốn nghe ý kiến ​​của ngươi!” <br>Sau nghĩ suy nghĩ một chút, Diệp Huyên nói: “Ý kiến ​​của ta là không làm!” <br>Vãn Quân sững người, sau đó mỉm cười: “Tại sao!” <br>Diệp Huyên liếc nhìn Thiên Sư, nhẹ giọng nói: “Năm đó phụ thân cô xảy ra chuyện, Thiên gia đối xử với cả nhà cô như thế nào? Nói thật, một gia tộc máu lạnh như vậy, ta thấy chẳng có gì đáng để lưu luyến cả! Vả lại, vị cô nương này lại bảo cô quay về làm gia chủ, e là mục đích cũng chẳng đơn giản như thế!” <br>Lúc nói Diệp Huyên không ngừng nhìn chằm chằm Thiên Sư. <br>Thiên Sư nhìn Diệp Huyên: “Diệp công tử, Thiên gia là nhà của muội ấy!” <br><br><br>Diệp Huyên cười nói: “Là nhà của nàng ấy? Thế thì tại sao năm đó lại trơ mắt đứng nhìn cả nhà nàng ấy bị diệt? Ta biết, cô định nói là vì đại cục! Mà đối với một gia tộc như của các cô mà nói, đại cục có nghĩa là có thể hy sinh bất cứ ai! Đúng chứ?” <br>Thiên Sư trầm mặc. <br>Diệp Huyên lại nói: “Nếu ta mà là Vãn Quân cô nương, thì ta đã diệt sạch cả Thiên gia rồi!” <br>Thiên Sư hơi nhíu mày: “Diệp công tử, cậu...” <br>Diệp Huyên cười nói: “Nhưng ta có thể nhìn ra, Vãn Quân cô nương đối với Thiên gia chẳng có thù hận nhiều như vậy! Bởi vì kẻ đầu sỏ đã chết rồi!” <br>Nói đến đây, hắn nhìn về phía Vãn Quân: “Vãn Quân, với tư cách là một người bạn, ý kiến của ta chính là đừng quay về! Đương nhiên, vẫn tùy thuộc vào bản thân cô, ta tôn trọng và ủng hộ quyết định của cô!” <br>Vãn Quân cười ngọt ngào: “Vậy thì ta sẽ không quay về nữa!” <br><br><br>"}