{"title":"Chương 5808: Chuyện này, ta sẽ đi lo liệu!”  ","content":" Diệp Huyên nói trong vô thức: “Có cần ta cùng đi với cô không?” <br>Vãn Quân lập tức đáp: “Cần!” <br>Diệp Huyên: “…” <br>Advertisement <br>Vãn Quân cười nói: “Nhìn biểu cảm của ngươi, hình như ngươi không nguyện ý cho lắm!” <br>Diệp Huyên lắc đầu: “Không phải ta không nguyện ý, mà là trực giác của ta mách bảo, nếu ta đi cùng với cô, có thể sẽ xảy ra chuyện chẳng lành!” <br><br>Vãn Quân hỏi: “Nguyên Nhân Tai Ách?” <br>Diệp Huyên gật đầu: “Phải!” <br>Vãn Quân cười nói: “Ta không sợ!” <br>Diệp Huyên lắc đầu mỉm cười: “Vãn Quân, cô biết không? Nếu không phải đại ca ta, bất kì ai đi theo ta cũng đều sẽ gặp kiếp nạn”. <br>Hắn đương nhiên không quên kiếp nạn kinh hoàng đó! <br>Ngay cả Niệm Niệm và Đồ cũng bất lực trước kiếp nạn! <br>Vãn Quân đối mặt với Diệp Huyên: “Ta đã nói rồi! Sau khi ngươi cứu ta, bất kì nhân quả nào của ngươi, chúng ta đều sẽ cùng nhau gánh vác!” <br>Diệp Huyên do dự một chút, đang định nói thì Vãn Quân đột nhiên nói: “Ta không sợ, ngươi sợ cái gì? Hay là, ngươi cho rằng ta đang quấn lấy ngươi?” <br>Diệp Huyên liền vội lắc đầu: “Đương nhiên không phải! Ta…” <br>Vãn Quân nói: “Thế thì đi Kiếm Uyên thôi!” <br>Nói đoạn, nàng kéo Diệp Huyên xoay người rời đi, sau khi Diệp Huyên và Vãn Quân rời đi, Thiên Sư kia đột nhiên lắc đầu, nhẹ giọng nói: “Bất luận thế nào, muội buộc phải làm gia chủ!” <br> <br>Thiên Mẫu nhìn về phía Thiên Sư: “Thiên Sư, người khăng khăng chọn Vãn Quân, là bởi vì thiếu niên kia sao?” <br>Thiên sư gật đầu. <br>Thiên Mẫu có chút không hiểu: “Tại sao? Hắn chính là người của Ách Thể!” <br>Thiên Sư nhìn về phía chân trời xa xăm, nhẹ giọng nói: “Người của Ách Thể lại có thể sống sót đến hiện giờ... Hơn nữa lại còn sống thoải mái như vậy... Điều này có nghĩa gì? Có nghĩa là người đứng sau hắn có thể đối nghịch với Pháp tắc vũ trụ! Nếu như Thiên gia ta có thể dựa hơi hắn, Thiên gia ta sẽ lại tiến lên một tầng cao mới, thậm chí là vượt ra khỏi cái Minh Hà Tinh Vực này...” <br>Nói đoạn, nàng ta quay đầu lại nhìn về phía Thiên Mẫu: “Thiên chủ tạ thế, chuyện này chắc chắn sẽ gây ra chấn động không nhỏ, đám thế lực năm xưa bị Thiên gia ta trấn áp sợ rằng sẽ làm loạn, đặc biệt phải cẩn thận Thánh tông! Hai người các ngươi trở về trấn thủ Thiên gia, đồng thời triệu hồi toàn bộ cường giả đang ở bên ngoài Thiên gia ta về”. <br>Thánh Quân trầm giọng nói: “Thiên Sư, Vãn Quân hiện giờ rất chống đối Thiên gia ta, nếu để cô ta làm gia chủ, sợ rằng...” <br>Thiên Sư nói: “Chuyện này, ta sẽ đi lo liệu!” <br>Thánh Quân liếc nhìn Thiên Sư một cái: “Được! Vậy ta cùng Thiên Mẫu trở về gia tộc!” <br>Nói xong, gã cùng Thiên Mẫu trực tiếp biến mất. <br>Thiên Sư cũng xoay người biến mất tại chân trời xa xăm. <br>"}