{"title":"Chương 5809: Hắn đương nhiên quen rồi!  ","content":"Ngay sau khi Thiên Sư biến mất chưa được bao lâu, một người con gái đã xuất hiện ở nơi đó. <br>Chính là cô gái mặc áo giáp trắng lúc trước! <br>Cô gái mặc áo giáp trắng nhìn về phía xa xăm, sắc mặt u ám. <br>Advertisement <br>Nàng ta không ngờ sẽ gặp phải Cánh cửa tai ách, ở nơi này gặp phải Cánh cửa tai ách, đó chẳng phải chuyện tốt lành gì! <br>Một lúc sau, cô gái mặc áo giáp trắng khẽ nói: “Đáng chết!” <br><br>Nói xong, nàng ta lập tức biến mất. <br>... <br>Trong tinh không, Diệp Huyên ngự kiếm mà đi, còn Vãn Quân thì đang ở bên cạnh hắn. <br>Vãn Quân khẽ nói: “Kiếm Uyên này là một trong hai đại cấm địa của Minh Hà Tinh Vực bọn ta, mức độ nguy hiểm của nó chỉ đứng sau cấm địa loài người”. <br>Diệp Huyên hỏi: “Tại sao nơi đó lại trở thành cấm địa?” <br>Vãn Quân đáp: “Tương truyền, có một vị Kiếm tu đã đã xuất kiếm ở bên đó, nhát kiếm đó đã trực tiếp khiến một thế giới rộng lớn ở bên đó biến thành một vực thẳm, cũng chính là Kiếm Uyên. Sở dĩ nói nơi đó nguy hiểm là bởi vì bên đó có một luồng ý thức kiếm đạo tàn bạo cực kì khủng bố, càng đi vào sâu, ý chí kiếm đạo đó càng mạnh!” <br>Kiếm tu! <br>Diệp Huyên bỗng có hứng thú, liền vội hỏi: “Rất mạnh sao?” <br>Vãn Quân gật đầu, vẻ mặt vô cùng ngưng trọng: “Vô cùng vô cùng mạnh! Cường giả bình thường vốn không thể lại gần Kiếm Uyên..”. <br>Nói đến đây, nàng ngừng lại một chút, rồi lại nói: “Thực ra, nghiêm túc mà nói, nơi đó còn nguy hiểm hơn vùng cấm địa này, chỉ là, nơi đó có thể lựa chọn, bởi lúc ngươi không thể tiếp tục tiến vào sâu hơn thì vẫn có thể rút lui, còn vùng cấm nhân loại này một khi tiến vào, về cơ bản là không thể nào thoát ra được”. <br>Diệp Huyên khẽ nhíu mày: “Nếu đã nguy hiểm như vậy, vậy tại sao lại có nhiều người đi như vậy?” <br> <br>Vãn Quân trầm giọng nói: “Bởi vì bên đó đã từng xuất hiện một vị linh tổ, mà nghe đồn, vị linh tổ đó đã chôn một chiếc hộp ở bên đó!” <br>Chiếc hộp! <br>Diệp Huyên sững sờ, ngay sau đó, hắn trực tiếp nhảy dựng lên: “Linh tổ? Chiếc hộp? Có phải là cái tên nhóc màu trắng kia không?” <br>Vãn Quân đối mặt với Diệp Huyên, có chút kinh ngạc: “Nghe nói cả người linh tổ đó trắng như tuyết... Ngươi quen sao?” <br>Diệp Huyên có chút sững sờ. <br>Quen? <br>Hắn đương nhiên quen rồi! <br>Dường như nghĩ đến điều gì đó, hắn đột nhiên nói: “Kiếm tu... người xuất kiếm... không phải là người đàn ông mặc thanh sam chứ! Nhưng không đúng! Người đàn ông mặc thanh sam đó tính tình ôn hòa, ý chí kiếm đạo của hắn sao có thể tàn bạo được chứ?” <br>Lúc này, tháp nhỏ đột nhiên rụt rè nói: “Tiểu chủ... tính tình ôn hòa... Lời này đúng là có chút không phù hợp với chủ nhân... nên đổi câu khác đi!” <br>Diệp Huyên: “…” <br>"}