{"title":"Chương 5810: Chủ nhân của Tiểu Tháp là ai?  ","content":" Tính tình ôn hòa? <br>Tiểu Tháp không biết phải nói gì hơn. <br>Đến tận bây giờ nó vẫn không quên được dáng vẻ toàn thân đều là máu của chủ nhân! <br>Advertisement <br>Chủ nhân khi đó, ngoài Tiểu Bạch ra thì ai cũng chặt! <br>Ngay cả nó cũng chặt! <br><br>Một câu thôi, chủ nhân nổi điên, mất hết tính người! <br>Nghe thấy lời của Tiểu Tháp, Diệp Huyên hơi nghi ngờ: “Ta cảm thấy tính tình chủ nhân nhà ngươi rất tốt!” <br>Tiểu Tháp: “…” <br>Diệp Huyên lại hỏi: “Chẳng lẽ không phải sao?” <br>Tiểu Tháp im lặng một lát, sau đó lên tiếng: “Đối với người mình rất tốt, tính tình sau này còn tạm được! Lúc trước tính tình y thật sự rất táo bạo, khi ta đi theo chủ nhân, chủ nhân khi đó… quả thật chính là một tên biến thái! Một lời không hợp, ta lập tức giết ngươi. Mẹ nó cái kiểu người đó… cơ bản là y đi đến thế giới nào, thế giới đó sẽ bị hủy diệt… quả thật chính là một tên sát tinh. Hơn nữa, y còn giỏi gây tai họa hơn tiểu chủ ngươi… tiểu chủ ngươi là phiền phức tìm đến ngươi, còn chủ nhân thì rất nhiều phiền phức đều là tự y gây ra…” <br>Nói đến đây, nó chợt dừng lại, sau đó lại nói: “Thật ra, tiểu chủ ngươi rất hạnh phúc!” <br>“Hạnh phúc?” <br>Diệp Huyên hơi không hiểu: “Tiểu Tháp, ngươi nói ta hạnh phúc?” <br>Tiểu Tháp nói: “So với chủ nhân trước, ngươi thật sự rất hạnh phúc! Chủ nhân trước thật sự rất thê thảm! Năm đó y là đao thật thương thật chém giết ra thành tựu và danh tiếng, phía sau y là trăm vạn xác chết, vì sao huyết mạch của y có thể đột phá? Bởi vì y thật sự rất điên khùng… hơn nữa, rất nhiều rất nhiều người mà chủ nhân trước quan tâm đều đã chết! Ví dụ như ông cụ Mộ, mẫu thân của chủ nhân, phụ thân của chủ nhân… đặc biệt là trận chiến cuối cùng năm đó, trận chiến đó, A Tú tỷ tỷ và Kỳ Tỉ Thiên tỷ tỷ chết trận, cả hai Thiên Mệnh tỷ tỷ cũng chết trận… Nhị Nha và Tiểu Bạch cũng suýt nữa bị cô gái khủng bố kia giết chết! Cô gái kia…” <br> Nói đến đây, dường như Tiểu Tháp nghĩ đến cái gì, vậy mà giọng nói lại trở nên run rẩy. <br>Diệp Huyên trầm giọng nói: “Ngươi là đang nói đến Thanh Nhi sao?” <br>Tiểu Tháp vội vàng nói: “Đúng vậy, chính là nàng ta! Nàng ta tên là Thiên Mệnh! Thiên Mệnh mạnh nhất, trận chiến năm đó, nếu không phải kiếm tu kia giúp đỡ, tất cả mọi người đều phải chết rồi! Mà cho dù có kiếm tu kia giúp đỡ, lúc ấy chủ nhân vẫn không thể giết chết cô gái kia… cô gái kia thật khủng khiếp!” <br>Diệp Huyên: “…” <br>Vãn Quân ở bên cạnh hơi tò mò. <br>Chủ nhân của Tiểu Tháp là ai? <br>Còn nữa, cô gái kia trong lời của Tiểu Tháp lại là ai? <br>Lúc này, Tiểu Tháp lại nói: “Mặc dù tính tình chủ nhân không tốt, nhưng chỉ cần không trêu chọc y, y sẽ không chủ động đi ức hiếp người khác! Mà cô gái kia… nàng ta đã không phải là vấn đề tính tình tốt hay không tốt nữa rồi, ta cảm thấy nàng ta nhìn ai cũng khó chịu…” <br>Diệp Huyên trầm giọng nói: “Tiểu Tháp, ta cảm thấy tính tình Thanh Nhi rất tốt!” <br><br>"}