{"title":"Chương 5811: “Vậy các ngươi cũng ngang ngược quá rồi!”  ","content":" Tiểu Tháp đột nhiên nhảy dựng lên: “Tiểu chủ, ngươi đừng nói giỡn nữa! Tính tình nàng ta tốt? Ông trời của tôi ơi…” <br>Diệp Huyên: “…” <br>Bên cạnh, Vãn Quân bỗng nhiên nói ra: “Tiểu Tháp, tiểu chủ ngươi có Ách thể! Ngươi sở hữu Ách thể, suốt đời tai nạn quấn thân”. <br>Tiểu Tháp tức giận nói: “Ách thể là cái thá gì! Một kiếm của chủ nhân là có thể chém bay nguyên nhân tai ách! <br>Advertisement <br>“Ha ha!” <br>Trong tháp Giới Ngục, cánh cửa tai ách đột nhiên cười lạnh. <br><br>Tiểu Tháp đột nhiên chạy vào trong tầng thứ chín: “Tiểu Ách, có phải ngươi không phục hay không?” <br>Cánh cửa tai ách tức giận nói: “Ngươi cút ngay cho ta, bà đây không muốn nói chuyện với ngươi!” <br>Nếu như không phải kiếm tu kia phong ấn năng lực của mình, nàng ta đã sớm đập nát cái tháp rởm này rồi! <br>So với Diệp Huyên, nàng ta nhìn cái tháp rởm này còn khó chịu hơn! <br>Diệp Huyên là bỉ ổi, còn cái tháp rởm này là phiền toái, vô cùng phiền toái! <br>Tiểu Tháp không cút, mà nói tiếp: “Tiểu Ách, chú ý tố chất!” <br>Cánh cửa tai ách nhìn chằm chằm Tiểu Tháp: “Ngươi bàn về tố chất với ta? Ngươi là muốn ta cười đến chết, sau đó kế thừa cánh cửa của ta?” <br>Diệp Huyên: “…” <br>Tiểu Tháp nói: “Tiểu Ách, ta có mắng ngươi đâu nhỉ?” <br>Cánh cửa tai ách mặt không cảm xúc: “Ngươi có thể cút đi cho ta hay không?” <br>Tiểu Tháp nhảy lên phía trước: “Ta không cút đấy! Ngươi đánh ta đi!” <br>Cánh cửa tai ách nhìn Tiểu Tháp chằm chặp, nàng ta không ra tay, bởi vì trạng thái hiện giờ của nàng ta không làm gì được cái tháp rởm này! <br><br>Thật ra, Tiểu Tháp này khủng bố hơn bất kỳ cao thủ nào bên ngoài. <br>Nàng ta có thể lập tức giết chết một Vĩnh Hằng Cảnh, nhưng không làm gì được Tiểu Tháp này, Tiểu Tháp này quá cứng rồi! <br>Chỉ có trạng thái bình thường của nàng ta mới có thể đập nát Tiểu Tháp này! <br>Diệp Huyên bỗng nhiên nói ra: “Tiểu Ách cô nương, ta có thể hỏi cô một câu được không?” <br>Cánh cửa tai ách ngẩng đầu nhìn: “Ngươi cũng cút đi! Ngươi và cái tháp rởm này đều vô cùng bỉ ổi! Ta không muốn nói chuyện với các ngươi!” <br>Diệp Huyên: “…” <br>Bên cạnh, Vãn Quân lắc đầu cười một tiếng, sau đó nói: “Tiểu Ách cô nương, vì sao các cô nhất định muốn giết hắn vậy? Chỉ bởi vì hắn là Ách thể?” <br>Diệp Huyên thoáng nhìn Vãn Quân, câu Vãn Quân hỏi đúng là câu hắn muốn hỏi, vậy mà em gái này biết suy nghĩ của mình, chẳng lẽ có ý với mình? <br>Trong tháp Giới Ngục, cánh cửa tai ách lạnh nhạt nói: “Chẳng lẽ còn chưa đủ sao?” <br><br><br>"}