{"title":"Chương 5812: “Không! Hắn ta vẫn là ngươi!”  ","content":" Diệp Huyên hơi không hiểu: “Có ý gì?” <br>Sắc mặt cánh cửa tai ách không biểu cảm: “Có ý gì? Năm đó phụ thân ngươi và muội muội ngươi tạo nghiệt sâu bao nhiêu, ngươi biết không? Đặc biệt vì cứu một số người mà hai người bọn họ cưỡng ép đi trái ý trời, xáo trộn trật tự pháp tắc vũ trụ, khiến trật tự pháp tắc vũ trụ xuất hiện vết nứt… ngươi biết hậu quả của chuyện đó nghiêm trọng đến mức nào hay không?” <br>Advertisement <br>Diệp Huyên nhíu mày: “Chuyện là bọn họ làm, các ngươi đi tìm bọn họ là được! Tại sao đến ức hiếp ta? Sẽ không thật sự là sợ mạnh hiếp yếu đấy chứ!” <br>Cánh cửa tai ách tức giận nói: “Ngươi cảm thấy ngươi rất oan?” <br><br>Diệp Huyên cũng tức giận nói: “Đương nhiên ông đây oan rồi? Vác cái nồi lớn như vậy, ta không oan ai oan?” <br>Cánh cửa tai ách đột nhiên lên giọng: “Ngươi oan cái lông á! Đều do chính ngươi làm, ngươi oan cái búa á!” <br>Diệp Huyên nghe vậy thì mơ hồ không rõ: “Chính ta cái gì?” <br>Sắc mặt cánh cửa tai ách vô cùng lạnh lẽo: “Ngươi biết ngươi là ai không?” <br>Diệp Huyên nói: “Ta là Diệp Huyên!” <br>Cánh cửa tai ách lắc đầu: “Bà đây không còn gì để nói với ngươi!” <br>Diệp Huyên: “…” <br>Cánh cửa tai ách lại nói: “Ngươi là ca ca của cô gái kia, nhưng mà, kiếp trước ngươi là ai, ngươi biết không? Chắc chắn là ngươi không biết rồi, bởi vì chúng ta cũng không biết!” <br>Diệp Huyên trừng mắt nhìn, không thể tin nổi: “Má nó, ý của cô là, ta ở kiếp trước của kiếp là ca ca của Thanh Nhi rất lợi hại?” <br><br>Cánh cửa tai ách im lặng một lát rồi nói: “Theo như chúng ta biết, ngay từ khi bắt đầu thì ngươi đã đi trái ý trời rồi, bởi vì có một đoạn thời gian pháp tắc luân hồi bị người ta xáo trộn, cũng bởi vì một lần đó, pháp tắc luân hồi thương nặng, dựa vào thời gian mà chúng ta suy tính, chắc chắn cũng là chuyện ngươi làm! Nhưng chúng ta không biết ngươi ở kiếp kia rốt cuộc là ai. Chỉ biết, người bí ẩn kia, hắn ta là người đầu tiên phá vỡ quy tắc chuyển thế sống lại!” <br>Diệp Huyên hơi hưng phấn nói ra: “Nghe ý của ngươi là, ta ở kiếp trước của kiếp trước là một một đại năng siêu cấp?” <br>Cánh cửa tai ách mặt không cảm xúc: “Sao vậy, hình như ngươi rất vui vẻ?” <br>Diệp Huyên đang định nói chuyện, cánh cửa tai ách tức giận nói: “Ngươi chính là đầu heo! Người kia chuyển thế luân hồi, cũng không phải là chuyển thế sống lại thật sự, là thân thể, linh hồn và ký ức của hắn ta cùng nhau chuyển thế, nói một cách đơn giản, ngươi chính là tế phẩm mà hắn ta chọn, một khi hắn ta khôi phục trí nhớ, ngươi sẽ không còn tồn tại. Đáng tiếc người chuyển thế đó lại trở thành ca ca của cô gái kia, hơn nữa, vận may tên đó cũng không tốt, chưa kịp khôi phục trí nhớ đã chết rồi! Quan trọng nhất chính là, cô gái kia thức tỉnh rồi! Ngươi biết không? Sau khi cô gái kia thức tỉnh, nàng ta lại làm trái ý trời lần nữa, xáo trộn pháp tắc luân hồi lần nữa, cưỡng ép nghịch thiên cải mệnh cho ngươi!” <br>Diệp Huyên im lặng một lát rồi nói: “Người bí ẩn mà ngươi nói đó, bây giờ hắn ta đã chuyển thế rồi sao?” <br>Cánh cửa tai ách nói: “Không! Hắn ta vẫn là ngươi!” <br>Diệp Huyên hơi không hiểu: “Không phải hắn ta chết rồi sao?” <br>Cánh cửa tai ách tức giận nói: “Một kiếp kia, cô gái váy trắng cưỡng ép làm trái ý trời, nàng ta cưỡng ép tiến vào luân hồi cứu ngươi trở về! Không chỉ như vậy, nàng ta còn làm trái pháp tắc sinh mệnh, cưỡng ép kéo dài tính mạng cho ngươi. Nàng ta cứu được ngươi, cũng đồng nghĩa với cứu được người bí ẩn chuyển thế trên người ngươi, nhưng nàng ta rất trâu bò, nàng ta ngăn cản người kia thức tỉnh, cưỡng ép ngăn cản người kia thức tỉnh, nếu không, ngươi sớm đã không còn trên đời này rồi!” <br>Diệp Huyên: “…” <br>"}