{"title":"Chương 5813: “Đồ ngu ngốc!”  ","content":" Cánh cửa tai ách lại nói: “Người một nhà các ngươi đều là biến thái, người đàn ông áo xanh kia cũng đi trái ý trời, cưỡng ép tiến vào trong luân hồi cứu người, cô gái kia cũng thế… Ngươi biết không? Pháp tắc luân hồi bị người một nhà các ngươi đánh cho bây giờ vẫn đang thương nặng hôn mê, nàng thật thê thảm! Chính bởi vì nàng hôn mê, mới khiến cho bây giờ trong vũ trụ có vô số cao thủ mang theo trí nhớ chuyển thế trùng sinh, nếu như là trước kia, chuyện này căn bản không thể nào! Một kiếp chính là một kiếp, nếu sinh mệnh một người đi đến cuối cùng, vậy đó chính là cuối cùng, tuyệt đối không thể cho hắn ta mang theo trí nhớ chuyển thế sống lại. Nhưng, từ khi pháp tắc luân hồi ngủ say, toàn bộ thế giới đều bị xáo trộn! Đây đều do người một nhà các ngươi làm ra!” <br>Diệp Huyên: “…” <br>Advertisement <br>Dường như cánh cửa tai ách tức không chịu nổi, lại nói: “Làm trái một cái pháp tắc luân hồi cũng thôi đi! Cô gái kia còn làm trái pháp tắc sinh mệnh, làm trái pháp tắc thời gian, làm trái pháp tắc nhân quả, làm trái pháp tắc vận mệnh… Vì cứu ngươi, ngoài pháp tắc đứng thứ nhất ra thì hầu như nàng ta đều làm trái cả rồi! Hơn nữa vẫn đang tiếp tục làm trái! Nàng ta còn tiếp tục làm trái như vậy, trật tự vũ trụ mất hết! Một khi chúng sinh không có những pháp tắc này hạn chế, rất nhiều người sẽ bất tử, vô số lần mang theo trí nhớ chuyển thế trùng sinh… ngươi biết điều đó kinh khủng bực nào không?” <br>Nói đến đây, nàng ta dừng lại một chút rồi nói: “Đại ca, nếu như ngươi còn có lương tâm, vậy ngươi tự sát đi! Nếu cứ tiếp tục như vậy, ai cũng không chịu nổi nữa!” <br> <br>Diệp Huyên: “…” <br>Cánh cửa tai ách lại nói: “Đây cũng không phải kinh khủng nhất, kinh khủng nhất là, bây giờ nàng ta đang đi khắp nơi tìm kiếm pháp tắc vũ trụ… nàng ta không chỉ muốn làm trái, nàng ta còn muốn giết chết chúng ta… mẹ nó đúng là không còn thiên lý mà!” <br>… <br><br>Không có thiên lý gì cả! <br>Cánh cửa tai ách lúc này vô cùng uất ức. <br>Pháp tắc vũ trụ, có thể nói nó chính là “công lý” của vũ trụ mờ mịt, mà bây giờ, cả cái nhà này đều đang nghịch thiên, không chỉ muốn nghịch mà còn muốn giết chết bọn họ! <br>Không có thiê lý gì cả! <br><br>Lúc này, Tiểu Tháp bỗng nói: “Tiểu Ách, ngươi đừng nói như thể mình oan ức vậy! Ban đầu là các ngươi không hỏi nguyên do đã muốn giết chết tiểu chủ, chính vì như vậy nên cô gái kia mới nổi nóng. Nếu không phải cô gái kia và chủ nhân thực lực mạnh thì tiểu chủ hiện tại đã các ngươi giết chết rồi!” <br>Diệp Huyên lắc đầu cười. <br>Đương nhiên hắn sẽ không thật sự đồng tình vái cánh cửa tai ách này, như Tiểu Tháp nói, ban đầu nếu không phải nhờ Thanh Nhi thì bản thân hắn đã chết lâu rồi! <br>Mà lúc đó thì có ai đến đồng tình với hắn? <br>Cánh cửa tai ách đột nhiên nói: “Hắn là nguyên nhân của mọi tai ách, hắn không chết thì mọi chuyện sẽ không chấm dứt!” <br>Tiểu Tháp tức giận mắng: “Cái tên ngu xuẩn này! Nếu tiểu chủ chết thì Thiên Mệnh tỷ tỷ kia sẽ nổi điên! Một khi nàng ấy nổi điên rồi, đừng nói là các ngươi, cho dù là chủ nhân và các đại lão kiếm tu thì cũng ngăn không nổi nàng ấy! Đến lúc đó thì mọi người đều phải chết!” <br>Cánh cửa tai ách lạnh lùng liếc nhìn Tiểu Tháp: “Từ xưa tới nay, không có ai thật sự vô địch cả!” <br>Tiểu Tháp tức giận lập tức nhảy lên: “Đồ ngu ngốc!” <br>"}