{"title":"Chương 5814: Chính là cô gái váy trắng!  ","content":" Nó biết cô gái kia rất đáng sợ, cô gái đó một khi nổi điên lên thì còn đáng sợ hơn cả chủ nhân nữa! <br>Chủ nhân trong tình huống bình thường thì đều không loạn, còn cô gái kia lúc nào cũng hỗn loạn! <br>Hơn nữa, trong mắt cô gái đó, ngoại trừ ca ca mình thì người khác đều không khác gì người chết! <br>Advertisement <br>Trong ba thanh kiếm thì nàng ta là loại không coi trọng sinh mệnh nhất! <br>Bên trong tháp, cánh cửa tai ách chậm rãi nhắm hai mắt lại. <br> Tuy nàng ta chưa từng tiếp xúc trực tiếp với cô gái váy trắng, nhưng nàng ta cũng biết, cô gái váy trắng rất mạnh, <br>Nếu không mạnh thì cũng sẽ không khiến pháp tắc tai ách hiện thân tự mình dẫn dắt nàng ta! <br>Không chỉ cô gái váy trắng kia, mà cả kiếm tu nàng ta gặp lúc này cũng rất mạnh! <br>Nàng ta chưa từng gặp kiếm tu nào mạnh như vậy! <br>Thế nhưng, vũ trụ thần đỉnh không có đường lui. <br>Giống như trong thế tục, có người tạo phản, hoàng đế còn đường lui sao? <br>Đại thần có thể đầu hàng, nhưng hoàng đế có thể đầu hàng sao? <br>… <br>Trong tinh không, Diệp Huyên trầm mặc không nói. <br>Từ trong lời tai ách, hắn đã hiểu thêm rất rất nhiều chuyện. <br>Không thể không nói, lúc này trong lòng hắn rất phức tạp. <br>Đột nhiên lúc này hắn phát hiện, Thanh Nhi làm nhiều chuyện vì hắn như vậy, nhưng Thanh Nhi trước giờ chưa từng nói với hắn. <br><br>Diệp Huyên ngẩng đầu nhìn nơi tinh không xa thẳm, ánh mắt hắn có chút phức tạp: “Thanh Nhi… Muội có thể nghe thấy ta nói không?” <br>Một nơi chưa biết nào đó trong tinh không, cả tinh không đều đỏ như máu, mà sâu thẳm trong tinh không, có một cây cầu không có điểm cuối, nhìn kỹ lại thì cả cây cầu đều được tạo thành từ xương! Dưới cây cầu là một biển máu! <br>Xương cốt làm cầu! <br>Máu huyết làm biển! <br>Trên cầu, một cô gái đang chầm chậm bước! <br>Chính là cô gái váy trắng! <br>Như cảm nhận được gì đó, cô gái váy trắng đột nhiên dừng bước, nàng khẽ nghiêng đầu, một lúc sau lại khẽ nhếch miệng cười, khiến tinh không cũng đổi màu. <br>Ngay lúc này, biển máu dưới cầu đột nhiên dao động, chẳng bao lâu sau, biển máu kia lại chuyển động, dần dần ngưng tụ trên cây cầu. <br>Một huyết nhân đã xuất hiện trước mặt cô gái váy trắng! <br>Mà dưới cầu, biển máu kia đã không còn! <br>Giữa hàng mày huyết nhân có một chữ nhỏ màu đen: Tù! <br>"}