{"title":"Chương 5816: “Bởi vì ta phải đạt đến Phàm Kiếm!”  ","content":" Tiểu Tháp lại nói: “Dung hợp không? Nếu ngươi nguyện ý dung hợp với ta, ta có thể cho ngươi rất nhiều bảo bối chủ nhân để lại! Đúng rồi! Còn cả tinh huyết của Nhị Nha nữa, máu lúc trước nàng ta sau khi bị đánh, có thể giúp ngươi gia tăng thân thể!” <br>Tinh huyết! <br>Diệp Huyên lập tức có chút động lòng! <br>Advertisement <br>Cô nhóc có sừng kia rất kinh khủng, nếu dùng máu nàng ấy để chữa trị thân thể bản thân thì tối thiểu thân thể cũng là Quy Nhất Cảnh, thậm chí là Vĩnh Hằng Cảnh! <br>Diệp Huyên có phần kích động! <br>Tiểu Tháp lại tiếp tục nói: “Tiểu chủ, chỉ cần ngươi đồng ý, ta có thể cho ngươi rất rất nhiều bảo vật!” <br><br>Diệp Huyên lại lắc đầu: “Bây giờ không được!” <br>Tiểu Tháp có phần không hiểu: “Tại sao chứ?” <br>Diệp Huyên cười nói: “Bởi vì ta phải đạt đến Phàm Kiếm!” <br>Khó khăn lắm hắn mới không dựa vào vật ngoài thân nữa, lẽ nào lại dễ dàng đi dùng những vật ngoài thân nữa? <br>Hắn biết, nếu bây giờ hắn đạt đến thân thể Vĩnh Hằng Cảnh, hơn nữa còn giải phong ấn hai loại huyết mạch, sức chiến đấu của hắn sẽ vô cùng kinh khủng, không cần nói cái khác, đến Vãn Quân chắc chắn không phải đối thủ của hắn! <br>Dưới tình huống đó, Vĩnh Hằng Cảnh ở trước mặt hắn cũng chỉ giống như đám kiến thôi! <br>Nhưng, hắn thực sự không muốn ỷ lại vật ngoài thân! <br>Ít nhất trước khi đến Phàm Kiếm, hắn sẽ không dùng vật ngoài thân. <br>Tiểu Tháp thấp giọng thở dài. <br>Diệp Huyên cười nói: “Không sao, đợi sau khi ta đạt đến Phàm Kiếm, chúng ta liên thủ đánh nàng ta!” <br>Trong tháp Giới Ngục, cánh cửa tai ách cười lạnh: “Đánh ta? Dùng sự ti tiện và không biết xấu hổ của ngươi sao?” <br><br>Diệp Huyên: “…” <br>Lúc này, đột nhiên Vãn Quân lên tiếng: “Chúng ta đến rồi!” <br>Nói rồi nàng ta dừng lại. <br>Diệp Huyên cũng dừng lại, hắn nhìn nơi gần đó, <br>Tinh không xa thẳm trong tầm hắn, nơi đó là vực sâu khổng lồ! <br>Kiếm vực! <br>Kiếm vực này thực rất lớn, đứng trước mặt kiếm vực này, con người như một con kiến đứng trước bồn tắm vậy. <br>Bọn họ hiện tại cách kiếm vực kia rất rất xa, nhưng Diệp Huyên lại cảm nhận được một luồng ý chí kiếm đạo cực kỳ mạnh. <br>Ý chí kiếm đạo cực kỳ cuồng bạo này, tỏa ra luồng khí u ám trong đó! <br>Mà thứ khiến hắn có chút kinh ngạc, chính là ý chí kiếm đạo này có chút quen thuộc! <br>Lúc này, cánh cửa tai ách xuất hiện bên cạnh Diệp Huyên, nàng ta nhìn phía xa, nhíu mày. <br>"}