{"title":"Chương 5817: Luồng kiếm khí này rất mạnh!  ","content":" Diệp Huyên nhìn cánh cửa tai ách: “Ngươi đi ra làm gì?” <br>Cánh cửa tai ách lạnh lùng liếc nhìn Diệp Huyên: “Ngươi không phục sao? Không phục thì đấu đơn! Đừng kêu mấy người kia!” <br>Diệp Huyên: “…” <br>Advertisement <br>Vãn Quân chợt nói: “Cô nương cảm thấy ý chí kiếm đạo này thế nào?” <br> Cánh cửa ách tách cười lạnh nhìn kiếm vực kia, không nói gì. <br>Vãn Quân cũng không hỏi thêm, nàng ta nhìn Diệp Huyên: “Chúng ta đi thôi!” <br>Diệp Huyên gật đầu. <br>Hai người tiếp tục đi về phía trước, đi chưa bao lâu, sắc mặt Vãn Quân dần dần càng nghiêm trọng hơn. <br>Ý chí kiếm đạo kia quá mạnh! <br>GIống như một ngọn núi lớn đè lên vai nàng, hơn nữa, càng tiến lên thì cảm giác áp lực càng to lớn! <br>Trong lòng Vãn Quân vô cùng kinh sợ, nàng là cao thủ Vĩnh Hằng Cảnh đỉnh cao, mà lúc này nàng lại bị một luồng ý chí kiếm đạo kiềm chế, hơn nữa, ý chí kiếm đạo này đã trôi qua không biết bao nhiêu năm rồi! <br>Rốt cuộc chủ nhân của ý chí kiếm đạo này mạnh đến nhường nào? <br>Như nghĩ đến gì đó, Vãn Quân nhìn cánh cửa tai ách, cánh cửa tai ách như cũng bị ảnh hưởng, nhíu mày thật chặt. <br> Cứ như vậy, ba người đi cũng hơn nghìn trượng, bọn họ đã đến được bên bờ kiếm vực. Mà lúc này, gương mặt Vãn Quân đã đầm đìa mồ hôi lạnh, không chỉ thế, bước chân nàng càng lúc càng nặng như chì, đi từng bước đều rất mất sức! <br>Hơn nữa, ý chí kiếm đạo u ám kia cũng càng lúc càng kinh khủng, nếu không phải ý chí nàng kiên định thì sớm đã bị luồng khí u ám ăn mòn rồi! <br>Cánh cửa tai ách cũng càng lúc càng nhíu chặt mày, nhưng ánh mắt nàng ta lại có chút khác thường. <br>Luồng kiếm khí này rất mạnh! <br>Nếu lợi dụng tốt thì không ai có thể giết chết được tên này! <br>Ngay lúc này, Diệp Huyên đột nhiên nói: “Các ngươi như dùng sức rất nhiều vậy!” <br>Nghe vậy, hai cô gái quay đầu nhìn Diệp Huyên, gương mặt Diệp Huyên nhẹ nhàng như không có chuyện gì vậy! <br>Vãn Quân cảm thấy khó hiểu: “Ngươi… Sao có thể…” <br>Diệp Huyên chớp mắt: “Ta cảm thấy không sao cả!” <br>"}