{"title":"Chương 5819: Ngươi dâm dê quá!”  ","content":" Diệp Huyên nhìn thanh kiếm trong tay, lắc đầu khẽ cười, kiếm đạo chậm rãi, nhập phàm, e là chỉ mới là khởi đầu! <br>Nghĩ đến đây, ánh mắt Diệp Huyên không còn mờ mịt nữa, hắn lại nhìn kiếm vực phía xa, cười nói: “Vãn Quân, chúng ta đi thôi!” <br>Advertisement <br>Vãn Quân gật đầu. <br>Hai người tiếp tục đi về phía trước. <br><br>Đi được hai bước, Diệp Huyên phát hiện Vãn Quân càng mất sức, hắn do dự chốc lát, sau đó trực tiếp kéo tay Vãn Quân, vừa kéo thì Vãn Quân lập tức như trút bỏ gánh nặng, cả người nhẹ bâng! <br>Áp lực từ ý chí kiếm đạo đó lại lập tức biến mất. <br>Vãn Quân quay đầu nhìn Diệp Huyên, Diệp Huyên cười nói: “Không có ý cợt nhả gì!” <br>Lúc này, Tiểu Tháp đột nhiên nói: “Tiểu chủ, ngươi trực tiếp dùng kiếm ý hoặc kiếm vực bao phủ Vãn Quân tỷ tỷ này là được rồi!” <br>Vẻ mặt Diệp Huyên vô cảm, trong lòng nói: “Cần ngươi lắm chuyện sao!” <br>Tiểu Tháp giật nảy mình: “Tiểu chủ, ngươi cố ý kéo tay Vãn Quân tỷ tỷ! Ngươi dâm dê quá!” <br>Diệp Huyên đen mặt. <br>Vãn Quân ở bên cạnh vẫn mang vẻ mặt bình tĩnh, bởi vì lời của Tiểu Tháp, nàng cũng nghe thấy! <br>Diệp Huyên cười nhạt: “Tiểu Tháp nghịch ngợm, thích nói xằng nói bậy, đừng so đo!” <br><br>Tiểu Tháp: “…” <br>Vãn Quân nhìn về phía xa: “Là Tiểu Tháp nghịch ngợm, hay là người nghịch ngợm?” <br>Diệp Huyên xấu hổ, muốn buông tay Vãn Quân, nhưng lúc này Vãn Quân lại nắm ngược tay hắn. <br>Vãn Quân nhìn Diệp Huyên: “Chỉ kéo tay mà thôi, cũng chẳng phải ngủ chung, không có gì to tát!” <br>Diệp Huyên: “…” <br>Hai người không dây dưa chuyện nắm tay nữa, không lâu sau, họ đã đi vào kiếm vực kia. <br>Kiếm vực này vốn là một vùng thế giới, mà thế giới này trực tiếp bị một kiếm che phủ, vùng không gian này hoàn toàn bị phá bỏ, ngay cả pháp tắc vũ trụ cũng không thể khôi phục. <br>Kiếm vực sâu không thấy đáy, sau khi đi vào, cả vực sâu khiến người ta bất giác lo sợ! <br>Diệp Huyên vẫn ổn, hắn không hề sợ nơi này chút nào, dù sao, ý chí kiếm đạo nơi này cũng đã thần phục rồi. <br>"}