{"title":"Chương 5820:  Hắn còn sợ cái gì?  ","content":" Hắn còn sợ cái gì? <br>Hai người tiếp tục đi về phía trước, cứ đi mãi, vẻ mặt Vãn Quân càng nghiêm trọng. <br>Bởi vì càng đi sâu vào trong, ý chí kiếm đạo kia càng mạnh, nhưng vẫn may, ý chí kiếm đạo này không nhắm vào nàng! <br>Bằng không, nàng căn bản chẳng đến được nơi này! <br>Advertisement <br>Không lâu sau, Diệp Huyên và Vãn Quân bỗng dừng lại, trước mặt hai người không xa, có thi thể một ông lão đang lơ lửng. <br>Nhìn thấy thi thể này, Vãn Quân bỗng nhíu mày. <br> Diệp Huyên hỏi: “Quen sao?” <br>Vãn Quân trầm giọng nói: “Đây là một trưởng lão năm đó của Thiên gia ta, đến cùng phụ thân và nhị thúc ta”. <br>Nói rồi, nàng kéo Diệp Huyên đi đến trước thi thể ông lão kia, nàng nhìn một lúc, vẻ mặt càng u ám: “Bị người giết!” <br>Diệp Huyên nhìn ông lão kia, như Vãn Quân nói, đúng là bị người giết! <br>Đột nhiên Vãn Quân đi về phía xa, Diệp Huyên vội đi theo. <br>Vãn Quân bắt đầu bước nhanh hơn. <br>Diệp Huyên liếc nhìn Vãn Quân, không nói gì. <br>… <br>Ước chừng nửa canh giờ sau, hai người lại dừng lại. <br>Trước mặt hai người khoảng trăm trượng, là một thi thể người đàn ông trung niên lơ lửng! <br>Từ tướng mạo nhìn ra được khá giống với Vãn Quân. <br>Nhưng lúc này, thi thể người đàn ông trung niên đã không còn linh hồn. <br>Linh hồn thật sự bị tiêu diệt rồi! <br> Nhìn thi thể này, Vãn Quân sững cả người. <br>Dần dần, hai hàng lệ trong suốt chậm rãi chảy ra từ mắt nàng. <br>Diệp Huyên thấp giọng thở dài trong lòng, Vãn Quân cô nương cũng là người mệnh khổ! Phụ thân bị giết, bản thân bị nhốt, cả nhà bị giết… <br>Nếu là bản thân, chắc chắn hắn sẽ giết sạch Thiên gia! <br>Lúc này, Vãn Quân thu hồi thi thể người đàn ông trung niên, nàng quay mặt nhìn Diệp Huyên: “Chúng ta đi thôi!” <br>Diệp Huyên gật đầu. <br>Hai người tiếp tục đi lên, trên đường Vãn Quân không nói gì thêm. <br>Mặc dù ý chí kiếm đạo kia càng lúc càng mạnh, nhưng hai người không hề bị ảnh hưởng. <br>Ngay lúc này, Vãn Quân đột nhiên nói: “Ta muốn quay về làm gia chủ Thiên gia!” <br>Diệp Huyên nhìn Vãn Quân: “Ta ủng hộ cô!” <br>Vãn Quân nhìn Diệp Huyên: “Ngươi không hỏi vì sao à?” <br><br><br>"}