{"title":"Chương 5821: Nơi này có người sống?  ","content":" Vãn Quân khẽ gật đầu: “Ta hiểu!” <br>Nói rồi, nàng nhìn Diệp Huyên: “Sau khi ra khỏi nơi này, ngươi có dự định gì?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta muốn quay về vũ trụ Ngũ Duy một chuyến!” <br>Advertisement <br>Hắn ra ngoài đã rất lâu rồi, mấy người Niệm tỷ chắc chắn rất lo lắng! <br>Vãn Quân hỏi: “Vũ trụ Ngũ Duy cách nơi này rất xa sao?” <br><br>Diệp Huyên gật đầu: “Rất xa?” <br>Nếu không phải do cánh cửa tai ách đưa hắn đến tinh vực xé rách này, hắn căn bản không thể đến được tinh vực Minh Hà. <br>Vãn Quân bỗng nói: “Ngươi phải cẩn thận cánh cửa tai ách!” <br>Diệp Huyên gật đầu: “Ta biết!” <br>Cách cửa tai ách! <br>Kiếm tu không thể vĩnh viễn đi theo hắn, nguyên nhân tai ách này, chung quy cũng phải do hắn phải đối mặt! <br>Phàm Kiếm! <br>Hiện tại hắn nóng lòng muốn đạt đến Phàm Kiếm, bởi vì chỉ có đạt đến Phàm Kiếm mới có thể miễn cưỡng chống lại pháp tắc tai ách! <br>Cô gái này hiện tại sở dĩ khiêm tốn như vậy, hoàn toàn là vì kiếm tu, một khi kiếm tu kia rời đi, cánh cửa này chắc chắn sẽ nổi bão. <br>Hai người tiếp tục đi lên, mà lúc này, bọn họ đã đi vào sâu trong kiếm vực, Diệp Huyên có thể cảm nhận được ý chí kiếm đạo kia. <br>Hắn có chút mong đợi chiếc họp của nhóc con màu trắng kia! <br> <br>Tiểu tử kia tinh quái, chắc chắn là vờ như một bảo bối tốt gì đó! <br>Khoảng một canh giờ sau, hai người Diệp Huyên đã đến nơi sâu nhất kiếm vực, mà khi đến được nơi sâu nhất này, hai người bỗng ngây người. <br>Bởi vì ở nơi sâu nhất kia, bọn họ nhìn thấy một ông lão! <br>Nơi này có người sống? <br>Ông lão mặc trường bào màu đen rộng, hai tay giấu trong tay áo, hơi thở cả người sâu lắng như biển. <br>Lúc này, ông lão cũng đang nhìn hai người Diệp Huyên, trong mắt ông ta, cũng có chút kinh ngạc, rõ ràng ông ta cũng không ngờ có người lại có thể đi được đến đây! <br>Vãn Quân bỗng nói: “Lý Truy Thanh!” <br>Ông lão nhìn Vãn Quân, ánh mắt có chút kinh ngạc: “Cô gái nhỏ, ngươi quen ta sao?” <br>Vãn Quân nhìn ông lão, sắc mặt vô cùng nghiêm trọng: “Các hạ thật sự là Lý Truy Thanh!” <br>Ông lão gật đầu: “Cô bé, ngươi là?” <br>"}