{"title":"Chương 5822: “Cũng chỉ như vậy thôi!”  ","content":" Diệp Huyên cũng nhìn Vãn Quân, Vãn Quân trầm giọng nói: “Ông ta là tông chủ Thánh Tông đời trước, cũng là cao thủ đứng đầu được công nhận tại tinh vực Minh Hà! Nếu không phải vì kiêng dè ông ta thì năm đó Thiên gia đã tiêu diệt Thánh Tông rồi!” <br>Cao thủ đứng đầu! <br>Diệp Huyên nhìn Lý Truy Thanh, chẳng trách ông ta có thể chống đỡ được ý chí kiếm đạo đi được đến đây, thật không đơn giản! <br>Advertisement <br>Lúc này, Lý Truy Thanh bỗng nói: “Ngươi là cô gái nhỏ kia của Thiên gia!” <br>Vãn Quân gật đầu. <br><br>Lý Truy Thanh khẽ cười: “Không tệ!” <br>Nói rồi, hắn nhìn Diệp Huyên: “Cậu bạn đây là?” <br>Diệp Huyên ôm quyền nói: “Diệp Huyên! Đến từ vũ trụ Ngũ Duy!” <br>Ánh mắt Lý Truy Thanh có chút kinh ngạc: “Vũ trụ Ngũ Duy… Theo ta biết, nơi đó cách nơi này rất xa, ngươi làm sao đến được đây? <br>Diệp Huyên nói: “Ngồi lên một cánh cửa mà đến!” <br>Cánh cửa tai ách: “…” <br>Lý Truy Thanh quan sát Diệp Huyên, ánh mắt lóe lên chút kinh ngạc: “Ách thể… Thiếu niên, ngươi không hề đơn giản!” <br>Diệp Huyên cười nói: “Tiền bối, ngươi ở đây làm gì vậy?” <br>Lý Truy Thanh khẽ cười: “Nghe đồn nơi này từng xuất hiện kiếm tu tuyệt thế, vì vậy muốn đến chiêm ngưỡng phong thái vị tiền bối kia!” <br>Diệp Huyên hỏi: “Tiền bối cảm thấy kiếm tu kia thế nào?” <br>Lý Truy Thanh nhìn xung quanh, nhẹ giọng nói: “Một luống ý chí kiếm đạo đã có thể ngăn ta lại, ta vĩnh viễn cũng không sánh bằng hắn!” <br> <br>Nói đến đây, ông ta như nghĩ đến gì đó, đột nhiên nhìn Diệp Huyên: “Tiểu hữu, với thực lực của ngươi hẳn là không thể đến được nơi này, tại sao ngươi…” <br>Diệp Huyên chớp mắt: “Ý chí kiếm đạo này rất mạnh sao?” <br>Lý Truy Thanh ngây người, sau đó hỏi ngược lại: “Không mạnh sao?” <br>Diệp Huyên nghiêm túc nói: “Cũng chỉ như vậy thôi!” <br>Lý Truy Thanh: “…” <br>Diệp Huyên ôm quyền: “Tiền bối, chúng ta phải đi qua rồi! Cáo từ!” <br>Nói xong, hắn dẫn Vãn Quân đi về phía xa. <br>Lý Truy Thanh vội nói: “Tiểu hữu đợi đã!” <br>Diệp Huyên nhìn Lý Truy Thanh, Lý Truy Thanh trầm giọng nói: “Tiểu hữu, phía trước khu vực này không chỉ có ý chí kiếm đạo mạnh mẽ, còn có một vài kiếm khí sót lại, những kiếm khí này vô cùng mạnh, sơ suất chốc lát sẽ khiến thần hồn bị tiêu diệt! Tiểu hữu chớ có khinh thường!” <br>Kiếm khí còn sót lại! <br>"}