{"title":"Chương 5823: Nhân vật lớn siêu cấp!  ","content":"Diệp Huyên nhìn trước mặt, quả như dự đoán, khu vực trước mặt hắn thực sự có kiếm khí, hơn nữa còn rất nhiều. <br>Những kiếm khí này đều là còn sót lại! <br>Kiếm khí này, so với kiếm khí của Thính Vân lúc trước còn mạnh hơn rất rất nhiều! <br>Advertisement <br>Diệp Huyên nhìn Lý Truy Thanh: “Sở dĩ tiền bối ở lại nơi này, là vì những kiếm khí này sao?” <br> Lý Truy Thanh gật đầu: “Đúng vậy!” <br>Diệp Huyên cười nói: “Chỉ là kiếm khí thôi, không đủ vì đạo!” <br>Nói xong, hắn kéo Vãn Quân đi về phía xa, khi đi đến khu vực kiếm khí đó, đột nhiên hắn lớn giọng quát nói: “Trước mặt bổn kiếm tu mà cũng dám lỗ mãng, còn không mau lui đi!” <br>Vừa dứt lời, những kiếm khí trước mặt hắn đột nhiên ngay ngắn lùi sang hai bên, để lồ một con đường lớn, không chỉ vậy, ý chí kiếm đạo kai cũng lùi đi như sóng nước… <br>Thấy vậy, Lý Truy Thanh ở phía xa trừng lớn mắt nhìn, trong lòng chấn động không thôi, đây là đại lão phương nào đến giả heo ăn cọp sao? <br>Bên trong tháp Giới Ngục, tháo nhỏ có phần ngượng ngùng nói: “Tiểu chủng thích tạo nét như vậy… Ta cũng xấu hổ thay! <br>Trong tầng thứ chín, cánh cửa tai ách quay người vào tường, đầu đập mạnh vào tường: “Không chịu nổi nữa! Lão tử không chịu nổi nữa! Để ta chết đi!” <br><br>Không thể không nói, lúc này, trong lòng Lý Truy Thanh đang vô cùng, vô cùng sốc! <br> Khu vực mà Diệp Huyên đặt chân đến bây giờ là nơi mà trước đây ông ta không dám bước vào bởi vì ý chí kiếm đạo và kiếm khí còn sót lại ở khu vực đó thực sự quá mạnh! <br>Mà người thiếu niên trước mặt này lại có thể quát lui đám kiếm khí và ý chí kiếm đạo này! <br>Đây đã không còn là vấn đề về thực lực nữa rồi! <br>Bởi vì ông ta có thể cảm nhận được thực lực của người thiếu niên trước mặt không phải là quá mạnh! <br>Dưới tình huống bình thường, người thiếu niên trước mặt này vốn không thể bước đến nơi này, thế nhưng người thiếu niên này không chỉ bước tới nơi này, mà chỉ một tiếng quát đã đẩy lui đám kiếm khí và ý chí kiếm đạo còn sót lại kia! <br>Chỉ có một lời giải thích, đó chính là người thiếu niên này thực ra là một nhân vật lớn! <br>Nhân vật lớn siêu cấp! <br><br><br>"}