{"title":"Chương 5824: Người đàn ông này vậy mà vẫn còn sống!  ","content":" Lý Truy Thanh này nhất định không phải là người bình thường, đệ nhất cường giả siêu cấp đương thời hiện giờ, có thể nói, cho dù là phụ thân nàng cũng không bì kịp Lý Truy Thanh này! <br>Mà lúc này, một cường giả siêu cấp như vậy lại muốn ngang hàng kết bằng hữu với Diệp Huyên... <br>Không phải là nói Diệp Huyên không xứng, mà chủ yếu là bởi vì chuyện này có chút kỳ quái! <br>Advertisement <br>Diệp Huyên do dự một chút, sau đó cười nói: “Ta cũng không nhiều lời nữa! Lý lão ca, huynh có hứng thú cùng đi xem thử?” <br>Lý Truy Thanh cười nói: “Tiểu hữu đã mời, đương nhiên là có hứng thú rồi!” <br><br>Diệp Huyên cười nói: “Vậy chúng ta đi thôi!” <br>Nói đoạn, hắn kéo Vãn Quân cùng đi. <br>Lý Truy Thanh cũng đi theo sau! <br>Nhờ có Diệp Huyên, đám kiếm khí và ý chí kiếm đạo còn sót lại không còn nhắm vào Lý Truy Thanh nữa! <br>Nhìn thấy cảnh này, trong lòng Lý Truy Thanh càng thêm kinh ngạc. <br>Đúng là nhân vật lớn có khác! <br>Ba người Diệp Huyên, Vãn Quân và Lý Truy Thanh cùng đi về phía nơi sâu nhất của Kiếm Uyên, dọc đường đi, nơi nào Diệp Huyên đi qua, đám kiếm khí còn sót lại đó đều lần lượt rút lui, cả ý chí kiếm đạo kia cũng vậy! <br>Có điều, không lui đi quá xa, mà chỉ ở một bên chờ đợi, như thể đang chờ đợi một điều gì đó! <br>Đi chưa được bao lâu, Diệp Huyên đang dẫn đầu dừng bước, cách trước mặt ba người không xa có một người đàn ông đang ngồi xếp bằng, người đàn ông tóc tai bù xù, không thấy rõ mặt. <br><br>Trên đỉnh đầu của người đàn ông có một đạo ý chí kiếm đạo đang bay. <br>Ý chí kiếm đạo! <br>Ba người Diệp Huyên, Vãn Quân và Lý Truy Thanh đưa mắt nhìn nhau, trong ánh mắt hiện lên một tia kinh ngạc. <br>Người đàn ông này vậy mà vẫn còn sống! <br>Lúc này, người đàn ông từ từ ngẩng đầu lên, ông ta nhìn về phía ba người Diệp Huyên đang ở phía xa, lúc nhìn thấy Diệp Huyên, đồng tử của ông ta đột nhiên co rút lại: “Ngươi... là ngươi...” <br>Diệp Huyên chớp mắt: “Cái gì mà ta?” <br>Người đàn ông run giọng nói: “Huyết mạch... huyết mạch của ngươi!” <br>Diệp Huyên khẽ nhíu mày, cái tên này nhìn mình thành người đàn ông mặc thanh sam rồi! <br>Vãn Quân đột nhiên nói: “Các hạ bị giam ở đây sao?” <br>"}