{"title":"Chương 5825: “Ta bị liên lụy mà!”  ","content":" Người đàn ông gật đầu, ông ta liếc nhìn Diệp Huyên một cái rồi nói: “Ngươi không phải hắn! Nhưng huyết mạch của hai ngươi tương đồng...” <br>Diệp Huyên liếc nhìn người đàn ông: “Sao ngươi lại bị giam ở đây?” <br>Người đàn ông im lặng. <br>Advertisement <br>Diệp Huyên cười nói: “Mà thôi, dù sao cũng không liên quan đến ta!” <br>Nói xong, hắn quét mắt nhìn xung quanh một lượt, rất nhanh, hai mắt hắn lóe lên, cách chỗ người đàn ông không xa có một chiếc hộp! <br><br>Chiếc hộp! <br>Diệp Huyên bước tới phía trước chiếc hộp, bên trên chiếc hộp còn có hai xiên kẹo hồ lô! <br>Khỏi cần nói, nhất định là cái tên nhóc màu trắng kia để lại! <br>Diệp Huyên cầm chiếc hộp lên, hắn mở chiếc hộp ra nhìn một cái, nhưng rất nhanh sau đó liền đóng lại. <br>Khóe miệng Diệp Huyên khẽ nhếch lên! <br>Diệp Huyên lập tức cất chiếc hộp đi, sau đó nhìn về phía Vãn Quân: “Chúng ta đi thôi!” <br>Vãn Quân liếc nhìn Diệp Huyên một cái, nhưng không hỏi gì cả. <br>Diệp Huyên ngay lập tức cất chiếc hộp đi, hiển nhiên là hắn không muốn để cho người khác biết bên trong đựng thứ gì. <br>Đúng lúc này, người đàn ông ở một bên kia đột nhiên lên tiếng: “Các hạ, gượm đã!” <br> Diệp Huyên quay đầu lại nhìn về phía người đàn ông, người đàn ông do dự một chút, sau đó nói: “Các hạ có thể thả ta đi được không?” <br>Diệp Huyên lắc đầu: “Không được!” <br>Người đàn ông nhìn về phía Diệp Huyên, Diệp Huyên nói: “Người đàn ông mặc thanh sam trấn áp ngươi ở đây, khỏi cần nói, nhất định là ngươi đã làm ra chuyện gì đó chọc giận hắn...” <br>Người đàn ông tức giận nói: “Ta bị liên lụy mà!” <br>Diệp Huyên khẽ nhíu mày: “Bị liên lụy?” <br>Người đàn ông đột nhiên có chút kích động: “Đại ca, huynh thử nghĩ mà xem, hắn mạnh như thế, chỉ cần nhìn một cái liền có thể giết chết ta rồi! Hắn còn đem ta trấn áp ở đây sao?” <br>Diệp Huyên có chút không hiểu: “Thế sao ngươi lại bị trấn áp ở đây?” <br>Người đàn ông thấp giọng thở dài: “Lão tử xui chết mẹ! Năm đó, ở đây có động tĩnh lớn, vì tò mò nên ta vội vàng tới đây. Ta vừa mới tới nơi này, còn chưa hiểu rõ tình hình thì nơi này đã biến thành một vùng vực thẳm rồi. Còn ta thì bị một đạo ý chí kiếm đạo còn sót lại đánh nát thân xác...” <br>Nói đoạn, ông ta tự tát mình một cái thật mạnh: “Lão tử thật ngu ngốc! Tự nhiên đi xem náo nhiệt làm cái gì cơ chứ!” <br>Vẻ mặt của ba người Diệp Huyên, Vãn Quân và Lý Truy Thanh trở nên có chút cổ quái! <br>"}