{"title":"Chương 5826: Ta thấy đám kiếm khí này khá ngoan đấy chứ!”","content":" Người đàn ông cười khổ: “Ta đúng là quá xui xẻo mà! Ta quả thực chỉ tới xem thử thôi, ta đâu có làm gì đâu! Ta thật sự không có làm gì mà!” <br>Diệp Huyên khẽ nhíu mày: “Nếu như người đàn ông mặc thanh sam đã nhắm vào ngươi, vậy tại sao ngươi không rời đi?” <br>Advertisement <br><br>Nụ cười của người đàn ông càng thêm chua xót: “Đại ca, huynh nhìn xung quanh ta đi, khắp nơi đều là ý chí kiếm và đạo kiếm khí còn sót lại, ta không dám động đậy mà! Thật sự không dám động đậy mà! Chỉ cần cử động, đám kiếm khí còn lại này sẽ giết chết ta … Huynh có biết mấy vạn năm qua ta đã sống như thế nào không? Mấy vạn năm nay, mỗi ngày ta đều phải giả chết, chỉ có giả chết, thì đám kiếm khí này mới không nhắm vào ta... Ta khổ chết mẹ đi được mà!” <br><br>Nói đến đây, trong giọng nói của người đàn ông đã mang theo tiếng khóc nghẹn ngào. <br>Diệp Huyên: “…” <br>Vãn Quân ở một bên lắc đầu: “Ngươi cũng thật là, không có chuyện gì cũng tới xem náo nhiệt!” <br>Người đàn ông lắc đầu liên tục: “Ai mà biết cái tên Kiếm tu đó đáng sợ như thế chứ! Nếu sớm biết hắn ta đáng sợ như thế, có đánh chết ta cũng không tới đâu!” <br>Vãn Quân: “…” <br>Diệp Huyên đột nhiên hỏi: “Ngươi đánh không lại đám kiếm khí này sao?” <br>Người đàn ông nhìn về phía Diệp Huyên, ông ta do dự một chút rồi nói: “Ta... đánh không lại!” <br>Diệp Huyên có chút kinh ngạc: “Chẳng qua chỉ là một ít kiếm khí còn sót lại mà thôi! Cái này ngươi cũng đánh không lại sao?” <br>Vẻ mặt của người đàn ông trở nên có chút không tự nhiên: “Ngươi cảm thấy đám kiếm khí này rất yếu sao?” <br><br>Diệp Huyên xòe lòng bàn tay, đám kiếm khí trực tiếp bay tới trước mặt hắn, hắn trực tiếp túm lấy đám kiếm khí đó, mà đám kiếm khí đó vốn chẳng hề phản kháng! <br>Nhìn thấy cảnh này, người đàn ông mắt chữ a mồm chữ o: “Đây…” <br>Diệp Huyên nói: “Ta thấy đám kiếm khí này khá ngoan đấy chứ!” <br>Người đàn ông do dự một chút, ông ta xòe lòng bàn tay ra, mà ông ta vừa cử động, một tia kiếm khí trực tiếp xuyên qua cánh tay của ông ta. <br>Xoẹt! <br>Cánh tay của người đàn ông bị đứt tận gốc! <br>Trong lòng người đàn ông kinh hãi, lúc này cũng không dám nhúc nhích, ông ta nhìn về phía Diệp Huyên, chút ngỡ ngàng: “Sai ở đâu chứ?” <br>Diệp Huyên đang định nói thì một giọng nói đột nhiên vang lên: “Sai ở đâu ư? <br>Đồ đần độn nhà ngươi! Kiếm khí này với hắn là cùng một bọn, ngươi còn chưa nhìn ra sao? Còn hỏi sai ở chỗ nào, nếu như nói có vấn đề, vậy thì chính là não của ngươi có vấn đề rồi!” <br>"}