{"title":"Chương 5827: Ta có chút không quen!”  ","content":"Giọng nói của cánh cửa tai ách! <br>Nghe vậy, người đàn ông lập tức phẫn nộ: “Là kẻ nào!” <br>Lúc này, cánh cửa tai ách xuất hiện ở bên cạnh Diệp Huyên, ả ta lạnh lùng nhìn người đàn ông: “Ngươi không phục?” <br>Người đàn ông nhìn thấy cánh cửa tai ách, trước tiên là sửng sốt, sau đó liền vội lắc đầu: “Không... Ta phục...” <br>Advertisement <br>Ánh mắt đã xác thực đây là một người không thể đánh lại! <br>Cánh cửa tai ách lạnh lùng nhìn người đàn ông một cái, sau đó xoay người biến mất. <br>Vẻ mặt của Lý Truy Thanh đang ở một bên không biết từ lúc nào bỗng trở nên ngưng trọng. <br><br>Cánh cửa tai ách! <br>Người phụ nữ này vừa xuất hiện liền đã mang đến cho ông ta một cảm giác vô cùng nguy hiểm! <br>Lý Truy Thanh liếc nhìn Diệp Huyên một cái, lai lịch của vị tiểu hữu này quả nhiên không đơn giản mà! <br>Lúc này, tay phải Diệp Huyên đột nhiên xuất chiêu, đám kiếm khí còn sót lại xung quanh đột nhiên lao về phía hắn tựa như thủy triều, không chỉ vậy, ý chí kiếm đạo kia cũng trực tiếp xuyên vào trong cơ thể hắn. <br>Diệp Huyên xòe lòng bàn tay ra, đám kiếm khí còn sót lại kia nhanh chóng hội tụ lại trong lòng bàn tay hắn, dần dần, một thanh kiếm khí xuất hiện trong lòng bàn tay hắn! <br>Đây là thanh kiếm do kiếm khí của người đàn ông mặc thanh sam ngưng tụ thành! <br>Nhìn thấy thanh kiếm khí này, sắc mặt Lý Truy Thanh lại một lần nữa trở nên ngưng trọng, trong mắt ông ta hiện lên một tia kiêng kị! <br>Diệp Huyên nhìn thanh kiếm khí trong tay, không thể không nói, thanh kiếm khí này rất mạnh, thế nhưng, chỉ có thể dùng một lần, bởi vì đám kiếm khí còn sót lại này đã tách ra khỏi chủ nhân của nó quá quá lâu rồi! <br>Nếu hắn sử dụng nó, đám kiếm khí này sẽ tiêu hao năng lượng cuối cùng của mình, nhưng nếu không dùng thì đám kiếm khí này có thể tiếp tục tồn tại mười mấy vạn năm nếu không có ngoại lực quấy nhiễu! <br>Nói một cách đơn giản, hắn không thể tái tạo đám khí kiếm này, bởi vì hắn không phải là người đàn ông mặc thanh sam! <br>Sau khi Diệp Huyên thu đám kiếm khí và ý chí kiếm đạo kia lại, người đàn ông kia bỗng lấy lại được sự tự do, ngay lập tức đứng bật dậy, tham lam hít một hơi thật sâu, dường như nghĩ đến điều gì, ông ta đột nhiên nhìn về phía Diệp Huyên, cung tay làm lễ: “Đa tạ vị huynh đệ này! Tại hạ Tây Môn, không biết huynh đệ xưng hô thế nào?” <br>Diệp Huyên cười đáp: “Diệp Huyên!” <br>Tây Môn cười nói: “Đại ân không lời nào cảm tạ hết được, Diệp huynh, sau này nếu huynh có chuyện gì, cứ phái người đến Huyền Giới thông báo một tiếng, bất luận xa thế nào, bất luận chuyện lớn thế nào, huynh đệ ắt sẽ tới!” <br><br>Lúc này, Lý Truy Thanh đột nhiên nói: “Ngươi là người của Huyền Giới?” <br>Tây Môn nhìn về phía Lý Truy Thanh, gật đầu: “Phải!” <br>Lý Truy Thanh liếc nhìn Tây Môn một cái, không nói gì thêm. <br>Tây Môn nhìn về phía Diệp Huyên, cung tay làm lễ: “Diệp huynh, vừa mới thoát nạn, ta rất nhớ mong người thân trong tộc, vậy nên, phải trở về một chuyến, ngày sau mong huynh nhất định phải ghé Huyền Giới!” <br>Diệp Huyên cười nói: “Nếu có cơ hội, ta nhất định sẽ tới!” <br>Tây Môn gật đầu: “Diệp huynh, cáo từ!” <br>Nói xong, ông ta liền xoay người biến mất ở phía cuối Tinh Không. <br>Sau khi Tây Môn biến mất, Diệp Huyên đột nhiên thấp giọng thở dài. <br>Vãn Quân nhìn về phía Diệp Huyên: “Ngươi thở dài cái gì?” <br>Diệp Huyên lắc đầu: “Ta có chút không quen!” <br>Vãn Quân có chút không hiểu: “Ngươi không quen cái gì?” <br><br><br>"}