{"title":"Chương 5828: Trật tự của các ngươi có coi trọng công bằng?”  ","content":" Trong tầng chín, cánh cửa tai ách tức đến mức gần như nổ tung rồi. <br>Nàng ta thật sự muốn ra ngoài đập cho cái tên giả ngầu kia một trận! <br>Nhưng lại chẳng có cách nào hết! <br>Advertisement <br>Bởi vì kiếm tu kia vẫn luôn ở đây! <br>Nếu nàng ta ra tay, chưa biết chừng kiếm tu kia sẽ xiên luôn cho nàng ta một nhát. <br> <br>Đánh không được, lẽ nào cứ giương mắt nhìn thằng nhãi kia giả ngầu sao? <br>Lúc này đây nàng ta thật sự muốn lao ra ngoài mà đồng quy vu tận với Diệp Huyên. <br>Nàng ta thật sự không nhịn nổi nữa rồi! <br>Trong Kiếm vực, Diệp Huyên lại nói: “Tiểu Ách… Ngươi đừng kích động như vậy… Ta chỉ cảm khái chút thôi mà. Nhưng nói thật, từ lúc không có các ngươi can thiệp, ta cảm thấy đời mình cũng không quá mức bết bát như trước!” <br>Bên trong tháp Giới Ngục, cánh cửa tai ách hít sâu một hơi. <br>Nàng ta đang cố gắng khiến bản thân bình tĩnh lại. <br>Không được tức giận! <br>Không thể bị thằng nhóc này chọc đến tức chết! <br>Nếu không thì lỗ quá! <br>Thấy cánh cửa tai ách không nói gì, Diệp Huyên đang muốn hỏi thêm câu nữa, nhưng cánh cửa tai ách lại đột nhiên cất lời: “Ngươi cho rằng chúng ta vô duyên vô cớ làm vậy chắc? Ngươi có biết cái gì gọi là nhân quả không? Không có ‘nhân’ thì sao có ‘quả’. Sở dĩ ngươi bị tai ách quấn thân là do chính ngươi đã tạo nghiệt, còn cả ông bố và cô em gái kia của ngươi nữa. Nhất là em gái ngươi, nàng ta cưỡng ép làm trái ý trời để cứu ngươi, đây chính là một cái ‘nhân’ trong đó!” <br> <br>Diệp Huyên cười nói: “Theo ngươi nói thì ta đáng chết à?” <br>Cánh cửa tai ách lạnh giọng: “Dựa vào đây mà ngươi không thể chết?” <br>Diệp Huyên hỏi ngược lại: “Thế dựa vào đâu mà vận mệnh của chúng ta phải do các ngươi định đoạt?” <br>Cánh cửa tai ách nói: “Nếu vũ trụ này không có trật tự, ngươi có biết nó sẽ ra sao không?” <br>Diệp Huyên cười đáp: “Trật tự của các ngươi có coi trọng công bằng?” <br>Cánh cửa tai ách hỏi lại: “Dựa vào đâu mà ngươi cho rằng chúng ta không công bằng với ngươi?” <br>Diệp Huyên cười cười: “Lúc trước ngươi bảo ta là có người làm đảo lộn pháp tắc luôn hồi, sau đó chuyển thế thành kiếp trước của ta – cũng chính là kiếp ta làm anh trai Thanh Nhi. Vậy ta hỏi ngươi, kiếp đó ta là anh trai Thanh Nhi hay là người thần bí kia?” <br>Cánh cửa tai ách im lặng. <br>Diệp Huyên lại nói: “Nếu ta đoán không nhầm, trước khi người kia thức tỉnh hoàn toàn thì chắc hẳn ta chính là anh trai Thanh Nhi? Nếu ta đã không phải người thần bí đó, vậy tại sao ta lại đáng chết đây? Lẽ nào điều này công bằng với ta ư?” <br>Cánh cửa tai ách trầm giọng: “Nếu kiếp đó ngươi chết thì cũng sẽ khiến người thần bí kia chết theo. Một khi người đó chết thì thế gian sẽ quay về với trật tự vốn có”. <br>"}