{"title":"Chương 5829: Bởi vì nó đã trở thành dĩ vãng.  ","content":"Diệp Huyên cười nói: “Theo như ngươi nói, người thực sự phá vỡ trật tự chính là người thần bí kia, đúng chứ?” <br>Cánh cửa tai ách lại im lặng. <br>Bởi vì đúng như Diệp Huyên nói, cái người đảo nghịch pháp tắc vũ trụ chính là người thần bí. <br>Advertisement <br>Từ trước tới nay cô gái váy trắng không hề dám cưỡng ép chém đứt nhân quả, cũng chính vì người thần bí đó, bởi vì nàng ta sợ sẽ tạo thành hậu quả không tốt đối với Diệp Huyên. <br>Diệp Huyên tiếp tục nói: “Nói đơn giản hơn thì, người thực sự phá vỡ trật tự là người thần bí, nhưng các ngươi vì muốn loại trừ hậu hoạn mà quyết định giết chết ta, đúng không?” <br> <br>Cánh cửa tai ách đáp: “Ngươi đừng hỏng phỉnh lừa ta! Lúc trước ta đã nói rồi. Sở dĩ ngươi bị tai ách quấn thân, ngoài nguyên nhân thứ nhất nằm ở người thần bí, còn có một nguyên nhân khác, đó chính là phụ thân và muội muội ngươi, nàng ta vì muốn cứu ngươi mà đã cưỡng ép nghịch thiên, đảo ngược nhiều loại pháp tắc vũ trụ, không thèm đặt pháp tắc vũ trụ vào trong mắt, đây cũng là một trong những nguyên nhân chủ yếu khiến ngươi bị tai ách quấn thân”. <br>Diệp Huyên cảm thấy khó hiểu: “Thanh Nhi đảo nghịch pháp tắc vũ trụ, thế nào các ngươi không đi tìm muội ấy?” <br>Cánh cửa tai ách tức giận bừng bừng: “Nàng ta không dính tất thảy nhân quả, làm sao chúng ta tìm được chứ?” <br>Diệp Huyên nghẹn họng: “Thế nên các ngươi tìm ta?” <br>Cánh cửa tai ách hỏi ngược lại: “Có vấn đề à?” <br>Diệp Huyên im lặng một lát rồi cười đáp: “Không có! Chuyện Thanh Nhi làm chính là chuyện ta làm. Các ngươi tới tìm ta cũng đúng thôi. Chẳng có vấn đề gì sất!” <br>Cánh cửa tai ách lạnh giọng: “Quen biết ngươi bao lâu nay, đây là lần đầu tiên ngươi nói một câu tiếng người!” <br>Diệp Huyên: “…” <br>Lúc này, Vãn Quân ở một bên đột nhiên nói: “Chúng ta đi hả?” <br>Diệp Huyên thu hồi suy nghĩ, gật đầu: “Đi thôi!” <br><br>Dứt lời, hắn nhìn sang Lý Truy Thanh: “Lý đại ca, huynh thì sao?” <br>Lý Tri Thanh cười đáp: “Tất nhiên cũng đi chứ”. <br>Diệp Huyên cười: “Vậy chúng ta đi!” <br>Ba người rời khỏi Kiếm vực, Diệp Huyên quay đầu liếc nhìn Kiếm vực lần nữa, trong lòng vẫn có chút tò mò, tại sao người đàn ông áo xanh lúc trước lại đánh ra chiêu kiếm kia? <br>Nhưng điều này đã không còn quan trọng nữa rồi! <br>Bởi vì nó đã trở thành dĩ vãng. <br>Vãn Quân đột nhiên nói: “Ta muốn quay về Thiên gia!” <br>Dứt lời, nàng liền quay sang Diệp Huyên: “Còn ngươi?” <br>Diệp Huyên ngẫm nghĩ một hồi rồi đáp: “Ta muốn về dãy núi Đại Hoang, ta đã đồng ý với kiếm tu sẽ bước ra từ nơi đó, đây là ước hẹn giữa ta và ông ấy”. <br>Vãn Quân hơi do dự một lát mới nói: “Rồi sau đó quay về vũ trụ Ngũ Duy à?” <br>"}