{"title":"Chương 5830: “Giờ đi luôn được không?”  ","content":" Diệp Huyên gật đầu: “Dự tính tạm thời là vậy!” <br>Vãn Quân trầm mặc, rồi bảo: “Có vài người cứ đi đi mãi rồi liền mất hút! Ta là kiểu người đó trong sinh mệnh của ngươi sao?” <br>Diệp Huyên nhìn Vãn Quân, tỏ ra ngạc nhiên: “Vãn Quân…” <br>Advertisement <br>Vãn Quân mỉm cười: “Có hơi sến sẩm nhỉ! Bất kể thế nào, quen biết ngươi là chuyện có ý nghĩa nhất đời này của ta. Nếu ngươi không tới tìm ta thì ta cũng sẽ đi tìm ngươi. Sau này còn gặp lại”. <br>Dứt lời, nàng liền quay người rồi biến mất ở tít phía xa. <br><br>Diệp Huyên nhìn về phía chân trời, im lặng không nói. <br><br>Tháp nhỏ đột nhiên cất lời: “Tiểu chủ nhân, hình như Vãn Quân tỷ tỷ thích người đó”. <br>Diệp Huyên khẽ cười: “Giống cảm kích nhiều hơn mà!” <br>Tháp nhỏ phản bác: “Không không, với nhiều năm kinh nghiệm của ta, ta dám cá là Vãn Quân tỷ tỷ thích người!” <br>Diệp Huyên chớp mắt: “Kinh nghiệm nhiều năm? Kinh nghiệm của ngươi phong phú lắm à?” <br>Tháp nhỏ đáp: “Tất nhiên rồi, chủ nhân năm xưa có thể xứng danh đa tình luôn đó. So với chủ nhân, tiểu chủ nhân quá đơn thuần á, Còn chủ nhân là ‘ngựa giống’ chính hiệu!” <br>Diệp Huyên: “…” <br>Tháp nhỏ lại nói: “Tiểu chủ nhân này, chủ nhân thường bảo đa tình cũng được nhưng không thể lạm tình, thế nên nếu người thật lòng yêu thích thì cứ theo đuổi đi nhá! Sợ cái búa ý! Nam tử hán đại trượng phu mà không có mấy người phụ nữ chẳng phải là mất mặt lắm sao? Nếu ta là con người thì ta tìm hẳn mấy trăm cô luôn!” <br>Diệp Huyên nghe mà trợn mắt há hốc miệng. <br>Tháp nhỏ còn muốn nói nữa song cánh cửa tai ách lại đột ngột lao ra khỏi tầng chín, ngay sau đó, trong tháp Giới Ngục liền truyền đến từng tiếng nổ vang rền. <br> <br>Lại đánh nhau rồi! <br>Nói đúng hơn thì tháp nhỏ lại bị đánh! <br>Trước khi dung hợp với người khác, thì năng lực của tháp nhỏ chỉ có hạn. <br>Lúc này, Lý Truy Thanh ở một bên đột nhiên nói: “Tiểu hữu, nếu mai này có thời gian, cậu hãy tới Thánh Tông chúng ta làm khách nhé!” <br>Diệp Huyên nhìn về phía Lý Truy Thanh, cười nói: “Lý lão xa, tới lúc đó nhất định sẽ đến quấy rầy huynh”. <br>Lý Truy Thanh cười nói: “Hôm nay gặp được tiểu hữu đã khiến lão phu hiểu ra một chuyện, đó chính là núi cao còn có núi cao hơn. Con đường võ đạo không có điểm cuối. Tiểu hữu, đợi cậu đạt tới Phàm Kiếm, mời cậu tới Thánh Tông, rồi chúng ta cọ xát thêm nhé!” <br>Diệp Huyên chớp mắt: “Giờ đi luôn được không?” <br>Lý Truy Thanh cười ha hả: “Thực lực hiện giờ của tiểu hữu vẫn chưa đủ đâu! Tiểu hữu à, ta chờ cậu ở Thánh Tông đấy nhé!” <br>Dứt lời, ông ta liền biến mất ở phía xa. <br>Diệp Huyên nhìn theo bóng dáng Lý Truy Thanh khuất ở phía chân trời, mỉm cười, hắn biết người tên Lý Truy Thanh này không hề nói bừa. <br>"}