{"title":"Chương 5831: “Ta muốn đi qua cơ!”  ","content":" Thực lực của ông ta còn mạnh hơn Vãn Quân rất rất nhiều. <br>Phải biết rằng, lúc trước ở Kiếm vực, nếu không có hắn thì Vãn Quân không vào được bên trong, còn vị Lý lão ca này thì đã vào đến nơi sâu nhất Kiếm vực rồi. <br>Diệp Huyên im lặng một lát rồi mới quay người rời đi. <br>Advertisement <br>Tới dãy núi Đại Hoang. <br>Một lần nữa bước vào dãy núi Đại Hoang. <br><br>Diệp Huyên vừa rời khỏi không lâu, một cô gái mặc giáp trắng liền xuất hiện. <br>Cô gái nhìn theo Diệp Huyên đang dần khuất bóng, không rõ đang suy nghĩ điều gì. <br>… <br>Thoắt cái, Diệp Huyên đã đi tới Táng Sơn thuộc dãy núi Đại Hoang, hắn nhìn khoảnh đất trống trước mặt, nơi đó chính là chỗ giam cầm Vãn Quân trước kia. <br>Một lát sau, Diệp Huyên mỉm cười, tiếp tục đi tới. <br>Sau khi vượt qua Táng Sơn, Diệp Huyên đi vào một vùng núi khác. Vừa mới bước vào dãy núi kia thì đã thấy hai người đàn ông trung niên xuất hiện trước mặt. <br>Đó chính là Yêu Vương Cổ Nguyệt và Yêu Vương Mang Sơn. <br>Yêu Vương Cổ Nguyệt nhìn Diệp Huyên: “Ngươi không đi cùng cô gái kia hả?” <br>Bọn họ đã biết về chuyện xảy ra lúc trước ở Táng Sơn, thế nhưng đó là chuyện do Thiên gia làm ra, bởi vậy bọn họ không dám đuổi theo. <br>Bọn họ không dám để bản thân bị cuốn vào trong vòng xoáy đó. <br>Diệp Huyên cười nói: “Ta lại về rồi đây!” <br> <br>Yêu Vương Cổ Nguyệt nhíu mày: “Về làm gì?” <br>Diệp Huyên chớp mắt: “Ta và đại ca đã hẹn nhau, ta phải dựa vào thực lực của mình bước ra khỏi dãy núi này!” <br>Yêu Vương Cổ Nguyệt nhìn chằm chằm Diệp Huyên: “Ngươi chắc chứ?” <br>Diệp Huyên gật đầu. <br>Yêu Vương Cổ Nguyệt trầm giọng: “Con người, chúng ta biết sau lưng ngươi có thế lực rất mạnh, chúng ta cũng không muốn chọc vào, ngươi muốn rời khỏi dãy núi này thì chi bằng bay qua đi. Nếu vậy, chúng ta có thể giả bộ như không nhìn thấy!” <br>Diệp Huyên lắc đầu: “Ta muốn đi qua cơ!” <br>Vẻ mặt Yêu Vương Cổ Nguyệt có phần âm trầm: “Nếu để cho người bên ngoài biết một con người như ngươi đi ra từ chỗ này của chúng ta, vậy thì bọn ta sẽ mất mặt lắm!” <br>Diệp Huyên đang muốn nói gì thì đúng lúc này, Yêu Vương Mang Sơn ở cách đó không xa đột nhiên nói: “Con người, nếu ngươi muốn bước ra khỏi đây thì cũng được, đánh thắng ta trước đã!” <br><br><br>"}