{"title":"Chương 5832: Tạo nét gượng gạo là thứ trí mạng nhất!  ","content":" Lời vừa dứt, ông ta đột nhiên nhảy bật lên, đánh một quyền về phía Diệp Huyên. Nắm đấm vừa được tung ra, không gian trước mặt Diệp Huyên lập tức bị xoắn vặn thành một vòng xoáy kỳ quái. <br>Ở bên dưới, Diệp Huyên đột nhiên đâm ra một kiếm. <br>Sinh Tử Nhất Kiếm! <br>Advertisement <br>Chiêu kiếm này vô cùng đơn giản. <br>Chỉ một chiêu kiếm đơn giản ấy đã khiến lực lượng của Yêu Vương Mang Sơn vỡ vụn trong nháy mắt, cùng lúc đó, cả người ông ta bay thẳng ra ngoài, cú bay lên tới hơn ngàn trượng, đến lúc ông ta dừng lại được thì toàn thân đã rạn nứt, máu tươi bắn tung tóe. <br><br>Bị trọng thương sau đúng một kiếm! <br>Hiện trường, Yêu Vương Mang Sơn và Yêu Vương Cổ Nguyệt lập tức thẫn thờ. <br>Yêu Vương Mang Sơn ngẩng đầu nhìn về phía Diệp Huyên, giọng nói như nghẹn lại: “Chuyện này… Sao có thể… Ngươi uống thuốc tăng lực à?” <br>Diệp Huyên thấp giọng thở dài: “Vẫn chưa hiểu sao? Các ngươi vẫn bị phụ thuộc bởi quy tắc, còn ta đã vượt ra ngoài quy tắc rồi!” <br>Dứt lời, hắn ngẩng đầu nhìn về phía chân trời, trong mắt là sự bất lực sâu sắc: “Không có đối thủ thật tịch mịch biết bao!” <br>Yêu Vương Mang Sơn: “…” <br>Yêu Vương Cổ Nguyệt: “…” <br>Cánh cửa tai ách ngồi ở một góc hẻo lánh bên trong tháp Giới Ngục, hai tay bịt chặt lỗ tai của mình: “Mé nó, thằng nhóc kia lại thế! Lại thế nữa rồi! A a a a! Ta không chịu nổi nữa a a a!” <br>… <br><br><br>Bên trong tháp Giới ngục, Tiểu Tháp cũng lủi vào một góc. <br>Đừng nói là cánh cửa tái ách, mà ngay cả nó cũng cảm thấy ngại thay đây này. <br>Tạo nét gượng gạo là thứ trí mạng nhất! <br>Bên trong dãy núi, Yêu Vương Cổ Nguyệt và Yêu Vương Mang Sơn lúc này đang hoàn toàn rơi vào trạng thái đờ đẫn. <br>Nhất là Yêu Vương Mang Sơn, phải biết rằng trước đó không lâu dù ông ta không thể giết chết được Diệp Huyên nhưng cũng đã từng đánh tay đôi với Diệp Huyên mà không ở vào thế yếu, đồng thời với thân thể mạnh mẽ mà ông ta còn chiếm ưu thế phần nào. <br>Nhưng lúc này đây ông ta lại bị đẩy lùi chỉ bằng một kiếm, hơn nữa, thân thể cũng đang nứt vỡ. <br>Trong khoảng thời gian thắng nhóc đó biến mất đã đi uống thuốc tăng lực hả? <br>Lúc này, trong lòng Yêu Vương Cổ Nguyệt cũng cực kỳ chấn động. <br>Lúc trước, gã có lòng tin mình ngăn được Diệp Huyên, còn giờ gã mới nhận ra, nói gì đến Mang Sơn, ngay cả hắn cũng không đỡ nổi một kiếm vừa rồi của Diệp Huyên. <br>"}