{"title":"Chương 5833: “Ngươi thấy bộ dạng hắn chưa?  ","content":" Sao đột nhiên thằng nhóc lại này trở nên đáng sợ vậy chứ?! <br>Cả hai yêu vương đều ngơ ngẩn thẫn thờ. <br>Lúc này, Diệp Huyên đột nhiên nhìn về phía Yêu Vương Cổ Nguyệt: “Xuất chiêu đi! Ta nhường ngươi ba chiêu!” <br>Advertisement <br>Yêu Vương Cổ Nguyệt: “…” <br>Yêu Vương Mang Sơn ở một bên bỗng trầm giọng nói: “Con người, sao ngươi lại đột nhiên mạnh đến vậy?” <br> <br>Diệp Huyên cười đáp: “Ngươi đã bao giờ gặp yêu nghiệt chưa? Nếu chưa thì…” <br>Nói tới đây, hắn tự chỉ vào mình: “Bây giờ được gặp rồi đấy!” <br>Yêu Vương Cổ Nguyệt: “…” <br>Yêu Vương Mang Sơn nhìn chằm chằm Diệp Huyên, mặt xám ngoét như màu gan heo. <br>Diệp Huyên thu kiếm về, hắn đi tới phía trước, lúc đến bên cạnh Yêu Vương Mang Sơn thì bỗng nhiên dừng lại, sau đó thấp giọng thở dài: “Không có đối thủ tịch mịch biết bao. Mang Sơn, ông đã trải qua cảm giác ấy bao giờ chưa?” <br>Mang Sơn cảm thấy trước ngực như bị nghẹn ứ, có thể phun máu ra luôn được, mạch máu trong người lúc này suýt nữa trào ngược. <br>Mà giờ phút này, Diệp Huyên đã nghênh ngang rời đi. <br>Yêu Vương Mang Sơn muốn lao về phía Diệp Huyên, lúc này, ông ta đã không còn quan tâm bất cứ điều gì nữa. <br>Đánh chết cái tên loài người thích giả ngầu đó đi! <br>Nhưng ông ta lại bị Yêu Vương Cổ Nguyệt ngăn cản. <br> <br>Yêu Vương Cổ Nguyệt lắc đầu: “Một kiếm vừa nãy của hắn ra đã nhập phàm, nhục thể của chúng ta không đỡ nổi đâu”. <br>Yêu Vương Mang Sơn căm tức nhìn theo bóng lưng Diệp Huyên: “Ngươi thấy bộ dạng hắn chưa? <br>Yêu Vương Cổ Nguyệt ngẩng đầu nhìn theo bóng lưng Diệp Huyên ở phía xa, nói khẽ: “Ngươi bình tĩnh nghĩ coi, chỉ trong một khoảng thời gian ngắn ngủi mà thực lực của kẻ này lại tăng vọt như thế, quả nhiên rất khủng bố!” <br>Nghe vậy, Yêu Vương Mang Sơn chậm rãi bình tĩnh lại. <br>Chỉ trong vài ngày ngắn ngủi mà Diệp Huyên đã có chuyển biến nghiêng trời lệch đất như thế, rốt cuộc hắn đáng sợ cỡ nào? <br>Yêu Vương Cổ Nguyệt lại nói: “Cả kiếm tu kia nữa, hắn ta vẫn luôn túc trực ở dãy núi Đại Hoang chúng ta… Hơn nữa, có thể xác định một điều là Yêu Vương Hách Liên đã chết trong tay kiếm tu đó”. <br>Dứt lời, gã lắc đầu: “Nói tóm lại, tên loài người này không phải kẻ chúng ta có thể trêu chọc. Nếu hắn chỉ tới để rèn luyện, vậy cứ cho hắn tự nhiên đi. Dù sao chúng ta cũng chẳng mất mát gì cả!” <br>Yêu Vương Mang Sơn trầm mặc một lát rồi nói: “Tử khí kia…” <br>Yêu Vương Cổ Nguyệt lắc đầu: “Tử khí kia không phải thứ mà chúng ta có thể tơ tưởng…” <br>Đúng lúc này, Diệp Huyên ở phía xa xa lại quay về! <br>"}