{"title":"Chương 5834: Tại sao ngươi lại muốn tặng chúng ta tử khí?”  ","content":" Thấy vậy, sắc mặt của Yêu Vương Mang Sơn lẫn Yêu Vương Cổ Nguyệt đều lập tức biến đổi, nhất là Yêu Vương Mang Sơn, tuy vừa nãy ông ta muốn đánh chết tên thích giả ngầu Diệp Huyên nhưng hiện giờ ông ta đã tỉnh táo lại rồi. <br>Tuy ông ta rất ngứa mắt thằng nhãi loài người này, nhưng buộc phải thừa nhận rằng bản thân đánh không lại hắn ta. <br>Bây giờ thấy Diệp Huyên quay lại, ông ta vẫn có phần luống cuống. Trong mắt Yêu Vương Cổ Nguyệt cũng chất đầy vẻ đề phòng. <br>Advertisement <br>Lúc này, Diệp Huyên mở lòng bàn tay ra, trên đó xuất hiện hai khối tử khí màu tím sậm, hắn nhìn về phía Yêu Vương Mang Sơn và Yêu Vương Cổ Nguyệt: “Các ngươi rất thích thứ này sao?” <br>Yêu Vương Cổ Nguyệt nhìn Diệp Huyên, cảnh giác hơn hẳn: “Ngươi có ý gì?” <br><br>Diệp Huyên cười đáp: “Không có gì, nếu các ngươi thích thì ta tặng cho một chút, vậy thôi!” <br>Dứt lời, hắn chỉ tay một cái, hai khối tử khí liền bay tới trước mặt Yêu Vương Cổ Nguyệt và Yêu Vương Mang Sơn. <br>Hai yêu vương liếc nhau, có chút ngẩn ngơ, tên loài người này vừa làm gì vậy? <br>Yêu Vương Cổ Nguyệt nhìn Diệp Huyên: “Con người… Tại sao ngươi lại muốn tặng chúng ta tử khí?” <br>Diệp Huyên cười ha ha: “Trong khoảng thời gian ta tới đây rèn luyện đã quấy rầy đến hai ngươi nhiều, cứ coi như số tử khí này là quà bồi tội đi!” <br>Nghe vậy, Yêu Vương Cổ Nguyệt và Yêu Vương Mang Sơn đánh mắt ra hiệu với nhau, lúc này đây, bọn họ đột nhiên thấy thằng nhãi này thuận mắt hơn trước nhiều. <br>Yêu Vương Cổ Nguyệt và Yêu Vương Mang Sơn lặng lẽ thu số tử khí kia về, Yêu Vương Cổ Nguyệt ôm quyền, cười nói: “Gì mà quấy rầy hay không, Diệp thiếu gia tới rèn luyện tại dãy núi Đại Hoang chúng ta chính là vinh hạnh của dãy núi Đại Hoang rồi!” <br>Yêu Vương Mang Sơn cũng vội vã gật đầu hưởng ứng: “Đúng đúng!” <br>Yêu Vương Cổ Nguyệt lại nói: “Diệp thiếu gia, vừa nãy ngươi nói muốn đi ra khỏi dãy núi Đại Hoang hả?” <br><br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Yêu Vương Cổ Nguyệt vội nói: “Thế chẳng phải dễ lắm sao? Diệp thiếu gia này, chúng ta đưa ngươi ra ngoài?” <br>Diệp Huyên: “…” <br>Yêu Vương Mang Sơn cũng vội vàng gật đầu phụ họa: “Đúng đúng!” <br>Nhưng Diệp Huyên lại lắc đầu: “Ta đã đồng ý với đại ca rằng sẽ dùng chính thực lực của mình để đi ra ngoài!” <br><br>Yêu Vương Cổ Nguyệt cười nói: “Ta hiểu! Nhưng Diệp thiếu gia này, với thực lực hiện giờ của ngươi thì cả dãy Đại Hoang này căn bản chẳng có mấy yêu thú có thể đối đầu với ngươi. Hay là thế này, chúng ta hộ tống ngươi một đoạn đường, dẫn ngươi tới tìm những yêu thú cường đại hơn, như vậy ngươi sẽ không cần lãng phí thời gian nữa, ngươi thấy sao?” <br>Diệp Huyên ngẫm nghĩ, sau đó đáp: “Thế cũng được!” <br>Yêu Vương Cổ Nguyệt vội vàng nói: “Để ta dẫn đường cho ngươi nhé Diệp thiếu gia!” <br>"}