{"title":"Chương 5835: Cực kỳ mạnh! ","content":" Nói rồi, gã bước nhanh đi tới phía trước Diệp Huyên, song dường như nghĩ tới điều gì mà gã lại hỏi: “Nhưng sao có thể để Diệp thiếu gia đi bộ được đây?” <br>Yêu Vương Mang Sơn ở một bên đột nhiên huýt một tiếng sáo, chốc lát sau, một con sói lớn đột nhiên nhảy ra từ giữa rừng núi, con sói lớn kia lao thẳng tới trước mặt Diệp Huyên, sau đó chậm rãi khuỵu xuống. <br>Yêu Vương Mang Sơn ra dấu tay mời: “Diệp thiếu gia, mời ngồi!” <br>Advertisement <br>Diệp Huyên liếc nhìn con sói lớn kia, mỉm cười: “Quen biết tức là có duyên, tặng ngươi một chút tạo hóa!” <br>Nói rồi, hắn đặt tay lên trên thân thể con sói, ngay sau đó, từng đạo tử khí liền tuôn ra từ trong lòng bàn tay hắn rồi tiến vào bên trong thân thể con sói kia. Con sói nhất thời cảm thấy như được tiêm thuốc, cả thân hình bắt đầu rung động mạnh. <br><br>Nhìn thấy cảnh tượng này, Yêu Vương Mang Sơn và Yêu Vương Cổ Nguyệt liếc nhau, bên trong yêu nhãn của bọn họ thoáng vẻ chấn động. <br>Bởi vì bọn họ nhận ra huyết mạch của con sói lớn lại đột nhiên phát sinh thay đổi. <br>Quá khủng bố! <br>Diệp Huyên nhìn hai yêu vương: “Có vẻ nó sắp đột phá rồi! Hay là chúng ta vẫn nên đi bộ thôi.? <br>Yêu Vương Mang Sơn đang muốn cất lời thì đúng lúc này, Yêu Vương Mang Sơn đột nhiên nói trước: “Vậy sao được? Tuyệt đối không được!Nếu Diệp thiếu gia không chê thì hãy ngồi lên người ta đi! Ta có thể chở ngươi!” <br>Dứt lời, ông ta liền biến về bản thể. <br>Bản thể của Yêu Vương Mang Sơn là một con sói, thế nhưng khác với con sói kia, toàn thân Mang Sơn tím đen, được phủ đầy vảy, về mặt khí thế thì nó đã bỏ xa con Cự Lang hồi nãy cả mấy trăm con phố. <br>Lang Vương! <br>Là lang vương thực thụ!” <br>Nhìn thấy vậy, Yêu Vương Cổ Nguyệt có chút sững sờ, hành động của cái tên Yêu Vương Mang Sơn này có phần nằm ngoài dự liệu của gã. <br>Diệp Huyên cũng hơi ngẩn người, hắn không ngờ Yêu Vương Mang Sơn lại bằng lòng trở thành tọa kỵ của mình. <br><br>Đấy chính là yêu vương đó! <br>Diệp Huyên hơi do dự một lát mới nói: “Yêu Vương Mang Sơn, như vậy không ổn lắm đâu?!” <br>Yêu Vương Mang Sơn liền vội vàng lắc đầu: “Chẳng có gì không ổn hết! Diệp thiếu gia, ngươi mau lên đi! Chúng ta dẫn ngươi đi tìm Thiên Yêu vương đứng đầu!” <br>Diệp Huyên cũng không từ chối nữa, lập tức ngồi lên lưng Yêu Vương Mang Sơn, sau đó hỏi: “Yêu Vương Mang Sơn, Thiên Yêu Vương kia là yêu vương mạnh nhất dãy núi Đại Hoang hả?” <br>Yêu Vương Mang Sơn đáp: “Là kẻ mạnh nhất trong số các yêu vương, nhưng không phải mạnh nhất dãy núi Đại Hoang. Mạnh nhất dãy núi Đại Hoang là hung thú kia”. <br>Diệp Huyên cảm thấy khó hiểu: “Hung thú?” <br>Yêu Vương Mang Sơn gật đầu: “Hung thú đó vốn dĩ không phải yêu thú sinh ra tại dãy núi Đại Hoang chúng ta mà tới từ bên ngoài. Hiện giờ nó đang sống trong một khu núi sâu nhất Đại Hoang, rất ít khi ra mặt, ngay cả chúng ta cũng không dám tới trêu chọc nó!” <br>Diệp Huyên hỏi: “Nó mạnh lắm sao?” <br>Yêu Vương Mang Sơn trầm giọng: “Cực kỳ, cực kỳ mạnh!” <br>Cực kỳ mạnh! <br>"}