{"title":"Chương 5836: Thiên Yêu Vương?  ","content":" Diệp Huyên ngẩng đầu nhìn về dãy núi xa xa, không biết đang suy nghĩ điều gì. <br>Giữa núi rừng, Yêu Vương Mang Sơn cứ thế phi nước đại, tốc độ của nó có thể sánh ngang với sấm chớp gió cuốn. <br>Đúng lúc này, Yêu Vương Mang Sơn liền vào trong một vùng núi khác, vừa mới tiến vào, bốn phía liền có thần thức của yêu thú cường đại quét tới. <br>Advertisement <br>Trong mắt Yêu Vương Mang Sơn lóe lên tia hung ác: “Diệp thiếu gia đang rèn luyện, yêu thú nhỏ bé nhanh chóng rút lui!!!” <br>Giọng vang dội như sấm làm chấn động cả dãy núi! <br><br>Diệp Huyên: “…” <br>Sau tiếng gầm giận dữ của Yêu Vương Mang Sơn, đám yêu thú thực lực yếu ở xung quanh nhất thời nhao nhao lùi hết ra xa. <br>Đây chính là Yêu Vương Mang Sơn, đám yêu thú bình thường nào dám đối nghịch? Huống chi, bên cạnh Yêu Vương Mang Sơn còn có cả Yêu Vương Cổ Nguyệt. <br>Hai vị yêu vương hộ giá đó! <br>Yêu Vương Mang Sơn dẫn theo Diệp Huyên hóa thành một luồng hắc quang biến mất ở phía xa, Yêu Vương Cổ Nguyệt theo sát phía sau. <br>Trong tháp Giới Ngục, tầng thứ chín, Cánh Cửa Tai Ách ngồi bệt dưới đất, khóe miệng cong lên thành nụ cười châm chọc: “Thế này mà kêu là tới rèn luyện? Có mà giả ngầu thì có!” <br>… <br>Giữa sơn mạch, Yêu Vương Mang Sơn và Yêu Vương Cổ Nguyệt cứ thế phi nước đại, những nơi chúng đặt chân tới không một loài thú nào dám bén mảng. <br>Chừng nửa canh giờ sau, Yêu Vương Mang Sơn đột nhiên ngừng lại, trước mặt bọn họ không xa chính là một dãy núi kéo dài dằng dặc không ngừng. <br>Yêu Vương Mang Sơn trầm giọng: “Diệp thiếu gia, đây chính là dãy núi Thiên Yêu Vương sinh sống!” <br><br>Thiên Yêu Vương! <br>Diệp Huyên ngẩng đầu nhìn về phía dãy núi kia, hắn có thể cảm nhận đc trong dãy núi Thiên Yêu đó có một luồng khí tức cực kỳ mạnh mẽ. <br>Thiên Yêu Vương? <br>Diệp Huyên mỉm cười, hắn xuống khỏi lưng sói, sau đó đi về phía dãy núi Thiên Yêu. <br>Lúc này, Yêu Vương Cổ Nguyệt ở một bên đột nhiên cất lời: “Diệp thiếu gia, cẩn thận nhé!” <br>Diệp Huyên gật đầu, một luồng áp lực vô hình đột nhiên tỏa ra từ bên trong dãy núi Thiên Yêu kia, thế tới mạnh mẽ. <br>Diệp Huyên dừng bước, luồng uy áp đó càng lúc càng mạnh, sau đó, một giọng nói vang lên từ bên trong dãy núi Thiên Yêu: “Con người?” <br><br><br>"}