{"title":"Chương 5837: Theo ông ta thấy thì không mất mặt!","content":" <br>Quỳ cầu chết! <br>Yêu Vương Cổ Nguyệt và Yêu Vương Mang Sơn ở bên cạnh có phần lúng túng. <br>Diệp thiếu này cái gì cũng tốt, chỉ là quá thích tạo nét lấy le… <br>Advertisement <br>Diệp Huyên vừa dứt lời, một người đàn ông trung niên đã xuất hiện trước mặt hắn. <br>Người đàn ông trung niên trông khoảng hơn ba mươi tuổi, vóc người cao lớn, mặc trường bào da thú, đứng đó như một ngọn núi sừng sững, toát ra luồng áp lực vô hình. <br><br>Thiên Yêu Vương! <br>Đứng đầu mười đại Yêu Vương của dãy núi Đại Hoang! <br>Thiên Yêu Vương nhìn Diệp Huyên: “Ngươi đến xin được chết sao?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Thiên Yêu Vương quan sát Diệp Huyên: “Ách thể! Hơn nữa, trong cơ thể còn có hai loại Huyết Mạch Chi Lực bị áp chế!” <br>Diệp Huyên có chút kinh ngạc trong lòng, không hổ là người đứng đầu Yêu Vương, không đơn giản nha! <br>Thiên Yêu Vương đột nhiên nhìn về phía Cổ Nguyệt và Mang Sơn: “Chuyện càng khiến ta hiếu kỳ hơn là hai người này chịu qua lại với một tên loài người như ngươi!” <br>Yêu Vương Mang Sơn nói: “Ở tinh vực Minh Hà, người và yêu đều là một nhà!” <br>Cổ Nguyệt: “…” <br>Diệp Huyên: “…” <br>Thiên Yêu Vương nhìn Yêu Vương Mang Sơn, giơ ngón tay cái: “Ngươi lợi hại đấy!” <br>Yêu Vương Mang Sơn không nói thêm, ông ta biết Thiên Yêu Vương này không coi trọng mình. <br><br>Nhưng ông ta cũng không quan tâm! <br>Nếu nịnh nọt có thể đạt được nhiều tử khí như vậy thì ông ta cũng nguyện ý trở thành một tên nịnh hót. <br>Tử khí! <br>Những tử khí kia đủ để thay đổi vận mệnh của ông ta và Cổ Nguyệt! <br>Bởi vì tử khí kia có thể khiến bọn họ đột phá khỏi gông xiềng huyết mạch của mình, giúp bọn họ vượt qua tiên tổ, đạt đến một độ cao mới! <br>Kỳ ngộ như vậy, mười vạn năm cũng khó kiếm. <br>Lại nói, nịnh nọt thì rất mất mặt sao? <br>Theo ông ta thấy thì không mất mặt! <br>Một vài yêu tinh muốn nịnh nọt Diệp thiếu mà chẳng có cơ hội kìa! <br>Lúc này, Thiên Yêu Vương kia nhìn Diệp Huyên: “Ngươi muốn thách đấu ta?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>"}