{"title":"Chương 5838: “Một quyền của ngươi cũng không tệ, đến đi!”","content":"<br>Thiên Yêu Vương gật đầu: “Vậy ta thành toàn cho ngươi!” <br>Vừa dứt lời, đột nhiên gã đánh mạnh một quyền. <br>Đơn thuần là sức mạnh thân xác! <br>Advertisement <br>Một quyền vừa đánh, trời long đất lở! <br>Đối mặt với một quyền kinh khủng như vậy, Diệp Huyên cũng không hề sợ sệt, hắn bước lên một bước, đâm ra một kiếm! <br><br>Nhất Kiếm Sinh Tử! <br>Một kiếm đâm ra… <br>Ầm! <br>Sức mạnh một quyền kia của Thiên Yêu Vương lập tức bị chém vỡ, mà lúc này, Thiên Yêu Vương lại đánh ra một quyền! <br>Bùm! <br>Một người đối mặt yêu, một vùng kiếm quang mạnh mẽ bùng nổ, sau đó, Diệp Huyên liên tục lùi cả trăm trượng, mà Thiên Yêu Vương cũng lùi lại tương đương. <br>Sau khi Thiên Yêu Vương dừng lại, gã nhìn tay phải của mình, trên nắm đấm tay phải có một vết chém hằn sâu. <br>Thấy vậy, gã lập tức nhíu mày. <br>Thân thể gã là Vĩnh Hằng Cảnh đỉnh cao đấy! <br>Trong cả dãy núi Đại Hoang, cấp bậc thân thể này cũng chỉ đứng sau mãnh thú kia! <br>Nhưng bây giờ, thân thể gã lại bị một tên loài người cấp bậc Thành Đạo Cảnh phá vỡ! <br>Thiên Yêu Vương nhìn Diệp Huyên phía xa: “Một kiếm này của ngươi không hề tệ chút nào!” <br><br>Diệp Huyên cười nói: “Một quyền của ngươi cũng không tệ, đến đi!” <br>Vừa dứt lời, đột nhiên hắn đã biến mất tại chỗ. <br>Vù! <br>Trong sân, một luồng kiếm quang xé rách xuyên qua! <br>Ở phía xa, Thiên Yêu Vương khẽ nheo hai mắt, hai chân gã đột nhiên tách ra, tạo thành tư thế như đứng tấn, hai tay đan nhau đẩy về phía trước: “Bất động như núi!” <br>Vừa nói xong, mặt đất dưới chân gã đột nhiên dao động, một luồng sức mạnh thần bí từ trong mật đất ngưng tụ quanh người gã như thủy triều trào dâng. <br>Giờ phút này, gã và mặt đất như hợp thành một! <br>Lúc này, kiếm của Diệp Huyên đã đến gần, kiếm này trực tiếp chém vào hai cánh tay Thiên Yêu Vương. <br>Ầm! <br>Thiên Yêu Vương không động đậy gì, vững chắc như một tảng đá, nhưng cả mặt đất thì lập tức bị lõm xuống, núi non rung chuyển! <br>Thiên Yêu Vương đột nhiên quát lớn: “Phá quân!” <br>Nói xong, chân phải gã đạp mạnh xuống đất, mượn sức Đại Địa Chi Lực, tay phải đánh mạnh một quyền. <br>"}