{"title":"Chương 5840: Diệp Huyên chậm rãi nhắm hai mắt lại!","content":"<br>Khoảnh khắc kiếm vực vừa xuất hiện, cảm giác nghẹt thở lập tức giảm đi nhiều, thế nhưng sắc mặt hắn thoáng chốc lại trắng nhợt. <br>Thế kia quá mạnh! <br>Cho dù là kiếm vực cũng khó phần mà chống đỡ nổi! <br>Advertisement <br>Mà lúc này, Thiên Yêu Vương lại bước ra một bước, hai tay gã siết chặt, rống gào: “Thiên Địa Đại Thế!” <br> Ầm! <br>Lúc này, cả đất trời đều run rẩy, trời đất bỗng chốc xuất hiện từng luồng “thế” thần bí, những “thế” này tựa như thác lũ chạy về ngưng tụ hướng của Diệp Huyên phía xa! <br>Thiên Địa Chi Thế! <br>Ầm ầm! <br>Diệp Huyên lập tức lùi ra xa mấy vạn trượng, hắn vừa dừng lại thì trong miệng đã liên tục phun ra máu, mà kiếm Vô Thượng trong tay hắn cũng đã xuất hiện vết rạn nứt. <br>Thấy vậy, sắc mặt Yêu Vương Cổ Nguyệt và Yêu Vương Mang Sơn ở phía xa thoáng chốc trở nên nghiêm trọng! <br>Thực lực của Thiên Yêu Vương này thực kinh khủng! <br>Diệp thiếu này có thể ngăn chặn được không? <br>Những “thế” này vẫn chưa vội truy kích, mà giống như thủy triều dâng trào về phía Thiên Yêu Vương! <br>Thiên Yêu Vương chầm chậm nhắm hai mắt lại, tay phải gã dần siết chặt, cuối cùng những “thế” kia đều mạnh liệt dồn vào trong tay phải. <br>Thiên Yêu Vương nhìn Diệp Huyên phía xa, vẻ mặt hung tợn: “Ngươi không phải cầu chết sao? Nào, ta thành toàn cho ngươi!” <br><br>Vừa dứt lời, gã bước lên trước một bước, sau đó đánh ra một quyền: “Thế không thể cản!” <br>Một quyền đánh ra. <br>Một quyền ấn bay thẳng đến Diệp Huyên! <br>Ngay sau khi quyền ấn này xuất hiện, hàng loạt dãy núi lớn của cả dãy núi Đại Hoang sụp đổ từng tấc một, không chỉ cả dãy núi Đại Hoang, mà cả đất trời cũng đang sụp đổ từng gang tấc lúc này. <br>Một quyền này khiến khắp nơi tiêu tan, non nước sụp đổ! <br>Ở phía xa, Diệp Huyên nhìn chằm chằm quyền ấn kia, một quyền này hội tự Đại Địa Chi Thế, Sơn Xuyên Hà Lưu Chi Thế, còn có Thiên Địa Chi Thế, cộng thêm sức mạnh thân xác của bản thân Thiên Yêu Vương, có thể nói, một quyền này có thể hủy diệt cả một vùng thế giới! <br>Diệp Huyên chậm rãi nhắm hai mắt lại! <br>Khoảnh khắc sinh tử này, đầu óc hắn lại vô cùng sáng suốt. <br>Thế! <br>Đột nhiên Diệp Huyên mở bừng hai mắt, hắn chợt phát hiện một vấn đề, chính là Thiên Yêu Vương này đang mượn thế! <br>"}