{"title":"Chương 5842: Còn đánh nữa không?”","content":" <br>Có thể nói, Nhất Kiếm Sinh Tử của Diệp Huyên hiện tại đã được xem như là nhập phàm chân chính rồi! <br>Thật ra, chỉ có nàng ta biết được, nếu vừa nãy Diệp Huyên tự tin thêm chút, không dùng Nhất Kiếm Sinh Tử, mà dùng một kiếm tùy ý, thì ít nhất Diệp Huyên cũng có được chín phần cơ hội trực tiếp nhập phàm! <br>Advertisement <br>Không phải là một kiếm nhập phàm, mà là cả người đều nhập phàm! <br>Nếu Diệp Huyên cả người nhập phàm, thì thực lực của hắn sẽ có sự thay đổi nghiêng trời lệch đất! <br> <br>Phàm là thế nào? <br>Trong thần đình vũ trụ, Phàm nghĩa là thật. <br>Phàm kiếm chính là kiếm chân chính, mỗi một kiếm đều là sát thương chân thật, theo đúng ý nghĩa thật sự là bỏ qua tu vi, bỏ qua phòng ngự, bỏ qua cảnh giới, bỏ quan thần thông, bỏ qua pháp tắc, bỏ qua quy tắc, bỏ qua trật tự… Đối mặt với cao thủ ở bất kỳ cảnh giới nào cũng đều có sức chiến đấu! <br>Đây chính là Phàm Cảnh! <br>Nếu Diệp Huyên thật sự đạt đến trình độ đó, thì sẽ khiến nàng ta có chút mệt mỏi rồi, nhưng mà cũng may, Diệp Huyên cũng không thật sự nhập phàm, mà chỉ là một kiếm nhập phàm, khác biệt này rất lớn! <br>Cánh cửa tai ách chậm rãi nhắm hai mắt! <br>Nàng ta phát hiện, cái tên mặt dày này trưởng thành có chút quá nhanh rồi! <br>Đây chẳng phải là chuyện gì tốt cả! <br>Bên ngoài tháp Giới Ngục, Diệp Huyên thu kiếm lại, hắn ngẩng đầu lên trời, hai mắt chậm rãi nhắm lại: “Muốn bị đánh chết quá đi à!” <br>Thiên Yêu Vương: “…” <br><br>Yêu Vương Mang Sơn: “…” <br>Yêu Vương Cổ Nguyệt: “…” <br><br>Sắc mặt Yêu Vương Cổ Nguyệt và Yêu Vương Mang Sơn bên cạnh có chút kỳ lạ! <br>Diệp thiếu này mà ra vẻ thì thật sự khiến người ta cạn lời! <br>Thiên Yêu Vương nhìn Diệp Huyên: “Con người, ta thừa nhận, thực lực ngươi quả thực rất mạnh, chỉ là, ngươi không cảm thấy bản thân mình có chút ngông cuồng sao?” <br>Diệp Huyên nhìn Thiên Yêu Vương, cười nói: “Còn đánh nữa không?” <br>Thiên Yêu Vương lắc đầu. <br>Diệp Huyên khẽ nhíu mày: “Theo ta biết, Yêu Tộc các ngươi sau khi hồi phục bản thể, thực lực sẽ mạnh hơn, ngươi có thể hồi phục bản thể!” <br>Thiên Yêu Vương vẫn lắc đầu: “Ta đánh với ngươi, bản thân đã là ỷ lớn hiếp nhỏ rồi, dù sao, cảnh giới ta cũng cao hơn ngươi quá nhiều! Nếu còn hồi phục bản thể, xem như đánh thắng, thì có ý nghĩa gì nữa?” <br>"}