{"title":"Chương 5843: Mãnh thú?","content":"<br>Diệp Huyên đang định nói thì Thiên Yêu Vương lại nói tiếp: “Ta đánh với ngươi thành ra như vậy, nghiêm túc mà nói, ta đã xem như thua rồi! Hơn nữa, cho dù ta hồi phục bản thể, thì với một kiếm vừa nãy của ngươi, ta cũng không thể làm gì được ngươi, cho nên, không đánh nữa!” <br>Lúc này trong lòng gã vô cùng phức tạp! <br>Advertisement <br>Tên loài người trước mặt này cũng chỉ là Thành Đạo Cảnh thôi! <br>So với tên loài người này gã cao hơn cả vài cảnh giới, hơn nữa, gã còn có thân xác Vĩnh Hằng Cảnh, nhưng lại đánh thành ra như vậy… Không thể không nói, hắn cảm thấy bản thân có chút thất bại! <br><br>Nếu còn hồi phục thân thể mà đánh, bản thân hắn cũng không thể nhìn nổi mình nữa! <br>Nhìn thấy Thiên Yêu Vương không muốn đánh nữa, Diệp Huen cũng không cưỡng cầu thêm, hắn ôm quyền: “Thiên Yêu Vương, làm phiền rồi!” <br>Nói rồi, hắn mở lòng bàn tay, một luồng tử khí bay tới trước mặt Thiên Yêu Vương! <br>Khi nhìn thấy luồng tử khí này, ánh mắt Thiên Yêu Vương có chút kinh ngạc: “Đây…” <br>Diệp Huyên cười nói: “Thiên Yêu Vương, chút tâm ý nhỏ nhoi, vui lòng nhận cho!” <br>Thiên Yêu Vương sâu xa nhìn Diệp Huyên: “Loài người, cái này của ngươi quá trân quý!” <br>Diệp Huyên cười nói: “Chính vì trân quý, nên mới tặng cho Yêu Vương, khí này hẳn sẽ giúp ích cho Yêu Vương, nếu Yêu Vương không chê thì nhận lấy đi!” <br>Thiên Yêu Vương trầm mặc một lúc, rồi nói: “Tiểu hữu, nói thẳng ra thì ta không thể từ chối tử khí này được! Nhưng cứ lấy không tử khí của ngươi như vậy, ta làm không được!” <br>Rõ ràng là muốn Diệp Huyên nói ra yêu cầu! <br>Diệp Huyên nhìn Thiên Yêu Vương, Thiên Yêu Vương này rất có nguyên tắc! <br><br>Sau một lúc cân nhắc, Diệp Huyên nói: “Thiên Yêu Vương, ngươi xem thế này được không, khí này xem như để kết thiện duyên!” <br>Đương nhiên Thiên Yêu Vương hiểu ý của Diệp Huyên, đây là để gã nợ một phần ân tình. <br>Thiên Yêu Vương trầm mặc một lúc, rồi nói: “Có thể!” <br>Nói rồi gã nhận lấy tử khí, sau đó lại nói: “Nếu sau này tiểu hữu có gì cần ta giúp, cứ phái người đến nơi này báo một tiếng, Thiên Yêu Vương ta nhất định không chối từ!” <br>Diệp Huyên cười nói: “Được!” <br>Như nghĩ đến gì đó, hắn lại hỏi: “Thiên Yêu Vương, mãnh thú kia ở nơi nào?” <br>Mãnh thú? <br>Nghe thấy lời này của Diệp Huyên, sắc mặt ba vị Yêu Vương đều thay đổi. <br>Thiên Yêu Vương trầm giọng nói: “Tiểu hữu, bây giờ ngươi không nên đi tìm nó!” <br>Diệp Huyên có phần khó hiểu: “Tại sao?” <br>"}