{"title":"Chương 5844: “Vạn thú tránh ra!”","content":" <br>Thiên Yêu Vương nhìn Diệp Huyên: “Nếu hiện tại ngươi đi tìm nó, thì đó không phải là rèn luyện kinh nghiệm mà là đi tìm chết!” <br>Diệp Huyên trầm giọng nói: “Rất mạnh sao?” <br>Thiên Yêu Vương gật đầu: “Rất, rất mạnh! Ta và tiểu hữu từng giao đấu, nên đối với thực lực của ngươi căn bản cũng hiểu! Với thực lực hiện tại của ngươi, thực sự không nên kiếm chuyện với nó. Hơn nữa, theo ta biết, hiện tại hình như nó đang bế quan tu luyện, lúc này cũng không thích hợp bị người khác làm phiền.” <br>Advertisement <br>Diệp Huyên nhẹ giọng nói: “Ra là như vậy!” <br>Nói rồi, hắn nhìn Yêu Vương Mang Sơn và Yêu Vương Cổ Nguyệt: “Hai vị Yêu Vương, cảm tạ lúc trước đã đưa tiễn, chúng ta có duyên gặp lại!” <br> <br>Yêu Vương Cổ Nguyệt ôm quyền, nói: “Diệp thiếu, sau này có rảnh, mời đến núi Đại Hoang chơi!” <br>Yêu Vương Mang Sơn cũng ôm quyền: “Diệp thiếu, bảo trọng!” <br>Diệp Huyên cười nói: “Ba vị Yêu Vương, bảo trọng!” <br>Nói xong, hắn quay người rời đi. <br>Sở dĩ hắn kết thiện duyên với ba vị Yêu Vương là vì hai nguyên do, thứ nhất, Diệp Huyên hắn là đến rèn luyện, không phải đến để kết thù! <br>Thêm một người bạn chắc chắn tốt hơn thêm một kẻ thù! <br>Lại nói, hắn cảm thấy, sau này rất nhiều cao thủ vũ trụ Ngũ Duy có thẻ sẽ đến nơi này, bây giờ hắn kết thiện duyên ở đây cũng đồng nghĩa như trải đường cho cao thủ vũ trụ Ngũ Duy. <br>Ngay lúc này, một tiếng rống giận đột nhiên vang lên sau lưng hắn: “Vạn thú tránh ra!” <br>Là giọng nói của Thiên Yêu Vương! <br>Ngay sau khi giọng nói Thiên Yêu Vương vang lên, trong dãy núi vô tận trước mặt Diệp Huyên, hàng loạt yêu thú đều tránh lùi như chim sợ cành cong. <br>Diệp Huyên quay đầu nhìn vị trí của Thiên Yêu Vương đang đứng, cười nói: “Đa tạ!” <br>Nói rồi, hắn bước chân nhanh hơn. <br><br>Hắn muốn đi gặp kiếm tu! <br>Đối với hắn mà nói, hiện tại cả dãy núi Đại Hoang ngoại trừ mãnh thú kia, thì không còn yêu thú nào là đối thủ của hắn nữa rồi! <br>Nhưng hắn không định đi tìm mãnh thú kia, cũng không phải sợ chết, mà là ngươi ta đang bế quan tu luyện, lúc này đi làm phiền thì có chút thiếu đạo đức! <br>Thiên Yêu Vương nhìn bóng lưng Diệp Huyên biến mất phía xa, nhẹ giọng nói: “Hai vị Yêu Vương, các ngươi có biết lai lịch vị tiểu hữu này không?” <br>Yêu Vương Cổ Nguyệt lắc đầu: “Cụ thể thì không biết, chỉ biết hắn tên Diệp Huyên, hình như là đến từ vũ trụ Ngũ Duy!” <br>Vũ trụ Ngũ Duy! <br>Thiên Yêu Vương nói: “Nói như vậy, hắn không phải từ tinh vực Minh Hà chúng ta?” <br>Yêu Vương Cổ Nguyệt gật đầu: “Đúng vậy!” <br>Thiên Yêu Vương khẽ gật đầu, nhẹ giọng nói: “Có khả năng là đại lão nào đó đưa vãn bối đến rèn luyện rồi!” <br>Yêu Vương Cổ Nguyệt cười khổ: “Còn không phải sao!” <br><br><br>"}