{"title":"Chương 5845: Nhất Kiếm Sinh Tử! ​​​​​​​","content":"<br>Càng đừng nói đến tử khí này! <br>Nhất là Yêu Vương Mang Sơn, lúc trước ông ta là bốc đồng nhất, nếu không phải Yêu Vương Cổ Nguyệt ngăn lại thì ông ta đã có trận huyết chiến với Diệp Huyên rồi! <br>Nghĩ đến đây, Yêu Vương Mang Sơn lắc đầu, xem ra tính khí này của bản thân phải đổi thôi! <br>Advertisement <br>Sau này phải khiêm tốn chút! <br>Nhã nhặn chút! <br><br>… <br>Nơi cuối dãy Đại Hoang, Diệp Huyên đã ngự kiếm đi, hắn lúc này tâm tình cũng không tệ! <br>Chuyến này đến dãy núi Đại Hoang, thu hoạch được rất nhiều! <br>Đặc biệt là lĩnh ngộ được Nhất Kiếm Sinh Tử! <br>Hắn lúc này, dù không dùng bất kỳ một vật ngoài thân nào cũng có thể dễ dàng giết chết cao thủ Vĩnh Hằng Cảnh! <br>Có thể nói, so với hắn lúc vừa mới đến tinh vực Minh Hà, thì trình độ kiếm đạo của hắn hiện tại đã có sự thay đổi kinh trời! <br>Ngay lúc này, bỗng xảy ra chuyện kỳ lạ, Diệp Huyên đột nhiên rút kiếm ra chém. <br>Ầm! <br>Một kiếm vừa chém xuống, không gian trước mặt hắn lập tức vỡ vụn. <br>Uỳnh! Uỳnh! <br>Một luồng kiếm quang tan biến, Diệp Huyên liên tục lùi ra xa cả nghìn trượng. <br>Diệp Huyên vừa dừng lại, một tàn ảnh đột nhiên lướt đến trước mặt hắn, con ngươi Diệp Huyên co lại, đang định đánh kiếm thì hắn lại kinh hãi phát hiện, kiếm Vô Thượng trong tay hắn đã nứt. <br><br>Kiếm vỡ rồi! <br>Diệp Huyên hoảng hốt trong lòng, hắn lập tức lấy ra kiếm Thiên Tru, đâm ra một cú. <br>Nhất Kiếm Sinh Tử có thêm kiếm vực! <br>Kiếm Diệp Huyên vừa đâm ra, một nắm quyền đã trực tiếp đánh vào mũi kiếm kiếm Thiên Tru. <br>Ầm! <br>Cả người Diệp Huyên lập tức bay ngược ra sau, vừa bay đã bay ra cả mấy vạn trượng! <br>Hắn vừa mới dừng lại, một tàn ảnh đã đến trước mặt hắn, sau đó, một nắm quyền bay thẳng đến đầu hắn. <br>Một quyền này khiến không gian vị trí của Diệp Huyên lập tức chôn vùi. <br>Mà thân thể Diệp Huyên lúc này cũng nứt nẻ từng tấc một! <br>Ngay khoảnh khắc sinh tử, Diệp Huyên đột nhiên rống gào: “Chém!” <br>Hắn lại chém ra một kiếm! <br>Nhất Kiếm Sinh Tử! <br>"}