{"title":"Chương 5846: Đây thật sự là thế không thể đỡ được!","content":"<br>Không chỉ vậy, hắn còn dùng cả kiếm vực! <br>Một đòn mạnh nhất! <br>Một vùng kiếm quang rơi xuống… <br>Advertisement <br>Ầm ầm! <br>Trước mặt Diệp Huyên, vùng kiếm quang kia vừa rơi xuống, lập tức bị chôn vùi, mà hắn lại bị bay lùi ra vạn trượng, nhưng lúc này, hắn đã nhìn thấy người ra tay. <br><br>Là một người đàn ông trung niên! <br>Người đàn ông trung niên mặc chiếc áo kiểu cổ xưa, vóc người vô cùng lực lưỡng, gấp đôi người bình thường, quanh người tên này tỏa ra một luồng hơi thở vô cùng hung tàn! <br>Diệp Huyên lau vết máu khóe miệng, hắn nhìn người đàn ông trung niên: “Ngươi chính là mãnh thú kia!” <br>Người đàn ông trung niên nhìn Diệp Huyên: “Nhất Kiếm Nhập Phàm… Có thể dùng Thành Đạo Cảnh đỡ lấy ba quyền của ta, trong những người cùng thế hệ, ngươi hẳn là kẻ vô địch! Đáng tiếc, ngươi chỉ là một kiếm nhập phàm, nếu thật sự vào Phàm Kiếm hoàn toàn, e là ta cũng không thể làm gì được ngươi!” <br>Diệp Huyên trầm giọng nói: “Ngươi là vì tử khí kia!” <br>Vẻ mặt người đàn ông trung niên vô cảm: “Tự bản thân ngươi giao ra, hay là ta đánh chết ngươi, rồi tự ta lấy?” <br>Diệp Huyên nhếch miệng cười: “Cầu đánh chết!” <br>Người đàn ông trung niên gật đầu: “Có khí phách! Ta thích kẻ cứng rắn như ngươi! Lát nữa ta sẽ đánh vỡ hết toàn bộ xương cốt ngươi, sau đó tiêu diệt linh hồn ngươi từng chút một, hy vọng đến lúc đó ngươi còn có thể gan dạ được như vậy!” <br>Vừa dứt lời, tên này đột nhiên đánh ra một quyền! <br>Một quyền vừa đánh ra, Diệp Huyên lập tức bị bao phủ bởi quyền thế mạnh mẽ, bị quyền thế này bao phủ, hắn cảm thấy nhịp tim của mình như dừng lại! <br><br>Trong mắt hắn, hắn nhìn thấy thế giới đang bị chôn vùi từng chút một! <br>Quyền thế ép người! <br>Mạnh hơn thế của Thiên Yêu Vương gấp mười lần! <br>Thế của Thiên Yêu Vương trước đó là mượn thế, mà thế của mãnh thú này không phải mượn thế, đây là thế của bản thân gã! <br>Đây thật sự là thế không thể đỡ được! <br>Diệp Huyên chậm rãi nhắm hai mắt lại, lúc này, hắn đã không thể nào thở nổi! <br>Hắn nắm chặt kiếm trong tay! <br>Trong đầu hắn là một khoảng trống rỗng! <br><br><br>"}