{"title":"Chương 5847: Chắc chắn không bình thường!","content":" <br>Đáng tiếc Diệp Huyên lại không phải! <br>Như nghĩ đến gì đó, cánh cửa tai ách khẽ nhíu mày: “Nghiệt súc này chắc sẽ không ép tên mặt dày này đến mức tiến vào Phàm Kiếm đấy chứ!”” <br>Nàng ta vừa dứt lời thì bên ngoài, kiếm trong tay Diệp Huyên đột nhiên rung lên. <br>Advertisement <br>Cảm nhận được cảnh này, vẻ mặt cánh cửa tai ách thoáng chốc thay đổi, tên mặt dày này thật sự sắp tiến vào Phàm Kiếm rồi! <br>Không chút do dự, cánh cửa tai ách đột nhiên rời khỏi tháp Giới Ngục, nàng ta lập tức chắn trước mặt Diệp Huyên, đánh ra một quyền. <br><br>Ầm! <br>Quyền này của mãnh thú bị một quyền của nàng ta đánh vỡ. <br>Sau khi một quyền đánh vỡ quyền thế của mãnh thú, cánh cửa tai ách quay người đánh mạnh vào Diệp Huyên. <br>Bùm! <br>Diệp Huyên lập tức tỉnh táo lại từ trong trạng thái kỳ diệu kia, hắn có chút mơ màng nhìn cánh cửa tai ách: “Ngươi… Ngươi làm gì?” <br>Cánh cửa tai ách chớp mắt, sau đó nghiêm túc nói: “Đừng sợ, ta bảo vệ ngươi!” <br>Thật ra, nàng ta rất muốn đập chết Diệp Huyên, nhưng, lại không dám! <br>Nghe thấy lời của cánh cửa tai ách, Diệp Huyên ngơ ngác, đầu óc cô gái này có vấn đề gì sao? <br>Cánh cửa tai ách quay người nhìn mãnh thú kia, vẻ mặt lạnh lẽo cực điểm: “Ta bình sinh hận nhất là ỷ lớn hiếp nhỏ, súc sinh, trong vòng ba nhịp thở, nếu ngươi còn ở trước mắt ta, ta sẽ xé xác ngươi ra!” <br>Diệp Huyên: “…” <br>Mãnh thú: “…” <br><br><br>Hận nhất là ỷ lớn hiếp nhỏ? <br>Diệp Huyên đen mặt, bản thân cô gái này cũng ỷ lớn hiếp nhỏ mà còn nói người khác? <br>Nhưng đầu óc cô gái này có bệnh hay sao? <br>Lại đứng ra giúp mình? <br>Chắc chắn không bình thường! <br>Thật ra Diệp Huyên cũng không biết lúc nãy hắn đã suýt tiếp vào Phàm Kiếm thật. <br>Lúc đó, trong đầu hắn chỉ có một suy nghĩ! <br>Chính là rút kiếm! <br>Cho dù có chết thì cũng phải rút kiếm! <br>Chỉ là hắn không ngờ, cánh cửa tai ách này đột nhiên lại xuất hiện. <br>Mãnh thú kia đối mặt với cánh cửa tai ách nhìn nàng ta chằm chằm: “Ngươi là ai?” <br>"}