{"title":"Chương 5848: Hai cánh tay đều mất cả rồi!","content":" <br>Cánh cửa tai ách nheo hai mắt: “Tên ta há lại để súc sinh như ngươi biết!” <br>Mãnh thú lắc đầu cười: “Thế gian này luôn có người tự cho rằng, tự cảm thấy bản thân mình rất lợi hại, nào ngờ, nàng ta lại giống như ếch ngồi đáy giếng mà thôi, căn bản không biết trời rộng lớn bao nhiêu”. <br>Advertisement <br>Nói rồi, tên này nhìn cảnh cửa tai ách: “Tự đại chỉ là một hiện tượng, bản chất là vô tri, không biết không đáng sợ, đáng sợ là kẻ ngu xuẩn không biết mình vô tri!” <br>Diệp Huyên lập tức nhìn mãnh thú giơ ngón tay cái: “Nói rất hay, rất triết lý!” <br>Cánh cửa tai ách lạnh lùng liếc nhìn Diệp Huyên, sau đó nhìn mãnh thú kia: “Đến bây giờ cuối cùng ta cũng hiểu tên hèn hạ mặt dày này tại sao có thể sống thoải mái đến vậy rồi! Không có nó, kẻ thù cũng ngu xuẩn!” <br><br>Vừa dứt lời, đột nhiên nàng ta biến mất tại chỗ! <br>Ở phía xa, mãnh thú kia co rụt con ngươi, chân tiến lên một bước, đánh ra một quyền. <br>Ầm! <br>Trên nắm tay mãnh thú, một tia huyết lôi đột nhiên nổ tung! <br>Bùm! <br>Toàn bộ tay phải mãnh thú lập tức bị nổ tung, đồng thời, hắn ta trực tiếp bị đẩy lùi cả vạn trượng, hắn ta vừa dừng lại, một luồng huyết lôi lại chém thẳng từ trên đỉnh đầu hắn ta! <br>Thấy vậy, mãnh thú kia hoảng hốt trong lòng, chân phải đạp mạnh, cả người lập tức trở nên mờ đi. <br>Uỳnh! <br>Huyết lôi đó lập tức nổ tung, nhưng hàng vạn ngọn núi lớn bên dưới đã hóa thành tro vụn. <br>Mãnh thú quay đầu nhìn, mãnh thú đã ở cách mấy trăm trượng! <br>Lúc này, ánh mắt mãnh thú đầy vẻ khiếp sợ: “Rốt cuộc ngươi là ai!” <br><br>Mãnh thú phát hiện, thân xác mình yếu ớt như một tờ giấy khi đứng trước huyết lôi này. <br>Cánh cửa tai ách đập một cái, huyết lôi từ trong sân xuyên qua. <br>Ở phía xa, sắc mặt mãnh thú kia thay đổi, hắn bỗng nhảy lên, tay trái đánh mạnh một quyền: “Hám Thiên!” <br>Một quyền vừa đánh, quyền thế thoáng chốc đã càn quét cả đất trời! <br>Một quyền này đánh thẳng vào huyết lôi kia, sức mạnh kinh khủng tựa như núi lửa bùng nổ tuôn trào từ trong nắm quyền của hắn ta. <br>Ầm! <br>Huyết lôi kia rung chuyển dữ dội, nhưng ngay sau đó, mãnh thú lập tức lùi ra đến vạn trượng, mà cả vạn trượng không gian trước mặt tên này và cánh cửa tai ách đã hoàn toàn bị chôn vùi, không chỉ vậy, cả cánh tay trái của mãnh thú cũng đã nổ tung! <br>Hai cánh tay đều mất cả rồi! <br>Vẻ mặt mãnh thú có phần hung tợn, tên này nhìn chằm chằm cánh cửa tai ách: “Rốt cuộc ngươi là ai!” <br>Cao thủ tinh vực Minh Hà này căn bản hắn ta đều biết, có thể nói, ngoài Lý Truy Thanh thì tinh vực Minh Hà này căn bản không ai có thể đánh bại được hắn ta! <br>Cánh cửa tai ách lạnh lùng nhìn mãnh thú: “Ngươi cũng xứng biết ta là ai?” <br>"}