{"title":"Chương 5849: Đầu óc hắn có chút ngây dại.","content":" <br>Nói rồi, nàng ta lại định đánh súc sinh này tiếp nhưng mãnh thú kia lại quay đầu chạy, chớp mắt đã biến mất nơi chân trời. <br>Cánh cửa tai ách đang muốn đuổi theo nhưng như nghĩ đến gì đó, nàng ta lại dừng lại! <br>Bản thân mình sao lại phải đuổi theo? <br>Advertisement <br>Ăn no rửng mỡ sao? <br>Cánh cửa tai ách quay người nhìn Diệp Huyên, Diệp Huyên trầm giọng nói: “Tại sao ngươi lại ra tay trợ giúp!” <br> <br>Đến bây giờ hắn vẫn không nghĩ ra! <br>Chắc chắn cô gái này sẽ không có lòng tốt như vậy! <br>Cánh cửa tai ách thản nhiên nói: “Chẳng phải ta nói rồi sao? Ta hận nhất là kẻ ỷ lớn hiếp nhỏ!” <br>Diệp Huyên rống giận nói: “Nhảm nhí! Ngươi còn hận kẻ ỷ lớn hiếp nhỏ, lúc trước khi ngươi đến đánh ta, chẳng lẽ không phải là ỷ lớn hiếp nhỏ sao?” <br>Cánh cửa tai ách mặt không biểu cảm: “Ta hận kẻ khác ỷ lớn hiếp nhỏ, nhưng ta không hận bản thân mình ỷ lớn hiếp nhỏ, có vấn đề sao?” <br>“Mẹ nó…” <br>Nghe thấy lời này, Diệp Huyên thiếu chút đã chạy đi. <br>Mẹ nó, lời này là do người nói được sao? <br>Cánh cửa tai ách vỗ tay, sau đó quay lại trong tháp Giới Ngục. <br>Diệp Huyên im lặng một lúc rồi lại nói: “Tiểu Ách, cô gái giáp trắng lúc trước cũng là người bảo vệ pháp tắc, giữa ngươi và nàng ta, ai lợi hại?” <br>Cánh cửa tai ách nói: “Đừng hỏi, hỏi thì ta chính là vô địch!” <br>Diệp Huyên: “…” <br><br>Trong tháp Giới Ngục, Tiểu Tháp lập tức lắc đầu: “Tiểu Ách, ngươi ở với tiểu chủ lâu thì ngươi cũng học cách mặt dày thôi!” <br>Cánh cửa tai ách: “…” <br>Diệp Huyên không dây dưa chuyện vì sao cánh cửa tai ách ra tay nữa, hắn thu kiếm lại, sau đó ngự kiếm đi về phía xa. <br>Trên đường, sắc mặt Diệp Huyên có chút nặng nề. <br>Đánh một trận với mãnh thú kia, hắn phát hiện, hắn vẫn còn thiếu rất nhiều! <br>Chỉ Nhất Kiếm Nhập Phàm thôi chưa đủ, nhất định phải cả người đều nhập phàm! <br>Không lâu sau, Diệp Huyên ra khỏi dãy núi Đại Hoang, vừa ra khỏi, thì hắn đã gặp được kiếm tu! <br>Kiếm tu nhìn Diệp Huyên, khẽ cười: “Ra rồi sao?” <br>Diệp Huyên gật đầu: “Đại ca…” <br>Nói đến đây, đột nhiên hắn dừng lại. <br>Đại ca? <br>Đầu óc hắn có chút ngây dại. <br>"}