{"title":"Chương 5850: “Vậy chúng ta sau này gặp lại!”","content":" <br>Lúc trước hắn vẫn luôn nói với cánh cửa tai ách kiếm tu là đại ca hắn, nhưng sự thật căn bản không phải vậy! <br>Không ngờ đầu vừa nóng đã trực tiếp gọi đại ca rồi! <br>Advertisement <br>Có chút lúng túng thật! <br>“Đại ca?” <br> Kiếm tu cười như không cười nhìn Diệp Huyên. <br>Diệp Huyên cười nhạt: “Gọi tiền bối có hơi không quen, vì vậy trong lòng ta, tiền bối chính là đại ca ta… Tiền bối không để ý chứ?” <br>Kiếm tu cười nói: “Nếu là người khác thì để ý chứ! Nhưng nếu là ngươi thì cũng không cần bận tâm nữa rồi! Dù sao, tên nhóc ngươi khá hợp ý ta, nhưng, vai vế thế này… Thôi vậy! Ngươi và ta đều là kiếm tu, không cần để ý lễ nghĩa thế tục kia!” <br><br>Diệp Huyên cười nói: “Đại ca!” <br>Kiếm tu khẽ gật đầu, hắn quan sát Diệp Huyên: “Ngươi có Nhất Kiếm Nhập Phàm rồi!” <br>Diệp Huyên gật đầu: “Giữa lúc sống chết ta đã lĩnh ngộ được kiếm đó, nhưng bản thân ta vẫn chưa nhập phàm!” <br>Kiếm tu khẽ cười nói: “Cũng không tệ rồi! Ngươi bây giờ chỉ cách nhập phàm nửa bước thôi!” <br>Diệp Huyên trầm giọng nói: “Phải làm sao mới có thể nhập phàm đây?” <br>Kiếm tu cười nói: “Nghĩ nhiều, ngộ nhiều, học nhiều, đánh nhiều!” <br>Diệp Huyên trầm mặc một lúc, sau đó gật đầu: “Đã hiểu!” <br> Kiếm tu lại nói: “Vốn muốn ở thêm với ngươi một thời gian, nhưng ta gặp phải một vài chuyện, vì vậy có thể phải đi trước một bước!” <br>Nghe thấy kiếm tu nói vậy, bên trong tháp Giới Ngục, cánh cửa tai ách kia bỗng nhiên ngẩng đầu, ánh mắt kinh ngạc, nhưng ngay sau đó vẻ kinh ngạc đã biến thành nghiêm trọng. <br>Mặc dù hiện tại Diệp Huyên đã trở nên rất mạnh, nhưng vẫn không phải là đối thủ của nàng ta! <br>Vì vậy, trước khi kiếm tu rời đi rất có khả năng sẽ giết nàng ta trước! <br>Nghĩ đến đây, sắc mặt cánh cửa tai ách trở nên khó coi hơn. <br>Bên ngoài tháp Giới Ngục, Diệp Huyên nghe thấy lời của kiếm tu thì chợt ngây người, sau đó nói: “Đại ca, ngươi muốn đi?” <br>Kiếm tu gật đầu: “Vũ trụ này quá yếu, ở lại nơi này thực sự rất buồn chán, ta muốn đi dạo muôn nơi, nếu có thể gặp được pháp tắc vũ trụ gì đó thì không gì tốt hơn rồi!” <br>Pháp tắc tai ách: “…” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Đại ca, sau này chúng ta còn gặp lại nhau không?” <br><br><br>"}