{"title":"Chương 5851: Nàng ta không biết!","content":"<br>Bên ngoài tháp Giới Ngục, Diệp Huyên cười lớn nói: “Nếu đã là nguyên nhân tai ách thì cứ để bản thân ta đối mặt đi!” <br>Kiếm tu nhìn Diệp Huyên, cười nói: “Giống hệt như ta nghĩ! Nhưng mà, vẫn nên giúp ngươi chút chuyện nhỏ vậy!” <br>Hắn ta nhìn phần bụng Diệp Huyên: “Trong vòng một năm, ngươi không thể ra tay với tiểu đệ này của ta, một năm sau, cho ngươi tùy ý ra tay. Có vấn đề không?” <br>Advertisement <br>Bên trong tháp Giới Ngục, cánh cửa tai ách vội gật đầu: “Không vấn đề!” <br>Nàng ta biết, kiếm tu này là muốn để nàng rèn luyện cho Diệp Huyên. <br><br>Nhưng mà như vậy lại hợp ý nàng ta! <br>Bởi vì như vậy thì có thể không phải chết rồi! <br>Sống sót thì mới có tương lai! <br>Bên ngoài tháp Giới Ngục, kiếm tu đột nhiên mở lòng bàn tay, trong cơ thể Diệp Huyên như thể có gì đó biến mất! <br>Diệp Huyên nhìn kiếm tu, kiếm tu khẽ cười: “Kể từ bây giờ, hai Huyết Mạch Chi Lực này của ngươi có thể dùng được rồi! Ngoài ra, ngươi cũng có thể dùng hồi phục thân thể và kiếm thể của ngươi rồi. Đừng lo lắng những chuyện khác, ngươi bây giờ đã là bán bộ nhập phàm rồi, suy nghĩ đã có thay đổi về chất, cho dù có Huyết Mạch Chi Lực và thân xác thì ngươi cũng sẽ không đánh mất bản thân”. <br>Nói rồi, hắn ta chợt dừng lại rồi nói tiếp: “Dù là Huyết Mạch Chi Lực, hay là thân xác thì những thứ này đều là sức mạnh của bản thân ngươi, chỉ là không thể quá ỷ lại, đương nhiên, chớ nói đến thân xác và Huyết Mạch Chi Lực, ngay cả kiếm cũng không thể quá ỷ lại!” <br>Diệp Huyên có phần không hiểu: “Ngay cả kiếm cũng không thể quá ỷ lại?” <br>Kiếm tu cười nói: “Đúng!” <br>Diệp Huyên vội hỏi: “Tại sao?” <br>Kiếm tu khẽ cười: “Đợi sau khi ngươi nhập phàm, ngươi sẽ dần dần hiểu ra!” <br> Nói xong, hắn ta quay đầu nhìn chân trời: “Cậu nhóc, nên chia tay thôi”. <br>Nói rồi, hắn ta lập tức biến thành một luồng kiếm quang biến mất nơi chân trời tinh không! <br>Diệp Huyên ngẩng đầu quan sát tinh không xa thẳm, lúc này, đột nhiên cánh cửa tai ách lại nói: “Đừng nhìn nữa! Hắn bây giờ đã ở ngoài cả vạn tinh vực rồi!” <br>Diệp Huyên bỗng hỏi: “Tiểu Ách, rốt cuộc đại ca này của ta mạnh đến nhường nào?” <br>Thực lực của tam kiếm, trước giờ đều là một bí ẩn. <br>Cánh cửa tai ách trầm mặc. <br>Kiếm tu kia rốt cuộc mạnh đến nhường nào? <br>Nàng ta không biết! <br>Bởi vì đối phương giết nàng ta, chỉ cần một kiếm! <br>Lúc này, Diệp Huyên dời tầm mắt, hắn lắc đầu cười: “Mặc kệ vậy! Ta vẫn nên tu luyện thân thể ta thôi!” <br>Nói rồi, hắn lấy Tiểu Tháp ra: “Tiểu Tháp, máu của cô gái đỉnh đầu tam giác kia đâu?” <br>"}