{"title":"Chương 5852: Người bảo vệ pháp tắc ở trạng thái đỉnh cao!","content":" <br>Tiểu Tháp đang định nói thì lúc này, cánh cửa tai ách bên trong tháp Giới Ngục đột nhiên biến sắc: “Đồ hèn, chạy mau!” <br>Diệp Huyên sững sờ: “Cái quỷ gì vậy?” <br>Advertisement <br>Cánh cửa tai ách rống giận: “Đồ ngu, mau chạy đi! Có người bảo vệ pháp tắc đang xuyên tinh vực đến nơi này!” <br>Diệp Huyên ngơ ngác: “Người bảo vệ pháp tắc… Không phải, có người bảo vệ pháp tắc chạy đến, không phải ngươi nên vui sao?” <br> <br>Cánh cửa tai ách lớn tiếng: “Đồ ngu! Không thể giải thích nhiều với ngươi được! Mau chạy đi! Không chạy thì ngươi cứ đợi chết đi! Đối phương không giống như ta đã bị kiếm tu kia phong ấn phần lớn thực lực, mà đối phương đang ở trạng thái đỉnh cao đấy! Trạng thái đỉnh cao, ngươi hiểu không?” <br>Diệp Huyên do dự chốc lát, rồi nói: “Ta đánh được không?” <br>Cánh cửa tai ách rống lên: “Ngươi đánh cái khỉ ấy! Có biết mãnh thú vừa nãy không? Đối phương muốn giết hắn ta, chỉ cần một ánh mắt là đủ rồi! Nàng ta là trạng thái đỉnh cao, ngươi có hiểu không?” <br>Diệp Huyên: “…” <br>Cánh cửa tai ách rống gào: “Đại ca, đại ca kia của ngươi đã đi xa rồi! Ngươi chẳng thể ra vẻ được nữa đâu! Mẹ nó chạy mau đi có được không?” <br>Tiểu Tháp đột nhiên nói: “Tiểu Ách, chú ý tốc chất! Tố chất!” <br>Cánh cửa tai ách nổi giận: “Cái tháp rách nát vô tâm vô tư như ngươi, ngươi còn nói tố chất với ta nữa, ta đồng quy vu tận với ngươi đấy! Lão tử đây chịu đủ hai tên khốn các ngươi rồi!” <br>Diệp Huyên: “…” <br><br>Mau trốn! <br><br>Diệp Huyên không chút do dự, dứt khoát quay người ngự kiếm rời đi. <br>Người bảo vệ pháp tắc ở trạng thái đỉnh cao! <br>Hắn cũng không quên trạng thái đỉnh cao của cánh cửa tai ách này là sự tồn tại như thế nào! <br>Chỉ là khiến hắn không hiểu chính là, có người bảo vệ pháp tắc mới đến tìm mình, vì sao cánh cửa tai ách này còn sốt ruột hơn cả mình? <br>Chẳng lẽ giữa những pháp tắc vũ trụ cũng có mâu thuẫn? <br>Cũng không suy nghĩ nhiều, Diệp Huyên tăng tốc độ của mình lên đến cực hạn. <br>Lúc này, bỗng nhiên cánh cửa tai ách nói: “Sang bên trái! Tiến vào hố đen tinh không kia, sau đó xé rách tinh không chạy trốn!” <br>Diệp Huyên đi về phía bên trái, dường như nghĩ đến điều gì, hắn vội vàng nói: “Tiểu Ách, tốc độ của ngươi khá là nhanh, hay là ngươi ra đi?” <br>Cánh cửa tai ách lạnh lùng nói: “Sở dĩ bây giờ người phụ nữ kia vẫn chưa tìm được đến nơi này là bởi vì nàng ta không cách nào xác định vị trí của ngươi, nếu ta đi ra, nàng ta lập tức có thể khóa chặt vị trí của ngươi!” <br>Diệp Huyên trầm giọng nói: “Vì sao đối phương biết ta ở chỗ này?” <br>"}