{"title":"Chương 5853: “Không thấy nữa rồi sao? Thú vị đấy!”","content":" <br>Cánh cửa tai ách im lặng một lát rồi nói: “Hẳn là vì trước đó ta ra tay!” <br>Diệp Huyên hỏi: “Đối phương cũng là người của Thần Đình Vũ Trụ sao?” <br>Cánh cửa tai ách nói: “Đúng!” <br>Advertisement <br>Diệp Huyên hơi không hiểu: “Vậy không phải ngươi nên vui vẻ hay sao?” <br>Cánh cửa tai ách im lặng. <br><br>Diệp Huyên lại nói: “Ngươi có thù với đối phương!” <br>Cánh cửa tai ách nhàn nhạt nói: “Mắc mớ gì tới ngươi!” <br>Diệp Huyên thầm vui mừng, chắc chắn người phụ nữ này có thù với người bảo vệ pháp tắc kia! <br>Lúc này, cánh cửa tai ách đột nhiên nói ra: “Phía trước có một hố đen tinh không, tiến vào bên trong, lợi dụng hố đen tinh không truyền tống.” <br>Diệp Huyên hơi do dự, liệu cô gái này có lừa mình hay không? <br>Lúc này, Tiểu Tháp chợt nói: “Tiểu chủ, có nhân vật nguy hiểm đang đến gần! Rất nguy hiểm!” <br>Rất nguy hiểm! <br>Diệp Huyên không nghĩ nhiều nữa, trực tiếp hóa thành một luồng kiếm quang bay vào trong hố đen tinh không kia! <br>Vừa bay vào hố đen tinh không, sắc mặt Diệp Huyên lập tức thay đổi, bởi vì hắn cảm thấy có một luồng sức mạnh to lớn đang xé rách cơ thể của hắn! <br>Diệp Huyên vội vàng thi triển Kiếm Vực ngăn cản lực xé rách kia! <br>Sau khi Diệp Huyên biến mất không lâu, bỗng nhiên có một cô gái xuất hiện trên không trung dãy núi Đại Hoang. <br>Cô gái mặc váy dài màu đen, váy dài như mực, toàn bộ đều là màu đen. <br><br>Trông cô gái chỉ chừng mười tám mười chín tuổi, mái tóc đen dày được một chiếc dây lụa màu đen buộc lại, nhìn vô cùng nhẹ nhàng thoải mái. Đôi mày của nàng ta hơi nhíu lại, thuận thế nhướng lên, hệt như thanh kiếm dựng ở trên mắt. <br>Ở đầu ngón tay của nàng ta quấn một cây phi đao. <br>Sau khi cô gái xuất hiện, nàng ta lướt nhìn xung quanh, khóe miệng hơi cong lên: “Không thấy nữa rồi sao? Thú vị đấy!” <br>Nói đến đây, dường như nàng ta phát hiện ra cái gì, đột nhiên quay đầu nhìn lại, ngay sau đó, nàng ta chợt biến mất không thấy đâu nữa! <br>Nơi sâu nhất trong dãy núi Đại Hoang, con mãnh thú đang chữa thương kia đột nhiên đứng dậy, nó vừa đứng lên, một cô gái xuất hiện trước mặt nó! <br>Nhìn thấy cô gái này, hai mắt mãnh thú chợt nheo lại: “Ngươi là ai!” <br>Cô gái cười nói: “Ta hỏi, ngươi trả lời!” <br>Mãnh thú nhìn chằm chằm cô gái: “Rốt cuộc ngươi là…” <br>Vừa nói đến đây, cánh tay trái của mãnh thú đột nhiên bay ra ngoài, máu tươi tung tóe! <br>Trong lòng mãnh thú hoảng hốt, nó không thể tin nổi nhìn cô gái: “Ngươi…” <br>Cô gái mỉm cười: “Đã từng nhìn thấy một cô gái mặc váy đỏ nào không?” <br>"}