{"title":"Chương 5855: Chính là cô gái váy đen kia!","content":"<br>Mãnh thú hơi ngẩn người, sau đó nói: “Thiếu niên có Ách thể kia?” <br>Nghe vậy, ba người phụ nữ đều trở nên kích động, người phụ nữ thần bí cầm đầu vội vàng nói: “Đúng vậy!” <br>Mãnh thú trầm giọng nói: “Lúc trước hắn vẫn ở nơi này, nhưng không biết bây giờ đi nơi nào rồi!” <br>Advertisement <br>Niệm Niệm nhìn về phía người phụ nữ thần bí: “Có thể cảm nhận được hơi thở của hắn không?” <br>Người phụ nữ thần bí quay đầu liếc nhìn, một lát sau, bà trầm giọng nói: “Chỉ có thể cảm nhận được chút xíu, hơn nữa càng ngày càng xa chúng ta, không giống như gấp rút đi đường bình thường!” <br><br>Niệm Niệm đang định nói chuyện, đúng lúc này, mãnh thú ở cách đó không xa bỗng nhiên nói: “Ba vị cũng đến giết thiếu niên kia sao?” <br>Nghe vậy, ba người phụ nữ nhìn về phía mãnh thú, mãnh thú ôm quyền: “Thực không dám giấu giếm, trước đó ta đã từng ra tay với hắn, đáng tiếc, bị một người phụ nữ ngăn cản! Nếu không, ta đã đánh nổ đầu hắn rồi! Đáng tiếc…” <br>Người phụ nữ thần bí đột nhiên nói: “Ngươi từng ra tay với hắn?” <br>Mãnh thú vội vàng nói: “Đúng vậy! Nếu không có người phụ nữ kia nhúng tay, ta đã đánh nổ đầu hắn…” <br>Đúng lúc này… <br>Đồ bỗng nhiên vung ra một cú đấm! <br>Mộ Niệm Niệm chém ra một kiếm! <br>Người phụ nữ thần bí trực tiếp xông đến… <br>“A…” <br>Thoáng chốc, sâu trong dãy núi Đại Hoang truyền đến những tiếng kêu thảm thiết thê lương… <br> Qua một lúc lâu, tiếng nói thê thảm của mãnh thú kia bỗng nhiên vang lên từ sâu trong dãy núi Đại Hoang: “Rốt cuộc ta đã làm sai điều gì!” <br>… <br>Một bên khác, trong đám mây, không gian nơi nào đó đột nhiên vỡ ra, chỉ thoáng chốc, một cô gái đi ra! <br>Chính là cô gái váy đen kia! <br>Đối diện cách cô gái váy đen không xa là một cô gái giáp trắng đang đứng! <br>Cô gái váy đen nhìn cô gái giáp trắng, cười nói: “Hóa ra là Dĩ Tân, không ngờ ngươi cũng ở nơi này!” <br>Cô gái tên là Dĩ Tân thản nhiên nói: “Mục Tiểu Đao, ngươi đến nơi này làm gì?” <br>Mục Tiểu Đao mỉm cười: “Đến tìm ngươi, ngươi tin không?” <br>Mặt Dĩ Tân không cảm xúc: “Muốn đánh một trận sao?” <br>Mục Tiểu Đao đang định nói gì, bỗng nhiên, chân mày của nàng ta cau lại: “Ngươi là cố ý để cho ta phát hiện ra ngươi, ngươi đang kéo dài thời gian cho thiếu niên kia!” <br>Dĩ Tân không nói gì. <br>"}