{"title":"Chương 5856: Một tinh vực xa lạ!","content":"<br>Mục Tiểu Đao đột nhiên lắc đầu cười: “Nghe nói Tiểu Ách cũng giúp thiếu niên kia… chuyện này thật thú vị!” <br>Dĩ Tân nhíu mày, cánh cửa tai ách cũng đang giúp thiếu niên kia sao? Không lý nào! <br>Mục tiểu Đao đột nhiên nói: “Pháp tắc đại nhân kia đang ở trên người ngươi sao?” <br>Advertisement <br>Dĩ Tân nhìn Mục Tiểu Đao, vẻ mặt bình tĩnh: “Ngươi rất muốn biết sao?” <br> Mục Tiểu Đao cười nói: “Là ta lắm miệng! Tạm biệt!” <br>Nói xong, nàng ta dứt khoát quay người biến mất ở cuối chân trời. <br>Nàng ta không dám hỏi nhiều, bởi vì nếu như pháp tắc kia thật sự ở trên người Dĩ Tân, như vậy, nàng ta chắc chắn phải chết không thể nghi ngờ. <br>Mặc dù pháp tắc vũ trụ mà Dĩ Tân bảo vệ đã bị thương, nhưng dù vậy thì nàng ta vẫn không thể chống lại! <br>Nhìn thấy Mục Tiểu Đao rời đi, Dĩ Tân khẽ nói: “Sống hay chết, xem chính ngươi rồi!” <br>Nói xong, nàng ta quay người biến mất ở cuối chân trời. <br>… <br>Trong một hố đen không gian nào đó, Diệp Huyên ngự kiếm xuyên thẳng qua, hắn cũng không biết mình đi phương nào! <br>Dù sao trốn là được rồi! <br>Lúc này, bỗng nhiên cánh cửa tai ách nói ra: “Bên phải, bên kia có hố đen tinh không, ngươi có thể mượn nhờ hố đen tinh không đó chạy trốn!” <br>Diệp Huyên quay đầu nhìn, hắn hơi do dự, sau đó dứt khoát ngự kiếm đi về phía bên phải, chỉ chốc lát, hắn chui ra khỏi hố đen tinh không hiện giờ, sau khi đi ra, hắn quét nhìn xung quanh! <br><br>Một tinh vực xa lạ! <br>Mà không xa trước mặt hắn, nơi đó có một hố đen tinh không! <br>Hố đen tinh không này vô cùng khổng lồ, chiếm giữ cả nửa tinh không, bất kỳ tinh không nào đến nơi này đều sẽ bị nó cắn nuốt. <br>Cánh cửa tai ách chợt nói: “Mau đi vào!” <br>Tiểu Tháp cũng nói: “Tiểu chủ, hơi thở nguy hiểm kia càng ngày càng đến gần rồi!” <br>Diệp Huyên lựa chọn tin tưởng Tiểu Tháp, hắn không do dự nữa, trực tiếp tiến vào trong hố đen tinh không kia, vừa mới tiến vào, hắn đã bị cuốn vào nơi sâu nhất trong hố đen tinh không đó. <br>Diệp Huyên vội vàng thi triển Kiếm Vực ngăn chặn! <br>Sắc mặt Diệp Huyên dần trở nên nghiêm trọng, bởi vì hắn phát hiện, sức mạnh trong hố đen tinh không này rất lớn, Kiếm Vực của hắn chỉ có thể miễn cưỡng chống đỡ! <br>Đó cũng không phải là sức mạnh của năng lượng tối, mà là một loại sức mạnh bí ẩn, hắn cũng không biết cụ thể là sức mạnh gì! <br>Dường như nghĩ đến điều gì, Diệp Huyên lại hỏi: “Tiểu Ách, người đến tìm ta là người bảo vệ pháp tắc gì!” <br>"}