{"title":"Chương 5857: Pháp tắc tai ách!","content":"<br>Cánh cửa tai ách lạnh lùng nói: “Người bảo vệ pháp tắc gì thì ngươi cũng đánh không lại!” <br>Diệp Huyên nhíu mày: “Có phải ngươi quá xem thường người ta rồi hay không!” <br>Cánh cửa tai ách tức giận nói: “Ngươi có thể không trốn nữa không? Nếu như không phải kiếm tu kia ngăn cản một số lực lượng pháp tắc tai ách giúp ngươi, bây giờ ngươi đã chết rồi!” <br>Advertisement <br>Diệp Huyên trầm giọng nói: “Đại ca vẫn đang ngăn cản giúp ta sao?” <br>Cánh cửa tai ách nói: “Nói thừa! Nếu không phải như vậy, ngươi cho rằng ngươi có thể sống đến bây giờ sao? Nhưng mà, hắn ta đã rời đi, hơn nữa, càng ngày càng xa, ta không biết…” <br><br>Nói đến đây, sắc mặt nàng ta bỗng nhiên thay đổi: “Mẹ nó! Hắn không ngăn cản giúp ngươi nữa rồi!” <br>Diệp Huyên chớp chớp mắt: “Thật vậy sao?” <br>Hắn vừa dứt lời, bỗng nhiên xung quanh hắn xuất hiện vô số sợi tơ đỏ như máu. <br>Nhìn thấy cảnh tượng này, sắc mặt Diệp Huyên thay đổi: “Mẹ nó, Tiểu Ách, mau nghĩ cách giúp ta ngăn chặn những lực lượng pháp tắc tai ách này!” <br>Khuôn mặt cánh cửa tai ách co quắp, tức giận nói: “Bà đây là người bảo vệ pháp tắc tai ách, không phải người bảo vệ của ngươi, ngươi bảo ta nghĩ cách đối phó pháp tắc tai ách? Ngươi có nhầm hay không? Hả hả hả?” <br>… <br><br>Nghe thấy lời của cánh cửa tai ách, Diệp Huyên mới bừng tỉnh ra. <br>Người phụ nữ này là cùng một bọn với pháp tắc tai ách! <br>Đúng lúc này, không gian xung quanh bỗng nhiên rung động! <br> Diệp Huyên nhíu mày: “Xảy ra chuyện gì?” <br>Sắc mặt cánh cửa tai ách vô cùng khói coi: “Mẹ nó, hố đen tinh không này sắp tự bạo!” <br>Sắc mặt Diệp Huyên thay đổi dữ dội: “Ngươi đùa cái gì thế! Hố đen tinh không còn có thể tự bạo?” <br>Cánh cửa tai ách tức giận nói: “Sao không thể tự bạo hả? Sau khi hố đen tinh không cắn nuốt quá nhiều tinh vực và vật chất, năng lượng của nó đạt đến một cực hạn, sau đó sẽ nổ tung!” <br>Diệp Huyên trầm giọng nói: “Dưới tình huống bình thường, bao nhiêu năm loại hố đen tinh không này mới sẽ nổ tung!” <br>Cánh cửa tai ách nói: “Mấy trăm vạn năm, thậm chí còn lâu hơn!” <br>Sắc mặt Diệp Huyên vô cùng khó coi: “Mẹ nó, nói cách khác, vậy mà ta lại gặp phải hố đen tinh không mấy trăm vạn năm mới nổ tung một lần?” <br>Cánh cửa tai ách im lặng một lát rồi nói: “Không liên quan đến ngươi, là vì pháp tắc tai ách!” <br>Pháp tắc tai ách! <br>Diệp Huyên đột nhiên hiểu ra, đúng vậy, nào có thể xui xẻo như vậy! <br>Là pháp tắc tai ách này giở trò quỷ! <br>"}