{"title":"Chương 5858: Tinh không nổ tung!","content":"<br>Xung quanh, hố đen tinh không bắt đầu mở rộng, mà gần như luồng sức mạnh bí ẩn kia đang gia tăng theo cấp số nhân! <br>Nhìn thấy cảnh này, sắc mặt Diệp Huyên lập tức thay đổi dữ dội, nếu như hố đen tinh không này nổ tung, đừng nói là hắn, cho dù là thân thể của hung thú cũng sẽ vỡ thành mảnh vụn! <br>Advertisement <br>Lúc này, bỗng nhiên cánh cửa tai ách nói ra: “Mau chạy đi!” <br>Diệp Huyên tăng tốc độ của mình lên đến cực hạn, lúc này, cánh cửa tai ách lại nói: “Không kịp nữa rồi! Nhiều nhất là mười mấy hơi thở, hố đen tinh không này sẽ hoàn toàn nổ tung!” <br> Diệp Huyên: “…” <br>Cánh cửa tai ách đột nhiên xuất hiện trước mặt Diệp Huyên, nàng ta lạnh lùng liếc nhìn Diệp Huyên: “Thật muốn đồng vu quy tận với tiện nhân này!” <br>Nói xong, nàng ta trực tiếp tóm lấy bả vai Diệp Huyên, ngay sau đó, nàng ta và Diệp Huyên hóa thành một ánh chớp màu máu biến mất ở cuối tinh không này. <br>Tất nhiên nàng ta không muốn cứu Diệp Huyên, nhưng nàng ta không thể không cứu. <br>Bởi vì chỉ khi trốn trong cơ thể Diệp Huyên, nàng ta mới có thể tránh né truy tung của Mục Tiểu Đao kia. <br>Nếu như trong tình huống bình thường, tất nhiên nàng ta không sợ Mục Tiểu Đao kia, nhưng vấn đề là bây giờ nàng ta không bình thường, phải biết, khi kiếm tu kia rời đi cũng không rút lại hai sợi kiếm khí ở giữa chân mày nàng ta! <br>Nàng ta bị trấn áp, không phải đối thủ của Mục Tiểu Đao! <br>Nàng ta và Mục Tiểu Đao đánh cả một đời, nếu bây giờ rơi vào tay Mục Tiểu Đao, đó thật sự là sống không bằng chết! <br>… <br>Trong khoảnh khắc cánh cửa tai ách ra tay, trong không gian nào đó phía sau hai người, Mục Tiểu Đao kia đột nhiên ngẩng đầu nhìn về nơi xa, khóe miệng ả ta khẽ cong lên: “Ra tay rồi sao?” <br> Nói đến đây, đôi mày của ả ta hơi cau lại: “Theo lý thì khi người phụ nữ này gặp ta sẽ trực tiếp đánh nhau với ta! Vì sao lại lựa chọn chạy trốn… chẳng lẽ bị thương rồi sao?” <br>Nói xong, trong mắt ả ta lóe vẻ khác thường, ngay sau đó, cả người ả ta trở nên mờ ảo, bản tôn đã tiến vào trong một tinh vực không biết tên nào đó. <br>… <br>Tốc độ của Tiểu Ách nhanh hơn Diệp Huyên rất nhiều, dưới sự điều khiển của nàng ta, hai người đã trốn thoát trước khi hố đen tinh không kia nổ tung, hai người vừa trốn ra, hố đen tinh không sau lưng lập tức nổ tung. <br>Uỳnh! <br>Trong nháy mắt, tinh vực nơi hai người đang ở dần dần sụp đổ! <br>Cánh cửa tai ách không dám dừng lại, lại tóm lấy bả vai Diệp Huyên rồi biến mất ở tận cùng tinh không này, mà vùng tinh không phía sau hai người đang dần dần sụp đổ chôn vùi… <br>Tinh không nổ tung! <br><br><br>"}