{"title":"Chương 5859: “Ta khiến nó dừng như thế nào?”","content":" <br>Tiểu Ách lạnh lùng nhìn Diệp Huyên: “Người phụ nữ kia dùng đao! Mười mấy vạn năm trước, đao của ả ta đã là Phàm Đao!” <br>Diệp Huyên chớp chớp mắt, sau đó nói: “Coi như ta chưa nói gì, vẫn nên chạy nhanh thôi!” <br>Advertisement <br>Tiểu Ách dậm chân một cái, dưới chân nàng ta, một tia chớp bỗng nhiên nổ tung, sau đó, nàng ta và Diệp Huyên biến mất ở nơi sâu nhất trong tinh không này. <br>Diệp Huyên lại hỏi: “Tiểu Ách, chắc hẳn người bảo vệ pháp tắc vũ trụ các ngươi cũng có mạnh yếu, vậy ai mạnh nhất?” <br> <br>Tiểu Ách mặt không cảm xúc: “Ta!” <br>Diệp Huyên không còn lời gì để nói, mẹ nó, Tiểu Ách này cũng bắt đầu không biết ngại là gì rồi! <br>Tiểu Ách đột nhiên nói: “Ta không thể ở bên ngoài nữa, nếu không, người phụ nữ kia có thể dựa vào hơi thở của ta rồi tìm đến ta, ta phải trở về trong tháp.” <br>Diệp Huyên gật đầu: “Được!” <br>Tiểu Ách trở về tháp Giới Ngục, mà Diệp Huyên thì tiếp tục ngự kiếm bay đi. <br>Lúc này, Tiểu Ách lại nói: “Cứ chạy như vậy cũng không phải cách, phải nghĩ cách trốn đi!” <br>Diệp Huyên hỏi: “Trốn thế nào?” <br>Tiểu Ách nói: “Đi đến nơi nhiều người, sau đó ẩn nấp! Ngươi ngự kiếm trong tinh không sẽ có dao động sức mạnh, ả ta tốn chút thời gian là có thể thông qua những dao động này tìm đến ngươi!” <br>Diệp Huyên liếc nhìn xung quanh: “Trong tinh không bao la này, nơi nào có…” <br>Tiểu Ách đột nhiên nói: “Đi về bên phải!” <br><br>Diệp Huyên không do dự, dứt khoát xoay người. <br>Vèo! <br>Trong tinh không, một sợi kiếm quang giống như sao băng vụt qua. <br>Tiểu Ách lại nói: “Phải thật cẩn thận, bây giờ kiếm tu kia đã không ngăn cản pháp tắc tai ách giúp ngươi, ngươi bây giờ, bất cứ lúc nào cũng có thể xuất hiện vấn đề lớn!” <br>Diệp Huyên do dự một chút, sau đó nói: “Ngươi có thể khiến cho pháp tắc tai ách này tạm thời dừng lại hay không?” <br>Tiểu Ách tức giận nói: “Ta khiến nó dừng như thế nào?” <br>Diệp Huyên nói: “Ngươi là người bảo vệ của pháp tắc tai ách đó! Chút chuyện nhỏ này mà nó cũng không nể mặt ngươi sao?” <br>Tiểu Ách tức giận nói: “Ngươi cũng biết ta là người bảo vệ của pháp tắc tai ách, dưới tình huống bình thường, lẽ ra ta nên giúp nó giết chết ngươi, ngươi biết không?” <br>Diệp Huyên không biết phải nói gì hơn: “Chúng ta đang trốn chạy như vậy, thỉnh thoảng pháp tắc tai ách này lại đi ra quấy rối, rất phiền đó! Ngươi không thể khiến nó tạm thời đừng đến quấy rối ta sao?” <br>Tiểu Ách hít sâu một hơi: “Ta chỉ là người bảo vệ của pháp tắc tai ách, ta không phải pháp tắc tai ách, ngươi là tai ách quấn thân, trừ phi có người ngăn cản thay ngươi, nếu không ai cũng không xua nó đi được!” <br>"}