{"title":"Chương 5860: “Có chuyện gì cứ nói thẳng!”","content":" <br>Diệp Huyên vô thức nói: “Hay là ngươi cản nó thay ta?” <br>“A a a!” <br>Tiểu Ách đột nhiên gầm thét: “Con mẹ nó ta cản pháp tắc tai ách thay ngươi? Ngươi có gan lặp lại lần nữa! Lặp lại lần nữa!” <br>Advertisement <br>Diệp Huyên: “…” <br>… <br><br>Một nơi nào đó, không gian bỗng nhiên nứt vỡ, ngay sau đó, một cô gái đi ra. <br>Chính là Mục Tiểu Đao kia! <br>Mục Tiểu Đao quay người thoáng nhìn, tinh không phía sau ả ta đang sụp đổ! <br>Là uy lực còn sót lại của hố đen tinh không nổ tung trước đó! <br>Mà ả ta, cưỡng ép bay ra khỏi hố đen tinh không nổ tinh đó! <br>Mục Tiểu Đao mở lòng bàn tay ra, một cây phi đao bay quanh đầu ngón tay ả ta, ả ta nhìn về tinh không xa xăm, khẽ nói: “Khí tức biến mất rồi sao? Tiểu Ách, ngươi cho rằng như vậy thì ta sẽ không tìm được ngươi nữa sao?” <br>Nói xong, đôi mắt của ả ta từ từ khép lại, một lát sau, ả ta đột nhiên bước về phía trước, lại bước thêm một bước, người đã đi đến một tinh vực khác… <br>… <br><br>Một bên khác, ba người Mộ Niệm Niệm cũng đang truyền tống trong tinh không. <br>Bỗng nhiên, người phụ nữ thần bí cầm đầu dừng lại. <br>Mộ Niệm Niệm nhìn về phía người phụ nữ thần bí: “Sao vậy?” <br>Người phụ nữ thần bí nhìn về nơi sâu trong tinh không, trầm giọng nói: “Ngoài hắn ra, ta còn cảm nhận được một hơi thở mạnh mẽ khác!” <br> <br>Mộ Niệm Niệm nhíu mày: “Là cánh cửa tai ách kia sao?” <br>Người phụ nữ thần bí lắc đầu: “Không giống!” <br>Mộ Niệm Niệm khẽ nói: “Nói cách khác, còn có một cao thủ khác đang truy đuổi hắn!” <br>Người phụ nữ thần bí gật đầu. <br>Mộ Niệm Niệm nói: “Mạnh không?” <br>Người phụ nữ thần bí trầm giọng nói: “Rất mạnh!” <br>Mộ Niệm Niệm khẽ nói: “Không thể để cho cao thủ kia đuổi kịp hắn!” <br>Sắc mặt người phụ nữ thần bí hơi nghiêm trọng. <br>Mộ Niệm Niệm thoáng nhìn người phụ nữ thần bí: “Có chuyện gì cứ nói thẳng!” <br>Người phụ nữ thần bí nhìn về nơi sâu trong tinh không, khẽ nói: “Chắc chắn đằng sau nguyên nhân tai ách kia có một thế lực khổng lồ! E rằng sức của ba người chúng ta không cách nào chống lại thế lực khổng lồ đó!” <br>Đồ đột nhiên nói: “Không phải Đinh cô nương đã đi tìm tên kia rồi sao?” <br>Người phụ nữ thần bí lắc đầu: “Ta sợ bà ấy tìm không thấy! Đinh cô nương đa mưu túc trí, nhưng thực lực của bà ấy yếu, xé rách không gian tinh vực, bà ấy không cách nào làm được…” <br>"}