{"title":"Chương 5861: Huyết Hoán!","content":" <br>Mộ Niệm Niệm trầm giọng nói: “Ngươi có cách gì?” <br>Người phụ nữ thần bí im lặng một lát rồi nói: “Cách tốt nhất là tìm được y và cô gái váy trắng, chỉ cần một trong hai người bọn họ xuất hiện, chuyện này sẽ có thể giải quyết dễ dàng.” <br>Advertisement <br>Nói đến đây, bà nhìn về phía Đồ, trên mặt Đồ không có biểu cảm gì: “Ta không cảm nhận được nàng!” <br>Người phụ nữ thần bí trầm giọng nói: “Đồ cô nương, theo ta được biết, ngươi và nàng vốn là một thể, ngươi…” <br><br>Đồ chậm rãi nhắm mắt lại: “Mười mấy năm trước thực lực của nàng đã vượt qua bản thể rồi! Bây giờ, nàng càng sâu không lường được, chỉ cần bản thân nàng không muốn, không có bất kỳ người nào có thể cảm ứng được nàng! Mà nàng, nàng… sẽ chỉ để ca ca nàng cảm ứng được nàng!” <br>Nghe vậy, sắc mặt người phụ nữ thần bí trầm xuống. <br>Mộ Niệm Niệm đang định nói chuyện, người phụ nữ thần bí đột nhiên nói: “Ta phải liên lạc với gia tộc của ta!” <br>Đồ nhìn về phía người phụ nữ thần bí: “Gia tộc của ngươi?” <br>Người phụ nữ thần bí gật đầu. <br>Giọng nói của Đồ lạnh lùng: “Theo ta được biết, quan hệ giữa hắn và gia tộc các ngươi cũng không tốt đẹp gì!” <br>Người phụ nữ thần bí khẽ nói: “Đúng là không tốt đẹp gì! Nhưng mà, Huyên Nhi có huyết mạch của gia tộc ta… bọn họ sẽ không mặc kệ làm ngơ.” <br>Mộ Niệm Niệm chợt nói: “Giúp hắn, đồng nghĩa với đối địch với một thế lực thần bí, gia tộc của ngươi…” <br>Đồ bỗng nhiên nhàn nhạt nói: “Năm đó gia tộc bà ấy cũng vô cùng ngang tàng, ngoài Tam Kiếm ra, gia tộc bà ấy thật sự chưa từng sợ bất kỳ người nào. Đáng tiếc, lúc trước phụ thân bà ấy chọc giận tên kia, tên kia suýt nữa diệt toàn tộc bọn họ…” <br>Mộ Niệm Niệm hỏi: “Người đàn ông áo xanh?” <br>Đồ gật đầu: “Bất Tử Đế Tộc! Trước khi huyết mạch Phong Ma chưa xuất hiện, được mệnh danh là vũ trụ chư thiên đệ nhất huyết mạch trong, vậy mà gặp phải tên kia. Trận chiến đó, tiên tổ Bất Tử Đế Tộc cũng đi ra! Đáng tiếc không có tác dụng!” <br> <br>Nói xong, nàng ấy thoáng nhìn người phụ nữ thần bí: “Một lần kia, nếu không phải y nể mặt tỷ muội các ngươi, có lẽ Bất Tử Đế Tộc các ngươi tuyệt chủng rồi!” <br>Người phụ nữ thần bí gật đầu: “Đúng vậy!” <br>Thật ra, bà cũng không có cảm tình gì với gia tộc, bởi vì một lần kia, gia chủ của Bất Tử Đế Tộc, cũng chính là phụ thân bà muốn cướp đoạt huyết mạch của Diệp Huyên. <br>Vẫn may lúc ấy Thiên Mệnh không biết, nếu không, người đàn ông áo xanh cũng không bảo vệ nổi Bất Tử Đế Tộc! <br>Đồ đột nhiên hỏi: “Bọn họ sẽ giúp ngươi sao?” <br>Người phụ nữ thần bí khẽ nói: “Sẽ không giúp ta! Nhưng nhất định sẽ giúp hắn!” <br>Đồ nhíu mày: “Vì sao?” <br>Người phụ nữ thần bí khẽ nói: “Bởi vì hắn không chỉ sở hữu huyết mạch Bất Tử, mà còn sở hữu huyết mạch Phong Ma, hai loại huyết mạch mạnh nhất tập hợp trong một người… gia tộc sẽ liều mạng bảo vệ hắn! Bởi vì, hắn chính là tương lai của Bất Tử Đế Tộc!” <br>Nói xong, bà mở lòng bàn tay ra, lặng lẽ đọc chú ngữ, thời gian dần trôi, lòng bàn tay bà khẽ nứt, một giọt tinh huyết bay lên, chậm rãi bay lên, khi đến giữa tinh không, giọt tinh huyết này trực tiếp bốc cháy! <br>Huyết Hoán! <br>"}