{"title":"Chương 5863: Tam tiểu thư là ai?","content":"<br>Vũ trụ Cửu Duy! <br>Nhắc đến vũ trụ Cửu Duy, vậy không thể không nhắc đến một gia tộc. <br>Bất Tử Đế Tộc! <br>Advertisement <br>Toàn bộ vũ trụ Cửu Duy chỉ có một gia tộc siêu cấp, đó chính là Bất Tử Đế Tộc, được mệnh danh là chư thiên vạn giới đệ nhất tộc! <br>Trong toàn bộ vũ trụ Cửu Duy, ngoài Thiên Đạo Cửu Duy ra thì Bất Tử Đế Tộc không có thiên địch. <br><br>Gia tộc cổ xưa này đã vô địch từ trăm vạn năm trước. <br>Cho dù là Thiên Đạo Cửu Duy cũng phải nể mặt gia tộc này! <br>… <br>Bất Tử giới. <br>Một giọt tinh huyết bốc cháy chậm rãi bay vào Bất Tử giới, khoảnh khắc giọt tinh huyết này vừa tiến vào Bất Tử giới, toàn bộ Bất Tử giới khiếp sợ! <br>Huyết Hoán! <br>Đây chính là bí thuật chí cao của Bất Tử Tộc, người bình thường căn bản không có tư cách học. <br>Rốt cuộc là ai đang Huyết Hoán? <br>Lúc này, một ông lão xuất hiện trước mặt giọt tinh huyết, khi thấy giọt tinh huyết này, sắc mặt ông ta đột nhiên thay đổi, kích động nói: “Là Tam tiểu thư! Huyết mạch của Tam tiểu thư!” <br>Nói xong, ông ta hộ tống giọt tinh huyết này bay về nơi sâu trong Bất Tử giới. <br>Tam tiểu thư! <br>Xung quanh, vô số cao thủ của Bất Tử Tộc đều ngơ ngác. <br><br>Tam tiểu thư là ai? <br>Một ông lão đã có tuổi trong đó đột nhiên run giọng nói: “Là Tam tiểu thư… là bà…” <br>Năm đó Bất Tử Tộc có hai người tài năng ngút trời, một người trong đó chính là Tam tiểu thư! <br>Mà trong Bất Tử Tộc, Tam tiểu thư vô cùng được lòng người, bởi vì bà bình dị gần gũi, không hề kiêu căng, đương nhiên, bà cũng rất tinh nghịch, thường xuyên phá phách. <br>Đáng tiếc, đó đã là chuyện của cực kỳ lâu trước kia, bây giờ một số người trẻ tuổi của Bất Tử Tộc căn bản không biết Tam tiểu thư là ai! <br>… <br>Ông lão hộ tống giọt tinh huyết kia đến đại điện Bất Tử, sau đó chậm rãi lui xuống. <br>Trong Bất Tử điện, chỉ có một người phụ nữ. <br>Người phụ nữ mặc trường bào bó sát người màu đen, mái tóc như mây buộc dựng đứng ở sau đầu, giữa hai đầu lông mày toát vẻ không giận mà tự uy. <br>Người này chính là tộc trưởng hiện giờ của Bất Tử Tộc, Đông Lý Tịnh! <br>Nhìn giọt tinh huyết trước mặt, một lát sau, Đông Lý Tịnh chậm rãi nhắm hai mắt lại, khẽ nói: “Con của tam muội… và người đàn ông kia…” <br>"}