{"title":"Chương 5864: “Trên người quả thật mang hai loại huyết mạch!”","content":"<br>Trong giọng nói tràn đầy phức tạp. <br>Người đời đều biết Bất Tử Đế Tộc là chư thiên vạn giới đệ nhất tộc, nhưng ít ai biết được, chư thiên vạn giới đệ nhất tộc này đã từng xuất hiện nguy cơ! <br>Advertisement <br>Nguy cơ suýt thì diệt tộc! <br>Người đàn ông kia từng giết từ vũ trụ Lục Duy đến vũ trụ Cửu Duy, khiến Bất Tử Tộc sợ hãi! <br> Một lần kia, tộc trưởng của Bất Tử Tộc chết trận, hơn ba mươi cao thủ Thiên Vị Cảnh ngã xuống, mấy trăm cao thủ Thần Vị Cảnh bị một kiếm giết chết, Bất Tử giới bị đánh sập, không riêng Bất Tử giới, toàn bộ vũ trụ Cửu Duy cũng suýt bị đánh sập! <br>Cho dù tiên tổ của Bất Tử Tộc xuất hiện cũng không thể ngăn cản bước chân của người đàn ông đó! <br>Trận chiến kia, dòng dõi cốt lõi của Bất Tử Đế Tộc suýt nữa bị chém chết hết! <br>Nếu như không phải tam muội cầu xin, Đông Lý Tịnh bà đã bị giết trong trận chiến đó rồi! <br>Một lát sau, Đông Lý Tịnh đột nhiên mở mắt ra: “Truyền Bất Tử lệnh, gọi trưởng lão mười giới đến gặp ta!” <br>Chỉ thoáng chốc, trong Bất Tử giới, mười tấm lệnh bài màu đen phóng lên tận trời, bay thẳng vào sâu trong tinh không. <br>Bất Tử lệnh vừa ra, chư thiên vạn giới khuất phục! <br>Chưa đến nửa khắc, mười cao thủ siêu cấp tiến vào Bất Tử đại điện. <br>Sáu nam bốn nữ! <br>Ngoài mười người này ra, trong Bất Tử đại điện còn có hai ông lão, hai ông lão này ngồi ở bên dưới cách Đông Lý Tịnh không xa. <br> Hai người này chính là thái thượng trưởng lão Đông Lý Tả, Đông Lý Hình của Bất Tử Tộc! <br>Hai người đã bế quan hơn một nghìn năm, nhưng lần này, hai người xuất quan sớm! <br>Đông Lý Tịnh mở lòng bàn tay ra, giọt tinh huyết của người phụ nữ thần bí xuất hiện trong lòng bàn tay bà, bà liếc nhìn mọi người trong này: “Chắc hẳn các ngươi đều đã biết cụ thể, thấy thế nào?” <br>Trong điện, mọi người im lặng. <br>Thấy thế nào? <br>Đối với người đàn ông áo xanh kia, tất nhiên Bất Tử Đế Tộc không có thiện cảm, lúc trước suýt nữa đã diệt toàn bộ Bất Tử Đế Tộc! <br>Lúc này, thái thượng trưởng lão Đông Lý Tả đột nhiên nói ra: “Thiếu niên kia sở hữu hai loại huyết mạch?” <br>Đông Lý Tịnh gật đầu: “Đúng vậy!” <br><br><br>"}