{"title":"Chương 5865: Thế này cũng thấp quá rồi!","content":"<br>Đông Lý Tịnh trầm giọng nói: “Thiếu niên kia gặp phiền phức!” <br>Đông Lý Hình khẽ nhíu mày: “Người đàn ông kia ở đó, ai dám tìm y gây sự?” <br>Đông Lý Tịnh lắc đầu: “Người đàn ông kia không ở đó!” <br>Advertisement <br>Nói xong, bà liếc nhìn mọi người: “Ý của tam muội là nhờ chúng ta ra tay giúp đỡ!” <br> Đông Lý Hình trầm giọng nói: “Hắn là con trai của người đàn ông kia…” <br>Đông Lý Tịnh liếc nhìn Đông Lý Hình: “Nhưng mà, hắn cũng có huyết mạch của Bất Tử Đế Tộc ta! Hơn nữa, hắn còn là con trai của tam muội!” <br>Đông Lý Hình khẽ thở dài, không nói gì. <br>Đông Lý Tịnh thoáng nhìn mọi người trong này: “Ta biết các ngươi hận người đàn ông áo xanh, nhưng mà, thứ cho ta nói thẳng, Bất Tử Đế Tộc ta không có thực lực tìm y báo thù! Còn một điều nữa, đứa trẻ kia có thể là một cơ hội của Bất Tử Đế Tộc ta!” <br>Cơ hội! <br>Nghe vậy, mọi người trong đây đều nhìn về phía Đông Lý Tịnh, Đông Lý Tịnh khẽ nói: “Sau tiên tổ, Bất Tử Đế Tộc ta không có người nào có thể đột phá huyết mạch bản thân, nhưng có lẽ thiếu niên kia có thể! Nếu như hắn đột phá huyết mạch bản thân, đưa huyết mạch Bất Tử chúng ta lên một tầm cao mới, khi đó, toàn bộ Bất Tử Đế Tộc ta sẽ được lợi!” <br>Nghe vậy, sắc mặt mọi người trong điện trở nên kích động! <br>Vì sao Bất Tử Đế Tộc mạnh như vậy? <br>Bởi vì huyết mạch! <br>Nhưng bây giờ, huyết mạch này đã trở thành ràng buộc của bọn họ, bởi vì đã rất lâu rồi không người nào có thể đột phá huyết mạch bản thân! <br>Nếu như có người đột phá huyết mạch Bất Tử, mà hắn lại bằng lòng, như vậy, toàn tộc đều sẽ có thể phá bỏ ràng buộc của huyết mạch bản thân! <br><br><br>Nói một cách đơn giản, nếu như có người có thể phá bỏ ràng buộc của huyết mạch Bất Tử, như vậy đồng nghĩa với hắn nâng cao huyết mạch Bất Tử Đế Tộc lên giới hạn trên, khiến Bất Tử Đế Tộc càng thêm mạnh mẽ! <br>Lúc này, bên dưới có người hỏi: “Tộc trưởng, bây giờ thiếu niên kia là cảnh giới gì?” <br>Đông Lý Tịnh khẽ nói: “Thành Đạo Cảnh!” <br>Nghe vậy, vẻ mặt mọi người trong này đều trở nên vô cùng khó coi. <br>Thành Đạo Cảnh! <br>Thế này cũng thấp quá rồi! <br>Một tên quét rác của Bất Tử Tộc cũng cao hơn hắn! <br>Mời người này về làm thiếu chủ? <br>Bất Tử Đế Tộc gánh không nổi người này! <br>"}