{"title":"Chương 5866: “Nhất định phải bảo vệ hắn!”","content":"<br>Lúc này, Đông Lý Tịnh lại nói: “Theo lời tam muội nói, khi hắn bị một hung thú ở tinh vực Minh Hà của hạ vị diện truy đuổi, Kiếm đạo đã nhập Phàm!” <br>Nhập Phàm! <br>Advertisement <br>Nghe vậy, sắc mặt tất cả mọi người trong này lập tức thay đổi dữ đội. <br>Lúc này, Đông Lý Tả kia đột nhiên đứng dậy, trong mắt tràn đầy tàn ác: “Một hung thú ở hạ vị diện mà dám truy đuổi thiếu chủ của Bất Tử Đế Tộc ta, người đâu!” <br><br>Vừa dứt lời, một thị vệ đột nhiên xuất hiện trong này. <br>Đông Lý Tả gằn giọng nói: “Lập tức dẫn người tiến về tinh vực Minh Hà bên dưới, giết chết toàn bộ hung thú trong tinh vực kia! Không, diệt hết tất cả tinh vực kia!” <br>Thi vệ hơi khom người thi lễ: “Vâng!” <br>Nói xong, hắn ta muốn quay người rời đi, lúc này, Đông Lý Tịnh chợt nói: “Bỏ đi!” <br>Đông Lý Tả nhìn về phía Đông Lý Tịnh, Đông Lý Tịnh khẽ nói: “Tàn sát một tinh vực, nhân quả quá lớn! Hơn nữa, kẻ địch thật sự của hắn cũng không phải người của tinh vực kia, mà chính là… Vũ Trụ Thần Đình!” <br>Vũ Trụ Thần Đình! <br>Sắc mặt tất cả mọi người trong này đều thay đổi! <br>Vũ trụ bao la, có thể khiến cho Bất Tử Đế Tộc kiêng kị, thật sự không có mấy cái, mà Vũ Trụ Thần Đình chính là một trong số này! <br>Đông Lý Tịnh nhìn mọi người: “Bảo vệ hay không bảo vệ?” <br>Đông Lý Tả trầm giọng nói: “Vì sao Vũ Trụ Thần Đình lại nhằm vào hắn?” <br><br>Đông Lý Tịnh nhìn về phía Đông Lý Tả: “Bởi vì hắn không chỉ sở hữu hai loại huyết mạch, hắn còn sở hữu Ách thể!” <br>Ách thể! <br>Mọi người trong điện đưa mắt nhìn nhau… <br>“Bảo vệ!” <br>Đúng lúc này, Đông Lý Hình kia đột nhiên nói ra: “Bất Tử Đế Tộc chúng ta đã tám mươi vạn năm không có người nào phá bỏ ràng buộc huyết mạch rồi! Thiếu niên này chính là cơ hội của chúng ta! Bởi vì, rất có thể thiếu niên này sẽ dung hợp huyết mạch của Bất Tử Đế Tộc ta và huyết mạch Phong Ma, một khi dung hợp, chắc chắn huyết mạch Bất Tử trong cơ thể hắn sẽ đạt đến một tầm cao mới! Hơn nữa, thiếu niên này trẻ tuổi như vậy mà đã nhập Phàm… Nói cách khác, sau này hắn có thể trở thành kiếm tu vô địch giống như phụ thân hắn…” <br>Nói xong, ông ta nhìn về phía Đông Lý Tịnh: “Nhất định phải bảo vệ hắn!” <br>Đông Lý Tịnh nói: “Cho dù đối địch với Thần Đình vũ trụ?” <br>Đông Lý Hình cười ha ha: “Thì sao chứ? Làm là được rồi!” <br>Đông Lý Tịnh quay đầu nhìn mọi người: “Có ý kiến gì không?”<br>"}