{"title":"Chương 5867: Bất Tử Đế Tộc ta diệt vũ trụ đó!”","content":"<br>Mọi người lắc đầu. <br>Đông Lý Tịnh chợt nói: “Người đâu!” <br>Advertisement <br>Vừa dứt lời, một ông lão xuất hiện trước mặt Đông Lý Tịnh. <br>Đông Lý Tịnh mặt không cảm xúc: “Lập tức thông báo cho vũ trụ Thất Duy và vũ trụ Bát Duy, để bọn họ buông xuống tất cả mọi chuyện trong tay, vận dụng tất cả khả năng để tìm kiếm thiếu chủ của Bất Tử Đế Tộc ta, sau khi tìm được, không tiếc bất kỳ giá nào bảo vệ hắn! Hắn xảy ra chuyện ở vũ trụ nào, Bất Tử Đế Tộc ta diệt vũ trụ đó!” <br><br>Ông lão cung kính hành lễ: “Tuân lệnh!” <br>Nói xong, cơ thể ông ta lập tức mờ đi. <br>Đông Lý Tịnh nhìn các trưởng lão trong điện: “Trưởng lão mười giới, mười người các ngươi tạm thời buông xuống tất cả mọi chuyện trong tay, phái tất cả cao thủ của mười giới xuống hạ giới tìm hắn, các ngươi cũng đi! Nhớ kỹ, nhất định phải không tiếc bất kỳ giá nào bảo vệ hắn, không thể để hắn chết trong tay Vũ Trụ Thần Đình!” <br>Mười người kia hơi khom mình thi lễ: “Rõ!” <br>Vừa dứt lời, mười người biến mất khỏi đại điện! <br>Đông Lý Tịnh lại nói tiếp: “Bắc Đẩu!” <br>Vừa dứt lời, một cô gái mặc khôi giáp xuất hiện trước mặt Đông Lý Tịnh. <br>Đông Lý Tịnh nhìn cô gái: “Bây giờ trong tộc có bao nhiêu Bất Tử Đế Quân!” <br>Cô gái mặt không cảm xúc: “Sáu mươi chín người!” <br>Đông Lý Tịnh nói: “Lập tức triệu hồi tất cả mọi người, sau đó ngươi đích thân dẫn người xuống hạ giới tìm thiếu chủ! Nếu tìm được, tất cả mọi người của Bất Tử Đế Tộc nhất định phải tuân theo thiếu chủ vô điều kiện!” <br> <br>Bắc Đẩu nói: “Tuân lệnh!” <br>Vừa dứt lời, nàng ta lập tức biến mất khỏi nơi này. <br>Đông Lý Tịnh chợt nói: “Nam Tinh!” <br>Vừa dứt lời, một người đàn ông xuất hiện trước mặt Đông Lý Tịnh. <br>Đông Lý Tịnh nhìn Nam Tinh: “Ngươi phụ trách hệ thống tình báo của Bất Tử Đế Tộc ta và chư thiên vạn giới, bây giờ ta muốn ngươi vận dụng tất cả khả năng tìm kiếm hắn! Nhớ kỹ, bây giờ hắn đang bị Vũ Trụ Thần Đình đuổi giết, chắc chắn cảnh ngộ rất gay go, vì vậy, ngươi nhất định phải nhanh chóng, hiểu không?” <br>Nam Tinh trầm giọng nói: “Ta đã truyền lệnh cho tất cả người phụ trách của hệ thống tình báo, bọn họ đã buông xuống tất cả mọi chuyện trong tay, bắt đầu dốc hết sức tìm kiếm thiếu chủ!” <br>Nói đến đây, hắn ta dừng lại một chút rồi nói tiếp: “Ta đích thân đi một chuyến đến Thiên Cơ Thần Tông tìm bọn họ giúp đỡ, chỉ là, e rằng tông môn này sẽ không đắc tội với Vũ Trụ Thần Đình, chúng ta…” <br><br><br>"}