{"title":"Chương 5869: “Chẳng lẽ cứ trốn chui trốn nhủi mãi?\"","content":"<br>Gã thanh niên cười khổ: “Đại ca à, ta chỉ là chân giữ cửa, lại vừa thăng chức mà thôi. Vất vả lắm mới leo lên vị trí này, ngài đừng làm ta khó xử...” <br>Diệp Huyên: “...” <br>Cánh cửa tai ách bỗng lên tiếng: “Ả tới kìa!\" <br>Advertisement <br>Diệp Huyên lập tức biến sắc, hóa thành kiếm quang biến đi mất dạng. <br>Gã thanh niên thấy thế thì thở phào nhẹ nhõm, suýt nữa là đã bị làm thịt ngay ngày đầu nhậm chức rồi. <br><br>Ngờ đâu ngay lúc ấy, một cô gái đã lặng lẽ xuất hiện, khiến mặt gã trắng bệch như vôi. <br>Chính là Mục Tiểu Đao! <br>Mục Tiểu Đao ngẩng đầu nhìn nơi xa một hồi, đôi mày khẽ cau lại: “Khí tức biến mất rồi sao?\" <br>Nhìn gã thanh niên nín thở đứng một bên, ả hỏi. <br>\"Đây là nơi nào?\" <br>\"Là Đại Thiên giới!\", gã cuống quít đáp. <br>Khóe môi Mục Tiểu Đao cong lên: “Để ta xem ngươi trốn bằng cách nào”. <br>Nói xong, ả nhấc chân bước ra một bước, cả người đã biến mất khỏi vũ trụ, để lại gã thanh niên với những suy nghĩ hỗn loạn. <br>... <br>Diệp Huyên đang rảo bước giữa dòng người trong một thành trấn, khí tức đã được che giấu hoàn toàn nhờ sự giúp đỡ của Tiểu Tháp và Tiểu Ách, không khác gì một người bình thường. <br> Mà Tiểu Tháp và Tiểu Ách lại không phải hạng xoàng, kẻ địch tuyệt đối không thể tìm ra hắn bằng thần thức, trừ khi hắn tự để lộ khí tức của mình <br>Diệp Huyên nhìn lướt qua bốn phía. Hắn không biết thành này là nơi nào, chỉ biết Đại Thiên giới này thật sự rất lớn, còn mênh mông hơn cả vũ trụ Ngũ Duy. Chỉ cần hắn trà trộn đại vào một tòa thành nào đó ở thế giới này rồi ẩn giấu khí tức đi, thì việc đối phương muốn tìm hắn chẳng khác gì mò kim đáy bể. <br>Tiểu Ách nhỏ giọng nói: “Nhớ là không được ra tay, không thì khí tức của ngươi sẽ bại lộ ngay! Lấy khoảng cách bây giờ, phi đao của ả ta gần như chắc chắn sẽ cắm vào đầu ngươi”. <br>Diệp Huyên thì thầm: “Chẳng lẽ cứ trốn chui trốn nhủi mãi?\" <br>Tiểu Ách: “Tạm thời chỉ có thể vậy thôi”. <br>Diệp Huyên lại đi thêm một hồi rồi hỏi: “Tiểu Ách, các cô thuộc về Thần Đình Vũ Trụ, vậy nơi đó chỉ có quy luật vũ trụ và những người bảo vệ quy luật như các ngươi sao?\" <br>Tiểu Ách cười nhạt: “Ngươi nghĩ sao?\" <br>Diệp Huyên cau mày: “Còn gì nữa không?\" <br>Tiểu Ách: “Đoán thử đi”. <br>Diệp Huyên: “...” <br>Tiểu Ách: “Ngươi có biết việc Mục Tiểu Đao đến tìm ngươi có nghĩa là gì không?\" <br>"}