{"title":"Chương 5870: Chẳng lẽ lại có người nhắm vào mình?","content":"<br>Diệp Huyên tò mò hỏi: “Là gì?\" <br>Tiểu Ách: “Là lại có thêm một pháp tắc vũ trụ nữa ra tay với ngươi”. <br>Advertisement <br>Diệp Huyên: “...”<br>Tiểu Ách: “Từ bây giờ trở đi, ngươi cố gắng càng kín tiếng càng tốt. Có tai ách quấn quanh, ngươi có làm gì đi nữa đều sẽ mang đến hậu quả xấu”. <br><br>Diệp Huyên gật đầu: “Ta sẽ cố gắng”. <br>Hắn vừa nói xong thì biến sắc kịch liệt, vội vàng lùi bước, sau đó cảm nhận được một luồng sức mạnh khổng lồ chưởng thẳng vào mặt. <br>Diệp Huyên không dám bỏ sức ra ngăn cản, vì vậy bị thổi bay đi trong một tiếng ầm. Cũng may sức mạnh kia không quá mức nên hắn cũng không đến nỗi nào. <br>Lồm cồm bò ra từ đống gạch vụn, Diệp Huyên ngẩn ngơ nghĩ: Chẳng lẽ lại có người nhắm vào mình? <br>Hắn ngẩng đầu nhìn lên, thấy cách đó không xa là một cô gái tầm tuổi đôi mươi trong bộ váy dài hai màu đen đỏ, mái tóc được bện thành từng lọn dài, trông như một ngọn lửa nóng bỏng. <br>Mà đứng đối diện nàng ta là một ông lão. <br>Diệp Huyên cau mày. Mẹ nó, mình có quen biết gì hai người này đâu. <br>Cô gái bỗng cất tiếng: “Gia gia, con tuyệt đối sẽ không gả cho tên nhà giàu họ Lâm ấy!\" <br>Ông lão nhíu mày ra chiều không vui: “Nha đầu, theo ta trở về”. <br>Phương Tuyết lạnh lùng đốp lại: “Con không theo!\" <br><br>Ông lão vừa toan mở miệng thì một thanh niên đã xuất hiện bên cạnh cô gái, mỉm cười lên tiếng: “Tuyết muội...” <br>Phương Tuyết cả giận quát: “Lâm Tô! Tên ta là Phương Tuyết! Ta nói cho ngươi biết, ta đã có người trong lòng, tuyệt đối sẽ không gả cho ngươi”. <br>Lâm Tô chỉ cười: “Ta biết Tuyết muội chỉ đang cố tình chọc giận ta thôi, chứ nào có người gì trong lòng”. <br>Phương Tuyết bắn sang một ánh mắt phẫn hận, đoạn nhìn quanh quất một phen rồi chỉ vào người vừa bò ra từ đống gạch vụn: “Người trong lòng ta chính là hắn!\" <br>Diệp Huyên vừa nghe xong thì nhảy dựng lên, hò hét trong lòng: “Tiểu Ách! Trời đất mẹ ơi pháp tắc Tai Ách mấy người chơi gì lớn vậy? Không thấy hơi quá sao hả?!\" <br>Trong tháp Giới Ngục, sắc mặt Tiểu Ách cũng trở nên xấu xí: “Ai bảo ngươi còn ở đây hóng hớt? Ta cho ngươi hay, có làm thế nào cũng không được ra tay, bằng không đao của con ả kia sẽ làm thịt ngươi!\" <br>Diệp Huyên: “...” <br>Đúng lúc này, Phương Tuyết chạy đến ôm lấy cánh tay Diệp Huyên, nhìn Lâm Tô đầy khiêu khích: “Lâm Tô, ta thích hắn đấy!\" <br>Ánh mắt Lâm Tô tối sầm xuống. <br>Phương Tuyết đã là vị hôn thê của gã, vậy mà bây giờ lại ôm ôm ấp ấp một thằng đàn ông khác giữa ban ngày ban mặt... <br>"}