{"title":"Chương 5871: “Ngươi... ngươi thích đàn ông ư?\"","content":"<br>Sát khí dâng lên trong mắt gã. <br>Nào ngờ, Diệp Huyên bỗng nhiên phun một câu lạnh tanh với Phương Tuyết: “Cút ngay”. <br>Những người khác nghe vậy đều bối rối ra mặt. <br>Advertisement <br>Phương Tuyết cũng ngây ngẩn. Người này bảo nàng ta cút đi ư? <br>Diệp Huyên: “Phương cô nương, cô có nghĩ đến Phương gia khi làm ra hành động này không?\" <br> <br>Phương Tuyết trừng hắn: “Ngươi có ý gì?!\" <br>Diệp Huyên cười nhạt: “Có ý gì sao? Cô không thích vị Lâm huynh bên kia, ta hiểu được, nhưng cô còn hạ nhục huynh ấy làm gì? Cô có biết hành động này của cô không chỉ đang vũ nhục Lâm huynh và Lâm gia, mà còn hạ thấp cả Phương gia của cô không? Cô có bao giờ nghĩ sự tùy tiện cẩu thả của mình sẽ dẫn đến xích mích giữa hai tộc không?\" <br>Phương Tuyết cả giận: “Ngươi dám dạy đời ta?\" <br>Khóe môi Diệp Huyên cong lên đầy chế giễu: “Dạy đời? Hành vi chọn đại một thằng đàn ông trên đường làm bia đỡ đạn này, cô cho rằng gia gia cô và Lâm huynh không nhìn ra sao?\" <br>Sau đó hắn quay sang Lâm Tô: “Lâm huynh, thứ cho ta nói thẳng. Hạng đàn bà chanh chua tùy tiện này, không có thì hơn”. <br>Lâm Tô nhìn hắn: “Ngươi là?\" <br>Diệp Huyên bước lên, cười đáp: “Tại hạ Dương Huyền, thế nhân thường gọi Dương thiếu”. <br>Dương gia? Hình như chưa nghe bao giờ. <br>Lâm Tô cau mày. <br>Diệp Huyên đang muốn nói tiếp thì Phương Tuyết kia chạy đến, căm phẫn la lên: “Đồ đàn ông chết tiệt! Dám mắng ta chanh chua tùy tiện! Có phải ngươi muốn...” <br>\"Tránh xa ta ra!\" <br> <br>Diệp Huyên vừa gắt lại vừa lùi đến bên cạnh Lâm Tô, còn túm chặt lấy tay áo gã, nhìn Phương Tuyết như đang nhìn một thứ vô cùng ghê tởm. <br>Những người khác thấy vậy đều ngơ ngẩn, còn Phương Tuyết thì tức muốn bể phổi. <br>Nàng ta quắc đôi mắt đầy sát ý trừng hắn: “Ngươi dám nhục mạ ta!\" <br>Diệp Huyên chỉ lạnh lùng nhìn lại: “Đàn bà chẳng có gì hay ho, chỉ có đàn ông mới tốt!\" <br>Hắn nói xong thì nhìn sang Lâm Tô với vẻ khác thường trong mắt. <br>Nghe câu \"Chỉ có đàn ông mới tốt\" xong, Phương Tuyết và Lâm Tô đều ngớ người. <br>Phương Tuyết trợn tròn mắt: “Ngươi... ngươi thích đàn ông ư?\" <br>Diệp Huyên cáu tiết quát lại: “Không được hả? Bộ ta không được thích đàn ông hả? Chẳng lẽ ngươi không biết dị tính chỉ là để sinh đẻ, đồng tính mới là chân ái à?\" <br>Yết hầu Phương Tuyết di chuyển lên xuống: “Ta...” <br><br><br>"}