{"title":"Chương 5872: Ta chỉ là người bình thường mà thôi","content":" <br>Thấy Lâm Tô đi rồi, Diệp Huyên cũng không nán lại nữa. <br>Nếu quả thật phải đánh nhau, những người này không phải đối thủ của hắn, nhưng không cần thiết. <br>Hắn không muốn bị cô gái kia sai sử. <br>Advertisement <br>Bỗng nhiên Phương Tuyết bước đến chắn đường khiến Diệp Huyên khẽ cau mày. <br>Hắn không có lấy một chút hảo cảm với người này, lại còn rất muốn rút kiếm ra chém một nhát. <br> <br>Nàng ta lấy hắn làm tấm mộc, hoàn toàn không màng gì đến an nguy của hắn. Thử nghĩ xem nếu hắn chỉ là một người bình thường thì sẽ gặp phải kết cục thế nào? <br>Lấy sát ý trong mắt Lâm Tô, chắc chắn không ngoài một chữ \"chết\". <br>Phương Tuyết hỏi: “Ngươi còn giận à?\" <br>Diệp Huyên lạnh tanh đáp: “Tránh ra”. <br>Phương Tuyết thì thầm: “Ta không biết ngươi thích đàn ông thật mà”. <br>Hắn đang định mở miệng thì thấy nàng ta đã nhoài người đến, toét miệng cười: “Thật ra ta thấy ngươi nói đúng lắm”. <br>Diệp Huyên cau mày: “Cái gì đúng?\" <br>Phương Tuyết chớp mắt: “Dị tính chỉ để sinh sản, đồng tính mới là chân ái đó”. <br>Diệp Huyên: “...” <br>Nàng ta nhìn dáo dác bốn phía rồi thì thào: “Thật ra thì ta thích con gái cơ”. <br>Má ơi tin động trời! Diệp Huyên không khỏi há hốc mồm nghe Phương Tuyết thở ngắn than dài. <br>\"Tiếc là không ai hiểu cho ta cả”. <br><br>Đọan nàng ta hỏi: “Ta thích con gái thì có gì sai sao?\" <br>Hắn không đáp, Phương Tuyết lại hỏi. <br>\"Dương Huyền ngươi không phải người thường, đúng không?\" <br>Diệp Huyên: “Vì sao lại nói vậy?\" <br>Phương Tuyết nghiêm giọng: “Vì ngươi không hề sợ hãi khi đối mặt với ta là Lâm Tô, chỉ có thể là vì ngươi mạnh, nên chắc chắn ngươi không phải người thường”. <br>\"Ta chỉ là người bình thường mà thôi. Ta còn có việc, cáo từ cô nương”. <br>Hắn cười nói rồi xoay người rời đi. <br>Nhìn là biết cô gái này đang trong thời kỳ phản nghịch, tốt nhất không nên dây vào nàng ta. <br>Phương Tuyết không ngăn Diệp Huyên nữa mà chỉ nhìn theo với vẻ suy tư. <br>Diệp Huyên tìm đến một mảnh sân không người, xếp bằng ngồi xuống rồi thấp giọng hỏi: “Tiểu Ách, cô có dự đoán được chuyện gì sắp xảy ra với ta không?\" <br>Tiểu Ách: “Được”. <br>Hắn vội hỏi: “Là chuyện gì?\" <br>"}