{"title":"Chương 5873: “Vậy có pháp tắc Vận Mệnh không?\"","content":"<br>Tiểu Ách: “Sắp tới ngươi sẽ có sở ngộ, đạt đến Phàm Kiếm chân chính”. <br>Diệp Huyên vui mừng khôn xiết: “Cô không giỡn đấy chứ?\" <br>Advertisement <br>Tiểu Ách nhàn nhạt đáp: “Làm ơn đi, có giỡn cũng là ngươi giỡn trước. Ta mà biết tiên tri như vậy thì làm gì phải lưu lạc đến nông nỗi như hôm nay?\" <br>Diệp Huyên cứng đờ cả người, một hồi sau mới hỏi: “Nhiều siêu cường giả như vậy mà không ai có thể biết trước tương lai sao?\" <br> <br>Tiểu Ách: “Một số ít cường giả, sau khi đạt đến trình độ nhất định, sẽ dự cảm được có tai kiếp gì trong tương lai, nhưng chỉ đại khái chứ không thể biết chi tiết. Chưa kể còn chia ra nhiều tình huống khác nhau, ví dụ như tai kiếp hoặc người có liên quan đến tai kiếp đó quá mạnh thì sẽ không cảm nhận được gì cả. Như đại ca của ngươi hoàn toàn không dính chút nhân quả nào trên người, nếu hắn ta muốn giết ai đó thì kẻ đó tuyệt đối sẽ không cảm nhận được bất kỳ thứ gì liên quan đến hắn ta”. <br>Diệp Huyên nghe vậy thì nhẹ giọng nói: “Ta hiểu rồi”. <br>Tiểu Ách tiếp lời: “Tương lai là vô định nên cuộc đời mới có ý nghĩa. Nếu tương lai đã được quyết định từ trước thì đời này còn nghĩa lý gì?” <br>Diệp Huyên: “Ta lại cho rằng các cô ở Thần Đình Vũ Trụ đã định đoạt số phận mỗi người rồi chứ”. <br>Tiểu Ách: “Chúng ta không mạnh được đến vậy. Thứ chúng ta và pháp tắc vũ trụ bảo vệ chính là trật tự của vũ trụ. Còn Vận Mệnh Chi Đạo mà ngươi nói... Thật ra từ số phận mỗi người đều khác nhau, cũng không công bằng. Có một số người sinh ra giàu sang phú quý, sở hữu thứ mà người thường có phấn đấu cả đời cũng không đạt được. Nhưng không phải ai cũng vậy, có rất nhiều người nỗ lực thay đổi vận mệnh của mình. Vì vậy mới nói, số phận mỗi người từ khi sinh ra đã được định sẵn, nhưng tương lai thì lại vô định”. <br>Diệp Huyên: “Vậy có pháp tắc Vận Mệnh không?\" <br>Tiểu Ách: “Có, nó đứng ở vị trí thứ hai”. <br>Diệp Huyên hiếu kỳ hỏi tiếp: “Vậy đứng đầu là gì?\" <br>Tiểu Ách thờ ơ: “Đoán xem”. <br> <br>Diệp Huyên đen sì cả mặt. Đoán cái đầu mi! <br>Tiểu Ách tiếp tục: “Trách nhiệm của pháp tắc Vận Mệnh là để bảo vệ trật tự Vận Mệnh, không để kẻ khác thao túng làm loạn vận mệnh... Nhưng hiện nay nàng ấy đã bị thương, không còn đủ sức để ổn định Vận Mệnh Chi Đạo của vũ trụ mệnh mông này nữa”. <br>Diệp Huyên cau mày: “Pháp tắc Vận Mệnh bị thương? Ai làm?\" <br>Tiểu Ách lạnh lùng phun ra: “Ngươi! Và muội muội ngươi!\" <br>Diệp Huyên: “..”. <br>Giọng Tiểu Ách càng trở nên buốt giá: “Năm ấy, khi người bí ẩn kia cưỡng ép chuyển thế hồi sinh, không chỉ pháp tắc Luân Hồi mà cả pháp tắc Vận Mệnh cùng pháp tắc Nhân Quả đều bị thương. Kẻ đó không những bứt ra khỏi trật tự của pháp tắc Vận Mệnh mà còn thao túng vận mệnh của ngươi trong kiếp ấy. Không, nói đúng hơn là làm liên lụy đến kiếp sống ấy của ngươi”. <br>Nàng ta cười nhạt: “Nhưng vận khí của kẻ này cũng xui xẻo, nằm mơ cũng không nghĩ rằng ngươi lại có một muội muội còn nghịch thiên hơn cả y. Nàng ấy đã gắng gượng cứu ngươi về, đồng thời cưỡng ép trấn áp y. Đúng là xui không gì bằng cho tên đó”.<br>Diệp Huyên: “Tiểu Ách, người bí ẩn và muội muội Thanh Nhi của ta đều có thể đi ngược lại pháp tắc vũ trụ, vậy ai mạnh hơn?\" <br>Tiểu Ách lạnh lùng đáp: “Còn phải hỏi à?\" <br>"}