{"title":"Chương 5874: “Gọi ngay còn kịp!”","content":"<br>Diệp Huyên khó hiểu: “Nghĩa là sao?\" <br>Tiểu Ách: “Ai sống tốt hơn thì người ấy mạnh hơn”. <br>Diệp Huyên ngây ra rồi lắc đầu bật cười. <br>Advertisement <br>Quả nhiên là Thanh Nhi lợi hại hơn, bằng không thì người bị trấn áp đã là nàng rồi. <br>Như nghĩ đến điều gì, hắn lại nói: “Theo lời cô thì người ấy cũng rất mạnh đấy chứ, lại còn có thể làm trái pháp tắc vũ trụ nữa”. <br><br>Tiểu Ách im lặng một hồi rồi nói: “Y là người đầu tiên đi ngược lại với pháp tắc vũ trụ”. <br>Diệp Huyên: “Các cô có biết thân phận của y không?\" <br>Tiểu Ách nhàn nhạt đáp: “Không”. <br>Diệp Huyên tròn mắt: “Nói vậy thì ta lẫn các cô đều là nạn nhân rồi, sao lại phải tổn thương nhau chứ? Chúng ta bắt tay xử lý tên bí ẩn kia không phải tốt hơn sao?\" <br>Tiểu Ách cả giận: “Chúng ta mới là người bị hại, ngươi thì có cái búa mà bị hại! Cả cha lẫn muội muội ngươi còn quá đáng hơn tên kia nhiều, đặc biệt là muội muội ngươi! Đã làm trái pháp tắc vũ trụ nhiều hơn y mà còn muốn giết cả pháp tắc vũ trụ nữa!\" <br>Diệp Huyên có phần cạn lời: “Thì các cô đừng chọc đến ta, Thanh Nhi cũng sẽ không ghi thù các cô nữa”. <br>Tiểu Ách bỗng nói: “Bằng không ngươi đến Thần Đình Vũ Trụ nhận tội đi? Khi ấy mọi chuyện sẽ được giải quyết trong hòa bình”. <br>Diệp Huyên mỉm cười: “Được thôi”. <br>Tiểu Ách vội hỏi: “Thật chứ?\" <br>Diệp Huyên: “Để ta dẫn đại ca và Thanh Nhi theo cùng, rồi chúng ta giải quyết trong hòa bình”. <br><br>Sắc mặt Tiểu Ách thoắt cái lạnh tanh. <br>Bỗng dưng Diệp Huyên ngẩng đầu nhìn lên khi phát hiện một luồng khí tức hùng hậu đang lan đến từ chân trời. <br>Tiểu Ách biến sắc: “Không xong rồi! Ả kia đang muốn lợi dụng pháp tắc Tai Ách để tìm ngươi! Một khi ả ta cưỡng ép cảm nhận được nó thì có thể biết ngươi đang ở đâu. Thế gian này hiện chỉ có mình ngươi là có Ách thể thôi, nên lực lượng pháp tắc ở đâu thì ngươi chắc chắn ở đó!\" <br>Sắc mặt Diệp Huyên sa sầm: “Có cách nào giải quyết không?\" <br>Sau một hồi im lặng, Tiểu Ách nói: “Gọi đại ca ngươi đến”. <br>Diệp Huyên: “...” <br>Tiểu Ách: “Gọi ngay còn kịp!” <br>Diệp Huyên cười khổ: “Ta cũng muốn lắm chứ, nhưng ta không biết huynh ấy đi đâu cả!\" <br><br><br>"}