{"title":"Chương 5875: “Không biết thật à?\"","content":"<br>Tiểu Ách cáu: “Ngươi tưởng ta sợ ả?\" <br>Diệp Huyên tròn mắt: “Tiểu Ách cô nương đương nhiên không sợ rồi, nhưng bây giờ cô vẫn còn bị trấn áp mà. Nếu ả ta thừa nước đục thả câu thì cô định làm gì đây?\" <br>Trong tháp Giới Ngục, sắc mặt Tiểu Ách xấu xí đến cùng cực. <br>Advertisement <br>Con ả kia tuyệt đối sẽ thừa nước đục thả câu, sau đó nhục nhã nàng ta cho bõ ghét. <br>Sắc mặt nàng ta càng trở nên xấu xí. <br> Diệp Huyên vội nói: “Mau mau nghĩ cách đi!\" <br>Tiểu Ách đơ mặt đáp: “Còn cách gì nữa? Làm thịt ả là xong!\" <br>Diệp Huyên trợ mắt: “Hai chúng ta đánh được sao?\" <br>Tiểu Ách lạnh giọng: “Không được cũng phải được”. <br>Nhưng nghe nàng ta nói thì có vẻ là hai người hợp sức lại cũng đánh không được. <br>Diệp Huyên nghĩ ngợi một hồi rồi nói: “Hay là cô giúp ta giữ chân ả, để ta đi tìm viện binh?\" <br>Tiểu Ách cười lạnh: “Ta cho ngươi hay, sống thì cùng sống, chết phải cùng chết, tự xem mà làm”. <br>Diệp Huyên: “...” <br>Tiểu Tháp bỗng lên tiếng: “Tiểu Ách, ngươi muốn đồng sinh cộng tử với Tiểu chủ sao? Oa, đừng nói là ngươi thích Tiểu chủ nha!\" <br>Tiểu Ách phát cáu quát lên: “Cái tháp rách nát! Câm mồm cho bà!\" <br>Tiểu Tháp bay lên tầng chín cười khúc khích: “Giỏi thì đánh ta nè!\" <br>Diệp Huyên: “...” <br>Không lâu sau, từng tiếng nổ rền vang đã phát ra từ trong tháp Giới Ngục. <br><br>Diệp Huyên đang muốn mở miệng thì Tiểu Ách đã dừng tay, ngẩng đầu lên một hồi rồi nheo mắt lại: “Có người đang giúp ngươi ngăn cản pháp tắc Tai Ách”. <br>Diệp Huyên vội hỏi: “Là ai? Có phải đại ca ta không?\" <br>Tiểu Ách lắc đầu: “Là đại ca ngươi thì đã rút kiếm chẻ đôi con ả kia rồi, ở đó mà ngăn với chả cản”. <br>Diệp Huyên cau mày: “Vậy thì là ai mới được?\" <br>Tiểu Ách: “Không phải người. Đối phương đang dùng trận pháp giúp ngươi”. <br>Một tia khó hiểu lóe lên trong mắt Diệp Huyên: “Trận pháp ư?\" <br>Tiểu Ách nhìn hắn: “Không biết thật à?\" <br>Hắn lắc đầu: “Không”. <br>Tiểu Ách nhìn hắn, cảm thấy cái mặt này trông không giống như đang nói láo. <br>Mẹ nó! <br>Tên này rốt cuộc có bao nhiêu người giúp đỡ mà cứ nườm nượp mãi không dứt vậy chứ?! <br>Trong vũ trụ, Mục Tiểu Đao ngẩng lên với gương mặt lạnh lùng: “Kẻ nào chán sống đang ngăn cản lực lượng pháp tắc tai ách?\" <br>"}