{"title":"Chương 5876: “Người bảo vệ pháp tắc”.","content":" <br>Sau một thoáng im lặng, có giọng nói từ hư không truyền đến: “Bất Tử Đế tộc, cầu bị giết”.<br>Bất Tử Đế tộc? Là thế lực phương nào vậy? <br>Thấy hắn ngớ người ra, Tiểu Ách khẽ nói: “Sao gia tộc này lại giúp ngươi ngăn cản pháp tắc Tai Ách?” <br>Advertisement <br>Diệp Huyên lập tức hỏi: “Cô biết bọn họ là ai sao?” <br>Tiểu Ách im lặng một hồi rồi đáp: “Được xưng là gia tộc đứng đầu chư thiên vạn giới”. <br> <br>Nàng ta cau mày: “Ngươi không biết?” <br>Diệp Huyên lắc đầu: “Không”. <br>Tiểu Ách lại im lặng một hồi, sau đó thốt lên: “Mẹ nó! Ta suýt nữa quên mất huyết mạch của ngươi… Ngươi chính là người của Bất Tử Đế tộc!” <br>Diệp Huyên: “…” <br>Tiểu Ách giục giã: “Đi mau lên!” <br>Hắn ngẩng đầu nhìn chân trời: “Bọn họ không ngăn được ả ta sao?” <br>Tiểu Ách cả giận: “Ngăn cái gì mà ngăn! Bất Tử Đế tộc ở tận Cửu Duy, cách nơi này tận mấy chiều không gian, ngăn lại kiểu gì?!” <br>Diệp Huyên nghĩ nghĩ một hồi rồi co giò chạy biến. <br>Tâm tình hắn chấn động không thôi. <br>Trên đời thật sự có vũ trụ Cửu Duy! <br>Nhưng vì sao thế lực ở đó lại muốn bảo vệ hắn? <br>Chẳng lẽ bên đó là họ nhà ngoại? <br><br>Nhưng Độc Cô Huyên chỉ là một người phụ nữ bình thường, dường như cũng không sở hữu huyết mạch Bất Tử Đế tộc. <br>Không lẽ cha mẹ ruột của hắn là người nào khác hoàn toàn? <br>Diệp Huyên không khỏi đau đầu, cuối cùng không biết mình rốt cuộc là con ai. <br>… <br>Đôi mắt lạnh lẽo của Mục Tiểu Đao nhìn vào sâu trong vũ trụ: “Bất Tử Đế tộc”. <br>Ở nơi đó, một cái bóng mờ ngưng tụ thành hình. <br>Người này chính là tộc trưởng Bất Tử Đế tộc, Đông Lý Tĩnh. <br>Thứ xuất hiện ở đây chỉ là hình chiếu hư không, còn bản thể nàng ta đang ở tận Cửu Duy, cách đó mấy chiều không gian. <br>Đông Lý Tĩnh nhàn nhạt liếc nhìn Mục Tiểu Đao: “Người bảo vệ pháp tắc”. <br>Ả ta cong môi cười: “Sao? Bất Tử Đế tộc các ngươi muốn bảo vệ cho thiếu niên Diệp Huyên này?” <br>Đông Lý Tĩnh nghiêm giọng: “Đúng vậy thì sao?” <br>Qua mấy trăm vạn năm tồn tại, Bất Tử Đế tộc chưa từng sợ một ai – ngoại trừ người đàn ông áo xanh năm ấy. <br>"}