{"title":"Chương 5877: “Tiếp tục tế trận!”","content":"<br>Đối với Thần Đình Vũ Trụ, họ kiêng dè nhưng không sợ hãi, một phần lớn trong đó chính là nhờ người áo xanh kia. <br>Nay, Diệp Huyên sở hữu huyết mạch của Bất Tử Đế tộc lẫn y, chẳng khác nào hai bên đều trở thành người một nhà. <br>Advertisement <br>“Đúng vậy thì sao?” <br>Mục Tiểu Đao nở nụ cười lạnh lẽo: “Xem ra các ngươi gần đây tự cao thái quá rồi đấy”. <br><br>Ả ta xòe tay, để phi đao bay vút đi. <br>Hình ảnh của Đông Lý Tĩnh biến mất, phi đao không hề dừng lại mà trực tiếp xuyên thấu tinh không. Nơi nó đi qua, từng tấc không gian bị chôn vùi, ngay cả màn chắn vũ trụ cũng không thể ngăn lại. <br>Chỉ trong vài hơi thở, phi đao đã bay đến Bất Tử giới ở vũ trụ Cửu Duy, cắm thẳng vào Bất Tử Huyết Trận. <br>Một tiếng ầm vang lên, toàn bộ trận pháp chấn động kịch liệt trước khi sụp đổ. <br>Thấy phi đao biến mất, sắc mặt các cường giả Bất Tử Đế tộc đều khó xem cực kỳ. <br>Âm thanh lạnh lùng của Đông Lý Tĩnh vang lên: “Ta đi đối phó với ả. Các ngươi lần nữa tế trận, phải giúp hắn cản lại lực lượng của pháp tắc Tai Ách này!” <br>Sau đó nàng ta bước về trước, hai tay chập lại làm động tác vạch ra. <br>Không gian trước mặt bị xé đôi trong một tiếng roạt, Đông Lý Tĩnh bước vào trong rồi biến mất. <br>Đông Lý Tả lên tiếng: “Tiếp tục tế trận!” <br>Không lâu sau, lại một đại trận nữa xuất hiện trong Bất Tử Đế tộc… <br><br>... <br>Nơi Đại Thiên giới, Mục Tiểu Đao đưa tay đón thanh phi đao bay trở về, sắc mặt như được phủ băng. <br>Suýt chút nữa thôi ả ta đã tìm được Diệp Huyên rồi, vậy mà lại bị Bất Tử Đế tộc ngáng đường! <br>Mục Tiểu Đao cũng có phần khó hiểu, vì sao gia tộc cổ xưa này bỗng dưng lại ra tay giúp đỡ Diệp Huyên? <br>Sau một phen im lặng, ả ta lia mắt nhìn bốn phía. <br>Khí tức của Diệp Huyên và Tiểu Ách đã biến mất, chúng lại chạy rồi! <br>Ả ta bỗng đưa tay lên cao, một tia sáng đỏ rực phóng vút đi vào lòng tinh không. <br>… <br>Ở một bên khác, Tiểu Ách trong cơ thể Diệp Huyên bỗng kêu lên: “Không ổn rồi, ả đang gọi người chấp pháp vũ trụ đến!” <br>"}