{"title":"Chương 5878: “Lại muốn dùng mấy trò vô sỉ để đánh bại ả à?”","content":" <br>Diệp Huyên cau mày: “Người chấp pháp vũ trụ?” <br>Tiểu Ách: “Phải, đó là một đội ngũ bí ẩn ở Thần Đình Vũ Trụ, thường xuyên đi tuần tra khắp vũ trụ, giết chết bất kỳ ai dám phá hỏng trật tự vũ trụ, ví dụ như những người chuyển thế sống lại…” <br>Diệp Huyên: “Họ có lợi hại không?” <br>Advertisement <br>Tiểu Ách: “Thực lực của ngươi bây giờ miễn cưỡng có thể trở thành một trong số họ”. <br>Sắc mặt Diệp Huyên trầm xuống: “Con ả Mục Tiểu Đao này thế mà lại chơi chiêu gọi người, không biết xấu hổ”. <br><br>Tiểu Ách lạnh lùng hừ ra: “Tuy ta cũng chướng mắt ả nhưng làm ơn đi, nói về gọi người thì ai qua mặt được Diệp đại thiếu đây?” <br>Diệp Huyên: “…” <br>Hắn không muốn đôi co với nàng ta nữa, bèn nhìn quanh quất rồi hỏi: “Tiểu Ách cô nương, chúng ta trốn đi đâu bây giờ?” <br>Tiểu Ách: “Không trốn được”. <br>Diệp Huyên cau mày: “Vì sao?” <br>Tiểu Ách: “Ngươi không thể ngự kiếm, càng không thể vận dụng huyền khí, bằng không ả ta sẽ cảm nhận được ngươi ngay”. <br>Sắc mặt Diệp Huyên xấu đi: “Chẳng lẽ chỉ có thể chờ chết?” <br>Tiểu Ách trầm ngâm một hồi, nói: “Ngươi có thể xóa vết kiếm khí tên kiếm tu kia để lại giữa trán ta được không?” <br>Hắn lập tức trợn mắt: “Không được!” <br>Đừng giỡn chứ, sở dĩ nàng ta còn đang đứng chung chiến tuyến với hắn là vì nàng ta hiện đang rất yếu, không đánh lại con ả dùng phi đao kia. <br>Nếu để nàng ta khôi phục sức mạnh thì không cần phải nói nữa, hắn tuyệt đối sẽ bị tiễn lên đường ngay. <br> Tiểu Ách lạnh nhạt: “Thế thì ta hết cách, tự ngươi nghĩ đi”. <br>Diệp Huyên cũng trầm tư một phen: “Tiểu Ách cô nương, tính tình ả dùng phi đao này thế nào?” <br>Tiểu Ách cười nhạt: “Lại muốn dùng mấy trò vô sỉ để đánh bại ả à?” <br>Diệp Huyên cười gượng: “Ta chỉ hỏi thế thôi, dù sao thì ả cũng là kẻ địch, ta muốn biết tính tình cũng là thường mà?” <br>Tiểu Ách: “Dẹp ba cái trò lừa phỉnh kia đi. Ả ta không ngu ngốc như ngươi nghĩ, nằm mơ cũng đừng hòng bịp được ả”. <br>Diệp Huyên: “…” <br>Trong bất tri bất giác, hắn đã đi đến một vùng núi nọ. <br>Diệp Huyên thật ra đang rất hốt hoảng trước sự quái dị của lực lượng pháp tắc Tai Ách, cứ hở ra một chút là lại kiếm chuyện. <br>Bỗng có tiếng giao tranh truyền đến từ phía trước, Diệp Huyên lập tức biến sắc rời khỏi, nhưng bị cánh cửa tai ách quát lên. <br>“Đi mau lên!” <br><br><br>"}