{"title":"Chương 5879: “Nếu không cứu thì sao?”","content":"<br>Tiểu Tháp bỗng xen vào: “Tiểu chủ không có gì phải sợ hết! Đánh một trận là xong!” <br>Khóe miệng Diệp Huyên giật giật. Mẹ nó, bây giờ thứ hắn muốn đập chết chính là cái tháp này! <br>Bỗng có tiếng nổ ầm vang truyền đến từ nơi xa, sau đó là một bóng người vọt ra từ trong rừng rậm. <br>Advertisement <br>Đó là một người thanh niên tầm hai mươi mấy tuổi, cả người chi chít vết thương, hiển nhiên là vừa trải qua đại chiến. <br>Gã ta lảo đảo đi đến trước mặt Diệp Huyên, vừa mở miệng đã phun ra máu tươi. <br><br>Mẹ nó chứ. Trực giác nói cho Diệp Huyên biết sẽ có chuyện không hay xảy ra, vì vậy lập tức xoay gót rời đi. <br>Nào ngờ thanh niên kia bỗng vọt tới túm lấy tay hắn: “Huynh đệ!” <br>Diệp Huyên không nói gì. <br>Gã ta đặt một chiếc nhẫn trữ vật vào tay hắn, run rẩy nói: “Huynh đệ, làm ơn giúp đưa thứ này đến Tiêu gia ở Nam Thành!” <br>Diệp Huyên chần chừ một hồi, nói: “Ta ra giá cao lắm đấy”. <br>“Không… không bắt giúp suông”. <br>Đối phương vội vàng đáp, sau đó lấy ra một lượng tinh thạch khổng lồ đặt trước mặt hắn: “Huynh đệ giúp ta việc này, chúng sẽ là của ngươi, Đại tiểu thư cũng sẽ trọng thưởng ngươi”. <br>Diệp Huyên do dự một phen rồi lấy một chiếc nhẫn ra: “Ngươi xem này”. <br>Thanh niên làm theo, sau đó ngây ra như phỗng khi thấy mấy tỉ viên tinh thạch năng lượng cực phẩm cao cấp nhất bên trong. <br>Yết hầu gã ta di chuyển: “Huynh đệ… đây là…” <br> Diệp Huyên chân thành nói: “Huynh đệ thấy đấy, ta không có hứng thú với tiền tài”. <br>Đối phương nghe xong thì đưa tay ôm ngực, tiếp tục phun máu. <br>Diệp Huyên chần chừ một hồi rồi nắm tay phải lại, gọi một sợi tử khí ra. <br>Nhưng thấy hắn chuẩn bị cứu người, Tiểu Ách bỗng nói. <br>“Ta khuyên ngươi không nên, bởi vì cứu người tức là tạo nhân, nhưng vì là ác nhân nên chắc chắn sẽ có chuyện không hay xảy ra”. <br>Diệp Huyên hỏi lại: “Nếu không cứu thì sao?” <br>Tiểu Ách im lặng rồi đáp: “Cũng là ác nhân, cũng sẽ có chuyện không hay xảy ra”. <br>Diệp Huyên tức tối quát lên trong lòng: “Mả mẹ nó! Tiểu Ách, cô nói xem pháp tắc Tai Ách đang làm cái quái gì vậy hả? Ả ta đang muốn ép người lành làm ác đấy!” <br>Tiểu Ách không nói gì, trong lòng cũng cảm thấy làm như vậy hình như có phần hơi quá… <br>Nhưng nàng ta bỗng dưng hốt hoảng. <br>Mình là người bảo vệ pháp tắc Tai Ách, mình phải luôn luôn ủng hộ pháp tắc Tai Ách mới đúng, sao có thể có suy nghĩ như kia? <br>"}