{"title":"Chương 5880: “Bên ấy tương đối đặc biệt”.","content":" <br>Bên ngoài, Diệp Huyên im lặng suốt một hồi lâu. Giúp không được, không giúp cũng không xong! Má nó! <br>Người thanh niên kia chậm rãi ngã xuống, đưa chiếc nhẫn cho hắn với vẻ van lơn: “Huynh đệ, vật này rất quan trọng với Tiêu gia ta, cầu xin ngươi giúp đỡ… Và…” <br>Advertisement <br>Lại thêm một chiếc nhẫn nữa được đưa sang: “Đây là của cải ta tích cóp cả đời, làm ơn đưa nó cho muội muội ta, Tiêu Linh…” <br>Muội muội? <br> Sắc mặt Diệp Huyên thay đổi trong thoáng chốc. Hắn không lưỡng lự nữa mà vươn tay, để tử khí dung nhập vào thân thể thanh niên kia. <br>Chỉ nghe một tiếng uỳnh vang lên, các loại vết thương lớn nhỏ trên người gã ta bắt đầu lành lại với tốc độ mắt thường có thể thấy được. <br>Trong tháp Giới Ngục, Tiểu Ách hoàn toàn im lặng, không biết sắp tới sẽ xảy ra chuyện gì. <br>Người thanh niên ngây ngẩn nhìn Diệp Huyên: “Huynh đệ…” <br>“Ngươi tự mình mang về đi”. <br>Hắn nói rồi rời đi. <br>Người thanh niên vẫn còn ngơ ngác nhìn hắn rời đi, không biết đang nghĩ gì. <br>… <br>Trong dãy núi phương xa, Diệp Huyên nhìn khắp bốn phía, cười nói: “Hình như đâu có gì xảy ra đâu”. <br>Tiểu Ách: “Chắc chắn sẽ có”. <br>Hắn nghĩ ngợi rồi hỏi: “Cô thấy ta làm sai hay đúng?” <br> Tiểu Ách: “Ngươi muốn nói gì?” <br>Diệp Huyên cười: “Hai ta trò chuyện đàng hoàng đi nào Tiểu Ách. Cô cho rằng ta cứu người có sai hay không?” <br>Tiểu Ách hỏi lại: “Nếu người kia là kẻ ác thì sao?” <br>Diệp Huyên không đáp. <br>Tiểu Ách: “Bất kỳ chuyện gì cũng có hai mặt. Đôi khi việc ngươi làm trông có vẻ tốt nhưng thật ra thì không. Ta nhắc nhở ngươi lần nữa, ở thế giới này, làm việc thiện chưa chắc sẽ được hồi báo. Ở Ngân Hà giới thường xuyên xuất hiện tình trạng làm thiện mà bị lừa”. <br>Diệp Huyên mở to mắt: “Cô cũng biết Ngân Hà giới à?” <br>Tiểu Ách: “Đương nhiên, nhưng bên đó không thuộc phạm vi quản hạt của Thần Đình Vũ Trụ”. <br>Diệp Huyên có phần khó hiểu: “Tại sao? Ta tưởng các cô quản lý toàn bộ vũ trụ chứ?” <br>Tiểu Ách im lìm một hồi mới nói: “Bên ấy tương đối đặc biệt”. <br>“Đặc biệt?” <br>Diệp Huyên tò mò: “Đặc biệt thế nào?” <br>"}