{"title":"Chương 5882: “Ta từng cứu ngươi đấy”.","content":" <br>Cô gái lại nói: “Vậy ngươi có thể nói cho ta, ngươi là ai được không?” <br>Diệp Huyên vung tay, lập tức có vô số bảo vật xuất hiện trên mặt đất. <br>Advertisement <br>Trong đó đều là bảo vật cực phẩm siêu cấp như kiếm Thiên Tru, kiếm Trấn Hồn, tử khí và tinh thạch năng lượng cực phẩm, ngoài ra còn vô số thiên tài địa bảo, phần lớn đều là chiến lợi phẩm những năm gần đây. <br>Nhìn thấy cảnh này, đám người kia biến sắc kịch liệt. <br>Nhặt đại một món trong số này thôi cũng đã có giá trị liên thành, đặc biệt tử khí kia, chưa kể những tinh thạch cực phẩm với độ thuần khiết cực cao… <br><br>Sóng triều trào dâng trong lòng khiến họ rúng động vô cùng. <br>Diệp Huyên chỉ vào đống bảo vật: “Thấy chưa? Thấy ta giống người thường lắm sao?” <br>Ánh mắt cô gái nhìn hắn đã mang theo nghiêm trọng và kiêng dè. <br>Thấy nàng ta rõ ràng không có ý muốn tấn công nữa, Diệp Huyên đánh cái thở dài trong lòng. <br>Nào ngờ gã thanh niên bên cạnh Cô gái bỗng lên tiếng: “Đại tiểu thư, hắn nói vậy chỉ vì đang sợ thôi!” <br>Diệp Huyên: “…” <br>Cô gái đưa mắt sang, chỉ thấy gã thanh niên nở nụ cười lạnh nhạt: “Nếu hắn có gì đó phi phàm thì cần gì phải nhiều lời với chúng ta? Hắn chỉ muốn dọa chúng ta sợ mà thôi”. <br>Diệp Huyên im lặng lắc đầu. <br>Tiểu Ách: “Nhịn xuống, đừng ra tay”. <br>Gã thanh niên: “Tiểu thư, bấy nhiêu đây bảo vật đủ để khiến Tiêu gia chúng ta lột xác! Chỉ cần thêm một thời gian nữa, chúng ta sẽ trở thành đại tộc đứng đầu Nam Thành, không, đứng đầu Đại Thiên giới!” <br>Những lời này khiến đám người còn lại sôi trào. <br><br>Gia tộc đứng đầu Đại Thiên giới, nghe thôi đã thấy phấn khích rồi. <br>Diệp Huyên câm lặng. <br>Tiểu Ách lại nói: “Chuyện nhỏ không nhịn, chuyện lớn sẽ loạn. Nhịn xuống!” <br>Gã thanh niên nơi xa tiếp tục: “Tiểu thư, muốn phú quý phải mạo hiểm. Chỉ cần thành công chuyến này, Tiêu gia chúng ta sẽ hoàn toàn quật khởi!” <br>Gã nhìn Diệp Huyên: “Nếu từ bỏ bây giờ, ngày sau hắn có khi sẽ muốn trả thù chúng ta, khi ấy càng phiền toái hơn. Chi bằng giải quyết hắn ngay lúc này, lấy hết bảo vật của hắn”. <br>Diệp Huyên: “Ta từng cứu ngươi đấy”. <br>“Ta có nhờ ngươi sao?” <br>Gã cười: “Không hề, đúng chứ? Ta…” <br>Bỗng dưng gã im bặt khi bị một bàn tay bóp chặt cổ họng. <br>Không phải tay Diệp Huyên, mà là Tiểu Ách! <br>Diệp Huyên cũng ngạc nhiên khi thấy nàng ta bất thình lình ra tay như vậy. <br>"}