{"title":"Chương 5883: Ta không nhận!”","content":"<br>Tiểu Ách nhìn gương mặt hoảng sợ của gã thanh niên, lạnh lùng cất tiếng: “Ngươi đang nói tiếng người hay tiếng gì? Tiện nhân kia tuy hèn nhưng không ghê tởm, còn ngươi thì chỉ khiến ta buồn nôn! Bà làm thịt mi!” <br>Bàn tay đang bóp cổ gã thanh niên của nàng ta vung xuống đất. <br>Chỉ nghe một tiếng rầm, phần đầu gã ta đã nát bét, máu phun như suối.<br>Advertisement <br>Những người còn lại biến sắc kịch liệt. <br>Diệp Huyên vốn muốn ra tay trước, không ngờ lại bị Tiểu Ách giành, vì vậy bèn chậm rãi thả tay ra. <br><br>Đại tiểu thư Tiêu gia trợn mắt nhìn Tiểu Ách: “Ngươi… ngươi là ai?!” <br>Tiểu Ách không để ý đến nàng ta mà quay lại, nhìn một cô gái đã xuất hiện ở nơi xa tự khi nào. <br>Mục Tiểu Đao. <br>Ả ta ngắm nghía Tiểu Ách với khóe môi cong cong: “Xem ra tình trạng ngươi không được tốt lắm nhỉ, Tiểu Ách”. <br>Tiểu Ách chỉ nói: “Cho ta một phút”. <br>Mục Tiểu Đao cười: “Được thôi”. <br>Tiểu Ách quay sang Đại tiểu thư Tiêu gia: “Con đàn bà ngu xuẩn nhà mi không có óc hay gì? Tên tiện nhân kia mang ra một đống bảo vật như vậy thì tầm thường thế quái nào được? Trí khôn của mi bị chó tha rồi à?” <br>Đối phương vội nói: “Tiền bối… Việc này là Tiêu gia lầm lỡ, ta thay Tiêu gia tạ lỗi với hai vị!” <br>“Tạ lỗi ư? Ta không nhận!” <br>Tiểu Ách quát lên rồi vung tay ra, khiến Đại tiểu thư Tiêu gia thần hồn câu diệt. <br>Cái tát thứ hai của nàng ta xóa sổ những cường giả Tiêu gia khác. <br>Xong xuôi rồi, Tiểu Ách mới phủi phủi tay: “Thế mới đã chứ”. <br><br>Sau đó nàng ta nhìn Mục Tiểu Đao: “Bắt đầu đi”. <br>“Được!” <br>Với một cái nhếch mép, Mục Tiểu Đao vươn tay, để phi đao bay vút ra. <br>Sắc mặt thoắt cái trở nên dữ tợn, Tiểu Ách chắp hai tay lại, để một tia sét đỏ máu phóng ra. <br>Uỳnh! <br>Tia sét vỡ ra khi chạm phải phi đao. <br>Tiểu Ách thối lui hơn nghìn trượng trong nháy mắt, bên má phải đã in hằn một vết chém sâu hoắm. <br>Diệp Huyên không khỏi đanh mặt. <br>Má ơi, con ả cầm phi đao này không chỉ mạnh bình thường đâu! <br>Mục Tiểu Đao đưa tay đón thanh phi đao bay trở về, cười hỏi Tiểu Ách: “Làm sao mà ngươi lại yếu thế này rồi?” <br>Tiểu Ách đưa tay lên chùi vết máu, không nói lời nào mà biến mất. Một tia sét nữa giáng xuống. <br>"}