{"title":"Chương 5884: “Hai chúng ta trong sạch, không có bất kỳ quan hệ gì!”","content":" <br>Mục Tiểu Đao nhắm mắt, đâm phi đao về trước. <br>Uỳnh! <br>Advertisement <br>Ánh sét bùng nổ trước mặt Mục Tiểu Đao, sau đó là một bóng người không ngừng thối lui đến hơn vạn trượng. <br>Là Tiểu Ách. <br>Vừa dừng lại, đồng tử Tiểu Ách đã co rụt, vội vã nghiêng người, né tránh một tia sáng băng giá vút qua mặt mình. <br><br>Từ nơi xa, Mục Tiểu Đao nhìn nàng ta với nụ cười như có như không. Tay ả ta vẫn cầm phi đao, nhưng trên má trái Tiểu Ách đã có thêm vết máu. <br>Mục Tiểu Đao khẽ cười: “Tiểu Ách ngươi bỗng dưng yếu như vậy, ta có hơi không quen”. <br>Nói xong ả lại đưa tay ra. Thanh phi đao trên đó bắt đầu xoay tít, chỉ trong chốc lát đã khiến đất trời mờ đi. <br>Cẩn thận thanh phi đao, đất trời khó chịu đựng. <br>Mục Tiểu Đao cười với Tiểu Ách: “Đao này ra, ngươi sẽ chết. Nhưng yên tâm, ta sẽ để ngươi chết có thể diện”. <br>Vào giây phút ả ta chuẩn bị ra tay, Diệp Huyên bỗng la lên: “Chậm đã!” <br>Mục Tiểu Đao nhìn sang: “Ngươi có vấn đề gì?” <br>Diệp Huyên: “Ta thấy như vậy là không công bằng. Dù sao Tiểu Ách cô nương hiện nay không ở trạng thái tốt nhất”. <br>Mục Tiểu Đao chỉ chớp mắt: “Công bằng? Là gì cơ? Ăn được không?” <br>Diệp Huyên nghẹn họng. Mẹ, lại gặp phải một kẻ vô liêm sỉ. <br>Mục Tiểu Đao đánh giá hắn một hồi: “Người có Ách Thể, xem ra quan hệ giữa ngươi và Tiểu Ách không cạn”. <br><br>Diệp Huyên chỉ nói: “Ta cho rằng, nếu cô nương cứ thế giết Tiểu Ách cô nương thì sẽ có rất nhiều tiếc nuối. Dù sao nàng ấy không ở trạng thái tốt nhất…” <br>Mục Tiểu Đao lại lắc đầu: “Không, ta chẳng nuối tiếc gì cả”. <br>Diệp Huyên nghĩ một hồi rồi lại nói: “Ta thật sự không hiểu, hai người đều là người của Thần Đình Vũ Trụ mà, sao lại tự giết lẫn nhau?” <br>Nói xong, bản thân hắn cũng thấy mình hoang đường. <br>Má nó chứ, bọn họ giết hại lẫn nhau không phải chuyện tốt hay sao? <br>Mục Tiểu Đao lại ngắm nghía hắn, cười nói: “Mà ta cũng không hiểu. Rõ ràng nàng ta là người bảo vệ pháp tắc Tai Ách, ngươi lại có Ách thể, làm thế nào mà hai ngươi lại chung chạ với nhau được nhỉ?” <br>Tiểu Ách cả giật quát lên: “Ngươi mới chung chạ với hắn! Ta và hắn chẳng liên quan gì sất!” <br>Diệp Huyên gật đầu: “Hai chúng ta trong sạch, không có bất kỳ quan hệ gì!” <br>Mục Tiểu Đao chớp mắt: “Trong sạch? Ta bảo hai ngươi không trong sạch hồi nào đâu?” <br>Diệp Huyên: “…” <br>Ả ta lại nhìn cả hai một phen: “Đừng nói là các ngươi… thật sự ở chung với nhau rồi chứ? Nếu thật sự là vậy… thì ta sốc lắm đấy!” <br>"}