{"title":"Chương 5885: Phải chết thật rồi sao?","content":" <br>Tiểu Ách phun ra những lời đóng băng: “Mục Tiểu Đao, mi muốn dùng cái miệng để giết chúng ta hay gì?” <br>Ả ta chỉ cười: “Được thôi, ta không nhiều lời nữa. Tiểu Ách, chịu chết đi!” <br>Vừa dứt lời, phi đao trong tay ả đã bay ra. <br>Advertisement <br>Đồng tử co rụt lại, Tiểu Ách chụp hai tay trước ngực, ngưng tụ ra một bức tường sấm màu đỏ. <br>Phi đao bay đến, sau đó là tiếng uỳnh vang lên. <br><br>Tường sấm chấn động dữ dội rồi vỡ nát, phi đao lao tới, xuyên thấu ngực Tiểu Ách. <br>Máu chảy ra…<br>Tiểu Ách ăn trọn một đao xuyên ngực, bay ngược lại hơn nghìn trượng. <br>Khi dừng lại, một ngụm máu tươi chậm rãi trào ra quanh miệng nàng ta. <br>Từ vết thương trước ngực, một luồng sức mạnh khổng lồ bắt đầu sinh sôi trong cơ thể tàn tạ của Tiểu Ách, khiến nàng ta phải vội vã trấn áp nó. <br>Nơi xa, thanh phi đao thoắt cái quay về tay Mục Tiểu Đao. Ả ta cười: “Ta sẽ không cho ngươi cơ hội”. <br>Tiểu Ách mở to mắt nhìn phi đao rời khỏi tay ả ta, biết rằng lần này mình cầm chắc cái chết. <br>Chỉ cần nàng ta ra tay ngăn cản phi đao, cơ thể sẽ lập tức bị luồng sức mạnh kia phá nát. <br>Phải chết thật rồi sao? <br>Tiểu Ách nhắm mắt lại. <br>Đây còn không phải trạng thái tốt nhất, nàng ta không cam lòng cứ thế chết đi. <br>Nhưng ngoại trừ không phục ra thì Tiểu Ách hoàn toàn lực bất tòng tâm. <br><br>Bỗng nhiên, nàng ta mở bừng mắt, nhìn thấy một người thanh niên đang đứng chắn trước mặt mình. <br>Diệp Huyên. <br>Đương lúc Tiểu Ách sửng sốt không thôi, Tiểu Tháp đã bay đến trước mặt, thả ra tử khí như sóng trào cuồn cuộn về phía nàng ta. <br>Diệp Huyên không dời mắt khỏi phi đao, nói: “Chữa thương nhanh đi, ta giúp cô cản ả lại!” <br>Sau đó hắn lao ra ngoài. <br>Hắn biết mình tuyệt đối không đánh lại Mục Tiểu Đao, nhưng hắn bắt buộc phải đánh. <br>Bởi vì chỉ cần Tiểu Ách bỏ mạng, mục tiêu kế tiếp của ả ta chính là Diệp Huyên hắn. <br>Nếu hắn cứu Tiểu Ách, hai người hợp tác với nhau thì còn chút hy vọng sống sót. <br>Diệp Huyên rút kiếm, tung ra chiêu thức mạnh nhất hiện nay của mình: Kiếm Vực kết hợp với Sinh Tử Nhất Kiếm. <br>Chỉ nghe ầm một tiếng, kiếm quang vụn vỡ, mà bản thân Diệp Huyên thì lập tức thối lui hơn nghìn trượng. <br>Rắc! <br>"}