{"title":"Chương 5886: Hắn cuối cùng cũng đạt đến Phàm Cảnh rồi!","content":"<br>Hắn chỉ vừa đứng lại, kiếm Thiên Tru trong tay đã đầy vết rạn nứt, ngay cả cơ thể hắn cũng chi chít mạng nhện, đặc biệt là gương mặt, trông kinh khủng vô cùng. <br>Diệp Huyên hít một hơi thật sâu. <br>Mẹ nó, suýt nữa thôi là thần hồn câu diệt rồi, con ả này khủng khiếp quá! <br>Sao phái nữ hắn gặp được toàn là những người khủng bố vậy? <br>Advertisement <br>Mục Tiểu Đao đánh giá hắn một chút: “Phàm Kiếm, thú vị đấy”. <br>Nếu không phải thì Diệp Huyên đã bỏ mạng chắc rồi. <br><br>Hắn đưa tay lau vết máu bên khóe môi đi rồi nhìn lại phía sau. Có sự hỗ trợ của tử khí, Tiểu Ách đã khôi phục lại được đáng kể, nhưng vẫn cần thêm thời gian. <br>“Xem ra tình cảm hai ngươi sâu đậm phết”. <br>Mục Tiểu Đao bỗng cười: “Ăn thêm một đao của ta này!” <br>Tay ả mở ra, phi đao bay vút đi. <br>Đất trời như quy về an tĩnh, chỉ còn tiếng đao xé gió bay đi. <br>Đồng tử Diệp Huyên co rụt lại, trong đầu chỉ còn một suy nghĩ duy nhất: Không thể địch nổi! <br>Hay là trốn? <br>Ý nghĩ này vừa nảy ra đã bị hắn phủ quyết ngay tức khắc, một tia lệ khí hiện lên trong mắt. <br>Trốn cái búa! <br>Có chết cũng phải chết vinh! <br>Hắn bước về trước, tay cầm kiếm chém ra. <br>Vẫn là Sinh Tử Nhất Kiếm, nhưng hắn đã không còn nhớ đến sinh tử nữa. <br>Sinh, là kiếm này. <br>Tử, cũng là kiếm này. <br><br>Một tiếng ầm vang lên khi phi đao bay đến. Kiếm quang và đao quang nổ tung trước mắt Diệp Huyên, khiến đất trời chao đảo. <br>Đôi mắt Mục Tiểu Đao nheo lại khi nhận ra Diệp Huyên thế mà lại dùng thanh kiếm Thiên Tru rạn nứt kia chặn được đao của mình. <br>Giờ phút này, tâm hắn bình lặng như nước, quanh người không có một chút khí tức kiếm đạo, nhưng kiếm trong tay lại khẽ chấn động. <br>Mục Tiểu Đao nói: “Phàm Cảnh”. <br>Không phải Phàm Kiếm, mà là Phàm Cảnh – cảnh giới vượt khỏi các cảnh giới khác. <br>Từ giờ phút này trở đi, Diệp Huyên đã chân chính thoát khỏi mọi sự ràng buộc, những cảnh giới do Đạo Kinh và người khác đặt ra đều không có hiệu quả với hắn. <br>Mục Tiểu Đao nâng tay phải lên. <br>Chỉ nghe uỳnh một tiếng, Diệp Huyên phải lùi lại hơn nghìn trượng, còn ói máu sau khi dừng lại. <br>Nhưng hắn đang cười. <br>Phàm Cảnh. <br>Hắn cuối cùng cũng đạt đến Phàm Cảnh rồi! <br>Mục Tiểu Đao cười nói: “Trông ngươi có vẻ vui”. <br><br><br>"}