{"title":"Chương 5887: “Trảm Thần!”","content":"<br>Vừa dứt lời, hắn vung tay, để kiếm khí ồ ạt tràn ra từ cơ thể mình. <br>Kiếm khí này không phải của hắn, mà là số lượng còn sót lại của người đàn ông áo xanh từ mấy vạn năm trước. <br>Mục Tiểu Đao vừa nhìn thấy những kiếm khí này thì biến sắc, dùng hai ngón tay kẹp phi đao chém về trước. <br>Advertisement <br>Không gian trước mặt ả ta sụp đổ nhưng kiếm khí thì không hề hấn gì. Chúng đập tan sức mạnh của ả ta, ồ ạt xông tới. <br>Đồng tử Mục Tiểu Đao rụt lại, búng chân lướt về sau, vung phi đao ra. <br><br>Vụt! <br>Đao xé rách không gian mà đi, nện vào kiếm khí. <br>Một tia kiếm khí găm vào chuôi đao khiến nó khựng lại, tia thứ hai nện vào thân đao khiến nó văng ra xa. <br>Mục Tiểu Đao đã lui lại hơn vạn trượng, vươn tay gọi phi đao về, nhưng nó đã đầy rẫy vết rạn. <br>Diệp Huyên gầm lên: “Ngưng!” <br>Những kiếm khí vốn hư ảo kia bỗng dung hợp lại với nhau, hóa thành một thanh khí kiếm khá chân thật. <br>Hắn chỉ tay về trước: “Trảm!” <br>Khí kiếm lập tức phá không mà đi. <br>Vẻ nghiêm trọng hiện ra nơi đáy mắt, Mục Tiểu Đao khép chúng lại. <br>Ả ta không lùi bước mà lại tiến lên, tay nắm lấy phi đao chém ra: “Phá Thương Khung!” <br> Đi kèm phi đao là một thanh đao khí dài đến trăm trượng ngưng tụ trong không trung trước khi rơi xuống. <br>Rắc! <br>Chỉ trong nháy mắt, đao chém ngang trời, bốn bề vụn vỡ, Đại Thiên giới khiếp sợ. <br>Khi đao khí va chạm với khí kiếm, đất trời ầm ầm chấn động, không gian trong vòng mấy chục vạn hóa thành hư vô. <br>Sau đó, có tiếng rạn nứt vang lên. <br>Đao khí của Mục Tiểu Đao vỡ thành từng mảnh nhỏ, khí kiếm thần tốc lao tới, trực chỉ ả ta. <br>Lệ khí lóe lên trong mắt Mục Tiểu Đao, tay ả vung ra: “Trảm Thần!” <br>Phi đao trong tay ả ta hóa thành một tia sáng lạnh giá khiến thiên địa biến sắc, chém thẳng vào khí kiếm. <br>Uỳnh! <br>Phi đao vỡ nát, tản ra một luồng sức mạnh khổng lồ thẳng phía chân trời rồi lan ra vũ trụ với tốc độ cực nhanh, khiến không gian cánh đó trăm vạn dặm cũng sôi trào. <br>Mà khí kiếm thì tiếp tục nhằm vào Mục Tiểu Đao. <br>"}