{"title":"Chương 5888: Ả ta vẫn không thể ngăn được!","content":" <br>Sắc mặt trở nên dữ tợn, ả ta nhắm mắt, ngưng tụ ra một thanh đao hư ảo trên đầu. <br>Nó càng trở nên rõ ràng, sức mạnh bản nguyên của đất trời càng yếu dần đi. <br>Advertisement <br>Thanh đao ấy đang làm tổn hại đến bản nguyên của vũ trụ Đại Thiên này! <br>Mục Tiểu Đao mở bừng mắt, gào lên: “Thần Hợp!” <br> Linh hồn ả ta bỗng chốc rời khỏi thân thể, cầm lấy phi đao mờ ảo, vung nó về trước. <br>Một đao này khiến sức mạnh bản nguyên của Đại Thiên giới tan biến với tốc độ mắt trần có thể nhìn thấy. <br>Đao rơi xuống, vạn vật xóa sổ, ngay cả thế giới nơi Mục Tiểu Đao đang đứng cũng tan thành mảnh nhỏ. <br>Một đao hạ xuống, vạn vật tan biến! <br>Nhưng đáng chú ý là khi vừa vung khí kiếm ra, Diệp Huyên đã cõng Tiểu Ách chạy đi mất dạng. <br>Để ngăn cản một kiếm này, Mục Tiểu Đao đã không tiếc mọi thứ, tung ra đường đao mạnh nhất của mình. <br>Sát thương của nó quá lớn, không chỉ tổn thương bản nguyên mà còn cả thiên địa, vì vậy thường ngày ả ta đều không dùng đến. <br>Nhưng đứng trước khí kiếm mạnh mẽ nhường này, ả đã không còn lựa chọn nào khác. <br>Đao hạ xuống, cuối cùng cũng buộc khí kiếm phải ngừng lại. <br>Nhưng chỉ một khắc sau, đồng tử Mục Tiểu Đao rụt lại khi thấy phi đao trong tay bắt đầu tan vỡ từng chút một. <br>Ả ta vẫn không thể ngăn được! <br> Trong hốt hoảng, ả quát lên: “Hồn Quy Trảm Thần!” <br>Linh hồn ả ta lập tức trở về thân thể, phi đao mờ ảo kia cũng biến mất không còn tung tích. <br>Khí kiếm gào thét lao đến, ả ta dùng tay làm đao, vung về trước: “Phá!” <br>Uỳnh! <br>Cánh tay phải của ả ta vỡ vụn, bị sức mạnh khổng lồ thổi bay ngược đi mấy vạn trượng. Khi dừng lại, khí kiếm lại trờ đến trước mặt ả ta, nhưng khựng lại khi còn cách trán ả nửa tấc rồi chậm rãi tan biến. <br>Mục Tiểu Đao chậm rãi nhắm mắt lại. <br>Một luồng sức mạnh bí ẩn quanh quẩn trước mặt ả ta rồi dần dần tiêu tán. Chính nó đã phá hủy kiếm khí. <br>Mục Tiểu Đao mở mắt, nhìn về nơi xa với sát ý pha lẫn kiêng kỵ sâu đậm. <br>Ả ta biết kiếm khí này không thuộc về Diệp Huyên, nhưng vậy thì của ai? <br>Đoạn ả ta cúi đầu nhìn xuống vai phải mình, nơi chỉ còn một mảng trống rỗng. <br>Đôi mắt Mục Tiểu Đao khép lại, không biết đang suy nghĩ gì. <br>"}