{"title":"Chương 5889: “Cô có cách ư?”","content":"<br>Ở một nơi khác, Diệp Huyên cõng Tiểu Ách guồng chân chạy như bay, vậy mà vẫn cảm nhận được trận chiến kịch liệt phía sau. <br>Bỗng nhiên Tiểu Ách nói: “Kết thúc rồi, dừng lại đi”. <br>Diệp Huyên dừng chân, đặt nàng ta xuống, ngoái nhìn về sau: “Ả chết chưa?” <br>Advertisement <br>Tiểu Ách nhìn về chân trời, lắc đầu: “Không, sức mạnh pháp tắc phía sau đã cứu ả”. <br>Diệp Huyên cau mày: “Mẹ, lại gọi người đến giúp, không biết xấu hổ!” <br><br>Tiểu Ách liếc xéo hắn: “Ngươi nói những lời này mà không thấy ngượng à?” <br>Diệp Huyên: “…”<br>Diệp Huyên ngồi xếp bằng dưới đất, bắt đầu chữa thương! <br>Bây giờ, hắn bắt đầu chữa thương bằng tử khí! <br>Hắn đã đạt đến Phàm Kiếm, ngoại vật gì cũng có thể sử dụng, vì hắn sẽ không lệ thuộc vào những ngoại vật kia nữa! <br>Tâm cảnh của hắn bây giờ đã hoàn toàn khác với trước kia! <br>Nhưng tất nhiên chủ yếu là vì hắn không thể không dùng bảo vật! <br>Nếu không thì thật sự không thể thắng nổi! <br>Tiểu Ách ở một bên cũng đang chữa thương, lúc này thương tích của nàng ta gần như đã hồi phục. <br>Tiểu Ách nhìn Diệp Huyên: “Khi nãy sao lại cứu ta?” <br><br>Diệp Huyên nghiêm túc nói: “Chúng ta là bạn tốt mà, bạn bè phải giúp đỡ lẫn nhau…” <br>Tiểu Ách đột nhiên nổi giận: “Im miệng!” <br>Diệp Huyên: “…” <br>Tiểu Ách nhìn Diệp Huyên: “Ta cho ngươi biết, với trạng thái của ta bây giờ, dù chúng ta có liên thủ cũng không đánh lại nữ nhân kia! Hơn nữa nữ nhân kia còn triệu hoán người chấp pháp vũ trụ, với tốc độ của những người đó, bọn họ sẽ chạy đến đây nhanh thôi!” <br>Diệp Huyên trầm giọng nói: “Tiểu Ách, cô cũng là người của Thần Đình Vũ Trụ, đừng nói cả cô mà người chấp pháp vũ trụ cũng đánh nhé?” <br>Nét mặt Tiểu Ách không chút cảm xúc: “Bọn họ không đánh ta, nhưng sẽ đánh ngươi”. <br>Diệp Huyên im lặng một lát rồi nói: “Vậy cô cảm thấy bây giờ chúng ta phải làm sao?” <br>Tiểu Ách nhìn Diệp Huyên: “Giết chết Mục Tiểu Đao, giết chết người chấp pháp vũ trụ, sau đó tiêu diệt Thần Đình Vũ Trụ!” <br><br><br>"}