{"title":"Chương 5890: Chỉ là một kiếm bình thường!","content":" <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Vậy chúng ta bàn xem nên đối phó với Mục Tiểu Đao thế nào đi!” <br>Tiểu Ách im lặng một lát rồi nói: “Cái này thì có thể có cách!” <br>“Cô có đề nghị gì không?” <br>Advertisement <br>“Có ba cách! Cách thứ nhất, gọi đại ca của ngươi đến!” <br>Diệp Huyên lắc đầu: “Không biết đại ca đã đi đến đâu tung hoành rồi! Nói cách thứ hai đi!” <br><br>Tiểu Ách chỉ vào giữa chân mày của mình: “Giúp ta lấy kiếm khí đại ca ngươi để lại trong đầu ta ra, ta và ả ta đấu tay đôi, ngươi ở một bên đánh lén, chắc chắn có thể giết chết ả ta!” <br>Diệp Huyên hỏi: “Giết ả ta xong thì sao?” <br>Tiểu Ách nhìn Diệp Huyên: “Sau đó ta giết ngươi!” <br>Diệp Huyên cạn lời: “Nói thử cách thứ ba đi!” <br>Hắn hiểu rõ, bây giờ mình có thể giữ hoà bình với Tiểu Ách cũng là vì nàng ta bị kiếm khí trấn áp, nếu thu hồi kiếm khí, người phụ nữ này sẽ còn đáng sợ hơn cả Mục Tiểu Đao! <br>Khi đó, có thể hắn sẽ bị cả hai đánh! <br>Nét mặt Tiểu Ách không chút cảm xúc: “Cách thứ ba là tiếp tục trốn! Nhưng đây chỉ là cách tạm thời, vì sớm muộn gì ả ta cũng sẽ tìm thấy ngươi!” <br>Diệp Huyên nói: “Ta đã đạt tới Phàm Cảnh, chúng ta liên thủ có thể giết ả ta không?” <br>Tiểu Ách lắc đầu: “Không thể!” <br>Diệp Huyên vừa định đáp lời thì Tiểu Ách đột nhiên ngẩng đầu nhìn về phía chân trời, nàng ta cau mày: “Đến rồi!” <br>Nàng ta vừa dứt lời, chân trời đột nhiên nứt ra, một cô gái xuất hiện! <br>Chính là Mục Tiểu Đao! <br>Mà lúc này, thương tích của Mục Tiểu Đao gần như đã hồi phục! <br> <br>Lần này Mục Tiểu Đao không để tâm đến Tiểu Ách mà nhìn về phía Diệp Huyên: “Ngươi còn có kiếm khí đó nữa không?” <br>Diệp Huyên gật đầu: “Còn!” <br>Mục Tiểu Đao nhìn chằm chằm hắn: “Không! Ngươi không còn!” <br>Dứt lời, phi đao trong tay nàng ta đột nhiên bay ra, chém thẳng về phía Diệp Huyên. <br>Diệp Huyên ở phía xa tiến lên một bước, đâm kiếm tới. <br>Chỉ là một kiếm bình thường! <br>Ầm! <br>Diệp Huyên lập tức lùi xa mấy nghìn trượng, nhưng một khắc sau, hắn đột nhiên xuất hiện trước mặt Mục Tiểu Đao, sau đó chém một kiếm xuống! <br>Mục Tiểu Đao kẹp phi đao bằng hai ngón tay đỡ đòn. <br>Ầm! <br>Thiên địa chấn động! <br>Diệp Huyên bị đánh bay một lần nữa, nhưng vào lúc hắn bị đánh bay, mười mấy tia kiếm quang đột nhiên xuất hiện xung quanh Mục Tiểu Đao. <br>"}