{"title":"Chương 5891: Phi đao như sấm, chém rách mọi thứ!","content":"<br>Kiếm quang tung hoành, không gian vỡ vụn! <br>Mà lúc này, thân thể Mục Tiểu Đao chợt trở nên hư ảo, như ẩn như hiện, mười mấy tia kiếm quang kia chém vào không khí. <br>Một lát sau, thân thể Mục Tiểu Đao ngưng tụ, mà mười mấy tia kiếm quang kia đã biến mất! <br>Advertisement <br>Thấy cảnh này, Diệp Huyên sa sầm mặt! <br>Lúc Mục Tiểu Đao đang định ra tay, một tia huyết lôi đột nhiên đánh thẳng xuống từ trên đầu ả ta! <br> <br>Tiểu Ách ra tay rồi! <br>Nàng ta cũng biết bây giờ không thể để Mục Tiểu Đao giết Diệp Huyên được, nếu không nàng ta cũng phải chết! <br>Nàng ta và Diệp Huyên liên thủ thì còn có một cơ hội sống! <br>Mục Tiểu Đao mở lòng bàn tay, phi đao trong tay ả ta đột nhiên bay lên, chém thẳng về phía huyết lôi. <br>Ầm! <br>Huyết lôi lập tức nổ tung, biến thành hư vô! <br>Mà lúc này, Tiểu Ách đột nhiên xuất hiện trước mặt Mục Tiểu Đao, nàng ta dùng tay làm đao chém một phát về phía Mục Tiểu Đao, sau cú chém này, một tia lôi quang màu máu tựa như một thanh đại đao chém mạnh về phía Mục Tiểu Đao! <br>Nét mặt Mục Tiểu Đao lạnh như băng, ả ta lao về phía trước, hai ngón tay giữ lấy đao chém xuống. <br>Dùng sức mạnh đỡ đòn! <br>Ầm! <br>Một đao chém xuống, lôi quang màu máu kia lập tức vỡ tan. <br> <br>Tiểu Ách thoáng chốc lùi xa cả vạn trượng. <br>Mục Tiểu Đao đang định ra tay một lần nữa thì có một tia kiếm quang đột nhiên xuất hiện ở giữa chân mày ả ta, ả ta nghiêng đầu, tránh thoát Thuấn Sát Nhất Kiếm với khoảng cách nhỏ bé! <br>Mà lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt ả ta, một thanh kiếm chém thẳng xuống từ trên đầu ả ta. <br>Thân thể Mục Tiểu Đao thoáng chốc trở nên hư ảo! <br>Vụt! <br>Phát kiếm này của Diệp Huyên cứ thế chém vào trong không khí! <br>Chiêu kiếm chém vào không khí khiến sắc mặt Diệp Huyên lập tức thay đổi, hắn chợt đâm một kiếm sang bên phải. <br>Ầm! <br>Kiếm vừa đâm ra, Diệp Huyên đã cảm thấy cánh tay tê rần, lồng ngực nặng nề, sau đó, hắn bay ra xa tận mấy vạn trượng! <br>Vào khoảnh khắc Diệp Huyên bay ra ngoài, Mục Tiểu Đao đột nhiên mở lòng bàn tay, một thanh phi đao lập tức đuổi theo, chém thẳng về phía Diệp Huyên! <br>Phi đao như sấm, chém rách mọi thứ! <br>"}