{"title":"Chương 5893: “Ta cảm thấy mình vẫn có thể cứu được!”","content":" <br>Thấy cảnh này, Tiểu Ách chợt híp mắt, một khắc sau, nàng ta chậm rãi nhắm mắt lại! <br>Sau khi bị kiếm tu phong ấn, thực lực của nàng ta còn không bằng được một nửa thời kỳ đỉnh cao. <br>Dưới tình huống này hoàn toàn không thể chống lại Mục Tiểu Đao đang trong trạng thái đỉnh cao, đừng nói với trạng thái bây giờ, dù lúc nàng ta mạnh nhất, cũng không dám chắc có thể thắng Mục Tiểu Đao! <br>Advertisement <br>Bây giờ, nàng ta biết mình thật sự phải chết rồi! <br>Nàng ta không sợ chết, nhưng nàng ta không vui vì đồ đê tiện sau lưng không chết cùng mình! <br> <br>Nhưng cũng không sao! <br>Dù sao nàng ta và đồ đê tiện này đều sẽ bị tiêu diệt thần hồn, mọi người đều sẽ không có kiếp sau! <br>Lúc này, Diệp Huyên sau lưng Tiểu Ách đột nhiên hét to, một khắc sau, hắn rút lui khỏi Kiếm Vực, mặc cho phi đao xuyên qua trước ngực mình, nhưng hắn lại lao tới trước mặt Tiểu Ách, đâm kiếm Thiên Tru về phía trước. <br>Kiếm quang chém vỡ đao mang! <br>Ầm! <br>Kiếm Thiên Tru trong tay Diệp Huyên nổ tung, phi đao bay nhanh tới, đâm thẳng vào người hắn! <br>Ầm! <br>Người Diệp Huyên rung động dữ dội, sau đó trở nên hư ảo! <br>Tiểu Ách ở sau lưng Diệp Huyên mở hai mắt ra, khi thấy cảnh trước mặt, Tiểu Ách trợn tròn mắt, đầu óc trống rỗng! <br>Diệp Huyên chậm rãi ngã xuống, Tiểu Ách theo bản năng đỡ lấy hắn, Diệp Huyên vừa muốn nói chuyện thì màu tươi chợt tràn ra từ trong miệng hắn, trước ngực thoáng chốc bị nhuộm đỏ. <br>Diệp Huyên nhìn Tiểu Ách, cười khổ: “Ta vừa đạt tới Phàm Cảnh… Vốn cứ tưởng cuối cùng cũng vô địch rồi! Không ngờ… lại xuất hiện một người mạnh như vậy… Không thể để ta gặp một kẻ thù bình thường một chút sao? Kẻ thù luôn mạnh hơn ta tận mấy cấp… Ta may mắn thật!” <br>Dứt lời, hắn lại phun ra một ngụm máu tươi. <br> <br>Tiểu Ách nhìn Diệp Huyên, không nói một lời, không biết đang nghĩ gì. <br>Diệp Huyên nhẹ giọng nói: “Ta sắp chết ư?” <br>Tiểu Ách gật đầu. <br>Diệp Huyên hơi do dự, sau đó nói: “Ta cảm thấy mình vẫn có thể cứu được!” <br>Tiểu Ách nhìn Diệp Huyên: “Cả đời này Tiểu Ách ta không thiếu nợ ai! Ngươi cứu ta một mạng, ta trả lại ngươi một mạng!” <br>Dứt lời, nàng ta đứng dậy nhìn về phía Mục Tiểu Đao, nàng ta chậm rãi nâng hai tay lên, trong nháy mắt, huyết lôi phía chân trời dao động! <br>Cùng lúc đó, giữa chân mày Tiểu Ách xuất hiện một chữ “Ách” nhỏ. <br>Mục Tiểu Đao híp mắt lại: “Tiểu Ách, ngươi muốn sử dụng lực lượng pháp tắc mà pháp tắc Tai Ách để lại cho ngươi à! Ngươi phải hiểu rõ người sau lưng ngươi là Ách thể, ngươi sử dụng lực lượng pháp tắc cứu hắn chính là phản bội pháp tắc Tai Ách, phản bội Thần Đình, ngươi sẽ bị đánh vào thần ngục Vô Biên, nhốt lại vạn kiếp!” <br>Tiểu Ách nổi giận: “Ta muốn cái mẹ gì! Bà đây cũng sắp chết rồi, còn nghĩ cái khỉ gió gì nữa!” <br>Dứt lời, chữ “Ách” ở giữa chân mày nàng ta đột nhiên bay ra, một khắc sau, một lực lượng cực kỳ đáng sợ đột nhiên xuất hiện. <br><br><br>"}