{"title":"Chương 5894: “Đó là chuyện của ta!”","content":" <br>Lực lượng pháp tắc kia cũng không dừng lại mà vẫn đuổi theo Mục Tiểu Đao! <br>Lần này, Mục Tiểu Đao không đỡ đòn! <br>Advertisement <br>Vì ả ta biết mình không đỡ nổi lực lượng pháp tắc Tai Ách này! <br>Thấy Mục Tiểu Đao chạy trốn, sắc mặt Tiểu Ách vô cùng u ám, một lát sau, nàng ta xoay người nhìn về phía Diệp Huyên, Diệp Huyên vẫn nằm dưới đất không nhúc nhích. <br> Tiểu Ách hơi nhíu mày, đừng nói tên này chết thật rồi nhé? <br>Tiểu Ách bước nhanh đến bên cạnh Diệp Huyên, nàng ta quan sát Diệp Huyên một lúc, nhưng hắn vẫn không nhúc nhích! <br>Tiểu Ách đá Diệp Huyên một cước: “Ngươi đừng có giả chết!” <br>Diệp Huyên vẫn nằm im! <br>Tiểu Ách mở lòng bàn tay, một tia thần lôi xuất hiện trong tay nàng ta, lúc này, Diệp Huyên lập tức ngồi dậy, hắn cười ngượng ngùng: “Sao cô biết ta vẫn chưa chết?” <br>Tiểu Ách thu hồi thần lôi, nét mặt không chút cảm xúc: “Tự nhiên ta quên mất ngươi có huyết mạch Bất Tử của Bất Tử Đế tộc!” <br>Huyết mạch Bất Tử! <br>Sau chiêu đao vừa rồi, Diệp Huyên vốn sẽ chết chắc, nhưng huyết mạch Bất Tử đã cứu hắn! <br>Diệp Huyên lắc đầu cười khẽ, trước đó hắn cũng cho rằng mình chết chắc! <br>Mãi đến lúc huyết mạch Bất Tử bắt đầu chữa trị cho thân thể hắn, hắn mới nhớ ra mình vốn có huyết mạch Bất Tử! <br>Lần này nếu không nhờ có huyết mạch Bất Tử thì hắn chết chắc! <br> Như nghĩ đến điều gì, Diệp Huyên đột nhiên hỏi: “Tiểu Ách, ta có huyết mạch Bất Tử này, có phải có nghĩa là ta có thể vừa đánh vừa câu giờ để kết liễu người phụ nữ kia đúng không?” <br>Tiểu Ách lạnh lùng nhìn Diệp Huyên: “Ngươi đang nằm mơ cái gì thế?” <br>Diệp Huyên khẽ nhíu mày: “Không được ư?” <br>Tiểu Ách nói: “Khi nãy nếu ả ta chém thêm một đao nữa, thần hồn của ngươi sẽ lập tức tan biến! Dù huyết mạch Bất Tử của ngươi rất kinh khủng, nhưng không phải là vô địch, chỉ cần lực lượng đủ mạnh là có thể giết chết ngươi bằng một đao vào lúc ngươi vẫn chưa hồi phục!” <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Dứt lời, hắn quay đầu nhìn về phía cuối chân trời: “Lực lượng pháp tắc của cô khi nãy có thể giết chết ả ta không?” <br>Tiểu Ách lắc đầu: “Không thể! Chỉ có thể tạm thời đuổi ả ta đi thôi! Mà ả ta sẽ nhanh chóng quay lại! Hơn nữa…” <br>Nói đến đây, nàng ta im lặng. <br>Diệp Huyên nhìn Tiểu Ách: “Cô sử dụng lực lượng pháp tắc Tai Ách giúp ta thì sẽ bị Thần Đình Vũ Trụ trừng phạt đúng không?” <br>Nét mặt Tiểu Ách không chút cảm xúc: “Đó là chuyện của ta!” <br>Dứt lời, nàng ta nhìn về phía Diệp Huyên: “Ta không phải vì cứu ngươi, ta chỉ không thích người phụ nữ kia thôi, ngươi đừng nghĩ nhiều!” <br>"}