{"title":"Chương 5895: “Đây là sự lựa chọn của ta!”","content":" <br>Diệp Huyên nhìn Tiểu Ách, khẽ nhíu mày: “Cô thật sự sẽ bị trừng phạt à?” <br>Tiểu Ách lạnh nhạt nói: “Đó là chuyện của ta!” <br>Advertisement <br>Diệp Huyên đột nhiên nói: “Tiểu Ách, hay là cô đừng đi theo pháp tắc Tai Ách kia nữa!” <br>Tiểu Ách chậm rãi nhắm mắt lại: “Ngươi đi đi!” <br><br>Diệp Huyên khẽ nhíu mày: “Bọn họ muốn trừng phạt cô đấy!” <br>Tiểu Ách tức giận nhìn Diệp Huyên: “Nếu bây giờ ngươi còn không đi, đợi người phụ nữ kia làm lực lượng pháp tắc của ta biến mất, ả ta sẽ đến đây một lần nữa, khi đó, ngươi hoàn toàn không phải đối thủ của ả ta! Hơn nữa, ta có thể cảm nhận được người duy trì trật tự vũ trụ cũng đang đi đến đây! Nhiều nhất nửa canh giờ nữa, bọn họ sẽ xuất hiện ở nơi này!” <br>Diệp Huyên trầm giọng nói: “Chúng ta đi cùng nhau!” <br>Tiểu Ách nổi giận: “Đi cái khỉ gió! Ta là người bảo vệ pháp tắc Tai Ách, trách nhiệm của ta là bảo vệ pháp tắc Tai Ách và Thần Đình Vũ Trụ!” <br>Diệp Huyên cũng nổi giận: “Bọn họ muốn trừng phạt cô đó!” <br>Tiểu Ách tức giận nhìn Diệp Huyên: “Ta mắc lỗi, bị phạt là chuyện đương nhiên!” <br>Diệp Huyên nổi giận: “Chuyện đương nhiên cái khỉ gì! Đi cùng ta!” <br>Tiểu Ách nhìn chằm chằm Diệp Huyên, trong mắt tràn đầy lửa giận: “Ngươi chỉ biết đi, đi đâu mới được? Ngươi có biết nếu ta đi theo ngươi, thì sẽ không chỉ có một mình Mục Tiểu Đao đến, mà còn có người bảo vệ pháp tắc mạnh hơn đến nữa không!” <br>Diệp Huyên phẫn nộ quát: “Ông đây không sợ!” <br>Tiểu Ách tức đến mức lồng ngực phập phồng, nàng ta hít sâu một hơi, sau đó nói: “Đồ khốn kiếp, ta cứu ngươi chỉ là không muốn thiếu ngươi cái gì thôi, thật đấy, ta không có ý gì khác cả! Hơn nữa ta là kẻ thù của ngươi, ngươi có hiểu không?” <br><br>Diệp Huyên nhìn Tiểu Ách, nổi giận: “Cô dùng lực lượng pháp tắc Tai Ách cứu ta, hành động này cũng giống như phản bối pháp tắc Tai Ách và Thần Đình Vũ Trụ, chắc chắn bọn họ sẽ không bỏ qua cho ngươi!” <br>Tiểu Ách nhìn Diệp Huyên: “Đây là sự lựa chọn của ta!” <br>Diệp Huyên lắc đầu, đang định lên tiếng thì Tiểu Ách lại nói: “Đi nhanh đi! Lực lượng pháp tắc của ta đang từ từ tiêu tán, một khi nó hoàn toàn biến mất, người phụ nữ kia sẽ lập tức quay lại. Hơn nữa, những người chấp pháp vũ trụ kia cũng đang ngày càng đến gần nơi này, bây giờ không đi, lát nữa ngươi sẽ không thể đi nữa đâu!” <br>Diệp Huyên trầm giọng nói: “Cô ở lại đây, Mục Tiểu Đao sẽ giết cô!” <br>Tiểu Ách ngẩng đầu nhìn về phía cuối chân trời, nhẹ giọng nói: “Sẽ không!” <br>Diệp Huyên khẽ nhíu mày: “Tại sao?” <br>Tiểu Ách bực mình nhìn Diệp Huyên: “Đừng nhiều lời như mấy bà già nữa được không? Mau cút đi!” <br>Diệp Huyên đang định nói tiếp thì lúc này, Tiểu Ách đột nhiên ngẩng đầu nhìn về phía chân trời, một khắc sau, nàng ta túm lấy cổ áo của Diệp Huyên, phẫn nộ nói: “Cái tên ngu xuẩn này, bây giờ ngươi không đi được nữa rồi!” <br>Nàng ta vừa dứt lời, không gian phía chân trời đột nhiên nứt ra, một khắc sau, một người áo đen cầm pháp trượng xuất hiện, sau lưng người áo đen còn có mười hai người áo đen khác, những người này đều đeo trường đao bên hông! <br>"}