{"title":"Chương 5897: “Lập trường của ta và ngươi không giống nhau!”","content":" <br>Chiêu đánh hoàn mỹ! <br>Diệp Huyên bắt đầu thi triển Kiếm Vực, Kiếm Vực vừa xuất hiện, tốc độ của thanh đao lập tức bị trấn áp, chỉ trong nháy mắt, Diệp Huyên đã lùi về phía sau mười mấy trượng, nhưng hắn vừa dừng lại, mười hai tia đao quang đột nhiên tiến vào trong Kiếm Vực của hắn. <br>Advertisement <br>Ầm! <br>Kiếm Vực của hắn lập tức bị chém vỡ! <br>Một khắc sau, không gian trước mặt hắn lập tức xuất hiện mấy trăm tàn ảnh! <br><br>Trong mấy trăm tàn ảnh này xen lẫn mấy trăm tia đao quang! <br>Diệp Huyên chậm rãi nhắm mắt lại, một khắc sau, hắn đột nhiên mở mắt, nhanh chóng xuất kiếm! <br>Phàm Kiếm! <br>Trong nháy mắt, hắn thẳng tay chém ra cả trăm kiếm! <br>Tất cả đều là Phàm Kiếm! <br>Ầm ầm ầm ầm! <br>Xung quanh có kiếm quang và đao quang vỡ vụn, còn Diệp Huyên thì liên tục lùi về phía sau, xung quanh hắn có vô số đao quang giăng kín, tiếng không gian bị xé rách tựa như tiếng pháo không ngừng vang lên. <br>Lúc này, Tiểu Ách ở cách đó không xa đột nhiên biến mất. <br>Xoẹt! <br>Một tia thần lôi màu máu loé lên. <br>Ầm! <br><br>Không gian nào đó ở phía xa nổ tung! <br>Trận chiến dừng lại! <br>Tiểu Ách xuất hiện bên cạnh Diệp Huyên, lúc này trên người Diệp Huyên là vết đao chằng chịt, nhưng những vết đao này đều hồi phục với tốc độ vô cùng nhanh. <br>Trên người của mười hai người kia cũng đầy vết kiếm! <br>Ông lão áo đen nơi chân trời nhìn xuống Tiểu Ách: “Người bảo vệ, ngươi biết mình đang làm gì không?” <br>Tiểu Ách không để ý tới ông lão áo đen, nàng ta xoay người nhìn về phía Diệp Huyên: “Ta phải trở về!” <br>Diệp Huyên lau đi máu tươi trên khoé miệng: “Cô trở về sẽ không có kết quả tốt đâu!” <br>Tiểu Ách nhìn Diệp Huyên: “Nhưng ta phải trở về, ta phạm sai lầm, bị Thần Đình xử phạt là chuyện đương nhiên!” <br>Diệp Huyên nhìn Tiểu Ách: “Sở dĩ cô phạm sai lầm là vì cứu ta, ta cũng có một phần lỗi!” <br>Tiểu Ách lắc đầu: “Lập trường của ta và ngươi không giống nhau!” <br>Lập trường không giống nhau! <br>"}