{"title":"Chương 5898: Sống không bằng chết!","content":" <br>Diệp Huyên im lặng không đáp, hắn là Ách thể, còn Tiểu Ách là người bảo vệ pháp tắc Tai Ách, là người bảo vệ của Thần Đình Vũ Trụ… Đúng vậy, lập trường của hai người họ khác nhau! <br>Tiểu Ách đang định nói tiếp thì lúc này, ông lão áo đen nơi chân trời đột nhiên lên tiếng: “Giết!” <br>Advertisement <br>Giết! <br>Mười hai người bảo vệ trật tự vũ trụ kia lập tức muốn ra tay, nhưng Tiểu Ách đột nhiên nói: “Diêm Ma, để hắn đi, ta trở về với các người!” <br> Ông lão áo đen tên Diêm Ma nhìn Tiểu Ách: “Người bảo vệ, ngươi có biết mình đang nói gì không?” <br>Tiểu Ách nhìn Diêm Ma: “Nếu ông không cho hắn đi, ta sẽ liên thủ với hắn! E rằng các người không phải đối thủ của chúng ta đâu!” <br>Diêm Ma im lặng, sắc mặt hơi khó coi. <br>Lão ta biết rõ thực lực của Tiểu Ách, nếu ra tay, mười ba người họ thật sự không phải đối thủ của nàng ta, có thể nói, nếu Tiểu Ách muốn giết bọn họ thì thật sự rất đơn giản! <br>Đương nhiên lão ta không biết rằng thực lực của Tiểu Ách đã bị phong ấn một phần rồi! <br>Hơn nữa lão ta cũng không tin Tiểu Ách dám giết bọn họ, nếu giết bọn họ thì sẽ thật sự phản bội pháp tắc Tai Ách và Thần Đình Vũ Trụ rồi. <br>Tiểu Ách quay đầu nhìn về phía Diệp Huyên: “Đừng làm khó ta nữa! Trở về cùng bọn họ là sự lựa chọn của ta, vì ta được pháp tắc Tai Ách nuôi lớn, ta không muốn phản bội nàng, coi như ta cầu xin ngươi đi!” <br>Diệp Huyên đang muốn cất lời thì một tia huyết lôi đột nhiên đánh xuống từ chân trời. <br>Cảm nhận được huyết lôi này, sắc mặt Tiểu Ách thoáng chốc thay đổi, nàng ta đẩy Diệp Huyên ra, một khắc sau, nàng ta lập tức bị huyết lôi đánh trúng! <br>Ầm! <br>Thân thể Tiểu Ách vỡ vụn, linh hồn của nàng ta cũng bị thần lôi màu máu kia cuốn đi. <br> Thấy cảnh này, Diệp Huyên ngây người. <br>Diêm Ma ở cách đó không xa hơi hành lễ. <br>Vì lực lượng pháp tắc Tai Ách vừa mới ra tay! <br>Lúc này, Mục Tiểu Đao đột nhiên xuất hiện, ả ta nhìn một vòng, sau đó cười nói: “Nàng ta toi đời rồi!” <br>Diệp Huyên nhìn về phía Mục Tiểu Đao: “Ngươi có ý gì?” <br>Mục Tiểu Đao nhìn Diệp Huyên, cười nói: “Nàng ta đã bị đưa về thần ngục Vô Biên, nàng ta sẽ sống không bằng chết!”<br>Sống không bằng chết! <br>Vẻ mặt Diệp Huyên lạnh như băng, kiếm Trấn Hồn trong tay hắn dần rung lên. <br>Mục Tiểu Đao quan sát Diệp Huyên rồi mỉm cười: “Ta thật sự không ngờ nàng ta vì ngươi mà làm trái lại pháp tắc Tai Ách… Bình thường người phụ nữ này rất thông minh! Sao lần này lại trở nên ngốc nghếch như thế?” <br>Diệp Huyên dần nhắm mắt lại: “Làm sao để tới thần ngục Vô Biên?” <br>Mục Tiểu Đao chớp mắt: “Ngươi muốn đến thần ngục Vô Biên cứu nàng ta?’ <br>"}