{"title":"Chương 5900: “Hắn làm cái trò gì vậy?”","content":"<br>Lời nói có thể khiến người ta đau thấu tim gan! <br>Thực ra ả ta đang cố ý chọc giận Diệp Huyên, một người trong cơn tức giận sẽ dễ đối phó hơn. <br>Đương nhiên điều ả ta thực sự lo lắng là Diệp Huyên vẫn còn kiếm khí mạnh mẽ trước kia! <br>Advertisement <br>Ở phía xa, Diệp Huyên lau vết máu bên khoé miệng, cười đáp: “Ngươi muốn chọc giận ta sao?” <br>Mục Tiểu Đao nhìn Diệp Huyên: “Biết Tiểu Ách sẽ có kết cục thế nào không? Thân thể nàng ta đã bị đánh nát, linh hồn của nàng ta sẽ bị đẩy vào thần ngục Vô Biên, chịu thần hoả Pháp Thiên thiêu đốt linh hồn vạn kiếp muôn kiếp, không chỉ thần hoả Pháp Thiên mà còn có vạn kiếp lôi luyện hồn, thần thuỷ Thiên Nhất ngâm hồn, đảm bảo linh hồn sẽ bị đóng băng… Quan trọng nhất là còn phải chịu vô số lần bị roi Pháp Hồn đánh… Cảm giác đó, chậc chậc…” <br><br>Diệp Huyên im lặng trong chốc lát, hắn xoè tay, kiếm Trấn Hồn trong tay biến thành Kiếm Linh! <br>Kiếm của người đàn ông áo xanh! <br>Vẻ mặt Diệp Huyên chợt trở nên dữ tợn: “Ả kia, ngươi nói ta đánh một mình không đánh lại ngươi! Được, bây giờ chúng ta đánh đi! Nhớ, ai gọi trợ giúp kẻ đó là chó!” <br>Ầm! <br>Dứt lời, hai mắt hắn đỏ lên như máu, đồng thời huyết mạch trong cơ thể cũng phóng lên trời. <br>Bùm! <br>Cả tinh không lập tức biến thành huyết hải. <br>Nhìn thấy cảnh này, Mục Tiểu Đao hơi nheo mắt lại: “Làm trò gì vậy…” <br>Đúng lúc này, Diệp Huyên đột nhiên biến mất tại chỗ. <br>Phi đao trong tay Mục Tiểu Đao bay ra. <br>Xa xa, Diệp Huyên chém ra một kiếm. <br>Huyết quang màu máu! <br><br>Bùm! <br>Nhát kiếm hạ xuống, phi đao của Mục Tiểu Đao bị chém dừng. <br>Lúc này, thực lực của hai bên tương đương nhau. <br>Thấy vậy, Mục Tiểu Đao nhíu mày: “Hắn làm cái trò gì vậy?” <br>Đúng lúc này, Diệp Huyên ở đằng xa giậm mạnh chân phải. <br>Ầm! <br>Không gian trong nháy nắt nứt toác, mà thanh phi đao trước mặt hắn thì bị chém văng, đồng thời hắn cũng hoá thành một đạo huyết quang chém về phía Mục Tiểu Đao! <br>Mục Tiểu Đao không lùi mà tiến lên, một đao chém về phía Diệp Huyên.<br>Keng! <br>Ầm! <br>Một khoảng huyết quang chợt nổ tung từ nơi cách đó không xa, Diệp Huyên bị đẩy lui cả mấy nghìn trượng, Mục Tiểu Đao cũng lùi lại gần nghìn trượng. <br>"}