{"title":"Chương 1301: “Báo thù!”","content":"Người đàn ông trung niên quan sát Diệp Huyên một lúc: “Thứ đó rất không đơn giản”. <br>Diệp Huyên nói: “Ta đến đây là muốn học Nhục Thân Chi Đạo của Cổ Ma tộc!” . Truyện Trinh Thám<br>Người đàn ông trung niên im lặng một lát rồi nói: “Truyền thừa của Cổ Ma tộc ta không truyền cho người ngoài”. <br>Diệp Huyên gật đầu: “Hiểu rồi”. <br>Nói xong, hắn nhìn Đế Khuyển: “Chúng ta đi thôi!” <br>Đế Khuyển gật đầu, lập tức muốn rời đi với Diệp Huyên, mà lúc này, người đàn ông trung niên lại cất lời: “Nhân loại!” <br><br>Diệp Huyên dừng bước, hắn xoay người nhìn ông ta, ông ta cũng nhìn chằm chằm hắn: “Trên người ngươi có kiếm Thần Vương của Thần tộc, còn có kiếm Trần Hồn của Minh Tộc!” <br>Diệp Huyên im lặng. <br>Tại sao đối phương lại nhìn thấu bảo vật của mình? <br>Như đọc được suy nghĩ của Diệp Huyên, người đàn ông trung niên nói: “Đây là một loại bí thuật thượng cổ của Cổ Ma tộc ta, tên là “thuật Vọng Khí”. Có thể nhìn thấu đối thủ, còn có thể quan sát thiên địa dị tượng… Tóm lại là có rất nhiều tác dụng”. <br>Diệp Huyên gật đầu: “Hiểu rồi”. <br>Người đàn ông nói: “Ngươi có thể lấy được kiếm Trần Hồn và kiếm Thần Vương, chắc hẳn là đã gặp Thần Vương và Minh Vương rồi”. <br>Diệp Huyên gật đầu: “Đã gặp!” <br>Ông ta hỏi: “Bọn họ còn sống sao?” <br>Diệp Huyên cười khổ: “Không biết!” <br>Hắn thật sự không biết Minh Vương và Thần Vương có còn sống không… <br>Nhưng theo suy đoán của hắn, có lẽ là không còn sống nữa. <br><br>Đặc biệt là Thần Vương, nếu đối phương còn sống thì chắc chắn sẽ quản lý Thần tộc. <br>Người đàn ông trung niên yên lặng một hồi rồi nhẹ giọng nói: “Ngươi thật sự muốn học Nhục Thân Chi Đạo của Cổ Ma tộc à?” <br>Diệp Huyên gật đầu: “Thật lòng muốn học!” <br>Người đàn ông trung niên: “Có một điều kiện!” <br>Diệp Huyên: “Mời tiền bối nói”. <br>Người đàn ông trung niên nhẹ giọng nói: “Báo thù!” <br>Báo thù? <br>Diệp Huyên sửng sốt. <br>Ông ta giải thích: “Năm đó Cổ Ma tộc ta bị tiêu diệt, ngoài kẻ thù ra thì còn có một tên phản đồ, chính là kẻ này khiến toàn bộ Cổ Ma tộc ta bị tiêu diệt. Nếu ngươi muốn lấy được truyền thừa của Cổ Ma tộc ta thì nhất định phải hứa với ta, sau này phải tiêu diệt người nọ cho Cổ Ma tộc”. <br>Diệp Huyên trầm giọng hỏi: “Đối phương có mạnh không?” <br>Người đàn ông trung niên gật đầu: “Rất mạnh”. "}