{"title":"Chương 1302: Một cô gái mặc váy dài màu đỏ!","content":"Diệp Huyên lại hỏi: “Mạnh đến mức nào?” <br>Ông ta nói: “Tốt nhất là ngươi không nên biết!” <br>Diệp Huyên: “…” <br>Người đàn ông trung niên tiếp tục: “Ngươi tự lựa chọn đi. Hơn nữa, nếu ngươi tiếp nhận truyền thừa của Cổ Ma tộc, dù ngươi không muốn giết ả, ả cũng sẽ giết ngươi!” <br>“Vì sao?”, Diệp Huyên thấy khó hiểu. <br>Người đàn ông trung niên nhẹ giọng nói: “Vì ả muốn Cổ Ma tộc chết hết!” <br><br>Diệp Huyên ngây người, sau đó hỏi: “Ả cũng là người của Cổ Ma tộc sao?” <br>Người đàn ông gật đầu. <br>Diệp Huyên khó hiểu: “Vậy vì sao lại như thế?” <br>Người đàn ông trung niên im lặng một lát rồi nói: “Năm đó ả tự ý gả cho kẻ thù của Cổ Ma tộc, bị Tộc trưởng phát hiện, xử tử đôi nam nữ nàng ta sinh ra ngay tại chỗ…” <br>Nói đến đây, vẻ mặt ông ta trở nên hơi mất tự nhiên. <br>Diệp Huyên cũng hơi cạn lời. <br>Đây là Giản Tự Tại thứ hai mà! <br>Không đúng, khác với Giản Tự Tại, kẻ này còn ác hơn, thẳng tay giết chết cả tộc của mình… Nhưng cũng phải, nếu là hắn thì hắn cũng sẽ làm vậy! <br>Hắn chắc chắn sẽ không cho phép bất kỳ ai làm hại đến người thân của mình! <br>Diệp Huyên nhìn người đàn ông trung niên: “Tiền bối, đừng trách ta nói thẳng, chuyện này là Tộc trưởng của các người sai…” <br>Người đàn ông trung niên gật đầu: “Đúng thật là hơi không phải, nhưng ả hại chết người cả tộc…” <br><br>Nói đến đây, ông ta nhìn Diệp Huyên: “Nếu ngươi muốn lấy được truyền thừa của Cổ Ma tộc ta thì phải đồng ý với ta là tiêu diệt ả!” <br>Diệp Huyên dứt khoát lắc đầu: “Xin lỗi, ta không cần truyền thừa này của Cổ Ma tộc nữa”. <br>Người đàn ông trung niên hỏi: “Vì sao?” <br>Diệp Huyên nói: “Vì ta cảm thấy người đó không sai! Nếu là ta, ta sẽ còn tuyệt tình hơn, tàn nhẫn hơn người ấy nữa!” <br>Nói xong, hắn xoay người rời đi. <br>Vào lúc Diệp Huyên và Đế Khuyển muốn rời đi, một tiếng cười to đột nhiên vang lên sau lưng hắn và Đế Khuyển. <br>Tiếng cười này khiến Diệp Huyên rợn tóc gáy. <br>Vì tiếng cười này là giọng nữ…<br>Giọng nữ! <br>Diệp Huyên xoay người, linh hồn của người đàn ông trung niên sau lưng hắn khi nãy đã biến mất, thay vào đó là một cô gái. <br>Một cô gái mặc váy dài màu đỏ! "}