{"title":"Chương 1303: Tất cả đều là truyền thừa của Cổ Ma tộc!","content":"Cô gái có mái tóc xõa ngang vai, trên người tản ra lệ khí. <br>Diệp Huyên nhìn người đàn ông trung niên ngồi xếp bằng dưới đất: “Ông ta chết trong tay tiền bối sao?” <br>Cô gái váy đỏ cười nhạt: “Ngươi có ý kiến?” <br>Diệp Huyên khẽ nhíu mày, cô gái này ăn phải thuốc nổ à? <br>Đế Khuyển ở bên cạnh Diệp Huyên nhìn cô gái váy đỏ, đã chuẩn bị ra tay. <br>Cô gái nhìn về phía Đế Khuyển: “Không ngờ đường đường là thần thú bảo vệ Thần tộc lại đi theo một nhân loại!” <br>Đế Khuyển hờ hững nói: “Liên quan gì đến ngươi?” <br>Ánh mắt của cô gái váy đỏ lập tức trở nên lạnh lẽo, một khắc sau, ả ta đột nhiên biến mất. <br>Vào khoảnh khắc ả ta biến mất, Đế Khuyển cũng biến mất theo. <br>Cũng lúc đó, Diệp Huyên nhẹ nâng ngón tay, hai thanh phi kiếm đan xen chém tới trong không trung! <br>Vèo vèo! <br>Ầm ầm! <br>Một giây sau, xung quanh yên tĩnh trở lại. <br>Cô gái váy đỏ đã lùi về chỗ cũ, Đế Khuyển cũng lui về bên cạnh Diệp Huyên. <br>Cô gái váy đỏ nhìn Diệp Huyên, vẻ mặt lạnh như băng. <br>Diệp Huyên mặt không cảm xúc: “Ân oán của Cổ Ma tộc, chúng ta cũng không muốn hiểu, chúng ta đến đây chỉ là muốn có được truyền thừa của Cổ Ma tộc thôi”. <br>Cô gái váy đỏ cười nhạt: “Cổ Ma tộc đã chết hết rồi”. <br>Diệp Huyên im lặng một lát, sau đó gật đầu: “Làm phiền rồi!” <br>Nói xong, hắn dẫn Đế Khuyển xoay người rời đi. <br>Lúc này, người đàn ông ngồi xếp bằng dưới đất kia đột nhiên mở mắt ra, một khắc sau, ông ta đột nhiên xông lên, Diệp Huyên xoay người, đang muốn ra tay, một giọng nói vang lên trong đầu hắn: “Chớ có kháng cự!” <br>Sau giọng nói đó, ông ta chỉ ngón tay tới, trong nháy mắt, một tia sáng trắng bay vào giữa chân mày của Diệp Huyên. <br>Vô số thông tin nhanh chóng tràn vào đầu Diệp Huyên như thủy triều. <br>Truyền thừa! <br>Truyền thừa của Cổ Ma tộc! <br>Sắc mặt của cô gái váy đỏ ở cách đó không xa thay đổi, một khắc sau, ả ta như nổi điên: “Sao ngươi còn chưa chết!” <br>Dứt lời, ả ta xông về phía người đàn ông và Diệp Huyên! <br>Diệp Huyên nói: “Đế Khuyển huynh, ngăn ả lại!” <br>Diệp Huyên vừa dứt lời, Đế Khuyển lập tức xông ra ngoài. <br>Cô gái váy đỏ gào thét: “Cút đi!” <br>Nhưng Đế Khuyển không thèm quan tâm! <br>Đế Khuyển và ả ta nhanh chóng đại chiến! <br>Bên kia, vô số thông tin không ngừng tiến vào đầu Diệp Huyên. <br>Tất cả đều là truyền thừa của Cổ Ma tộc! <br>Cứ thế khoảng một khắc sau, người đàn ông trung niên dừng lại! <br>Diệp Huyên nhìn về phía ông ta, người đàn ông trung niên tê liệt ngồi dưới đất, ông ta nhìn Diệp Huyên: “Truyền thừa của Cổ Ma tộc đều ở đây hết”. <br>Diệp Huyên trầm giọng nói: “Cổ Ma tộc thật sự bị tiêu diệt toàn bộ rồi sao?” "}