{"title":"Chương 1304: “Ta chết cùng hắn”","content":"Nói xong, ông ta nhìn Diệp Huyên: “Truyền thừa của Cổ Ma tộc, mạnh nhất chính là Nhục Thân Chi Đạo kia, mà tu luyện thân thể cũng không phải một chuyện đơn giản, ngươi phải chuẩn bị tâm lý!” <br>Diệp Huyên gật đầu: “Ta biết”. <br>Người đàn ông trung niên quay đầu nhìn cô gái váy đỏ: “Tha cho ả một con đường sống”. <br>Diệp Huyên gật đầu: “Ta sẽ cố gắng!” <br>Ông ta nhìn Diệp Huyên: “Đi đi!” <br>Diệp Huyên cúi người với người đàn ông: “Cảm ơn”. <br><br>Nói xong, hắn nhìn Đế Khuyển ở phía xa: “Đế Khuyển huynh, chúng ta đi thôi!” <br>Đế Khuyển ở phía xa di chuyển, lùi về bên cạnh Diệp Huyên, mà cô gái váy đỏ kia vẫn không định bỏ qua, còn muốn ra tay, lúc này, người đàn ông trung niên chợt cất lời: “Tố Hồng!” <br>Cô gái váy đỏ dừng lại, ả ta xoay người nhìn người đàn ông trung niên, ông ta nhẹ giọng nói: “Lỗi lầm lúc trước đều là do ta, không phải nàng muốn giết ta sao, tới đi!” <br>Cô gái váy đỏ bay thẳng tới trước mặt người đàn ông trung niên, ả ta đánh một chưởng lên đầu ông ta, nhưng lúc còn cách đầu ông ta mấy tấc thì dừng lại. <br>Ả ta nhìn chằm chằm người đàn ông trung niên, ông ta cũng nhìn cô gái, cười khẽ: “Nếu hắn không xuất hiện thì thật tốt biết mấy!” <br>Cô gái váy đỏ nhìn người đàn ông trung niên: “Là ngươi hại chết chàng!” <br>Người đàn ông trung niên cười nói: “Ta không hề hối hận!” <br>Sắc mặt cô gái váy đỏ dần trở nên dữ tợn. <br>Còn người đàn ông thì vẫn cười: “Nếu được lựa chọn một lần nữa, ta vẫn sẽ giết chết hắn!” <br>Cô gái váy đỏ đột nhiên thu tay lại, xoay người rời đi. <br>Người đàn ông trung niên nói: “Đừng trêu vào hắn, trên người hắn không chỉ có kiếm Thần Vương còn có kiếm Trấn Hồn, và cả thứ thần bí kia nữa…” <br><br>Cô gái váy đỏ dừng bước, xoay người nhìn về phía người đàn ông trung niên: “Năm đó dù hai chúng ta có hôn ước, nhưng ngươi cũng biết đấy, trước giờ ta chưa từng thích ngươi”. <br>Người đàn ông trung niên cười khẽ: “Ta biết, nhưng không có hắn, nàng sẽ gả cho ta, đúng không?” <br>Cô gái váy đỏ im lặng. <br>Người đàn ông nhẹ giọng nói: “Hắn không yêu nàng bằng ta”. <br>Cô gái chậm rãi nhắm mắt lại: “Đối với ta, nó là gánh nặng”. <br>Người đàn ông trung niên cười khổ: “Phải, nàng không thích ta, dù ta có thích nàng hơn nữa, tình yêu này với nàng cũng chỉ là gánh nặng thôi…” <br>Cô gái váy đỏ nhìn người đàn ông trung niên: “Ta muốn tất cả mọi người của Cổ Ma tộc đều phải chết, hoàn toàn biến mất trên cõi đời này”. <br>Người đàn ông trung niên nhẹ giọng nói: “Hắn không đơn giản, nàng đi chỉ là tự tìm đường chết thôi!” <br>Cô gái gằn giọng: “Ta chết cùng hắn”. <br>Người đàn ông trung niên nhìn cô gái váy đỏ, ánh mắt hơi phức tạp: “Nàng luôn cảm thấy tộc ta nợ nàng, nhưng nàng có nghĩ tới việc, nàng yêu người nọ, ban đầu bọn họ đã đối xử với Cổ Ma tộc chúng ta như thế nào không? Cả hắn nữa, năm đó lúc hắn giết chết người của Cổ Ma tộc ta có từng nương tay không? Còn có Tộc trưởng, nàng yêu một kẻ thù không đội trời chung của chúng ta, còn bảo vệ hắn như vậy, nàng có nghĩ tới cảm nhận của ông ấy không? Chuyện ông ấy làm vì nàng năm đó có ít sao? Còn nữa, nàng có nghĩ tới huynh đệ tỷ muội của nàng không? Đệ đệ của nàng cũng chết trong tay bọn họ đó… Còn nữa, nàng có nghĩ tới ta không? Nàng và ta có hôn ước, nhưng nàng lại lựa chọn hắn… Nàng có nghĩ tới cảm nhận của ta không? Có nghĩ tới tình cảnh của gia tộc ta không?” <br>Cô gái váy đỏ gào lên: “Ta không quan tâm những điều này”."}