{"title":"Chương 1305: Phách thể vô địch!","content":"Người đàn ông trung niên lắc đầu: “Nàng yêu quá ích kỷ, ích kỷ đến mức ngoài hắn ra, nàng không quan tâm đến ai nữa cả”. <br>Dứt lời, ông ta vung tay phải lên, một sức mạnh vô hình cố định cô gái váy đỏ lại. <br>Ả ta muốn tránh thoát, nhưng cũng không tránh được. <br>Người đàn ông trung niên nhẹ giọng nói: “Trên người hắn có truyền thừa của Cổ Ma tộc ta, cũng là truyền thừa duy nhất, ta không thể để nàng làm hại đến hắn”. <br>Dứt lời, thân thể của cô gái váy đỏ lại bắt đầu mờ dần. <br>Ả ta hét lên: “Để ta đi”. <br><br>Người đàn ông không thèm quan tâm đến ả ta mà cầm lấy cây trâm cài, ông ta nhìn trâm cài đầu trong tay mình, ánh mắt dần trở nên đờ đẫn. <br>Mà cách đó không xa, cô gái váy đỏ đang không ngừng gào thét. <br>Nhưng người đàn ông lại không để ý tới ả ta, thân thể ông ta dần mờ đi, ngày càng mờ đi… <br>… <br>Bên kia, Diệp Huyên và Đế Khuyển rời khỏi Cổ Ma tộc. <br>Trên đường, Đế Khuyển trầm giọng nói: “Người phụ nữ kia thật điên cuồng”. <br>Diệp Huyên cười: “Phụ nữ nổi điên rất đáng sợ”. <br>Đế Khuyển nhẹ giọng nói: “Năm đó nàng ta…” <br>Nói đến đây, nó không nói thêm nữa. <br>Diệp Huyên biết Đế Khuyển đang nói đến Giản Tự Tại. <br>Hắn phát hiện rất nhiều người của Thần tộc chẳng những không hận Giản Tự Tại, mà còn hơi tôn kính nàng ta! <br><br>Lúc này, Đế Khuyển hỏi: “Ngươi đã lấy được truyền thừa của Cổ Ma tộc rồi sao?” <br>Diệp Huyên gật đầu: “Tìm một chỗ nghỉ ngơi trước, ta phải xem kỹ lại những thứ này!” <br>Đế Khuyển gật đầu, Diệp Huyên nhanh chóng tìm thấy một dãy núi, hắn ngồi xếp bằng xuống chỗ bên cạnh một đầm nước, bắt đầu sắp xếp lại truyền thừa Cổ Ma tộc trong đầu! <br>Lần này, hắn lấy được rất nhiều truyền thừa, nhưng cũng rất ít thứ có tác dụng với hắn! <br>Vì cái hắn cần nhất bây giờ chính là rèn luyện thân thể, còn võ kỹ gì đó của Cổ Ma tộc tuy cũng mạnh, nhưng cũng không hợp với hắn lắm. <br>Cái thích hợp với hắn hơn chính là công pháp luyện thể kia. <br>Phách thể vô địch! <br>Đây là tâm pháp tối cao của Cổ Ma tộc. <br>Nếu tu luyện thành công, thân thể sẽ tạo thành trạng thái phách thể, dưới trạng thái này, thân thể gần như vô địch, có thể chống đỡ tất cả bí thuật… <br>Miêu tả rất mạnh mẽ, gần như là trạng thái vô địch! <br>Nhưng Diệp Huyên biết không có công pháp và kiếm kỹ nào là vô địch cả, gặp phải kẻ mạnh vẫn có thể bị giết chết! "}