{"title":"Chương 1306: Không tranh sẽ phải chết!","content":"Đương nhiên sự mạnh mẽ của pháp thể vô địch của Cổ Ma tộc này vẫn không thể nào nghi ngờ được. <br>Diệp Huyên tập trung nghiên cứu phách thể vô địch này, một lúc lâu sau đó, hắn đột nhiên đứng lên. <br>Đế Khuyển nằm bên cạnh nhìn Diệp Huyên: “Ngươi làm gì đấy?” <br>Diệp Huyên hơi hưng phấn đáp: “Tu luyện phách thể vô địch này phải dùng đến Đại Địa Chi Lực! <br>Phách thể vô địch tổng cộng kia làm ba tầng, chỉ khi tu luyện thành công cả ba tầng mới có thể mở ra trạng thái phách thể vô địch. Mà tu luyện tầng thứ nhất cần đến Đại Địa Chi Lực! <br><br>Đọc tiếp tại TАмliπh247.me nhé!<br>Đại Địa Chi Lực! <br>Đế Khuyển ngây người, sau đó hỏi: “Ngươi có thể điều khiển Đại Địa Chi Lực sao?” <br>Diệp Huyên gật đầu: “Hấp thu Đại Địa Chi Lực nâng cao thân thể…” <br>Nói xong, hắn lập tức bắt đầu. <br>Chẳng mấy chốc, vô số Đại Địa Chi Lực tập trung về phía hắn. <br>Theo Đại Địa Chi Lực ngày càng nhiều, thân thể của Diệp Huyên cũng dần xảy ra thay đổi. <br>Vẻ mặt Diệp Huyên cũng dần trở nên nặng nề. <br>Vì hắn phát hiện sau khi vận chuyển tâm pháp phách thể vô địch kia, thân thể của hắn đang bắt đầu hấp thụ những Đại Địa Chi Lực này! <br>Nói cách khác, Đại Địa Chi Lực xung quanh không phải bị hắn sử dụng, mà là đang bị hắn hấp thụ! <br>Vô số hoa cỏ cây cối xung quanh hắn gần như khô héo bằng tốc độ mắt thường có thể nhìn thấy, chẳng những thế, lúc này đầm nước bên cạnh hắn cũng cạn dần! <br>Diệp Huyên nhìn về phía Đế Khuyển, Đế Khuyển im lặng một lát rồi nói: “Tu luyện vốn là phá hủy cái tự nhiên. Sau khi người tu hành bắt đầu tu luyện, chính là đang tranh với trời, với vạn vật, không tranh, ngươi sẽ chết. Tu luyện vốn dĩ là đi ngược với trời!” <br>Diệp Huyên im lặng. <br>Tu luyện vốn dĩ là đi ngược với trời! <br>Hắn từng nghe những lời này vô số lần rồi. <br>Đúng như Đế Khuyển nói, từ khi bắt đầu tu luyện, loài người đã bắt đầu tranh đấu với trời! <br>Không tranh sẽ phải chết! <br>Một lát sau, Diệp Huyên hít sâu một hơi, hắn ngẩng đầu nhìn về phía cuối chân trời, nhẹ giọng nói: “Đi ngược với trời…” <br>Nói xong, hắn bắt đầu tiếp tục hấp thu Đại Địa Chi Lực. <br>Nhân từ? <br>Diệp Huyên hắn sẽ không ra vẻ nhân từ. <br>Vì hấp thụ linh khí cũng là đang phá hoại thiên địa… <br>Nếu thật sự muốn nhân từ thì đừng hấp thu linh khí. "}