{"title":"Chương 1308: Vì đây có thể là hi vọng cuối cùng của họ!","content":"Diệp Huyên và Đế Khuyển vừa biến mất không lâu thì một cái bóng đỏ chợt xuất hiện. <br>Cái bóng đỏ nhìn theo Đế Khuyển và Diệp Huyên ở phía xa, thì thào: “Thần Vũ Thành... Sợ là các ngươi sẽ không đến Thần Vũ Thành được rồi”. <br>Thần Vũ Thành! <br>Đó là vùng đất cấm kị, một khi Diệp Huyên bước vào Thần Vũ Thành thì ngay cả Tinh chủ cũng không dám tuỳ tiện với tay đến Thần Vũ Thành. <br>Do đó, hễ ai muốn cướp bảo vật của Diệp Huyên nhất định sẽ ra tay trước khi Diệp Huyên vào Thần Vũ Thành! <br>Bởi vì đây có thể là cơ hội ra tay tốt nhất của họ! <br>Cái bóng đỏ đứng tại chỗ lẩm bẩm: “Nhức đầu thật đấy!” <br>Sau khi thấy Diệp Huyên giết ông lão của Trật Tự Môn, thật ra hắn ta cũng hơi do dự. <br>Do dự rốt cuộc có nên tiếp tục nhằm vào Diệp Huyên hay không! <br>Vì Diệp Huyên quá yêu nghiệt! <br>Hơn nữa thực lực của Diệp Huyên hiện tại đã khá nghịch thiên, vả lại đằng sau hắn còn có cao thủ bí ẩn... <br>Một khi bất cẩn, chẳng những không chiếm được bảo vật mà còn chuốc vạ vào thân! <br>Nhưng nếu cứ vậy mà từ bỏ lại không cam lòng lắm! <br>Bởi vì món bảo vật kia của Diệp Huyên... <br>Đã vào Ngũ Duy! <br>Đây là sự cám dỗ mà tất cả cao thủ đều không thể chối từ! <br><br>Nghe đồn sau khi vào Ngũ Duy sẽ là một thế giới mới khác, có thể đột phá bình cảnh của mình, hơn nữa có thể bất tử... <br>Trong số các cao thủ cấp bậc lão quái vật kia không ai có thể khước từ sự cám dỗ này! <br>Vì đây có thể là hi vọng cuối cùng của họ! <br>Một lát sau, bóng đỏ lẩm bẩm: “Dù thế nào cũng phải cược một lần! Nếu không thì khác gì kẻ không có tham vọng?” <br>Nói xong, hắn ta lập tức biến mất không còn tăm hơi. <br>... <br>Một ngày sau, trong tinh không mênh mông, trên tàu Đế Tinh, Diệp Huyên nhìn tinh không xa xăm, khẽ lên tiếng: “Còn nửa ngày nữa là có thể vào Thần Vũ Thành rồi”. <br>Vừa nói tới đây, hắn như nghĩ đến gì đó, lập tức cau mày: “Dừng lại!” <br>Dứt lời, tàu Đế Tinh dừng lại. <br>Đế Khuyển nhìn Diệp Huyên: “Sao thế?” <br>Diệp Huyên bảo: “Đế huynh, vào tháp đi!” "}