{"title":"Chương 1309: “Còn người khác nữa!”","content":"Đế Khuyển liếc nhìn xung quanh: “Ý ngươi là có thể có ai đó đang theo dõi chúng ta?” <br>Diệp Huyên gật đầu: “Không phải có thể, phải là chắc chắn có người!” <br>Nói xong hắn nhìn khắp bốn phía, tinh không xung quanh tĩnh lặng không một bóng người. <br>Nhưng hắn biết chắc chắn đang có người trong bóng tối. <br>Đế Khuyển gật đầu, sau đó tiến vào tháp Giới Ngục. <br>Diệp Huyên cất tàu Đế Tinh rồi biến mất ở cách đó không xa. <br><br>Diệp Huyên không đi thẳng tới Thần Vũ Thành mà cứ lang thang trong tinh không bao la. <br>Nửa canh giờ sau, Diệp Huyên đột nhiên tiến vào một tinh cầu tĩnh mịch. <br>Diệp Huyên đứng trên không trung nhìn lướt qua bốn phía, linh khí của tinh cầu này đã cạn kiệt, là một tinh cầu chết. <br>Khoé miệng Diệp Huyên khẽ cong lên, hắn lập tức hoá thành một tia kiếm quang biến mất không còn tung tích. <br>Diệp Huyên vừa đi không lâu, một cái bóng đỏ bỗng xuất hiện, hắn ta nhìn về nơi xa thì thào: “Phát hiện rồi sao?” <br>Nói đến đây, hắn ta quay phắt lại nhìn: “Còn người khác nữa!” <br>Còn người khác. <br>Bóng đỏ nhìn về nơi Diệp Huyên biến mất ở phía xa, cười khẽ: “Cái tên giảo hoạt!” <br>Dứt lời, hắn ta lập tức biến mất ngay tại chỗ. <br>Một lát sau Diệp Huyên đi vào trong dãy núi bạt ngàn, hắn không dùng long hồn để tăng mạnh thần thức của mình. Vì nếu dùng long hồn, hắn phát hiện đối phương thì đối phương cũng có thể sẽ phát hiện ra hắn.<br>Nếu là một người thì hắn không thèm để ý, nhưng ngộ nhỡ là nhiều người, hắn làm vậy rõ là đang buộc tất cả họ phải ra tay! <br><br>Chỉ chốc lát tốc độ của Diệp Huyên đột nhiên tăng vọt, lúc này hắn dùng đạo tắc Không Gian để tăng tốc độ lên đến mức cao nhất, ngay sau đó hắn dùng khí hỗn độn để ẩn thân. <br>Trong dãy núi, Diệp Huyên đang lẳng lặng ngồi trên cây. <br>Cứ vậy qua khoảng nửa canh giờ sau, một người áo đen bỗng xuất hiện phía trên đầu hắn. <br>Diệp Huyên lặng khí ngưng thần, vẫn không nhúc nhích. <br>Một lát sau người áo đen kia đột nhiên biến mất. <br>Hắn ta vừa biến mất không lâu lại có một ông lão xuất hiện, ông lão đứng yên tại chỗ hồi lâu mới bỏ đi. <br>Diệp Huyên vẫn không động đậy. <br>Chẳng mấy chốc, một cô gái chợt xuất hiện ở phía trước Diệp Huyên không xa. <br>Cô gái mặc bộ váy lụa đen rất mỏng, vóc dáng hoàn hảo, tóc dài xõa vai, vì ả ta quay lưng về phía Diệp Huyên nên Diệp Huyên không thấy mặt của ả. <br>Cô gái đột nhiên dựa vào thân cây, ả ta cứ vậy mà dựa, không hề có ý định rời đi. <br>Diệp Huyên đang ẩn thân sầm mặt lại. "}