{"title":"Chương 1310: Bị chém làm hai nửa!","content":"Bằng cách này, cho đến khi màn đêm buông xuống, cô gái vẫn không có ý định rời đi. <br>Vầng trăng sáng treo lơ lửng ở cuối trời, xung quanh lặng ngắt như tờ. <br>Lúc này Diệp Huyên bước ra từ trong bóng tối. <br>Cô gái cười khẽ: “Cuối cùng cũng chịu ra rồi à?” <br>Nói xong, ả ta xoay lại nhìn về phía Diệp Huyên. <br>Diệp Huyên nhìn cô gái, ả đeo khăn che mặt màu đen, chỉ có thể thấy một đôi mắt. <br><br>Diệp Huyên lạnh nhạt nói: “Cô phát hiện ra ta!” <br>Cô gái cười không đáp. <br>Diệp Huyên lắc đầu: “Không đúng, ngươi biết ta ở đây nhưng không biết vị trí cụ thể của ta”. <br>Cô gái cười nói: “Phương pháp ẩn thân của Diệp công tử quả thật rất mạnh, tiếc là cảnh giới của Diệp công tử còn thấp, nếu không thì e rằng đến cả bóng dáng của Diệp công tử chúng ta cũng không đuổi theo kịp”. <br>Diệp Huyên bước tới trước mặt cô gái: “Người quang minh chính đại không nói chuyện mờ ám, các hạ đến vì món bảo vật kia phải không?” <br>Cô gái gật đầu: “Phải! Cũng không phải!” <br>Diệp Huyên cười bảo: “Ta cũng có chút hứng thú rồi đây”. <br>Cô gái nhìn Diệp Huyên: “Không biết Diệp công tử có hứng thú gia nhập chúng ta không?” <br>Diệp Huyên hỏi: “Gia nhập vào các cô?” <br>Cô gái gật đầu: “Chỉ cần Diệp công tử đồng ý, chúng ta sẽ bảo đảm Diệp công tử không gặp nguy hiểm nữa”. <br>Diệp Huyên cười hỏi: “Các ngươi là thế lực nào?” <br><br>Cô gái lắc đầu: “Xin lỗi, tạm thời không thể nói”. <br>Diệp Huyên suy nghĩ rồi hỏi tiếp: “Mời ta gia nhập, các ngươi hẳn không đơn giản vậy đâu nhỉ?” <br>Cô gái mỉm cười: “Có một điều kiện nhỏ, đó là Diệp công tử phải giao một hồn một phách, tất nhiên chúng ta có thể cam đoan sẽ không làm tổn thương Diệp công tử, không chỉ vậy mà còn tận lực đào tạo Diệp công tử!” <br>“Ha ha...” <br>Diệp Huyên đột nhiên bật cười. <br>Cô gái nhìn Diệp Huyên, nụ cười trên mặt ả dần vụt tắt. <br>Lúc này cô gái chợt biến sắc, ả ta chưởng một phát về trước. <br>Ầm ầm! <br>Cú chưởng này khiến không gian trước mặt ả bật nát, cùng lúc đó ả ta điên cuồng lùi lại, khi ả lùi lại thì có một thanh kiếm chém xuống sát ngay mũi ả. <br>Nếu ả ta chậm thêm chút nữa, mũi ả sẽ bị chém làm hai nửa! <br>Cô gái đeo khăn che mặt lùi ra xa trăm trượng. Vừa dừng lại, mặt ả lại biến sắc, vì hai tia kiếm quang đã xuất hiện đằng sau ả từ lúc nào chẳng hay, hai thanh kiếm này như đã đợi ả sẵn ở đây! "}