{"title":"Chương 1311: Máu tuôn như suối!","content":"Cùng lúc đó, cô gái đeo khăn che mặt xoay người xông thẳng về trước, không gian ở những nơi ả ta đi qua đều nứt toác ra từng khúc! <br>Ầm ầm! <br>Ở phía xa, một tiếng nổ bỗng vang lên, một bóng người bay thẳng ra ngoài! <br>Bóng người này chính là Diệp Huyên! <br>Trên không trung, cơ thể Diệp Huyên nứt ra! <br>Cô gái đeo khăn che mặt lạnh lùng nhìn Diệp Huyên bay ra ngoài: “Ngươi còn non...” <br>Vừa nói tới đây, ả ta lập tức biến sắc: “Không!” <br>Dứt lời, cổ họng ả ta liền rách ra. <br>Mọi thứ đột nhiên bình thường trở lại, kể cả không gian bị ả ta chấn vỡ trước đó lúc này cũng khép lại như cũ. <br>Còn Diệp Huyên bị nứt thân thể khi nãy vẫn đứng trước mặt ả ta y nguyên. <br>Cô gái đeo khăn che mặt nhìn Diệp Huyên một cách khó tin: “Ngươi... Sao ngươi có thể...” <br>Diệp Huyên không nói lời nào, lấy Tử Nguyên Tinh ra bắt đầu cắn nuốt. <br>Mộng cảnh! <br>Vừa rồi hắn thi triển mộng cảnh ba tầng, nhưng mộng cảnh ba tầng này đã làm tiêu hao quá nhiều! <br>Nhiều đến nỗi hắn suýt không chịu đựng được! <br>Cô gái đeo khăn che mặt đứng trước Diệp Huyên nhìn chằm chằm vào hắn: “Vừa rồi ngươi đã làm gì ta?” <br>Ả ta vốn định bỏ thân thể, nhưng giờ ả mới phát hiện linh hồn của mình cũng không thể động đậy. <br>“Làm gì sao?” <br>Diệp Huyên nhìn cô gái, cười bảo: “Ngươi đoán xem!” <br>Cô gái đeo khăn che mặt nhìn chằm chằm Diệp Huyên một cách thù hằn: “Ngươi không sống được lâu đâu, họ sẽ không bỏ qua cho ngươi!” <br>Diệp Huyên giơ tay vung kiếm, đầu của ả ta bay thẳng ra ngoài. <br>Máu tuôn như suối! <br>Lúc này Đế Khuyển bỗng lên tiếng: “Nhóc con, ngươi không biết thương hoa tiếc ngọc chút nào sao?” <br>Diệp Huyên hờ hững đáp: “Đâu phải nữ nhân của ta, tiếc cái cọng lông ấy!” <br>Nói xong, hắn lấy nhẫn chứa đồ của cô gái đeo khăn che mặt rồi biến mất ở cách đó không xa. <br>Đế Khuyển: “...”<br>Một vị trí trong hang động, Diệp Huyên ngồi xếp bằng trên mặt đất, cố gắng hết sức hấp thu lấy Tử Nguyên Tinh. <br>Thi triển ba lần Cảnh Trong Mơ trước đó làm tiêu hao sức lực của hắn quá nhiều. <br>Với thực lực hiện tại của hắn, nhiều nhất chỉ thi triển được bốn lần Cảnh Trong Mơ thôi <br>Bốn lần Cảnh Trong Mơ chính là giới hạn lúc này của hắn. <br>Mà hắn bây giờ không cần dùng đến Kiếm Thần Vương và Thần Vương Tọa thì cũng đủ giết chết cao thủ cấp bậc Tạo Hoá rồi. "}