{"title":"Chương 1312: Kiếm Trần Hồn","content":"Cảnh giới Tạo Hoá đã không còn uy hiếp được hắn rồi! <br>Đương nhiên hắn cũng không dám lơ là, phải biết rằng trong cảnh giới Tạo Hoá cũng có phân thành mạnh yếu. <br>Ước chừng một canh giờ sau, cơ thể Diệp Huyên đã phục hồi không ít, hắn lấy nhẫn chứa đồ của cô gái đeo khăn che mặt ra, thế nhưng thần thức vừa chuyển động thì hắn lập tức sững người. <br>Trong nhẫn chứa đồ, ngoại trừ một tấm lệnh bài màu đen thì chẳng còn thứ gì khác cả. <br>Hắn nhẹ nhàng tiến về Thần Vũ Thành. <br>Thần Vũ Thành! <br>Lần này, Diệp Huyên lựa chọn lặng lẽ đi đến Thần Vũ Thành. <br>Hắn vốn không sợ những người núp trong bóng tối đó, chỉ là bây giờ không muốn dây dưa với những người này, vì bọn họ đều không phải chính chủ. <br>Bây giờ chỉ muốn nhanh chóng gặp được mấy người Diệp Liên thôi! <br>Một ngày sau, cuối cùng Diệp Huyên cũng đi vào tinh vực Thần Vũ. <br>Tinh vực Thần Vũ, tinh vực này cũng không lớn, hay nên nói là nó rất nhỏ, chỉ có một toà Thần Vũ Thành. <br>Mà Thần Vũ Thành nho nhỏ này lại là một nơi khiến vô số thế lực cực kỳ kiêng dè. <br>Rất nhanh, Diệp Huyên đã nhìn thấy một tòa thành cổ trong tinh không. Thành rất lớn, nhìn cũng không thấy điểm cuối, mà trên bầu trời Thần Vũ Thành lại có hai pho tượng rất lớn. <br>Một cô gái cầm thương dài trong tay và một người đàn ông cầm bội kiếm. <br>Nhìn thấy người đàn ông này Diệp Huyên liền sững người, sao lại trông quen mắt như vậy? <br>Ngay lúc này, tại chỗ đột nhiên có sự thay đổi kỳ lạ, không gian trước mặt hắn đột nhiên nứt ra, rồi, một bàn cờ to lớn hiện ra. Ngay lập tức có bốn quân cờ liên tục vây xung quanh hắn, hai đen hai trắng. <br>Sắc mặt Diệp Huyên trầm xuống, những người này đã phát hiện ra mình rồi. <br>Đúng lúc này, một ông lão đột nhiên đi ra từ trong khe nứt không gian, ông lão đang muốn nói chuyện, thì bỗng Diệp Huyên biến mất tại chỗ, lúc xuất hiện lại đã ở trước mặt ông lão, cùng lúc đó còn có thêm hai luồng kiếm quang. <br>Diệp Huyên cầm kiếm Trần Hồn. <br>Lần này ra chiêu, hắn dứt khoát không hề nương tay. <br>Ông lão khẽ sửng sốt, bởi vì ông ta không ngờ rằng Diệp Huyên sẽ trực tiếp ra tay. Mà lúc ông ta ngây ra đó, Diệp Huyên chiếm lấy cơ hội, thế nhưng ông lão cũng phản ứng không chậm, bàn tay phải ông ta nhẹ nhàng đè xuống. <br>Ầm! <br>Một luồng sức mạnh cực lớn từ trong người ông ta trào dâng, luồng sức mạnh này mạnh mẽ dồn ép, chặn đứng hai luồng kiếm quang của Diệp Huyên, không chỉ vậy mà bản thân hắn cũng bị chấn liên tục lùi về sau. <br>Thấy Diệp Huyên bị đánh lui, ông lão khẽ nhếch miệng cười lạnh, mà ngay lúc này, đồng tử ông ta co lại, đầu bay ra ngoài. <br>Sau lưng ông ta, Diệp Huyên cầm chặt kiếm Trấn Hồn chém xuống. <br>Ha! <br>Không gian bị kiếm Trấn Hồn chém nứt toạc cả ra, rồi Diệp Huyên dựa vào pháp tắc không gian, trực tiếp thoát ra khỏi trận pháp đó, giây tiếp theo, hắn đã xuất hiện ở phía ngoài cách nghìn trượng. Diệp Huyên chạy thẳng đến Thần Vũ Thành. <br>Nhưng một cây thương dài bất ngờ xuất hiện từ phía chân trời, phóng thẳng qua không trung. <br>Diệp Huyên dừng lại, hắn ngẩng đầu nhìn cây thương dài kia, cây thương như một tia chớp vô cùng chói mắt. <br>Lúc này, một tia kiếm quang bỗng chém xuống cây thương dài đó. <br>Ầm! "}