{"title":"Chương 1313: Đây là đang làm trò gì vậy?","content":"Cây thương dài mạnh mẽ bị luồng kiếm quang này chặn lại. Đúng lúc đó, một người đàn ông trung niên đã xuất hiện trên đỉnh đầu Diệp Huyên. <br>Người đàn ông trung niên cầm thương lạnh lùng nhìn Diệp Huyên: “Đúng là đã xem thường…” <br>Ông ta vừa nói đến đây thì Diệp Huyên ở bên dưới chợt phóng lên trên, người đàn ông trung niên khẽ nheo mắt, đâm một thương xuống. <br>Ầm! <br>Kiếm quang vỡ tan, Diệp Huyên quay lại vị trí ban đầu. <br>Hắn cúi đầu kiểm tra cánh tay của mình, tay cầm đã bị nứt ra. Diệp Huyên ngẩng đầu nhìn người đàn ông cầm thương trong không trung, như hắn đã dự liệu, đối mặt với những người cao hơn mình vài cảnh giới, nếu không đánh úp bất ngờ thì rất khó để giết được đối thủ. <br><br>Trong không trung, người đàn ông nhìn Diệp Huyên, ánh mắt đều là sự đề phòng. <br>Không dám sơ suất! <br>Từ lúc Diệp Huyên giết ông lão kia chỉ trong tích tắc, người đàn ông trung niên đã coi hắn như đối thủ cùng cấp bậc. <br>Bởi vì thực lực của ông ta và ông lão kia không chênh lệch bao nhiêu. <br>Người đàn ông cầm thương dài nhìn xuống Diệp Huyên: “Để lại bảo vật kia, người thì đi đi!” <br>Diệp Huyên suy nghĩ một lúc, sau đó hỏi ngược lại: “Thật sao?” <br>Người đàn ông cầm thương nheo mắt: “Đừng có giở trò!” <br>Diệp Huyên lắc đầu: “Không giở trò! Ta để nó lại thì ông thật sự sẽ để ta đi?” <br>Sắc mặt người đàn ông cầm thương chùng xuống, ông ta cứ nhìn Diệp Huyên chằm chằm như vậy. <br>Trực giác nói cho ông ta biết, Diệp Huyên sẽ không dễ dàng giao bảo vật đó ra như vậy được. <br>Diệp Huyên nhìn người đàn ông cầm thương: “Ông không cần sao?” <br>Người đàn ông cầm thương nhìn Diệp Huyên chằm chằm: “Tốt nhất ngươi đừng có chơi xấu!” <br><br>Diệp Huyên gật đầu: “Hy vọng ông nói thì giữ lời!” <br>Hắn vừa dứt lời, giữa hai hàng mày chợt xuất hiện một tháp nhỏ hư ảo, rất nhanh, toà tháp nhỏ hư ảo này rời khỏi giữa lông mày Diệp Huyên. <br>Nhìn thấy tháp nhỏ hư ảo, ánh mắt người đàn ông cầm thương bỗng chốc trở nên nóng rực. <br>Mà lúc này Diệp Huyên lại nói: “Đưa nó cho ông rồi đấy nhé! Cáo từ!” <br>Nói xong hắn quay người chạy đi! <br>Hắn thật sự chạy đi! <br>Trong tháp Giới Ngục, Đế Khuyển cũng sững người. <br>Bởi vì Diệp Huyên thật sự bỏ lại tháp Giới Ngục rồi trốn biệt mất. <br>Đây là đang làm trò gì vậy? <br>Mà trong không trung, người đàn ông cầm thương cũng ngỡ ngàng, thật sự chạy rồi sao? <br>Không nghĩ gì nhiều, thân hình người đàn ông cầm thương khẽ run lên, cả người xông về phía tháp Giới Ngục. <br>Mà ngay lúc đó, rất nhiều hơi thở mạnh mẽ đột nhiên xuất hiện trong sân. Chỉ trong giây say, một tiếng nổ vang trời vang lên ở giữa sân, người đàn ông cầm thương trực tiếp bị chấn đến mức bay ra ngoài đến trăm trượng. "}