{"title":"Chương 1314: Mà tháp Giới Ngục cũng không hề mất đi!","content":"Mà xung quanh tháp Giới Ngục lại xuất hiện thêm một ông lão không biết đến từ lúc nào cùng với hai người áo đen và một bóng người áo đỏ. <br>Nhìn thấy cảnh này, sắc mặt người đàn ông cầm thương lập tức trở nên hung tợn, sau đó ông ta trực tiếp xông qua! <br>Đại chiến! <br>Rất nhanh chóng, mấy vị cao thủ xung quanh tháp Giới Ngục bắt đầu tranh giành kịch liệt. <br>Mà ở một nơi bí mật, Diệp Huyên đang lặng lẽ quan sát. <br><br>Đương nhiên Diệp Huyên không lo lắng cho tháp Giới Ngục, bởi vì hắn phát hiện bây giờ tháp Giới Ngục vô cùng kinh khủng! <br>Trước đây, lúc ở Cổ Ma tộc, tháp Giới Ngục này đã lộ ra một chút thực lực, cả cao thủ Tạo Hoá chắc chắn cũng không thể chống lại được. <br>Hơn nữa, nếu tháp Giới Ngục này thật sự phải rời đi thì đối với hắn, đó cũng là một chuyện tốt. <br>Bởi vì hắn đã không còn quá dựa dẫm vào tháp Giới Ngục, mà ngược lại, nguyên do bởi vì tháp Giới Ngục nên lúc nào hắn cũng phải lo lắng đề phòng, lo sợ tầng thứ sáu sẽ chạy ra bất kỳ lúc nào… <br>Hắn thà rằng đối mặt với kẻ thù bên ngoài, chứ cũng không muốn đối mặt với mấy người trong tháp Giới Ngục đó! <br>Không suy nghĩ đến chuyện đó nữa, Diệp Huyên nhìn ra phía xa. Trong tinh không, mấy vị cao thủ đang điên cuồng đánh nhau, không thể không nói, những người này đều vô cùng mạnh. <br>Nếu như âm thầm đánh lén, đánh đòn phủ đầu thì hắn nắm chắc có thể giết chết đối phương ngay, nhưng nếu như giao đấu chính diện thì hắn không nắm được phần thắng quá nhiều! <br>Hết cách rồi, cảnh giới của đối phương so với hắn thì cao hơn nhiều! <br>Chính lúc này, người đàn ông cầm thương lúc nãy trực tiếp bay ra ngoài, xa đến cả nghìn trượng, cùng lúc đó, cả cánh tay trái của ông ta đã hoàn toàn biến mất. <br><br>Sắc mặt người đàn ông cầm thương vô cùng u ám, ông ta nhìn mấy người ở cách đó không xa, do dự vài lần, cuối cùng vẫn lựa chọn rời khỏi đó. <br>Ông ta đã mất đi tư cách tranh giành bảo vật! <br>Người đàn ông cầm thương biến mất ở nơi xa xôi một cách nhanh chóng, ước chừng một khắc sau, ông ta đột ngột chững lại, khi vừa dừng thì một luống kiếm quang trực tiếp xuyên qua giữa trán ông ta. <br>Người đàn ông cầm thương trợn tròn hai mắt, nhìn đối phương chằm chằm: “Ngươi…” <br>Sau lưng người đàn ông cầm thương chính là Diệp Huyên đang thu hồi kiếm, sau đó hắn lấy luôn cây thương dài và nhẫn chứa đồ của đối phương, sau đó thân hình hắn khẽ chuyển động, lập tức biến mất ở nơi xa. <br>Diệp Huyên một lần nữa xuất hiện ở nơi xảy ra đại chiến, tháp Giới Ngục vẫn còn. <br>Mà tháp Giới Ngục cũng không hề mất đi! <br>Nhìn thấy mấy người đang chiến đấu gay cấn, khoé môi Diệp Huyên khẽ nhếch, hắn cứ lẳng lặng quan sát như vậy. <br>Qua một lúc lại có một người rút lui khỏi trận chiến, sau khi thiếu một người thì Diệp Huyên cũng biến mất theo. "}