{"title":"Chương 1315: Có để người ta sống nữa hay không?”","content":"Hắn cũng không lập tức hành động, bởi vì nếu ra tay ngay thì mấy người đang quyết chiến kia chắc chắn sẽ liên thủ đối phó với hắn, vì thế, hắn đợi sau khi người rút lui kia rời đi khá xa rồi mới quyết định ra tay. <br>Một kiếm đoạt mạng! <br>Kiếm Trấn Hồn lại thêm đạo tắc Mộng cùng với đạo tắc không gian thì ngay cả linh hồn đối phương cũng không có cơ hội trốn thoát! <br>Mà trong sân lúc này chỉ còn lại ba người đang tranh giành tháp Giới Ngục. <br>Một ông lão, một bóng người áo đỏ với một cô gái mặc áo choàng đen. . Chap mới luôn có tại # TгùмTruyện .мE #<br><br>Điều khiến Diệp Huyên có chút ngạc nhiên, đó là cô gái là một kiếm tu, hơn nữa còn là một kiếm tu rất mạnh. <br>Trong ba người thì thực lực ông lão yếu hơn đôi chút! <br>Mà ngay lúc này, nữ kiếm tu kia cùng với bóng người áo đỏ đột nhiên liên thủ, sắc mặt ông lão chợt thay đổi, lập tức muốn bỏ chạy, thế nhưng kiếm của cô gái áo đen lại nhanh hơn, trực tiếp chặn ông ta lại. Một lát sau xung quanh tháp Giới Ngục chỉ còn lại bóng người áo đỏ cùng với cô gái kiếm tu. <br>Hai người cũng không bắt đầu ra tay mà cứ giằng co như vậy. <br>Đúng lúc này, đột nhiên bóng người áo đỏ nói: “Đi ra đi!” <br>Đi ra! <br>Trong chỗ tối, Diệp Huyên khẽ nhíu mày, đối phương đã phát hiện ra mình rồi sao? <br>Ở phía xa, đột nhiên bóng người áo đỏ quay người nhìn về vị trí của Diệp Huyên, thấy vậy Diệp Huyên đã biết đối phương thật sự đã phát hiện ra mình rồi. <br>Diệp Huyên cũng không núp nữa, đi ra ngoài, hắn nhếch miệng cười: “Chào hai vị!” <br>Nữ kiếm tu lạnh lùng nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cũng quan sát nữ kiếm tu, không thể không nói dáng vẻ nữ kiếm tu này vô cùng xinh đẹp, chỉ là ánh mắt quá lạnh lẽo, không hề dịu dàng chút nào! <br>Bóng người áo đỏ khẽ cười nói: “Ngươi muốn làm ngư ông đắc lợi sao?” <br>Diệp Huyên lắc đầu: “Tháp thì ta đã lấy ra rồi! Chỉ cần hai vị có thực lực thì có thế lấy đi bất kỳ lúc nào!” <br>Bóng người áo đỏ cười nói: “Hai người chúng ta liều mạng ngươi sống ta chết, sau đó ngươi lại đến giải quyết chúng ta?” <br>Diệp Huyên thấp giọng thở dài: “Xem ra hai người chuẩn bị liên thủ giết chết ta trước rồi!” <br>Nữ kiếm tu lạnh lùng nhìn Diệp Huyên, thanh kiếm trong tay nàng ta run lên dường như muốn ra khỏi vỏ! <br>Bóng người áo đỏ đột nhiên nói: “Diệp Huyên, chúng ta biết ngươi không hề đơn giản, chúng ta chỉ muốn lấy bảo vật này chứ không muốn tiêu diệt ngươi, chỉ cần ngươi bỏ lại bảo vật này thì chúng ta chắc chắn sẽ không làm phiền đến ngươi”. <br>Diệp Huyên cười nói: “Được, vậy ta đi đây!” <br>Nói xong, hắn xoay người rời đi. "}