{"title":"Chương 1316: Sợ mà ngươi vẫn không chạy?”","content":"Qua một lúc lâu, bóng người đỏ nhẹ giọng nói: “Thần Vũ Thành…” <br>… <br>Thần Vũ Thành! <br>Diệp Huyên đã đến trước cổng thành Thần Vũ Thành, hắn ngẩng đầu nhìn lên trên không, mắt ngắm hai pho tượng trong không trung. <br>Một nam một nữ! <br>Nữ cầm thương dài trong tay, tóc dài buộc thành đuôi ngựa, mà nam thì lại mặc quần áo xanh đen, bên hông có giắt một thanh kiếm. <br>Thanh kiếm này có chút quen mắt! <br>Diệp Huyên cảm giác như đã từng thấy thanh kiếm này ở đâu rồi, mà lúc này một tầng áp lực nặng nề từ sau lưng hắn đánh úp tới. <br>Diệp Huyên hoảng sợ trong lòng, vội xoay người lại, ở trước mặt hắn không xa là một con rồng đen to lớn đang lao tới từ trong không trung. <br>Mà trên thân rồng lớn là một người đàn ông mặc áo gấm. <br>Con rồng đen lớn cứ lao xuống như vậy mà không hề có ý định dừng lại, Diệp Huyên cũng không ý định tránh né. <br>Ngay lúc này, một người đàn ông trung niên chợt xuất hiện trước mặt Diệp Huyên, người đàn ông trung niên này đánh một quyền về phía trước. <br>Ầm ầm! <br>Con rồng đen bị buộc phải dừng lại trong không trung. <br>Rồng lớn lập tức nổi giận, gầm gừ với người đàn ông trung niên, còn muốn lao xuống lần nữa. Người đàn ông áo gấm bỗng vỗ nhẹ con rồng, con thú lập tức ngừng lại nhưng vẫn còn tức giận nhìn người đàn ông trung niên phía dưới. <br>Người đàn ông áo gấm bay xuống dưới rồng lớn, hắn ta đi đến trước mặt người đàn ông trung niên: “Không biết vì sao các hạ lại ra tay với ta!” <br><br>Người đàn ông trung niên nhìn người đàn ông áo gấm: “Ở đây là Thần Vũ Thành!” <br>Người đàn ông áo gấm vung hai tay, ra vẻ vô tội nói: “Ta cũng chưa làm gì cả mà!” <br>Người đàn ông trung niên đi đến trước mặt người đàn ông áo gấm, nhẹ giọng nói: “Nể mặt cha ngươi, ta cho ngươi một lời khuyên, khiêm tốn một chút đi!” <br>Nói xong, ông ta xoay người rời đi. <br>Người đàn ông áo gấm cười lớn: “Khiêm tốn? Ta cũng muốn khiêm tốn đây! Nhưng tiếc là, thực lực lại không cho phép thôi!” <br>Nói rồi, hắn ta nhìn về phía Thần Vũ Thành: “Thần Vũ Thành, Hình Thiên ta tới rồi, hãy run rẩy lo sợ đi!” <br>Bên kia, Diệp Huyên khẽ lắc đầu, xoay người tiến về phía Thần Vũ Thành. <br>Đúng lúc này, người đàn ông áo gấm tên Hình Thiên kia lại bất ngờ xuất hiện ngay trước mặt Diệp Huyên, nhìn hắn mà nhếch môi: “Vừa nãy ngươi không sợ à?” <br>Diệp Huyên nghĩ một lúc rồi nói: “Rất sợ!” <br>Hình Đế khẽ nheo mắt: “Sợ mà ngươi vẫn không chạy?” <br>Diệp Huyên đáp: “Căng thẳng quá nên quên mất!” "}