{"title":"Chương 1317: Muốn vào Kiếm Tông ta?”","content":"Hình Thiên khẽ sững người, sau đó lại cười lớn, hắn ta vỗ vỗ vai Diệp Huyên: “Ta còn thiếu một đàn em, ngươi cứ làm đàn em ta đi!” <br>Diệp Huyên: “…” <br>Hình Thiên lạnh nhạt nói: “Thế nào, không muốn?” <br>Diệp Huyên lắc đầu: “Chuyện này… Có lợi lộc gì không?” <br>“Lợi lộc?” <br>Hình Thiến đánh giá Diệp Huyên: “Ta nhận ngươi làm đàn em, ngươi còn đòi lợi lộc?” <br>Diệp Huyên nghiêm túc nói: “Đương nhiên, không có lợi lộc gì thì chẳng phải cái chức đàn em quá rẻ rúng sao? Hơn nữa, ngươi cũng chẳng có danh tiếng gì cả!” <br>Hình Thiên ngẫm nghĩ, lại nói: “Ngươi nói cũng có chút đạo lý… Ngươi muốn lợi lộc gì?” <br>Diệp Huyên nói: “Đại ca cứ xem rồi cho là được!” <br>Hình Thiên khẽ cong ngón tay, một chiếc nhẫn chứa đồ rơi xuống trước mặt Diệp Huyên, hắn liếc mắt nhìn, bên trong nhẫn chứa đồ có một triệu miếng Tử Nguyên Tinh. <br>Không thể không nói, tên này khá là hào phóng! <br>Hình Thiên vỗ vỗ vai Diệp Huyên, cười lớn: “Kể từ bây giờ, ngươi chính là đàn em của ta, sau này ở Thần Vũ Thành có bị bắt nạt thì trực tiếp nói ra tên của ta!” <br>Nói xong, hắn ta xoay người chạy thẳng vào Thần Vũ Thành. <br>Diệp Huyên đứng tại chỗ khẽ gật đầu: “Ta nhất định sẽ nói tên của đại ca!” <br>Nói rồi hắn cũng đi vào Thần Vũ Thành. <br>Thần Vũ Thành rất sầm uất, hơn nữa Diệp Huyên còn phát hiện ra là nơi này có rất nhiều kiếm tu, nhiều vô kể. Người đi trên đường, cứ mười người thì cũng có đến bốn người là kiếm tu! Mà còn rất mạnh! <br><br>Diệp Huyên có chút hiếu kỳ về Kiếm Tông kia rồi! <br>Nghe ngóng được một lúc, Diệp Huyên liền đi về hướng Kiếm Tông. <br>Không lâu sau, hắn đã đến được bên dưới núi Kiếm Tông, dưới chân núi Kiếm Tông người đến người đi đều rất nhiều, đều là kiếm tu cả. <br>Kiếm đạo! <br>Mấy năm nay, kiếm đạo của hắn đều là tự do phát triển, rất ít được người khác hướng dẫn, vì vậy hắn vẫn rất khao khát đối với tông môn kiếm tu như thế này. <br>Nếu như có người hướng dẫn thì hắn chắc chắn có thể bớt được khá nhiều đường vòng trên con đường kiếm đạo này. <br>Diệp Huyên đi theo hướng lên núi, khi hắn đến được trước thềm đá phía dưới thanh kiếm lớn, thì một ông lão cầm kiếm ngăn hắn lại. <br>Ông lão nhìn Diệp Huyên: “Muốn vào Kiếm Tông ta?” <br>Diệp Huyên gật đầu. <br>Ông lão chỉ chỉ sang bên phải: “Nếu muốn vào Kiếm Tông ta thì trước tiên phải thông qua thử thách”. <br>Diệp Huyên nhìn sang bên phải, cách đó mấy chục trượng bên phải có một bục hình tròn rất lớn, lúc này có một kiếm tu trẻ tuổi đang đứng trên bục hình tròn, dường như đối phương đang khảo nghiệm gì đó. "}