{"title":"Chương 1319: “Đa tạ tiền bối quá khen!”","content":"Diệp Huyên liền đi theo. <br>Trong sân, mọi người đều ngơ ngác nhìn nhìn. <br>Đúng là khoa trương! <br>Lần này Diệp Huyên đến Kiếm Tông thì cũng không định che giấu thực lực bản thân, bởi vì hắn biết rất rõ, không bao lâu nữa, tầng lớp bên trên của Kiếm Tông có thể đều sẽ biết đến hắn. <br>Hơn nữa, hắn hiểu rõ một chuyện, thực lực hắn phát huy ra càng lớn mạnh thì Kiếm Tông sẽ càng coi trọng hắn. <br>Qua một lúc, ông lão đưa Diệp Huyên đến trước đại điện, ông lão khẽ thi lễ với đại điện. <br>Một lúc sau, một âm thanh từ trong đại điện truyện đến: “Vào đi!” <br>Ông lão nhìn sang Diệp Huyên, hắn khẽ gật đầu rồi đi vào. <br>Bên trong đại điện rất rộng lớn, chỉ có một người đàn ông trung niên. <br>Người đàn ông trung niên quan sát Diệp Huyên: “Hắn nói ngươi rất xuất sắc! Chứng minh cho ta xem!” <br>Diệp Huyên gật đầu, hắn ngẩng đầu nhìn người đàn ông trung niên, một giây sau, hai thanh phi kiếm lẳng lặng xuất hiện ở hai bên trái phải của người đàn ông trung niên. <br>Trong tay người đàn ông trung niên đột ngột xuất hiện một thanh kiếm, sau đó, ông ta chém vào hai bên trái phải, hai luồng kiếm quang của Diệp Huyên lập tức bị chém bay. <br>Nhưng vào giây phút ấy, Diệp Huyên đã ở ngay trước mặt ông ta, hắn cầm kiếm chém mạnh về phía đối phương. <br>Người đàn ông trung niên cầm kiếm chặn ngang. <br>Ầm! <br>Sau khi một kiếm này của Diệp Huyên chém xuống, người đàn ông trung niên lập tức giật lùi về sau nhưng ngay giây sau đã dừng lại, mà khi ông ta vừa ngừng thì hai thanh phi kiếm lại xuất hiện sau lưng. <br>Sắc mặt người đàn ông trung niên thay đổi, vừa xoay thân, một luồng kiếm quang liền chấn bay ra. <br>Ầm! <br>Hai thanh phi kiếm của Diệp Huyên trực tiếp bị đánh bay. <br>Ở ngoài xa, Diệp Huyên không tiếp tục ra tay. <br>Nếu hắn còn tiếp tục ra tay thì người đàn ông trung niên cũng sẽ thua thôi! <br>Hắn muốn chứng minh bản thân với Kiếm Tông, không phải đến để đắc tội với người ta. <br>Người đàn ông trung niên thu kiếm lại, ông ta nhìn Diệp Huyên, ánh mắt nghiêm túc: “Phi kiếm này của ngươi, tốc độ thật sự rất nhanh!” <br>Diệp Huyên khẽ thi lễ: “Đa tạ tiền bối quá khen!” <br>Thấy Diệp Huyên thi lễ như vậy, trong lòng người đàn ông trung niên cũng gật đầu hài lòng, sau đó ánh mắt trở nên nhẹ nhàng hơn: “Thực lực ngươi rất mạnh, ta cũng không có gì có thể dạy ngươi…” <br>Nói đến đây, ông ta khẽ dừng lại: “Ngươi đi theo ta!” "}