{"title":"Chương 1320: “Chàng trai đang tự cao đấy à!”","content":"Nói rồi ông ta đi ra khỏi đại điện. <br>Diệp Huyên vội đi theo. <br>Người đàn ông trung niên dẫn hắn đi đến đỉnh núi phía sau, bên trên đỉnh núi có một căn nhà tranh, ở phía trước căn nhà là một vườn rau xanh. <br>Trong vườn rau, một ông già đang trồng rau ở đó. <br>Cao nhân! <br>Đây là ấn tượng đầu tượng khi Diệp Huyên nhìn thấy ông lão! <br>Phàm là những người quét rác, trồng rau như vậy, chắc chắn đều là tuyệt thế cao nhân cả! <br>Người đàn ông trung niên đưa Diệp Huyên đến trước mặt ông lão, ông ta khẽ thi lễ: “Lão Đồ, tiểu sư thúc có ở đây không?” <br>Ông lão đặt đồ vật trong tay xuống, sau đó lắc đầu: “Không biết đi đến đâu rồi. Sao vậy, có chuyện gì à?” <br>Người đàn ông trung niên gật đầu, ông ta nhìn sang Diệp Huyên: “Có một tên nhóc xuất hiện, ta thấy cũng không tệ, muốn tiến cử cho tiểu sư thúc!” <br>Lão Đồ nhìn Diệp Huyên, ông ta đánh giá Diệp Huyên: “Để hắn đợi ở đây đi!” <br>Người đàn ông trung niên do dự chốc lát sau đó gật đầu, rồi ông ta nhìn Diệp Huyên: “Ngươi ở đây đợi một lát, kiếm đạo của tiểu sư thúc vô song, nếu ngươi có thể bái ông ấy làm thầy thì có lợi rất lớn cho việc nâng cao kiếm đạo của ngươi”. <br>Diệp Huyên gật đầu: “Được!” <br>Người đàn ông trung niên xoay thân rời đi. <br>Diệp Huyên đi đến trước mặt lão Đồ: “Chào tiền bối!” <br>Lão Đồ lạnh nhạt nói: “Đừng có nịnh nọt ta, ta chỉ là một người trồng rau bình thường!” <br><br>Diệp Huyên: “…” <br>Trồng rau? <br>Diệp Huyên chắc chắn không tin được ông lão này bình thường lại là một tuyệt thế cao thủ! . <br>||||| Truyện đề cử: Cưng Chiều Vợ Nhỏ Trời Ban |||||<br>Diệp Huyên cười khà khà: “Tiền bối, vậy tiểu sư thúc kia giỏi không?” <br>Ông lão liếc nhìn Diệp Huyên: “Yên tâm đi, chắc chắn không giỏi hơn cậu!” <br>Diệp Huyên khẽ nói: “Thật sao?” <br>Ông lão nhìn Diệp Huyên: “Chàng trai đang tự cao đấy à!” <br>Diệp Huyên lắc đầu: “Đâu có! Ta chỉ muốn mình giỏi hơn chút thôi”. <br>Không phải là hắn tự kiêu, mà trình độ kiếm đạo bây giờ của hắn đã đi đến giai đoạn đình trệ, muốn thăng cấp lên nữa thì cũng vô cùng khó khăn. <br>Phương diện kiếm kỹ cũng như thế! "}