{"title":"Chương 1321: Thứ mà họ sợ là đối thủ không đủ mạnh!","content":"Thứ mà hắn khao khát bây giờ chính là biết được khuyết điểm của mình! <br>Ông lão buông món đồ trong tay xuống rồi nhìn về phía Diệp Huyên: “Cậu cảm thấy bây giờ cậu rất giỏi?” <br>Diệp Huyên nhìn ông lão: “Xin tiền bối chỉ giáo!” <br>Ông lão lắc đầu: “Ta chỉ là một người trồng rau thôi!” <br>Nói xong, ông ta tiếp tục trồng rau. <br>Diệp Huyên cũng không gượng ép, hắn đi sang một bên chờ ông lão! <br><br>Bây giờ hắn chỉ hy vọng tiểu sư thúc kia đủ mạnh! <br>Ở phương diện cảnh giới, bây giờ hắn tạm thời không muốn thăng cấp, bởi vì hiện tại hắn vẫn chưa hoàn toàn hấp thu hoàn toàn cảnh giới này. Hắn chỉ muốn nâng cao phương diện kiếm đạo mà thôi! <br>Có thể nói, bây giờ hắn muốn mở mang kiến thức một chút về cao thủ kiếm đạo khác! <br>Kiểu càng mạnh càng tốt! <br>Tất nhiên đừng mạnh như cấp bậc của cô gái váy trắng... <br>Không bao lâu sau, một cô gái xuất hiện trước mặt Diệp Huyên. <br>Người đó chính là Liên Vạn Lý! <br>Sau khi đi vào Thần Vũ Thành, hắn đã chủ động liên lạc với đám người Liên Vạn Lý. <br>Liên Vạn Lý nhìn Diệp Huyên: “Mạnh lên rồi?” <br>Diệp Huyên nở nụ cười, hắn nhìn về phía sau Liên Vạn Lý: “Họ đâu rồi?” <br>Khóe miệng Liên Vạn Lý hơi cong lên: “Bổn vương đến còn không đủ sao?” <br><br>Diệp Huyên cười một tiếng rồi đổi chủ đề: “Liên cô nương đến Thần Vũ Thành đã một khoảng thời gian rồi, cô thấy thế nào?” <br>Nụ cười trên gương mặt Liên Vạn Lý dần dần biến mất. <br>Diệp Huyên nhẹ giọng hỏi: “Sao thế?” <br>Liên Vạn Lý vừa cười vừa nói: “Nơi đây rất nhiều yêu quái.” <br>“Rất nhiều?” <br>Diệp Huyên hơi ngẩn người ra, sau đó lập tức cười nói: “Vậy còn không tốt sao?” <br>Liên Vạn Lý nói khẽ: “Bây giờ bổn vương mới thật sự hiểu ra, cái gì gọi là trên trời có trời, trên người có người, núi cao còn có núi cao hơn!” <br>Diệp Huyên gật đầu. <br>Trước đây hắn từng cảm thấy trong thế hệ trẻ này, mình có cực ít đối thủ. Nhưng sau khi gặp được Mạc Tà, hắn mới phát hiện còn có người chẳng hề kém cạnh mình! <br>Mà yêu quái trong Thần Vũ Thành này chắc chắn cũng sẽ không kém hơn hắn và Mạc Tà. <br>Tất nhiên, điều này đối với hắn mà nói cũng là chuyện tốt! "}