{"title":"Chương 1322: Vẫn mong tiền bối đồng ý!”","content":"Bất bại thì sẽ không biết được khuyết điểm của mình! <br>Lúc này, Liên Vạn Lý đột nhiên nói: “Bổn vương đi đánh nhau đây!” <br>Nói xong, nàng ta quay người rời đi. <br>Mà lúc này, Diệp Huyên vội vã hỏi: “Đám người Linh Nhi đâu rồi?” <br>Liên Vạn Lý không quay đầu lại: “Họ đang bận, tạm thời không thể đến được! Đợi đến khi bên ngươi xử lý ổn thỏa rồi thì đến Võ Viện tìm bọn họ!” <br>Vừa dứt lời, nàng ta đã biến mất ở tận phía xa xa. <br>Võ Viện! <br><br>Diệp Huyên khẽ gật đầu, mà chính lúc này ông lão ở gần đó đột nhiên nói: “Bây giờ cậu đã gia nhập Kiếm Tông, tốt nhất đừng đến Võ Viện!” <br>Diệp Huyên nhìn về phía ông lão, nói với giọng khó hiểu: “Sao vậy?” <br>Ông lão nhẹ nhàng nói: “Cậu đến Võ Viện chính là muốn ăn đòn đấy!” <br>Diệp Huyên hơi nhíu mày lại: “Kiếm Tông có mối quan hệ đối địch với Võ Viện?” <br>Ông lão lắc đầu: “Cũng không hẳn là đối địch, nhưng vẫn có cạnh tranh. Rất nhiều năm trước là cạnh tranh lành mạnh, nhưng dần dần đã hơi biến chất rồi! Dù sao thì hội Giáp Hà Nhai của Võ Viện cũng cảm thấy kiếm tu của chúng ta không bằng bọn họ, còn phía chúng ta lại cảm thấy bọn họ không bằng kiếm tu của chúng ta... Hai bên năm nào cũng có một trận đấu lớn, dần dần, mối quan hệ giữa hai bên càng ngày càng tệ”. <br>Sắc mặt Diệp Huyên trầm xuống. <br>Linh Nhi và An Lan Tú đều ở Võ Viện, Liên Vạn Lý cũng ở Võ Viện, có phải bản thân mình phải đến Võ Viện không? <br>Dường như biết Diệp Huyên đang nghĩ gì, ông lão ở bên cạnh đột nhiên nói: “Cậu nhóc này, cậu sẽ không định đến Võ Viện đấy chứ?” <br>Diệp Huyên suy nghĩ một lát rồi gật đầu: “Em gái ta ở Võ Viện, với lại bạn bè ta cũng ở đó!” <br>Nói đến đây, hắn quyết định đi tới Võ Viện! <br>Hắn cũng không muốn sau này mình và em gái với cả đám người An Lan Tú sẽ trở thành thù địch! <br>Kiếm kiếc gì chứ, em gái là to nhất! <br>Đến Võ Viện! <br><br>Đúng lúc này, ông lão đó đột nhiên xuất hiện trước mặt Diệp Huyên. <br>Trong lòng Diệp Huyên chợt cảm thấy kinh ngạc, tốc độ của ông lão này nhanh thật! <br>Ông lão nhìn chằm chằm vào Diệp Huyên: “Bây giờ cậu là người của Kiếm Tông!” <br>Diệp Huyên nói: “Tiền bối, ta vẫn chưa gia nhập Kiếm Tông mà nhỉ?” <br>Ông lão đột nhiên vỗ vào vai Diệp Huyên, chỗ bả vai hắn hiện lên một dấu ấn màu đen nho nhỏ: Kiếm! <br>Ông lão nhẹ giọng nói: “Bây giờ cậu đã là người của Kiếm Tông rồi!” <br>Gương mặt Diệp Huyên tối sầm lại: “Tiền bối, ông làm như thế này là cưỡng ép ta sao?” <br>Ông lão lạnh lùng nói: “Sao nào, gia nhập Kiếm Tông ta còn thiệt thòi cho cậu hay sao?” <br>Diệp Huyên nói: “Cũng không phải, chỉ là em gái ta ở Võ Viện, vì vậy ta muốn tới Võ Viện, vẫn mong tiền bối đồng ý!” <br>Ông lão lắc đầu: “Bây giờ cậu đã là người của Kiếm Tông. Nếu như cậu đến Võ Viện, bọn họ không chỉ không tiếp nhận cậu, trái lại còn xem thường cậu! Tự cậu ngẫm lại đi!” <br>Diệp Huyên: “...” <br>Lúc này, ông lão lại nói: “Cậu cứ yên tâm đi! Kiếm Tông sẽ không bạc đãi cậu!” <br>Diệp Huyên nhìn xung quanh, sau đó nói: “Tiền bối, nếu như ta muốn đi, e là ông cũng không thể cản được ta!” "}