{"title":"Chương 1327","content":"<br>Diệp Huyên nghe mà trợn mắt há mồm, ông lão này cũng quá không biết xấu hổ rồi!  <br>“Ha ha......”  <br>Lúc này, trong tháp Giới Ngục, Đế Khuyển đột nhiên cười to: “Rốt cục có người không biết xấu hổ hơn ngươi rồi!”  <br>Diệp Huyên: “......”  <br><br>Ông lão đến trước mặt Diệp Huyên: “Còn có vấn đề không?”  <br>Diệp Huyên vội vàng lắc đầu: “Không không, không có vấn đề!”  <br>Ông lão hừ lạnh một tiếng: “Vậy còn không mau trồng rau?”  <br>Diệp Huyên hỏi: “Trồng rau xong, tiền bối có thể dạy ta?”  <br>Ông lão bực tức nói: “Ở đâu ra nhiều lời thừa như thế, nhanh lên!”  <br>Diệp Huyên vội vàng gật đầu: “Vâng vâng!”  <br>Nói xong, hắn dường như nghĩ đến cái gì, muốn nói lại thôi.  <br>Ông lão nhíu mày: “Cậu lại làm sao vậy!”  <br>Diệp Huyên thấp giọng thở dài: “Tiền bối có điều không biết, ta lúc trước muốn rời khỏi Kiếm Tông, thực ra lý do thật sự là bởi vì trước khi ta đến, có một vài kẻ thù, bọn chúng ham muốn có được bảo bối trên người ta...Ta sợ sẽ liên luỵ tới Kiếm Tông!”  <br>“Kẻ thù?”  <br>Ông lão nhìn Diệp Huyên: “Cậu có kẻ thù, ta ngược lại thấy rất bình thường, chỉ là, những kẻ thù đó cậu đều không đánh thắng được?”  <br>Diệp Huyên gật đầu: “Không đánh thắng được, bọn họ nhiều người, ta đánh không lại!”  <br>Ông lão nói bằng giọng lạnh lùng: “Cậu yên tâm, hiện tại cậu ở Kiếm Tông, lại đi theo ta, mặc kệ cậu có kẻ thù gì, lão phu thay cậu chống đỡ!”  <br>Diệp Huyên cũng lại thở dài: “Tiền bối có điều không biết, kẻ thù của ta đều rất lợi hại, tiền bối ông...”  <br>Ông lão tức giận nói: “Lão phu nói thay cậu chống đỡ thì sẽ thay cậu chống đỡ, cậu sao lại giống như đàn bà vậy?”  <br>Diệp Huyên vội vàng nói: “Vâng vâng, tiền bối nói chống đỡ là chống đỡ!”  <br>Nói xong, hắn bắt đầu trồng rau!  <br>Đừng nói, hắn cũng khá là giỏi trồng rau, bởi vì từ nhỏ lúc ở nhà họ Diệp, việc gì hắn cũng đã làm qua.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1400/1327.jpg\" alt=\"chapter content\"></figure>"}