{"title":"Chương 1328: Lấy ơn báo oán?  ","content":"Diệp Huyên vội vàng nói: “Đúng đúng, tiền bối dùng một bàn tay bóp chết bọn họ...”  <br>Ông lão nói: “Trồng rau cho tốt, lão phu đi ra ngoài một chuyến”.  <br>Nói xong, ông ta xoay người rời đi.  <br>Ông lão đi rồi, Diệp Huyên ngồi dưới đất: “Đế Khuyển huynh, thực lực của ông lão vừa rồi thế nào?”  <br>Đế Khuyển trầm mặc một lát, nhẹ giọng nói: “Sâu không lường được!”  <br><br>Sâu không lường được!  <br>Diệp Huyên khẽ gật đầu, ông lão có thể dùng ngón tay kẹp phi kiếm của hắn, thực lực như vậy đã có thể dùng từ khủng bố để hình dung!  <br>Diệp Huyên nhìn quanh bốn phía, không thể không nói, Kiếm Tông này quả thật là ngọa hổ tàng long!  <br>Dường như nghĩ đến cái gì, sắc mặt Diệp Huyên dần trầm xuống.  <br>Tinh chủ!  <br>Bàn tay tội ác đứng sau cuộc tấn công quy mô lớn vào tinh vực Vị Ương này, đối phương khẳng định sẽ không bỏ qua hắn.  <br>Trong số mấy người đến đuổi giết hắn lần này, khẳng định có người do Tinh chủ phái tới.  <br>Trở nên mạnh mẽ!  <br>Lần này, hắn không muốn ở thế bị động nữa.  <br>Đúng lúc này, ông lão đã trở lại.  <br>Ông lão bấm tay một chút, một cái lệnh bài dừng ở trước mặt Diệp Huyên: “Từ giờ trở đi, cậu chính thức là đệ tử của Kiếm Tông ta”.  <br>Diệp Huyên: “...”  <br>Ông lão ngồi lên một chiếc ghế gỗ trước mặt Diệp Huyên: “Đồng môn có cạnh tranh, nhưng chỉ cho phép cạnh tranh lành mạnh. Cậu có thực lực, vị trí Tông chủ, cậu cũng có thể ngồi”.  <br>Nói đến đây, ông ta nhìn về phía Diệp Huyên: “Nhớ lấy, nếu một tông môn không đoàn kết, như vậy nó sẽ sớm bị diệt vong. Cậu bây giờ là đệ tử của Kiếm Tông, có trách nhiệm giữ gìn sự đoàn kết của Kiếm Tông, hiểu chưa?”  <br>Diệp Huyên lắc đầu: “Chỉ cần người khác không nhằm vào ta, ta bảo đảm sẽ không gây chuyện. Đương nhiên, nếu ai muốn cho ta chết, hoặc là ngầm giở trò với ta, ta nhất định giết chết hắn”.  <br>Ông lão nhìn Diệp Huyên, Diệp Huyên vẫn không sợ hãi.  <br>Lấy ơn báo oán?  <br>Không!  <br>Diệp Huyên hắn thích lấy ơn trả ơn, lấy oán báo oán! "}