{"title":"Chương 1329: Ta cũng muốn học cả phái ý thức!”  ","content":"Ông lão lắc đầu: “Trên người cậu có thái độ thù địch, điều này đối với cậu mà nói, cũng không phải chuyện gì tốt!”  <br>Diệp Huyên trầm mặc.  <br>Ông lão lại nói: “Trừ cái đó ra, kiếm của cậu còn có một khuyết điểm trí mạng!”  <br>Diệp Huyên nói: “Mong tiền bối chỉ giáo!”  <br><br>Ông lão nói: “Kiếm, quả thật chú trọng tốc độ và sức mạnh, tại phương diện này, trong thế hệ trẻ Kiếm Tông, cậu có thể coi là người nổi bật. Nhưng mà, kiếm không đơn giản chỉ có tốc độ và sức mạnh. Tốc độ và sức mạnh của cậu bây giờ thuộc phái ‘hình thức’”.  <br>“Phái hình thức?”  <br>Diệp Huyên nhíu mày: “Có nghĩa là gì?”  <br>Ông lão nói: “Trên Tạo Hoá Cảnh là Đạo Cảnh Cao Thủ, cái gọi là Đạo Cảnh Cao Thủ chính là ngộ đạo, mà ‘đạo’, ta không thể giải rõ ràng với cậu”.  <br>Nói đến đây, hắn hơi ngừng một chút, lại nói: “Hiện nay ở tinh vực này, cao thủ chia làm ba loại, loại thứ nhất là ‘phái ý thức’, loại thứ hai là ‘phái cảnh giới’, loại thứ ba là ‘phái siêu hình thức’”.  <br>Diệp Huyên hỏi: “Phái siêu hình thức? Ý là gì?”  <br>Ông lão nhìn Diệp Huyên: “Cậu hiện tại thuộc loại phái hình thức, bởi vì cậu chú trọng sức mạnh và tốc độ, nhưng sức mạnh và tốc độ này của cậu chỉ đạt tới giới hạn của chính cậu, vẫn chưa đạt tới giới hạn của thế giới này”.  <br>Diệp Huyên trầm giọng nói: “Nói cách khác, ta có thể nhanh hơn, đúng không?”  <br>Ông lão gật đầu: “Có điều, cậu nếu còn muốn tăng lên, vô cùng khó!”  <br>Diệp Huyên cung kính hành lễ: “Mong tiền bối dạy ta!”  <br>Ông lão im lặng một lát, sau đó lại nói: “Cậu muốn chuyên tâm vào phái siêu hình thức?”  <br>Diệp Huyên lắc đầu: “Ta cũng muốn học cả phái ý thức!”  <br>Ông lão nhìn Diệp Huyên: “Trái tim cậu thật lớn! Nhưng mà không lớn cũng không được, nếu chỉ chuyên tâm phái hình thức, khi gặp phải phái ý thức, sẽ chịu thiệt!”  <br>Diệp Huyên hỏi: “Tiền bối, ba loại trường phái này, loại nào mạnh hơn?”  <br>Ông lão lắc đầu: “Nhìn người. Đi, ta đưa cậu đi gặp một người!” "}