{"title":"Chương 1330: Tiền bối, ta không làm loạn","content":"<br>Nói xong, ông ta đứng dậy, nhưng như nghĩ đến cái gì, mắt nhìn thẳng Diệp Huyên: “Nhóc con, ta không hiểu rõ về tính cách và con người cậu, nhưng, lão phu cảm thấy cậu là một mầm giống tốt, đáng để bồi dưỡng, nhưng mà, ta không hy vọng lão phu lại bồi dưỡng ra một tai hoạ cho Kiếm Tông”.  <br>Diệp Huyên trầm mặc một lát, cười nói: “Tiền bối, ta đã giết không ít người, nhưng cũng không sẽ chủ động đi giết người lung tung! Đương nhiên, ta biết tiền bối lo lắng cái gì, như vậy đi, ta bảo đảm, tuyệt đối không tranh giành cái gì mà vị trí Tông chủ Kiếm Tông!”  <br>Ông lão tức giận nói: “Cậu có thực lực vì sao lại không tranh? Chẳng lẽ để cho mấy đồ ăn hại thượng vị sao?”  <br>Diệp Huyên: “...”  <br>Ông lão thấp giọng thở dài: “Tiểu tử, không phải là lão phu nhiều lời, chủ yếu là rất nhiều lúc, một tông môn thường thường là bởi vì nội bộ mà diệt vong. Tiểu tử cậu có thiên phú dị bẩm, ngày sau nếu làm loạn trong Kiếm Tông...”  <br>Diệp Huyên cười nói: “Tiền bối, ta không làm loạn, thật đó!”  <br>Ông lão lắc đầu: “Cậu càng nói như vậy, trong lòng ta lại càng hoảng!”  <br>Diệp Huyên: “...”  <br>Ông lão nói: “Đi thôi! Dẫn cậu đi gặp một cao thủ phái siêu hình thức chân chính!”  <br>Nói xong, ông ta xoay người đi khỏi cách đó không xa.  <br>Diệp Huyên vội vàng đi theo.  <br>Trên đường, Đế Khuyển trong tháp Giới Ngục đột nhiên nói: “Tiểu tử, ngươi nhất định sẽ làm loạn!”  <br>Diệp Huyên tối sầm mặt: “Đế Khuyển huynh, ngươi có ý gì!”  <br>Đế Khuyển nói: “Tiểu tử, cậu tự nghĩ đi, cậu từ trước tới nay, có phải đi đến một chỗ, là loạn một chỗ?”  <br>Diệp Huyên: “...”  <br>Chỉ chốc lát, ông lão dẫn Diệp Huyên đến một lò rèn sắt trong Thần Vũ Thành.  <br>Trước lò rèn sắt, một người đàn ông vạm vỡ đang cầm búa sắt điên cuồng dập vào binh khí trong tay.  <br>Người đàn ông vạm vỡ nhìn thấy ông lão đến, cười lạnh: “Ui cha, cơn gió nào thổi cái người già không chết này tới đây!”  <br>Ông lão đi đến trước thợ rèn, sau đó ông ta nhìn về phía Diệp Huyên: “Bái sư!”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1400/1330.jpg\" alt=\"chapter content\"></figure>"}