{"title":"Chương 1331: Kiếm không thể tiến nửa bước!  ","content":"Lúc này, ông nói: “Trần thợ rèn, ta không đủ thú vị, lần này ta gặp được một mầm giống tốt, cho nên đặc biệt dẫn đến đây cho ông xem, thật sự rất tốt, tuyệt đối là vạn năm khó gặp!”  <br>Diệp Huyên: “...”  <br>Trần thợ rèn nhìn thoáng qua ông lão: “Lão điên, từ lúc nào da mặt ông trở nên dày như vậy?”  <br>Ông lão trầm giọng nói: “Lão Trần, ta biết ông không bao lâu sau sẽ rời đi, ông sẽ không muốn những gì một đời này học được đều bỏ lại chỗ này?”  <br>Trần thợ rèn lắc đầu: “Không muốn!”  <br><br>Nói xong, ông tiếp tục rèn sắt.  <br>Ông lão nói bằng giọng lạnh lùng: “Chúng ta đi!”  <br>Nói xong, ông xoay người bước đi.  <br>Diệp Huyên do dự một chút, sau đó vội vàng theo sau.  <br>Mà đúng lúc này, ông lão lại dừng lại, ông ta xoay người nhìn về phía Trần thợ rèn: “Đánh hắn!”  <br>Diệp Huyên sửng sốt.  <br>Ông lão nhìn Diệp Huyên: “Đánh hắn! Đánh đến chết!”  <br>Diệp Huyên không do dự, hắn quay đầu nhìn về phía Trần thợ rèn kia, ngay sau đó, hai thanh phi kiếm đột nhiên xuất hiện trước mặt Trần thợ rèn, nhưng mà, hai thanh phi kiếm này vừa đến trước mặt Trần thợ rèn liền biến mất không một tiếng động.  <br>Cùng lúc đó, sắc mặt Diệp Huyên thay đổi, rút kiếm chém.  <br>Xuy!  <br><br>Một kiếm chém xuống, chém một nhát vào không khí!  <br>Xa xa, trong tay thợ rèn có thêm một nhúm tóc!  <br>Thợ rèn nhìn Diệp Huyên, ngón tay buông ra, nhúm tóc kia chậm rãi rơi xuống.  <br>Diệp Huyên trầm mặc.  <br>Mà đúng lúc này, sắc mặt thợ rèn kia đột nhiên biến đổi, cũng không thấy ông ra tay mà không gian chung quanh đột nhiên nổ tung, nhưng trong giây lát lại khôi phục bình thường.  <br>Lúc này, một thanh kiếm ở vị trí cách chân mày thợ rèn vài thốn.  <br>Kiếm không thể tiến nửa bước!  <br>Bởi vì ngón tay của thợ rèn kẹp chặt lấy kiếm của Diệp Huyên!  <br>Lúc này, thợ rèn nghiêm túc quan sát Diệp Huyên: “Ảo cảnh cùng kiếm đạo kết hợp...”  <br>Nói đến đây, ông lắc đầu: “Ta sẽ không thu cậu, bởi vì ta đã gặp được người tốt hơn cậu!” "}