{"title":"Chương 1332","content":"<br>Nói xong, ông xoay người tiếp tục đi rèn sắt.  <br>Ông lão ra hiệu cho Diệp Huyên, Diệp Huyên lại lắc đầu cười: “Tiền bối, chúng ta đi thôi!”  <br>Ông lão nhìn Diệp Huyên, hắn cười nói: “Ta khát vọng trở nên mạnh mẽ, nhưng ta tuyệt đối sẽ không đi cầu xin người khác”.  <br>Nói xong, hắn nhìn qua thợ rèn cách đó không xa: “Cho ta thời gian một năm, ta tuyệt đối sẽ không kém hơn so với bất kì người nào!”  <br>Cầu xin người khác ư?  <br>Diệp Huyên muốn trở nên mạnh hơn nữa, nhưng như đã nói, hắn tuyệt đối sẽ không cầu xin ai, bởi vì tôn nghiêm quan trọng hơn sức mạnh.  <br>Nếu người khác vừa mắt hắn thì tốt, hắn cũng sẽ tôn trọng đối phương. Nếu người khác xem thường hắn thì cũng không sao cả, vì cuối cùng ai cũng phải tự dựa vào bản thân.  <br>Nghe thấy lời này của Diệp Huyên, một tia tán thưởng vụt qua đáy mắt ông lão: “Chúng ta đi”.  <br>Khi lão xoay người, Diệp Huyên cũng đuổi theo, hai người tiêu sái mà đi.  <br>Tay thợ rèn gần đó nhìn theo, không nói gì.  <br>Sau đó, một người thanh niên đi đến, nhìn theo phương hướng hai người kia rời đi, hỏi: “Sư phụ, họ là?\"  <br>Thợ rèn trầm giọng đáp: “Nhớ kỹ thiếu niên kia, về sau hắn có thể chính là đối thủ lớn nhất của ngươi”.  <br>Thanh niên kinh ngạc, lại vội vã nhìn về phía xa...  <br>Sau khi Diệp Huyên theo ông lão trở về Kiếm Tông, hai người ngồi đối mặt trên đỉnh núi.  <br>Ông lão mở miệng: \"Người ban nãy là thợ rèn họ Trần, là một trong những bậc thầy đứng đầu phái hình thức trong Thần Vũ Thành, không, trong tinh vực này mới đúng. Tuy chỉ mới đến Luân Hồi Cảnh nhưng tốc độ và sức mạnh của hắn lại vượt xa một vài cường giả Đạo Cảnh. Ngay cả ta cũng không bằng hắn trên hai phương diện này”.  <br>Đôi mắt lão nhìn vào Diệp Huyên: “Nếu học cùng hắn, ngươi sẽ được lợi không nhỏ”.  <br>Diệp Huyên chỉ cười: “Không sao cả, ta theo học phái ý thức với tiền bối trước vậy”.  <br>Ông lão gật gù: “Ngươi không dùng hết sức khi giao thủ với ta, đúng không?\"  <br>Thấy hắn gật đầu, lão hỏi: “Giữ lại bao nhiêu?\"  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1400/1332.jpg\" alt=\"chapter content\"></figure>"}