{"title":"Chương 1336: Ta có ăn thịt ngươi đâu mà sợ!\"  ","content":"Lý Huyền Phong cũng trầm giọng nói: “Nhưng thời thế thay đổi rồi, sư thúc! Ngài nhìn Tinh chủ ngoài kia đi, trước kia hắn chỉ nắm trong tay một thế lực cỏn con, vậy mà bây giờ hắn đã đứng đầu tinh vực này. Sức ảnh hưởng của Kiếm Tông ta đã không bằng họ nữa”.  <br>Ông lão: “Thì thế nào? Chẳng lẽ chúng dám phạm vào chúng ta?\"  <br>Lý Huyền Phong lắc đầu: “Sư thúc, tâm nguyện của con và sư phụ là khiến Kiếm Tông vang danh toàn tinh vực, chấn hưng phái kiếm tu chúng ta”.  <br>Ông lão cũng lắc đầu: “Kiếm Tông bây giờ do các ngươi quản lý, lão phu không muốn nhiều lời. Nhưng tiểu tử kia đã được ta thu vào môn hạ, ngươi và sư phụ ngươi tốt nhất đừng dòm ngó đến nó”.  <br>Khi lão xoay người đi, Lý Huyền Phong bỗng lên tiếng: “Sư thúc, đã có một vài cường giả bí ẩn xuất hiện khắp Thần Vũ Thành, mục tiêu của họ đều là hắn”.  <br><br>Ông lão không hề quay đầu lại: “Kiếm Tông có thể không cần để ý”.  <br>Nói xong lão đã biến mất.  <br>Trong điện, Lý Huyền Phong trầm lặng trong chốc lát rồi đi đến trước pho tượng kia, ánh mắt dần trở nên lạnh lẽo.  <br>Trên đỉnh núi, Diệp Huyên đã ngồi hai giờ liền.  <br>Trong suốt thời gian đó, hắn không ngừng dùng kiếm ý bao phủ nhánh cây trong tay.  <br>Hắn đã từng xác định được kiếm đạo của mình, nhưng sau đó lại không hề có tiến bộ nào trên phương diện này.  <br>\"Kiếm vì người mà bất phàm\" là gì?  <br>Ngắm nghía nhánh cây trong tay, hắn rơi vào trầm tư.  <br>Bỗng nhiên, một giọng nói vang lên trong đầu hắn: “Kiếm cũng như cá. Cá không có nước, cá ắt chết”.  <br>Hắn biến sắc: “Ai?!\"  <br><br>Một khắc sau, sắt mặt hắn tái nhợt, mồ hôi rịn ra trên trán. <br>Giọng nói kia không đến từ bên ngoài mà là từ bên trong.  <br>Nó truyền ra từ tầng sáu của tháp Giới Ngục!  <br>Trên đó tỉnh rồi sao?  <br>Diệp Huyên sạm mặt đi.  <br>Đế Hình ở tầng năm đã nghịch thiên như vậy, tầng sáu còn phải kinh khủng đến thế nào nữa?  <br>Vô số kết cục chẳng có gì tốt đẹp nảy ra trong đầu hắn.  <br>Giọng nói kia lại vang lên: “Sợ cái gì? Ta có ăn thịt ngươi đâu mà sợ!\"  <br>Diệp Huyên nhếch mép: “Tiền bối tỉnh rồi ạ?\"  <br>\"Ừ”. "}