{"title":"Chương 1338: Chớp mắt đã qua mười ngày.  ","content":"<br>Tốc độ này không chỉ nhanh hơn gấp đôi phi kiếm trước kia của hắn!  <br>Vị ở tầng sáu lại lên tiếng: “Kiếm do kiếm ý tạo thành giống như cánh tay của ngươi. Hơn nữa ý cảnh vô sắc vô hình, sức nặng càng ít, vì vậy tốc độ di chuyển trong không gian nhanh hơn khí. Dĩ nhiên, nếu ngươi vận dụng thích hợp thì sẽ càng nhanh nữa”.  <br>Còn có thể nhanh nữa ư?  <br>Diệp Huyên lại tạo ra một thanh ý kiếm trong tay.  <br>Trong khoảng thời gian sau đó, hắn điên cuồng tập luyện một chiêu này, quả nhiên trở nên nhanh hơn hệt như lời vị kia nói.  <br>Hai thanh kiếm đen trắng của hắn trước kia được tạo thành từ kiếm ý thêm khí, nhưng khi không dùng khí nữa, hắn phát hiện tốc độ của chúng càng nhanh hơn trước.  <br>Đến bấy giờ, hắn mới nhận ra mình đã bỏ bê và xem thường kiếm ý thế nào.  <br>Nhưng từ giờ phút này trở đi, hắn sẽ bắt đầu chú trọng vào nó.  <br>Chớp mắt đã qua mười ngày.  <br>Trên đỉnh núi, hai thanh phi kiếm nhào lượn dưới sự điều khiển của Diệp Huyên, chỉ trong chớp mắt đã phủ kín chân trời trong tấm lưới đan bằng kiếm quang.  <br>Hắn xòe tay ra, hai thanh kiếm được ngưng tụ từ kiếm ý ấy ngoan ngoãn rơi xuống.  <br>Khóe môi hắn cong lên. Phi kiếm của hắn hiện giờ, sau khi thêm vào cả đạo tắc Không Gian, đã nhanh hơn trước ba phần.  <br>Đừng xem thường con số này, tuy chỉ là ba nhưng đồng nghĩa với việc sau này khi giao thủ với cường giả Tạo Hóa Cảnh, cho dù không đánh lén cũng đảm bảo có thể hạ gục đối phương trong nháy mắt.  <br>Diệp Huyên thu kiếm về, nhìn quanh quất với vẻ hoài nghi.  <br>Dạo này hắn không hề thấy ông lão kia đến, vị tiểu sư thúc cũng chưa từng xuất hiện.  <br>Một chốc sau, hắn khẽ lắc đầu rồi nhấc chân đi xuống núi tìm Diệp Liên.  <br>Đến đây lâu như vây rồi, người hắn nhớ nhất chỉ có muội muội thôi, không biết con bé hiện giờ ra sao.  <br>Chốc lát sau, Diệp Huyên đặt chân đến Võ Viện.  <br>Nơi này tọa lạc ở Võ Thần Sơn phía Bắc Thần Vũ Thành, đối diện với Vọng Thiên Sơn của Kiếm Tông ở phía Nam.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1400/1338.jpg\" alt=\"chapter content\"></figure>"}