{"title":"Chương 1339: \"Lỡ nó muốn giết thật?\"  ","content":"Như nghĩ đến gì đó, hắn chợt hỏi: “Tiền bối đã từng gặp Võ Thần chưa?\"  <br>Câu hỏi này tất nhiên dành cho đại thần tầng sáu.  <br>Sau khoảng thời gian chung đụng vừa qua, hắn nhận ra vị này rất dễ ở chung, ít nhất là cho đến giờ.  <br>Đối phương đáp sau một hồi lặng im: “Từng gặp vài kẻ, nhưng đều là hữu danh vô thực, căn bản không xứng với hai chữ ấy”. <br>Diệp Huyên cười hỏi: “Tiền bối à, vị ở tầng năm nói với ta ngài không thuộc về Tứ Duy, vậy là Ngũ Duy sao?\"  <br>\"Ngươi đang nói đến tên dùng dạng linh hồn tiến vào chỗ ta sao?\"  <br>\"Chính là người đó!\"  <br>Đại thần cười đáp: “Thật ra hắn cũng lợi hại đấy, nếu không phải bị tháp này nhốt lại nhiều năm, khiến sức mạnh xói mòn... Nhưng tất nhiên, có lợi hại đến mấy cũng không địch lại vị kiếm tu kia”.  <br>Vị kiếm tu khoác áo màu mây trắng kia ư?  <br>Diệp Huyên tất nhiên vẫn còn ấn tượng với người này, bởi vì thực lực của đối phương mạnh vô cùng, có lẽ ngang hàng với cô gái váy trắng.  <br>Đại thần tầng sáu nói tiếp: “Lai lịch của ta thì có nói ngươi cũng không biết. Điều ngươi nên bận tâm không phải là những kẻ bị giam giữ như chúng ta, mà là bản thân tòa tháp này kia kìa”.  <br>Tòa tháp này ư?  <br>Diệp Huyên có chút khó hiểu: “Tiền bối có ý gì?\"  <br><br>Đối phương đáp: “Tòa tháp này nhận ngươi làm chủ không phải thật sự vì ngươi mà là vì cô gái kia, có đúng không?\"  <br>Diệp Huyên không đáp.  <br>Hắn vẫn còn nhớ đại thần tầng hai từng nói tháp Giới Ngục nhận hắn làm chủ là để nịnh bợ cô gái váy trắng...  <br>Đại thần tầng sáu tiếp tục: “Nó không thật lòng xem ngươi là chủ nhân, nên một khi vết thương được chữa lành, ngươi nghĩ nó còn chịu đi theo ngươi sao?\"  <br>Diệp Huyên thấp giọng nói: “Cho dù không theo ta nữa cũng không đến mức muốn giết ta chứ”.  <br>\"Lỡ nó muốn giết thật?\"  <br>\"Chắc không đến nỗi vậy đâu...”  <br>\"Vật này thuộc về Ngũ Duy, chủ nhân của nó cao cường mạnh mẽ bao nhiêu, mà ngươi hiện tại... Ta không có ý xem thường, nhưng hiện tại ngươi yếu đến nỗi ta không biết dùng từ gì để miêu tả”.  <br>Diệp Huyên đen cả mặt, tự hỏi người này không biết nói giảm nói tránh là gì à. "}