{"title":"Chương 1340: \"Có chuyện gì mà ầm ĩ tại đây?\"  ","content":"Đại thần tiếp lời: “Dĩ nhiên bản thân ngươi cũng kỳ quặc. Ít nhất đến giờ ta vẫn không hiểu vì sao chủ nhân của hai thanh kiếm trên đỉnh tháp kia lại liên tục giúp đỡ ngươi... Có khi có chỗ dựa cũng là một loại thực lực nhỉ”.  <br>Mặt Diệp Huyên càng âm u hơn.  <br>Người này quả thật đang chửi xéo hắn!  <br>Diệp Huyên quyết định không tiếp tục trò chuyện nữa mà đi về phía Võ Viện. Khi hắn đến trước thềm đá, một gã thanh niên bỗng xuất hiện trước mặt. Ánh mắt gã tập trung vào vai phải hắn, đôi mày nhíu lại: “Ngươi là kiếm tu?\"  <br>Thấy Diệp Huyên gật đầu, gã lạnh lùng thốt lên: “Kiếm tu đến Võ Viện ta làm gì?\"  <br>Hắn mỉm cười: “Vị huynh đệ này, muội muội ta đang ở đây, ta đến tìm con bé”.  <br>\"Muội muội ngươi?\", đôi mày gã thanh niên vẫn không giãn ra: “Tên gì?\"  <br>\"Diệp Liên, và cả hai người bạn của ta, An Lan Tú và Liên Vạn Lý nữa”.  <br>Đối phương lập tức sửng sốt: “Ngươi nói Diệp Liên là muội muội ngươi, An Lan Tú và Liên Vạn Lý là bạn ngươi?\"  <br>\"Đúng vậy!\"  <br>Diệp Huyên vừa gật đầu, gã thanh niên đã quát ầm lên: “Thứ kiếm tu vô liêm sỉ! Dám bịa ra cái cớ rách nát để theo đuổi nữ thần Võ Viện chúng ta! Cút ngay, bằng không đừng trách ta không khách khí!\"  <br>Diệp Huyên trợn mắt há mồm, cái quái gì thế này?  <br>Thấy hắn vẫn còn đứng đó, gã thanh niên cau mày: “Còn chưa cút?\"  <br><br>\"Huynh đệ à...”, Diệp Huyên ngập ngừng.  <br>\"Huynh đệ gì với ngươi? Ta nói cho ngươi biết, còn xớ rớ ở đây để các học trưởng thấy thì có muốn đi cũng đi không được!\"  <br>Diệp Huyên không nói gì.  <br>Võ Viện và Kiếm Tông đã gay gắt như nước với lửa thế này rồi sao?  <br>Mà nhóm Diệp Liên đều đang ở tại Võ Viện, càng khiến hắn khó xử vô cùng.  <br>\"Có chuyện gì mà ầm ĩ tại đây?\"  <br>Một giọng nói vọng đến từ phía sau gã thanh niên.  <br>Diệp Huyên ngẩng đầu lên, nhìn thấy một cô gái đi đến.  <br>Nàng ta khoảng hai mươi tuổi, vóc dáng cao gầy, mặc một chiếc váy hoa nhí xinh đẹp, suối tóc đen đổ xuống trên đầu vai đến động lòng người. "}