{"title":"Chương 1341: Cứ thế giết rồi sao?  ","content":"Gã thanh niên thấy nàng ta thì cung kính hành lễ: “Phương Tuyết sư tỷ”.  <br>Cô gái tên Phương Tuyết ấy đi đến trước: “Vừa rồi có chuyện gì?\"  <br>\"Có một tên kiếm tu đến tìm An học tỷ”, đối phương nhanh nhảu đáp.  <br>Kiếm tu ư?  <br>Phương Tuyết khẽ nhíu mày, nói với Diệp Huyên: “Ngươi đến từ Kiếm Tông?\"  <br><br>Hắn gật đầu: “Ta thật sự đến đây để tìm người, tuyệt đối không có ý gì khác”.  <br>Phương Tuyết đi đến trước mặt hắn: “Ngươi đến tìm An Lan Tú?\"  <br>Diệp Huyên đáp: “Đúng vậy, xin nhờ thông báo giúp một chút”.  <br>Đối phương chỉ nhìn hắn đăm đăm: “Nơi này không hoan nghênh kiếm tu”.  <br>Hắn trầm giọng đáp: “Vị cô nương này, ta thật sự không có ác ý gì. Diệp Liên là muội muội ta, An cô nương và Liên cô nương là bạn ta. Cô vào nói Diệp Huyên đến tìm, bọn họ sẽ biết”.  <br>Hắn rất muốn truyền âm trực tiếp đến cho nhóm Liên Vạn Lý, nhưng phát hiện không có cách nào liên lạc được, hiển nhiên họ đang ở trong một nơi đặc thù.  <br>\"Diệp Liên là muội muội ngươi? Ha ha ha...”  <br>Có tiếng cười truyền đến từ một bên.  <br>Diệp Huyên xoay người nhìn sang, thấy một người đàn ông mặc trang phục sặc sỡ đi đến. Sau khi quan sát hắn một hồi, y cười: “Ngươi nói Diệp Liên là muội muội của ngươi sao?\"  <br>Hắn gật đầu: “Đúng vậy, nhờ các vị chuyển lời giúp”.  <br>Nào ngờ đối phương lại nhếch mép: “Ngươi có bằng chứng gì?\"  <br>Diệp Huyên nhíu mày: “Các hạ, ta thật sự là ca ca của con bé, ta...”  <br>Y khoát tay: “Không bằng không chứng, nói ra ai tin? Ta nói nàng ta chính là người của ta, đêm qua vừa cùng ta hưởng đêm xuân đây, ngươi có tin không?\"  <br>Chỉ trong chớp mắt, sắc mặt Diệp Huyên lạnh đi, hai mắt trừng lên. Một khắc sau, một tia kiếm quang đỏ tươi màu máu phun ra từ mắt hắn.  <br>Thủ cấp gã đàn ông kia lập tức bay ra ngoài, để lại cột máu phun như suối.  <br>Tất cả những người khác ngây ra như phỗng. <br>Giết?  <br>Cứ thế giết rồi sao?  <br>Mấy người Phương Tuyết khó tin nhìn thi thể của người đàn ông ở cách đó không xa, đều hơi ngơ ngác. "}