{"title":"Chương 1344: Lúc này nói gì cũng không còn ý nghĩa nữa!  ","content":"Nhanh đến mức lúc này ông lão hoàn toàn không thể tránh né, không chỉ nhanh mà lực lượng của phi kiếm này cũng rất mạnh, lúc này trên người ông lão đã có không dưới mấy chục vết kiếm!  <br>Thấy cảnh này, sắc mặt mọi người xung quanh đều thay đổi.  <br>Bọn họ không ngờ ông lão lại bị Diệp Huyên áp chế!  <br>Phải biết rằng ông lão là một viện sĩ của Võ Viện, dù chỉ giảng dạy học thuật, nhưng đó cũng là viện sĩ!  <br>Cứ thế bị một đệ tử của Kiếm Tông áp chế ư?  <br><br>Chẳng mấy chốc, ông lão kia đã lùi xa mấy trăm trượng!  <br>Lúc này, phi kiếm của Diệp Huyên dừng lại.  <br>Vì cách sau lưng hắn không xa có một người đàn ông trung niên cầm trường thước.  <br>“Là Lâm sư!”  <br>Trong sân có người la lên!  <br>Lâm sư!  <br>Đây chính là võ sư chuyên dạy võ thuật của Võ Viện, thực lực vượt xa viện sĩ!  . truyện kiếm hiệp hay<br>Lâm sư nhìn Diệp Huyên, gã ta không nói gì, lập tức chuẩn bị ra tay.  <br>Lúc này nói gì cũng không còn ý nghĩa nữa!  <br>Lúc Lâm sư đang muốn ra tay, Diệp Huyên đột nhiên cười khẽ: “Thì ra Võ Viện không chỉ thích ỷ lớn hiếp nhỏ, còn thích nhiều người đánh một người! Hôm nay ta coi như được mở mang tầm mắt rồi”.  <br><br>Nghe vậy, Lâm sư kia dừng lại.  <br>Lâm sư nhìn Diệp Huyên, vẻ mặt lạnh như băng: “Ngươi tới Võ Viện của ta giết người, thế nào, còn muốn Võ Viện ta quyết đấu công bằng với ngươi à?”  <br>Diệp Huyên mở lòng bàn tay ra, kiếm Trấn Hồn xuất hiện, hắn cầm kiếm đi về phía Lâm sư: “Vậy thì đấu đi!”  <br>Dứt lời, hắn giẫm nhẹ mũi chân một cái.  <br>Vèo!  <br>Người Diệp Huyên biến thành một tia kiếm quang bay ra, không gian chỗ hắn đi qua đều bị chém rách!  <br>Lâm sư híp mắt lại, ánh mắt nặng nề, một khắc sau, gã ta chĩa thước về phía trước.  <br>Ầm!  <br>Không gian trước mặt Lâm sư lập tức sụp đổ, lúc này, hai thanh phi kiếm bất ngờ xuất hiện trên đầu và sau lưng Lâm sư!  <br>Sắc mặt Lâm sư lập tức thay đổi, nhích người một cái, di chuyển về bên trái mấy chục trượng, gã ta vừa dừng lại, một tia kiếm quang đã chém xuống từ trên đầu."}