{"title":"Chương 1345: Gã ta không thể thua!","content":"Lâm sư hơi híp mắt lại, giơ thước ra đỡ! <br>Ầm! <br>Khi Diệp Huyên chém một kiếm này xuống, Lâm sư lập tức chấn động đến mức liên tục lùi lại, cùng lúc đó, hai tia kiếm quang xuất hiện. <br>Ầm ầm! <br>Hai tia kiếm quang nổ tung ở cách đó không xa, còn Lâm sư kia đã lùi lại chừng mấy trăm trượng! <br><br>Diệp Huyên đang định tiếp tục ra tay, lúc này, Lâm sư đột nhiên ngẩng đầu nhìn về phía Diệp Huyên, một khắc sau, gã ta chợt biến mất! <br>Diệp Huyên đang định ra tay cau mày lại, vì xung quanh hắn xuất hiện vô số thước ảnh, những thước ảnh chi chít này bao vây lấy hắn, nhưng chỉ chốc lát, những thước ảnh này đã bị hai tia kiếm quang chém vỡ! <br>Nhưng một khắc sau, thanh thước dài đã bay thẳng tới trước mặt! <br>Diệp Huyên cầm kiếm đâm về phía trước một cái! <br>Ầm! <br>Diệp Huyên nhanh chóng lùi lại mấy chục trượng, vừa dừng lại, mặt đất dưới chân hắn đã nứt hết ra! <br>Lâm sư kia đang định tiếp tục ra tay, nhưng hai tia kiếm quang đã ép gã ta dừng tại chỗ! <br>Lâm sư không tiếp tục ra tay nữa, gã ta nhìn xung quanh, sau một trận giao chiến, xung quanh lúc này vô cùng hỗn loạn! <br>Lúc này, gã ta có ra tay cũng không còn ý nghĩa gì nữa. <br><br>Thứ nhất, gã ta không chắc rằng mình có thể giết chết Diệp Huyên trước mặt; thứ hai, bây giờ trên người gã ta có vết thương do kiếm gây ra, nhưng Diệp Huyên lại không bị gì cả, bây giờ gã ta đang ở thế yếu; thứ ba, nếu gã ta ra tay nữa mà thua, thì không chỉ gã ta mất mặt mà Võ Viện cũng mất mặt theo. <br>Võ sư của Võ Viện lại thua trong tay một đệ tử của Kiếm Tông… Nếu đồn ra ngoài, có thể Võ Viện sẽ mất hết uy tín! <br>Gã ta không thể thua! <br>Diệp Huyên thấy Lâm sư không ra tay thì cũng không ra tay, thực lực của đối phương không hề yếu, hắn muốn giết đối phương, trừ khi lấy ra lá bài tẩy của mình! <br>Lúc này, một giọng nói đột nhiên vang lên từ sau lưng Diệp Huyên không xa: “Diệp huynh?” <br>Giọng nói quen thuộc! <br>Diệp Huyên xoay người, khi thấy người nói chuyện, hắn lập tức sửng sốt! <br>Người đó chính là Chiến Quân! <br>Chiến Quân chạy tới trước mặt Diệp Huyên, cười to: “Huynh đến rồi sao?” "}