{"title":"Chương 1346","content":"Diệp Huyên cười khẽ: “Vừa mới đến”. <br>Chiến Quân cười haha: “Đến thì tốt rồi! Huynh cũng đến để gia nhập Võ Viện à?” <br>Diệp Huyên lắc đầu. <br>Chiến Quân còn muốn nói gì đó, đột nhiên hắn ta như nghĩ đến điều gì, ngạc nhiên hỏi: “Ta nghe bọn họ nói có một kiếm tu tới đây giết người… Không phải là huynh chứ?” <br>Diệp Huyên cười: “Chính là ta!” <br>Vẻ mặt Chiến Quân cứng đờ, một lát sau, hắn ta lắc đầu cười khổ: “Diệp huynh, huynh đến để đánh nhau à!” <br>Diệp Huyên cười khẽ: “Vốn dĩ định đi tìm muội muội Diệp Liên của ta và mọi người, nhưng xảy ra một vài chuyện, cho nên mới đánh nhau”. <br>Chiến Quân gật đầu, còn muốn nói gì đó thì Diệp Huyên lại nói: “Huynh lùi qua một bên trước đi! Chuyện này để ta giải quyết”. <br>Bây giờ Chiến Quân là người của Võ Viện, nếu hắn thân thiết với Chiến Quân quá cũng không phải chuyện tốt với hắn ta. <br>Chiến Quân hơi không vui: “Diệp huynh, huynh nói vậy là sao? Ở trong lòng Chiến Quân ta, thiên địa bao la, huynh đệ lớn nhất!” <br>Diệp Huyên cười nói: “Ta biết, chuyện này để ta tự xử lý!” <br>Chiến Quân hơi do dự, sau đó xoay người nhìn Lâm sư ở cách đó không xa, hắn ta cúi người: “Lâm sư, trong chuyện này chắc chắn có hiểu lầm!” <br>Lâm sư khẽ nhíu mày: “Hiểu lầm? Hắn tới Võ Viện giết học sinh của Võ Viện, ngươi lại nói với ta là có hiểu lầm?” <br><br>Chiến Quân còn muốn nói thêm, Lâm sư lạnh lùng ngắt lời: “Lui ra!” <br>Chiến Quân trầm giọng nói: “Lâm sư, huynh đệ của ta chắc chắn sẽ không vô duyên vô cớ giết người, chắc chắn trong chuyện này có hiểu lầm gì đó…” <br>Lâm sư híp mắt lại: “Ta bảo ngươi lui ra!” <br>Chiến Quân còn muốn nói chuyện, Diệp Huyên chợt cất lời: “Chiến huynh, chuyện này cứ để ta tự xử lý!” <br>Nói xong, hắn đi tới trước mặt Chiến Quân, vỗ nhẹ bả vai hắn ta: “Đừng vì chuyện của ta làm liên lụy đến huynh, nếu không ta sẽ không yên lòng!” <br>Chiến Quân do dự, sau đó gật đầu: “Diệp huynh, có chuyện từ từ thương lượng, từ từ thương lượng!” <br>Diệp Huyên cười: “Được, thương lượng!” <br>Nói xong, hắn xoay người nhìn Lâm sư cách đó không xa, Lâm sư cười nhạt: “Thương lượng? Thương lượng chuyện gì? Muốn thương lượng, được thôi, ngươi giết đệ tử của Võ Viện ta, ngươi trả mạng hắn lại trước rồi thương lượng!” <br>Nghe vậy, Chiến Quân lập tức sa sầm mặt. "}