{"title":"Chương 1348: Ngươi cho rằng nơi này là Kiếm Tông à?","content":"Diệp Huyên bị hơi thở này ép lùi xa trăm trượng, chẳng những thế, hắn vừa mới dừng lại, không gian xung quanh đã lập tức nứt ra, sau đó lập tức khôi phục! <br>Lúc này, một ông lão tóc bạc xuất hiện trước mặt Diệp Huyên. <br>Nhìn thấy lão ta, tất cả mọi người có mặt đều hành lễ: “Bái kiếm Phó viện trưởng!” <br>Phó viện trưởng! <br>Người này chính là Phó viện trưởng của Võ Viện, Tần Sơn! <br>Tần Sơn nhìn Diệp Huyên một cái, mặt không cảm xúc: “Ngươi cho rằng nơi này là Kiếm Tông à?” <br>Diệp Huyên đang muốn nói chuyện, Tần Sơn đột nhiên giơ tay phải về phía trước rồi đè xuống, không gian xung quanh Diệp Huyên lập tức vỡ nát, nhưng một khắc sau, không gian kia bình thường trở lại, có điều khóe miệng của Diệp Huyên lại chảy ra một dòng máu tươi. <br>Tần Sơn đang muốn ra tay lần nữa, lúc này, một giọng nói vang lên sau lưng Tần Sơn: “Lão Tần, ỷ lớn hiếp nhỏ không tốt đâu!” <br>Tần Sơn híp mắt lại, lão ta xoay người, một ông lão đã xuất hiện sau lưng lão ta từ bao giờ. <br>Người này chính là ông lão dạy Diệp Huyên. <br>Tần Sơn lạnh lùng nhìn ông lão: “Việt Vô Trần, thế nào, Kiếm Tông các người muốn tuyên chiến với Võ Viện ta à?” <br>Việt Vô Trần cười nói: “Chút chuyện nhỏ này cũng đến lượt ông ra mặt à?” <br>Tần Sơn lạnh lùng hỏi: “Chuyện nhỏ? Đệ tử Kiếm Tông ông đến Võ Viện của ta giết người, ông nói đây là chuyện nhỏ ư?” <br>Việt Vô Trần hờ hững nói: “Lão Tần, sao ông không hỏi vì sao hắn giết người?” <br>Tần Sơn nhìn Việt Vô Trần: “Dù là lý do gì, hắn giết người của Võ Viện ta, Võ Viện ta sẽ không bỏ qua, hôm nay, hắn phải để mạng lại đây, không ai cứu được hắn đâu!” <br>Việt Vô Trần cười: “Được, ông không muốn thương lượng, ta cũng không miễn cưỡng, chỉ là, một tiền bối như ông đi bắt nạt một tiểu bối, có phải quá hạ thấp thân phận không?” <br>Tần Sơn cười nhạt: “Thế nào, muốn nói khích ta à?” <br>Việt Vô Trần lắc đầu: “Theo ta thấy, người hắn giết là đệ tử Võ Viện ông, dù Võ Viện ông muốn báo thù, cũng không nên do ông tới, ông thấy đúng không?” <br>Tần Sơn im lặng. <br>Việt Vô Trần lại nói: “Lão Tần, ông giết hắn rồi, Võ Viện của ông có tìm lại được thể diện không? Không, truyền ra ngoài, người ngoài chỉ sẽ cảm thấy Võ Viện ông vô dụng, tiểu bối vô dụng, chỉ có thể để tiền bối ra mặt!” <br>Tần Sơn cười nhạt: “Ông cho rằng Võ Viện của ta không có ai à?” "}