{"title":"Chương 1352","content":"Lúc này, Hách Liên Thiên nhìn về phía Diệp Huyên, cười nói: “Cậu nói Diệp Liên là muội muội của cậu?” <br>Diệp Huyên gật đầu. <br>Thấy thế, nụ cười của Hách Liên Thiên trở nên hơi mất tự nhiên, ông ta lại hỏi: “Vậy Liên Vạn Lý cũng là bạn ngươi à?” <br>Diệp Huyên gật đầu: “Đúng thế!” <br><br>Nghe thấy lời Diệp Huyên, sắc mặt Hách Liên Thiên và Tần Sơn trở nên hơi khó coi, đặc biệt là Tần Sơn, lúc này lão ta mới phát hiện mấy yêu nghiệt Võ Viện mới nhận vào gần đây đều có quan hệ với Diệp Huyên này! <br>Lúc này, Việt Vô Trần ở cách đó không xa cười nói: “Nói thế thì đây là hiểu lầm rồi”. <br>Hiểu lầm! <br>Hách Liên Thiên gật đầu: “Là hiểu lầm!” <br>Tần Sơn trầm giọng nói: “Viện trưởng…” <br>Hách Liên Thiên khẽ lắc đầu: “Chỉ là một hiểu lầm, một hiểu lầm lớn thôi!” <br>Nói xong, ông ta nhìn Diệp Huyên: “Cậu nói đúng không?” <br>Diệp Huyên nói: “Hiểu lầm hay không ta không quan tâm, ta chỉ quan tâm muội muội mình, nếu Võ Viện không cho ta gặp muội muội cũng không sao, ta dẫn muội muội rời đi là được!” <br>Nghe vậy, sắc mặt Tần Sơn thay đổi, lão ta đang muốn nói chuyện, Hách Liên Thiên cười nói: “Sao lại không để cậu gặp con bé được! Nếu cậu là ca ca của con bé, huynh muội gặp nhau là chuyện thường tình!” <br>Nói đến đây, ông ta dừng lại một lát rồi tiếp tục: “Như vậy đi, không bằng cậu tới Võ Viện ta, như vậy thứ nhất vừa có thể gặp bạn cậu, cũng có thể ở cạnh muội muội, một công đôi việc!” <br>Nghe thấy lời của Hách Liên Thiên, Việt Vô Trần ở cách đó không xa lập tức thay đổi sắc mặt, lão đang định lên tiếng, Diệp Huyên ở trước mặt Hách Liên Thiên đã hỏi: “Gia nhập Võ Viện?” <br>Hách Liên Thiên gật đầu: “Đúng thế!” <br>Diệp Huyên lắc đầu cười: “Ta là đệ tử của Kiếm Tông, Kiếm Tông không phụ ta, thì cả đời này ta vẫn sẽ là đệ tử của Kiếm Tông. Cho nên ta xin từ chối ý tốt của tiền bối”. <br>Hắn không ngu, nếu bây giờ hắn gia nhập Võ Viện, thì cũng đồng nghĩa với việc đắc tội cả Kiếm Tông, hơn nữa bây giờ hắn phản bội Kiếm Tông gia nhập Võ Viện, người của Võ Viện cũng sẽ coi thường hắn! <br>Đến lúc đó, hắn thật sự không được ai xem trọng nữa! "}