{"title":"Chương 1355: Cũng không phải không có khả năng!","content":"Việt Vô Trần lắc đầu: “Ngươi hiểu cái khỉ gió!” <br>Nói xong, lão nhìn Diệp Huyên: “Khoảng thời gian này ngươi lo mà tu luyện, đừng có đi ra ngoài nữa. Dù Hách Liên Thiên và Tần Sơn kia sẽ không ra tay với ngươi, nhưng một vài người trẻ tuổi của Võ Viện chắc chắn sẽ không để yên”. <br>Diệp Huyên trầm giọng hỏi: “Sao Võ Viện và Kiếm Tông lại chướng mắt nhau thế?” <br>Việt Vô Trần chỉ về phía xa: “Thần Vũ Thành chỉ có từng đó địa bàn, mà trong thành này chỉ có hai thế lực là Kiếm Tông chúng ta và Võ Viện, cậu nói xem hai bên có thể thuận mắt nhau sao?” <br>Diệp Huyên nói: “Ta nhìn thấy hai pho tượng ở ngoại thành…” <br><br>Việt Vô Trần nhẹ giọng nói: “Lúc đầu, Võ Viện và Kiếm Tông chúng ta đúng là sống chung hòa thuận, nhưng ngươi cũng biết đấy, thời gian có thể thay đổi rất nhiều thứ!” <br>Diệp Huyên lắc đầu. <br>Hắn cũng không ngờ Thần Vũ Thành sau khi mình đến lại trở thành như thế. <br>Nếu sau này Kiếm Tông và Võ Viện đánh nhau… <br>Cũng không phải không có khả năng! <br>Nghĩ đến đây, hắn thấy hơi đau đầu! <br>Lúc này, Việt Vô Trần lại nói: “Nếu không có chuyện gì thì đừng rời khỏi Thần Vũ Thành!” <br>Nói xong, lão xoay người rời đi. <br>Diệp Huyên đứng tại chỗ nhíu mày, một lát sau, hắn biết có lẽ Kiếm Tông đã điều tra ra lai lịch của mình rồi. <br>Việt Vô Trần không cho hắn rời khỏi Thần Vũ Thành, rõ ràng là những người muốn có bảo vật của hắn đang ở ngay bên ngoài Thần Vũ Thành! <br><br>Diệp Huyên im lặng một lát, sau đó xoay người rời đi. <br>Đế Khuyển đột nhiên hỏi: “Tiểu tử, ngươi muốn đi đâu?” <br>“Giết người!” <br>… <br>Từ khi ở Thanh Thành đến bây giờ, hắn cũng cảm thấy hơi bực mình, vì có quá nhiều người muốn có được bảo vật của hắn! <br>Mà bây giờ, hắn không muốn bị động đợi đối phương xuất kích như thế! <br>Hắn muốn chủ động tấn công! <br>Đặc biệt là bây giờ còn có một chỗ dựa là Thần Vũ Thành, đánh không lại còn có thể chạy… <br>Diệp Huyên nhanh chóng ra khỏi Thần Vũ Thành, đương nhiên là không phải quang minh chính đại, có khí hỗn độn che giấu, người bình thường vẫn rất khó phát hiện ra hắn! <br>Nơi nào đó, một ông lão nhìn về phía Thần Vũ Thành xa xa, sắc mặt nặng nề."}