{"title":"Chương 1356: Sắc mặt bóng đỏ hơi thay đổi!","content":"Ở sau lưng ông lão còn có một bóng đỏ. <br>Ông lão trầm giọng nói: “Kiếm Tông này vốn đã không tầm thường, với thiên phú của Diệp Huyên gia nhập Kiếm Tông… Không qua bao lâu nữa, mấy ông già chúng ta sẽ không còn là đối thủ của hắn”. <br>Bóng đỏ gật đầu: “Thực lực của hắn lúc này đã có thể tùy tiện giết chết cao thủ Tạo Hóa Cảnh rồi! Nếu còn tiếp tục thì không bao lâu nữa, e rằng cao thủ Đạo Cảnh cũng không làm gì được hắn!” <br>Ông lão nhìn về phía bóng đỏ: “Thái độ của Kiếm Tông thế nào?” <br><br>Bóng đỏ đáp: “Bây giờ thái độ của Kiếm Tông vẫn không rõ ràng!” <br>Ông lão lại hỏi: “Bên phía Tinh chủ thì sao?” <br>Bóng đỏ nói với giọng điệu nặng nề: “Cũng không có động tĩnh gì! Nhưng có lẽ ông ta sẽ không từ bỏ ý đồ! Trong trận chiến với tinh vực Vị Ương lúc trước, ông ta thiệt hại nặng nề, không chỉ ông ta mà những tinh vực tham gia trận đại chiến kia đều như thế!” <br>Ông lão nói: “Rốt cuộc kẻ đứng sau Diệp Huyên này là ai!” <br>Bóng đỏ trả lời: “Người đứng sau Diệp Huyên này cũng là một điều bí ẩn!” <br>Ông lão nhìn về phía Thần Vũ Thành: “Ngươi biết vì sao Thần Vũ Thành là một mảnh đất đặc biệt không?” <br>Bóng đỏ nói: “Võ Viện và Kiếm Tông có thực lực mạnh mẽ!” <br>Ông lão nhẹ giọng nói: “Đây là một trong những nguyên nhân! Nhưng còn một nguyên nhân khác, đó là trong Thần Vũ Thành này có một long mạch, một long mạch thần phẩm!” <br><br>Long mạch! <br>Sắc mặt bóng đỏ hơi thay đổi! <br>Trong thiên địa này, linh khí là nền tảng, là nền tảng để vạn vật sinh tồn. Mà có nhiều nơi do được thiên địa bồi dưỡng nên xuất hiện linh mạch, mà nơi có linh mạch đều sẽ bị những thế lực lớn chiếm giữ, đặc biệt là nơi có linh mạch sẽ được dùng làm động tiên!  <br>Mà trên linh mạch chính là long mạch! Long mạch này tập trung linh khí vô cùng đáng sợ, đặc biệt là long mạch của Thần Vũ Thành này còn là long mạch thần phẩm, đây là long mạch cấp bậc cao nhất! <br>Ông lão lại nói: “Dù là Thần Vũ Thành này có long mạch, nhưng trước giờ đều không có ai dám mơ ước, ngươi biết vì sao không?” <br>Bóng đỏ nói: “Vì Võ Viện và Kiếm Tông của Thần Vũ Thành có thực lực mạnh mẽ!” <br>Ông lão gật đầu: “Đúng là rất mạnh, mạnh đến mức sâu không lường được! Dù là Tinh chủ kia cũng không dám có ý đồ với long mạch này! Nhưng bây giờ thì khác!” <br>Bóng đỏ hỏi: “Diệp Huyên?” "}