{"title":"Chương 1358: Chắc chắn bọn họ sẽ ra tay!”","content":"Diệp Huyên cũng không đuổi theo mà thu hồi long hồn, hắn đi tới trước mặt ông lão, bây giờ ông lão vẫn chưa chết hẳn, ông ta nhìn chằm chằm Diệp Huyên: “Ngươi đã mạnh đến mức này rồi sao!” <br>Diệp Huyên cười hỏi: “Bất ngờ không? Ngạc nhiên không?” <br>Ông lão cười nhạt: “Diệp Huyên, ngươi có biết điểm yếu lớn nhất của mình là gì không?” <br>Nụ cười trên mặt Diệp Huyên nhạt dần: “Ông có ý gì?” <br>Ông lão càng cười tươi: “Trên thông tin chúng ta biết, điểm yếu lớn nhất của ngươi chính là muội muội ngươi, nếu không đoán sai, có lẽ bọn họ đã bắt đầu kế hoạch kia rồi, ha ha…” <br>Lúc này, Diệp Huyên chợt chĩa trường kiếm trong tay vào giữa chân mày ông lão: “Đừng có ý đồ với muội muội ta, nếu không, ta nhất định sẽ khiến các người biết cái gì gọi là muốn chết không được”. <br>Dứt lời, kiếm của hắn từng chút đâm vào… <br>Máu tươi bắn tung tóe!<br>Cứ thế, kiếm của Diệp Huyên từng chút đâm vào giữa chân mày ông lão, kiếm Trấn Hồn của hắn đang không ngừng chiếm đoạt linh hồn của ông lão! <br>Còn ông lão thì đang không ngừng cười to: “Diệp Huyên, ngươi càng quan tâm muội muội của mình, nàng ta sẽ chết càng thê thảm, ha ha…” <br>Diệp Huyên chém xuống một kiếm. <br>Phựt! <br>Đầu ông lão bay thẳng ra ngoài! <br><br>Sắc mặt Diệp Huyên nặng nề đến đáng sợ. <br>Lúc này, Đế Khuyển trầm giọng nói: “Bây giờ bọn họ muốn ra tay với người bên cạnh ngươi!” <br>Diệp Huyên im lặng cầm kiếm Trấn Hồn, không nói một lời. <br>Đế Khuyển lại nói: “Ngươi đừng lo lắng, tuy mục tiêu của bọn họ là muội muội ngươi, nhưng bây giờ muội muội ngươi ở Võ Viện, bọn họ hoàn toàn không có cơ hội ra tay”. <br>Diệp Huyên lắc đầu: “Chắc chắn bọn họ sẽ ra tay!” <br>Hắn biết vì lấy được tháp Giới Ngục, chắc chắn những người đó sẽ bất chấp tất cả! <br>Những người đó khó mà ra tay với hắn, cho nên chắc chắn sẽ ra tay từ những người bên cạnh hắn, đặc biệt là muội muội… <br>Diệp Huyên trầm giọng nói: “Đế Khuyển huynh, ta cần huynh giúp đỡ!” <br>Đế Khuyển hỏi: “Ta đi âm thầm bảo vệ nàng?” "}