{"title":"Chương 1363: Quá nhẹ!","content":"Việt Vô Trần nhìn Diệp Huyên trước mặt, hơi tò mò. <br>Diệp Huyên gật đầu: “Cần rất nhiều kiếm!” <br>Việt Vô Trần im lặng. <br>Diệp Huyên hỏi: “Sao thế?” <br>Việt Vô Trần trầm giọng nói: “Nếu cậu chỉ cần một cái, ta có thể cho cậu một thanh kiếm cấp bậc tiên khí, nhưng cậu lại cần rất nhiều…” <br><br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta có thể mua”. <br>Việt Vô Trần lắc đầu: “Những kiếm này, Kiếm Tông ta sẽ không bán! Vì nếu nó ở trong tay đệ tử của Kiếm Tông sẽ có uy lực vô cùng, vì thế, tông môn rất coi trọng những kiếm này”. <br>Diệp Huyên gật đầu: “Ta hiểu rồi”. <br>Lúc này, Việt Vô Trần vung tay phải lên, một thanh kiếm đột nhiên xuất hiện trước mặt Diệp Huyên. <br>Kiếm dài năm thước, dài gấp một phần ba lần kiếm bình thường, thân kiếm mỏng như cánh ve. <br>Ngoài ra, thanh kiếm này còn không có chuôi kiếm! <br>Diệp Huyên nhìn về phía Việt Vô Trần: “Tiền bối?” <br>Việt Vô Trần nói: “Đây là bội kiếm của ta, tên là Hoang U, cũng là một thanh phi kiếm, được làm từ chất liệu đặc biệt, nhẹ tựa lông hồng, rất thích hợp với cậu!” <br>Diệp Huyên lắc đầu: “Tiền bối, đây là kiếm của người”. <br><br>Việt Vô Trần cười lắc đầu: “Ta không thạo phi kiếm, kiếm này ở trong tay ta không phát huy được uy lực thật sự của nó, đừng dong dài nữa, nhận lấy đi!” <br>Diệp Huyên do dự một lát, sau đó nhận lấy kiếm Hoang U này, đúng như Việt Vô Trần nói, cầm thanh kiếm này, hắn có cảm giác như đang cầm không khí vậy! <br>Quá nhẹ! <br>Dù kiếm này không có cấp bậc Tạo Hóa Cảnh, nhưng chắc chắn là tồn tại hàng đầu trong tiên khí. <br>Việt Vô Trần nhìn Diệp Huyên: “Nhớ kỹ, đừng đi ra khỏi thành”. <br>Nói xong, lão xoay người rời đi. <br>Diệp Huyên cất kiếm Hoang U, sau đó ngồi xếp bằng dưới đất, không biết tại sao, bây giờ hắn có hơi sốt ruột, tựa như chuyện không tốt gì đó sắp xảy ra vậy! <br>Lúc này, giọng nói của tầng sáu đột nhiên vang lên trong đầu: “Nếu ngươi từ bỏ muội muội mình, kiếm của ngươi sẽ mạnh đến mức ngươi không thể nào tưởng tượng nổi. Chấp niệm của ngươi với muội muội sâu bao nhiêu, kiếm của ngươi sẽ mạnh bấy nhiêu”. <br>Diệp Huyên lắc đầu: “Muội muội là tất cả với ta, vì muội ấy, ta có thể vứt bỏ mọi thứ, kể cả kiếm! Đương nhiên, muội muội ta và kiếm không hề mâu thuẫn với nhau!” "}