{"title":"Chương 1366: Vượt ngoài dự đoán của bà ta!","content":"Nói xong, hắn lấy ra mấy món đồ, đều là bảo vật cấp bậc tiên khí. <br>Thấy thế, sắc mặt cô gái hơi thay đổi, sau đó, nàng ta lại cung kính cúi người: “Mời quý khách đi theo ta!” <br>Nói xong, nàng ta dẫn Diệp Huyên vào trong một phòng riêng, Diệp Huyên vừa ngồi xuống, một người phụ nữ xinh đẹp đã đi vào! <br>Nhìn từ bề ngoài, người phụ nữ khoảng ba mươi tuổi, vóc dáng lả lướt nở nang, rất quyến rũ! <br><br>Người phụ nữ xinh đẹp đi tới trước mặt Diệp Huyên, cười nói: “Tiểu ca này muốn đấu giá những tiên khí kia hay bán luôn cho thương hội Thông Bảo ta?” <br>Diệp Huyên hỏi: “Có gì khác nhau sao?” <br>Người phụ nữ xinh đẹp cười nói: “Nếu đấu giá sẽ kiếm được nhiều hơn, nhưng phải cần thời gian. Còn nếu bán cho chúng ta có thể lập tức lấy tiền!” <br>Diệp Huyên trầm giọng nói: “Bán cho các người, một thanh tiên khí giá bao nhiêu?” <br>Người phụ nữ im lặng suy nghĩ, sau đó nói: “Một thanh tiên khí ba mươi triệu Tử Nguyên Tinh, hoặc là ba trăm nghìn Tiên Tinh!” <br>“Tiên Tinh?” <br>Diệp Huyên nhìn người phụ nữ: “Đó là gì?” <br>Người phụ nữ hơi sửng sốt, sau đó cười giải thích: “Tiên Tinh quý giá hơn Tử Nguyên Tinh, mà Tiên Tinh là được ngưng tụ từ Tử Nguyên Tinh, nếu Tử Nguyên Tinh không bị người ta khai phá, hấp thụ linh khí mười nghìn năm sẽ có tỷ lệ chuyển hóa thành Tiên Tinh! Mà Tiên Tinh này có tác dụng rất lớn, đặc biệt là với cao thủ Tạo Hóa Cảnh”. <br>Ba trăm nghìn Tiên Tinh! <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Vậy thì đổi Tiên Tinh!” <br>Nói xong, hắn bấm ngón tay, một chiếc nhẫn chứa đồ bay tới trước mặt người phụ nữ. <br>Bên trong nhẫn chứa đồ là tất cả những thứ hắn không cần, rất nhiều, vì trên đường đến đây, hắn từng giết không ít cao thủ Tạo Hóa Cảnh, đồ của những người đó đều bị hắn lấy hết. <br>Ngoài vũ khí Tạo Hóa Cảnh ra, những thứ khác hắn đều định bán hết! <br>Đương nhiên hắn sẽ không bán trang phục chư thần, cái này giữ lại vẫn có tác dụng! <br>Người phụ nữ nhìn nhẫn chứa đồ của Diệp Huyên, sau đó, vẻ mặt bà ta hơi thay đổi. "}