{"title":"Chương 1371: Diệp công tử không đủ tiền”","content":"<br>Cô gái im lặng suy nghĩ một lát, sau đó nói: “Diệp công tử không đủ tiền”.  <br>Diệp Huyên cười ngượng ngùng: “Năm triệu Tiên Tinh vẫn chưa đủ sao?”  <br>Cô gái lắc đầu: “Bảo vật như tiên khí rất hữu dụng với cao thủ Tạo Hóa Cảnh. Vì nếu một cao thủ Tạo Hóa Cảnh có một tiên khí, thực lực ít nhất có thể tăng lên ba phần. Mà Diệp công tử còn cần kiếm, một thứ khá hiếm trong tiên khí. Hai mươi thanh kiếm cấp bậc tiên khí, dù là thương hội Thông Bảo của ta cũng khó gom đủ trong khoảng thời gian ngắn!”  <br>Diệp Huyên sa sầm mặt, lúc này, cô gái lại nói: “Nhưng ta có thể gom đủ cho công tử, chẳng những thế còn có thể cho công tử nợ”.  <br><br>Diệp Huyên nhìn cô gái: “Cô nương có điều kiện gì?”  <br>Cô gái nhẹ giọng nói: “Ta muốn xem thử bảo vật trên người công tử!”  <br>Diệp Huyên sửng sốt, sau đó cười: “Chỉ đơn giản thế thôi sao?”  <br>Cô gái gật đầu.  <br>Diệp Huyên cười khẽ, sau đó sử dụng tháp Giới Ngục, khi thấy ngọn tháp nhỏ trước mặt Diệp Huyên, vẻ mặt cô gái hơi thay đổi, một lát sau, nàng ta nói: “Diệp công tử, trong tháp này có không gian đúng không?”  <br>Diệp Huyên gật đầu.  <br>Cô gái lại hỏi: “Ta có thể xem thử không?”  <br>Nói xong, nàng ta lại tiếp tục: “Là ta đường đột rồi”.  <br>Diệp Huyên cười: “Không có gì đường đột cả, bây giờ cô nương muốn vào xem cũng được!”  <br><br>Nói xong, hắn lập tức đưa cô gái vào trong tháp Giới Ngục.  <br>Trong tầng thứ nhất của tháp, cô gái tò mò nhìn xung quanh, Tiểu Linh Nhi đứng trước mặt nàng ta không xa.  <br>Tiểu Linh Nhi đang tò mò nhìn cô gái.  <br>Cô gái nhẹ giọng nói: “Chẳng trách…”  <br>Diệp Huyên đứng bên cạnh nàng ta hỏi: “Sao vậy?”  <br>Cô gái cảm thán: “Vật này đúng là không tầm thường, chẳng trách có nhiều người muốn có được nó như thế!”  <br>Diệp Huyên cười: “Cô nương không muốn sao?”  <br>Cô gái lắc đầu: “Nếu bảo vật này rơi vào tay ta, chắc chắn sẽ là một tai họa với ta!”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1400/1371.jpg\" alt=\"chapter content\"></figure>"}