{"title":"Chương 1376: Tốc độ của Diệp Huyên và Mạc Tà quá nhanh!  ","content":"<br>Mạc Tà đang muốn nói chuyện, nhưng hắn ta nhanh chóng nghĩ đến điều gì, lập tức nhướng mày: “Diệp huynh…”  <br>Diệp Huyên cười nói: “So hai chiêu đi!”  <br>Mạc Tà nhìn Diệp Huyên, cười khẽ: “Được thôi!”  <br>Dù là Diệp Huyên hay Mạc Tà cũng đều muốn so cao thấp với đối phương.  <br>Phải nói rằng lúc ở tinh vực Vị Ương, hai người đã muốn đấu một trận rồi!  <br>Tiếc là lúc đó không có cơ hội!  <br>Mà bây giờ đã có cơ hội rồi!  <br><br>Chiến!  <br>Hai người đi tới trên đài tỷ võ của Võ Viện, đài tỷ võ rất lớn, rộng mấy trăm trượng, cả đài tỷ võ có một trận pháp gia trì, chịu được lực lượng mạnh mẽ!  <br>Một vài đệ tử Võ Viện tập trung xung quanh đài tỷ võ.  <br>Trên đài tỷ võ, Mạc Tà nhìn về phía Diệp Huyên: “Diệp huynh, cẩn thận nhé!”  <br>Dứt lời, hắn ta đột nhiên biến mất.  <br>Diệp Huyên ở phía xa cũng bất ngờ ra kiếm!  <br>Ánh sáng lạnh lẽo xuất hiện, không gian bị xé rách!  <br>Ầm!  <br>Cả đài tỷ võ chấn động kịch liệt, hai người nhanh chóng lùi về sau, trong lúc lùi lại, trước mặt Mạc Tà chợt xuất hiện hai thanh phi kiếm, mà lúc này, thân thể Mạc Tà cũng đột nhiên mờ đi!  <br>Vèo vèo!  <br>Hai thanh phi kiếm bay qua, nhưng lại chém lên trên không khí.  <br>Lúc này, Mạc Tà đã xông tới trước mặt Diệp Huyên, nhưng cái nghênh đón hắn ta lại là một tia kiếm quang.  <br>Mạc Tà đánh ra một quyền!  <br>Cứng đối cứng!  <br>Ầm!  <br>Sau một quyền đó, tia kiếm quang của Diệp Huyên lập tức vỡ nát, cùng lúc đó, một nắm đấm đánh thẳng đến trước mặt Diệp Huyên, nhưng lại nhanh chóng rút về!  <br>Vì không biết một thanh phi kiếm đã xuất hiện ở sau gáy Mạc Tà từ lúc nào!  <br>Mạc Tà rụt tay lại, xoay người đấm ra một phát!  <br>Ầm!  <br>Phi kiếm này của Diệp Huyên cứ thế bị ép dừng lại.  <br>Lúc này, sắc mặt Mạc Tà thay đổi, xoay người chắp hai tay lại.  <br>Hai tay kẹp lại một thanh kiếm!  <br>Diệp Huyên xoay tay phải, nhưng kiếm lại không thể động đậy!  <br>Mạc Tà đang muốn ra tay thêm lần nữa, nhưng một khắc sau, lại một thanh phi kiếm bay tới từ sau lưng hắn ta!  <br>Sắc mặt Mạc Tà hơi thay đổi, giẫm nhẹ chân phải một cái, xông đến chỗ cách mười mấy trượng bên phải, nhưng hắn ta còn chưa dừng lại, hai thanh phi kiếm đã chém tới một lần nữa!  <br>Tốc độ của phi kiếm rất nhanh, khiến Mạc Tà lộ vẻ kích động, hắn ta không dám coi thường, lại lùi về sau một lần nữa, có thể nói là tránh thoát phi kiếm của Diệp Huyên với khoảng cách từ milimet!  <br>Diệp Huyên đang muốn ra tay lần nữa thì Mạc Tà chợt biến mất.  <br>Hắn rút kiếm đâm một cái về bên phải.  <br>Ầm!  <br>Đài tỷ võ rung động dữ dội, một khắc sau, hai tàn ảnh và hai phi kiếm không ngừng di chuyển trên đài tỷ võ.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1400/1376.jpg\" alt=\"chapter content\"></figure>"}