{"title":"Chương 1377: Vị kia của Kiếm Tông rất có dã tâm!”  ","content":"Đặc biệt là phi kiếm của Diệp Huyên, tốc độ của phi kiếm này không phải đáng sợ bình thường!  <br>Nếu dùng để đánh lén…  <br>Nghĩ tới đây, rất nhiều người cảm thấy da đầu tê dại!  <br>Trước Võ Điện, Viện trưởng Hách Liên Thiên của Võ Viện lẳng lặng nhìn Diệp Huyên và Mạc Tà bên dưới, Tần Sơn đứng sau lưng ông ta.  <br>Sắc mặt Tần Sơn hơi nặng nề.  <br>Một lát sau, Hách Liên Thiên chợt hỏi: “Thế nào?”  <br><br>Tần Sơn đáp: “Cả hai đều rất mạnh”.  <br>Hách Liên Thiên cười khẽ: “Không ngờ lần này tinh vực Vị Ương lại có nhiều yêu nghiệt tới như thế, dù là Tiểu An, Liên Vạn Lý hay Diệp Huyên và Mạc Tà, cũng đều là yêu nghiệt trong yêu nghiệt!”  <br>Nghe vậy, trên khuôn mặt nặng nề của Tần Sơn cũng xuất hiện nụ cười: “Đúng là không tệ”.  <br>Hách Liên Thiên lắc đầu: “Đâu chỉ là không tệ! Mấy yêu nghiệt này đều là trăm năm khó gặp đấy!”  <br>Tần Sơn muốn nói lại thôi.  <br>Hách Liên Thiên: “Nói đi!”  <br>Tần Sơn nói: “Viện trưởng, nhiều yêu nghiệt như vậy…”  <br>Hách Liên Thiên nhẹ giọng hỏi: “Ông sợ bọn họ nội loạn ư?”  <br>Tần Sơn gật đầu: “Bọn họ ai cũng không phục ai, đặc biệt là bây giờ, trong viện đã hình thành hai thế lực, một bên là phái Vị Ương của tinh vực Vị Ương dẫn đầu, cũng chính là mấy người An Lan Tú, những người đến từ tinh vực Vị Ương đều đứng về phía bọn họ; còn một bên là thiên tài ban đầu của Võ Viện ta, cũng chính là mấy người Trường Hà. Vì Diệp Huyên này, bây giờ quan hệ giữa hai bên không được tốt lắm”.  <br>Hách Liên Thiên im lặng.  <br>Ts lại nói: “Còn nữa, mấy người Tiểu An quá thân thiết với Diệp Huyên, mà Võ Viện chúng ta và Kiếm Tông…”  <br>Hách Liên Thiên cười: “Vậy ông cảm thấy nên làm sao đây?”  <br><br>Tần Sơn im lặng.  <br>Hách Liên Thiên ngẩng đầu nhìn về phía chân trời, nhẹ giọng nói: “Chắc ông cũng biết chuyện giữa viện chúng ta và Kiếm Tông, hai bên có thể cạnh tranh, tranh đấu với nhau, nhưng tuyệt đối không thể đưa đối phương vào chỗ chết!”  <br>“Tại sao?”  <br>Tần Sơn hơi khó hiểu.  <br>Hách Liên Thiên nhìn pho tượng bên dưới: “Có hai lý do, thứ nhất, vì tổ sư, năm đó lúc tổ sư rời đi đã từng nhắn nhủ phải hòa thuận đời đời với Kiếm Tông; thứ hai, dù là Kiếm Tông hay Võ Viện ta cũng đều có lá bài tẩy của mình, trừ khi chênh lệch quá xa, nếu không cả hai bên đều không dám động vào đối phương”.  <br>Tần Sơn nói: “Vị kia của Kiếm Tông rất có dã tâm!”  <br>Hách Liên Thiên cười: “Ta biết!”  <br>Tần Sơn nhìn Hách Liên Thiên: “Viện trưởng không lo lắng sao?”  <br>Hách Liên Thiên nhẹ giọng đáp: “Ta muốn xem thử Kiếm Tông của ông ta có dám ra tay với Võ Viện chúng ta không!”  <br>Tần Sơn nhìn Diệp Huyên và Mạc Tà bên dưới: “Nếu Võ Viện ta tranh đấu với Kiếm Tông, Diệp Huyên này và mấy người Tiểu An…”  <br>Hách Liên Thiên cười: “Ông phải biết Diệp Huyên là một kẻ trọng tình người, nếu Kiếm Tông bảo hắn đối phó với Võ Viện ta, ví dụ như bảo hắn tới giết mấy người Tiểu An và Mạc Tà, ông cảm thấy hắn sẽ làm thế không?”  <br>Tần Sơn sửng sốt."}