{"title":"Chương 1381: Người này chính là Tông chủ của Kiếm Tông","content":"Từ khi gia nhập Kiếm Tông đến bây giờ, ngoài Việt Vô Trần, hắn chưa từng thấy những cấp cao khác của Kiếm Tông.  <br>Nghĩ đến đây, Diệp Huyên sa sầm mặt.  <br>Lúc này, hắn cũng phát hiện chuyện này hơi không bình thường.  <br>Bạch Chỉ lại nói: “Kiếm Tông chắc chắn sẽ vứt bỏ ngươi! Vì Tông chủ của Kiếm Tông rất có dã tâm, ông ta có dã tâm, cũng sẽ không đắc tội với những thế lực hàng đầu bên ngoài kia, đặc biệt là bên trong Thần Võ Thành này còn có một Võ Viện! Nếu Kiếm Tông bị nhằm vào, khi đó tình cảnh của Kiếm Tông sẽ vô cùng thê thảm. Cho nên chắc chắn Kiếm Tông sẽ lựa chọn vứt bỏ ngươi”.  <br>Diệp Huyên im lặng.  <br>Bạch Chỉ nói tiếp: “Sáu cao thủ Đạo Cảnh, đây còn không phải thực lực chân chính của bọn họ! Nếu ngươi muốn bảo vệ mình và bạn bè, hơn nữa không muốn trở mặt với Kiếm Tông thì ngươi nhất định phải lập tức rời đi! Bây giờ rời đi, Kiếm Tông cũng sẽ không quá tuyệt tình, nếu không rời đi, đợi đến lúc bọn họ bảo ngươi đi hoặc muốn khống chế ngươi, khi đó tình cảnh của ngươi sẽ khó xử hơn bây giờ nhiều!”  <br>Diệp Huyên trầm giọng nói: “Ta rời đi thì bọn họ sẽ không nhằm vào bạn bè của ta sao?”  <br>Bạch Chỉ nhẹ giọng nói: “Cái này phải xem thái độ của Võ Viện! Nếu Võ Viện kiên quyết muốn bảo vệ bạn bè của ngươi, chắc chắn bọn họ sẽ không dám tùy tiện ra tay! Nhưng nếu vị kia của Võ Viện cũng có dã tâm…”  <br>Nói đến đây, nàng ta không nói tiếp nữa.  <br>Diệp Huyên nhẹ giọng nói: “Bất tri bất giác, tình cảnh của ta đã trở nên tệ hại như thế rồi sao?”  <br>Lúc này, Bạch Chỉ đột nhiên nhìn sang bên phải, không biết một ông lão đã xuất hiện ở nơi đó từ bao giờ.  <br>Người này chính là Việt Vô Trần.  <br>Việt Vô Trần nhìn Diệp Huyên: “Đi đi!”  <br>Diệp Huyên sầm mặt: “Tiền bối!”  <br>Việt Vô Trần nhẹ giọng nói: “Nếu cậu đến sớm một năm, là đệ tử quan trọng của Kiếm Tông ta, có lẽ bọn họ sẽ bảo vệ cậu, nhưng bây giờ, bọn họ sẽ không bảo vệ cậu đâu!”  <br>Diệp Huyên im lặng.  <br>Việt Vô Trần khẽ thở dài: “Cũng không phải bọn họ không coi trọng cậu, mà là bọn họ coi trọng cái khác hơn, hơn nữa cậu còn có mâu thuẫn với lợi ích của tông môn! Bây giờ đi theo nha đầu này, lập tức rời khỏi Kiếm Tông”.  <br>Diệp Huyên đang muốn cất lời, một người đàn ông trung niên đột nhiên xuất hẹiện.  <br>Người này chính là Tông chủ của Kiếm Tông, Lý Huyền Phong!  <br>Lý Huyền Phong nhìn Diệp Huyên: “Ngươi có thể tạm thời không đi!”  <br>Diệp Huyên cười hỏi: “Muốn giao ta ra sao?” "}