{"title":"Chương 1382: Vĩnh viễn không thỏa hiệp!  ","content":"Lý Huyền Phong đang muốn nói chuyện, Việt Vô Trần ở bên cạnh đã nói: “Kiếm tông ta đã bao giờ cúi đầu với ai đâu?”  <br>Lý Huyền Phong lắc đầu: “Sư thúc, đây không phải là cúi đầu!”  <br>Việt Vô Trần cười nhạt: “Không phải cúi đầu, giao đệ tử của tông môn mình ra mà không phải cúi đầu à?”  <br>Lý Huyền Phong nói: “Hắn cũng không phải đệ tử của Kiếm Tông ta! Tên của hắn chưa từng khắc trên danh sách đệ tử Kiếm Tông!”  <br>Việt Vô Trần cười nói: “Xem ra cậu không muốn nể mặt cả ta luôn rồi!”  <br><br>Lý Huyền Phong nhẹ giọng nói: “Sư thúc, chuyện này không phải chuyện đùa, chỉ cần sơ suất, Kiếm Tông ta sẽ bị thế lực khác xem như kẻ thù!”  <br>Việt Vô Trần nhìn Diệp Huyên: “Đi!”  <br>Lý Huyền Phong híp mắt.  <br>Lúc này, Việt Vô Trần nhìn về phía Lý Huyền Phong: “Kiếm Tông giao hắn ra và hắn tự bị bắt, cậu cảm thấy ý nghĩa giống nhau không?”  <br>Lý Huyền Phong im lặng.  <br>Việt Vô Trần lại nói: “Hay là Lý Huyền Phong cậu cũng muốn có bảo vật trên người hắn! Nếu là vậy, thì cậu có nghĩ tới hậu quả nếu bây giờ cậu lấy được nó không?”  <br>Lý Huyền Phong vẫn im lặng.  <br>Việt Vô Trần nói tiếp: “Tiểu tử này đi được đến đây, hắn có thể không có chút bối cảnh nào sao? Bây giờ Kiếm Tông ta ra tay với hắn, chẳng khác nào lót đường cho người khác cả!”  <br>Lý Huyền Phong yên lặng một lát, sau đó nhìn Diệp Huyên: “Rời khỏi Kiếm Tông, còn sau này là địch hay bạn, thì phải xem số phận rồi”.  <br>Nói xong, ông ta xoay người biến mất.  <br>Cùng lúc đó, giọng nói của Lý Huyền Phong lại vang lên một lần nữa: “Rời đi ngay!”  <br>Việt Vô Trần nhìn Diệp Huyên: “Đi đi!”  . <br>||||| Truyện đề cử: Vợ Câm, Đừng Bỏ Rơi Anh! |||||<br>Diệp Huyên cung kính hành lễ với Việt Vô Trần: “Ơn tương trợ của tiền bối, ta xin ghi nhớ trong lòng!”  <br>Nói xong, hắn nhìn về phía Bạch Chỉ, Bạch Chỉ gật đầu, nàng ta sử dụng một tấm bùa, một khắc sau, hai người lập tức biến mất.  <br>Việt Vô Trần đứng tại chỗ, khẽ thở dài, lão đi tới chỗ pho tượng ở trước đại điện, bên dưới pho tượng có một hàng chữ: Kiếm Tông ta, vĩnh viễn không thỏa hiệp!  <br>Vĩnh viễn không thỏa hiệp!  <br>Việt Vô Trần nhìn pho tượng trước mặt, nhìn một lát, ánh mắt của lão trở nên hơi mờ mịt.  <br>Không ai từng gặp vị tổ sư này cả! "}