{"title":"Chương 1383: Không thể bỏ rơi Diệp Liên”.  ","content":"<br>Cũng không ai từng gặp tổ sư của Võ Viện!  <br>Chỉ biết lúc đầu hai người đi tới nơi này, nhận hai đệ tử ở đây, vì vậy nơi này xuất hiện một Kiếm Tông và Võ Viện!  <br>Một lát sau, Việt Vô Trần xoay người rời đi.  <br>Trước đại điện Kiếm Tông, Lý Huyền Phong lẳng lặng nhìn pho tượng phía xa, một ông lão đứng bên cạnh ông ta.  <br>Ông lão trầm giọng hỏi: “Tông chủ, vì sao lại thả Diệp Huyên đi?”  <br>Lý Huyền Phong hờ hững hỏi: “Ai bảo ta thả hắn đi?”  <br>Ông lão ngẩn người, sau đó, lão ta đã hiểu rồi.  <br>Kiếm Tông không thể ngang nhiên ra tay với Diệp Huyên, vì nếu làm thế, đầu tiên là mất hết danh tiếng, thứ hai là dù Kiếm Tông lấy được bảo vật đó cũng sẽ bị người người mắng chửi!  <br>Làm trong âm thầm!  <br>Ông lão trầm giọng nói: “Tông chủ, thực lực của người này không tầm thường…”  <br>Lý Huyền Phong gật đầu: “Ta biết”.  <br>Nói xong, ông ta xoay người rời đi.  <br>Sau đó ông lão cũng rời đi! <br>Bên kia, Võ Viện.  <br>Trong một gian điện, Viện trưởng Võ Viện, Hách Liên Thiên chợt cất lời: “Ông ta thật sự muốn ra tay rồi!”  <br>Tần Sơn trầm giọng nói: “Với Diệp Huyên sao?”  <br>Hách Liên Thiên gật đầu.  <br>Tần Sơn sa sầm mặt: “Hắn nghĩ gì vậy?”  <br>Hách Liên Thiên cười nói: “Còn có thể nghĩ gì? Muốn thống nhất Thần Võ Thành, không đúng, có lẽ dã tâm của ông ta còn lớn hơn!”  <br>Tần Sơn trầm giọng nói: “Dã tâm của người này không nhỏ, mà chiến lực của đám kiếm tu kia không tầm thường, chúng ta không thể không đề phòng! Ngoài ra, muội muội của Diệp Huyên ở Võ Viện của chúng ta, những thế lực kia có thể nhằm vào nàng… không chỉ vậy, ta đoán có thể Kiếm Tông cũng sẽ lợi dụng cơ hội này làm cái cớ đối phó với Võ Viện!”  <br>Hách Liên Thiên nhẹ giọng nói: “Không phải có thể, mà chắc chắn sẽ là như thế!”  <br>Tần Sơn nhìn Hách Liên Thiên: “Võ Viện ta nên đối phó thế nào đây?”  <br>Hách Liên Thiên đáp: “Không thể bỏ rơi Diệp Liên”.  <br>Tần Sơn hỏi: “Vì sao?”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1400/1383.jpg\" alt=\"chapter content\"></figure>"}