{"title":"Chương 1384: Rời đi một cách công khai!  ","content":"<br>Tần Sơn nói: “Nhưng nếu không bỏ rơi, tình cảnh của chúng ta…”  <br>Hách Liên Thiên cười nói: “Kiếm Tông thỏa hiệp, không phải vì bọn họ sợ những thế lực kia, mà là Kiêm Tông có dã tâm lớn hơn, bọn họ muốn nhiều hơn thế! Còn Võ Viện ta… ít nhất ta không có dã tâm lớn đến thế, ta chỉ mong Võ Viện có thể tiếp tục truyền thừa như thế mãi mãi thôi”.  <br>Nói đến đây, ông ta ngẩng đầu nhìn về phía chân trời xa xa, nhẹ giọng nói: “Dã tâm, rất nhiều lúc đều có nghĩa là không thể quay đầu. Bắt đầu từ bây giờ, ông và mấy người lão Vạn cùng nhau chú ý hơn một chút, đừng để người ngoài đến gây chuyện với Võ Viện ta, nếu có thì lập tức tiêu diệt”.  <br>Tần Sơn gật đầu, như nhớ đến điều gì, lão ta lại nói: “Diệp Huyên kia…”  <br>Hách Liên Thiên lạnh nhạt nói: “Sống hay chết phải xem số phận của hắn rồi”.  <br>Tần Sơn gật đầu: “Đã hiểu”.  <br>Nói xong, lão ta xoay người rời đi.  <br>…  <br>Thần Võ Thành.  <br>Diệp Huyên và Bạch Chỉ xuất hiện trước cửa thương hội Thông Bảo, Diệp Huyên nhìn về phía Bạch Chỉ: “Bạch Chỉ cô nương, cảm ơn!”  <br>Bạch Chỉ lắc đầu: “Không có gì”.  <br>Diệp Huyên nói: “Từ biệt tại đây!”  <br><br>Nói xong, hắn xoay người rời đi.  <br>Bạch Chỉ đột nhiên nói: “Ngươi sợ liên lụy đến ta sao?”  <br>Diệp Huyên gật đầu: “Nếu ta còn tiếp tục ở lại đây chắc chắn sẽ liên lụy đến cô, lần này cô đã giúp đỡ hết sức mình rồi! Tạm biệt!”  <br>Nói xong, hắn biến thành một tia kiếm quang bay lên cao!  <br>Rời đi một cách công khai!  <br>Rõ ràng hắn muốn cho tất cả mọi người biết Diệp Huyên hắn đã rời khỏi thương hội Thông Bảo!  <br>Sau khi Diệp Huyên đi, một người phụ nữ xinh đẹp xuất hiện sau lưng Bạch Chỉ, bà ta nhìn tia kiếm quang nơi chân trời, nhẹ giọng nói: “Tên này thú vị thật đấy!”  <br>Bạch Chỉ nhẹ giọng nói: “Bảo người của chúng ta chú ý đến những thế lực trong bóng tối, còn có Kiếm Tông và Võ Viện kia nữa!”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1400/1384.jpg\" alt=\"chapter content\"></figure>"}