{"title":"Chương 1387: Không thể không nói ngươi thật sự rất giỏi”.  ","content":"<br>Sau khi bắn ra hơn trăm trượng, Diệp Huyên bỗng gầm lên một tiếng, chân phải giẫm mạnh xuống, đưa kiếm lên đỡ.  <br>Ầm!  <br>Tia kiếm quang kia vỡ vụn, nhưng uy lực từ nó cũng đẩy hắn bay đi hơn trăm trượng nữa.  <br>Sau khi dừng lại, tay phải Diệp Huyên không ngừng run rẩy, lục phủ ngũ tạng như bị đảo lộn.  <br>Sức mạnh quá khủng khiếp!  <br>Hắn siết chặt chuôi kiếm trong tay. Đây chính là cường giả Đạo Cảnh sao?  <br>Lão già nhìn Diệp Huyên với cặp mắt thờ ơ, không nói gì mà lại giơ một tay chỉ vào hắn. Thanh kiếm trong tay lão bỗng lao vút ra, mang theo sức mạnh hủy thiên diệt địa, đi đến đâu như tia sét bổ xuống đến đấy khiến không gian bốn phía sụp đổ trong chớp mắt.  <br>Lần này, Diệp Huyên đã thật sự nhận ra Đạo Cảnh hoàn toàn ở một cấp độ khác so với Tạo Hóa Cảnh!  <br>Nhưng hắn vẫn không dùng đến con át chủ bài. Thay vào đó, hắn muốn xem thử giới hạn của mình ở đâu.  <br>Hắn thu kiếm Trấn Hồn rồi nắm chặt hai tay lại. Trong chớp mắt, hàng loạt thanh phi kiếm bay ra, nhưng chúng vẫn không thể ngăn cản thanh kiếm của lão già tiến sát đến trước mặt Diệp Huyên, kéo theo một vết rách không gian cực dài phía sau.  <br>Diệp Huyên thét lên, đâm kiếm về trước, bên trong không chỉ chứa tốc độ, sức mạnh mà còn cả kiếm ý.  <br>Kiếm ý của hắn đã tiến bộ rất nhiều so với trước kia, được nó bổ trợ, uy lực trong cú đâm kiếm này tăng hơn gấp đôi.  <br><br>Uỳnh!  <br>Không gian trước mặt hắn vỡ vụn rồi liền lại ngay lập tức, bản thân Diệp Huyên cũng lui lại hơn trăm trượng. Bước chân hắn vừa gắng gượng dừng lại, không gian phía sau đã nát tung tóe, một dòng máu đỏ chậm rãi tràn ra từ khóe miệng.  <br>Bỗng nhiên, lão già vung kiếm, biến hai thanh phi kiếm đã lao vút đến trước mặt thành mảnh vụn. Nhưng cùng lúc đó, Diệp Huyên đã xuất hiện ngay phía trên lão, lại một chiêu Rút Kiếm Định Sinh Tử, lần này với hai loại kiếm ý bổ trợ, chém xuống!  <br>Ầm!  <br>Một tia kiếm quang chói lòa bùng nổ trước mắt. Hắn bị đẩy lùi lại hơn trăm trượng, nhưng cũng đã đánh bay được thanh kiếm trong tay lão già.  <br>Khi dừng lại, hắn lau vết máu bên mép đi, nói với chút điên loạn: “Ha ha... Kích thích thật!\"  <br>Lão già nhìn hắn: “Không thể không nói ngươi thật sự rất giỏi”.  <br>Một thanh kiếm khác xuất hiện trong lòng bàn tay mở ra của lão, mang theo kiếm thế ngút trời.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1400/1387.jpg\" alt=\"chapter content\"></figure>"}