{"title":"Chương 1389: Đại Địa Chi Lực vô cùng vô tận!","content":"Trận thế này đã hoàn toàn áp đảo Kiếm Tông và Võ Viện của Thần Võ Thành rồi! <br>Tinh chủ gật đầu: “Chuyện này giao cho ngươi làm, những người còn lại do Khô đại sư chỉ huy theo dõi Đường tộc và Yêu tộc, ngăn bọn họ tiếp viện cho Thần Võ Thành”. <br>Nói xong, ông ta đứng dậy rồi biến mất. <br>Trong điện, Khô đại sư nhìn Tần Thiên: “Cẩn thận Diệp Huyên này, đừng đánh giá thấp hắn”. <br>Tần Thiên gật đầu: “Bên phía Đường tộc và Yêu tộc thì làm phiền lão Khô nhé!” <br>Khô đại sư gật đầu, dẫn mọi người rời đi. <br>Tần Thiên cũng đi luôn. <br>… <br>Hải vực Di Thiên. <br>Diệp Huyên ngự kiếm đi một lúc lâu thì tới một hòn đảo, hòn đảo rất lớn, là hòn đảo lớn nhất hắn thấy ở hải vực Di Thiên này! <br>Diệp Huyên đứng trên đất, đạo tắc Đại Địa chợt ngưng tụ ở giữa chân mày của hắn. <br>Diệp Huyên hỏi: “A Việt cô nương, bây giờ nên làm sao đây?” <br>A Việt ở trong tháp Giới Ngục nói: “Sử dụng đạo tắc Đại Địa cảm nhận Đại Địa Chi Lực xung quanh, sau đó sử dụng Đại Địa Chi Lực cảm nhận Địa Mạch Chi Lực ở chỗ sâu, cuối cùng là hấp thụ những Địa Mạch Chi Lực kia, làm xong thì nó sẽ tỉnh!” <br>Nghe vậy, Diệp Huyên vội làm theo, chẳng mấy chốc, dưới sự giúp đỡ của đạo tắc Đại Địa, hắn cảm nhận được Đại Địa Chi Lực xung quanh! <br>Đại Địa Chi Lực vô cùng vô tận! <br>Hắn vội vàng theo Đại Địa Chi Lực cảm nhận Địa Mạch Chi Lực mà A Việt nói, một lúc lâu sau đó, Diệp Huyên trầm giọng bảo: “A Việt cô nương, ta không cảm nhận được!” <br>A Việt đáp: “Vậy ngươi khóc đi!” <br>Diệp Huyên: “…” <br>A Việt khinh bỉ: “Ngươi tưởng là đơn giản thế à? Có lòng một chút đi! Địa Mạch Chi Lực ẩn náu ở chỗ sâu, nếu ngươi không có lòng thì sao cảm nhận được nó đây?” <br>Diệp Huyên gật đầu, hắn tập trung tinh thần, một lát sau, hắn lại bắt đầu từ từ cảm nhận Địa Mạch Chi Lực một lần nữa, mà một lúc lâu sau đó, hắn vẫn không cảm nhận được gì. <br>Diệp Huyên im lặng một lúc, sau đó thẳng thừng sử dụng Long Hồn, sau khi sử dụng nó, tinh thần lực và thần hồn của hắn lập tức mạnh hơn gấp mấy lần! "}