{"title":"Chương 1393: Mọi người đều nhìn về phía Đường Ách.","content":"Quần Anh Điện, Đường tộc. <br>Trong điện, tất cả cường giả Đường tộc đều có mặt! <br>Dẫn đầu là Đường Diêm! <br>Phía dưới, Đường Thanh nói: \"Đã xác nhận được tin tức, Liên Minh Trật Tự kia sẽ ra tay với Thần Võ Thành\". <br>Đường Ách cười nói: \"Thấy chưa, chúng ta không động vào Thần Võ Thành thì Liên Minh Trật Tự cũng động!\" <br>Nói xong, gã nhìn về phía Đường Thanh: \"Đại tỷ có đối sách gì không?\" <br>Đường Thanh trầm giọng nói: \"Không thể để cho Liên Minh Trật Tự diệt Thần Võ Thành được\". <br>Phía trên, Đường Diêm nói: \"Lý do!\" <br>Đường Thanh trầm giọng nói: \"Hành động này của Liên Minh Trật Tự tất nhiên là nhằm đến muội muội Diệp Liên của Diệp Huyên, một khi bọn họ khống chế được Diệp Liên thì sẽ khống chế được Diệp Huyên. Trong tình huống đó, Diệp Huyên sẽ trở thành kiếm của bọn họ, khi ấy, bọn họ không chỉ nắm giữ bảo vật Ngũ Duy kia, mà còn thêm được một sát thủ là kiếm tu siêu cấp. Thực lực của Diệp Huyên này mọi người cũng biết rồi đấy, nếu ám sát, ngay cả cường giả Tri Đạo Cảnh cũng không ngăn nổi, thậm chỉ cường giả Chứng Đạo Cảnh cũng phải bó tay!\" <br>Nói xong, ả ta ngẩng đầu nhìn Đường Diêm: \"Ta kiến nghị, chúng ta lập tức phái người đi ngăn cản!\" <br><br>Đường Diêm nhìn sang Đường Ách và Đường Phong ở phía dưới: \"Có gì muốn nói không?\" <br>Đường Phong hơi trầm ngâm rồi đáp: \"Liên Minh Trật Tự chắc chắn đã có đề phòng với Đường tộc chúng ta và cả Yêu tộc, nếu chúng ta ra tay thì có nghĩa là trực tiếp trở mặt!\" <br>Đường Ách cười nói: \"Trở mặt là chuyện sớm hay muộn thôi, mà nếu trước sau gì cũng phải trở mặt thì chẳng bằng chúng ta ra tay trước. Nhưng ta lại không đồng ý việc đi giúp đỡ\". <br>Mọi người đều nhìn về phía Đường Ách. <br>Đường Ách nói: \"Thứ nhất, Thần Võ Thành không yếu như trong tưởng tượng của chúng ta, mọi người đừng quên sự đáng sợ của họ khi còn ở thời kì đỉnh cao, có gốc gác như vậy, bọn họ chắc chắn còn có một vài lá bài tẩy mà chúng ta không biết. Như Đường tộc chúng ta thôi, nếu không đến lúc gặp phải nguy hiểm chân chính như diệt tộc thì có ai biết được lá bài tẩy của Đường tộc chúng ta? Thứ hai, chúng ta đều nghĩ rằng Võ Viện và Kiếm Tông chỉ có một phần phân thân tiên tổ, nhưng lỡ như bọn họ có hai phần thì sao đây? Cường giả bậc này, cho dù chỉ là phân thân thì cũng e là cường giả Chứng Đạo Cảnh cũng không chống lại được. Thứ ba, tại sao chúng ta phải bảo vệ muội muội của Diệp Huyên? Diệp Huyên hắn chẳng lẽ không tự bảo vệ được sao? Mà nếu hắn muốn bảo vệ thì chắc chắn sẽ tận lực cùng Thần Võ Thành, lúc ấy, chúng ta chỉ cần yên lặng quan sát là được, nhìn xem Diệp Huyên kia rốt cuộc có lá bài tẩy gì, cũng nhìn được xem Thần Võ Thành kia còn lá bài tẩy gì!\" <br>Đường Phong gật đầu: \"Để bọn họ lãng phí sức lực của nhau, cuối cùng vào thời khắc mấu chốt, chúng ta lại ra tay\". <br>Đường Ách nhìn sang Đường Thanh, cười nói: \"Đại tỷ cảm thấy thế nào?\", Đường Thanh gật đầu: \"Hai vị nói đều có lý, để Tộc trưởng quyết định đi!\" "}