{"title":"Chương 1399: “Ông là đang uy hiếp ta sao?”","content":"Sáu ông lão với cả tông chủ Kiếm Tông Lý Huyền Phong. <br>Hánh Liên Thiên cười nói: “Chư vị đến Võ Viện ta, mục đích chính là muốn Võ Viện ta giao ra muội muội Diệp Huyên?” <br>Lý Huyền Phong trầm mặc không nói mà chỉ uống trà. <br>Đối diện Lý Huyền Phong là một ông lão mặc áo chùng đen, nhìn sang Hách Liên Thiên: “Hách Liên viện trưởng, chúng ta vẫn luôn kính trọng viện trưởng, đến đây lần này, mục đích chỉ là Diệp Liên kia”. <br><br>Hánh Liên Thiên cười nói: “Các hạ có biết, Diệp Liên là đệ tử Võ Viện ta?” <br>Ông lão áo đen nhìn Hách Liên Thiên, lạnh nhạt nói: “Hách Liên viện trưởng, lão phu cũng không vòng vo thêm. Mấy người Diệp Liên, chúng ta buộc phải có”. <br>Hách Liên Thiên nhìn thẳng vào ông lão áo đen: “Ông là đang uy hiếp ta sao?” <br>Ông lão áo đen khẽ nheo mắt, không khí trong điện bỗng chốc trở nên căng thẳng. <br>Lúc này, một ông lão đột nhiên xuất hiện ở cửa điện, người này mặc áo chùng trắng, đầu tóc bạc trắng buộc thành đuôi ngựa, mặc dù trên mặt rất nhiều nếp nhăn nhưng khí thế trên người lại rất mạnh mẽ. <br>Nhìn thấy ông lão tóc bạc này, sắc mặt Lý Huyền Phong cách đó không xa lập tức thay đổi. <br>Người này chính là viện trưởng tiền nhiệm - Võ Vấn! <br>Võ Vấn nhìn ông lão áo đen kia, ông ta tiến về phía trước một bước, sắc mặt ông lão áo đen kia lập tức thay đổi, ngay lập tức, ông ta liền biến mất tại chỗ. <br><br>Sau một nhịp thở. <br>Ông lão áo đen quay lại chỗ cũ, mà lúc này, khoé miệng lại dính máu, không những vậy, hai cánh tay ông ta cũng khẽ run rẩy. <br>Nhìn thấy vậy, tất cả mọi người trong điện đều mang vẻ mặt nghiêm trọng. <br>Ánh mắt ông lão áo đen kia lại tràn đầy kiêng dè! <br>Võ Vấn nhìn Lý Huyền Phong gần đó: “Còn nhớ năm đó, có bao giờ Kiếm Tông phải cúi đầu trước người khác? Có lúc nào Kiếm Tông lại tính toán âm mưu quỷ kế? Sự cứng cỏi và danh tiếng cả nghìn năm của Kiếm Tông đã bị ngươi làm mất sạch rồi!” <br>Vẻ mặt Lý Huyền Phong vô cảm, đang định nói thì Võ Vấn đã vung tay: “Với cấp bậc kiếm tu của ngươi thì không có tư cách nói chuyện với lão phu”. <br>Nói xong, ông ta nhìn đám người ông lão áo đen: “Võ Viện ta không muốn tham dự vào việc tranh đấu thế tục, cũng không có dã tâm gì to lớn muốn xưng bá Thần Võ Thành, nhưng, chúng ta không tranh cũng tuyệt đối không chịu uy hiếp. Đám nhỏ kia nếu đã gia nhập Võ Viện ta, vậy thì chính là đệ tử Võ Viện ta, động đến bọn họ thì chính là động đến Võ Viện ta”. <br>Nói đến đây, ông ta nhếch miệng châm chọc: “Tốt xấu gì cũng đã đến được Đạo Cảnh, lấy người nhà bằng hữu để uy hiếp, loại chuyện này các ngươi cũng dám làm được, lão phu cũng thấy xấu hổ thay các người”. "}