{"title":"Chương 1400: Bọn họ sẽ không bỏ qua đâu!”","content":"Trong điện, sắc mặt mọi người đều trở nên khó coi, đây chính là đánh thẳng vào mặt mũi họ. <br>Thế mà lại không có ai dám nói gì. <br>Thực lực Võ Vấn này rõ ràng mạnh hơn bọn họ, hơn nữa, bây giờ họ đang ở Võ Viện, nếu Võ Viện tung ra toàn bộ thực lực thì họ rất có thể sẽ bị giữ chân ở đây. <br>Lúc này, Võ Vấn đột nhiên hỏi: “Còn không cút đi? Chẳng lẽ muốn lão phu giữ các người lại dùng cơm sao?” <br><br>Đám người ông lão áo đen không nói gì, liền xoay người rời đi. <br>Một câu mắng chửi cũng không có! <br>Bọn họ không ngốc, rõ ràng yếu hơn hẳn người ta mà còn mắng chửi, chẳng phải tự tìm đường chết sao? <br>Lý Huyền Phong cũng chuẩn bị rời đi, lúc này, Võ Vấn lại nhìn ông ta: “Hai sư đồ ngươi muốn xưng bá Thần Võ Thành thì quang minh chính đại chiến đấu với Võ Viện ta. Thắng rồi thì Võ Viện ta cũng không phải loại thua mà trở mặt. Nhưng bây giờ, các ngươi lại dùng âm mưu quỷ kế, lão phu xem thường các người, thật làm mất mặt tổ sư Kiếm Tông các ngươi!” <br>Nói xong, ông ta xoay người rời đi. <br>Trong điện, sắc mặt Lý Huyền Phong khó coi vô cùng. <br>Hách Liên Thiên ở bên cạnh cười nói: “Lý huynh đừng tức giận, sư phụ tính cách ngay thẳng, thích nói lời thật, ông cũng đừng để ý quá!” <br>Lý Huyền Phong gần như là chạy đi mất. <br><br>Trong điện, Lý Huyền Phong liếc nhìn Hách Liên Thiên một cách lạnh lùng. Đang định nói gì đó thì đúng lúc này sắc mặt ông ta đột nhiên thay đổi, ông ta lập tức đứng dậy, hóa thành một đường ánh kiếm rồi biến mất ở ngoài cửa đại điện. <br>Trong điện, Hách Liên Thiên và Tần Sơn bốn mắt nhìn nhau, trong mắt đều mang theo chút nghi hoặc. <br>Sao Lý Huyền Phong lại đi gấp như vậy? <br>Hách Liên Thiên trầm giọng nói: “Lát nữa kêu người đi thăm dò thử xem!” <br>Tần Sơn gật đầu, sau đó lão ta nói: “Bọn họ sẽ không bỏ qua đâu!” <br>Hách Liên Thiên trầm ngâm một lúc. <br>Tần Sơn lại hỏi: “Định thế nào đây!” <br>Hách Liên Thiên trầm giọng nói: “Bị bẽ mặt như thế rồi, e là bọn họ sẽ đi tới cực đoan. Đi nói với đám người Tiểu An, chớ có ra khỏi thành, không, chớ có ra khỏi Võ Viện”. "}