{"title":"Chương 11504 Liên lạc với Thanh Khâu!","content":"<p>Kỳ Điện hạ ngẩng đầu nhìn bầu trời, không biết đang nghĩ gì.</p><p>Lúc này, Lâm Phong bỗng nói: “Điện hạ, bây giờ chúng ta nên làm gì?”</p><p>Vẻ mặt Kỳ Điện hạ bình tĩnh: “Trốn!”</p><p>Lâm Phong sững người.</p><p>Kỳ Điện hạ cười nói: “Người của Thần Qua tộc có lẽ sắp đến rồi! Đi thôi!”</p><p>Lâm Phong do dự rồi nói: “Thiếu niên này không phải người bình thường, chẳng lẽ không nên giá họa để người này đấu với Thần Qua Tộc, chúng ta thành ngư ông đắc lợi sao!”</p><p>Kỳ Điện hạ nhìn Kỳ Phong, sau đó nói: “Hành vi như vậy, có khác gì cầm thú?”</p><p>Lâm Phong cúi đầu, không dám nói gì.</p><p>Kỳ Điện hạ khẽ nói: “Diệp công tử này, không phải người bình thường, chúng ta và hắn tuy đã sạch nợ, nhưng cũng xem như kết phần thiện duyên, nếu chúng ta tính kế với hắn, vậy thì phần thiện duyên này sẽ biến thành ác duyên!”</p><p>Nói rồi, nàng khẽ lắc đầu, lại nói tiếp: “Hơn nữa, hành vi như vậy, phạm vào bản tâm của ta!”</p><p>Lâm Phong thấp giọng thở dài, không nói gì thêm!</p><p>Năm đó ở Đế quốc Minh, nhân duyên của Kỳ Điện hạ rất tốt, bởi vì nàng rất lương thiện!</p><p>Kỳ Điện hạ lại nói: “Hiện tại chuyện chúng ta có thể làm là lẩn trốn, đợi Thần Qua Tộc buông bỏ phòng bị với chúng ta, như vậy, chúng ta mới có thể làm được nhiều chuyện hơn”.</p><p>Lâm Phong do dự rồi nói: “E là bọn họ sẽ không buông bỏ phòng bị với chúng ta!”</p><p>Kỳ Điện hạ cười nói: “Vậy thì dẫn đến điểm điểm thu hút mới! Ví dụ như, kho báu của Đế quốc Minh!”</p><p>Nói rồi, nàng liếc nhìn xung quanh, sau đó nói: “Có thể để lộ một vài điểm kho báu thích hợp, mấy người bên dưới Thần Qua Tộc chắc chắn sẽ có hứng thú với kho báu Đế quốc Minh, còn về chúng ta, ngoài các cao thủ đời trước năm đó của Thần Qua Tộc, thì các cao thủ thế hệ này của Thần Qua Tộc không thù hận gì nhiều với chúng ta, vì vậy, chỉ cần kho báu xuất hiện, sự chú ý của bọn họ sẽ chuyển sang những kho báu kia, còn chúng ta không cần phải đối đầu với bọn họ!”</p><p>Lâm Phong khẽ gật đầu: “Mọi chuyện đều nghe theo điện hạ!”</p><p>Kỳ Điện hạ khẽ cười: “Đi thôi!”</p><p>Nói xong, nàng quay người rời đi.</p><p>Lâm Phong vội đi theo.</p><p>…</p><p>Một nơi nào đó trong tinh không, Diệp Huyên nhìn nhẫn chứa đồ trong tay, khẽ nhếch miệng.</p><p>Lại thêm một trăm triệu Thần Qua Tinh!</p><p>Hiện tại hắn đã có đủ một trăm chín mươi triệu Thần Qua Tinh, bởi vì lúc trước tu luyện nên đã tiêu hao hết mười triệu!</p><p>Diệp Huyên cất nhẫn chứa đồ, hắn quay đầu nhìn xung quanh, sau đó lấy ra một miếng bùa truyền âm ra bóp nát.</p><p>Hắn quyết định đi làm quen Hoang Chiến Trường trước, Thanh Khâu đã dẫn một nhóm người đến đây rèn luyện, chắc chắn có người biết.</p>"}