{"title":"Chương 11508 “Một bộ kiếm điển!”","content":"<p>Nam Du Du nhìn Diệp Huyên: “Nhưng, ngươi đã cứu kẻ địch của Thần Qua Tộc!”</p><p>Diệp Huyên ngẫm nghĩ, sau đó: “Cô xem thế này được không, quay về nói với bọn họ là nợ con cha trả! Cô bảo bọn họ đi tìm cha ta đi, cha ta tên Dương Diệp, thích mặc bộ đồ màu xanh, nếu cần thiết thì ta có thể cho các ngươi một bức họa!”</p><p>Nam Du Du chớp mắt: “Ngươi không sợ bị đánh sao?”</p><p>Diệp Huyên nghiêm túc nói: “Cha con ta tình sâu nghĩa nặng, ông ấy sẽ không đánh ta!”</p><p>Nam Du Du thấp giọng thở dài: “Sư huynh, chúng ta nói chuyện chính đi! Ta tuân mệnh đến bắt ngươi, mà bây giờ, ta cũng rất khó xử! Nếu không bắt ngươi mà quay về, ta sẽ bị xử hình! Nếu bắt về, ngươi lại là sư huynh ta, sao ta có thể xuống tay với sư huynh chứ? Cho nên… Ta rất khó xử!”</p><p>Diệp Huyên nói: “Cô đi theo ta đi!”</p><p>Nam Du Du gật đầu: “Được thôi!”</p><p>Diệp Huyên ngây người: “Cô không suy nghĩ cân nhắc sao?”</p><p>Nam Du Du lập tức lắc đầu: “Không suy nghĩ!”</p><p>Diệp Huyên cạn lời.</p><p>Trấn Nguyên ở bên cạnh, vẻ mặt rất khó coi.</p><p>Thôi rồi!</p><p>Mẹ nó!</p><p>Người của Thần Qua Tộc phản bội rồi?</p><p>Còn làm gì được nữa!</p><p>Nam Du Du quay đầu liếc nhìn Trấn Nguyên, sắc mặt Trấn Nguyên bỗng tái nhợt!</p><p>Ông ta biết, đối phương muốn giết người diệt khẩu!</p><p>Quả như dự đoán, Nam Du Du vung tay, một luồng sức mạnh kinh khủng ập đến, Trấn Nguyên còn chưa kịp phản ứng đã trực tiếp bị tiêu diệt!</p><p>Nam Du Du vỗ tay, sau đó cười nói: “Sư huynh, vấn đề rắc rối được giải quyết rồi!”</p><p>Diệp Huyên cười nói: “Cô không sợ bọn họ đến kiếm chuyện với cô sao?”</p><p>Nam Du Du nghiêm túc nói: “Sư huynh sẽ che chở cho ta!”</p><p>Diệp Huyên nhìn Nam Du Du, sau đó nói: “Cô không phải người của Thần Qua Tộc?”</p><p>Nam Du Du gật đầu: “Đúng vậy! Ta chỉ là một người thờ phụng nhỏ bé của Thần Qua Tộc! Thuộc về bên ngoài!”</p><p>Nam Du Du nhìn Diệp Huyên: “Chúng ta phải rời khỏi nơi này, nếu không, đợi khi Thần Qua Tộc tìm đến, chúng ta gặp rắc rối lớn mất!”</p>"}