{"title":"Chương 11509: Lợi ích mà nó muốn đương nhiên là cải tạo.","content":"Bút Đại đạo nói: “Đây chính là một cái chìa khoá, năm đó lúc chủ nhân du hành vũ trụ có để lại một vài thứ ở một vài chỗ, đạo ấn này chính là thứ để mở nó ra!”<br>Diệp Huyên hơi tò mò: “Để lại ở những nơi nào?”<br>Bút Đại đạo đáp: “Ta cũng không rõ vị trí cụ thể!”<br>Diệp Huyên cau mày.<br>Advertisement <br><br>Bút Đại đạo cười khổ: “Thật sự là ta không rõ lắm! Lúc ngài ấy để lại ta cũng không có mặt! Còn nữa, dù ta là bút Đại đạo, nhưng chủ nhân cũng không thường xuyên mang ta theo, cậu có thể ngày ngày mang theo một cây bút bên ngoài không? Bình thường ta đều ở trong phòng sách của chủ nhân!”<br>Diệp Huyên im lặng.<br>Advertisement<br><br>Hình như địa vị của bút Đại đạo này đúng là không được cao lắm!<br>Bút Đại đạo nói tiếp: “Nói tới nói lui, thật ra ta chỉ là một cây bút, một cây bút hơi đặc biệt, chỉ thế thôi!”<br>Diệp Huyên cười hỏi: “Vậy sau này huynh có dự tính gì?”<br>Bút Đại đạo đáp: “Tạm thời đi theo cậu!”<br>Diệp Huyên đen mặt.<br>Bút Đại đạo cười khổ: “Yên tâm, ta sẽ không phản bội cậu đâu. Hơn nữa, cậu cũng không cần quan tâm đến điều này. Ta chỉ là một cây bút, dù có phản bội cũng không ảnh hưởng gì đến cậu! Ngược lại, ta cảm thấy cậu nên cẩn thận hơn với Tiểu Tháp!”<br>Tiểu Tháp lập tức nổi giận: “Đồ phản bội, ngươi có ý gì?”<br>Bút Đại đạo lạnh nhạt đáp: “Không có ý gì cả, ta chỉ nhắc nhở thôi mà!”<br>Tiểu Tháp cười nhạt: “Nhớ năm đó, ta cùng chủ nhân trải qua vô số sinh tử, ta và chủ nhân có quan hệ đồng sinh cộng tử. Mà khi đó, dù cuộc sống khốn khổ, ta cũng chưa từng phản bội chủ nhân. Bây giờ cuộc sống cũng dần tốt hơn rồi, sao ta có thể phản bổi chủ nhân vào lúc này được? Hiện tại ta còn đi theo Tiểu chủ, trong triều đại này, Tiểu Tháp ta cũng có thể xem là nguyên lão của nhà họ Dương rồi đúng không? Ở nhà họ Dương, ta không có công lao cũng có khổ lao mà? Ta muốn có được chút lợi ích là quá đáng sao? Hả? Hả?”<br>Diệp Huyên đen mặt: “Lợi ích hay không lợi ích cái gì, Tiểu Tháp, ngươi lạc đề rồi!”<br>Tiểu Tháp cạn lời.<br>Mẹ kiếp!<br>Tên này giả vờ nghe không hiểu!<br>Phải công nhận rằng đúng là Tiểu Tháp đang muốn xin chút lợi ích.<br><br>Nhưng tiếc là vị Tiểu chủ này như yêu tinh vậy, dứt khoát giả vờ không hiểu.<br>Không có gì hết!<br>Gặp phải người vô liêm sỉ, nó cũng chẳng có cách nào.<br>Tiểu Tháp đột nhiên cảm thấy bất lực.<br>Diệp Huyên cười bảo: “Tiểu Tháp, lần sau gặp Thanh Nhi váy trắng nhất định sẽ bảo muội ấy cải tạo ngươi”.<br><br>Nghe vậy, Tiểu Tháp vui mừng khôn xiết: “Tiểu chủ, vậy ta cảm ơn người trước nhé”.<br><br>Lợi ích mà nó muốn đương nhiên là cải tạo.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11509.jpg\" alt=\"chapter content\"></figure><br><br><br>"}