{"title":"Chương 11504: “Là ta phải cảm ơn cô mới đúng!”","content":"Diệp Huyên sửng sốt!<br>Sắc mặt của Cung chủ cũng hơi thay đổi, nàng ta vội vàng nhìn về phía Diệp Huyên, Diệp Huyên cười ngượng ngùng: “Cung chủ yên tâm, Thanh Nhi sẽ không lấy nó chạy mất đâu!”<br>Cung chủ gật đầu: “Được!”<br>Lúc này, Đồ lại xuất hiện, Diệp Huyên tỉ mỉ phát hiện, bên ngoài Vũ Trụ Thư có thêm mấy chục vết kiếm!<br>Advertisement <br>Đồ đưa Vũ Trụ Thư đến trước mặt Diệp Huyên: “Bây giờ thử xem!”<br>Diệp Huyên nhận lấy Vũ Trụ Thư, sau đó mở ra, lần này rất dễ dàng, Vũ Trụ Thư lập tức mở ra. Tiếp đó, vô số văn tự cổ lập tức tràn vào giữa chân mày của Diệp Huyên!<br>Đồ nói đúng, trong quyển sách tuyệt diệu này có một quyền tâm pháp, một thuật thần thông và một huyền kỹ vô cùng mạnh mẽ!<br><br>Advertisement<br>Tâm pháp tên là: Tâm pháp Vũ Trụ!<br>Biến vũ trụ thành bản thân, luyện hoá vũ trụ, điều kinh khủng của công pháp này chính là không có giới hạn!<br>Không có giới hạn!<br>Thật sự quá kinh khủng!<br>Thuật thần thông kia cũng rất đáng sợ, có tên là thần thông Huyền, tác dụng là kích hoạt tiềm lực ẩn giấu bên trong cơ thể, khiến bản thân đạt tới một trạng thái đặc biệt, cũng chính là trạng thái “Huyền Thần”. Sau khi tiến vào trạng thái Huyền Thần, bản thân có thể cuồn cuộn không ngừng lấy được linh khí của tất cả các vũ trụ. Chỉ cần không chết, vũ trụ sẽ liên tục cung cấp linh khí cho người tu luyện. Mà năng lực này có một điều đáng sợ nhất, đó chính là khả năng chữa lành!<br>Nói một cách khác, cái này cũng giống như một loạt Bất Tử Chi Thân đặc biệt!<br>Hơn nữa còn không hề có tác dụng phụ!<br>Không có tác dụng phụ thì lại càng đáng sợ hơn!<br>Cuối cùng là Huyền Thần kỹ, Huyền Thần kỹ này cũng rất mạnh, có thể mượn Siêu Thời Không Chi Lực để áp chế thời không Duy Độ!<br>Khác với phương pháp gấp, Huyền Thần kỹ này áp chế toàn bộ Duy Độ siêu thời không!<br>Có thể nói, chỉ cần đối phương không tiến vào thời không Ám giới, thì gần như là phải chết chắc!<br>Diệp Huyên im lặng!<br>Không thể không nói, Vũ Trụ Thư này thật sự rất kinh khủng!<br>Lúc này, Cung chủ ở bên cạnh chợt lên tiếng: “Diệp công tử…”<br>Nghe vậy, Diệp Huyên hoàn hồn, hắn nhìn về phía Cung chủ, cười khẽ, sau đó đưa Vũ Trụ Thư cho nàng ta: “Vật về chủ cũ!”<br> Vật về chủ cũ!<br>Thấy Diệp Huyên đồng ý trả lại, Cung chủ nhất thời thở phào nhẹ nhõm, nàng ta mở ra xem, chẳng mấy chốc, sắc mặt nàng ta trở nên vô cùng nặng nề. Nhưng ngay sau đó, vẻ nặng nề này lại trở thành mừng rỡ!<br>Năm đó sở dĩ Đạo Lăng Tử vô địch thế gian cũng là vì lấy được Vũ Trụ Thư từ chủ nhân bút Đại đạo. Tiếc là từ sau ông ta, người đời sau của Đạo Cung đều không thể mở quyển Vũ Trụ Thư này ra!<br>Mà hiện tại, nó đã được mở ra rồi!<br>Nàng ta biết, nàng ta sắp phất lên!<br>Cung chủ cất Vũ Trụ Thư đi, sau đó nhìn về phía Diệp Huyên: “Đa tạ Diệp công tử!”<br>Diệp Huyên cười đáp: “Là ta phải cảm ơn cô mới đúng!”<br><br>Vũ Trụ Thư kia cũng rất có lợi với hắn!<br><br>Cung chủ khẽ mỉm cười: “Đôi bên cùng có lợi!”<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11504.jpg\" alt=\"chapter content\"></figure><br><br><br>"}