{"title":"Chương 11506: Muội đang làm hại ca ca à?","content":"Diệp Huyên nhìn thi thể của người đàn ông phía xa, sau đó nói: “Không có hứng thú!”<br>Cung chủ trầm giọng nói: “Lai lịch của người này thật sự không đơn giản đâu!”<br>Diệp Huyên cười nói: “Lai lịch của ta cũng không đơn giản!”<br>Cung chủ im lặng.<br>Advertisement <br><br>Đồ đột nhiên nói: “Ông ta là người của thế lực nào? Để ta đi giết!”<br>Diệp Huyên: “…”<br>Cung chủ hơi do dự, sau đó nói: “Là Tiên Thánh Điện, một thế lực thần bí và cổ xưa, lúc trước thế lực của Đạo Môn ở vũ trụ Biên Duyên cũng là bị bọn họ đánh bại!”<br><br>Advertisement<br>Đạo Môn cũng bị đánh bại!<br>Nghe vậy, Diệp Huyên cau mày: “Lợi hại đến thế à?”<br>Cung chủ gật đầu: “Đúng thế! Thế lực này vô cùng cổ xưa, trong điện đều là những tên điên hiếu chiến. Năm đó bọn họ giao chiến với Đạo Môn hơn nghìn năm, cuối cùng, thế lực Đạo Môn ở nơi này đã bị bọn họ giết sạch!”<br>Diệp Huyên nhẹ giọng nói: “Ta giết người của bọn họ, chắc chắn bọn họ sẽ trả thù ta đúng không?”<br>Cung chủ nhìn Diệp Huyên, nàng ta rất muốn nhắc nhở là người không phải hắn giết!<br>Diệp Huyên lắc đầu cười khẽ: “Thanh Nhi, chúng ta đi thôi!”<br>Đồ gật đầu.<br>Hai người bèn rời đi.<br>Cung chủ nhìn hai huynh muội rời đi, trong lòng vẫn vô cùng rung động.<br>Người phụ nữ kia mạnh đến mức vô lý!<br>Hai huynh muội vừa rời khỏi Đạo Cung, một khí thế cổ xưa lập tức bao phủ lấy bọn họ!<br>Thấy thế, Diệp Huyên cau mày, hắn ngẩng đầu nhìn lên, sâu trong tinh không xuất hiện một hư ảnh to lớn!<br>Hư ảnh nhìn Diệp Huyên và Đồ, không nói một lời.<br>Đồ nhìn thoáng qua hư ảnh: “Đến đây mà trả thù!”<br><br>Hư ảnh cười khẽ: “Được thôi!”<br>Sau đó, ông ta lặng lẽ rời đi!<br>Diệp Huyên nhìn về phía Đồ, Đồ lại nói: “Ca ca, ta phải đi rồi!”<br>Diệp Huyên lập tức sa sầm mặt!<br>Khi nãy muội vừa bảo người ta cứ đến trả thù, sau đó muội lại muốn đi?<br>Muội đang làm hại ca ca à?<br><br>Đồ cười khổ: “Ta vốn muốn ở lại thêm một khoảng thời gian, nhưng đột nhiên có chuyện, cho nên ta phải đi trước!”<br><br>Diệp Huyên hơi ngạc nhiên: “Chuyện gì?”<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11506.jpg\" alt=\"chapter content\"></figure><br><br><br>"}