{"title":"Chương 11507: Tiên Thánh!","content":"Diệp Huyên lập tức đen mặt!<br>Nha đầu này chắc chắn là đang gài bẫy hắn!<br>Nhưng theo lý mà nói thì chuyện này không bình thường chút nào! Phải biết rằng khi nãy nha đầu này còn định cùng hắn đi tới Tiên Thánh Điện gì đó mà!<br>Chắc chắn là đã xảy ra chuyện gì đó rồi!<br>Advertisement <br><br>Diệp Huyên im lặng một lát, sau đó xoay người trở lại Đạo Cung!<br>Thấy Diệp Huyên trở lại, Cung chủ hơi sửng sốt, ngạc nhiên nói: “Diệp công tử…”<br>Diệp Huyên cười nói: “Không có gì, ta chỉ muốn tìm hiểu thêm về Tiên Thánh Điện gì đó thôi!”<br> Advertisement<br>Cung chủ thuận miệng hỏi: “Không phải khi nãy cậu nói không có hứng thú…”<br>Nói đến đây, nàng ta như nghĩ đến điều gì, lập tức dừng lại.<br>Cung chủ im lặng một lát, sau đó nói: “Cô nương kia…”<br>Diệp Huyên cười nói: “Nàng phải đi giải quyết một vài chuyện, mấy ngày sau sẽ trở về!”<br>Cung chủ im lặng!<br>Diệp Huyên cười nói: “Cung chủ, nói về Tiên Thánh Điện này trước đi!”<br>Cung chủ gật đầu: “Ở Tiên Thánh Điện này, có lẽ chỉ có bốn vị Tiên Thánh kia là có thể mang đến uy hiếp cho Diệp công tử! Sau Đạo Pháp Cảnh chính là Tiên Thánh, mà Tiên Thánh Điện có bốn cường giả Tiên Thánh. Đương nhiên đây là con số của mấy trăm nghìn năm trước, còn bây giờ, ta cũng không biết trong điện bọn họ có bao nhiêu cường giả rồi nữa!”<br>Tiên Thánh!<br>Diệp Huyên im lặng.<br>Với thực lực của hắn bây giờ, Đạo Pháp Cảnh đã hoàn toàn không thể uy hiếp gì đến hắn rồi, nhưng Tiên Thánh Cảnh, hắn chưa từng giao thủ, cũng khó nói lắm!<br>Cung chủ tốt bụng nhắc nhở: “Diệp công tử, cô nương kia đối mặt với Tiên Thánh Điện có lẽ là không có vấn đề!”<br>Diệp Huyên cười nói: “Ta biết!”<br>Cung chủ gật đầu, không nói gì nữa.<br>Diệp Huyên cười nói: “Tạm biệt!”<br> Dứt lời, hắn xoay người rời đi!<br>Hắn quyết định phải tu luyện Vũ Trụ Thư, mà muốn tu luyện thì phải đi lấy Tiểu Tháp về trước đã!<br>Bây giờ Tiểu Tháp vẫn còn đang ở chỗ Tiểu Tịnh!<br>Thấy Diệp Huyên rời đi, Cung chủ hơi nhíu mày, nhưng nàng ta cũng không nghĩ nhiều mà xoay người rời đi!<br>Vì chuyện này đã không liên quan đến nàng ta nữa rồi!<br>Dù đã đưa Vũ Trụ Thư cho người khác, nhưng nàng ta cũng đã nhớ nội dung bên trong!<br><br>Sở dĩ nàng ta đưa cho Diệp Huyên thật ra là vì muốn tránh hoạ.<br><br>Lúc Vũ Trụ Thư chưa được mở ra, đặt ở Đạo Cung rất an toàn, nhưng bây giờ Vũ Trụ Thư đã bị mở ra, thì đã không còn an toàn nữa rồi!<br><br>Vì thế, nàng ta mới dứt khoát đưa cho người khác!<br><br>…<br><br><br>"}