{"title":"Chương 11502: Vũ Trụ Thư!","content":"Ông lão sửng sốt, sau đó hỏi: “Tiền bối biết Đạo Cung à?”<br>Đồ bình tĩnh đáp: “Lúc đến có gặp, muốn đi tham quan, được không?”<br>Ông lão hơi chần chừ, sau đó nói: “Việc này… Ta phải hỏi ý kiến Cung chủ!”<br>Đồ gật đầu: “Được!”<br>Advertisement <br>Nghe vậy, ông lão thở phào nhẹ nhõm!<br>Thật ra lão ta biết chắc chắn Cung chủ sẽ không từ chối, nhưng lão ta không thể tự tiện đồng ý được!<br>Nếu không sẽ rất dễ gánh tội!<br><br>Advertisement<br>Ông lão vội liên hệ với Cung chủ, một lát sau, lão ta nhìn về phía Đồ: “Cô nương, Cung chủ nói hoan nghênh!”<br>Đồ cười đáp: “Vậy thì cảm ơn!”<br>Nói xong, nàng ấy quay đầu nhìn về phía Diệp Huyên: “Đi dạo một chút!”<br>Diệp Huyên cười đáp: “Được!”<br>Dưới sự dẫn đường của ông lão, hai người đi đến Đạo Cung.<br>Đứng trước Đạo Cung, Diệp Huyên hơi cảm thán, Đạo Cung này đúng là nguy nga!<br>Lúc này, một cô gái mặc cung trang chậm rãi bước ra!<br>Cô gái vóc người thon dài, đặc biệt là đôi chân! Vẻ ngoài uyển chuyển, dung mạo tuyệt trần, có thể nói là nghiêng nước nghiêng thành!<br>Người này chính là Cung chủ của Đạo Cung!<br>Cô gái chậm rãi đi tới trước mặt Đồ và Diệp Huyên, cười nói: “Đạo Cung hoan nghênh hai vị!”<br>Đồ nhìn Cung chủ: “Ta có thể đi tới tầng cao nhất xem thử không?”<br>Đầu tiên, Cung chủ thoáng sửng sốt, sau đó thì cười nói: “Đương nhiên rồi! Hai vị đi theo ta!”<br>Dứt lời, nàng ta xoay người đi về phía cung điện!<br>Sau khi tiến vào cung điện, Diệp Huyên phát hiện một pho tượng, pho tượng này là một ông lão mặc đạo bào, tay cầm phất trần, khuôn mặt tươi cười.<br>Diệp Huyên hơi tò mò: “Cô nương, đây là?”<br>Cô nương!<br><br>Nghe thấy lời của Diệp Huyên, Cung chủ thoáng ngây người, sau đó cười đáp: “Đây là sư tổ của Đạo Cung ta – Đạo Lăng Tử!”<br>Đạo Lăng Tử!<br>Diệp Huyên chợt hỏi: “Đạo Cung và Đạo Môn có quan hệ gì không?”<br>Cung chủ gật đầu: “Năm đó sư tổ từng được chủ nhân bút Đại đạo chỉ bảo! Nhưng Đạo Cung là Đạo Cung, Đạo Môn là Đạo Môn!”<br>Diệp Huyên gật đầu.<br>Trong lúc nói chuyện, mọi người đã đi tới tầng cao nhất, trong một lầu các của tầng cao nhất, Diệp Huyên nhìn thấy một bệ đá, trên bệ đá đặt một quyển cổ tịch màu đen rất dày.<br><br>Đồ cũng ngay lập tức chú ý đến quyển cổ tịch này!<br><br>Cung chủ nhìn thoáng qua Đồ, không nói gì.<br><br>Đồ chậm rãi đi tới trước bệ đá, nàng ấy nhìn quyển cổ tịch kia, sau đó nói: “Đây là Vũ Trụ Thư!”<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11502.jpg\" alt=\"chapter content\"></figure><br><br><br>"}