{"title":"Chương 11501: “Vậy thì được!”","content":"Nhóm lính đánh thuê Thần Chủ cũng bị tiêu diệt cả rồi!<br>Thật ra lão ta biết rõ người của Mật Võng này giấu diếm là vì muốn mặc cả, việc này không sai, nhưng ngươi cũng phải xem tình hình thực tế chứ!<br>Bây giờ, rõ ràng cô nương này đang tức giận, mặc cả vào lúc này chẳng phải là đang gợi đòn sao?<br>Quả nhiên lúc nghe thấy lời của người đàn ông trung niên, ánh mắt của Đồ trở nên lạnh lẽo, nàng ấy lại vung tay.<br>Advertisement <br>Xoẹt!<br>Đầu của người đàn ông lập tức rơi xuống!<br>Máu tươi bắn tung toé!<br> Advertisement<br>Sau đó, Đồ đột nhiên xoay người nhìn về một nơi nào đó, sau đó, nàng ấy đâm ra một kiếm!<br>Vụt!<br>Thời không phía xa đột nhiên nứt ra, tiếp theo thì có một bóng người bay ra!<br>Là một người áo đen!<br>Người áo đen vội nói: “Cô nương, chúng ta đồng ý giúp cô tìm nhóm trưởng của nhóm lính đánh thuê Thần Chủ…”<br>Đồ bình tĩnh đáp: “Không cần nữa!”<br>Dứt lời, nàng ấy vung kiếm!<br>Xoẹt!<br>Người áo đen kia lập tức bị giết chết!<br>Ông lão ở bên cạnh nhìn thoáng qua Đồ, vội vàng di chuyển đến gần Diệp Huyên!<br>Lúc này, Đồ lại quan sát xung quanh một lần nữa, sau đó, nàng ấy vung tay chém ra một kiếm!<br>Vụt!<br>Một tia kiếm quang loé lên!<br>Trong nháy mắt, mười mấy tiếng kêu thảm thiết và thê lương vang lên khắp thời không xung quanh!<br>Ông lão ở bên cạnh Diệp Huyên hơi do dự, sau đó hỏi: “Công tử, cậu không ngăn nàng lại sao?”<br><br>Diệp Huyên nhìn Đồ phía xa, sau đó đáp: “Ông nói gì? Ta không nghe thấy!”<br>Ông lão ngạc nhiên nhìn Diệp Huyên, cảm thấy mơ hồ.<br>Lúc này, Đồ đi tới trước mặt Diệp Huyên: “Huynh có sợ nhóm trưởng của nhóm lính đánh thuê Thần Chủ kia không?”<br>Diệp Huyên lắc đầu.<br>Đồ khẽ mỉm cười: “Vậy thì được!”<br>Diệp Huyên nhẹ giọng hỏi: “Phải đi rồi sao?”<br><br>Đồ lắc đầu: “Ta sẽ ở cạnh huynh một lúc nữa!”<br><br>Diệp Huyên cười đáp: “Được!”<br><br>Đồ quay đầu nhìn ông lão bên cạnh: “Chúng ta muốn đến Đạo Cung của các ông xem thử, được chứ?”<br><br>Đạo Cung!<br><br>"}