{"title":"Chương 11513: Nói xong ông ta biến mất tại chỗ.","content":"Mà Tiểu Tịnh thì vẫn đang bế quan, nhưng lúc trước hắn đã cảm nhận được luồng hơi thở mạnh mẽ rồi.<br>Hắn rất có lòng tin ở Tiểu Tịnh, thiên phú của nàng cực kỳ đáng sợ, tương lai chắc chắn có thể trở thành trụ cột của thư viện.<br>Diệp Huyên ra khỏi Tiểu Tháp, hắn đi dạo một vòng trong thư viện, hiện giờ mọi thứ ở thư viện đều đã có trật tự, không cần hắn phải lo lắng quá nhiều.<br>Advertisement <br>Lúc này, Diệp Huyên chợt ngẩng đầu nhìn về nơi sâu trong tinh không, sau một khắc, hắn tới tinh không đó, trước mặt hắn cách đó không xa có một ông lão áo đen đang đứng.<br>Ông lão áo đen bình tĩnh nói: “Diệp viện trưởng, lại gặp nhau rồi”.<br>Người này chính là hư ảnh hắn và Đồ gặp lúc trước.<br>Advertisement<br><br>Diệp Huyên cười: “Có gì muốn nói không?”<br>Ông lão áo đen gật đầu: “Diệp công tử, lúc trước muội muội cậu có nói Tiên Thánh Điện cứ việc tới báo thù… Sao, bây giờ lại muốn nói chuyện à?”<br>Diệp Huyên nhìn ông lão áo đen: “Ta chỉ không muốn giết quá nhiều người thôi”.<br>Ông lão áo đen cười: “Tiếc là chúng ta lại rất thích chém giết”.<br>Diệp Huyên gật đầu: “Các ông muốn đánh đơn hay đánh tập thể? Ta thế nào cũng được”.<br>Ông lão áo đen gật đầu: “Vậy đánh đơn trước đi. Chúng ta cũng muốn xem thực lực của Diệp công tử, xem cậu có tư cách gì mà huênh hoang kiêu ngạo như thế”.<br>Diệp Huyên cười: “Đúng như ý ta muốn. Còn nữa, ta không kiêu ngạo, người kiêu ngạo là muội ta, ta vẫn khá khiêm tốn mà”.<br>Ông lão áo đen nhìn Diệp Huyên: “Yên tâm, giết cậu xong chúng ta sẽ để muội muội của cậu xuống đó cùng cậu”.<br>Diệp Huyên suy nghĩ một chút sau đó nói: “Vậy các ông có thể đi tìm muội muội ta trước không?”<br>Ông lão không có cảm xúc gì: “Diệp công tử, đừng nói nhảm nữa, ta so vài chiêu với cậu trước xem nào”.<br>Nói xong ông ta biến mất tại chỗ.<br>Ầm!<br>Trong nháy mắt, thời không nơi đây trở nên sôi trào.<br> Diệp Huyên hơi híp mắt, kích hoạt huyết mạch Phong Ma trong cơ thể, đồng thời kiếm ý Nhân Gian vô tận cũng phun ra từ trong cơ thể hắn như thuỷ triều.<br>Nhưng vẫn chưa dừng lại, Diệp Huyên lật tay phải, trong nháy mắt gấp siêu thời không nơi đây thành một đường, cuối cùng hội tụ trong kiếm Thanh Huyên.<br>Sau đó Diệp Huyên lao về phía trước, chém ra một kiếm sắc bén.<br>Phập!<br>Một khoảng kiếm quang như thác nước quét qua nơi này.<br><br>Phía xa, ông lão áo đen biến sắc, giây tiếp theo một luồng kiếm quang đã nhấn chìm ông ta.<br><br>Bùm!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11513.jpg\" alt=\"chapter content\"></figure><br><br><br>"}