{"title":"Chương 11515: Người đánh nhau là Diệp thiếu!","content":"Thương vừa đâm ra, kiếm của Diệp Huyên bị buộc phải dừng lại tại chỗ, cùng bị buộc dừng lại còn có sức mạnh đáng sợ ẩn chứa trong kiếm.<br>Thấy kiếm của mình bị chặn lại, Diệp Huyên nheo mắt, nhát kiếm hắn đã dùng phương pháp gấp mà đối phương lại có thể dễ dàng đỡ được như vậy.<br>Cao thủ đây rồi!<br>Advertisement <br>Điều này cũng là bình thường, liên tiếp chết hai người, nếu đối phương còn khinh thường hắn thì đúng là thật sự ngu xuẩn.<br>Người phụ nữ mặc áo giáp đen bất ngờ xoay cây thương trong tay.<br>Ầm!<br>Advertisement<br><br>Một luồng sức mạnh cường đại trong nháy mắt đẩy bay kiếm Thanh Huyên của Diệp Huyên, Diệp Huyên xoè tay phải ra, kiếm Thanh Huyên bay đi lại vững vàng rơi vào lòng bàn tay hắn.<br>Người phụ nữ mặc áo giáp đen tiến lên một bước, một tia hàn mang vọt tới trước mặt Diệp Huyên.<br>Phát thương này nhanh như điện.<br>Phản ứng của Diệp Huyên cũng không chậm, ngay khi nàng ta rút thương là hắn cũng huy động toàn bộ huyết mạch Phong Ma và kiếm ý Nhân Gian trong cơ thể, sau đó vung kiếm ra chém xuống.<br>Phập!<br>Kiếm quang tuôn ra như thác nước.<br>Bùm!<br>Thương và kiếm vừa va chạm vào nhau, hai người đã liên tục lùi lại, mà người phụ nữ mặc áo giáp đen còn chưa dừng lại đã nhảy lên đỉnh đầu Diệp Huyên, sau đó đâm cây thương xuống.<br>Trong mắt Diệp Huyên hiện lên vẻ hung dữ, hắn giậm chân phải, cả người hoá thành một luồng kiếm quang màu máu phóng lên trời.<br>Lại cứng đối cứng!<br>Bùm!<br>Khi tiếng nổ kinh thiên động địa vang lên, vô số thương mang và kiếm quang cùng bộc phát ra từ tinh không này, hai người phá vỡ thời không hiện hữu, tiến vào siêu thời không.<br>Cho dù là siêu thời không cũng khó có thể chịu được lực lượng đáng sợ của hai người, bắt đầu dần dần trở nên vặn vẹo!<br> Cả hai vẫn không dừng lại, điên cuồng lao về phía nhau.<br>Trong bóng tối, Siêu Thời Không Chi Chủ nhìn mọi điều trước mắt, im lặng không nói gì.<br>Dưới tình huống bình thường, người ngoài không được phép đánh nhau ở đây và phá hoại thời không ở đây, cho dù muốn đánh nhau ở đây cũng phải báo cáo với ông ta trước, không báo cáo với ông ta là không nể mặt ông ta, không nể mặt ông ta thì chắc chắn ông ta sẽ xử lý đối phương.<br>Nhưng lần này ông ta chỉ có thể im lặng.<br>Người đánh nhau là Diệp thiếu!<br><br>Ông ta đã nghĩ kỹ rồi, nếu Diệp thiếu thắng thì ông ta sẽ không ra, nếu Diệp thiếu thua thì ông ta sẽ lập tức ra tay ngăn cản.<br><br>Giờ khắc này, Diệp Huyên càng đánh càng hưng phấn.<br><br>Chìm đắm trong vui vẻ.<br><br>Đã lâu lắm rồi không được đánh như thế này.<br><br>"}