{"title":"Chương 11510: Cả cuốn Vũ Trụ Thư!","content":"Đánh giá thấp cái tháp rách này rồi.<br>Lần này thì hay rồi, trộm gà không được còn mất nắm gạo.<br>Từ khi Tiểu Tháp bắt đầu đọc sách, trí tuệ đã phát triển hơn nhiều.<br>Advertisement <br>Sau này phải đề phòng mới được.<br>Lúc này Diệp Huyên chợt nói: “Tiểu Bút, chủ nhân của huynh trước đây có từng viết thứ gì cực kỳ lợi hại không?”<br>Advertisement<br><br>Tiểu Bút im lặng một lúc rồi đáp: “Ngoài Vũ Trụ Thư thì còn Thái Sơ Thư nữa”.<br>Diệp Huyên cười ngoác miệng: “Chắc chắn huynh biết nội dung là gì đúng không?”<br>Nhưng Tiểu Bút lại nói: “Ta không biết”.<br>Diệp Huyên hơi nhíu mày: “Tại sao?”<br>Tiểu Bút trầm giọng đáp: “Quyển Thái Sơ Thư ấy không được viết bằng bút”.<br>Diệp Huyên hơi khó hiểu: “Không viết bằng bút thì viết bằng gì?”<br>Tiểu Bút nói: “Dù sao cũng không phải bút”.<br>Diệp Huyên không nói nên lời.<br>Tiểu Tháp đột nhiên nói: “Tiểu chủ, cậu đừng làm khó hắn nữa. Ở Đạo Môn, hắn chẳng có địa vị gì cả đâu”.<br>Diệp Huyên chỉ cười, không để ý đến Tiểu Tháp.<br>Hắn giữ bút Đại Đạo lại đương nhiên là có mục đích, bút Đại Đạo ở bên hắn có nghĩa là chủ nhân bút Đại Đạo sẽ có thể chú ý đến hắn bất cứ lúc nào, đây cũng là điều hắn cần.<br>Dù sao chủ nhân bút Đại Đạo đại diện cho trật tự cũ, mà hiện giờ đối phương còn giao quyền quản lý cho hắn, hắn và chủ nhân bút Đại Đạo sau này là kẻ thù hay bạn bè còn chưa biết được.<br>Diệp Huyên không nghĩ nhiều, tiếp tục tu luyện.<br><br>Có đạo ấn, hắn bắt đầu tu luyện tâm pháp Vũ Trụ này, thực sự quá đáng sợ.<br>Ngoài tu luyện tâm pháp Vũ Trụ này, hắn còn tu luyện thêm thuật thần thông kia nữa, thuật thần thông đó cải thiện bản thân rất tốt, có thể dùng từ khiếp khủng để hình dung.<br>Về huyền thần kỹ kia, tạm thời hắn không tu luyện, thực ra là hiện giờ hắn chưa thể tập trung vào nó được.<br>Mà lúc này, Tiểu Tịnh đột nhiên xuất hiện trước mặt Diệp Huyên, nàng ta quan sát hắn rồi cười: “Ca, ta có thể tu luyện tâm pháp này cùng huynh được không?”<br><br>Diệp Huyên nhìn Tiểu Tịnh cười đáp: “Được”.<br><br>Nói xong hắn chỉ tay, một luồng ánh sáng trắng bay vào đầu mày của Tiểu Tịnh.<br><br>Cả cuốn Vũ Trụ Thư!<br><br>Hắn không hề keo kiệt đối với Tiểu Tịnh.<br><br>"}