{"title":"Chương 11512: “Tự tìm cái chết!”","content":"Thu Vị hơi híp mắt, trên mặt hiện lên ý cười: “Nói cho ngươi một bí mật, thư viện Quan Huyên sẽ biến mất khỏi thế giới này nhanh thôi”.<br>Lan Cẩn im lặng.<br>Nàng ta biết có lẽ Tiên Thánh Điện chuẩn bị hành động rồi.<br>Advertisement <br>Thu Vị lại nói: “Ngươi nghĩ liệu Tiên Thánh Điện có tin rằng ngươi chưa đọc nội dung Vũ Trụ Thư không?”<br>Lan Cẩn nhìn Thu Vị, không nói gì.<br>Advertisement<br><br>Thu Vị khẽ mỉm cười: “Cho ta xem đi, ta sẽ giấu giúp ngươi”.<br>Lan Cẩn cười: “Ta nói cho ngươi một bí mật, Diệp công tử chuẩn bị đưa Vũ Trụ Thư vào thư viện Quan Huyên cho học viên của thư viện học tập đấy, nếu ngươi muốn học thì tới gia nhập thư viện Quan Huyên đi”.<br>Thu Vị nhìn Lan Cẩn: “Ngươi không đưa cho ta thì ta sẽ nói với Tiên Thánh Điện là ngươi đã biết nội dung của Vũ Trụ Thư, ngươi nghĩ liệu họ có tha cho Đạo Cung của ngươi không?”<br>Lan Cẩn nhìn thẳng vào Thu Vị: “Khốn nạn, nói mau đi, xem ta có sợ ngươi không”.<br>Nói rồi nàng ta cười khẩy: “Một con chó mất chủ mà cũng dám đe doạ người khác, ai cho ngươi mặt mũi hả?”<br>Thu Vị cười khẽ: “Ngươi cứ chờ đi”.<br>Nói xong nàng ta quay người định đi, nhưng lúc này Lan Cẩn lại đột nhiên nói: “Ngươi biết lai lịch của nữ kiếm tu đó không?”<br>Nghe vậy, Thu Vị lập tức cau mày.<br>Hiển nhiên là nàng ta muốn biết.<br>Lan Cẩn nhìn chằm chằm Thu Vị: “Người của Tiên Thánh Điện từng tới, nhưng bị nàng ấy vung kiếm giết trong một giây!”<br>Thu Vị im lặng.<br>Lan Cẩn lại cười nói tiếp: “Nàng ấy nói nhất định phải giết ngươi, vậy nên nhắc nhở ngươi một câu, ngươi có được Vũ Trụ Thư cũng chẳng có ý nghĩ gì, bởi vì cho dù ngươi tu luyện Vũ Trụ Thư thì tin ta đi, ngươi cũng chẳng thể đánh lại nàng đâu. Nếu ta là ngươi thì bây giờ sẽ mai danh ẩn tích, đi tìm một ngơi không người ở tạm một thời gian”.<br>Thu Vị cười khẩy: “Cảm ơn ngươi đã nhắc nhở”.<br><br>Nói xong nàng ta xoay người biến mất ở cuối tinh không.<br>Lan Cẩn cười lạnh lùng: “Tự tìm cái chết!”<br>Lúc này một ông lão áo đen xuất hiện bên cạnh Lan Cẩn, trầm giọng thưa: “Cung chủ, Tiên Thánh Điện…”<br><br>…<br><br>Thư viện Quan Huyên.<br><br>Diệp Huyên vẫn tu luyện trong Tiểu Tháp, mà hắn đã tu luyện gần một trăm năm ở trong Tiểu Tháp.<br><br>Một trăm năm qua hắn đã tu luyện tâm pháp Vũ Trụ và huyền thần thông tới cực hạn.<br><br>"}