{"title":"Chương 11518: “Không biết tự lượng sức mình”.","content":"Mà vào lúc này, một luồng sức mạnh đáng sợ đột nhiên khoá chặt kiếm của Diệp Huyên, ngay sau đó, một ông lão tóc bạc xuất hiện trước mặt ông lão áo đen.<br>Thấy ông lão tóc bạc, ông lão áo đen bỗng thở phào nhẹ nhõm, sau đó cung kính hành lễ: “Sư phụ!”<br>Sư phụ!<br>Diệp Huyên ở phía xa trầm mặc một lát rồi bảo: “Các ông đúng là chó má!”<br>Advertisement <br>Phải nói rằng hành động lần này của Tiên Thánh Điện đã làm mới nhận thức về độ vô liêm sỉ của Diệp Huyên.<br>Đã nói là đánh đơn mà!<br>Từng người từng người tới?<br> Advertisement<br>Đánh đơn của Tiên Thánh Điện là trận chiến bánh xe à?<br>Hắn thực sự rất tức giận.<br>Ông lão tóc trắng nhìn Diệp Huyên: “Ngươi tu luyện Vũ Trụ Thư”.<br>Diệp Huyên im lặng.<br>Thực lực cả ông lão tóc bạc hẳn là tiên Thánh mà Cung chủ kia nói lúc trước.<br>Cảnh giới cao nhất được biết cho đến nay.<br>So vài chiêu!<br>Nghĩ đến đây, kiếm Thanh Huyên trong tay Diệp Huyên chợt rung lên, nó đã cảm nhận được chiến ý của hắn.<br>Thấy chiến ý của Diệp Huyên, ông lão tóc bạc mặt không cảm xúc: “Ngươi muốn giao đấu với ta?”<br>Diệp Huyên cười: “Đúng thế”.<br>Nói xong hắn xông về phía ông ta.<br>Phụt!<br>Một tia kiếm quang vụt qua nơi này.<br>Ông lão tóc bạc lạnh lùng nhìn Diệp Huyên, giây tiếp theo ông ta đột nhiên tiến lên một bước, sau đó tung quyền.<br>Ầm!<br><br>Quyền này vừa ra, mọi thứ có thể nhìn thấy bằng mắt thường lập tức biến thành tro bụi!<br>Mà Diệp Huyên xông tới trước mặt ông ta cũng trong nháy mắt bay ra mấy chục vạn trượng.<br>Sau khi dừng lại, khoé miệng Diệp Huyên chảy ra một vệt máu.<br>Ông lão tóc bạc nhìn hắn: “Không biết tự lượng sức mình”.<br>Diệp Huyên nhếch miệng: “Tiếp tục”.<br>Nói xong hắn đột nhiên biến mất tại chỗ.<br><br>Kiếm quang vụt qua.<br><br>Ông lão tóc bạc đột nhiên chỉ ra, hướng thẳng đến mũi kiếm của Diệp Huyên.<br><br>Ù!<br><br>Kiếm Thanh Huyên của Diệp Huyên rung lên dữ dội, hắn lại bay ra một lần nữa, lần này là cả mười mấy vạn trượng.<br><br>"}