{"title":"Chương 11511: “Đúng là ta chưa đọc”.","content":"Đã dùng người thì không nghi ngờ, đã nghi ngờ thì không dùng.<br>Một lúc sau, Tiểu Tịnh từ từ mở mắt, nàng ta nhìn Diệp Huyên cười: “Cảm ơn ca”.<br>Diệp Huyên hỏi: “Có thiếu tiền tu luyện không?”<br>Advertisement <br>Tiểu Tịnh vội gật đầu: “Thiếu ạ”.<br>Diệp Huyên xoè tay, một chiếc nhẫn chứa đồ bay tới trước mặt Tiểu Tịnh: “Giữ lấy mà dùng!”<br>Advertisement<br><br>Tiểu Tịnh chớp mắt: “Ca, sao lần này huynh dễ thương lượng thế?”<br>Diệp Huyên cười: “Đi tu luyện đi”.<br>Tiểu Tịnh gật đầu rồi quay người rời đi, khi quay người, trong mắt nàng ta thoáng qua vẻ phức tạp.<br>Nàng ta đã từng hứa với Diệp Huyên, thư viện không phụ nàng, nàng sẽ không phụ thư viện!<br>Thực ra có thể hiểu là Diệp Huyên không phụ nàng thì nàng sẽ không phụ thư viện!<br>Bây giờ nàng ta có thể dựa vào thư viện để nâng cao chính mình, Diệp Huyên biết rất rõ điều này nhưng hắn không chỉ không đề phòng mà còn giúp đỡ nàng ta đủ kiểu.<br>Đây là tình nghĩa, cũng là món nợ ân tình!<br>Hầy.<br>Tiểu Tịnh bỗng thầm thở dài.<br>Sau khi Tiểu Tịnh đi, Diệp Huyên lại tiếp tục tu luyện.<br>…<br>Đạo Cung.<br>Ngày hôm nay có một người phụ nữ tới Đạo Cung, nàng ta chính là nhóm trưởng của nhóm lính đánh thuê Thần Chủ đã trốn thoát lúc trước.<br><br>Nhóm trưởng nhóm lính đánh thuê Thần Chủ vừa xuất hiện ở Đạo Cung, Cung chủ Đạo Cung đã bước ra, nàng ta nhìn nhóm trưởng nhóm lính đánh thuê Thần Chủ: “Thu Vị, ngươi vẫn dám xuất hiện à?”<br>Thu Vị khẽ cười: “Lan Cẩn, chúc mừng ngươi cuối cùng cũng có được Vũ Trụ Thư”.<br>Mặt Lan Cẩn không cảm xúc: “Vũ Trụ Thư đã bị Diệp công tử lấy đi, nếu ngươi có hứng thú thì có thể đến thư viện Quan Huyên tìm hắn”.<br><br>Thu Vị khẽ cười: “Ngươi đang muốn nói rằng ngươi chưa đọc nội dung của Vũ Trụ Thư đấy à?”<br><br>Lan Cẩn gật đầu: “Đúng là ta chưa đọc”.<br><br>Thu Vị nhìn Lan Cẩn: “Ngươi cảm thấy người khác có tin lời ngươi nói không?”<br><br>Lan Cẩn cười nhạt: “Thu Vị, một mình ngươi thì chắc chắn ngươi không dám tới, nếu ta đoán không nhầm, chắc là ngươi đã gia nhập Tiên Thánh Điện rồi đúng không?”<br><br>"}