{"title":"Chương 11519: Chiến đấu đến giây phút cuối cùng!","content":"Sau khi Diệp Huyên dừng lại, ông lão tóc bạc đột nhiên tiến lên một bước, đang định ra tay thì lúc này Diệp Huyên ở phía xa ngẩng đầu, vô số Vũ Trụ Chi Lực hội tụ vào kiếm Thanh Huyên trong tay hắn, giây tiếp theo hắn xông lên trước, chém ra một kiếm.<br>Một kiếm với toàn bộ sức mạnh.<br>Nhát kiếm này hắn đã sử dụng toàn bộ sức mạnh có thể sử dụng.<br>Advertisement <br>Trong nháy mắt, nhát kiếm này đã tới trước mặt ông lão tóc bạc, ông ta híp mắt, giơ tay đánh ra một quyền.<br>Bùm!<br>Kiếm quang vỡ tan, Diệp Huyên lại bay ra lần nữa.<br> Advertisement<br>Nhưng sau một giây, Diệp Huyên lại lần nữa lao về phía ông ta, nhưng rồi lại bị đánh bay lần nữa.<br>Nhưng sau khi bị hất văng, Diệp Huyên không dừng lại mà lao về phía ông lão tóc bạc một lần nữa.<br>Thấy Diệp Huyên lại lao tới, ông lão tóc bạc cau mày, lần này ông ta cũng dốc hết toàn lực xông lên phía trước, đánh một trận với hắn.<br>Đùng đoàn đoàng!<br>Ngay sau đó là những tiếng nổ vang lên.<br>Diệp Huyên vẫn bị ông lão tóc bạc áp chế, nhưng hắn hết lần này đến lần khác liều mạng lao về phía ông ta.<br>Mặc dù ông lão tóc bạc áp chế được Diệp Huyên nhưng nét mặt ông ta lại dần trở nên cực kỳ khó coi.<br>Bởi ông ta phát hiện tuy áp chế được Diệp Huyên, nhưng không thể giết được hắn, khả năng chữa lành của hắn thực sự quá đáng sợ.<br>Hơn nữa bởi vì huyết mạch Phong Ma và tâm pháp Vũ Trụ đáng sợ nên Diệp Huyên càng đánh càng mạnh.<br>Cứ tiếp tục thế này ông ta sẽ rơi vào tình huống bất lợi.<br>Nét mặt ông ta trở nên cực kỳ khó coi.<br>Mà Siêu Thời Không Chi Chủ ở trong bóng tối cũng hơi ngạc nhiên, phải nói rằng thực lực của Diệp công tử khá khủng bố, thật ra trước đó ông ta không hề coi trọng thực lực của Diệp Huyên, sở dĩ ông ta tôn trọng hắn hoàn toàn là bởi hai muội muội của hắn.<br>Mà lúc này ông ta mới phát hiện bản thân Diệp Huyên rất mạnh, chỉ là muội muội của hắn quá nổi bật nên lấn át mất hào quang của hắn.<br><br>Mà bất cứ ai so sánh cùng mấy muội muội của hắn thì đều sẽ trở nên rất bình thường.<br>Siêu Thời Không Chi Chủ gạt mọi suy nghĩ, lại nhìn vào Diệp Huyên phía xa lần nữa, đương nhiên ông ta sẽ không khoanh tay đứng nhìn, nếu như Diệp Huyên gặp nguy hiểm thì ông ta sẽ lập tức ra tay.<br>Nói đùa, nếu Diệp Huyên gặp chuyện ở siêu thời không thì ông ta không kham nổi.<br>Do đó ông ta luôn sẵn sàng để ra tay bất cứ lúc nào.<br><br>Mà ở phía xa, tuy Diệp Huyên bị ông lão tóc bạc áp chế nhưng hắn rất ngoan cường, lao tới chỗ ông ta hết lần này đến lần khác.<br><br>Thời khắc này Diệp Huyên đã phát điên.<br><br>Trong đầu hắn chỉ có một chữ: Chiến!<br><br>Chiến đấu đến giây phút cuối cùng!<br><br>"}