{"title":"Chương 11524: Không vật gì không phá được!","content":"Lúc này, một người đàn ông trung niên mặc áo bào đen đột nhiên xuất hiện trên không trung Tiên Thánh Điện, ông ta ngẩng đầu nhìn trời: “Tế trận”.<br>Tế trận!<br>Ông ta dứt lời, trong Tiên Thánh Điện có vô số tia sáng màu máu bí ẩn phóng lên trời, trong những tia sáng màu máu này xuất hiện vô số phù văn cổ thần bí, không chỉ vậy còn có âm thanh bí ẩn cổ xưa phát ra.<br>Advertisement <br>Đây là Tiên Thánh Thần Trận của Tiên Thánh Điện, do tổ tiên Tiên Thánh Điện và mấy vị Tiên Thánh năm xưa cùng nhau sáng lập, mà năm xưa đánh bại Đạo Môn trận pháp này cũng có công lớn.<br>Đối mặt với cô gái váy trắng thần bí này, người đàn ông áo đen không nói lời thừa thãi nào, vì ông ta biết chuyện này không thể giải quyết trong hoà bình.<br>Advertisement<br>Nếu không thể giải quyết trong hoà bình, vậy thì liều chết thôi!<br>Tiên Thánh Điện đến Đạo Môn còn không sợ, chẳng lẽ lại sợ một kiếm tu?<br>Nghĩ đến đây, người đàn ông trung niên nhếch miệng cười dữ tợn.<br>Lúc này, một thanh kiếm đột nhiên phá không bay tới, giây tiếp theo nó cắm thẳng xuống.<br>Bùm!<br>Hàng triệu tia sáng màu máu hoá thành tro bụi, khoảnh khắc kiếm hoàn toàn hạ xuống, cả Tiên Thánh Điện đều bị tiêu diệt, bao gồm cả người đàn ông áo đen.<br>Mà ông ta còn chưa kịp nghĩ lời trăng trối.<br>Tiên Thánh Điện đã từng cực kỳ hùng mạnh đã biến mất khỏi thế gian chỉ trong một giây.<br>Cả tông đã bị tiêu diệt!<br>Đúng lúc này, một người đàn ông bỗng xuất hiện, ông ta chính là Vô Biên Chủ đã biến mất khá lâu.<br>Nhìn Tiên Thánh Điện bị tiêu diệt, Vô Biên Chủ im lặng một lúc rồi lắc đầu: “Chọc giận vị sát tinh nào đây!”<br>Nói xong ông ta quay người rời đi.<br>…<br> Trong tinh không, cô gái váy trắng dời mắt, quay sang nhìn Diệp Huyên khẽ hỏi: “Không sao chứ?”<br>Diệp Huyên lắc đầu cười: “Không sao”.<br>Cô gái váy trắng gật đầu, nhìn kiếm Thanh Huyên trong tay Diệp Huyên, nàng xoè tay, kiếm Thanh Huyên lập tức hoá thành một tia kiếm quang bay vào tay nàng, nàng kẹp hai ngón tay vào thân kiếm rồi vuốt nhẹ.<br>Một luồng kiếm quang lướt qua thân kiếm Thanh Huyên, cuối cùng ngưng lại ở mũi kiếm.<br><br>Cô gái váy trắng nhìn Diệp Huyên: “Ta đã tăng độ sắc bén cho thanh kiếm này một lần nữa rồi, sau này không vật gì là nó không phá được cả”.<br><br>Không vật gì không phá được!<br><br>Diệp Huyên chớp mắt: “Trở nên mạnh hơn rồi à?”<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11524.jpg\" alt=\"chapter content\"></figure><br><br><br>"}