{"title":"Chương 11523: Tiên Thánh Điện!","content":"Nhìn thấy cảnh này, con ngươi của ông lão tóc bạc chỉ còn lại linh hồn rụt lại, trong lòng kinh hãi: “Cô…”<br>Phải nói rằng giờ phút này ông ta thật sự hoảng sợ.<br>Một kiếm.<br>Người phụ nữ xinh đẹp là Tiên Thánh Cảnh đấy!<br>Advertisement <br><br>Một kiếm cũng không đỡ được?<br>Sao có thể như thế?<br>Lúc này đầu óc ông lão tóc bạc ong ong, cảm giác mọi thứ đều không chân thực.<br><br>Advertisement<br>Mà người phụ nữ xinh đẹp kia lúc này cũng đang ngơ ngác.<br>Trong nháy mắt khi cô gái váy trắng rút kiếm, bà ta đã cảm thấy sợ hãi từ sâu trong linh hồn, nhưng còn chưa kịp phản ứng thì kiếm đã cắm vào cổ họng bà ta.<br>Đến cơ hội phản ứng cũng không có!<br>Kiếm này nhanh tới mức này ư?<br>Trong bóng tối, Siêu Thời Không Chi Chủ và Ám Giới Chủ nhìn nhau, trong mắt hai người ngoài vẻ kinh ngạc thì còn có sợ hãi.<br>Quá dữ!<br>Lúc này Thanh Nhi váy trắng chậm rãi đi tới trước mặt người phụ nữ xinh đẹp: “Gọi người đi”.<br>Gọi người!<br>Người phụ nữ xinh đẹp nhìn Thanh Nhi, không lên tiếng.<br>Thanh Nhi đột nhiên giơ tay cho bà ta một cái tát.<br>Chát!<br>Bùm!<br>Tiếng tát giòn tan vang lên, người phụ nữ xinh đẹp hoá thành một đống tro tàn.<br>Thanh Nhi quay đầu chỉ vào ông lão tóc bạc đang ngơ ngác kia: “Ông gọi đi!”<br><br>Ông lão tóc bạc nhìn chằm chằm Thanh Nhi: “Tiên Thánh Điện ta nhận thua”.<br>Tiên Thánh Điện!<br>Thanh Nhi gật đầu, tay nàng túm lấy ông lão tóc bạc, giây tiếp theo vô số năng lượng bí ẩn truyền vào lòng bàn tay nàng, còn ông lão tóc bạc thì biến mất với tốc độ mắt thường có thể thấy được.<br>Nhìn thấy cảnh này, Diệp Huyên sửng sốt hỏi: “Thanh Nhi, đây là đại pháp hấp thu năng lượng sao?”<br>Thanh Nhi hơi ngẩn người, sau đó lắc đầu: “Ta đang lấy đi ký ức của ông ta”.<br>Nói rồi nàng dừng lại một chút mới nói tiếp: “Ta không cần hấp thu năng lượng”.<br><br>Diệp Huyên: “…”<br><br>Lúc này Thanh Nhi bỗng ngửa đầu, ánh mắt xuyên qua vô số tinh hà vũ trụ, nàng nhìn tới đâu quỷ thần lui đi tới đó.<br><br>Cuối cùng ánh mắt nàng dừng trước một đại điện cổ kính.<br><br>Tiên Thánh Điện!<br><br>"}