{"title":"Chương 11522: Có gì đó không đúng lắm.","content":"Mà đúng lúc này, Diệp Huyên ở nơi xa chậm rãi đứng lên, kiếm Thanh Huyên trong tay hắn kịch liệt chấn động, tản ra chiến ý và kiếm ý đáng sợ.<br>Thấy vậy, nét mặt ông lão tóc bạc nhất thời trở nên cực kỳ khó coi.<br>Ông ta nhìn chằm chằm Diệp Huyên: “Quái thai”.<br>Advertisement <br>Ông ta chưa bao giờ nghĩ rằng mình sẽ bị một người trẻ tuổi đánh bại.<br>Ông ta biết mình đã thực sự đánh giá thấp thanh niên này.<br>Nghĩ đến đây, ông ta hít sâu một hơi rồi quay đầu nhìn lại: “Cùng ra tay đi”.<br>Advertisement<br><br>Cùng ra tay!<br>Ông ta vừa dứt lời, một người phụ nữ xinh đẹp bước ra từ phía bên phải, trong tay bà ta cầm một cây roi dài màu đen kịt, trên mặt bà ta là nụ cười lạnh lùng âm hiểm: “Ông già, không ngờ đến thanh niên này mà ông ta cũng không giết được! Hơi mất mặt đó nha!”<br>Ông lão tóc bạc nhìn người phụ nữ xinh đẹp: “Nếu không liên thủ giết hắn thì ta tin sau này Tiên Thánh Điện sẽ có thêm một kẻ thù lớn”.<br>Người phụ nữ xinh đẹp cười khẩy, không phản bác, bà ta quay đầu nhìn Diệp Huyên cả người bê bết máu, nhếch miệng cười nói: “Không ngại chúng ta đánh hội đồng chứ?”<br>Diệp Huyên còn chưa lên tiếng thì lúc này một giọng nói bất chợt vang lên bên cạnh hắn: “Không ngại!”<br>Vừa dứt lời, thời không tách ra, một cô gái váy trắng chầm chậm bước ra.<br>Không ngại!<br>Lời này vừa cất lên, Diệp Huyên đang toàn thân đẫm máu lập tức run lên.<br>Lúc này, một bàn tay đặt lên vai hắn.<br>Ù!<br>Huyết mạch Phong Ma trong cơ thể Diệp Huyên thoáng chốc tĩnh lặng, màu đỏ máu trong mắt hắn cũng tiêu tán với tốc độ có thể nhìn thấy bằng mắt thường.<br>Một lúc sau, Diệp Huyên bình thường trở lại.<br>Nhìn người quen thuộc trước mắt, Diệp Huyên khẽ mỉm cười, yếu ớt gọi: “Thanh Nhi!”<br> Cô gái váy trắng khẽ gật đầu: “Nghỉ ngơi một lát đi”.<br>Diệp Huyên cười đáp: “Được”.<br>Thanh Nhi váy trắng vuốt nhẹ gò má Diệp Huyên, sau đó quay sang nhìn người phụ nữ xinh đẹp, lúc này người phụ nữ xinh đẹp cũng đang nhìn Thanh Nhi, khi nàng xuất hiện, trong lòng bà ta đột nhiên dâng lên một thoáng bất an.<br>Có gì đó không đúng lắm.<br>Người phụ nữ xinh đẹp nhìn chằm chằm cô gái váy trắng, đang định lên tiếng thì cô gái váy trắng vung tay chém ra một nhát.<br><br>Phụt!<br><br>Thoáng chốc, một kiếm đâm thẳng vào cổ họng của người phụ nữ xinh đẹp.<br><br>Phập!<br><br>Máu bắn ra từ sau gáy người phụ nữ xinh đẹp, còn bà ta thì bị ghim tại chỗ, không thể cử động.<br><br>"}