{"title":"Chương 11527: “Ta cũng không hiểu”.","content":"Đương nhiên Diệp Huyên không quên, đây là tiểu đội Tần Quan cử đi với nhiệm vụ thám hiểm vũ trụ.<br>Vai trò của tiểu đội này rất lớn, bởi vì thám hiểm ra vũ trụ chưa biết có thể mang lại lợi ích to lớn cho thư viện Quan Huyên và Tiên Bảo Các.<br>Mà Tiên Bảo Các vẫn luôn hỗ trợ tài chính cho tiểu đội này.<br>Advertisement <br>Bây giờ Tần Quan không ở đây, đương nhiên tiểu đội này do hắn quản lý.<br>Hắn không ngờ tiểu đội này lại xảy ra vấn đề.<br>Diệp Huyên trầm giọng hỏi: “Bây giờ họ đang ở đâu?”<br>Advertisement<br><br>Ám Quân thấp giọng trả lời: “Một tinh vực thần bí cách vũ trụ Biên Duyên không xa, khi họ đi vào vùng tinh vực thần bí ấy thì mất liên lạc. Không lâu sau họ lại gửi tin tới, nói là bịt một chủng tộc thần bí bắt cóc. Ta phái người đi điều tra nhưng không có tin tức gì. Cho nên chỉ có thể tới tìm Diệp thiếu thôi”.<br>Bắt cóc!<br>Diệp Huyên im lặng một lúc rồi nói: “Đi!”<br>Nói xong hắn nhìn về phía Tiểu Tịnh: “Thư viện giao cho muội trông nom nhé”.<br>Tiểu Tịnh chần chừ giây lát rồi mới gật đầu đáp: “Được”.<br>Diệp Huyên và Ám Quân cùng biến mất ở nơi sâu trong tinh không.<br>Tiểu Tịnh nhìn vào nơi sâu ấy, nhíu mày thật sâu: “Bắt cóc… Lâu lắm rồi ta không bắt cóc ai!”<br>…<br>Không lâu sau, Diệp Huyên và Ám Quân tới vùng tinh vực thần bí đó, vừa đi vào Diệp Huyên đã chau mày. Trong tinh vực này, hắn nhìn thấy vô số vòng xoáy màu đen, những vòng xoáy màu đen ấy có lực hút cực kỳ đáng sợ, đến hắn khi bước vào cũng suýt nữa bị hút vào.<br>Ám Quân hạ thấp giọng bảo: “Người của chúng ta không thể đi vào đây, vậy nên chỉ có thể báo cho Diệp thiếu”.<br>Diệp Huyên khẽ gật đầu, nhìn xung quanh rồi cuối cùng vung tay phất kiếm.<br>Vút!<br>Một khoảng kiếm quang màu đỏ phá không bay đi, nơi xa, một vòng xoáy màu đen đột nhiên kịch liệt chấn động. Sau một giây, kiếm quang màu đỏ của Diệp Huyên bị hút vào trong rồi hoàn toàn biến mất.<br> Nhìn thấy cảnh này, Diệp Huyên sững sờ.<br>Đến kiếm quang của hắn mà cũng bị hút ư?<br>Sự tò mò hiện lên trong mắt Diệp Huyên, mà lúc này một ông lão mặc trường bào màu xanh xuất hiện trước mặt Diệp Huyên và Ám Quân, trường bào của ông ta vô cùng rộng, như một chiếc váy, trong tay ông ta cầm một pháp trượng xương khô, trên đầu đeo một vài trang sức bằng xương kỳ quái.<br>Sau khi ông lão xuất hiện, ông ta chỉ nhìn chằm chằm Diệp Huyên rồi lên tiếng nói một tràng gì đó mà Diệp Huyên không hiểu.<br>Hắn quay đầu nhìn Ám Quân, hắn ta cũng cười ngượng: “Ta cũng không hiểu”.<br><br>Diệp Huyên nhìn ông lão, xoè tay muốn cưỡng ép lấy đi ký ức của đối phương, thế nhưng hắn vừa giơ tay, ông lão đó đã nổi giận, chỉ pháp trượng vào hắn.<br><br>Đoàng!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11527.jpg\" alt=\"chapter content\"></figure><br><br><br>"}