{"title":"Chương 11528: Nàng ta nói tiếng của nhân loại!","content":"Nơi xa, ông lão kia lại nói một tràng những điều gì đó.<br>Diệp Huyên thấp giọng bảo: “Ta không hiểu, thật sự không hiểu”.<br>Nhưng ông lão càng nói càng kích động, hơn nữa ông ta vừa nói còn vừa múa pháp trượng.<br>Diệp Huyên nhíu mày, cảm thấy hơi đau đầu, lúc này Ám Quân bên cạnh lại bảo: “Có phải ông ta đang gọi người không?”<br>Advertisement <br><br>Nghe vậy, nét mặt Diệp Huyên trầm xuống.<br>Bởi vì hắn phát hiện đột nhiên xung quanh có thêm một vài hơi thở thần bí.<br>Quả nhiên là gọi người.<br><br>Advertisement<br>Nhận ra điều này, ánh mắt Diệp Huyên dần trở nên lạnh lẽo, mà ông lão vẫn đang nói gì đó, Diệp Huyên bắt đầu rút kiếm.<br>Vụt!<br>Một luồng kiếm quang vụt lên.<br>Con ngươi của ông lão co rụt, chĩa cây pháp trượng về phía trước, vô số sấm sét tuôn ra từ pháp trượng của ông ta.<br>Đoàng đoàng!<br>Sau tiếng nổ kinh thiên động địa, một vùng kiếm quang và lôi quang bùng lên, sau đó một thanh kiếm đã kề vào cổ ông lão.<br>“Khoan đã”.<br>Lúc này, một giọng nói bất chợt vang lên.<br>Diệp Huyên quay đầu lại nhìn, cách đó không xa có một người phụ nữ chậm rãi đi tới, trang phục của người phụ nữ này rất giống với ông lão, trên đầu còn đeo những đồ trang sức bằng xương tinh xảo.<br>Người phụ nữ nhanh chóng đi tới trước mặt Diệp Huyên: “Người của ngươi đang ở trong tay chúng ta”.<br>Nàng ta nói tiếng của nhân loại!<br>Diệp Huyên nhìn người phụ nữ: “Muốn một tỷ?”<br>Nàng ta nhìn thẳng vào Diệp Huyên: “Đúng!”<br>Diệp Huyên suy nghĩ một lúc rồi bảo: “Ta muốn gặp người của ta”.<br><br>Người phụ nữ gật đầu: “Được”.<br>Nói rồi nàng ta quay đầu nhìn, cách đó không xa xuất hiện một cái lồng, trong lồng có nhốt mấy chục người, chính là đội thám hiểm vũ trụ.<br>Diệp Huyên nhìn người phụ nữ cầm đầu, nàng là đội trưởng đội thám hiểm vũ trụ, cũng là người tổng phụ trách.<br>Diệp Huyên nhìn nàng ta: “Các cô tới đây có làm chuyện gì quá đáng không?”<br>Người phụ nữ lắc đầu: “Không! Chúng ta tới đây không làm gì cả, chỉ tới để xem xét, chỉ là không ngờ lại vào nhầm địa bàn của họ, nhưng khi phát hiện họ không chào đón, chúng ta đang định đi thì họ lại không cho đi, còn giữ phi thuyền của chúng ta! Bọn họ thấy phi thuyền của chúng ta rất sang trọng nên đã nổi lên ý xấu!”<br>Diệp Huyên gật đầu: “Ta hiểu rồi”.<br><br>Người phụ nữ bên cạnh bỗng quay sang nhìn Diệp Huyên, đang định nói gì đó thì hắn đã khép hai ngón tay lại.<br><br>Phụt!<br><br>Kiếm lập tức đâm xuyên cổ họng ông lão kia, máu bắn ra tung toé.<br><br>Nhìn thấy cảnh này, sắc mặt người phụ nữ biến đổi, nàng ta phẫn nộ quát: “Nhân loại, ngươi…”<br><br>"}