{"title":"Chương 11526: Không vật gì không phá được!","content":"Nàng ta còn nhớ năm xưa Diệp Thanh Thanh nói với mình trong số mấy muội muội của Diệp Huyên thì Diệp Thanh Thanh nàng ấy là mạnh nhất, khi gặp các muội muội khác thì không cần phải nể mặt họ…<br>Chết tiệt!<br>Nếu không nể mặt thì e là đến xương cốt cũng chẳng còn ấy chứ.<br>Suýt nữa thì bị lừa!<br>Advertisement <br>Cô gái váy trắng lên tiếng: “Ta đi đây”.<br>Nghe vậy, Diệp Huyên sửng sốt: “Sao nhanh vậy?”<br>Cô gái váy trắng trả lời: “Bận”.<br><br>Advertisement<br>Diệp Huyên còn muốn nói gì đó thì cô gái váy trắng đã giơ tay xoa nhẹ gò má hắn: “Tới thế giới Hư Chân sớm nhé”.<br>Nói xong nàng quay người biến mất ở cuối tinh không.<br>Đi rồi!<br>Diệp Huyên im lặng.<br>Hắn cảm thấy có gì đó không ổn, sao lần này cô nhóc này đi nhanh thế?<br>Hắn lờ mờ cẩm thấy mấy cô nhóc này đang giấu mình điều gì đó.<br>Lúc này Tiểu Tịnh bỗng trầm giọng cất lời: “Ca… nàng ấy…”<br>Diệp Huyên cười: “Nàng ấy cũng là muội muội của ta”.<br>Tiểu Tĩnh hơi cúi đầu, yên lặng.<br>Lúc này nàng ta mới phát hiện ra một điều, cho dù đến đẳng cấp như nàng ta thì ở trước mặt một số người cũng vẫn chỉ như con kiến.<br>Ở trước Diệp Thanh Thanh và Thanh Nhi váy trắng, nàng ta cũng chưa bao giờ cảm thấy thế này.<br>Không phải họ không mạnh mà là họ không mạnh tới độ khó tin, mạnh tới độ khiến người khác tuyệt vọng.<br>Đây là lần đầu tiên trong đời nàng ta cảm thấy mình như một con kiến!<br>Như biết được tâm trạng của Tiểu Tịnh, Diệp Huyên đi tới vỗ nhẹ vào vai nàng ta, cười bảo: “Không vội, đường còn dài, cứ từ từ, muội xem, ta không vội chút nào”.<br>Tiểu Tịnh gật đầu: “Ta hiểu”.<br> Diệp Huyên ngẩng đầu nhìn trời, khẽ nói: “Thế giới Hư Chân”.<br>Nói rồi hắn từ từ nhắm mắt lại.<br>Hắn cũng phải tăng tốc lên thôi!<br>Như nghĩ tới điều gì, Diệp Huyên cúi đầu nhìn kiếm Thanh Huyên trong tay, lưỡi kiếm và mũi kiếm của kiếm Thanh Huyên đã hoàn toàn khác, có thể nói là đã có sự thay đổi về chất.<br>Không vật gì không phá được!<br>Nghĩ tới đây, Diệp Huyên nhếch miệng, bây giờ thanh kiếm này đã cực kỳ sắc bén, trở nên vô địch.<br>Lúc này Ám Quân đột nhiên xuất hiện trước mặt Diệp Huyên, hắn ta khẽ hành lễ rồi trầm giọng bảo: “Diệp thiếu, đội thám hiểm vũ trụ Các chủ phái đi găp phải rắc rối, bọn họ bị ức hiếp. Đòi… đòi một tỷ Bà Sa Tinh tiền chuộc…”<br><br>Nghe vậy, Diệp Huyên nhíu mày.<br><br>Mẹ nó chứ!<br><br>Đến cướp ông đây à?<br><br>Tiểu đội thám hiểm vũ trụ!<br><br>"}