{"title":"Chương 11529: “Bị ngươi giết rồi”.","content":"Diệp Huyên đưa tay phải về phía trước rồi nắm lại, thời không thoáng chốc bị hắn gấp lại. Sau đó hắn giơ tay vung kiếm, lập tức mấy chục cường giả ẩn mình trong bóng tối bị một kiếm này giết chết.<br>Người phụ nữ cầm đầu kinh hãi nhìn Diệp Huyên, sắc mặt nàng ta trắng bệch, lúc này dường như nàng ta đã phát hiện ra điều gì.<br>Diệp Huyên ngẩng đầu nhìn nàng ta: “Ta có một tỷ đấy, cô có muốn không?”<br>Người phụ nữ nhìn Diệp Huyên: “Nhân loại, chúng ta là người Tệ tộc, tin phụng A Nan Thần, chúng ta là con cháu của A Nan Thần, ngươi giết chúng ta, A Nan Thần sẽ không tha cho ngươi đâu”.<br>Advertisement <br>A Nan Thần!<br>Diệp Huyên gật đầu cười: “A Nan Thần dạy các cô bắt chẹt tống tiền à?”<br>Nét mặt người phụ nữ hơi khó coi: “Nhân loại, chúng ta không biết ngươi lại mạnh thế này, chuyện… Chuyện này chỉ là hiểu lầm thôi, có thể bỏ qua được không?”<br><br>Advertisement<br>Mặt Diệp Huyên không thay đổi: “Cô nghĩ sao?”<br>Người phụ nữ ngập ngừng một chút rồi hỏi: “Ngươi có biết A Nan Thần không?”<br>Diệp Huyên lắc đầu: “Không biết”.<br>Nàng ta vội nói: “Ngài ấy rất mạnh!”<br>Diệp Huyên nhìn chằm chằm người phụ nữ: “Ta không sợ”.<br>Nàng ta sửng sốt, sau đó mau chóng nói: “A Nan Thần… là một vị Thần cường đại từ Thiên Bộ bay tới đấy”.<br>Diệp Huyên bình tĩnh nói: “Cô có biết vì sao cô còn được sống đến giờ không?”<br>Nghe vậy, người phụ nữ lập tức trở nên cảnh giác: “Ngươi… Ngươi định làm gì?”<br>Nói xong nàng ta nhanh chóng che ngực.<br>Thấy vậy, sắc mặt Diệp Huyên lập tức tối sầm, điều này ít nhiều có phần sỉ nhục người khác đấy nhé!<br>Tuy người phụ nữ này không xấu, nhưng cũng không thể coi là đẹp, mà hành động này thật sự là đang sỉ nhục người khác.<br>Nàng ta coi hắn là gì?<br>Hắn là loại người đó sao?<br>Diệp Huyên xua tay: “Gọi Tộc trưởng của các cô ra nói chuyện với ta”.<br>Người phụ nữ nhìn Diệp Huyên: “Bị ngươi giết rồi”.<br> Diệp Huyên sửng sốt: “Ông lão vừa nãy?”<br>Nàng ta gật đầu.<br>Diệp Huyên im lặng một lát rồi bảo: “Vậy bắt đầu từ bây giờ cô sẽ là Tộc trưởng của Tệ tộc”.<br>Người phụ nữ chớp mắt: “Thật sao?”<br>Diệp Huyên gật đầu: “Thật! Nhưng ta rất tò mò, nếu cô trở thành Tộc trưởng thì cô sẽ làm gì?”<br>Nàng ta do dự một lát rồi đáp: “Nghe lời ngươi”.<br>Diệp Huyên cười: “Vậy bây giờ cô có thể thả người được chưa?”<br><br>Người phụ nữ vội vàng thả người.<br><br>Diệp Huyên nhìn nàng ta: “Đến lúc đó ta sẽ cử người đến xây dựng thư viện, cô phải phối hợp với họ, hiểu không?”<br><br>Người phụ nữ chần chừ rồi hỏi: “Có thể cho ta chút lợi ích không?”<br><br>Nói rồi nàng ta nhìn xung quanh: “Chúng ta ở đây nghèo lắm”.<br><br>"}