{"title":"Chương 11521: Tâm pháp Vũ Trụ và huyền thần thông!","content":"Nơi xa, ông lão tóc bạc nhìn chằm chằm Diệp Huyên: “Tại sao lực lượng thời không Ám giới của ta lại đột nhiên biến mất?”<br>Diệp Huyên không nói gì, vẫn tiến về phía trước, sau đó chém một kiếm về hướng ông ta.<br>Một vùng kiếm quang màu máu bắn ra từ thời không Ám giới.<br>Advertisement <br>Thấy vậy, vẻ hung ác hiện lên trong mắt ông lão tóc bạc, ông ta chắp tay, miệng lẩm nhẩm niệm chú, sau đó vô số ngọn lửa thần bí đột nhiên xuất hiện ở thời không Ám giới này.<br>Trong bóng tối, Ám Giới Chủ chau mày: “Cấm thuật cổ xưa”.<br>Advertisement<br><br>Cấm thuật cổ xưa!<br>Đây là một thuật thần thông có từ thời cổ đại rất xa xôi, ở thời đại này rất ít người biết nó.<br>Xung quanh, thời không Ám giới dần dần bị đốt cháy.<br>Ám Giới Chủ lập tức sầm mặt.<br>Nhưng gã vẫn không ra mặt ngăn cản.<br>Gã không muốn làm gián đoạn trận chiến giữa Diệp Huyên và đối phương, trừ khi Diệp Huyên không thể thắng.<br>Nơi xa, Diệp Huyên đã hoàn toàn tiến vào trạng thái Phong Ma dường như cũng cảm nhận được nguy hiểm, hắn nhắm mắt lại, huyết mạch Phong Ma trong cơ thể điên cuồng dâng trào, cùng lúc đó Vũ Trụ Chi Lực vô tận trong cả vũ trụ không ngừng tập trung về phía hắn.<br>Giờ phút này, hắn không còn giữ lại gì nữa.<br>Đúng lúc này, Diệp Huyên bỗng mở mắt, lao về phía trước rồi chém ra.<br>Vụt!<br>Kiếm quang màu đỏ máu bỗng nổ tung.<br>Đoàng!<br>Trong nháy mắt, thời không Ám giới trở nên sôi trào.<br><br>Mà những ngọn lửa thần bí cổ xưa cũng dần dần bị dập tắt, không chỉ vậy, ông lão tóc bạc còn bị một kiếm này của Diệp Huyên chém lui ra xa cả mười mấy vạn trượng.<br>Diệp Huyên thi triển nhát kiếm này xong thì lập tức mềm nhũn, vì nhát kiếm này hắn thật sự đã dốc hết toàn lực.<br>Nhưng chẳng mấy chốc, vô số Vũ Trụ Chi Lực lại bắt đầu chữa lành cơ thể hắn.<br>Tâm pháp Vũ Trụ và huyền thần thông!<br><br>Nơi xa, sau khi ông lão tóc bạc dừng lại, thân thể của ông ta biến mất từng chút.<br><br>Một lúc sau, thân thể ông ta đã hoàn toàn biến mất chỉ còn lại linh hồn, hơn nữa linh hồn của ông ta còn cực kỳ mờ ảo.<br><br>Một nhát kiếm này thực sự khiến ông ta bị thương nặng.<br><br>Nên nói là nhát kiếm này suýt chút nữa đã khiến thần hồn của ông ta bị tiêu diệt.<br><br>"}