{"title":"Chương 11522 Thần Qua tộc.","content":"<p>Diệp Huyên lắc đầu cười: “Giết người, không thể giải quyết vấn đề!”</p><p>Nam Du Du nhìn sang Diệp Huyên: “Vậy hiện tại vấn đề đã được giải quyết chưa?”</p><p>Diệp Huyên nói: “Ngươi cảm thấy hắn ta sẽ đi tìm ông nội hắn ta không?”</p><p>Nam Du Du gật đầu: “Có!”</p><p>Diệp Huyên lại hỏi: “Vậy ngươi cảm thấy ông nội hắn ta sẽ đi tìm Qua điện hạ không?”</p><p>Nam Du Du trầm lặng.</p><p>Diệp Huyên cười nói: “Ông nội hắn ta nhất định không dám đi tìm Qua điện hạ!”</p><p>Nam Du Du khó hiểu: “Vì sao?”</p><p>Diệp Huyên nói: “Mọi người đều biết, Qua điện hạ là tộc trưởng tiếp theo của Thần Qua tộc, nếu Qua điện hạ lên chức, liệu đoàn trưởng lão trong Thần Qua tộc có biến động không? Khẳng định là có! Bởi vì nếu ta đoán không nhầm, Qua điện hạ khẳng định có một đoàn thể nhỏ của mình, đương nhiên, đổi toàn bộ đoàn trưởng lão chắc chắn là không thực tế, nhưng có một vài người khẳng định sẽ bị đổi! Bởi vậy, ông nội Ly Chu chắc chắn sẽ không vì chút việc nhỏ này mà đi tìm Qua điện hạ!”</p><p>Nam Du Du nhìn Diệp Huyên: “Nếu ông ta thật sự đi tìm thì sao?”</p><p>Diệp Huyên vẻ mặt bình tĩnh: “Vậy cứ đi tìm thôi!”</p><p>Nam Du Du có chút khó hiểu: “Ngươi không sợ bị lộ sao? Phải biết rằng, nếu chuyện giả mạo Qua điện hạ bị vạch trần, vậy hậu quả sẽ vô cùng vô cùng nghiêm trọng!”</p><p>Diệp Huyên nhìn thoáng qua Nam Du Du: “Đối Thần Qua tộc mà nói, hậu quả quả thật là rất nghiêm trọng!”</p><p>Nói xong, hắn xoay người rời đi.</p><p>Nam Du Du: “....”</p><p>Vì thế, Diệp Huyên tiếp quản nơi này một cách toàn diện.</p><p>Mà kế tiếp, chính là xây dựng lại, đương nhiên, điều này không cần hắn bận tâm, bởi vì có lão Trương và Nam Du Du!</p><p>Lão Trương đặc biệt hăng hái!</p><p>Bởi vì Diệp Huyên nói với ông ta, thư viện này là do Qua điện hạ yêu cầu xây dựng, có tác dụng lớn!</p><p>Lão Trương vì tiến vào đoàn trưởng lão, thật sự rất liều mạng, thức khuya dậy sớm làm, không một câu oán thán.</p><p>Về phần Diệp Huyên, hắn lần nữa làm ông chủ không làm gì cả, chỉ sai khiến người khác!</p><p>Cơn tức này, hắn không nhịn xuống được!</p>"}