{"title":"Chương 11537: “Lợi hại!”","content":"Tiểu Dung vội giải thích: “Chính là người được Cổ Thần chọn. Chỉ người được Cổ Thần chọn mới có lệnh Thông Thiên”.<br>Diệp Huyên nói: “Ta không có”.<br>Tiểu Dung nháy mắt: “Đánh hắn”.<br>Diệp Huyên sửng sốt!<br>Advertisement <br><br>Nhưng lúc này người đàn ông bên cạnh lại sầm mặt: “Ngươi không có lệnh Thông Thiên vậy tức là xâm phạm Thiên Bộ giới! Ngươi biết xâm phạm Thiên Bộ giới sẽ có hậu quả gì không?”<br>Diệp Huyên đột nhiên biến mất tại chỗ, giây tiếp theo một thanh kiếm đã kề vào cổ họng người đàn ông.<br>Diệp Huyên nhìn thẳng vào hắn ta: “Hậu quả gì?”<br> Advertisement<br>Người đàn ông kinh hãi!<br>Tiểu Dung giật giật ống tay áo Diệp Huyên: “Xử hắn đi, nếu hắn gọi người, chúng ta sẽ gặp nhiều rắc hơn đấy”.<br>Diệp Huyên gật đầu: “Được”.<br>Nói xong hắn cứa một đường.<br>Phụt!<br>Cuối cùng người đàn ông bị một kiếm tiêu diệt.<br>Tiểu Dung nói: “Đi mau”.<br>Nói xong nàng ta dẫn Diệp Huyên đi qua Thiên Môn, trước mặt hai người là một luồng ánh sáng màu trắng, sau luồng sáng ấy là một vùng tinh không thần bí không rõ.<br>Tiểu Dung nhìn chung quanh: “Đi theo ta”.<br>Nói xong nàng ta dẫn Diệp Huyên biến mất tại chỗ, không lâu sau hai người tới trước một Cổ Thành.<br>Tiểu Dung bảo: “Đây là Tang Cổ Thành, là địa bàn của Tang Thần, một trong những Cổ Thần. Tang Thần là một vị thần khá lương thiện trong sáu vị Thần, chúng ta trốn ở đây sẽ an toàn hơn chút”.<br>Diệp Huyên cười: “Trước đây cô ở Thiên Bộ giới à?”<br>Tiểu Dung do dự rồi gật đầu: “Đúng”.<br>Diệp Huyên khó hiểu hỏi: “Vậy sao cô lại xuất hiện ở ngoài kia?”<br> Tiểu Dung trầm giọng đáp: “Ta trốn ra ngoài đó”.<br>Diệp Huyên nhíu mày: “Trốn ra ngoài?”<br>Tiểu Dung gật đầu: “Người nhà ép ta thành hôn nên ta trốn đi”.<br>Diệp Huyên hơi giật mình: “Trốn đi để không kết hôn?”<br>Tiểu Dung gật đầu.<br>Diệp Huyên cười: “Lợi hại!”<br><br>Tiểu Dung khẽ thở dài: “Sau khi trốn đi mới phát hiện dựa vào mình để sinh tồn là khá khó khăn, ngày tháng ở ngoài không dễ dàng”.<br><br>Diệp Huyên chớp mắt: “Vậy bây giờ cô về là định để kết hôn à?”<br><br>Tiểu Dung lắc đầu: “Ta trốn đi lâu như vậy, chắc cha mẹ rất nhớ ta, ta nghĩ chắc họ sẽ không ép ta kết hôn nữa đâu”.<br><br>Nói xong nàng ta nhìn Diệp Huyên: “Chúng ta gặp nhau là duyên phận đúng không?”<br><br><br>"}