{"title":"Chương 11534: “Không có vấn đề gì”.","content":"Ông lão tức giận: “Chủ nhân bút Đại đạo sống chết thế nào còn không rõ, ngươi… ngươi đừng hòng lừa lão phu. Thanh niên, lão phu nói cho ngươi nghe, lão phu trải đời hơn ngươi nhiều, ngươi đừng hòng giở trò với lão phu”.<br>Mặt Diệp Huyên lập tức tối sầm.<br>Ông lão xua tay mất kiên nhẫn: “Ngươi mau đi đi, nếu không lão phu sẽ mở đại trận hộ tông đấy. Ta nói cho ngươi biết, đại trận hộ tông do chủ nhân bút Đại đạo - tổ tiên của chúng ta đích thân bài bố, nếu mở nó, dù là Cổ Thần cũng không chống lại được, ngươi đừng tự mắc sai lầm”.<br>Diệp Huyên bình tĩnh nói: “Ông nói như vậy làm ta lại muốn xem xem thế nào đấy”.<br>Advertisement <br><br>Ông lão trầm giọng bảo: “Công tử à, chúng ta không thù không oán mà?”<br>Diệp Huyên gật đầu: “Đúng”.<br>Advertisement<br><br>Ông lão hạ giọng bảo: “Nếu đã không thù không oán thì sao ngươi phải tới gây sự với chúng ta? Ngươi nhìn đi, bây giờ Đạo Môn của ta đã lánh đời rồi, chúng ta không còn nhúng tay vào tranh chấp thế tục nữa…”<br>Diệp Huyên chợt xoè tay, bút Đại đạo xuất hiện trong tay hắn: “Ông có biết cây bút này không?”<br>Ông lão nhìn chằm chằm Diệp Huyên: “Có phải ngươi muốn nói đây là bút Đại đạo không?”<br>Diệp Huyên hạ giọng: “Đúng là bút Đại đạo”.<br>Ông lão rất tức giận, nhìn Diệp Huyên đăm đăm: “Ngươi lấy bừa một chiếc bút quèn ra rồi nói với ta là bút Đại đạo… Ngươi đừng sỉ nhục trí thông minh của ta nữa có được không?”<br>Vẻ mặt Diệp Huyên cứng đờ.<br>Ông lão nói: “Rốt cuộc ngươi muốn làm gì?”<br>Lúc này Diệp Huyên chợt thấy hơi đau đầu.<br>Hắn thật sự không thể giải thích được nữa.<br>Lúc này Tiểu Bút lên tiếng: “Đánh một trận là được”.<br>Diệp Huyên gật đầu: “Được”.<br>Nói xong hắn phất tay, một luồng kiếm quang vụt qua, ông lão kia còn chưa phản ứng thì một thanh kiếm đã kề ngay cổ họng ông ta.<br>Ông lão lập tức giơ hai tay lên, run rẩy nói: “Các hạ…”<br>Diệp Huyên nhìn ông lão: “Bây giờ ông tin ta rồi chứ?”<br>Ông lão kinh hãi trả lời: “Ngươi… Ngươi nói gì thì là thế đó”.<br> <br>Diệp Huyên chậm rãi đi tới trước mặt ông lão: “Bây giờ ông là Đạo Môn Chi Chủ?”<br>Ông lão gật đầu: “Đúng thế”.<br>Diệp Huyên khẽ gật đầu: “Bây giờ ta là Đạo Môn Chi Chủ, có vấn đề gì không? Nếu có thì bây giờ ông có thể nói lời trăng trối trước”.<br>Ông lão vội bảo: “Không có vấn đề gì”.<br>Diệp Huyên hỏi: “Bây giờ Đạo Môn có bao nhiêu người?”<br><br>Ông lão do dự một chút, sau đó nói: “Hai mươi chín người!”<br><br>Hai mươi chín người!<br><br>Diệp Huyên im lặng một lúc rồi nói: “Vì sao trước đây Đạo Môn lại bị đuổi khỏi Thiên Bộ giới?”<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11534.jpg\" alt=\"chapter content\"></figure><br><br><br>"}