{"title":"Chương 11538: “Vậy ta đi nhé?”","content":"Diệp Huyên gật đầu: “Coi là duyên phận đấy”.<br>Tiểu Dung chớp mắt: “Vậy ngươi có thể theo ta về nhà một chuyến được không? Giúp ta giải quyết tình hình”.<br>Diệp Huyên cười hỏi: “Ta có được lợi lộc gì không?”<br>Tiểu Dung ngẫm nghĩ: “Chẳng phải ngươi muốn xây thư viện ở đây sao? Đến lúc đó ta có thể giúp ngươi”.<br>Advertisement <br><br>Diệp Huyên im lặng một lúc: “Được rồi”.<br>Tiểu Dung cười toe toét: “Đi thôi”.<br>Advertisement<br><br>Nói xong nàng ta đưa Diệp Huyên đi vào trong thành.<br>Diệp Huyên không nói nên lời, nha đầu này đã lên kế hoạch từ trước rồi!<br>Rất nhanh, Diệp Huyên đã theo Tiểu Dung đến trước một phủ đệ cực kỳ xa hoa, hắn nhìn phía trước phủ đệ: Phủ Thành chủ!<br>Rõ ràng cô gái này là con gái Thành chủ của Tang Cổ Thành.<br>Lúc này một ông lão áo đen xuất hiện trước mặt Tiểu Dung, khi thấy nàng, ông ta cười khổ: “Tiểu thư, rốt cuộc con đã đi đâu vậy?”<br>Tiểu Dung bình tĩnh nói: “A Bá, đưa ta đi gặp phụ thân ta đi”.<br>Ông lão áo đen do dự một chút rồi nhìn Diệp Huyên: “Vị này…”<br>Tiểu Dung mỉm cười: “Bạn ta”.<br>Ông lão áo đen trầm giọng: “Nha đầu, con đưa hắn đến gặp Thành chủ là hại hắn đấy. Bây giờ phụ thân con vẫn còn rất giận, nếu gặp hắn…”<br>Tiểu Dung nhìn Diệp Huyên: “Tính tình phụ thân ta không tốt lắm, nếu nhìn thấy ngươi chắc chắn sẽ nghĩ ngươi là trai lạ ta đưa về, chắc chắn ông ấy sẽ không cho ngươi được yên đâu”.<br>Diệp Huyên chần chừ một lát: “Vậy ta đi nhé?”<br>Tiểu Dung trầm giọng: “Thế lực nhà họ Dung của ta ở Tang Thành rất lớn, ngươi muốn xây dựng thư viện ở đây chắc chắn phải có sự ủng hộ của thế lực địa phương”.<br>Diệp Huyên cười bảo: “Nhưng điều kiện tiên quyết là ta phải giúp cô đối phó với phụ thân cô đúng không?”<br>Tiểu Dung gật đầu: “Đúng thế”.<br>Diệp Huyên im lặng một lát: “Giải quyết được phụ thân cô thì cô có thể sử dụng bao nhiêu tài nguyên của Tang Thành?”<br><br>Tiểu Dung nhìn Diệp Huyên: “Phụ thân chỉ có một mình ta, nếu ông ấy không còn nữa thì Tang Thành sẽ là…”<br>Nói đến đây, nàng ta dừng lại.<br>Mặt ông lão áo đen bên cạnh lập tức tối sầm.<br>Nha đầu, con đúng là bất hiếu!<br>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi”.<br><br>Tiểu Dung nhếch miệng cười: “Đi!”<br><br>Nói xong nàng ta dẫn Diệp Huyên đi về phía phủ đệ, sau khi vào phủ đệ, Diệp Huyên cảm nhận được hơn chục luồng thần thức mạnh mẽ.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11538.jpg\" alt=\"chapter content\"></figure><br><br><br>"}