{"title":"Chương 11539: “Đương nhiên”.","content":"Lúc này Tiểu Dung nổi đoá: “Dung Chấn! Ông dám!”<br>Người đàn ông trung niên vẫn không đổi sắc: “Còn chờ gì nữa?”<br>Lúc này một tàn ảnh đột nhiên vọt tới chỗ Diệp Huyên với tốc độ cực nhanh.<br>Thực sự định giết mình đây mà!<br>Advertisement <br>Diệp Huyên híp mắt, giơ tay vung kiếm.<br>Vụt!<br>Tàn ảnh đó vừa vọt tới trước mặt Diệp Huyên đã bị một luồng kiếm quang đâm vào chân mày.<br> Advertisement<br>Thấy cảnh này, Dung Chấn biến sắc.<br>Mà lúc này, đám cường giả của nhà họ Dung cũng đồng loạt lao tới.<br>Diệp Huyên nhìn Dung Chấn cầm đầu: “Ông làm thật đấy à!”<br>Ngay khi Dung Chấn định lên tiếng thì Diệp Huyên biến mất, con ngươi Dung Chấn bỗng co rụt lại, ông ta vừa định ra tay thì đã bị một thanh kiếm xuyên qua đầu mày.<br>“Ra tay nhân từ chút”.<br>Tiểu Dung ở bên cạnh sợ hãi sắc mặt tái nhợt.<br>Khuôn mặt người phụ nữ xinh đẹp cũng trắng bệch, bà ta vẫn còn đang kinh hãi.<br>Diệp Huyên nhìn Tiểu Dung: “Giết ông ta thì cô sẽ là Thành chủ toà thành này, chỉ cần cô gật đầu, bây giờ ta sẽ giết ông ta ngay”.<br>Thành chủ!<br>Tiểu Dung bỗng hơi do dự.<br>Thấy Tiểu Dung do dự, nét mặt Dung Chấn cứng ngắc.<br>Tiểu Dung cười khổ: “Diệp công tử, ta không thể giết cha được!”<br>Giết cha!<br>Nói thế nghe không hay chút nào!<br>Diệp Huyên cười: “Cô đã nghĩ kỹ chưa? Bây giờ ta xuống tay thì cả Tang Cổ Thành này sẽ là của cô”.<br><br>Tiểu Dung lắc đầu: “Không được”.<br>Nếu cô ta lựa chọn giết cha thì không chỉ mất đi danh tiếng mà còn mất cả nhân tâm.<br>Chuyện giết cha không thể tuỳ tiện làm được!<br>Nghe Tiểu Dung nói thế, Diệp Huyên nhún vai: “Thôi được rồi”.<br>Nói rồi hắn cất kiếm Thanh Huyên đi.<br>Người đàn ông trung niên nhìn Diệp Huyên, không nói gì.<br><br>Diệp Huyên nhìn về phía Tiểu Dung: “Tiểu Dung cô nương, nhớ chuyện cô đã đồng ý với ta đấy”.<br><br>Tiểu Dung gật đầu: “Đương nhiên”.<br><br>Diệp Huyên khẽ cười rồi quay người bỏ đi.<br><br>Bây giờ hắn muốn chọn một nơi tốt lành để xây thư viện, ở ngay Tang Cổ Thành này.<br><br>"}