{"title":"Chương 11536: Diệp Huyên mang nàng ta biến mất tại chỗ.","content":"Tiểu Dung bên cạnh hỏi: “Ngươi định xây dựng lại Đạo Môn à?”<br>Diệp Huyên cười: “Đúng”.<br>Tiểu Dung lập tức hỏi: “Ngươi thấy ta có phù hợp không?”<br>Diệp Huyên nhìn Tiểu Dung, Tiểu Dung nghiêm túc nói: “Ta làm việc rất đáng tin cậy đấy”.<br>Advertisement <br>Diệp Huyên cười: “Vì sao lại muốn gia nhập Đạo Môn?”<br>Tiểu Dung chần chừ rồi cũng đáp: “Ngươi rất hào phóng”.<br>Nghe vậy, mặt Diệp Huyên trầm xuống.<br><br>Advertisement<br>Nàng ta nhìn vào tiền của hắn đây mà!<br>Tiểu Dung nghiêm túc bảo: “Nhưng ta thấy cho dù ngươi xây dựng lại Đạo Môn thì cũng rất khó có thể phát triển ở nơi này được”.<br>Diệp Huyên cười: “Ta muốn thành lập một thư viện ở nơi này”.<br>Tiểu Dung nhíu mày: “Thư viện?”<br>Diệp Huyên gật đầu: “Đúng thế”.<br>Tiểu Dung trầm giọng bảo: “Lãng phí thời gian, sức lực”.<br>Diệp Huyên nhìn xung quanh một lượt rồi bảo: “Đúng thế. Mà ở nơi này cũng không có ý nghĩa gì. Vậy nên ta muốn đến Thiên Bộ giới”.<br>Tiểu Dung nhìn Diệp Huyên: “Ngươi thật sự có thể đến Thiên Bộ giới à?”<br>Diệp Huyên cười: “Đúng, có muốn đi cùng không?”<br>Tiểu Dung chớp mắt: “Ngươi còn có thể dẫn ta đi được nữa hả?”<br>Diệp Huyên cười: “Đúng thế”.<br>Tiểu Dung im lặng!<br>Diệp Huyên khẽ cười: “Sợ không?”<br>Tiểu Dung im lặng một lát rồi đáp: “Ta đi cùng ngươi”.<br>Cuối cùng nàng ta vẫn lựa chọn tin người đàn ông trước mặt, bởi trông người này rất có tiền.<br> Diệp Huyên cười: “Vậy đi thôi”.<br>Nói xong hắn dẫn Tiểu Dung biến mất trong tinh không, không lâu sau hai người tới Hỗn Loạn Vực.<br>Nhìn Hỗn Loạn Vực trước mặt, nét mặt Tiểu Dung trở nên vô cùng nặng nề.<br>Diệp Huyên cười: “Đi thôi”.<br>Dứt lời, hắn phất tay áo, kiếm Thanh Huyên bay ra, trong nháy mắt, cơn lốc thời không bị kiếm của hắn san bằng.<br>Nhìn thấy cảnh này, con ngươi của Tiểu Dung co rụt: “Ngươi…”<br>Diệp Huyên mang nàng ta biến mất tại chỗ.<br><br>Sau khi đi qua vài cơn bão thời không, cuối cùng Diệp Huyên và Tiểu Dung tới trước một cánh cửa, hai bên cánh cửa này là vách ngăn thời không vũ trụ vô tận.<br><br>Nhìn thấy cánh cửa này, Tiểu Dung trở nên cực kỳ hưng phấn: “Đó là Thiên Môn, vào đó là sẽ tới Thiên Bộ giới”.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11536.jpg\" alt=\"chapter content\"></figure><br><br><br>"}