{"title":"Chương 11531: Thượng Cổ Thần!","content":"Sau khi giải quyết xong chuyện của đội thám hiểm, Diệp Huyên không về thư viện Quan Huyên mà quyết định đến Thiên Bộ giới kia xem thế nào.<br>Vì vậy Diệp Huyên tới trước Truyền Tống Trận vòng xoáy màu đen lúc trước rồi đi vào đó, vừa vào hắn đã cảm thấy trời đất quay cuồng, rất nhanh hắn đã tiến vào đường hầm thời không.<br>Sau khi vào đường hầm thời không, Diệp Huyên bỗng nhíu mày.<br>Bởi vì hắn phát hiện giờ phút này mình đang phi hành với tốc độ cực kỳ kinh người.<br>Advertisement <br>Không biết qua bao lâu, Diệp Huyên mới cảm thấy thân thể của mình dừng lại, hắn nhìn chung quanh, lúc này, hắn đã ở trong một khoảng tinh không.<br>Phía sau hắn cũng có một Truyền Tống Trận vòng xoáy màu đen.<br>Diệp Huyên ổn định lại rồi quan sát bốn phía: “Đây chính là Thiên Bộ giới sao?”<br><br>Advertisement<br>Lúc này một cô gái đi ngang qua, nàng ta đánh giá Diệp Huyên rồi hỏi: “Mới tới à?”<br>Diệp Huyên nhìn cô gái, nàng ta chùng mười sáu mười bảy tuổi, mặc một bộ váy hoa nhí, trên mặt là nụ cười nhàn nhạt.<br>Diệp Huyên cười đáp: “Đúng thế”.<br>Cô gái nháy mắt: “Thế chắc ngươi không quen nơi này đúng không?”<br>Diệp Huyên gật đầu: “Đúng là không quen thuộc”.<br>Cô gái giơ một ngón tay lên: “Đưa cho ta một trăm Bà Sa Tinh, ta giới thiệu nơi này cho ngươi”.<br>Diệp Huyên cười khẽ rồi cong ngón tay, một chiếc nhẫn chứa đồ rơi trước mặt cô gái, cô gái cất đi rồi cười bảo: “Chào ngươi, ta là Tiểu Dung”.<br>Diệp Huyên gật đầu: “Đây là Thiên Bộ giới à?”<br>Tiểu Dung lắc đầu: “Không phải, đây chỉ là vòng ngoài Thiên Bộ giới thôi, muốn vào Thiên Bộ giới còn phải đi qua hỗn loạn thời không vực đáng sợ nữa”.<br>Hỗn loạn thời không vực!<br>Diệp Huyên cau mày.<br>Tiểu Dung mỉm cười: “Ngươi định đến Thiên Bộ giới à?”<br>Diệp Huyên gật đầu.<br>Tiểu Dung trầm giọng nói: “Muốn đến Thiên Bộ giới thì phải đi qua thời không vực hỗn loạn đó, ngươi có tự tin không?”<br>Diệp Huyên cười: “Chưa đi nên không thể chắc chắn”.<br> Tiểu Dung cười: “Vậy ta đưa ngươi đi”.<br>Diệp Huyên gật đầu: “Được”.<br>Tiểu Dung nói: “Đi theo ta”.<br>Nói xong nàng ta quay người đi cùng Diệp Huyên.<br>Trên đường đi, Tiểu Dung nhìn Diệp Huyên cười hỏi: “Công tử đến để bái Cổ Thần à?”<br>Diệp Huyên hơi nhíu mày: “Cổ Thần?”<br>Tiểu Dung gật đầu: “Đúng thế. Ở Thiên Bộ giới có một vài Cổ Thần, họ chấp nhận tín ngưỡng của tín đồ”.<br><br>Diệp Huyên suy nghĩ rồi hỏi: “Cô có biết Thượng Cổ Thần không?”<br><br>Tiểu Dung gật đầu: “Biết! Ngài ấy là một trong mười hai vị Thần”.<br><br>Nghe vậy Diệp Huyên khẽ nói: “Thì ra Thượng Cổ Thần ở Thiên Bộ giới này…”<br><br>Thượng Cổ Thần!<br><br>"}