{"title":"Chương 11533: “Bây giờ các ông tin phụng ai?”","content":"Bút Đại đạo thấp giọng bảo: “Ta không phát biểu ý kiến”.<br>Mặt Diệp Huyên đầy vạch đen.<br>Lúc này Tiểu Dung lại nói: “Đừng nói Thiên Bộ giới, dù là ở vũ trụ Biên Duyên, Đạo Môn cũng rất thảm. Bây giờ hình như Đạo Môn chỉ còn lại mấy chục người thôi”.<br>Diệp Huyên gật đầu: “Đúng là rất thảm. Cô có thể đưa ta tới Đạo Môn xem được không?”<br>Tiểu Dung nhìn Diệp Huyên: “Ngươi không đến Thiên Bộ giới nữa à?”<br>Advertisement <br><br>Diệp Huyên cười: “Tạm thời không đi nữa”.<br>Tiểu Dung cười: “Được rồi”.<br>Nói xong nàng ta quay người rời đi.<br><br>Advertisement<br>Diệp Huyên nhìn cô gái trước mặt, khẽ cười rồi đi theo.<br>Một lúc sau, Tiểu Dung đưa Diệp Huyên lên một đỉnh núi, hắn nhìn thấy một vài cung điện đơn sơ trên đỉnh núi, mà phía trước toà đại điện ở chính giữa trăm trượng có một cánh cổng đá, trên cổng đá có hai chữ: Đạo Môn!<br>Đạo Môn!<br>Nhìn cảnh trước mắt, Diệp Huyên không khỏi thở dài trong lòng.<br>Rốt cuộc Đạo Môn này phát triển thế nào vậy?<br>Sao lại thảm thế này?<br>Thực sự quá khó tin!<br>Đúng lúc này, một ông lão bước ra, nhìn về phía Diệp Huyên và Tiểu Dung, ông ta cau mày: “Hai người là ai?”<br>Diệp Huyên xoè tay ra, đạo ấn xuất hiện trong tay hắn.<br>Ông lão nhìn đạo ấn trong tay Diệp Huyên với vẻ mặt khó hiểu: “Ngươi định làm gì?”<br>Diệp Huyên thảng thốt: “Ông không biết?”<br>Ông lão nhìn chằm chằm Diệp Huyên, vẻ mặt cảnh giác: “Rốt cuộc ngươi muốn làm gì?”<br>Diệp Huyên cạn lời.<br>Chết tiệt!<br>Sao có thể không biết chứ?<br>Diệp Huyên giơ đạo ấn trong tay lên: “Ông chắc chắn ông không biết nó?”<br><br>Ông lão cau mày, quan sát kỹ lưỡng đạo ấn trong tay Diệp Huyên, sau đó lắc đầu: “Không biết”.<br>Diệp Huyên im lặng.<br>Thế mà ông lão này lại không biết đạo ấn!<br>Tiểu Dung ở bên cạnh nhìn Diệp Huyên, trong mắt đầy vẻ tò mò.<br>Diệp Huyên chợt hỏi: “Bây giờ các ông tin phụng ai?”<br>Ông lão trầm giọng đáp: “Chủ nhân bút Đại đạo”.<br>Diệp Huyên khẽ gật đầu: “Chủ nhân bút Đại đạo từng nói với ta Đạo Môn đều do ta quản, ông tin không?”<br><br>“To gan!”<br><br>Ông lão nổi trận lôi đình: “Ngươi… Ngươi dám có ý đồ với Đạo Môn của ta! Đạo Môn của ta và các hạ không thù không oán, vì sao các hạ lại làm như vậy?”<br><br>Diệp Huyên nghiêm mặt nói: “Ta thật sự biết chủ nhân bút Đại đạo mà”.<br><br>“Vớ vẩn!”<br><br>"}