{"title":"Chương 11543: Chính là Đại tế sư!","content":"Sau khi Tiểu Dung đi, Diệp Huyên ngẩng đầu nhìn về hướng Thần miếu, vừa nãy khi ở Thần miếu, hắn cảm nhận được một luồng hơi thở nhàn nhạt, theo luồng hơi thở này, hắn cảm nhận được Tín Ngưỡng Chi Lực.<br>Hiển nhiên luồng hơi thở đó có lẽ là của Tang Thần.<br>Tín Ngưỡng Chi Lực!<br>Advertisement <br>Hiển nhiên người dùng Tín Ngưỡng Chi Lực không chỉ có một mình Diệp Huyên hắn.<br>Đúng lúc này, thời không xung quanh đột nhiên rung lên.<br>Diệp Huyên hơi cau mày.<br> Advertisement<br>Lúc này, một người mặc áo bào đen bước ra từ thời không trước mặt.<br>Diệp Huyên nhìn hắn ta, không lên tiếng.<br>Người áo đen nhếch miệng cười: “Diệp công tử đúng không?”<br>Diệp Huyên gật đầu: “Đúng”.<br>Người áo đen nói: “Dạo này mấy huynh đệ của ta hơi nghèo, muốn mượn ngươi ít tiền, không thành vấn đề chứ?”<br>Cướp!<br>Diệp Huyên nhìn về hướng Thần miếu, thầm thở dài trong lòng.<br>Như lúc trước hắn nói, hắn tới đây chỉ vì xây dựng thư viện, không muốn gây chuyện, vậy nên bỏ tiền để làm việc thì hắn sẵn sàng, nhưng làm vậy lại phản tác dụng.<br>Không còn nghi ngờ gì nữa, người trước mặt là người của Đại tế sư Thần miếu.<br>Biết hắn có tiền chỉ có Tiểu Dung và Đại tế sư, Tiểu Dung không có lý do gì phản bội hắn vào lúc này cả, vậy thì chỉ có Đại tế sư!<br>Đúng là lòng tham không đáy!<br>Người áo đen cười: “Ngươi đang nhìn gì đấy?”<br>Diệp Huyên cười nhẹ: “Đại tế sư, đã tới rồi sao còn không ra?”<br><br>Nghe vậy, người áo bào đen lập tức híp mắt.<br>Mà xung quanh không có phản ứng gì.<br>Diệp Huyên giơ tay vung kiếm về hướng bên trái.<br>Phập!<br><br>Thời không đột nhiên tách ra, một bóng người liên tục lùi lại.<br><br>Chính là Đại tế sư!<br><br>Sau khi Đại tế sư dừng lại, nàng ta nhìn Diệp Huyên với ánh mắt nặng nề.<br><br>Diệp Huyên nhìn Đại tế sư, cười khẽ: “Nói thật, lần này ta tới đây thật sự không có ý định gây chuyện. Dẫu sao mấy năm nay đánh đánh giết giết ta cũng đã hơi mệt rồi. Vì vậy ta quyết định bỏ tiền ra giải quyết, nhưng ta không ngờ cô lại tham lam đến vậy…”<br><br>"}