{"title":"Chương 11541: “Ngươi từng được Tang Thần dẫn lối?”","content":"Một lúc sau, Diệp Huyên đến Thần miếu, nơi đây rất tráng lệ, trước miếu có một bức tượng người phụ nữ cầm trường mâu, ánh mắt nhìn thẳng, trong mắt có uy lực vô hình khiến người khác không dám nhìn thẳng.<br>Tiểu Dung trầm giọng: “Vị này là Tang Thần, một trong sáu vị thần”.<br>Diệp Huyên nhìn tượng Tang Thần trước mặt, hắn không ngờ vị Cổ Thần này lại là phụ nữ.<br>Lúc này Diệp Huyên phát hiện quả nhiên xung quanh có rất nhiều tín đồ đang làm lễ, người còn không ít.<br>Advertisement <br><br>Tiểu Dung cười: “Đi, ta đưa ngươi đến gặp Đại tế sư nơi này”.<br>Diệp Huyên gật đầu: “Được”.<br>Sau khi hai người vào Thần miếu, Tiểu Dung nói chuyện với một người tuỳ tùng, cuối cùng tuỳ tùng đó dẫn hai người đi gặp Đại tế sư.<br><br>Advertisement<br>Cũng là một người phụ nữ.<br>Đại tế sư này mặc một chiếc trường bào lụa vàng lộng lẫy, đầu đội vương miệng, tay cầm pháp trượng màu vàng, ánh mắt bình tĩnh vô cùng.<br>Tiểu Dung chắp tay, hơi khom người: “Đại tế sư”.<br>Diệp Huyên mỉm cười rồi cũng chắp tay cười gọi: “Đại tế sư”.<br>Đại tế sư nhìn Diệp Huyên: “Ngươi là người ngoài hả?”<br>Giọng nàng ta rất có từ tính, dường như có tính xuyên thấu, đánh thẳng vào linh hồn người ta.<br>Diệp Huyên khẽ gật đầu: “Đúng thế”.<br>Đại tế sư nhìn Diệp Huyên một lúc: “Tới đây làm gì?”<br>Diệp Huyên nghiêm mặt nói: “Tín ngưỡng Tang Thần”.<br>Tín ngưỡng Tang Thần!<br>Nghe vậy, Tiểu Dung ở bên cạnh sửng sốt.<br>Tên này định làm gì?<br>Nghe Diệp Huyên nói vậy, nét mặt Đại tế sư dịu đi rất nhiều: “Ngươi tín ngưỡng Tang Thần?”<br>Diệp Huyên chắp tay: “Đúng thế”.<br><br>Đại tế sư hỏi: “Tại sao?”<br>Diệp Huyên trầm giọng đáp: “Ta từng có một khoảng thời gian tăm tối, là Tang Thần đã dẫn lối cho ta, giúp ta vượt qua những năm tháng tăm tối khó khăn đó. Vì vậy ta không quản ngại vượt qua hỗn loạn vực tới đây tế bái Tang Thần”.<br>Đại tế sư híp mắt: “Ngươi từng được Tang Thần dẫn lối?”<br>Diệp Huyên gật đầu: “Đúng, nếu Đại tế sư không tin thì có thể hỏi Tang Thần”.<br>Đại tế sư im lặng.<br>Tuy nàng ta là người phụ trách Thần miếu nhưng cũng không thể nói chuyện được với Tang Thần bất cứ lúc nào.<br><br>Lúc này, Diệp Huyên chợt chắp tay hành lễ: “Đại tế sư, ta muốn quyên tặng”.<br><br>Quyên tặng!<br><br>Đại tế sư hơi sửng sốt rồi bảo: “Ngươi muốn quyên tặng?”<br><br>Diệp Huyên gật đầu: “Phải”.<br><br>"}