{"title":"Chương 11546: \"Có thể cần đấy!\"","content":"Lịch sử, văn minh và văn hóa của một vũ trụ mới chắc chắn không giống với những nơi khác, hắn muốn nhanh chóng hiểu rõ một vũ trụ nào đó thì chỉ có thể tìm hiểu qua sách vở.<br>Bởi vì có Tiểu Dung nên Diệp Huyên được gặp trực tiếp Cao quản sự của thương hội Thiên Bảo.<br>Cao quản sự là một cô gái, vóc người đẫy đà, trước sau đều căng tròn, trông rất mê người.<br>Bên trong một phòng riêng, Cao quản sự quan sát Diệp Huyên rồi cười nói: \"Diệp công tử muốn mua một lượng lớn sách cổ à?\"<br>Advertisement <br><br>Diệp Huyên gật đầu: \"Đúng!\"<br>Cao quản sự cười nói: \"Về công pháp hay là về gì?\"<br>Diệp Huyên lắc đầu: \"Chỉ là sách cổ bình thường thôi, ghi chép về con người và sự kiện ở Thiên Bộ giới, hoặc là tác phẩm văn học, gì cũng được, ta mua hết\".<br><br>Advertisement<br>Nụ cười trên mặt Cao quản sự dần biến mất: \"Diệp công tử, những thứ này đều chẳng đáng bao nhiêu tiền\".<br>Ý tứ chính là ngươi đang lãng phí thời gian của bà đây!<br>Diệp Huyên khẽ mỉm cười: \"Cao quản sự, giúp chút nhé\".<br>Cao quản sự chỉ cười không nói.<br>Diệp Huyên tất nhiên hiểu ý, hắn nhanh chóng lấy ra một chiếc nhẫn chứa đồ đưa cho Cao quản sự, Cao quản sự liếc mắt nhìn, sau đó cười bảo: \"Diệp công tử, ta nghe nói ngươi đang xây dựng một thư viện\".<br>Diệp Huyên gật đầu: \"Đúng\".<br>Cao quản sự nhìn Diệp Huyên: \"Trước đây không lâu, ta nghe nói Đại tế sư của Thần miếu chết rồi. Nhưng không biết hung thủ là ai, Diệp công tử nghe qua việc này chưa?\"<br>Diệp Huyên khẽ nhíu mày: \"Đại tế sư chết rồi à? Ai lớn gan như vậy? Dám giết Đại tế sư của Thần miếu, chán sống rồi sao?\"<br>Cao quản sự nhìn chằm chằm Diệp Huyên: \"Không phải ngươi giết à?\"<br>Nghe vậy, Diệp Huyên bỗng đứng phất dậy, kích động nói: \"Cao quản sự, sao cô có thể nói như vậy? Làm sao mà ta giết được Đại tế sư?\"<br>Nói rồi, hắn vội vàng lấy ra một chiếc là: \"Cô xem đi, đây là Tang Diệp mà Đại tế sư tặng cho ta, ta là tín đồ trung thành của Tang Thần, sao có thể làm ra loại chuyện vô nhân đạo như vậy được? A di đà Phật! Tội lỗi tội lỗi!\"<br>Cao quản sự liếc mắt nhìn Diệp Huyên, không nói gì.<br>Diệp Huyên lại nói: \"Cao quản sự, ta chỉ là một Viện trưởng của thư viện nhỏ thôi, có tài cán gì mà có thể giết Đại tế sư Thần miếu?\"<br>Cao quản sự cười nói: \"Diệp công tử, ngươi đứng kích động. Ta không có ý gì khác, chỉ hiếu kì một chút mà thôi\".<br><br>Diệp Huyên trầm giọng nói: \"Cao quản sự, đây không phải việc nhỏ, nếu đã người của Thần miếu hiểu lầm là ta giết thật thì chẳng phải ta xong đời rồi sao?\"<br>Cao quản sự khẽ mỉm cười: \"Diệp công tử, không phải ngươi muốn mua sách cổ sao? Lát nữa ta sẽ cho người đi sưu tầm, ngươi yên tâm, với thực lực của thương hội Thiên Bảo, phàm là sách cổ nào từng có trên đời, đều sẽ tìm về được cho ngươi\".<br>Nghe vậy, Diệp Huyên liền nở nụ cười: \"Vậy cảm ơn Cao cô nương nhiều rồi\".<br>Cao quản sự gật đầu: \"Khách sáo rồi\".<br>Nói xong, nàng ta đứng dậy định rời đi, nhưng như chợt nhớ đến điều gì, nàng ta đột nhiên nói: \"Diệp công tử, chúng ta chuẩn bị đấu giá một món chí bảo, ngươi có hứng thú xem không?\"<br>Diệp Huyên hơi ngạc nhiên: \"Chí bảo gì?\"<br><br>Cao quản sự cười nói: \"Một món thần vật Đạo Môn để lại, tên là Đạo Kính\".<br><br>Đạo Kính?<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11546.jpg\" alt=\"chapter content\"></figure><br><br><br>"}