{"title":"Chương 11549: Mọi người ở đây bắt đầu bối rồi.","content":"Tiểu Bút bỗng lên tiếng nhắc nhở: \"Tiểu Tháp chí ít có thể bán được mấy chục tỷ đấy!\"<br>Tiểu Tháp: \"...\"<br>Mấy chục tỷ?<br>Diệp Huyên lắc đầu cười.<br>Khỏi phái nói, nếu hắn bán Tiểu Tháp thật thì đừng nói là mấy chục tỷ, sợ là mấy trăm tỷ cũng có người mua!<br>Advertisement <br>Tiểu Bút và Tiểu Tháp bây giờ đã lên giá lắm rồi!<br>Nghe Tiểu Bút nói vậy, Tiểu Tháp cười lạnh hai tiếng, không trả lời.<br>Rõ ràng là bây giờ nó rất có giá trị.<br> Advertisement<br>Chỉ cần nó không phản bội thì địa vị của nó ở nhà họ Dương tuyệt đối là không ai bằng!<br>Lúc này, Cao quản sự trên đài đấu giá nhìn về phía Diệp Huyên, cười nói: \"Công tử, còn tăng giá không?\"<br>Phải thừa nhận là nàng ta có hơi khiếp sợ.<br>Bởi vì nàng không ngờ rằng thanh niên trước mắt này lại có nhiều tiền như vậy.<br>Nghe Cao quản sự nói thế, Diệp Huyên khẽ mỉm cười: \"Một tỷ hai\".<br>Một tỷ hai!<br>Lời vừa nói ra, mọi người ở đây đều kinh ngạc.<br>Đây không phải là một con số thấp!<br>Ở trong góc, cô gái đeo mặt nạ bình tĩnh hô lên: \"Một tỷ ba\".<br>Diệp Huyên liền nói ngay: \"Một tỷ tư\".<br>Cô gái đeo mặt nạ nhẹ nhàng nói: \"Một tỷ rưỡi\".<br>Diệp Huyên trầm mặc.<br>Mẹ kiếp!<br>Gặp phải phú bà hàng thật giá thật rồi!<br>Tuy hắn có nhiều tiền thật, nhưng không phải là cái túi không đáy.<br>Hơn nữa mỗi lần đối phương hô giá đều rất bình tĩnh, rõ ràng là người ta rất có tiền!<br>Nhưng hắn cũng không định cứ từ bỏ dễ dàng như vậy.<br> <br>Diệp Huyên nói: \"Hai tỷ\".<br>Hai tỷ!<br>Mọi người đều sửng sốt.<br>Cao quản sự nhìn Diệp Huyên ở phía dưới, nụ cười trên mặt cực kỳ tươi.<br>Ở trong góc khuất, cô gái mặt nạ bỗng liếc sang Diệp Huyên: \"Ba tỷ\".<br>Ba tỷ!<br>Mọi người ở đây bắt đầu bối rồi.<br>Ba tỷ đó!<br><br>Cho dù là một vị Cổ Thần cũng e là không lấy ra được ngay lập tức.<br><br>Cô gái này là thần thánh phương nào?<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11549.jpg\" alt=\"chapter content\"></figure><br><br><br>"}