{"title":"Chương 11548: Một lần tăng giá đã lên gấp đôi?","content":"Diệp Huyên hỏi thầm trong lòng: \"Tiểu Bút, đó là hàng thật à?\"<br>Tiểu Bút im lặng một lát rồi nói: \"Là hàng thật, bây giờ đang trong trạng thái bị phong ấn\".<br>Diệp Huyên hỏi: \"Huynh có thể kích hoạt nó không?\"<br>Tiểu Bút đáp: \"Ta không thể, nhưng cậu thì có thể\".<br>Advertisement <br>Diệp Huyên khẽ nhíu mày: \"Nói thế là sao?\"<br>Tiểu Bút đáp: \"Cậu có đạo ấn, đạo ấn có khí tức của chủ nhân, vậy nên cậu có thể kích hoạt nó\".<br>Diệp Huyên khẽ gật đầu: \"Thì ra là vậy\".<br><br>Advertisement<br>Tiểu Bút trầm giọng nói: \"Nhất định phải có được thứ này, nó thật sự rất biến thái, là một sự trợ giúp rất lớn đối với cậu hiện tại\".<br>Diệp Huyên khẽ gật đầu: \"Được\".<br>Tiền?<br>Hắn thật sự có nhiều lắm!<br>Cao quản sự nhìn xung quanh một lượt rồi cười nói: \"Đạo Kính, là đồ vật của Đạo Môn năm đó để lại. Đạo chủ Đạo Môn khi ấy đã dùng vật này để chống đỡ hai vị Cổ Thần... Ta nghĩ mọi người hẳn cũng đã nghe qua câu chuyện này, ta không muốn nói nhiều nữa! Giá khởi điểm, một trăm triệu Bà Sa Tinh! Bước giá không được thấp hơn mười triệu!\"<br>Một trăm triệu!<br>Thật sự rất đắt!<br>Mà thần vật có thể chống lại Cổ Thần chắc chắn không chỉ dừng lại ở một trăm triệu!<br>Lúc này, một giọng nói vang lên từ trong góc khuất: \"Hai trăm triệu\".<br>Hai trăm triệu!<br>Tất cả mọi người đều cả kinh.<br>Một lần tăng giá đã lên gấp đôi?<br>Mọi người nhìn về góc khuất kia, ở đó có một cô gái mang mặt nạ.<br>Diệp Huyên liếc mắt nhìn cô gái kia, sau đó nói: \"Hai trăm mười triệu\".<br>Cô gái đeo mặt nạ bình tĩnh hô lên: \"Ba trăm triệu\".<br> Mọi người còn chưa kịp há hốc thì Diệp Huyên đã nói ngay: \"Ba trăm mười triệu\".<br>Cô gái nói: \"Bốn trăm triệu\".<br>Diệp Huyên nói: \"Bốn trăm mười triệu\".<br>\"Năm trăm triệu!\"<br>\"Năm trăm mười triệu\".<br>\"Sáu trăm triệu\".<br>\"Sáu trăm mười triệu\".<br><br>\"Một tỷ...\"<br><br>\"Một tỷ mười triệu...\"<br><br>\"Một tỷ mốt!\"<br><br>Ngay sau khi cô gái hô lên con số một tỷ mốt, Diệp Huyên không nhịn được quay đầu liếc mắt nhìn cô gái mặt nạ kia, mẹ kiếp, chẳng lẽ gặp phải phú bà rồi?<br><br>"}