{"title":"Chương 11542: “Bây giờ ta sẽ đi làm ngay”.","content":"Vừa nói hắn vừa lấy ra một chiếc nhẫn chứa đồ đặt trước mặt Đại tế sư: “Đây là tiền dành dụm cả đời của ta, ta quyên góp cho Thần miếu”.<br>Đại tế sư nhìn nhẫn chứa đồ, trong nhẫn là một triệu Bà Sa Tinh.<br>Khá nhiều!<br>Đại tế sư nhìn Diệp Huyên, cười khẽ bảo: “Quả nhiên ngươi là tín đồ trung thành”.<br>Advertisement <br>Nói rồi nàng ta xoè tay ra, một chiếc lá chầm chậm bay tới trước mặt Diệp Huyên: “Đây là Tang Diệp, chỉ tín đồ trung thành mới có được”.<br>Diệp Huyên hành lễ: “Đa tạ Đại tế sư”.<br>Nói xong hắn do dự cất lời: “Đại tế sư, ta có chuyện muốn cầu xin”.<br> Advertisement<br>Đại tế sư cất nhẫn chứa đồ đi, khẽ gật đầu: “Ngươi nói đi”.<br>Diệp Huyên nói: “Ta muốn xây dựng một thư viện ở hồ Thái Thăng, hy vọng Đại tế sư đồng ý”.<br>Hồ Thái Thăng!<br>Đại tế sư nhìn Diệp Huyên cười không nói gì, hiển nhiên đây mới là mục đích thật sự của thanh niên này.<br>Nàng ta không từ chối.<br>Một triệu viên Bà Sa Tinh có thể mua được một trăm hồ Thái Thăng rồi.<br>Đại tế sư gật đầu: “Ta đồng ý”.<br>Diệp Huyên lập tức hành lễ: “Đa tạ Đại tế sư”.<br>Đại tế sư cười nói: “Cảm ơn Tang Thần đi, hào quang của Tang Thần chiếu rọi muôn dân”.<br>Diệp Huyên nghiêm mặt: “Tang Thần luôn ở bên ta”.<br>Đại tế sư hài lòng gật đầu: “Tốt lắm”.<br>Một lúc sau, Diệp Huyên và Tiểu Dung rời khỏi Thần miếu.<br>Bên ngoài, Tiểu Dung nhìn Diệp Huyên: “Ngươi thật sự tín ngưỡng Tang Thần à?”<br>Diệp Huyên bình tĩnh đáp: “Nếu không phải làm thế nào? Giết cả Thần miếu sau đó chiến đấu với Tang Thần à?”<br>Tiểu Dung im lặng.<br>Diệp Huyên cười: “Ta đã hơi mệt với cảnh đánh đánh giết giết rồi. Chuyện gì có thể dùng tiền để giải quyết thì không tính là chuyện. Hơn nữa ta tới đây để xây thư viện chứ không phải đánh nhau”.<br> <br>Tiểu Dung gật đầu: “Ta hiểu rồi, ngươi cần ta giúp gì không?”<br>Diệp Huyên cười nói: “Ta hi vọng cô giúp ta tìm một nhóm người có học vấn, thực lực không cần quá mạnh, nhưng nhất định phải có học vấn. Còn nữa, ta muốn xây một số cung điện ở đây, cô tìm người giúp ta đi”.<br>Tiểu Dung gật đầu: “Người thì gia tộc ta có”.<br>Diệp Huyên cười: “Vậy thì tốt quá rồi”.<br>Tiểu Dung khẽ nói: “Ta cũng muốn gia nhập thư viện”.<br>Diệp Huyên gật đầu: “Được”.<br>Khoé miệng Tiểu Dung hơi nhếch lên: “Bây giờ ta sẽ đi làm ngay”.<br><br>Nói xong nàng ta quay người rời đi.<br><br>Diệp Huyên bỗng gọi lại: “Chờ đã”.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11542.jpg\" alt=\"chapter content\"></figure><br><br><br>"}