{"title":"Chương 11540: “Đến Thần miếu”.","content":"Sau khi Diệp Huyên đi, người đàn ông trung niên nhìn Tiểu Dung hỏi: “Hắn là ai?”<br>Tiểu Dung bình tĩnh đáp: “Bạn của con”.<br>Ông ta chau mày: “Bạn con?”<br>Tiểu Dung gật đầu: “Đúng thế”.<br>Advertisement <br><br>Người đàn ông trung niên im lặng một lát rồi nói: “Người này rất nguy hiểm”.<br>Tiểu Dung nhìn phụ thân mình: “Bạn trai”.<br>Advertisement<br><br>Ông ta sững người.<br>Tiểu Dung bình tĩnh nói tiếp: “Nếu gia tộc còn ép con kết hôn nữa thì con không đảm bảo hắn sẽ không làm bừa đâu. Cha à, con nói thật với cha một câu, tính tình hắn không tốt, nếu hắn làm bừa thì đến cha, hắn cũng dám giết đấy”.<br>Người đàn ông trung niên: “…”<br>Lúc này, người phụ nữ xinh đẹp chợt trầm giọng lên tiếng: “Đều là người một nhà, nói những chuyện không vui này làm gì?”<br>Nói xong bà ta nhìn người đàn ông trung niên: “Thanh niên này rất được, tuổi trẻ lại có thực lực, rất tốt!”<br>Người đàn ông trung niên im lặng.<br>Tiểu Dung không nói gì thêm nữa mà bỏ đi luôn.<br>Bây giờ nàng ta chỉ muốn giúp Diệp Huyên xây dựng thư viện, bởi chỉ có đi theo hắn, nàng ta mới được tự do.<br>…<br>Bên một góc hồ, Diệp Huyên lẳng lặng đứng đó.<br>Trước mặt hắn là một hồ nước, phòng tầm mắt ra xa, mấy nghìn thước sau lưng hắn là một dãy nhà cổ kính sừng sững.<br>Hắn muốn xây dựng thư viện trên hồ nước này.<br>Lúc này, Tiểu Dung xuất hiện bên cạnh hắn: “Ngươi muốn xây dựng thư viện ở đây à?”<br>Diệp Huyên gật đầu: “Đúng thế”.<br>Tiểu Dung hạ giọng bảo: “Đây là hồ Thái Thăng, là tài sản của Thần miếu”.<br><br>Diệp Huyên cau mày: “Thần miếu?”<br>Tiểu Dung gật đầu: “Mỗi vị Cổ Thần đều có Thần miếu của riêng mình, tín đồ có thể cầu nguyện ở Thần miếu, Tang Cổ Thành cũng có Thần miếu, là Thần miếu của Tang Cổ Thần, nếu ngươi muốn có được hồ nước này thì phải đi tìm họ”.<br>Diệp Huyên cười: “Người của Thần miếu có dễ thương lượng không?”<br>Tiểu Dung lắc đầu: “Không dễ thương lượng lắm. Những người trong Thần miếu đều rất tham lam”.<br>Diệp Huyên khẽ gật đầu: “Đến Thần miếu”.<br><br>Tiểu Dung nhìn Diệp Huyên: “Bọn họ rất tham lam”.<br><br>Diệp Huyên cười bảo: “Không sao”.<br><br>Tiểu Dung khẽ gật đầu: “Được”.<br><br>Nói xong nàng ta đưa Diệp Huyên đến Thần miếu.<br><br>"}