{"title":"Chương 11559: Còn cảnh giới, giờ hắn đã hoàn toàn từ bỏ nó!","content":"Diệp Huyên cười bảo: \"Hình như ngươi rất có lòng tin với ta!\"<br>Tiểu Dung khẽ lắc đầu: \"Ta không còn lựa chọn nào khác!\"<br>Diệp Huyên cười rồi nói: \"Chuyện của thư viện giao cho cô, ta muốn tu luyện một chút!\"<br>Advertisement <br>Hắn nói xong bèn tiến vào Tiểu Tháp.<br>Tiểu Dung đứng tại chỗ khẽ thở dài: \"Đây coi như là leo lên thuyền giặc rồi!\"<br>Nàng ta cảm thán xong bèn xoay người rời đi!<br> Advertisement<br>Nói không sợ là giả vì kia chính là Tang Thần đó!<br>Một trong sáu Đại Cổ Thần!<br>Song cũng giống như lời nàng ta đã nói, Tiểu Dung hoàn toàn không còn lựa chọn nào khác. Giờ đây, nàng ta chỉ có thể tiếp tục đi theo Diệp Huyên!<br>Thực ra, nàng ta cũng có chút muốn trốn chạy!<br>Không chạy là vì Diệp Huyên thật sự trả rất nhiều tiền, hơn nữa còn cực kỳ rộng lượng!<br>...<br>Bên trong Tiểu Tháp, Diệp Huyên thời không nơi đây mà hết sức tò mò!<br>Thời không trong đây đã được Thanh Nhi cải tạo, là một cái thời không đặc biệt, ngay cả hư thời không cũng không bằng nổi. Có điều, dù là hắn cũng không hiểu rõ nó. Diệp Huyên chỉ biết nó không có hại với mình, nhưng nếu không có sự đồng ý của hắn và Tiểu Tháp thì người ngoài tiến vào sẽ lập tức bị xóa sổ!<br>Diệp Huyên bỗng nảy ra một kế!<br>Nếu lừa Tang Thần kia vào đây thì chẳng phải có thể tiêu diệt đối phương mà không tốn bao nhiêu công sức sao?<br>Diệp Huyên nghĩ vậy lập tức cảm thấy suy nghĩ ấy khá được!<br>Một lát sau, Diệp Huyên khoanh chân ngồi xuống đất, tĩnh khí ngưng thần rồi bắt đầu tu luyện!<br>Lúc này đây, hắn tu luyện kiếm đạo Nhân Gian. Theo thời gian trôi qua, kiếm ý Nhân Gian của hắn lại mạnh hơn trước rất nhiều. Chẳng những vậy, giờ nó thật sự là vô cùng vô tận!<br><br>Cũng có thể nói là chỉ cần vũ trụ Quan Huyên mãi mãi trường tồn thì kiếm ý Nhân Gian của hắn sẽ không bao giờ biến mất. Trên đời có tín ngưỡng thì kiếm ý Nhân Gian sẽ vĩnh viễn tồn tại!<br>Còn cảnh giới, giờ hắn đã hoàn toàn từ bỏ nó!<br>Khác với trước đây, lần này Diệp Huyên thật sự không tu cảnh giới, không dựa theo bộ quy tắc của chủ nhân bút Đại Đạo nữa!<br>Diệp Huyên thấp thoáng cảm thấy chính mình sắp nhảy ra khỏi cái vòng luẩn quẩn ấy, hoàn toàn đạt tới trình độ của Tam Kiếm!<br><br>Cũng không biết có phải ảo giác của hắn không nữa!<br><br>Hiện trường, kiếm ý Nhân Gian ngày càng dày đặc, chúng giống như những cơn lốc quay xung quanh Diệp Huyên. Kiếm ý và kiếm thế khủng bố tràn ngập đất trời khiến người ta run sợ!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11559.jpg\" alt=\"chapter content\"></figure><br><br><br>"}