{"title":"Chương 11558 Lần này thì hay rồi!","content":"<br>Cũng may lần này không phải là ngầu chưa nổi ba ngày!<br><br>Nên thỏa mãn rồi!<br><br>Đương nhiên, lần này hắn cũng không nản lòng, bởi vì hắn lại lần nữa phát hiện ra thiếu sót của mình, cho dù là phương pháp gấp cũng không hoàn toàn vô địch, nên nói là, hắn phải nghĩ cách nâng cao phương pháp gấp này!<br><br>Mà muốn nâng cao phương pháp gấp này, vậy phải nâng cao thần hồn của mình, bởi vì yêu cầu về thần hồn của phương pháp gấp này thật sự rất lớn!<br><br>Đúng lúc này, tộc trưởng Cổ Dị của Thượng Cổ Dị tộc đột nhiên tức giận chỉ vào Diệp Huyên nói: “Kỳ Điện hạ, giết hắn, tránh cho tai họa về sau!”<br><br>Nghe vậy, Kỳ Điện hạ hơi cau mày lại, nàng nhìn về phía Cổ Dị, Cổ Dị trầm giọng nói: “Kỳ Điện hạ, người này thật sự rất yêu nghiệt, nếu hôm nay không giết hắn, ngày sau sẽ không người nào có thể áp chế hắn!”<br><br>Những cao thủ Thượng Cổ Dị tộc còn lại rối rít gật đầu, bày tỏ đồng ý!<br><br>Diệp Huyên thoáng nhìn đám người Cổ Dị, sau đó nói: “Lời của các ngươi đã nhắc nhở ta!”<br><br>Nghe thấy lời của Diệp Huyên, sắc mặt Kỳ Điện hạ lập tức trầm xuống!<br><br>Diệp Huyên cười nói: “Cho dù hôm nay các ngươi diệt được Thần Qua tộc thì ngày sau các ngươi cũng sẽ không bỏ qua cho ta, nếu đã như vậy, sao ta không tiêu diệt các ngươi luôn bây giờ nhỉ?”<br><br>Cổ Dị châm chọc nói: “Diệt bọn ta? Lấy cái gì diệt? Lấy miệng của ngươi sao?”<br><br>Diệp Huyên gật đầu: “Người đời đều cho rằng kiếm của ta lợi hại, thật ra không phải, miệng của ta mới lợi hại!”<br><br>Vừa dứt lời, hắn mở bàn tay ra, kiếm Thanh Huyên xuất hiện trong tay hắn.<br><br>Cổ Dị cười khẩy nói: “Miệng của ngươi lợi hại? Nào, trái lại ta cũng muốn được mở mang kiến thức!”<br>Diệp Huyên nhìn về phía Kỳ Điện hạ: “Kỳ Điện hạ, cô là một người rất được, ta hữu nghị nhắc nhở cô, bây giờ rời đi còn có thể sống!”<br><br>Rời đi!<br><br>Đông đảo mọi người nơi đây đưa mắt nhìn nhau.<br><br>Vị Diệp công tử này muốn làm gì?<br><br>Thật sự muốn dùng miệng diệt Thượng Cổ Dị tộc?<br><br>Nghe thấy lời của Diệp Huyên, sắc mặt Kỳ Điện hạ chợt trở nên khó coi!<br><br>Cổ Dị ở bên cạnh lại châm chọc nói: “Đúng là buồn cười, buồn cười cùng cực! Mấy nghìn Chân Tiên Cảnh của Thượng Cổ Dị tộc ta ở nơi này, ngươi muốn diệt Thượng Cổ Dị tộc ta? Đến đi, ta cũng rất muốn nhìn xem ngươi diệt như thế nào”.<br>"}