{"title":"Chương 11553 “Trông rất giống ca!”","content":"<p>Cô gái váy tím không nói lời nào.</p><p>Kỳ điện hạ ngồi lên chiếc ghế mây bên cạnh, sau đó nói: “Ta vốn không muốn tới, nhưng cuối cùng ta vẫn tới! Bởi vì có một số chuyện, ta thật sự không cách nào quên được”.</p><p>Cô gái váy tím nhìn Kỳ điện hạ: “Ngươi muốn làm gì?”</p><p>Kỳ điện hạ cười nói: “Ngươi không cần gọi người đâu! Bây giờ Thần Qua tộc đang ngăn địch, bọn họ không có sức đến cứu ngươi!”</p><p>Cô gái váy tím nhìn chằm chằm Kỳ điện hạ, không nói lời nào.</p><p>Kỳ điện hạ lại nói: “Ta cảm thấy, có một vài món nợ, ngươi và ca ta phải trả, ngươi cảm thấy thế nào?”</p><p>Ánh mắt cô gái váy tính dần dần lạnh lẽo, mà đúng lúc này, trong phòng nơi xa bỗng truyền ra tiếng nói: “Tiểu Kỳ!”</p><p>Kỳ điện hạ nhìn về phía căn phòng, người trong phòng nói: “Để một mình ta trả những món nợ này, được không?”</p><p>Kỳ điện hạ lắc đầu: “Không thể!”</p><p>Người trong phòng im lặng.</p><p>Kỳ điện hạ khẽ nói: “Gần triệu người của Đế quốc Minh chết đi! Năm đó hoàng tộc chúng ta bị giết hầu như không còn! Ngươi cảm thấy, một mình ngươi có thể trả nổi không?”</p><p>Người trong phòng chìm vào im lặng.</p><p>Kỳ điện hạ chậm rãi nhắm mắt lại: “Ca, ngươi có thể theo đuổi tình yêu của mình, ta cũng tán thành ngươi theo đuổi tình yêu của mình, nhưng mà, ngươi không nên vì người mình thích mà đánh mất lý trí! Là một người đàn ông, không thể ngu muội như vậy! Cho dù là đàn ông hay là phụ nữ thì đều nên hiểu rõ một chuyện, đó chính là ngoài tình yêu ra thì còn có tình thân và tình bạn! Vì tình yêu là phá hủy tình thân và tình bạn, chuyện này ngu xuẩn biết bao?”</p><p>Người trong phòng vẫn im lặng không nói.</p><p>Kỳ điện hạ nói tiếp: “Từ nhỏ ta đã không thích tranh đấu, chỉ thích du ngoạn núi sông, nhưng bây giờ, ta không thể không gánh vác những thù hận này. Bởi vì nếu ta buông bỏ thù hận, đó chính là phản bội những tiền bối và đồng bào của ta. Ta không hận Thần Qua tộc, bởi vì ta và bọn họ vốn là kẻ địch, hai bên đánh tới người chết ta sống cũng là chuyện rất bình thường. Nhưng ta hận ngươi, hành vi của ngươi thật sự giống như một kẻ ngu muội. Bất kỳ người đàn ông nào, một khi đánh mất ranh giới cuối cùng và nguyên tắc của bản thân vì phụ nữ, đó chính là ngu xuẩn. Tình yêu này vĩ đại lắm sao? Không, ta cảm thấy tình yêu này là ngu xuẩn, ca, ngươi còn ngu xuẩn hơn ta tưởng tượng”.</p><p>Người trong phòng chợt nói: “Đều là một mình ta sai, Tiểu Kỳ, buông tha cho mẹ con nàng đi, được không?”</p>"}