{"title":"Chương 11556: “Ngươi không phải bản thể!”","content":"Sắc mặt Ám giới chủ lập tức thay đổi, gã vội vàng nói: “Được, Diệp thiếu nói cái gì thì chính là cái đó, ta nghe theo Diệp thiếu!”<br>Gã cũng không cho là Diệp thiếu trước mắt này đang dọa gã!<br>Mẹ nó!<br>Chưa nói đến việc Diệp thiếu này nắm giữ đạo ấn, là người chủ nhân bút Đại đạo đích thân chọn lựa, mà muội muội của Diệp thiếu này cũng vô cùng khủng bố!<br>Advertisement <br><br>Nếu mình bị xử lý, tám chín phần mười là chủ nhân bút Đại đạo sẽ không báo thù cho mình!<br>Kẻ thức thời mới là trang tuấn kiệt!<br>Nghe thấy lời của Ám giới chủ, Diệp Huyên khẽ gật đầu, hắn thoáng nhìn Tang Thần nơi xa: “Từ giờ trở đi, đừng cho nàng sử dụng sức mạnh thời không Ám giới nữa!”<br><br>Advertisement<br>Ám giới chủ gật đầu: “Vâng!”<br>Nói xong, gã vung tay áo lên, trong nháy mắt, sức mạnh thời không Ám giới xung quanh Tang Thần đột nhiên rút đi giống như thủy triều!<br>Nhìn thấy cảnh tượng này, Tang Thần chợt híp mắt lại, không thể không nói, lúc này nàng ta thật sự khiếp sợ.<br>Tất nhiên nàng ta biết Ám giới chủ, đây chính là một vị đại năng quản lý thời không Ám giới, cho dù là những Cổ Thần bọn họ cũng không dám tùy tiện dụng chạm.<br>Mà giờ khắc này, đứng trước mặt Diệp Huyên, vị đại lão này lại cung kính như vậy, hơn nữa còn khom lưng uốn gối, nghe theo răm rắp!<br>Chuyện này không bình thường!<br>Không bình thường nhất chính là, Ám giới chủ này còn phong ấn sức mạnh thời không Ám giới của mình!<br>Tang Thần nhìn về phía Ám giới chủ: “Các hạ, ngươi làm như vậy là vi phạm pháp tắc vũ trụ!”<br>Sắc mặt Ám giới chủ không thay đổi: “Bây giờ toàn bộ quyền giải thích đều thuộc về Diệp công tử, nếu ngươi có nghi ngờ, xin hỏi Diệp công tử!”<br>Diệp công tử!<br>Tang Thần nhìn về phía Diệp Huyên: “Rốt cuộc ngươi là ai!”<br>Diệp Huyên bình tĩnh: “Đừng lắm lời! Nào, đánh tiếp!”<br>Nói xong, hắn đột nhiên biến mất một cách quỷ dị!<br>Vèo!<br><br>Nơi đây, một sợi kiếm quang hệt như sấm sét chợt lóe lên.<br>Tang Thần nheo mắt lại, nàng ta phất tay áo, một luồng sức mạnh đáng sợ từ trong tay áo nàng ta tuôn ra!<br>Ầm ầm!<br>Kèm theo tiếng nổ vang rền, cả người Tang Thần lập tức bị đánh bay ra ngoài ngàn trượng, mà khi nàng ta vừa dừng lại, Diệp Huyên lại lao đến!<br>Sắc mặt Tang Thần tức khắc trở nên vô cùng khó coi!<br>Không có sức mạnh thời không Ám giới, nàng ta đã không cách nào ngăn chặn Diệp Huyên!<br><br>Ầm ầm!<br><br>Kèm theo tiếng nổ vang dội đinh tai nhức óc, Tang Thần lại bị đánh bay, ngay sau đó, Diệp Huyên lại tiếp tục xông đến!<br><br>Cứ như vậy, cùng với một lần lại một lần tấn công mãnh liệt của Diệp Huyên, Tang Thần kia dần dần bị áp chế, nhưng rất nhanh, Diệp Huyên cau mày lại, bởi vì hắn phát hiện, Tang Thần trước mắt ngày càng hư ảo!<br><br>Lúc này, Diệp Huyên dừng lại, hắn nhìn Tang Thần trước mặt: “Ngươi không phải bản thể!”<br><br>"}