{"title":"Chương 11551 “Đổi người!”","content":"<p>Ngay khi kiếm kia chém đến, một ông lão mặc áo bào xám xuất hiện trước mặt hắn ta, ông ta vung áo, một cột sáng đen trực tiếp ngăn cản một kiếm kia của Diệp Huyên!</p><p>Ầm ầm!</p><p>Thoáng chốc, kiếm quang và cột sáng đen kia vỡ vụn, từng luồng sóng đáng sợ không ngừng lan ra xung quanh. Lúc này, các màn sáng bảo vệ của Thần Qua Tộc bắt đầu rung chuyển, mọi người trong màn sáng đều cảm nhận được áp lực kinh sợ kia!</p><p>Quá kinh khủng!</p><p>Một lúc lâu sau, xung quanh mới dần dần khôi phục lại.</p><p>Trên không, Diệp Huyên cầm kiếm đứng vững, trước mặt hắn không xa, ông lão áo bào xám chắp tay phải sau lưng, ánh mắt lạnh lẽo.</p><p>Cao thủ Chí Thánh Cảnh đỉnh cao!</p><p>Thực lực ông lão này, cao hơn Cổ Dị kia không ít!</p><p>Diệp Huyên khẽ cười, sau đó nói: “Đến đi!”</p><p>Vừa dứt lời, hắn lại tiến vào siêu thời không, đồng thời, thời không hiện tại cũng bị hắn gấp lại!</p><p>Lúc này hắn tin nơi này cũng do chủ nhân bút Đại Đạo quản rồi!</p><p>Bởi vì thời không sau khi bị hắn gấp lại lúc này, hiện tại lại không phục bình thường rồi!</p><p>Nơi này có pháp tắc Đại Đạo!</p><p>Thấy Diệp Huyên lại gấp thời không, ông lão áo bào xám khẽ nheo mắt, ông ta chầm chầm siết chặt tay phải, trong lòng bàn tay có từng luồng sức mạnh kinh khủng đang ngưng tụ.</p><p>Diệp Huyên không chần chừ, bước lên trước một bước, chém xuống một kiếm.</p><p>Một kiếm này, Diệp Huyên đã dùng hết toàn bộ sức lực!</p><p>Bao gồm cả kiếm ý Nhân Gian và Huyết Mạch Chi Lực!</p><p>Hai thứ đều được hắn thi triển đến cực điểm!</p><p>Một kiếm này chém ra, sắc mặt mọi người trong sân đều thay đổi.</p><p>Ánh mắt ông lão áo xám kia lúc này cũng nặng nề hơn, ông ta xòe tay, từng luồng sáng đen tuôn ra từ lòng bàn tay ông ta tựa như thủy triều, thoáng chốc, một vòng xoáy sáng màu đen xuất hiện trước mặt ông ta!</p><p>Kiếm đến.</p><p>Ầm ầm!</p><p>Một vùng kiếm quang bỗng nổ tung từ trong luồng sáng đen, đất trời cũng hóa thành hư vô, mà uy lực kinh người trực tiếp khiến màn chắn bảo vệ của Thần Qua Tộc đã xuất hiện vết nứt!</p><p>Thấy vậy, các cao thủ Thần Qua Tộc vội vàng phục hồi đại trận bảo vệ.</p><p>Trên trời, Diệp Huyên và ông lão áo xem kia đứng đối diện với nhau, lúc này, thân xác ông lão áo xám đã bị hủy, còn Diệp Huyên cũng chảy máu nơi khóe miệng.</p>"}