{"title":"Chương 11568: Đó là Tín Ngưỡng Chi Lực!","content":"Ông ta thật sự rất muốn chửi người!<br>Thiếu niên này có thể đối kháng với một vị Cổ Thần, thực lực của người đứng sau hắn khẳng định là mạnh chứ không yếu!<br>Đây là người đến không có ý tốt!<br>Advertisement <br><br>Mà Cổ Thần lại căn bản không nghĩ đến những điều này, đây không phải việc lớn hoá nhỏ, đây là có hơi ngu ngốc!<br>Sách Thần không nhìn Cổ Thần, sau đó quay đầu nhìn về phía bên phải, nơi đó có một cô gái mặc áo đen đang đứng, cười nói: “Nguyệt Thần, ngươi cũng đến đây!”<br>Advertisement<br> <br>Cô gái áo đen bình tĩnh nói: “Động tĩnh to như thế, ta sao có thể không đến?”<br>Sách Thần nhìn Diệp Huyên đang đại chiến với Tang Thần, bình tĩnh nói: “Thực lực của người này không tầm thường, đặc biệt là huyết mạch và kiếm trong tay hắn, rất mạnh!”<br>Nguyệt Thần bình tĩnh nói: “Phía sau người này hẳn là chủ nhân bút Đại Đạo kia!”<br>Sách Thần khẽ gật đầu: “Lần này hắn đến Thiên Bộ giới, có lẽ chính là đến nhằm vào mấy người chúng ta!”<br>Nói xong, ông ta cười khẽ một tiếng, sau đó nói: “Đạo Môn là muốn đến báo thù à! Nhưng mà, ta thấy khó hiểu là, chủ nhân bút Đại Đạo không tự đến, lại phải phái một thiếu niên đến, y là muốn rèn luyện thiếu niên này sao?”<br>Cổ Thần đột nhiên châm chọc nói: “Lấy chúng ta làm đá mài đao? Hắn cũng xứng?”<br>Sách Thần không thèm đếm xỉa Cổ Thần, hắn nhìn về phía Diệp Huyên ở xa xa: “Trận chiến năm đó, cường giả của Đạo Môn cũng không ít, hơn nữa, chủ nhân bút Đại Đạo trong truyền thuyết kia vẫn luôn không xuất hiện, chúng ta không thể không cẩn thận một chút!”<br>Cổ Thần đột nhiên nói: “Sách Thần, ta biết tính cách ngươi cẩn thận, đương nhiên, cẩn thận cũng không có sai! Ta nói một chút suy nghĩ của ta, đợi lát nữa nếu Tang Thần thắng, vậy đương nhiên tốt, nhưng nếu Tang Thần không giết được người này, thì chúng ta động thủ trực tiếp trấn áp giết chết người này! Cách đối phó với kẻ địch đơn giản nhất chính là đánh chết hắn! Nếu hắn đã ở trước mắt chúng ta, vậy chúng ta liền đánh chết hắn, điều này quá đơn giản?”<br>Sách Thần trầm lặng!<br>Cổ Thần nhìn về phía Nguyệt Thần: “Nguyệt Thần, ngươi thấy thế nào?”<br>Nguyệt Thần quay đầu nhìn về phía Diệp Huyên ở xa xa, khi nhìn thấy kiếm ý Nhân Gian của Diệp Huyên, nàng ta bình tĩnh nói: “Không thể để người này sống!”<br>Nàng ta đã nhìn ra!<br>Đó là Tín Ngưỡng Chi Lực!<br><br>Mà thứ mà mấy Cổ Thần các nàng tu luyện cũng là Tín Ngưỡng Chi Lực, Diệp Huyên này đến Thiên Bộ giới, chính là đến lật đổ bọn họ!<br>Ba thần nhìn về phía Diệp Huyên và Tang Thần, vẻ mặt của ba người đều không tốt lắm, bởi vì bọn họ phát hiện, giờ phút này Diệp Huyên và Tang Thần đã chiến đấu ngang tài ngang sức!<br>Tang Thần không thể giết được thiếu niên này!<br><br>Sách Thần đột nhiên nói: “Lão Cổ, ngươi khởi động Thần Nhãn, kiểm tra Thiên Bộ giới, xem xem có cường giả thần bí chưa biết nào không!”<br><br>Nghe vậy, Cổ Thần khẽ gật đầu, ông ta chắp hai ngón tay quét qua đôi mắt, ngay sau đó, trong mắt ông ta bộc phát ra một luồng sáng trắng, trong nháy mắt, ánh mắt ông ta lập tức đảo qua cả Thiên Bộ giới...<br><br>Một lát sau, hai mắt ông ta từ từ nhắm lại.<br><br>Sách Thần hỏi: “Thế nào?”<br><br>"}