{"title":"Chương 11569: “Người này là người của Đạo Môn!”","content":"Cổ Thần lắc đầu: “Không có hơi thở mạnh mẽ chưa biết nào cả!”<br>Nghe vậy, Sách Thần nhăn mày, ông ta quay đầu nhìn về phía Diệp Huyên: “Chỉ một mình hắn?”<br>Cổ Thần đột nhiên nói: “Quản hắn làm cái gì? Cho Tang Thần thêm một chút thời gian, nếu nàng ta không thể giết hắn, chúng ta sẽ ra tay!”<br>Sách Thần sau khi trầm lặng một lúc, gật đầu.<br>Advertisement <br><br>Lúc này, Nguyệt Thần đột nhiên hỏi: “Thượng Cổ Thần đâu? Động tĩnh to như thế, ông ta không thể không biết! Còn cả Mục Thần!”<br>Nghe vậy, ba người Sách Thần đều nhíu mày.<br> Advertisement<br>Đến hiện tại, hai vị kia đều chưa xuất hiện, có chút không bình thường!<br>Bên kia, một người đàn ông nhìn chằm chằm Diệp Huyên!<br>Người này, chính là Thượng Cổ Thần!<br>Sau khi Diệp Huyên và Tang Thần đại chiến không bao lâu, ông ta đã đến nơi này, mà khi nhìn thấy Diệp Huyên, ông ta đã hoàn toàn sững sờ!<br>Mẹ nó!<br>Vậy mà là hắn!<br>Đối với Diệp Huyên, ông ta đương nhiên biết, bởi vì lúc trước cô gái kiếm tu thần bí còn đặc biệt giới thiệu với ông ta!<br>Lúc ấy nếu ông ta không sợ sớm, sợ là đã bị xử lý rồi!<br>Người này sao lại đến đây?<br>Thượng Cổ Thần hoàn toàn ngơ người.<br>Hơn nữa, người này còn đánh nhau với Tang Thần!<br>Thượng Cổ Thần giờ phút này cũng không hiểu ra sao, đương nhiên, càng nhiều hơn vẫn là hoảng sợ!<br>Thực lực khủng bố của cô gái kiếm tu lúc trước, ông ta không hề quên, một kiếm kia, thiếu chút nữa đã khiến ông ta về trời!<br>Đúng lúc này, ba người Nguyệt Thần đột nhiên xuất hiện bên cạnh Thượng Cổ Thần cách đó không xa, nhìn thấy ba người, Thượng Cổ Thần lập tức khôi phục vẻ mặt bình tĩnh!<br> <br>Sách Thần cười nói: “Thượng Cổ Thần, ta biết ngay ông đã đến đây!”<br>Thượng Cổ Thần khẽ gật đầu, không đáp lời, thoạt nhìn rất nhiều tâm sự.<br>Sách Thần nhìn thoáng qua Diệp Huyên và Tang Thần ở xa xa, sau đó nói: “Người này là người của Đạo Môn!”<br>Thượng Cổ Thần vẻ mặt bình tĩnh, vẫn không nói lời nào.<br>Sách Thần nhìn thoáng qua Thượng Cổ Thần: “Đạo Môn đã ngóc đầu trở lại, ngươi thấy thế nào?”<br><br>Thượng Cổ Thần còn chưa nói, Cổ Thần ở một bên đột nhiên nói bằng giọng lạnh lùng: “Còn thấy thế nào? Chẳng lẽ nhường Thiên Bộ giới, tặng nguyên địa cho hắn?”<br><br>Sắc mặt Sách Thần trầm xuống, ông ta thật sự không muốn nói chuyện với tên ngu xuẩn này!<br><br>Cổ Thần đột nhiên nói: “Tang Thần này cũng là vô dụng, ngay cả một con người cũng không giải quyết xong!”<br><br>Nguyệt Thần cau mày: “Việc này không liên quan đến Tang Thần, kiếm và Huyết Mạch Chi Lực của kiếm tu loài người này rất đặc biệt, đặc biệt là thanh kiếm trong tay hắn, đó là một thanh thần kiếm, Cổ Thần ngươi cũng không thể ngăn được!”<br><br>"}