{"title":"Chương 11562: Diệp Huyên nhìn cô gái chỉ cười mà không nói gì.","content":"Có điều, hắn vẫn chưa định để cho Thanh Nhi cải tạo Tiểu Bút vì tên kia còn chưa đưa ra được lựa chọn dứt khoát!<br>Về mặt trung thành, Diệp Huyên chắc chắn sẽ chọn tin tưởng Tiểu Tháp!<br>Diệp Huyên chậm rãi nhắm mắt lại, tiếp tục cảm nhận kiếm Thanh Huyên!<br>Advertisement <br>Khi hắn lựa chọn hòa hợp làm một với kiếm Thanh Huyên thì Diệp Huyên đã phát hiện ra một thế giới mới!<br>Mà giờ, hắn bắt đầu dốc hết những gì mình có dung hợp thành một kiếm!<br>Advertisement<br><br>Phương pháp gấp!<br>Tâm pháp Vũ Trụ!<br>Huyết Mạch Chi Lực!<br>Kiếm ý Nhân Gian!<br>Khi bốn chiêu kia hợp làm một thì sức mạnh của nó, dù là hắn cũng phải chấn động.<br>Cái cảm giác vô địch kia lại trở về!<br>Đương nhiên, hắn cũng nhanh chóng tỉnh táo lại.<br>Mấy năm gần đây, Diệp Huyên cũng không quên mình thường xuyên sướng không quá ba ngày!<br>Quỷ biết lần này có thể sướng mấy ngày!<br>Hôm nay, Diệp Huyên đang tu luyện thì bỗng cau mày. Kế tiếp, hắn rời khỏi Tiểu Tháp đi ra ngoài!<br>Vừa ra ngoài, Tiểu Dung đã xuất hiện trước mặt hắn nói: \"Có người đến đây!\"<br>Diệp Huyên cười nói: \"Để ta giải quyết!\"<br>Tiểu Dung gật đầu rồi xoay người rời đi.<br><br>Diệp Huyên nhìn cách đó không xa, cửa đại điện bỗng bị mở ra, sau đó một cô gái chậm rãi bước vào!<br>Cô gái mặc chiếc váy dài màu trắng, không dính một hạt bụi, mái tóc đen dày xõa tung sau lưng nhưng cũng chẳng hề rối. Đôi mắt của nàng ta rất lớn, giống như ngôi sao lấp lánh mê người.<br>Diệp Huyên nhìn cô gái chỉ cười mà không nói gì.<br>Nàng ta chậm rãi đi đến trước mặt Diệp Huyên, mỉm cười nói: \"Diệp công tử, ta là hội trưởng thương hội Thiên Bảo! Ngươi có thể gọi ta A Bảo. Lần này đến đây là muốn nói chuyện với ngươi!\"<br><br>Diệp Huyên gật đầu: \"Được thôi!\"<br><br>A Bảo đi đến bên cạnh rồi ngồi xuống nói: \"Diệp công tử, Cao quản sự - cấp dưới của ta và Tang Thần bắt tay tạo ra một cái bẫy nhằm vào Diệp công tử. Đối với chuyện này, ta muốn nói rõ một chút là chuyện này chỉ là hành động cá nhân của nàng ta, không liên quan gì đến thương hội Thiên Bảo hết!\"<br><br>Diệp Huyên cười hỏi: \"A Bảo cô nương, nếu ta không cho rằng như thế thì sao?\"<br><br>A Bảo nhìn thẳng vào Diệp Huyên nói: \"Trước khi ta đến, ta cho rằng Diệp công tử sẽ cho là như thế! Dù sao, bớt đi một kẻ địch cũng là tốt mà đúng không?\"<br><br>"}