{"title":"Chương 11567: Chiến con mẹ ngươi!","content":"Ầm vang ù ù!<br>Cùng với từng tiếng gầm rú chói tai vang vọng, Diệp Huyên và tang thần lại liên tục bạo lui!<br>Ước chừng sau khoảng một khắc, Diệp Huyên và tang thần dừng lại, mà giờ phút này, linh hồn Diệp Huyên đã trở nên hư ảo!<br>Sắc mặt Tang Thần cũng trắng nhợt như tờ, toàn thân như ẩn như hiện, hiển nhiên là cũng bị thương nghiêm trọng!<br>Advertisement <br><br>Vẻ mặt Tang Thần vô cùng khó coi, nàng ta thật không ngờ, chính mình thế nhưng lại bị người trước mặt làm bị thương hết lần này đến lần khác!<br>Quả thật là vô cùng nhục nhã!<br>Advertisement<br><br>Tang Thần nhìn chằm chằm Diệp Huyên: “Ta sẽ khiến cho ngươi sống không được, chết không xong!”<br>Thanh âm vừa dứt, nàng ta từ từ nhắm mắt lại, trong miệng bắt đầu thầm niệm những chú ngữ thần bí, dần dần, bốn phía xung quanh đột nhiên xuất hiện từng đạo lôi điện màu máu đáng sợ, cùng lúc đó, Tín Ngưỡng Chi Lực vô cùng vô tận cũng điên cuồng đổ dồn tới từ bốn phía!<br>Xa xa, trong mắt Diệp Huyên hiện lên một tia dữ tợn, không có bất kỳ lời vô nghĩa nào, hắn trực tiếp hóa thành một đạo kiếm quang lao thẳng về phía Tang Thần!<br>Sau khi thúc giục tâm pháp Vũ Trụ, hắn căn bản không thèm để ý thương thế của mình!<br>Dù sao chính là chiến!<br>Lúc này, Tang Thần cũng biến mất theo, trong phút chốc, vô số lôi quang bay thẳng đến chỗ Diệp Huyên ở xa xa!<br>Ầm vang vang!<br>Rất nhanh, cả Thiên Bộ giới lại lần nữa rung chuyển dữ dội!<br>Mà cuộc đại chiến của hai người cũng thu hút sự chú ý của toàn bộ cường giả ở Thiên Bộ giới, lúc này, rất nhiều cường giả đã âm thầm xuất hiện ở bốn phía.<br>Chỗ cuối chân trời nào đó, hai người đang quan sát trận đại chiến trước mắt, hai người này chính là một trong số Lục thần hiện nay, Cổ Thần và Sách Thần!<br>Cổ Thần nhìn Diệp Huyên, nhíu mày: “Người này là ai?”<br>Sách Thần bình tĩnh nói: “Nghe nói là người của Đạo Môn!”<br>Đạo Môn!<br>Nghe vậy, ánh mắt Cổ Thần lập tức trở nên lạnh băng!<br>Lúc trước diệt Đạo Môn, ông ta cũng có phần, nói cách khác, đây là kẻ địch rồi!<br><br>Cổ Thần mặt không chút biểu cảm: “Đạo Môn này đúng là tà tâm chưa chừa, muốn ngóc đầu trở lại!”<br>Sách Thần bình tĩnh nói: “Sau lưng người này có thể là chủ nhân bút Đại Đạo!”<br>Cổ Thần nói bằng giọng lạnh lùng: “Thì sao?”<br>Sách Thần lắc đầu: “Nếu sau lưng thật sự là chủ nhân bút Đại Đạo, như vậy việc này, chúng ta nhất định phải thận trọng!”<br>Cổ Thần lạnh nhạt nói: “Mặc kệ sau lưng hắn có phải chủ nhân bút Đại Đạo hay không, nếu hắn là người của Đạo Môn, thì chính là kẻ địch của chúng ta! Nếu là kẻ địch, vậy hắn phải chết! Chính là đơn giản như vậy!”<br><br>Sách Thần nhìn thoáng qua Cổ Thần, sau đó nói: “Hắn là người của Đạo Môn, mà hắn còn biết ân oán giữa chúng ta và Đạo Môn, nhưng vẫn dám đến, vì sao? Rất hiển nhiên, có chỗ dựa!”<br><br>Cổ Thần bình tĩnh nói: “Chiến là xong!”<br><br>Sách Thần cạn lời!<br><br>Chiến con mẹ ngươi!<br><br>"}