{"title":"Chương 11565: Dốc hết sức lực đánh ra một kiếm!","content":"Vô số kiếm quang thoáng chốc vỡ vụn, Diệp Huyên lại lùi ra sau. Mà trong quá trình hắn lùi lại, Tang Thần bỗng mở tay phải ra rồi đột nhiên nắm chặt lại!<br>Đùng!<br>Thoáng chốc, xung quanh lập tức chìm trong bóng tối!<br>Advertisement <br>Thời không Ám giới!<br>Sau khi cả hai tiến vào thời không Ám giới, Tang Thần không có sử dụng sức mạnh thời không trong đây. Vì nàng ta biết, có Ám giới chủ giúp đỡ thì mình hoàn toàn không thể điều động Thời Không Chi Lực của Ám giới. Lần này, nàng ta muốn điều động Hư Thời Không Chi Lực!<br>Tang Thần mở tay ra, thời không Ám giới lập tức rung lên kịch liệt. Ngay sau đó, từng luồng Hư Thời Không Chi Lực bỗng dưng điên cuồng tràn vào thời không Ám giới.<br> Advertisement<br>Trong tối, sắc mặt Ám giới chủ lập tức trở nên hết sức khó coi!<br>Đây là sự áp chết của Thời Không Duy Độ!<br>Giờ phút này, ông ta biết mình đã đánh giá thấp vị Tang Thần kia!<br>Ám giới chủ nghĩ vậy nhìn về phía Diệp Huyên ở đằng xa, trong lòng không khỏi có hơi lo lắng.<br>Thực lực bản thể của Tang Thần đã vượt xa sự suy đoán của ông ta!<br>Bên trong thời không Ám giới, Hư Thời Không Chi Lực càng ngày càng nhiều, cả Ám giới đã có chút không chịu nổi, bắt đầu vặn vẹo biến hình.<br>Thời không Ám giới đã sắp không chịu nổi Hư Thời Không Chi Lực!<br>Giờ phút này, Diệp Huyên cũng cảm nhận được nguy hiểm, vẻ mặt chợt trở nên vô cùng nghiêm trọng. Nhưng ngay sau đó, hắn lại đột nhiên phấn khích!<br>Càng nguy hiểm, càng kích thích!<br>Tay phải nắm chặt kiếm Thanh Huyên, huyết mạch Phong Ma trong cơ thể điên cuồng vận chuyển. Cùng lúc đó, vô vàn kiếm ý Nhân Gian cũng cuồn cuộn ập đến từ bốn phương tám hướng!<br>Bấy giờ, Tang Thần bỗng nói: \"Để cho ta xem rốt cuộc thì ngươi yêu nghiệt cỡ nào!\"<br>Nàng ta vừa dứt lại thì chợt vung tay phải lên.<br>Ầm!<br><br>Thoáng chốc, Hư Thời Không Chi Lực trong sân giống như thủy triều ập về phía Diệp Huyên. Nơi nó đi qua, thời không Ám giới trực tiếp biến mất từng chút một.<br>Đằng xa, Diệp Huyên chợt mở tay ra, điên cuồng gấp siêu thời không. Cùng lúc đó, tâm pháp Vũ Trụ cũng được hắn khởi động. Vô cùng vô tận kiếm ý Nhân Gian và Huyết Mạch Chi Lực cũng không ngừng xuất hiện trong sân.<br>Lúc này, Diệp Huyên bỗng dưng biến mất!<br>Dốc hết sức lực đánh ra một kiếm!<br><br>Một kiếm ấy vừa xuất hiện, thời không Ám giới thế mà lập tức sụp đổ!<br><br>Cứng chọi cứng!<br><br>Ầm!<br><br>Khi hai sức mạnh ấy va chạm vào nhau, toàn bộ thời không Ám giới thoáng chốc hóa thành hư vô. Từng luồng sóng xung kích khủng bố lập tức lan ra xung quanh như thủy triều!<br><br>"}