{"title":"Chương 11560 Cả nhà đều là người mạnh!","content":"<p>Bên cạnh, tộc trưởng Cổ Dị của Thượng Cổ Dị tộc cười khẩy: “Chỉ một người tới? Đủ sao? Nếu như không đủ, ngươi có thể gọi tiếp, nhớ kỹ…”</p><p>Đúng lúc này, Diệp Thanh Thanh đột nhiên biến mất!</p><p>Kiếm quang màu đen chợt lóe!</p><p>Nơi xa, đồng tử Cổ Dị bỗng nhiên co rụt lại, ngay sau đó, hắn ta chỉ cảm thấy giữa trán lạnh giá!</p><p>Hình ảnh chợt thay đổi, chẳng biết lúc nào đã có một thanh kiếm màu đen xuyên thủng miệng của Cổ Dị.</p><p>Giết trong chớp nhoáng?</p><p>Nơi đây, tất cả mọi người hóa đá ngay tại chỗ!</p><p>Diệp Thanh Thanh nhìn chằm chằm Cổ Dị đang kinh ngạc tới cùng cực trước mắt: “Có phải ngươi cho rằng mình rất giỏi nói chuyện?”</p><p>Nói xong, kiếm trong tay nàng bỗng nhiên xoay tròn.</p><p>Vèo vèo vèo!</p><p>Trong nháy mắt, miệng của Cổ Dị bị thái nhỏ, máu tươi bắn tung tóe!</p><p>Mà đúng lúc này, Diệp Thanh Thanh đột nhiên xoay người, kiếm quang vẽ ra một đường vòng cung hoàn hảo, ngay sau đó, đầu của một tên Chí Thánh Cảnh nơi xa trực tiếp bay xa mấy trăm trượng, máu tươi bắn cao mấy chục trượng.</p><p>Nhưng vẫn chưa kết thúc, chỉ thấy cơ thể Diệp Thanh Thanh chợt lóe, trong phút chốc, nơi đây xuất hiện mấy trăm vạn kiếm quang, dưới ánh nhìn chăm chú của các cao thủ Thần Qua tộc, mấy nghìn cao thủ Chân Tiên Cảnh của Thượng Cổ Dị tộc bị chém thành mấy chục vạn miếng, máu tươi giống như một cơn mưa to từ trên không trung trút xuống.</p><p>Một cơn mưa máu mang theo vô số bộ phận thi thể…</p><p>Cảnh tượng này khiến những cao thủ Thần Qua tộc chấn động không thôi!</p><p>Mẹ nó, đẫm máu quá rồi!</p><p>Diệp Huyên bên cạnh cũng bị chấn động!</p><p>Trước kia, Thanh Nhi váy trắng đều là một kiếm xóa sổ, Thanh khâu cũng gần như thế, mà sao… sao người này lại đẫm máu như vậy!</p><p>Táo bạo thế sao?</p><p>Dưới ánh nhìn chăm chú của mọi người, Diệp Thanh Thanh thu kiếm, sau đó chậm rãi bước đến trước mặt Cổ Dị còn chưa chết: “Ai cho ngươi can đảm bắt nạt huynh ấy? Ngươi không biết huynh ấy là ca của bà đây à?”</p><p>Mọi người: “…”</p><p>Diệp Huyên: “…”</p><p>…</p><p>Ca ca?</p><p>Giữa sân, một đám cường giả Thần Qua tộc nhìn Diệp Huyên, vẻ mặt kinh ngạc!</p><p>Vị tỷ tỷ cầm kiếm này mạnh như vậy sao?</p>"}