{"title":"Chương 11560: \"Cậu xem nhẹ một chuyện rồi!\"","content":"Diệp Huyên ngẩn người, sau đó trực tiếp sử dụng tâm pháp Vũ Trụ. Thoáng chốc, thần thức của hắn lập tức bảo phủ thế giới trong Tiểu Tháp. Chẳng những vậy, hắn còn phát hiện khi mình sử dụng tâm pháp Vũ Trụ thì những thanh kiếm Nhân Gian kia cũng trở nên có chút đặc biệt!<br>Bút Đại Đạo trầm giọng nói: \"Bất cứ một thế giới nào cũng có quy tắc và quỹ tích vận hành. Tâm pháp Vũ Trụ kia có một điểm đặc biệt chính là có thể khiến người hòa hợp làm một thể với toàn bộ vũ trụ, không bị nó bài xích. Trong tình huống đó, mọi năng lực ở các khía cạnh của cậu cũng sẽ được tăng lên một mảng lớn!\"<br>Diệp Huyên gật đầu: \"Đúng thế thật!\"<br>Phải công nhận rằng tâm pháp Vũ Trụ kia đúng là có hơi biến thái!<br>Advertisement <br><br>Còn có thần thông kia, khả năng chữa khỏi có nó quả thật là nghịch thiên!<br>Bút Đại Đạo tiếp tục nó: \"Vả lại, ta cảm thấy nếu cậu muốn mạnh lên thì phải không ngừng khiêu chiến giới hạn của mình. Không thì, loài người như cậu tu luyện muốn sẽ rất chậm!\"<br>Advertisement<br><br>Diệp Huyên nặng nể hỏi: \"Làm sao để gia tăng giới hạn của mình?\"<br>Bút Đại Đạo đáp: \"Đừng có gọi muội muội nữa!\"<br>Diệp Huyên hỏi: \"Nếu đối phương chơi xấu, đánh hội đồng thì sao?\"<br>Bút Đại Đạo im lặng một lát mới đáp: \"Cậu có thể thử không gọi người rồi dùng nó để xem giới hạn của mình đến đâu. Tin ta đi, khi cậu không ỷ lại vào người ngoài thì lúc ấy cậu mới có thể được coi là kiếm chủ Nhân Gian chân chính. Hơn nữa, thực lực bây giờ của cậu đã rất rất mạnh, nhưng cậu không thấy mình thiếu cái gì hả?\"<br>Diệp Huyên cau mày: \"Thiếu cái gì?\"<br>Bút Đại Đạo nói: \"Độc lập!\"<br>Diệp Huyên im lặng.<br>Bút Đại Đạo trầm giọng bảo: \"Cậu có thể thử dồn ép bản thân xem thử giới hạn của mình ở đâu!\"<br>Diệp Huyên cười nói: \"Được thôi!\"<br>Phải công nhận rằng giờ đây hắn cũng muốn xem thử giới hạn của mình đến đâu. Vì Diệp Huyên biết Tiểu Bút nói rất đúng. Hồi đó, khi ở Thanh Thành thì sau mỗi trận chiến sống còn, hắn đều có thể hiểu ra điều mới giống như đạt được một cuộc sống mới!<br>Cái cảm giác ấy rất tuyệt!<br>Còn giờ, Diệp Huyên đã rất rất lâu rồi không trải nghiệm được cảm giác ấy!<br> Bút Đại Đạo bỗng dưng nói: \"Phương pháp gấp của cậu xem như là chiêu mạnh nhất trong số những gì cậu có. Song, ta cảm thấy cậu có thể dung hợp hợp nó với Huyết Mạch Chi Lực và kiếm ý Nhân Gian của mình. Sau đó, dùng tâm pháp Vũ Trụ làm trung tâm, kết hợp bốn thứ đánh ra một kiếm mạnh nhất!\"<br>Diệp Huyên gật đầu: \"Trước đó, ta cũng có suy nghĩ ấy! Nhưng mà, nó rất phí đầu óc!\"<br>Bút Đại Đạo lại bảo: \"Cậu xem nhẹ một chuyện rồi!\"<br>Diệp Huyên khó hiểu: \"Chuyện gì?\"<br><br>Bút Đại Đạo trầm giọng đáp: \"Là kiếm Thanh Huyên! Kiếm Thanh Huyên của cậu được Thiên Mệnh đại nhân cải tạo nên đã xảy ra biến hóa nghiêng trời lệch đất. Mà chuyện cậu xem nhẹ chính là mình có thể hòa hợp làm một thể với nó. Kiếm Thanh Huyên là cậu, cậu cũng là kiếm Thanh Huyên. Giờ đây, cậu có thể thử dung hợp với kiếm Thanh Huyên rồi dùng nó làm môi giới thôi thúc sức mạnh của bản thân!\"<br><br>Diệp Huyên cau mày: \"Vậy cũng được hả?\"<br><br>Bút Đại Đạo nói: \"Có thể thử xem!\"<br><br>Diệp Huyên gật đầu: \"Được!\"<br><br>"}