{"title":"Chương 11563: Lỡ hắn thắng thì sao?","content":"Diệp Huyên lắc đầu cười: \"A Bảo cô nương, nói thật, ta vẫn đang chờ, chờ thương hội Thiên Bảo trả thù!\"<br>A Bảo nhìn Diệp Huyên, không nói gì.<br>Diệp Huyên nhìn A Bảo nói: \"Cao quản sự và Tang Thần thiết kế bẫy hại ta, mà nàng ta lại là người của thương hội Thiên Bảo, ngươi nói một câu đã muốn phủi sạch quan hệ? Hơi bị khó hiểu đấy!\"<br>A Bảo mỉm cười: \"Vậy thì, Diệp công tử chọn là địch với thương hội Thiên Bảo ta rồi!\"<br>Diệp Huyên chậm rãi đi đến trước mặt A Bảo, nhìn thẳng vào nàng ta nói: \"Đầu tiên, ngươi phải hiểu một chuyện đó là thương hội Thiên Bảo của ngươi nhằm vào ta trước! Mà giờ, ngươi lại tới bảo với ta rằng chuyện này không liên quan gì đến thương hội Thiên Bảo, còn làm ra vẻ bố thí, cho rằng Diệp Huyên ta nên mang ơn!\"<br>Advertisement <br><br>Hắn nói xong, khẽ cười một tiếng hỏi: \"Ngươi cho rằng mình là ai?\"<br>A Bảo còn muốn nói gì đó nhưng Diệp Huyên bỗng dưng vung tay lên, một luồng kiếm quang bắn ra!<br>Ầm!<br> <br>Advertisement<br>A Bảo thoáng chốc bị đánh bay ra ngoài điện!<br>Diệp Huyên lạnh lùng liếc A Bảo: \"Cút!\"<br>A Bảo liếc Diệp Huyên nói: \"Diệp công tử, ngươi sẽ hối hận vì quyết định ngày hôm nay!\"<br>Nàng ta nói xong bèn xoay người rời đi.<br>Bấy giờ, Tiểu Dung mới đi ra từ một bên!<br>Nàng ta trầm giọng nói: \"Thương hội Thiên Bảo kia...\"<br>Diệp Huyên nhìn về phía Tiểu Dung cười bảo: \"Không sao, mọi chuyện có ta!\"<br>Tiểu Dung chần chờ một lát rồi gật đầu: \"Được rồi!\"<br>Nàng ta nói xong bèn rời đi.<br>Diệp Huyên thong thả đi ra ngoài điện, ngẩng đầu nhìn chân trời. Sau trận chiến ngày hôm đó, Tang Thần vẫn im hơi lặng tiếng. Điều này có chút không bình thường cho lắm!<br>Nhưng hắn biết chẳng bao lâu nữa, đối phương chắc chắn sẽ ngóc đầu trở lại.<br>Cần gì phải chờ?<br>Diệp Huyên bỗng cười ha ha, trực tiếp ngự kiếm bay lên rồi biến mất nơi chân trời.<br>Hắn cũng không thích ngồi chờ chết!<br>Chủ động xuất kích!<br>Bên dưới, Tiểu Dung nhìn Diệp Huyên biến mất nơi chân trời, vẫn do dự có cần bỏ chạy hay không!<br>Cuối cùng, nàng ta vẫn quyết định đợi thêm chút nữa!<br><br>Lỡ hắn thắng thì sao?<br>Nếu Diệp Huyên thắng Tang Thần, vậy chẳng khác nào mở ra một thời đại mới!<br>...<br>Tang Thần miếu trong Tang giới có tổng cộng hơn mười vạn tòa, chúng chịu trách nhiệm quản lý Tang giới cho Tang Thần. Mà hắn ta thì lại ở tại điện Thần Linh trong truyền thuyết!<br>Lần này, Diệp Huyên đi thẳng tới điện Thần Linh!<br>Vừa đến điện Thần Linh đã có một khí tức khủng bố khóa hắn lại. Ngay sau đó, chân trời bỗng xuất hiện một người khổng lồ cao trăm mét, hai tay cầm búa lớn giống như một ngọn núi nhỏ rũ mắt nhìn xuống Diệp Huyên, giọng nói to như sấm: \"Con kiến, đây là điện Thần Linh - Tang Thần, còn chưa cút?\"<br>Diệp Huyên liếc người khổng lồ rồi bỗng dưng biến mất khỏi tại chỗ!<br>Vèo!<br><br>Theo tiếng kiếm ngân vang vọng, một luồng kiếm quang phóng lên cao!<br><br>Người khổng lồ kia thấy Diệp Huyên thế mà vẫn ra tay thì lập tức giận không thể át, cầm hai cái bùa đập mạnh xuống. Cú đập ấy khiến cả đất trời chia lìa, biến thành một cái mạng nhện.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11563.jpg\" alt=\"chapter content\"></figure><br><br><br>"}