{"title":"Chương 11577: \"Đúng là có chút đáng tiếc\".","content":"Rõ ràng rằng thương hội của nàng ta đã đánh giá thấp giá trị của Đạo Kính này, hai người trước mắt này đều có cách khởi động nó!<br>Nghĩ tới đây, nàng ta nhìn xuống chỗ Diệp Huyên, cô gái mặt nạ đã tăng giá đến ba tỷ, vị Diệp công tử này còn theo không?<br>Bên dưới, Diệp Huyên im lặng.<br>Advertisement <br>Ba tỷ.<br>Hắn cũng không ngờ đối phương lại tăng giá đến ba tỷ!<br>Bây giờ hắn chỉ có tổng cộng hơn ba tỷ Bà Sa Tinh.<br>Advertisement<br><br>Hiển nhiên là hắn không theo nổi nữa rồi.<br>Diệp Huyên quay đầu nhìn về phía cô gái đeo mặt nạ ở trong góc khuất kia, cười nói: \"Ta nể mặt cô nương vậy, chiếc kính đó thuộc về cô!\"<br>Vẻ mặt mọi người sượng lại.<br>Thằng nhóc này không có tiền thì bảo là không có tiền đi, còn bày đặt nể mặt?<br>Nghe Diệp Huyên nói vậy, cô gái đeo mặt nạ không nhịn được liếc lấy hắn một lần nữa, lông mày hơi nhíu lại.<br>Trên đài đấu giá, Cao quản sự đưa mắt nhìn Diệp Huyên, sau đó cười nói: \"Diệp công tử rút ra rồi, còn ai ra giá nữa không?\"<br>Trong điện, mọi người đều im lặng.<br>Cao quản sự nhìn xung quanh một lượt rồi đưa mắt sang cô gái đeo mặt nạ kia: \"Ta tuyên bố, Đạo Kính thuộc về vị cô nương này!\"<br>Nói xong, nàng ta đích thân cầm Đạo Kính bước chậm rãi đến trước mặt cô gái đeo mặt nạ.<br>Cô gái đeo mặt nạ xòe tay ra, một chiếc nhẫn chứa đồ đen kịt chậm rãi bay đến trước mặt Cao quản sự, Cao quản sự liếc nhìn, trên mặt liền nổi lên vẻ hưng phấn, nàng ta cầm nhẫn rồi nói: \"Đa tạ cô nương\".<br>Cô gái đeo mặt nạ không phí lời nữa, nhận lấy Đạo Kính xong là đứng dậy rời đi ngay. Mà khi nàng rời đi còn quay đầu nhìn Diệp Huyên một cái.<br>Diệp Huyên chịu luôn.<br>Nhìn hắn làm gì?<br> Lúc này, Cao quản sự đột nhiên nói: \"Buổi đấu giá tiếp tục...\"<br>Diệp Huyên đã hết hứng thú, nên cũng đứng dậy rời đi.<br>Ngoài điện, Diệp Huyên lắc đầu: \"Đáng tiếc!\"<br>Tiểu Bút trầm giọng nói: \"Đúng là có chút đáng tiếc\".<br>Diệp Huyên cười nói: \"Thôi không sao, sau này gặp chủ nhân huynh thì bảo ông ta tự làm cho ta một cái riêng vậy\".<br><br>Tiểu Bút im luôn.<br><br>Việc kinh thiên động địa như vậy, nó làm nổi không?<br><br>Diệp Huyên cười ha ha, sau đó biến mất.<br><br>Khi trở về thư viện hắn mới thấy nơi đây vắng ngắt, không có lấy một học viên, dù sao bây giờ thư viện Quan Huyên chẳng có chút tiếng tăm nào, nên không ai nguyện ý đến gia nhập cũng đúng.<br><br>"}