{"title":"Chương 11578: \"Ngươi là người của Đạo Môn!\"","content":"Nhưng hắn không vội, bây giờ mục đích quan trọng nhất là phải tìm các Đạo sư giỏi.<br>Mà suy nghĩ của hắn cũng đơn giản thôi, cứ tìm về một Đạo sư vô cùng nổi danh về là được.<br>Đúng lúc này, một người đàn ông trung niên bỗng đi đến, Diệp Huyên quay sang nhìn, người này mặc một bộ thần bào, trong tay cầm pháp trượng, trang phục rất giống với Đại tế sư.<br>Thần miếu!<br>Advertisement <br>Người đàn ông trung niên chậm rãi đi tới trước mặt Diệp Huyên, khẽ mỉm cười: \"Diệp công tử, chào cậu\".<br>Diệp Huyên cười nói: \"Các hạ là?\"<br>Người đàn ông trung niên đáp: \"Ta là Đại tế sư mới nhậm chức của Thần miều\".<br><br>Advertisement<br>Diệp Huyên liền chắp tay trước ngực: \"Chào Đại tế sư\".<br>Đại tế sư nhìn Diệp Huyên: \"Diệp công tử, Đại tế sư tiền nhiệm đã bị kẻ xấu sát hại\".<br>Diệp Huyên khẽ gật đầu: \"Ta đã nghe nói. Hừ, đến cả Đại tế sư mà cũng dám giết, thế giới này thối nát quá rồi! Mong Tang Thần hiện hữu, che chở chúng ta!\"<br>Đại tế sư nhìn chằm chằm vào Diệp Huyên: \"Diệp công tử là một tín đồ trung thành?\"<br>Diệp Huyên gật đầu: \"Đúng. Ta tín ngưỡng Tang Thần\".<br>Đại tế sư khẽ mỉm cười: \"Diệp công tử, theo ta được biết, Đại tế sư tiền nhiệm đã lấy tiền của cậu, đúng không?\"<br>Diệp Huyên do dự một lúc rồi nói: \"Không phải, là ta tự nguyện quyên giúp Thần miếu\".<br>Đại tế sư trầm mặc.<br>Diệp Huyên thấp giọng thở dài: \"Đại tế sư cho rằng cái chết của Đại tế sư tiền nhiệm có liên quan đến ta?\"<br>Đại tế sư khẽ mỉm cười: \"Chúng ta chỉ đang điều tra thôi, khi chưa tìm ra được hung thủ, người nào cũng có khả năng!\"<br>Diệp Huyên gật đầu: \"Đại tế sư, thứ cho ta nói thẳng, với thực lực của Đại tế sư tiền nhiệm, muốn im hơi lặng tiếng giết chết ông ấy chắc chắn không phải chuyện người thường có thể làm được. Thế ông nghĩ thử, có thể là do các Cổ Thần khác làm không?\"<br>Các Cổ Thần khác!<br>Đại tế sư chợt nhíu mày lại.<br>Diệp Huyên nghiêm mặt nói: \"Khi chưa tra ra được hung thủ, ai cũng có khả năng!\"<br>Đại tế sư trầm mặc một lát rồi nói: \"Đã làm phiền Diệp công tử rồi\".<br> Nói xong, ông ta xoay người rời đi.<br>Diệp Huyên đưa mắt nhìn Đại tế sư, Thần miếu này đang nghi ngờ hắn!<br>Diệp Huyên lắc lắc đầu, đang định xoay người rời đi thì bỗng có một cô gái đeo mặt nạ bước từ xa đến.<br>Chính là cô gái đeo mặt nạ ở buổi đấu giá!<br>Nhìn cô gái trước mắt, Diệp Huyên thoạt đầu hơi ngẩn người, sau đó cười hỏi: \"Cô nương tìm ta à?\"<br>Cô gái đeo mặt nạ nhìn Diệp Huyên: \"Tại sao ngươi lại đấu giá Đạo Kính?\"<br>Diệp Huyên bình tĩnh đáp: \"Vì tò mò\".<br><br>Cô gái đeo mặt nạ: \"Vì tò mò mà bằng lòng bỏ ra hai tỷ để mua?\"<br><br>Diệp Huyên cười hỏi: \"Cô nương tìm ta để làm gì?\"<br><br>Cô gái đeo mặt nạ nhìn Diệp Huyên: \"Ngươi là người của Đạo Môn!\"<br><br>Diệp Huyên im lặng.<br><br>"}