{"title":"Chương 11573: Thượng Cổ Thần thế mà lại làm phản!","content":"Nói xong, ông ta đột nhiên đánh mạnh một quyền, mà một quyền này nhằm vào không phải Diệp Huyên, mà là Cổ Thần không hề phòng bị ở bên cạnh ông ta!<br>Ầm ầm!<br>Cổ Thần không hề phòng bị, trực tiếp hứng trọn một quyền này, trong nháy mắt, ông ta bay xa hàng vạn trượng, mà khi ông ta dừng lại, thân thể thần vỡ tan, chỉ còn linh hồn!<br>Biến cố bất ngờ xảy ra làm cho mọi người ở đây đều sửng sốt!<br>Sách Thần nhìn chằm chằm Thượng Cổ Thần ở xa xa, trong mắt ông ta lộ vẻ khó có thể tin, lúc trước ông ta đã cảm thấy sự việc có điểm kỳ lạ, nhưng ông ta thế nào cũng không thể ngờ Thượng Cổ Thần lại trợ giúp kiếm tu!<br>Chẳng lẽ Thượng Cổ Thần đã nương nhờ chủ nhân bút Đại Đạo?<br>Advertisement <br><br>Người ngơ ngác nhất vẫn là Cổ Thần, ông ta trực tiếp bị một quyền của Thượng Cổ Thần làm cho ngơ người!<br>Sao lại thế này?<br>Cổ Thần nhìn chằm chằm Thượng Cổ Thần: “Ngươi...”<br><br>Ông ta còn chưa có nói xong, Thượng Cổ Thần đột nhiên lao đến trước mặt Diệp Huyên, tiếp theo, ông ta trực tiếp mang theo Diệp Huyên biến mất tại chỗ.<br>Advertisement<br>Chạy rồi!<br>Ám Giới Chủ chớp chớp mắt, sau đó nhìn về phía Sách Thần trong bóng tối: “Ngươi chặn phía sau!”<br>Nói xong, gã xoay người biến mất!<br>Chặn phía sau!<br>Nguyệt Thần nghe những lời của Ám Giới Chủ, lập tức cách xa Sách Thần, nàng ta nhìn chằm chằm Sách Thần, trong mắt tràn đầy sự đề phòng!<br>Sách Thần trầm giọng nói: “Gã ta đang châm ngòi ly gián!”<br>Nguyệt Thần không nói gì, nhưng trong mắt lại không hề che giấu sự đề phòng!<br>Sách Thần trầm giọng nói: “Nếu ta cùng một phe với bọn chúng, vừa nãy đã ra tay rồi! Cần chờ tới bây giờ?”<br>Nguyệt Thần cau mày, một lát sau, nàng ta trầm giọng nói: “Rốt cuộc chuyện này là sao?”<br>Sách Thần lắc đầu: “Ta không biết!”<br>Nói xong, ông ta ngẩng đầu nhìn phía cuối chân trời: “Nhưng có thể xác định là, Thượng Cổ Thần quen biết người này!”<br>Quen biết!<br>Nguyệt Thần trầm giọng nói: “Ý của ngươi là ông ta đã đầu quân vào Đạo Môn? Nhưng không có lý do...”<br>Sách Thần khẽ lắc đầu: “Không biết!”<br>Giờ phút này ông ta rất nhiều nghi hoặc, vì sao Thượng Cổ Thần lại đột nhiên giúp kiếm tu kia?<br>Đúng lúc này, Cổ Thần ở một bên đột nhiên rống giận: “Thượng Cổ Thần đã phản bội chúng ta, xử lý ông ta! Phải xử lý ông ta!”<br>Sách Thần trầm ngâm một lát, sau đó nói: “Liên lạc với Mục Thần!”<br>Nguyệt Thần trầm giọng nói: “Mục Thần sẽ không...”<br> Sách Thần lắc đầu: “Sẽ không! Nếu ông ta cũng hướng về phía Đạo Môn, thì vừa rồi đã cùng với Thượng Cổ Thần đánh lén chúng ta rồi! Mà Thượng Cổ Thần lập tức chạy trốn, rất hiển nhiên, ông ta không có nắm chắc có thể đối phó chúng ta!”<br>Nguyệt Thần khẽ gật đầu: “Ta đi tìm Mục Thần!”<br>Nói xong, nàng ta biến mất tại chỗ!<br>Sách Thần nhìn thấy phía chân trời, trong mắt hiện lên sự lo lắng!<br>Rốt cuộc là nguyên gì mới khiến cho Thượng Cổ Thần làm phản?<br>Bên kia, Tang Thần đang chữa thương sắc mặt cũng trở nên vô cùng khó coi!<br>Giờ phút này nàng ta mới phát hiện, sự việc không hề đơn giản như nàng ta nghĩ!<br>Thượng Cổ Thần thế mà lại làm phản!<br>Quỷ dị!<br>...<br>Nơi nào đó trong đại điện, Diệp Huyên nằm trên mặt đất, toàn thân linh hồn vẫn tản ra ngọn lửa máu mạnh mẽ như trước, giờ phút này cho dù là hắn cũng khó mà trấn áp Huyết Mạch Chi Lực của mình!<br><br>Huyết Mạch Chi Lực này là phóng xuất thì dễ, trấn áp trở về khó như lên trời!<br><br>Ở cách đó không xa là Thượng Cổ Thần, giờ phút này Thượng Cổ Thần cẩn thận từng li từng tí, một chút ngạo khí của thần cũng không có!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11573.jpg\" alt=\"chapter content\"></figure><br><br><br>"}