{"title":"Chương 11570: Kiếm kỹ Vãng Sinh!","content":"Cổ Thần cười lạnh một tiếng, không nói gì.<br>Thượng Cổ Thần nhìn Diệp Huyên ở xa xa, trong mắt ngoài sự nghi hoặc, còn có lo lắng, đương nhiên là sợ Diệp Huyên gặp chuyện không may!<br>Hiện tại Diệp Huyên và Tang Thần đã chiến đấu đến thời khắc mấu chốt, thắng bại đều trong nháy mắt!<br>Advertisement <br>Nếu Tang Thần thắng, Diệp Huyên khẳng định là nguy hiểm, nếu Diệp Huyên nguy hiểm, vậy mọi chuyện liền to rồi!<br>Nghĩ vậy, Thượng Cổ Thần nhìn thoáng qua bốn phía, trong mắt tràn ngập sự đề phòng.<br>Advertisement<br>Lúc này, Cổ Thần đột nhiên nói: “Thượng Cổ Thần, ngươi không cần nhìn nữa! Vừa rồi ta đã dùng Thần Nhãn nhìn qua rồi, trong cả Thiên Bộ giới, không có hơi thở mạnh mẽ chưa biêt nào cả!”<br>Nói xong, ông ta nhìn về phía Diệp Huyên: “Cho dù chủ nhân bút Đại Đạo xuất hiện thì sao? Sáu người chúng ta liên thủ, thiên hạ vô địch! Không vấn đề gì chứ?”<br>Thượng Cổ Thần im lặng.<br>Trong đầu ông ta hiện tại chỉ có một ý nghĩ, đó là đầu hàng như thế nào mới khiến bản thân có mặt mũi một chút!<br>....<br>Ầm vang!<br>Xa xa trong thời không Ám giới, theo tiếng nổ khủng bố vang lên, Diệp Huyên và Tang Thần liên tục lùi mạnh về sau, dọc đoạn đường hai người lùi lại trực tiếp bị nghiền nát từng tầng một, làm cho người ta cực kỳ sợ hãi.<br>Sau khi Diệp Huyên dừng lại, cả linh hồn tản ra ngọn lửa máu quỷ dị, từng lực lượng khủng bố không ngừng chấn động mà ra!<br>Huyết Mạch Chi Lực!<br>Từ lúc bắt đầu đến bây giờ, Huyết Mạch Chi Lực của hắn vẫn đang không ngừng tăng lên, không thể không nói, thật sự biến thái!<br>Mà cũng chính bởi vì vậy, hắn mới có thể chiến đấu ngang tài ngang sức với Tang Thần!<br>Nhưng giờ phút này, hắn cũng có chút khó có thể chống đỡ nổi rồi!<br>Hoà làm một thể với kiếm Thanh Huyên, điều này làm cho thực lực của hắn có thể gia tăng rất nhiều, nhưng là, hắn không thể duy trì loại trạng thái này được lâu.<br>Mà hiện tại, hắn đã đạt đến giới hạn!<br> <br>Khi Diệp Huyên dừng lại, kiếm Thanh Huyên nhất thời tách khỏi hắn, giờ phút này kiếm Thanh Huyên cũng giống như máu, lộ ra tà khí khát máu!<br>Xa xa, Tang Thần nhìn chằm chằm Diệp Huyên ở xa xa, lúc này, thân thể nàng cũng đã gần như vỡ vụn, nàng ta bị thương không ít so với Diệp Huyên.<br>Mặt nàng ta vô cùng khó coi, nàng ta thật không ngờ Diệp Huyên thế nhưng có thể ép nàng ta đến mức độ này!<br>Nhưng cũng may, hết thảy đều sắp kết thúc rồi!<br><br>Tang Thần chậm rãi đi về phía Diệp Huyên, nàng ta nắm chặt tay phải, một luồng lực lượng mạnh mẽ ngưng tụ trong lòng bàn tay của nàng ta, ngay khi nàng ta chuẩn bị cho Diệp Huyên một kích cuối cùng, xa xa Diệp Huyên đột nhiên từ từ đứng lên, nhìn thấy một màn này, đồng tử mắt của Tang Thần chợt co rụt lại, dứt khoát ra tay!<br><br>Ầm!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11570.jpg\" alt=\"chapter content\"></figure><br><br><br>"}