{"title":"Chương 11579: Vớ vẩn thật chứ!","content":"Cô gái đeo mặt nạ bình tĩnh nói: \"Hơn nữa ngươi còn có cách để khởi động Đạo Kính này, đúng không?\"<br>Diệp Huyên lắc đầu: \"Không có\".<br>Cô gái đeo mặt nạ nhíu mày lại.<br>Diệp Huyên lạnh lùng nói: \"Cô nương, cô cứ như đang tra hỏi phạm nhân vậy! Cô có nghĩ đến việc đổi cách nói chuyện khác không?\"<br>Advertisement <br><br>Cô gái đeo mặt nạ im lặng một lát rồi hỏi: \"Ngươi không phải người của Đạo Môn?\"<br>Diệp Huyên liếc mắt nhìn cô gái đeo mặt nạ: \"Không phải\".<br>Advertisement<br><br>Cô gái đeo mặt nạ nhíu mày lại.<br>Diệp Huyên cười nói: \"Cô nương, cô là người của Đạo Môn à?\"<br>Cô gái đeo mặt nạ bình tĩnh đáp: \"Đúng vậy\".<br>Đến lượt Diệp Huyên nhíu mày, hắn quan sát cô gái một chút rồi hỏi: \"Không phải Đạo Môn đã bị diệt rồi sao?\"<br>Cô gái đeo mặt nạ không nói gì.<br>Diệp Huyên có chút ngạc nhiên: \"Cô nương...\"<br>Cô gái đeo mặt nạ đột nhiên nói: \"Nếu ngươi là người của Đạo Môn thì đi với ta đến một chỗ, còn không thì chúng ta coi như chưa từng gặp\".<br>Nói xong, nàng ta liền xoay người rời đi.<br>Diệp Huyên đứng tại chỗ nói thầm trong lòng: \"Tiểu Bút, nàng ta có tu luyện tâm pháp Đạo Môn không?\"<br>Tiểu Bút im lặng một lát rồi khai thật: \"Không biết!\"<br>Diệp Huyên: \"...\"<br>Diệp Huyên đứng trầm mặc một lát rồi cuối cùng vẫn đi theo, bởi vì trực giác nói cho hắn biết, cô gái kia là người của Đạo Môn thật!<br>Diệp Huyên theo cô gái đeo mặt nạ đi tới một đỉnh núi, Diệp Huyên liếc nhìn xung quanh, nơi này chỉ là một mảnh phế tích.<br>Cô gái đeo mặt nạ hỏi: \"Biết đây là đâu không?\"<br>Diệp Huyên đáp: \"Từng là Đạo Môn?\"<br> <br>Cô gái đeo mặt nạ gật đầu: \"Đúng, bây giờ đã thành phế tích rồi\".<br>Diệp Huyên trầm mặc.<br>Hắn phát hiện, những Đạo Môn nhằm vào hắn đều có địa vị rất cao, còn những Đạo Môn không nhằm vào hắn thì đều rất thảm!<br>Nhất là sau khi hắn tiếp quản Đạo Môn, hắn chưa từng gặp phải Đạo Môn nào vô cùng mạnh cả, không phải đã xuống dốc thì cũng đã bị diệt.<br>Vớ vẩn thật chứ!<br><br>Cô gái đeo mặt nạ lại nói: \"Ngươi là người từ thế giới ngoài đến, nói cách khác, ngươi thuộc Đạo Môn khác đúng không?\"<br><br>Diệp Huyên nhìn về phía cô gái đeo mặt nạ: \"Cô là ai?\"<br><br>Cô gái đeo mặt nạ bình tĩnh nói: \"Người của Đạo Môn!\"<br><br><br><br><br>"}