{"title":"Chương 11576 “Chính là ta!”","content":"<p>Tiểu Tháp lập tức nổi giận: “Chuyện này liên quan gì đến việc ta đọc sách chứ? Bút hỏng kia, ngươi là do chủ nhân ngươi tạo thành, sao ngươi không biết được y ở đâu chứ? Có phải ngươi sợ Thiên Mệnh tỷ tỷ giết chết y không? Ngươi là tên phản nghịch!”</p><p>Bút Đại Đạo: “…”</p><p>Diệp Huyên bỗng nói: “Nha đầu, hiện tại nếu chúng ta đi giết chủ nhân bút Đại Đạo, thì nắm chắc mấy phần?”</p><p>Vẻ mặt Diệp Thanh Thanh bĩnh tình: “Mười phần!”</p><p>Diệp Huyên nhìn Diệp Thanh Thanh, không nói gì.</p><p>Diệp Thanh Thanh nghiêng đầu: “Là mười phần!”</p><p>Diệp Huyên cạn lời.</p><p>Nếu không giết được chủ nhân bút Đại Đạo, thì coi như tự dâng đầu lên rồi!</p><p>Vì vậy, Diệp Huyên nói: “Chúng ta vẫn nên bàn bạc kỹ hơn đi!”</p><p>Diệp Thanh Thanh nói: “Bàn bạc ký hơn thế nào?”</p><p>Diệp Huyên nói: “Đi!”</p><p>Nói xong, hắn trực tiếp kéo tay Diệp Thanh Thanh, đưa nàng ấy biên mất.</p><p>Phía dưới, Diệp Huyên dẫn theo Diệp Thanh Thanh xuất hiện trước mặt Lão Huyền và Ly Qua, Diệp Huyên nhìn Lão Huyền: “Lão Huyền, ông có biết Đạo Môn ở đâu không?”</p><p>Đạo Môn?</p><p>Lão Huyền nhíu mày: “Ngươi tìm Đạo Môn làm gì?”</p><p>Diệp Huyên cười nói:” Chỉ là muốn đi nhìn xem thử thôi!”</p><p>Lão Huyền do dự, rồi nói: “Đạo Môn này ở Đạo Sơn, nhưng mà nơi đó hiện rất hoang vắng!”</p><p>Diệp Huyên nhíu mày: “Hoang vắng?”</p><p>Lão Huyền gật đầu: “Đúng vậy! Đạo Môn trước kia quả thực rất náo nhiệt, lúc đó, Đạo Môn vẫn là bá chủ siêu cấp của Trấn Vực, nhưng sau này bọn họ đã sụp đổ rồi!”</p><p>Diệp Huyên thấp giọng nói: “Chủ nhân bút Đại Đạo vẫn còn, bọn họ sẽ không sụp đổ!”</p><p>Lão Huyền cười nói: “Chủ nhân bút Đại Đạo đã rất rất lâu rồi chưa từng xuất hiện!”</p><p>Diệp Huyên im lặng một lúc rồi nói: “Đạo Sơn này nằm ở đâu?”</p><p>Lão Huyền nhìn Diệp Huyên, sau đó nói: “Đi về hướng bên phải trăm vạn dặm!”</p><p>Diệp Huyên gật đầu, sau đó hắn nhìn Diệp Thanh Thanh: “Chúng ta đi Đạo Sơn xem thử!”</p><p>Diệp Thanh Thanh gật đầu, hai huynh muội lập tức biến mất.</p><p>Lão Huyền nhìn phía xa, khẽ nói: “Đạo Sơn…”</p><p>Diệp Thanh Thanh nhíu chặt mày.</p>"}