{"title":"Chương 11586: Gọi người!","content":"Ông ta không muốn ở cùng Kháo Sơn Vương này lắm, bởi hắn thật sự không biết xấu hổ! Hơn nữa còn không thể đánh!<br>Hướng đi của Vô Biên chính là Cổ Vực!<br>Diệp Huyên đi theo.<br>Dọc đường, Diệp Huyên bỗng hỏi: “Vô Biên, tại sao ông không đi thế giới Hư Chân?”<br>Advertisement <br>Vô Biên nhìn Diệp Huyên: “Ngươi muốn đi Hư Chân?”<br>Diệp Huyên gật đầu: “Đó là mục tiêu của ta!”<br>Vô Biên khẽ nói: “Nói như vậy… sắp kết thúc rồi sao?”<br><br>Advertisement<br>Diệp Huyên nhíu mày: “Có ý gì?”<br>Vô Biên bình tĩnh nói: “Không có gì!”<br>Diệp Huyên hơi tò mò: “Vô Biên, ông đi Cổ Vực làm gì?”<br>Vô Biên nói: “Làm chút chuyện!”<br>Diệp Huyên lại hỏi: “Ông biết Thái Sơ Thư không?”<br>Vô Biên gật đầu: “Biết!”<br>Diệp Huyên đang định nói tiếp, đúng lúc này, thời không nơi xa hai người bắt đầu vặn vẹo!<br>Thấy thế, lông mày Diệp Huyên cau lại!<br>Chỉ chốc lát, thời không xung quanh hai người biến ảo, lúc này, một cao thủ bí ẩn mặc chiến giáp màu đen đột nhiên xuất hiện trước mặt hai người!<br>Cao thủ chiến giáp nhìn chằm chằm hai người: “Đến từ nơi nào!”<br>Diệp Huyên bình tĩnh nói: “Vũ trụ Quan Huyên!”<br>Cao thủ chiến giáp nhíu mày: “Thân phận, tên tuổi, mục đích đến”.<br>Nghe vậy, Diệp Huyên sửng sốt.<br>Cái quỷ gì vậy?<br>Tra hỏi sao?<br>Vô Biên chợt nói: “Ta cho ngươi thời gian ba hơi thở, tranh thủ tránh ra cho ta!”<br><br>Nghe vậy, ánh mắt cao thủ chiến giáp bỗng trở nên lạnh lùng: “Ngươi đang định xông vào?”<br>Vô Biên bước lên trước, một luồng khí thế mạnh mẽ trực tiếp bao phủ nơi này, cuối cùng bao phủ cao thủ chiến giáp kia!<br>Uỳnh!<br>Khoảnh khắc này, thời không xung quanh cao thủ chiến giáp kia đang nén lại!<br>Nhìn thấy cảnh này, sắc mặt cao thủ chiến giáp lập tức thay đổi, vội vàng mở bàn tay ra, một lá bùa lửa phóng lên tận trời, biến mất ở sâu trong tinh không!<br>Gọi người!<br><br>Vô Biên nhìn chằm chằm cao thủ chiến giáp trước mặt: “Cút!”<br><br>Nói xong, ông ta phất tay áo lên, sức mạnh to lớn đánh bay cao thủ chiến giáp ra xa mấy vạn trượng.<br><br>Sau đó Vô Biên dứt khoát đi về nơi xa!<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11586.jpg\" alt=\"chapter content\"></figure><br><br><br>"}