{"title":"Chương 11587: “Có phải y đã giao đạo ấn cho ngươi?”","content":"Diệp Huyên nói: “Có thể đánh một trận giúp ta không?”<br>Vô Biên liếc Diệp Huyên: “Mơ mộng hão huyền!”<br>Nói xong, ông ta lập tức biến mất ở nơi xa!<br>Diệp Huyên nhún vai, sau đó đi theo!<br>Advertisement <br><br>Không lâu sau, mấy chục hơi thở mạnh mẽ nhìn chằm chằm hai người họ!<br>Diệp Huyên cau mày lại, cao thủ của Đế Quốc Cổ đến thật này!<br>Lúc này, một người đàn ông áo trắng xuất hiện trước mặt Diệp Huyên và Vô Biên Chủ.<br><br>Advertisement<br>Người đàn ông áo trắng cười nói: “Chào hai vị!”<br>Vô Biên Chủ nhìn người đàn ông áo trắng, không nói lời nào.<br>Diệp Huyên cười nói: “Có chuyện gì sao?”<br>Người đàn ông áo trắng cười nói: “Hai vị, bây giờ các ngươi đã tiến vào địa bàn của Đế Quốc Cổ! Dựa theo quy củ, các ngươi cần cung cấp thông tin thân phận cá nhân và mục đích đến của các ngươi cho bọn ta!”<br>Diệp Huyên không hiểu: “Vì sao?”<br>Người đàn ông áo trắng mỉm cười: “Đây là quy củ của Đế Quốc Cổ bọn ta!”<br>Diệp Huyên nhìn về phía Vô Biên Chủ, Vô Biên Chủ bình tĩnh nói: “Ngươi muốn chết không?”<br>Người đàn ông áo trắng nhìn Vô Biên Chủ: “Nếu như ngươi xông vào, tin ta đi, ngươi không chịu nổi hậu quả kia đâu!”<br>Vô Biên Chủ bình tĩnh nói: “Biết người bên cạnh ta là ai không? Đây chính là Diệp đại thiếu, đệ nhất Kháo Sơn Vương từ xưa tới nay, ngăn cản hắn, các ngươi biết hậu quả kia không?”<br>Người đàn ông áo trắng thoáng nhìn Diệp Huyên, sau đó nói: “Thứ cho ta kiến thức nông cạn, chưa từng nghe đến tên tuổi của Diệp công tử này!”<br>Vô Biên Chủ bình tĩnh nói: “Bây giờ tránh ra, Diệp thiếu có thể tha chết cho ngươi, không đúng, tha chết cho toàn bộ Đế Quốc Cổ ngươi, nếu không, ngày nào đó sẽ có một thanh kiếm rơi xuống vùng trời Đế Quốc Cổ ngươi!”<br>Người đàn ông áo trắng thản nhiên nói: “Vậy sao?”<br>Vô Biên Chủ quay đầu nhìn Diệp Huyên: “Hình như hắn ta không sợ chút nào!”<br>Diệp Huyên thoáng nhìn Vô Biên Chủ: “Vô dụng thôi, biết tại sao không? Bởi vì ta không sợ Đế Quốc Cổ, hiểu chứ?”<br><br>Vô Biên Chủ lạnh nhạt nói: “Đi Đạo Môn không?”<br>Diệp Huyên nhíu mày: “Ông cũng muốn đi Đạo Môn?”<br>Vô Biên chủ gật đầu: “Đi lấy món đồ!”<br>Diệp Huyên cười nói: “Lấy cái gì?”<br>Vô Biên Chủ liếc nhìn Diệp Huyên: “Lần này ngươi cũng muốn đi Đạo Môn, đúng không?”<br>Diệp Huyên gật đầu.<br><br>Vô Biên Chủ trầm giọng nói: “Có phải y đã giao đạo ấn cho ngươi?”<br><br>Diệp Huyên gật đầu: “Sao ông biết?”<br><br>Vô Biên Chủ im lặng chốc lát, sau đó khẽ nói: “Vậy hi vọng lần đến Đạo Môn này có thể thuận lợi chút!”<br><br>Nghe vậy, Diệp Huyên nhăn mày lại: “Ông và ta hợp sức, người của Đạo Môn này còn dám làm gì chúng ta sao?”<br><br>"}