{"title":"Chương 11582: Ám giới chủ sửng sốt.","content":"Mà thời không Ám giới xung quanh đều bị kiếm này của Diệp Huyên cắt đứt!<br>Nhìn thấy cảnh tượng này, sắc mặt Tang Thần vừa dừng lại kia tức khắc trở nên vô cùng khó coi: “Đây rốt cuộc là kiếm gì!”<br>Diệp Huyên cầm kiếm bước chậm về phía Tang Thần: “Muốn biết? Nhưng ta không nói cho ngươi biết đấy!”<br>Tang Thần nhìn chằm chằm Diệp Huyên, giây phút này, nàng ta đã có cảm giác bất an!<br>Advertisement <br><br>Diệp Huyên đột nhiên biến mất.<br>Vèo!<br> Advertisement<br>Nơi đây, một sợi kiếm quang chợt lóe!<br>Trong nháy mắt, thời không hiện hữu, siêu thời không và thời không Ám giới lập tức bị xé rách!<br>Nơi xa, Tang Thần mở bàn tay ra, ngay sau đó, toàn bộ thời không Ám giới bỗng nhiên rung động kịch liệt, tiếp đó, sức mạnh thời không Ám giới vô cùng vô tận hệt như thủy triều ập về phía nàng ta!<br>Lúc này, kiếm của Diệp Huyên đến rồi!<br>Trong mắt Tang Thần lóe vẻ tàn ác, trong nháy mắt biến mất khỏi nơi này!<br>Ầm ầm!<br>Bất thình lình, vùng thời không hiện hữu này trực tiếp hóa thành tro tàn.<br>Mà lần này, Diệp Huyên lùi liên tục mười mấy vạn trượng, khi hắn dừng lại, khóe miệng tràn ra vệt máu tươi!<br>Sức mạnh thời không Ám giới!<br>Sức mạnh kinh khủng này, cho dù là hắn của bây giờ cũng khó mà ngăn cản!<br>Nơi xa, Tang Thần nhìn chằm chằm Diệp Huyên, nàng ta giơ tay phải ra, chỉ thoáng chốc, vô số sức mạnh thời không Ám giới lại tuôn ra!<br>Mà lúc này, Diệp Huyên chợt nói: “Ám giới chủ ở đâu!”<br>Ám giới chủ!<br>Nghe thấy lời của Diệp Huyên, Tang Thần nhíu mày lại, mà lúc này, một người đàn ông trung niên bỗng xuất hiện trước mặt Diệp Huyên.<br> <br>Người tới chính là Ám giới chủ!<br>Ám giới chủ cúi thấp người thi lễ với Diệp Huyên, run giọng nói: “Diệp thiếu!”<br>Diệp Huyên mặt không cảm xúc: “Sao vậy, ngươi chướng mắt ta sao?”<br>Sắc mặt Ám giới chủ lập tức thay đổi, gã vội nói: “Diệp thiếu, cớ gì lại nói lời này?”<br>Diệp Huyên nhìn chằm chằm Ám giới chủ: “Ngươi đang giúp người phụ nữ này!”<br><br>Ám giới chủ cười gượng: “Diệp thiếu, ngươi nghĩ oan cho ta rồi! Ta không hề giúp đỡ nàng ta, là bản thân nàng ta tu luyện được sức mạnh Ám giới này, không liên quan gì đến ta… Dựa vào pháp tắc vũ trụ mà chủ nhân đặt ra, nàng ta có thể thu hoạch được sức mạnh thời không Ám giới thông qua tu luyện của bản thân!”<br><br>Diệp Huyên nhìn Ám giới chủ: “Từ giờ trở đi, không được sự cho phép của ta, người ngoài không được tu luyện sức mạnh Ám giới!”<br><br>“Hả?”<br><br>Ám giới chủ sửng sốt.<br><br>"}