{"title":"Chương 11589: “Các hạ là?”","content":"Mỗi một Đạo Môn ở nơi mình từng đến, không phải bị diệt môn thì cũng đã hoàn toàn vắng lặng!<br>Vô Biên Chủ đi vào giữa đống hoang tàn, ông ta thoáng nhìn xung quanh, trầm giọng nói: “Thiên Đạo ở đâu!”<br>Không có bất kỳ động tĩnh gì!<br>Sắc mặt Vô Biên Chủ chợt trầm xuống, không nể mặt như vậy sao?<br>Vô Biên Chủ ngẩng đầu nhìn về phía chân trời, phất tay áo: “Thiên Đạo ở đâu!”<br>Advertisement <br><br>Uỳnh!<br>Chân trời, thời không trở nên méo mó!<br>Nhưng mà, vẫn không có động tĩnh!<br><br>Advertisement<br>Sắc mặt Vô Biên Chủ lập tức trở nên lạnh lẽo!<br>Diệp Huyên nhìn Vô Biên Chủ: “Hình như không nể mặt ông rồi! Hay là… ta thử một chút?”<br>Vô Biên Chủ thoáng nhìn Diệp Huyên: “Vậy ngươi thử đi!”<br>Diệp Huyên gật đầu, hắn ngẩng đầu nhìn về phía chân trời, mở bàn tay ra, kiếm Thanh Huyên đột nhiên phóng lên tận trời: “Thiên Đạo ở đâu?”<br>Nhưng mà, vẫn không có động tĩnh gì!<br>Sắc mặt Diệp Huyên đen lại<br>Thật không nể mặt!<br>Lúc này, Vô Biên Chủ nở nụ cười lạnh lùng, sau đó ngẩng đầu nhìn về phía chân trời: “Thiên Đạo ở đâu…”<br>Một tiếng rống giận từ sâu trong tinh không truyền đến: “Ở cái đầu mẹ ngươi, cút!”<br>Diệp Huyên: “…”<br>…<br>Lúc này vẻ mặt Vô Biên Chủ vô cùng khó coi.<br>Vô Biên Chủ không nói nhiều, lập tức giẫm nhẹ chân phải.<br>Ầm!<br>Lúc này cả hư không liền rung chuyển dữ dội, vô số thời không vỡ nát.<br>Bỗng có một tiếng thét thất thanh từ trong hư không truyền đến: “Ngươi là ai?”<br><br>Vô Biên Chủ không nói gì, đưa tay lên túm một cái.<br>Ầm!<br>Thời không bỗng vỡ ra, một bóng người bị bàn tay khổng lồ tóm chặt.<br>Bóng người đó là Thiên Đạo nơi này.<br>Vô Biên Chủ nhìn bóng người vô cùng hoảng loạn trước mặt, nói: “Ngươi ngông cuồng lắm mà”.<br>Thiên Đạo run rẩy nói: “Các hạ là?”<br>Vô Biên Chủ nói với vẻ mặt không cảm xúc: “Đạo Môn này đã xảy ra chuyện gì?”<br><br>Thiên Đạo do dự một lát rồi nói: “Không biết các hạ là?”<br><br>Vô Biên Chủ chau mày, giơ tay lên tát một bạt tai.<br><br>Bốp!<br><br>Bóng người đó bị một luồng sức mạnh đáng sợ đánh trúng, Thiên Đạo ngay lập tức rung chuyển dữ dội rồi trở nên hư ảo.<br><br>"}