{"title":"Chương 11585 “Các ngươi đừng có mà quá đáng!”","content":"<br>Tiểu Tịnh im lặng một lát rồi lắc đầu: “Vẫn không nhớ ra gì!”<br><br>Diệp Huyên cười nói: “Không sao, từ từ sẽ nhớ!”<br><br>Tiểu Tịnh gật đầu: “Ừ!”<br><br>Diệp Thanh Thanh bình tĩnh nhìn gốc cổ thụ!<br><br>Đúng lúc này, một ông lão bất chợt xuất hiện trước mặt ba người, ông lão liếc nhìn ba người hỏi: “Các ngươi là ai!”<br><br>Diệp Huyên chỉ vào Tiểu Tịnh: “Ngươi có biết nàng không?”<br><br>Ông lão nhìn về phía Tiểu Tịnh, chốc lát sau, ông ta cau mày lại: “Không biết!”<br><br>Không biết!<br><br>Diệp Huyên cũng cau mày lại, hắn nhìn về phía Tiểu Tịnh, Tiểu Tịnh chớp chớp mắt: “Hay là nhìn lại xem?”<br><br>Ông lão lại thoáng nhìn Tiểu Tịnh, sau đó nói: “Không biết!”<br><br>Không biết!<br><br>Tiểu Tịnh quay đầu nhìn Diệp Huyên: “Giết đi!”<br><br>Diệp Huyên lập tức đen mặt!<br><br>Nha đầu này là học rồi thực hành luôn đó à!<br><br>Nghe thấy lời của Tiểu Tịnh, ông lão kia lập tức nổi giận!<br><br>Ánh mắt ông lão dần dần lạnh lẽo: “Bất kể các ngươi là ai, rồi làm cách nào tìm được đến đây, bây giờ phải lập tức rời đi, nếu không tự gánh lấy hậu quả!”<br><br>Sở dĩ ông ta không dám trực tiếp ra tay là bởi vì Diệp Thanh Thanh khiến ông ta cảm nhận thấy nguy hiểm!<br><br>Một cô gái mà ngay cả ông ta cũng không nhìn thấu, ông ta không thể không kiêng kị!<br><br>Diệp Thanh Thanh chợt nói: “Hậu quả gì? Trái lại ta cũng rất muốn biết!”<br><br>Ông lão nhìn về phía Diệp Thanh Thanh: “Các hạ, nơi này là Thần vực!”<br><br>Diệp Thanh Thanh nói: “Ngươi có tin ta biến nơi này thành Tử vực hay không?”<br><br>Sắc mặt ông lão chợt lạnh xuống: “Ngươi đến để gây sự đó à?\"<br><br>Lúc này, Tiểu Tịnh ở bên cạnh đột nhiên nói: “Các ngươi thật sự không biết ta sao?”<br><br>Ông lão nhìn về phía Tiểu Tịnh: “Không biết!”<br><br>Tiểu Tịnh cau mày nói: “Chẳng lẽ ta không phải là một vị đại lão siêu cấp à?”<br><br>Sắc mặt ông lão chợt cứng đờ.<br><br>Diệp Huyên nhìn Tiểu Tịnh: “Ngươi cho rằng mình là một vị đại lão siêu cấp?”<br><br>Tiểu Tịnh gật đầu: “Sư phụ nói ta lợi hại như vậy, chắc chắn là một vị đại lão siêu cấp!”<br><br>Diệp Huyên im lặng.<br><br><br>"}