{"title":"Chương 11580: “Vậy đúng là sống đủ rồi!”","content":"Diệp Huyên xòe tay ra, đạo ấn xuất hiện trong tay hắn.<br>Nhìn thấy đạo ấn, cô gái đeo mặt nạ híp mắt lại: \"Đạo ấn!\"<br>Diệp Huyên gật đầu: \"Đúng!\"<br>Cô gái đeo mặt nạ nhìn Diệp Huyên: \"Ngươi là người được chủ nhân bút Đại đạo chọn!\"<br>Advertisement <br>Diệp Huyên khẽ gật đầu: \"Đúng vậy\".<br>Cô gái đeo mặt nạ đột nhiên cười khẽ: \"Ông ta còn chưa hết hy vọng à!\"<br>Diệp Huyên cau mày lại, đúng lúc này, một người đàn ông trung niên bỗng chậm rãi bước đến, thấy người này, sắc mặt Diệp Huyên lập tức tối lại!<br><br>Advertisement<br>Chính là vị Đại tế sư kia!<br>Ngoài ra còn có một người phụ nữ xinh đẹp khác!<br>Chính là Cao quản sự của thương hội Thiên Bảo.<br>Cô gái đeo mặt nạ nhìn Diệp Huyên: \"Đoán xem ta là ai!\"<br>Diệp Huyên trầm mặc một lát rồi trả lời: \"Tang Thần\".<br>Cô gái đeo mặt nạ nhìn chằm chằm Diệp Huyên: \"Đúng rồi đấy, muốn thưởng không?\"<br>Diệp Huyên lắc đầu nở nụ cười: \"Cô cần gì phải bày ra một cái bẫy như thế... Không cần đâu, thật đấy\".<br>Cô gái đeo mặt nạ nói: \"Ở địa bàn của ta, giết người của ta, người bình thường tuyệt đối không có lá gan như vậy. Ta cần phải biết thân phận và lai lịch của ngươi\".<br>Diệp Huyên cười nói: \"Bây giờ biết rồi chứ?\"<br>Cô gái đeo mặt nạ gật đầu: \"Thật ra ta cũng có chút bất ngờ, không ngờ rằng chủ nhân bút Đại đạo lại giao đạo ấn cho ngươi\".<br>Nói rồi, nàng ta chậm rãi đi tới trước mặt Diệp Huyên, khẽ mỉm cười: \"Ngươi đoán xem, nếu bây giờ ta giết ngươi thì ông ấy có ra tay giúp đỡ không?\"<br>Diệp Huyên bình tĩnh nói: \"Có lẽ ông ta sẽ giơ ngón cái với cô, sau đó hô một loạt đỉnh đỉnh đỉnh\".<br>Chủ nhân bút Đại đạo: \"...\"<br>Chủ nhân bút Đại đạo sẽ cứu mình sao?<br>Hiển nhiên là không rồi!<br> Tên này còn ước gì mình chết đấy!<br>Nghe thấy lời của Diệp Huyên, Tang Thần khẽ cười: “Vậy ngươi cảm thấy liệu ta có giết ngươi hay không?”<br>Diệp Huyên thoáng nhìn Tang Thần: “Xem ra, ngươi còn chưa nhận thức được mức độ nghiêm trọng của chuyện này!”<br>Tang Thần nheo mắt nhìn: “Có ý gì?”<br>Diệp Huyên khẽ thở dài: “Ta khiêm tốn, không phải bởi vì ta sợ ngươi, mà là bởi vì ta không muốn giết chóc nhiều, hiểu không?”<br>Tang Thần khẽ cười: “Ngươi cho rằng chủ nhân bút Đại đạo sẽ đến cứu ngươi? Muốn cược hay không? Ta cược y sẽ không đến cứu ngươi!”<br>Diệp Huyên nhìn chằm chằm Tang Thần: “Ngươi sống bao lâu rồi?”<br><br>Tang Thần cười nói: “Trên trăm triệu năm!”<br><br>Diệp Huyên khẽ gật đầu: “Vậy đúng là sống đủ rồi!”<br><br>Tang Thần nheo mắt lại: “Ngươi đang uy hiếp một vị Cổ Thần sao?”<br><br>Diệp Huyên khẽ cười: “Nào, đổi sang nơi khác!”<br><br>"}