{"title":"Chương 11588: “Bị diệt môn rồi sao?”","content":"Vô Biên Chủ suy nghĩ, sau đó nói: “Nếu như ngươi dẫn theo muội ngươi, quá nửa là bọn họ không dám làm gì, nhưng chỉ một mình ngươi, đánh!”<br>Diệp Huyên cười nó: “Không phải vẫn còn ông sao?”<br>Vô Biên Chủ nhìn Diệp Huyên: “Ngươi cảm thấy ta rất mạnh sao?”<br>Diệp Huyên cười nói: “Nói thật lòng, chắc hẳn trên đời này có không quá năm người có thể giết ông?”<br>Advertisement <br>Vô Biên Chủ lạnh nhạt nói: “Biết ngươi lâu như vậy, cuối cùng ngươi cũng nói tiếng người rồi!”<br>Diệp Huyên: “…”<br>Vô Biên Chủ đang định nói chuyện, lúc này, người đàn ông áo trắng nơi xa đột nhiên cười nói: “Có phải các ngươi đã khinh thường ta quá rồi?”<br> Advertisement<br>Vô Biên Chủ bỗng nhấc tay đánh ra!<br>Bốp!<br>Kèm theo tiếng tát vang dội, cơ thể người đàn ông áo trắng trực tiếp hóa thành hư vô!<br>Vô Biên Chủ nhìn người đàn ông áo trắng đã choáng váng kia: “Ta cần phải coi trọng ngươi sao?”<br>Nói xong, ông ta đi về nơi xa!<br>Diệp Huyên chậm rãi đi đến trước mặt người đàn ông áo trắng, nhìn người đàn ông áo trắng chỉ còn linh hồn trước mặt, hắn mỉm cười: “Đầu ngươi có vấn đề à?”<br>Nói xong, hắn đi về nơi xa!<br>Tại chỗ, người đàn ông áo trắng: “…”<br>Một lát sau, người đàn ông áo trắng khẽ nói: “Ngang nhiên khiêu khích Đế Quốc Cổ… rất thú vị, trái lại ta cũng muốn nhìn xem các ngươi lấy cái gì chống lại Đế Quốc Cổ ta!”<br>Nói xong, hắn ta quay người rời đi!<br>…<br>Trên đường, Diệp Huyên hơi tò mò: “Vô Biên, Đạo Môn ở Cổ Vực này rất mạnh sao?”<br>Vô Biên bình tĩnh nói: “Chính là như vậy!”<br>Diệp Huyên nhíu mày, Vô Biên lại nói: “Phiền phức nhất chính là Đạo Môn nơi này có một tòa đại trận và một món thần khí tên kia để lại, thứ đó hơi khó giải quyết!”<br>Diệp Huyên trầm giọng nói: “Ngay cả ông cũng cảm thấy khó giải quyết?\"<br>Vô Biên thoáng nhìn Diệp Huyên: “Trong lòng ngươi, ta vô địch sao?”<br> <br>Diệp Huyên cười ha ha: “Ít nhất cũng rất lợi hại!”<br>Vô Biên im lặng một lát rồi nói: “Cảm ơn ngươi đã coi trọng!”<br>Diệp Huyên chớp mắt: “Vô Biên, từ lúc nào mà ông lại trở nên khiêm tốn như vậy?”<br>Vô Biên Chủ không nói lời nào.<br>Diệp Huyên còn muốn nói điều gì, Vô Biên bỗng cau mày lại, ông ta nhìn về nơi xa: “Xảy ra chuyện rồi?”<br>Nói xong, ông ta đột nhiên biến mất!<br>Diệp Huyên cũng nhíu mày lại, tiếp đó, hắn biến mất ở nơi xa, chỉ chốc lát, Diệp Huyên và Vô Biên xuất hiện trên một đỉnh núi, mà trước mặt hai người là một đống hoang tàn, hơn nữa, nhìn hiện trường có thể thấy được, đống hoang tàn này đã hình thành từ rất lâu rồi!<br><br>Vô Biên Chủ nhíu chặt lông mày: “Bị diệt môn rồi sao?”<br><br>Diệp Huyên thoáng nhìn đống hoang tàn trước mắt, sắc mặt tràn đầy cổ quái!<br><br>Mẹ nó!<br><br>Đạo Môn này xảy ra chuyện gì rồi?<br><br>"}