{"title":"Chương 11587 “Gốc cây này là của ta sao?”","content":"<p>Tiểu Tịnh im lặng một lát rồi nói: “Chắc là có chỗ nào đó sai rồi!”</p><p>Diệp Huyên bỗng nói: “Đưa nhẫn cho ta!”</p><p>Tiểu Tịnh gật đầu, sau đó đưa nhẫn cho Diệp Huyên, Diệp Huyên mở bàn tay ra, chiếc nhẫn chậm rãi bay đến trước mặt Thần chủ kia, khi nhìn thấy chiếc nhẫn, sắc mặt Thần chủ lập tức thay đổi: “Nhẫn Càn Khôn!”</p><p>Nhìn thấy cảnh này, Diệp Huyên chợt nở nụ cười!</p><p>Xem ra đối phương biết thân phận của Tiểu Tịnh!</p><p>Mà lúc này, Thần chủ đột nhiên gầm lên: “Đề phòng! Đề phòng cấp mười hai!”</p><p>Uỳnh!</p><p>Bất thình lình, vô số hơi thở mạnh mẽ trong Thần vực phóng lên tận trời, không chỉ như vậy, những trận pháp kinh khủng cũng được khởi động, trong khoảnh khắc, xung quanh ba người xuất hiện ít nhất mấy nghìn trận pháp kinh khủng, hơn nữa, xung quanh bọn họ còn có hơn nghìn hộ vệ nữ mặc chiến giáp màu trắng, trừ cái đó ra, còn có càng ngày càng nhiều cao thủ từ xung quanh chạy tới!</p><p>Giờ phút này gốc cổ thụ kia cũng như sống dậy, chìa những cành cây của nó ra tạo thành một chiếc lồng giam bao phủ mọi người, từng luồng uy áp thần bí mà kinh khủng ngăn chặn ba người Diệp Huyên!</p><p>Nhìn thấy trận địa thế này, Diệp Huyên cũng choáng váng!</p><p>Thế này là thế nào?</p><p>Đang trò chuyện vui vẻ mà, sao đột nhiên muốn đánh nhau rồi?</p><p>Diệp Thanh Thanh ôm kiếm, vẻ mặt tĩnh lặng như nước!</p><p>Đánh nhau?</p><p>Nàng chưa từng sợ!</p><p>Cả đời đánh nhau, nàng chỉ từng thua một lần, mà nói nghiêm túc thì lần kia cũng không được tính!</p><p>Bởi vì nàng coi như là thua chính mình!</p><p>Nơi xa, sắc mặt Thần chủ kia ngập tràn đề phòng và khó coi, hắn ta nhìn chằm chằm Tiểu Tịnh đang tỏ ra vô tội: “Ngươi…ngươi đến Thần vực ta làm gì?”</p><p>Tiểu Tịnh chớp chớp mắt: “Ta không phải người của Thần vực?”</p><p>Thần chủ tức giận nói: “Ai nói với ngươi rằng ngươi là người của Thần vực?”</p><p>Tiểu Tịnh nói: “Ta không có ký ức lúc trước, nhưng trong đầu ta có hình ảnh của Thần vực, cho nên, bọn ta cứ đến thôi! Sao vậy, ta không phải người của Thần vực sao?”</p><p>Trên mặt Diệp Huyên cũng lộ vẻ nghi ngờ!</p><p>Thần chủ nhìn về phía Diệp Huyên, sắc mặt cực kỳ khó coi: “Sao… sao ngươi lại đi cùng nàng?”</p>"}