{"title":"Chương 11581: Trong giọng nói mang theo khó mà tin nổi!","content":"Nói xong, hắn chợt ngự kiếm bay lên, trong chớp mắt biến mất ở chân trời.<br>Ánh mắt Tang Thần dần dần lạnh lẽo, ngay sau đó, nàng ta cũng biến mất theo!<br>Trong một hư không nào đó, hai người đối diện với nhau!<br>Advertisement <br>Tang Thần nhìn Diệp Huyên, đang định nói chuyện, Diệp Huyên bất chợt lật tay phải lên, trong nháy mắt, siêu thời không nơi đây trực tiếp bị hắn gấp lại!<br>Nhìn thấy cảnh này, Tang Thần nhíu mày: “Ngươi lại có thể rung chuyển siêu thời không!”<br>Diệp Huyên không một lời thừa thãi, rút kiếm chém ra một nhát!<br>Advertisement<br><br>Vèo!<br>Một luồng kiếm quang phá không bay ra!<br>Tang Thần mặt không biểu cảm, nàng ta mở tay ra, sau đó khẽ quét một phát, trong nháy mắt, vậy mà tốc độ của kiếm quang kia trở nên chậm chạp, ngay sau đó, kiếm quang dần dần bị chôn vùi!<br>Nhìn thấy cảnh này, Diệp Huyên nhíu mày lại, hắn cảm giác được, siêu thời không nơi này xảy ra thay đổi kỳ lạ!<br>Không nghĩ nhiều nữa, Diệp Huyên bỗng nhiên biến mất!<br>Vèo!<br>Thời không trước mặt Tang Thần đột nhiên vỡ ra, một sợi kiếm quang phá không bay tới!<br>Khóe miệng Tang Thần khẽ cong lên lộ vẻ khinh thường, giơ ngón tay phải ra kẹp lại, cứ thế mà kẹp lấy kiếm Thanh Huyên của Diệp Huyên, nhưng ngay sau đó, sắc mặt nàng ta bỗng thay đổi dữ dội, lập tức buông ra, nhưng vẫn hơi muộn!<br>Phụt!<br>Hai ngón tay của Tang Thần trực tiếp bay ra ngoài!<br>Cùng lúc đó, cả người Tang Thần cũng lập tức lùi xa vạn trượng!<br>Đối diện, Diệp Huyên cầm kiếm đứng đó, hắn nhìn Tang Thần, vẻ mặt bình tĩnh, nhưng quanh người lại tỏa ra kiếm thế cực kỳ đáng sợ!<br>Sau khi dừng lại, Tang Thần nhìn chằm chằm kiếm Thanh Huyên trong tay Diệp Huyên: “Kiếm này của ngươi lại có thể phá thần thể của ta!”<br> Trong giọng nói mang theo khó mà tin nổi!<br>Đến loại cấp bậc này, thần vật bình thường đã không cách nào tổn thương cơ thể của nàng ta!<br>Mà thanh kiếm trước mắt lại dễ dàng chặt đứt ngón tay của nàng ta!<br>Nơi xa, Diệp Huyên không một lời nói nhảm, lập tức biến mất khỏi nơi đó, mà trong khoảnh khắc hắn biến mất kia, Tang Thần đột nhiên bước lên trước một bước, sau đó chợt tung ra một cú đấm!<br>Cú đấm này vừa tung ra, toàn bộ tinh không xung quanh trực tiếp bị bóp méo thành một vòng xoáy khổng lồ!<br><br>Cú đấm này mang theo vô số sức mạnh thời không Ám giới!<br><br>Nhưng mà, kiếm của Diệp Huyên vẫn dễ dàng phá vỡ sức mạnh thời không Ám giới!<br><br>Ầm ầm!<br><br>Kèm theo kiếm quang bộc phát, Tang Thần lại lùi xa mấy ngàn trượng!<br><br>"}