{"title":"Chương 11593: Vô Biên đột nhiên biến mất.","content":"Vô Biên lắc đầu: “Ngươi vẫn chưa hiểu sao? Đạo ấn vĩnh viễn của ngươi là người của Đạo Môn, Đế Quốc Cổ sẽ không bỏ qua cho ngươi, sớm muộn gì các ngươi cũng phải đánh nhau một trận”.<br>Diệp Huyên bỗng mỉm cười, nói: “Vô Biên, hình như không giống với phong cách của ông lắm”.<br>Vô Biên chau mày: “Ý gì?”<br>Advertisement <br>Diệp Huyên nhìn Vô Biên: “Nếu là trước đây, nhất định ông sẽ không tìm ta mà tự đến thẳng Đế Quốc Cổ, nhưng bây giờ ông lại cứ muốn lôi ta xuống nước, không bình thường”.<br>Vô Biên Chủ im lặng.<br>Diệp Huyên mỉm cười, nói: “Cổ Vực này là giới hạn của ông?”<br> Advertisement<br>Vô Biên Chủ nhìn Diệp Huyên rồi nói: “Ngươi nghĩ sao?”<br>Diệp Huyên im lặng.<br>Trực giác nói cho hắn biết có lẽ giới hạn của Vô Biên Chủ không nằm ở Cổ vũ trụ này, nếu đối phương đã không sợ Đế Quốc Cổ thì có gì phải lăn tăn đâu?<br>Diệp Huyên thầm cảnh giác.<br>Vô Biên Chủ không có ý tốt gì đâu!<br>Lúc này, trên bầu trời lại xuất hiện một luồng khí tức mạnh.<br>Khí tức lần này mạnh hơn gấp nhiều lần những người áo đen lúc nãy.<br>Đấy là khí tức của cao thủ thật sự.<br>Thiên Đạo ở bên cạnh đã tái mặt: “Là một trong chín đại chiến tướng của Đế Quốc Cổ - Mạch Tướng”.<br>Trên bầu trời, một người đàn ông trung niên mặc áo giá từ từ bước ra, ông ta vừa bước ra thì một luồng sát thế mạnh mẽ liền từ trên trời ập xuống, thời không bốn bề bỗng sôi sục lên, vốn không thể nào chịu đựng nỗi luồng sức mạnh đó.<br>Diệp Huyên nhìn Mạch Tướng, phải nói ông ta thật sự là một cao thủ, đặc biệt là sát thế, chắc chắn đấy là một cao thủ từng chinh chiến nhiều năm.<br>Thiên Đạo nhìn Diệp Huyên và Vô Biên, tim đập thình thịch.<br>Trên bầu trời, Mạch Tướng nhìn về Vô Biên: “Người ngoài kia, ai cho ngươi lá gan dám giết chết cao thủ của Đế Quốc Cổ ta?”<br><br>Vô Biên nhìn Mạch Tướng: “Đế Quốc Cổ hết người rồi sao mà để loại như ngươi đến?”<br>Mạch Tướng nghe vậy thì vẻ mặt liền trở nên dữ tợn: “Thật ngông cuồng, mong là xương cốt của ngươi cũng cứng được như miệng ngươi”.<br>Ông ta dứt lời thì bóp mạnh tay, một luồng sức mạnh đáng sợ bỗng ngưng tụ giữa trời đất.<br>Chính vào lúc đó, Vô Biên đột nhiên biến mất.<br><br>Ầm.<br><br>Một rãnh nứt dài vạn trượng bỗng xuất hiện giữa trời đất.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11593.jpg\" alt=\"chapter content\"></figure><br><br><br>"}