{"title":"Chương 11599 Diệp Huyên giơ tay bổ xuống một kiếm!","content":"<p>Thành công!</p><p>Mấy người còn lại cũng điên cuồng cười to!</p><p>Diệp Huyên và Tiểu Tịnh đều có chút mù mờ!</p><p>Người đàn ông đầu trọc cười bảo: \"Vô Ngã Thần Pháp! Đoàn trưởng tu luyện công pháp đó tổng cộng có sáu tầng. Mà lần này, người đang tu tầng thứ sáu, chỉ cần thành công thì có thể đạt tới Vô Ngã Chi Cảnh! Trước người từng nói nếu luyện thành sẽ trở lại vẻ ngoài khi xưa. Khi ấy, coi như thành công!\"</p><p>Tiểu Tịnh chớp chớp mắt, không nói gì.</p><p>Diệp Huyên liếc Tiểu Tịnh, hóa ra là cô nhóc này tu luyện thần công thành công!</p><p>Đúng lúc này, người đàn ông đầu trọc kia chợt ngó Diệp Huyên hỏi: \"Hắn là?\"</p><p>Tiểu Tịnh đáp: \"Ca ca ta quen!\"</p><p>Ca ca?</p><p>Đám người đầu trọc nghe thấy câu trả lời của Tiểu Tịnh thì cau mày.</p><p>Tiểu Tịnh lại bổ sung: \"Ca ca ta vừa quen!\"</p><p>Sắc mặt người đàn ông đầu trọc lập tức sa sầm: \"Sao hắn lại có tư cách làm ca ca người được?\"</p><p>Ông ta nói xong bèn nhìn về phía Diệp Huyên: \"Chắc chắn là ngươi thừa dịp đoàn trưởng mất trí nhớ nên dùng miệng lưỡi dẻo quẹo lừa nàng! Ngươi đáng chết!\"</p><p>Ông ta nói xong lập tức đấm thẳng một quyền về phía Diệp Huyên!</p><p>Trực tiếp ra tay!</p><p>Diệp Huyên thấy vậy, ánh mắt thoáng chốc trở nên lạnh lẽo. Ngay sau đó, hắn rút kiếm ra rồi chém mạnh xuống.</p><p>Ầm!</p><p>Một mảnh kiếm quang lập tức nổ tung!</p><p>Người đàn ông đầu trọc thoáng chốc bị đánh bay tới mấy ngàn trượng!</p><p>Mọi người thấy vậy đều sửng sốt!</p><p>Lợi hại vậy luôn?</p><p>Người đàn ông đầu trọc ngó nắm tay mình, giờ nó đã xuất hiện vô số vết rạn!</p><p>Ông ta thấy vậy thì mặt mày thoáng chốc trở nên dữ tợn, nhìn về phía Diệp Huyên gằn giọng nói: \"Ngươi lại dám đánh ta bị thương!\"</p><p>Người đàn ông đầu trọc quát xong định ra tay, Diệp Huyên lại bước lên trước một bước, nắm chặt tay phải. Kế tiếp, thời không xung quanh lập tức bị hắn gấp lại!</p><p>Ông ta thấy cảnh đó thì con ngươi tức thì co rút lại, thầm hoảng sợ: \"Đoàn trưởng, cứu ta!\"</p><p>Chẳng những vậy, mấy người còn lại cũng bị chém lui lại mấy vạn trượng!</p>"}