{"title":"Chương 11597: Dãy núi Kỳ Liên!","content":"Cô gái áo trắng mỉm cười: “Nếu có duyên, ngươi sẽ gặp được!”<br>Nói xong, nàng ta dừng bước, sau đó nói: “Diệp công tử, trong ba ngày này, ta không hạn chế tự do của ngươi, nhưng ngươi không thể rời khỏi Đế Đô, được chứ?”<br>Diệp Huyên gật đầu: “Được!”<br>Advertisement <br>Cô gái áo trắng khẽ gật đầu, sau đó xoay người rời đi!<br>Đi được vài bước, cô gái áo trắng đột nhiên quay người nhìn Diệp Huyên: “Diệp công tử, ngươi sẽ trốn sao?”<br>Advertisement<br><br>Diệp Huyên cười nói: “Sẽ không!”<br>Cô gái áo trắng gật đầu: “Tốt!”<br>Nói xong, nàng ta quay người rời đi!<br>Tại chỗ, Diệp Huyên thoáng nhìn xung quanh, kiến trúc cổ trong thành vô cùng hùng vĩ, không thể không nói, Đế Quốc Cổ này vẫn rất có thực lực!<br>Diệp Huyên quyết định dạo chơi!<br>Đi trên đường phố, hai bên san sát những kiến trúc cổ, hơn nữa, nơi này cũng vô cùng sầm uất, bởi vì hai bên đường đều là những sạp hàng.<br>Mặc dù là thế giới Cao Võ, nhưng phần nhiều vẫn là người bình thường!<br>Diệp Huyên chậm rãi đi đến trước một sạp hàng nhỏ, chủ sạp vội nói: “Vị công tử này cần gì?”<br>Diệp Huyên cầm lấy một cục xương, sau đó hỏi: “Đây là xương gì?”<br>Chủ sạp nhỏ cười nói: “Đây là xương của yêu thú trong núi Kỳ Liên, về phần là yêu thú gì, ta cũng không biết, ta chỉ là may mắn tình cờ nhặt được thôi!”<br>Diệp Huyên quan sát tỉ mỉ cục xương kia, sau đó nói: “Bán thế nào?”<br>Chủ sạp nhỏ dựng thẳng một ngón tay lên: “Mười miếng Bà Sa Tinh!”<br>Diệp Huyên gật đầu, mở bàn tay ra, mười miếng Bà Sa Tinh xuất hiện trước mặt chủ sạp nhỏ.<br><br>Chủ sạp nhỏ vội nói: “Cảm ơn công tử!”<br>Diệp Huyên cất xương đi, sau đó thầm nói: “Tiểu Bút, huynh bảo ta mua vật này, nhưng ta không nhìn ra chỗ đặc biệt của nó!”<br>Tiểu Bút trầm giọng nói: “Xương này có liên quan đến Đạo Môn! Trong xương có hơi thở của tâm pháp Vũ Trụ!”<br><br>Nghe vậy, Diệp Huyên cau mày lại: “Có hơi thở của tâm pháp Vũ Trụ?”<br><br>Tiểu Bút nói: “Đúng vậy! Chắc chắn chủ nhân của xương này đã từng tu luyện tâm pháp Vũ Trụ! Nói cách khác, chắc chắn trong dãy núi Kỳ Liên kia có người hoặc yêu liên quan đến Đạo Môn!”<br><br>Dãy núi Kỳ Liên!<br><br>Diệp Huyên lặng im suy ngẫm.<br><br>"}