{"title":"Chương 11596: “Ngươi đây là có chứng ảo tưởng!”","content":"Diệp Huyên hơi do dự, sau đó nói: “Vì sao lúc trước các ngươi muốn diệt Đạo Môn?”<br>Cô gái áo trắng liếc nhìn Diệp Huyên, sau đó nói: “Bởi vì lợi ích!”<br>Diệp Huyên nghiêm túc nói: “Người bạn kia của ta nói, ông ta muốn báo thù cho Đạo Môn!”<br>Advertisement <br><br>Cô gái áo trắng bình tĩnh nói: “Thật sao?”<br>Diệp Huyên nói: “Ta nói cho ngươi biết, ông ta rất mạnh, vô cùng vô cùng mạnh!”<br>Advertisement<br> <br>Cô gái áo trắng chợt hỏi: “Diệp công tử, ngươi từng gặp bao nhiêu cao thủ?”<br>Diệp Huyên nhíu mày: “Ngươi có ý gì?”<br>Cô gái áo trắng suy nghĩ: “Một con ếch xanh bị nhốt dưới đáy giếng, nó ngẩng đầu nhìn lên trời, trong thế giới của nó, bầu trời chỉ to bằng miệng giếng mà thôi! Đương nhiên, đây không phải là lỗi của nó, dù sao, tầm nhìn và hiểu biết của nó chỉ ở dưới đáy giếng!”<br>Diệp Huyên nghiêm túc nói: “Ta từng gặp cao thủ mạnh nhất cõi đời này! Thật đấy! Lần này ta không lừa người!”<br>Cô gái áo trắng thoáng nhìn Diệp Huyên, sau đó lại nói: “Một người càng ít kiến thức thì càng có loại tự tin và dũng cảm không nói rõ được, bởi vì tri thức càng nghèo nàn, thứ mà hắn tin tưởng và nhận định sẽ càng tuyệt đối, bởi vì hắn vốn chưa từng gặp phải quan điểm trái chiều! Hơn nữa, loại người này cực kỳ yêu thích bắt bẻ, ngươi nói lý với hắn, hắn liền bắt bẻ ngươi, tìm trăm loại lý do để bắt bẻ ngươi, một người bình thường mãi mãi không nói lại một kẻ giỏi bắt bẻ! Bởi vì ngu dốt là bản tính của người giỏi cãi, càng ngu dốt, càng giỏi cãi!”<br>Diệp Huyên im lặng, mình gặp phải người có văn hóa rồi à!<br>Cô gái áo trắng khẽ vén lọn tóc tung bay trong gió bên tai, lại nói: “Diệp công tử, đến bây giờ ngươi vẫn rất tự tin, rất ung dung…”<br>Nói xong, nàng ta nhìn về phía Diệp Huyên, mỉm cười: “Ngươi có chỗ dựa dẫm! Hơn nữa, ngươi cho rằng chỗ dựa của mình hoàn toàn có khả năng tiêu diệt Đế Quốc Cổ ta, đúng không?”<br>Diệp Huyên thật thà gật đầu.<br>Cô gái áo trắng nhìn Diệp Huyên: “Ngươi có hiểu rõ Đế Quốc Cổ ta không?”<br>Diệp Huyên lắc đầu.<br>Cô gái áo trắng cười nói: “Trên đời này có rất nhiều người thích đưa ra kết luận trước khi chưa hiểu rõ chân tướng của một chuyện, Diệp công tử, ngươi cũng không hiểu rõ Đế Quốc Cổ ta, nhưng lại cho rằng chỗ dựa đằng sau ngươi có thể diệt Đế Quốc Cổ ta…”<br> <br>Nói xong, nàng ta khẽ lắc đầu: “Ngươi đây là có chứng ảo tưởng!”<br>Diệp Huyên bỗng nhiên hỏi ra: “Chức vị của cô nương ở Đế Quốc Cổ là?”<br>Cô gái áo trắng thoáng nhìn Diệp Huyên: “Hữu tướng! Bọn họ thích gọi ta là thần tướng áo trắng!”<br><br>Thần tướng áo trắng!<br><br>Diệp Huyên khẽ gật đầu: “Ta bỗng muốn gặp tả tướng của các ngươi một lần!”<br><br>Cô gái áo trắng cười nói: “Vì sao?”<br><br>Diệp Huyên cười nói: “Muốn xem tả tướng kia có lợi hại giống như cô nương hay không…”<br><br>"}