{"title":"Chương 11591: Người của Đạo Môn.","content":"Chủ nhân bút Đại Đạo không còn?<br>Là ai đồn thế?<br>Thiên Đạo do dự rồi nói: “Công tử đây là?”<br>Diệp Huyên lạnh lùng đáp: “Diệp Huyên”.<br>Thiên Đạo lắc đầu: “Chưa từng nghe”.<br>Advertisement <br><br>Diệp Huyên bình thản đáp: “Ngươi bị đánh là đáng đời”.<br>Thiên Đạo: “…”<br>Vô Biên Chủ bỗng nói: “Nói như vậy tất cả mọi thứ của đạo hỏa và Đạo Môn đã rơi vào tay Đế Quốc Cổ và Tân Nguyệt giáo rồi sao?”<br><br>Advertisement<br>Vô Đạo gật đầu: “Đúng vậy”.<br>Vô Biên Chủ chau mày.<br>Lúc này Diệp Huyên bỗng lên tiếng: “Vô Biên, ông muốn có đạo hỏa đó à?”<br>Vô Biên Chủ trầm ngâm một lúc rồi nói: “Nó có tác dụng đặc biệt”.<br>Diệp Huyên hơi tò mò: “Tác dụng gì?”<br>Vô Biên Chủ liếc nhìn Diệp Huyên: “Lửa đấy là tâm hỏa của vũ trụ, được chủ nhân bút Đại Đạo tôi luyện mà thành, muốn vào được thời không không độ thì bắt buộc phải có loại lửa đó”.<br>Diệp Huyên chau mày: “Thời không không độ là gì?”<br>Vô Biên Chủ nói: “Một loại thời không đặc biệt”.<br>Diệp Huyên hỏi: “Đặc biệt như thế nào?”<br>Vô Biên Chủ nhìn Diệp Huyên: “Ngươi có thể đến hỏi muội muội ngươi không?”<br>Diệp Huyên: “…”<br>Lúc này Thiên Đạo đứng bên cạnh nhìn hai người họ rồi nói: “Hai vị, hai vị từ bên ngoài đến sao?”<br>Diệp Huyên gật đầu: “Đúng vậy”.<br>Thiên Đạo do dự một lúc rồi lại hỏi: “Hai vị là người của Đạo Môn sao?”<br>Diệp Huyên gật đầu, mỉm cười, nói: “Đúng vậy”.<br>Thiên Đạo lặng thinh.<br><br>Người của Đạo Môn.<br>Vô Biên Chủ bỗng nói: “Ngươi có biết ngọn lửa đó thuộc về Đế Quốc Cổ hay là Tân Nguyệt giáo không?”<br>Thiên Đạo hạ giọng nói: “Không biết”.<br>Vô Biên Chủ đang định nói chuyện thì bỗng có mười luồng khí tức mạnh đến đáng sợ từ trên trời giáng xuống.<br>Thiên Đạo cảm nhận được những khí tức đó thì mặt liền biến sắc: “Là cao thủ Đế Quốc Cổ”.<br>Diệp Huyên quay đầu lại nhìn lên bầu trời, ở đó có một người đàn ông trung niên áo trắng, đằng sau ông ta còn có mười hai người áo đen.<br>Người đàn ông trung niên áo trắng nhìn Vô Biên Chủ: “Không ngờ chúng ta lại gặp lại nhau nhanh nhỉ?”<br>Vô Biên Chủ bỗng biến mất, người đàn ông trung niên áo trắng trên bầu trời bỗng trợn mắt: “To gan…”<br><br>Rắc rắc.<br><br>Giọng nói bỗng dừng lại vì có một bàn tay bóp chặt lấy cổ họng của ông ta.<br><br>Trước sự chứng kiến của tất cả mọi người, Vô Biên Chủ vung mạnh tay.<br><br>Ầm.<br><br>"}