{"title":"Chương 11592: “Ngươi đừng dùng đạo đức trói buộc ta”.","content":"Người đàn ông trung niên áo trắng bị ném ra xa mấy vạn trượng, sau đó thì đánh mất thần hồn.<br>Thiên Đạo chứng kiến hết tất cả, ngỡ ngàng kinh ngạc thảng thốt.<br>Mẹ ơi!<br>Bạo lực vậy sao?<br>Advertisement <br><br>Lúc này mấy người áo đen thần bí đi theo người đàn ông trung niên áo trắng đến đều ngây ra, không ai ngờ người trước mặt họ lại dám giết người của Đế Quốc Cổ.<br>Ăn phải gan hùm mật gấu rồi sao?<br>Lúc này, người áo đen dẫn đầu hạ giọng nói: “Ngươi…”<br><br>Advertisement<br>Vô Biên Chủ bỗng đấm về trước một đấm.<br>Ầm.<br>Người áo đen vẫn chưa nói hết câu thì đã bị một luồng sức mạnh đáng sợ đánh tan thân xác.<br>Nhưng Vô Biên Chủ vẫn chưa dừng tay, ông ta vung tay, lập tức, vô số thời không như sóng biển ập đến.<br>Bùm!<br>Những người áo đen thần bí có mặt ở đó đều bị tiêu diệt trong tích tắc.<br>Không gian lại yên tĩnh trở lại.<br>Thiên Đạo đứng bên cạnh nuốt nước bọt, vẻ mặt đầy kinh hãi.<br>Diệp Huyên mỉm cười, nói: “Lợi hại đúng không?”<br>Thiên Đạo bất giác gật đầu.<br>Diệp Huyên nhìn vẻ mặt khó coi của Vô Biên Chủ rồi nói: “Đạo Môn còn ai sống sót không?” Thiên Đạo lắc đầu: “Chắc không còn”.<br>Không còn nữa.<br>Diệp Huyên chau mày: “Lúc đó toàn bộ Đạo Môn đã bị giết sạch rồi sao?”<br>Thiên Đạo gật đầu: “Đương nhiên bọn họ sẽ không giữ lại hậu hoạn rồi”.<br><br>Diệp Huyên nhìn quanh, lắc đầu, chủ nhân bút Đại Đạo nhẫn tâm thật.<br>Với năng lực của mình, ông ta hoàn toàn có thể cứu được Đạo Môn nhưng đối phương lại thấy chết không cứu.<br>Lúc này, Vô Biên Chủ bỗng nói: “Vua dựa dẫm, đến Đế Quốc Cổ không?”<br>Diệp Huyên nhìn Vô Biên Chủ, Vô Biên Chủ bình thản đáp: “Đạo ấn vĩnh viễn của ngươi là người chịu trách nhiệm của Đạo Môn, Đạo Môn bị diệt thì ngươi phải có trách nhiệm phục thù”.<br>Diệp Huyên lắc đầu: “Ngươi đừng dùng đạo đức trói buộc ta”.<br>Vô Biên Chủ nhìn Diệp Huyên: “Ngươi định bỏ mặc sao?”<br><br>Diệp Huyên ngoảnh đầu sang nhìn Thiên Đạo: “Đạo Môn bị diệt là chuyện xảy ra cách đây bao lâu rồi?”<br><br>Thiên Đạo đáp: “Hơn một ngàn năm rồi”.<br><br>Diệp Huyên lắc đầu: “ n oán của hơn một ngàn năm trước đương nhiên là ta sẽ không tiếp tục cố chấp nữa”.<br><br>Hắn nhìn sang Vô Biên: “Ông cần đạo hỏa thì đến Đế Quốc Cổ đi, ta không có hứng thú với đạo hỏa”.<br><br>"}