{"title":"Chương 11595: “Vũ trụ Quan Huyên!”","content":"Diệp Huyên chớp chớp mắt: “Oan có đầu, nợ có chủ, các ngươi tìm ông ta đi!”<br>Cô gái áo trắng lắc đầu: “Hình như ông ta mất tích rồi!”<br>Diệp Huyên im lặng.<br>Đệt!<br>Advertisement <br><br>Vô Biên Chủ này làm việc không theo lẽ thường!<br>Cô gái áo trắng nhìn Diệp Huyên: “Diệp công tử, có thể gọi bạn ngươi ra không?”<br>Diệp Huyên khẽ thở dài: “Ta cũng không thân quen gì với ông ta! Thật đấy!”<br><br>Advertisement<br>Cô gái áo trắng im lặng một lát rồi nói: “Diệp công tử, ngươi chắc chắn không giúp việc này sao?”<br>Diệp Huyên nghiêm mặt nói: “Ta thề, ta thật sự không thân quen gì với ông ta!”<br>Cô gái áo trắng khẽ lắc đầu: “Vậy chỉ có thể để Diệp công tử phải chịu uất ức rồi!”<br>Nói xong, nàng ta quay đầu nhìn ông lão bên cạnh: “Truyền lệnh ra ngoài, nếu trong vòng ba ngày ông ta không xuất hiện, chúng ta sẽ xử tử vị Diệp công tử này!”<br>Diệp Huyên im lặng.<br>Dùng ta uy hiếp Vô Biên Chủ?<br>Mẹ nó có thể uy hiếp được ông ta sao?<br>Diệp Huyên chợt thấy đắng lòng.<br>Cô gái áo trắng lại nói: “Diệp công tử, ngươi phải chịu uất ức mấy ngày rồi!”<br>Diệp Huyên nghiêm túc nói: “Ngươi muốn dùng ta uy hiếp ông ta, vô dụng thôi! Thật đấy!”<br>Cô gái áo trắng cười nói: “Lỡ như có tác dụng thì sao?”<br>Diệp Huyên không biết phải nói gì.<br>Tên kia còn ước gì mình chết rồi ấy chứ!<br>Cô gái áo trắng chợt nói: “Diệp công tử, đi theo ta!”<br><br>Nói xong, nàng ta quay người đi vào trong thành!<br>Diệp Huyên nhìn cô gái áo trắng trước mắt, sau đó đi vào theo.<br>Trên đường đi, cô gái áo trắng nói: “Diệp công tử, các ngươi đến từ thế giới nào?”<br>Diệp Huyên nói: “Vũ trụ Quan Huyên!”<br>Đôi mày của cô gái áo trắng khẽ nhíu lại: “Chưa từng nghe thấy!”<br>Diệp Huyên cười nói: “Cách nơi này hơi xa!”<br><br>Cô gái áo trắng khẽ gật đầu: “Diệp công tử, các ngươi là người của Đạo Môn sao?”<br><br>Diệp Huyên thoáng nhìn cô gái áo trắng, cô gái cười nói: “Các ngươi từng tới Đạo Môn!”<br><br>Diệp Huyên cười nói: “Bọn ta là người của Đạo Môn! Ta là đại ca Đạo Môn, người đi cùng ta kia là nhị ca Đạo Môn, được mọi người gọi là Đại Hỗn Tử!”<br><br>Cô gái áo trắng im lặng.<br><br>"}