{"title":"Chương 11600: “Ta là người Thiên Mệnh!”","content":"Hữu Tướng nhìn Diệp Huyên: “Ở Đế Quốc Cổ, quý tộc có quyền xử tử dân thường, mà ngươi ở Đế Quốc Cổ, thân phận là dân thường!”<br>Diệp Huyên lập tức đen mặt.<br>Hữu Tướng bỗng chậm rãi đi đến trước mặt Diệp Huyên: “Hình như ngươi không có một chút giác ngộ làm con tin nào cả! Ngươi có biết, nếu người bạn kia của ngươi không xuất hiện, ngươi sẽ bị xử tử rồi không! Ngươi không lo lắng chút nào sao? Hay nói cách khác, ngươi rất tin tưởng người bạn kia?”<br>Advertisement <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Hắn sẽ không đến!”<br>Hữu Tướng cười nói: “Nhưng ngươi lại không lo sợ chút nào! Rõ ràng, ngươi có chiêu bài khác!”<br>Advertisement<br><br>Diệp Huyên cười nói: “Người từng thấy chiêu bài của ta, căn bản đều đã chết rồi!”<br>Hữu Tướng nhếch miệng: “Kiểu tự tin này của ngươi, đúng là rất thú vị!”<br>Diệp Huyên lắc đầu thở dài, sau đó nói: “Hữu Tướng cô nương, ta cho ngươi một đề nghị, ngươi dùng ta để uy hiếp người bạn kia của ta, hành vi này, thật sự rất không sáng suốt! Hắn là người Thiên Mệnh đời trước, ta là người Thiên Mệnh đời này… Ngươi đồng thời trở thành kẻ thù của hai người Thiên Mệnh… Ngươi nghĩ thế nào?”<br>Hữu Tướng bỗng nói: “Ngươi biết Đạo Môn không? Đạo Môn là do chủ nhân bút Đại Đạo thành lập, mà Đạo Môn thậm chí còn được xưng là môn đồ Đại Đạo, nhưng kết quả thế nào? Kết quả là bọn họ vĩnh viễn biến mất khỏi thế gian này!”<br>Diệp Huyên im lặng.<br>Hữu Tướng lại nói: “Diệp công tử, ta chân thành đề nghị ngươi, thời gian này tìm hiểu về Đế Quốc Cổ ta đi, tin ta, chuyện này sẽ rất có ich cho ngươi, ít nhất, có thể khiến ngươi nhìn rõ được bản thân!”<br>Nói xong, nàng ta quay người nhìn cô gái áo tím, cười nói: “Việt quận chúa, chuyện ngươi nói, ta cảm thấy có thể, ngày mai ta sẽ tấu chương cho bệ hạ!”<br>Cô gái áo tím đứng dậy, khẽ thi lễ: “Đa tạ Hữu Tướng!”<br>Hữu Tướng khẽ cười: “Khách khí rồi!”<br>Nói xong, nàng ta quay người rời đi.<br>Trong điện chỉ còn lại Diệp Huyên và Việt quận chúa kia, Việt quận chúa bỗng đi đến trước mặt Diệp Huyên, nàng ta quan sát Diệp Huyên, sau đó cười nói: “Nghe nói ngươi là người của Đạo Môn!”<br>Diệp Huyên cười nói: “Đúng vậy!”<br>Việt quận chúa nhìn Diệp Huyên: “Ngươi rất nguy hiểm!”<br><br>Diệp Huyên cười nói: “Tại sao lại nói như vậy?”<br>Việt quận chúa đột nhiên kéo tay phải Diệp Huyên không hề kiêng kỵ: “Trước kia ta từng học xem mệnh với một vị tiền bối, không ngại để ta xem cho ngươi thử chứ?”<br>Diệp Huyên cười nói: “Không ngại!”<br>Việt quận chúa nhìn một lúc, đột nhiên, ánh mắt nàng ta thay đổi, sau đó, hai mắt bỗng nhắm lại, ngay tiếp đó, khóe mắt nàng ta bỗng chảy ra hai hàng máu tươi!<br><br>Việt quận chúa vội buông tay Diệp Huyên rồi lùi ra sau, sợ hãi nói: “Ngươi…”<br><br>Diệp Huyên nhìn Việt quận chúa: “Ta cái gì?”<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11600/11600.jpg\" alt=\"chapter content\"></figure><br><br><br>"}