{"title":"Chương 2901: “Ngươi sẽ chết!”  ","content":" Tiểu Thất nói: “Không còn cách nào khác, ngươi nhất định phải đột phá, nếu ngươi đột phá, cộng thêm những con bài kia của ngươi thì có lẽ có thể đánh với hắn một trận!” <br>Diệp Huyên ngẫm nghĩ, sau đó gật đầu, hắn ngồi xếp bằng, sau đó tập trung hấp thu những sức lực trong cơ thể mình. <br>Ba người Tiểu Thất đứng chắn trước mặt Diệp Huyên. <br>Ở phía xa, Trần Thiên nhìn ba người Tiểu Thất: “Ba người các ngươi không tệ, nếu nguyện ý thì có thể theo ta đến Vạn Duy học phủ của vũ trụ Ngũ Duy học tập”. <br>Advertisement <br>Nói rồi hắn ta khẽ cười: “Các người có thể không biết tiến vào Vạn Duy học phủ là thế nào, có nghĩ là các ngươi…” <br>Đột nhiên Mạc Tà hỏi: “Ngươi có bạn bè không?” <br><br>Trần Thiên nhìn Mạc Tà: “Đương nhiên có!” <br>Mạc Tà cười nói: “Ngươi sẽ bán đứng bạn bè sao?” <br>Trần Thiên ngẫm nghĩ sau đó cười nói: “Không!” <br>Mạc Tà khẽ cười: “Ta cũng không.” <br>Trần Thiên nhìn Mạc Tà: “Ngươi sẽ chết!” <br>Mạc Tà khẽ nói: “Bạn bè thật sự thì có thể cùng sống cùng chết!” <br>Trần Thiên nhìn Mạc Tà một lúc lâu, gật đầu: “Ngươi rất nghĩa khí, thế nhưng ta muốn xem thử xem, rốt cuộc ngươi có thật sự là nghĩa khí…” <br>Dứt lời, đột nhiên hắn ta biến mất, khi xuất hiện lại thì đã ở trước mặt Mạc Tà, Mạc Tà chưa kịp phản ứng thì tay Trần Thiên đã siết chặt cổ hắn ta. <br>Đúng lúc này, một thanh kiếm đã dừng lại phía sau Trần Thiên. <br>Khoảnh khắc khi Trần Thiên ra tay, Tiểu Thất đã xuất kiếm rồi! <br>Thế nhưng, nàng ta vẫn chậm một bước! <br>Phân thân này so với phân thân lúc trước còn mạnh hơn rất nhiều! <br><br>Trần Thiên nhìn Mạc Tà trong tay, hắn ta bắt đầu dùng lực, ngay sau đó, thân thể Mạc Tà lập tức đã trở nên huyền ảo. <br>Trần Thiên cười nói: “Ngươi nên biết, ta thật sự sẽ giết ngươi, chứ không phải đang đùa với ngươi. Nhưng ta vẫn muốn cho ngươi một cơ hội. Chỉ cần ngươi gật đầu, đồng ý cùng ta đi Ngũ Duy thì ta có thể tha cho ngươi một con đường sống”. <br>Mạc Tà nhìn Trần Thiên, cười nói: “Ta muốn đi Ngũ Duy xem thử, nhưng ta không muốn quỳ để được xem”. <br>Tay Trần Thiên từ từ dùng lực, một luồng sức lực thần bí đột nhiên xông vào bên trong thân thể Mạc Tà. <br>“A!” <br>Đột nhiên Mạc Tà ngẩng đầu rống lên, hai mắt hắn ta lúc này lập tức nổ tung, không chỉ vậy, xương cốt cả người hắn lúc này cũng bắt đầu vỡ nứt! <br>Lúc này, Tiểu Thất không còn chần chừ, trực tiếp chém một kiếm về phía Trần Thiên! <br>Trần Thiên cũng chẳng buồn quay đầu, trở tay vung qua. <br>Ầm! <br><br><br>"}