{"title":"Chương 2902: Lại là kiếm khí kia!  ","content":" Trần Thiên tiếp tục nhìn Mạc Tà: “Người sống, không dễ dàng gì, nhất là loại thiên tài như các ngươi, đi đến được như hôm nay lại càng không dễ dàng gì. Ngươi phải nghĩ cho kỹ, vì một thứ gọi là “huynh đệ” mà hy sinh tính mạng mình vô ích như vậy, có đáng sao?” <br>Mạc Tà siết chặt hai tay, mặt mũi hắn ta nhăn nhó, trên trán đều nổi cả gân xanh, vô cùng hung tợn. <br>Đau đớn! <br>Advertisement <br>Lúc này hắn ta đang phải chịu đựng tra tấn mà người thương không thể nào chịu đựng nổi! <br>Trần Thiên nhìn Mạc Tà chằm chằm: “Chỉ cần một câu của ngươi là có thể sống, không những có thể sống mà còn sống tốt hơn nữa”. <br><br>Đột nhiên Mạc Tà gào lớn: “Diệp huynh, chăm sóc người trong tộc ta!” <br>Dứt lời, thân thể hắn ta đột nhiên bùng cháy. <br>Thiêu đốt hồn phách tự bạo! <br>Trần Thiên khẽ nheo hai mắt, mà lúc này, ở bên cạnh chợt vang lên âm thanh: “Thả hắn ra!” <br><br>Trần Thiên quay đầu nhìn Diệp Huyên cách đó không xa, Diệp Huyên nhìn Trần Thiên chằm chằm, hắn mở lòng bàn tay, tháp Giới Ngục đã xuất hiện trong tay: “Thả hắn ra, cái này đưa cho ngươi”. <br>Trần Thiên cười nói: “Ngươi không đưa, ta cũng có thể lấy!” <br>Diệp Huyên nói: “Ngươi nên biết là nó đã nhận ta làm chủ, nếu huynh đệ ta chết thì ta sẽ làm nó nổ tung, ta nói được làm được!” <br>Trần Thiên nhìn Diệp Huyên, hắn ta không nói gì. <br>Mà lúc này, Mạc Tà đã hoàn toàn bốc cháy, nhiều nhất chỉ trong vài giây nữa, hắn ta sẽ hoàn toàn tan biến! <br>Đột nhiên Diệp Huyên rống lên, tháp Giới Ngục xuất hiện giữa trán hắn, ngay sau đó tháp Giới Ngục lập tức rung lên. <br><br>Thấy vậy, Diệp Huyên khẽ nheo hai mắt, tay phải hắn ta khẽ dùng lực, một luồng sức lực lập tức đánh tan ngọn lửa quanh người Mạc Tà. Thế nhưng vẫn chậm một bước, lúc này, thân thể Mạc Tà đã hoàn toàn biến mất, chỉ còn lại linh hồn, hơn nữa, linh hồn này vô cùng mờ ảo, tựa như có thể biến mất bất kỳ lúc nào! <br>Trần Thiên nhìn Diệp Huyên: “Đưa cho ta!” <br>Diệp Huyên nhìn Trần Thiên chằm chằm, hắn khẽ điểm ngón tay, tháp Giới Ngục lập tức bay đến trước mặt Trần Thiên. <br>Trần Thiên thả lỏng tay, ngay khi hắn ta thả Mạc Tà, con ngươi hắn ta chợt dao động, chỉ nhìn thấy Diệp Huyên trước mắt đột nhiên rống lên: “Chó già, huynh đệ ta mà ngươi có thể động vào sao!” <br>Vừa dứt lời, một luồng kiếm khí chợt bay ra từ trong tay hắn. <br>Lại là kiếm khí kia! <br>Vốn Diệp Huyên không muốn dùng những luồng kiếm khí này, bởi vì đây thật sự là con bài cuối cùng của hắn rồi. Hắn muốn giữ lại vào lúc quan trọng nhất để dùng, nhưng lúc này, nhìn thấy thân thể Mạc Tà bị phá huỷ, hắn cũng không còn suy nghĩ gì nữa rồi! <br>Thấy vậy, sắc mặt Trần Thiên thay đổi hẳn, hắn ta điên cuồng lùi lại, thế nhưng, tốc độ kiếm khí kia nhanh hơn, thoáng chốc đã xuyên qua trán hắn ta! <br>Vù! <br>Thoáng chốc cơ thể Trần Thiên đã trở nên hư ảo! <br>"}