{"title":"Chương 2903: “Để ta đi thử xem!”  ","content":" Trần Thiên nhìn Diệp Huyên, hắn ta đang định nói thì lúc này, một thanh kiếm đột nhiên bay ra từ trong tay Diệp Huyên, thanh phi kiếm này bay đến chém vào cổ họng Trần Thiên. <br>Trần Thiên lập tức tan biến. <br>Mà lúc này, khoé miệng Diệp Huyên đã có máu chảy ra. <br>Advertisement <br>Vừa nãy, vốn dĩ là thời khắc quan trọng, nhưng nhìn thấy Mạc Tà suýt nữa đã bị ép đến mức thiêu hồn tự bạo, hắn không thể không buộc phải dừng lại, mà bây giờ hắn bắt đầu bị hấp thụ ngược lại! <br>Diệp Huyên không quan tâm đến thân thể mình, hắn nhìn Mạc Tà, lúc này thân thể Mạc Tà đã hoàn toàn hư ảo, tạ như có thể biến mất bất cứ lúc nào! <br><br>Lúc này, âm thanh của Tiểu Hồn chợt vang lên: “Tiểu chủ, ta có thể cứu được hắn!” <br>Diệp Huyên vội nói: “Mau lên!” <br>Nói rồi, hắn vội lấy kiếm Trấn Hồn ra, Tiểu Hồn lập tức hấp thụ Mạc Tà vào trong kiếm. <br>Tiểu Hồn nói: “Linh hồn hắn vô cùng yếu, phải mất một khoảng thời gian mới có thể khôi phục được!” <br>Trong lòng Diệp Huyên nhẹ nhõm, hắn ngẩng đầu nhìn chân trời: “Mạc huynh, ngươi yên tâm, ta sẽ đưa ngươi đến Ngũ Duy, chúng ta cùng nhau đến Ngũ Duy làm loạn!” <br>Nói xong, hắn lập tức ngồi xếp bằng. <br>Đột phá! <br>Hắn nhất định phải mau chóng đột phá, vì hắn biết mọi chuyện vẫn còn chưa kết thúc! <br>Mọi người trong sân biết chuyện vẫn chưa kết thúc, bởi vì tuy vách tường Ngũ Duy kia đã bị phá huỷ, nhưng trong tầm mắt của bọn họ thì vẫn là một vùng tối mù, trong không gian tối tăm đó, tất cả mọi người đều cảm nhận được một luống sức lực mạnh mẽ. <br>Sức lực đến từ Ngũ Duy! <br>An Lan Tú và Tiểu Thất đi đến bên cạnh Diệp uyên, Tiểu Thất ngẩng đầu nhìn sâu thẳm tinh không trên đầu, khẽ nói: “Có lẽ vách tường Ngũ Duy kia cũng không phải chuyện xấu!” <br><br>Vũ trụ Tứ Duy so với vũ trụ Ngũ Duy, đương nhiên là yếu hơn rất nhiều. <br>Dưới tình hình này, nếu hai vũ trụ không có bất kỳ cấm chế nào thì vũ trụ Tứ Duy thật sự sẽ bị xâm lược! <br>Cũng giống như vừa nãy, nếu không có kiếm quang kia của Diệp Huyên, thì e là vũ trụ Tứ Duy đã bị huỷ hoại trong chốc lát rồi! <br>Mà bây giờ, cấm chế đã không còn, vận mệnh vũ trụ Tứ Duy đều nằm trong suy nghĩ của cao thủ Ngũ Duy! <br>Lúc này, cách đó không xa, một người đàn ông trung niên chợt lên tiếng: “Để ta đi thử xem!” <br>Nói rồi đột nhiên hắn ta phóng thẳng lên trời. <br>Rõ ràng, hắn ta vẫn muốn đến Ngũ Duy. Như vậy cũng thường tình, dù sao bây giờ cấm chế đã bị phá bỏ, vũ trụ Ngũ Duy gần trong gang tấc, sao hắn ta không thể động tâm cho được? <br>Thế nhưng, hắn ta còn chưa đến gần khu vực đó thì một luồng kiếm quang lập tức đã đánh mạnh vào trên người hắn ta. <br>Ầm! <br>Thân thể người đàn ông trung niên lập tức hoá thành tro bụi! <br>Thấy vậy, sắc mặt mọi người thoáng chốc trở nên u ám. <br>"}