{"title":"Chương 2904: Bởi vì lợi ích rất cám dỗ.  ","content":"<br>Người của vũ trụ Ngũ Duy này không muốn cao thủ vũ trụ Tứ Duy đi lên! <br>Mọi người nhìn Diệp Huyên, hơi thở quanh người Diệp Huyên càng lúc càng lớn mạnh, đã sắp đột phá! <br>Lúc này, Liên Thiển đột nhiên xuất hiện bên cạnh Diệp Huyên, nàng ta liếc nhìn mọi người trong sân, sau đó ngẩng đầu nhìn nơi tinh không sâu thẳm, khẽ nhíu mày. <br>Advertisement <br>Một lúc sau, Liên Thiển nhìn sang Diệp Huyên, nàng ta cứ nhìn Diệp Huyên như vậy, trầm mặc không nó. <br>Lúc đó, Tiểu Thất đi đến bên cạnh Liên Thiển, khẽ nói: “Thế nào?” <br><br>Liên Thiển lắc đầu: “Vốn dĩ, ta hy vọng hắn trở nên mạnh mẽ hơn một chút rồi đến Ngũ Duy, đáng tiếc, ta không nghĩ đến người bên trên lại không cho hắn một cơ hội nào!” <br>Nói rồi, nàng ta lại lắc đầu: “Hắn không sống được, có thể nói, bây giờ hắn đã là kẻ địch của Ngũ Duy. Người của Tứ Duy, chỉ biết tháp nhỏ này có thể đến Ngũ Duy, bọn họ không biết tác dụng thật sự của tháp này, mà người của Ngũ Duy, bọn họ biết tác dụng thực sự của tháp này, bọn họ sẽ vì tháp này mà không màng đến tính mạng!” <br>Tiểu Thất im lặng. <br>Lúc này, Liên Thiển lại nói: “Nếu ta đoán không nhầm thì có thể bọn họ đã muốn ra tay với cô gái váy trắng kia rồi. Bởi vì lần này, cao thủ của Vạn Duy học phủ, không một ai đến! Bọn họ nhất định là muốn đối phó với cô gái váy trắng kia!” <br><br>Nhằm vào cô gái váy trắng! <br>Tại sao cường giả vũ trụ Ngũ Duy mãi không lấy được tháp Giới Ngục? <br>Nguyên nhân cơ bản là vì cô gái váy trắng, nàng ấy vẫn luôn ngăn cản cường giả của vũ trụ Ngũ Duy. Nếu không có nàng ấy, Diệp Huyên hoàn toàn không thể sống đến bây giờ! <br>Có thể nói cô gái váy trắng mới là kẻ địch lớn nhất của họ. <br>Chính họ cũng biết rõ nữ nhân này không dễ giết, bởi vì họ đã từng thất bại! <br>Liên Thiển vẫn giữ vẻ mặt u ám. <br>Đám người Tiểu Thất không hề biết gì về tình hình của vũ trụ Ngũ Duy, những người ở đó không phải người mà những kẻ ở vũ trụ Tứ Duy có thể so sánh. <br>Đặc biệt là học phủ Vạn Duy! <br> <br>Có thể nói học phủ Vạn Duy là thế lực mạnh nhất vũ trụ Ngũ Duy trước đây. Tất nhiên, học tử của học phủ Vạn Duy đều là những học tử chưa bao giờ nhúng tay vào các cuộc tranh chấp đời thường. Chính vì vậy, địa vị của học phủ Vạn Duy ở vũ trụ Ngũ Duy vô cùng cao! <br>Nàng ta biết cô gái váy trắng rất mạnh, nhưng học phủ Vạn Duy cũng không yếu. <br>Đặc biệt là Trần Thiên và nữ phu tử kia, thực lực của hai người này chỉ có thể miêu tả bằng cụm sâu không lường được. <br>Liên Thiển nhìn Diệp Huyên bằng ánh mắt lo lắng. <br>Đương nhiên nàng ta không hi vọng Diệp Huyên gặp nguy hiểm. Mục tiêu của nàng ta là tìm chủ nhân, mà tháp Giới Ngục là thứ quan trọng trong công cuộc tìm kiếm này. <br>Nếu nó rơi vào tay Trần Thiên, liệu hắn ta có đi tìm chủ nhân? <br>Nếu là cách đây rất lâu thì có thể có, nhưng bây giờ nàng ta biết Trần Thiên chắc chắn sẽ không làm thế, bởi vì lợi ích rất cám dỗ. <br>Trần Thiên hiện đang là chủ nhân của học phủ Vạn Duy, hắn ta sẽ không đi tìm chủ nhân. Hơn nữa, một khi tháp Giới Ngục rơi vào tay hắn ta, tỷ muội các nàng sẽ bị nhốt vào tháp một lần nữa. <br>Bởi vì Trần Thiên nhất định sẽ không từ bỏ những đạo tắc như các nàng. Nếu các nàng tập hợp lại, uy lực đó sẽ vô cùng khủng khiếp! <br>Phải biết rằng năm đó tỷ muội các nàng từng hợp sức với tháp Giới Ngục, đánh một trận với ba vị kiếm tu kia! <br><br><br>"}