{"title":"Chương 2905: “Hai tháng đủ rồi”.  ","content":" Nghĩ tới đây, Liên Thiển xoè tay ra, tháp Giới Ngục đột nhiên xuất hiện trong lòng bàn tay của nàng ta. <br>Liên Thiển nhìn Diệp Huyên bên cạnh mình: “Ta sẽ kéo dài thời gian cho ngươi, không nhiều, có lẽ chỉ hai, ba tháng”. <br>Dứt lời, Liên Thiển biến thành một tia sáng trắng phóng thẳng lên trời, nàng ta đi đến trước một vùng đen. Nhìn vùng đen trước mặt, Liên Thiển nhìn tháp Giới Ngục trong tay, hai mắt chậm rãi nhắm lại: “Không phải ngươi vẫn luôn tò mò ta là đạo tắc gì sao?” <br>Ở phía dưới, Diệp Huyên ngẩng đầu lên nhìn Liên Thiển. <br>Advertisement <br>Khoé miệng Liên Thiển khẽ nhếch lên: “Ngươi sẽ được biết ngay bây giờ”. <br>Dứt lời, nàng ta mở bừng mắt ra: “Nhân danh tháp, phong!” <br>Tháp Giới Ngục trong tay nàng ta run rẩy kịch liệt, ngay sau đó trong cơ thể Liên Thiển có vô số phù văn màu vàng bay ra, chúng bay về phía vùng đen như những con bướm. Sau giây lát, những phù văn màu vàng này tạo thành một chữ “Vạn”. <br><br>Đúng lúc này, một bàn tay khổng lồ hạ xuống vùng đen, nó đè thẳng vào chữ “Vạn”. <br>Ầm! <br>Chữ “Vạn” run lên nhưng không nứt ra, ngược lại bàn tay khổng lồ nổ tung, nhưng sau nó, bất chợt có thêm một bàn tay khổng lồ khác xuất hiện! <br>Ở phía dưới, Liên Thiển chậm rãi nhắm mắt lại: “Phong thiên địa!” <br>Dứt lời, nàng ta đột nhiên mở mắt ra, một chùm ánh sáng vàng từ trong cơ thể nàng ta phóng thẳng lên trời. Chùm sáng vàng này chiếu vào chữ “Vạn”, chữ “Vạn” run rẩy kịch liệt một hồi rồi in vào vùng đen. <br>Ầm ầm! <br>Vùng đen trở nên sôi trào, từng nguồn lực lượng mạnh mẽ đánh liên tục vào chữ “Vạn”. <br>Bên dưới, Liên Thiển thả lỏng bàn tay, tháp Giới Ngục chấn động, tiếp đó có một lực lượng mạnh mẽ từ tháp Giới Ngục phóng lên trời. Lực lượng này tràn vào trong chữ “Vạn”. Sau nháy mắt, vùng đen bình tĩnh trở lại. <br>Lúc này Liên Thiển từ trên không trung hạ xuống, Tiểu Thất xuất hiện sau lưng nàng ta. Tay phải Tiểu Thất nắm Liên Thiển, tay trái đỡ lấy tháp Giới Ngục. <br>Liên Thiển nhìn vùng đen bị phong ấn, nhẹ giọng nói: “Tạm thời phong ấn, nhưng không kéo dài được lâu, bởi vì cấm chế mà chủ nhân từng để lại đã bị họ giải trừ”. <br>Lúc này Diệp Huyên xuất hiện bên cạnh Liên Thiển, nàng ta nhìn Diệp Huyên: “Đột phá rồi à?” <br>Diệp Huyên lắc đầu. <br>Hiện tại hắn là Mệnh Cảnh, lên nữa là Phá Mệnh. <br> Muốn lên được Phá Mệnh vẫn cần dựa vào ngộ. Đương nhiên việc này không khó đối với hắn, chẳng qua phải cần chút thời gian mà thôi! <br>Diệp Huyên hỏi: “Người là đạo tắc loại phong ấn đúng không?” <br>Liên Thiển gật đầu: “Trước đây khi chủ nhân nghiên cứu thuật phong ấn của thế gian, người đã tạo ra ta”. <br>Nói xong, nàng ta đưa mắt nhìn vùng đen bị phong ấn: “Thời gian của ngươi không nhiều, tối đa là hai tháng!” <br>Hai tháng! <br>Diệp Huyên không đáp. <br>Hắn đã chứng kiến thực lực của cao thủ vũ trụ Ngũ Duy. Hắn biết một khi phong ấn giải trừ, hắn sẽ gặp nhiều cao thủ vũ trụ Ngũ Duy hơn. <br>Nhưng thực lực của hắn hiện giờ vẫn chưa đủ để chống lại những kẻ mạnh này! <br>Gần hai tháng! <br>Diệp Huyên trả lời: “Hai tháng đủ rồi”. <br>Hắn nhìn Liên Thiển: “Người không sao chứ?” <br>Liên Thiển đáp: “Hơi yếu, dưỡng sức một thời gian là được!” <br>Diệp Huyên gật đầu: “Nghỉ ngơi cho tốt nhé!” <br>Nói xong, hắn thu Liên Thiển vào tháp Giới Ngục. <br>"}