{"title":"Chương 2906: Ai bảo họ không mạnh bằng người ta?  ","content":"Nhìn tháp Giới Ngục trong tay, Diệp Huyên lẩm bẩm: “Huynh đệ, ngươi có ai giúp không? Kiểu rất mạnh ấy, nếu có thì gọi vài người đến đi!” <br>Tháp Giới Ngục run rẩy như đang nói gì đó. <br>Diệp Huyên lắc đầu cười, hắn biết tháp Giới Ngục có ý gì, nó bảo hắn đi tìm cô gái váy trắng. <br>Advertisement <br>Cô gái váy trắng. <br>Diệp Huyên ngẩng đầu nhìn tinh không ở phía xa, trong mắt có chút lo lắng. <br><br>Cô gái váy trắng? <br>Hắn cũng đã nghe thấy lời Liên Thiển nói trước đó. Lần này người đến tìm hắn chỉ có Trần Thiên, hơn nữa chỉ là phân thân, không phải bản thể. Học phủ Vạn Duy gì kia không thể chỉ có một cao thủ là Trần Thiên, vả lại bản thể của hắn ta đang ở đâu? <br>Các cao thủ của học phủ Vạn Duy đang ở đâu? <br>Nghĩ tới đây, Diệp Huyên càng lo lắng hơn. <br>Nếu những người này cùng nhau nhằm vào cô gái váy trắng, nàng ấy có thể đấu lại không? <br>Trước đây, người mà cô gái váy trắng đối đầu toàn là người của vũ trụ Tứ Duy, nhưng giờ đây đổi thành người đến từ Ngũ Duy! <br>Một lát sau, Diệp Huyên lắc đầu, thật ra hắn nên lo lắng về bản thân mình hơn. <br>So với cô gái váy trắng, hắn mới là người yếu thật sự! <br>Diệp Huyên ngừng suy nghĩ, nhìn về phía đám người Sơn Quỷ đạo nhân cách đó không xa: “Các vị tiền bối, vùng này đã bị bạn của ta phong ấn tạm thời, tạm thời không thể đến Ngũ Duy. Các vị đừng đi thử, vì bây giờ có vẻ như Ngũ Duy cũng không chào đón chúng ta cho lắm!” <br>Sơn Quỷ đạo nhân gật đầu: “Ngũ Duy quả thật không được thân thiện!” <br>Diệp Huyên cười khổ: “Có thể là do ta làm liên luỵ đến các vị!” <br><br>Sơn Quỷ đạo nhân lắc đầu: “Tiểu hữu đừng nói vậy, chúng ta sống tới từng tuổi này thì cũng biết rõ quy tắc của thế giới này. Trong mắt những kẻ vũ trụ Ngũ Duy, có lẽ chúng ta đều là những kẻ man rợ ở nông thôn, họ sẽ không tôn trọng chúng ta. Đương nhiên, chúng ta cũng không có thực lực để người ta tôn trọng”. <br>Ông ta nói tới đây thì tạm dừng, sau đó nói tiếp: “Thật ra lão phu đang nghĩ, rốt cuộc việc chúng ta muốn đến Ngũ Duy là đúng hay sai!” <br>Nghe vậy, đám người Trần các lão đều im lặng. <br>Vũ trụ Ngũ Duy! <br>Nơi mà họ từng ao ước đến, nhưng bây giờ họ đều hơi ngờ vực. <br>Họ là người của vũ trụ Tứ Duy, vũ trụ Ngũ Duy sẽ không tiếp nhận họ. Hơn nữa, khi những người của vũ trụ Ngũ Duy đối mặt họ đều có thái độ cao cao tại thượng, nhưng họ không có cách nào khác. <br>Ai bảo họ không mạnh bằng người ta? <br>Lúc này, Trần các lão chợt lên tiếng: “Nhưng ở đó là cơ hội đột phá duy nhất và cũng là hi vọng duy nhất của chúng ta!” <br>Sơn Quỷ đạo nhân gật đầu: “Chúng ta đều đã đạt đến giới hạn của bản thân, muốn tiến thêm một bước chỉ có cách đến Ngũ Duy. Đến đó, chúng ta mới có thể có khởi đầu mới”. <br>Nói xong, ông ta cười khổ: “Nhưng người ta không chào đón chúng ta!” <br>Diệp Huyên hỏi: “Tại sao chúng ta phải cần họ chào đón?” <br>"}