{"title":"Chương 2907: Xin các ngươi mạnh hơn một chút đi! ","content":" Mọi người nhìn về phía Diệp Huyên, hắn cười nhẹ: “Vũ trụ Ngũ Duy đâu phải của họ, dựa vào đâu mà chúng ta không thể đi? Họ không cho chúng ta đến thì chúng ta đánh tới đó!” <br>Đánh tới đó! <br>Sơn Quỷ đạo nhân trầm giọng: “Diệp tiểu hữu, cậu nghiêm túc chứ?” <br>Advertisement <br>Diệp Huyên hỏi ngược lại: “Tiền bối, chúng ta còn lựa chọn nào khác ư? Không có, bởi vì chúng ta càng chạy theo họ, họ sẽ càng coi thường chúng ta. Trái lại, chúng ta chỉ có cách đánh họ, đánh thắng họ mới có thể được họ tôn trọng. Tất nhiên, chúng ta cũng không cần sự tôn trọng của họ! Dù sao ta cũng phải đến Ngũ Duy, ta không có ý định vào đó bằng cách quỳ. Họ không cho ta vào, ta sẽ vào bằng cách giết người. Ai cản ta, ta giết kẻ đó!” <br>Sau khi trải qua chuyện này, hắn hoàn toàn từ bỏ suy nghĩ đến Ngũ Duy một cách hoà bình! <br>Người ta không hề cho hắn vào vũ trụ Ngũ Duy theo cách hoà bình! <br><br>Nếu không thể hoà bình thì đánh thôi! <br>Sơn Quỷ đạo nhân yên lặng một lát rồi bảo: “Diệp tiểu hữu, những người như chúng ta cũng coi như không tệ ở vũ trụ Tứ Duy, nhưng nếu thực sự đối đầu với các cao thủ Ngũ Duy, có lẽ chúng ta không đủ khả năng. Chúng ta...” <br>Nói tới đây, ông ta như nghĩ đến điều gì đó, bèn lắc đầu cười: “Cũng đúng, chúng ta đâu có lựa chọn. Nếu không thể vào theo cách hoà bình thì chỉ có thể vào bằng cách đánh, dù sao cũng không thể ở đây chờ chết được!” <br>Diệp Huyên gật đầu: “Các vị tiền bối, chúng ta còn gần hai tháng nữa. Trong hai tháng này, mọi người có thể xử lí việc riêng của mình”. <br>Sơn Quỷ đạo nhân gật đầu: “Ta đi gặp mấy ông bạn cũ của ta, mong là có thể kêu gọi nhiều người hơn!” <br>Diệp Huyên cười: “Vậy thì rất tốt!” <br>Một lát sau, mọi người giải tán. <br>Gần hai tháng, thực sự không nhiều! <br>Diệp Huyên ngẩng đầu lên nhìn vùng tinh không bị phong ấn, sau đó quay lưng rời đi. <br>Việc hắn cần làm bây giờ không phải là nâng cao thực lực, mà là đi tìm người giúp đỡ! <br>Vì dù hắn có đột phá đến đâu cũng không thể vô địch được... <br><br>Tìm người giúp đỡ thôi! <br>... <br>Trong một vùng tinh không nào đó, một cô gái mặc váy trắng đang chầm chậm bước đi. Nàng ấy cứ đi một cách chậm rãi như thế, hai tay chắp sau lưng. <br>Lúc này, nàng ấy đột nhiên dừng lại. <br>Một người đàn ông trung niên xuất hiện trước mặt nàng ấy không xa. <br>Trần Thiên! <br>Trần Thiên nhìn cô gái váy trắng, cười bảo: “Chuẩn bị cho cô một món quà lớn!” <br>Cô gái váy trắng khẽ gật đầu: “Thỉnh cầu các ngươi một việc!” <br>Trần Thiên hơi tò mò: “Việc gì?” <br>Cô gái váy trắng nhìn hắn ta: “Thỉnh cầu các ngươi mạnh hơn một chút!” <br>Xin các ngươi mạnh hơn một chút đi! <br>"}