{"title":"Chương 2908: Coi hắn ta là một con kiến!  ","content":" Nghe thấy lời của cô gái váy trắng, nụ cười trên mặt Trần Thiên lập tức biến mất. <br>Cô gái váy trắng tự cao? <br>Kiêu ngạo? <br>Advertisement <br>Khinh thường người khác? <br>Có lẽ đều có, nhưng trực giác nói với hắn ta, có lẽ người phụ nữ trước mắt mạnh hơn bọn họ đoán một chút. <br>Đương nhiên lúc này hắn ta cũng không thể bỏ cuộc giữa chừng được, cũng không cần thiết phải làm thế! <br><br>Mấy năm nay, Trần Thiên hắn ta có sóng to gió lớn nào chưa từng gặp chứ? Sao có thể rút lui chỉ vì một câu nói của người phụ nữ trước mắt được? <br>Đương nhiên hắn ta sẽ cẩn thận với cô gái váy trắng hơn. <br>Lúc này, cô gái váy trắng chợt cất lời: “Bắt đầu phần thể hiện của ngươi đi?” <br>Trần Thiên nhìn cô gái váy trắng, vẻ mặt nàng rất bình tĩnh, trong đôi mắt như nước mùa thu của nàng không có một chút dao động. <br>Đây là một người rất đặc biệt! <br>Trần Thiên cười khẽ: “Nói thật, cô khiến rất nhiều người trong chúng ta cảm thấy ngạc nhiên, vì chúng ta không ngờ vũ trụ Tứ Duy lại có một cường giả như cô”. <br>Cô gái váy trắng nhìn Trần Thiên: “Là người của vũ trụ Ngũ Duy nên ngươi rất có cảm giác hơn người à?” <br>Trần Thiên cười nói: “Không có, vì chúng ta chưa bao giờ lấy mình ra so sánh với Tứ Duy các cô!” <br>Nói đến đây, hắn ta im lặng một lát rồi mới nói tiếp: “Nói mới thấy, hình như chúng ta thật sự có chút cảm giác hơn người, nhưng điều này chẳng phải là bình thường sao? Cũng giống như khi các ngươi đối mặt với chủng tộc lạc hậu hơn mình, chẳng lẽ các ngươi không tự nhiên sinh ra cảm giác hơn người sao?” <br>Cô gái váy trắng nói: “Cảm giác hơn người vốn là tự ti. Tìm cảm giác chênh lệch từ người yếu hơn mình thì chỉ là đám vô dụng!” <br>Trần Thiên nhìn cô gái váy trắng: “Chẳng phải cô cũng đang tỏ vẻ hơn người trước mặt ta à? Thế nào, cô cũng tự ti, cũng vô dụng sao?” <br><br>Cô gái váy trắng hơi nhếch miệng: “Tỏ vẻ hơn người? Ngươi nghĩ con người sẽ có cảm giác hơn người khi đối diện với một con kiến à?” <br>Nghe vậy, Trần Thiên híp mắt lại. <br>Con kiến! <br>Không ngờ cô gái váy trắng lại coi hắn ta là một con kiến! <br>Trần Thiên cười. <br>Cười hơi điên cuồng: “Cả đời này, chưa từng có ai nói ta yếu như một con kiến đâu, cô là người đầu tiên đấy!” <br>Cô gái váy trắng chậm rãi đi về phía Trần Thiên: “Nếu ngươi còn không bắt đầu biểu diễn thì ngươi sẽ mất luôn cơ hội biểu diễn này đấy”. <br>Trần Thiên nhìn cô gái váy trắng, cười nói: “Nào, để ta xem thử rốt cuộc cô mạnh đến mức nào!” <br>Dứt lời, hắn ta mở lòng bàn tay ra, một quyển sách cổ thật dày đột nhiên xuất hiện. <br><br><br>"}