{"title":"Chương 2909: Giết chết trong nháy mắt! ","content":" Nói xong, nàng lập tức biến thành một tia kiếm quang đi vào trong quyển sách. <br>Thư giới. <br>Trần Thiên cười khẽ, sau đó cũng tiến vào Thư giới kia. <br>Advertisement <br>Cô gái váy trắng xuất hiện trong một phòng sách rộng lớn, xung quanh là tủ sách dày đặc, không nhìn thấy điểm cuối. <br>Lúc này, Trần Thiên xuất hiện trước mặt cô gái váy trắng, hắn ta nhìn nàng, cười nói: “Thư giới Thư giới, lấy sách làm ranh giới, đây là thứ năm đó thầy ta tạo ra, có thể sử dụng sách áp chế cảnh giới của đối phương, hơn nữa ở nơi này, bất cứ thần thông đạo tắc gì cũng đều không thể sử dụng”. <br> <br>Dứt lời, sách trên các kệ sách ở xung quanh đột nhiên tự mở ra, những dòng chữ bay thẳng tới trên đầu cô gái váy trắng, sau đó, một lực lượng thần bí bao phủ lấy người nàng! <br>Áp chế cảnh giới! <br>Nhưng vẻ mặt của cô gái váy trắng lại vô cùng bình tĩnh. Cảnh giới? <br>Đó là một quy tắc nàng từng đặt ra, mà nàng đã sớm không ở trong quy tắc đó nữa rồi. Nói một cách đơn giản là nàng đã vượt khỏi phạm vi cảnh giới này rồi. <br>Lúc này, bốn ông lão đột nhiên xuất hiện ở xung quanh cô gái váy trắng. <br>Bốn ông lão đều mặc áo bào trắng, trong tay ai cũng ôm một quyển sách cổ dày màu đen, bốn người nhìn chằm chằm cô gái váy trắng, miệng không ngừng lẩm bẩm gì đó, một lát sau, quyển sách cổ màu đen trong tay bọn họ đột nhiên mở ra, những chữ cái màu đỏ bay ra từ trong sách, những chữ này tựa như bốn sợi dây tập trung về phía cô gái váy trắng, trong những chữ viết này đều chứa đựng lực lượng vô cùng mạnh mẽ, có thể nói nếu những chữ viết này xuất hiện ở bên ngoài sẽ có thể tuỳ ý huỷ diệt một vùng tinh không. <br>Mà lúc này, những chữ viết này còn đang vô cùng vô tận! <br>Lần này, học phủ Vạn Duy nghiêm túc rồi! <br>Bọn họ cũng không dám không nghiêm túc, dù sao trước đó bọn họ đã từng thất bại rồi, vì thế bọn họ rất cẩn thận với cô gái váy trắng. <br>Có điều những chữ này đều dừng lại ở chỗ cách cô gái váy trắng nửa trượng. <br> <br>Thấy cảnh này, Trần Thiên ở cách đó không xa lập tức híp mặt lại, sắc mặt bốn ông lão kia cũng trở nên càng nặng nề hơn. <br>Lúc này, Trần Thiên đột nhiên lên tiếng: “Giết!” <br>Hắn ta vừa dứt lời, không gian xung quanh cô gái váy trắng lập tức nứt ra, sau đó, bốn sợi dây xích tạo thành từ vô số chữ đen phá không xuất hiện, phần đầu của bốn sợi dây xích này có bốn con yêu thú mặt mũi vô cùng dữ tợn, những con yêu thú này chẳng khác nào chó sói, răng nanh rất dài, đôi mắt đỏ như máu, như muốn cắn người khác đến nơi! <br>Cô gái váy trắng nhìn bốn con yêu thú, lắc đầu, trong mắt khó giấu nổi sự thất vọng: “Các ngươi là đang làm phí thời gian của ta đấy…” <br>Dứt lời, nàng nhẹ nhàng búng tay một cái. <br>Một tia kiếm quang xuất hiện. <br>Vèo vèo vèo vèo vèo. <br>Bốn con yêu thú kia lập tức dừng lại, ngay sau đó, nó lập tức trở nên mờ đi rồi biến mất.<br>Cùng lúc đó, bốn ông lão cũng trợn to hai mắt, trong mắt bọn họ là vẻ sợ hãi, mà cổ họng của bọn họ còn xuất hiện một vết kiếm không biết là từ bao giờ. <br>Giết chết trong nháy mắt! <br>"}