{"title":"Chương 2910: Đây là linh tự mà ngươi nói à?”  ","content":" Cách đó không xa, Trần Thiên nhìn chằm chằm cô gái váy trắng, lúc này, hai tay hắn ta đã siết chặt. <br>Cô gái váy trắng nhìn một vòng xung quanh, nhẹ giọng nói: “Cái gọi là Thư giới này cũng coi được, ít nhất suy nghĩ của người tạo ra nó rất thú vị. Còn về uy lực…” <br>Nói đến đây, nàng nhìn về phía Trần Thiên: “Ngươi muốn lấy thứ này giết ta, cho hỏi, ngươi bị ngu à?” <br>Trần Thiên cười khẽ: “Đừng vội, vẫn còn đây!” <br>Advertisement <br>Dứt lời, hai tay hắn ta đột nhiên bấm pháp quyết, một lát sau, hắn quát to: “Diệt!” <br>Ầm! <br> <br>Một kệ sách sau lưng Trần Thiên đổ xuống, sau đó, một chữ Diệt màu đỏ bay ra, vào khoảnh khắc chữ Diệt này xuất hiện, cả Thư giới đều hơi run rẩy. <br>Lực lượng quá mạnh mẽ! <br>Cô gái váy trắng nhìn chữ “Diệt” kia, lúc này, Trần Thiên đột nhiên quát lên: “Đi!” <br>Say đó, chữ “Diệt” kia lại chỉ rung lên mà không di chuyển. <br>Trần Thiên sửng sốt. <br>Có chuyện gì vậy? <br>Lúc này, cô gái váy trắng ở cách đó không xa đột nhiên nói: “Đến đây!” <br>Chữ “Diệt” do dự một lát, sau đó bay đến trước mắt cô gái váy trắng, nó còn đang run rẩy. <br>Sợ hãi! <br>Thấy cảnh này, tay của Trần Thiên cũng bắt đầu run. <br>Cô gái váy trắng nhìn chữ “Diệt” trước mặt: “Một chữ tu luyện ra linh hồn, hơn nữa còn là linh hồn huỷ diệt cực đạo… Cũng xem như hiếm có, ta tìm một chủ nhân khác cho ngươi, được chứ?” <br>Chữ “Diệt” hơi run lên. <br><br>Vẻ mặt cô gái váy trắng không chút cảm xúc: “Không đồng ý à?” <br>Chữ “Diệt” đột nhiên run mạnh hơn. <br>Cô gái váy trắng gật đầu: “Đồng ý thì tốt, ngoan ngoãn đi theo hắn, sau này ta sẽ cho ngươi một cơ duyên”. <br>Nói xong, nàng ta thu lấy chữ “Diệt”, sau đó nhìn về phía Trần Thiên: “Còn có bảo vật gì nữa không?” <br>Trần Thiên nhìn chằm chằm cô gái váy trắng: “Vì sao?” <br>Cô gái váy trắng nói: “Đây là linh tự mà ngươi nói à?” <br>Trần Thiên đáp: “Phải!” <br>Cô gái váy trắng cười nói: “Nó thông minh hơn ngươi!” <br>Nói xong, nàng ta đột nhiên nhìn ra bên phải sau lưng Trần Thiên, nàng ta hơi nhíu mày, bấm tay một cái, một tia kiếm quang chém thẳng về phía kệ sách. <br>Ầm! <br><br><br>"}