{"title":"Chương 2911: Không phải phân thân, mà là bản thể!  ","content":"Cô gái váy trắng hơi híp mắt, một tia kiếm quang bay ra từ trong mắt nàng, chữ “Phá” ở cách đó không xa lập tức nứt ra, biến thành tro bụi! <br>Thấy cảnh này, Trần Thiên tỏ vẻ khiếp sợ: “Cô…” <br>Chữ “Diệt” màu đỏ thẫm trong tay cô gái váy trắng run rẩy kịch liệt, vô cùng sợ hãi. <br>Advertisement <br>Cô gái váy trắng nhìn về phía Trần Thiên, thân thể Trần Thiên dần trở nên hư ảo. <br>Phân thân. <br><br>Đây chỉ là phân thân của hắn ta, bản thể của hắn ta không tới đây, cũng không dám tới, vì bản thể của hắn ta vẫn cần toạ trấn học phủ Vạn Duy! <br>Cô gái váy trắng đột nhiên cất lời: “Ban đầu, sinh tử tồn vong của vũ trụ Tứ Duy này vốn không liên quan gì đến ta, nhưng nếu ca ca của ta đã chọn cứu vũ trụ Tứ Duy, vậy thì…” <br>Nói đến đây, nàng đi đến trước mặt Trần Thiên, nhìn thẳng vào hắn ta: “Bắt đầu từ bây giờ, vũ trụ Tứ Duy này sẽ do ta bảo vệ. Trở về nói với người của Ngũ Duy, các ngươi cứ đến, ta mà ra hai kiếm thì xem như ta thua”. <br>Nói xong, nàng lập tức biến mất, cùng lúc đó, Thư giới kia cũng biến mất luôn. <br>Trần Thiên im lặng, thân thể hắn ta ngày càng trở nên hư ảo. <br>Hắn ta biết bọn họ đã đánh giá thấp thực lực của cô gái váy trắng rồi. <br>Như thế lại có một vấn đề. <br>Rốt cuộc nàng mạnh đến mức nào? <br>Ngay cả Thư giới thầy để lại cũng không làm gì được người phụ nữ này… Rốt cuộc người phụ nữ này mạnh đến mức nào? <br>Không có câu trả lời. <br>Chẳng mấy chốc, Trần Thiên hoàn toàn biến mất. <br> <br>Trong tinh không, cô gái váy trắng nhìn Thư giới thật dày trong tay mình: “Tìm đến hắn, đi theo hắn, sau này ta sẽ cho các ngươi một cơ duyên”. <br>Thư giới khẽ run lên, sau đó biến thành một tia hắc quang biến mất ở cuối chân trời. <br>Nhìn quyển Thư giới ở cuối tinh không, cô gái váy trắng im lặng một lát rồi xoay người rời đi. <br>Nàng bước đi chậm rãi trong tinh không, bóng người ngày càng nhỏ dần, trông có hơi cô độc… <br>… <br>Trong đình của một thư viện nào đó, một người đàn ông trung niên đột nhiên mở mắt ra. <br>Trần Thiên! <br>Không phải phân thân, mà là bản thể! <br>Trần Thiên đứng dậy đi tới một bên, cúi đầu nhìn ao nước trước mặt, một lát sau, hắn ta cười khẽ: “Cô cho rằng ta sợ sao? Ngay cả thầy năm đó cũng không dám nói mình vô địch, cô thì có thể chắc?” <br>Nói xong, hắn ta từ từ nhắm mắt lại: “Không phải cô muốn đấu ư? Vậy ta sẽ đấu với cô một trận! Truyền lệnh xuống, truy nã Diệp Huyên”.<br>"}