{"title":"Chương 2912: “Là thúc phụ ích kỷ quá rồi”.  ","content":" Vũ trụ Tứ Duy. <br>Sau khi rời khỏi Lưỡng Giới Thiên, Diệp Huyên trở về Bắc Cảnh. <br>Đầu tiên, hắn đi tới Ma Kha tộc, bây giờ Ma Kha tộc đã dời vào trong Thiên Giang Thành, trong Thiên Giang Thành, bọn họ có địa bàn của mình, bây giờ Ma Kha tộc phát triển rất tốt, cũng là một thế lực mạnh trong Thiên Giang Thành. <br>Thấy Diệp Huyên đến, đại trưởng lão của Ma Kha tộc vội vàng ra đón, hơi thi lễ: “Diệp Vương”. <br>Advertisement <br>Diệp Huyên nhẹ giọng nói: “Tiền bối không cần đa lễ, dẫn ta đến một nơi yên tĩnh đi.” <br>Đại trưởng lão gật đầu: “Diệp Vương đi theo ta!” <br><br>Một lát sau, Đại trưởng lão dẫn Diệp Huyên tới một đại điện của Ma Kha tộc, trong đại điện chỉ có Diệp Huyên và ông ta. <br>Diệp Huyên mở lòng bàn tay ra, kiếm Trấn Hồn xuất hiện trong tay hắn, kiếm Trấn Hồn khẽ run lên, linh hồn của Mạc Tà bay ra. <br>Lúc này linh hồn của Mạc Tà đã ngưng tụ được rất nhiều, cũng mạnh hơn trước đây không ít. <br>Thấy Diệp Huyên, Mạc Tà cười khẽ: “Thắng rồi sao?” <br>Diệp Huyên gật đầu: “Tạm thời thắng”. <br>Mạc Tà nhẹ giọng nói: “Tạm thời à…” <br>Diệp Huyên nói: “Mạc Tà huynh, huynh đừng bận tâm đến những chuyện này, việc huynh phải làm bây giờ là mau chóng đắp nặn lại thân xác”. <br>Mạc Tà gật đầu: “Được, huynh nhớ phải cẩn thận!” <br>Diệp Huyên vỗ nhẹ lên vai Mạc Tà, sau đó xoay người rời đi. <br>Sau khi Diệp Huyên đi, Đại trưởng lão kia trầm giọng nói: “Chuyện rất nghiêm trọng, đúng không?” <br>Mạc Tà gật đầu. <br> Đại trưởng lão do dự một lát rồi nói: “Cháu là hy vọng của cả tộc chúng ta!” <br>Mạc Tà nhẹ giọng đáp: “Ta biết, nhưng có lúc, rất nhiều chuyện không thể không làm!” <br>Nói xong, hắn ta nhìn về phía Đại trưởng lão: “Thúc phụ, ta biết thúc đang nghĩ gì, nhưng thúc có từng nghĩ vì sao Ma Kha tộc chúng ta có thể phát triển đến thế này không?” <br>Đại trưởng lão đáp: “Là vì Diệp Vương!” <br>Mạc Tà gật đầu: “Tộc nhân của chúng ta có thể có chốn dung thân là nhờ Diệp huynh. Mà chúng ta đừng chỉ nghĩ đến chút lợi ích của riêng mình, nếu Diệp huynh có chuyện… chúng ta có thể yên được sao?” <br>Đại trưởng lão lắc đầu: “Là thúc phụ ích kỷ quá rồi”. <br>Mạc Tà gật đầu, nhẹ giọng nói: “Lần này, thân thể ta bị huỷ cũng không hoàn toàn là chuyện xấu!” <br>Đại trưởng lão vội hỏi: “Sao cơ?” <br>Mạc Tà từ từ nhắm mắt lại, lúc này, một hư ảnh đột nhiên xuất hiện phía trên linh hồn của hắn. <br>Thấy cảnh này, đại trưởng lão ngây người, sau đó ông ta ngạc nhiên nói: “Đây… Đây là tiên tổ…” <br>… <br>Sau khi rời khỏi Ma Kha tộc, Diệp Huyên trở về Thiên Giang Thành. <br>"}