{"title":"Chương 2913: “Là Diệp Vương ngăn cản bọn họ sao?”  ","content":" Diệp Huyên triệu tập cao thủ của các thế lực lớn trong đại thế giới Huyền Hoàng trong một đại điện, mấy người Tộc trưởng tộc Hiên Viên, Huyền Hoàng chủ đều có mặt. <br>Diệp Huyên nhì mọi người: “Có lẽ các vị đều nghe nói tới chuyện của Lưỡng Giới Thiên rồi, đúng thế, bây giờ cấm chế của Ngũ Duy đã bị giải trừ, người của vũ trụ Tứ Duy có thể đi đến Ngũ Duy, mà cao thủ của Ngũ Duy cũng có thể đến Tứ Duy”. <br>Nghe vậy, mọi người lập tức tỏ vẻ kích động. <br>Advertisement <br>Vũ trụ Ngũ Duy! <br>Không chỉ cao thủ của Lưỡng Giới Thiên muốn đến vũ trụ Ngũ Duy, cao thủ của đại thế giới Huyền Hoàng cũng thế. <br><br>Đây là một vũ trụ hoàn toàn mới! <br>Diệp Huyên đảo mắt nhìn mọi người: “Tốt nhất các vị nên tạm thời từ bỏ suy nghĩ muốn đến vũ trụ Ngũ Duy đi, vì bọn họ cũng không phải kẻ hiền lành gì đâu”. <br>Mọi người im lặng. <br>Diệp Huyên lại nói: “Vũ trụ Ngũ Duy không hề thân thiện!” <br>Lúc này, Huyền Hoàng chủ đột nhiên nói: “Diệp Vương, những khí đen lúc trước là do Ngũ Duy làm ra sao?” <br>Diệp Huyên gật đầu. <br>Nghe vậy, Huyền Hoàng chủ sa sầm mặt: “Bọn họ muốn huỷ diệt vũ trụ Tứ Duy sao?” <br>Diệp Huyên nhẹ giọng nói: “Lúc trước đúng là bọn họ có suy nghĩ này”. <br>Huyền Hoàng chủ nhìn Diệp Huyên: “Là Diệp Vương ngăn cản bọn họ sao?” <br> Diệp Huyên gật đầu. <br>Huyền Hoàng chủ nhìn Diệp Huyên chăm chú: “Thực lực của Diệp Vương đúng là sâu không lường được!” <br>Mọi người cũng đều nhìn về phía Diệp Huyên, không thể không nói, bây giờ bọn họ càng không thể nhìn thấu Diệp Huyên hơn rồi! <br>Diệp Huyên nói: “Hôm nay gọi mọi người đến là muốn nói cho mọi người biết tình huống của vũ trụ Tứ Duy chúng ta bây giờ và vũ trụ Ngũ Duy, có lẽ các vị cũng biết thực lực của chúng ta yếu hơn bọn họ rồi. Vì vậy bây giờ cấm chế của vũ trụ Ngũ Duy bị giải trừ tuyệt đối không phải chuyện tốt với chúng ta. Ta cũng mong các vị có thể hiểu rõ, đừng vọng tưởng việc đi đến vũ trụ Ngũ Duy, đi bây giờ chẳng khác nào đang tự tìm đường chết cả. Đương nhiên nếu có ai muốn đi, ta cũng sẽ không ngăn cản!” <br>Hắn biết đối với rất nhiều người, đến vũ trụ Ngũ Duy là một cám dỗ không thể từ chối! <br>Nếu hắn cố ngăn cản, có lẽ còn có người cảm thấy hắn đang ngăn cản tiền đồ của bọn họ. <br>Trong điện không một ai lên tiếng. <br>Diệp Huyên lại nói: “Hôm nay cấm chế của vũ trụ Ngũ Duy được giải trừ, cao thủ của vũ trụ Ngũ Duy có thể sẽ tiến vào Tứ Duy bất cứ lúc nào, vì thế, hoàn cảnh của chúng ta bây giờ không được tốt lắm. Đặc biệt là hiện tại đại thế giới Huyền Hoàng còn đang không yên ổn, lúc này, mọi người phải đồng tâm hiệp lực cùng nhau chống lại, đừng để người ta còn chưa đến thì chúng ta đã rối loạn nội bộ trước.” <br>Huyền Hoàng chủ gật đầu: “Diệp Vương nói có lý, chúng ta không thể nội loạn trước được.” <br>Diệp Huyên nói: “Tiếp theo sẽ rất bận rộn, mọi người giải tán đi!”<br>"}