{"title":"Chương 2914: “Có gì mà không thể chứ?”  ","content":" Mọi người trong điện hơi thi lễ với Diệp Huyên, sau đó lui xuống. Nhưng Huyền Hoàng chủ vẫn còn chưa đi. <br>Huyền Hoàng chủ đi tới trước mặt Diệp Huyên, bà ta cứ nhìn chằm chằm Diệp Huyên, sau đó nói: “Nếu bọn họ thật sự muốn tiêu diệt vũ trụ Tứ Duy cả chúng ta thì chúng ta có thể phản kháng không?” <br>Diệp Huyên im lặng. <br>Advertisement <br>Vì hắn không thể trả lời vấn đề này! <br>Bây hắn chỉ đang đối mặt với học phủ Vạn Duy, mà hắn hiểu rõ vũ trụ Ngũ Duy chắc chắn không chỉ có mỗi học phủ Vạn Duy mà còn có vô số thế lực khác, mà những thế lực này cũng rất có thể sẽ trở thành kẻ thù của hắn.<br>Diệp Huyên nhẹ giọng nói: “Ta không biết, nhưng bà yên tâm, nếu bọn họ chỉ nhằm vào Diệp Huyên ta, Diệp Huyên ta sẽ một mình gánh chịu tất cả, tuyệt đối không làm liên luỵ đến vũ trụ Tứ Duy”. <br><br>Huyền Hoàng chủ im lặng. <br>Bà ta suy nghĩ khá xa, bà ta biết vũ trụ Ngũ Duy đến nơi này nhưng không cướp đoạt, cũng không xâm lược, thì chỉ có một khả năng. <br>Là đến vì bảo vật Ngũ Duy kia! <br>Nói một cách đơn giản, có lẽ mục tiêu của cao thủ vũ trụ Ngũ Duy là Diệp Huyên, chứ không phải cả vũ trụ Tứ Duy! <br>Đương nhiên bà ta không biết, nếu không nhờ có Diệp Huyên ở đây, thì vũ trụ Tứ Duy này đã không còn tồn tại từ lâu rồi. <br>Một lát sau, Huyền Hoàng chủ rời đi. <br>Diệp Huyên trong điện chậm rãi nhắm mắt lại. <br>Đột phá. <br>Trước đó sau khi cắn nuốt thanh kiếm kia của Trần Thiên, hắn đã hấp thụ hết sức mạnh của thanh kiếm, hắn không biết thanh kiếm kia là kiếm gì, nhưng không thể không nói nó thật sự rất có tác dụng! <br>Mà bây giờ, hắn cần một chút thời gian để lĩnh hội! <br>Thế nào là Phá Mệnh? <br><br>Diệp Huyên ở trong điện rơi vào trầm tư. <br>… <br>Trong một trạch viện nào đó ngoài điện, có hai cô gái ngồi trước bàn đá, chính là An Lan Tú và Tiểu Thất, bên cạnh còn có một cô gái khoanh tay tựa trên vách tường, trong miệng ngậm một cọng cỏ xanh. <br>Liên Vạn Lý! <br>Bây giờ ngoài Mạc Tà và Diệp Huyên, những người yêu nghiệt nhất trong thế hệ trẻ đều ở đây. <br>Tiểu Thất bưng tách trà trên bàn lên nhẹ nhàng uống một ngụm, sau đó nói: “Mọi người nghĩ sao?” <br>An Lan Tú không nói gì. <br>Liên Vạn Lý ở bên cạnh nhún vai: “Còn có thể nghĩ sao chứ? Rõ ràng là đám người Ngũ Duy kia muốn lấy mạng của Tiểu Diệp Tử mà!’ <br>An Lan Tú gật đầu: “Bọn họ không chỉ muốn cướp đi bảo vật, mà còn muốn giết người nữa!” <br>Tiểu Thất đặt tách trà xuống, nhẹ giọng<br><br>"}