{"title":"Chương 2915: “Đột phá rồi sao?” ","content":" Tiểu Thất nhìn về chỗ Diệp Huyên đang ở: “Hắn có rất nhiều cơ hội, sẽ càng ngày càng mạnh, chúng ta đi theo bên cạnh hắn, có thể chênh lệch với hắn sẽ càng ngày càng lớn, ta không muốn sau này phải ngẩng đầu nhìn lên hắn!” <br>Nói xong, nàng ta nhìn về phía Liên Vạn Lý và An Lan Tú: “Đi rèn luyện được chứ?” <br>Liên Vạn Lý hơi nhếch môi: “Rất đúng ý bản vương!” <br>Tiểu Thất nhìn An Lan Tú, An Lan Tú đáp: “Được thôi!” <br>Advertisement <br>Tiểu Thất nói: “Đi, đi rèn luyện thôi!” <br>Liên Vạn Lý chợt cất lời: “Có cần chào hỏi một tiếng không?” <br><br>Tiểu Thất lạnh nhạt đáp: “Không cần, đi thôi!” <br>Nói xong, nàng ta đi về phía xa. <br>An Lan Tú nhìn về phía Diệp Huyên đang ở, sau đó cũng đi theo. <br>Liên Vạn Lý nhún vai: “Đi thì đi thôi!” <br>Ba cô gái nhanh chóng biến mất ở phía xa. <br>Đi rất sảng khoái, không nói tạm biệt bất kỳ ai. <br>… <br>Thượng Quan Tiên Nhi và Khương Cửu trên tường thành nhìn ba cô gái biến mất ở chân trời xa xôi, Khương Cửu nhẹ giọng nói: “Hâm mộ họ quá!” <br>Thượng Quan Tiên Nhi gật đầu. <br>Thiên phú của ba người Tiểu Thất không tệ, mà trước đó bọn họ còn ở suốt bên cạnh Diệp Huyên, có thể nói là ánh sáng của bọn họ đều bị Diệp Huyên che đi hết, nếu không có Diệp Huyên, sẽ có thể phát hiện thật ra bọn họ đều rất xuất sắc! <br>Bây giờ ba người họ quyết định đi rèn luyện một lần, rõ ràng là không muốn phải chịu sự ảnh hưởng của Diệp Huyên. <br> Làm nền! <br>Nói một cách đơn giản, ba cô gái không muốn làm nền cho Diệp Huyên. <br>Lúc này, Khương Cửu cười khẽ nói: “Họ có thể đi, nhưng chúng ta đi không, cũng không dám đi”. <br>Bắc Cảnh bây giờ rất cần nàng ấy và Thượng Quan Tiên Nhi, vì tất cả mọi chuyện của đại thế giới Huyền Hoàng đều do hai người xử lý, còn Diệp Huyên thì chỉ là một người đứng đầu không quan tâm đến bất cứ thứ gì! Nếu bọn họ đi, chắc chắn Diệp Huyên sẽ sứt đầu mẻ trán! <br>Hơn nữa bây giờ bọn họ cũng không có thực lực như ba người Tiểu Thất, chỉ rời khỏi đại thế giới Huyền Hoàng đã rất là nguy hiểm rồi, đừng nói chi là đến Ngũ Duy gì đó! <br>Lúc này, Thượng Quan Tiên Nhi đột nhiên nói: “Cô từng nghĩ đến chuyện tới Ngũ Duy xem thử không?” <br>Khương Cửu cười đáp: “Đương nhiên là có rồi, vũ trụ Ngũ Duy…” <br>Nói xong, cô ngẩng đầu nhìn về phía cúi chân trời, nhẹ giọng nói: “Không biết cuộc đời này có cơ hội đến đó không!” <br>Thượng Quan Tiên Nhi đang muốn đáp lời, lúc này, hai cô gái đột nhiên biến mất, sau đó xuất hiện trước một đại điện. <br>Có một người đàn ông đang đứng trước đại điện! <br>Chính là Diệp Huyên. <br>Khương Cửu bước nhanh đến trước mặt Diệp Huyên, nhẹ giọng hỏi: “Đột phá rồi sao?” <br>"}