{"title":"Chương 2916: Mình có tin vào số phận không?  ","content":"Diệp Huyên lắc đầu. <br>Lần này, hắn không thể đột phá đến Phá Mệnh Cảnh! <br>Còn thiếu một chút! <br>Khương Cửu gật đầu: “Không vội, cứ từ từ thôi!” <br>Advertisement <br>Diệp Huyên nhẹ giọng nói: “Ta phải đi ra ngoài một chuyến, nơi này làm phiền mọi người rồi.” <br>Khương Cửu nhìn Diệp Huyên: “Đi đâu?” <br> <br>Diệp Huyên chậm rãi nhắm mắt lại: “Đi tìm trợ thủ! <br>Nói xong, hắn lập tức biến thành một tia kiếm quang biến mất ở cuối chân trời. <br>Khương Cửu đứng tại chỗ nhẹ giọng nói: “Cô nói xem hắn ta muốn tìm ai?”<br>Diệp Huyên tiến vào tinh không mờ mịt, hắn ngự kiếm di chuyển, kiếm quang lướt qua tinh không tựa như một ngôi sao băng. <br>Diệp Huyên nhắm mắt, im lặng suy nghĩ. <br>Cấm chế của Ngũ Duy đã được giải trừ, đồng nghĩ với việc bây giờ hắn đã phải đối diện với vũ trụ Ngũ Duy. <br>Tuy thực lực của hắn đã nâng cao rất nhiều, nhưng người hắn phải đối mặt bây giờ lại là cao thủ hàng đầu của Ngũ Duy. <br>Trần Thiên… <br>Lúc này, hắn nghĩ tới thực lực của Trần Thiên. Đối phương chỉ là một phân thân mà đã có thể áp đảo hắn và mấy người Tiểu Thất, nếu bản thể ở đây… <br>Nghĩ đến đây, Diệp Huyên chậm rãi siết chặt tay lại. <br>Còn sống còn chiến đấu! <br>Chiến! <br><br>Diệp Huyên mở mắt ra, hắn nhìn vào sâu trong tinh không, hắn biết, hoà bình mà hắn muốn chỉ có thể giành lấy bằng việc chiến đấu. <br>Đây là lựa chọn duy nhất của hắn! <br>Khoảng thời gian ở Thanh Thành khiến hắn hiểu ra một điều. Đối mặt với kẻ thù, ngươi đừng nghĩ đến việc cầu xin đối phương, để đối phương thương hại. Vì ngươi càng làm thế, đối phương càng xem thường ngươi, càng khi dễ ngươi. <br>Muốn đối phương không dám khi dễ ngươi, chỉ có một cách. <br>Đánh! <br>Nắm đấm của ngươi đủ mạnh, đối phương mới không dám tuỳ tiện ức hiếp ngươi. <br>Lúc này, hắn lại nghĩ đến số mệnh. <br>Tất cả mọi chuyện mình gặp phải từ Thanh Thành đến bây giờ, đều là số mệnh sao? <br>Mình có tin vào số phận không? <br>Diệp Huyên từ từ nhắm mắt lại. <br>Số mệnh… <br>Con người thường hay nói số mệnh do mình không do trời, hắn cũng nói số mệnh của hắn là do hắn quyết định. Nhưng mọi chuyện thường đều phải dựa vào số mệnh. <br>"}