{"title":"Chương 2917: Rốt cuộc là thế nào?  ","content":" Ví dụ như khi Diệp Liên rời đi, hắn có thể làm gì? <br>Hắn không làm được gì cả. <br>Cũng như lúc trước, khi đối mặt với Trần Thiên và thú cắn nuốt không gian kia, nếu không có ba tia kiếm khí của cô gái váy trắng, mình có thể làm gì. <br>Có thể làm gì chứ? <br>Advertisement <br>Diệp Huyên nhìn thẳng vào nội tâm, câu trả lời là mình không làm được gì cả, chỉ có thể chờ chết rồi. <br>Số mệnh do mình không do trời. <br><br>Diệp Huyên lắc đầu cười một tiếng, bây giờ nghe lại những lời này, cảm thấy thật sự quá châm chọc. Thử hỏi, trên đời này được bao nhiêu người có thể thật sự nắm giữ số mệnh của mình chứ? <br>Bây giờ mình có thể sao? <br>Câu trả lời là không thể. <br>Diệp Huyên đột nhiên bật cười, đối với hắn bây giờ, nắm giữ số mệnh của mình thật đúng là một câu chuyện cười. <br>Đương nhiên hắn cũng hiểu dù bây giờ không thể nắm giữ số mệnh của mình, nhưng hắn phải cố gắng để có thể làm được, chứ không phải là cam chịu trước số mệnh. <br>Là người, dù số mệnh có bất công đến mấy cũng tuyệt đối không thể cam chịu. <br>Không thể cam chịu. <br>Nghĩ đến đây, Diệp Huyên đột nhiên dừng lại, một khắc sau, một hơi thở mạnh mẽ đột nhiên tản ra từ trong người hắn, không gian xung quanh bắt đầu dao động như sóng nước. <br>Hơi thở quanh người Diệp Huyên càng ngày càng mạnh mẽ, khoảng nửa tiếng sau, Diệp Huyên đột nhiên mở mắt ra. <br>Ầm! <br>Không gian mấy nghìn trượng xung quanh chấn động kịch liệt. <br> Diệp Huyên nhìn tay phải của mình, hắn chậm rãi siết chặt tay, một lực lượng mạnh mẽ tập trung vào bên trong. <br>Phá Mệnh! <br>Hắn không ngờ mình lại đạt đến Phá Mệnh Cảnh ở nơi này. <br>Phá mệnh! <br>Diệp Huyên ngẩng đầu nhìn vào sâu trong tinh không, lúc này hắn mới hiểu phá mệnh này không phải phá vỡ số mệnh, mà là nhìn thấu số mệnh. <br>Có lẽ xuất thân của ngươi không tốt, nhưng xuất thân không đại diện cho cả đời của ngươi, nếu có cố gắng vẫn có thể thay đổi số phận của mình. <br>Nghĩ đến đây, Diệp Huyên lắc đầu cười: “Một cảnh giới thú vị”. <br>Hắn không biết những cảnh giới này là ai tạo ra, nhưng thật sự thì nó đều rất thú vị. <br>Bây giờ hắn bắt đầu thấy hơi tò mò về về Diệt Đạo Cảnh trong truyền thuyết rồi. <br>Diệt Đạo. <br>Rốt cuộc là thế nào? <br>Bây giờ hắn càng thấy tò mò hơn rồi. <br>"}