{"title":"Chương 2918: “Đan dược có thể giúp ngươi”.  ","content":" Một lát sau, Diệp Huyên biến mất. <br>Khoảng một lúc lâu sau đó, Diệp Huyên đi tới một vùng tinh không. <br>Điện U Minh. <br>Diệp Huyên đi tới trước điện U Minh, nhìn mấy pho tượng trong điện, hắn hơi do dự, sau đó nói: “Có ai ở đây không”. <br>Advertisement <br>Không một ai đáp lại. <br>Diệp Huyên lại hỏi: “Có ai không?” <br> <br>Vẫn không một ai đáp lại. <br>Diệp Huyên hơi do dự, sau đó bắt đầu thúc giục huyết mạch, huyết mạch của hắn bắt đầu dần sôi trào, nhưng vẫn không có ai đáp lại. <br>Diệp Huyên vội ngăn chặn huyết dịch trong người, hắn cũng không dám thật sự phóng thích huyết mạch của mình, vì hắn cũng không thể khống chế được nó. <br>Diệp Huyên nhìn những bức tượng kia, hơi thi lễ, sau đó lui ra ngoài. <br>Diệp Huyên đứng im lặng trước điện một lát, sau đó nhẹ giọng nói: “Chỉ có thể dựa vào chính mình thôi.” <br>Dứt lời, hắn biến thành một tia kiếm quang biến mất ở chân trời mờ mịt. <br>Diệp Huyên vừa rời đi, một pho tượng trong điện đột nhiên vỡ nát. <br>“Ha ha”. <br>Một âm thanh vang lên trong điện. <br>Sau khi rời khỏi điện U Minh, Diệp Huyên không quay về Lưỡng Giới Thiên mà trở lại tháp Giới Ngục. <br>Diệp Huyên đi tới đỉnh tháp, Kiếm Tôn vẫn ngồi dưới kiếm. <br>Hắn nhìn Kiếm Tôn, Kiếm Tôn đã ngồi thiền trước kiếm này rất lâu rồi. <br><br>Chắc hẳn đối phương đã lĩnh ngộ được gì đó rồi, về phần có thể lĩnh ngộ bao nhiêu thì phải xem tạo hoá của đối phương. <br>Diệp Huyên nhìn ba thanh kiếm kia. <br>Đỉnh cao của kiếm đạo. <br>Nếu kiếm đạo có đỉnh cao, thì trước mắt, ba thanh kiếm này có thể xem như đỉnh cao của kiếm đạo. <br>Mà trình độ kiếm đạo của mình còn cách ba thanh kiếm này bao xa… <br>Không có câu trả lời. <br>Diệp Huyên lắc đầu, xoay người rời đi.<br>Hắn đi tới phòng luyện đan của Tiểu Linh Nhi, Tiểu Linh Nhi vẫn còn đang điều chế linh dược, vì sự tồn tại của Tiểu Linh Nhi, bây giờ rất nhiều người ở Bắc Cảnh đã đạt đến Địa Tiên Cảnh, có thể nói Tiểu Linh Nhi đã nâng cao thực lực của cả Bắc Cảnh. <br>Thấy Diệp Huyên, Tiểu Linh Nhi vội vàng chạy đến trước mặt hắn, trên khuôn mặt nhỏ nhắn của cô bé còn dính rất nhiều tro đen. <br>Diệp Huyên nhẹ nhàng lau sạch tro trên mặt Tiểu Linh Nhi, cười nói: “Đừng khiến mình quá mệt mỏi, có biết không”. <br>Tiểu Linh Nhi chớp<br><br>"}