{"title":"Chương 2919: Mọi chuyện vẫn phải tự mình xử lý.  ","content":"Diệp Huyên cười hỏi: “Sao vậy?” <br>Tiểu Linh Nhi lại ngẩng đầu nhìn Diệp Huyên: “Ta có thể giúp ngươi”. <br>Diệp Huyên bật cười: “Ta biết ngươi đã giúp ta rất nhiều rồi”. <br>Advertisement <br>Tiểu Linh Nhi muốn nói lại thôi. <br>Diệp Huyên dịu dàng xoa đầu Tiểu Linh Nhi: “Muốn nói gì à?” <br><br>Tiểu Linh Nhi lắc đầu: “Không có.” <br>Diệp Huyên gật đầu: “Tóm lại có chuyện gì thì nhất định phải nói với ta, biết không?” <br>Tiểu Linh Nhi gật đầu: “Được.” <br>Diệp Huyên cười khẽ, sau đó rời khỏi phòng luyện đan. <br>Sau khi Diệp Huyên đi, Tiểu Linh Nhi lấy quyển Đan Kinh kia ra, cô bé lật đến trang cuối cùng, bên trên có hai chữ to: Tu di Thần Đan. <br>Sau khi đọc một lát, Tiểu Linh Nhi xoay người đi về phía lò luyện đan, cô bé siết chặt tay, ánh mắt vô cùng kiên định: “Ta nhất định phải luyện ra, không thành công cũng thành nhân.” <br>Sau khi rời khỏi phòng luyện đan, Diệp Huyên đi tới lối vào tầng chín. <br>Cửa trên tầng chín cũng không giống các tầng khác, trên cửa tầng chín của tháp còn có một tấm bùa đỏ như máu. <br>Diệp Huyên nhìn tấm bùa kia, sau đó xoay người rời đi. <br>Hắn không nói gì, vì hắn biết thực lực của mình và đối phương không ngang nhau, có nói gì cũng không có ý nghĩa. <br>Mọi chuyện vẫn phải tự mình xử lý. <br><br>Sau khi rời khỏi tháp Giới Ngục, Diệp Huyên đi tới Lưỡng Giới Thiên, vừa mới đến Lưỡng Giới Thiên, không gian trước mặt hắn đột nhiên nứt ra, sau đó, một quyển sách dày bay ra ngoài, Diệp Huyên sửng sốt, kiếm Thiên Tru xuất hiện trong tay hắn. Hắn đang muốn ra tay thì lúc này, quyển sách cổ màu đen thật dày kia đột nhiên xoay một vòng xung quanh hắn, sau đó từ từ bay tới trước mặt hắn. <br>Diệp Huyên vừa định cất lời thì quyển sách cổ biến thành một tia kiếm quang bay vào giữa chân mày hắn. <br>Diệp Huyên sửng sốt, đây là cái gì vậy? <br>Lúc này, Liên Thiển xuất hiện trước mặt hắn, nàng ta nhìn chằm chằm Diệp Huyên: “Không thể nào!” <br>Diệp Huyên hơi khó hiểu: “Liên Thiển cô nương có ý gì?” <br>Liên Thiển nói: “Ngươi xem có thể khống chế quyển sách cổ khi nãy không?” <br>Diệp Huyên hơi do dự, sau đó gật đầu, hắn bắt đầu tập trung, chẳng mấy chốc, quyển sách cổ màu đen kia đột nhiên xuất hiện trước mặt hắn. <br>Thấy quyển sách cổ thật dày này, vẻ mặt Liên Thiển càng nặng nề hơn. <br>Diệp Huyên hơi khó hiểu: “Liên Thiển cô nương, đây là?” <br>Liên Thiển nhìn về phía Diệp Huyên: “Thư giới!” <br>Diệp Huyên hơi nhíu mày: “Thư giới?” <br>"}