{"title":"Chương 2920: Thu phục bằng cách nào?”  ","content":" Liên Thiển gật đầu: “Lấy sách làm ranh giới, năm đó chủ nhân dùng một quyển sách mở ra một thế giới, sách này tự tạo thành một thế giới, bên trong có rất nhiều cổ tịch cấm thuật, phù văn chú thuật và một vài linh tự vô cùng mạnh mẽ, đặc biệt là những linh tự ngưng tụ từ cấm thuật, uy lực vô cùng cường đại”. <br>Nói đến đây, nàng ta nhìn Diệp Huyên: “Sách này có thể đứng ở ba vị trí đầu trong tất cả bảo vật của học phủ Vạn Duy, ta không biết vì sao nó lại xuất hiện ở đây, hơn nữa còn nhận ngươi làm chủ”. <br>Diệp Huyên cũng chẳng hiểu gì, sao thứ này lại đột nhiên xuất hiện ở đây? <br>Advertisement <br>“Không thể nào!” <br>Liên Thiển nhìn Thư giới trước mắt: “Thứ này rất kiêu ngạo, có thể nói là nó chỉ phục tùng chủ nhân của mình. Tại sao nó lại đến đây, sau đó nhận ngươi làm chủ?” <br><br>Diệp Huyên đang muốn lên tiếng, Liên Thiển đột nhiên cầm lấy quyển Thư giới kia, một lát sau, nàng ta ngây người: “Là nàng”. <br>“Nàng?” <br>Diệp Huyên hơi khó hiểu: “Liên Thiển cô nương?” <br>Liên Thiển nhìn Diệp Huyên: “Không có gì, nếu thứ này đã nhận ngươi làm chủ vậy thì sử dụng nó cho tốt, thứ này rất mạnh, dưới tình huống không có kiếm Thiên Tru, nếu sử dụng được nó thì sẽ có hiệu quả khó mà tưởng tượng nổi đấy. Đặc biệt là khi áp chế cảnh giới, thứ này có thể áp chế cảnh giới, sau này khi đấu với người khác, ngươi có thể bắt đối phương vào trong Thư giới, sau đó áp chế cảnh giới của đối phương”. <br>Áp chế cảnh giới. <br>Diệp Huyên tỏ vẻ kích động: “Liên Thiển cô nương, thật sự có thể làm được sao?” <br>Liên Thiển gật đầu: “Không chỉ có thể, nếu ngươi có thể khống chế giới linh trong Thư giới, với sức mạnh của chúng, ngươi hoàn toàn có thể tiêu diệt cao thủ như phân thân của Trần Thiên lúc trước.” <br>Diệp Huyên hỏi: “Bản thể thì sao?” <br>Liên Thiển liếc hắn: “Nếu bản thể dễ giết chết như vậy, thì Trần Thiên cũng sẽ không phải Phủ chủ của học phủ Vạn Duy”. <br><br>Diệp Huyên cười: “Cũng phải”. <br>Liên Thiển lại nói: “Nhưng thứ này rất mạnh, đương nhiên điều kiện tiên quyết là ngươi có thể thu phục những linh tự kia”. <br>Diệp Huyên hỏi: “Thu phục bằng cách nào?” <br>Liên Thiển nói: “Đi theo ta”. <br>Dứt lời, nàng ta dẫn Diệp Huyên tiến vào Thư giới. <br>Vừa vào Thư giới, Diệp Huyên lập tức tò mò quan sát xung quanh, xung quanh có rất nhiều sách. <br>Liên Thiển nói: “Cảm nhận những linh tự kia, nhớ kỹ là phải khách sáo, những linh tự này đều có linh trí, bọn chúng rất khó thu phục, ngươi phải khiêm tốn một chút, đừng sĩ diện, nếu không…” <br>Lúc này, một chữ Diệt đột nhiên bay đến trước mặt Diệp Huyên, bay thẳng vào tay hắn, sau đó nhẹ nhàng cọ lên tay hắn, vô cùng ngoan ngoãn. <br>Liên Thiển câm nín.<br>"}