{"title":"Chương 2921: Dung nhập vào trong kiếm!  ","content":"Diệp Huyên cũng hơi ngơ ngác, hắn có thể cảm nhận được cái chữ trước mắt đang có ý lấy lòng! <br>Lại có vấn đề rồi. <br>Tại sao Thư giới này lại xuất hiện ở đây, không chỉ thế mà còn nhận mình làm chủ nữa! <br>Hắn cũng không cho rằng là mình là người làm chủ số trời, cho nên mới được những thần vật này đến nương tựa. <br>Advertisement <br>Rốt cuộc là đã xảy ra chuyện gì? <br>Diệp Huyên nhìn Liên Thiển trước mặt: “Liên Thiển cô nương, có lẽ người biết là có chuyện gì đang diễn ra đúng không?” <br> <br>Liên Thiển gật đầu: “Là nàng!” <br>Nàng! <br>Diệp Huyên ngây người: “Ý người là, cô gái váy trắng?” <br>Liên Thiển gật đầu, nàng ngẩng đầu nhìn lên tinh không: “Nếu như ta đoán không lầm thì có lẽ là Trần Thiên tìm nàng. Tên ngu ngốc này…” <br>Diệp Huyên mới thấy yên tâm hơn. <br>Rõ ràng đúng như Liên Thiển nói, học phủ Vạn Duy này đã đi tìm cô gái váy trắng rồi. Mà kết quả cũng vô cùng rõ ràng. <br>Chắc chắn cô gái váy trắng đã thắng! <br>Chẳng những thắng mà còn cướp được cho hắn một món bảo vật! <br>Diệp Huyên thầm thấy ấm áp, hắn nhìn về phía cuối tinh không, nàng ấy vẫn chưa quên mình. <br>Liên Thiển chợt cất lời: “Bây giờ nó đã nhận ngươi làm chủ, hơn nữa linh tự này cũng đã nhận ngươi làm chủ, ngươi có thể sử dụng bọn chúng để chiến đấu bất cứ lúc nào”. <br>Diệp Huyên nhìn chữ “Diệt” trong tay: “Uy lực của nó thế nào?” <br>Liên Thiển đáp: “Chẳng phải thử là biết sao!” <br><br>Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Được!” <br>Nói xong, hắn mở lòng bàn tay ra, chữ “Diệt” kia lập tức hoà vào lòng bàn tay hắn, một khắc sau, hắn đánh một chưởng về phía trước. <br>Ầm! <br>Trong nháy mắt, không gian mấy vạn trượng trước mặt hắn biến thành một vùng hư vô! <br>Thấy cảnh này, Diệp Huyên ngây người. <br>Đây là sức mạnh gì vậy? <br>Diệp Huyên cảm thấy vô cùng khiếp sợ, Nhất Kiếm Vô Lượng của hắn cũng không đáng sợ đến mức này! <br>Không ngờ một chữ này lại có sức mạnh lớn đến thế! <br>Lúc này, Liên Thiển đột nhiên nói: “Ngươi có thể thử dung nhập chữ này vào trong kiếm của mình!” <br>Dung nhập vào trong kiếm! <br>Nghe thấy lời của Liên Thiển, Diệp Huyên lập tức thấy hơi hưng phấn, chữ này có uy lực mạnh như thế, nếu dung nhập vào trong kiếm, kết hợp với kiếm của hắn, vậy chẳng phải sẽ càng mạnh hơn sao? <br>Nghĩ vậy, Diệp Huyên vội vàng điều động chữ “Diệt” này, chữ này cũng rất phối hợp, lập tức dung nhập vào trong kiếm Thiên Tru. <br>"}