{"title":"Chương 2922: Tiểu Thất và Liên Vạn Lý! ","content":" Oanh! <br>Kiếm Thiên Tru chấn động kịch liệt, một hơi thở huỷ diệt mạnh mẽ cuộn trào từ mũi kiếm Thiên Tru, cùng lúc đó, tay của Diệp Huyên cũng nứt ra! <br>Diệp Huyên giật mình, hắn vội vàng buông kiếm, kiếm Thiên Tru vẫn không ngừng rung, lực lượng mạnh mẽ không ngừng cuộn trào, không gian xung quanh Diệp Huyên và Liên Thiển cũng bắt đầu nứt! <br>Advertisement <br>Diệp Huyên nhìn xuống tay mình, vẻ mặt vô cùng nặng nề. <br>Thân thể của hắn có thể nói là vô cùng đáng sợ, nhưng hắn không ngờ tay của mình lại không thể chịu được sức mạnh của thanh kiếm và linh tự này, hơn nữa, hắn còn chưa sử dụng kiếm Thiên Tru, nếu mà sử dụng, e rằng cả cánh tay của hắn sẽ nổ tung! <br><br>Cũng may đây là kiếm Thiên Tru, nếu là kiếm khác, chắc chắn sẽ không chịu được sức mạnh của chữ này! <br>Lúc này, Liên Thiển trầm giọng nói: “Thanh kiếm này của ngươi thật sự rất ghê gớm, nếu là kiếm khác thì e rằng đã lập tức biến thành tro bụi rồi!” <br>Diệp Huyên gật đầu: “Đúng thế thật!” <br>Liên Thiển nói: “Thu về đi! Bây giờ chữ này và Thư giới cũng xem như một đòn chí mạng của ngươi, giữ mà sử dụng lúc mấu chốt!” <br>Diệp Huyên gật đầu, hắn cất kiếm và Thư giới đi, bây giờ lại có thêm một lá bài tẩy rồi! <br>Liên Thiển nhìn Diệp Huyên: “Bây giờ ngươi có dự định gì?” <br>Diệp Huyên ngẩng đầu nhìn về tinh không xa xôi: “Đi rèn luyện!” <br>Dứt lời, hắn biến thành một tia kiếm quang biến mất ở cuối tinh không. <br>Chẳng mấy chốc, Diệp Huyên đã đi tới vùng tinh không thông tới vũ trụ Ngũ Duy, trên đầu hắn chính là khu vực màu đen bị Liên Thiển phong ấn. <br>Mà ở cuối chỗ phong ấn, hắn gặp được ba người. <br>An Lan Tú, Tiểu Thất và Liên Vạn Lý! <br><br>Mà lúc này, Liên Vạn Lý đang giao thủ với một người đàn ông, gã ta cầm một thanh trường thương, ra chiêu cực kỳ tàn nhẫn, chiêu nào cũng nhắm vào điểm yếu. <br>Diệp Huyên xuất hiện bên cạnh An Lan Tú và Tiểu Thất, hai người nhìn Diệp Huyên, trong mắt Tiểu Thất lộ vẻ ngạc nhiên: “Đột phá rồi à” <br>Diệp Huyên gật đầu. <br>Tiểu Thất cũng gật đầu: “Được đấy!” <br>An Lan Tú cũng nói: “Tốt lắm!” <br>Diệp Huyên cười, sau đó nhìn Liên Vạn Lý và người đàn ông cách đó không xa, không thể không nói, đã lâu không gặp Liên Vạn Lý, thực lực của nàng ta đã mạnh hơn trong tưởng tượng của hắn rất nhiều rồi! <br>Như nhớ đến điều gì, Diệp Huyên đột nhiên hỏi: “Không phải đã bị phong ấn rồi ư, người này xuống bằng cách nào vậy?” <br>Lúc này, Liên Thiển xuất hiện bên cạnh Diệp Huyên: “Vì hắn khá yếu!” <br>Ba người Diệp Huyên nhìn Liên Thiển, Liên Thiển nhẹ giọng nói: “Phong ấn của ta, người càng mạnh muốn xuống càng phải trả giá đắt, mà người yếu thì không có hạn chế gì cả”. <br>Nói xong, nàng ta nhìn Diệp Huyên: “Phong ấn cố ý thiết kế cho ngươi đấy, để ngươi luyện tay!” <br>"}