{"title":"Chương 2923: Giết chết trong nháy mắt!  ","content":" Diệp Huyên gật đầu: “Đa tạ!” <br>Liên Thiển nhẹ giọng nói: “Các ngươi đừng khinh thường những người đến từ Ngũ Duy này, đương nhiên các ngươi cũng không yếu, không cần quá xem trọng bọn họ”. <br>Theo như lời nàng ta, mấy người trước mắt có thể nói là người xuất sắc trong thế hệ trẻ của vũ trụ Tứ Duy, dù cho bọn họ đến vũ trụ Ngũ Duy, chắc chắn bọn họ cũng sẽ không thua kém ai. <br>Advertisement <br>Đặc biệt là Diệp Huyên, tên này người đầy thần trang, còn có huyết mạch đặc biệt, nếu đánh nhau, cho dù ở Ngũ Duy, cũng chỉ có cao thủ thế hệ trước mới có thể áp chế hắn thôi! <br>Diệp Huyên đang định lên tiếng, lúc này, cách đó không xa chợt truyền đến tiếng nổ, ba người Diệp Huyên vội xoay người nhìn, Liên Vạn Lý và người đàn ông cầm trường thương kia cùng nhau lùi về sau, Liên Vạn Lý lùi thẳng đến trước mặt bốn người Diệp Huyên! <br> Sau khi dừng lại, nàng ta lau đi máu tươi trên khoé miệng, đang muốn ra tay một lần nữa thì lúc này, người đàn ông cầm trường thương phía xa đột nhiên chĩa thẳng trường thương vào Diệp Huyên: “Ra đây!” <br>Mình á? <br>Diệp Huyên hơi nhíu mày, hắn nhìn người đàn ông cầm trường thương: “Ngươi biết ta à?” <br>Người đàn ông chậm rãi đi về phía Diệp Huyên: “Có lẽ các hạ là Diệp Huyên đúng không?” <br>Diệp Huyên gật đầu: “Là ta!” <br>Người đàn ông đi tới trước mặt Diệp Huyên thì dừng lại, gã nhìn Diệp Huyên: “Ta là học sinh Võ viện của học phủ Vạn Duy, Mạc Thu Ngôn!” <br>Người của học phủ Vạn Duy! <br>Diệp Huyên nhìn Mạc Thu Ngôn, không nói gì.<br>Người đàn ông nhìn Diệp Huyên: “Nghe nói ngươi là kiếm tu mạnh nhất vũ trụ Tứ Duy, ta muốn lĩnh giáo thử!” <br>Diệp Huyên gật đầu: “Đấu sống chết à?” <br>Người đàn ông cười khẩy một tiếng: “Đương nhiên rồi!” <br> Diệp Huyên đáp: “Được thôi!” <br>Dứt lời, hắn lập tức biến mất. <br>Vào khoảnh khắc Diệp Huyên biến mất, người đàn ông cầm trường thương híp mắt lại, lúc này, gã đã cảm nhận được nguy hiểm! <br>Mạc Thu Ngôn cầm trường thương bằng hai tay, sau đó sải bước về phía trước, đâm mạnh trường thương phía trước, nặng tựa nghìn cân. <br>Xoẹt! <br>Có tiếng chém rách vang lên. <br>Chỉ có một tiếng! <br>Xung quanh chợt trở nên yên tĩnh, Mạc Thu Ngôn vẫn giữ tư thế đâm người đó, mà sau lưng gã chính là Diệp Huyên. <br>Diệp Huyên cất kiếm đi, đầu của Mạc Thu Ngôn lệch đi, rơi xuống, máu phun như suối. <br>Giết chết trong<br><br>"}