{"title":"Chương 2924: “Ta chính là ta!”  ","content":" Liên Thiển trầm giọng nói: “Nếu ngươi không muốn chết thì tốt nhất đừng nghĩ tới chuyện đó!” <br>Diệp Huyên cười khẽ: “Không sao! Ta có thể trốn về!” <br>Liên Thiển nhìn Diệp Huyên, muốn nói lại thôi. <br>Advertisement <br>Diệp Huyên nhẹ giọng nói tiếp: “Ta chỉ thử thôi, nếu thật sự không đánh thắng thì ta bỏ chạy là được!” <br>Liên Thiển im lặng một lát rồi nói: “Ta đã cảm nhận được bọn họ có người đang phá giải phong ấn, nếu có thể thì hãy giết đối phương, như vậy có thể kéo dài thêm thời gian cho chúng ta!” <br> Diệp Huyên gật đầu: “Được!” <br>Nói xong, hắn nhìn về phía ba người Tiểu Thất: “Tạm thời các cô đừng đi theo ta! Ta không đánh lại còn có thể sử dụng Nhất Kiếm Vô Lượng để chạy trốn!” <br>Tiểu Thất gật đầu: “Cẩn thận!” <br>Bọn họ đều biết Diệp Huyên có một môn kiếm kỹ, có thể ẩn thân, nếu không đánh thắng người trên đó cũng có thể bỏ chạy, vì thế nếu bọn họ đi theo, ngược lại còn là chuyện xấu! <br>Diệp Huyên gật đầu: “Đợi ta về!” <br>Dứt lời, hắn biến thành một tia kiếm quang bay lên cao. <br>Chẳng mấy chốc, Diệp Huyên biến mất trong khu vực màu đen trước tầm mắt của mọi người. <br>Tiểu Thất ngẩng đầu nhìn lên đó, nhẹ giọng nói: “Phía sau phong ấn đó chính là vũ trụ Ngũ Duy! Thực lực của ba người chúng ta vẫn chưa đủ mạnh!” <br>Liên Vạn Lý gật đầu: “Còn phải rèn luyện thêm!” <br>Tiểu Thất từ từ nhắm mắt lại: “Khoảng thời gian này, trong đầu ta luôn xuất hiện một vài hình ảnh vụn vặt…” <br>Liên Vạn Lý và An Lan Tú nhìn về phía Tiểu Thất, Liên Vạn Lý trầm giọng nói: “Tiểu Thất, cô đừng nói với ta cô cũng giác ngộ cái gì giống Diệp Liên kia nhé!” <br>Tiểu Thất lắc đầu, nàng ta hơi nhíu mày: “Ta cũng không biết… Nhưng có vài hình ảnh khiến ta có thể trở nên mạnh hơn, cũng không biết là chuyện tốt hay chuyện xấu nữa!” <br><br>Liên Vạn Lý nói: “Đó là chuyện tốt! Chỉ cần cô đừng trở thành một người khác là được!” <br>Tiểu Thất lạnh nhạt đáp: “Yên tâm, chỉ cần ta không muốn, ai cũng đừng hòng thay đổi ta!” <br>Liên Vạn Lý gật đầu: “Vậy là tốt rồi!” <br>An Lan Tú gật đầu: “Giữ vững lòng”. <br>Tiểu Thất gật đầu, nàng ta từ từ nhắm mắt lại. Trong đầu nàng ta luôn xuất hiện một vài hình ảnh trước kia nàng ta chưa từng gặp, những hình ảnh này rất vụn vặn, giống như một ký ức không hoàn chỉnh, điều này khiến nàng ta hơi bực mình. <br>Mình sẽ thức tỉnh cái gì sao? <br>Tiểu Thất lắc đầu: “Ta chính là ta!” <br>Nói xong, nàng ta chậm rãi siết chặt thanh kiếm trong tay, kiếm bắt đầu hơi rung lên. <br>Sâu trong tinh không xa xôi, sau khi xuyên qua phong ấn của Liên Thiển, Diệp Huyên đi tới một không ngờ lờ mờ, trông rất mờ ảo, không nhìn thấy được gì cả! <br>Diệp Huyên nhìn xung quanh, tay phải nắm chặt thanh kiếm, thầm đề phòng. <br>Nhưng xung quanh vẫn không có động tĩnh gì! <br>"}