{"title":"Chương 2925: \"Cô cho rằng ta hèn hạ lắm đúng không?\"  ","content":" Diệp Huyên trầm giọng nói: “Liên Thiển cô nương, có cảm nhận được cái gì không đúng không?” <br>Liên Thiển không nói gì. <br>Diệp Huyên cau mày, lúc này, Liên Thiển chợt cất lời: “Ẩn thân!” <br>Advertisement <br>Nghe thấy lời của Liên Thiển, Diệp Huyên giẫm nhẹ chân phải, một khắc sau, hắn lập tức biến mất, trốn vào Không Minh Cảnh. <br>Lúc này, một giọng nói vang lên từ bên cạnh: “Nghe đồn tên này rất quan tâm muội muội của mình, sao chúng ta không ra tay từ chỗ muội muội hắn?” <br> “Bẩm Sách Sư, hình như muội muội của hắn đã mất tích rồi”. <br>“Tìm! Tìm theo bức tranh đi!” <br>“Vâng!”<br>Từ nơi ẩn nấp, Diệp Huyên nhìn người đàn ông đang đứng đó không xa. Ông ta mặc một bộ áo choàng dệt từ lông vũ, đầu đội chiếc khăn vuông màu trắng, tay cầm một chiếc quạt lông, trên mặt là một nụ cười sau xa bí hiểm, tựa như ông ta đang nắm mọi thứ trong lòng bàn tay. <br>Một cô gái chậm rãi bước đến từ phía sau ông ta. Nàng ta khoác lên người chiếc váy màu xanh đậm, tóc dài đến eo, trên cánh tay ngọc ngà là một dải lụa vàng quấn quanh với phần đuôi phấp phới theo gió. <br>Nàng ta cúi đầu, vừa khéo nhìn xuống Lưỡng Giới Thiên: “Chúng đã thất bại”. <br>Sách Sư cười nói: “Do khinh địch. Vũ trụ Tứ Duy này không yếu như chúng ta nghĩ, đúng hơn là những kẻ đứng đầu kia không hề yếu nhược chút nào”. <br>Cô gái nghiêng đầu nhìn ông ta: “Có không biết bao nhiêu là người đang xem học phủ Vạn Duy chúng ta trở thành trò hề”. <br>Sách Sư nhẹ giọng: “Cười đến cuối cùng mới là người thắng, không phải sao?\" <br>\"Vì sao Phủ chủ lại hạ lệnh truy nã, khiến ai ai cũng biết đến?\" <br>Đôi mắt Sách Sư dõi xuống dưới: “Bởi vì người bên dưới có lẽ rất mạnh”. <br> Cô gái đưa mắt sang: “Phủ chủ muốn mượn đao giết người?\" <br>Đối phương bật cười: “Nếu có thể như vậy là tốt nhất, nhưng ta nghĩ ý của Phủ chủ không phải là mượn đao giết người, mà là mượn tay người khác mài mòn sức lực của Diệp Huyên và người sau lưng hắn”. <br>Đôi mày kẻ của cô gái khẽ cau lại: “Người bên dưới đó thật sự mạnh đến vậy sao?\" <br>Sách Sư cười cười nhìn nàng ta: “Lâm Lang, cô có còn nhớ lời răn của Tiên Tri ở Học phủ Vạn Duy?\" <br>Lâm Lang đáp: “Chớ xem thường mình, chớ xem khinh người”. <br>Sách Sư gật đầu: “Rất nhiều người đã bỏ mạng chỉ vì khinh địch. Sư tử vồ thỏ cũng phải dùng hết sức đấy”. <br>Lâm Lang nhìn ông ta: “Ta nghe nói trước kia ngươi đã cho người đi tìm muội muội hắn?\" <br>\"Cô cho rằng ta hèn hạ lắm đúng không?\" <br>Thấy nàng ta không nói, Sách Sư cười khẽ: “Đối mặt với kẻ địch, không phải lúc nào cũng nên dùng sức mạnh và bạo lực. Chúng ta phải tìm ra nhược điểm của hắn, dùng cái mạnh nhất của ta công kích chỗ yếu nhất của hắn, làm ít công to. Mà nhược điểm của Diệp Huyên là gì? Chính là muội muội hắn. Chỉ cần tìm được Diệp Liên này, chúng ta một kích tất thắng”. <br>Ông ta nhìn xuống dưới: “Đối đãi vởi kẻ địch, không có hèn hạ hay trượng nghĩa gì cả,<br><br>"}