{"title":"Chương 2926: Ngươi thật sự can đảm đấy”.  ","content":" Diệp Huyên vẫn duy trì trạng thái ẩn nấp, không ra tay. <br>Tìm Diệp Liên ư? <br>Nếu là trước kia, hắn sẽ không tiếc bất cứ giá nào mà giết chết Sách Sư, nhưng bây giờ thì không thế nữa, bởi vì chỉ có hắn mới biết Diệp Liên là một thế lực kinh khủng đến nhường nào. <br>Con bé có thể trấn áp huyết mạch của hắn bất kể lúc nào. <br>Advertisement <br>Nhưng tất nhiên, cho dù mạnh đến đâu đi nữa thì con bé vẫn là muội muội hắn, điều này sẽ vĩnh viễn không thay đổi. <br>Diệp Huyên rời đi, không lâu sau đó đã xuất hiện trước một đàn tế khổng lồ. Đứng trên đó là bốn cường giả mặc áo bào đe, ở chính giữa trước mặt họ là một quả cầu màu đỏ máu, đang không ngừng tỏa ra từng luồng khí tức đỏ tươi, chậm rãi lan đến gần phong ấn Liên Thiển. <br> <br>Chúng đang ăn mòn phong ấn! <br>Diệp Huyên liếc mắt nhìn bốn người kia rồi biến mất. <br>Trong nháy mắt đó, bọn họ đồng loạt biến sắc, lập tức thu tay lại. Bỗng nhiên, một tia kiếm quang lóe lên trên đàn tế. <br>Xoẹt xoẹt xoẹt xoẹt! <br>Bốn cái thủ cấp be bét máu văng ra ngoài. Diệp Huyên vươn tay trái ra rồi siết chặt lại, kiếm Thiên Tru nhuộm máu tươi xuất hiện. <br>Hắn nhìn quả cầu đỏ tươi trước mặt, vung tay phải lên, mang theo nó cùng biến mất. <br>Hắn vừa khuất dạng, một ông lão với chữ \"Duy\" nhỏ khắc nơi ngực áo trái bất thình lình xuất hiện. <br>Chính là cường giả của học phủ Vạn Duy. <br>Lão ta nhìn bốn thi thể trên mặt đất rồi đưa mắt sang bên phải đàn tế, nơi có một quả cầu pha lê. Tay lão nhẹ nhàng vung lên, quả cầu hóa thành một bong bóng nước xuất hiện trước mặt lão, soi ra một chuỗi hình ảnh trong đó. <br>Một kiếm tu thoắt cái xuất hiện, bốn cái đầu rơi xuống đất. <br>Không phải ai khác ngoài Diệp Huyên. <br>Ông lão trầm tư một hồi rồi nói: “Thông báo đi, hắn đã lên đây rồi”. <br><br>\"Vâng”. <br>Một giọng nói lặng lẽ vang lên từ phía sau. <br>Ông lão nhìn khắp bối phía: “Ngươi thật sự can đảm đấy”. <br>Nói xong, lão biến mất tại chỗ. <br>Trong một nơi ẩn khuất nọ, Diệp Huyên đang ngồi xếp bằng với đôi mắt khép hờ, trước mặt hắn là một quả cầu đỏ lơ lửng. <br>Giọng nói Liên Thiển vang lên trong đầu: “Vật này tên là Phá Giới Châu, bên trong chứa rất nhiều huyết khí và lệ khí, sát khí nặng nề vô cùng. Ngươi có thể hấp thụ để tăng cường huyết mạch... Không được, ngươi không hấp thụ được”. <br>Nàng ta bỗng sực nhớ ra huyết mạch của Diệp Huyên đã kinh khủng lắm rồi, nếu còn hấp thu cả hạt châu này liệu hắn có còn trấn áp được không? <br>Chắc chắn là không. <br>Diệp Huyên cũng không dám manh động. Hạt châu này tốt thì tốt đấy nhưng huyết mạch của hắn vốn đã không nghe lời hắn rồi. <br>Liên Thiển: “Đợi đến lúc mấu chốt hãy dùng”. <br>Diệp Huyên cười khổ: “Ta thật sự không muốn ngày ấy đến đâu”. <br>Hắn thu viên Phá Giới Châu vào.<br>"}