{"title":"Chương 2927: “Ngươi có kế hoạch gì không?\"  ","content":" Liên Thiển nói: “Ngươi phải tìm cách, bằng không phong ấn sẽ bị phá vỡ vào hai tháng sau, khi ấy số phận của vũ trụ Tứ Duy như chỉ mành treo chuông. Ngươi phải hiểu, lòng người tham lam, vũ trụ Tứ Duy hiện nay là gì trong mắt những cường giả Ngũ Duy này? Là một miếng thịt thơm lừng! Cá lớn nuốt cá bé là quy tắc của mỗi thế giới, mà vũ trụ Tứ Duy hiện nay chính là con cá bé đó!\" <br>Diệp Huyên im lặng. <br>Liên Thiển: “Rất nhiều người không đến cướp tòa tháp của ngươi vì họ tự biết lấy mình, rằng tòa tháp này chỉ có thể là vật cho những bậc cường giả kia tranh đấu, vì vậy mục tiêu của họ sẽ chuyển hướng sang vũ trụ Tứ Duy. Nói đơn giản thì chỉ có hai từ: cướp đoạt và nô dịch”. <br>Advertisement <br>Diệp Huyên nhẹ giọng đáp: “Ta cứ ngỡ rằng vũ trụ Ngũ Duy sẽ khác Tứ Duy chứ”. <br> Liên Thiển: “Thế giới nào cũng vậy thôi. Một số nền văn minh trở nên hùng mạnh hơn không chỉ nhờ vào sức mạnh, mà còn vì bọn họ tàn nhẫn hơn người khác. Bất kỳ nơi nào cũng tuân theo quy tắc mạnh sống yếu chết cả”. <br>\"Ta hiểu rồi”. <br>Diệp Huyên gật đầu rồi nhìn quanh: “Đây chính là Ngũ Duy ư?\" <br>Liên Thiển: “Không, nơi này có thể xem như biên giới giữa Ngũ Duy và Tứ Duy. Ngươi phải vượt qua nó mới chính thức tiến vào Ngũ Duy. Sao? Muốn đi à?\" <br>Diệp Huyên lắc đầu: “Không, chỉ muốn tìm hiểu đôi chút thôi”. <br>Liên Thiển: “Ngươi muốn tìm hiểu về Diệp Liên chứ gì?\" <br>Thấy hắn gật đầu, nàng ta tiếp lời: “Con bé đang ở Tu La Địa Ngục, không phải nơi mà ngươi có thể đến bây giờ”. <br>\"Ngay cả với thực lực của ta hiện nay?\" <br>Liên Thiển: “Thực lực của ngươi không thấp, nhưng vẫn chưa đủ để đường hoàng bước đi giữa vũ trụ Ngũ Duy. Đừng bao giờxem thường thế giới này dù chỉ một chút, số người có thể giết ngươi ở đó là không đếm xuể”. <br>Diệp Huyên gật đầu: “Ta hiểu rồi”. <br><br>Liên Thiển: “Ngươi có kế hoạch gì không?\" <br>Hắn khẽ đáp: “Giết người”. <br>Nói xong, hắn quay đầu nhìn lại nơi xa: “Đến rồi”. <br>Ba người, hai nam một nữ, đang vun vút đến, chẳng mấy chốc đã dừng lại cách Diệp Huyên không xa. Người đàn ông dẫn đầu cầm trường kiếm trong tay, đưa mắt nhìn xuống, lến tiếng: “Nghe nói tên Diệp Huyên ở dưới là thiên tài kiếm đạo, thành tựu cao thâm, không biết là thật hay giả”. <br>Một người đàn ông khác mặc áo bào sang trọng đứng bên hắn ta cười nói: “Chỉ là kiếm tu đến từ thế giới cấp thấp thì có thể mạnh đến đâu cơ chứ?\" <br>Người cầm kiếm lắc đầu: “A Đại, chớ xem thường bất kỳ ai”. <br>A Đại chỉ cười: “Trường Phong, ta đây không phải xem thường họ, mà là ta biết người ở vũ trụ Tứ Duy đến giờ vẫn theo đuổi thứ gọi là \"Đạo\", trong khi còn không biết nó là gì”. <br>Gã ta nhìn xuống dưới: “Nền văn minh của chúng lạc hậu quá nhiều so với chúng ta. Khoan nói đến ai khác, chỉ ba người chúng ta thôi cũng đủ để càn quét cả vũ trụ này rồi!\" <br>Trường Phong khẽ cười: “Tính tình ngươi vẫn như vậy, A Đại à, ngươi thử nghĩ mà xem, nếu người ở đây dễ bị bắt nạt đến vậy thì Phủ chủ học phủ Vạn Duy còn phát lệnh truy nã làm gì? Người giết được Diệp Huyên không chỉ có thể sử dụng tháp Giới Ngục cùng họ mà còn có thể tham gia học tập ở thánh địa của học phủ, lại còn được thêm một quyển võ học do chính tay Tiên Tri sáng lập. Người nơi này mà dễ bị ức hiếp thì đã không có điều kiện hấp dẫn này rồi”. <br>"}