{"title":"Chương 2928: Vậy cùng nhau đi phát tài nào”.  ","content":"Hắn ta nhìn sang: “Học phủ Vạn Duy muốn mượn đao giết ngươi, nhưng vậy cũng được thôi. Cấm chế đã giải trừ, vũ trụ Tứ Duy đối với chúng ta chẳng khác gì một miếng thịt thơm lừng nằm trên thớt”. <br>Đúng lúc này, người phụ nữ còn lại lên tiếng: “Miếng thịt?\" <br>Trường Phong cong môi: “Các ngươi nghĩ mà xem, thực lực của ba người chúng ta liệu có thể thành lập một thế lực hùng mạnh ở đây được không nhỉ?\" <br>Advertisement <br>Cô gái tiếp tục: “Sau đó thì thế nào?\" <br>Trường Phong cười: “Cô nói thử xem”. <br> \"Cướp đoạt”. <br>Trường Phong gật đầu: “Đã có rất nhiều người chuyển tầm ngắm sang vũ trụ Tứ Duy này, đáng tiếc rằng cấm chế của Tiên Tri quá mạnh mẽ mà không thể xuống được. Nhưng học phủ Vạn Duy đã giải trừ nó, cho phép người khác xuống đây. Đây chính là cơ hội của chúng ta, phải tranh thủ nắm bắt lấy, còn kiếm lời được đến đâu thì phải xem khả năng”. <br>A Đại cười ha hả: “Ý tưởng không tồi đấy Trường Phong. Nghe nói ở đây có một nơi tên là đại thế giới Huyền Hoàng, cũng là căn cứ của Diệp Huyên, chúng ta cứ chọn nó đi. Ha ha ha!\" <br>Trường Phong cười mỉm: “Vậy cùng nhau đi phát tài nào”. <br>\"Phát tài nào, phát tài nào!\" <br>A Đại cười đến là càn rỡ. <br>Ngay lúc ba người họ muốn sà xuống, Trường Phong bỗng nhiên quay phắt lại. Nơi xa có một người đàn ông đang chậm rãi đi đến, trên mặt là một chiếc mặt nạ che khuất dung mạo. <br>Người này cười hỏi họ: “Ba vị muốn đến vũ trụ Tứ Duy sao?\" <br>Trường Phong nhìn đối phương: “Các hạ là?\" <br>Người kia cười: “Tại hạ Huyên Diệp, đến từ thư viện Vạn Duy, vừa nghe thấy huynh đài muốn đến đó làm ăn phát tài. Vừa khéo ta cũng có kế hoạch này, chi bằng chúng ta cùng nhau?\"<br>Người vừa xuất hiện này còn có thể là ai khác ngoài Diệp Huyên? <br>\"Thư viện Vạn Duy ư?\" <br><br>Trường Phong quan sát người trước mặt: “Ngươi đến từ Võ Viện hay Văn Viện?\" <br>Diệp Huyên cười: “Võ Viện”. <br>Trường Phong nhìn hắn, không nói gì. <br>Diệp Huyên mỉm cười: “Chắc đây là lần đầu các vị đến vũ trụ Tứ Duy?\" <br>\"Phải”, Trường Phong gật đầu. <br>\"Trước kia ta từng đến một lần, cũng khá quen thuộc nơi này. Nếu các vị bằng lòng, chúng ta có thể kết bạn cùng đi”. <br>Trường Phong không nói gì, cô gái bên cạnh hắn ta dùng huyền khí truyền âm sang: “Người này có chỗ kỳ quặc”. <br>A Đại cũng thêm vào: “Cẩn thận”. <br>Sau một hồi im lặng, Trường Phong cười nói với Diệp Huyên: “Đương nhiên là được rồi, mời Huyên huynh dẫn đường cho”. <br>Diệp Huyên bật cười: “Ba vị theo ta”. <br>Hắn cất bước đi về phía trước. <br>"}