{"title":"Chương 2929: Chi bằng chúng ta cùng bắt tay hợp tác?\"  ","content":" A Đại nhìn theo, dùng huyền khí nói với Trường Phong: “Người này e rằng lòng mang ý xấu”. <br>Trường Phong cong môi: “Nhưng có thể lợi dụng”. <br>A Đại tuy do dự nhưng vẫn gật đầu: “Cũng phải”. <br>Không lâu sau, bốn người đã đến vũ trụ Tứ Duy. <br>Advertisement <br>Trong vũ trụ, Trường Phong quay sang Diệp Huyên: “Huyên huynh có biết có biết chuyện về tên Diệp Huyên kia không?\" <br>Diệp Huyên đáp: “Có biết một ít”. <br><br>\"Thực lực của hắn thế nào?\" <br>Diệp Huyên phân vân một hồi: “Không tệ ở vũ trụ Tứ Duy này, nhưng đứng trước ba vị thì không chịu nổi một chiêu”. <br>\"Ồ? Thế à?\" <br>Trường Phong mỉm cười. <br>Diệp Huyên lại suy nghĩ: “Huynh đài cũng biết văn minh của vũ trụ Tứ Duy kém xa Ngũ Duy chúng ta, kiếm tu xuất thân từ nơi này mạnh đến đâu cho được? Theo ta thấy, ba vị muốn giết hắn là việc dễ như búng tay”. <br>Trường Phong nhìn sang: “Tên Diệp Huyên đó thật sự yếu như ngươi nói sao?\" <br>\"Chẳng lẽ chư vị cho rằng hắn rất mạnh?\" <br>Trường Phong lắc đầu: “Nếu hắn yếu nhược như vậy thì học phủ Vạn Duy của ngươi còn cần hạ lệnh truy nã làm gì?\" <br>Diệp Huyên mỉm cười: “Bởi vì dường như hắn có một vài cường giả Tứ Duy chống lưng cho”. <br>Trường Phong nhìn hắn chằm chằm: “Những người đó mạnh đến mức học phủ Vạn Duy cũng phải bất lực đứng nhìn sao?\" <br>\"Chuyện ấy thì ta không biết, ta chỉ là một học viên cỏn con thôi mà”. <br>Trường Phong không nói gì. <br>Bỗng, A Đại lên tiếng: “Đích đến của chúng ta là đại thế giới Huyền Hoàng đúng không? Đến lúc đó rồi sẽ biết Diệp Huyên kia mạnh yếu thế nào thôi”. <br> <br>Diệp Huyên gật đầu: “Đúng vậy, đến đại thế giới Huyền Hoàng rồi, chúng ta có thể thỏa thích đánh một trận với Diệp Huyên”. <br>Trường Phong nhìn hắn: “Vậy Huyên huynh đến đây làm gì?\" <br>\"Đến tranh thủ kiếm chút lợi ấy mà”. <br>Diệp Huyên cười đáp, đoạn hơi chững lại: “Xem ra các hạ ôm lòng hoài nghi với ta. Đã vậy, ta đây không đồng hành cùng ba vị nữa, xin cáo từ”. <br>Thấy hắn dứt khoát rời đi, <br>Trường Phong không nói gì, nhưng A Đại lại hô lên: “Huyên huynh chậm đã!\" <br>Diệp Huyên dừng bước, quay lại, thấy A Đại cười lớn: “Huyên huynh à, chúng ta đến đây đều vì mục đích phát tài, mục tiêu lại cùng là Diệp Huyên, vậy thì mọi người tất nhiên có thể hợp tác với nhau rồi, đúng chứ?\" <br>Trường Phong cũng cười: “Ta cũng không có ý gì khác, Huyên huynh. Huynh cũng biết ra ngoài nên cẩn thận trước sau mà”. <br>A Đại cười: “Huyên huynh thấy sao?\" <br>Diệp Huyên hạ giọng: “Mục tiêu của các ngươi là tháp Giới Ngục kia?\" <br><br><br>"}