{"title":"Chương 2930: Vì các ngươi quá yếu!","content":" Diệp Huyên: “Chư vị, chúng ta đi giết Diệp Huyên thôi!\" <br>Thấy hắn ngự không mà đi, Trường Phong khẽ nói: “Cẩn thận người này”. <br>Ba người kia đi theo. <br>Trên đường, Trường Phong lên tiếng: “Không thể không nói, không gian Tứ Duy này thật là yếu ớt”. <br>Diệp Huyên cười: “Thế giới cấp thấp mà”. <br>Advertisement <br>Trường Phong: “Thư viện chỉ có một mình Huyên huynh đến thôi sao?\" <br>Diệp Huyên: “Có người khác nữa, nhưng chúng ta không đi cùng nhau. Mục tiêu của mọi người đều là Diệp Huyên nên chúng ta phải nhanh lên, bằng không sẽ bị người khác nẫng tay trên”. <br><br>Trường Phong bất thình lình hỏi: “Viện thủ Võ Viện các ngươi, Trần Phong Vũ, có đến không?\" <br>Diệp Huyên đang định nói thì sực nghĩ đến gì đó, sửa miệng mỉm cười: “Trường Phong huynh à, Viện thủ Võ Viện chúng ta không phải Trần Phong Vũ đâu”. <br>Trường Phong bật cười: “À đúng rồi, ta nhớ nhầm, Viện thủ hiện nay là Mục Vân Tức, Trần Phong Vũ là đời trước cơ”. <br>\"Trường Phong huynh đúng là cẩn thận hơn người”.<br>Trường Phong ôm quyền: “Đành chịu thôi, ra ngoài phải đặt an toàn lên hàng đầu. Vừa nãy không có ác ý, mong Huyên huynh chớ để tâm”. <br>Diệp Huyên gật đầu: “Ta hiểu”. <br>Hắn nhìn về phía xa, vừa toan mở miệng thì thấy một người đàn ông xuất hiện. Trường Phong không khỏi nheo mắt lại: “Ma Đô, Lý Vân Khởi”. <br>Diệp Huyên thầm hỏi: “Liên Thiển cô nương có biết người này không?\" <br>Liên Thiển: “Ngươi nghĩ ta biết không?\" <br>Diệp Huyên: “...” <br>Lý Vân Khởi kia bỗng đi đến, nhìn ba người Trường Phong rồi nhếch môi cười: “Thì ra là Thanh Vân Tông, thật là không khéo”. <br>Thấy nụ cười của y có phần xấu xa, Diệp Huyên nói: “Người này không tốt lành gì”. <br>Trường Phong gật đầu, nói với Lý Vân Khởi: “Ngươi cũng đến đây vì Diệp Huyên kia”. <br>Lý Vân Khởi cười: “Cái đầu của hắn đáng giá như vậy, sao ta có thể bỏ qua?\" <br>Gã quan sát ba người kia: “Xem ra các ngươi cũng không khác gì, nhưng thật đáng tiếc, các ngươi sẽ không có bất kỳ cơ hội nào”. <br> <br>Trường Phong đang định mở miệng thì Diệp Huyên đã giành trước: “Vì sao lại không?\" <br>Lý Vân Khởi nhìn hắn, bật cười: “Vì các ngươi quá yếu! Ha ha ha!\" <br>Những lời này khiến sắc mặt bọn Trường Phong trầm xuống. <br>Diệp Huyên hỏi họ: “Trường Phong huynh, vậy mà cũng nhịn được sao?\" <br>Đối phương dùng huyền khí truyền âm cho hắn: “Người này không đơn giản, cảnh giới cũng hơn chúng ta một bậc, chúng ta...” <br>Diệp Huyên bỗng cả giận quát lên: “Hơn một bậc thì thế nào? Bốn người chúng ta chẳng lẽ lại sợ một mình gã? Đập chết gã đi!\" <br>Vừa nói xong, hắn đã vọt về phía Lý Vân Khởi. <br>Hắn không dùng kiếm mà tung ra một quyền, hơn nữa chỉ dùng ba phần sức mạnh. <br>Lý Vân Khởi nhìn hắn bằng con mắt lạnh lùng, nắm chặt tay phải lại. Một phù văn bí ẩn bỗng xuất hiện, sau đó quả đấm của gã cũng lao đến. <br>Ầm! <br>Sau tiếng nổ kịch liệt, Diệp Huyên lui lại. <br>Sắc mặt Trường Phong trở nên nghiêm trọng: “Phù văn sức mạnh!\" <br>Lý Vân Khởi nhìn phù văn trên nắm tay mình, cười nói: “May mắn có được một cái”. <br>Gã nhìn sang ba người Trường Phong: “Sao? Các ngươi không ra tay à?\" <br>"}