{"title":"Chương 2931: “Ngươi cũng máu lạnh phết đấy”.  ","content":" Thấy Trường Phong im lặng, gãy càn rỡ cười to, nhìn sang Diệp Huyên: “Ngươi có gan đấy! Hôm nay ông đây tha cho ngươi một mạng!\" <br>Rồi lại nói với nhóm Trường Phong: “Còn ba người bọn bây chỉ rặt một lũ thỏ đế!\" <br>Trường Phong nheo mắt lại: “Lý Vân Khởi, bọn ta không muốn trở mặt thành thù với ngươi, nhưng ngươi cũng đừng có hiếp người quá đáng!\" <br>Lý Vân Khởi bật cười: “Ông đây cứ thích ức hiếp người thế đấy, đặc biệt là lũ hèn nhát chúng bây!\" <br>Advertisement <br>Vừa dứt lời, gã đã vọt về phía cả ba. <br>Sắc mặt Trường Phong vặn đi vì phẫn nộ: “Hiếp người quá đáng, giết!\" <br><br>Hắn ta lập tức lao ra. <br>A Đại và cô gái kia theo sát. <br>Tuy đang chịu cảnh ba đánh một nhưng Lý Vân Khởi không hề rơi xuống hạ phong, ngược lại còn tỏ vẻ áp chế đối thủ. <br>Một hồi sau, Trường Phong ngoái lại nói với Diệp Huyên: “Huyên huynh, xin hãy ra tay!\" <br>Ra tay à? <br>Diệp Huyên trơ mặt nói: “Trường Phong huynh, ban nãy ta cũng bị đánh, sao huynh không ra tay?\" <br>Sắc mặt Trường Phong trở nên xấu xí: “Huyên huynh cho rằng gã sẽ tha cho một mạng à? Nếu ba chúng ta tử trận...” <br>Diệp Huyên ngắt lời hắn ta: “Ta chạy”. <br>\"Ngươi!\" <br>Mặt Trường Phong xanh mét. <br>Lý Vân Khởi bỗng cười lớn: “Thú vị, thú vị đấy! Ha ha ha... ông đây đếch lãng phí thời gian với các ngươi nữa”. <br>Gã khép hai tay lại. Một phù văn màu xanh thiên thanh bỗng hiện ra giữa chân mày, một khắc sau đã nổ tung. <br>Trường Phong biến sắc: “Đây là... phù văn xanh lam... Rút mau!\" <br> <br>Hắn ta vừa nói xong đã xoay người chạy biến. <br>A Đại và cô gái kia cũng làm theo, tựa như gặp phải điều gì đó đáng sợ vô cùng. <br>Ba người chia ra làm ba hướng, vì vậy Lý Vân Khởi chỉ có thể đuổi theo một người. Gã chọn Trường Phong, chỉ trong chốc lát đã có tiếng kêu thảm truyền đến từ lòng vũ trụ. <br>Diệp Huyên nhìn về nơi đó, biết rằng Trường Phong đã bỏ mạng bèn lắc đầu cười cười, không ngờ chưa cần đến hắn ra tay mà đã chết rồi. <br>Bỗng, hắn ngẩng đầu nhìn lên, thấy Lý Vân Khởi đang trở lại, trong tay xách theo một cái thủ cấp bê bết máu. <br>Gã dừng lại cách Diệp Huyên không xa, nói: “Ngươi cũng máu lạnh phết đấy”. <br>Thấy Diệp Huyên không nói gì, gã quan sát hắn một phen: “Thực lực cũng miễn cưỡng tạm được. Ngươi cũng đến đây vì Diệp Huyên kia à?\" <br>\"Phải”, hắn gật đầu. <br>Lý Vân Khởi: “Có hứng thú hợp tác với bọn ta không?\" <br>\"Các ngươi?\", Diệp Huyên hỏi ngược lại. <br><br><br>"}