{"title":"Chương 2932: “Thử một cái là biết ngay”.  ","content":" Lý Vân Khởi nhìn Diệp Huyên: “Xưng hô thế nào?\" <br>Hắn cười: “Mạc Thu Ngôn”. <br>Cái tên này từng được hắn dùng khi giết tên học sinh Võ Viện kia, vẫn nên cẩn thận đổi sang thì hơn. <br>Bởi vì ai tinh tế sẽ nhanh chóng nhận ra Huyên Diệp bằng Diệp Huyên, rất dễ bị lộ tẩy. Hơn nữa nếu gặp phải người của học phủ Vạn Duy, bảo rằng không có ai tên Huyên Diệp này thì chẳng phải sẽ mất tự nhiên lắm sao. <br>Advertisement <br>Như Trường Phong đã nói, bước ra ngoài thì nên lấy cẩn thận làm đầu. <br>Lý Vân Khởi: “Tên Trường Phong ban nãy gọi ngươi là Huyên huynh”. <br> <br>\"Tên giả mà thôi”, Diệp Huyên cười. <br>Lý Vân Khởi gật đầu: “Theo ta”. <br>Gã nói xong thì xoay người bước đi. <br>Diệp Huyên nhìn theo, cảm thấy tên này đang phòng bị hắn. <br>Quả nhiên ai cũng cẩn thận vô cùng. <br>Hắn thu hồi dòng suy nghĩ rồi cất bước theo. <br>Vào lúc này, nhóm An Lan Tú đã được hắn gọi về đại thế giới Huyền Hoàng để bảo vệ nó trước sự xuất hiện của các cường giả Ngũ Duy. <br>Cường giả của Lưỡng Giới Thiên cũng vậy. Nơi ấy đã không còn là chốn an toàn, nhóm người Trần các lão cũng biết điều ấy, vì vậy đều lựa chọn đến đại thế giới Huyền Hoàng. <br>Cư dân của vũ trụ Tứ Duy giờ khắc này đều hiểu rằng họ phải đoàn kết lại, bằng không tất cả chỉ có con đường chết dưới tay vũ trụ Ngũ Duy. <br>Trên đường đi, Lý Vân Khởi bỗng hỏi: “Mạc huynh từ nơi nào đến?\" <br>Diệp Huyên chỉ cười: “Nếu Lý huynh không tin thì ta rời đi vậy”. <br>Lý Vân Khởi chỉ nhìn hắn mà không nói, cũng không tiếp lời. <br> <br>Một hồi sau, Lý Vân Khởi dẫn hắn đến một nơi sâu trong lòng vũ trụ. Vừa đặt chân đến đây, Diệp Huyên đã cảm nhận được mấy luồng thần thức quét lên xuống khắp người hắn. <br>Hắn đưa mắt nhìn về nơi xa, siết tay lại. <br>Uỳnh! <br>Một luồng sức mạnh hồn hậu bắn ra từ người hắn, đập vỡ những thần thức kia. <br>\"Ồ?\" <br>Một giọng nói vang lên từ nơi xa. Ngay sau đó, một người đàn ông xuất hiện trước mặt cả hai. <br>Hắn ta mặc một bộ trường bào đen tuyền có thêu một con rồng vàng lóa mắt bên trên, hỏi Diệp Huyên bằng chất giọng sỗ sàng: “Ngươi là ngươi phương nào?\" <br>Diệp Huyên: “Mạc Thu Ngôn”. <br>Hắn ta nhìn qua Lý Vân Khởi, gã nói: “Mới quen, cũng đến vũ trụ Tứ Duy hưởng ké chút lời”. <br>Đối phương lãnh đạm hỏi lại: “Hữu dụng không?\" <br>Diệp Huyên cười: “Thử một cái là biết ngay”. <br>Người kia nhìn hắn, sau đó một luồng Long uy hùng hậu đã ầm ầm lao đến. <br>"}