{"title":"Chương 2933: “Còn kiếm Trấn Hồn?\"  ","content":" Long Uy à? <br>Kể từ khi được một con Hoàng Kim Cự Long hòa cùng một thể với linh hồn, đó là thứ hắn không sợ nhất trên đời! <br>Diệp Huyên không động đậy, mặc cho Long Uy kia ập vào người. <br>Advertisement <br>Ầm! <br>Không gian quanh hắn chấn động kịch liệt trước khi nát vụn, mà bản thân hắn lại chẳng hề hấn gì. <br> Đôi mắt người đàn ông kia nheo lại. <br>Một tia ngạc nhiên thoáng qua đáy mắt Lý Vân Khởi. <br>Người đàn ông hỏi Diệp Huyên: “Ngươi hấp thu Long Uy của ta?\" <br>\"Chẳng lẽ không được?\", hắn cười hì hì hỏi lại. <br>Đối phương đang định ra tay lần nữa thì Lý Vân Khởi đã lên tiếng: “Quân Vô Nhan, đừng quên mục đích thật sự của chúng ta lần này”. <br>Người tên Quân Vô Nhan chần chừ trước khi thu thế lại, liếc Diệp Huyên một cái. <br>Lý Vân Khởi: “Bọn họ đâu?\" <br>Quân Vô Nhan mở tay ra, để một cái ngọc tỷ màu vàng xuất hiện. Đoạn hắn ta lầm rầm mấy câu, không gian gần đó bỗng nứt ra. <br>\"Đi thôi”. <br>Hắn thu ngọc tỷ về rồi bước vào kẽ nứt đó. <br>Lý Vân Khởi quay sang Diệp Huyên: “Đi”. <br>Rồi cũng nối gót. <br><br>Diệp Huyên nhìn lướt qua bốn phía trước khi đi theo. <br>Sau khi bước vào kẽ nứt, cảnh tượng thay đổi, ba người họ xuất hiện trước một tòa đại điện không biết tên. Diệp Huyên phát hiện đã có hai nữ một nam đứng chờ sẵn. <br>Nam ước chừng hai mươi tuổi, tóc dài ngang vai, lưng đeo một cây cổ cầm, tay cầm một cây địch dài màu xanh biếc. <br>Một cô gái đang vắt chân ngồi đối diện y trê một mỏm đá nhỏ, trên hai tay là những vòng xích đen quấn chặt. <br>Đối diện nàng ta là một cô gái mặc váy dài đang tựa lưng vào một cây trụ, hai tay ôm vào nhau như đang nghỉ ngơi. <br>Thấy ba người mới đến, người thanh niên đeo đàn cổ chỉ nhìn Diệp Huyên rồi không nói gì. <br>Lý Vân Khởi nhìn họ: “Chư vị, mục tiêu lần này của chúng ta là tiêu diệt Diệp Huyên. Có lẽ chư vị còn chưa hiểu biết về hắn, để ta khái quát một chút. Người này tuy còn trẻ nhưng kiếm đạo đã đạt đến Phá Cảnh ở thế giới này, cảnh giới cũng đã đến Phá Mệnh Cảnh. Trong tay hắn có hai thanh kiếm vô cùng mạnh, một tên Thiên Tru, là thanh kiếm được mệnh danh sắc bén nhất vũ trụ Tứ Duy. Nếu chạm trán hắn, chư vị nhớ kỹ tuyệt đối đừng đối đầu trực tiếp với thanh kiếm này”. <br>Cô gái ngồi trên mỏm đá kia lên tiếng: “Mạnh đến vậy à?\" <br>Lý Vân Khởi gật đầu: “Ta đã điều tra, biết thanh kiếm ấy cho dù ở Ngũ Duy cũng thuộc hàng Thần Khí, chư vị tốt nhất không nên khinh thường uy lực của nó, bằng không sẽ phải trả giá mà tính mạng”.<br>Người thanh niên đeo cổ cầm lên tiếng: “Còn kiếm Trấn Hồn?\" <br>Lý Vân Khởi: “Thứ ấy nhắm vào linh hồn, có khả năng khắc chế rất mạnh. Khi giao thủ với Diệp Huyên, đừng để bị hắn phá hủy thân xác, bằng không thanh kiếm này có thể tùy ý phá hủy linh hồn các ngươi”. <br>"}