{"title":"Chương 2934: \"Hắn còn có muội muội à?\"  ","content":" Gã thoáng dừng lại một phen: “Nhưng thứ khiến Diệp Huyên mạnh đến vậy không phải hai thanh kiếm này, mà là huyết mạch của hắn. Đó là một thứ kỳ dị vô cùng, một khi thức tỉnh sẽ trở thành kẻ điên, chiến lực tăng lên ngùn ngụt không biết dừng”. <br>\"Huyết mạch ư?\" <br>Lần này, người lên tiếng là cô gái tựa vào cây cột trụ: “Huyết mạch gì?\" <br>Advertisement <br>Lý Vân Khởi cười: “Suýt nữa quên mất Thiên Mặc cô cũng có huyết mạch đặc biệt”. <br> Cô gái Thiên Mặc nhìn gã: “Huyết mạch của hắn là gì?\" <br>Lý Vân Khởi lắc đầu: “Không biết, chỉ biết nó kinh khủng vô cùng, một khi thức tỉnh thì chiến lực sẽ tăng vọt. Vì vậy nếu chúng ta ra tay, tốt nhất nên giết hắn trong một chiêu, không cho hắn có cơ hội đụng đến nó”. <br>Gã dừng lại trước khi tiếp lời: “Dựa vào thông tin ta có được thì đại thế giới Huyền Hoàng còn có một vài người khá mạnh, đều là bạn bè của Diệp Huyên này, chiến lực không thấp. Ngoài ra thì cường giả Lưỡng Giới Thiên cũng đã đến đại thế giới Huyền Hoàng, vì vậy chúng ta không thể trực tiếp tấn công nơi đó được, chỉ có thể dùng kế lừa hắn ra”. <br>Quân Vô Nhan bỗng hỏi: “Lừa thế nào?\" <br>Lý Vân Khởi cong môi: “Đơn giản thôi, lợi dụng muội muội hắn”. <br>\"Muội muội?\" <br>Cô gái ngồi trên mỏm đá bỗng nhỏm dậy. <br>\"Hắn còn có muội muội à?\" <br>Lý Vân Khởi gật đầu: “Người này rất quan tâm muội muội. Trước đây không lâu, đứa bé đó đột ngột biến mất, đến nay không rõ tung tích. Chúng ta hoàn toàn có thể lợi dụng điều này để dụ hắn đến đây rồi giết chết”. <br>Quân Vô Nhan hạ giọng: “Đừng quên hắn vẫn còn cái tháp Giới Ngục kia”. <br><br>Lý Vân Khởi gật đầu: “Chính xác, vì vậy khi hành động, mọi người tuyệt đối đừng nương tay, một chút cũng không”. <br>Gã nhìn tất cả những người có mặt: “Chư vị, người này có thể khiến thư viện Vạn Duy nhiều lần tay không mà về, tuyệt đối không phải người bình thường. Đừng vì hắn đến từ vũ trụ Tứ Duy mà khinh khi, bằng không sẽ trả giá đắt”. <br>Quân Vô Nhan bỗng nói: “Lý huynh, ta biết Diệp Huyên kia không tầm thường, nhưng thật ra chúng ta cũng không cần quá để ý hắn. Văn minh võ đạo của vũ trụ Tứ Duy chỉ đến thế mà thôi, hắn có thể mạnh đến đâu cơ chứ?\" <br>Cô gái trên mỏm đá cũng tán đồng: “Cẩn thận là không sai, nhưng đúng như lời Vô Nhan nói, chúng ta cũng không thiết phải quá dè chừng hắn”. <br>Người thanh niên đeo cổ cầm lên tiếng: “Cho dù thế nào đi nữa thì cũng không nên xem thường hắn. Như Lý huynh nói, không ra tay thì thôi, đã ra tay thì phải giết hắn trong một chiêu. Hơn nữa, chúng ta phải nhanh hơn. Càng lúc càng có nhiều người xuất hiện, nếu chậm chân sẽ bị người khác giành mất”. <br>Lý Vân Khởi gật đầu: “Đúng vậy, ta đã nhận được tin rằng số người đến vũ trụ Tứ Duy càng lúc càng nhiều, đặc biệt là một vài tông môn và thế gia lớn cũng chuẩn bị đưa đệ tử và tộc nhân đến rèn luyện”. <br>Quân Vô Nhan bật cười: “Xem ra vũ trụ Ngũ Duy muốn biến Tứ Duy thành khu luyện tập rồi. Nhưng cũng phải, nơi đó với họ mà nói còn không phải là một khu luyện tập tuyệt hảo sao?\" <br>Cô gái trên mỏm đá cũng cười: “Đối với chúng ta cũng vậy”. <br>Quân Vô Nhan: “Phải, tên Diệp Huyên kia chính là con mồi thứ nhất của chúng ta”. <br>"}