{"title":"Chương 2935: \"Vậy thì càng tốt!\" ","content":" Hắn ta nhìn sang Lý Vân Khởi: “Lý huynh, huynh thấy ai thích hợp lừa hắn ra?\" <br>Lý Vân Khởi nhìn về người vẫn đang một mực giữ im lặng: “Việc này để Mạc huynh đảm nhiệm được chứ?\" <br>Thấy Diệp Huyên vẫn không nói gì, gã cười hỏi: “Mạc huynh chỉ cần dẫn hắn đến đây, còn lại giao cho chúng ta là được. Sau khi thành công, thanh kiếm Trấn Hồn của hắn sẽ thuộc về ngươi, thế nào?\" <br>Diệp Huyên nghĩ ngợi một hồi rồi nói: “Ta muốn Thiên Tru”. <br>Advertisement <br>Lý Vân Khởi bật cười: “Được! Dù sao chúng ta cũng không phải kiếm tu, sau khi thành công thì tặng ngươi là được”. <br>Diệp Huyên hạ giọng: “Ta phải làm thế nào?\" <br>Lý Vân Khởi: “Ngươi lập tức tung tin rằng đã tìm được tung tích Diệp Liên, Diệp Huyên sẽ lập tức tìm đến ngươi. Chỉ cần hắn đến đây thì để chúng ta lo”. <br><br>\"Được!\" <br>Diệp Huyên gật đầu rồi xoay người rời đi. <br>Bỗng nhiên, Quân Vô Nhan lên tiếng: “Chậm đã”. <br>Diệp Huyên dừng bước, quay lại, thấy hắn ta hỏi: “Ngươi sẽ không bán đứng chúng ta chứ?\" <br>Diệp Huyên xòe tay ra: “Các hạ cho rằng ta bán đứng ngươi thì được gì? Hơn nữa ta vốn là người Ngũ Duy, sao có thể ra tay vì bọn kiến cỏ Tứ Duy?\" <br>Quân Vô Nhan nhìn hắn, gật đầu: “Hợp tác vui vẻ”. <br>Diệp Huyên cũng đáp lại: “Hợp tác vui vẻ”. <br>Lý Vân Khởi: “Mạc huynh, Diệp Huyên này quỷ kế đa đoan, tuyệt đối phải cẩn thận”. <br>Diệp Huyên gật đầu: “Ta sẽ cẩn thận vô cùng”.<br>Thấy Diệp Huyên rời đi, Quân Vô Nhan bỗng nói: \"Lý huynh, người này tin được không?\" <br>Lý Vân Khởi cười nói: \"Hắn không có lý do gì để quy thuộc Diệp Huyên cả, dù sao hắn cũng là người Ngũ Duy, nếu đi đầu quân Diệp Huyên thì chẳng khác gì công khai trở thành kẻ địch của cả Ngũ Duy? Hơn nữa, hắn rất yếu, hắn biết rõ dù hắn có đi đầu quân cho Diệp Huyên thì người ta cũng chưa chắn sẽ nhận hắn, bởi thế, hắn chỉ có thể tin tưởng chúng ta!\" <br>Cô gái đứng trên đôn đá cách đó không xa bỗng lên tiếng: \"Định cho hắn thanh kiếm kia thật?\" <br>Lý Vân Khởi cười ha ha: \"Hách Bản cô nương, cô đoán xem?\" <br> Cô gái tên Hách Bản quay sang giơ ngón tay cái với Lý Vân Khởi: \"Ngươi mưu mô thật!\" <br>Lý Vân Khởi lắc đầu: \"Là do hắn tham lam!\" <br>Quân Vô Nhan gật đầu: \"Đừng hợp tác với người mạnh hơn mình quá nhiều\". <br>Nghe thế, mọi người xung quanh đều im lặng. <br>Sự hợp tác nào cũng phải xây dựng dựa trên cơ sở thực lực mọi người ngang bằng nhau. <br>Nếu một bên quá mạnh, một bên quá yếu, thì cái gọi là hợp tác này chắc chắn sẽ không có kết cục tốt nào cho bên yếu cả. <br>Lý Vân Khởi xòe lòng bàn tay, một bàn đá to bằng lòng bàn tay xuất hiện trong tay gã, gã đọc thầm khẩu quyết, chẳng mấy chốc, từng tia sáng trắng đột nhiên bắn ra từ bàn đá kia, cuối cùng, những tia sáng trắng đó đều luồng lách vào không gian bốn phía chung quanh! <br>Trận pháp! <br>Lý Vân Khởi nói: \"Ta đã phong tỏa không gian nơi đây, Diệp Huyên kia sau khi đi vào thì sẽ không dễ dàng phá tan không gian đã được gia cố này mà bỏ chạy đâu, khi ấy, kính mong mọi người đừng nương tay chút nào, tranh thủ một kích mất mạng!\" <br>Quân Vô Nhan cũng gật đầu: \"Thiên Mặc, Hách Bản, và cả Cổ Thanh huynh nữa, cả ba đều là người tài trong ngàn người, thực lực vô cùng mạnh mẽ, nhưng khi đối mặt với Diệp Huyên, mong mọi người đừng nương tay, đừng để xảy ra bất kỳ sai lầm nào!\" <br>Người đàn ông đeo cổ cầm - cũng chính là Cổ Thanh khẽ gật đầu: \"Đã rõ!\" <br>Thiên Mặc đang tựa vào trụ cao cũng gật đầu theo: \"Được!\" <br>Hách Bản trên đôn đá cười nói: \"Yên tâm, đầu tên Diệp Huyên này rất đáng giá, ta cũng không muốn bởi vì bản thân khinh địch mà để vụt mất cái đầu này đâu!\" <br>Lý Vân Khởi khẽ gật đầu: \"Vậy thì càng tốt!\" <br>"}