{"title":"Chương 2936: \"Có muốn liều một lần không?\"  ","content":" Nói xong, gã nhìn về phía xa xa: \"Hi vọng không có gì ngoài ý muốn!\" <br>... <br>Sau khi Diệp Huyên rời khỏi vùng không gian đó, hắn cũng không về lại đại thế giới Huyền Hoàng mà là đến Lưỡng Giới Thiên. Bây giờ Lưỡng Giới Thiên đã không còn ai, nói chính xác hơn là không còn cường giả của vũ trụ Tứ Duy nữa, đa số cường giả nơi đây đã đến Bắc Cảnh ở đại thế giới Huyền Hoàng hết rồi. <br>Hiện tại Lưỡng Giới Thiên còn lại cơ bản đều là cường giả từ vũ trụ Ngũ Duy xuống. <br>Advertisement <br>Diệp Huyên đến gần dưới màng phong ấn, không bao lâu sau, trong màng phong ấn kia bỗng có hai người đàn ông bay đến, hai người đều mặc áo bào đen, trong tay cầm trường thương. <br>Sau khi hai người đáp xuống đất, nhìn quanh khắp nơi không có ai, đang định rời đi thì đúng lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt họ không xa. <br>Thấy Diệp Huyên, hai người bắt đầu lộ vẻ đề phòng. <br><br>Diệp Huyên nhìn về phía người đàn ông cầm thương dẫn đầu: \"Hai người đến để giết Diệp Huyên?\" <br>Người đàn ông cầm thương nhìn chằm chằm vào Diệp Huyên: \"Ngươi là ai?\" <br>Diệp Huyên nói: \"Tại hạ là Mạc Thu Ngôn, cũng đến từ vũ trụ Ngũ Duy!\" <br>Ngũ Duy! <br>Người đàn ông cầm thương đánh giá Diệp Huyên một chút rồi hỏi: \"Có việc gì?\" <br>Diệp Huyên cười: \"Không gì cả!\" <br>Nói xong, hắn xoay người rời đi. <br>Mà lúc này, người đàn ông cầm thương bỗng xuất hiện trước mặt Diệp Huyên, gã nhìn chằm chằm vào Diệp Huyên rồi hỏi: \"Ngươi có ý gì?\" <br>Diệp Huyên im lặng. <br>Người đàn ông cầm thương đang định nói tiếp thì Diệp Huyên đã khẽ thở dài: \"Các ngươi đến chậm rồi\". <br>Người đàn ông cầm thương híp hai mắt lại: \"Là sao?\" <br>Diệp Huyên nói: \"Bảo vật Ngũ Duy kia đã rơi vào tay người khác rồi!\" <br>Người đàn ông cầm thương khẽ nhíu mày: \"Diệp Huyên đã bị giết?\" <br> Diệp Huyên gật đầu: \"Đúng thế, đã bị giết! Các ngươi đến chậm rồi!\" <br>Người đàn ông cầm thương trầm giọng nói: \"Là ai giết hắn!\" <br>Diệp Huyên nói: \"Đám người Lý Vân Khởi, Quân Vô Nhan\". <br>Lý Vân Khởi! <br>Người đàn ông cầm thương khẽ nhíu mày: \"Ma Đô, Thanh Quốc\". <br>Diệp Huyên gật đầu: \"Bọn họ có tổng cộng năm người, năm người đã liên thủ chém giết Diệp Huyên, bảo vật của tên đó đã rơi vào tay bọn họ\". <br>Nghe thế, người đàn ông cầm thương trầm mặc. <br>Diệp Huyên đột nhiên hỏi: \"Có muốn liều một lần không?\" <br>Người đàn ông cầm thương nhìn về phía Diệp Huyên: \"Là sao?\" <br>Diệp Huyên nói: \"Dù bọn họ đã giết Diệp Huyên nhưng vẫn chưa rời đi mà đang nấp ở nơi nào đó, có muốn đến đánh một trận không?\" <br>Người đàn ông cầm thương lắc đầu: \"Bọn họ có năm người, chúng ta đánh không lại!\" <br>Diệp Huyên nói: \"Tách bọn họ ra!\" <br>Người đàn ông cầm thương nhìn Diệp Huyên: \"Tách ra?\" <br>Diệp Huyên gật đầu: \"Theo ta được biết, hiện tại bọn họ chia chác không đều tay, đã có mâu thuẫn nội bộ, bởi thế mới chưa rời đi đấy. Đây là cơ hội của chúng ta!\"<br>"}