{"title":"Chương 2937: \"Thứ nhát gan!\"  ","content":" Người đàn ông cầm thương đột nhiên hỏi: \"Sao ngươi lại biết nhiều như vậy?\" <br>Diệp Huyên cười đáp: \"Bởi vì lúc trước ta với họ cùng một hội, nhưng sau khi giết chết Diệp Huyên, họ lại muốn diệt khẩu ta!\" <br>Người đàn ông cầm thương nhìn chằm chằm Diệp Huyên: \"Vì sao?\" <br>Advertisement <br>Diệp Huyên nhún vai một cái: \"Bởi vì ta yếu nhất!\" <br>Người đàn ông cầm thương trầm mặc. <br> Diệp Huyên nói: \"Đây là một cơ hội tốt, bởi vì có thể bọn họ sẽ lập tức rời khỏi Tứ Duy, một khi họ rời khỏi nơi đây, khi ấy muốn giành lại bảo vật Ngũ Duy này e là rất khó!\" <br>Người đàn ông cầm thương nhìn tên còn lại ở cạnh, người kia nhìn Diệp Huyên: \"Mục đích của chúng ta không phải bảo vật này!\" <br>Diệp Huyên gật đầu: \"Đã rõ!\" <br>Nói xong, hắn xoay người rời đi, tốc độ rất nhanh, nháy mắt đã biến mất ở phía cuối chân trời. <br>Người đàn ông cầm thương trầm giọng nói: \"Ca, huynh thấy thế nào?\" <br>Người đàn ông nhìn Diệp Huyên ở phương xa: \"Theo sát sau, đừng để hắn phát hiện!\" <br>Nói xong, hai người đã biến mất tại chỗ. <br>... <br>Phía xa xa, Diệp Huyên đang bay trên không với tốc độ rất nhanh, hắn đang đi đến vùng không gian của đám người Lý Vân Khởi kia. Hắn vừa xuất hiện, vẻ mặt đám người Lý Vân Khởi trong bóng tối lập tức trở nên cảnh giác! <br>Mà phía sau Diệp Huyên lại không có ai khác. <br>Thấy thế, Lý Vân Khởi cau mày lại, gã lập tức xuất hiện trước mặt Diệp Huyên: \"Hắn không đến à?\" <br> Vẻ mặt Diệp Huyên có chút hoang mang, giọng điều cũng có chút run rẩy: \"Hắn đến rồi! Còn lại giao cho các ngươi đấy!\" <br>Nói xong, hắn xoay người bỏ chạy, tốc độ rất nhanh, chớp mắt đã biến mất bóng. <br>Thấy Diệp Huyên bỏ chạy, Lý Vân Khởi khẽ nhíu mày lại: \"Thứ nhát gan!\" <br>Nói xong, gã nhìn lướt bốn phía, nhưng không thấy bóng dáng Diệp Huyên đâu. <br>Lý Vân Khởi lạnh lùng nói: \"Diệp Huyên, ta biết ngươi rất am hiểu cách ẩn nấp, nếu ngươi muốn biết tung tích của muội muội mình thì tự hiện thân đi!\" <br>Lúc này, không gian đối diện Lý Vân Khởi đột nhiên nứt ra, ngay sau đó, một người đàn ông bước ra từ đấy. <br>Người tới chính là Diệp Huyên, nhưng lúc này đây hắn không mang mặt nạ, mà là bản thể xuất hiện. <br>Lý Vân Khởi nhìn Diệp Huyên, trong mắt ánh lên tia kiêng kị: \"Ngươi muốn biết tung tích của muội muội mình?\" <br>Diệp Huyên gật đầu. <br>Lý Vân Khởi: \"Giao thần vật kia ra, ta sẽ nói cho ngươi biết!\" <br>Nói xong, gã chậm rãi siết tay lại, định tùy thời ra tay. Bởi vì gã biết, Diệp Huyên chắc chắn sẽ không giao thần vật kia ra! <br>"}