{"title":"Chương 2938: \"Ngươi dám gây xích mích!\"  ","content":" Nhưng Diệp Huyên ở phía xa đột nhiên búng tay, một cái tháp nhỏ xuất hiện trước mặt gã. <br>Thấy cảnh này, Lý Vân Khởi đang chuẩn bị ra tay bỗng ngây ngẩn người. <br>Đám Quân Vô Nhan trong bóng tối cũng sững sốt. <br>Cứ thế giao ra? <br>Advertisement <br>Đùa gì vậy? <br>Diệp Huyên đột nhiên hỏi: \"Con bé ở đâu?\" <br><br>Khóe miệng Lý Vân Khởi co quắp, chuyện không phát triển giống theo hướng gã nghĩ thì phải! <br>Nhưng không nghĩ nhiều, Lý Vân Khởi đã cả giận quát lên: \"Ra tay!\" <br>Nhưng xung quanh lại không có động tĩnh gì. <br>Thấy cảnh này, sắc mặt Lý Vân Khởi trầm xuống. <br>Bây giờ gã đã hiểu rõ. <br>Hiện tại tháp đã ở trong tay gã, mà mục đích của mọi người là gì? Là tháp, chứ không phải giết Diệp Huyên! Nếu tháp ở trên người gã, vậy thì đám Quân Vô Nhan trong bóng tối có lí do gì để ra tay với Diệp Huyên? <br>Lý Vân Khởi biết, hiện tại mục tiêu đã đổi thành gã, chứ không còn là Diệp Huyên nữa. <br>Nhất định phải loại bỏ mâu thuẫn này! <br>Lý Vân Khởi nhìn về phía Diệp Huyên, đang định nói chuyện, thì đúng lúc này, Diệp Huyên đột nhiên cả kinh bảo: \"Các ngươi thậm chí còn có mai phục!\" <br>Nói xong, hắn xoay người bỏ chạy, tốc độ cực kì nhanh, nháy mắt đã biến mất ở phần cuối tinh không. <br>Lý Vân Khởi ngây người. <br> Vậy là chạy? <br>Chuyện gì vậy? <br>Diệp Huyên vừa biến mất, đám người Quân Vô Nhan đã xuất hiện trước mặt Lý Vân Khởi, mà 'Mạc Thu Ngôn' vừa bỏ chạy lúc trước cũng đã về lại. <br>Quân Vô Nhan nhìn Lý Vân Khởi, gã trầm giọng nói: \"Chư vị, chuyện này quá kì lạ!\" <br>Lúc này, 'Mạc Thu Ngôn' bỗng nói: \"Đây đúng là bảo vật Ngũ Duy đó, nghe nói vật này có thể mở ra thư phòng Vạn Vật, có thể lấy được chí bảo của Tiên Tri...\" <br>Ngeh thấy lời của 'Mạc Thu Ngôn', Lý Vân Khởi đột nhiên nhìn về phía hắn: \"Ngươi có ý gì!\" <br>'Mạc Thu Ngôn' trầm giọng nói: \"Lý huynh, bảo vật này không phải của một mình huynh, đây là của mọi người! Đừng bảo huynh muốn độc chiếm?\" <br>Lý Vân Khởi cả giận nói: \"Ngươi dám gây xích mích!\" <br>'Mạc Thu Ngôn' tỏ ra sợ hãi, lập tức lùi lại mấy trượng, không dám nói gì nữa. <br>Lý Vân Khởi nhìn tháp Giới Ngục trong tay, không thể không nói, lúc này gã như đang nằm mơ vậy, tháp này đến tay gã quá là kì ảo rồi! <br>Chia? <br>Trong đầu Lý Vân Khởi lóe lên một suy nghĩ, nhưng cũng chỉ là lóe lên mà thôi. <br>"}