{"title":"Chương 2939: Giết mấy người này cơ bản là không có nghĩa lí gì.  ","content":" Tháp chỉ có một, làm sao mà chia? <br>Căn bản không thể chia được! <br>Nghĩ đến đây, Lý Vân Khởi nhìn về phía ba người Quân Vô Nhan rồi cười nói: \"Mọi người, Lý Vân Khởi ta không phải là người ích kỉ, nếu tháp đã đến tay thì lẽ ra mọi người nên cùng hưởng, vì thế ta quyết định...\" <br>Advertisement <br>Nói đến đây, gã đột nhiên nhìn về phía sau ba người Quân Vô Nhan: \"Diệp Huyên!\" <br>Nghe Lý Vân Khởi nói thế, Quân Vô Nhan theo bản năng xoay người lại, nhưng phía sau lại chẳng có gì. <br><br>Thấy cảnh này, Quân Vô Nhan lập tức biến sắc, hắn ta quay phắt người lại, mà lúc này Lý Vân Khởi đã biến mất ở cuối chân trời rồi. <br>Tuy Quân Vô Nhan bị lừa, nhưng Cổ Thanh lưng đeo cổ cầm kia lại không, nháy mắt khi Lý Vân Khởi bỏ trốn, y đã đuổi sát theo nhưng tốc độ của Lý Vân Khởi lại có hơi nằm ngoài dự đoán của y. <br>Chớp mắt Lý Vân Khởi đã biến mất ở nơi chân trời, bốn người Quân Vô Nhan đều điên cuồng đuổi theo. <br>Mà khi Lý Vân Khởi vừa rời khỏi vùng không gian ấy, gã gặp phải hai người đàn ông cầm thương, thấy Lý Vân Khởi, tên cầm đầu gằn giọng nói: \"Tháp này quả nhiên ở trong tay ngươi!\" <br>Nói xong, gã đang định ra tay nhưng lại bị người đàn ông ở bên ngăn lại. <br>Chỉ hững nhịp một chốc, Lý Vân Khởi đã biến mất lần nữa. <br>Phía cuối chân trời, Lý Vân Khởi lập tức bóp nát một viên đá màu đen, một khắc sau, không gian trên đỉnh đầu gã bống chốc rung lên kịch liệt. <br>Quân Vô Nhan đuổi theo phía sau đột nhiên nói: \"Gã đang gọi cường giả Ma Đô, mọi người cũng gọi viện trợ đi!\" <br>Chẳng mấy chốc, không gian giữa vùng tinh không này bắt đầu rung lên từng đợt. <br>Ai cũng gọi người! <br>...<br><br>Trong bóng tối, Diệp Huyên lẳng lặng nhìn phía tinh không xa xa, nơi đó có một người đang chạy trốn và một đám người đuổi theo. <br>Thật ra với thực lực của hắn hiện tại hoàn toàn có thể chém giết Lý Vân Khởi này, phải nói là hắn có thể diệt sạch cả đám Lý Vân Khởi và Quân Vô Nhan. <br>Nếu đánh chính diện, hắn không chắc sẽ thắng cả năm người Lý Vân Khởi. Dù sao năm người này cũng không yếu, hắn lấy một địch năm thì vô cùng khó khăn. <br>Thế nhưng đừng quên hắn có Nhất Kiếm Vô Lượng, nếu ám sát, những người này cơ bản là không ngăn được hắn! <br>Nhưng lần này hắn lại không dứt khoát giết người! <br>Bởi vì hắn biết lai lịch những người này không hề đơn giản, nếu giết người trẻ hẳn sẽ có người già đến, có thể nói là sẽ vô cùng vô tận đánh mãi không hết. <br>Giết mấy người này cơ bản là không có nghĩa lí gì. <br>Dù sao hắn bây giờ không chỉ có mỗi bản thân, hắn phải suy tính rất nhiều chuyện, ví dụ như đại thế giới Huyền Hoàng... Hoặc phải nói là toàn bộ vũ trụ Tứ Duy! <br>Hắn bây giờ đang dẫn theo người vũ trụ Tứ Duy đối đầu với vũ trụ Ngũ Duy! <br>Trong tình huống này, hắn không thể chỉ biết giết chóc, hắn còn phải dùng mưu nữa. <br>"}