{"title":"Chương 2940: Mà bây giờ gã không thể không dừng lại!  ","content":" Diệp Huyên thôi suy nghĩ nhiều, sau đó biến mất. <br>Phía cuối tinh không xa xôi, Lý Vân Khởi đang điên cuồng chạy trốn, bây giờ gã đã rồ dại rồi. <br>Lấy được bảo vật Ngũ Duy! <br>Advertisement <br>Trong lòng có một giọng nói đang hét lên với gã rằng phải từ bỏ bảo vật này, bởi vì nó sẽ mang đến tai họa sát sinh! <br>Nhưng giọng nói đó chẳng mấy chốc đã bị dục vọng và dã tâm của gã nhấn chìm. <br> Bảo vật Ngũ Duy! <br>Bảo vật của Tiên Tri! <br>Tháp này không chỉ có thể thay đổi vận mệnh của gã, mà thậm chí còn có thể thay đổi vận mệnh của cả Ma Đô! <br>Lý Vân Khởi gã hoàn toàn có thể nhờ vào bảo vật này để trở thành người mạnh nhất Ma Đô trong mấy vạn năm qua, sau đó dẫn dắt cả Ma Đô đi đến đỉnh cao Ngũ Duy! <br>Đáng để liều mạng! <br>Lý Vân Khởi ngẩng đầu nhìn về phía cuối chân trời, chậm nhất là một khắc nữa cường giả Ma Đô sẽ chạy đến kịp, chỉ cần gã cố gắng kiên trì một khắc là được! <br>Một khắc! <br>Lý Vân Khởi hít sâu một hơi, gã bắt đầu điên cuồng tăng tốc, lúc này đây, tốc độ của gã đã lên đến cực hạn. <br>Mà phía sau hắn, đám người Quân Vô Nhan cũng đang điên cuồng đuổi theo. <br>Bọn họ biết, đây là cơ hội duy nhất! <br>Một khi để Lý Vân Khởi mang bảo vật này về vũ trụ Ngũ Duy, khi đó bọn họ muốn đoạt lại là điều vô cùng khó khăn! <br>Nghĩ đến đây, đám người Quân Vô Nhan cũng điên cuồng tăng tốc! <br><br>Chẳng mấy chốc, Lý Vân Khởi càng lúc càng đến gần màng phong ấn kia. Lúc này đây, gã siết chặt hai tay lại, huyết dịch toàn thân đều đã sôi trào lên. <br>Bởi vì gã đã nhận được tin từ cường giả Ma Đô, họ sẽ lập tức phái cường giả đến đón gã! <br>Tất nhiên lần này Ma Đô cũng tán thành cách làm của gã! <br>Một khi lấy được bảo vật Ngũ Duy này, vận mệnh của Ma Đô sẽ thay đổi! Tất nhiên sở dĩ Ma Đô dám làm như thế là bởi vì thực lực của bản thân bọn họ cũng không kém! <br>Chẳng bao lâu sau, Lý Vân Khởi đã đi đến nơi phong ấn ở Lưỡng Giới Thiên, thời khắc đó, tốc độ của gã đã lên đến cực hạn! <br>Ở ngay trước mắt! <br>Bởi vì cường giả Ma Đô đã ở sau màng phong ấn đó, gã chỉ cần xuyên qua tấm màng đó là có thể tụ hội lại với cường giả Ma Đô! <br>Mà đúng lúc Lý Vân Khởi sắp xuyên qua màng phong ấn, một thanh trường thương đột nhiên xé không lao đến như một tia sấm, nháy mắt đã lao đến trước mặt Lý Vân Khởi. <br>Lý Vân Khởi cả kinh ở trong lòng, nếu gã ra tay thì phải dừng lại, chỉ cần dừng lại thì đám người Quân Vô Nhan phía sau sẽ lập tức đuổi đến kịp! <br>Mà bây giờ gã không thể không dừng lại! <br>Bởi vì tốc độ của thanh thương này quá nhanh! <br>"}