{"title":"Chương 2941: Cường giả Ma Đô!  ","content":" Ngay lúc Lý Vân Khởi sắp ra tay, một luồng sức mạnh cường đại bỗng ập đến, luồng sức mạnh đó còn nhanh hơn tất cả, nó lập tức đánh thẳng vào chuôi thương kia. <br>Ầm! <br>Trường thương lập tức bị đánh bay! <br>Lý Vân Khởi hơi ngẩn người, có người giúp đỡ? <br>Advertisement <br>Gã không nghĩ nhiều mà lập tức lao vào màng phong ấn kia, sau đó biến mất ở trong tinh không. <br>Mà đám người Quân Vô Nhan phía sau gã vẫn chưa từ bỏ, vẫn tiếp tục điên cuồng đuổi theo. <br> <br>Chẳng bao lâu sau, bọn họ đều biến mất ở vùng tinh không vũ trụ Tứ Duy này. <br>Phía dưới, hai người đàn ông cầm thương liếc mắt nhìn sang phải, ban nãy đúng là do bọn họ ra tay, bọn họ cũng muốn ngăn Lý Vân Khởi kia lại, nhưng đã bị người trong bóng tối cản lại. <br>Là ai? <br>Hai người cũng không biết! <br>Bởi vì người ra tay không hề hiện thân! <br>Lúc này, người đàn ông cầm thương đột nhiên nói: \"Ca, bây giờ ta nên làm gì?\" <br>Người đàn ông bên cạnh gã ngẩng đầu nhìn về phía màng phong ấn: \"Đi!\" <br>Nói xong, hai người đã biến mất tại chỗ. <br>Diệp Huyên bước ra từ phía tinh không bên phải, người ra tay ban nãy là hắn. <br>Diệp Huyên liếc nhìn màng phong ấn kia, sau đó cũng xoay người biến mất. <br>Sau khi lao qua phong ấn, Lý Vân Khởi đã được một ông lão áo đen xuất hiện ngay trước mặt đỡ lấy gã, lão nói với giọng run rẩy: \"Sao rồi?\" <br>Lý Vân Khởi lấy tháp Giới Ngục ra, sau đó đưa đến trước mặt ông lão áo bào đen: \"Trưởng lão!\" <br><br>Không phải là gã không nghĩ đến chuyện giấu riêng cho bản thân, chẳng qua là gã biết rõ, với thực lực của mình thì căn bản không thể giấu riêng bảo vật này được. Nếu không chắc chắn chỉ có một con đường chết!<br>Ông lão áo bào đen liếc nhìn tháp Giới Ngục trong tay, có chút hưng phấn: \"Là tháp Giới Ngục!\" <br>Nói xong, lão nhìn về phía Lý Vân Khởi: \"Làm tốt lắm!\" <br>Mà lúc này, đám người Quân Vô Nhan ở phía sau đã đuổi theo đến. <br>Thấy ông lão áo bào đen, bọn họ lập tức sầm mặt lại. <br>Cường giả Ma Đô! <br>Cường giả cỡ này không phải là người bọn họ có thể đối đầu! <br>Ông lão áo bào đen liếc nhìn đám người Quân Vô Nhan, cười bảo: \"Chư vị, vật này từ nay sẽ được lão phu bảo quản, không cần phiền chư vị phải hộ tống nữa!\" <br>Nói xong, lão nhìn Lý Vân Khởi: \"Chúng ta đi!\" <br>Mà đúng lúc này, mầy luồng hơi thở mạnh mẽ đột nhiên kéo đến từ phía xa xa. <br><br><br>"}