{"title":"Chương 2942: \"Phù văn Không Gian!\"  ","content":" Người đến chính là Vương Gia của Thanh Quốc - Quân Vô Tiện! <br>Mà cạnh ông ta còn có một người phụ nữ mặc váy trắng, trên mặt đeo khăn lụa, sau lưng còn đeo một chiếc đàn cổ. <br>Bên kia, Cổ Thanh cũng đi đến trước mặt người phụ nữ rồi thi lễ: \"Sư thúc!\" <br>Advertisement <br>Lâm Diệu Âm của điện Thiên Âm! <br>Ngoài hai người này ra còn có hai ông lão, theo thứ tự là Đại trưởng lão Thiên Vạn Trọng của nhà họ Thiên và Đại trưởng lão Hách Vạn Liên của nhà họ Hách! <br><br>Ông lão áo bào đen bỗng cười nói: \"Sao nào, chư vị muốn cướp đoạt trắng trợn à?\" <br>Quân Vô Nhan ở bên cạnh bỗng cười gằn: \"Ma Đô ngươi quả là mặt dày!\" <br>Ông lão áo bào đen híp mắt lại: \"Oắt con, người lớn trong nhà không dạy ngươi tôn trọng tiền bối à?\" <br>Quân Vô Tiện bỗng hỏi: \"Đã xảy ra chuyện gì?\" <br>Quân Vô Nhan trầm giọng đáp: \"Vương thúc, chuyện là như vầy, năm người chúng ta cùng hẹn nhau đối phó với Diệp Huyên, cũng nói rõ ngay từ đầu là nếu đoạt được bảo vật Ngũ Duy này thì sẽ hưởng chung! Nhưng sau khi có được tháp kia, Lý Vân Khởi lại muốn chiếm một mình!\" <br>Chiếm một mình! <br>Nghe thế, đám người Quân Vô Tiện đều đổ dồn ánh mắt về phía ông lão áo bào đen, sắc mặt không hề tốt. <br>Lý Vân Khởi bỗng nói: \"Quân Vô Nhan, vậy ta hỏi ngươi, ngươi có ra một phần sức nào để giành được bảo vật này không?\" <br>Quân Vô Nhan hỏi ngược lại: \"Vậy ngươi có làm gì à?\" <br>Nghe thế, Lý Vân Khởi cũng sửng sốt. <br>Gã quả thật không làm gì! <br><br>Gã không ngờ rằng Diệp Huyên lại giao ra nhẹ nhàng như vậy! <br>Quân Vô Nhan bỗng cười gằn: \"Nếu không phải nhờ chúng ta, Diệp Huyên sẽ sợ ngươi sao? Hắn sẽ giao thần vật cho ngươi dễ dàng như vậy sao? Lý Vân Khởi, vật ấy là của mọi người chứ không phải một mình ngươi, Ma Đô muốn chiếm một mình à, nằm mơ đi!\" <br>Lý Vân Khởi đang định nói chuyện thì ông lão áo bào đen bên cạnh gã bỗng cười nói: \"Chư vị, chúng ta đừng nói đạo lý hì nữa. Thế gian này có vạn vật vạn bảo, có thực lực thì cứ đến lấy, phải không?\" <br>Quân Vô Tiện cười khẽ: \"Sao nào, Lý Cuồng Sinh, ngươi cảm thấy ngươi mạnh hơn so với tất cả chúng ta à?\" <br>Lý Cuồng Sinh cười ha ha: \"Không dám, người đời ai chẳng biết Quân Vương gia của Thanh Quốc nắm giữ hai phù văn màu tím? Chẳng qua...\" <br>Nói đến đây, lão bỗng xòe lòng bàn tay ra, trong tay lão có một đạo phù văn màu tím, một khắc sau, không gian xung quanh lão và Lý Vân Khởi lập tức trở nên hư huyễn! <br>\"Phù văn Không Gian!\" <br>Quân Vô Tiện híp hai mắt lại: \"Muốn đi? Ngươi mơ đẹp đấy!\" <br>Vừa dứt lời, ông ta đã vọt thẳng ra ngoài. <br>Ầm! <br>"}