{"title":"Chương 2943: Mục tiêu là Ma Đô.  ","content":" Một sức mạnh cường đại đánh thẳng và vùng không gian quanh Lý Vân Khởi và Lý Cuồng Sinh, cả không gian nơi ấy rung lên kịch liệt, mà hai người Lý Cuồng Sinh ở trong đó cũng ngày càng hư huyễn, tất nhiên là sắp biến mất hoàn toàn rồi. <br>Đúng lúc ấy, Lâm Diệu Âm của điện Thiên Âm bỗng tung một phù văn tím khác, phù văn kia lập tức xuất hiện trên đỉnh đầu hai người Lý Cuồng Sinh, thấy phù văn này, sắc mặt Lý Cuồng Sinh lập tức biến sắc: \"Phù văn Tù Không Gian!\" <br>Vừa dứt lời, không gian quanh lão bắt đầu co lại từng tầng. <br>Nhưng đúng lúc này, một sức mạnh thần bí đột nhiên xuất hiện trên vùng không gian ấy, một chốc sau, Lý Cuồng Sinh và Lý Vân Khởi đã biến mất không cò thấy đâu. <br>Advertisement <br>Mọi người đều sửng sốt. <br>Lâm Diệu Âm đột nhiên nhìn về phía bên phải, ánh mắt lạnh lẽo: \"Là ai!\" <br> <br>Vừa nói xong, bà ta đã vung tay phải lên, vùng không gian kia ngoài trăm trượng lập tức nổ tung. <br>Nhưng lại chẳng có ai. <br>Thấy thế, Lâm Diệu Âm hơi cau mày lại. <br>Quân Vô Tiện cũng lạnh lùng lia mắt nhìn vùng không gian kia, vừa nãy ông ta cũng cảm nhận được có người ra tay, nhưng hơi thở của đối phương vừa lóe lên đã biến mất, ông ta không thể lần theo được! <br>Sắc mặt mọi người ở đây đều vô cùng khó coi. <br>Tháp Giới Ngục đã rơi vào trong tay Ma Đô! <br>Lúc này, Đại trưởng lão của nhà họ Hách bỗng nói: \"Chư vị, thứ kia vốn nên để mọi người cùng hưởng chung, nhưng Ma Đô lại nói không giữ lời, chiếm làm của riêng, việc này không thể bỏ qua như thế được!\" <br>Quân Vô Tiện bỗng nói: \"Đến Ma Đô!\" <br>Mọi người nhìn về phía Quân Vô Tiện, ông ta khẽ nói: \"Hiện tại người biết việc này vẫn chưa nhiều, thế nhưng cùng lắm là một canh giờ sau, ai ai cũng sẽ biết bảo vật ấy đã vảo tay Ma Đô. Khi ấy chúng ta muốn đến lần nữa thì đã khó như lên trời! Bây giờ đi thì còn có cơ hội!\" <br>Đại trưởng lão nhà họ Hách trầm giọng nói: \"Nhưng nếu vậy thì có nghĩa là chúng ta muốn liều mạng với chúng rồi\". <br>Quân Vô Tiện lạnh nhạt đáp: \"Chẳng lẽ lại không thế? Cứ phải chịu thiệt như vậy?\" <br>Đại trưởng lão nhà họ Hách trầm mặc một lát rồi gằn giọng: \"Không thể chịu thiệt như vậy được, đi, đi đến Ma Đô! Hôm nay nếu bọn chúng không giao đồ ra, thì chúng ta san bằng Ma Đô!\" <br><br>Chẳng mấy chốc mọi người đã rời đi. <br>Mục tiêu là Ma Đô. <br>Ma Đô. <br>Vùng không gian phía trên Ma Đô đột nhiên nứt ra, ngay sau đó Lý Cuồng Sinh và Lý Vân Khởi lao ra ngoài. <br>Sau khi ra khỏi, Lý Cuồng Sinh đột nhiên hỏi: \"Diệp Huyên kia giao vật này ra dễ dàng đến thế?\" <br>Lý Vân Khởi gật đầu: \"Đúng vậy!\" <br>Lý Cuồng Sinh trầm mặc chốc lát rồi cười gằn: \"Xem ra Diệp Huyên kia cũng chỉ là một tên túng quẫn, không chỉ túng quẫn mà còn ngu xuẩn. Thần vật cỡ này mà nói giao ra là giao ngay, đúng là ngu không thể chịu được!\" <br>Nói xong, lão nhìn về phía Lý Vân Khởi: \"Đi thông báo cho học viện Vạn Duy, nói rằng chúng ta đã chiếm được vật này, bảo bọn họ cho người đến lấy đi!\" <br>Lý Vân Khởi sửng sốt: \"Thúc phụ, người giao vật này ra sao?\" <br>Lý Cuồng Sinh gật đầu: \"Vật này không phải thứ Ma Đô chúng ta có thể có được, chúng ta chỉ có thể giao ra, tất nhiên cũng không phải nộp lên không như thế, chúng ta phải đòi vài lợi ích từ học viện Vạn Duy. Không những thế...\" <br><br><br>"}