{"title":"Chương 2944: Đối phương có mục đích gì?  ","content":" Diệp Huyên đang đứng lặng thinh cách Lý Cuồng Sinh và Lý Vân Khởi không xa. <br>Hắn đang ẩn mình trong không gian Không Minh, nên hai người kia hoàn toàn không phát hiện ra hắn. <br>Lúc nghe thấy lời Lý Cuồng Sinh, Diệp Huyên không hề vui vẻ, cũng không cười trên sự đau khổ của người khác, ngược lại Lý Cuồng Sinh đã cảnh tỉnh hắn. <br>Advertisement <br>Con người, nhiều lúc sẽ cho rằng bản thân rất thông minh, cảm thấy tất cả đều đã ở trong lòng bàn tay mình, mà không biết bản thân có lẽ lại đang ở ngay trong tay người khác. <br>Đừng cho rằng bản thân thông minh hơn người, cũng đừng nên nghĩ người ta ngu ngốc hơn mình! <br><br>Diệp Huyên liếc nhìn Lý Cuồng Sinh ở cách đó không xa, sau đó lặng yên rút lui. <br>Mà lúc này đây, Lý Vân Khởi kia lại biến mất chẳng còn thấy đâu. <br>Đi đến thư viện Vạn Duy! <br>Như Lý Cuồng Sinh đã nói, Ma Đô căn bản không thể nắm giữ bảo vật cỡ này! <br>Nếu Ma Đô dám giấu riêng, tuyệt đối sẽ không sống nổi sang ngày hôm sau! <br>Tuy Ma Đô không yếu, nhưng ở vũ trụ Ngũ Duy mênh mông này, Ma Đô vẫn chưa tính là đứng đầu, thế lực có thể tiêu diệt bọn họ dù không nhiều, nhưng cũng không thiếu! <br>Bởi vậy, lúc có được món bảo vật này, Lý Cuồng Sinh cũng đã quyết định sẽ giao nó ra! <br>Tất nhiên cũng không phải là giao ra không công, Ma Đô có thể lợi dụng thứ này để thu lại bao nhiêu lợi ích khác! <br>Lý Cuồng Sinh nhín lướt bốn phía, trong mắt lão ánh lên tia nghi hoặc, lúc này đây lão đột nhiên nhớ ra điều gì đó. <br>Ban nãy có người trong bóng tối đã ra tay giúp đỡ lão! <br><br>Là ai giúp? <br>Đối phương có mục đích gì? <br>Lý Cuồng Sinh chau mày lại. <br>Ở bên khác, Diệp Huyên ngồi xếp bằng trong không gian, hắn hỏi thầm trong lòng: \"Liên Thiển cô nương, vừa nãy ta có thấy bọn họ sử dụng loại bùa chú kia, đó là gì?\" <br>Một lát sau, giọng nói của Liên Thiển vang lên: \"Thế giới này có một loại nghề nghiệp tên là Phù Sư, bọn họ có thể thu thập rất nhiều sức mạnh to lớn và thần thông không gian lại, sau đó hội tụ vào trong phù văn. Ngươi nắm giữ phù văn này thì dù có là người thường cũng có thể điều động được một sức mạnh cực lớn. Mà phù văn cũng có mạnh yếu, tứ thấp đến cao theo thứ tự là màu xanh lam, màu đỏ, màu tím, màu cam và màu đen trong truyền thuyết. Đẳng cấp phù văn càng cao thì đại diện sức mạnh nó đang nắm giữ càng lớn!\" <br>Diệp Huyên khẽ nhíu mày: \"Nói cách khác, thứ này không được tính là sức mạnh của bản thân?\" <br>Liên Thiển đáp: \"Coi như là thế! Nhưng mà phù văn này cũng giống như kiếm Thiên Tru của ngươi vậy, ngươi nói xem Thiên Tru có tính là sức mạnh của chính ngươi không?\" <br>Diệp Huyên trầm mặc. <br>Liên Thiển lại nói: \"Vũ trụ Ngũ Duy không chỉ có Phù Sư, còn có Đan Sư, cùng một vài Luyện Khí Sư, những nghề nghiệp này đều có vị trí cực cao ở vũ trụ Ngũ Duy, năm đó lúc ta còn chưa xuống dưới kia, vũ trụ Ngũ Duy chúng ta có Phù Tông, Dược Vương Tông, Luyện Khí Tông, thực lực của những tông môn này vô cùng mạnh, chỉ thua một vài thế lực đặc biệt thôi!\" <br>"}