{"title":"Chương 2945: \"Chú Sư là gì?\"  ","content":" Diệp Huyên hỏi: \"Thế lực nào?\" <br>Liên Thiển đáp: \"Ví như Tu La Địa Ngục!\" <br>Diệp Huyên cau mày: \"Tại sao thế lực bên Liên Nhi lại đặc biệt?\" <br>Advertisement <br>Luyện khí nói: \"Ta cũng không giải thích rõ cho ngươi được, nói chung nơi đó không đơn giản, cho dù là học viện Vạn Duy bây giờ cũng không dám chọc vào chỗ đó đâu\". <br>Diệp Huyên trầm giọng nói: \"Liên Thiển cô nương, thế lực mạnh nhất ở vũ trụ Ngũ Duy là gì?\" <br><br>Liên Thiển đáp: \"Đã từng là học phủ Vạn Duy, bởi vì có chủ nhân tọa trấn, thế nhưng sau khi chủ nhân biến mất.... Năm đó có thể là Ngũ Duy chi chủ, nhưng bây giờ đã trôi qua lâu lắm rồi, nơi này chắc chắn đã xảy ra một vài thay đổi, vậy nên ta cũng không biết rõ nữa!\" <br>Diệp Huyên khẽ gật đầu. <br>Lúc này Liên Thiển lại nói: \"Ngươi tuyệt đối đừng coi thường sức mạnh của những phù văn kia, nhất là phù văn đã đạt đến cấp bậc màu tím, sức mạnh ẩn chứa bên trong nó vô cùng mạnh mẽ, ngươi chưa chắc đã có thể chống lại được!\" <br>Diệp Huyên khẽ nhíu mày: \"Mạnh đến thế?\" <br>Liên Thiển nói: \"Rất mạnh! Ví như một phù văn màu tím đi, sức mạnh nó ẩn chưa không hề thua kém ngươi bây giờ, quan trọng nhất là nó chỉ tiêu hao một chút linh khí của kẻ thi triển thôi, mà nếu ngươi phải thôi thúc một lực lượng quá lớn thì sẽ tiêu hao rất nhiều. Tình huống cứ kéo dài như thế thì ngươi chắc chắn sẽ chịu thiệt! Còn nếu gặp phải loại phù văn màu cam thì sức mạnh của nó còn đáng sợ hơn nữa! Gặp phải phù văn này thì ngươi phải vô cùng vô cùng cẩn thận, không được lơ là một chút nào hết\". <br>Diệp Huyên đột nhiên nói: \"Liên Thiển cô nương, đạo tắc của ta nếu tính theo phù văn thì thuộc cấp bậc gì?\" <br>Liên Thiển trầm mặc. <br>Diệp Huyên hỏi: \"Sao thế?\" <br>Liên Thiển nói: \"Suýt nữa ta đã quên cái này\". <br> Diệp Huyên có hơi khó hiểu: \"Là sao?\" <br>Liên Thiển nói: \"Phù văn nằm trong phạm vi pháp tắc, mà đạo tắc còn cao hơn pháp tắc. Đơn giản mà nói, ví như hiện tại ngươi có đạo tắc Không Gian, như vậy thì tất cả phù văn loại Không Gian đều trở nên vô hiệu với ngươi, hoặc nói là ngươi có thể dễ dàng áp chế lại đối phương. Mà đạo tắc Đại Địa thì nhắm vào tất cả phù văn thiên về Đại Địa Chi Lực và Địa Mạch Chi Lực, cũng như thế, chỉ cần đối phương mượn sức của Đại Địa Chi Lực thì sẽ bị đạo tắc Đại Địa của ngươi áp chế lại!\" <br>Diệp Huyên bỗng hỏi: \"Vậy Mộng thì sao?\" <br>Liên Thiển đáp: \"Thế giới này có một vài tu luyện giả thần bí, những người này chuyên tu luyện Mộng Cảnh Chi Lực, ta nhớ năm đó có một Nhập Mộng Tông, tông môn này từng cầu xin chủ nhân truyền lại đạo tắc Mộng, nhưng chủ nhân lại từ chối, bởi vì dã tâm của Tông chủ Nhập Mộng Tông năm đó rất lớn\". <br>Diệp Huyên cười nói: \"Liên Thiển cô nương, nói cách khác, có người ở đây thì bất kì phù văn loại phong ấn nào cũng vô hiệu với ta, đúng không?\" <br>Liên Thiển nói: \"Có thể nói như vậy!\" <br>Diệp Huyên khẽ mỉm cười, bây giờ hắn mới phát hiện những đạo tắc của mình khủng bố đến mức nào!<br>Lúc này Liên Thiển bỗng nói: \"Ngươi phải cẩn thận với một loại nghề nghiệp, đó là Chú Sư, những người này vô cùng quỷ dị, nếu gặp phải thì tuyệt đối không được khinh địch!\" <br>Diệp Huyên có hơi ngạc nhiên: \"Chú Sư là gì?\" <br>Liên Thiển nói: \"Một nghề nghiệp rất tà ác, năm đó người sáng lập nghề này, cũng chính là Chú Nữ đã từng dùng cấm thuật Thiên Chú vô cùng mạnh mẽ với chủ nhân, cuối cùng phải tự rước lấy nhục, bị chủ nhân trấn áp phong ấn lại. Thế nhưng thực lực của người phụ nữ đó khi ấy vô cùng mạnh mẽ, nhất là các loại chú thuật của ả ta, thật sự vô cùng quỷ dị, bởi vì các chú thuật ấy đều lấy tiền đề là nhân quả. Một khi bị chúng quấn lấy thân, thì phải nói là xui xẻo cực kì! Nói chung nếu ngươi gặp phải loại người này thì phải vô cùng cẩn thận!\" <br>"}