{"title":"Chương 2946: Lão rõ ràng là muốn nuốt một mình!\"  ","content":" Diệp Huyên gật đầu: \"Đã rõ\". <br>Liên Thiển lại nói: \"Nếu có cơ hội, ngươi có thể tìm một Luyện Khí Sư mạnh mẽ, để người đó khắc phù văn lên Thiên Tru cho ngươi!\" <br>Diệp Huyên trầm giọng nói: \"Kiếm của ta cũng cần khắc phù văn sao?\" <br>Advertisement <br>Liên Thiển nói: \"Phù văn không thể thay thế kiếm của ngươi, thế nhưng lại có tác dụng phụ trợ rất lớn. Ví như kiếm này nếu có thêm một phù văn sức mạnh màu tím thì sức mạnh của nó sẽ khủng khiếp hơn, hoặc nếu thêm một phù văn giảm thiểu tiêu hao thì khi ngươi dùng Thiên Tru, sẽ ít tiêu hao linh khí hơn rất nhiều lần!\" <br>Diệp Huyên có hơi ngạc nhiên: \"Như vậy cũng được?\" <br> <br>Liên Thiển nói: \"Được chứ, ngày sau ngươi có thể thử xem!\" <br>Diệp Huyên gật đầu, hắn ngẩng lên nhìn về phía cách đó không xa, bấy giờ mấy luồng hơi thở mạnh mẽ đã kéo đến từ chân trời. <br>Đám người Quân Vô Tiện đến rồi! <br>Diệp Huyên hơi nhếch khóe miệng lên, trò hay bắt đầu rồi. <br>Trên bầu trời Ma Đô, Lý Cuồng Sinh nhìn về phía chân trời, lão cười lạnh, không hề có vẻ sợ hãi. <br>Chẳng mấy chốc, đám người Quân Vô Tiện đã xuất hiện trước mặt Lý Cuồng Sinh, Quân Vô Tiện nhìn Lý Cuồng Sinh, tay phải chậm rãi siết chặt lại, ông ta đang định ra tay thì đúng lúc này, Lý Cuồng Sinh cách đó không xa bỗng lên tiếng: \"Chư vị, các ngươi thật sự muốn cá chết rách lưới?\" <br>Quân Vô Tiện nhìn Lý Cuồng Sinh: \"Nếu như vật ấy là do Ma Đô tự giành lấy được, Thanh Quốc ta tuyệt không xâm phạm, nhưng thứ ấy không phải chỉ có mỗi sức của nhà họ Lý các ngươi, đó là mọi người cùng nhau giành được, họ Lý các ngươi dựa vào đâu mà độc chiếm?\" <br>Lý Cuồng Phong trầm giọng nói: \"Quân Vô Tiện, nếu không phải Vân Khởi bày mưu tính kế, vật ấy căn bản không thể đến tay các ngươi được! Bởi vậy nó phải thuộc về nhà họ Lý ta, như một lẽ hiển nhiên!\" <br>Quân Vô Tiện còn định nói gì đó thì đúng lúc này, Lâm Diệu Âm ở bên bỗng nói: \"Phí lời với lão làm gì? Lão rõ ràng là muốn nuốt một mình!\" <br>Vừa dứt lời, bà ta bước về trước một bước rồi làm thế quỳ một gối, cùng lúc đó, thanh đàn cổ sau lưng lập tức bay đến trước mặt, bà ta nhẹ nhàng lướt tay gãy đàn. <br><br>Vù! <br>Một tiếng đàn vang vọng, ngay sau đó, không gian trước mặt Lý Cuồng Sinh đột nhiêm vỡ tan! <br>Lý Cuồng Sinh híp hai mắt lại, hai tay lão bỗng duỗi thẳng ra, ngay sau đó, một đôi bao tay màu vàng xuất hiện trên tay lão, lão đan hai bàn tay vào nhau rồi tiến lên trước cản lại. <br>Rầm rầm rầm rầm! <br>Xung quanh nổ vang từng tiếng động rung trời. <br>Không gian quanh Lý Cuồng Sinh có một tia sáng trắng tựa như kim châm đang không ngừng vút qua vút lại, mà Lý Cuồng Sinh cũng dùng đôi tay kia để chống đỡ lại! <br>Rầm rầm rầm! <br>Lý Cuồng Sinh liên tục lùi về sau, một lát sau, lão đột nhiên giẫm chân phải một cái, trên hai cánh tay bỗng xuất hiện một đạo kim quang. <br><br><br>"}