{"title":"Chương 2947: Tháp Giới Ngục không thấy đâu nữa!  ","content":" Lý Cuồng Sinh nhìn Lâm Diệu Âm ở phía xa, khóe miệng hơi cong lên: \"Hay cho một chiêu công kích bằng âm thanh, quả là danh bất hư truyền!\" <br>Vừa dứt lời, hai tay lão đột nhiên chập lại, đôi bao tay kia lập tức dung hợp thành một thanh trường thương vàng óng, lão thả ngươi nhảy lên một cái, đâm ra một chiêu thương từ trên không, đầu mũi thương lấp lóe ánh sáng sắc lẻm. <br>Lâm Diệu Âm liếc nhìn phía đỉnh đầu, hai tay bà ta bỗng đè ngược lên dây đàn, một khắc sau lại buông tay ra. <br>Ầm! <br>Advertisement <br>Một tiếng đàn đinh tai nhức óc vang lên giữa trường, ngay sau đó, một tia sáng trắng phóng lên trời cao, tia sáng kia lập tức nhấn chìm Lý Cuồng Sinh. <br>Ầm ầm! <br> <br>Không gian bốn phía rung lên kịch liệt, hai ngươi cũng liên tục thối lùi về sau! <br>Sau khi Lý Cuồng Sinh dừng lại, lão nhìn trường thương trong tay, nó đã nứt ra hoàn toàn, lão lại nhẹ nhàng vung tay phải lên, một phù văn màu tím đột nhiên xuất hiện trên thanh thương của lão, chẳng mấy chốc thanh thương kia đã khôi phục lại hình dáng ban đầu với tốc độ cực kì nhanh. <br>Phía xa xa, Lâm Diệu Âm đột nhiên nói: \"Đồng loạt ra tay!\" <br>Quân Vô Tiện khẽ gật đầu, ông ta đang định ra tay thì đúng lúc này, phía chân trời bỗng truyền đến một luồng hơi thở vô cùng mạnh mẽ! <br>Thấy hơi thở mạnh mẽ này, Lý Cuồng Sinh đột nhiên bắt đầu cười lớn: \"Ha ha...\" <br>Chẳng mấy chốc, một ông lão áo bào trắng đã xuất hiện trước mặt Lý Cuồng Sinh. <br>Trước ngực người đó có một chữ \"Duy\" nho nhỏ! <br>Cường giả của học viện Vạn Duy! <br>Ông lão nhìn về phía Lý Cuồng Sinh: \"Bảo vật đâu rồi?\" <br>Lý Cuồng Sinh cười nói: \"Hóa ra là trưởng lão Lê Tiến Võ, hoan nghênh Lê trưởng lão đến Ma Đô!\" <br>Lê Tiến Võ nhìn Lý Cuồng Sinh: \"Bảo vật đâu!\" <br>Lý Cuồng Sinh khẽ gật đầu, lão xòe lòng bàn tay ra, nhưng lại chẳng có gì ở trong tay cả. <br> <br>Lý Cuồng Sinh hơi nhíu mày lại, chẳng mấy chốc lão đã thay đổi sắc mặt. <br>Tháp Giới Ngục đâu rồi? <br>Tháp đi đâu mất rồi? <br>Lý Cuồng Sinh vô cùng kinh hãi. <br>...<br>Bấy giờ sắc mặt của Lý Cuồng Sinh đã trắng bệch ra, tay chân run rẩy. <br>Tháp Giới Ngục không thấy đâu nữa! <br>Lão không biết sao nó lại biến mất, lão chỉ biết rằng lúc này mình không lấy tháp Giới Ngục ra được thì sẽ chết không toàn thây! <br>Không chỉ có bản thân chết không toàn thây, mà còn có thể sẽ liên lụy đến Ma Đô! <br>Nhưng tại sao tháp Giới Ngục lại biến mất không thấy đâu nữa? <br>Lý Cuồng Sinh tràn ngập nghi vấn ở trong đầu. <br>Lúc này, Lê Tiến Võ của thư viện Vạn Duy cau mày lại: \"Sao thế?\"<br>"}