{"title":"Chương 2948: Là ai chơi khăm lão?  ","content":" Lý Cuồng Sinh trầm giọng nói: \"Tháp biến mất rồi!\" <br>Biến mất! <br>Nghe thế, mọi người xung quanh đều sửng sốt. <br>Advertisement <br>Lê Tiến Võ cũng hơi ngẩn ra, sau đó lão híp hai mắt lại, trong đôi ngươi lấp lóe ánh sáng lạnh sắc lẻm: \"Ngươi đang đùa với lão phu sao?\" <br>Lý Cuồng Sinh trầm giọng nói: \"Lê trưởng lão, bảo vật này thật sự biến mất rồi!\" <br><br>\"Làm càn!\" <br>Lê Tiến Võ đột nhiên gầm lên, lão ta phất tay áo, một luồng sức mạnh cực đại bộc phát ra. <br>Ầm! <br>Nháy mắt Lý Cuồng Sinh đã lùi thẳng về sau! <br>Ở một bên khác trong bóng tối, Diệp Huyên dán mắt vào Lê Tiến Võ, trong lòng có hơi khiếp sợ, thực lực của ông lão này không phải chỉ mạnh bình thường thôi đâu! <br>Lý Cuồng Sinh ở phía xa xa đã ấm ức vô cùng, lão biết mình và Ma Đô đã bị người ta tính kế rồi! <br>Là ai chơi khăm lão? <br>Như nghĩ đến điều gì, lão đột nhiên quay phắt sang nhìn đám người Quân Vô Nhan: \"Là các ngươi! Là các ngươi hãm hại Ma Đô ta!\" <br>Quân Vô Nhan nhìn Lý Cuồng Sinh: \"Lý Cuồng Sinh, ngươi diễn tiếp đi, chúng ta đứng đây xem!\" <br>Lý Cuồng Sinh nhìn về phía Lê Tiến Võ: \"Lê trưởng lão, chuyện này chắc chắn là do bọn chúng liên hợp lại hãm hại Ma Đô ta! Kính xin Lê trưởng lão làm chứng cho!\" <br>Lê Tiến Võ nhìn Lý Cuồng Sinh: \"Ngươi bảo đệ tử Ma Đô đến báo với ta là bảo vật đang ở trong tay ngươi, mà vừa nãy lúc ta hỏi ngươi, ngươi cũng bảo sẽ giao ra ngay. Vậy mà hiện tại lại nói với ta là có người hãm hại, ngươi cho rằng ta già rồi lẩm cẩm sao?\" <br><br>Sắc mặt Lý Cuồng Sinh có hơi khó coi. <br>Lê Tiến Võ híp hai mắt lại: \"Lý Cuồng Sinh, lão phu thấy xem ra ngươi muốn giấu riêng bảo vật của học phủ Vạn Duy ta. Lão phu cho ngươi cơ hội cuối cùng, nếu không giao ra đây thì hôm nay lão phu sẽ xử lí ngươi!\" <br>Sắc mặt Lý Cuồng Sinh đã vô cùng khó coi, lúc này đây, lão khổ không thể nói hết được, cực kì cực kì oan ức. <br>Thấy Lý Cuồng Sinh không nói lời nào, Lê Tiến Võ bỗng biến mất tại chỗ! <br>Thấy cảnh này, trong lòng Lý Cuồng Sinh kinh hãi, lão lập tức xoay người bỏ chạy, tốc độ cực kì nhanh, chớp mắt đã lẩn vào trong Ma Đô, thế nhưng chẳng mấy chốc sau đã có một luồng sức mạnh cường đại đánh lão bay ngược ra ngoài. <br>Mọi người đều sửng sốt. <br>Trong Ma Đô có một ông lão đi ra. <br>Thấy người này, Lý Cuồng Sinh vừa bị đánh bay vội vàng nói: \"Lão tổ, cứu con!\" <br>Lão tổ! <br>Ông lão trước mắt này chính là nhân vật đứng đầu Ma Đô hiện tại - Lý Niệm Sinh. <br>"}