{"title":"Chương 2949: \"Là con ngu xuẩn!\"  ","content":" Lý Niệm Sinh không nhìn Lý Cuồng Sinh mà nhìn về phía Lê Tiến Võ cách đó không xa: \"Lê huynh, huynh nên biết cho dù chúng ta có một trăm lá gan thì cũng không dám chiếm riêng bảo vật kia, hơn nữa nếu muốn độc chiếm thì đã không thông báo cho huynh biết!\" <br>Lê Tiến Võ nói: \"Vậy các ngươi cho ta một lời giải thích đi\". <br>Advertisement <br>Lý Niệm Sinh gật đầu: \"Tất nhiên rồi!\" <br>Nói xong, lão ta nhìn Lý Cuồng Sinh: \"Giải thích đi?\" <br><br>Lý Cuồng Sinh trầm giọng nói: \"Vừa nãy nó vẫn còn ở trong nhẫn chứa đồ của ta, nhưng khi Lê trưởng lão đến đây thì nó bỗng dưng biến đi đâu mất!\" <br>Quân Vô Tiện ở bên cạnh cười gằn: \"Bỗng dưng biến mất? Ngươi không thể bịa ra lí do nào dễ tin hơn được à?\" <br>Lý Cuồng Sinh trầm giọng nói: \"Ta cảm thấy có người muốn hãm hại Ma Đô\". <br>Lúc này Quân Vô Tiện lắc đầu: \"Ta cảm thấy là Ma Đô ngươi nghĩ bọn ta ngu thì có\". <br>Nói xong, ông ta nhìn Lê Tiến Võ: \"Lê trưởng lão, chúng ta có thể làm chứng, bảo vật kia đang ở trong tay Lý Cuồng Sinh. Theo ta thấy, nhà họ Lý bọn họ muốn độc chiếm một mình, Lê trưởng lão, ta kiến nghị nên diệt trừ Ma Đô!\" <br>\"Quân Vô Tiện!\" <br>Lý Cuồng Sinh nhìn chằm chằm vào Quân Vô Tiện: \"Ngươi muốn diệt nhà họ Lý ta đến vậy à, sao thế, nhà họ Lý chết thì ngươi được lợi?\" <br>Quân Vô Tiện cười nói: \"Lý Cuồng Sinh, lúc trước ngươi đã nói gì với bọn ta? Thần vật cỡ này có thực lực thì cứ đến lấy, sau đó ngươi lại bỏ chạy! Hiện tại lại gọi Lê trưởng lão của học phủ Vạn Duy đến, sau đó bảo tháp biến mất rồi. Ngươi đang sỉ nhục trí thông minh của bọn ta sao?\" <br>Lý Cuồng Sinh đang định nói chuyện thì đúng lúc này, Lê Tiến Võ đột nhiên nói: \"Nhà họ Lý, lão phu không muốn phí lời với các ngươi, cho các ngươi một cơ hội cuối cùng, nếu không giao bảo vật kia ra, vậy thì hôm nay Ma Đô sẽ biến mất trên cõi đời này!\" <br><br>Lý Niệm Sinh nhìn về phía Lý Cuồng Sinh: \"Thứ kia rốt cuộc có ở trong tay ngươi không?\" <br>Lý Cuồng Sinh lắc đầu: \"Chắc chắn là không...\" <br>Nói đến đây, lão như nhớ ra điều gì rồi vội vàng nói: \"Lúc trước khi ta và Vân Khởi dùng phù văn Không Gian trốn đi, đã có người ở trong bóng tối ra tay giúp đỡ, chắc chắn là do kẻ này, đúng vậy, chắc chắn là do tên này đang giở trò!\" <br>\"Hầy!\" <br>Lý Niệm Sinh lắc đầu thở dài: \"Ngu xuẩn. Thần vật cỡ này sao có thể dễ dàng rơi vào tay ngươi vậy được, dùng đầu ngón chân cũng phải hiểu được điều này có chỗ bất thường chứ!\" <br>Lý Cuồng Sinh hơi cúi đầu: \"Là con ngu xuẩn!\" <br>Lý Niệm Sinh nhìn về phía Lê Tiến Võ: \"Lê huynh, chuyện này có thể giảng hòa không?\" <br>Lê Tiến Võ đang định đáp lời thì Lý Niệm Sinh lại nói tiếp: \"Thật ra Lê huynh cũng phải thấy chuyện này có chỗ kì lạ. Thứ nhất, sao Diệp Huyên lại giao vật này ra dễ dàng như vậy được, chuyện này đã không bình thường. Thứ hai, Văn Khởi sao có thể dễ dàng đem vật này về đây được như thế, chuyện này cũng không hề bình thường. Thứ ba, Cuồng Sinh không ngốc, nếu nó thật sự muốn độc chiếm vật này thì đã không cho người mời Lê huynh đến! Nói thật, sống còn của Ma Đô ta không quan trọng, quan trọng là nếu chúng ta bị người khác lợi dụng triệt tiêu lẫn nhau, vậy thì người đứng sau bóng tối sẽ đắc ý đến chết mất\".<br><br>"}