{"title":"Chương 2950: Chắc chắn là không!  ","content":" Nói đến đây, lão ta quay sang ôm quyền với mọi người: \"Chư vị, giữa chúng ta có ít nhiều ân oán, thế nhưng chuyện hôm nay thật sự có chỗ kì lạ, kính mong chư vị cho nhà họ Lý chúng ta một cơ hội, để chúng ta điều tra chuyện này thật rõ ràng! Tất nhiên trong lúc điều tra, nhà họ Lý sẽ không để bất cứ ai rời khỏi Ma Đô, nếu không điều tra ra được, lão phu và Cuồng Sinh bằng lòng lấy mạng ra chịu tội!\" <br>Nghe thế, mọi người đều im lặng. <br>Tuy ai cũng muốn Lý Cuồng Sinh chết, nhưng quả thật bọn họ không ai ngu cả, hiện tại bình tĩnh suy nghĩ lại thì đúng là chuyện có chút kì lạ. <br>Advertisement <br>Thư viện Vạn Duy đánh đổi nhiều thứ như vậy còn chưa có được bảo vật Ngũ Duy, mà một tiểu đệ tử của nhà họ Lý lại lấy được! Hơn nữa còn bình an đem nó trở về! Chuyện này bình thường không? <br>Chắc chắn là không! <br> <br>Lẽ nào thật sự có người đang bày trò ở trong bóng tối? <br>Lê Tiến Võ cũng trầm mặc. <br>Lão ta biết rõ thư viện đã bỏ ra bao nhiêu cái giá vì tháp Giới Ngục kia, nhưng ngay cả thế cũng chưa thể lấy tháp về được! <br>Vậy mà Lý Vân Khởi của nhà họ Lý lại dễ dàng có được như thế! Trên đường đến đây lão ta đã cảm thấy có gì đó không đúng rồi. <br>Lý Cuồng Sinh cách đó không xa cũng bỗng nói: \"Đúng, chuyện này có chỗ kì lạ!\" <br>Nói đến đây, lão như nhớ ra thứ gì, lập tức nói: \"Không chừng là do Diệp Huyên kia gây nên, chúng ta điều tra được tâm tư người này sâu hoắm không lường được, hơn nữa cũng không phải hạng người vô năng. Việc này chắc chắn có chỗ kì lạ, ta cảm thấy người giật dây chính là hắn, không chừng hắn còn đang ở ngay đây!\" <br>Diệp Huyên đang ở ngay đây? <br>Mọi người nhìn lướt bốn phía, nhưng lại chẳng phát hiện ra điều gì. <br>Đúng lúc này, Lâm Diệu Âm ở một bên bỗng nói: \"Trước tiên đừng nói đến những chuyện này, Lý Cuồng Sinh, ngươi nói vật không có ở trên người ngươi, có dám để ta lục soát không?\" <br>Lý Cuồng Sinh trầm giọng nói: \"Được!\" <br> <br>Lâm Diệu Âm nhìn về phía Lê Tiến Võ, lão ta nhìn Lý Cuồng Sinh, ánh mắt lão ta khóa chặt lên chiếc nhẫn chứa đồ trên tay Lý Cuồng Sinh, lão ta búng tay một cái, chiếc nhẫn lập tức nổ tung, một tòa tháp nhỏ màu đen xuất hiện trước mặt mọi người. <br>Thấy tòa tháp đen kia, tất cả mọi người đều ngây ra. <br>Lý Cuồng Sinh kia cũng hoàn toàn hóa đá. <br>Vẫn còn ở đây? <br>Khuôn mặt Lý Cuồng Sinh tràn ngập vẻ khó tin: \"Chuyện này...\" <br>Thấy cái tháp nhỏ màu đen kia, sắc mặt Lê Tiến Võ lập tức trở nên dữ tợn: \"Hay cho một Lý Cuồng Sinh, dám trêu chọc lão phu! Chết đi!\" <br>Vừa dứt lời, lão ta đã bay thẳng đến. <br>Thấy Lê Tiến Võ đột nhiên ra tay, sắc mặt Lý Cuồng Sinh lập tức biến sắc, lão căn bản không phải là đối thủ của Lê Tiến Võ nên vội xoay người chạy về phía Lý Niệm Sinh: \"Lão tổ, cứu con!\" <br>Mà lúc này, Lý Niệm Sinh đột nhiên biến mất. <br>Ra tay rồi! <br>"}