{"title":"Chương 2951: Mà Diệp Huyên đã thành công rồi!  ","content":" Nhưng không phải là ra tay với Lê Tiến Võ, mà là ra tay với Lý Cuồng Sinh, tốc độ của lão ta cực nhanh, Lý Cuồng Sinh còn chưa phản ứng lại thì đã bị ăn một chưởng rơi đầu! <br>Linh hồn Lý Cuồng Sinh vừa xuất hiện, Lý Niệm Sinh vung tay phải lên, một ngọn lửa lập tức nhấn chìm linh hồn kia. <br>\"A!\" <br>Advertisement <br>Trong ngọn lửa, Lý Cuồng Sinh kêu lên đầy thảm thiết và thê lương. <br>Nhưng chẳng mấy chốc đã im bặt. <br> Mọi người xung quanh đều nìn về phía Lý Niệm Sinh, Lý Niệm Sinh đưa tháp đến trước mặt Lê Tiến Võ: \"Lê trưởng lão, thứ này là của học viện Vạn Duy, hiện tại nó đã được về với nguyên chủ!\" <br>Lê Tiến Võ liếc nhìn Lý Niệm Sinh, lão ta thu tháp Giới Ngục lại rồi xoay người chậm rãi rời đi. <br>Nhìn thấy Lê Tiến Võ rời đi, đám người Quân Vô Nhan trầm mặc. Bọn họ biết, Lê Tiến Võ này đã tha cho Ma Đô một mạng! <br>Không thể không nói, Lý Niệm Sinh này rất thông minh, nếu lão ta không ra tay giết Lý Cuồng Sinh, toàn bộ Ma Đô đều sẽ lâm vào nguy hiểm! Mà lão ta lại tự tay giết chết Lý Cuồng Sinh, có thể nói là đã làm dịu lửa giận của Lê Tiến Võ! <br>Lý Niệm Sinh nhìn đám người Quân Vô Nhan một lát rồi nói: \"Chư vị, vật ấy đã về lại tay học phủ Vạn Duy, mọi người nếu muốn thì cứ tìm đến họ!\" <br>Nói xong, lão ta xoay người rời đi. <br>Đám người Quân Vô Nhan đứng tại chỗ im lặng một lúc lâu. <br>Đi tìm học viện Vạn Duy? <br>Bọn họ tất nhiên không dám đến tìm, học viện Vạn Duy này không phải Ma Đô, thế lực nơi đây tuy không còn Tiên Tri tọa trấn, nhưng lạc đà gầy còn lớn hơn ngựa béo, học viện Vạn Duy đến nay vẫn là một trong những thế lực đứng đầu Ngũ Duy! <br>Chẳng mấy chốc, mọi người đã tản đi. <br>Phía dưới, trong Ma Đô, Lý Niệm Sinh đột nhiên dừng lại, lão ta nhẹ giọng nói: \"Ta biết các hạ trong bóng tối, việc này là do lòng tham của nhà họ Lý ta, có tội thì phải chịu, nhà họ Lý sẽ không báo thù, mong rằng các hạ giơ cao đánh khẽ, tha cho nhà họ Lý một con đường sống\". <br>Một lát sau, không gian phía sau Lý Niệm Sinh khẽ run lên, thế nhưng chẳng mấy chốc lại yên tĩnh lại. <br><br>Lý Niệm Sinh chậm rãi nhắm hai mắt lại: \"Đa tạ!\" <br>...<br>Báo thù? <br>Không phải Lý Niệm Sinh chưa từng nghĩ tới việc báo thù, nhưng lão ta biết rõ mối thù này không thể báo! <br>Lão ta đã đoán ra chắc chắn người đứng sau chính là Diệp Huyên! <br>Vì nếu tháp Giới Ngục này dễ lấy như thế, thì sao học viện Vạn Duy lại tay không trở về, hơn nữa còn phát lệnh truy nã? <br>Diệp Huyên đưa ra một cách dễ dàng như vậy chỉ có một giải thích, đó là muốn dời mâu thuẫn đi! <br>Mà Diệp Huyên đã thành công rồi! <br>Nếu lão ta muốn báo thù, thì không chỉ mỗi Lý Cuồng Sinh bỏ mạng, mà cả Ma Đô cũng sẽ bị liên luỵ! <br>Vũng nước đục này, nhà họ Lý không thể tham dự! <br>Lý Niệm Sinh khẽ thở dài, đi xuống dưới. <br>"}