{"title":"Chương 2952: “Ngươi muốn nhận ta làm chủ?”  ","content":" Lúc này, trông lão ta càng già nua hơn. <br>… <br>Diệp Huyên không ở lại Ma Đô, mà thầm đi theo Lê Tiến Võ của học viện Vạn Duy. <br>Advertisement <br>Hắn biết là người đều sẽ có lòng tham, mà chỉ cần có lòng tham thì hắn sẽ có thể lợi dụng! <br>Diệp Huyên đi sát theo sau, hai người ngày càng đến gần học viện Vạn Duy. <br>Diệp Huyên theo dõi Lê Tiến Võ trong bóng tối, ánh mắt lộ vẻ nghi ngờ, chẳng lẽ người này chí công vô tư thế à? <br><br>Lúc này, Lê Tiến Võ kia đột nhiên dừng lại. <br>Diệp Huyên đang lẩn trốn cũng dừng lại theo, lẳng lặng nhìn Lê Tiến Võ, lão ta cứ đứng ở đó như thế. Khoảng một khắc sau, Lê Tiến Võ mở lòng bàn tay ra, tháp Giới Ngục kia xuất hiện trong tay lão ta. <br>Nhìn tháp Giới Ngục trong tay, trong mắt Lê Tiến Võ lộ vẻ do dự. <br>Tham? <br>lão ta không có suy nghĩ như thế! <br>Vì lão ta biết nếu có suy nghĩ này, mình sẽ chết không toàn thây! <br>Địa vị của lão ta trong học viện Vạn Duy cũng khá cao, nhưng nếu dám có lòng tham với thứ này, lão ta không chỉ sẽ mất đi địa vị bây giờ mà còn sẽ chết rất thê thảm! <br>Bảo vật thế này, không phải người có thực lực như lão ta có thể có được! <br>Nhưng lão ta vẫn hơi tò mò! <br>Sau khi nhìn tháp Giới Ngục trong tay một lúc lâu, vẻ do dự trong mắt Lê Tiến Võ trở thành kiên định, cuối cùng, lão ta vẫn lựa chọn không nghĩ đến cái tháp Giới Ngục này nữa! <br>Lão ta hiểu rõ một khi con người có lòng tham thì rất khó có thể khống chế được lòng tham đó! <br><br>Nghĩ đến đây, Lê Tiến Võ chuẩn bị cất tháp Giới Ngục đi, mà lúc này, tháp Giới Ngục kia đột nhiên rung lên, sau đó, cửa tầng thứ nhất mở ra! <br>Thấy cảnh này, Lê Tiến Võ sửng sốt. <br>Cửa tháp mở ra? <br>Chẳng lẽ cái tháp Giới Ngục này cho phép mình? <br>Nghĩ vậy, Lê Tiến Võ lập tức hơi kích động, nhưng lão ta vẫn ép mình tỉnh táo lại. <br>Lúc này, ngọn tháp hơi rung lên, như muốn nói gì đó. <br>Lê Tiến Võ hơi do dự, sau đó nhẹ giọng hỏi: “Ngươi muốn nhận ta làm chủ?” <br>Ngọn tháp vội vàng tỏ vẻ đồng ý. <br>Thấy vậy, Lê Tiến Võ không nhịn được siết chặt hai tay. <br><br><br>"}