{"title":"Chương 2953: “Ngươi đúng là xấu xa!”  ","content":"Có thể lấy ngọn tháp này không? <br>Lý trí bảo lão ta không thể! <br>Nhưng đây cũng là một cơ duyên lớn! <br>Advertisement <br>Đây là bảo vật Tiên Tri để lại, nếu mình lấy được chắc chắn sẽ là một tạo hoá lớn! <br>Do dự! <br><br>Giờ khắc này, lão ta đang cực kỳ do dự! <br>Lúc này, tháp Giới Ngục kia lại rung lên, sau đó nhẹ nhàng bay tới trước mặt lão ta, cọ vào tay lão ta. <br>Rất thân thiết! <br>lão ta có thể cảm nhận được ngọn tháp này rất mong nhận lão ta làm chủ! <br>Lê Tiến Võ đứng tại chỗ im lặng một lúc lâu, cuối cùng lão ta chậm rãi nhắm mắt lại. <br>Khoảng nửa khắc sau, lão ta đột nhiên mở mắt ra, ngẩng đầu nhìn về phía chân trời, nhẹ giọng nói: “Đời người thường phải đánh cược một lần!” <br>Dứt lời, lão ta cầm lấy tháp Giới Ngục, xoay người biến mất ở cuối chân trời mênh mông. <br>Hướng này hoàn toàn ngược với hướng trở về học viện Vạn Duy! <br>Diệp Huyên trong bóng tối hơi nhếch môi, hắn nhìn quả cầu thuỷ tinh trong tay, khi nãy, hắn đã dùng quả cầu thuỷ tinh này ghi lại mọi chuyện xảy ra khi nãy! <br>Lúc này, giọng nói của Liên Thiển vang lên trong đầu hắn: “Ngươi đúng là xấu xa!” <br><br>Diệp Huyên cười: “Bọn họ xấu xa hơn ta mà, không phải sao?” <br>Liên Thiển nói: “Vẫn phải xem việc nâng cao thực lực là quan trọng nhất!” <br>Diệp Huyên gật đầu: “Ta biết!” <br>Nói xong, hắn như nhớ đến chuyện gì, lập tức hỏi: “Liên Thiển cô nương, cảnh giới của vũ trụ Ngũ Duy này phân chia như thế nào vậy? Hay là giống với vũ trụ Tứ Duy?” <br>Liên Thiển đáp: “Đương nhiên là không giống! Cảnh giới của vũ trụ Ngũ Duy này phức tạp hơn của vũ trụ Tứ Duy một chút”. <br>Diệp Huyên nói: “Mong Liên Thiển cô nương giải thích rõ hơn!” <br>Liên Thiển nhẹ giọng nói: “Thiên địa sơ khai, vạn vật hình thành, nguyên khí dồi dào, cái mới xuất hiện, xây dựng càn khôn, âm dương vận chuyển, nguyên khí lan rộng, sinh vật được sinh ra, con người cũng thế. Con người có kỳ kinh bát mạch trong người, không thể đếm xuể, điều hoà trung khu, nguồn gốc của linh khí. Chỉ cần là người có thể hiệu được tình tự vận chuyển bốn mùa của thiên địa, nắm được cách điều khiển kinh mạch, bắt đầu con đường tu luyện nhắm mắt tịnh tâm, thấy rõ thân thể linh hồn, mênh mông như bầu trời đầy sau, sáng rực như thiên địa càn khôn, tẩy kinh phạt tuỷ mới có được thành tựu.” <br>Nói đến đây, nàng ta dừng lại một lát rồi nói tiếp: “Cảnh giới nơi này có liên quan với kinh mạch của con người. Ta sẽ không giới thiệu mấy cảnh giới cấp thấp kia với ngươi nữa. Khai Nguyên Cảnh, Lập Càn Khôn, Mở Âm Dương, Hiểu Sinh Tử, Phá Thiên Cơ, Rõ Nhân Quả, Vào Luân Hồi. Cảnh giới của ngươi ở vũ trụ Tứ Duy là Phá Mệnh, ở nơi này, nói về chiến lực thì tương đương với Càn Khôn Cảnh, nói một cách nghiêm túc thì chưa đúng lắm, chiến lực của ngươi ít nhất đã đạt đến trình độ Âm Dương Cảnh!”<br>Diệp Huyên im lặng một lát, sau đó hỏi: “Lập Càn Khôn này có ý gì?” <br>"}