{"title":"Chương 2954: Học phủ Vạn Duy.  ","content":" Liên Thiển giải thích: “Càn là trời, khôn là đất, càn khôn chính là trời đất, Lập Càn Khôn chính là ngươi phải có hiểu biết nhất định với đất trời, ví dụ như ngươi biết linh khí hình thành như thế nào, biết không gian hình thành như thế nào, biết bản chất của vạn vật… Bây giờ ngươi tương đương với Càn Khôn Cảnh. Nhưng ngươi là kiếm tu, hơn nữa còn là kiếm tu Phá Cảnh, cộng thêm việc ngươi có kiếm Thiên Tru, kiếm Trấn Hồn, còn có huyết mạch và thân thể đặc biệt kia của ngươi, vì vậy, chiến lực của ngươi hoàn toàn không thể thua kém Âm Dương Cảnh. Có điều nếu gặp phải cao thủ Sinh Tử Cảnh, bây giờ ngươi hoàn toàn không phải đối thủ!” <br>Diệp Huyên hỏi: “Trần Thiên kia là cảnh giới gì?” <br>Liên Thiển đáp: “Ít nhất là Phá Thiên Cơ!” <br>Advertisement <br>Diệp Huyên im lặng một lát rồi hỏi tiếp: “ Vậy cô gái váy trắng thì sao?” <br> Cô gái váy trắng! <br>Liên Thiển im lặng. <br>Diệp Huyên hỏi: “Sao thế?” <br>Liên Thiển nhẹ giọng nói: “Ngay cả nhân quả nàng cũng có thể cắt đứt… Vì thế, ít nhất nàng là… Không đúng. Hoàn toàn không thể cân đo thực lực của nàng bằng cảnh giới, nàng đã không ở trong những quy tắc này nữa rồi, cho nên, lần sau mong ngươi đừng hỏi ta những vấn đề ngu xuẩn này nữa, nếu không ta đánh ngươi đấy!” <br>Diệp Huyên: “…” <br>Liên Thiển lại nói: “Ngươi phải nhớ kỹ, cảnh giới không có nghĩa là tất cả, cũng như ngươi vậy, ngươi cũng rất khó xác định, vì cảnh giới của ngươi thấp, nhưng chiến lực lại cao, đương nhiên cũng có liên quan đến huyết mạch và đống thần trang trên người ngươi”. <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Liên Thiển nói tiếp: “Ngoài ra còn có một vài nghề đặc biệt, ví dụ như Chú Sư, còn có Phù Sư… Nói chung là đừng khinh thường những người này”. <br>Khinh thường? <br>Diệp Huyên lắc đầu, sao hắn dám khinh thường người khác chứ! Phải biết rằng người ta rất hay chết vì khinh địch! <br><br>Diệp Huyên không nghĩ nhiều nữa mà xoay người rời đi. <br>Mọi chuyện vẫn chưa kết thúc, phải nói là chỉ mới bắt đầu! <br>Bây giờ hắn vẫn không thể đối đầu chính diện với cao thủ của vũ trụ Ngũ Duy được! <br>… <br>Học phủ Vạn Duy. <br>Học phủ Vạn Duy được xây dựng trên một vách núi cao vạn trượng, đây chính là vách Học Hải nổi tiếng Ngũ Duy, cũng là nơi Tiên Tri thành lập học phủ Vạn Duy năm đó. <br>Thiên hạ có vô số thư viện Vạn Duy, nhưng chỉ có một học phủ vạn duy, đó là ở đây, nơi này có thể nói là thánh địa trong lòng vô số học sinh của thư viện Vạn Duy. <br>Trần Thiên ngồi im lặng trong Thư Điện, trong tay hắn ta là một quyển sách cổ. <br>Lúc này, một ông lão lặng lẽ xuất hiện trước mặt Trần Thiên, ông ta nhẹ giọng nói: “Tiến Võ biến mất rồi! Có thể chắc chắn lão muốn độc chiếm tháp kia”. <br>"}