{"title":"Chương 2955: Ai cũng không giữ được!”  ","content":" Trần Thiên im lặng một lát mới nhẹ giọng nói: “Lòng tham!” <br>Ông lão nói: “Đúng thế, ban đầu không nên để lão đi, ta nên tự mình đi!” <br>Advertisement <br>Trần Thiên lắc đầu: “Tiến Võ đi theo ông nhiều năm như vậy, tính cách của lão ông hiểu rất rõ, lão không phải kiểu người không chịu nổi cám dỗ như thế. Chuyện này chắc chắn có gì đó kỳ lạ!” <br>Ông lão gật đầu: “Diệp Huyên kia dễ dàng giao tháp Giới Ngục kia ra như thế, chuyện này vô cùng kỳ lạ! Mà theo điều tra của ta, tuy tên này là kiếm tu nhưng lại xảo trá đa đoan, thường sử dụng những thủ đoạn hèn hạ, lần này chắc chắn là hắn đang giở trò gì đó!” <br><br>Nói đến đây, ông ta dừng lại một lát rồi tiếp tục: “Nếu đoán không sai, có lẽ hắn đã đến vũ trụ Ngũ Duy này rồi!” <br>Trần Thiên bật cười: “Không ngờ người này cũng có chút mưu kế, thú vị đấy!” <br>Ông lão nói với giọng điệu nặng nề: “Bây giờ phải làm sao đây?” <br>Trần Thiên nhẹ giọng nói: “Tìm thấy Tiến Võ đương nhiên sẽ tìm ra bí mật, đừng để người ngoài biết hắn đã mang tháp Giới Ngục kia rời khỏi học viện Vạn Duy của chúng ta!” <br>Ông lão gật đầu, nếu để người khác biết Lê Tiến Võ mang tháp Giới Ngục chạy trốn, chắc chắn sẽ có vô số người đi tìm Lê Tiến Võ, khi đó mọi chuyện sẽ trở nên rối loạn hơn! <br>Ông lão xoay người đi. <br>Trần Thiên đứng dậy, hắn ta xoay người nhìn về phía trước mặt, trước mặt hắn ta có một bức tranh, là bức tranh vẽ cô gái váy trắng kia. <br>Trần Thiên nhìn bức tranh vẽ cô gái váy trắng, cười nói: “Không phải cô thích đánh cờ à? Vậy ta sẽ chơi với cô! Ta nhất định sẽ lấy được mạng Diệp Huyên! Ai cũng không giữ được!” <br>… <br> <br>Thanh Sơn Thành. <br>Đây là một toà thành nhỏ, không thuộc về bất cứ thế lực nào. <br>Hôm nay, có một người đàn ông đi vào thành, người đàn ông này chính là Diệp Huyên. <br>Diệp Huyên nhìn xung quanh, trong thành cũng không có nhiều người, đương nhiên đây không phải điểm chính. Điểm chính là hắn phát hiện người nơi này không khác gì người của vũ trụ Tứ Duy cả! <br>Diệp Huyên đi tới trung tâm toà thành, nơi này khá sầm uất, rất đông người, đa số đều là người tu luyện. <br>Diệp Huyên mở lòng bàn tay, một quả cầu thuỷ tinh bay ra từ trong tay hắn, quả cầu thuỷ tinh bay lên không trung, ngay sau đó, một vài hình ảnh xuất hiện, chính là hình ảnh Lê Tiến Võ mang tháp Giới Ngục bỏ trốn, âm thanh cũng có, còn chẳng thiếu chữ nào! <br>Tất cả mọi người đều theo dõi hình ảnh quả cầu thuỷ tinh phát ra. <br>Diệp Huyên cười khẽ, xoay người muốn rời đi, lúc này, hắn chợt nhíu mày, vì dường như bên cạnh có một đôi mắt đang nhìn chằm chằm vào hắn!<br>"}