{"title":"Chương 2956: Đây là điều hắn tò mò nhất!  ","content":" Diệp Huyên quay đầu nhìn, thấy một người đàn ông đứng cách đó không xa, không đúng, là một cô gái, nhưng đối phương là nữ giả nam trang. <br>Cô gái mày kiếm mắt sáng, đôi mắt sắc bén như lưỡi dao, cho người ta có một cảm giác áp lực vô hình. <br>Diệp Huyên không để ý đến đối phương, xoay người rời đi. <br>Advertisement <br>Cô gái hơi nhếch môi: “Thú vị thật!” <br>Nói xong, nàng ta đuổi theo. <br> Diệp Huyên rời khỏi toà thành. <br>Hắn đã đạt được mục đích rồi, hắn biết không bao lâu nữa, vũ trụ Ngũ Duy này sẽ có rất nhiều người biết Lê Tiến Võ mang theo bảo vật Ngũ Duy chạy trốn, cứ thế, chắc chắn sẽ có vô số người đi tìm lão ta. <br>Chỉ cần có người đi tìm Lê Tiến Võ thì hắn sẽ đạt được mục đích. <br>Sau khi rời khỏi toà thành, Diệp Huyên đi vào sâu trong ngọn núi xa xa, mà cô gái kia vẫn luôn đi theo sau lưng hắn. <br>Nàng ta đi theo một cách công khai! <br>Sau khi tiến vào núi thẳm, Diệp Huyên dừng lại, cô gái đi sau lưng hắn cười nói: “Chỗ này không tệ, là một nơi thích hợp để giết người!” <br>Diệp Huyên xoay người nhìn về phía cô gái: “Các hạ là?” <br>Cô gái cười đáp: “Hạ Hầu Cẩn!” <br>Diệp Huyên hỏi: “Sao các hạ cứ đi theo ta mãi thế!” <br>Cô gái quan sát Diệp Huyên, sau đó cười nói: “Không biết các hạ xưng hô thế nào?” <br>Diệp Huyên vẫn hỏi: “Sao các hạ cứ đi theo ta vậy?” <br>Cô gái đi tới trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên, cười nói: “Ngươi là Diệp Huyên!” <br><br>Diệp Huyên hơi nhíu mày, thầm thấy khiếp sợ, không ngờ người trước mắt lại biết thân phận thật của mình! <br>Rốt cuộc người này là ai? <br>Diệp Huyên không nghĩ nhiều nữa, chậm rãi siết chặt tay, ý muốn giết người dâng lên trong lòng. <br>Hạ Hầu Cẩn cười nói: “Diệp công tử muốn giết người diệt khẩu à?” <br>Diệp Huyên im lặng. <br>Hạ Hầu Cẩn cười khẽ: “Diệp công tử, nếu ta đã dám đi theo ngươi, thì ngươi nghĩ ta sẽ sợ ngươi sao? Đương nhiên ta cũng muốn thanh minh một chút, ta không có bất cứ liên quan gì với thư viện Vạn Duy cả, hơn nữa cũng không phải kẻ thù của Diệp công tử!” <br>Diệp Huyên nhẹ giọng nói: “Sao các hạ biết được thân phận của ta thế!” <br>Đây là điều hắn tò mò nhất! <br>Hạ Hầu Cẩn cười nói: “Ta cũng có chút hiểu biết về Lý Vân Khởi của nhà họ Lý, là người xuất sắc nhất trong thế hệ trẻ của gia tộc, nhưng theo ta thấy, gã vẫn chưa có năng lực lấy được bảo vật Ngũ Duy kia! Mà gã lại lấy được, hơn nữa còn lấy được một cách dễ dàng như thế, vậy thì chỉ có một lý do, đó là Diệp công tử cố ý đưa cho gã!” <br>Diệp Huyên hỏi: “Sao cô dám chắc chắn như thế?” <br>Hạ Hầu Cẩn cười: “Vì ta từng điều tra Diệp công tử! Diệp công tử từ tiểu bối không được yêu thương trong một gia tộc nhỏ phấn đấu đến bây giờ, sao có thể là người bình thường được? Hơn nữa, theo điều tra của ta, có lẽ thực lực của Diệp công tử vượt xa đám người Lý Vân Khởi kia! Vả lại, Diệp công tử cũng không phải kiểu người tham sống sợ chết. Vì vậy, Diệp công tử chủ động đưa thử này ra rõ ràng là muốn chuyển hướng mâu thuẫn, Diệp công tử là đang bảo vệ mình, cũng là đang bảo vệ vũ trụ Tứ Duy!” <br>"}