{"title":"Chương 2957: “Có được một đồng minh!”  ","content":" Diệp Huyên im lặng. <br>Hạ Hầu Cẩn nói tiếp: “Hôm nay, Diệp công tử lại mượn tháp này đùa thư viện Vạn Duy trong lòng bàn tay, không thể không nói, Diệp công tử thật sự rất lợi hại! Nếu ta đoán không lầm thì bảo vật Ngũ Duy kia đã nhận Diệp công tử làm chủ rồi, vì nếu không có nó phối hợp, Diệp công tử không thể nào lợi dụng nó được”. <br>Diệp Huyên vẫn im lặng, nhưng trong lòng bàn tay hắn đã xuất hiện một tia kiếm quang. <br>Advertisement <br>Hắn không phải một người tốt bụng! <br>Nếu gặp phải người đáng chết, chắc chắn hắn sẽ không nương tay! <br> Hạ Hầu Cẩn lại cười: “Diệp công tử, ta cho ngươi một đề nghị, có muốn nghe không?” <br>Diệp Huyên đáp: “Nói đi!” <br>Hạ Hầu Cẩn nói: “Những kế hoạch này của ngươi đều rất hay, cũng đều đã thành công, nhưng chắc chắn những nhân vật lớn kia đều đã đoán ra mưu kế của ngươi! Mà bọn họ, kể cả thư viện Vạn Duy này chắc chắn cũng đã nghĩ đến việc ngươi là người đứng sau chuyện này!” <br>Diệp Huyên cười hỏi: “Rồi sao nữa?” <br>Hạ Hầu Cẩn đang định nói tiếp, nhưng nàng ta như chợt nghĩ đến điều gì, nàng ta nhìn Diệp Huyên: “Hành động này của ngươi hoàn toàn không phải âm mưu, mà là dương mưu! Chỉ cần bọn họ muốn bảo vật kia, chỉ cần bọn họ có lòng tham, thì bọn họ sẽ mắc bẫy của ngươi!” <br>Diệp Huyên nhìn Hạ Hầu Cẩn, không nói gì. <br>Hạ Hầu Cẩn nhìn Diệp Huyên: “Diệp công tử, ngươi làm thế là đang chơi với lửa đấy!” <br>Diệp Huyên nhẹ giọng nói: “Hạ Hầu cô nương, nếu ta đoán không lầm, thì chúng ta hoàn toàn không phải tình cờ gặp nhau, là cô cố ý đến tìm ta, đúng không?” <br>Hạ Hầu Cẩn cười nói: “Đúng thế!” <br>Diệp Huyên nói: “Nếu Hạ Hầu cô nương có chuyện gì thì cứ việc nói thẳng! Cô cũng biết đấy, bây giờ ta khá bận!” <br>Hạ Hầu Cẩn cười khẽ: “Diệp công tử, ta muốn làm một cuộc giao dịch với công tử!” <br>Diệp Huyên gật đầu: “Nói ta nghe thử!” <br><br>Hạ Hầu Cẩn nhìn Diệp Huyên: “Chúng ta muốn mượn dùng đạo tắc Phong Ấn trong tháp này!” <br>Đạo tắc Phong Ấn! <br>Liên Thiển! <br>Diệp Huyên hỏi: “Các cô muốn mượn đạo tắc Phong Ấn?” <br>Hạ Hầu Cẩn gật đầu: “Đúng thế!” <br>Diệp Huyên nói: “Ta có thể có được gì?” <br>Hạ Hầu Cẩn cười: “Có được một đồng minh!” <br>Diệp Huyên lắc đầu: “Đưa ra cái gì thực tế hơn đi!” <br>Đồng minh? <br>Hắn không tin đối phương, có vài người có thể cùng hưởng phú quý, nhưng không cùng chia hoạn nạn! Hơn nữa hắn hoàn toàn chắc chắn người trước mắt và người đứng sau đối phương sẽ không vì hắn mà trở mặt với thư viện Vạn Duy. <br>Vì thế vẫn nên đưa ra thứ gì thực tế một chút thì ổn hơn! <br>"}