{"title":"Chương 2958: Một kiếm vô cùng nhanh!  ","content":" Hạ Hầu Cẩn cười nói: “Thế này đi, hai lá bùa tím được chứ”. <br>Bùa tím! <br>Diệp Huyên đang muốn trả lời, Liên Thiển đột nhiên cất tiếng: “Đòi nàng ta một lá bùa cam!” <br>Advertisement <br>Diệp Huyên nhìn Hạ Hầu Cẩn: “Ta muốn một lá bùa cam!” <br>Hạ Hầu Cẩn lắc đầu: “Diệp công tử, chúng ta chỉ mượn đạo tắc Phong Ấn của ngươi dùng một chút thôi, chứ không phải muốn lấy đạo tắc Phong Ấn của ngươi! Ngươi đòi hỏi hơi nhiều rồi đấy!” <br><br>Diệp Huyên xoay người bỏ đi.<br>Lúc này, Hạ Hầu Cẩn đột nhiên nói: “Diệp công tử, ta nghĩ chắc chắn thư viện Vạn Duy rất muốn biết tung tích của ngươi!” <br>Diệp Huyên thoáng chốc biến mất, như bốc hơi khỏi nhân gian! <br>Hạ Hầu Cẩn hơi nhíu mày, nàng ta nhìn một vòng xung quanh, nhưng lại không thấy Diệp Huyên đâu cả. <br>Diệp Huyên biến mất rồi? <br>Hạ Hầu Cẩn lại dùng thần thức quét một vòng xung quanh, nhưng vẫn không phát hiện ra Diệp Huyên. <br>Lúc này, một tia kiếm quang đột nhiên xuất hiện ở sau lưng Hạ Hầu Cẩn, Hạ Hầu Cẩn híp mắt, nàng ta di chuyển ra xa mười mấy trượng, nhưng một cánh tay của nàng ta vẫn bị chém đứt! <br>Có điều không gian chỗ nàng ta đứng lại lập tức nổ tung, lực lượng này khiến Diệp Huyên phải liên tục lùi về sau. <br>Phía xa, Hạ Hầu Cẩn đã mất một cánh tay nhìn Diệp Huyên, nàng ta vừa định cất lời thì lúc này, Diệp Huyên lại biết mất, một tia kiếm quang bay tới trước mặt nàng ta! <br>Thấy cảnh này, Hạ Hầu Cẩn híp mắt lại, nàng ta giẫm nhẹ mũi chân, một tia sáng xanh loé lên dưới bàn chân nàng ta rồi biến mất, khi kiếm của Diệp Huyên đến thì đã không thấy nàng ta đâu nữa. <br>Kiếm của Diệp Huyên không đâm trúng mục tiêu, hắn lại bắt đầu ẩn thân. <br><br>Hai người đều biến mất! <br>Nhưng lúc này, không gian xung quanh chợt chấn động, sắc mặt của Hạ Hầu Cẩn ở nơi nào đó thay đổi: “Đạo tắc Không Gian!” <br>Nàng ta vừa dứt lời, không gian trước mặt lập tức nứt ra, sau đó, một tia kiếm quang đâm tới. <br>Một kiếm vô cùng nhanh! <br>Hạ Hầu Cẩn giật mình, nàng ta giơ tay chắn trước mặt, trong lòng bàn tay có một lá bùa màu tím, trên lá bùa có khắc một chữ “Ngự” rất lớn! <br>Vào khoảnh khắc một kiếm của Diệp Huyên đâm tới, chữ “Ngự” đó chợt trở thành tấm chắn ánh sáng chặn trước mặt nàng ta. <br>Oanh! <br>Một tiếng nổ vang lên, tấm chắn kia lập tức nứt vỡ, Hạ Hầu Cẩn cũng bị đẩy lùi. <br>Thấy cảnh này, Hạ Hầu Cẩn giật mình, nàng ta không ngờ một kiếm này của Diệp Huyên lại có thể phá vỡ lá bùa tím phòng ngự ngày của mình! <br>Kiếm của Diệp Huyên! <br>Hạ Hầu Cẩn nhìn kiếm trong tay Diệp Huyên, sắc mặt nàng ta trở nên vô cùng nặng nề! <br>"}