{"title":"Chương 2959: “Phong ấn gì?” ","content":" Kiếm trong tay Diệp Huyên hoàn toàn không phải kiếm bình thường! <br>Thấy Diệp Huyên muốn ra tay một lần nữa, Hạ Hầu Cẩn vội nói: “Diệp công tử, khi nãy là ta nói chuyện mạo phạm, xin Diệp công tử thứ lỗi!” <br>Nhưng Diệp Huyên vẫn không nương tay. <br>Lần này, Hạ Hầu Cẩn cũng không tránh né nữa, khi kiếm của Diệp Huyên còn cách nàng ta khoảng nửa trượng, nàng ta đột nhiên nói: “Ta sẽ cho huynh bùa cam!” <br>Advertisement <br>Diệp Huyên dừng lại, hắn nhìn Hạ Hầu Cẩn: “Lấy ra đây!” <br>Hạ Hầu Cẩn nói với giọng điệu nặng nề: “Ta không đem theo!” <br><br>Nàng ta vừa dứt lời, kiếm của Diệp Huyên đã đâm sâu nửa tấc vào giữa chân mày của nàng ta, lúc này, Hạ Hầu Cẩn cất lời: “Ta có thể đưa cho huynh!” <br>Diệp Huyên cất kiếm đi, hắn lạnh lùng nhìn Hạ Hầu Cẩn: “Cô đang muốn lừa ta à?” <br>Hạ Hầu Cẩn trầm giọng nói: “Ta nói được làm được!” <br>Nói xong, nàng ta nhìn Diệp Huyên: “Chúng ta không muốn đối đầu với huynh, chỉ muốn hợp tác với huynh! Tin ta đi, nếu chúng ta hợp tác chắc chắn sẽ có lợi với huynh!” <br>Diệp Huyên nhìn Hạ Hầu Cẩn: “Hợp tác cũng được, nhưng ta không thích người khác uy hiếp mình!” <br>Hạ Hầu Cẩn gật đầu: “Ta biết!” <br>Lúc này, nàng ta phát hiện mình đã đánh giá thấp thực lực của Diệp Huyên rồi! <br>Diệp Huyên mạnh hơn những gì nàng ta điều tra được, ít nhất không chỉ gấp mấy lần! <br>Hạ Hầu Cẩn nhẹ giọng nói: “Diệp huynh, đi theo ta!” <br>Diệp Huyên nhìn nàng ta, thầm nói trong lòng: “Liên Thiển cô nương, đáng để mạo hiểm không?” <br>Liên Thiển đáp: “Một lá bùa cam, hoàn toàn đáng giá. Hơn nữa ngươi còn có Nhất Kiếm Vô Lượng, nếu thấy tình hình không ổn thì có thể chạy trốn bất cứ lúc nào!” <br> Diệp Huyên gật đầu, đi theo Hạ Hầu Cẩn. <br>Trên đường đi, Hạ Hầu Cẩn chợt cười hỏi: “Diệp huynh, lỗ mãng hỏi một chút, bảo vật Ngũ Duy kia thật sự đã nhận huynh làm chủ à?” <br>Diệp Huyên đáp: “Hạ Hầu cô nương, chúng ta chỉ là hợp tác thôi đúng không?” <br>Hạ Hầu Cẩn gật đầu: “Phải!” <br>Diệp Huyên: “Vậy thì đừng có hiểu nhiều thế! Còn nữa, ta muốn nhận lá bùa cam kia trước”. <br>Hạ Hầu Cẩn im lặng một lát sau đó gật đầu: “Được!” <br>Một lát sau, hai người đi tới một toà thành cổ, trên tường thành là những phù văn thần bí, ngoài ra phía trên toà thành còn có một phù văn khổng lồ. <br>Cả toà thành trông vô cùng âm u! <br>Thấy toà thành này, Diệp Huyên hơi nhíu mày, đây là đâu vậy?” <br>Diệp Huyên nhìn Hạ Hầu Cẩn: “Các cô muốn ta làm gì!” <br>Hạ Hầu Cẩn nói: “Hy vọng Diệp Huyên giải trừ một phong ấn giúp chúng ta!” <br>“Phong ấn gì?” <br>"}