{"title":"Chương 2960: “Không phải cái gì ta cũng biết đâu!”  ","content":" Hạ Hầu Cẩn cười khẽ: “Đến lúc đó Diệp huynh sẽ biết thôi!” <br>Nói xong, nàng ta bước nhanh hơn. <br>Diệp Huyên nhìn Hạ Hầu Cẩn, sau đó đi theo nàng ta. <br>Lúc này, Liên Thiển chợt lên tiếng: “Nơi này hơi kỳ lạ, cẩn thận một chút! <br>Advertisement <br>Diệp Huyên gật đầu, sau đó hắn đột nhiên dừng lại. <br>Hạ Hầu Cẩn xoay người nhìn hắn: “Diệp công tử?” <br><br>Diệp Huyên nói: “Hạ Hầu cô nương, ta muốn lá bùa màu cam kia!” <br>Hạ Hầu Cẩn nhìn Diệp Huyên, không nói gì. <br>Lúc này, mấy hơi thở mạnh mẽ chợt xuất hiện xung quanh. <br>Diệp Huyên mở lòng bàn tay, một thanh kiếm xuất hiện trong tay hắn: “Con người ta, một khi giết người thì sẽ không dừng lại được đâu!”<br>Hạ Hầu Cẩn ở đối diện nhìn Diệp Huyên, cười nói: “Ta từng nói chúng ta không có ác ý gì với Diệp công tử rồi mà”. <br>Nói xong, nàng ta quay đầu nhìn sang bên phải: “Phụ thân, con đã đồng ý cho hắn một lá bùa cam, còn hắn sẽ giải trừ phong ấn giúp chúng ta!” <br>Lúc này, một ông lão đi ra từ bên phải. <br>Ông lão đi tới chỗ cách Diệp Huyên mấy trượng: “Giải trừ phong ấn trước!” <br>Diệp Huyên nhún vai, xoay người rời đi. <br>Thấy vậy, ông lão hơi nhíu mày, lập tức muốn ra tay, nhưng Hạ Hầu Cẩn lại lắc đầu. <br>Ông lão im lặng một lát, sau đó búng tay, một lá bùa màu cam xuất hiện trước mặt Diệp Huyên. <br>Bùa cam! <br>Diệp Huyên nhìn lá bùa trước mắt, hỏi: “Tiền bối, đây là bùa gì vậy?” <br> <br>Liên Thiển đáp: “Để ta nghiên cứu giúp ngươi!” <br>“Ặc, tiền bối cũng không biết luôn sao?” <br>“Không phải cái gì ta cũng biết đâu!” <br>Diệp Huyên: “…” <br>Lúc này, ông lão trước mặt chợt cất lời: “Không biết bây giờ các hạ có thể ra tay chưa?” <br>Diệp Huyên gật đầu với ông ta: “Dẫn ta đi!” <br>Ông lão xoay người đi. <br>Diệp Huyên đi theo ông ta, chẳng mấy chốc, ba người đã đi tới trước một cái giếng cạn. <br>Diệp Huyên nhìn giếng cạn, chỗ miệng giếng là những phù văn màu đen, xung quanh miệng giếng còn có bốn sợi dây xích đen nhánh, xích sắt to như cây cột, ghim vào trong miệng giếng. <br>Diệp Huyên hơi nhíu mày: “Đây là?” <br><br><br>"}