{"title":"Chương 2961: “Mọi chuyện ta sẽ chịu trách nhiệm!”  ","content":" Liên Thiển đáp: “Trên đời này không có phong ấn nào mà ta không giải được cả. Đợi lát nữa sau khi phong ấn được giải, ngươi phải nhanh chóng rời đi”. <br>Diệp Huyên hỏi: “Tại sao?” <br>Liên Thiển giải thích: “Hơi thở bên trong cái giếng cạn này rất mạnh, còn rất tà ác, chắc chắn không phải loại người hiền lành gì. Khi phong ấn được mở ra ngươi phải lập tức rời đi, đừng để dính vào những chuyện phiền phức này!” <br>Diệp Huyên gật đầu: “Ta biết rồi! Tiền bối ra tay đi!” <br>Advertisement <br>Vừa dứt lời, giữa chân mày của hắn chợt nứt ra, ngay sau đó, một tia sáng trắng bay ra từ giữa chân mày, tia sáng trắng này thoáng chốc tràn vào trong giếng cạn, sau đó, những phù văn màu đen xung quanh giếng khô bắt đầu mờ đi. <br>Mà những sợi dây xích kia cũng không ngừng rung lên. <br><br>Thấy cảnh này, sắc mặt ông lão lập tức trở nên kích động. <br>Sau đó, phù văn màu đen xung quanh giếng cạn thoáng chốc biến mất. <br>Ầm! <br>Một hơi thở mạnh mẽ dâng lên từ trong giếng cạn! <br>Lúc này, giọng nói của Liên Thiển đột nhiên vang lên trong đầu Diệp Huyên: “Rút lui!” <br>Diệp Huyên không chút do dự xoay người bỏ chạy, tốc độ của hắn rất nhanh, chẳng mấy chốc đã biến mất ở cuối chân trời. <br>Vào khoảnh khắc Diệp Huyên biến mất, một người đàn ông bay ra từ trong giếng cạn, cả người gã đỏ như máu, trong hai tay gã có hai quả cầu máu đang lơ lửng. <br>Thấy người này, ông lão vội quỳ một chân xuống: “Hạ Hầu Võ – con cháu đời thứ một trăm lẻ bảy của nhà Hạ Hầu bái kiến Huyết Đế!” <br>Huyết Đế nhìn về phía cuối chân trời, nhẹ giọng nói: “Huyết mạch thật đặc biệt…” <br>Nói xong, gã nhìn Hạ Hầu Võ trước mặt: “Người khi nãy là ai?” <br>Hạ Hầu Võ đáp: “Diệp Huyên!” <br> Huyết Đế từ từ nhắm mắt lại: “Ta muốn có Huyết Mạch Chi Lực của hắn, tìm ra hắn cho ta!” <br>Nghe vậy, Hạ Hầu Võ thoáng do dự, sau đó nói: “Diệp Huyên này rất không đơn giản…” <br>Huyết Đế ngắt lời ông ta: “Mọi chuyện ta sẽ chịu trách nhiệm!” <br>Hạ Hầu Võ không nói thêm gì nữa, lập tức gật đầu, sau đó lui xuống với Hạ Hầu Cẩn. <br>Lúc này, Huyết Đế lại nói: “Nhà Hạ Hầu ngươi bảo vệ bản Đế nhiều năm, hôm nay bản Đế xuất thế, đương nhiên nhà Hạ Hầu sẽ nhận được không ít lợi ích!” <br>Nói xong, gã vung tay phải lên, một chiếc nhẫn chứa đồ bay đến trước mặt Hạ Hầu Võ. <br>Hạ Hầu Võ nhìn thoáng qua, sau đó mừng như điên, vội vàng quỳ một chân xuống một lần nữa: “Nhà Hạ Hầu ta sẵn lòng đi vào nơi nước sâu lửa bỏng vì Huyết Đế!” <br>Huyết Đế gật nhẹ đầu: “Tìm ra người khi nãy!” <br>Hạ Hầu Võ vội đáp: “Tuân lệnh!” <br>Nói xong, ông ta dẫn Hạ Hầu Cẩn lui xuống. <br>Sau khi hai người đi, Huyết Đế lại nhìn về phía cuối chân trời một lần nữa: “Đáng tiếc, khi nãy không nên do dự!” <br>… <br>"}