{"title":"Chương 2962: Tự tin không gì sánh bằng!  ","content":" Bên kia, Hạ Hầu Cẩn trầm giọng nói: “Phụ thân, đi gây chuyện với Diệp Huyên đồng nghĩa với việc chúng ta sẽ bị cuốn vào cuộc tranh đấu hiện tại!” <br>Hạ Hầu Võ nhẹ giọng nói: “Đành chịu thôi, bây giờ chúng ta chỉ có một con đường, đó là bám chặt lấy Huyết Đế này!” <br>Hạ Hầu Cẩn muốn nói gì đó, Hạ Hầu Võ chợt cất lời: “Con rời khỏi nhà Hạ Hầu đi!” <br>Hạ Hầu Cẩn nhìn Hạ Hầu Võ, Hạ Hầu Võ nói tiếp: “Trận tranh đấu này, nhà Hạ Hầu ta không thể không tham gia, nhưng con không thể bị cuốn vào nó được, con phải rời khỏi nhà Hạ Hầu, con hiểu ý ta không?” <br>Advertisement <br>Hạ Hầu Cẩn im lặng. <br>Hạ Hầu Võ nhìn nàng ta: “Khi nãy lúc nhìn thấy Diệp Huyên kia, ta đã biết người này không đơn giản, người này có thể khiến ngọn tháp kia nhận mình làm chủ, còn có thể thu phục đạo tắc trong tháp… Người này đúng là sâu không đường được! Nhưng ta cũng không hối hận vì đã mở phong ấn cho Huyết Đế, vì đây cũng là một cơ hội với nhà Hạ Hầu chúng ta”. <br>Hạ Hầu Cẩn gật nhẹ đầu: “Con biết rồi!” <br><br>Hạ Hầu Võ nói: “Bây giờ tháp Giới Ngục đang ở vũ trụ Ngũ Duy, có nghĩa là có thể Tiên Tri kia sẽ lại tái thế!” <br>Tiên Tri! <br>Nghe vậy, nét mặt Hạ Hầu Cẩn trở nên nặng nề.<br><br>Dù nàng ta và Tiên Tri không phải người cùng một thời đại, nhưng nàng ta cũng đã từng nghe nói tới truyền thuyết của Tiên Tri rồi. Vũ trụ Ngũ Duy có Tiên Tri năm đó rất có trật tự, rất công bằng, còn bây giờ… thực lực là thứ được xem trọng nhất! <br>Người mạnh làm vua! <br>Hạ Hầu Cẩn lắc đầu, sau đó nói: “Phụ thân bảo trọng!” <br>Nói xong, nàng ta xoay người rời đi. <br>Nàng ta biết mình là đường lui cuối cùng của nhà Hạ Hầu. Nếu nhà Hạ Hầu thắng thì tốt, nhưng nếu nhà Hạ Hầu thua, thì nàng ta chính là hy vọng để nhà Hạ Hầu đợi thời trở lại! <br>Sau khi thấy Hạ Hầu Cẩn đi xa, Hạ Hầu Võ cũng xoay người rời đi. <br>… <br>Bên kia, sau khi rời khỏi nhà Hạ Hầu, Diệp Huyên tìm một nơi ẩn náu, sau đó lấy lá bùa màu cam kia ra: “Liên Thiển cô nương, đây là loại bùa gì vậy?” <br>Liên Thiển đáp: “Bùa lực lượng, ngươi muốn thử không?” <br>Diệp Huyên hơi khó hiểu: “Sử dụng như thế nào?” <br> <br>Liên Thiển đáp: “Rất đơn giản, truyền thần thức vào trong, khống chế lá bùa này, sau đó sử dụng nó là sẽ có thể sử dụng lực lượng trong bùa!” <br>Nghe vậy, Diệp Huyên bèn làm theo, chẳng mấy chốc, bùa lực lượng trong tay hắn lập tức biến thành một tia sáng bay vào trong cánh tay. <br>Ầm! <br>Trong nháy mắt, tay áo của Diệp Huyên bị nó làm thành tro bụi <br>Diệp Huyên siết chặt tay, lúc này, hắn cảm thấy trong cánh tay mình ẩn chứa lực lượng mạnh mẽ vô cùng vô tận, sức mạnh của nó đã vượt qua cả sức mạnh của thân thể hắn rồi! <br>Đây là lần đầu tiên Diệp Huyên nhìn thấy sức mạnh của loại bùa này, không thể không nói rằng nó thật sự rất mạnh! <br>Lúc này, hắn cảm thấy một cú đấm của mình cũng có thể giết chết một cao thủ Phá Mệnh Cảnh! <br>Tự tin không gì sánh bằng! <br>Liên Thiển đột nhiên nói: “Đây vẫn chỉ là bùa cam hạ phẩm, nếu là bùa cam thượng phẩm hoặc bùa cam cực phẩm thì càng đáng sợ hơn nữa!” <br>Diệp Huyên gật đầu: “Đúng là rất lợi hại! Nhưng suy cho cùng cũng là ngoại vật, không phải lực lượng của bản thân ta, không thể quá mức lệ thuộc vào nó!” <br>Liên Thiển cười nói: “Ngươi có thể nghĩ như vậy là tốt”. <br><br><br>"}