{"title":"Chương 2963: Bị giết chết trong nháy mắt!  ","content":" Bây giờ tất cả mọi người đều biết tháp Giới Ngục nằm trong tay Lê Tiến Võ, hơn nữa Lê Tiến Võ này còn không quay về thư viện Vạn Duy mà lại mang bảo vật Ngũ Duy chạy trốn! <br>Nói một cách đơn giản là ai tìm thấy Lê Tiến Võ thì bảo vật sẽ là của người đó! <br>Vì có tháp Giới Ngục, nên Diệp Huyên có thể tìm thấy Lê Tiến Võ một cách dễ dàng. <br>Lúc này Lê Tiến Võ đang trốn trong một sơn động, hoàn toàn không để lộ hơi thở, che giấu bản thân rất tốt! <br>Advertisement <br>Còn Diệp Huyên đã tiến vào Không Minh Cảnh, vì thế dù hắn cách Lê Tiến Võ rất gần, nhưng đối phương cũng không phát hiện ra hắn! <br>Trong sơn động, Lê Tiến Võ chầm tháp Giới Ngục trong tay, trông có hơi điên cuồng, trong mắt lão ta là vẻ hưng phấn vô cùng rõ ràng. <br><br>Bảo vật Ngũ Duy! <br>Bảo vật của Tiên Tri! <br>Lê Tiến Võ nâng tháp Giới Ngục: “Ta phải khống chế được ngọn tháp này!” <br>Nói xong, lão ta bấm tay một cái, một giọt máu tươi chảy lên trên tháp Giới Ngục, tháp Giới Ngục hơi run lên như trả lời. <br>Thấy cảnh này, Lê Tiến Võ càng hưng phấn hơn, mà lúc này, một hơi thở mạnh mẽ ập đến từ bên vào sơn động. <br>Diệp Huyên nhìn ra ngoài sơn động, hắn thầm thấy ngạc nhiên, không ngờ lại có người có thể tìm thấy Lê Tiến Võ nhanh như vậy! <br>Hắn còn muốn gợi ý cho những thế lực Ngũ Duy kia nữa đây! <br>Lê Tiến Võ trong sơn động lập tức cất tháp Giới Ngục đi, lão ta nhìn ra ngoài, lúc này, cửa sơn động trước mặt lão ta nổ tung, không đúng, phải nói là chỗ ẩn thân của lão ta đều bị nổ tung! <br>Lê Tiến Võ nhìn về phía đối diện thì thấy một người áo đen đang đứng cách mình không xa. <br>Cả người người đó đều bị đồ đen che mất, trên người còn bị một lực lượng thần bí bao phủ, hoàn toàn không thể nhìn thấy diện mạo thật sự của người đó. <br>Lê Tiến Võ nhìn chằm chằm người áo đen: “Chẳng lẽ các hạ không biết ta là trưởng lão của thư viện Vạn Duy? “ <br>Người áo đen cười nhạt: “Thư viện Vạn Duy? Lê Tiến Võ, ông tự mình mang bảo vật của thư viện Vạn Duy chạy trốn mà còn dám tự xưng là trưởng lão của thư viện Vạn Duy, ngươi đúng là mặt dày”. <br>Nghe vậy, Lê Tiến Võ hơi nhíu mày: “Sao ngươi biết!” <br> <br>Người áo đen cười khẩy: “Sao ta biết? Bây giờ người cả thiên hạ đều biết hết rồi! Lê Tiến Võ, lão phu cho ngươi một cơ hội, đưa cái tháp kia ra, lão phu có thể tha cho ngươi một mạng, nếu không…” <br>Lúc này, Lê Tiến Võ đột nhiên xoay người bỏ chạy. <br>Lão ta không chọn ra tay, vì một khi ra tay có thể sẽ hấp dẫn nhiều cao thủ hơn! <br>Bây giờ lão ta chỉ có một sự lựa chọn, đó là trốn! <br>Nhưng lão ta còn chưa chạy trốn được mấy bước thì một ông lão đã xuất hiện trước mặt lão ta. <br>Lê Tiến Võ đang định cất lời thì ông lão đột nhiên mở tay phải, sau đó đè nhẹ xuống một cái. <br>Ầm! <br>Không gian xung quanh Lê Tiến Võ sụp đổ! <br>Còn Lê Tiến Võ thì lập tức hồn bay phách tán! <br>Bị giết chết trong nháy mắt! <br>Diệp Huyên trong bóng tối im lặng. <br>Hắn biết nhân vật lớn thật sự xuất hiện rồi.<br>"}