{"title":"Chương 2964: “Chẳng lẽ không phải ư?”  ","content":" Lúc này Diệp Huyên biết mình vẫn đánh giá thấp vị trí của bảo vật Ngũ Duy này trong lòng cường giả Ngũ Duy rồi! <br>Lần này có cả nhân vật lớn hàng đầu xuất hiện luôn! <br>Diệp Huyên nhìn ông lão phía xa, ông lão mặc áo bào trắng, rất giản dị, nhìn từ vẻ bề ngoài, hoàn toàn không thể nhìn ra đối phương là cao thủ siêu cấp. <br>Advertisement <br>Ông lão mở lòng bàn tay ra, tháp Giới Ngục kia bay vào tay ông ta, ông ta nhìn tháp Giới Ngục trong tay, nhẹ giọng nói: “Một thần vật thế này, kẻ yếu xứng có được hay sao?” <br>Nói xong, ông ta nhìn người áo đen ở đối diện, người áo đen cũng không nói gì, lặng lẽ rút lui. <br><br>Diệp Huyên trong bóng tối thầm nói trong lòng: “Liên Thiển cô nương, người này là cảnh giới gì vậy?” <br>Liên Thiển khẽ đáp: “Người này có thể tiêu diệt thần hồn của Lê Tiến Võ kia chỉ bằng một cái phất tay, chẳng những tiêu diệt thần hồn mà còn lấy đi cả dấu ấn sinh mệnh của đối phương, chỉ có Sinh Tử Cảnh mới có thể làm được như thế thôi!” <br>Sinh Tử Cảnh! <br>Diệp Huyên im lặng. <br>Hắn biết sẽ còn có người mạnh hơn xuất hiện. <br>Đúng như dự đoán, người áo đen kia vừa biến mất, một hơi thở mạnh mẽ đột nhiên tấn công tới từ phía chân trời. <br>Ông lão ngẩng đầu nhìn lên, nhẹ giọng nói: “Nguyên Mộc Thương!” <br>Ông ta vừa dứt lời, một ông lão mặc đồ trắng lập tức xuất hiện trước mặt ông ta. <br>Người này chính là Viện Sư của học viện Vạn Duy, Nguyên Mộc Thương. <br>Có thể nói đây là người đứng thứ ba ở học viện Vạn Duy, vì lão ta trông coi tất cả Võ Viện của học viện Vạn Duy. <br>Học viện Vạn Duy chia thành văn và võ, mà lão ta chính là người đứng đầu Võ Viện. <br><br>Nhưng trong mắt ông lão vẫn không hề có vẻ sợ hãi! <br>Nguyên Mộc Thương nhìn ông lão trước mặt: “Học viện Vạn Duy của ta chưa từng xích mích với nhà họ Tề”. <br>Ông lão cười nói: “Chúng ta cũng chưa từng nghĩ tới việc xích mích với học viện Vạn Duy!” <br>Nguyên Mộc Thương nhìn ông lão: “Vậy xin trả lại bảo vật của học viện Vạn Duy ta!” <br>Ông lão cười ha ha: “Nguyên Mộc Thương, ông nói cái tháp này là của học viện Vạn Duy á?” <br>Nguyên Mộc Thương hỏi ngược lại: “Chẳng lẽ không phải ư?” <br>Ông lão cười nói: “Theo ta biết, thứ này là của Tiên Tri, chứ không phải là của học viện Vạn Duy! Mà bây giờ, Tiên Tri đã biến mất, có nghĩa thứ này là vật vô chủ, ông dựa vào cái gì mà nói thứ này là của học viện Vạn Duy?” <br>Nguyên Mộc Thương nhìn ông lão, không nói gì. <br>Ông lão lại nói: “Nếu Tiên Tri vẫn còn, nhà họ Tề ta chắc chắn sẽ dâng lên thứ này bằng hai tay. Nếu là người khác… thì nhà họ Tề ta xin lỗi!” <br>Nhà họ Tề! <br>Ở vũ trụ Ngũ Duy có một vài thế gia vô cùng lớn mạnh, nhà họ Tề này chính là một trong số đó, hơn nữa nhà họ Tề này còn không phải thế gia bình thường. Vì ở nhà họ Tề này có một vị Phù Văn Sư, hơn nữa còn là một vị Phù Văn Sư rất mạnh, có thể luyện chế ra cả bùa cam. <br>"}