{"title":"Chương 2965: “Vậy thì không nhiều lời nữa”.  ","content":"Người như vậy có sức ảnh hưởng quá lớn! <br>Đương nhiên nếu chỉ thế, học viện Vạn Duy cũng không phải kiêng dè gì nhiều, quan trọng nhất là vị Phù Văn Sư này của nhà họ Tề còn là trưởng lão của Phù Văn Tông. <br>Phù Văn Tông! <br>Advertisement <br>Cả học viện Vạn Duy cũng không dám khinh thường thế lực này! <br>Nếu là năm đó khi Tiên tri vẫn còn, học viện Vạn Duy thật sự không phải sợ Phù Văn Tông này, vì người sáng lập Phù Văn Tông năm đó đã quỳ trước Vạn Duy Học Nhai mười ngày mười đêm để thỉnh giáo Phù Văn đạo của Tiên Tri! <br> <br>Nói thẳng ra, người sáng lập Phù Văn Tông này còn là đệ tử của Tiên Tri, dù Tiên Tri không nhận, nhưng người sáng lập Phù Văn Tông vẫn tự xưng mình là học sinh của Tiên Tri. <br>Có điều hiện tại, quan hệ của học viện Vạn Duy và Phù Văn Tông cũng không được tốt lắm. <br>Nguyên Mộc Thương suy xét một hồi, cuối cùng vẫn không ra tay, lão ta nhẹ giọng nói: “Tề Võ, với trí tuệ của ông chắc hẳn cũng biết có người đứng sau cố ý khích bác gây chuyện!” <br>Tề Võ gật đầu: “Ta biết, nhưng nhà họ Tề ta không quan tâm, vì người đứng sau là nhằm vào thư viện Vạn Duy các người”. <br>Nguyên Mộc Thương nhìn Tề Võ: “Nếu ông lấy thứ này thì không chỉ có học viện Vạn Duy ta bị nhằm vào nữa rồi”. <br>Tề Võ cười: “Thứ này đáng đề nhà họ Tề ta liều mạng một lần”. <br>Nguyên Mộc Thương gật đầu: “Vậy thì không nhiều lời nữa”. <br>Nói xong, lão ta lập tức xông lên. <br>Tề Võ mỉm cười: “Vừa khéo ta cũng muốn thỉnh giáo thực lực của người đứng đầu Võ Viện”. <br>Dứt lời, ông ta cũng xông lên. <br> <br>Đại chiến diễn ra. <br>Diệp Huyên trong bóng tối lẳng lặng quan sát. <br>Không thể không nói, thực lực của hai người này đều rất mạnh, hơn nữa lực lượng của thế giới này và vũ trụ Tứ Duy thật sự khác nhau rất nhiều, ví dụ như cách sử dụng không gian, cao thủ của vũ trụ Tứ Duy hoàn toàn không thể so sánh được! <br>Hơn nữa một điều đáng nói là không gian của vũ trụ Ngũ Duy này vô cùng kiên cố! <br>Nếu ở bên dưới, e rằng không gian này đã sụp đổ từ lâu rồi, nhưng lúc này, lực lượng của hai người lại không phá hư không gian nơi này! <br>Trận chiến của hai người ngày càng kịch liệt, mà Diệp Huyên đã lùi sang một nơi khác. <br>Lúc này, hắn ngẩng đầu nhìn lên, trong không trung thoáng chốc xuất hiện một lá bùa cam lớn bằng bàn tay, nó vừa xuất hiện, một tia sét lập tức bắn xuống từ trong lá bùa, tốc độ vô cùng nhanh, chớp mắt một cái đã di chuyển tới trên đầu của Nguyên Mộc Thương. <br>Sắc mặt của Nguyên Mộc Thương bên dưới hơi thay đổi, lão ta siết chặt tay phải, sau đó đánh một quyền lên trên. <br>Ầm! <br>Tia sét nổ tung, mà lão ta cũng liên tục lùi về sau, nhưng lúc này, tia sét vẫn không ngừng đánh xuống từ trong lá bùa trên không trung. <br>"}