{"title":"Chương 2966: Rõ ràng đây là Phù Văn Tông.  ","content":" Ầm ầm ầm ầm! <br>Nguyên Mộc Thương bên dưới không ngừng lùi về sau! <br>Diệp Huyên ở bên kia thầm thấy khiếp sợ: “Lá bùa cam này mạnh đến thế à?” <br>Advertisement <br>Liên Thiển nói: “Đây ít nhất là bùa cam thượng phẩm! Nếu là bùa cam cực phẩm thì càng mạnh hơn nữa! Nhưng bùa bảy sắc mới là lá bùa mạnh nhất!” <br>Diệp Huyên hơi nhíu mày: “Bùa bảy sắc? Không phải là bùa đen à?” <br> Liên Thiển nói: “Bây giờ là bùa đen, vì chỉ có chủ nhân năm đó mới có thể vẽ được bùa bảy sắc. Mà năm đó người sáng lập Phù Văn Tông vì xin một lá bùa bảy sắc về nghiên cứu mà quỳ mười ngày mười đêm trước học nhai của chủ nhân! Thật ra người nọ không tệ, chủ nhân cũng khá hài lòng với hắn, nhưng vẫn để hắn phải quỳ mười ngày mười đêm!<br>Diệp Huyên hơi khó hiểu: “Vì sao?” <br>Liên Thiển nhẹ giọng nói: “Vì chủ nhân từng nói thứ càng dễ có được người ta sẽ càng không quý trọng”. <br>Diệp Huyên im lặng. <br>Không thể không nói, Tiên Tri nói cũng có lý. Có vài thứ, càng dễ dàng có được, người ta sẽ càng không biết trân trọng! <br>Liên Thiển lại nói: “Từ sau chủ nhân, cũng chỉ có người sáng lập Phù Vân Tông mới có thể miễn cưỡng vẽ được bùa bảy sắc, nhưng e rằng hôm nay đối phương đã không còn trên đời, ta nghĩ có lẽ không ai ở vũ trụ Ngũ Duy có thể vẽ được bùa bảy sắc nữa”. <br>Diệp Huyên nói: “Liên Thiển cô nương, Tiên Tri tiền bối có để lại bảo vật gì ở thế giới này không?” <br>Liên Thiển nói: “Thư phòng Vạn Duy, đó là bảo vật tốt nhất chủ nhân để lại, nhưng ngươi không thể đi, vì thư phòng Vạn Duy ở bên trong học phủ Vạn Duy, ngươi đi chính là tự chui đầu vào lưới!” <br>Diệp Huyên cười khổ. <br>Lúc này, Liên Thiển lại nói: “Còn một nơi nữa… Sau này ngươi có thể đi thử vận may!” <br>Diệp Huyên đang muốn nói chuyện thì lúc này, chân trời phía xa đột nhiên xuất hiện một lá bùa màu cam, trong lá bùa này có những con hoả long lao xuống, sắc mặt Nguyên Mộc Thương bên dưới thay đổi, lão ta mở lòng bàn tay ra, một lá bùa màu tím xuất hiện, một khắc sau, một lá chắn màu vàng xuất hiện trên đầu lão ta, lúc này, những con hoả long và mấy tia sét đều đánh thẳng lên trên tấm chắn vuông kia. <br> Ầm ầm! <br>Lá chắn bắt đầu rung động kịch liệt, chẳng mấy chốc, trên lá chắn xuất hiện rất nhiều vết nứt, rõ ràng là sắp không chống đỡ được nữa! <br>Diệp Huyên ngẩng đầu nhìn lên, thấy một ông lão đứng trên không trung, trước ngực trái của ông lão có một chữ “Phù” nho nhỏ. <br>Rõ ràng đây là Phù Văn Tông. <br>Lúc này, lá chắn màu vàng đột nhiên nứt ra, một con hoả long đụng thẳng lên người Nguyên Mộc Thương. <br>Ầm! <br>Nguyên Mộc Thương bay ra ngoài! <br>Ông lão trên không trung nhìn xuống Tề Võ: “Đi!” <br>Tề Võ trầm giọng nói: “Tộc thúc, nếu đã trở mặt với học viện Vạn Duy này thì sao không giết chết lão ta luôn đi?” <br><br><br>"}