{"title":"Chương 2967: “Ngươi đúng là nham hiểm”.","content":"Tề Võ do dự một chút, sau đó gật đầu: “Được!” <br>Nói xong, ông ta xoay người biến mất ở cuối chân trời. <br>Nguyên Mộc Thương ở cách đó không xa nhìn ông lão trên không trung: “Tề Phù, xem ra nhà họ Tề ông muốn đối đầu với thư viện Vạn Duy ta đúng không”. <br>Advertisement <br>Nói xong, lão ta cười dữ tợn: “Nhà họ Tề các ông thật sự muốn biến mất khỏi cõi đời này à!” <br>Vẻ mặt Tề Phù không chút cảm xúc: “Ông cho rằng lão phu sẽ bị doạ sợ à? Nếu thư viện Vạn Duy của ngươi muốn thì cứ đến Phù Văn Tông đi!” <br><br>Nói xong, lão ta xoay người rời đi. <br>Phù Văn Tông! <br>Sắc mặt Nguyên Mộc Thương trở nên vô cùng khó coi. <br>Như nghĩ đến điều gì, lão ta đột nhiên nhìn một vòng xung quanh: “Diệp Huyên, ta biết ngươi ở trong bóng tối, lão phu cho ngươi biết, ngươi…” <br>Lúc này, một tia kiếm quang đột nhiên bay ra từ không gian trước mặt Nguyên Mộc Thương, sắc mặt lão ta thay đổi, vừa định di chuyển thì lúc này, một lực lượng thần bí đột nhiên xuất hiện xung quanh lão ta, chẳng những thế, một chữ “Nhốt” màu đỏ cũng xuất hiện trên đầu lão ta, hai lực lượng mạnh mẽ trấn áp lấy lão ta, sau đó, kiếm của Diệp Huyên xuyên thẳng qua cổ họng của lão ta! <br>Xoẹt! <br>Đầu của Nguyên Mộc Thương rơi xuống, nhưng linh hồn của lão ta vẫn không bị chém chết, có điều linh hồn của lão ta vừa xuất hiện thì một thanh kiếm đã xuất hiện trên đỉnh đầu, một khắc sau, linh hồn lão ta lập tức bị thanh kiếm hấp thu. <br>Kiếm Trấn Hồn! <br>Sau khi hấp thu linh hồn của Nguyên Mộc Thương, kiếm Trấn Hồn rung động kịch liệt, một lực lượng mạnh mẽ thoáng chốc lan ra khắp xung quanh. <br>Diệp Huyên nhìn kiếm Trấn Hồn trước mặt, kiếm này càng ngày càng mạnh rồi! <br>Kiếm Trấn Hồn khác với kiếm Thiên Tru, kiếm Trấn Hồn là do hắn từng chút cường hoá lên! Mà bây giờ, lực lượng của kiếm Trấn Hồn đã không thua gì Thiên Tru rồi! <br><br>Đương nhiên là khi nhằm vào linh hồn, nếu ở phương diện vật lý, kiếm Thiên Tru vẫn mạnh hơn! <br>Diệp Huyên vung tay phải, nhẫn chứa đồ của Nguyên Mộc Thương bay vào tay hắn, hắn nhìn nơi Nguyên Mộc Thương biến mất, im lặng. <br>Lúc này, Liên Thiển chợt lên tiếng: “Không ngờ ngươi lại có thể giết lão ta, dù lão ta đã bị thương, nhưng…” <br>Diệp Huyên đột nhiên nói: “Liên Thiển cô nương, cô sai rồi. Không phải ta giết, là Tề Phù kia giết”. <br>Liên Thiển im lặng một lát rồi nhẹ giọng nói: “Ngươi đúng là nham hiểm”.<br>Trước đó, Tề Phù thật sự có thể giết chết Nguyên Mộc Thương. <br>Nhưng ông ta không giết! <br>Diệp Huyên biết ông ta không muốn khiến tình thế trở nên quá gay gắt! Phải biết rằng nếu Nguyên Mộc Thương này bị giết chết thì đồng nghĩa với việc nhà họ Tề và thư viện Vạn Duy sẽ không còn cơ hội giảng hoà nữa! <br>Vì thế, Tề Phù mới không giết chết Nguyên Mộc Thương! <br>Sở dĩ Diệp Huyên ra tay là vì hai lý do, thứ nhất, học viện Vạn Duy này là kẻ thù của hắn, thứ hai, hắn muốn vũ trụ Ngũ Duy loạn hơn chút nữa! <br>"}