{"title":"Chương 2968: “Chắc chắn đã chết rồi!”  ","content":" Nếu không loạn, những người này sẽ có thể liên thủ đối phó với hắn! <br>Mà việc hắn phải làm bây giờ là khiến những thế lực này chém giết nhau! <br>Diệp Huyên thôi suy nghĩ, hắn nhìn nhẫn chứa đồ trong tay, trong nhẫn chứa đồ có một lá bùa tím, chính là lá bùa tím phòng ngự khi nãy. Ngoài ra còn có một vài tinh thạch to chừng nắm đấm. <br>Advertisement <br>Liên Thiển đột nhiên nói: “Nguyên Tinh! Loại tinh thạch này không có tác dụng quá lớn với ngươi, vì nước suối sinh mệnh của ngươi còn tốt hơn nó không chỉ mười lần!” <br>Diệp Huyên gật đầu: “Đúng thế thật!” <br>Nói xong, hắn nhìn lá bùa tím trong tay, một lá bùa tím phòng ngự! Dù không tệ, nhưng hắn vẫn hơi coi thường! <br><br>Bây giờ hắn chỉ có hứng thú với bùa cam thôi! <br>Diệp Huyên cất lá bùa đi, xoay người biến mất. <br>… <br>Học phủ Vạn Duy. <br>Vào khoảnh khắc Diệp Huyên bỏ mình, Trần Thiên đang ngồi đọc sách trong Thư điện khựng lại. <br>Trần Thiên im lặng một lát rồi nhẹ giọng hỏi: “Đã chết rồi sao?” <br>Lúc này, một ông lão chợt xuất hiện, ông lão gật đầu: “Chắc chắn đã chết rồi!” <br>Trần Thiên hỏi: “Ai làm?” <br>Ông lão đáp: “Có thể là Tề Phù của nhà họ Tề!” <br>Trần Thiên hơi nhíu mày: “Phù Văn Sư kia ư?” <br>Ông lão gật đầu: “Có lẽ là lão ta! Bây giờ có thể chắc chắn thứ kia đã nằm trong tay nhà họ Tề, mà nhà họ Tề đã mang bảo vật đó đến Phù Văn Tông rồi!” <br><br>Phù Văn Tông! <br>Trần Thiên cười khẽ: “Thú vị thật! Có người muốn khiến học viện Vạn Duy chúng ta liều mạng với Phù Văn Tông!” <br>Ông lão nói với giọng điệu nặng nề: “Phủ chủ, đây không phải là âm mưu mà là dương mưu! Bây giờ bảo vật kia đã rơi vào tay Phù Văn Tông, nếu chúng ta không cướp về, một khi để bọn họ thật sự khống chế cái tháp này, khi đó, chúng ta…” <br>Nghe vậy, Trần Thiên im lặng. <br>Ông lão lại nói tiếp: “Nghĩ theo hướng xấu, tuy thư phòng Vạn Duy này ở trong tay chúng ta, nhưng nếu bọn họ hợp tác với thế lực khác, khi đó, tình trạng của chúng ta sẽ trở nên vô cùng tồi tệ!” <br>Trần Thiên chậm rãi nhắm mắt lại: “Tìm Diệp Huyên!” <br>Ông lão nhìn về phía Trần Thiên, Trần Thiên nhẹ giọng nói: “Tô Diệp, ông phải hiểu nếu không giải quyết người này, phiền phức sẽ không ngừng kéo đến! Phải tìm thấy người này trước! Còn về tháp Giới Ngục kia, chỉ cần thư phòng Vạn Duy ở trong tay chúng ta, dù bọn họ có chìa khoá cũng phải đi cầu xin chúng ta! Mà việc cấp bách chúng ta phải làm bây giờ là tìm thấy Diệp Huyên, giải quyết hắn ta trước mới có thể trị tận gốc. Nếu không, dù chúng ta có giải quyết Phù Văn Tông thì vẫn sẽ có tông môn tiếp theo!” <br>Tô Diệp nói với giọng điệu nặng nề: “Nhưng làm sao để tìm cậu ta đây? Người này ẩn nấp rất giỏi, nếu cậu ta không muốn xuất hiện thì chúng ta cũng hết cách!” <br>Trần Thiên cười nói: “Sở dĩ cậu ta đến vũ trụ Ngũ Duy này là vì cái gì? Vì cậu ta muốn mang chiến trường đến vũ trụ Ngũ Duy, không muốn liên luỵ đến vũ trụ Tứ Duy! Cho nên muốn cậu ta xuất hiện chỉ có một cách, đó là chúng ta nhằm vào vũ trụ Tứ Duy, chỉ cần chúng ta lắm thế, chắc chắn cậu ta sẽ xuất hiện!” <br><br><br>"}