{"title":"Chương 2970: Tổng cộng có chín người!  ","content":" Diệp Huyên! <br>Ông ta cũng từng điều tra Diệp Huyên, có lẽ thực lực của tên này không quá đáng sợ, nhưng hắn thật sự rất biết sử dụng những thủ đoạn xấu xa! <br>Giống như lần này, mấy thế lực và thư viện Vạn Duy đều bị Diệp Huyên hại, đặc biệt là Ma Đô, suýt chút đã bị tiêu diệt cả tộc! Mà thư viện Vạn Duy cũng bị gài bẫy mất đi một người đứng đầu Võ Viện, hơn nữa bây giờ còn có mâu thuẫn với Phù Văn Tông! <br>Advertisement <br>Đều do thiếu niên tên Diệp Huyên này gây ra! <br>Nghĩ đến đây, Tô Diệp càng lo lắng hơn. <br><br>Đám người Lâm Tú này thật sự có thể chống lại Diệp Huyên sao? <br>Tô Diệp nhìn xuống dưới, vô cùng lo âu. <br>… <br>Bên kia, Diệp Huyên vốn muốn đến Phù Văn Tông chợt dừng lại, vì hắn nghe được tin thư viện Vạn Duy phái rất nhiều cao thủ đến vũ trụ Tứ Duy! <br>Không cần nói cũng biết đây là tin thư viện Vạn Duy tung ra! <br>Diệp Huyên biết bọn họ muốn ép hắn trở về! <br>Mà hắn cũng không thể không trở về! <br>Có điều cũng may bây giờ những cao thủ hàng đầu của vũ trụ Ngũ Duy vẫn không thể tiến vào vũ trụ Tứ Duy! <br>Diệp Huyên không suy nghĩ nhiều, lập tức xoay người rời đi. <br>Trở về vũ trụ Tứ Duy! <br>Lưỡng Giới Thiên. <br><br>Sau khi đi xuống từ Ngũ Duy, đám người Lâm Tú đều đang tò mò quan sát thế giới xung quanh. <br>Lúc này, một người đàn ông bên cạnh Lâm Tú chợt cất lời: “Lâm Tú học trưởng, không gian của vũ trụ Tứ Duy này thật quá yếu ớt! Hơn nữa linh khí ở nơi này còn có quá nhiều tạp chất, hoàn toàn không thuần khiết chút nào.” <br>Lâm Tú nhìn một vòng xung quanh, gật đầu; “Đúng là không bằng Ngũ Duy! Nhưng cũng đừng khinh thường người ở đây!” <br>Người đàn ông gật đầu: “Đương nhiên sẽ không, nếu Diệp Huyên kia dễ đối phó, mấy người Viện tôn cũng sẽ không cẩn thận như vậy”. <br>Lâm Tú gật nhẹ đầu: “Muốn ép Diệp Huyên này xuất hiện chỉ có một cách, đó là đi tới Bắc Cảnh của đại thế giới Huyền Hoàng, nhưng theo tài liệu chúng ta có, Bắc Cảnh này ngoài Diệp Huyên còn có mấy cao thủ nữa, như An Lan Tú kia, còn có Tiểu Thất, một người tên Mạc Tà và cô gái tên Liên Vạn Lý. Thực lực của bốn người này đều không yếu, nếu gặp phải, các ngươi không được sơ suất. Đương nhiên, chúng ta cũng không thua kém gì bọn họ, đừng xem thường kẻ thù là được!” <br>Người đàn ông gật đầu: “Đương nhiên là không rồi”. <br>Lâm Tú nhìn về phía chân trời xa xa, nhẹ giọng nói: “Vậy đi thôi!” <br>Nói xong, hắn ta biến thành một tia sáng trắng biến mất. Mấy người sau lưng hắn ta cũng vội vàng đi theo. <br>Tổng cộng có chín người! <br>Không lâu sau đó, chín người tiến vào phạm vi của đại thế giới Huyền Hoàng. Bọn họ chạy thẳng đến Bắc Cảnh, chẳng mấy chốc đã đi tới Thiên Giang Thành. <br>Lâm Tú đứng bên trên nhìn xuống dưới thành, lúc này, mấy hơi thở mạnh mẽ chợt bay lên từ phía dưới, chẳng mấy chốc, mấy người An Lan Tú xuất hiện trước mặt đám người Lâm Tú. <br>"}