{"title":"Chương 2971: Không! Ta chính là ta!\"  ","content":" Không chỉ có ba người An Lan Tú, mấy người Hi Hoàng, Trúc Lâm lão nhân và Trần Các lão cũng có mặt. <br>Lâm Tú nhìn đám người An Lan Tú: “Diệp Huyên có ở đây không?” <br>Tiểu Thất bước ra: “Các ngươi đến tìm hắn à?” <br>Advertisement <br>Lâm Tú gật đầu. <br>Tiểu Thất đáp: “Hắn không có ở đây”. <br>Lâm Tú gật đầu: “Không sao, giết các ngươi, hắn sẽ xuất hiện thôi!” <br><br>Tiểu Thất cười khẽ: “Người của Ngũ Duy nói chuyện hùng hồn thế à?” <br>Lâm Tú đi về phía Tiểu Thất: “Không phải nói chuyện hùng hồn mà là chúng ta có năng lực này. Nếu không tin, bây giờ ta sẽ chứng minh cho cô thấy!” <br>Dứt lời, hắn ta đột nhiên biến mất, một khắc sau, một tia thương mang xuất hiện trước mặt Tiểu Thất. <br>Tiểu Thất híp mắt lại, nàng ta rút kiếm chém một nhát. <br>Oanh! <br>Một tiếng nổ vang lên, hai người đồng thời lùi lại, trong lúc lùi lại, Tiểu Thất đột nhiên mở tay phải, kiếm trong tay nàng ta biến thanh phi kiếm bay ra với tốc độ vô cùng nhanh, chớp mắt một cái đã xuất hiện trước mặt Lâm Tú. <br>Lúc này, Lâm Tú cũng mở tay phải, một lá bùa tím xuất hiện trong lòng bàn tay hắn ta, một khắc sau, hắn ta nắm chặt tay lại: “Nhốt!” <br>Dứt lời, không gian trước mặt hắn ta lập tức biến thành một lồng giam không gian, mà thanh kiếm đó của Tiểu Thất đã bị lồng giam không gian đó nhốt lại! <br>Tiểu Thất chợt chắp hai tay, bước về phía trước một bước: “Phá!” <br>Dứt lời, trường kiếm trong lồng giam không gian chợt bộc phát ra một tia kiếm mang, một khắc sau, trường kiếm phá lồng, chém thẳng về phía Lâm Tú! <br>Trong mắt Lâm Tú lộ vẻ ngạc nhiên, hắn không ngờ kiếm của cô gái trước mặt lại có thể chém phá bùa tím của mình! <br><br>Vẻ mặt Lâm Tú bình tĩnh trở lại, khi thanh kiếm bay gần tới đầu hắn ta, hắn ta đột nhiên mở hai tay ra, một thanh trường thương nhanh như chớp bay ra từ trong tay hắn ta. <br>Ầm! <br>Một tiếng nổ như sấm vang vọng trên đầu Lâm Tú! <br>Kiếm của Tiểu Thất bị chặn lại, lúc này, Tiểu Thất đột nhiên xuất hiện trước mặt Lâm Tú, Lâm Tú hơi nhếch môi, một lá bùa bay ra từ giữa chân mày hắn ta! <br>Bùa cam! <br>Lá bùa này vừa xuất hiện, một ngọn lửa lập tức cháy lên, tốc độ vô cùng nhanh, Tiểu Thất hơi nhíu mày, vung kiếm chém một phát, một tia kiếm quang bay ra, có điều kiếm quang chỉ vừa mới chạm vào ngọn lửa đã lập tức biến mất, mà bản thân Tiểu Thất cũng thoáng chốc bị ngọn lửa bao phủ. <br>Thấy cảnh này, mọi người xung quanh giật mình! <br>Tiểu Thất đứng trong ngọn lửa trợn tròn mắt, một hình ảnh chợt xuất hiện trong đầu nàng ta. <br>Vùng tinh không kia, cô gái mặc váy trắng kia…<br>Thời điểm nhóm người An Lan Tú vọt tới cũng là lúc Tiểu Thất gầm lên trong ngọn lửa: “Không! Ta chính là ta!\" <br>Nàng ta vừa dứt lời, một chùm kiếm quang đã tuôn trào ra từ ngọn lửa. <br>"}