{"title":"Chương 2972: Yêu nghiệt vô cùng!  ","content":" Uỳnh! <br>Ngọn lửa bị kiếm quang gạt phăng đi, sau đó lại một tia kiếm quang vút ra chém vào người Lâm Tú. <br>Hắn ta hoảng sợ, vội vàng đưa thương ra đỡ. <br>Ầm! <br>Advertisement <br>Nào ngờ lại bị đánh bay. <br>Tầm mắt mọi người đổ dồn vào Tiểu Thất, chỉ thấy nàng ta cầm kiếm đi về phía Lâm Tú, trong mắt lóe lên hai tia kiếm quang như sấm giật. <br><br>Đột phá rồi! <br>Ngay cả An Lan Tú và Liên Vạn Lý đều không ngờ Tiểu Thất sẽ đột phá vào lúc này, không khỏi thở phào nhẹ nhõm. <br>Phải công nhận một điều rằng Tiểu Thất và Diệp Huyên chính là hai kiếm tu yêu nghiệt nhất thế hệ trẻ của vũ trụ Tứ Duy. <br>Ở nơi xa, Lâm Tú gạt đi vệt máu nơi khóe miệng, nhìn Tiểu Thất với vẻ ngưng trọng. <br>Hắn ta vốn cho rằng đối thủ của mình ở Tứ Duy là Diệp Huyên, nào ngờ thực lực của con bé này lại mạnh mẽ đến vậy, đến mức có thể chống lại bùa cam của hắn ta. <br>Yêu nghiệt vô cùng! <br>Lâm Tú nhìn Tiểu Thất, tay siết chặt trường thương. Bỗng, bùa cam hóa thành một ngọn lửa dung nhập vào cây thương. <br>Uỳnh! <br>Vũ khí trong tay hắn ta biến thành một ngọn thương lửa, toàn thân được lửa đỏ bao trùm, thân thương như tạo thành từ nham thạch, tản ra sức nóng mạnh mẽ kinh người. <br>Tiểu Thất nhìn Lâm Tú chằm chằm, thanh kiếm trong tay bắt đầu chấn động. <br>Lâm Tú nhắm mắt lại rồi bất thành lình mở ra khi Tiểu Thất còn cách hắn ta năm trượng: “A!\" <br> Sau một tiếng gầm, ngọn thương xé gió lao tới, đốt trụi không gian trên đường nó đi qua, trực chỉ Tiểu Thất. <br>Nàng ta chỉ dừng bước, khẽ nói: “Tâm ta tức kiếm, chém!\" <br>Xoẹt! <br>Trong mắt những người khác, một tia kiếm quang bỗng chém thẳng vào thân thương. <br>Uỳnh! <br>Ngọn thương run lên bần bật, vô số ngọn lửa túa ra. <br>Kiếm quang đối lập cùng ánh lửa, nhưng không lâu sau, một tiếng rắc đã vang lên khi thứ gì đó gãy lìa. <br>Kiếm quang chém xuyên qua ngọn lửa, thẳng hướng Lâm Tú. <br>Thấy nó lia tới, Lâm Tú không khỏi nheo mắt lại. bùa cam lại xuất hiện giữa chân mày hắn, sau đó là một tấm khiên khổng lồ ngăn cản trước mặt. <br>Kiếm đến! <br>Ầm! <br>Tấm khiên chấn động điên cuồng, Lâm Tú liên tục thối lui. <br>"}