{"title":"Chương 2973: Vạn kiếm xuyên tim.  ","content":" Tiểu Thất bỗng mở tay phải ra, nhẹ nhàng vung lên về hắn hắn ta: “Chém”. <br>Vô số phi kiếm xuất hiện từ bốn phương tám hướng đâm vào Lâm Tú. <br>Khóe môi hắn ta cong lên đầy dữ tợn, tay siết chặt bùa phòng ngự màu cam trong tay: “Ngự!\" <br>Vừa dứt lời, một luồng hào quang chói lọi màu cam đã bọc lấy thân thể hắn ta, không gian bốn phía cũng dần dần cô đọng lại quanh Lâm Tú. <br>Advertisement <br>Ầm ầm ầm ầm! <br>Những tiếng nổ đinh tai không ngừng vang lên. Trên luồng hào quang màu cam kia nhanh chóng xuất hiện những vết rạn bé như vết chân chim. <br> <br>Thấy vậy, các học sinh học viện Vạn Duy đồng loạt sa sầm mặt. <br>Sức mạnh của người tên Tiểu Thất này quả thật nằm ngoài dự đoán của họ! <br>Không cần dựa vào bùa chú nào mà đã kinh khủng đến vậy, cho dù ở vũ trụ Ngũ Duy cũng được xếp vào những thiên tài hàng đầu! <br>Bên kia, vô số kiếm khí vẫn không ngừng bay múa chém vào người Lâm Tú như vô cùng vô tận, khiến cho vết nứt trên hào quang quanh hắn ta càng lúc càng lớn. <br>Bên trong hào quang, sắc mặt Lâm Tú càng lúc càng trở nên tăm tối. Hắn ta biết nếu cứ tiếp tục thế này, kiếm tu kia sẽ bào mòn sức lực hắn ta đến chết! <br>Nhưng hắn ta lại không còn cách nào khác, bởi chỉ cần thu tấm khiên về, kết cục chờ đợi hắn ta là chính là vạn kiếm xuyên tim. <br>Đến đây, Lâm Tú bỗng bình tĩnh lại. <br>Càng bị đẩy vào tuyệt cảnh càng phải tỉnh táo, bằng không sẽ chết nhanh hơn. <br>Sử dụng bảo vật kia chăng? <br>Lâm Tú lắc đầu. Không được, món đó phải để dành cho Diệp Huyên. <br>Đúng lúc ấy, Tiểu Thất chợt biến mất khỏi vị trí đằng xa rồi xuất hiện ngay trước mặt Lâm Tú. Nàng ta vung kiếm lên, đâm thẳng vào hào quang màu cam. <br>Ruỳnh! <br><br>Hào quang run lên, một vết nứt vỡ xuất hiện. <br>Tiểu Thất lại vung kiếm. <br>Ầm! <br>Toàn bộ luồng hào quang bị chẻ nát bấy, Lâm Tú không ngừng lui bước. <br>Tiểu Thất chỉ nhẹ nhàng giẫm chân một cái, hóa thành kiếm quang phóng vút ra. <br>Xoẹt! <br>Thấy kiếm quang lóe lên, Lâm Tú kinh hãi biến sắc, bởi hắn ta biết mình không thể đỡ được một chiêu này. <br>Hết cách, hắn ta đành hô lên: “Ra tay!\" <br>Tám người phía sau đồng loạt lao lên. <br>Ầm! <br>Kiếm quang của Tiểu Thất nát vụn.<br>Nàng ta chỉ nhìn nhóm Lâm Tú, không tiếp tục tấn công. <br>"}