{"title":"Chương 2974: “Bọn họ không ỷ vào bùa chú”.  ","content":" Lâm Tú lau đi vết máu bên khóe môi: “Ngươi là người phương nào?!\" <br>Tiểu Thất không trả lời mà chỉ bước sang bên, khẽ nói: “Ta muốn hấp thu một chút”. <br>Sau đó nàng ta ngồi xếp bằng trong hư không, chậm rãi nhắm mặt lại. <br>Liên Vạn Lý bỗng huých huých Tiểu Thất: “Tiểu Thất?” <br>Thấy Tiểu Thất quay lại, nàng ta tròn mắt: “Cô vẫn còn là Tiểu Thất chứ?\" <br>Advertisement <br>Tiểu Thất chỉ nhìn một cái rồi tiếp tục tham ngộ. <br>Liên Vạn Lý lại bật cười. <br><br>Vẫn là Tiểu Thất như xưa! <br>Ở nơi xa, Lâm Tú nhìn Tiểu Thất chằm chằm. Trong tài liệu của Viện tôn đưa cho, Diệp Huyên mới là kẻ hắn ta cần đề phòng nhất, nhưng không ngờ sức mạnh của cô gái nhỏ này cũng kinh khủng vô cùng. <br>Mà nàng ta lại không cần mượn sức từ phù văn hay bất kỳ thuật thần thông nào. <br>Đáng sợ còn hơn cả đáng sợ nữa! <br>An Lan Tú nhìn Lâm Tú, hỏi: “Đánh nữa không?\" <br>Một người đàn ông có vẻ muốn ra tay nhưng Lâm Tú lại lắc đầu: “Bọn họ đều là những người kiệt xuất nhất của thế hệ trẻ ở vũ trụ Tứ Duy, ngươi không phải đối thủ của họ”. <br>Người kia hạ giọng: “Ta có hai bùa tím!\" <br>Lâm Tú: “Bọn họ không ỷ vào bùa chú”. <br>Hắn ta đã nhìn ra có lẽ vì nghèo nên người ở thế giới này căn bản không có bùa chú, nhưng đó lại không phải là chuyện xấu. <br>Bởi vì những ai không dựa vào bùa chú mà trưởng thành sẽ sở hữu chiến lực kinh khủng hơn nhiều. <br>Đó là khuyết điểm của Tứ Duy, lại cũng là ưu thế của Tứ Duy. <br>Lâm Tú thu hồi suy nghĩ, nhìn bốn phía rồi hỏi: “Diệp Huyên đâu?\" <br>Con át chủ bài cuối cùng của hắn ta để lại cho người này. <br>An Lan Tú nhìn hắn ta, đang định mở miệng thì nghe thấy một giọng nói vang lên trong đầu. <br>Nàng ngẩn ra một phen trước khi nói: “Huynh ấy đang trên đường trở lại”. <br> <br>Lâm Tú im lặng một hồi rồi đưa người của mình rời đi. <br>Liên Vạn Lý lên tiếng: “Có ở lại không?\" <br>An Lan Tú lắc đầu. <br>Liên Vạn Lý gật đầu rồi lui sang đứng bên Tiểu Thất. <br>An Lan Tú nhìn theo nhóm người Lâm Tú, không nói gì. <br>Ở nơi xa, nhóm người Lâm Tú trực tiếp rời khỏi phạm vi Bắc Cảnh. <br>Trong một cụm mây nọ, Lâm Tú ngồi xếp bằng với một bùa tím lơ lửng trước ngực đang chữa thương cho hắn ta. <br>Sắc mặt các học sinh học viện Vạn Duy phía sau đều âm u vô cùng. <br>Lâm Tú đã bại trận, hơn nữa còn bại dưới tay một cô gái nhỏ chứ không phải Diệp Huyên. <br>Mà theo như lời đồn thì Diệp Huyên còn mạnh hơn cô bé ấy, vậy hắn phải mạnh đến đâu cơ chứ? <br>Trong lòng họ như có những hòn đá tảng đè nặng trĩu. <br>Lâm Tú cũng ưu sầu không thôi. Hắn ta vốn định đến Bắc Cảnh để lợi dụng bạn bè của Diệp Huyên bắt hắn xuất hiện, nào ngờ những người đó lại mạnh đến vậy. Hắn ta không chỉ không thể bắt Diệp Huyên lộ mặt mà còn bị đánh bại, ảnh hưởng rất nặng nề đến tinh thần người khác. <br><br><br>"}