{"title":"Chương 2975: Chính là Diệp Huyên.  ","content":" Tất cả mọi người kinh hãi. <br>Lâm Tú giơ thương đâm về bên phải khiến không gian nơi ấy vỡ vụn, nhưng không trúng bất kỳ thứ gì. <br>Bốn bề lặng phắc, có thể nghe được tiếng kim rơi. <br>Gương mặt Lâm Tú sa sầm, lạnh lùng nhìn bốn phía: “Diệp Huyên, có dám ra đây...” <br>Advertisement <br>Lại một tên học sinh khác mất đầu. <br>Phụt! <br>Máu phun như suối. <br><br>Nhưng hung thủ vẫn không hề hiện thân. <br>Nỗi sợ hãi trong lòng mọi người lên tới đỉnh điểm. <br>Lâm Tú bỗng thét lên: “Diệp Huyên! Có bãn lĩnh thì bước ra...” <br>Xoẹt! <br>Lại một cái đầu nữa bay ra phía sau hắn ta. <br>Lâm Tú xoay người: “Rút!\" <br>Hắn ta vừa dứt lời, tất cả đã biến mất ở cuối vũ trụ, trở lại Ngũ Duy. <br>Lâm Tú biết nếu Diệp Huyên không hiện thân mà cứ tiếp tục ám sát thì hắn ta cũng không biết phải làm thế nào, chỉ còn một cách là trở về vũ trụ Ngũ Duy. <br>Còn nhiệm vụ ư? Hắn ta không rảnh quan tâm nhiều đến vậy, còn sống mới là quan trọng nhất! <br>Đoàn người nhanh chóng đi đến Lưỡng Giới Thiên, nhưng khi đến nơi thì chỉ còn lại bốn người. <br>Trên suốt chặng đường, họ chưa một lần nhìn thấy Diệp Huyên! <br>Khi họ đặt chân đến trước lớp phong ấn cũng là lúc hai cái thủ cấp nữa bay véo đi, chỉ còn lại hai người cuối cùng! <br>Lâm Tú bỗng dừng bước khi cảm nhận được một luồng khí tức bao phủ lấy mình. <br> Hắn ta nói với hai người còn lại: “Các ngươi đi đi!\" <br>Thấy họ lắc đầu, hắn ta phẫn nộ quát lên: “Đi mau!\" <br>Hai người kia tỏ vẻ do dự, nhưng vừa định nhấc chân rời đi thì một người trong đó đã bị một thanh kiếm chém ngang yết hầu. <br>Véo! <br>Đầu hắn văng ra xa. <br>Người còn lại kinh hãi tột độ, lập tức co giò bỏ chạy. Nhưng gã vừa đặt chân đến trước lớp phong ấn thì đã bị một thanh kiếm đâm thủng ngực. <br>Chứng kiến một màn này, đôi mắt Lâm Tú chậm rãi khép lại. <br>Đúng lúc ấy, một người thanh niên xuất hiện trước mặt hắn ta. <br>Người này mặc trường bào màu mây trắng, trong tay cầm một thanh kiếm. <br>Chính là Diệp Huyên. <br>Lâm Tú nhìn hắn, giở giọng châm biếm: “Ngươi là kiếm khách hay thích khách thế?\" <br>Diệp Huyên cong môi cười, đang định mở miệng thì hắn ta đã gầm lên: “Kính Vạn Duy!\" <br>Một tấm kính bay ra từ trước ngực Lâm Tú. <br>Nhưng Diệp Huyên vẫn bình tĩnh, tựa như đã có chuẩn bị từ trước.<br>"}