{"title":"Chương 2976: “Đúng là ngươi rồi!\" ","content":" Giết Lâm Tú không phải là ý của Diệp Huyên mà là của Liên Thiển. <br>Hắn không biết vì sao nàng ta lại đưa ra chủ ý này, chỉ biết nàng sẽ không hại hắn. <br>Nhìn thấy vật tên kính Vạn Duy ấy, sắc mặt hắn đanh lại, trực giác gào lên hai chữ: <br>Advertisement <br>Nguy hiểm! <br>Bỗng nhiên, giọng Liên Thiển truyền ra trong đầu hắn: “Đúng là kính Vạn Duy của thế giới này”. <br> \"Liên Thiển cô nương biết nó sao?\", Diệp Huyên hỏi. <br>\"Quen thuộc nữa là đằng khác. Bởi vì sức mạnh trong nó ban đầu do chính ta phong ấn vào”. <br>Diệp Huyên hạ giọng: “Kính này nguy hiểm!\" <br>Liên Thiển: “Đương nhiên là nguy hiểm rồi. Ở thư viện Vạn Duy, nó chỉ kém tòa tháp của ngươi một chút”. <br>Diệp Huyên không khỏi nhìn tấm kính: “Vậy bây giờ nên làm thế nào đây?\" <br>\"Đừng chống cự”. <br>Nghe lời Liên Thiển, Diệp Huyên khẽ gật đầu: “Được”. <br>Đối diện hắn, Lâm Tú bỗng gằn giọng: “Diệp Huyên, ngươi sẽ phải trả cái giá thảm khốc vì sự tự cao này!\" <br>Nói xong, hắn ta khởi động kính Vạn Duy. Chỉ trong khoảnh khắc, một luồng sáng trắng bao lấy Diệp Huyên khi hắn hoàn toàn không tránh né. <br>Không gian quanh hắn lập tức chồng lên từng tầng trùng điệp, biến thành hình thù kỳ dị vô cùng. Diệp Huyên đứng giữa không gian đó... Không, phải nói rằng hắn cảm thấy mình đang đứng ở vô số không gian, tựa như bị không gian chia thành từng mảnh nhỏ. <br>Hoang đường là vậy, nhưng cũng vô cùng chân thực. <br> Diệp Huyên cả kinh: “Liên Thiển cô nương?\" <br>Bỗng nhiên, Liên Thiển xuất hiện bên cạnh hắn, nhìn bốn phía một lượt rồi mở tay ra, khẽ nói: “Thu!\" <br>Nàng ta vừa dứt lời, không gian khắp nơi bắt đầu run lên. Đúng lúc ấy, một đốm sáng trắng hiện ra trước mặt nàng ta: “A Thiển?\" <br>Liên Thiển gật đầu: “Tiểu Duy, lâu rồi không gặp”. <br>Đốm sáng trông có vẻ phấn khởi: “Đúng là ngươi rồi!\" <br>Liên Thiển nở nụ cười nhàn nhạt: “Chính là ta đây. Ngươi thả bạn của ta ra trước đã nhé”. <br>\"Được!\" <br>Đốm sáng vừa dứt lời, không gian quanh Diệp Huyên đã trở lại bình thường, khiến hắn không khỏi nhìn nó với vẻ kiêng kỵ sâu trong mắt. <br>Chỉ trong một khoảnh khắc vừa rồi, hắn thật sự đã ngửi được mùi của cái chết. <br>Đốm sáng kia sà đến bên Liên Thiển, tíu tít đầy thân mật: “Đại tỷ đâu? Đại tỷ có ở cùng ngươi không?\" <br>Nàng ta lắc đầu: “Đại tỷ không có ở đây, nhưng đến lúc thì nàng ấy sẽ xuất hiện”. <br>"}