{"title":"Chương 2977: Một sự bổ sung quá tốt!  ","content":" Đốm sáng hưng phấn: “Được! Khi ấy chúng ta lại có thể đoàn tụ rồi!\" <br>Liên Thiển: “Tiểu Duy, sao ngươi lại thần phục tên Trần Thiên kia? Hắn ép ngươi ư?\" <br>Tiểu Duy: “Không, hắn nói sẽ giúp ta tìm các ngươi nên ta mới đi theo đó!\" <br>Advertisement <br>Liên Thiển hạ giọng: “Vậy từ giờ ngươi đi theo chúng ta nhé?\" <br>Tiểu Duy đáp không hề do dự: “Được! Sau này ta theo ngươi!\" <br><br>Nghe vậy, khóe môi Diệp Huyên khẽ cong lên. <br>Một sự bổ sung quá tốt! <br>Liên Thiển đưa tay ra, đốm sáng lập tức dung nhập vào, sau đó nàng ta cũng biến mất. <br>Bởi vì tháp Giới Ngục đã không còn do Diệp Huyên nắm giữ nữa nên Tiểu Linh Nhi và nhóm Liên Thiển đều trú ngụ trong không gian do nàng ta tạo ra, không gây ảnh hưởng gì, chỉ có thể nói là rất tốt. <br>Khi Diệp Huyên xuất hiện lại trước mặt Lâm Tú, hắn ta đã trắng bệch như vôi: “Ngươi... sao có thể...” <br>Diệp Huyên liếc hắn ta một cái rồi biến mất. <br>Lâm Tú biến sắc, cuống quít vung thương sang ngang. <br>Xoẹt! <br>Tiếng chém vang lên, cây thương trong tay hăn ta bị chẻ làm đôi. Ngay sau đó, một luồng kiếm mang đã dừng lại ngay giữa mày khiến Lâm Tú cứng đờ. <br>Một giọng nói chất chứa phẫn nộ thét lên từ lớp phong ấn kia: “Diệp Huyên!\" <br>Hắn ngẩng đầu, nhìn Viện tôn của học viện Vạn Duy sau phong ấn trước khi vung kiếm. <br><br>Xoẹt! <br>Đầu của Lâm Tú bay ra ngoài. <br>Diệp Huyên hạ kiếm xuống, đưa nó đến trước mặt Viện tôn trong một tiếng huỵch. <br>Hắn nhìn gương mặt lạnh như băng của Viện tôn, nói: “Học viện Vạn Duy đưa lễ lớn, ta đây liền nhận. Thay ta truyền lời cho Trần Thiên, rằng Diệp Huyên cảm ơn”. <br>Hắn nói xong thì xoay người rời đi, để lại Viện tôn với gương mặt xấu xí vô cùng. <br>... <br>Khi Diệp Huyên trở lại đại thế giới Huyền Hoàng, vừa đặt chân vào Bắc Cảnh, Hi Hoàng và Trúc Lâm lão nhân đã tìm đến. <br>Diệp Huyên: “Hai vị tiền bối muốn hỏi về vũ trụ Ngũ Duy?\" <br>Hi Hoàng gật đầu: “Đúng vậy. Tiểu hữu đã đến đó, thấy nó thế nào?\" <br>Diệp Huyên suy nghĩ một hồi rồi nói: “Văn minh võ đạo nơi đó quả thật tân tiến hơn chúng ta nhiều, không chỉ vậy còn có Phù Văn đạo, Đan đạo, Chú Khí đạo... Ta đã chứng kiến sự lợi hại của Phù văn Đạo, ngày sau nếu hai vị tiền bối gặp phải những người cầm bùa tím thì phải cẩn thận, nếu là bùa cam thì càng phải để tâm”. <br>Hi Hoàng do dự: “Bây giờ chúng ta có thể đi không?\" <br>"}