{"title":"Chương 2978: Dùng càng ít càng tốt”.  ","content":" Diệp Huyên lắc đầu: “Tốt nhất không nên, bởi vì sau phong ấn ấy là cường giả học viện Vạn Duy trấn thủ. Ta sở dĩ có thể dễ dàng đi vào là nhờ có phương thức ẩn nấp đặc biệt”. <br>Nghe vậy, sắc mặt Hi Hoàng không khỏi trở nên ảm đạm.<br>Diệp Huyên: “Hai vị tiền bối đừng nản chí, sẽ đến lúc mọi người đều có thể đến đó”. <br>Advertisement <br>Thấy họ nhìn sang, hắn tiếp lời: “Ta đang nghĩ cách giải quyết mối nguy đối với vũ trụ Tứ Duy chúng ta, đợi hoàn thành rồi thì có thể đến Ngũ Duy lúc nào tùy thích”. <br>Hi Hoàng gật đầu: “Đúng vậy, việc cần gấp bây giờ là tìm cách bảo vệ vũ trụ Tứ Duy”. <br><br>Diệp Huyên: “Hai vị tiền bối, sau khi xử lý mọi chuyện ở đây rồi, ta sẽ lại đi Ngũ Duy một chuyến. Đợi khi thời cơ thích hợp, ta sẽ thông báo cho chư vị, sau đó mọi người đều có thể đi”. <br>Hi Hoàng lập tức ôm quyền: “Ta thay mặt cường giả Lưỡng Giới Thiên cảm ơn tiểu hữu Diệp Huyên”. <br>Diệp Huyên lắc đầu: “Nói đúng ra là ta liên lụy đến các vị mới phải”. <br>Hi Hoàng lắc đầu mỉm cười: “Không thể nói vậy được. Nếu không có tiểu hữu, cấm chế Ngũ Duy này sẽ vĩnh viễn không được giải trừ, nếu có thì chúng ta e rằng cũng đã bỏ mạng trong tay người Ngũ Duy nếu không nhờ tiểu hữu ngăn cản. Tóm lại, người Tứ Duy chúng ta phải đoàn kết lại, chỉ có đoàn kết mới có thể sống!\" <br>Diệp Huyên gật đầu: “Phải đoàn kết lại! Hai vị tiền bối, trong thời gian ta vắng mặt ở vũ trụ Tứ Duy, đại thế giới Huyền Hoàng này đành làm phiền hai vị giúp đỡ coi sóc”. <br>Hi Hoàng cười: “Chuyện nhỏ mà thôi”. <br>Một hồi sau, hai người họ rời đi. <br>Tiểu Thất, An Lan Tú và Liên Vạn Lý bước vào. Diệp Huyên xòe tay ra, trong đó có hai bùa tím và một bùa cam: “Mọi người chọn đi”. <br>Ba người nhìn chúng, nhưng không ai có động tác gì. <br>Tiểu Thất lên tiếng khi Diệp Huyên vừa định mở miệng: “Đồ vật này tuy mạnh nhưng không thuộc về mình, dùng càng ít càng tốt”. <br>An Lan Tú gật đầu đồng ý. <br> <br>Liên Vạn Lý lại cầm ba lá bùa lên, nhìn sang hai người con gái còn lại: “Mấy thứ này đều là đồ tốt, cho dù không dùng thì ngày sau đem đi bán cũng được giá cao”. <br>Cả ba: “...” <br>Bỗng Tiểu Thất lên tiếng: “Ngũ Duy thế nào?\" <br>Diệp Huyên cười: “Cũng chỉ thế thôi. Các cô muốn đi à?\" <br>Tiểu Thất lắc đầu: “Đợi ngươi giải quyết thư viện Vạn Duy đi đã, bằng không nếu chúng phái người đến đây, sẽ không ai có thể chống lại”. <br>Diệp Huyên gật đầu. Quả thật nếu không có nhóm Tiểu Thất ở đây, hắn không có cách nào an tâm. <br>Về phần giải quyết thư viện Vạn Duy... <br>Diệp Huyên lắc đầu. Hắn của hiện tại chưa có năng lực ấy, chỉ có thể đấu trí chứ không thể đấu dũng. Hơn nữa, tầng phong ấn kia chỉ kéo dài nhiều nhất là một tháng, sau đó sẽ không còn gì có thể ngăn cản vũ trụ Ngũ Duy được nữa. <br><br><br>"}