{"title":"Chương 2979: “Cô đúng là tự do tự tại thật”.  ","content":" Diệp Huyên cười: “Yên tâm đi, đánh không lại là ta chuồn ngay”. <br>Tiểu Thất: “Hết thảy cẩn trọng”. <br>Diệp Huyên: “Các cô cũng vậy, nhớ chờ tin của ta. Khi thời cơ đến, mọi người sẽ được đến Ngũ Duy”. <br>Advertisement <br>An Lan Tú gật đầu: “Chúng ta đợi tin huynh”. <br>Diệp Huyên rời khỏi phòng sau đó. <br>Bên trong, Tiểu Thất khẽ nói: “Một khi tầng phong ấn kia hoàn toàn biến mất thì sẽ không còn gì chắn giữa vũ trụ Tứ Duy và Ngũ Duy nữa”. <br><br>Liên Vạn Lý: “Cô lo cho Tứ Duy?\" <br>Tiểu Thất gật đầu: “Đương nhiên, bởi vì chúng ta yếu hơn họ”. <br>Liên Vạn Lý khẽ tán đồng: “Quả thật là vậy. Nhưng thôi, đừng nghĩ nhiều, đi tới đâu tính tới đó. Bổn vương cũng không muốn phải nhọc lòng vì những chuyện này”. <br>Tiểu Thất lắc đầu: “Cô đúng là tự do tự tại thật”. <br>Liên Vạn Lý bật cười: “Sống trên đời thì phải phóng khoáng mới đúng!\" <br>Tiểu Thất đưa mắt nhìn ra bên ngoài: “Nói rất hay, nhưng thường thì sẽ không được như ý muốn”. <br>... <br>Sau khi rời khỏi Bắc Cảnh, Diệp Huyên lại trở về vũ trụ Ngũ Duy. <br>Tháp Giới Ngục đã rơi vào tay Phù Văn Tông, hắn nhất định phải đến đó, bởi vì hắn biết thư viện Vạn Duy chắc chắn sẽ không ngồi yên. <br>Một khi Phù Văn Tông hoàn toàn nắm giữ bảo vật ấy trong tay, thư viện Vạn Duy không vui là điều tất nhiên. <br>Nhưng cũng có khả năng bọn họ sẽ không tiếc mọi giá mà nhằm vào hắn, vì vậy hắn phải đến Phù Văn Tông, tìm cách cho hai thế lực này đánh nhau! <br><br>... <br>Ở học phủ Vạn Duy, Trần Thiên đang lật xem một quyển sách cổ, Viện tôn đứng trước mặt y một hồi lâu mới mở miệng: “Ta đi một chuyến?\" <br>Thấy Trần Thiên không nói gì, Viện tôn tiếp lòi: “Ta có thể tự hạ cảnh giới, xuống đó một chuyến”. <br>Trần Thiên nhấc mắt nhìn Viện tôn, chợt nhớ lại lời cô gái váy trắng kia nói: Vũ trụ Tứ Duy do nàng ta che chở. <br>Một hồi sau, y mỉm cười: “Để ta chống mắt lên xem ả che chở thế nào”. <br>Đoạn nói với Viện tôn: “Ngươi đi đi”. <br>Viện tôn gật đầu rồi lùi xuống. <br>Qua một hồi sau, ông ta đã tự áp chế cảnh giới của mình, đi đến vũ trụ Tứ Duy. <br>Lưỡng Giới Thiên. <br>Sau khi xuất hiện, Viện tôn do dự trong một thoáng rồi khôi phục cảnh giới. Một luồng sức mạnh hùng hậu tuôn ra từ trong thân thể, khiến toàn bộ vũ trụ chấn động kịch liệt trong nháy mắt. <br>Cùng lúc ấy, ở trong lòng vũ trụ sâu thẳm, một cô gái váy trắng chợt dừng bước, quay đầu lại cất giọng: “Chẳng lẽ ta đã quá nhân từ?\"<br>"}