{"title":"Chương 2980: Chúng chính là mối dây nhân quả.  ","content":" Trong vũ trụ, cô gái váy trắng quay đầu, ánh mắt tựa như lưỡi kiếm đâm thủng ngân hà. <br>Tại Lưỡng Giới Thiên, Viện tôn vừa khôi phục cảnh giới như cảm nhận được gì đó mà biến sắc. Ông ta xoay lại nhìn, sau đó siết chặt nắm tay: “Tinh Hà Ngự!\" <br>Ánh sao từ bốn phương tám hướng trong vũ trụ đổ dồn vào Viện tôn, chẳng mấy chốc đã bao trùm lấy ông ta. <br>Giờ phút này, Viện tôn đã nắm trong tay sức mạnh của ánh sao trong vũ trụ: Vạn Tinh Chi Lực. <br>Advertisement <br>Đúng lúc ấy, một luồng kiếm quang xé nát không gian lao đến. <br>Trước ánh sao lấp lánh, nó bé nhỏ và mỏng manh nhường nào, vậy mà lại xé toang ánh sao dễ như chẻ tre, khiến chúng nhanh chóng lụi tàn. <br><br>Xoẹt! <br>Luồng kiếm quang trực tiếp xuyên thẳng qua giữa trán Viện tôn, khiến cả người ông ta cứng đờ như tượng đá, hai mắt trợn trừng đầy khó tin. <br>Bị giết rồi ư? <br>Nếu không phải cảm nhận được sức sống trong cơ thể mình đang dần dần rút đi, ông ta sẽ cho rằng mình đang nằm mơ. <br>Ông ta đã bị giết trong chớp mắt. <br>Thật hoang đường! Nhiều năm tu hành như vậy lại chẳng thể chống cự trước một kiếm này dù chỉ một chút? <br>Đáng buồn biết bao, nực cười biết bao. <br>Viện tôn ngẩng đầu, nhìn lên tầng phong ấn: “Người này...” <br>Lời còn chưa dứt, ông ta đã hoàn toàn biến mất. <br>Từ nay về sau, trên đời lẫn trong luân hồi sẽ không còn người tên Viện tôn này nữa. <br>Xóa sạch tất cả sự sống! <br> Trong học phủ Vạn Duy sau lớp phong ấn, Trần Thiên đang lật sách bỗng dừng lại. Sau một hồi trầm tư, y mới thấp giọng nói: “Ta đã đánh giá thấp ngươi rồi”. <br>... <br>Trong vũ trụ, cô gái váy trắng thu tầm mắt về. Nàng ấy đưa mắt sang vũ trụ Ngũ Duy, một tia kiếm quang lượn lờ quanh ngón tay đang cong lại. <br>Đương lúc chuẩn bị ra tay, nàng như nghĩ đến gì đó mà dừng lại. <br>Nàng ấy đang nghĩ: Diệp Huyên hiện đã đến vũ trụ Ngũ Duy, mình mà tung ra một kiếm này có khi nào cũng tiêu diệt luôn cả hắn không? <br>Hắn có đỡ được chiêu này của mình không? <br>Nghĩ đến đây, nàng ấy quyết định không rút kiếm. <br>Một hồi sau, nàng lại cất bước đi về trước. Quanh nàng là những sợi dây mắt thường không nhìn thấy được giăng khắp nơi, tất cả đều tập trung lên người nàng. <br>Chúng chính là mối dây nhân quả. <br>Càng đi về trước, số dây càng xuất hiện chằng chịt, đến nỗi đã quấn thành một cái kén quanh cô gái váy trắng. <br>Bỗng nàng ấy dừng lại, mở tay ra, để lộ một sợi dây nhỏ. Từ nó, nàng nhìn thấy được... <br>Khe núi, cậu bé, cô bé... <br>"}