{"title":"Chương 2981: Viện tôn là cường giả ở cấp bậc nào?  ","content":" Trước mặt nàng, những sợi dây giống hệt như vậy xuất hiện càng lúc càng nhiều. <br>Một chốc sau, cô gái thu mối dây trong tay lại, khẽ nói: “Đây là nơi bắt đầu của ta, lại không phải của ngươi...” <br>Đôi mắt nàng ấy dõi về phía xa xăm: “Đời này, để ta bảo vệ ngươi”. <br>Advertisement <br>Cô gái trong chiếc váy trắng lại cất bước đi trong vũ trụ, với ngày càng nhiều dây nhân quả trên người. <br>Váy lụa trắng tựa tiên tử, lại không vì trường sinh, chẳng vì tiên. Không biết đường trước mặt, chẳng hỏi lối trở về, ba thước thanh phong ngạo thế gian. <br><br>... <br>Học viện Vạn Duy không thể giấu được việc Viện tôn bị giết trong nháy mắt, vì vậy chẳng bao lâu vũ trụ Ngũ Duy đều đã biết tin. <br>Vũ trụ Tứ Duy có người có thể sát hại Viện tôn chỉ trong khoảnh khắc, nhờ thế lại được phủ thêm một tầng bí ẩn. <br>Viện tôn là cường giả ở cấp bậc nào? <br>Sinh Tử Cảnh, là cảnh giới có thể xem như đứng đầu cho dù là ở vũ trụ Ngũ Duy. <br>Vậy mà ông ta lại bị người Tứ Duy giết mất. <br>Điều này khiến vô số thế lực ngộ ra rằng vũ trụ Tứ Duy không yếu như họ tưởng, phải đánh giá lại thực lực của nơi này. <br>Nhưng càng nhiều hơn là những kẻ cười trên nỗi đau của thư viện Vạn Duy khi lại mất đi một cường giả siêu cấp. <br>Trước kia, thư viện Vạn Duy có Tiên Tri tọa trấn nên sở hữu danh vọng cực cao. <br>Tiên Tri đã có cống hiến quá vĩ đại cho vũ trụ Ngũ Duy, lại không dây vào những giao tranh thế tục, chỉ một lòng nghiên cứu học tập. Nhưng hiện giờ, Trần Thiên lại là một kẻ có dã tâm khổng lồ. <br>Học viện Vạn Duy ngày nay đã không còn là học viện Vạn Duy trước kia nữa. <br><br>Cho dù thế nào thì vào giờ phút này, không còn một cường giả nào dám tùy tiện đặt chân xuống vũ trụ Tứ Duy. <br>Nhưng hiện giờ cũng không ai có tâm tư mà chú ý đến nơi đó nữa. Kể từ sau khi biết báu vật kia nằm trong tay ai, ánh mắt của mọi người đều đổ dồn vào đó - Phù Văn Tông. <br>Kia chính là tháp Giới Ngục, chiếc chìa để mở khóa món bảo vật của Tiên Tri. <br>... <br>Phù Văn Tông. <br>Tề Vũ không làm trái ý Tề Phù, ngược lại ngoan ngoãn mang tháp Giới Ngục đến Phù Văn Tông. Bởi hắn ta biết, thần vật bực này không phải thứ hắn ta có thể sở hữu. <br>Tốt thì tốt đấy, nhưng cầm vào bỏng tay, hắn ta không dám. <br>Địa vị của Phù Văn Tông ở vũ trụ Ngũ Duy có thể nói là đức cao vọng trọng, chỉ cần giơ tay nhấc chân cũng có thể tạo nên sóng gió. <br>Bởi vì gần như mọi Phù Văn Sư ưu tú trong thiên hạ đều tụ tập tại đây, mang lại sức ảnh hưởng khổng lồ. Ngoài ra, Phù Văn Tông còn lui tới với vô số thế lực và thế gia hùng mạnh. <br>Điều quan trọng nhất là: họ giàu, giàu đến nứt đố đổ vách. <br>"}