{"title":"Chương 2982: “Chi bằng hợp tác cùng họ?\"  ","content":" Vậy mà không có ai dám ngo ngoe rục rịch gì, bởi mạng lưới giao thiệp của những Phù Văn Sư này quá rộng, đụng vào họ chẳng khác gì chọc tổ ong vò vẽ. Không những thế, những Phù Văn Sư này cũng không phải hạng chân yếu tay mềm gì. <br>Ở bên ngoài, phù văn cam đã xem như vật hiếm có khó tìm, ở trong Phù Văn Tông thì không đến nỗi nhan nhản đầy đường, nhưng cũng không phải là hiếm thấy. <br>Chính vì vậy, ngay cả thư viện Vạn Duy cũng không dám xem thường Phù Văn Tông.<br>Advertisement <br>Trong Điện Phù lúc này có ba người, đứng đầu chính là Tông chủ Phù Văn Tông, Thẩm Tinh Hà. <br>Hai người còn lại là hai vị trưởng lão thực quyền, Tô Mộc Thiên và Lưu Ung. <br> Bọn họ chính là những đại sư phù văn xuất chúng nhất vũ trụ Ngũ Duy hiện nay. <br>Thẩm Tinh Hà đưa mắt nhìn ra ngoài điện: “Tề Phù, ông cũng vào đi”. <br>Một lão già bước vào từ ngoài cửa. <br>Thẩm Tinh Hà vươn tay ra, tháp Giới Ngục xuất hiện, ánh mắt những người còn lại đều tập trung vào nó. <br>Thẩm Tinh Hà nhìn tòa tháp trong tay, hỏi: “Chư vị thấy thế nào?\" <br>\"Bỏng tay”, Tô Mộc Thiên lên tiếng. <br>Lưu Ung gật đầu: “Vậy này như hòn than nóng, chỉ cần sơ sẩy thôi sẽ mang đến họa ngập đầu cho Phù Văn Tông ta”. <br>Thẩm Tinh Hà cười: “Người giật dây việc này đang muốn lợi dụng nó khiến Phù Văn Tông ta liều chết cùng thư viện Vạn Duy, để hắn làm ngư ông đắc lợi”. <br>Tô Mộc Thiên gật đầu: “Lòng dạ hiểm độc”. <br>\"Chính là Diệp Huyên kia”, Lưu Ung nói. <br>Thẩm Tinh Hà mỉm cười: “Không hắn thì còn ai vào đây? Hắn cũng có đầu óc, biết mình không mang nổi vật này nên chủ động giao nó ra. Hắn biết chúng ta sẽ không bỏ qua nó, vì vậy một khi tranh chấp nổ ra, người được lợi chính là hắn”. <br> Ông ta nhìn tòa tháp: “Đúng là vật bỏng tay”. <br>Tô Mộc Thiên bỗng lên tiếng: “Bảo vật của Tiên Tri”. <br>Những người khác rơi vào im lặng. <br>Tiên Tri chính là nhân vật truyền kỳ của vũ trụ Ngũ Duy, không cần suy nghĩ cũng biết bảo vật mà người để lại chắc chắn là thứ có thể thay đổi số mệnh. Đặc biệt là trong những kiến thức mà Tiên Tri để lại ắt hẳn có liên quan đến phù văn, vì vậy nó càng quan trọng với Phù Văn Tông bọn họ. <br>Kể từ khi tổ sư Phù Văn Tông biến mất, trong tông đã không còn ai có thể vẽ ra phù văn bảy màu. <br>Nhưng một khi lấy được bảo vật của Tiên Tri, việc đó sẽ không còn là ảo mộng xa vời nữa. <br>Hơn nữa, theo lời đồn thì trong thư phòng Vạn Duy mà Tiên Tri để lại còn có chân lý Võ đạo. <br>Có thể nói, phàm là người Ngũ Duy, không ai là không động tâm với thư phòng ấy, cho dù là Phù Văn Tông. <br>Nhưng Thẩm Tinh Hà cũng biết, cho dù nắm chìa khóa trong tay cũng không thể mở được bảo vật của Tiên Tri, bởi vì thư phòng Vạn Duy kia nằm ngay trong thư viện Vạn Duy. <br><br><br>"}