{"title":"Chương 2983: Không thể tha thứ!\"  ","content":" Thẩm Tinh Hà im lặng. <br>Lưu Ung lại nói: “Thư viện Vạn Duy sẽ không đồng ý. Trong mắt họ, thư viện Vạn Duy là của họ, tháp Giới Ngục cũng là của họ. Bảo chúng ta hợp tác với họ chẳng khác gì bảo hổ lột da”. <br>Thẩm Tinh Hà gật đầu: “E rằng sẽ bị bọn họ nhai nát xương cốt”. <br>Advertisement <br>Tô Mộc Thiên hạ giọng: “Nhưng tháp này trong tay chúng ta cũng là vật dẫn đến tai họa”. <br>Thẩm Tinh Hà: “Đúng vậy, Diệp Huyên kia đưa cho chúng ta một hòn than. Nếu không mau giải quyết nó, e rằng sẽ có đại họa buông xuống Phù Văn Tông ta”. <br><br>Thực lực và địa vị của Phù Văn Tông ở vũ trụ Ngũ Duy không thấp, nhưng cũng không đủ để xưng bá thiên hạ. <br>Ngày nào báu vật này còn nằm trong tay Phù Văn Tông, ngày đó nó sẽ mang tai họa đến cho họ. <br>Những người có mặt đồng thời nhìn về Thẩm Tinh Hà. <br>Bước tiếp theo họ phải làm đều dựa vào quyết định của người này. <br>Sau một hồi trầm tư, Thẩm Tinh Hà mở miệng: “Không thể giữ nó”. <br>Ông ta nhìn ra bên ngoài điện: “Các người nghĩ xem, Vạn Duy chi Chủ hiện nay không có bất kỳ động tĩnh gì, vị kia ở Tu La Địa Ngục cũng không, cả Thương Khung chi chủ - Nhân Gian Tuyết và vị ở đảo Vô Biên... Những tay trùm sò này không hề có hành động nào, việc này bình thường sao? Chắc chắn là không”. <br>Những người khác im lặng. <br>Đây là bảo vật do Tiên Tri để lại, bọn họ biết không ai có thể cưỡng lại sức hấp dẫn của nó, ngay cả những vị trên cao kia. <br>Vậy mà họ không có một chút động tĩnh nào, việc này bình thường sao? <br>Không, chắc chắn không. <br>Tô Mộc Thiên bỗng lên tiếng: “Chúng ta nên làm thế nào đây?\" <br><br>Thẩm Tinh Hà nhìn tòa tháp trong tay, khẽ nói: “Đấu giá nó, lấy tiền về”. <br>Những người còn lại ngây ra. Tô Mộc Thiên vội nói: “Chúng ta không thiếu tiền”. <br>Lưu Ung cười: “Tiền thì không thiếu, nhưng vật liệu đặc biệt thì thiếu, đúng chứ? Hơn nữa, mục đích của chúng ta không phải tiền, mà là cho thế nhân biết Phù Văn Tông ta sẵn lòng giao thứ này ra, ngay trước mắt họ. Chỉ có như vậy, chúng ta mới có thể thoát khỏi vũng lầy này mà không đắc tội với những thế lực khác và học viện Vạn Duy”. <br>Ông ta hơi dừng lại trước khi tiếp lời: “Đây cũng là lựa chọn tốt nhất vào lúc này”. <br>Thấy Tô Mộc Thiên nhìn sang, Thẩm Tinh Hà gật đầu: “Đúng như lời Lưu Ung nói, đây là lựa chọn tối ưu trước mắt. Hơn nữa, chư vị đừng quên Diệp Huyên vẫn còn ở ngoài kia”. <br>\"Diệp Huyên ư?\" <br>Tô Mộc Thiên nhíu mày: “Hắn thì sao?\" <br>Thẩm Tinh Hà: “Người này không đơn giản một chút nào, nội việc khiến thư viện Vạn Duy phải bó tay bó chân đã là khó hiểu. Chúng ta lại thường xuyên quên đi hắn, cho rằng hắn đến từ Tứ Duy nên thực lực cũng không đến đâu, vì vậy lại càng bị thiệt”. <br>Tô Mộc Thiên hạ giọng: “Người này dám tính kế cả chúng ta, không thể tha thứ!\" <br>Thẩm Tinh Hà lắc đầu: “Đừng gây thù với hắn. Chúng ta không muốn trở mặt với thư viện Vạn Duy, cũng không chọc giận người này. Đợi bán đấu giá vật này xong rồi thì để họ tự mà tranh chấp với nhau”. <br>"}