{"title":"Chương 2984: Sao mình lại không tương kế tựu kế?  ","content":" Lưu Ung gật đầu: “Đúng, chúng ta không nên trở thành kẻ thù của bất kỳ ai. Chỉ tiếc phải từ bỏ vật này”. <br>Thẩm Tinh Hà cười cười: “Không thể không làm vậy. Ta không thể chỉ vì chút hy vọng ấy mà chôn vùi tông môn trong tuyệt vọng”. <br>Nói xong, ông ta đứng dậy, nhìn sang Tề Phù: “Truyền lệnh xuống, rằng Phù Văn Tông ta muốn đấu giá báu vật này, bất kỳ ai cũng có thể đến. Còn nữa, phát thiệp mời cho thư viện Vạn Duy”. <br>Tề Phù gật đầu rồi rời đi. <br>Advertisement <br>Tin tức Phù Văn Tông muốn đấu giá tháp Giới Ngục nhanh chóng được truyền ra, dòng người tấp nập xô đẩy nhau đến tham dự. <br>Trong đó có cả Diệp Huyên.<br>Đấu giá tháp Giới Ngục! <br> <br>Lúc nghe Phù Văn Tông muốn đấu giá tháp Giới Ngục, Diệp Huyên dở khóc dở cười. Đây không phải là trò hắn hay chơi sao? <br>Như nhớ đến điều gì, sắc mặt Diệp Huyên dần nghiêm lại. <br>Hắn vốn muốn lợi dụng Phù Văn Tông này liều mạng với thư viện Vạn Duy, nhưng hắn không ngờ rằng tông môn này lại không bị lừa. <br>Hiện tại Phù Văn Tông đấu giá tháp Giới Ngục thì chẳng khác nào đã dứt khoác không nhúng tay vào chuyện này, hơn nữa còn được trục lợi từ nó! <br>Nghĩ đến đây, Diệp Huyên lắc đầu, bản thân tính kế thì hay, nhưng người ta lại không ngu! <br>Mà cũng đúng thôi, tông môn lớn cỡ này thì sao toàn là một đám ngu xuẩn được? <br>Vậy nên bây giờ vấn đề đến rồi! <br>Hắn nên thu hồi tháp Giới Ngục chưa? <br>Nghĩ một chốc, hắn quyết định vẫn chưa thu về. <br>Bây giờ mà thu hồi lại, sợ là toàn thể người Ngũ Duy sẽ đuổi giết hắn mất, nếu những người này không tìm được hắn thì chắc chắn sẽ nhắm vào Tứ Duy! <br>Hơn nữa cũng chưa cần phải thu hồi về! <br>Không phải Phù Văn Tông muốn đấu giá tháp Giới Ngục sao? <br>Sao mình lại không tương kế tựu kế? <br>Nghĩ tới đây, Diệp Huyên đang định đi thì đúng lúc này, hắn bỗng nhíu mày lại, một khắc sau, hắn lập tức lẩn vào Không Minh Cảnh. <br> <br>Diệp Huyên vừa biến mất, một ông lão bỗng xuất hiện ở vị trí ban nãy của hắn. <br>Người này hắn có quen, chính là Hạ Hầu Võ. <br>Đối phương tìm mình làm gì? <br>Diệp Huyên chau mày. <br>Lúc này, trong mắt Hạ Hầu Võ ánh lên tia nghi hoặc: \"Người đâu rồi?\" <br>Nói xong, ông ta xoay người biến mất không thấy đâu. <br>Diệp Huyên vẫn không đi ra, đúng lúc này, Hạ Hầu Võ vừa biến mất kia lại bỗng xuất hiện lại lần nữa, ông ta nhìn lướt bốn phía, sau đó lại biến mất. <br>Diệp Huyên trong bóng tối trầm mặc. <br>Hạ Hầu Võ này tại sao lại đến tìm mình? <br>Hơn nữa còn có chút cảm giác không tốt lành gì, hắn đã đắc tội nhà Hạ Hầu từ khi nào rồi à? <br>Diệp Huyên không nghĩ nhiều nữa, hắn xoay người rời đi. <br>Ngày hôm đó, Phù Văn Tông đột nhiên náo nhiệt, người tới lũ lượt. <br>Nhưng Phù Văn Tông lại vô cùng cẩn thận, ai đến cũng kiểm tra đặc biệt nghiêm ngặt một lần, bởi vậy Diệp Huyên chỉ có thể lén đi vào. <br>Không thể không nói, Phù Văn Tông này thật sự rất tốt, chỉ một sơn môn nhỏ thôi mà đã chiếm trọn một vùng núi, mà sau khi vào sơn môn này thì tầm nhìn lại rộng rãi sáng sủa hơn hẳn. Trước dãy núi là một mảnh đồng bằng, mà nơi cuối chân trời thì có một tòa núi rất lớn đứng sừng sững. <br>"}