{"title":"Chương 2985: \"Một kiếm tu mù\". ","content":"Cả tòa núi như một lá bùa đâm thẳng lên mây trời. <br>Phù sơn! <br>Có người nói núi này tự nhiên hình thành, không có chút dấu vết điêu khắc nhân tạo nào. Năm đó lúc tổ sư Phù Văn Tông đi ngang qua đây đã nhìn trúng nó ngay, vì thể liền khai tông lập phái ở nơi này. <br>Trêm Phù sơn có mười tám đại điện và một trăm lẻ tám tiểu điện! Nơi này không nhỏ hơn bất cứ một tòa thành nào! <br>Advertisement <br>Trước chủ điện Phù sơn, người kéo đến ngày càng đông, nhưng người bình thường đều bị ngăn lại trước đại điện, mà một ít người có thân phận thì đều đã được mời vào trong Phù điện cả. <br>Diệp Huyên ấn nấp trong đám người, hắn vẫn chưa hiện thân, mà cũng không dám hiện thân, nơi này không phải nơi bình thường, nếu có người nhận ra hắn thì có mà chạy đằng trời. <br>Đúng lúc này, người của thư viện Vạn Duy đến. <br><br>Người đến là Trần Thiên. <br>Trần Thiên đi tới trước Phù điện, y liếc mắt nhìn bốn phía, Diệp Huyên này chắc chắn đang nấp trong bóng tối, nhưng với năng lực của y thì vẫn không cách nào cảm nhận được Diệp Huyên! <br>Y đã phái người đi điều tra thuật ẩn thân của Diệp Huyên, chỉ có tra được lai lịch của thuật này thì mới có thể nghĩ được cách hóa giải. <br>Nếu không thì Diệp Huyên sẽ vĩnh viễn nằm ở thế bất bại! <br>Lúc này, Tông chủ Phù Văn Tông Thẩm Tinh Hà bỗng ra tiếp đón, ông ta cười tươi bước tới trước mặt Trần Thiên, nói: \"Trần phủ chủ, hoan nghênh hoan nghênh!\" <br>Trần Thiên cười nói: \"Thẩm huynh, lâu rồi không gặp!\" <br>Thẩm Tinh Hà khẽ mỉm cười: \"Trần Thiên huynh, mau vào đi thôi!\" <br>Trần Thiên nhìn lướt bốn phía rồi cười nói: \"Thẩm huynh, huynh phải cẩn thận một vài người đấy!\" <br>Thẩm Tinh Hà tất nhiên biết Trần Thiên nói đến ai, ông ta cười bảo: \"Tất nhiên, hôm nay đối phương không xuất hiện thì thôi, nhưng nếu xuất hiện thật thì không phải có Trần Thiên huynh ở đây sao? Ta nghĩ nếu đối phương hiện thân thật thì huynh chắc chắn sẽ không bỏ lỡ cơ hội này, đúng không?\" <br>Trần Thiên cười nói: \"Đây là địa bàn Phù Văn Tông mà!\" <br>Thẩm Tinh Hà cũng cười đáp: \"Ta tin là hắn sẽ không làm xằng bậy ở đây đâu!\" <br>Trần Thiên mỉm cười: \"Mong là vậy!\" <br>Thẩm Tinh Hà cười ha ha: \"Nào, vào điện rồi nói!\" <br><br>Chẳng mấy chốc, hai người đã bước vào trong điện. <br>Trong bóng tối, Diệp Huyên liếc mắt nhìn đại điện Phù Văn này: \"Liên Thiển cô nương, chiêu Nhất Kiếm Vô Lượng này là ai sáng tạo vậy?\" <br>Lúc này đây, hắn mới thật sự phát hiện chiêu Nhất Kiếm Vô Lượng này khủng bố đến mức nào! <br>Thuật ẩn thân của kiếm kỹ này quá mức biến thái! <br>Liên Thiển trầm giọng đáp: \"Một kiếm tu mù\". <br>Diệp Huyên có chút ngạc nhiên: \"Kiếm tu mù?\" <br>Liên Thiển nhẹ giọng nói: \"Đúng vậy, năm đó người ấy cũng là một nhân vật huyền thoại của Ngũ Duy, trước cả chủ nhân. Chủ nhân thích du sơn ngoạn thủy, người thường đi đến một ít di tích thượng cổ hoặc vài nơi đặc thù, kiếm kỹ này có được cũng là nhờ người đã đến động phủ nơi kiếm tu mù kia từng sinh sống, lúc ấy chủ nhân thấy không tệ nên đã giữ lại!\" <br>Diệp Huyên nói: \"Người có biết chỗ đó không?\" <br>Liên Thiển đáp: \"Biết, sao thế, muốn đi à?\" <br>Diệp Huyên cười: \"Muốn!\" <br>Liên Thiển trầm mặc một lát rồi nói: \"Nếu là người khác thì dù biết cũng không vào được! Nhưng ngươi lại không gặp phải vấn đề này!\" <br><br><br>"}