{"title":"Chương 2986: Tổ từ của Phù Văn Tông?  ","content":" Diệp Huyên cười nói: \"Như vậy thì quá tốt rồi!\" <br>Liên Thiển lại nói: \"Ngươi vừa hỏi thì ta cũng bỗng phát hiện, thật ra có rất nhiều nơi ngươi có thể đến...\" <br>Diệp Huyên vui vẻ trong lòng: \"Rất nhiều nơi?\" <br>Liên Thiển đáp: \"Đúng, rất nhiều nơi, những vùng đất chủ nhân từng đi qua năm đó, ta cảm thấy ngươi cũng có thể theo bước, những chỗ đó có không ít bảo vật đâu\". <br>Advertisement <br>Diệp Huyên lập tức cười tươi. <br>Bấy giờ hắn cảm thấy thế giới này đúng là ngày càng tươi đẹp rồi! <br><br>Buổi đấu giá phải ba ngày sau mới tổ chức, vậy nên bây giờ khá là nhàm chán! <br>Diệp Huyên nhìn lướt bốn phía, cuối cùng hắn rời khỏi Phù điện, vòng ra sau núi. <br>Đi dạo xung quanh! <br>Không thể không nói, Phù Văn Tông này quả thật rất lớn, ở đây rất dễ lạc đường. <br>Chỉ chốc lát, Diệp Huyên đã dạo đến sau núi Phù Văn Tông, lúc này Liên Thiển bỗng hỏi: \"Sau này ngươi định làm gì?\" <br>Làm gì? <br>Diệp Huyên lắc đầu: \"Đi được tới đâu hay tới đó\". <br>Liên Thiển trầm giọng nói: \"Một khi tháp Giới Ngục rơi vào trong tay Trần Thiên, ngươi muốn lấy về thì khó như lên trời! Bởi vì với cường giả cỡ như y, cái tháp kia bây giờ không cách nào chống đối lại được!\" <br>Diệp Huyên nhẹ giọng nói: \"Tháp sẽ không rơi vào tay y đâu!\" <br>Liên Thiển có chút ngạc nhiên: \"Tại sao?\" <br>Diệp Huyên cười nói: \"Bởi vì còn một vài đại lão chưa xuất hiện!\" <br> Liên Thiển im lặng. <br>Có thể nói vũ trụ Ngũ Duy này không ai có thể cưỡng lại sự hấp dẫn của tháp Giới Ngục! <br>Mà bây giờ, những người đứng đầu vũ trụ Ngũ Duy vẫn chưa hề ra tay! <br>Diệp Huyên không tin những người này sẽ không động tâm! <br>Mà bất kể thế nào, thì chiến trường bây giờ sẽ luôn ở vũ trụ Ngũ Duy! <br>Tháp Giới Ngục ở nơi nào, chiến trường ở ngay đó! <br>Diệp Huyên đang định đi tiếp thì hắn bỗng dừng lại, trước mặt hắn có một gian đại điện: Tổ từ! <br>Tổ từ của Phù Văn Tông? <br>Diệp Huyên do dự một lúc rồi cũng đi vào. <br>Trong đại điện, đèn đuốc sáng choang, có ba mươi sáu linh vị, mà bắt mắt nhất là linh vị ở chính giữa. <br>Phù Tiểu Thiên! <br>Lúc này, giọng nói của Liên Thiển vang lên trong đầu Diệp Huyên: \"Người này chính là tổ sư của Phù Văn Tông, năm đó ngoại trừ chủ nhân thì đây là người mạnh nhất vũ trụ Ngũ Duy. Người này khi ấy vô cùng tôn kính chủ nhân, coi chủ nhân là sư phụ, lúc chủ nhân biến mất, người này đã dùng tất cả lực lượng Phù Văn Tông để tìm kiếm. Đáng tiếc là không có kết quả!\" <br>"}