{"title":"Chương 2987: Có lợi mà không chiếm là ngu!  ","content":" Phù Tiểu Thiên! <br>Diệp Huyên liếc nhìn linh vị này, đang định rời đi thì đúng lúc này, linh vị kia đột nhiên run lên, một khắc sau, một tia sáng trắng bỗng xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên cả kinh trong lúc, hắn dừng lại, không dám nhúc nhích. <br>Advertisement <br>Trong ánh sáng trắng có một người đàn ông trung niên, người này chắp hai tay sau lưng, ánh mắt ông ấy rơi ngay vào vị trí Diệp Huyên đang đứng! <br>Bị phát hiện rồi! <br>Diệp Huyên im lặng, hắn biết người trước mắt này đã phát hiện ra hắn! Hắn chậm rãi siết chặt tay lại, chuẩn bị bỏ chạy bất cứ lúc nào! <br><br>Lúc này, trong mắt người đàn ông trung niên ánh lên tia nghi hoặc, chẳng mấy chốc, sự nghi hoặc ấy đã biến thành mờ mịt, rồi lại biến thành khiếp sợ và khó lòng tin được: \"Không thể nào...\" <br>Diệp Huyên liếc nhìn người đàn ông trung niên: \"Tiền bối?\" <br>Người đàn ông trung niên nhìn Diệp Huyên: \"Ngươi là đệ tử Phù Văn Tông ta?\" <br>Diệp Huyên do dự một chốc rồi lắc đầu. <br>Hắn biết, nếu giở trò vặt tính kế người trước mặt này thì chỉ có rước lấy nhục vào thân. <br>Lúc này, người đàn ông trung niên lại nói: \"Có bằng lòng theo ta học Phù Văn đạo không?\" <br>Diệp Huyên ngây ngẩn cả người. <br>Muốn dạy mình Phù Văn đạo? <br>Đùa gì thế! <br>Người đàn ông trung niên lại nói: \"Đồng ý không?\" <br>Diệp Huyên không suy nghĩ nhiều mà lập tức gật đầu, sau đó cung kính hành lễ: \"Tại hạ Diệp Huyên, bái kiến sư phụ!\" <br><br>Có lợi mà không chiếm là ngu! <br>Người đàn ông trung niên khẽ mỉm cười: \"Tốt lắm!\" <br>Diệp Huyên trầm giọng nói: \"Tiền bối, ta không phải là người của Phù Văn Tông!\" <br>Người đàn ông trung niên nhẹ giọng nói: \"Năm đó ta gặp được một tiên sinh, lúc ấy ta cũng không phải học trò của người, nhưng người vẫn đồng ý dạy ta. Ta hỏi người tại sao, người đáp là có duyên. Bây giờ ta và ngươi gặp gỡ, vừa là nhân quả, vừa là duyên phận\". <br>Diệp Huyên có chút khó hiểu: \"Nhân quả?\" <br>Người đàn ông trung niên khẽ mỉm cười: \"Đúng, năm đó tiên sinh đã nói, mọi việc đều có nhân quả, năm ấy ta chưa rõ thế là sao, bây giờ thì ta có hơi hiểu rồi!\" <br>Nói xong, ông ấy đi đến trước mặt Diệp Huyên: \"Phù Văn đạo, nói khó cũng khó, nói không khó thì cũng không khó, nhưng mà một khi ngươi đã vào đạo này, ta mong ngươi có thể kiên quyết đi đến cùng, đừng bỏ dở giữa chừng!\" <br>Diệp Huyên trầm giọng nói: \"Tiền bối, vì sao người lại không truyền thừa lại cho Phù Văn Tông?\" <br>Phù Tiểu Thiên cười nói: \"Không phải không truyền thừa, mà là năm đó không ai có thể kế thừa được!\" <br><br><br>"}