{"title":"Chương 2988: Ranh giới Hư Vô Duy Độ!  ","content":" Diệp Huyên im lặng một lát, sau đó cung kính thi lễ với Phù Tiểu Thiên: \"Diệp Huyên bái kiến sư phụ!\" <br>Phù Tiểu Thiên khẽ gật đầu: \"Bắt đầu từ bây giờ, ngươi chính là đệ tử thân truyền của Phù Văn Tông ta!\"<br>Phù Văn đạo! <br>Advertisement <br>Thời gian tiếp theo, Diệp Huyên bắt đầu học tập Phù Văn đạo với Phù Tiểu Thiên! <br>Mà Diệp Huyên hơi kinh ngạc rằng dù bọn họ ở mãi trong tiểu điện này nhưng lại không có bất kì ai phát hiện ra họ, không chỉ thế, đôi khi có người đến nhưng vẫn như thể không thấy họ ở ngay đấy. <br><br>Hắn biết chuyện này chắc chắn là do Phù Tiểu Thiên làm. <br>Thực lực của người này quả thật có thể nói là quỷ thần khó lường. <br>Cũng đúng thôi, Nhất Kiếm Vô Lượng của hắn đến nay chỉ vô hiệu với một người duy nhất là ông ấy, phải biết rằng dù có là Trần Thiên cũng không thể phát hiện ra hắn. <br>Như Phù Tiểu Thiên nói, bùa chú này không quá khó, chỉ ít là dưới góc nhìn của hắn thì không khó đến mức ấy, lại thêm Phù Tiểu Thiên chỉ bảo, nên tốc độ nâng cao trình độ hắn ở phương diện này có thể nói là thần tốc! <br>Loáng một cái đã qua ba ngày. <br>Buổi đấu giá chính thức bắt đầu. <br>Mà Diệp Huyên cũng không quan tâm buổi đấu giá này, hiện tại hắn đã thích Phú Văn đạo này rồi. <br>Bây giờ hắn đã bắt đầu thử nghiệm vẽ bùa, hơn nữa, Phù Tiểu Thiên lại để hắn vẽ thẳng thành bùa tím ngay! <br>Khởi điểm này có hơi cao! <br>... <br>Trong điện Phù Văn, người đã càng lúc càng nhiều, nhưng người vào được đây đều có thân phận lẫn thực lực mạnh mẽ. <br> <br>Còn như những kẻ thực lực hơi thấp, hoặc không có thân phận thì đều ở bên ngoài, nhưng bọn họ cũng có thể xem được tình hình ở bên trong. <br>Trong điện, Thẩm Tinh Hà nhìn mọi người có mặt ở đây rồi cười nói: \"Cảm tạ chư vị đã đến tham gia buổi đấu giá do Phù Văn Tông tổ chức hôm nay, điều kiện đấu giá rất đơn giản, ai trả giá cao hơn là được\". <br>Lúc này, một ông lão phía dưới bỗng nói: \"Thẩm tông chủ, theo lão phu biết, quý tông môn chưa bao giờ thiếu tiền tài của cải, vậy nên lần này quý tông môn muốn thứ gì đây?\" <br>Thẩm Tinh Hà khẽ mỉm cười: \"Mật Tinh!\" <br>Nghe vậy, sắc mặt mọi người ở đây đều thay đổi. <br>Mật Tinh! <br>Một loại vật liệu rất đặc thù, tác dụng rất lớn, có thể nói đây là thứ Phù Văn Sư và Đúc Khí Sư thích nhất, nhất là Phù Văn Sư, bởi vì Phù Văn Sư muốn luyện ra bùa chú màu tím trở lên thì nhất định phải có Mật Tinh này! <br>Mà Mật Tinh này cực kì khó có, muốn lấy được Mật Tinh thì chỉ có duy nhất một chỗ có được. <br>Ranh giới Hư Vô Duy Độ! <br>Hư Vô Duy Độ hàng năm sẽ tràn ra một ít Mật Tinh, nhưng không nhiều, phải nói là vô cùng ít, hơn nữa mỗi lần Mật Tinh xuất thế đều có người đến tranh cướp, có thể nói Mật Tinh chính là đồng tiền có giá trị nhất ở vũ trụ Ngũ Duy! <br>"}