{"title":"Chương 2989: Đây đã là một con số khủng bố!  ","content":" Có Mật Tinh, ngươi sẽ đổi được bất cứ thứ gì, cho dù là Thần khí hay là bùa cam đi nữa, tất cả đều có thể đổi! <br>Bây giờ Phù Văn Tông yêu cầu lấy Mật Tinh đổi tháp Giới Ngục, có thể nói đã diệt sạch hi vọng của một vài người, bởi vì không có bao nhiêu người có được Mật Tinh này cả. <br>Lúc này, Thẩm Tinh Hà lại nói: \"Chư vị, không phí thời gian nữa, hiện tại bắt đầu đi! Giá khởi điểm là một ngàn viên Mật Tinh, bước giá không ít hơn một trăm, cứ trả giá cao hơn là được\". <br>Advertisement <br>Trong điện, mọi người trầm mặc. <br>Thẩm Tinh Hà chậm rãi khép hai mắt lại, ông ta cũng không gấp, người gấp phải là những kẻ ở đây. <br> <br>Đúng lúc này, một ông lão áo đen cách đó không xa bỗng nói: \"Một ngàn hai trăm viên!\" <br>Có người ra giá rồi! <br>Mọi người đều nhìn về phía ông lão áo đen, toàn thân lão được trùm bởi áo bào đen tuyền, còn mang mặt nạ nửa mặt. <br>Che dấu thân phận! <br>Thẩm Tinh Hà liếc nhìn ông lão áo đen, không nói gì cả. <br>Mà Trần Thiên ở bên cạnh lại không hề có ý định ra giá! <br>Chẳng mấy chốc đã có người lục tục ra giá, chưa tới một thoáng, giá đã được nâng lên thành hai ngàn năm trăm viên Mật Tinh, hơn nữa còn đang ngày càng cao! <br>... <br>Trong điện tổ từ của Phù Văn Tông, lúc này Diệp Huyên vẫn đang học Phù Văn đạo với Phù Tiểu Thiên, bây giờ hắn đang vẽ một lá bùa tím, nhưng đã thất bại ba lần! <br>Phù Tiểu Thiên đứng trước mặt Diệp Huyên cứ yên lặng nhìn, thỉnh thoảng ông ấy sẽ chỉ bảo vài thứ, cứ thế, chẳng bao lâu sau Diệp Huyên đã vẽ được lá bùa tím đầu tiên. <br> <br>Nhưng Phù Tiểu Thiên lại lắc đầu, không hài lòng lắm. <br>Diệp Huyên nhìn về phía Phù Tiểu Thiên, Phù Tiểu Thiên nhẹ giọng nói: \"Phẩm chất chưa đủ tốt, mỗi một tờ bùa chúng ta vẽ nên phải thật hoàn mỹ, cũng chỉ có hoàn mỹ mới có thể phát huy uy lực thật sự của nó. Tấm bùa này của ngươi chỉ có thể tính là hàng hạng hai thôi, làm lại!\" <br>Diệp Huyên gật gật đầu: \"Vâng!\" <br>Nói xong, hắn lại bắt đầu vẽ một lần nữa. <br>Lúc này, Phù Tiểu Thiên bỗng nhìn về phía ngoài điện, chẳng mấy chốc ông ấy đã cau mày lại: \"Tháp này...\" <br>Tất nhiên ông ấy đã cảm nhận được sự có mặt của tháp Giới Ngục. <br>Trong Phù điện, bấy giờ giá đã được nâng lên thành năm ngàn viên Mật Tinh! <br>Không thể không nói, đây đã là một con số khủng bố! <br>Cho dù là thế lực giàu có như Phù Văn Tông cũng không cách nào lấy một lần ra nhiều Mật Tinh như vậy. Chuyện đáng nói là đến bây giờ Trần Thiên vẫn chưa từng ra giá, như thể y chỉ đến để xem kịch vậy! <br>Tất nhiên Thẩm Tinh Hà biết ý của Trần Thiên, cho dù là ai lấy được tháp Giới Ngục thì cuối cùng vẫn phải đi cầu thư viện Vạn Duy! <br>"}