{"title":"Chương 2990: Bùa Thiên Nhãn!","content":" Bởi vì thư phòng Vạn Duy ở thư viện Vạn Duy! <br>Bởi vậy, Trần Thiên không hề sốt ruột một chút nào, có điều Thẩm Tinh Hà cũng vậy thôi, dù sao ông ta đã từ bỏ tháp Giới Ngục này rồi, sau khi nhận được đủ lợi ích, ông ta sẽ giao vật này ra, đến lúc đó Phù Văn Tông coi như đã thoát thân. <br>Chỉ chốc lát, tháp Giới Ngục này đã được đấu giá lên tám ngàn hai trăm viên Mật Tinh! <br>Vẫn là ông lão áo đen kia ra giá. <br>Advertisement <br>Lúc này đây, mọi người càng lúc càng tò mò với thân phận của ông lão này. <br>Cuối cùng, tháp Giới Ngục dừng lại ở mức giá chín ngàn viên Mật Tinh.<br>Sau khi chốt giá, Thẩm Tinh Hà nhìn về phía ông lão mặc áo đen kia, lão búng tay một cái, một chiếc nhẫn chứa đồ bay đến trước mặt Thẩm Tinh Hà, trong nhẫn chứa đúng chín ngàn viên Mật Tinh! <br><br>Chín ngàn viên Mật Tinh! <br>Thẩm Tinh Hà liếc nhìn ông lão áo đen kia, có thể vung tay cho đi chín ngàn viên Mật Tinh, chỉ có mấy thế lực siêu cấp kia thôi! <br>Thẩm Tinh Hà khẽ gật đầu, ông ta búng tay một cái, một tóa tháp nhỏ xuất hiện trước mặt ông lão áo đen. <br>Chính là tháp Giới Ngục! <br>Trần Thiên liếc mắt nhìn Thẩm Tinh Hà: \"Thẩm huynh đúng là rất dứt khoát!\" <br>Thẩm Tinh Hà khẽ mỉm cười: \"Chư vị, bảo vật này đã giao ra, nếu chư vị vẫn muốn nó thì cũng đừng đến tìm Phù Văn Tông ta nữa!\" <br>Mọi người trong điện lũ lượt nhìn về phía ông lão mặc áo đen kia, mà ông lão áo đen không hề nhìn mọi người, chỉ xoay lưng rời đi. <br>Lúc này, Trần Thiên đột nhiên cười nói: \"Không biết các hạ xưng hô như thế nào?\" <br>Ông lão áo đen không để ý đến Trần Thiên, nháy mắt đã biến mất ở nơi cuối chân trời, mà trong điện, mọi người cũng đang dồn dập rời đi. <br>Có một vài người đã đi ngay khi thành giao! <br>Trong điện, Thẩm Tinh Hà nhìn về phía Trần Thiên, y khẽ mỉm cười: \"Thẩm huynh, mong huynh giúp một chuyện!\" <br>Thẩm Tinh Hà cười nói: \"Giúp?\" <br>Trần Thiên gật đầu: \"Có chuyện cần phải nhờ Thẩm huynh hỗ trợ!\" <br>Thẩm Tinh Hà nói: \"Nói nghe xem!\" <br><br>Trần Thiên khẽ mỉm cười: \"Nếu ta đoán không sai, Diệp Huyên này hiện tại hẳn vẫn còn đang ở Phù Văn Tông! Ta muốn bắt hắn tới! Có điều cần phải có quý tông trợ giúp\". <br>Thẩm Tinh Hà trầm mặc. <br>Trần Thiên lại nói: \"Tất nhiên không phải giúp không công!\" <br>Nói xong, y xòe lòng bàn tay ra, một quyển sách cổ màu đen xuất hiện trong tay y: \"Đây chính là thứ năm đó thầy để lại, trong này ghi rất nhiều tâm đắc cùng lí giải của người về Phù Văn đạo, ta nghĩ quý tông rất cần thứ này đấy!\" <br>Nghe vậy, vẻ mặt Thẩm Tinh Hà bỗng chốc trở nên ngưng trọng! <br>Tiên Tri! <br>Năm đó trình độ của Tiên Tri về Phù Văn đạo có thể nói là đã đứng đầu vũ trụ Ngũ Duy, cho dù là tổ sư Phù Văn Tông cũng phải thấp hơn một bậc! <br>Mà những năm gần đây, Phù Văn Tông cũng luôn thỉnh cầu thư viện Vạn Duy những sách cổ liên quan đến Phù Văn đạo mà Tiên Tri để lại, nhưng thư viện Vạn Duy chưa từng đồng ý. <br>Mà giờ khắc này, Trần Thiên lại chủ động lấy ra! <br>Thẩm Tinh Hà trầm mặc một lát rồi hỏi: \"Giúp thế nào?\" <br>Trần Thiên đưa ra sự cám dỗ này, ông ta không cách nào từ chối được, Phù Văn Tông cũng không! <br><br><br>"}