{"title":"Chương 2991: Chính là Diệp Huyên!  ","content":" Thẩm Tinh Hà im lặng. <br>Trần Thiên liếc nhìn cuốn sách cổ trong tay: \"Chỉ cần các hạ đồng ý cho ta mượn một lần, ta sẽ giao vật này ra ngay!\" <br>Thẩm Tinh Hà vẫn im lặng. <br>Advertisement <br>Bùa Thiên Nhãn! <br>Đây là bùa thần bảy sắc tổ sư Phù Văn Tông Phù Tiểu Thiên đã luyện ra, bùa này có năng lực vô cùng lớn, đó chính là lấy bùa làm Thiên Nhãn, có thể quan sát được mọi thứ trên thế gian! <br> <br>Phương pháp ẩn nấp của Diệp Huyên thiên hạ vô song, cho dù là Trần Thiên cũng phải bó tay, mà muốn tìm được Diệp Huyên thì chỉ có cách dùng bùa Thiên Nhãn mà thôi! <br>Lúc này, Trần Thiên đột nhiên lại nói: \"Chỉ cần tìm được Diệp Huyên, chuyện còn lại cứ giao cho ta là được! Chuyện này với Phù Văn Tông cũng không tổn thất gì!\" <br>Nói đến đây, y hơi dừng lại rồi lại cười bảo: \"Thẩm huynh, theo ta biết, Phù Văn đạo của huynh đã chững lại một thời gian khá lâu rồi, cuốn sách cổ trong tay ta đây với huynh mà nói có lẽ là một cơ hội, không chỉ là một cơ hội với huynh, mà còn là cơ hội cho cả Phù Văn Tông nữa! Huynh còn do dự cái gì?\" <br>Thẩm Tinh Hà trầm mặc một lát rồi gật đầu: \"Được!\" <br>Như Trần Thiên nói, ông ta không thể từ chối sự hấp dẫn này được! <br>Thấy Thẩm Tinh Hà đồng ý, Trần Thiên khẽ mỉm cười: \"Vậy làm phiền huynh rồi!\" <br>Thẩm Tinh Hà không nói gì, ông ta xòe tay ra, một lá bùa bảy sắc xuất hiện trong tay, khi thấy lá bùa này, sắc mặt Trần Thiên bỗng chốc nghiêm lại. <br>Bùa bảy sắc! <br>Uy lực của loại bùa này, cho dù là y cũng không dám khinh thường chút nào! <br>Thẩm Tinh Hà chậm rãi nhắm hai mắt lại, trong miệng ông ta lầm bầm gì đó, chốc lát sau, không gian xung quanh bỗng bắt đầu rung động, một khắc sau, ông ta khẽ nhíu mày lại: \"Ở tổ từ!\" <br> <br>Vừa dứt lời, ông ta đã biến mất không còn thấy đâu. <br>Trần Thiên cũng biết mất theo, chẳng mấy chốc, hai người đã xuất hiện trước tổ từ của Phù Văn Tông, Thẩm Tinh Hà nhìn chằm chằm vào tổ từ, ông ta vừa tiến lên thì bỗng có một luồng sức mạnh vô hình chặn ngang lại. <br>Thẩm Tinh Hà sửng sốt, có chuyện gì? <br>Trần Thiên ở bên cạnh đột nhiên phất tay áo lên, một luồng sức mạnh cường đại chấn về phía tổ từ. <br>Nhưng nguồn sức mạnh này còn chưa đến gần tổ từ đã biến mất không còn thấy đâu. <br>Thấy cảnh này, Trần Thiên bỗng híp hai mắt lại, lát sau, y nhìn về phía Thẩm Tinh Hà, ông ta lắc đầu, cũng không biết đã xảy ra chuyện gì! <br>Nhưng vào lúc này, cửa lớn của đại điện tổ từ bỗng mở toang, ngay sau đó, một thanh niên bước ra. <br>Chính là Diệp Huyên! <br>Sau khi Diệp Huyên bước ra, hắn liếc nhìn Trần Thiên, cuối cùng hắn lại quay sang Thẩm Tinh Hà rồi khẽ mỉm cười: \"Tính theo bối phận, thì ông nên gọi ta là... Tiểu sư tổ đó!\" <br>Mọi người: \"...\"<br>"}