{"title":"Chương 2992: Đệ tử vừa thu nhận!  ","content":" Tiểu sư tổ? <br>Mọi người hơi sửng sốt. <br>Thẩm Tinh Hà nhìn Diệp Huyên: “Cậu đang đùa với lão phu à?” <br>Diệp Huyên lắc đầu: “Thẩm tông chủ, có người muốn gặp ông, vào đi!” <br>Advertisement <br>Nói xong, hắn xoay người đi vào trong điện. <br>Mà lúc này, Trần Thiên kia đột nhiên ra tay, y đánh một chưởng về phía Diệp Huyên từ xa, một lực lượng mạnh mẽ xông đến chỗ Diệp Huyên, cùng lúc đó, không gian nơi Diệp Huyên đang đứng lập tức đóng băng! <br> <br>Nhưng lúc này, một lực lượng vô hình lan ra từ trong đại điện, trong nháy mắt, không gian nơi Diệp Huyên đang đứng bình thường trở lại, chẳng những thế mà lực lượng Trần Thiên đánh ra cũng tan thành mây khói! <br>Thấy cảnh này, sắc mặt Trần Thiên trở nên vô cùng nặng nề! <br>Trong đại điện này còn có một cường giả! <br>Diệp Huyên ở phía xa đột nhiên nhìn về phía Trần Thiên: “Trần viện trưởng, ngươi đến đánh ta đi!” <br>Mọi người: “…” <br>Trần Thiên nhìn Diệp Huyên, chậm rãi siết chặt tay phải. <br>Một lá bùa lam cấp thấp nhất đột nhiên bay ra từ trong đại điện, lá bùa này nhanh chóng bay tới trước mặt Trần Thiên, sắc mặt y thay đổi, tay phải đánh ra một quyền. <br>Ầm! <br>Dưới ánh nhìn của tất cả mọi người, Trần Thiên chợt lùi về sau, lùi thẳng ra khỏi Phù Văn Tông! <br>Mọi người sững sờ! <br>Sau khi dừng lại, cả cánh ta của Trần Thiên đã hoàn toàn nứt ra! <br>Một lá bùa xanh! <br> <br>Trần Thiên nhìn về phía Phù Văn Tông, vẻ mặt vô cùng nặng nề, không ngờ đối phương lại sử dụng một lá bùa xanh đánh lùi y. <br>Rốt cuộc là ai? <br>Trước tổ từ, lúc này sắc mặt Thẩm Tinh Hà cũng rất nặng nề, sau một hồi im lặng, ông ta đi về phía tổ từ. <br>Những người còn lại muốn đi vào, nhưng lại bị một lực lượng thần bí ngăn cản. <br>Sau khi Thẩm Tinh Hà tiến vào điện thì thấy trong điện ngoài Diệp Huyên còn có một người đàn ông trung niên. Khi nhìn thấy thấy người đàn ông trung niên này, Thẩm Tinh Hà hơi sửng sốt, sau đó ông ta kích động vội vàng cung kính hành lễ: “Tinh Hà bái kiến tổ sư!” <br>Phù Tiểu Thiên quan sát Thẩm Tinh Hà, cười hỏi: “Thiên Phù Sư?” <br>Thẩm Tinh Hà vội gật đầu: “Vâng!” <br>Phù Tiểu Thiên cười khẽ, sau đó nhìn về phía Diệp Huyên: “Cậu ta là đệ tử ta vừa thu nhận!” <br>Đệ tử vừa thu nhận! <br>Nghe thấy câu này, vẻ mặt Thẩm Tinh Hà lập tức trở nên hơi kỳ lạ. <br>Tổ sư của mình nhận đệ tử, vậy mình phải gọi là gì? <br>Đúng là phải gọi tiểu sư tổ như Diệp Huyên nói! <br>"}