{"title":"Chương 2993: Khí hỗn độn!  ","content":" Thẩm Tinh Hà nhìn Phù Tiểu Thiên, ông ta do dự một lát mới thắc mắc: “Sư tổ, vì sao thế ạ?” <br>Ông ta vẫn không hiểu vì sao Phù Tiểu Thiên nhận Diệp Huyên làm đệ tử! <br>Phù Tiểu Thiên cười nói: “Cậu có điều gì lo lắng à?” <br>Advertisement <br>Thẩm Tinh Hà gật đầu: “Diệp… Diệp Huyên có bảo vật của Ngũ Duy, là kẻ thù một sống một còn với thư viện Vạn Duy, hơn nữa trên người cậu ta còn có rất nhiều nhân quả, nếu Phù Văn Tông chúng ta có quan hệ với cậu ta, ta sợ…” <br>Nói đến đây, ông ta không nói tiếp nữa. <br><br>Phù Tiểu Thiên cười nói: “Đây cũng là một cơ hội với Phù Văn Tông mà, không phải sao?” <br>Thẩm Tinh Hà trầm giọng nói: “Con biết, nhưng con không muốn Phù Văn Tông bị cuốn vào cuộc phân tranh này”. <br>Phù Tiểu Thiên gật đầu: “Cậu thân là Tông chủ, đương nhiên nên suy xét đến những điều này, nhưng có một số việc không thể trốn tránh được. Hôm nay ta đã nhận cậu ta làm đệ tử, cậu có đồng ý không? Đương nhiên nếu không đồng ý cũng chẳng sao, ta để cậu ta rời khỏi Phù Văn Tông là được”. <br>Thẩm Tinh Hà cười khổ: “Sư tổ nói thể chẳng phải là đòi mạng đệ tử sao? Đệ tử sư tổ nhận, Phù Văn Tông ta có lý nào không nhận chứ?” <br>Phù Tiểu Thiên cười nói: “Cậu ta đã nhận được truyền thừa của ta rồi, nhưng Phù Văn đạo bác đại tinh thâm, không phải trong nháy mắt là có thể học thành tài, vì thế trong ngày tháng sau này, cậu phải cố hết sức giúp đỡ cậu ta, hiểu không?” <br>Thẩm Tinh Hà lập tức gật đầu: “Đệ tử hiểu!” <br>Phù Tiểu Thiên lại nói: “Phù Văn Tông bây giờ có ai có thể vẽ bùa bảy sắc không?” <br>Thẩm Tinh Hà tỏ vẻ buồn rầu: “Chúng đệ tử vô dụng, sau sư tổ, Phù Văn Tông bây giờ không có ai có thể vẽ bùa ngũ sắc cả!” <br>Phù Tiểu Thiên gật đầu: “Trong dự liệu!” <br>Thẩm Tinh Hà nhìn Phù Tiểu Thiên, ông ta cung kính hành lễ: “Xin sư tổ cho lời giải thích!” <br><br>Nhưng Phù Tiểu Thiên lại im lặng. <br>Thẩm Tinh Hà đang muốn nói tiếp thì lúc này, Phù Tiểu Thiên đột nhiên nói: “Vẽ bùa bảy sắc cũng không khó, sở dĩ sau ta không có ai có thể vẽ ra bùa bảy sắc không phải vì thiên phú của đệ tử tông môn tệ, mà là thế giới này thiếu một vài thứ!” <br>Thẩm Tinh Hà nhíu mày: “Thiếu một vài thứ?” <br>Phù Tiểu Thiên gật đầu: “Khí! Ban đầu mỗi một vùng vũ trụ sinh ra đều có rất nhiều tiên thiên chi khí, mà tiên thiên chi khí ở thế giới của chúng ta chính là khí hỗn độn, khí này cùng sinh ra với vũ trụ, có tác dụng rất lớn với người tu luyện. Nhưng khí hỗn độn rất ít, dù ít nhưng lại có thể tái sinh, điều kiện tiên quyết là không sử dụng quá mức. Năm đó lúc thầy còn ở vũ trụ Ngũ Duy thì nơi này vẫn còn trật tự, không ai dám điên cuồng cướp đoạt khí hỗn độn này. Nhưng sau khi ông ấy biến mất, trật tự của vũ trụ Ngũ Duy lập tức sụp đổ, rất nhiều người bắt đầu ngấp nghé khí hỗn độn kia, đến bây giờ, khí hỗn độn ở vũ trụ này đã bị cướp sạch”. <br>Nói đến đây, ông ấy im lặng một chút sau đó mới nói tiếp: “Không có loại khí này, dù thành tựu phù văn của cậu có cao đến mức nào cũng vô dụng”. <br>Khí hỗn độn! <br>Diệp Huyên yên lặng. <br>Vì trong người hắn có khí hỗn độn này, hơn nữa nó còn khá đặc biệt, vì nó có thể không ngừng sinh ra!<br>Diệp Huyên thầm nói: “Là Tiên Tri đưa vào ư?” <br>"}