{"title":"Chương 2994: “Cứ để ta xử lý chuyện này!”  ","content":" Liên Thiển nói: “Cũng không phải! Là đại tỷ! Lúc tháp này đưa chúng ta rời đi còn thuận thế mang theo khí nguyên của khí hỗn độn đi, đương nhiên đại tỷ cũng không phải muốn độc chiếm thứ này, mà là muốn bảo vệ nó!” <br>Diệp Huyên gật đầu: “Hiểu rồi”. <br>Phù Tiểu Thiên nhìn về phía Diệp Huyên, trên mặt mang theo ý cười nhẹ nhàng. <br>Advertisement <br>Diệp Huyên biết chắc chắn đối phương đã nhận ra trên người hắn có khí hỗn độn! <br>Thẩm Tinh Hà kia cũng nhìn về phía Diệp Huyên: “Tiểu… Tiểu sư tổ có thể vẽ bùa bảy sắc sao?” <br><br>Diệp Huyên không nói gì, Phù Tiểu Thiên lại đáp: “Có thể, có lẽ cậu ta là người duy nhất có thể vẽ bùa bảy sắc trên đời này rồi!” <br>Nghe vậy, Thẩm Tinh Hà cũng hiểu được đôi chút. <br>Phù Tiểu Thiên chợt nói: “Cho dù thế nào, Phù Văn Tông này cũng giao cho các cậu. Nhớ kỹ, Phù Văn Tông ta không mong độc chiếm thiên hạ, chỉ mong không ai dám coi thường”. <br>Nói xong, thân thể ông ấy dần trở nên hư ảo. <br>Lúc này, Diệp Huyên chợt hỏi: “Sư phụ, người là đã chết, hay là đi đến nơi khác?” <br>Hắn biết cao thủ như Phù Tiểu Thiên rất khó chết! <br>Phù Tiểu Thiên cười nói: “Con người từ xưa đến giờ có ai không chết? Điểm cuối của sinh mạng cũng không đáng sợ, đáng sợ là sống uổng phí một đời! Khi còn sống nhất định phải hưởng thụ thế giới này, còn phải quý trọng người bên cạnh, con người sợ nhất là sống uổng phí một đời, càng sợ đến lúc chết vẫn có điều tiếc nuối!” <br>Nói xong, thân thể ông ấy hoàn toàn mờ đi, mãi đến khi biến mất. <br>Trong điện, Diệp Huyên và Thẩm Tinh Hà cung kính hành lễ với Phù Tiểu Thiên. <br>Một lát sau, Thẩm Tinh Hà nhìn về phía Diệp Huyên, ông ta do dự một lúc, sau đó gọi: “Tiểu…” <br><br>Diệp Huyên chợt cười nói: “Tiền bối cứ gọi ta Diệp Huyên là được!” <br>Thẩm Tinh Hà lắc đầu: “Không thể đảo lộn vai vế như thế được! Cậu là đệ tử thân truyền của sư tổ, đương nhiên ta nên gọi cậu là tiểu sư tổ!” <br>Diệp Huyên nói: “Tiền bối, ông cũng hiểu quan hệ của ta và thư viện Vạn Duy đấy. Diệp Huyên ta cũng không muốn liên luỵ đến Phù Văn Tông, cho nên ta muốn…” <br>Thẩm Tinh Hà ngắt lời hắn: “Tiểu sư tổ sao lại nói thế? Cậu là đệ tử thân truyền của sư tổ, có nghĩa là người của Phù Văn Tông ta, cái gì mà liên luỵ hay không chứ? Tiểu sư tổ cứ ở lại Phù Văn Tông, Phù Văn Tông sẽ bảo vệ cậu!” <br>Diệp Huyên còn muốn nói gì đó thì Thẩm Tinh Hà lại nói tiếp: “Tiểu sư tổ, cậu vừa thừa kế truyền thừa của sư tổ, chắc chắn có rất nhiều điều không hiểu về Phù Văn đạo, ở nơi này, chúng ta có thể giúp cậu, ta tin có sự giúp đỡ của chúng ta, thành tựu của cậu trên phương diện Phù Văn đạo chắc chắn sẽ nhanh chóng nâng cao”. <br>Diệp Huyên ngẫm nghĩ một hồi, sau đó gật đầu: “Được!” <br>Đúng như Thẩm Tinh Hà nói, bây giờ hắn vẫn chưa đủ tinh thông Phù Văn đạo, ở lại đây, có mấy người Thẩm Tinh Hà giúp đỡ, chắc chắn hắn có thể nhanh chóng tiếp thu truyền thừa của Phù Tiểu Thiên. <br><br><br>"}