{"title":"Chương 2995: Phù Văn Tông muốn bảo vệ Diệp Huyên!  ","content":" Trần Thiên nhìn Diệp Huyên, sau đó nhìn về phía Thẩm Tinh Hà, cười hỏi: “Thẩm huynh, thế này là sao?” <br>Thẩm Tinh Hà im lặng một lát rồi đáp: “Trần huynh, bây giờ thần vật kia đã không còn trên người cậu ta, không biết Trần huynh có thể nương tay không?” <br>Trần Thiên cười khẽ: “Sao, Phù Văn Tông muốn bảo vệ cậu ta à?” <br>Advertisement <br>Thẩm Tinh Hà nhìn thẳng vào Trần Thiên: “Phải!” <br>Dứt lời, bầu không khí xung quanh chợt trở nên căng thẳng. <br> <br>Phù Văn Tông muốn bảo vệ Diệp Huyên! <br>Điều này có nghĩa là gì? Có nghĩa là muốn không nể mặt thư viện Vạn Duy. <br>Trần Thiên nhìn Thẩm Tinh Hà một lúc lâu rồi chợt bật cười: “Thẩm huynh, ta không hiểu!” <br>Thẩm Tinh Hà hờ hững nói: “Trần huynh, cậu ta đã gia nhập Phù Văn Tông ta, bắt đầu từ bây giờ, cậu ta chính là người của Phù Văn Tông”. <br>Trần Thiên cười hỏi: “Thẩm huynh, có đáng không?” <br>Thẩm Tinh Hà trầm giọng đáp: “Trần Thiên huynh, bảo vật kia đã không còn trong tay cậu ta nữa, huynh cần gì phải đuổi cùng giết tận như thế chứ?” <br>Trần Thiên cười khẽ nói: “Không đuổi cùng giết tận? Giữ lại cậu ta trở thành mối hoạ sau này à?” <br>Thẩm Tinh Hà nhìn Trần Thiên: “Bây giờ, cậu ta là người của Phù Văn Tông ta!” <br>Trần Thiên bật cười: “Hay cho câu người của Phù Văn Tông! Xem ra mấy năm nay, thư viện Vạn Duy ta quá khiêm tốn! Khiến không ai coi thư viện Vạn Duy ta ra gì cả!” <br>Dứt lời, y nhìn người Phù Văn Tông xung quanh, cười nói: “Nếu các ngươi nói Diệp Huyên là người của Phù Văn Tông, vậy được thôi, các ngươi cứ đợi chôn cùng cậu ta đi!” <br><br>Nói xong, y xoay người rời đi. <br>Thẩm Tinh Hà đứng yên tại chỗ. <br>Trần Thiên rời đi, chẳng mấy chốc, thư viện Vạn Duy đã gửi lời tuyên chiến với Phù Văn Tông! <br>Ai đứng về phía Phù Văn Tông thì đều là kẻ thù của bọn họ! <br>Trong nháy mắt, một vài thế lực bắt đầu phủi sạch quan hệ với Phù Văn Tông, nhưng Phù Văn Tông cũng có rất nhiều đồng minh, một vài tông môn và thế lực lớn trực tiếp công khai tỏ thái độ ủng hộ Phù Văn Tông. <br>Lúc này, giọng nói của Liên Thiển chợt vang lên trong đầu Diệp Huyên: “Khí hỗn độn này của ngươi chính là khí nguyên của khí hỗn độn, có nó sẽ có khí hỗn độn không ngừng xuất hiện, nhưng nếu hấp thụ quá mức, nó cũng sẽ hoàn toàn biến mất.”<br>Điện Phù Văn, Phù Văn Tông. <br>Rất nhiều trưởng lão của Phù Văn Tông tập trung trong điện, dù một vài Phù Văn Sư đã lâu không xuất hiện cũng có mặt. <br>Diệp Huyên cũng ở đó, hơn nữa vị trí của hắn còn hơi đặc biệt, là ở bên cạnh Thẩm Tinh Hà! <br>Bên phải của Diệp Huyên mới là Tô Mộc Thiên và Lưu Ung của Phù Văn Tông, phải biết rằng hai người này có thể nói là người đứng thứ hai và thứ ba ở Phù Văn Tông, mà lúc này, hai người họ còn đứng sau cả Diệp Huyên. <br>"}