{"title":"Chương 2996: Tổ sư xuất hiện!  ","content":" Lưu Ung và Tô Mộc Thiên cũng thấy khó hiểu. <br>Tại sao? <br>Không chỉ hai người họ, lúc này tất cả cao thủ Phù Văn Tông trong đại điện đều có nghi vấn này! <br>Advertisement <br>Tại sao Thẩm Tinh Hà muốn ra sức bảo vệ Diệp Huyên, hơn nữa còn không tiếc đắc tội cả thư viện Vạn Duy! <br>Lúc này, một ông lão bên dưới chợt cất lời: “Tông chủ, lão phu là một người thẳng thắn, có gì nói đó!” <br><br>Nói xong, lão ta nhìn Diệp Huyên: “Tông chủ, ta cảm thấy dù là lý do gì, Phù Văn Tông ta cũng không nên vì một người mà trở mặt với thư viện Vạn Duy! Không đáng giá!” <br>Một người đàn ông trung niên cũng đứng dậy: “Bây giờ thư viện Vạn Duy đã xem như trực tiếp tuyên chiến với Phù Văn Tông chúng ta, hơn nữa bọn họ còn bắt đầu ra tay với người của chúng ta, một vài tông môn thế gia phụ thuộc vào chúng ta đều bị thư viện Vạn Duy nhằm vào, nếu còn tiếp tục như vậy thật sự vô cùng bất lợi với Phù Văn Tông!” <br>Sau đó, lại có một cao thủ của Phù Văn Tông đứng ra, ý của bọn họ cũng rất đơn giản, đó là vì Diệp Huyên mà trở mặt với thư viện Vạn Duy là không đáng! <br>Rất không đáng! <br>Lúc này, một ông lão đứng dậy, lão nhìn Diệp Huyên, vẻ mặt không có ý tốt: “Tông chủ, người này vốn không phải một kẻ hiền lành, thật sự…” <br>“Câm miệng!” <br>Lúc này, Thẩm Tinh Hà vẫn luôn im lặng chợt cất lời. <br>Ông lão kia lập tức im lặng. <br>Trong điện cũng thoáng chốc yên tĩnh trở lại. <br>Thẩm Tinh Hà nhìn mọi người: “Có thể để ta nói một chút không?” <br>Dứt lời, ông ta nhìn Diệp Huyên, cười nói: “Tiểu sư tổ, không bằng cậu nói đi?” <br><br>Tiểu sư tổ! <br>Nghe thấy lời này, mọi người tỏ vẻ khiếp sợ, rối rít nhìn về phía Diệp Huyên. <br>Cả Lưu Ung và Tô Mộc Thiên cũng nhìn Diệp Huyên, trong mắt cũng lộ vẻ kinh ngạc. <br>Tiểu sư tổ? <br>Lưu Ung nhìn về phía Thẩm Tinh Hà: “Tông chủ, việc này…” <br>Thẩm Tinh Hà nhẹ giọng nói: “Có lẽ các vị biết lúc trước trong tổ từ có xảy ra một vài chuyện đặc biệt, khi đó, tổ sư đã xuất hiện!” <br>Tổ sư xuất hiện! <br>Nghe vậy, mọi người tỏ vẻ khiếp sợ! <br>Phù Tiểu Thiên! <br>Trong lòng mọi người ở Phù Văn Tông, người này chính là một tồn tại như thần! <br>Vì không có người này sẽ không có Phù Văn Tông! <br>"}