{"title":"Chương 2997: “Bây giờ chính là lúc xem ai là bạn ai là thù.”  ","content":" Lúc này, Thẩm Tinh Hà lại nói: “Tổ sư đã nhận cậu ấy làm đệ tử thân truyền, bây giờ tiểu sư tổ có truyền thừa của tổ sư, là hy vọng của Phù Văn Tông chúng ta, vì chỉ có cậu ấy có hy vọng vẽ được bùa bảy sắc nhất!” <br>Bùa bảy sắc! <br>Advertisement <br>Nghe vậy, mọi người xung quanh đều nhìn về phía Diệp Huyên với vẻ mặt phức tạp. <br>Lúc này, Lưu Ung chợt nói: “Tông chủ, tổ sư còn nói gì nữa không?” <br><br>Thẩm Tinh Hà nhẹ giọng nói: “Bảo chúng ta phụ tá tiểu sư tổ! Đương nhiên người cũng nói nếu chúng ta cảm thấy tiểu sư tổ sẽ liên luỵ chúng ta, thì có thể để tiểu sư tổ rời đi, người sẽ không có ý kiến!” <br>“Nói đùa gì vậy!” <br>Lúc này, Tô Mộc Thiên cất lời: “Nếu cậu ấy đã nhận được truyền thừa của sư tổ thì cậu ấy chính là người của Phù Văn Tông ta, sao có thể để cậu ấy rời đi được?” <br>Lưu Ung cũng gật đầu: “Tổ sư làm thế chắc chắn có ý đồ của người!” <br>Nói xong, ông ta nhìn về phía Diệp Huyên: “Nhưng tình huống của tiểu sư tổ bây giờ rất không ổn, việc cấp bách của chúng ta bây giờ chính là giải nguy cho tiểu sư tổ!” <br>Một ông lão bên dưới nói với giọng điệu nặng nề: “Thư viện Vạn Duy này đúng là hiếp người quá đáng, biết rõ tiểu sư tổ là người của Phù Văn Tông mà vẫn muốn giết cậu ấy, đây là không coi Phù Văn Tông ta ra gì mà! Nếu bọn họ muốn đánh thì đánh đi! Phù Văn Tông ta mà sợ thư viện Vạn Duy của bọn họ chắc?” <br>Một người đàn ông trung niên cũng tiếp lời: “Nếu thư viện Vạn Duy đã tuyên chiến với chúng ta, vậy thì đánh với bọn họ thôi! Tông chủ, ta đề nghị lập tức triệu hồi tất cả đệ tử đang ở bên ngoài của Phù Văn Tông, mấy người chúng ta cũng không thể rảnh rỗi! Tất cả bắt đầu vẽ bùa, càng nhiều càng tốt! Hơn nữa những thế lực mang ơn chúng ta kia, cũng đến lúc để bọn họ trả rồi!” <br>Lưu Ung chợt nhẹ giọng nói: “Bây giờ chính là lúc xem ai là bạn ai là thù.” <br>Nói xong, ông ta nhìn về phía Thẩm Tinh Hà: “Bây giờ là thời điểm quan trọng, chúng ta không thể thua về khí thế, nếu thua, rất nhiều thế lực còn do dự sẽ phản bội đứng về phía thư viện Vạn Duy! Cho nên ta đề nghị, chúng ta nên chủ động xuất kích! Nếu đã là đối thủ thì nên tiên hạ thủ vi cường!” <br><br>Nghe vậy, mọi người nhìn về phía Lưu Ung, Lưu Ung lại nói: “Phái người đi giết học sinh của thư viện Vạn Duy!” <br>Lúc này, Tô Mộc Thiên hơi do dự, sau đó nói: “Làm vậy thì thật sự không còn cơ hội giảng hoà nữa rồi!” <br>Lưu Ung lắc đầu: “Tiểu sư tổ kỳ tài ngút trời, bây giờ lại nhận được truyền thừa của tổ sư, dưới tình huống này, ông cảm thấy Trần Thiên dám để cậu ấy sống sao?” <br>Tô Mộc Thiên yên lặng. <br>Đúng như Lưu Ung nói, Diệp Huyên vốn chính là kỳ tài ngút trời, còn nhỏ tuổi mà đã có thực lực như thế, dù ở vũ trụ Ngũ Duy cũng là vô cùng hiếm thấy! Mà bây giờ, Diệp Huyên lại có được truyền thừa của sư tổ Phù Văn Tông! <br>Tiếp tục trưởng thành như thế, ai không sợ chứ? <br>Cho nên thư viện Vạn Duy chắc chắn sẽ không để Diệp Huyên trưởng thành! <br><br><br>"}