{"title":"Chương 2998: “Chuyện nhỏ mà thôi!”  ","content":" Thẩm Tinh Hà gật đầu: “Được!” <br>Lưu Ung nói tiếp: “Còn một điều nữa, thực lực tổng thể của chúng ta vẫn yếu hơn thư viện Vạn Duy một chút, đương nhiên cũng không nhiều! Có điều nếu thư viện Vạn Duy không có thế lực khác giúp đỡ, bọn họ cũng không dám liều mạng với Phù Văn Tông chúng ta, vì một khi liều mạng, dù Phù Văn Tông bị tiêu diệt, bọn họ cũng sẽ phế! Vì vậy, nếu ta đoán không lầm, chắc chắn thư viện Vạn Duy sẽ lôi kéo thế lực khác, hơn nữa còn là những thế lực hàng đầu!” <br>Advertisement <br>Nói đến đây, ông ta im lặng một lát mới tiếp tục: “Bắt đầu từ bây giờ, chúng ta phải vẽ nhiều bùa hơn, tốt nhất là vẽ ra bùa cam! Còn nữa, chuyện lôi kéo những thế gia và thế lực lớn kia cứ để ta làm!” <br>Thẩm Tinh Hà gật đầu: “Giao cho ngươi, đương nhiên ta yên tâm rồi!” <br><br>Nói xong, ông ta nhìn về phía Diệp Huyên: “Tiểu sư tổ, khoảng thời gian này cậu đừng ra khỏi Phù Văn Tông, cứ ở trong Phù Văn Tông nghiên cứu Phù Văn đạo đi, nếu cậu có thể vẽ ra bùa bảy sắc thì sẽ hoàn toàn thay đổi số mạng của Phù Văn Tông ta đấy!” <br>Diệp Huyên nhìn mọi người, sau đó nói: “Các vị, tuy ta nhận được truyền thừa của sư phụ, cũng có thể nói là người của Phù Văn Tông, nhưng ta phải nhắc nhở các vị, ta không phải một người yên phận, nói một cách đơn giản là ta đi tới đâu sẽ có phiền phức tới đó, hơn nữa kẻ thù cũng sẽ ngày càng mạnh hơn, ta ở lại Phù Văn tông, sau này e rằng sẽ liên luỵ đến Phù Văn tông! Vì thế nếu các vị để ý, ta có thể rời khỏi, quyết không liên luỵ đến Phù Văn Tông!” <br>Nếu là trước đây, chắc chắn hắn muốn để Phù Văn Tông liều mạng với thư viện Vạn Duy, nhưng bây giờ thì khác, hắn nhận được truyền thừa của Phù Tiểu Thiên, nếu còn gài bẫy Phù Văn Tông thì thật sự không bằng cầm thú rồi! <br>Vì thế, lúc này hắn không muốn liên luỵ đến Phù Văn Tông. <br>Lúc này, Lưu Ung cất lời: “Tiểu sư tổ, vấn đề không phải là cậu có liên luỵ hay không! Cậu nhận được truyền thừa của sư tổ thì có nghĩa là người của Phù Văn Tông ta, nếu chúng ta vì sợ hãi thư viện Vạn Duy mà vứt bỏ cậu thì chẳng phải sẽ khiến vô số đệ tử của Phù Văn Tông thấy thất vọng sao? Hơn nữa sao chúng ta có thể phụ lòng sư tổ trên trời linh thiêng được? Chuyện của cậu chính là chuyện của Phù Văn Tông. Còn chuyện của thư viện Vạn Duy, cậu không cần phải nghĩ nhiều, Phù Văn Tông ta cũng không thua kém gì thư viện Vạn Duy, bọn họ muốn bắt nạt chúng ta cũng không phải chuyện đơn giản!” <br>Tô Mộc Thiên cũng gật đầu: “Tiểu sư tổ, cậu mới đến vũ trụ Ngũ Duy, có thể còn chưa hiểu rõ thực lực của Phù Văn Tông ta, Phù Văn Tông ta truyền thừa nhiều năm như vậy, dùng không phải thế lực đứng đầu vũ trụ Ngũ Duy, nhưng cũng không có thế lực nào dám tuỳ ý ức hiếp chúng ta!” <br>Diệp Huyên ngẫm nghĩ một lát rồi nói: “Các vị, ta còn có vài người bạn ở vũ trụ Tứ Duy, thực lực bọn họ cũng rất mạnh, ta muốn để bọn họ đến đây!” <br> Thẩm Tinh Hà cười nói: “Là mấy người Tiểu Thất và An Lan Tú kia sao?” <br>Diệp Huyên nhìn về phía Thẩm Tinh Hà, ông ta cười nói: “Lúc trước chúng ta cũng từng điều tra tiểu sư tổ, vì vậy cũng có hiểu chút ít về những người bạn kia của cậu, đều không phải nhân vật tầm thường!” <br>Diệp Huyên gật đầu: “Bọn họ có thể đến Phù Văn Tông không?” <br>Thẩm Tinh Hà đáp: “Đương nhiên là được! Nhưng theo ta biết, bây giờ bọn họ đang trông chừng vũ trụ Tứ Duy thay cậu, nếu bọn họ đến…” <br>Nói đến đây, ông ta im lặng một lát rồi nói tiếp: “Vậy ta sẽ phái vài người đến vũ trụ Tứ Duy, cho bọn họ trông chừng thay cậu, tuy không dám đảm bảo có thể bảo vệ được vũ trụ Tứ Duy, nhưng ít ra có thể khiến một vài người kiêng kỵ!” <br>Diệp Huyên trầm giọng nói: “Đa tạ!” <br>Thẩm Tinh Hà cười đáp: “Chuyện nhỏ mà thôi!” <br>Nói xong, ông ta nhìn về phía Tô Mộc Thiên: “Ngươi lựa chọn mấy người, bảo bọn họ mang theo hai lá bùa cam đến vũ trụ Tứ Duy, nếu gặp người quen thì bảo bọn họ nể mặt đừng nhằm vào vũ trụ Tứ Duy, nếu gặp người không quen thì chào hỏi một tiếng, đối phương không chịu đi thì giết thẳng tay!” <br>"}