{"title":"Chương 2999: Kỳ tài ngút trời!  ","content":" Tô Mộc Thiên gật đầu: “Chuyện này để ta xử lý!” <br>Nói xong, ông ấy xoay người rời đi. <br>Thẩm Tinh Hà nhìn về phía Diệp Huyên: “Nhớ kỹ, khoảng thời gian này đừng ra ngoài!” <br>Advertisement <br>Diệp Huyên gật đầu: “Khoảng thời gian này ta sẽ tập trung nghiên cứu Phù Văn đạo!” <br>Thẩm Tinh Hà cười khẽ, lại nói: “Cậu nhận được truyền thừa của sư tổ, nhất định phải tiếp thu cho tốt, khoảng thời gian này ta sẽ đích thân chỉ bảo cậu, còn chuyện bên ngoài, chúng ta sẽ xử lý”. <br><br>Lưu Ung ở bên cạnh cũng nói: “Lúc trước cậu chỉ có một mình, nhưng bây giờ cậu là tiểu sư tổ của Phù Văn Tông, cậu yên tâm, dù gặp phải chuyện gì, Phù Văn Tông ta cũng sẽ cùng tiến cùng lùi với cậu!” <br>Thật ra mọi người đều rất hài lòng với Diệp Huyên. <br>Không chỉ vì Diệp Huyên nhận được truyền thừa của sư tổ, mà còn vì Diệp Huyên thật sự rất yêu nghiệt! <br>Phù Văn Tông không thiếu người có thiên phú yêu nghiệt về phù văn, nhưng lại rất thiếu người có thực lực chiến đấu mạnh mẽ. Mà sức chiến đầu của Diệp Huyên chỉ có thể miêu tả bằng từ đáng sợ, cộng thêm việc hắn nhận được truyền thừa của sư tổ, vì thế, vì Diệp Huyên mà khai chiến với thư viện Vạn Duy là hoàn toàn đáng giá!<br>Diệp Huyên cũng không ngờ Phù Văn Tông này lại ra sức bảo vệ hắn như vậy! <br>Phải biết rằng bảo vệ hắn là đồng nghĩa với việc hoàn toàn trở mặt với thư viện Vạn Duy! Mà lúc này, hắn có thể cảm nhận được những người này là thật lòng muốn bảo vệ mình! <br>Đoàn kết! <br>Phù Văn Tông này thật sự rất đoàn kết! <br>Nhưng cũng bình thường thôi, nếu tông môn thế này không đoàn kết thì cũng không tồn tại đến bây giờ. <br>Dù là thế lực hay thế gia, nội bộ có thể mâu thuẫn, nhưng khi gặp nguy hiểm cũng phải đoàn kết nhất trí, nếu không đoàn kết thì chỉ có một con đường chết thôi. <br>Khoảng thời gian tiếp theo, Diệp Huyên bắt đầu tập trung nghiên cứu Phù Văn đạo. <br> <br>Trong lúc nghiên cứu Phù Văn đạo, hắn ngày càng có hứng thú với nó hơn. <br>Phù Văn đạo bác đại tinh thâm, có rất nhiều phương diện liên quan, ví dụ như ngươi muốn vẽ bùa Không Gian thì nhất định phải đủ hiểu về không gian, cũng như nếu ngươi muốn vẽ bùa hệ Hoả thì nhất định phải đủ hiểu về lửa. <br>Mà cái hắn vẽ chính là bùa Không Gian, vì hắn có đạo tắc Không Gian! <br>Có đạo tắc Không Gian, hắn muốn vẽ bùa Không Gian thật sự vô cùng dễ dàng, đặc biệt là còn có Thẩm Tinh Hà tự mình hướng dẫn, vì thế, bây giờ hắn đã có thể vẽ bùa tím một cách dễ dàng! <br>Khi thấy Diệp Huyên có thể vẽ được bùa tím một cách nhanh chóng như vậy, Thẩm Tinh Hà không khỏi kích động! <br>Kỳ tài ngút trời! <br>Trong mắt ông ta, Diệp Huyên chính là kỳ tài ngút trời! <br>Phù Văn Tông nhặt được bảo vật rồi! <br>Mà Diệp Huyên cũng càng có hứng thú với Phù Văn đạo này hơn. <br>Phù Văn đạo cũng là một loại đại đạo! <br>"}