{"title":"Chương 3000: Bùa bảy sắc!  ","content":" Thẩm Tinh Hà đứng trước cửa điện Phù Văn, Lưu Ung đứng bên cạnh ông ta. <br>Thẩm Tinh Hà nhẹ giọng nói: “Tình huống bây giờ thế nào?” <br>Lưu Ung đáp: “Trong các thế lực tỏ thái độ đứng về phía chúng ta có Thanh Quốc, điện Thiên Âm, nhà họ Thiên và một vài tông môn thế gia nhỏ, nhưng cũng không nhiều. Còn những thế lực lớn như Luyện Khí Tông, Đan Tông, Võ Tông, đảo Vô Biên đều không tỏ thái độ”. <br>Advertisement <br>Nói xong, ông ta im lặng một lát rồi tiếp tục: “Bọn họ sẽ không dễ dàng tỏ thái độ, hoặc có thể nói bọn họ sẽ lựa chọn nghêu cò tranh nhau, ngư ông đắc lợi!” <br>Thẩm Tinh Hà gật đầu: “Nữ phu tử kia của thư viện Vạn Duy có về không?” <br><br>Nữ phu tử! <br>Nghe thấy lời này, sắc mặt Lưu Ung lập tức trở nên nặng nề! <br>Dù bây giờ Trần Thiên là Phủ chủ của thư viện Vạn Duy, nhưng nữ phu tử này mới là người đáng sợ nhất của thư viện Vạn Duy, không chỉ vì thực lực của nàng ta mà còn có sức ảnh hưởng của nàng ta nữa! <br>Trong rất nhiều học sinh của Tiên Tri, nữ phu tử này có thể nói là nổi bật nhất, vì năm đó, học vấn của nàng ta chỉ đứng sau Tiên Tri, còn về thực lực, không ai biết thực lực của nàng ta thế nào, chỉ biết học vấn của nàng ta rất cao, còn cư xử thân thiện, từng giúp đỡ vô số người, có vô số thiện duyên! <br>Dù là Phù Văn Tông cũng từng được nàng ta giúp đỡ! <br>Nếu nàng ta muốn tranh, thì chắc chắn Phủ chủ của thư viện Vạn Duy không phải là Trần Thiên! <br>Mà nếu nàng ta làm Phủ chủ, chắc chắn vũ trụ Ngũ Duy hiện tại sẽ phát triển hơn nhiều. Tiếc là sau khi Tiên Tri biến mất, nàng ta cũng biến mất theo. <br>Rất nhiều người nói nàng ta muốn đi tìm Tiên Tri. <br>Mà lần này nếu nàng ta trở lại thì Phù Văn Tông sẽ vô cùng bất lợi, vì một khi nàng ta lên tiếng, rất nhiều thế lực và rất nhiều cao thủ hàng đầu của vũ trụ Ngũ Duy đều sẽ nể mặt nàng ta! <br>Lưu Ung đáp: “Tạm thời không có tin tức của nàng ta!” <br>Thẩm Tinh Hà gật đầu: “Vậy thì tốt, nếu có nàng ta thì Phù Văn Tông ta thật sự không còn cơ hội thắng nữa!” <br><br>Lưu Ung gật đầu: “Đúng thế!” <br>Thẩm Tinh Hà nói: “Hắn tiến bộ rất nhanh, bây giờ đã có thể vẽ bùa tím thượng phẩm, hơn nữa đã gần đến hoàn mỹ rồi!” <br>Đã gần đến hoàn mỹ! <br>Nghe vậy, Lưu Ung thầm thấy hơi khiếp sợ: “Gần đến hoàn mỹ?” <br>Thẩm Tinh Hà gật đầu: “Nếu hắn có thể vẽ ra bùa tím hoàn mỹ thì đồng nghĩa với việc hắn có thể nhanh chóng vẽ được bùa cam! Theo lời sư tổ, e rằng Phù Văn Tông ta bây giờ thật sự chỉ có tiểu sư tổ này có hy vọng vẽ được bùa bảy sắc nhất thôi”. <br>Bùa bảy sắc! <br>Lưu Ung trầm giọng nói: “Bất chấp tất cả bảo vệ hắn!” <br>Thẩm Tinh Hà gật đầu: “Ngươi tự mình đến Luyện Khí Tông một chuyến, dù bọn họ có đứng về phía chúng ta không thì chúng ta cũng phải cố gắng! Có thêm một thế lực đứng về phía chúng ta, chúng ta sẽ có thêm một chút hy vọng!” <br>Lưu Ung gật đầu: “Ta sẽ tự mình đi một chuyến!” <br>Thẩm Tinh Hà lại nói: “Còn nữa, bảo đệ tử đang ở bên ngoài trở về hết đi!” <br>Lưu Ung đáp: “Đã bảo bọn họ nhanh chóng trở về tông môn cả rồi!”<br>"}