{"title":"Chương 10507: Quy Khư Chi Địa!","content":" Ngay sau đó, một bóng người bỗng xuất hiện trong sân, bóng người dần dần ngưng tụ, không lâu sau, bóng người này đã hoàn toàn xuất hiện rõ, vẻ ngoài giống hệ với người đàn ông trung niên Võ Không ở bên ngoài điện kia! <br>Sau khi Võ Không xuất hiện, ánh mắt ông ta có chút mơ hồ, nhưng dần dần cũng thanh tỉnh. <br>Một lúc sau, Võ Không nhìn Cổ, khi nhìn thấy Cổ, ông ta bỗng sững sờ. <br>Cổ cười nói: “Gặp lại nhau bằng cách này, có bất ngờ không?” <br>Advertisement <br><br>Võ Không khẽ gật đầu: “Rất bất ngờ!” <br>Cổ khẽ cười, sau đó chỉ vào Diệp Huyên ở bên cạnh: “Vị tiểu huynh đệ này không bình thường, hơn nữa, hắn sắp sửa muốn tu luyện thành Cổ Chiến Thể, vì vậy, ta cảm thấy, hắn rất thích hợp tu luyện tuyệt kỹ kia của ngươi!” <br> Advertisement<br>Nghe vậy, Võ Không nhìn Diệp Huyên, ông ta quan sát Diệp Huyên, sau đó lại nhìn Cổ, Cổ khẽ gật đầu. <br>Võ Không im lặng một lúc, sau đó nói: “Có thể!” <br>Nói rồi, ông ta xòe tay, một luồng sáng trắng bỗng phóng ra từ bàn tay ông ta, cuối cùng xuyên qua giữa trán Diệp Huyên. <br>Ầm! <br>Thoáng chốc, trong đầu Diệp Huyên xuất hiện vô vàn thông tin! <br>Một lúc sau, Diệp Huyên dần dần mở mắt sra. <br>Nguyên Thần Quyền! <br>Võ Không nhìn Diệp Huyên: “Quyền này hùng mạnh nhất, cần phải sở hữu thân xác cực kỳ mạnh mẽ, mới có thể thi triển được! Vì vậy, hiện tại ngươi không thể tu luyện, đợi sau khi ngươi tu luyện được Cổ Chiến Thể, thì mới có thể tu luyện!” <br>Diệp Huyên khẽ gật đầu: “Đã hiểu!” <br>Nói rồi, hắn khẽ thi lễ: “Đa tạ tiền bối!” <br>Võ Không cười nói: “Duyên phận!” <br>Nói rồi, hắn quay đầu nhìn Cổ, sau đó nói: “Ta cũng chưa từng nghĩ, ngươi vẫn còn sống!” <br>Cổ cười: “Thế sự khó đoán!” <br>Võ Không khẽ đật đầu: “Tiền bối bảo trọng!” <br> Nói xong, ông ta biến mất từng chút một! <br>Tiền bối! <br>Nghe vậy, Diệp Huyên bất giác liếc nhìn Cổ, Cổ cười nói: “Chúng ta đi được rồi!” <br>Nói xong, nàng ta quay người đi ra bên ngoài! <br>Diệp Huyên vội đi theo! <br><br>Trên đường, Diệp Huyên có chút hiếu kỳ: “Hắn đã sụp đổ rồi sao?” <br><br>Cổ gật đầu: “Rất rất nhiều năm trước đã chết rồi! Vừa nãy chỉ là ta miên cưỡng cho hắn xuất hiện một lát!” <br><br>Diệp Huyên trầm giọng nói: “Quay ngược thời gian?” <br><br>Cổ lắc đầu: “Ta cố gắng lấy ấn ký sinh mệnh của hắn từ Quy Khư Chi Địa, đương nhiên, bây giờ hắn đã quay về rồi!” <br><br>Quy Khư Chi Địa! <br><br>"}