{"title":"Chương 10502: Chỉ biết bắt nạt con trai!","content":" Diệp Huyên quay đầu nhìn về phía Cổ, cô bé nhún vai: \"Gã nói cấm thuật cổ chính là phương pháp tu luyện thời cổ đại. Dù sao cũng đã thay đổi triều đại! Trước đó, cách tu luyện ấy cũng không được chấp nhận nên cũng bình thường thôi!\" <br>Diệp Huyên lại nhìn về phía người đàn ông trung niên, ông ta còn định nói gì đó nhưng Diệp Huyên lại bỗng mở miệng: \"Ta không tu luyện cấm thuật cổ thì các ngươi sẽ không đến đánh ta à?\" <br>Ông ta sửng sốt, Diệp Huyên cười: \"Ngươi xem! Ta có tu luyện hay không thì các ngươi cũng đến đánh ta! Một khi đã như vậy, ngươi còn để ý ta tu hay không tu làm gì? Vả lại, ông đây tu luyện cái gì còn cần ngươi quản hả? Cha ta còn chưa quản nữa là, ngươi tính thứ gì?\" <br>Ầm! <br>Advertisement <br><br>Bấy giờ, bỗng có một luồng kiếm quang bổ xuống từ trên trời, trực tiếp bổ lên đầu Diệp Huyên. <br>Đùng! <br>Cơ thể Diệp Huyên run lên, cả người lập tức bị đốt cháy đen! <br><br>Advertisement<br>Diệp Huyên sửng sốt! <br>Đầu óc trống rỗng! <br>Đối diện, người đàn ông trung niên kia cũng ngơ ngác! <br>Tên đó bị sao vậy? <br>Bị trời đánh à? <br>Cổ ở bên cạnh lại ngẩng đầu liếc nhìn bầu trời, trong mắt tràn ngập vẻ nghiêm trọng! <br>Diệp Huyên lại không nhanh không chậm lấy ra một viên đan dược nuốt xuống rồi nói: \"Cha, đừng keo kiệt như vậy. Lần sau, con...\" <br>Vèo! <br>Thời không chợt nứt ra, lại có một luồng kiếm quang bổ xuống! Song lần này nó không có bổ lên đầu Diệp Huyên, mà cách đầu hắn nửa tấc thì ngừng lại! <br>Diệp Huyên ngẫm nghĩ rồi nói: \"Cha, không có lần sau đâu đó!\" <br>Kiếm quang khẽ run lên rồi biến mất! <br>Sau khi nó biến mất, Diệp Huyên lập tức đen mặt! <br>Mẹ nó! <br>Ông cha này cũng hẹp hòi ghê! <br><br>Chỉ biết bắt nạt con trai! <br>Đúng là không có công lý mà! <br>Bấy giờ, Cổ đứng cạnh bỗng hỏi: \"Người ra tay là?\" <br>Diệp Huyên tức giận đáp: \"Cha ta!\" <br>Cổ liếc Diệp Huyên, vẻ mặt chợt trở nên quái dị! <br>Tên này không những có muội muội mạnh đến thái quá, mà ông già cũng mạnh vậy luôn? <br><br>Diệp Huyên đột nhiên nhìn về phía người đàn ông trung niên ở đằng xa, ông ta gằn giọng nói: \"Các ngươi chờ đó, chờ đó....\" <br><br>Ông ta nói xong bèn xoay người chạy! <br><br>Diệp Huyên mở tay ra! <br><br>Vèo! <br><br>"}