{"title":"Chương 10504: So với kiếm trước càng nhanh hơn!","content":" Cổ gật đầu! <br>Diệp Huyên nói: “Là thời đại mà chủ nhân bút Đại Đạo tiêu diệt các ngươi?” <br>Cổ cười nói: “Xem như vậy đi!” <br>Diệp Huyên nhìn Cổ, không nói gì thêm. <br>Advertisement <br><br>Không lâu sau, hai người đi vào vùng hoang tàn kia, Cổ nhìn đống phế tích trước mặt, vẻ mặt bình tĩnh như nước. <br>Diệp Huyên nhìn các kiến trúc xung quanh, các kiến trúc này đều được tạo thành từ nguyên liệu đặc biệt, vì vậy, có thể ngăn cản hoàn toàn sự ăn mòn theo thời gian! <br>Như nghĩ đến gì đó, Diệp Huyên quay đầu nhìn Cổ: “Nơi này có nguy hiểm gì không?” <br><br>Advertisement<br>Cổ đang định nói thì ngay lúc này, mặt đất phía xa bỗng chuyển động. <br>Diệp Huyên nhìn mặt đất chuyển động, vẻ mặt đề phòng! <br>Rất nhanh sau đó, một ông lão gầy yếu chầm chầm bò lên từ dưới đất. <br>Diệp Huyên nhìn Cổ, Cổ xua tay: “Không quen!” <br>Diệp Huyên chẳng biết nói gì! <br>Lúc này, ánh mắt ông lão gầy yếu kia bỗng dừng trên người nhìn Diệp Huyên, ông ta cứ nhìn Diệp Huyên như vậy, không nói gì! <br>Diệp Huyên ngẫm nghĩ rồi nói: “Xưng hô thế nào?” <br>Ông lão gầy yếu bỗng vung tay lên trước! <br>Vù! <br>Đột nhiên, thời không trước mặt Diệp Huyên lập tức nứt ra, sau đó, một bàn tay lớn hư ảo bỗng vồ về phía hắn! <br>Nhìn thấy ông lão gầy yếu trực tiếp ra tay, sắc mặt Diệp Huyên lập tức trở nên lạnh lùng, không nói dông dài, hắn phóng lên trước, chém xuống một kiếm! <br>Vù! <br>Bàn tay khổng lồ hư ảo kia lập tức vỡ vụn! <br>Kiếm dài đâm thẳng vào người, chém vào người ông lão gầy yếu! <br><br>Nhìn thấy kiếm đến, ánh mắt ông lão gầy yếu bỗng có chút kinh ngạc, tay phải bỗng siết chặt thành quyền, sau đó đánh mạnh về trước! <br>Ầm ầm! <br>Một vùng kiếm quang bùng nổ, sau đó, ông lão gầy yếu lập tức lùi mạnh về sau cả nghìn trượng, mà khi ông ta vừa dừng lại, thì một kiếm lại đến! <br>So với kiếm trước càng nhanh hơn! <br>Ánh mắt ông lão gầy yếu kinh ngạc chuyển sang nghiêm trọng, tay phải ông ta mở ra, giơ ngang, vô số luồng sáng đen tuôn ra! <br>Rầm rầm! <br><br>Một vùng sáng đen bùng nổ, ông lão gầy yếu lập tức bị đẩy lùi liên tục! <br><br>Ông lão gầy yếu vội nói: “Đợi đã…” <br><br>Mà lúc này, Diệp Huyên đã chém xuống một kiếm! <br><br>Vù! <br><br>"}