{"title":"Chương 10508: “Ngươi không định báo thù sao?”","content":" Diệp Huyên thấp giọng nói: “Có phải là nơi mà ấn ký sinh mệnh quay về sau khi người chết đi trong truyền thuyết không?” <br>Cổ gật đầu: “Đúng!” <br>Diệp Huyên nhìn Cổ: “Ngươi có thể lấy được ấn ký sinh mệnh từ Quy Khư Chi Địa?” <br>Advertisement <br>Cô cười nói: “Không thể! Nhưng ta có thể khiến ấn ký sinh mệnh của bọn họ có thể tạm thời ra ngoài chốc lát! Hơn nữa, cái giá cũng rất lớn! Ví dụ như vừa nãy, chỉ ra một lúc vậy thôi thì ấn ký sinh mệnh của hắn sẽ hoàn toàn biến mất!” <br>Diệp Huyên không hiểu: “Tại sao?” <br>Advertisement<br><br>Cổ cười nói: “Chỉ cần rời khỏi Quy Khư Chi Địa, ấn ký sinh mệnh của bọn họ sẽ bị thần tắc chí cao của đất trời xóa bỏ. Đương nhiên, người ngoài cũng có thể can thiệp, nhưng không có tác dụng, trừ phi ngươi đánh được chủ nhân bút Đại Đạo! Ta không đánh được, vì vậy ta không cứu được hắn!” <br>Diệp Huyên im lặng. <br>Cổ liếc nhìn Diệp Huyên, sau đó nói: “Quy Khư Chi Địa, nơi đó mới là điểm then chốt trọng tâm trật tự của chủ nhân bút Đại Đạo, nếu nơi đó bị sụp đổ, thì thế giới vũ trụ này mới hỗn loạn! Vì vậy… Có muốn đưa muội muội ngươi đi dạo nơi đó không? Một kiếm chém xuống, thì trật tự vũ trụ này sẽ sụp đổ!” <br>Diệp Huyên nhìn Cổ: “Rắc rối như vậy? Ta dứt khoát để muội muội ta tiêu diệt vũ trụ này cho rồi!” <br>Nói xong, hắn đi về phía xa! <br>Cổ khẽ cười, sau đó vội vàng đi theo, nàng ta đi đến bên cạnh Diệp Huyên, sau đó nghiêm túc nói: “Có thể nói cho ta về muội muội ngươi không?” <br>Diệp Huyên lạnh nhạt nói: “Ngươi muốn biết gì?” <br>Cổ nói:” Nàng ta là nhân vật của chủ nhân bút Đại Đạo ở thời đại trước sao?” <br>Diệp Huyên lắc đầu: “Không phải!” <br>Cổ nhíu mày: “Vậy nàng ta là?” <br>Diệp Huyên nhìn Cổ: “Cùng một thời đại với ta!” <br>Vẻ mặt Cổ bỗng chốc trở nên kỳ quái! <br>Diệp Huyên bỗng nói: “Cổ cô nương, sau khi thân xác ngươi phục hồi, thì chuẩn bị làm gì? Đi tìm chủ nhân bút Đại Đạo báo thù sao?” <br><br>Cổ lắc đầu: “Sau khi phục hồi thân xác, ta sẽ tìm một nơi ẩn cư, sau đó cứ trưởng thành bình thường thôi!” <br>Nói rồi, nàng ta lại thở dài: “Phải buông thả một thời gian mới được!” <br>Diệp Huyên: “…”<br>Lớn lên một cách bình thường! <br><br>Diệp Huyên nhìn Cổ: “Ngươi không định báo thù sao?” <br><br>Cổ lạnh nhạt nói: “Báo thù? Báo thế nào? Lúc trước đã không đánh lại, bây giờ còn có thể đánh được hay sao?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10508.jpg\" alt=\"chapter content\"></figure><br><br><br>"}