{"title":"Chương 10508 “Trả kiếm lại cho ta được không?\"  ","content":"<p> Thấy Diệp Huyên không đáp, Thần Mục cũng không nhiều lời nữa mà rời đi. Khi đi đến một vùng hư không nọ, Nam Đế xuất hiện trước mặt y. </p><p>Y hỏi: “Đã điều tra ra chưa?\" </p><p>Nam Đế thấp giọng đáp: “Một ít, nhưng không được đầy đủ”. </p><p>Thần Mục gật đầu: “Nói ta nghe”. </p><p>Nam Đế: “Cô gái váy trắng kia là muội muội của Diệp Huyên, không ai biết cảnh giới ra sao, chỉ biết nàng này từ trước đến nay giết người đều chỉ dùng một kiếm duy nhất! Chưa kể còn từng hủy diệt vài thế giới vũ trụ!\" </p><p>Điều tra cô gái váy trắng! </p><p>Thần Mục không ngu, thấy Diệp Huyên không hề sợ biết bèn sinh lòng lo âu, vì vậy phái Nam Đế điều tra về người đứng sau lưng hắn. </p><p>Nam Đế tiếp tục: “Tuy nàng chỉ dùng một kiếm để giết người, tiêu diệt thế giới vũ trụ nhưng việc này cũng không nói lên được gì, bởi những người đó đều rất yếu, bất kỳ ai trong chúng ta cũng có thể giết”. </p><p>Im lặng một hồi, Thần Mục hỏi: “Còn gì nữa không?\" </p><p>Nam Đế: “Nàng là kiếm tu, có tin đồn là Đại Kiếm Tiên”. </p><p>Thần Mục nhíu mày: “Đại Kiếm Tiên?\" </p><p>Nam Đế gật đầu: “Ngoài ra thì không còn gì khác, chỉ biết nàng đã từng giao thủ với Vô Biên Chủ”. </p><p>Thần Mục nhìn ông ta: “Không giết ông ta ngay lập tức?\" </p><p>Nam Đế khẽ cười: “Sao có thể? Ta biết thực lực Vô Biên Chủ đến đâu, ngay cả chủ nhân bút Đại đạo cũng không thể giết ông ta trong chớp mắt!\" </p><p>Thần Mục thì thầm: “Vậy có nghĩa là thực lực nàng ta không chênh lệch bao nhiêu với Vô Biên Chủ, có lẽ chỉ hơn một ít, vậy chúng ta cũng không phải quá lo lắng”. </p><p>Nam Đế gật đầu: “Quả thật là vậy! Tên Diệp Huyên này sở dĩ không sợ là vì hắn không biết về sức mạnh của chúng ta. Hắn đến từ thế giới nhỏ, căn bản chưa từng trải sự đời, ai trong mắt hắn cũng là cường giả tuyệt thế. Vì vậy chúng ta không cần phải lãng phí thời gian tìm hiểu về cô gái này nữa”. </p><p>Thần Mục gật gù: “Trận pháp đến đâu rồi?\" </p><p>Nam Đế: “Tối đa nửa tháng nữa là hoàn thành”. </p><p>Thần Mục lắc đầu: “Quá chậm! Phải nhanh hơn nữa, bằng không sẽ xảy ra biến cố. Truyền lệnh xuống, bảo họ dốc toàn lực mà làm!\" </p><p>Nam Đế gật đầu: “Ta sẽ đốc thúc”. </p><p>Đoạn xoay người rời đi, sau đó như nghĩ đến gì mà nói: “Khi chúng ta giết Diệp Huyên, cô gái váy trắng chắc chắn sẽ xuất hiện...” </p><p>Thần Mục cười: “Không phải chuyện tốt ư? Chúng ta có thể dùng nàng để tế trận!\" </p>"}