{"title":"Chương 10503: “Chắc chắn khiến ngươi vừa lòng!”","content":" Kiếm quang trực tiếp xuyên thủng trán người đàn ông trung niên, ông ta lập tức bị đóng đinh tại chỗ, không thể nhúc nhích! <br>Diệp Huyên đi đến trước mặt ông ta nói: \"Còn chờ? Ngươi nghĩ rằng ta sẽ thả ngươi đi chắc? Có đang nằm mơ không vậy?\" <br>Người đàn ông trung niên còn định nói gì đó, Diệp Huyên đã ngắt lời ông ta: \"Kiếp sau nói đi!\" <br>Hắn vừa dứt lời, kiếm Thanh Huyên đã run lên rồi hấp thu thần hồn của ông ta! <br>Advertisement <br><br>Diệp Huyên cất kiếm Thanh Huyên đi, mở tay ra, pháp ấn và nhẫn chứa đồ của người đàn ông đã bay đến trong tay hắn. Bên trong có khoảng hơn một ngàn vạn pháp tinh! <br>Diệp Huyên thấy con số ấy lập tức đen mặt! <br> Advertisement<br>Những pháp tắc kia đúng là núi tiền di động mà! <br>Diệp Huyên ngó pháp ấn trong tay, sau đó hỏi: \"Tiểu Bút, ta có thể hấp thu nó không?\" <br>Bút Đại Đạo đáp: \"Có thể, nhưng tốt nhất đừng làm vậy! Vì lực lượng pháp tắc kia cũng chẳng giúp được gì nhiều cho cậu. Song, nếu cậu đưa cho người bên cạnh, vậy họ có thể canh giữ trật tự một giới cho cậu!\" <br>Diệp Huyên suy nghĩ một lát rồi cất pháp ấn đi, sau đó bèn nhìn Cổ nói: \"Chúng ta đi thôi!\" <br>Cổ gật đầu. <br>Hai người trực tiếp biến mất khỏi tại chỗ! <br>Khoảng một lúc lâu sau, Diệp Huyên và Cổ đã đến một mảnh tinh không, cách đó không xa trước mặt họ là một đống đổ nát rộng lớn. <br>Diệp Huyên trầm giọng hỏi: \"Đây là Cổ Thiên Vực?\" <br>Cổ lắc đầu: \"Đằng sau đống đổ nát kia mới là Cổ Thiên Vực!\" <br>Diệp Huyên ngó Cổ hỏi: \"Nguy hiểm không?\" <br>Cổ ngẫm nghĩ rồi đáp: \"Có!\" <br>Diệp Huyên lập tức trầm mặt: \"Nguy hiểm như thế nào?\" <br>Cổ nhìn đằng xa, khẽ nói: \"Không biết! Nhưng chúng ta hẳn là sắp biết rồi!\" <br>Cô bé nói xong quay sang ngó Diệp Huyên: \"Lát nữa, ta không thể ra tay. Nếu không sẽ đưa tới càng nhiều cao thủ khủng bố! Thế nên...\" <br> <br>Diệp Huyên nói tiếp: \"Thế nên, cần phải dựa vào chính ta đúng không?\" <br>Cổ gật đầu. <br>Diệp Huyên suy nghĩ một lát rồi nói: \"Thêm tiền!\" <br>Cổ: \"...\" <br>...<br>Thêm tiền! <br><br>Nghe thấy lời này của Diệp Huyên, Cổ khẽ cười: “Có thể!” <br><br>Diệp Huyên nhìn Cổ: “Đưa bao nhiêu?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10503.jpg\" alt=\"chapter content\"></figure><br><br><br>"}