{"title":"Chương 10505: “Hình như ngươi có chút tức giận!”","content":" Ông lão gầy yếu lập tức bị một kiếm này phân thi! <br>Thần hồn bị tiêu diệt! <br>Vẻ mặt Diệp Huyên vô tình, thu kiếm về, hắn quay đầu nhìn Cổ: “Đi thôi!” <br>Cổ nhìn Diệp Huyên, gật dầu, sau đó hai người tiếp tục đi vào trong! <br>Advertisement <br><br>Rất nhanh sau đó, hai người đã đi sau vào trong đống hoang tàn, ở nơi này, Diệp Huyên phát hiện, xung quanh đều là thi thể! <br>Cổ nhìn những thi thể xung quanh kia, không nói gì! <br>Ngay lúc này, trong đống hoang tàn, một bóng người chầm chậm bay ra! <br> Advertisement<br>Bóng người khàn khàn lên tiếng: “Người xông vào, phải chết!” <br>Diệp Huyên đột nhiên biến mất! <br>Kiếm quang đỏ máu xé rách xông qua! <br>Vù! <br>Ở phía xa, bóng người kia lập tức bị một luồng kiếm quang phá vỡ! <br>Diệp Huyên thu kiếm về, huyết mạch toàn thân sôi sục, hắn lạnh lùng liếc nhìn xung quanh: “Còn ai nữa?” <br>Đạo lý? <br>Nhân nghĩa? <br>Dùng đức thu phục người? <br>Không! <br>Nhiều lúc, những thứ này cũng vô dụng thôi! <br>Ở nơi như thế này, chỉ có thực lực mới có thể khiến những người này tôn trọng! <br>Sau khi giết liên tiếp hai người, những hơi thở mập mờ xung quanh mới từ từ lui đi! <br>Vẻ mặt Diệp Huyên vô tình, dẫn theo Cổ đi về phía xa! <br>Lúc này, Cổ đột nhiên nói: “Nơi này, trước kia từng là một chiến trường!” <br><br>Diệp Huyên không nói gì. <br>Cổ nhìn Diệp Huyên, sau đó nói: “Hình như ngươi có chút tức giận!” <br>Diệp Huyên khẽ lắc đầu: “Lập tức đi tìm thân xác của ngươi đi! Tìm được thân xác của ngươi, thì ngươi có thể khôi phục toàn bộ thực lực rồi!” <br>Cổ gật đầu: “Được!” <br>Hai người tiếp tục tiến lên! <br><br>Không lâu sau, hai người đã xuyên qua đống hoang tàn kia, mà phía sau đống hoang tàn là một cung điện vô cùng rộng lớn. <br><br>Điều khiến Diệp Huyên có chút kinh ngạc chính là cung điện này lại rất vẹn toàn! <br><br>Diệp Huyên nhìn Cổ, Cổ cười nói: “Đây là Cổ Võ Điện! Năm đó vào thời cổ đại, đây là một tông môn cực kỳ hùng mạnh!” <br><br>Diệp Huyên nói: “Đi xem xem!” <br><br>Cổ gật đầu: “Được!” <br><br>"}