{"title":"Chương 10501: Thanh kiếm này trời sinh đã khắc pháp tắc!","content":" Diệp Huyên bỗng ngắt lời ông ta: \"Bỏ đi! Đánh nào! Ta thật sự không muốn nói nhảm với ngươi nữa! Ta mệt lắm rồi!\" <br>Hắn nói xong trực tiếp biến mất khỏi tại chỗ! <br>Vèo! <br>Kiếm quang xé rách hư không, bổ tới! <br>Advertisement <br><br>Đằng xa, sắc mặt người đàn ông trung niên tràn ngập lạnh lẽo, vung tay lên. <br>Ầm! <br>Advertisement<br><br>Một luồng sáng khủng bố chợt nổ tung! <br>Thoáng chốc, tinh hà sôi trào rồi mai một! <br>Roẹt! <br>Đúng lúc này, luồng sáng đó bỗng nhiên bị bổ ra! <br>Ầm! <br>Theo một tiếng nổ đinh tai nhức óc vang lên, người đàn ông trung niên kia lập tức bị đánh bay đến mấy ngàn trượng! <br>Ông ta vừa dừng lại, Diệp Huyên ở đằng xa đã mở tay ra, kiếm Thanh Huyên bỗng bay ra. <br>Vèo! <br>Thời không rách toạc, một thanh kiếm phá không lao tới!<br>Giờ phút này, hắn trực tiếp sử dụng Huyết Mạch Chi Lực và lực lượng Cổ Thần! <br>Người đàn ông trung niên thấy một kiếm khủng bố đó thì thoáng chốc biến sắc, tay phải bấm ấn rồi nhấn mạnh về phía trước! <br>Ầm! <br>Một cái khiên ánh sáng khổng lồ chợt xuất hiện trước mặt ông ta! <br>Song, kiếm Thanh Huyên cũng bổ tới! <br>Đùng! <br><br>Cái khiên khổng lồ kia lập tức vỡ vụn, người đàn ông trung niên cũng bay ra mấy vạn trượng. Song lần này, ông ta vừa dừng lại thì cơ thể đã nổ tung, chỉ còn lại linh hồn! <br>Ông ta thấy vậy thì ngơ ngác! <br>Diệp Huyên đằng xa cũng sửng sốt! <br>Hắn nhìn kiếm Thanh Huyên trong tay, rõ ràng cảm giác được sức mạnh của nó đã mạnh hơn rất nhiều! <br>Lúc này, Cổ đang đứng cạnh chợt mở miệng: \"Lực lượng Cổ Thần! Có nó thì sức mạnh kiếm kỹ ấy của ngươi cũng được tăng lên một mảnh lớn!\" <br><br>Diệp Huyên khẽ gật đầu, nhìn lực lượng Cổ Thần trên người. Phải công nhận là lúc này trong lòng hắn quả thật hơi kinh ngạc! <br><br>Hắn không ngờ lực lượng Cổ Thần lại mạnh như vậy! <br><br>Đương nhiên, Diệp Huyên có thể đánh pháp tắc kia bị thương nặng chỉ với một kiếm còn có một lý do nữa, đó là kiếm Thanh Huyên! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10501.jpg\" alt=\"chapter content\"></figure><br><br><br>"}