{"title":"Chương 10510: Rõ ràng, nó cũng có chút e dè!","content":" Diệp Huyên nhìn hai bức tượng phía xa kia: “Ta đánh trực diện với hai bức tượng này, một chút phần thắng cũng không có sao?” <br>Cổ nói: “Không có! Cảnh giới hai bức tượng này cao hơn ngươi, quan trọng nhất là, hai bức tượng này đều đã chinh chiến rất nhiều, ý thức chiến đấu cũng không phải ngươi hiện tại có thể so được!” <br>Diệp Huyên im lặng chốc lát rồi nói: “Không thể đấu võ, vậy chỉ có thể dùng trí thôi!” <br>Advertisement <br>“Dùng trí!” <br>Cổ quay đầu nhìn Diệp Huyên: “Dùng trí thế nào?” <br>Diệp Huyên khẽ cười, hắn chậm rãi bước đi đến trước mặt hai bức tượng kia, sau đó mở lòng bàn tay, bút Đại Đạo xuất hiện trong tay hắn. <br>Advertisement<br><br>Diệp Huyên trầm giọng nói: “Tiểu Bút, bọn họ sẽ nể mặt ngươi chứ?” <br>Bút Đại Đạo im lặng một lúc rồi nói: “Chắc là có!” <br>Diệp Huyên cười nói: “Ta tin ngươi!” <br>Nói rồi, hắn nhìn hai bức tượng kia, mà lúc này, hai bức tượng kia đột nhiên chầm chậm mở mắt. <br>Diệp Huyên giơ bút Đại Đạo lên: “Người mình cả!” <br>Người mình! <br>Hia bức tượng từ trên cao nhìn Diệp Huyên bên dưới, không nói gì! <br>Diệp Huyên vội nói: “Tiểu Bút, thể hiện chút đi!” <br>Bút Đại Đạo im lặng một lúc, đang định lên tiếng thì lúc này, bức tượng bên trái lại mở lời: “Có đạo chỉ không?” <br>Đạo chỉ! <br>Nghe vậy, Diệp Huyên nhíu chặt mày, hắn nhìn bút Đại Đạo, bút Đại Đạo không phản ứng gì! <br>Diệp Huyên chợt nói: “Tiểu Bút, chủ nhân ngươi lúc trước viết đạo chỉ là viết thế nào?” <br>Bút Đại Đạo thấp giọng nói: “Ngươi muốn giả mạo chủ nhân ta viết đạo chỉ sao?” <br><br>Diệp Huyên gật đầu. <br>Bút Đại Đạo im lặng một lúc rồi nói: “Đạo chỉ chính là do người dùng ta mà viết ra!” <br>Nghe vậy, Diệp Huyên ngây người, sau đó vội nói: “Vậy ngươi trực tiếp viết một bức đi!” <br>Bút Đại Đạo do dự sao đó nói: “Giả mạo chủ nhân viết đạo chỉ, là tội lớn!” <br><br>Diệp Huyên nghiêm túc nói: “Ngươi đi với ta, sợ cái gì chứ!” <br><br>Bút Đại Đạo vẫn có chút chần chừ! <br><br>Rõ ràng, nó cũng có chút e dè! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10510.jpg\" alt=\"chapter content\"></figure><br><br><br>"}