{"title":"Chương 10517: Chủ nhân bút Đại Đạo!","content":" Cô gái váy trắng gật đầu, cười nói: “Đúng vậy! Tu luyện pháp này, đối với nam nữ đều có lợi rất nhiều, hơn nữa, tu luyện theo pháp này, còn có thể tuy luyện được Âm Dương Chi Lực!” <br>Diệp Huyên quay đầu nhìn Cổ, Cổ khẽ gật đầu: “Công pháp này quả thực khá tốt, chỉ sau Cổ Đạo Kinh ta cho ngươi!” <br>Cổ Đạo Kinh! <br>Nghe vậy, ánh mắt cô gái váy trắng thay đổi, nàng ta kinh sợ nhìn Cổ: “Ngươi… Ngươi là…” <br>Advertisement <br>Cổ khẽ cười, không nói gì. <br>Diệp Huyên quay đầu nhìn Cổ: “Ở thời cổ đại, có phải ngươi rất nổi tiếng không?” <br>Cổ gật đầu: “Xem là vậy đi!” <br><br>Advertisement<br>Lúc này, cô gái váy trắng lùi về sau hai bước, sau đó kính cẩn thi lễ: “Thì ra là tiền bối…” <br>Cổ khẽ cười, sau đó nhìn Diệp Huyên: “Pháp này cũng được, nếu ngươi có cô gái trong lòng rồi, có thể cùng tu luyện, một khi tu luyện được Âm Dương Chi Lực, thì vô cùng ảo diệu!” <br>Nói rồi, nàng ta khẽ cười có chút thâm ý! <br>Diệp Huyên quay đầu nhìn cô gái váy trắng: “Còn có gì khác không?” <br>Cô gái váy trắng cười khổ: “Công tử, ta không có tiền tài gì cả!” <br>Diệp Huyên cười nói: “Được thôi!” <br>Nói rồi, hắn nhận lấy Âm Dương Kinh, sau đó nói: “Giúp ngươi phá giải được phong ấn là được đúng không?” <br>Cô gái váy trắng gật đầu, sau đó, giữa trán nàng ta xuất hiện một phù văn thần bí! <br>Diệp Huyên lấy kiếm Thanh Huyên, mà khi hắn vừa lấy ra kiếm Thanh Huyên, phù văn thần bí giữa trán cô gái váy trắng lập tức đã biến mất không thấy dấu! <br>Thấy vậy, Diệp Huyên lập tức sững sờ, tên này sao lại hiểu chuyện rồi à? <br>Cô gái váy trắng cũng ngây người, ngẩn ngơ một lúc, nàng ta nhìn Diệp Huyên sâu xa, sau đó khẽ thi lễ: “Đa tạ công tử cứu giúp!” <br>Diệp Huyên nhìn cô gái váy trắng, cười nói: “Sau khi ngươi đi ra ngoài, đã có nơi để đi chưa?” <br>Cô gái váy trắng gật đầu: “Có!” <br>Nghe vậy, Diệp Huyên không biết nói gì! <br>Không thể mời gọi rồi! <br>Diệp Huyên thu hồi tâm tư, cười nói: “Cô nương, sau này gặp lại!” <br><br>Nói xong, hắn và Cổ quay người rời đi! <br>Mà lúc này, cô gái váy trắng bỗng cười nói: “Công tử, sau khi ta làm xong chuyện, không có nơi nào để đi, chẳng biết công tử có thể chỉ bảo cho một con đường không?” <br>Diệp Huyên khẽ nhếch miệng: “Thư viện Quan Huyên!” <br>Cô gái váy trắng cười nói: “Đa tạ!” <br>Nói xong, nàng ta quay người biến mất! <br>Diệp Huyên khẽ cười, sau đó đưa Cổ lên đến lầu cuối cùng! <br><br>Mà khi vừa đến lầu cuối cùng, một âm thanh bỗng vang lên bên cạnh: “Ngươi biết người ngươi phải cứu là ai không?” <br><br>Nghe vậy, Diệp Huyên sững sờ! <br><br>Lúc này, bút Đại Đạo bỗng run giọng: “Chủ nhân…” <br><br>Chủ nhân bút Đại Đạo!<br>Chủ nhân bút Đại Đạo. <br><br>"}