{"title":"Chương 10511: Vẻ mặt Diệp Huyên cứng đờ!","content":" Bức tượng bên trái đột nhiên xòe tay, cuộn giấy vàng kia rơi vào trong tay hắn ta, hắn ta nhìn một lúc, sau đó khẽ dùng lực. <br>Ầm! <br>Thoáng chốc, cuộn giấy vàng bùng nổ sức mạnh vận mệnh rực rỡ! <br>Advertisement <br>Thấy vậy, bức tượng kia lập tức lùi về sau, nhường đường! <br>Diệp Huyên khẽ nhếch miệng! <br>Advertisement<br><br>Đúng thật là có tác dụng!<br>Cổ cũng có chút bất ngờ nhìn Diệp Huyên, nàng ta cũng không ngờ, Diệp Huyên sẽ dùng cách lừa bịp này, hơn nữa còn lừa thành công! <br>Diệp Huyên nhìn Cổ: “Đi thôi!” <br>Nói xong, hắn đưa Cổ lập tức đi vào trong tòa nhà cổ xưa kia! <br>Vừa tiến vào, vẻ mặt Diệp Huyên bỗng thay đổi! <br>Trong này vô cùng âm u, gió lạnh thổi xung quanh thấu cả xương, ngay cả hắn cũng cảm thấy toàn bộ xương cốt tê rần, không những vậy, điều đáng sợ nhất là, hắn còn cảm nhận được thân xác mình đang biến mất từng chút một. <br>Diệp Huyên quay đầu nhìn Cổ, Cổ khẽ nói: “Đây là Âm Hàn Thần Phong trong truyền thuyết, đừng nói là thân xác ngươi hiện tại, mà cho dù ngươi tu luyện ra được Cổ Chiến Thể thì cũng không chống chịu được sự ăn mòn của loại gió này!” <br>Diệp Huyên nhìn thân xác mình đang dần biến mất, sau đó nói: “Ta có thể kiên trì được bao lâu?” <br>Cổ thấp giọng nói: “Nhiều nhất là mười lăm phút!” <br>Nghe vậy, vẻ mặt Diệp Huyên bỗng chùng xuống: “Vậy tiếp theo đây, chỉ có thể dựa vào bản thân ngươi thôi!” <br>Cổ cười nói: “Không cần!” <br>Nói rồi, nàng ta xòe tay, một ngọn lửa bỗng xuất hiện trên đầu Diệp Huyên, sau khi ngọn lửa ki xuất hiện, Diệp Huyên phát hiện, Âm Hàn Thần Phong xung quanh hắn lại mau chóng biến mất! <br>Diệp Huyên nhìn Cổ, Cổ cười nói: “Đây là Thiên Hỏa, loại lửa đứng đầu thời cổ đại, không có gì là không đốt được, có thể nói là khắc tinh của Âm Hàn Thần Phong này!” <br><br>Diệp Huyên chần chừ chốc lát rồi nói: “Thực không dám giấu, từ nhỏ thể chất ta đã yếu rồi, không chịu được gió lạnh, lửa này của ngươi…” <br>Cổ chớp mắt: “Có phải là muốn không?” <br>Diệp Huyên nghiêm túc nói: “Ta không có ý này! Ta…” <br><br>Cổ cười nói: “Đợi khi ta có được thân xác ta, thì lửa này sẽ cho ngươi!” <br><br>Diệp Huyên chân thành nói: “Nói gì vậy chứ? Bạn bè với nhau, vốn là nên đôi bên giúp đỡ, đối xử chân thành, nói đến tiền làm gì, dung tục!” <br><br>Cổ chớp mắt: “Đừng nói nữa, ta còn có hơi thích dáng vẻ nghiêm túc nhưng lại nói lời trái lương tâm của ngươi đấy!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10511.jpg\" alt=\"chapter content\"></figure><br><br><br>"}