{"title":"Chương 10513: Cổ Đạo Cảnh!","content":" Diệp Huyên bỗng chốc có chút động lòng, nhưng hắn không nói gì! <br>Thấy Diệp Huyên không nói gì, người đàn ông trung niên do dự chốc lát rồi nói: “Ta còn có một vật…” <br>Nói rồi, ông ta mở lòng bàn tay, một cái gương đỏ như máu xuất hiện trong tay ông ta. <br>Advertisement <br>Khi cái gương này vừa xuất hiện, máu huyết khắp người Diệp Huyên đều sôi sục! <br>Diệp Huyên kinh sợ trong lòng! <br>Advertisement<br>Lúc này, Kiếm Linh đã lâu không lên tiếng bỗng nói: “Gương này có thể nâng cao huyết mạch!” <br>Mí mắt Diệp Huyên khẽ giật, nhưng vẻ mặt vẫn bình tĩnh, hắn nhìn Táng Đế: “Cứu ông, đồng nghĩa sẽ thành kẻ địch với chủ nhân bút Đại Đạo, về nhân quả này…” <br>Nói rồi, hắn thấp giọng thở dài: “Tiền bối! Ta không gánh nổi! Là chủ nhân bút Đại Đạo đấy! Sao ta dám trở thành kẻ địch với hắn chứ? Ta…” <br>Táng Đế bỗng nói: “Ta có thể thêm tiền!” <br>Diệp Huyên lập tức dừng lại: “Ông nói tiếp đi!” <br>Táng Đế: “…”<br>Thêm tiền! <br>Không thể không nói, Diệp Huyên vẫn rất cố chấp với tiền! <br>Đương nhiên, hắn cũng phải có nguyên tắc! <br>Đầu tiên, tu luyện rất tốn tiền. Chuyện này thì hắn hiểu rất rõ, tiếp đó, hắn muốn thành lập một trật tự hoàn toàn mới, muốn bồi dưỡng một nhóm cao thủ, mà chuyện cũng rất rất tốn kém! <br>Còn có một điểm nữa, chính là, hắn phải kiếm đủ tiền cho Tần Quan, nếu Tần Quan có tiền thì thật sự có thể nghịch thiên rồi! <br>Đối với con đường khoa học kỹ thuật của Tần Quan, hắn cũng rất ủng hộ và tán dương! <br>Mà loại khoa học kỹ thuật này, quả thực rất đốt tiền! <br>Nghe thấy lời của Diệp Huyên, Táng Đế do dự chốc lát sau đó lại lấy ra một chiếc nhẫn chứa đồ đưa cho Diệp Huyên: “Một trăm năm mươi triệu cổ tinh, toàn bộ tài sản của ta!” <br> <br>Diệp Huyên nhận lấy hai chiếc nhẫn chứa đồ, sau đó nhìn cái gương trong tay Táng Đế kia, Táng Đế chần chừ rồi đưa cho Diệp Huyên. <br>Diệp Huyên nhận lấy rồi nói: “Tiền bối, ta phải làm sao để cứu ông?” <br>Táng Đế vội chỉ vào giữa trán mình: “Chỗ này của ta có phong ấn, giúp ta giải trừ phong ấn này thì ta có thể rời đi!” <br><br>Nói rồi, giữa trán ông ta đột nhiên xuất hiện một phù văn thần bí! <br><br>Diệp Huyên nhìn phù văn kia, sau đó nói: “Tiền bối là cảnh giới gì?” <br><br>Táng Đế ngây người, sau đó nói: “Cổ Đạo Cảnh!” <br><br>Cổ Đạo Cảnh! <br><br>Diệp Huyên nhíu mày, hắn quay đầu nhìn Cổ, Cổ khẽ cười, sau đó nói: “Cổ Đạo Cảnh, là cảnh giới thời cổ đại, cảnh giới này, không phải do chủ nhân bút Đại Đạo quy định, vì vậy, không nằm trong hệ thống cảnh giới do chủ nhân bút Đại Đạo quy định”. <br><br>"}