{"title":"Chương 10512: “Ta là người ở trên lầu cao nhất!”","content":" Có người! <br>Diệp Huyên quay đầu nhìn Cổ, Cổ cười nói: “Bị nhốt!” <br>Diệp Huyên có chút hiếu kỳ, đang định lên tiếng hỏi thì ngay lúc này, người đàn ông trung niên đột nhiên mở bừng mắt, khi nhìn thấy Diệp Huyên và Cổ, ông ta lập tức sững sờ, sau đó, ông ta run giọng nói: “Các ngươi… Không phải bị nhốt vào đây?” <br>Advertisement <br>Diệp Huyên cười nói: “Không phải!” <br>Người đàn ông trung niên vội đứng dậy, ông ta bước nhanh đến trước mặt Diệp Huyên, kích động nói: “Tiểu hữu xưng hô thế nào?” <br>Diệp Huyên nói: “Diệp Huyên!” <br>Advertisement<br><br>Người đàn ông trung niên kính cẩn thi lễ: “Diệp công tử, tại hạ Đường Xuyên, gọi là Đường Đế!” <br>Đường Đế! <br>Diệp Huyên nhìn người đàn ông trung niên, sau đó nói: “Ông… Có chuyện gì sao?” <br>Người đàn ông trung niên quan sát Diệp Huyên, sau đó cảm thán nói: “Diệp công tử tuổi tuy còn trẻ, nhưng khí chất bất phàm, vừa nhìn đã biết không phải người thường!” <br>Diệp Huyên thấp giọng nói: “Nói chuyện chính đi!” <br>Đường Xuyên chần chừ rồi nói: “Thực không dám giấu, ta đã bị nhốt ở đâu trăm vạn năm rồi, mong Diệp công tử ra tay cứu giúp!” <br>Trăm vạn năm! <br>Mí mắt Diệp Huyên khẽ giật! <br>Mẹ nó! <br>Người này bị nhốt ở đây một trăm vạn năm! <br>Lúc này, Cổ bỗng cười nói: “Đi thôi!” <br>Diệp Huyên nhìn Cổ, Cổ cười nói: “Người bị nhốt ở đâu, đều là loài người, kể cả vị trước mặt ngươi đây, vị này năm đó đã tự mình tiêu diệt mấy vạn vũ trụ, hắn không phải Đường Đế, mà là Táng Đế!” <br>Táng Đế! <br> Diệp Huyên liếc nhìn người đàn ông trung niên, người đàn ông trung niên thì nhìn Cổ: “Ngươi là ai!” <br>Cổ cười nói: “Ta là người ở trên lầu cao nhất!” <br>Nghe vậy, vẻ mặt người đàn ông lập tức thay đổi, vội lùi xuống: “Chết tiệt… Ngươi…” <br>Cổ cười nói: “Vị Diệp công tử này là do ta dùng giá rất cao mời đến, ngươi không bỏ tiền mà muốn hưởng không, vậy không được đâu”. <br>Nói xong, nàng ta nhìn Diệp Huyên: “Đi thôi!” <br><br>Diệp Huyên gật đầu: “Được!” <br><br>Mà ngay lúc này, Táng Đế kia đột nhiên nói: “Diệp công tử, đợi đã!” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10512.jpg\" alt=\"chapter content\"></figure><br><br><br>"}