{"title":"Chương 10519 Quả thật là đáng tiếc!  ","content":"<p> Thanh Nhi nhìn hắn: “Nếu huynh không muốn cố gắng nữa thì cứ việc nói với ta”. </p><p>Diệp Huyên cứng họng. </p><p>Thanh Nhi ôm lấy hắn, thì thầm: “Ta vô địch khác gì huynh cũng vô địch, cần gì phải dốc sức như vậy?\" </p><p>Diệp Huyên ôm lại nàng, khẽ nói: “Ta cũng không thể mãi dựa dẫm vào muội được, phải trưởng thành lên chứ. Ta hy vọng một ngày nào đó có thể bảo vệ muội... Ta biết nghe không thực tế nhưng vẫn phải cố gắng. Ta không muốn trở thành phế vật!\" </p><p>Thanh Nhi gật đầu: “Được. Huynh muốn làm gì, ta cũng ủng hộ”. </p><p>Diệp Huyên cười: “Cảm ơn muội”. </p><p>Thanh Nhi ngẩng đầu nhìn hắn: “Huynh muội chúng ta mà còn phải cảm ơn sao?” </p><p>Diệp Huyên bật cười: “Phải ha!\" </p><p>Thanh Nhi vùi đầu vào ngực hắn. </p><p>Giờ phút này, nàng ấy không phải Thiên Mệnh vô địch mà lạnh nhạt, chỉ còn là muội muội của Diệp Huyên mà thôi. </p><p>Hết thảy dịu dàng đều chỉ dành cho một người. </p><p>Một hồi sau, Thanh Nhi rời đi. </p><p>Để lại Diệp Huyên nhìn vào lòng vũ trụ với vẻ suy tư. </p><p>Nàng ấy đang nghiên cứu thứ gì? </p><p>Hay đúng hơn là, thứ gì đáng để Thanh Nhi phải nghiên cứu? </p><p>Trầm tư một hồi, hắn xoay người rời đi. </p><p>Bây giờ hắn có thể xây dựng thư viện Quan Huyên ở Tân thế giới rồi! </p><p>Vũ trụ Quan Huyên, Cổ Hoang, vũ trụ thứ nguyên, Tân thế giới. </p><p>Đây là những thế giới hắn hiện đang thống trị. </p><p>Đương nhiên, mục đích của hắn không phải là cai quản thế giới mà là thay đổi toàn bộ vũ trụ. </p><p>Đúng hơn là trật tự nhân gian. </p><p>Mục đích cả đời của hắn chính là lập nên một trật tự hoàn toàn mới, để thế nhân phải nhất nhất tuân theo! </p><p>... </p><p>Không lâu sau khi Diệp Huyên rời đi, có một người đàn ông trung niên với mái tóc trắng xuất hiện. Gã ta nhìn theo hướng hắn biến mất, trải qua một phen im lặng mới thì thầm: “Kháo Sơn Vương...” </p><p>Nói rồi, một tia dữ tợn xẹt qua trong mắt gã: “Vô Biên, việc ngươi chưa hoàn thành, ta sẽ làm thay!\" </p><p>Sau đó biến mất tại chỗ. </p><p>... </p>"}