{"title":"Chương 10516: Đúng là báu vật!","content":"Hai người đi lên lầu trên! <br>Thấy vậy, sắc mặt Đạo Tuyệt kia lập tức thay đổi, ông ta vội nói: “Đợi đã!” <br>Mà Diệp Huyên lại không hề dừng bước! <br>Ngay sau đó, Diệp Huyên và Cổ đã biến mất chỗ cầu thang! <br>Advertisement <br><br>Thấy vậy, sắc mặt Đạo Tuyệt bỗng chốc trở nên khó nhìn! <br>Vừa nãy ông ta là muốn lừa Diệp Huyên chút, nhưng ông ta lại không ngờ, cô gái nhỏ bên cạnh Diệp Huyên vừa liếc mắt đã nhìn ra Đạo Đỉnh của ông ta là đồ giả rồi! <br> Advertisement<br>Xong rồi! <br>Cơ hội duy nhất đi thoát ra mất rồi! <br>Lúc này, Đạo Tuyệt hối hận không thôi! <br>Đạo Đỉnh rất trân quý, nhưng, so với tự do thì có là cái gì chứ! <br>Đáng tiếc, không có thuốc hối hận! <br>… <br>Diệp Huyên và Cổ lại đi lên lầu trên, trên lầu, có một cô gái ngồi xếp bằng, cô gái mặc trang phục trắng thuần, lúc này đang đọc sách. <br>Nhìn thấy Diệp Huyên và Cổ đi lên, nàng ta bỏ sách trong tay xuống, sau đó chậm rãi bước đến trước mặt Diệp Huyên, nàng ta khẽ nhếch miệng, nụ cười này quả thực khuynh đảo chúng sinh, Diệp Huyên bỗng chốc ngẩn ngơ! <br>Sau đó, vẻ mặt Diệp Huyên lập tức thay đổi, kiếm ý mạnh mẽ bỗng tuôn ra từ trong thân thể hắn! <br>Kiếm ý Nhân Gian! <br>Sau khi kiếm ý Nhân Gian xuất hiện, đầu hắn lập tức tỉnh táo hơn không ít! <br>Diệp Huyên lạnh lùng nhìn cô gái: “Ảo thuật!” <br>Cô gái váy trắng cười nói: “Không phải!” <br>Diệp Huyên vẫn muốn nói gì đó thì Cổ ở bên cạnh bỗng nói: “Không phải ảo thuật! Là thể chất của náng ta! Thể chất của nàng ta là Mị Linh Thể trong truyền thuyết, trời sinh có thể mê hoặc người khác, nếu vừa nãy nàng ta có ý định mê hoặc ngươi, thì e rằng ngươi là kiếm tu cũng không thể chống cự nổi!” <br><br>Mị Linh Thể! <br>Nghe thấy lời của Cổ, cô gái váy trắng bất giác liếc nhìn nàng ta: “Thì ra các hạ mới là cao nhân!” <br>Cổ khẽ cười, không nói gì! Cô gái váy trắng dời tầm mắt, sau đó nhìn Diệp Huyên: “Nếu công tử chịu ra tay cứu giúp, ta nhất định sẽ đền đáp hậu hĩnh!” <br>Diệp Huyên nhìn đôi mắt cô gái váy trắng, vừa nhìn, tâm can hắn bỗng nhảy dựng, đôi mắt này giống như tinh không mênh mông vậy, như thể ngay cả linh hồn cũng có thể bị hút vào! <br>Đúng là báu vật! <br><br>Diệp Huyên vội dời tầm mắt, tập trung bình tĩnh! <br><br>Thấy Diệp Huyên lại có thể kháng cự được Yêu Linh Thể của mình, ánh mắt cô gái váy trắng có chút kinh ngạc, nàng ta quan sát Diệp Huyên, sau đó cười nói: “Định lực công tử rất tốt!” <br><br>Diệp Huyên cười nói: “Đương nhiên! Ta là người đoan chính!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10516.jpg\" alt=\"chapter content\"></figure><br><br><br>"}