{"title":"Chương 10518: Suýt chút hiến tế cả thời đại…","content":" Diệp Huyên đứng chết trân tại chỗ. <br>Không chỉ có Diệp Huyên, Cổ ở bên cạnh cũng lập tức nheo mắt lại, vẻ mặt nặng nề chưa từng thấy. <br>Diệp Huyên ngẩng đầu nhìn về cách đó không xa, ở đó có một bóng người đang lơ lửng. <br>Advertisement <br>Chủ nhân bút Đại Đạo! <br>Diệp Huyên nhìn chủ nhân bút Đại Đạo, vẻ mặt cũng vô cùng nghiêm trọng. Cảm giác mà chủ nhân bút Đại Đạo mang lại cho hắn là sự thâm sâu khó lường, giống như vũ trụ rộng lớn và vô tận. <br>Sao tên này lại đột nhiên xuất hiện thế này? <br>Advertisement<br><br>Diệp Huyên thầm giật mình. <br>Lúc này chủ nhân bút Đại Đạo bỗng lên tiếng: “Nói chuyện chút”. <br>Nói chuyện chút. <br>Diệp Huyên do dự một lát rồi nói: “Nói chuyện gì?” <br>Chủ nhân bút Đại Đạo mỉm cười, nói: “Nói gì cũng được”. <br>Diệp Huyên khẽ gật đầu: “Được”. <br>Hắn nói xong thì bước đến trước mặt chủ nhân bút Đại Đạo và ngồi xuống gần đó, dù sao vẫn phải nể mặt chủ nhân bút Đại Đạo. <br>Cổ liếc nhìn Diệp Huyên và không nói gì. <br>Chủ nhân bút Đại Đạo bỗng nhìn sang Cổ: “Ngươi cũng không cần căng thẳng, nếu ta muốn giết ngươi thì năm xưa đã giết ngươi rồi”. <br>Cổ mỉm cười, nói: “Ta không căng thẳng”. <br>Nàng ta nói xong thì cũng ngồi xuống sát bên cạnh Diệp Huyên. <br>Chủ nhân bút Đại Đạo mỉm cười, nói: “Ngươi có biết người đang ngồi bên cạnh mình là ai không?” <br>Diệp Huyên nhìn Cổ rồi lắc đầu. <br><br>Chủ nhân bút Đại Đạo mỉm cười: “Ngươi không biết nàng ta là ai nhưng nàng ta cho ngươi lợi ích nên ngươi đã cứu nàng ta sao?” <br>Diệp Huyên im lặng. <br>Chủ nhân bút Đại Đạo lắc đầu, cười: “Ta biết ngươi muốn xây dựng một trật tự hoàn toàn mới, muốn thay đổi vũ trụ này không phải chuyện hứng khởi nhất thời, nhưng những gì ngươi làm đều khiến ta cảm thấy ngươi chưa được chín chắn, không đúng, nói nghiêm túc hơn thì là quá trẻ con”. <br>Diệp Huyên nghe vậy thì hơi chau mày. <br><br>Chủ nhân bút Đại Đạo bỗng mỉm cười, nói: “Người bên cạnh ngươi tên thật là Cổ, nhưng chuyện ngươi không biết là nàng ta chính là người xây dựng nên trật tự thời thượng cổ. Mà ngươi có biết trật tự thời cổ nó thế nào không? Để ta nói cho ngươi biết, trật tự thời đó là kẻ mạnh làm vua, tôn thờ luật rừng, trật tự thời đó chính là trật tự của một mình cô nương Cổ đây, nàng ta thống trị tất cả, bóc lột tất cả. Không chỉ có vậy, bản thân nàng ta cũng từng suýt chút hiến tế tất cả sinh linh của thời cổ đại…” <br><br>Ông ta vừa nói vừa lắc đầu cười: “Nhất định là nàng ta chưa nói cho ngươi biết những chuyện này”. <br><br>Suýt chút hiến tế cả thời đại… <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10518.jpg\" alt=\"chapter content\"></figure><br><br><br>"}