{"title":"Chương 10519: “Ngươi cảm thấy trật tự bây giờ không tốt đúng không?”","content":" Chủ nhân bút Đại Đạo mỉm cười, nói: “Tại sao ta lại phải giết ngươi? Thời thượng cổ được gọi là thời kỳ đen tối nhất từ trước đến nay, dưới sự thống trị của ngươi, cả thời cổ đại đã thành ra thế nào? Có cần ta miêu tả không?” <br>Cổ nhìn thẳng vào chủ nhân bút Đại Đạo: “Trước giờ kẻ mạnh thống trị, người thích nghi được thì tồn tại, đấy vốn dĩ là quy tắc của vũ trụ, chẳng phải sao?” <br>Advertisement <br>Chủ nhân bút Đại Đạo: “Thật ra không cần thiết phải thảo luận chuyện đúng sai, vì vốn dĩ tiêu chuẩn đúng sai của ngươi chẳng giống ai, bởi vậy, có thảo luận cũng không có kết quả”. <br>Cổ nhún vai: “Ông nói không sai, theo ta thấy, người thắng làm vua, người thua làm giặc, ông thắng nên ông nói gì cũng đúng cả”. <br>Advertisement<br> <br>Nàng ta vừa nói vừa nhìn chủ nhân bút Đại Đao: “Nhưng thứ lỗi cho ta nói thẳng, sau khi ông xây dựng lại trật tự mới thì có tốt hơn được bao nhiêu không?” <br>Diệp Huyên nhìn sang chủ nhân bút Đại Đạo, đấy cũng là điều mà hắn muốn hỏi. <br>Chủ nhân bút Đại Đạo nhìn Diệp Huyên, mỉm cười, nói: “Ngươi cảm thấy trật tự bây giờ không tốt đúng không?” <br>Diệp Huyên gật đầu. <br>Chủ nhân bút Đại Đạo mỉm cười: “Ngươi cảm thấy không tốt là vì ngươi nhìn bằng góc độ hiện tại của mình, hơn nữa, ngươi chỉ nhìn thấy mặt không tốt, không nhìn thấy được mặt tốt của nó. Vì ngươi gặp phải một số chuyện bất công nên ngươi cảm thấy tất cả mọi thứ đều không tốt”. <br>Ông ta vừa nói vừa lắc đầu: “Vũ trụ này không thể nào tốt hết mọi mặt, có tốt thì đương nhiên cũng sẽ có xấu. Có điều, ta vẫn muốn nghe ngươi nói thử thế giới này không tốt chỗ nào. <br>Diệp Huyên liền nói: “Kẻ mạnh thì ngông, kẻ yếu chỉ biết chấp nhận số phận. Tất cả mọi thứ đều được giải quyết bằng nắm đấm, ai mạnh hơn thì có lý, ai yếu hơn thì dù có lý vẫn là vô lý. Hơn nữa, Đạo Môn của ông đã hủ bại lắm rồi, người quản lý trật tự thối nát thì sẽ đàn áp chúng sinh…” <br>Chủ nhân bút Đại Đạo bỗng thở dài, cắt ngang lời Diệp Huyên. <br>Diệp Huyên nhìn sang chủ nhân bút Đại Đạo, chủ nhân bút Đại Đạo mỉm cười, nói: “Kẻ mạnh làm vua. Ta biết ngươi muốn xây dựng một thế giới pháp lý, tất cả mọi thứ đều phải tuân theo pháp luật, có lý mới được. Nhưng ngươi suy nghĩ quá đơn giản, vì thứ khó quản lý nhất trên đời là lòng người, không chỉ có con người, sinh linh vạn vật đều có lòng tham như nhau. Chắc ngươi biết hệ ngân hà, thế giới ở hệ ngân hà không giống với thế giới của chúng ta ở đây, ở đó nói pháp lý nhưng kết quả thì sao? Vẫn có chuyện không công bằng xảy ra, chẳng hạn như cô nhóc Nhị Nha, bạn của ngươi, hay là muội muội ngươi. Khi họ đến hệ ngân hà, tất cả pháp và lý cũng như trật tự đều không có ý nghĩa với họ, họ có thế điều khiển mọi thứ”. <br>Diệp Huyên im lặng. <br><br>Chủ nhân bút Đại Đạo tiếp tục nói: “Bất cứ chỗ nào cũng đều có chuyện không công bằng, chuyện này không thể nào loại bỏ hoàn toàn được”.<br>Ông ta vừa nói vừa nhìn sang Diệp Huyên, mỉm cười, nói: “Vì vậy, sau khi ngươi xây dựng nên một trật tự mới, thì ngươi có thể đảm bảo trật tự của ngươi có thể công bằng một trăm phần trăm không?” <br><br>Diệp Huyên im lặng. <br><br>Chủ nhân bút Đại Đạo lại nói: “Bây giờ đám người đi theo ngươi đấy chỉ vì lợi ích mới theo ngươi thôi, ngày nào đó, khi ngươi không có mặt, họ cũng sẽ vì lợi ích mà phản bội ngươi, hoặc nói cách khác, họ sẽ vì lợi ích của bản thân. Nếu ngươi không tin thì ngươi hãy thử nhìn lại thư viện của ngươi mà xem, ngươi sẽ phát hiện ra, nội bộ thư viện của ngươi cũng có tranh giành quyền lực, chỉ là ngươi không biết mà thôi”. <br><br>Ông ta đang nói thì mỉm cười rồi nói tiếp: “Không phải ta phủ nhận ngươi, ta chỉ là muốn nói cho ngươi biết việc ngươi muốn làm có xuất phát điểm không sai, nhưng ngươi đã nghĩ quá đơn giản. Ngươi xây dựng thư viện ở mấy vũ trụ thì ngây thơ cho rằng mình có năng lực quản lý vũ trụ vô tận này… Chuyện này không đúng đâu. Hơn nữa, ngươi chưa từng nhìn nhận vũ trụ này bằng con mắt khách quan, cũng chưa từng tìm hiểu về lịch sử của nó. Vì vậy, ngươi nhìn nhận sự việc rất phiến diện, nói một cách đơn giản, ngươi chưa chín chắn, thậm chí còn chút ấu trĩ, ngươi bây giờ chỉ có một bầu nhiệt huyết mà thôi”. <br><br>Diệp Huyên bỗng nói: “Rõ ràng ông biết nội bộ Đạo Môn của ông mục nát thì sao ông lại không ngăn chặn? Rõ ràng ông biết thế giới có rất nhiều chuyện không công bằng, sao ông lại không ngăn chặn?” <br><br>"}