{"title":"Chương 10514: “Tiền bối không hối hận đấy chứ?”","content":"Diệp Huyên trầm giọng nói: “Hai loại hệ thống cảnh giới?” <br>Cổ gật đầu: “Có thể nói như vậy!” <br>Nói rồi, nàng ta khẽ cười: “Đương nhiên, đại đạo khác đường cùng đích! Tu luyện cảnh giới gì, thì mục đích cuối cùng cũng đều như nhau!” <br>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi!” <br>Advertisement <br><br>Nói rồi, hắn nhìn Táng Đế, Táng Đế lập tức có phần căng thẳng, đương nhiên, lại càng mong chờ nhiều hơn! <br>Ông ta thực sự đang đánh cược! <br> Advertisement<br>Cược Diệp Huyên có thể cứu ông ta! <br>Còn về lý do, thì chẳng có lý do gì cả, Diệp Huyên có thể xuất hiện ở đây, có nghĩa là, Diệp Huyên là cơ hội duy nhất lúc này của ông ta! <br>Ông ta không thể không cược! <br>Diệp Huyên nhìn phù văn thần bí giữa trán Táng Đế, hắn xòe tay, kiếm Thanh Huyên xuất hiện trong tay hắn: “Ta biết, mặt mũi ta không đủ dùng, vậy thì, nể mặt muội muội ta đi!” <br>Nghe vậy, vẻ mặt Táng Đế lập tức chùng xuống! <br>Xong rồi! <br>Cược thua rồi! <br>Đây là suy nghĩ lúc này của ông ta! <br>Mà ngay lúc này, phù văn thần bí giữa trán ông ta đột nhiên đột nhiên chuyển động, sau đó, phù văn thần bí kia lập tức biến mất! <br>Táng Đế sững sờ! <br>Cổ nhìn chằm chằm Diệp Huyên, không nói gì. <br>Diệp Huyên cười nói: “Tiền bối, được rồi!” <br>Táng Đế nhìn Diệp Huyên sâu xa, sau đó nói: “Diệp công tử, ngươi không đơn giản chút nào!” <br>Diệp Huyên cười nói: “Tiền bối không hối hận đấy chứ?” <br> Táng Đế lắc đầu: “Một lời của ngươi, đã có thể khiến phong ấn chủ nhân bút Đại Đạo biến mất, ta nào lại dám bất kính với ngươi?” <br>Nói rồi, ông ta ôm quyền: “Diệp công tử, sau này gặp lại!” <br>Nói xong, ông ta lập tức biến mất khỏi sân! <br>Diệp Huyên quay đầu nhìn Cổ, Cổ cười nói: “Chúc mừng, ngươi lại kiếm được một khoản tiền!” <br>Diệp Huyên cười nói: “Tòa nhà cổ này, tổng cộng nhốt mấy người?” <br><br>Cổ ngẫm nghĩ, sau đó nói: “Cộng thêm cả ta, thì tất có có bốn người!” <br><br>Bốn người! <br><br>Diệp Huyên khẽ gật đầu: “Chúng ta lên lầu đi!” <br><br>Hai người đi lên lầu! <br><br>Sau khi lên đến lầu, Diệp Huyên nhìn thấy một ông lão, ông lão tóc bạc trắng, ngồi xếp bằng dưới đất, tựa như tăng ni ngồi thiền! <br><br>"}