{"title":"Chương 10525: Tinh không lập tức chấn động!","content":" Ngay lập tức ánh sáng màu máu phát ra từ trong cơ thể Diệp Huyên, thời không xung quanh bị chôn vùi. <br>Phong Ma hoàn toàn! <br>…<br>Phong Ma hoàn toàn! <br>Khi Diệp Huyên lựa chọn hoàn toàn trở nên điên cuồng thì hắn vẫn có chút chần chừ, bởi vì một khi tiến vào trạng thái Phong Ma, thì hắn sẽ hoàn toàn mất đi lý trí! <br>Advertisement <br><br>Nhưng, hắn vẫn tin vào Kiếm Linh! <br>Kiếm Linh không lý gì lại hại hắn! <br>Sau khi Diệp Huyên tiến vào trạng thái điên dại, một luồng sát ý kinh khủng quét qua tinh không, trong tầm mắt chỉ thấy một vùng biển máu! <br> Advertisement<br>Thấy vậy, Cổ ở bên cạnh bỗng nheo mắt. <br>Khi Diệp Huyên hoàn toàn tiến vào trạng thái điên dại, nàng ta mới cảm nhận được sự kinh khủng của huyết mạch chi lực này! <br>Cổ nhìn Diệp Huyên chằm chằm! <br>Người đàn ông trước mặt này, thật sự càng lúc càng thần bí! <br>Ở phía xa, Diệp Huyên đã hoàn toàn điên dại, hắn nhìn Kiếm Linh, ánh mắt chỉ còn sát ý! <br>Lúc này, Kiếm Linh bỗng hóa thành một luồng kiếm quang phóng vào giữa trán Diệp Huyên! <br>Ầm! <br>Thân thể Diệp Huyên khẽ run, lại là một luồng huyết quang phóng ra từ trong thân thể Diệp Huyên! <br>Lúc này, Diệp Huyên đột nhiên nhìn Cổ ở phía xa kia, sau đó, hắn bỗng lao về trước, một kiếm chém xuống về phía Cổ! <br>Vù! <br>Tinh không lập tức chấn động! <br>Vẻ mặt Cổ bình tĩnh, dùng ngón tay khẽ kẹp lại. <br>Ầm! <br>Vừa kẹp lấy, đã mạnh mẽ kẹp chặt kiếm Thanh Huyên của Diệp Huyên, sau đó, hai ngón tay nàng ta khẽ dùng lực. <br>Ầm! <br>Một vùng kiếm quang đỏ như máu vỡ tan, Diệp Huyên lập tức bị đẩy lùi cả mấy nghìn trượng! <br><br>Mà khi Diệp Huyên dừng lại, cả thân thể hắn cũng bị rạn nứt! <br>Đạo Thể hùng mạnh ở trước mặt Cổ, mà lại không đỡ được một đòn! <br>Cổ nhìn Diệp Huyên, cười nói: “Nữa không?” <br>Ở phía xa, Diệp Huyên bỗng biến mất! <br>Vù! <br>Một luồng kiếm quang đỏ như máu từ trong sân xuyên qua! <br>Cổ khẽ cười, nâng tay phải đè mạnh xuống. <br><br>Ầm! <br><br>Thoáng chốc, một bàn tay khổng lồ bỗng phá không xuyên qua, sau đó trực tiếp bắt lấy Diệp Huyên, sức mạnh kinh người khiến Diệp Huyên không thể động đậy! <br><br>“A!” <br><br>Diệp Huyên bỗng gầm lên, trong cơ thể, vô số kiếm khí bay ra! <br><br>"}