{"title":"Chương 10526: “Ngươi muốn đánh với ta?”","content":" Thế nhưng, cũng không có tác dụng gì! <br>Cổ nhìn Diệp Huyên, vẻ mặt bình lặng! <br>Ngay lúc này, giữa trán Diệp Huyên bỗng xuất hiện một thanh kiếm nhỏ đỏ như máu! <br>Kiếm Linh! <br>Advertisement <br><br>Rầm! <br>Sức lực kinh người bỗng bắt đầu trấn áp huyết mạch chi lực của Diệp Huyên, dần dần, huyết mạch sục sôi trong cơ thể Diệp Huyên bắt đầu trở nên bĩnh tĩnh lại! <br>Advertisement<br><br>Qua một lúc lâu, thân thể Diệp Huyên dần dần mềm nhũn! <br>Cổ buông tay phải, bàn tay khổng lồ kia cũng biến mất theo, đồng thời, một luồng sức mạnh dịu dàng đỡ lấy Diệp Huyên đang khụy xuống! <br>Cổ đi đến trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên, cảm thán nói: “Huyết mạch này đúng là không tệ!” <br>Lúc này, Diệp Huyên chậm rãi mở mắt ra, mà lúc này, màu đỏ máu trong mắt hắn đã biến mất! <br>Cổ cười nói: “Chúc mừng!” <br>Diệp Huyên từ từ đứng dậy, hắn nhìn tay phải của mình, sau đó bỗng siết chặt lại! <br>Ầm! <br>Huyết mạch trong cơ thể bỗng sôi sục, không chỉ vậy, hắn còn phát hiện, huyết dịch hắn vẫn còn đang bùng cháy! <br>Bùng cháy? <br>Diệp Huyên sững sờ, sau đó nói: “Kiếm Linh, cái này…” <br>Kiếm Linh nói: “Huyết mạch Bất Khuất của người, lại biến chất lần nữa, huyết mạch bốc cháy, sức mạnh vô biên vô tận, chỉ cần người không chết thì huyết mạch này sẽ nâng cao huyết mạch chi lực của người không ngừng, là kiểu vô biên vô hạn.” <br>Diệp Huyên trầm giọng nói: “Nó bốc cháy, có khi nào cháy đến mất không?” <br>Kiếm Linh nói: “Không đâu! Huyết mạch của người, hiện tại sức mạnh bình thường sẽ không thể tiêu diệt được!” <br>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi!” <br><br>Nói rồi, hắn vung tay, một thanh huyết kiếm xuất hiện trong tay hắn, cảm nhận được kiếm Huyết Mạch trong tay, hắn khẽ nhếch miệng, hắn có thể cảm nhận được, uy lực của thanh kiếm này, đã tăng cao ít nhất mười lần! <br>Hiện tại tuy hắn chỉ là Thiên Đạo Cảnh, nhưng bây giờ hắn rất tự tin giết được Thiện Nhân Cảnh! <br>Ác Nhân Cảnh, hắn chưa từng gặp, vì vậy, không dám nói chắc chắn! <br>Như nghĩ đến gì đó, Diệp Huyên bỗng nhìn Cổ: “Có thể chỉ giáo chút không?” <br><br>Cổ cười nói: “Ngươi muốn đánh với ta?” <br><br>Diệp Huyên gật đầu: Đúng vậy!” <br><br>Cổ cười nói: “Được!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10526.jpg\" alt=\"chapter content\"></figure><br><br><br>"}