{"title":"Chương 10528: “Vậy ngươi nói gian lận…”","content":"Cổ nói: “Hắn cũng là Trật Tự Cảnh, nhưng, hắn không phải Trật Tự Cảnh bình thường, hắn thuộc về Trật Tự Cảnh đặc biệt!” <br>Diệp Huyên nhíu mày: “Trật Tự Cảnh đặc biệt?” <br>Cổ gật đầu: “Điểm đặc biệt của người này nằm ở chỗ, biết được một nửa thiên cơ vận mệnh, vì vậy, có nhiều lúc hắn có thể tạo ra lựa chọn chuẩn xác! Bởi vì hắn có thể làm được, thuận theo thiên mệnh, thuận thế mà làm. Hơn nữa, lức trước khi nhìn thấy hắn, hình như hắn cũng sắp đột phá rồi!” <br>Diệp Huyên nhìn Cổ, sau đó nói: “Thuận theo thiên mệnh, thuận thế mà làm?” <br>Advertisement <br><br>Cổ cười nói: “Đúng vậy! Bất kỳ một thời đại nào cũng đều có trật tự, mà trật tự này, có thể được gọi là thiên đạo, mà thiên đạo chính là đại diện cho vận mệnh, nếu có người có thể thuận theo thiên đạo, thuận thế mà làm, hắn sẽ sống rất rất tốt!” <br>Nói rồi, nàng ta liếc nhìn Diệp Huyên, sau đó cười nói: “Tên kia biết trò của chủ nhân bút Đại Đạo!” <br>Advertisement<br><br>Diệp Huyên thấp giọng nói: “Lúc trước ta thấy hắn có phần e dè với ngươi!” <br>Cổ chớp mắt: “Ngươi biết tại sao không?” <br>Diệp Huyên lắc đầu. <br>Cổ cười nói: “Hắn là thuận theo thiên đạo, mà ta là nghịch thiên đạo! Nghịch, thì lúc nào cũng khó hơn thuận rất nhiều, đương nhiên, hiện tại ta cũng phải thuận theo thiên đạo rồi! Nghịch thiên mà làm? Khó lắm!” <br>Diệp Huyên do dự chốc lát rồi nói: “Hành động của ta có tính là nghịch thiên mà làm không?” <br>Cổ khẽ lắc đầu: “Ngươi muốn lập một loại trật tự hoàn toàn mới, chuyện này cũng không xem là nghịch thiên! Hành động của ngươi được xem là trực tiếp tạo phản rồi! Nếu không phải muội muội ngươi giúp ngươi trấn áp nhân quả… Thứ cho ta nói thẳng, có khi mộ ngươi cỏ cũng cao xanh rồi!” <br>Vẻ mặt Diệp Huyên cứng đờ. <br>Cổ cười nói: “Không thể không nói, ngươi đúng là người đầu tiên tạo phản, hơn nữa lại còn sống lâu đến vậy! Huống hồ, chủ nhân bút Đại Đạo còn đến nói cho ngươi, ngươi nên tạo phản thế nào…” <br>Nói rồi, nàng ta giơ ngón tay cái: “Hay lắm!” <br>Diệp Huyên lắc đầu cười. <br>Cổ lại nói tiếp: “Chủ nhân bút Đại Đạo đối với ngươi, có lẽ là kiểu bất đắc dĩ, đánh không được, giết không xong, vì vậy, hắn chỉ có thể đến khuyên nhủ ngươi, để ngươi tạo phản cũng đừng tạo phản quá bạo lực, sau đó, mọi người phát triển hòa bình!” <br>Diệp Huyên lắc đầu khẽ cười: “Ngươi giải thích như vậy…” <br>Cổ khẽ cười, sau đó nói: “Nói chuyện chính đi, ngươi bây giờ, tuy cảnh giới chỉ là Thiên Đạo Cảnh, nhưng sức chiến đấu có lẽ không kém gì Ác Nhân Cảnh, đương nhiên, so với Ác Nhân Cảnh không nổi trội, có thể vẫn còn chút cách biệt! Vì vậy, ngươi bây giờ, nhất định phải tu luyện thành công Cổ Chiến Thể, nếu ngươi tu luyện thành công, cộng thê Cổ Thần Chi lực và trình độ kiếm đạo hiện tại của ngươi, dưới nhân gian, ngươi là vô địch!” <br>Là vô địch! <br>Diệp Huyên trầm giọng nói: “Tu luyện Cổ Chiến Thể, khó không?” <br> <br>Cổ nói: “Không phải rất khó! Đối với ngươi! Bởi vì thân xác ngươi căn bản đã tốt rồi, hơn nữa, cổ tinh ngươi có rất nhiều, không những vậy, còn thu thập được toàn bộ bảo vật thiên tài!” <br>Nói rồi, nàng ta nhìn Diệp Huyên, lắc đầu: “Không thể không nói, ngươi tu luyện thật sự như gian lận vậy!” <br>Diệp Huyên ngây người, sau đó nói: “Ngươi từng đến hệ ngân hà sao?” <br>Cổ cười nói: “Không có!” <br>Diệp Huyên trầm giọng nói: “Vậy ngươi nói gian lận…” <br><br>Hắn biết, từ gian lận này, chỉ có người hệ ngân hà mới biết! <br><br>Cổ cười nói: “Một người bạn của ta là từ hệ ngân hà, nàng ta là nhóm người xuyên việt đầu tiên, lúc mới đến, nàng ta cứ thường hô “nghịch thiên nghịch thiên”…” <br><br>Nói rồi, nàng ta lắc đầu khẽ cười: “Rất thú vị!” <br><br>Diệp Huyên nói: “Hiện tại nàng ta thế nào rồi?” <br><br>Cổ nhún vai, sau đó nói: “Sau này trải qua hiện thực tàn khốc, nàng ta trở nên khiêm tốn hơn rồi! Sau này lập ra một học viện gì đó, sau đó nữa, thì ta không biết!” <br><br>"}