{"title":"Chương 10520 Cả người con rồng nứt toác trong nháy mắt.  ","content":"<p> Tăng Vô nhìn ông ta: “Vô Biên, ông nói thử xem vũ trụ này lớn đến đâu?\" </p><p>Vô Biên ngẩng đầu nhìn về nơi xa, thì thầm: “Ta không biết”. </p><p>Hai người đều ngạc nhiên. </p><p>Lại nghe Vô Biên nói: “Ta cũng từng muốn thăm dò hết vũ trụ mênh mông này nên đã đi xuyên qua các tinh vực suốt trăm năm, ấy vậy mà chưa từng đi đến tận cùng của nó. Nhưng ta nhận lại được rất nhiều, vì trong vũ trụ vô tận này có vô số nền văn minh thú vị”. </p><p>Tăng Vô: “Nền văn minh thú vị?\" </p><p>Vô Biên gật đầu: “Nơi chúng ta sắp đến là vực Tinh Hà. Ở đó có một siêu cường giả là Tinh Hà Đại Đế, tu hành theo một phương pháp hết sức đặc biệt: dùng thời gian làm gốc, để bản thể ở trong dòng sông thời gian, người khác không thể cảm nhận được. Cực kỳ xuất sắc!\" </p><p>Tăng Vô hỏi ngay: “So với ông thì sao?\" </p><p>Vô Biên nhìn lại: “Ngươi đoán xem?\" </p><p>Tăng Vô cười nhạt: “Rốt cuộc có thể cho chúng ta biết ông mạnh đến cỡ nào không?\" </p><p>Vô Biên chỉ đi tiếp mà không nói gì. </p><p>Thần Minh đi cạnh Tăng Vô càng không hiểu: “Ý ông ta là sao?\" </p><p>Sau một hồi im lặng, Tăng Vô mới nói: “Ta cũng không biết”. </p><p>Thần Minh: “...” </p><p>Đúng lúc này, tinh hà ở nơi xa bỗng chốc sôi trào. Chỉ thấy một con rồng khổng lồ từ thời viễn cổ chậm rãi bay đến từ trong lòng vũ trụ. </p><p>Độ dài sải cánh nó ước chừng phải đến cả triệu trượng, toàn thân màu vàng ròng, tỏa ra long uy khủng khiếp, khiến tinh hà run rẩy trên đường nó đi qua. </p><p>Ba người đồng thời dừng bước. </p><p>Thần Minh nhìn con rồng vàng đang bay đến với vẻ nghiêm trọng. </p><p>Bọn họ chợt phát hiện có một người đứng trên đầu sinh vật viễn cổ kia. </p><p>Đó là một cô gái trong bộ váy tím và mái tóc dài màu xanh nhạt, hai tay chắp sau lưng. </p><p>Con rồng đột ngột dừng lại, cô gái nhìn xuống ba người: “Các ngươi là ai?\" </p><p>Vô Biên Chủ nhàn nhạt đáp: “Vô Biên”. </p><p>Cô gái váy tím: “Đây là Tinh Hà giới, người ngoài không liên can không được phép vào!\" </p><p>Vô Biên Chủ trầm ngâm một hồi, nâng tay phải lên rồi hạ xuống. </p><p>Uỳnh! </p><p>Một luồng uy áp khủng bố ập xuống từ trên đầu cô gái váy tím khiến tinh hà bốn phía sôi trào. </p><p><br>Sau đó đi về trước. </p>"}