{"title":"Chương 10524: “Một chút cuối cùng”.","content":" Cổ cười nói: “Một thanh kiếm có cá tính”. <br>Kiếm Linh bình tĩnh nói: “Ngươi đi theo cậu ta làm gì?” <br>Cổ mỉm cười: “Tương lai của hắn xán lạn, đi theo hắn lăn lộn”. <br>Kiếm Linh nhìn Cổ, sau đó nói: “Tùy ngươi”. <br>Advertisement <br>Cổ khẽ cười nói: “Huyết mạch của hắn là gì?” <br>Kiếm Linh nói: “Huyết mạch Phong Ma bất khuất”. <br>Cổ lắc đầu: “Chưa từng nghe nói đến”. <br>Advertisement<br><br>Kiếm Linh nhìn Diệp Huyên, không nói gì. <br>Lúc này máu trong người Diệp Huyên đã sục sôi, mà huyết mạch Phong Ma được kích hoạt hoàn toàn, thần trí Diệp Huyên cũng bắt đầu bị xâm chiếm. <br>Kiếm Linh trầm giọng nói: “Cậu phải giữ tỉnh táo, nếu không cậu sẽ bị huyết mạch của mình khống chế”. <br>Diệp Huyên gật đầu, hắn xòe bàn tay ra, trong người có vô số kiếm ý Nhân Gian tuôn ra. <br>Vừa nuốt lấy nó vừa áp chế. <br>Cổ ở một bên nhìn Kiếm Linh, không nói gì thêm nữa. <br>Ở đằng xa, khí tức tỏa ra từ trên người Diệp Huyên ngày càng mạnh, đến lúc này tinh không xung quanh dần trở thành màu đỏ máu, hơn nữa còn lan ra xung quanh với tốc độ cực kỳ đáng sợ. <br>Thấy thế, sắc mặt Kiếm Linh dần trở nên nghiêm trọng. <br>Nàng ta biết Diệp Huyên sắp đột phá. <br>Cứ thế một ngày trôi qua, Diệp Huyên đứng trong tinh không bỗng mở mắt ra, hai luồng kiếm quang màu đỏ lập tức bắn ra từ trong đôi mắt hắn. <br>Hai kiếm quang màu đỏ máu xuyên qua tinh hà. <br>Kiếm Linh nhìn Diệp Huyên, lúc này Diệp Huyên đã biến thành một người đầy máu, cả người toát ra sát khí cực kỳ đáng sợ. <br>Diệp Huyên bỗng xòe bàn tay ra, trong lòng bàn tay, một thanh kiếm máu bỗng được ngưng tụ. <br>Lấy máu làm thành kiếm! <br>Diệp Huyên bỗng nhìn Kiếm Linh, ánh mắt hắn hiện lên sát khí. <br><br>Kiếm Linh rất bình tĩnh nói: “Cảm giác thế nào?” <br>Diệp Huyên khàn giọng nói: “Muốn giết người”. <br>Lúc này máu trong người hắn đều sục sôi, trong đầu chỉ có một ý nghĩ. <br>Giết! <br>Giết đến tận cùng. <br>Sát khí đó khiến hắn sắp không không chế được mình. <br><br>Kiếm Linh gật đầu: “Huyết mạch của cậu đã đạt đến thời khắc quan trọng, còn một chút nữa mới có thể đột phá”. <br><br>Diệp Huyên trầm giọng nói: “Còn một chút nữa?” <br><br>Kiếm Linh gật đầu: “Một chút cuối cùng”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10524.jpg\" alt=\"chapter content\"></figure><br><br><br>"}