{"title":"Chương 10523: Huyết mạch được kích hoạt.","content":"Cổ gật đầu: “Đúng thế”.<br>Nói rồi nàng ta nhìn ngực Diệp Huyên, cười nói: “Cơ thể và linh hồn của ta vừa sáp nhập, có thể ở trong Tiểu Tháp của ngươi một thời gian được không?” <br>Tiểu Tháp! <br>Diệp Huyên sửng sốt, sau đó hắn sầm mặt. <br>Người phụ nữ này đang có ý gì đó với Tiểu Tháp. <br>Advertisement <br>Cổ cười nói: “Cũng tiện thể giúp ngươi nâng cao Cổ chiến thể”. <br>Diệp Huyên trầm giọng nói: “Cổ thánh quả đó…” <br>Cổ cười nói: “Ta có”. <br> Advertisement<br>Diệp Huyên thở dài. <br>Người phụ nữ này cố ý lấy Cổ chiến thể cho hắn tu luyện nhưng lại không cho Cổ thánh quả, mục đích là để mình dẫn cô ta đến vực Cổ Thiên. <br>Cái bẫy! <br>Diệp Huyên không nghĩ nhiều, gật đầu: “Cô vào Tiểu Tháp đi”. <br>Bây giờ hắn cũng cần người phụ nữ này giúp thật, không chỉ là Cổ chiến thể, các mặt khác hắn cũng cần đối phương giúp. <br>Nghe Diệp Huyên nói thế, Cổ cong môi cười: “Được thôi”. <br>Nói rồi nàng ta đi vào trong Tiểu Tháp. <br>Diệp Huyên lắc đầu, người phụ nữ này trông chẳng giống người đã giết hại sinh linh thời đại như chủ nhân bút Đại đạo đã nói. <br>Đúng là không thể nhìn người qua vẻ bề ngoài. <br>Sau này mình cũng nên cẩn thận hơn. <br>Như nghĩ đến điều gì, Diệp Huyên bỗng lấy Kiếm Linh ra, sau đó nói: “Kiếm Linh, trước kia cô nói gương đó có thể thăng cấp huyết mạch của ta”. <br>Một lúc sau Kiếm Linh nói: “Đúng thế, trước gương này có ẩn chứa huyết khí tàn sát vô tận, vừa lúc có thể làm tăng sức mạnh huyết mạch của cậu”. <br>Diệp Huyên trầm giọng nói: “Dùng thế nào?” <br>Kiếm Linh nói: “Hấp thụ trực tiếp”. <br>Hấp thụ trực tiếp. <br>Diệp Huyên đứng trước gương, thoáng chốc tấm gương biến thành một tia máu chui vào giữa hai lông mày của hắn. <br>Hai mắt Diệp Huyên trợn tròn, trong mắt là biển máu. <br> <br>Lúc này Diệp Huyên nhìn thấy sự tàn sát vô tận. <br>Giọng Kiếm Linh bỗng vang lên: “Giữ tỉnh táo, đừng để sát khí đi vào thần trí của cậu”. <br>Diệp Huyên gật đầu, cố gắng để bản thân giữ bình tĩnh và tỉnh táo. <br>Kiếm Linh lại nói: “Kích hoạt huyết mạch Phong Ma của cậu bắt đầu hấp thu”. <br>Nghe thế Diệp Huyên mở huyết mạch Phong Ma của mình. <br>Một ánh sáng máu bỗng lao lên trời từ trong người Diệp Huyên. <br>Huyết mạch được kích hoạt. <br><br>Sau khi huyết mạch kích hoạt, huyết mạch Phong Ma của Diệp Huyên bắt đầu cắn nuốt nó. <br><br>Lúc này Cổ bỗng xuất hiện cách bên cạnh Diệp Huyên không xa, nàng ta nhìn Diệp Huyên, ánh mắt hiện lên vẻ ngạc nhiên: “Sức mạnh huyết mạch đặc biệt thật!” <br><br>Kiếm Linh cũng bỗng xuất hiện cách bên cạnh Diệp Huyên không xa. <br><br>Cổ nhìn thấy Kiếm Linh cười nói: “Ngươi là Kiếm Linh”. <br><br>Kiếm Linh không đáp lại. <br><br>"}