{"title":"Chương 10527: Trật Tự Cảnh!","content":" Không chỉ sử dụng Huyết Mạch Chi Lực, mà còn sử dụng cả kiếm ý Nhân Gian và Cổ Thần Chi Lực! <br>Đây là một kiếm mạnh nhất từ sau khi hắn đột phá có được! <br>Đối mặt với một kiếm mạnh nhất của Diệp Huyên, vẻ mặt Cổ Thần bình tĩnh, khi kiếm Thanh Huyên đến cách hàng mày chừng nửa tấc thì nàng ta đột nhiên đưa hai ngón tay kẹp lại! <br>Ầm! <br>Advertisement <br>Vừa đưa tay đã trực tiếp kẹp lấy kiếm Thanh Huyên của Diệp Huyên! <br>Không chỉ vậy, sức mạnh kinh khủng chứa đựng trong kiếm lại bị trấn áp bên trong kiếm, không thể phóng ra ngoài! <br>Diệp Huyên ngây người tại chỗ! <br> Advertisement<br>Cổ khẽ cười, hai ngón tay khẽ động. <br>Ầm! <br>Thoáng chốc, Diệp Huyên lập tức lùi ra cả vạn trượng! <br>Cổ nhìn kiếm Thanh Huyên trong tay Diệp Huyên, ánh mắt có chút kinh ngạc! <br>Bình thường dưới tình huống như vậy, sức mạnh một ngón tay này của nàng ta có thể khiến thanh kiếm vỡ nát, nhưng nàng ta đã tấn công hai lần, mà kiếm này vẫn không hề thương tổn gì! <br>Kiếm tốt! <br>Ở phía xa, sau khi Diệp Huyên dừng lại, cũng có đôi chút nản lòng! <br>Vừa đột phá, vốn nghĩ rằng có thể ra vẻ thật ngầu, thế mà lại bị đánh bại! <br>Quá thất bại!<br>Thấy vẻ mặt của Diệp Huyên, Cổ đứng bên cạnh lắc đầu khẽ cười: “Làm ơn đi, tốt xấu gì ta cũng từng giao đấu với chủ nhân bút Đại Đạo, ngươi nghĩ là ta rất yếu sao?” <br>Diệp Huyên lắc đầu cười: “Không, là ta quá yếu rồi!” <br>Cổ khẽ gật đầu: “Ngươi bây giờ, đúng là quá yếu! Dưới nhân gian, ngươi còn miễn cưỡng chấp nhận được, còn trên nhân gian…” <br>Diệp Huyên nhíu mày: “Trên nhân gian?” <br>Cổ liếc nhìn Diệp Huyên: “Ngươi không biết sao?” <br>Diệp Huyên lắc đầu: “Không biết!” <br>Cổ thấp giọng nói: “Muội muội ngươi chưa từng nói về mấy chuyện này cho ngươi sao?” <br> Diệp Huyên lắc đầu: “Muội muội ta trước giờ chưa từng nói những chuyện này với ta!” <br>Cổ không hiểu: “Tại sao?” <br>Diệp Huyên bình tĩnh nói: “Bởi vì nàng ấy không hứng thú với mấy thứ trong cảnh giới kiểu này!” <br>Vẻ mặt Cổ bỗng trở nên kỳ lạ! <br>Diệp Huyên cười nói: “Nói với ta về mấy thứ trên thế gian đi!” <br>Cổ gật đầu: “Ở thời cổ đại, cảnh giới chia thành hai loại, một loại là dưới nhân gian, cực hạn của dưới nhân gian là Cổ Đạo Cảnh! Mà trên Cổ Đạo Cảnh, chính là Nhân Gian Cảnh, ý nghĩa của Nhân Gian Cảnh là, vượt ngoài nhân gian thế tục, đạt đến một cấp độ khác! Thật ra, Cổ Đạo Cảnh đã rất lợi hại rồi! Trên Thiện Ác Cảnh, thật ra chính là Cổ Đạo Cảnh, bởi vì vừa nãy ta đã tìm hiểu, chủ nhân bút Đại Đạo đã giữ lại cảnh giới thời cổ đại, mà trên Nhân Gian Cảnh, chính là Trật Tự Cảnh! Mà Trật Tự Cảnh, cao thủ cấp bậc này có rất rất ít. Bởi vì, chỉ có từng tạo ra một loại trật tự mới, thì mới có thể được gọi là Trật Tự Cảnh!” <br>Nói rồi, nàng ta chỉ vào bản thân mình: “Ta chính là Trật Tự Cảnh!” <br><br>Trật Tự Cảnh! <br><br>Diệp Huyên trầm giọng nói: “Cao thủ Trật Tự Cảnh, rất ít sao?” <br><br>Cổ nói: “Đúng vậy!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10527.jpg\" alt=\"chapter content\"></figure><br><br><br>"}