{"title":"Chương 10529 Nhưng ông ta không dám nghĩ quá xa!  ","content":"<p> Diệp Huyên hỏi: “Vậy người của hệ Ngân Hà có thể đi đến Phàm giới này không?” </p><p>Thiên Đạo gật đầu: “Năm đó thì có thể, năm đó, một vài người có cơ duyên ở hệ Ngân Hà sẽ được đi đến Phàm giới… Vì chủ nhân cũng không hoàn toàn đóng kín lối đi giữa hệ Ngân Hà và bên ngoài, vì thế, nơi đó rất hay xuất hiện một vài người của hệ Ngân Hà, từ hệ Ngân Hà đi đến thế giới của chúng ta, bọn họ gọi là xuyên không!” </p><p>Xuyên không! </p><p>Hắn từng nghe Tần Quan nói từ này! </p><p>Thiên Đạo cười nói: “Người nào xuyên không đến từ hệ Ngân Hà cũng đều tự nhận mình là người thiên mệnh, bọn họ đều cho rằng bản thân là nhân vật chính trong thiên địa, là trọng tâm của câu chuyện! Đương nhiên những người này cũng không hề tầm thường, rất nhiều người sau khi đến thật sự đã trở thành nhân vật lớn một phương. Mà bọn họ cũng muốn mượn kiến thức của mình ở hệ Ngân Hà để thay đổi vũ trụ này, nhưng gần như đều thất bại!”  </p><p>Diệp Huyên thắc mắc: “Vì sao?” </p><p>Thiên Đạo ngẫm nghĩ, sau đó nói: “Muốn thay đổi quy tắc thì nhất định phải phá vỡ quy tắc ban đầu, nhưng muốn phá vỡ quy tắc ban đầu thật sự quá khó khăn! Hơn nữa…” </p><p>Nói đến đây, ông ta nhìn Diệp Huyên rồi nói tiếp: “Diệp công tử, có lẽ ngươi cũng biết ta hoá thân từ một tia ý niệm của chủ nhân, đúng không?” </p><p>Diệp Huyên gật đầu: “Ta biết!” </p><p>Thiên Đạo nghiêm túc nói: “Ta nói với ngươi một vài lời thật lòng, ta cảm thấy chủ nhân muốn mượn bọn họ thay đổi thế giới này, vì thế mới mở cửa, nhưng sau khi đi đến nơi này, nhưng những người đó đều không có suy nghĩ thành lập một trật tự hoàn toàn mới sau khi đến đây. Cho nên cuối cùng chủ nhân cũng từ bỏ bọn họ, mặc cho bọn họ tự do phát triển”.  </p><p>Nói đến đây, ông ta nhìn Diệp Huyên: “Nhưng ta cảm thấy mọi hành động của Diệp công tử đều phù hợp với suy nghĩ của chủ nhân!” </p><p>Diệp Huyên nhíu mày: “Vì sao?” </p><p>Thiên Đạo lắc đầu cười khẽ: “Ta không biết! Đó chỉ là suy đoán của ta thôi!” </p><p>Diệp Huyên nghiêm túc nói: “Chủ nhân bút Đại đạo hy vọng người khác lật đổ trật tự và quy tắc của y ư?” </p><p>Thiên Đạo ngẫm nghĩ, sau đó nói: “Phải nói là, chủ nhân muốn thành lập một trật tự và quy tắc mới. Hoặc là, ngài ấy muốn tìm một người thừa kế mới…” </p><p>Nói đến đây, ông ta nhìn Diệp Huyên, muốn nói lại thôi. </p><p>Cuối cùng, ông ta vẫn không nói ra lời trong lòng! </p><p>Muốn thành lập một trật tự và quy tắc mới, vấn đề lớn nhất là ở đâu? </p><p>Tam Kiếm! </p><p>Vì bất cứ trật tự và quy tắc nào, nếu Tam Kiếm không làm theo thì cũng chỉ là phí công! </p><p><br>Nếu không có Diệp Huyên, thế giới này sẽ trở nên hỗn loạn. </p>"}