{"title":"Chương 10520: “Vậy chẳng phải ác duyên sẽ thành lương duyên rồi sao?”","content":" Chủ nhân bút Đại Đạo mỉm cười, nói: “Hủ bại mà ngươi nói là gì? Là có pháp tắc mưu đồ chiếm lợi ích sao?” <br>Diệp Huyên gật đầu. <br>Advertisement <br>Chủ nhân bút Đại Đạo lắc đầu: “Bọn chúng là pháp tắc, không phải thánh nhân, bọn chúng cũng cần tu luyện, cũng cần tài nguyên. Chúng cấu kết với một số thế lực, mưu cầu lợi ích cho bản thân, không có nghĩa tất cả pháp tắc đều sẽ như thế, mà ta cũng không thể ngăn chặn tất cả pháp tắc làm chuyện đó”. <br>Advertisement<br>Ông ta đang nói thì nhìn sang Diệp Huyên rồi mỉm cười, nói tiếp: “Ngươi dám đảm bảo thư viện của ngươi không có ai hủ bại không? Không có ai mưu cầu lợi ích riêng tư không?” <br><br>Diệp Huyên im lặng. <br>Đương nhiên hắn không dám đảm bảo. <br>Chủ nhân bút Đại Đạo mỉm cười, nói: “Tất cả những gì ngươi để tâm và băn khoăn đều là những vấn đề nhỏ, vũ trụ quá rộng lớn, nếu như ngươi chỉ nhìn vào những chuyện nhỏ nhặt thì ta có thể nói cho ngươi biết, ngươi không thể nào xây dựng được một trật tự hoàn toàn mới đâu”. <br>Ông ta đang nói thì cười khẽ rồi nói: “Ngươi có biết thân xác thật của ta đang làm gì không?” <br>Diệp Huyên nhìn chủ nhân bút Đại Đạo: “Không biết”. <br>Chủ nhân bút Đại Đạo mỉm cười, nói: “Cách chỗ này tầm hơn mấy trăm triệu trụ niên, ở đó có một ma đầu mới sinh ra, hắn ta nhờ vào hương hỏa của chúng sinh để có được sức mạnh dũng mãnh, thực lực của hắn ta đã vượt ngoài cảnh giới, không phải thứ mà bây giờ ngươi có thể tưởng tượng được. Nếu mỗi ngày ta đều chú tâm đến những chuyện nhỏ nhặt này thì xin hỏi ai sẽ quan tâm đến những chuyện lớn đó đây?” <br>Diệp Huyên im lặng. <br>Chủ nhân bút Đại Đạo tiếp tục nói: “Hơn nữa, bản thân ngươi từng nghiêm túc với thế giới này chưa? Ngươi chưa từng tìm hiểu về lịch sử của nó. Theo ta thấy, tất cả những gì ngươi làm bây giờ chẳng khác gì một đứa trẻ đang nghịch. Ngươi có biết tại sao đến giờ kiếm ý nhân gian của ngươi vẫn tầm thường như vậy không? Vì trật tự của ngươi rất nhỏ bé, ngươi chưa từng biết nhìn xa. Còn một điểm nữa, đấy là nếu ngươi muốn xây dựng một trật tự mới thì cần có thực lực vững mạnh, thực lực hiện giờ của ngươi rõ ràng chẳng đáng là gì. Tất cả những thành tựu bây giờ của ngươi đều có được nhờ muội muội ngươi, nếu không có muội muội ngươi, trật tự của ngươi chỉ là một trò cười, ngươi hiểu không?” <br>Ông ta đang nói thì mỉm cười rồi nói tiếp: “Ta biết ngươi đang nghiêm túc làm chuyện này nhưng ngươi không thể không thừa nhận nếu như không có muội muội ngươi thì ngươi sẽ chẳng làm được chuyện gì. Không phải ta đang cười nhạo ngươi, ta chỉ muốn ngươi hiểu rằng một khi muội muội ngươi đột nhiên biến mất hoặc không có mặt thì tất cả mọi thứ của ngươi đều sẽ tan biến hết, bao gồm cả trật tự của ngươi. Sự tự tin của một người không nên được xây dựng trên một người khác, ngươi hiểu ý của ta không?” <br>Diệp Huyên gật đầu: “Ta biết”. <br><br><br>Chủ nhân bút Đại Đạo mỉm cười, nói: “Điểm cuối cùng, ngươi cần thay đổi bản thân một chút. Ta chỉ nói hai điểm, một là nếu ngươi muốn xây dựng một thế giới pháp lý công bằng, vậy bản thân ngươi phải làm gương, phải tuân thủ pháp lý. Thứ hai, làm việc gì cũng phải suy nghĩ kỹ trước”. <br><br>Ông ta đang nói thì nhìn sang Cổ: “Chẳng hạn việc ngươi giúp đỡ nàng ta, trước khi giúp, có phải ngươi nên tìm hiểu rõ đối tượng giúp đỡ là người như thế nào trước? Nàng ta có đáng cho ngươi giúp đỡ không? Hay là bất cứ ai cho ngươi lợi ích thì ngươi cũng đều sẽ giúp đỡ? Ngươi có biết nhiều lúc giúp đỡ một người xấu còn đáng sợ hơn cả bản thân mình làm chuyện xấu không? Chưa nói chuyện khác, nếu không phải nhờ muội muội ngươi khống chế nhân quả giúp ngươi thì lúc ngươi đồng ý giúp Cổ cô nương này, ngươi đã tạo ra một ác duyên vô cùng lớn rồi. Lúc đó khi ngươi bị nhằm vào, ngươi sẽ lại trách thiên đạo bất công, thế đạo bất chính, vậy chẳng phải rất buồn cười sao?” <br><br>Chính vào lúc đó, Cổ bỗng lên tiếng: “Bắt đầu từ bây giờ, ta sẽ đi theo Diệp công tử ta bằng lòng cải tà quy chánh”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10520.jpg\" alt=\"chapter content\"></figure><br><br><br>"}