{"title":"Chương 10535: Diệp Huyên chần chờ rồi cũng đi theo!","content":" Diệp Huyên dẫn theo Cổ đến trong tinh không, quay đầu ngó ra sau rồi chém ra một kiếm! <br>Vèo! <br>Thời không ở mấy vạn dặm đằng xa trực tiếp nứt toạc, một bóng người ầm ầm nổ tung, chỉ còn lại linh hồn! <br>Ngươi... <br>Advertisement <br><br>Linh hồn kia kinh ngạc nhìn Diệp Huyên: \"Ngươi...\" <br>Diệp Huyên lạnh lùng liếc gã: \"Pháp giới ở đâu? Chỉ cái hướng đi!\" <br>Linh hồn nhìn chòng chọc vào Diệp Huyên quát: \"Diệp Huyên! Ngươi vi phạm luật lệ, ngươi có biết mình phạm...\" <br><br>Advertisement<br>Diệp Huyên vung tay: \"Đừng nói nhảm nữa! Chỉ cái hướng đi!\" <br>Bấy giờ, bút Đại Đạo bỗng nói: \"Bên phải!\" <br>Bên phải!<br>Diệp Huyên quay đầu ngó rồi hỏi: \"Chỗ nào bên phải?\" <br>Bút Đại Đạo câm nín một lúc mới nói: \"Đại ca, không có thực lực đó thì đừng có ra vẻ như vậy được không?\" <br>Diệp Huyên đen mặt: \"Huynh cảm thấy ta không thể diệt Pháp giới?\" <br>Bút Đại Đạo trầm giọng nói: \"Bên phải, còn phải hỏi ta cụ thể ở đâu... Cậu chưa thể liếc mắt một cái nhìn xuyên chư thiên vũ trụ còn muốn một kiếm diệt Pháp giới... Ta cảm thấy đau trứng dùm luôn!\" <br>Mặt Diệp Huyên đen y như đít nồi, đang định nói chuyện thì linh hồn kia bỗng cả giận: \"Thả ta ra!\" <br>Diệp Huyên sửng sốt, nhìn linh hồn kia hỏi: \"Ngươi dựa vào cái gì mà lớn lối như thế?\" <br>Linh hồn trầm giọng nói: \"Ta là Pháp giới! Nếu ta mà bị gì...\" <br>Diệp Huyên tức giận bảo: \"Pháp giới? Trâu bò lắm hả? Ngươi chỉ cái hướng, ta lập tức diệt nó cho ngươi xem!\" <br>Linh hồn liếc Diệp Huyên nói: \"Ta dẫn ngươi đi!\" <br>Diệp Huyên nghe vậy sửng sốt. <br>Linh hồn lại nói: \"Đi nào! Ta dẫn ngươi đến đó!\" <br>Diệp Huyên chần chờ rồi hỏi: \"Ngươi không sợ Pháp giới các ngươi bị diệt hả?\" <br><br>Linh hồn lắc đầu: \"Không sợ! Ngươi có đi không?\" <br>Diệp Huyên im lặng. <br>Linh hồn châm chọc: \"Chẳng phải không sợ à?\" <br>Diệp Huyên cười: \"Ta sợ? Đúng là buồn cười!\" <br>Hắn nói xong bèn ngó Cổ nói: \"Chúng ta đến Pháp giới dạo đi!\" <br><br>Cổ cười: \"Vậy ta sẽ cổ vũ cho ngươi!\" <br><br>Diệp Huyên: \"...\" <br><br>Lúc này, linh hồn kia bỗng nói: \"Đi thôi!\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10535.jpg\" alt=\"chapter content\"></figure><br><br><br>"}