{"title":"Chương 10533: Dần dần sẽ tốt thôi!\"","content":"Cổ bỗng nói: “Bây giờ có dự định gì?” <br>Diệp Huyên nói: “Ra vẻ!” <br>Cổ ngây người! <br>Diệp Huyên vội nói: “Không phải… Lỡ lời…” <br>Advertisement <br><br>Cổ: “…”<br>Sau khi tu thành Cổ Chiến Thể, Diệp Huyên đã dẫn Cổ về Nghịch Loan Chi Thành! <br>Giờ, trật tự nơi đây đã xảy ra biến hóa nghiêng trời lệch đất! <br> Advertisement<br>Bởi vì thư viện trỗi dậy nên giờ xu hướng trong thành cũng thịnh hành đi học! <br>Vì dù ngươi không có tư chất mạnh mẽ, nhưng chỉ cần ngươi có trình độ học vấn cao cũng có thể tham gia vào thư viện. Kể từ đó, có thể thay đổi số phận. Điều này quả thật đã khiến cho rất nhiều dân chúng bình thường và tán tu có thêm một sự lựa chọn nữa! <br>Dù sao, nay thư viện cũng đã là thế lực đứng đầu vùng đất Hỗn Loạn! <br>Một khi tham gia thư viện thì sẽ có vô vàn khả năng! <br>Nhiều khi, nền tảng cũng rất quan trọng! <br>Không có một cái nền tảng vững chắc thì dù ngươi có tài hoa cũng chẳng thể phát huy! <br>... <br>Trên đường, Diệp Huyên chậm rãi dạo bước. <br>Ở bên cạnh hắn là Cổ! <br>Cổ tò mò đánh giá xung quanh! <br>Hiển nhiên là tâm trạng Diệp Huyên đang rất tốt, nét cười vương trên mặt. <br>Lúc này, Diệp Huyên bỗng hỏi: \"Ngươi có còn nhớ lời nói của chủ nhân bút Đại Đạo không?\" <br>Cổ nhìn về phía Diệp Huyên, hắn mỉm cười nói: \"Ta công nhận là lời nói của y rất có lý, thành lập một cái trật tự hoàn toàn mới không phải là một trò trẻ con, cũng chẳng hề đơn giản như vậy, tầm nhìn của ta cũng vẫn còn hạn hẹp! Nhưng mà, y lại xem nhẹ một điều. Đó là mọi chuyện đều bắt đầu từ những điều nhỏ bé!\" <br> Hắn nói xong, nhìn thoáng qua xung quanh rồi lại nói: \"Nơi đây từng không hề có một trật tự nào, giết chóc, máu tanh như cơm bữa! Mà giờ, ngươi cũng thấy đó! Nơi này đã có sự thay đổi!\" <br>Hắn nói xong bèn nhìn về phía Cổ: \"Như lời ngươi nói, muốn thành lập một thế giới có pháp tắc thì đúng là không dễ. Nhưng ta cảm thấy, không cần thiết phải là thoáng cái đã làm được tốt nhất, ngày càng cải thiện nó là được! Cứ cố hết sức thôi!\" <br>Cổ cười: \"Có lý!\" <br>Nàng ta nói xong lại muốn nói rồi thôi. <br>Diệp Huyên cười bảo: \"Cổ cô nương, có chuyện gì cứ nói đừng ngại!\" <br><br>Cổ trầm giọng hỏi: \"Ngươi định cho những dân chúng bình thường này một cơ hội à?\" <br><br>Diệp Huyên gật đầu. <br><br>Cổ cười nói: \"Suy nghĩ đó của ngươi không tồi! Có điều, sẽ rất khó!\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10533.jpg\" alt=\"chapter content\"></figure><br><br><br>"}