{"title":"Chương 10538 “Ngươi lặp lại lần nữa xem?”  ","content":"<p> Sau khi Đan Thần đi, Thiên Đạo cất lời: “Thuật luyện đan của nha đầu này thật sự rất lợi hại!” </p><p>Diệp Huyên cười đáp: “Đúng là thế!” </p><p>Thiên Đạo quay đầu nhìn Diệp Huyên: “Diệp công tử, bây giờ cậu có tính toán gì?” </p><p>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta đi dạo một lát!” </p><p>Thiên Đạo vội nói: “Ta đi cùng cậu!” </p><p>Diệp Huyên cười: “Ta sẽ không gây ra chuyện gì đâu!” </p><p>Nhưng Thiên Đạo lại lắc đầu: “Ta sợ người khác động vào cậu!” </p><p>Diệp Huyên cạn lời! </p><p>Vì thế, hai người rời khỏi trạch viện, đi dạo trong thành! </p><p>Không thể không nói, Phàm Giới Thành này thật sự rất sầm uất, người đến người đi, buôn bán phát triển. </p><p>Diệp Huyên đột nhiên hỏi: “Thiên Đạo tiền bối, ông đã từng đến hệ Ngân Hà chưa?” </p><p>Thiên Đạo lắc đầu: “Chưa từng!” </p><p>Diệp Huyên nhìn về phía Thiên Đạo, Thiên Đạo cười khổ: “ĐỪng nói là hệ Ngân Hà, dù là chủ nhân, ta còn chưa từng gặp!” </p><p>Diệp Huyên khó hiểu: “Vì sao?” </p><p>Thiên Đạo trầm giọng nói: “Ta chỉ biến thành từ một tia ý niệm của chủ nhân thôi, nhiệm vụ của ta chính là bảo vệ Tân thế giới! Có điều, ta cũng đang tu luyện, vì thế cũng sẽ có dã tâm…” </p><p>Diệp Huyên cười nói: “Đó là chuyện bình thường!” </p><p>Thiên Đạo nhìn Diệp Huyên, sau đó cười nói: “Diệp công tử, ta cảm thấy thư viện đó của cậu rất có triển vọng! Vũ trụ này cần phải có một trật tự mới!” </p><p>Diệp Huyên nghiêm túc nói: “Lúc trước ông nói, chủ nhân của ông muốn thành lập một trật tự mới, vậy vì sao y không tự xây dựng nó?” </p><p>Thiên Đạo im lặng một lát rồi đáp: “Cậu hay ngài ấy làm, ta cũng cảm thấy không có gì khác nhau!” </p><p>Diệp Huyên sửng sốt. </p><p>Lúc này, một người đàn ông đột nhiên xuất hiện trước mặt hai người. </p><p>Diệp Huyên nhìn người đàn ông trước mặt mình, tỏ vẻ khó hiểu: “Chúng ta có quen nhau sao?” </p><p>Người đàn ông cười nói: “Ngươi có biết Đan Thần cô nương không phải người bình thường không?” </p><p>Diệp Huyên lắc đầu: “Không biết!” </p><p><br>Diệp Hiểu Hiểu quay đầu nhìn về phía tửu lâu nào đó, trên lầu các của tửu lâu đó có một người đàn ông đang ngồi! </p>"}