{"title":"Chương 10530: “Sử dụng Cổ Kinh Tâm Pháp ta đã dạy ngươi!”","content":" Diệp Huyên gật đầu, sau đó xòe tay, một chiếc nhẫn chứa đồ chậm rãi bay đến trước mặt Cổ, Cổ nói: “Ngươi đợi một lát!” <br>Nói xong, nàng ta lập tức đi vào trong tháp nhỏ! <br>Diệp Huyên sững sờ! <br>Không lâu sau, Cổ lại xuất hiện trước mặt Diệp Huyên, nàng ta mở lòng bàn tay, một miếng đan dược màu vàng xuất hiện trước mặt Diệp Huyên! <br>Diệp Huyên có chút kinh ngạc: “Ngươi còn biết luyện đan?” <br>Advertisement <br><br>Cổ gật đầu: “Biết một chút!” <br>Diệp Huyên cười nói: “Khiến ta có hơi ngạc nhiên!” <br>Cổ nói: “Nuốt xuống, sau đó chúng ta bắt đầu thôi!” <br> Advertisement<br>Diệp Huyên gật đầu, hắn nhận lấy đan dược, sau đó trực tiếp nuốt xuống! <br>Đan dược vừa vào trong cơ thể, Diệp Huyên đã cảm nhận được một chất lỏng mát lạnh lan khắp lục phủ ngũ tạng của hắn! <br>Lúc này, Cổ bỗng mở lòng bàn tay: “Nào!” <br>Ầm! <br>Tinh không sâu thẳm, một luồng lôi nguyên bỗng đánh xuống, sau đó tiến thẳng vào đầu Diệp Huyên! <br>Ầm! <br>Lôi Nguyên vừa vào trong cơ thể, Diệp Huyên bỗng ngẩng đầu, hai mắt trợn tròn, ngũ quan nhăn nhó! <br>Lúc này, thân xác hắn sưng trướng lên, sau đó nứt ra, nhưng lại không nứt vỡ hoàn toàn, bởi vì trên da và mạch máu của hắn xuất hiện sức mạnh màu tím dày đặc! <br>Chính là dược lực của viên đan dược kia! <br>Lúc này, Cổ bỗng nói: “Kiên trì!” <br>Diệp Huyên cắn chặt răng, không nói lời nào! <br>Không thể không nói, cảm giác đau đớn đó, thật sự không phải người thường có thể chịu đựng được, hắn không chỉ cảm nhận được đau đớn trên thân xác, mà còn cảm nhận được đau đớn trong linh hồn! <br>Hắn cảm nhận được thân thể bản thân mình như thể đang bị vô vàn con dao chầm chầm cắt vào! <br>Không thể không nói, tu thể này thật sự là tu luyện khó nhất trong toàn bộ chức nghiệp! <br>Cần phải chịu đựng sự đau khổ mà người thường không thể chịu được! <br>Tuy rất đơn đớn, nhưng Diệp Huyên vẫn cố gắng chịu đựng! <br> Dù sao, không thể mất mặt ở trước mặt người đẹp được! <br>Thấy Diệp Huyên nhẫn nhịn nỗi đau kinh khủng mà không nói lời nào, ánh mắt Cổ bỗng có chút kinh ngạc! <br>Bản thân nàng ta từng tu luyện Cổ Chiến Thể, vì vậy, nàng ta biết cảm giác đau đớn đó, mà Diệp Huyên có thể nhẫn nhịn chịu đựng được, hơn nữa không phát ra tiếng nào, không thể không nói, nghị lực này khiến nàng ta cũng rất kinh ngạc! <br>Thôi suy nghĩ, Cổ xòe tay: “Tiếp tục!” <br>Ầm! <br>Trên trời lại thêm một luồng nguyên phóng thẳng xuống, cuối cùng xuyên vào trong thân thể Diệp Huyên! <br>Răng rắc! <br>Chớp mắt, thân xác Diệp Huyên lập tức nứt ra, nhưng vẫn như cũ không hoàn toàn tan vỡ, bởi vì dược lực của đan dược kia vẫn chống đỡ bảo vệ thân xác hắn! <br><br>Lúc này, Cổ bỗng nói: “Sử dụng Cổ Kinh Tâm Pháp ta đã dạy ngươi!” <br><br>Nghe vậy, Diệp Huyên vội làm theo, sau khi sử dụng tâm pháp, thân thể hắn bắt đầu điên cuồng hấp thụ lôi nguyên kia! <br><br>Két! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10530.jpg\" alt=\"chapter content\"></figure><br><br><br>"}