{"title":"Chương 10532: Ngươi có thể làm được!”","content":" Người này, chính là Tông chủ hiện tại của Cổ Tông, Sát Nguyên! <br>Vẻ mặt Sát Nguyên bình tĩnh: “Nàng ta không chịu quay về?” <br>Bóng người gật đầu, kính cẩn nói: “Vâng!” <br>Sát Na im lặng một lúc rồi nói: “Nàng ta nói gì với ngươi?” <br>Advertisement <br>Bóng người thuật lại lời mà Cổ nói với ông ta lúc nãy! <br>“Người tốt!” <br>Nghe xong lời của bóng người, Sát Nguyên cười lạnh: “Đúng là thú vị! Từng là đệ nhất nữ ma đầu thời cổ đại, bây giờ lại muốn làm người tốt!” <br> Advertisement<br>Bóng người không dám nói gì! <br>Hai người đều là đại lão không chọc nổi, ông ta không thể nói nhiều lời! <br>Sát Nguyên lạnh lùng nhìn tinh không phía xa, sau đó nói: “Nếu nàng ta đã muốn làm người tốt, vậy để nàng ta làm người tốt đi!” <br>Nói xong, nàng ta quay người, lập tức biến mất nơi tinh không sâu thẳm! <br>Bóng người vội vàng đi theo! <br>… <br>Trong tinh không, Diệp Huyên vẫn đang điên cuồng hấp thụ lôi nguyên, lúc này, toàn thân hắn đầu tỏa ra dòng điện cực mạnh! <br>Mà trên trời, những lôi nguyên kia càng lúc càng ít! <br>Cứ như vậy, thời gian trôi qua từng chút một! <br>Một tháng sau, lôi nguyên trong tinh không đã được hấp thụ sạch sẽ! <br>Mà lúc này, thân xác Diệp Huyên đã biến thành sấm sét! <br>Cổ nhìn Diệp Huyên, ánh mắt đầy vẻ tán thưởng! <br>Khoảng thời gian này, Diệp Huyên lại không hề thốt ra tiếng nào! <br>Không thể không nói, nghị lực khiến nàng ta bất ngờ và kinh ngạc! <br>Ngay lúc này, Diệp Huyên chầm chậm mở mắt, đôi mắt hắn bắn ra hai luồng chớp! <br>Cổ vung tay, hai luồng chớp lập tức hóa thành hư vô! <br> <br>Cổ nhìn Diệp Huyên, cười nói: “Cảm thấy thế nào?” <br>Diệp Huyên hít sâu một hơi, sau đó mở lòng bàn tay, thoáng chốc, một tia chớp đã xuất hiện trong tay hắn. <br>Diệp Huyên khẽ nhếch miệng, chợt suy nghĩ, thì tia chớp kia lập tức biến thành một thanh lôi kiếm! <br>Diệp Huyên nhìn Cổ, Cổ cười nói: “Chúc mừng! Ngươi đã tu luyện thành công Cổ Chiến Thế! Ngươi bây giờ, dưới nhân gian, thậm chí không ai có thể giết chết ngươi!” <br>Diệp Huyên chớp mắt: “Trên nhân gian thì sao?” <br>Cổ xòe tay lôi nguyên trong tay Diệp Huyên lúc này đã nằm trong tay nàng ta, nàng ta chớp mắt, sau đó khẽ dùng lực. <br><br>Ầm! <br><br>Lôi nguyên kia lập tức hóa thành tro bụi! <br><br>Diệp Huyên im lặng. <br><br>Cổ vỗ nhẹ vai Diệp Huyên, sau đó nói: “Dục tốc bất đạt! Cứ từ từ! Ngươi có thể làm được!” <br><br>Diệp Huyên thấp giọng thở dài. <br><br>"}