{"title":"Chương 10538: Mẹ nó đúng đau trứng mà!","content":"Cô gái áo bào trắng bình tĩnh hỏi: \"Có thể thoát ra đã là may mắn lắm rồi, tại sao không tuân thủ luật lệ?\" <br>Cổ chớp chớp mắt nói: \"Hồi đó, khi ngươi ở bên cạnh chủ nhân bút Đại Đạo thì vẫn chỉ là một cô nhóc, giờ cũng trưởng thành gớm!\" <br>Cô gái áo bào trắng lạnh lùng liếc Cổ: \"Nếu ta là ngươi, ta sẽ cụp đuôi làm người!\" <br>Cổ khinh bỉ nói: \"Dạy đời ta à? Ngươi là cái thá gì vậy?\" <br>Advertisement <br>Nàng ta vừa dứt lời đã biến mất tại chỗ! <br>Ầm! <br>Thời không trên đầu cô gái áo bào trắng bỗng nứt ra, một cây búa bổ thẳng xuống! <br> Advertisement<br>Đùng! <br>Một búa đập xuống, cả Pháp giới lập tức vỡ tan tành! <br>Vô số pháp tắc đều nhanh chóng lùi lại! <br>Diệp Huyên cũng bị một sức mạnh khủng bố chấn đến liên tục lùi ra sau! <br>Có điều may mà hắn là Cổ Chiến Thể nên cơ thể đã trực tiếp chặn lại được sóng xung kích của sức mạnh kia. Song, pháp tắc xung quanh lại không may mắn như vậy. Khi sức mạnh kia khuếch tán ra xung quanh, một vài pháp tắc không trốn kịp đã lập tức bị xóa sổ! <br>Chỉ mới là sóng xung kích đã khủng bố đến mức đó! <br>Đằng xa, trong mắt cô gái áo bào trắng lóe lên vẻ tàn nhẫn, mở tay ra, một cái pháp ấn bỗng phóng lên cao! <br>Cứng đối cứng! <br>Ầm! <br>Theo một tiếng nổ đinh tai nhức óc vang lên, toàn bộ Pháp giới trực tiếp hóa thành hư vô. Cùng lúc đó, giữa hai người không ngừng khuếch tán ra từng luồng sức mạnh khủng bố! <br>Giờ phút này, trăm vạn tinh vực cũng bắt đầu nổ thành mảnh nhỏ! <br>Bên kia, Diệp Huyên nhìn hai người ở phía xa với ánh mắt hết sức nghiêm túc. <br>Cảnh giới phía trên Nhân Gian! <br>Hắn không ngờ, cao thủ có cảnh giới trên Nhân Gian lại khủng bố đến mức này! <br>Vô địch dưới Nhân Gian? <br><br>Cũng chẳng làm được cái mẹ gì! <br>So với cao thủ phía trên cảnh giới Nhân Gian thì quả thật y như là trên trời dưới đất! <br>Nếu không phải đã tu luyện thành Cổ Chiến Thể thì ngay cả làn sóng xung kích của hai người hắn cũng chẳng chịu nổi! <br>Diệp Huyên nghĩ vậy thì trong lòng không khỏi tức giận văng tục! <br>Mẹ nó! <br>Tu luyện lâu như vậy, vốn tưởng rằng có thể lên mặt một phen, nhưng hắn lại phát hiện mình vẫn yếu như sên! <br><br>Đúng là ức chế mà! <br><br>Khi nào mới có thể vô địch đây? <br><br>Mẹ nó đúng đau trứng mà! <br><br>... <br><br>"}