{"title":"Chương 10536: Cơ thể ông lão lập tức cứng đờ!","content":" Trong vùng tinh không lạnh lẽo này dựng đứng một tấm bia đá khổng lồ. Nó cao tới vạn trượng, chính giữa khắc hai chữ Pháp giới to oành! <br>Đến rồi! <br>Diệp Huyên nhìn thoáng qua tấm bia đá kia rồi hỏi: \"Đây là Pháp giới à?\" <br>Linh hồn liếc Diệp Huyên, kiêu ngạo nói: \"Chẳng phải ngươi muốn tiêu diệt Pháp giới sao? Nào! Biểu diễn đi!\" <br>Advertisement <br><br>Diệp Huyên ngó gã hỏi: \"Có phải là ngươi hơi bị kiêu ngạo rồi không?\" <br>Linh hồn lạnh lùng nói: \"Ngươi đừng nói sang chuyện khác! Giờ ta đã đưa ngươi đến Pháp giới! Chẳng phải ngươi muốn tiêu diệt Pháp giới sao? Nào, muốn làm thì nhanh lên!\" <br>Diệp Huyên cười: \"Pháp giới à, nay ta diệt chắc rồi!\" <br> Advertisement<br>Hắn nói xong bèn mở tay ra, kiếm Thanh Huyên chợt phóng ra. <br>Ầm! <br>Ngay khi kiếm Thanh Huyên bay đến trên không Pháp giới, cả bầu trời chợt run lên. Sau đó, một luồng kiếm thế khủng bố chợt đổ ập xuống! <br>Song đúng lúc này, một ông lão bỗng xuất hiện dưới kiếm Thanh Huyên, mở tay ra, một chùm sáng khủng bố chợt phóng lên cao! <br>Ầm! <br>kiếm Thanh Huyên vốn đang bổ xuống thoáng chốc bị chùm sáng đó ngăn lại! <br>Trong mắt ông lão toát ra vẻ giận dữ, nhìn về phía Diệp Huyên quát: \"Diệt Pháp giới ta? Nhóc con, lớn lối đấy!\" <br>Ông ta nói xong bèn vung tay lên, một ký hiệu thần bí màu vàng chợt xuất hiện! <br>Ầm! <br>Ký hiệu màu vàng ấy bỗng dưng hóa thành một dòng thác ký hiệu đổ ập về phía Diệp Huyên! <br>Đằng xa, Diệp Huyên mở tay ra, kiếm Thanh Huyên trở về trong tay, sau đó hắn chém mạnh xuống! <br>Ầm! <br>Dòng thác ký hiệu kia thoáng chốc tan thành mây khói! <br>Ông lão thấy vậy híp mắt, chợt siết chặt tay phải, một sợi xích màu vàng bèn xuất hiện trong tay. Tiếp theo, ông ta quất mạnh về phía trước! <br>Vèo! <br><br>Thời không trước mặt Diệp Huyên bỗng nứt ra, sợi xích kia chợt đâm ra, sức mạnh khủng bố đến nỗi khiến không gian xung quanh Diệp Huyên mai một! <br>Mặt mày Diệp Huyên vẫn hết sức bình tĩnh, lại giơ kiếm chém xuống! <br>Vèo! <br>Sợi xích kia trực tiếp bị một kiếm của Diệp Huyên bổ nát! <br>Ông lão thấy thế thì sửng sốt. <br><br>Bấy giờ, Diệp Huyên bỗng biến mất. Con ngươi ông lão co rút lại, điên cuồng rút lui nhưng kiếm của Diệp Huyên lại nhanh hơn. Ngay sau đó, một thanh kiếm đã đâm xuyên qua trán ông ta! <br><br>Cơ thể ông lão lập tức cứng đờ! <br><br>Song lúc này, xung quanh bỗng xuất hiện một luồng khí thế cực kỳ khủng bố! <br><br>Diệp Huyên lạnh lùng liếc xung quanh rồi mở tay ra, kiếm Thanh Huyên trực tiếp hấp thu linh hồn ông lão. Kế tiếp, hắn chậm rãi nhắm mắt lại! <br><br>Ầm! <br><br>"}