{"title":"Chương 10537: Cảnh giới phía trên Nhân Gian!","content":"Một cột máu từ trong người hắn bắn thẳng lên mây xanh! <br>Huyết Mạch Chi Lực! <br>Sau khi kích hoạt Huyết Mạch Chi Lực, Diệp Huyên mở tay ra, kiếm Thanh Huyên bỗng run mạnh. Cùng lúc đó, nó chợt trở nên đỏ như máu! <br>Diệp Huyên cúi đầu nhìn bên dưới, trong mắt toát ra vẻ dữ tợn. Hắn trở tay, kiếm Thanh Huyên đã bổ thẳng xuống! <br>Advertisement <br>Ầm! <br>Thoáng chốc, cả Pháp giới trực tiếp sôi trào! <br>Bên trong kiếm Thanh Huyên không những có kiếm ý Nhân Gian còn có Huyết Mạch Chi Lực của hắn. Ngoài ra, còn có thêm lực lượng Cổ Thần! <br> Advertisement<br>Một kiếm này chém xuống, kết giới của Pháp giới hoàn toàn không chịu nổi, bắt đầu vỡ thành từng mảnh! <br>Giờ đây, Diệp Huyên lại đè mạnh xuống! <br>kiếm Thanh Huyên bổ thẳng xuống! <br>Cả Pháp giới như bốc cháy! <br>Song đúng lúc này, kiếm Thanh Huyên bỗng dưng ngừng lại vì bị hai ngón tay trắng nõn kẹp lấy! <br>Hai ngón tay kia khẽ dừng sức! <br>Ầm! <br>Toàn bộ lực lượng trong kiếm Thanh Huyên bỗng dưng bị nghiền nát! <br>... <br>*** <br>Mời các bạn đón đọc bộ truyện đồng tác giả \"Hậu duệ kiếm thần\".<br>Diệp Huyên nhìn về phía xa, có một cô gái đang đứng trước kiếm Thanh Huyên! <br>Cô gái mặc một chiếc áo bào trắng đơn giản, tóc dài xõa vai, chắp tay trái sau lưng, tay phải kẹp lấy kiếm Thanh Huyên! <br>Ở giữa trán nàng ta có một ký hiệu thần bí màu đỏ! <br>Diệp Huyên nhìn cô gái, khỏi phải nói cũng biết nàng ta chính là Pháp Thần của Pháp giới! <br><br>Đối phương có thể kẹp lấy kiếm của hắn một cách dễ dàng như vậy hiển nhiên là cao thủ đỉnh cấp trên cả cảnh giới Nhân Gian! <br>Cảnh giới phía trên Nhân Gian! <br>Mặt mày Diệp Huyên thoáng chốc tối sầm! <br>Cô gái áo bào trắng liếc Diệp Huyên, ngón tay ngọc ngà khẽ búng! <br>Ong! <br>Kiếm Thanh Huyên chấn động, sau đó bay ngược về. <br><br>Đằng xa, Diệp Huyên híp mắt, vươn tay phải chộp lấy nó! <br><br>Ầm! <br><br>Kiếm Thanh Huyên vừa rơi vào tay, cả người Diệp Huyên lập tức run lên rồi lùi lại cả vạn trượng! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10537.jpg\" alt=\"chapter content\"></figure><br><br><br>"}