{"title":"Chương 10537 “Ta không thích tranh đấu!”  ","content":"<p> Đan Thần nhìn Tăng công tử một cái rồi thu hồi tầm mắt, cười hỏi: “Diệp công tử, huynh có quen biết người của hệ Ngân Hà sao?” </p><p>Diệp Huyên gật đầu: “Đúng!” </p><p>Đan thần hơi tò mò: “Đối phương làm cái gì?” </p><p>Diệp Huyên đáp: “Nghiên cứu khoa học!” </p><p>Nghiên cứu khoa học! </p><p>Đan Thần sửng sốt, sau đó cười nói: “Vậy thì lợi hại lắm!” </p><p>Diệp Huyên cười nói: “Đúng là rất lợi hại!” </p><p>Thật sự thì bây giờ cả hắn cũng phải sợ mấy thức khoa học kỹ thuật kia của Tần Quan! </p><p>Rất ghê gớm! </p><p>Đan Thần chợt hỏi: “Nàng là người của liên minh Ngân Hà à?” </p><p>Diệp Huyên hơi ngạc nhiên: “Liên minh Ngân Hà?” </p><p>Đan Thần hỏi ngược lại: “Không phải sao?” </p><p>Diệp Huyên lắc đầu: “Không phải!” </p><p>Đan Thần gật đầu: “Liên minh Ngân Hà chính là một tổ chức do một người xuyên không đến từ hệ Ngân Hà thành lập, tôn chỉ có bọn họ là chinh phục Dị thế, thống nhất vũ trụ!” </p><p>Thống nhất vũ trụ! </p><p>Diệp Huyên sửng sốt! </p><p>Đan Thần lắc đầu cười khẽ: “Không nói đến chuyện này nữa! Diệp công tử, Thiên Đạo gia gia, hai người đến Phàm giới chơi thôi à?” </p><p>Diệp Huyên gật đầu: “Ta chỉ đến tham quan thôi! Tiện thể xem có thể mở thư viện ở đây không!” </p><p>Thư viện! </p><p>Đan Trần cười nói: “Vậy hai người có thể ở lại chỗ của ta!” </p><p>Diệp Huyên gật đầu: “Cảm ơn! À phải rồi, Đan Thần cô nương, cô có thể giới thiệu sơ lược về Phàm giới này cho ta không?” </p><p>Đan Thần gật đầu: “Phàm giới có ba thế lực siêu cấp, lần lượt là một liên minh, một tông môn, một gia tộc. Liên minh này chính là liên minh Ngân Hà, cường giả đứng đầu bên trong gần như đều là người xuyên không đến từ hệ Ngân Hà. Còn một tông chính là Phàm Tông, Phàm Tông là thế lực của Phàm giới, có thể xem là kẻ thù không đội trời chung với liên minh Ngân Hà, hai bên đã tranh đấu gay gắt mấy trăm nghìn năm rồi! Còn một gia tộc chính là Nguỵ tộc – gia tộc lớn của Phàm giới, Nguỵ tộc là một Hoang tộc, bọn họ thành lập một Đế quốc khổng lồ ở phía bắc, chính là Đế quốc Đại Nguỵ! Bọn họ, liên minh Ngân Hà và Phàm Tông hình thành một thế chân vạc, kiềm chế lẫn nhau, ai cũng không dám ra tay trước!” </p><p>Diệp Huyên gật đầu: “Ta hiểu rồi!” </p><p>Đan Thần chợt nói thêm: “Tăng công tử khi nãy là đến từ Phàm Tông!” </p>"}