{"title":"Chương 10548 Cũng là vì Đan Tông thượng cổ ư?  ","content":"<p> Đan Thần nhìn Diệp Huyên, cười nói: “Vậy ta cảm ơn nhé!” </p><p>Diệp Huyên cười khẽ, sau đó rời khỏi Tiểu Tháp với Đan Thần. </p><p>Hai ngày sau. </p><p>Cung điện to lớn chậm rãi tiến vào một tinh vực không rõ, đây là một tinh vực rất yên tĩnh, trong tinh không đều là những kiến trúc đổ nát. </p><p>Cùng lúc đó, xung quanh còn có một hơi thở rất mờ mịt! </p><p>Lúc này, Nguỵ Lam và Bạch Y đi tới bên cạnh Diệp Huyên và Đan Thần, Nguỵ Lam nhìn về phía xa, cười nói: “Phía trước chính là Đan Tông thượng cổ, hy vọng lần này chúng ta có thể có thu hoạch!” </p><p>Diệp Huyên nhìn xung quanh, sau đó hỏi: “Đây đều là người của Đại Nguỵ à?” </p><p>Nguỵ Lam lắc đầu: “Đương nhiên chúng ta không thể độc chiếm bí cảnh di tích này được, vì thế là các thế lực lớn cùng nhau đi vào!” </p><p>Diệp Huyên gật đầu: “Thì ra là thế!” </p><p>Nguỵ Lam cười nói: “Diệp công tử, cậu đạt đến Thần đạo rồi à?” </p><p>Diệp Huyên gật đầu. </p><p>Nguỵ Lam nói tiếp: “Chúc mừng! Tin rằng không bao lâu nữa, Diệp công tử đã có thể đạt đến cảnh giới Quá Khứ Đạo rồi!” </p><p>Quá Khứ Đạo! </p><p>Diệp Huyên khẽ mỉm cười, đang định đáp lời thì hắn chợt nghĩ đến điều gì đó, lập tức sững sờ! </p><p>Không phải trước đây Thanh Nhi đã nói sẽ giúp hắn bỏ đi Quá Khứ, Hiện Tại và Tương Lai rồi ư? </p><p>Nếu như thế, thì hắn còn cần tu luyện nữa sao? </p><p>Diệp Huyên sững sờ! </p><p>Mà lúc này, một giọng nói đột nhiên vang lên từ bên cạnh: “Là ngươi?” </p><p>Nghe thấy giọng nói này, Diệp Huyên thôi suy nghĩ, quay đầu nhìn lại, khi thấy người nói chuyện, hắn cũng sửng sốt: “Là ông!”</p><p>Người vừa đến không phải là ai khác mà chính là Vô Biên Chủ kia! </p><p>Thấy Vô Biên Chủ, Diệp Huyên sững sờ! </p><p>Tại sao người này lại xuất hiện ở đây? </p><p>Lúc nhìn thấy Diệp Huyên, Vô Biên Chủ cũng sửng sốt! </p><p>Sao Kháo Sơn Vương này cũng đến đây vậy? </p><p>Thần Minh và Tăng Vô sau lưng Vô Biên Chủ đưa mắt nhìn nhau, trong mắt cả hai cũng tràn đầy sự nghi ngờ. </p><p>Lúc này, Nguỵ Lam nhìn Vô Biên, sau đó hỏi: “Diệp công tử, đây là bạn cậu à?” </p><p>Diệp Huyên lắc đầu: “Không phải!” </p><p>Hắn và Vô Biên Chủ cũng không phải là bạn! </p>"}