{"title":"Chương 10542: “Miễn cưỡng cũng được!”","content":" Là bản thể không thể đến, hay là không dám đến? <br>Với thái độ của cô gái váy trắng đối với chủ nhân bút Đại Đạo, rất hiển nhiên, cô gái váy trắng căn bản không có thèm để chủ nhân bút Đại Đạo vào mắt, nói cách khác, bản thể chủ nhân bút Đại Đạo là không dám đến, mà không phải không thể đến! <br>Vì sao không dám đến? <br>Rất rõ ràng, đến, có thể sẽ chết! <br>Advertisement <br><br>Thứ hai, Diệp Huyên rõ ràng là tạo phản! <br>Nhưng mà, chủ nhân bút Đại Đạo lại vẫn có thể tha thứ cho Diệp Huyên một cách dễ dàng. <br>Là tiếc nhân tài, hay là không dám giết? <br><br>Advertisement<br>Hiển nhiên, là vế sau! <br>Vì sao không dám giết? Sợ cô gái váy trắng! <br>Kết luận: chủ nhân bút Đại Đạo đánh không lại cô gái váy trắng! <br>Nghĩ vậy, Cổ không khỏi nhìn thật sâu vào Diệp Huyên. <br>Thực lực của cô gái váy trắng rốt cuộc đáng sợ đến mức nào, nàng ta không biết, nhưng, nàng ta biết thực lực của chủ nhân bút Đại Đạo! Có thể nói, trong trật tự hiện có, chủ nhân bút Đại Đạo chính là vô địch! <br>Mà muội muội của Diệp Huyên còn có thể giết y, thực lực của muội muội Diệp Huyên rốt cuộc mạnh đến mức độ nào? <br>Không thể tưởng tượng! <br>Vẻ mặt Cổ phức tạp, trong lòng thở dài, xem ra, về sau nàng ta vẫn là yên tâm làm một người tốt đi! <br>Những ngày tháng một mình phấn đấu, thật sự quá mệt mỏi rồi! <br>Tìm người đàn ông tốt để dựa vào thôi! <br>Lúc này, Diệp Huyên đột nhiên nói: “Lần này chúng ta đi Hoang Cổ chiến giới?” <br>Cổ thu hồi suy nghĩ, gật đầu: “Đúng vậy!” <br>Diệp Huyên cười nói: “Nói một chút về Hoang Cổ chiến giới này đi!” <br>Cổ gật đầu: “Hoang Cổ chiến giới này chính là một chiến trường, mọi người ở ngũ đại tinh vực đều rèn luyện ở nơi này, mà những người dám đến đó, cũng đều là những người có tài năng thiên phú, con cưng của trời.” <br><br>Nói xong, nàng ta liếc mắt nhìn Diệp Huyên: “Khi ta còn trẻ, cũng từng đến nơi đó, hơn nữa là người đứng nhất bảng Hoang Cổ đợt đầu!” <br>Diệp Huyên cười nói: “Cô cảm thấy ta thế nào?” <br>Nói xong, dường như nghĩ đến điều gì, hắn lại nói thêm một câu: “Trong số những người cùng tuổi!” <br>Cổ suy nghĩ, sau đó nói: “Miễn cưỡng cũng được!” <br>Sắc mặt Diệp Huyên nhất thời tối đen! <br>Cổ cười nói: “Ta không cố tình đánh giá thấp ngươi! Đợi ngươi tới chỗ kia, sẽ biết thiên tài yêu nghiệt ở đó khủng bố đến mức nào! Không chỉ có thiên tài yêu nghiệt của ngũ đại tinh vực, còn có cả của Đạo Môn. Chủ nhân bút Đại Đạo tìm kiếm thiên tài yêu nghiệt trong toàn vũ trụ, sau đó tiến hành bồi dưỡng, cuối cùng dốc sức phục vụ y! Thực lực của những thiên tài này đều rất giỏi!” <br><br>Diệp Huyên trầm giọng nói: “Chính là người thiên mệnh trong truyền thuyết đấy à?” <br><br>Cổ gật đầu: “Xem như là người thiên mệnh! Nhưng mà, người thiên mệnh có thể có rất nhiều người!” <br><br>Diệp Huyên lắc đầu: “Người thiên mệnh không còn đáng tiền nữa rồi!” <br><br>Cổ cười nói: “Cũng không thể nói như vậy, cái người thiên mệnh lúc trước kia rất mạnh!” <br><br>"}