{"title":"Chương 10545: Kiêu ngạo như vậy sao?","content":"Thân thể người đàn ông vạm vỡ nổ tung tại chỗ, chỉ còn linh hồn! <br>Người đàn ông vạm vỡ ngây người tại chỗ, như bị sét đánh, đầu trống rỗng! <br>Thân thể mất rồi! <br>Người đàn ông vạm vỡ có chút hỗn độn! <br>Advertisement <br>Cổ nhìn thoáng qua người đàn ông vạm vỡ, cười nói: “Loại yêu cầu đặc biệt này của ngươi, ta vẫn là lần đầu tiên gặp!” <br>Người đàn ông vạm vỡ run giọng nói: “Ngươi là ai!” <br>Cổ cười nói: “Còn muốn cầu bị đánh nữa không?” <br>Advertisement<br><br>Biểu cảm của người đàn ông vạm vỡ cứng đờ. <br>Cổ quay đầu nhìn về phía Diệp Huyên: “Đi thôi!” <br>Diệp Huyên gật đầu! <br>Cổ dẫn theo Diệp Huyên đi về phía xa, chỉ chốc lát, hai người đã biến mất ở xa xa! <br>Phía sau, người đàn ông vạm vỡ vẫn còn chút ngơ ngác. <br>Rất lâu sau đó, người đàn ông vạm vỡ vội vàng ngồi xếp bằng xuống đất, sau đó chữa trị thân thể. <br>Sau một hồi, thân thể người đàn ông vạm vỡ khôi phục lại, mà đúng lúc này, Truyền Tống Trận ở cách đó không xa đột nhiên rung động, ngay sau đó, ba người đi ra! <br>Một người trong số đó còn là hòa thượng! <br>Người đàn ông vạm vỡ nhìn về phía ba người đi ra, nhíu mày! <br>Hòa thượng nhìn thoáng qua bốn phía, tò mò nói: “Vô Biên, đây chính là Hoang Cổ chiến giới trong truyền thuyết sao?” <br>Vô Biên Chủ khẽ gật đầu: “Đúng vậy!” <br>Tăng Vô cười nói: “Nơi này rất nhiều cường giả?” <br>Vô Biên Chủ lạnh nhạt nói: “Rất nhiều!” <br>Tăng Vô khẽ gật đầu: “Có thể mở mang tầm nhìn rồi!” <br>Không thể không nói, từ sau khi bọn họ đi theo Vô Biên Chủ, bọn họ thật sự là mở rộng tầm mắt! <br><br>Hoá ra vũ trụ lớn như vậy! <br>Vô Biên Chủ đột nhiên nói: “Đi thôi!” <br>Nói xong, ông ta đi về phía xa, mà lúc này, ông ta đột nhiên quay đầu nhìn thoáng qua người đàn ông vạm vỡ. <br>Ông ta nhìn người đàn ông vạm vỡ, hơi hơi ngẩn người, sau đó nhíu mày: “Hơi thở lực lượng này...” <br>Ông ta cảm nhận thấy một chút hơi thở mạnh mẽ quen thuộc trên người người đàn ông vạm vỡ! <br>Tăng Vô đi đến bên cạnh Vô Biên Chủ, hỏi: “Làm sao vậy?” <br><br>Vô Biên trầm lặng một lát, sau đó lắc đầu: “Cái thằng nhãi kia không phải cũng đến đây đấy chứ? Hẳn là sẽ không trùng hợp như vậy đi?” <br><br>Nói xong, ông ta lại nhìn về phía người đàn ông vạm vỡ kia. <br><br>Mà đúng lúc này, người đàn ông vạm vỡ cau mày lại, hắn ta tức giận chỉ Vô Biên Chủ: “Ngươi nhìn cái gì mà nhìn?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10545.jpg\" alt=\"chapter content\"></figure><br><br><br>"}