{"title":"Chương 10544: “Đánh ta một trận?”","content":" Diệp Huyên khẽ gật đầu, không nói gì nữa, đi theo Cổ hướng về phía xa! <br>Hai người đi rồi, người đàn ông trung niên lập tức ngồi gục xuống! <br>Lại có đại lão đến rồi! <br>Không thể không nói, làm gác cổng ở đây, béo bở, nhưng nguy hiểm cũng nhiều! <br>Advertisement <br><br>Bởi vì ngươi không biết khi nào thì sẽ chọc phải một vị đại lão! <br>Mà sự sống chết của ngươi chỉ trong một ý niệm của đại lão! <br> Advertisement<br>Nghĩ vậy, người đàn ông trung niên quay đầu nhìn bóng dáng của Diệp Huyên và Cổ ở xa xa, kiên định nói: “Ta cũng sẽ trở thành đại lão!” <br>... <br>Xa xa, Diệp Huyên và Cổ xuất hiện ở trên một đài truyền tống. <br>Diệp Huyên nhìn thoáng qua bốn phía, giờ phút này hắn và Cổ ở trên một đồng bằng, trên đồng bằng vô biên vô giới này chi chít các Truyền Tống Trận! <br>Không thể không nói, Diệp Huyên có chút kinh ngạc! <br>Cổ cười nói: “Mặc dù nơi này không phồn hoa bằng đế quốc Nguyên, nhưng nơi này quả thật là nơi thí luyện tốt nhất! Phàm là những gia tộc có chút thực lực đều sẽ phái con cháu trong tộc của bọn họ đến đây rèn luyện! Mà những người đi ra từ nơi này, thường là đều sống không tệ!” <br>Diệp Huyên gật đầu, hắn nhìn về phía Cổ: “Ta muốn đạt đến Nhân Gian Cảnh!” <br>Cổ mỉm cười: “Không vội được! Sở dĩ ta đưa ngươi đến đây, là muốn để ngươi nhìn thấy những thiên tài và yêu nghiệt thật sự! Ngươi của hiện tại, huyết mạch rất mạnh, kiếm đạo cũng cũng không tệ lắm, còn có Cổ Chiến Thể, trong cùng cấp bậc khẳng định là ít có đối thủ! Nhưng, điều này không có nghĩa là ngươi không có đối thủ! Bởi vậy, ngươi cần đối thủ luyện tập với ngươi, nói một cách chuẩn xác, ngươi cần thất bại, chỉ có thất bại, mới có thể đủ cho ngươi tìm được chính ngươi đích không đủ, chỉ có thất bại, mới có thể khiến cho ngươi biết bản thân cần làm sao để cải thiện!” <br>Diệp Huyên gật đầu: “Ta hiểu ý của cô!” <br>Cổ gật đầu: “Đi!” <br>Nói xong, nàng ta đi về phía xa! <br>Mà đúng lúc này, Truyền Tống Trận ở cách hai người không xa đột nhiên rung lên, ngay sau đó, một người đàn ông vạm vỡ chầm chậm bước ra, sau khi người đàn ông vạm vỡ đi ra, hắn ta nhìn thoáng qua Diệp Huyên và Cổ, nhíu mày. <br>Diệp Huyên mỉm cười, chào hỏi! <br>Người đàn ông vạm vỡ nhìn chằm chằm Diệp Huyên: “Trông ta buồn cười lắm à?” <br> <br>Nghe vậy, Diệp Huyên nhíu mày, hắn quay đầu nhìn về phía Cổ, Cổ cười nói: “Có những người chính là ngứa đòn, ngươi đánh hắn ta một trận, hắn ta sẽ nói chuyện bình thường!” <br>Diệp Huyên: “...” <br>Nghe thấy Cổ nói, người đàn ông vạm vỡ quay đầu nhìn về phía Cổ: “Đánh ta một trận?” <br>Cổ cười nói: “Làm sao?” <br>Người đàn ông vạm vỡ chỉ vào chính mình: “Cầu đánh!” <br><br>Cổ đột nhiên vung tay tát một cái! <br><br>Ba! <br><br>Một tiếng tát thanh thuý chợt vang vọng! <br><br>Ầm! <br><br>"}