{"title":"Chương 10547: “Cậu không có tâm của cường giả!”","content":" Cô gái tên A Lan kia có ngũ quan tinh xảo đến hoàn mỹ, không có một chút tỳ vết nào, đặc biệt cặp mắt kia, vô cùng to, còn có linh tính, giống như có thể nhìn thấy người khác vậy! <br>A Lan cười nói: “Từng là người thiên mệnh!” <br>Cổ gật đầu: “Đúng vậy!” <br>Nói xong, nàng ta liếc nhìn Diệp Huyên, cười nói: “Có muốn xem tướng mệnh không?” <br>“Xem tướng?” <br>Advertisement <br>Diệp Huyên sửng sốt. <br>Cổ cười nói: “Đúng vậy! Ngươi có thể không biết, A Lan của chúng ta ở Sách Toán Chi Đạo, thật sự là thiên hạ vô song, ta dám nói, vũ trụ tứ phương không bất kỳ một người nào có thể so sánh với nàng ta!” <br>Diệp Huyên suy nghĩ, sau đó đi đến trước mặt A Lan: “Vậy xem cho ta đi!” <br><br>Advertisement<br>Cổ nhìn về phía A Lan, A Lan lại trầm lặng. <br>Cổ vỗ nhẹ lên vai A Lan, cười nói: “Nể mặt chút đi!” <br>A Lan nhìn về phía Diệp Huyên: “Không phải ta không nể mặt ngươi, mà là ta không tính được mệnh của vị tiểu bằng hữu này!” <br>Cổ hơi cau mày: “Không tính được?” <br>A Lan gật đầu: “Ngươi không thể tưởng tượng được độ cứng rắn của mệnh hắn!” <br>Cổ híp mắt lại: “Cứng đến mức nào?” <br>A Lan nhìn thoáng qua Diệp Huyên: “Không cách nào hình dung!” <br>Không cách nào hình dung! <br>Cổ trầm lặng. <br>A Lan lại nói: “Công tử mệnh cứng rắn, nhưng thực lực bản thân lại rất yếu, rất hiển nhiên, phía sau công tử hẳn là có cường giả tuyệt thế!” <br>Diệp Huyên gật đầu: “Có!” <br>A Lan trầm lặng một lát, sau đó nói: “Công tử hẳn là có thể đi hiên ngang ở vũ trụ tứ phương này!” <br>Diệp Huyên lắc đầu cười. <br>Lúc này, Cổ cầm quyển sách cổ trên chân A Lan lên, nàng ta nhìn qua, sau đó cười nói: “A Lan, ngươi bây giờ cũng xem loại sách tu thân dưỡng tính này!” <br>A Lan nhìn về phía Cổ: “Lần này đến Hoang Cổ chiến trường làm gì?” <br>Cổ chỉ chỉ Diệp Huyên: “Cùng hắn rèn luyện!” <br>A Lan nhìn về phía Diệp Huyên: “Diệp công tử có tuyệt thế cao nhân ở phía sau, nhưng Diệp công tử lại muốn dựa vào chính mình, đáng tiếc là, có rất nhiều lúc Diệp công tử tự mình cũng rất bất lực, chỉ có thể dựa vào người phía sau ra mặt giúp đỡ giải quyết, có đúng không?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br><br>A Lan khẽ lắc đầu: “Đây là số mệnh! Cậu có được, nhưng cậu không muốn dùng, mà người khác không có, lại liều mạng muốn có!” <br>Diệp Huyên cười nói: “Cô nương tin số mệnh?” <br>A Lan mỉm cười: “Công tử không tin số mệnh?” <br>Diệp Huyên gật đầu. <br>A Lan lắc đầu cười: “Công tử có hơi nhầm rồi! Cậu không phải không tin số mệnh, mà là người phía sau cậu quá mạnh mẽ, mạnh đến mức có thể nghịch thiên cải mệnh cho cậu! Nhưng thế gian này, không phải ai cũng có chỗ dựa vững chắc! Vận mệnh, thật sự làm cho người ta tuyệt vọng, loại tuyệt vọng này, công tử là lĩnh hội được đâu!” <br>Diệp Huyên trầm lặng. <br>A Lan đột nhiên đầy xe lăn đến trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên: “Công tử, người chưa trải qua đại nạn đại khổ, chắc chắn không thể lĩnh hội vẻ đẹp của thế gian một cách chân chính! Cũng giống như trong thế tục, chỉ có người từng đói thật sự, mới có thể lĩnh hội được sự quý báu của một hạt gạo! Cậu không tin số mệnh, là bởi vì cậu chưa từng bị vận mệnh ngược đãi.” <br>Diệp Huyên trầm giọng nói: “Cực khổ, ta cũng từng nếm qua!” <br><br>A Lan lắc đầu: “Công tử, cái cậu gọi là khổ và nạn, đều là tiểu khổ tiểu nạn!” <br><br>Nói xong, nàng ta liếc nhìn Cổ, cười nói: “Cổ đã bị nhốt bao lâu rồi? Thân thể và linh hồn chia lìa! Đời đời kiếp kiếp bị nhốt ở nơi một tấc vuông! Loại tuyệt vọng này, cậu đã bao giờ cảm nhận thấy chưa?” <br><br>Diệp Huyên trầm lặng. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10547.jpg\" alt=\"chapter content\"></figure><br><br><br>"}