{"title":"Chương 10546: Đây là cảm giác đầu tiên của Diệp Huyên!","content":" Thiện Nhân Cảnh! <br>Mà đúng lúc này, Vô Biên Chủ đột nhiên tát một cái! <br>Ba! <br>Lại là một tiếng tát thanh thuý vang lên giữa sân! <br>Advertisement <br>Ầm! <br>Thân thể người đàn ông vạm vỡ trực tiếp vỡ vụn! <br>Người đàn ông vạm vỡ hoá đá tại chỗ! <br>Advertisement<br><br>Vô Biên Chủ nhìn thoáng qua người đàn ông vạm vỡ: “Mẹ kiếp! Vua Dựa Dẫm cũng không kiêu ngạo như ngươi! Thật là...” <br>....<br>Tại chỗ, người đàn ông vạm vỡ khuôn mặt ngơ ngác! <br>Thân thể vừa tu luyện ra lại mất rồi! <br>Cái này gọi là gì? <br>Tại chỗ, người đàn ông vạm vỡ trầm lặng một hồi, sau đó xoay người trở vào trong Truyền Tống Trận! <br>Hắn ta quyết định không đi rèn luyện nữa! <br>Trước khi đến, hắn ta là yêu nghiệt đỉnh cấp của vũ trụ bọn hắn, vô địch trong cùng cấp bậc, vượt cấp giết người không có áp lực! <br>Nhưng mà, sau khi đến đây, hắn ta phát hiện, hắn ta thật sự quá yếu quá yếu! <br>Bất cứ ai cũng có thể giết hắn ta trong nháy mắt! <br>Thế này còn rèn luyện thế nào? <br>Vẫn là đi về trước phát dục một thời gian rồi lại đến thôi! <br>Rất nhanh, người đàn ông vạm vỡ đã biến mất trong Truyền Tống Trận. <br>... <br>Cổ dẫn theo Diệp Huyên đến trước một nhà lầu cổ, nhà lầu cổ này có tổng cộng ba tầng, cả toà nhà đều vẽ phù văn màu đen, nhìn trông rất là quỷ dị! <br>Diệp Huyên có chút tò mò: “Đây là?” <br><br>Cổ cười nói: “Dẫn ngươi gặp một người bạn cũ!” <br>Nói xong, nàng ta dẫn Diệp Huyên đi vào toà nhà cổ, vừa mới vào nhà cổ, Diệp Huyên liền nhíu mày lại, trong tầng một này khắp nơi đều bày đầu của đủ loại yêu thú. <br>Trong tầng, ánh sáng u ám, lộ ra một cảm giác kìm nén. <br>Cổ trực tiếp dẫn theo Diệp Huyên đến trước cửa phòng tầng ba, nàng ta đẩy cửa ra, cửa vừa mở ra, ánh mặt trời kéo tới, nhất thời có chút chói mắt! <br>Diệp Huyên nhìn vào trong phòng, ở bên giường có một cô gái ngồi đó, cô gái ngồi trên xe lăn, quần áo rất quái dị, một nửa đen, một nửa trắng, bởi vì nàng ta ngồi quay lưng với hai người, nên Diệp Huyên không nhìn thấy khuôn mặt thật sự của nàng ta! <br>Lúc này, cô gái đột nhiên nói: “Cổ, ngươi vậy mà vẫn có thể ra ngoài! Chúc mừng!” <br><br>Cổ đi đến bên cạnh cô gái, nàng ta nhìn đánh giá cô gái một lượt, cười nói: “A Lan, không ngờ tới ngươi vẫn còn sống, ta khá bất ngờ đấy!” <br><br>Cô gái tên A Lan đột nhiên quay đầu nhìn về phía Diệp Huyên, mà giờ phút này, Diệp Huyên cũng đã nhìn thấy dung mạo của cô gái! <br><br>Tuyệt mỹ! <br><br>Đây là cảm giác đầu tiên của Diệp Huyên! <br><br>"}