{"title":"Chương 10548: “Công tử sẵn lòng giúp ta sao?”","content":"A Lan lại nói;”Bởi vì cậu vẫn luôn có chỗ dựa nên không sợ! Bởi vậy, cậu vĩnh viễn sẽ không lâm vào cảnh tuyệt vọng thật sự, không lâm vào cảnh tuyệt vọng thật sự, tâm tình và tính cách cũng sẽ không phải có được sự đột phá thật sự.” <br>Diệp Huyên đột nhiên hỏi: “Cô nương,vừa rồi cô nói mệnh, điểm bất đồng giữa chúng ta là, cô tin số mệnh, mà ta không tin số mệnh, sau đó cô liền nói một tràng với ta, vậy ta muốn hỏi là, có người tin vào số mệnh, có người hắn không tin số mệnh, điều này có vấn đề gì không?” <br>A Lan nhìn Diệp Huyên, không nói lời nào! <br>Advertisement <br>Diệp Huyên tiếp tục nói: “Ta cảm thấy được, làm người phải chân thực! Cô tin mệnh, là bởi vì cô từng tuyệt vọng, từng bất lực! Mà ta không tin số mệnh, như lời cô nói, ta quả thật chưa từng tuyệt vọng, nhưng mà, điều này là sai sao? Ta có tư cách không tin số mệnh, chẳng lẽ điều này có vấn đề gì sao?” <br>A Lan trầm lặng một lúc lâu, sau đó nói: “Không có vấn đề!” <br>Advertisement<br><br>Diệp Huyên khẽ gật đầu, lại nói: “Cô nói, ta không có tâm cường giả, bởi vì chỗ dựa của ta quá lớn mạnh, bởi vậy, ta chưa từng tuyệt vọng bao giờ! Ta muốn nói đó là, cô nương, người nhà đã cho ta ưu thế này, vì sao ta lại phải từ bỏ ưu thế này?” <br>A Lan nhìn Diệp Huyên: “Ta không hề nói cậu sai! Ta chỉ là kiến nghị, cậu có thể yên tâm làm thế hệ thứ hai!” <br>Diệp Huyên lắc đầu cười: “Cô bảo ta yên tâm làm thế hệ thứ hai, không phải chính là có ý khinh thường ta hay sao? Tuy rằng không rõ ràng như vậy, nhưng ta vẫn có thể cảm nhận được! Đương nhiên, ta cũng hiểu!” <br>Nói xong, hắn nhìn thoáng qua quyển sách cổ trong tay A Lan, sau đó cười nói: “Cô nương tinh thông thuật tính toán, cả đời xem tướng, mà bản thân bây giờ ngồi ở đây, hai chân không tiện, rất hiển nhiên, cô nương từng tuyệt vọng, từng bất đắc dĩ! Sau đó cô nương nhìn thấy ta, wow, người này thế nhưng có thể nghịch thiên cải mệnh, quan trọng nhất là, không phải tự mình nghịch thiên cải mệnh, mà là người khác giúp, ta nghĩ, lúc mới đầu trong lòng cô nương ít nhiều có chút bất công, đúng không?” <br>A Lan nhìn chằm chằm Diệp Huyên, không nói lời nào. <br>Cổ nhìn thoáng qua Diệp Huyên, không nói gì. <br>Diệp Huyên tiếp tục nói: “Ta có thể hiểu được, rất nhiều người quả thật không có thiện cảm đối với thế hệ thứ hai, bởi vì đều cho rằng, nếu không có cha của hắn, thì hắn là cái thá gì? Ta cũng từng như vậy! Khi ta ở Thanh Thành, tất cả đều là dựa vào chính mình dốc sức đạt được, ta cũng khinh thường những kẻ vừa ra đời đã có được tất cả! Nhưng là, có thể làm gì đây? Ai bảo cha của người ta lúc trước từng phấn đấu hết mình?” <br>Nói xong, hắn lắc đầu cười: “Đến sau này, ta cuối cùng đã sống thành loại người mà ta từng ghét nhất! Cha ta vô địch, muội muội ta vô địch, đại ca của ta cũng vô địch! Ta muốn người có người, muốn tiền có tiền... Cái loại cảm giác này, không thể không nói, thật ra rất sảng khoái, hắc hắc...” <br>Sắc mặt của A Lan và Cổ bắt đầu không đúng lắm! <br>Diệp Huyên tiếp tục nói: “Ta cũng rất bất đắc dĩ! Ta có thể làm sao bây giờ? Ta có những tài nguyên này không dùng, cứ phải đi làm đệ đệ sao?” <br>Nói xong, hắn nhìn về phía A Lan: “Nếu hiện tại có người có thể giải vây hoàn cảnh khó khăn của cô, cô dựa hay là không dựa?” <br>A Lan nhìn thấy Diệp Huyên: “Không có ai!” <br>Diệp Huyên chỉ chỉ chính mình: “Nếu ta có thể thì sao?” <br><br>A Lan nhíu mày: “Cậu không thể!” <br>Cổ nói: “Hắn có thể!” <br>A Lan nhìn về phía Cổ, Cổ khẽ gật đầu. <br>A Lan im lặng một lát, sau đó nói: “Công tử sẵn lòng giúp ta sao?” <br><br>Diệp Huyên nhìn thấy A Lan: “Không phải cô tin mọi chuyện dựa vào bản thân sao? Cô tự mình tranh đấu với vận mệnh đi!” <br><br>A Lan nhìn Diệp Huyên không nói lời nào! <br><br>Một bên, Cổ lắc đầu cười: “Diệp công tử, ngươi đừng tức giận! A Lan không có ác ý đâu!” <br><br>Diệp Huyên cười nói: “Ta biết!” <br><br>"}