{"title":"Chương 10540  “Ngươi chắc chứ?”  ","content":"<p> Ông lão tỏ vẻ khó hiểu: “Phàm Tông của ta không thù không oán với Tân thế giới của ông, vì sao các ông lại giết người của chúng ta?” </p><p>Thiên Đạo vừa định nói gì đó thì Diệp Huyên chợt lên tiếng: “Thích thì giết thôi!” </p><p>Nghe vậy, ông lão híp mắt lại: “Ngươi chắc chứ?” </p><p>Diệp Huyên cười nói: “Nếu ông muốn trả thù thì có thể đến bất cứ lúc nào!” </p><p>Dứt lời, hắn dẫn Thiên Đạo xoay người rời đi. </p><p>Ở chỗ cũ, sắc mặt ông lão vô cùng u ám, nhưng lão ta lại không dám ra tay! </p><p>Tân thế giới! </p><p>Thật ra nơi đó không đơn giản chút nào, vì nơi đó cũng do chủ nhân bút Đại đạo sáng lập ra, hơn nữa, Thiên Đạo kia còn là một ý niệm của chủ nhân bút Đại đạo, nói cách khác, hai người trước mắt có thể đại diện cho chủ nhân bút Đại đạo! </p><p>Ông lão im lặng một lát rồi xoay người rời đi. </p><p>Phía xa, Thiên Đạo hơi chần chừ, sau đó nói: “Diệp công tử, vì sao chúng ta không giải thích với ông ta?” </p><p>Diệp Huyên lắc đầu: “Nếu giải thích, ông ta sẽ ra tay! Chúng ta không giải thích, ông ta cho rằng chúng ta không sợ, cho nên cũng sẽ không ra tay!” </p><p>Thiên Đạo do dự một lát rồi nói: “Diệp công tử, cho phép ta nhiều lời, khi nãy vì sao Diệp công tử lại thẳng tay giết chết người đó thế?” </p><p>Diệp Huyên ngẫm nghĩ, sau đó đáp: “Nếu ta không có thực lực, ông cảm thấy sẽ thế nào?” </p><p>Thiên Đạo im lặng. </p><p>Diệp Huyên cười nói: “Sự hiền lành và tốt bụng của ta chỉ đối xử với người hiền lành và tốt bụng thôi! Hắn ta đã bắt đầu nhằm vào ta rồi, vì sao ta phải tốt bụng với hắn? Lòng tốt của ta, có cho chó cũng sẽ không cho hắn!” </p><p>Thiên Đạo: “…” </p><p>Hai người chuẩn bị trở về trạch viện của Đan Thần! </p><p>Trên đường đi, Thiên Đạo không nói một lời! </p><p>Ông ta không cảm thấy Diệp Huyên quá khích, ông ta chỉ cảm thấy tính cách này của Diệp Huyên rất dễ gây hoạ! </p><p>Vì nếu không có gì bất ngờ xảy ra, thì bây giờ họ lại có thêm một kẻ thù rồi! </p><p>Phàm Tông! </p><p>Oanh! </p>"}