{"title":"Chương 10543: Không khó xử!","content":" Diệp Huyên nói: “Vô Biên Chủ?” <br>Cổ gật đầu: “Người này hẳn là cũng thuộc loại vô địch ở thời đại của y!” <br>Nói xong, nàng ta nhìn thoáng qua Diệp Huyên, cười nói: “Ngươi cũng không tồi!” <br>Diệp Huyên trợn mắt Cổ: “Khi lần đầu gặp mặt, cô còn nói người thiên mệnh thế hệ sau không bằng thế hệ trước!” <br>Advertisement <br><br>Cổ quay đầu: “Ta chưa từng nói vậy!” <br>Diệp Huyên cạn lời! <br>Advertisement<br><br>Cổ cười nói: “Chúng ta sắp đến rồi!” <br>Diệp Huyên nói: “Cô có kẻ thù ở bên đó không?” <br>Cổ gật đầu: “Có!” <br>Sắc mặt Diệp Huyên trầm xuống! <br>Cổ cười nói: “Đừng sợ, kẻ thù của ta đa số đều là bại tướng dưới tay ta!” <br>Diệp Huyên cười nói: “Cổ cô nương năm đó, hẳn là rất nở mày nở mặt!” <br>Cổ cười nói: “Đều là chuyện trước đây rồi! Khiêm tốn! Khiêm tốn!” <br>Diệp Huyên cười ha ha! <br>Đúng lúc này, cuối đường hầm thời không đột nhiên xuất hiện một người đàn ông trung niên tay cầm trường thương. <br>Người đàn ông trung niên lạnh lùng nhìn Diệp Huyên và Cổ: “Người tới là ai!” <br>Diệp Huyên nhìn về phía Cổ, Cổ cười nói;”Cổ!” <br>Người đàn ông trung niên nhíu mày: “Chưa từng nghe qua!” <br>Cổ phất tay áo. <br>Ầm! <br><br>Một bàn tay vô hình trực tiếp nắm lấy cổ người đàn ông trung niên, sau đó nhấc hắn ta lên! <br>Cổ nhìn người đàn ông trung niên mặt đầy hoảng sợ kia, người đàn ông trung niên vội vàng nói: “Nghe qua! Nghe qua! Hoá ra là Cổ cô nương, vừa rồi tại hạ nhất thời không nhớ ra, mong Cổ cô nương thứ lỗi!” <br>Cổ cười nói: “Ta là ai?” <br>Người đàn ông trung niên chần chừ một lát, sau đó nói: “Cổ cô nương!” <br><br>Cổ lắc đầu cười! <br><br>Người đàn ông trung niên run giọng nói: “Đại lão, ta chỉ là một gác cổng! Chức trách của ta là không để người khác tuỳ tiện vào Hoang Cổ chiến giới... Là ta có mắt không nhìn ra đại lão, xúc phạm đến đại lão, ta nhận tội với đại lão!” <br><br>Cổ cười cười, sau đó buông lỏng tay phải: “Chúng ta muốn vào trong dạo quanh, không làm khó ngươi chứ?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10543.jpg\" alt=\"chapter content\"></figure><br><br><br>"}