{"title":"Chương 10540: \"Vũ trụ tứ phương!\"","content":" Đúng lúc này, cô gái áo bào trắng đằng xa bỗng biến mất nơi cuối tinh không. Cùng lúc đó, những pháp tắc xung quanh cũng biến mất theo! <br>Đều đi hết! <br>Diệp Huyên thấy cảnh đó thì cau mày. <br>Cổ bỗng nói: \"Trong thời gian ngắn, chắc hẳn họ sẽ không dám đến gây rắc rối cho ngươi!\" <br>Advertisement <br><br>Diệp Huyên trầm giọng nói: \"Suy cho cùng cũng là một tai hoạ ngầm!\" <br>Hắn không sợ họ đến gây rắc rối cho mình, nhưng lại sợ đám pháp tắc đó đến gây chuyện với thư viện Quan Huyên! <br>Cổ bỗng hỏi: \"Ngươi muốn tăng thực lực lên lắm đúng không?\" <br><br>Advertisement<br>Diệp Huyên gật đầu: \"Đúng vậy!\" <br>Cổ cười bảo: \"Vậy đi Hoang Cổ Chiến Giới đi!\" <br>Diệp Huyên cau mày hỏi: \"Hoang Cổ Chiến Giới?\" <br>Cổ gật đầu: \"Một nơi vô cùng đặc biệt, ở đó có một cái bảng Hoang Cổ. Nếu ngươi muốn tăng lên sức chiến đấu thì có thể đi tranh thứ hạng trên bảng!\" <br>Diệp Huyên chần chờ rồi hỏi: \"Đều là cảnh giới dưới Nhân Gian hả?\" <br>Cổ cười: \"Cảnh giới cao hơn Nhân Gian cũng có rất nhiều!\" <br>Diệp Huyên im lặng. <br>Cổ lại nói: \"Giống như lời của chủ nhân bút Đại Đạo đó, ngươi quả thật có thể đi mở mang tầm mắt! Mảnh vũ trụ này hơn xa tưởng tượng của ngươi rất nhiều!\" <br>Diệp Huyên lắc đầu cười. <br>Cổ nhìn thoáng qua xung quanh rồi nói: \"Đúng là một cái vòng luẩn quẩn! Đi xem thử cái vòng luẩn quẩn này đi! Đi nào!\" <br>Nàng ta nói xong bèn dẫn theo Diệp Huyên biến mất tại chỗ! <br>Bên trong đường hầm thời không, Diệp Huyên ngự kiếm bay đi, rồi như nhớ ra gì đó bỗng mở miệng hỏi: \"Chẳng phải ngươi từng nói chỉ có người từng thành lập trật tự mới được coi như Trật Tự Cảnh sao? Vậy Pháp Thần kia là gì?\" <br>Cổ đáp: \"Trên dưới Nhân Gian còn có một cái Nhân Gian Cảnh, nàng ta xem như Nhân Gian Cảnh. Thực ra, nàng ta cũng được coi là bán bộ Trật Tự! Bởi vì nàng ta nhờ vào thế lực của chủ nhân bút Đại Đạo đã bắt đầu thành lập trật tự của riêng mình! Đương nhiên, trật tự cũng chia lớn nhỏ. Cái loại như nàng ta, dù thành công cũng chỉ có thể coi là Tiểu Trật Tự Cảnh! Cũng giống như trật tự trong phạm vi nhỏ!\" <br>Diệp Huyên khẽ gật đầu: \"Ta hiểu rồi!\" <br><br>Hắn nói xong ngó Cổ hỏi: \"Ngươi có thể nói cho ta biết, vũ trụ này lớn như thế nào không?\" <br>Cổ chớp mắt hỏi: \"Ngươi chắc không?\" <br>Diệp Huyên cười khổ: \"Sẽ không đả kích ta chứ?\" <br>Cổ gật đầu: \"Có lẽ sẽ đó!\" <br>Diệp Huyên nói: \"Ta chuẩn bị xong rồi!\" <br>Cổ cười: \"Vũ trụ tứ phương!\" <br><br>Diệp Huyên cau mày: \"Vũ trụ tứ phương?\" <br><br>Cổ gật đầu: \"Trước mắt vũ trụ lớn nhất đã được biết đến chính là vũ trụ tứ phương. Mà chúng ta cũng đang sinh sống trong mảnh vũ trụ này. Chỗ ban nãy thuộc phía Nam, tương đương Nam Tinh Vực. Ở đây, từng có một thế lực mạnh nhất chính là Cổ Tông. Còn ta từng là tông chủ Cổ Tông, sau này lại bị chủ nhân bút Đại Đạo tiêu diệt!\" <br><br>Diệp Huyên trầm giọng nói: \"Nói cách khác, ngươi từng thống nhất toàn bộ tinh vực Nam, còn thành lập một cái trật tự hoàn toàn mới?\" <br><br>Cổ gật đầu. <br><br>"}