{"title":"Chương 10541: \"Ngươi cảm thấy ta thế nào?\"","content":" Diệp Huyên nhìn Cổ hỏi: \"Nhưng toàn bộ vũ trụ tứ phương còn có ba cái tinh vực khác?\" <br>Cổ lại nói: \"Nói chính xác hơn là có bốn, còn một cái Nguyên vũ trụ nữa. Đó là trung tâm vũ trụ tứ phương. Ở nơi đó, có một thế lực siêu cấp tên là Nguyên đế quốc!\" <br>Nàng ta nói đến đây bèn lắc đầu cười: \"Hồi đó, ta còn muốn chinh chiến vũ trụ. Tiếc là, vừa ra đời đã xui xẻo ngỏm trước!\" <br>Advertisement <br>Diệp Huyên liếc Cổ hỏi: \"Nếu như không có chủ nhân bút Đại Đạo thì ngươi sẽ có mấy phần thắng khi đánh tới Nguyên vũ trụ?\" <br>Cổ lắc đầu: \"Hồi đó còn cực kỳ tự tin, nhưng giờ nhìn lại thì chắc chẳng có bao nhiêu phần thắng!\" <br>Advertisement<br><br>Diệp Huyên khó hiểu: \"Tại sao?\" <br>Cổ cười đáp: \"Ta không có năng lực quét ngang toàn bộ Nguyên đế quốc. Cũng có thể nói, ta cần phải dựa vào đồng đội của mình, nhưng họ...\" <br>Nàng ta nói xong bèn lắc đầu thở dài. <br>Diệp Huyên: \"...\" <br>Cổ ngẩng đầu nhìn phía xa, nhỏ giọng nói: \"Trước khi gặp muội muội ngươi, ta còn nghĩ tu luyện lại rồi phấn đấu trở lại! Nhưng giờ...\" <br>Nàng dứt lời lại lắc đầu: \"Không thành lập trật tự đã sắp vô địch. Đại đạo trên đời có rất nhiều con đường, không nhất thiết phải đâm đầu vào một ngõ!\" <br>Diệp Huyên gật đầu: \"Đúng vậy!\" <br>Lúc này, Cổ lại nói: \"Hơn nữa, hồi đó Nguyên vũ trụ khôn ngoan hơn ta rất nhiều! Khi đối mặt với chủ nhân bút Đại Đạo, Nguyên đế quốc kia chọn cách thần phục nên giờ họ đã càng ngày càng mạnh!\" <br>Diệp Huyên hỏi: \"Thần phục chủ nhân bút Đại Đạo, nghe theo trật tự của y?\" <br>Cổ gật đầu: \"Đúng vậy! Họ không chọn cách chống lại! Đây đúng là rất thông minh! Nếu chọn cách chống lại, với thực lực của tên kia... e rằng Nguyên đế quốc cũng sẽ biến mất khỏi trên đời!\" <br>Diệp Huyên nhìn Cổ hỏi: \"Thực lực của chủ nhân bút Đại Đạo mạnh như thế nào?\" <br>Cổ cười: \"Ngươi cảm thấy ta thế nào?\" <br>Diệp Huyên đáp: \"Rất mạnh!\" <br><br>Cổ gật đầu: \"Ta chỉ thành lập trật tự ở tinh vực Nam! Còn chủ nhân bút Đại Đạo, toàn bộ vũ trụ tứ phương đều là trật tự của y. Chẳng những vậy, trật tự bên ngoài vũ trụ tứ phương cũng do y thành lập!\" <br>Nàng ta nói xong bèn cười: \"Biết tại sao giờ y vẫn mặc kệ ngươi không? Vì ở trong mắt y, trật tự kia thật sự giống như trò trẻ con! Y hoàn toàn không coi ngươi là cái đinh gì!\" <br>Diệp Huyên nặng nề nói: \"Tên khốn chó chết ấy, để ta gọi muội muội của ta đến đánh chết y!\" <br>Cổ: \"...\"<br>Muội muội! <br><br>Cổ nghe thấy lời Diệp Huyên nói, không khỏi lắc đầu cười, nhưng rất nhanh, nụ cười này biến thành vẻ nghiêm túc! <br><br>Muội muội của Diệp Huyên có thể đánh chết chủ nhân bút Đại Đạo không? <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10541.jpg\" alt=\"chapter content\"></figure><br><br><br>"}