{"title":"Chương 10557: Một chùm sáng trắng hiện lên giữa đài tỷ võ.","content":" Diệp Huyên im lặng. <br>Thế này không hay! <br>Đã vào được mười hạng đầu mà còn phải giấu danh tính? Chẳng vui gì! <br>Thu Lam lại nói: “Thật ra ta thấy vậy mới hay chứ! Mười hạng đầu bảng Hoang Cổ là bí ẩn, đồng nghĩa với việc ngươi không biết cường giả mình sắp phải đối mặt là ai, chẳng phải rất thú vị sao?\" <br>Advertisement <br><br>Diệp Huyên cười: “Cũng đúng”. <br>Thu Lam nhìn hắn, cười cười: “Có phải Dương công tử cũng muốn lên bảng?\" <br>Diệp Huyên gật đầu: “Ta muốn thử xem”. <br> Advertisement<br>Thu Lam: “Nhưng ngươi chỉ mới đến Thiên Đạo Cảnh”. <br>Diệp Huyên cong môi: “Vẫn muốn thử xem”. <br>Thu Lam gật đầu: “Cũng có thể, nhưng để khiêu chiến thì phải bỏ ra Cổ Tinh”. <br>Diệp Huyên ngạc nhiên: “Cổ Tinh?\" <br>Thu Lam gật đầu: “Chính xác, Cổ Tinh là phí khiêu chiến, sẽ tăng theo thứ hạng”. <br>Diệp Huyên nhìn bảng Hoang Cổ, lại hỏi: “Nếu ta muốn khiêu chiến hạng một trăm thì mất bao nhiêu?\" <br>Thu Lam cười: “Một nghìn Cổ Tinh”. <br>Diệp Huyên: “Còn khiêu chiến hạng nhất?\" <br>Thu Lam mỉm cười: “Nhiều đấy, phải mười triệu!\" <br>Mười triệu! <br>Diệp Huyên lắc đầu: “Không có tiền thì đừng mơ lên được bảng!\" <br>Thu Lam cười: “Cũng không hẳn. Nếu ngươi có sức mạnh thì có thể thi đấu để kiếm về rất nhiều tiền, thắng được hạng nhất thì sẽ được mười triệu Cổ Tinh lận đấy!\" <br>Diệp Huyên gật gù: “Ta hiểu rồi”. <br>Thu Lam bỗng hỏi: “Ngươi đang thiếu tiền đúng không?\" <br> Diệp Huyên nhìn sang, thấy nàng ta cong môi, vươn tay đẩy một chiếc nhẫn chứa đồ sang: “Trong này là một nghìn Cổ Tinh, ngươi có thể thử khiêu chiến hạng một trăm”. <br>Diệp Huyên: “Vì sao lại cho ta?\" <br>Thu Lam chớp mắt: “Thua thì thôi, thắng thì chia ta một nửa”. <br>Diệp Huyên cười: “Được!\" <br>Hắn thu nhẫn vào rồi xuất hiện trước bảng Hoang Cổ, ấn tay vào cái tên xếp cuối cùng. <br>Uỳnh! <br><br>Một chùm sáng trắng hiện lên giữa đài tỷ võ. <br><br>Theo quy củ bảng Hoang Cổ, không ai có thể từ chối khiêu chiến! <br><br>Thấy Diệp Huyên lên đài tỉ võ, khóe môi Thu Lam khẽ cong lên. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10557.jpg\" alt=\"chapter content\"></figure><br><br><br>"}