{"title":"Chương 10559: “Sao mà kém vậy? Cô xem thường ta à?\"","content":" Cho dù chỉ có một chút xíu, hắn vẫn có thể cảm nhận được. <br>Thu Lam nở nụ cười: “Vậy Diệp công tử có biết ai muốn ngươi chết không?\" <br>Diệp Huyên nói ngay: “Pháp Thần”. <br>Thu Lam: “Thì ra ngươi biết”. <br>Diệp Huyên cười khẽ: “Đó là kẻ địch duy nhất của ta gần đây, còn lại không nghĩ ra ai khác. Nhưng cô nương hẳn cũng không phải người của Pháp giới”. <br>Advertisement <br><br>Thu Lam cười: “Sao Diệp công tử không thử đoán xem ta là ai?\" <br>Diệp Huyên lắc đầu: “Vậy Thu Lam cô nương có từng nghĩ vì sao Pháp Thần không đích thân đến giết ta chưa?\" <br>Thu Lam nhìn lên đài tỷ võ, thấy đã có người khác lên khiêu chiến. <br><br>Advertisement<br>Nàng ta nói: “Diệp công tử có một cường giả tuyệt đỉnh đi theo bên người”. <br>Diệp Huyên khẽ cười: “Ta không muốn nói nhiều nữa, Thu Lam cô nương. Giờ ta sắp lên tỷ võ rồi, cô chỉ cần nói cô sắp xếp ai ra đấu với ta thôi, để ta đi khiêu chiến trực tiếp!\" <br>Thu Lam quay sang nhìn hắn, không nói lời nào. <br>Diệp Huyên: “Ta thấy đôi bên không nên lãng phí thời gian nữa, cô thấy sao?\" <br>Thu Lam gật gù: “Diệp công tử rất tự tin”. <br>Rồi chỉ lên đài tỷ võ: “Công tử bước lên sẽ biết”. <br>Diệp Huyên gật đầu: “Được!\" <br>Sau đó thân hình nhoáng lên, đã có mặt trên đài. <br>Cùng lúc ấy, một người đàn ông mặc áo choàng đen xuất hiện ở đối diện hắn. Gã vươn tay búng một chiếc nhẫn về phía bảng Hoang Cổ. <br>Bắt đầu khiêu chiến! <br>Người đàn ông hóa thành một cơn gió, biến mất tại chỗ. <br>Xoẹt! <br>Thời không trước mặt Diệp Huyên vỡ vụn khi một tia sáng đen chém ra. <br>\"Ác Nhân Cảnh!\" <br>Có người kêu lên. <br>Diệp Huyên thờ ơ, mặc cho tia sáng ấy chém vào cổ họng. <br> <br>Ầm! <br>Một luồng sức mạnh khổng lồ phát ra từ yết hầu, Diệp Huyên vẫn vững như bàn thạch, sau đó tung ra cú đấm vào giữa trán đối phương. <br>Uỳnh! <br>Hắn không chút nương tay, đấm cho người kia tan thành hư vô. <br>Những người khác ở bốn phía đồng loạt hóa đá. <br>Ác Nhân Cảnh cũng không làm gì được hắn ư? <br>Diệp Huyên quay xuống nói với Thu Lam: “Sao mà kém vậy? Cô xem thường ta à?\" <br><br>Thu Lam không nói gì. <br><br>Nàng ta nhận ra mình đã đánh giá thấp người này. <br><br>Người áo đen ban nãy đã đến Ác Nhân Cảnh, một cảnh giới không hề thấp, chỉ dưới Nhân Gian Cảnh, mà cường giả Nhân Gian Cảnh đã đủ để xếp vào hai mươi hạng đầu của bảng Hoang Cổ! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10559.jpg\" alt=\"chapter content\"></figure><br><br><br>"}