{"title":"Chương 10558: Thật ra nguyên nhân nằm ở huyết mạch của hắn!","content":" Ông ta vừa bước chân ra đã lập tức biến mất! <br>Vụt! <br>Thời không trước mặt Diệp Huyên chấn động khi một quyền ấn lao đến. <br>Diệp Huyên thấy đối thủ trực tiếp ra tay thì không khỏi ngẩn người, nhưng hắn không tránh né mà mặc cho cú đấm ấy dộng vào giữa trán mình, đồng thời cũng trả lại bằng một quả đấm vào giữa chân mày đối phương. <br>Advertisement <br>Bốp! <br>Uỳnh! <br>Diệp Huyên sừng sững không ngã, người kia thì bay véo ra ngoài, thân thể vỡ vụn từng chút một. <br> Advertisement<br>Những người ở dưới võ đài tròn mắt. <br>Thua trong nháy mắt ư? <br>Thu Lam chợt nhíu mày: “Thể tu?! Ta tưởng hắn là kiếm tu chứ?\" <br>Rồi quay sang phân phó bóng mờ kế bên: “Tiếp tục điều tra!\" <br>Cái bóng cung kính thi lễ rồi rời đi. <br>Trên đài tỷ võ, đối thủ của Diệp Huyên sững người ra, thấy hắn chuẩn bị ra tay thì thốt lên: “Dừng! Ta nhận thua!\" <br>Nhận thua? <br>Diệp Huyên nghệch mặt: “Dừng đánh hả?\" <br>Người đàn ông nói: “Không đánh nữa”. <br>Rồi xoay người rời đi. <br>Để lại Diệp Huyên đứng đó quệt mũi đầy hoang mang. Mới thế mà đã chịu thua rồi à? <br>Sau đó hắn thấy một lệnh bài gỗ và một nhẫn chứa đồ bay đến. <br>Mặt trên lệnh bài được khắc vào dòng chữ \"Một trăm\". <br>Còn trong nhẫn thì chứa hai nghìn viên Cổ Tinh! <br>Diệp Huyên thu lệnh bài vào rồi trở lại cạnh Thu Lam, cười nói: “Cô nương, ta thắng rồi!\" <br>Hắn nhúc nhích ngón tay, đẩy chiếc nhẫn chứa một nghìn Cổ Tinh sang cho nàng ta. <br> <br>Thu Lam cất nó vào, mỉm cười: “Chúc mừng”. <br>Diệp Huyên bật cười, đoạn hướng mắt nhìn bảng Hoang Cổ trên đài tỷ võ, vu vơ nói: “Thu Lam cô nương muốn giết ta?\" <br>Hai mắt đối phương khẽ nheo lại rồi nhanh chóng trở lại như thường. Nàng ta cười hỏi: “Vì sao Diệp công tử lại nói thế?\" <br>Diệp Huyên cong môi nhìn sang: “Diệp? Không phải Dương công tử sao?\" <br>Nghe vậy, nhiệt độ trong mắt Thu Lam lập tức hạ xuống. <br>Diệp Huyên cười: “Nếu ta đoán không sai thì Thu Lam cô nương đây muốn giết ta trên đài tỷ võ, khi ấy Cổ cô nương sẽ không thể ra tay, đúng chứ?\" <br>Thấy hắn đã nhìn ra ý đồ, Thu Lam cũng không vờ vịt nữa, mỉm cười nói: “Chính xác”. <br><br>Nàng ta nhìn hắn: “Ta tò mò muốn biết, làm thế nào Diệp công tử đoán ra?\" <br><br>Diệp Huyên: “Sát ý! Cô nương giấu rất kỹ, nhưng ta vẫn nhìn ra”. <br><br>Thật ra nguyên nhân nằm ở huyết mạch của hắn! <br><br>Sau khi đột phá huyết mạch Phong Ma, hắn phát hiện ra mình trở nên nhạy cảm hơn nhiều với sát ý, huyết khí và lệ khí. <br><br>"}