{"title":"Chương 10558 Ông ta vẫn chưa muốn chết!","content":"<p> Lời này vừa thốt ra, mấy người đang có mặt đều sửng sốt. </p><p>Nhưng người đàn ông trung niên lại cười lớn: “Ha ha… rác rưởi? Vô số năm nay, đây là lần đầu tiên có người mắng ta, ha ha…” </p><p>Vô Biên lắc đầu: “Ta ghét nhất là những kẻ tự cho rằng mình vô địch như các ngươi đấy! Đừng tưởng ngươi có chút thành tựu thì ghê gớm lắm, người lợi hại hơn các ngươi nhiều vô số kể nhé!” </p><p>Người đàn ông trung niên cười khẽ: “Ngươi đang dạy ta làm người đấy à?” </p><p>Vô Biên Chủ đột nhiên biến mất. </p><p>Bùm! </p><p>Trong khoảnh khắc, một luồng ánh sáng trắng lập tức bao phủ hắn và người đàn ông trung niên. </p><p>Đùng đoàng! </p><p>Trong mắt mọi người, luồng ánh sáng ấy đột nhiên bộc phát ra luồng khí thế đáng sợ. </p><p>Một lát sau, Vô Biên Chủ xuất hiện, người đàn ông trung niên kia cũng xuất hiện, mà lúc này ông ta đã chỉ còn lại linh hồn, không chỉ vậy cổ họng ông ta còn bị một bàn tay vô hình bóp chặt lấy. </p><p>Vô Biên Chủ nhìn người đàn ông trung niên: “Bây giờ đã biết bản thân yếu thế nào rồi chưa?” </p><p>Trong mắt người đàn ông trung niên tràn đầy vẻ khó tin: “Rốt… Rốt cuộc ông là ai?” </p><p>Vô Biên Chủ hờ hững trả lời: “Vô Biên!” </p><p>Người đàn ông trung niên gầm lên: “Trên Thần bảng viễn cổ không có tên ông!” </p><p>Vẻ mặt Vô Biên Chủ bình tĩnh: “Hổ với kiến đi tranh giành vị trí với nhau à?” </p><p>Mọi người: “…” </p><p>Vô Biên Chủ lại nói: “Bị phong ấn bao nhiêu năm cũng không học được cách khiêm tốn, đầu óc ngươi làm bằng gì đấy?” </p><p>Nói xong ông ta lắc đầu: “Dưới tình huống bình thường, ngươi được ra đây thì nên hiểu rõ một chuyện, vì sao ngươi có thể ra được! Vì sao hả?” </p><p>Người đàn ông trung niên đột nhiên quay đầu nhìn Diệp Huyên, Diệp Huyên khẽ cười: “Ta chỉ là một người bình thường”. </p><p>Người đàn ông trung niên im lặng. </p><p>Bây giờ ông ta đã bắt đầu bình tĩnh lại. </p><p>Vô Biên Chủ lại nói: “Ngươi bị chủ nhân bút Đại Đạo phong ấn bao nhiêu năm không thể ra ngoài, nhưng chỉ cần một câu nói của người khác là ngươi đã có thể ra được! Dùng đầu heo của ngươi suy nghĩ đi!” </p><p>Diệp Huyên suy nghĩ một chút rồi bảo: “Thư viện của ta đang thiếu một người làm việc, ông có đồng ý không?” </p>"}