{"title":"Chương 10553: “Huyết Mạch Chi Lực cũng vậy luôn?\"","content":" Cổ: “Ngươi có muốn thêm nhiều thiên tài yêu nghiệt gia nhập thư viện không?\" <br>Diệp Huyên gật đầu: “Đương nhiên!\" <br>Cổ cười: “Được hạng nhất không chỉ có bản thân ngươi mà danh tiếng thư viện cũng sẽ lan truyền khắp vũ trụ trong nháy mắt, khi ấy sẽ thu hút rất nhiều người đến, còn có thể được các thế lực bí ẩn mời chào!\" <br>Diệp Huyên tò mò: “Thế lực bí ẩn?\" <br>Advertisement <br><br>Cổ nói: “Đạo Môn”. <br>Đạo Môn! <br>Advertisement<br><br>Diệp Huyên hạ giọng: “Thế lực của Chủ nhân bút Đại đạo!\" <br>Cổ gật đầu: “Đạo Môn là thế lực mạnh nhất, có mặt ở khắp vũ trụ tứ phương. Pháp Thần mà ngươi gặp trước kia thực chất chẳng là gì cả, Thiện Ác Thần và Đạo Thần mới là những cường giả thực thụ! Đạo Môn sẽ lựa chọn những thiên tài yêu nghiệt từ chiến bảng Hoang Cổ này, một khi gia nhập có thể nói là cá chép hóa rồng!\" <br>Diệp Huyên nhìn nàng ta: “Nhìn ta giống như thèm gia nhập lắm chắc?\" <br>Cổ im lặng. <br>Diệp Huyên cười: “Năm ấy cô cũng từ chối đúng không?\" <br>Cổ gật đầu. <br>Diệp Huyên nhìn đài tỷ võ: “Cô từng rời khỏi vũ trụ tứ phương chưa?\" <br>Cổ lắc đầu: “Chưa từng”. <br>Diệp Huyên khó hiểu: “Vì sao?\" <br>Cổ cười đáp: “Ta còn chưa vô địch được ở nơi này thì ra ngoài làm gì? Để tìm chết à?\" <br>Diệp Huyên chỉ lắc đầu cười. <br>Cổ bỗng nói: “Có một phương pháp tu luyện cổ xưa, ngươi có muốn thử không?\" <br>Diệp Huyên nhìn nàng ta: “Là phương pháp gì?\" <br>Cổ cười: “Tu luyện trần trụi!\" <br><br>Diệp Huyên sửng sốt: “Trần trụi?\" <br>Cổ gật đầu: “Đây là một phương pháp tu hành thuần túy! Thuần túy là sao? Nghĩa là không cần bất kỳ ngoại vật nào, bao gồm Huyết Mạch Chi Lực lẫn Thần khí”. <br>Diệp Huyên: “Ý cô là ta sẽ phải từ bỏ hết tất cả những sức mạnh bên ngoài?\" <br>Cổ gật đầu: “Huyết Mạch Chi Lực, kiếm và Thần lực của ngươi đều tính là từ bên ngoài”. <br><br>Diệp Huyên: “Huyết Mạch Chi Lực cũng vậy luôn?\" <br><br>Cổ cười: “Không tính, nhưng ta đề nghị đừng dùng. Bởi vì nó gia tăng cho ngươi rất rất nhiều sức mạnh, bao gồm kiếm ý. Hai thứ này của ngươi thêm vào với nhau thì lại thành quá mức biến thái!\" <br><br>Diệp Huyên im lặng. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10553.jpg\" alt=\"chapter content\"></figure><br><br><br>"}