{"title":"Chương 10557 Là một người đàn ông trung niên.","content":"<p> Quả nhiên là có âm mưu. </p><p>Diệp Huyên cũng không bất ngờ, bởi đã nằm trong dự đoán của hắn. </p><p>Diệp Huyên mỉm cười nhìn Vô Biên Chủ, Vô Biên Chủ nhàn nhạt nói: “Ngươi nhìn ta làm gì?”  </p><p>Diệp Huyên nghiêm túc đáp: “Giúp ta đánh hắn một trận”. </p><p>Mặt Vô Biên Chủ đầy vạch đen: “Liên quan gì đến ta? Chẳng phải ngươi có muội muội sao? Ngươi gọi muội muội ngươi đi”. </p><p>Diệp Huyên thản nhiên nói: “Vô Biên, ta không gọi muội muội, đó là vì tốt cho ông”. </p><p>Vô Biên nhíu mày. </p><p>Diệp Huyên lại bảo: “Ông thật sự muốn muội muội ta xuất hiện ở đây à?” </p><p>Nghe vậy, vẻ mặt Vô Biên lập tức trở nên khó coi. </p><p>Nhưng mà ông ta cũng thực sự không muốn gặp muội muội của Diệp Huyên! </p><p>Người phụ nữ đó giết người trước nay đều tuỳ thuộc vào tâm trạng! </p><p>Lúc này, dược nhân chợt lên tiếng: “Có vẻ ông ta không giết được chúng ta đâu”. </p><p>Nghe vậy, Vô Biên lập tức nhíu mày, nhìn dược nhân rồi bảo: “Ai cho ngươi tự tin vậy?” </p><p>Vẻ mặt dược nhân không cảm xúc: “Ông thử xem”. </p><p>Vô Biên vung tay phải lên. </p><p>Ầm! </p><p>Dược nhân còn chưa phản ứng lại thì đã bị một chưởng tiêu diệt. </p><p>Biến mất hoàn toàn! </p><p>Dược nhân: “???” </p><p>Vẻ mặt Vô Biên không có cảm xúc gì: “Cái quái gì vậy?” </p><p>Nguỵ Lam và Sở Phong nhìn Vô Biên, trong mắt có thêm sự nặng nề. </p><p>Giết trong một giây! </p><p>Người trước mặt này có thể giết được cường giả đẳng cấp Vị Tri Cảnh chỉ trong một giây. </p><p>Đúng lúc này, một hư ảnh đột nhiên bay ra từ trong bức tường núi. </p><p>Ầm! </p><p>Trong phút chốc, một luồng uy áp vô hình bao phủ toàn bộ mọi người đang có mặt. </p><p>Cảm nhận được luồng uy áp này, sắc mặt mọi người đều thay đổi. </p><p>Ngay cả Diệp Huyên cũng trở nên nghiêm túc. </p><p>Mạnh quá! </p><p>Dược nhân vừa nãy cũng rất mạnh, nhưng ở trước luồng uy áp này thì chỉ như giọt nước tràn vào đại dương bao la, căn bản không thể so sánh. </p><p>Đây hẳn là thế lực khổng lồ viễn cổ kia! </p><p>Rác rưởi! </p>"}