{"title":"Chương 10554: “Phải ha, suýt nữa quên mất thân xác này!\"","content":" Diệp Huyên nhìn nàng ta: “Lúc cô ở Thiên Đạo Cảnh có thắng được Thiện Ác Cảnh không?\" <br>Cổ gật đầu: “Được chứ”. <br>Diệp Huyên nín họng. <br>Cổ lại nói: “Không những thế mà còn vượt ba cấp để giết Thiện Ác Cảnh!\" <br>Advertisement <br>Diệp Huyên im lặng một hồi mới nói: “Ta hiểu rồi”. <br>Sau đó xoay người đi về phía võ đài. <br>Bỗng một giọng nói vang lên trong đầu Cổ: “Ta nhớ lúc ngươi ở Thiên Đạo Cảnh làm gì vượt ba cấp thắng được Thiện Ác Cảnh?\" <br><br>Advertisement<br>Cổ tỉnh bơ: “Làm màu một chút thì phạm pháp à?\" <br>Giọng nói kia im luôn.<br>Kiếm tu thuần túy! <br>Diệp Huyên đúng là có ý định thử nghiệm. <br>Huyết Mạch Chi Lực, sức mạnh chủ yếu của hắn đến từ dòng máu của cha, không phải do hắn tu luyện ra mà là trời sinh đã có. <br>Còn kiếm ý Nhân Gian thì sao? <br>Nó đến từ tín ngưỡng chi lực! <br>Là tín ngưỡng của các học sinh và tín đồ đến từ vô số vũ trụ. Tuy cũng tính là sức mạnh của hắn nhưng lại không xuất xứ từ chính hắn. <br>Chỉ có thể xem là ngoại lực! <br>Còn Thần lực này... <br>Nghĩ đến đây, Diệp Huyên cau mày. <br>Không ổn! <br>Nếu bỏ đi Huyết Mạch Chi Lực, kiếm ý Nhân Gian và Thần lực thì hắn còn lại gì? <br>Má nó! <br>Mặt Diệp Huyên đen như đáy nồi. <br>Hắn nhìn Cổ, thấy nàng ta mỉm cười: “Ta tin ngươi sẽ làm được”. <br> <br>Diệp Huyên do dự hỏi: “Cô thật sự từng vượt ba cấp giết Trật Tự Cảnh sao?\" <br>Cổ cười: “Ta tốt xấu gì cũng là người đứng đầu thời cổ đại, làm sao lại đi nói dối?\" <br>Diệp Huyên thở dài: “Dữ thật! Nhưng nếu bắt ta bỏ đi Huyết Mạch Chi Lực, kiếm ý Nhân Gian và Thần lực thì ta chẳng còn gì hết!\" <br>Cổ suy nghĩ một hồi: “Vẫn còn Chiến thể mà. Thân xác ngươi tự tu luyện ra không tính là ngoại lực”. <br>Diệp Huyên nghe vậy thì cười: “Phải ha, suýt nữa quên mất thân xác này!\" <br>Cổ: “Vậy ngươi chiến đấu đi, mấy hôm nữa ta quay lại tìm”. <br><br>Diệp Huyên tò mò: “Cô định đi đâu?\" <br><br>Cổ nhìn xung quanh một lượt: “Đi thăm một vài người bạn cũ trước kia, không biết họ có còn sống hay không”. <br><br>Diệp Huyên gật đầu: “Được!\" <br><br>Rồi xoay gót đi về phía võ đại. <br><br>Cổ cũng rời đi. <br><br>"}