{"title":"Chương 10555: “Cô gái kia... mạnh đến vậy thật sao?\"","content":" Sau đó lại nghe giọng nói vang lên trong đầu: “Ngươi không sợ hắn bị đánh chết?\" <br>Cổ điềm tĩnh đáp: “A Lan, ngươi cũng thấy số mệnh hắn, chẳng lẽ không biết mạng hắn dai cỡ nào?\" <br>A Lan im lặng. <br>Advertisement <br><br>Cổ thở dài: “Trừ tự sát, ta thật sự không nghĩ ra cách nào có thể khiến hắn chết!\" <br>A Lan hạ giọng: “Ngươi thật sự không định báo thù?\" <br>Advertisement<br> <br>Cổ: “Trước kia đã đánh không lại, nói chi bây giờ”. <br>A Lan: “Thế này không giống với tính cách của ngươi!\" <br>Cổ bình tĩnh đáp: “Ta đã không còn là cô gái xông xáo năm ấy nữa. Góc cạnh năm xưa phải mài đi, bằng không sẽ ăn đủ với sự tàn nhẫn của thế giới này”. <br>A Lan: “Còn chuyện Cổ Tông? Ngươi cũng cho qua?\" <br>Cổ cười: “Cổ Tông ư? A Lan à, ta nghĩ ngươi nên đọc sách nhiều hơn để cho cái đầu thông minh lên đi!\" <br>A Lan: “...” <br>Cổ: “Ngươi tưởng ta mang hắn đến gặp ngươi là để khoe mẽ ư? Không, ta đang cứu ngươi đấy! Ta bảo ngươi xem bói cho hắn, ngươi không nói được câu nào nghe lọt tai sao? Chỉ cần làm cho hắn vui, ta lại khen ngươi thêm vài câu là phong ấn của ngươi sẽ được giải! Nhưng ngươi đã làm gì? Một hai cứ phải làm mình làm mẩy! Bây giờ thì hay rồi, ngươi làm hắn cáu thì cứ tiếp tục ở trong cái lầu rách đó đi!\" <br>A Lan: “Ta chỉ nói sự thật!\" <br>Cổ lắc đầu: “Xem ra ngươi vẫn chưa bị giam đủ, đợi thêm một thời gian nữa ngươi sẽ hiểu”. <br>A Lan im lặng. <br>Cổ lại nói: “Về phần Cổ Tông... Ta không có ý gì, nhưng tầm nhìn của ngươi hạn hẹp vô cùng, A Lan à! Đi theo Cổ Tông liệu có được tiền đồ như theo vị Diệp công tử này không? Ta nói cho ngươi biết, một khi theo hắn thì đến chủ nhân bút Đại đạo cũng không dám đụng vào ta, hiểu chưa?\" <br>A Lan: “Nhưng ngươi nuốt trôi được sao?\" <br><br>Cổ cười: “Có gì mà không thể? Đời này trừ sống chết và tự do ra, những thứ khác đều là chuyện vặt vãnh! Về phần Cổ Tông không nhận ta, ta chỉ mong bọn họ vĩnh viễn đừng nhận! Nếu ta trở về, họ lại xem ta như trụ cột, nhưng nếu ta đi theo Diệp công tử, hắn chính là chỗ dựa của ta, hai cái này hoàn toàn khác nhau! Hơn nữa, phải biết nhìn xa trông rộng, không thể chỉ bó buộc mãi ở vũ trụ tứ phương. Chỉ cần đi theo Diệp công tử, rời khỏi vũ trụ này chỉ là vấn đề thời gian!\" <br>A Lan thấp giọng thở dài: “Vậy thì chúc mừng ngươi”. <br>Cổ lại nói: “A Lan, ta biết ngươi vẫn còn tức giận và không cam, nhưng thứ cho ta nói thẳng, tất cả đều là phí công thôi. Ngươi sẽ tiếp tục bị giam cầm, không thể làm được gì. Còn một điều nữa, ngươi nên tự thay đổi tính tình đi, đừng xem bản thân là cao thủ nữa, nhất là khi đứng trước Diệp công tử. Đừng nói chi ngươi, ngay cả chủ nhân bút Đại đạo đứng trước muội muội hắn cũng không dám rên một tiếng! Ngươi biết sao không, ta từng tận mắt thấy cô gái váy trắng kia dùng một kiếm duy nhất chém chết Đạo Sinh, mà chủ nhân bút Đại đạo còn không dám ra tay cứu. Chưa hết, chỉ vì nhiều lời một câu mà y còn bị kiếm đâm xuyên qua óc...” <br><br>Nàng ta bật cười: “Tuy nói xấu sau lưng người khác là không nên, nhưng phải công nhận khi ấy đã ghê!\" <br><br>A Lan thấp giọng hỏi: “Cô gái kia... mạnh đến vậy thật sao?\" <br><br>Cổ cười: “Ngươi biết tại sao ta lại sống kín tiếng thế nào không?\" <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10555.jpg\" alt=\"chapter content\"></figure> <br><br>"}