{"title":"Chương 10550: “Các hạ nói chuyện kiểu gì vậy?\"","content":" Lính canh lại nhìn cả hai một lượt, nói: “Hai mươi!\" <br>Hai mươi viên? <br>Cổ nhíu mày, một hồi sau nói: “Nhiều năm qua rồi, có lẽ giá cũng tăng theo”. <br>Thấy nàng ta nhìn sang, Diệp Huyên lại lấy ra thêm mười viên Cổ Tinh đưa cho lính canh. <br>Advertisement <br><br>Thấy hắn ra tay hào phóng, tên lính nhất thời nảy lòng tham: “Ý ta là mỗi người hai mươi viên!\" <br>Hai mươi viên cho một người?! <br> Advertisement<br>Chân mày Cổ nhíu càng sâu, chỉ vào bản thân: “Chẳng lẽ nhìn ta không giống cao thủ sao?\" <br>Sắc mặt lính canh đanh lại: “Nơi này là Hoang Cổ Thành, ai bước vào cũng phải tuân theo quy củ, bằng không giết không luận tội!\" <br>Ánh mắt Cổ lạnh đi. <br>Chợt nghe Diệp Huyên lên tiếng: “Thôi, trả thì trả”. <br>Cổ nhìn sang, thấy hắn đưa thêm hai mươi viên Cổ Tinh cho lính ganh. <br>Gã lính thu chúng vào, cười khẩy: “Ta biết các ngươi đều không phải hạng tầm thường ở vũ trụ của các ngươi, nhưng ta khuyên thật lòng, một khi đã đến Hoang Cổ Thành rồi thì rồng cũng phải cuộn, hổ cũng phải nằm!\" <br>Diệp Huyên cười đáp: “Đã hiểu”. <br>Sau đó kéo Cổ vào trong. <br>Vào thành rồi, nàng ta hỏi: “Ngươi nhẫn nhịn như vậy làm gì?\" <br>Diệp Huyên nhìn sang nơi xa, thấy ba bóng người đang chậm rãi đi đến. <br>Chính là nhóm Vô Biên Chủ! <br>Diệp Huyên hỏi: “Cô thấy ba người kia không?\" <br>Cổ nhìn sang: “Thấy, thì thế nào?\" <br>Diệp Huyên cười: “Đợi một chút nữa là biết”. <br><br>Nhóm Vô Biên Chủ đi đến cổng thành thì bị lính canh ngăn lại. Gã lính quan sát họ, tuy không nhìn ra cảnh giới của Vô Biên Chủ nhưng lại có thể nhìn ra của Tăng Vô và Thần Minh. <br>Hai người này đi theo Vô Biên Chủ, nay cũng đã đạt đến Vô Đạo! <br>Nhưng bấy nhiêu cũng chẳng là gì ở nơi này! <br>Thấy Tăng Vô và Thần Minh chỉ mới đến Vô Đạo, lính canh nhíu mày: “Sao yếu vậy?\" <br>Huỵch toẹt ra luôn! <br><br>Lời này khiến Tăng Vô cau mày: “Các hạ nói chuyện kiểu gì vậy?\" <br><br>Lính canh liếc xéo: “Hòa thượng rặt một bọn bất hảo!\" <br><br>Sắc mặt Tăng Vô sa sầm hẳn đi. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10550.jpg\" alt=\"chapter content\"></figure><br><br><br>"}