{"title":"Chương 10552: “Được hạng nhất thì có thưởng gì không?\"","content":"Diệp Huyên nhìn theo họ rời đi mà chân mày dần nhíu lại. Hắn không ngờ Vô Biên Chủ cũng sẽ đến Hoang Cổ chiến giới này! <br>Cái người này, nơi nào cũng có mặt, chẳng khác gì dân du thủ du thực! <br>Cổ cũng nhìn theo Vô Biên Chủ đi xa, sau mới cười nói: “Chúng ta đi thôi”. <br>Diệp Huyên gật đầu. <br>Advertisement <br><br>Cả hai rời đi.<br>Sau đó, có một cô gái bất ngờ xuất hiện. <br>Chính là Pháp Thần của Pháp giới! <br> Advertisement<br>Nàng ấy hướng đôi mắt lạnh lẽo nhìn Diệp Huyên đang đi xa. Lúc này, một người đàn ông xuất hiện bên cạnh, cũng nhìn về phía Diệp Huyên và Cổ, cười hỏi: “Tôn giả Pháp Thần, kia chính là Kháo Sơn Vương Diệp Huyên sao?\" <br>Pháp Thần gật đầu. <br>Người đàn ông: “Quá yếu, nhưng cô gái đi bên cạnh hắn lại rất mạnh, ta không nhìn ra sâu cạn thế nào”. <br>Pháp Thần nhàn nhạt cất tiếng: “Nàng ta chính là người đứng đầu thời đại viễn cổ - Cổ”. <br>Cổ! <br>Cái tên này khiến đồng tử Người đàn ông rụt lại, cả kinh thốt lên: “Nàng ta ư?! Không phải đã bị giết hay giam giữ rồi sao? Vì sao còn có thể xuất hiện?\" <br>Pháp Thần: “Việc này không quan trọng, quan trọng là Kháo Sơn Vương đang được nàng ta che chở!\" <br>Người đàn ông hạ giọng: “Vậy thì e rằng muốn giết hắn không phải dễ”. <br>Pháp Thần nhìn ông ta: “Kháo Sơn Vương đã đến đây thì chắc chắn sẽ lên lôi đài thể hiện, khi ấy sẽ phải chiến đấu công bằng. Cổ tuyệt đối sẽ không ra tay để tránh làm hỏng đạo tâm của hắn, khi ấy chính là thời cơ của chúng ta!\" <br>Người đàn ông vẫn ra chiều lưỡng lự. <br>Pháp Thần nheo mắt lại: “Sao? Ngươi không dám?\" <br>Người đàn ông: “Có Cổ ở đây, mọi chuyện đã vượt quá phạm vi ta có thể làm chủ. Ta phải trở về hỏi ý kiến Nguyên chủ!\" <br>Pháp Thần lạnh nhạt nói: “Vậy thì đi đi. Nhớ nói cho gã, ân tình gã thiếu ta đã đến lúc trả rồi!\" <br>Ân tình! <br>Người đàn ông nhìn Pháp Thần một cái rồi mới rời đi. <br> <br>Pháp Thần nhắm mắt lại: “Chủ nhân... Kẻ này từng vứt bỏ người, vì sao người không trực tiếp nhổ cỏ tận gốc? Phải chăng đang chờ chúng ta làm thay?\" <br>Chủ nhân bút Đại đạo: “...” <br>... <br>Cổ dẫn Diệp Huyên đi đến trung tâm tòa thành. Nơi ấy có một đài tỷ võ khổng lồ, kích thước dài đến cả vạn trượng, bốn phía được giăng kết giới bí ẩn. <br>Đã có vô số người tụ tập quanh nó. <br><br>Bên cạnh đài tỷ võ là một tấm bia đá cao tận trăm trượng! <br><br>Cổ chỉ vào nó: “Đây là chiến bảng Hoang Cổ, tổng cộng có một trăm vị trí, ai vào được cũng là những thiên tài yêu nghiệt!\" <br><br>Diệp Huyên nhìn nàng ta: “Được hạng nhất thì có thưởng gì không?\" <br><br>Cổ cười: “Danh tiếng”. <br><br>Diệp Huyên nhíu mày: “Chỉ thế thôi à?\" <br><br>"}