{"title":"Chương 10568: Bảo trì kết giới!","content":" Diệp Huyên: “Vậy thì cứ thêm đi!\" <br>Thu Nguyên: “Ngươi dám bước xuống không?\" <br>Quy định của Hoang Cổ Thành còn ở đó, ông ta không dám tùy tiện vi phạm. <br>Bằng không sẽ dẫn đến chiến tranh giữa hai siêu thế lực! <br>Advertisement <br>Diệp Huyên cười: “Ông định ỷ thế hiếp người à?\" <br>Thu Nguyên: “Hay ngươi định đứng cả đời trên đó?\" <br>Diệp Huyên ngẫm nghĩ một hồi, cười nói: “Ta nhớ ta không có thù oán gì với Đế quốc Nguyên mà nhỉ?\" <br>Advertisement<br><br>Thu Nguyên lãnh đạm đáp: “Không phải đã có rồi sao?” <br>Diệp Huyên bật cười: “Cũng phải”. <br>Sau đó từng bước đi xuống đài tỷ võ. <br>Đôi mắt Thu Nguyên nheo lại, hai tay siết chặt. <br>Những người khác cũng nín thở quan sát. Diệp Huyên thật sự sẽ xuống đài sao? <br>Thu Nguyên đã đến Tiểu Trật Tự Cảnh đấy chứ không đùa đâu! <br>Hơn nữa ông ta còn là Đại nguyên soái từng ra sa trường, khả năng chiến đấu tuyệt đối hơn xa cường giả cùng cấp! <br>Đương lúc Diệp Huyên sắp sửa bước khỏi đài tỷ võ, hắn chợt khựng lại rồi nhăn nhở cười với Thu Nguyên: “Ta không xuống đấy, cho ông tức chơi!\" <br>Sau đó lại đi lên đài. <br>Mọi người: “...” <br>Thu Nguyên nhìn theo chòng chọc, tuy sắc mặt vẫn bình thản nhưng ánh mắt đã lạnh như hầm băng. <br>Mọi người đều cảm nhận được sát ý tỏa ra từ ông ta! <br>Diệp Huyên chỉ bình thản ngồi xuống, nhắm mắt dưỡng thần. <br>Bỗng Thu Nguyên quay sang cô gái váy tím đứng ở xa: “Tử Quân!\" <br>Nàng ta lắc đầu. <br><br>Tuyệt đối không thể phá bỏ quy định chỉ vì Đế quốc Nguyên, bằng không thể diện của Hoang Cổ Thành chẳng phải sẽ bị vứt xuống cống sao? <br>Ân tình này, nàng ta không thể cho! <br>Chỉ nghe Thu Nguyên nói: “Ta được biết, cứ mỗi một đoạn thời gian, đài tỷ võ này cần được bảo trì...” <br>Lời này khiến Tử Quân cau mày. <br>Ông ta nói đúng. Đài tỷ võ cứ cách một khoảng thời gian thì cần được bảo trì, cũng chính là củng cố lại kết giới, nhưng bây giờ thì chưa phải lúc! <br>Thu Nguyên: “Nếu Tử Quân bằng lòng giúp đỡ, lão phu nguyện khắc ghi ân tình nào vào đáy lòng!\" <br><br>Sau đó, một chiếc nhẫn chứa đồ đã xuất hiện trên tay Tử Quân. <br><br>Bên trong là tầm mười mấy triệu Cổ Tinh! <br><br>Sau một hồi im lặng, nàng ta cất tiếng: “Bảo trì kết giới!\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10568.jpg\" alt=\"chapter content\"></figure><br><br><br>"}