{"title":"Chương 10564: Nắm đấm của Diệp Huyên cũng đã bay tới!","content":" Giết một mạng người là có thể đổi đời! <br>Tuy nôn nao là vậy nhưng xét thấy Diệp Huyên vừa nhẹ nhàng giết cao thủ thứ mười lăm trên bảng, vẫn không ai dám ra tay. <br>Chỉ cần thưởng to, ắt có kẻ gan lớn! <br>Một chùm sáng trắng chiếu xuống trước mặt Diệp Huyên, một khắc sau hóa thành một người đàn ông cầm thương. <br>Advertisement <br>\"Hạng mười bảng Hoang Cổ!\" <br>Có người kêu lên. <br>Diệp Huyên nhìn nhìn, thấy trên ngực trái đối phương là một huy hiệu nhỏ có khắc con số mười. <br> Advertisement<br>Hạng mười bảng Hoang Cổ! <br>Diệp Huyên nhếch môi. Cuối cùng cũng có người trông được được! <br>Bởi vì cảnh giới của đối phương là Nhân Gian Cảnh! <br>Người đàn ông liếc nhìn Diệp Huyên, xoay nhẹ tay phải. <br>Ầm! <br>Một luồng khí thể khủng bố vồ tới. <br>Đó là thương thế! <br>Diệp Huyên chỉ vung tay lên. <br>Uỳnh! <br>Khí thế kia tan thành mây khói. <br>Người đàn ông thoắt cái biến mất, thay vào là một điểm sáng lạnh lẽo xuất hiện trước mặt hắn.<br>Rắc! <br>Đây là âm thanh thời không bị đánh vỡ. <br>Diệp Huyên không tránh đi, để mặc mũi thương đâm vào ngực mình. <br>Đùng! <br>Hắn liên tiếp lùi lại mấy trượng, nhưng thân xác vẫn nguyên vẹn, còn đối thủ thì lui lại hơn nghìn trượng! <br>Người đàn ông kia dừng lại rồi mới ngẩng dậy nhìn hắn với sắc mặt trầm trọng. <br><br>Không những cây thương của gã đã nứt nẻ mà trước ngực còn in hằn một quyền ấn. Ban nãy Diệp Huyên đã ra tay, nhưng nhờ có chiến giáp này đã ngăn lại một phần lớn sức mạnh, bằng không cú đấm của hắn đã đủ để tiễn gã lên đường! <br>Ai cũng nói kiếm tu mạnh, nhưng đau đầu nhất phải là thể tu! <br>Nếu không thể phá được lớp phòng ngự của họ thì chỉ có nước nằm im chịu đánh mà thôi. <br>Diệp Huyên vỗ vỗ ngực, nói với người kia: “Tiếp!\" <br>Dứt lời, hắn nâng chân lên đạp xuống. <br>Ruỳnh! <br>Toàn bộ đài tỷ võ chấn động kịch liệt rồi vỡ toang, bản thân Diệp Huyên thì mượn lực lao về trước. <br><br>Đồng tử người đàn ông kia rụt lại. Gã há miệng gầm lên, đâm thương về trước, để vô vàn thương mang từ trong tay túa ra. <br><br>Xoẹt! <br><br>Thời không bao trùm quanh đài tỷ võ vỡ vụn. <br><br>Nắm đấm của Diệp Huyên cũng đã bay tới! <br><br>"}