{"title":"Chương 10569 Thật sự là rất nhiều tiền!","content":"<p> Đạo Tri Cảnh! </p><p>Thiên Trần gật đầu: “Được. Nhưng khi tu luyện Đạo Tri Cảnh, Diệp công tử phải tu luyện được Đạo thể trước đã”. </p><p>Đạo thể? </p><p>Diệp Huyên khẽ nhíu mày: “Nghĩa là gì?” </p><p>Thiên Trần trầm giọng giải thích: “Muốn tu luyện Đạo Tri Cảnh không hề dễ, vì muốn đạt đến Đạo Tri Cảnh nghĩa là cơ thể cậu phải chịu đựng được sức mạnh rất lớn của đạo tắc. Kiếm đạo của Diệp công tử rất mạnh, thần hồn của cậu cũng rất mạnh, nhưng cơ thể của cậu lại chưa đủ, hơn nữa cơ thể này không phải cứ chỉ cứng là được, còn phải đặc biệt một chút, mà Đạo thể có thể chịu đựng và chấp nhận được lực lượng đạo tắc!” </p><p>Diệp Huyên suy nghĩ một chút rồi bảo: “Không giấu gì ông, từ khi sinh ra hình như ta đã là Đạo thể rồi. Nhưng sau này muội muội ta đã phong ấn giúp ta, vì thế người ngoài không nhìn ra được”. </p><p>Thiên Trần sửng sốt: “Diệp công tử chắc chứ?” </p><p>Diệp Huyên gật đầu: “Ông cho ta chút lực lượng đạo tắc đi để ta xem”. </p><p>Thiên Trần do dự một lát rồi xoè tay ra, rất nhanh, một luồng lực lượng đạo tắc từ từ xuất hiện trước mặt Diệp Huyên. </p><p>Nhìn luồng lực lượng đạo tắc trước mặt, vẻ mặt Diệp Huyên cũng trở nên nghiêm nghị, vừa nãy khi chiến đấu với Thiên Trần, kiếm quang của hắn đã vỡ nhưng sức mạnh của Thiên Trần lại chưa vỡ. Điều này có nghĩ là sức mạnh của ông ta vẫn mạnh hơn kiếm khí của hắn rất nhiều. </p><p>Mà sức mạnh của đối phương chính là lực lượng đạo tắc này. </p><p>Nhìn lực lượng đạo tắc trước mặt, Diệp Huyên ngẫm nghĩ rồi xoè tay ra, nắm lấy lực lượng đạo tắc. </p><p>Lực lượng đạo tắc chợt rung lên, một khắc sau lực lượng đạo tắc bị hắn hấp thu hết sạch. </p><p>Nhìn thấy cảnh này, Diệp Huyên vui mừng khôn xiết. </p><p>Đạo thể của hắn không phải Đạo thể bình thường. </p><p>Vẻ mặt Thiên Trần cứng đơ, ông ta im lặng hồi lâu mới nói: “Tinh thần lão tử sụp đổ rồi”.</p><p>Không thể không nói giờ phút này tinh thần của Thiên Trần đã thật sự sụp đổ. </p><p>Tên này là thần tiên gì vậy? </p><p>Đạo thể? </p>"}