{"title":"Chương 10562: Mười triệu là số tiền khổng lồ!","content":"Giết rồi! <br>Không ai có thể nghĩ rằng Diệp Huyên không hề nể nang gì Thu Nguyên! Trong khi ông ta là Đại nguyên soái của Đế quốc Nguyên, một người nắm quyền lực chân chính! <br>Đã vậy còn đại diện cho Đế quốc Nguyên! <br>Đế quốc Nguyên là gì? <br>Advertisement <br>Chính là bá chủ hàng đầu của vũ trụ tứ phương! <br>Suốt nhiều năm qua không ai có thể làm địa vị của họ rung chuyển. <br>Thu Nguyên còn là Đại nguyên soái nắm trong tay tám phần binh lực tinh nhuệ của đất nước, quyền thế trong tay có thể xếp vào năm hạng đầu của vũ trụ tứ phương! <br> Advertisement<br>Một người như vậy, tài nguyên lẫn sức ảnh hưởng đều vô cùng kinh khủng. <br>Những ánh mắt ở bốn phía quanh đài tỷ võ đổ dồn vào Diệp Huyên, mỗi người mang một tâm tư khác nhau. <br>Có kẻ cười trên nỗi đau của người khác, có người thờ ơ lạnh nhạt, có người lại tò mò. <br>Cũng có người tinh ý nhận ra lão già ban nãy đã thông báo danh tính, thế mà hắn vẫn dám giết! <br>Rất thú vị! <br>Thu Nguyên đứng dưới đài, thấy Thu Lam bị giết cũng không chút biến sắc, ánh mắt chẳng hề thay đổi. <br>Đúng lúc này, một bóng người mờ ảo chợt xuất hiện phía sau ông ta rồi vọt lên đài nhằm vào Diệp Huyên. <br>Bỗng nhiên, có một cô gái váy tím xuất hiện trước mặt hắn, vung tay lên. <br>Uỳnh! <br>Bóng người kia bị đẩy ngược trở lại dưới mọi con mắt ngóng nhìn. <br>Cô gái lạnh lùng liếc nhìn, đoạn quay sang nói với Thu Nguyên: “Các hạ hẳn cũng biết quy định của Chiến bảng Hoang Cổ”. <br>Quy định của Chiến bảng Hoang Cổ! <br>Chỉ cần có người đứng trên đài tỷ võ này thì không ai khác được phép ra tay, trừ khi phát động khiêu chiến, nhưng cho dù làm vậy cũng có giới hạn. <br>Chiến bảng ba trăm năm thay đổi một lần, nói cách khác ở lần sau đó, những ai trên ba trăm tuổi không thể có tên trên bảng nữa. <br>Mà bóng người kia lẫn Thu Nguyên đều đã vượt qua con số này! <br><br>Thu Nguyên nhàn nhạt nhìn cô gái rồi bắn ánh mắt sang Diệp Huyên: “Ai giết hắn, thưởng mười triệu Cổ Tinh”. <br>Mười triệu Cổ Tinh! <br>Những lời này khiến bốn phía sôi lên sùng sục. <br>Mười triệu là số tiền khổng lồ! <br>Nhưng Diệp Huyên nghe vào tai lại nhíu mày. <br>Sao lão này keo thế? <br><br>Nội trong tay hắn thôi mà đã có mấy trăm triệu Cổ Tinh rồi! <br><br>Đúng lúc này, chợt có một chiếc nhẫn chứa đồ bay đến chui vào bảng Hoang Cổ. Một khắc sau, đã có một người đàn ông mặc áo trắng xuất hiện trên đài cách đó không xa. <br><br>Cô gái váy tím liếc nhìn Diệp Huyên một cái rồi xoay gót đi. <br><br>Hắn gọi với theo: “Cảm ơn cô nương!\" <br><br>"}