{"title":"Chương 10561: Xóa sổ hoàn toàn!","content":"Bỗng có một giọng nói dữ dằn vang lên từ dưới đài: “Nàng là con gái của Đại nguyên soái Đế quốc Nguyên chúng ta! Nếu ngươi dám giết...” <br>Diệp Huyên bất thình lình xoay người tung đấm. <br>Ầm! <br>Quyền ấn lập tức xố sổ lão già vừa lên tiếng. <br>Ai nấy đều kinh hồn bạt vía, cuống quít thối lui. <br>Advertisement <br>Diệp Huyên quay lại nói với Thu Lam: “Không ngờ Nhân Gian Cảnh chỉ có nhiêu đó”. <br>Mọi người: “...” <br>Diệp Huyên đang có chút không thể hiểu được. <br>Không ngờ Nhân Gian Cảnh lại yếu đến thế này, hay đúng hơn là, hắn không ngờ bản thân lại mạnh đến thế! <br><br>Advertisement<br>Trước đó, sở dĩ hắn thấy mình yếu là vì kẻ địch của hắn. <br>Đó là những ai? <br>Cổ? <br>Vô Biên Chủ? <br>Chủ nhân bút Đại đạo? <br>Đứng trước ba người này, đương nhiên là phải yếu rồi! <br>Trước đó cũng do hắn nữa, chẳng biết sao cứ ngu ngốc đi so sánh mình với ba người kia, không phải tự ngược đãi thì là cái gì chứ? <br>Hắn đáng lẽ phải đi so với người cùng cấp kìa! <br>Nghĩ đến đây, Diệp Huyên buông tiếng thở dài. <br>Sao trước kia mình sống mệt mỏi vậy trời? <br>Tại mình ngu quá! <br>Nhưng bây giờ hắn đã mở ra một cánh cửa mới rồi! <br>Đúng lúc này, Thu Lam ngẩng đầu lên, gằn giọng rít ra: “Ngươi dám hạ nhục ta?!\" <br>Diệp Huyên thu hồi dòng suy nghĩ, hỏi lại: “Cô có tư cách gì để ta hạ nhục sao?\" <br>Thu Lam vừa toan mở miệng thì cảm nhận được một luồng khí tức khủng bố từ xa ập đến! <br>Người đứng dưới đài tỷ võ rối rít lui lại. <br>Một khắc sau, một ông lão mặc khôi giáp xuất hiện ở dưới. <br>Lập tức có người kêu lên: “Đại nguyên soái Đế quốc Nguyên! Thu Nguyên!\" <br> <br>Thu Nguyên! <br>Đại nguyên soái Đế quốc Nguyên, cai quản tám phần binh mã của đất nước, có thể nói là vị trí dưới một người trên vạn người! <br>Người này cũng đã đến Tiểu Trật Tự Cảnh. <br>Ông ta nhìn Diệp Huyên: “Thả con bé ra”. <br>Giọng nói không cho phép bất cứ ai làm trái lại. <br>Ai nấy đều quay đầu nhìn Diệp Huyên, thấy hắn nhếch mép: “Ông bảo thả thì ta sẽ thả à?\" <br>Thu Nguyên: “Nàng có mệnh hệ gì, ta bảo đảm ngươi sẽ hối hận cả đời”. <br>Diệp Huyên bất thình lình vung chân. <br>Ầm! <br><br>Thủ cấp Thu Lam bị đá văng, sau đó là một luồng sức mạnh khủng khiếp ập đến dập nát linh hồn nàng ta. <br><br>Xóa sổ hoàn toàn! <br><br>Hắn chỉnh trang lại y phục, nhìn Thu Nguyên: “Đế quốc Nguyên ở đâu? Chỉ ta xem”. <br><br>Tiểu Bút: “...” <br><br>Tiểu Tháp thở dài: “Ta phục Tiểu chủ sát đất luôn! Mạnh thì không mạnh nhưng được cái hay ra vẻ, mà còn ra vẻ y như thật...”<br><br>"}