{"title":"Chương 10567: Một con số không tưởng!","content":"Câu nói của Diệp Huyên khiến mọi ánh mắt đổ dồn vào Thu Nguyên. <br>Sắc mặt ai nấy đều trở nên kỳ lạ. <br>Thêm tiền ư? <br>Bây giờ đã là năm mươi triệu Cổ Tinh rồi, nếu lên nữa thì chẳng khác gì đang ép người đầu bảng ra tay! <br>Advertisement <br>Thu Nguyên chỉ nói: “Tám mươi triệu Cổ Tinh!\" <br>Tám mươi triệu! <br>Tất cả mọi người có mặt hít vào một hơi. <br>Advertisement<br><br>Ngay cả một thế lực cao cấp cũng không thể thích là chi ra con số này được! <br>Cũng không phải là đang nghi ngờ năng lực của Thu Nguyên. Dẫu sao ông ta cũng là Đại nguyên soái của Đế quốc Nguyên, tám mươi triệu hẳn chỉ là trò vặt vãnh! <br>Mọi con mắt lại nhìn sang bảng Hoang Cổ. <br>Liệu người đứng đầu bí ẩn có xuất hiện không? <br>Nói đến người này, quả thật là vô cùng thần bí. <br>Vị này vẫn luôn chiếm cứ hạng nhất kể từ khi bảng Hoang Cổ thay đổi, chưa một lần bị đá xuống, cho dù có Tố Nữ bất ngờ xuất hiện cũng không thể lay chuyển được. <br>Nhưng gần như không ai biết người này là ai. <br>Bí ẩn vô cùng! <br>Ai nấy đều đang khấp khởi chờ mong. <br>Muốn nhìn xem hạng nhất bảng Hoang Cổ có xuất hiện hay không, có giết được Diệp Huyên hay không. <br>Bởi vì Diệp Huyên này sở hữu Cổ Chiến Thể! <br>Diệp Huyên bình tĩnh đứng trên đài tỷ võ. <br>Nội tâm đang trở nên kiêu ngạo. <br>Cổ Chiến Thể này thật sự quá mức không hợp lẽ thường, chỉ cần không gặp phải cường giả Trật Tự Cảnh thì hắn chẳng cần phải sợ gì. <br>Trật Tự Cảnh chính là ngưỡng cửa. <br><br>Một khi vượt qua nó, Cổ Chiến Thể của hắn sẽ chẳng còn tác dụng bao nhiêu nữa. <br>Nghĩ vậy, hắn nhìn về cái tên đang bị ẩn đi trên đầu bảng Hoang Cổ. <br>Rất mong chờ được giao thủ cùng đối phương! <br>Nhưng hắn đợi một hồi mà vẫn chẳng thấy động tĩnh gì. <br>Thu Nguyên lại lên tiếng: “Một trăm triệu!\" <br>Một trăm triệu! <br><br>Ba chữ này khiến những người khác hóa đá tại chỗ. <br><br>Một trăm triệu! <br><br>Một con số không tưởng! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10567.jpg\" alt=\"chapter content\"></figure><br><br><br>"}