{"title":"Chương 10560: Đây chính là sức mạnh đơn thuần!","content":" Chợt nghe Diệp Huyên cười: “Chi bằng Thu Lam cô nương lên thử xem?\"<br>Nàng ta nhìn hắn: “Ngươi chắc chứ?\" <br>Diệp Huyên: “Vô cùng chắc chắn!\" <br>Thu Lam cười: “Vậy thì Diệp công tử phải khiêu chiến ta”. <br>Diệp Huyên nghe vậy thì nhìn lên bảng Hoang Cổ, nhanh chóng tìm thấy tên Thu Lam ở phía trên. <br>Advertisement <br>Hạng thứ mười tám! <br>Phí khiêu chiến: một triệu Cổ Tinh! <br>Hắn chỉ vung tay ném một chiếc nhẫn vào bảng. <br><br>Advertisement<br>Thu Lam xuất hiện trước mặt hắn, nói: “Phải công nhận Diệp công tử đúng là...” <br>Nào ngờ hắn đã biến mất tại chỗ, xuất hiện lại trước mặt nàng ta, tung cú đấm về trước. <br>Không cần kiếm! <br>Thân xác là đủ rồi! <br>Cú đấm khiến thời không trước mặt Thu Lam vặn vẹo đi. <br>Sức mạnh quá mức khủng khiếp, ngay cả thời không được gia cố cũng không chịu nổi! <br>Đứng trước cú đấm đáng sợ nhường này, một tia dữ tợn lóe lên trong mắt Thu Lam. Nàng ta không lùi mà lại bước tới, đồng thời phóng một cây trường thương lao ra như sấm. <br>Cứng đối cứng! <br>Uỳnh! <br>Quyền mang và thương mang nổ tung thành một quầng sáng. Thoáng một cái, Thu Lam đã lùi lại đến rìa võ đài, sau đó bất thình lình thấy Diệp Huyên xuất hiện ngay phía trên mình với cái chân phải giẫm xuống. <br>Đồng tử rụt lại, Thu Lam vung thương sang ngang đón đỡ. <br>Ầm! <br>Mọi người chỉ nhìn thấy chân Diệp Huyên nện xuống thân thương. <br>Rắc! <br>Sau đó cây thương rạn nứt chằng chịt. <br>Hai gối Thu Lam gập lại, thiếu điều quỳ xuống! <br> \"Ha!\" <br>Nàng ta thét lên, ra sức đứng dậy. <br>Diệp Huyên bỗng thu chân về, để nàng ta có một thoáng thư giãn, nào ngờ sau đó lại giẫm xuống. <br>Uỳnh! <br>Trường thương vỡ vụn thành từng mảnh, chân Diệp Huyên đạp lên vai Thu Lam. <br>Bốp! <br>Nàng ta làm sao chịu nổi sức mạnh ấy, lập tức quỳ sụp xuống đất. Mặt đất chấn động rồi nứt vỡ! <br>Dưới đài tỷ võ là một mảnh lặng im. <br><br>Đây chính là sức mạnh đơn thuần! <br><br>Khiến ai nấy chứng kiến đều phải khiếp sợ! <br><br>Trong trạng thái quỳ gối, Thu Lam ra sức phản kháng nhưng bàn chân Diệp Huyên tựa như đeo triệu cân chì khiến nàng ta không thể cử động mảy may. <br><br>Không chỉ vậy, Thu Lam còn cảm giác như lục phủ ngũ tạng của mình đã vỡ nát. <br><br>"}