{"title":"Chương 10566: “Ta không giết được ngươi”.","content":" Người đứng thứ hai bảng Hoang Cổ! <br>Danh tiếng nàng ta cực kỳ vang dội, năm ấy từng leo từ vị trí thứ một trăm lên hạng nhì chỉ trong vòng một ngày! <br>Một ngày mà thôi! <br>Chỉ tiếc rằng lại thất bại khi khiêu chiến hạng nhất. <br>Nhưng điều này cũng không ảnh hưởng gì đến danh tiếng nàng ta. <br>Advertisement <br><br>Không một ai ngờ rằng vị yêu nghiệt đã biến mất rất lâu rồi này lại xuất hiện vào hôm nay. <br>Chẳng lẽ là vì tiền thật? <br>Tố Nữ nói với Diệp Huyên: “Không phải vì tiền”. <br><br>Advertisement<br>Hắn cau mày: “Không vì tiền?\" <br>Tố Nữ gật đầu: “Chỉ đơn giản là muốn so tài cùng các hạ”. <br>Diệp Huyên cười: “Vậy thì được”. <br>Tố Nữ gật đầu: “Ta ra tay đây”. <br>Diệp Huyên chưa kịp mở miệng thì đồng tử đã co rụt lại khi hàng loạt tia sáng lạnh buốt xuất hiện trên người. <br>Xoẹt xoẹt xoẹt xoẹt! <br>Hàng trăm nghìn tiếng cắt xé vang lên xuanh quanh Diệp Huyên trong khoảnh khắc ấy. <br>Ai nấy đều hốt hoảng! <br>Diệp Huyên nắm chặt tay lại. <br>Uỳnh! <br>Những tia sáng kia bị đập vỡ. <br>Diệp Huyên liên tiếp thối lui đến tận rìa ranh giới. <br>Thân xác hắn vẫn còn nguyên vẹn. <br>Nhưng cả người đã đổ máu đỏ thẫm! <br>Sức mạnh của đối phương khủng khiếp thật! <br>Đây cũng là lần đầu tiên... Diệp Huyên cảm nhận được đau đớn. <br>Chợt Tố Nữ nhíu mày: “Đây là... Cổ Chiến thể trong truyền thuyết!\" <br><br>Cổ Chiến thể! <br>Ba từ này khiến tất cả mọi người kinh ngạc. <br>Cổ Chiến thể! <br>Là thuật luyện thể từ thời thượng cổ của Cổ Tông ở vũ trụ Nam, được xưng tụng là thuật luyện thể đứng đầu tự cổ chí kim! <br>Người này đến từ Cổ Tông sao? <br>Ánh mắt bọn họ nhìn Diệp Huyên đã trở nên vô cùng tò mò. <br>Dưới đài, Thu Nguyên nhìn hắn chằm chặp, không rõ đang suy nghĩ gì. <br>Chỉ thấy Tố Nữ trên đài lắc đầu: “Ta không giết được ngươi”. <br><br>Rồi xoay người rời đi. <br><br>Thế là Diệp Huyên nhảy từ hạng mười lên hạng hai! <br><br>Hắn nhìn cô gái biến mất rồi nói với Thu Nguyên: “Thêm tiền!\" <br><br>Thêm tiền! <br><br>Mọi người: “...”<br><br>"}