{"title":"Chương 10579: Đúng là điên cuồng!","content":"Diệp Huyên nói: “Ta muốn đạt đến Nhân Gian Cảnh”. <br>Cổ quan sát Diệp Huyên, đang định nói thì đúng lúc này một giọng nói vang lên: “Sợ là ngươi không có cơ hội này đâu”. <br>Diệp Huyên quay đầu lại nhìn, ở nơi không xa có một người phụ nữ chầm chậm bước tới. <br>Người này chính là Pháp Thần của Pháp giới. <br>Advertisement <br>Bên cạnh Pháp Thần còn có một người đàn ông trung niên. <br>Nguyên Đế! <br>Ngoài ra còn có một ông lão mặc áo bào đen, ông lão này cũng là một cường giả Trật Tự Cảnh. <br> Advertisement<br>Ba Trật Tự Cảnh. <br>Thấy đội hình này, mặt Diệp Huyên tối sầm lại. <br>Pháp Thần nhìn Diệp Huyên ở phía trước không xa: “Lại gặp nhau rồi”. <br>Diệp Huyên nhìn nàng ta rồi quay sang hỏi Cổ: “Cô có thể đánh được mấy người?” <br>Cổ suy nghĩ một chút rồi đáp: “Ba người!” <br>Nghe thế, Diệp Huyên sững sờ. <br>Cổ chớp mắt: “Ngươi cho rằng ta đang nói khoác à?” <br>Diệp Huyên gật đầu: “Có chút”. <br>Cổ bật cười lớn tiếng: “Vậy ta sẽ chứng minh cho ngươi thấy”. <br>Nói xong nàng ta nhìn ba người phía xa, cười bảo: “Ba người các ngươi cùng lên đi”. <br>Nghe vậy, nét mặt ba người phía Nguyên Đế đều âm trầm lạnh lùng. <br>Pháp Thần gằn giọng: “Cổ, có phải ngươi quá coi trọng mình rồi không? Ngươi…” <br>Lúc này Cổ đột nhiên cười khinh bỉ: “Nói nhảm cái gì!” <br>Nói xong nàng ta biến mất tại chỗ. <br>Phụt! <br>Thời không trước mặt ba người phía Nguyên Đế bất chợt nứt ra. <br> <br>Thấy Cổ trực tiếp công kích, đám Nguyên Đế đều trở nên âm trầm nham hiểm. <br>Một đánh ba! <br>Đúng là điên cuồng! <br>Quá thiếu tôn trọng họ! <br>Ba người không nhiều lời nữa, cùng nhau ra tay. <br>Ầm ầm ầm! <br><br>Ngay lập tức, ba luồng sức mạnh cường đại bùng phát ra từ nơi này. <br><br>Đùng đoàng! <br><br>Giờ phút này, tinh vực xung quanh đều bị tiêu diệt. <br><br>Hàng triệu tinh vực trong nháy mắt trở nên đen kịt, bốn lực lượng cường đại đổ ập về bốn phía như thác lũ, Diệp Huyên liên tục lùi về phía sau, tuy có Cổ Chiến Thể nhưng bốn lực lượng bộc phát ra thực sự quá mạnh, vì thế hắn vẫn hơi chật vật. <br><br>Sau khi lùi lại mấy vạn trượng Diệp Huyên mới dừng lại, hắn nhìn về phía trước, lúc này đập vào mắt hắn là một màu đen kịt, không chỉ vậy còn có vô số lực lượng cường đại đang điên cuồng đổ dồn về tứ phía. <br><br>"}