{"title":"Chương 10570 Khó đến mức nào?","content":"<p> Nếu muốn nghịch thiên thì phải trải qua lôi kiếp! </p><p>Vì vậy trong những năm tháng tu luyện, ngày nào ông ta cũng đều rất cẩn thận. </p><p>Mà người trước mặt này trời sinh đã Đạo thể! </p><p>Mẹ kiếp! </p><p>Lúc này Thiên Trần thật sự muốn mắng người. </p><p>So sánh rồi lại thấy ghen tỵ! </p><p>… </p><p>Diệp Huyên có Đạo thể trời sinh đương nhiên có thể hấp thu lực lượng đạo tắc. </p><p>Khoảng thời gian sau đó, Diệp Huyên bắt đầu điên cuồng hấp thu lực lượng đạo tắc. </p><p>Trong tinh không, Diệp Huyên cảm nhận lực lượng đạo tắc trong đất trời, mà giờ phút này hắn càng cảm nhận được chủ nhân bút Đại đạo rõ ràng hơn. </p><p>Đạo tắc! </p><p>Trong vũ trụ vô tận này có đạo tắc lớn và nhỏ, những đạo tắc này giống như người trấn giữ vũ trụ Vô Tận này, giữ gìn trật tự trong vũ trụ. </p><p>Mà giờ phút này hắn đã thực sự hiểu ra vì sao lại có nhiều người muốn nghịch thiên như vậy rồi. </p><p>Trật tự là kiềm chế! </p><p>Mà những cường giả đứng đầu đã quen tự do tự tại làm sao chịu được gò bó? </p><p>Cho nên ai cũng muốn nghịch thiên. </p><p>Đương nhiên cũng có một số người muốn thay thế chủ nhân bút Đại đạo! </p><p>Trong tinh không, Diệp Huyên lặng lẽ hấp thu lực lượng đạo tắc, vô số lực lượng đạo tắc tràn vào cơ thể hắn, dần dần người hắn khẽ run lên, từng luồng uy áp vô hình quét ra từ cơ thể hắn, sau đó di chuyển tới nơi sâu trong tinh không. </p><p>Thiên Trần ở một bên im lặng nhìn. </p><p>Những gì nhìn thấy lúc này đã lật đổ tam quan của ông ta. </p><p>Thì ra còn có người có thể tu luyện thế này. </p><p>Đây không phải là gian lận sao? </p><p>Đúng là điên rồ! </p><p>Đương nhiên sau khi bình tĩnh lại, Thiên Trần càng sốc hơn. </p><p>Vì sao Diệp Huyên lại yêu nghiệt đến vậy? </p><p>Ai đã giúp hắn cắt đứt quá khứ, hiện tại và tương lai? </p><p>Tại sao Diệp Huyên sinh ra đã là Đạo thể? </p><p>Đằng sau Diệp Huyên ẩn giấu điều gì? </p><p>Thiên Trần càng nghĩ càng thấy sợ. </p><p><br>Bởi vì sau khi Diệp Huyên đạt đến Đạo Tri Cảnh, chắc chắn sẽ muốn tăng lên nữa. </p>"}