{"title":"Chương 10571: Người phụ nữ này thật là ranh mãnh.","content":" Cổ đang định tiếp tục ra tay thì thấy ba cường giả bí ẩn mặc giáp vàng xuất hiện trước mặt. Nàng ta nhếch mép khinh thường: “Cái thá gì chứ!\" <br>Sau đó vung tay lên. <br>Uỳnh! <br>Ba thị vệ kia bị đập nát trong chớp mắt. <br>Advertisement <br><br>Thoáng cái giết sạch! <br>Hình ảnh khiến những người khác kinh hãi không thôi. <br>Advertisement<br><br>Thu Nguyên lạnh lùng trừng mắt. Chỉ thấy Cổ nhấc chân, từng bước đi đến đều tỏa ra uy áp khổng lồ, ập về phía ông ta như thác lũ. <br>Đôi mắt long lên dữ tợn, Thu Nguyên bước tới trước, tỏa ra khí thể sát phạt mãnh liệt như núi lửa. <br>Chống lại bên kia! <br>Nhưng khí thế sát phạt này vừa mới chạm phải thế của Cổ đã bị chẻ đôi. <br>Uỳnh! <br>Thu Nguyên bị luồng thế kia chặn lại, không cho động đậy. <br>Cổ lại bước tới trước. <br>Uỳnh! <br>Thu Nguyên khụyu xuống, xương cốt toàn thân vỡ vụn. <br>Mặt ông ta vặn lại đầy dữ tợn, muốn phản kháng nhưng bị luồng sức mạnh kia ép chặt. <br>Đúng lúc này, lại có một luồng khí tức khổng lồ xuất hiện trước mặt Thu Nguyên. <br>Ầm! <br>Nó vừa xuất hiện đã khiến khí thế của Cổ bị đẩy lui. <br>Nàng ta quay đầu, thấy một người đàn ông trung niên đang đi đến. <br>Người này mặc trường bào vàng óng, bên trên có hình một con rồng khổng lồ. <br><br>Là Nguyên Đế! <br>Khóe môi Cổ nhếch lên khi thấy đối phương, không biết đang nghĩ gì. <br>Đoạn nàng ta lùi lại đến bên Diệp Huyên, nghiêm giọng nói: “Người này mạnh lắm, ta không giết được! Ngươi mau gọi muội muội đến đánh y đi!\" <br>Diệp Huyên: “...”<br>Diệp Huyên trầm giọng bảo: “Vừa nãy cô không lập tức giết ông ta có phải là đang chờ ông ta gọi người, rồi chờ ta gọi muội muội ra tay không?” <br><br>Cổ chớp mắt, nghiêm mặt nói: “Ta không phải loại người đó, sao ngươi có thể nghĩ xấu về ta như vậy?” <br><br>Diệp Huyên không nói nên lời. <br><br>Người phụ nữ này thật là ranh mãnh. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10571.jpg\" alt=\"chapter content\"></figure><br><br><br>"}