{"title":"Chương 10574 Vậy mà vị Diệp thiếu này còn ghét bỏ?","content":"<p>Đây là bút Đại đạo. </p><p>Hơn nữa đây không phải phân thân. </p><p>Nó là bản thể! </p><p>Lúc này bút Đại đạo chầm chậm bay tới trước mặt Diệp Huyên. </p><p>Diệp Huyên nhìn bút Đại đạo: “Chủ nhân huynh bảo huynh đi theo ta hả?” </p><p>Bút Đại đạo đáp: “Chủ nhân nói cậu có tinh thần trách nhiệm, để ta đi theo cậu một thời gian”. </p><p>Diệp Huyên ngẫm nghĩ rồi hỏi: “Huynh thì có ích gì?” </p><p>Bút Đại đạo: “…”</p><p>Bút Đại đạo bỗng thấy hơi giận dữ: \"Xin cậu đừng có đánh giá thấp ta nữa được không?\" </p><p>Diệp Huyên bĩu môi. </p><p>Lúc trước khi bút Đại đạo theo hắn thực sực là còn khố rách áo ôm hơn cả Tiểu Tháp! </p><p>Tiểu Tháp: \"...\" </p><p>Bút Đại đạo lại nói: \"Trước đó là phân thân, hiện tại ta đã là bản thể, là bản thể đó, hiểu không?\" </p><p>Diệp Huyên suy nghĩ một chút, sau đó đưa tay nắm chặt lấy bút Đại đạo, vừa chạm vào bút, một luồng khí tức kinh khủng bỗng chốc ập đến hắn. </p><p>Khí tức Đại đạo! </p><p>Bút Đại đạo tiếp tục nói: \"Tất cả pháp tắc, thần tắc, đạo tắc trong thiên địa đều là do ta viết ra!\" </p><p>Diệp Huyên vui vẻ trong lòng, vội hỏi: \"Vậy nói cách khác huynh cũng có thể phá được tất cả pháp tắc, thần tắc và đạo tắc?\" </p><p>Bút Đại đạo đáp: \"Không thể!\" </p><p>Diệp Huyên lập tức xụ mặt lại. </p><p>Bút Đại đạo thấp giọng thở dài: \"Cậu đừng phi thực tế như vậy. Tốt xấu gì ta cũng là bút Đại đạo, là một sự tượng trưng thân phận đấy, hơn nữa năng lực của ta cũng không tầm thường\". </p><p>Thiên Trần ở một bên nhìn mà cũng phải cạn lời. </p><p>Mẹ nó chứ!! </p><p>Đây chính là bút Đại đạo đấy! </p><p>Vậy mà vị Diệp thiếu này còn ghét bỏ? </p><p>Gì vậy trời? </p><p>Lúc này, Diệp Huyên thu bút Đại đạo lại, sau đó treo ở bên hông. </p><p>Hắn bây giờ đã không còn quá muốn dùng ngoại vật gì nữa rồi. </p><p>Vô địch! </p><p>Nếu nói là vô địch thì có thể là hơi kiêu ngạo, nhưng dưới Tam Kiếm, hắn cảm thấy bản thân bây giờ đã có ít địch thủ lắm rồi. </p><p>Cho dù là Vô Biên Chủ có đến thì cũng quỳ xuống thôi! </p><p>Vô Biên Chủ: \"???\" </p><p>Diệp Huyên thôi không nghĩ nữa, sau đó nhìn Thiên Trần ở bên: \"Thiên Trần tiền bối, trên Đạo Tri Cảnh là cảnh giới gì?\" </p><p>Nghe vậy, Thiên Trần lập tức thấy hưng phấn. </p><p><br>Thiên Trần gật đầu. </p>"}