{"title":"Chương 10575: “Ta thì có thể có chuyện gì được”.","content":" Ông ta có thể phớt lờ Tử Quân, nhưng không dám phớt lờ mặc kệ Ma lão này, bởi ông lão này là một Trật Tự Cảnh thực thụ! <br>Ma lão mỉm cười: “Cảm ơn đã hiểu cho ta”. <br>Nói xong ông ta quay đầu nhìn Diệp Huyên: “Cậu nhóc, cái miệng của cậu rất không tầm thường”. <br>Diệp Huyên cười: “Sao tiền bối không giao ta ra, nể mặt Đế quốc Nguyên một lần?” <br>Advertisement <br><br>Ma lão nghiêm nghị nói: “Ta không phải loại người đó. Tất cả mọi người đều phải tuân thủ quy tắc ở đây, trừ khi là người ta không thể đánh lại được”. <br>Ông lão vừa nói vừa nhìn Thu Nguyên. <br>Advertisement<br><br>Rõ ràng câu này là nói cho Thu Nguyên nghe. <br>Muốn phá vỡ quy tắc? <br>Được thôi! <br>Đánh bại Ma lão ta đã! <br>Thu Nguyên nhìn Ma lão rồi quay người bước xuống đài tỉ thí. <br>Diệp Huyên cười: “Tiền bối, vậy ta ngồi ở đây nhé”. <br>Ma lão gật đầu: “Cậu muốn ngồi bao lâu cũng được”. <br>Diệp Huyên gật đầu, khoanh chân ngồi xuống bắt đầu tu luyện. <br>Ma lão nhìn Diệp Huyên rồi quay người bước xuống khỏi đài tỉ thí, đi tới trước mặt Tử Quân, nhìn nàng ta đã bị mù mà khẽ thở dài: “Cô gái này…” <br>Tử Quân trầm giọng bảo: “Là ta không bằng người khác”. <br>Ma lão cười: “Đừng oán trách, cô nên cảm thấy may mắn, nếu là trước đây thì cô đã không chỉ mù thôi đâu, sẽ là thần hồn bị tiêu diệt luôn đấy”. <br>Tử Quân im lặng. <br>Ma lão khẽ thở dài: “Cô gái kia tái xuất giang hồ e là không phải chuyện tốt đâu”. <br>Nói xong ông ta lại quay sang nhìn Diệp Huyên, cười hỏi: “Diệp công tử, cậu là đồ đệ của Cổ cô nương à?” <br>Diệp Huyên trên đài tỉ thí mở mắt ra, lắc đầu đáp: “Không phải”. <br> <br>Ma lão trầm giọng hỏi: “Vậy cậu là?” <br>Diệp Huyên cười đáp: “Ta với nàng coi là bạn bè đi”’. <br>Bạn bè! <br>Nghe vậy, Ma lão sửng sốt. <br>Mà lúc này Cổ lại xuất hiện ở đây một lần nữa, đồng thời Nguyên Đế cũng xuất hiện ở đây, sắc mặt Nguyên Đế cực kỳ khó coi. <br><br>Cổ nhìn Diệp Huyên cười bảo: “Ngươi không sao chứ?” <br><br>Diệp Huyên bình tĩnh nói: “Ta thì có thể có chuyện gì được”. <br><br>Cổ cười: “Chúng ta đi được chưa?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10575.jpg\" alt=\"chapter content\"></figure><br><br><br>"}