{"title":"Chương 10578: “Khiêm tốn phát triển à?”","content":"Diệp Huyên gật đầu: “Được”. <br>Nói xong hắn đứng dậy định đi, mà lúc này Cổ lại đột nhiên xuất hiện ở trước mặt hắn cách đó không xa. <br>Nhìn thấy Cổ, Diệp Huyên cau mày. <br>Advertisement <br>Cổ mỉm cười: “Ta xin lỗi”. <br>Diệp Huyên nhìn Cổ, không lên tiếng. <br>Cổ đi đến trước mặt Diệp Huyên, nghiêm túc nói: “Ta thừa nhận ta thực sự muốn mượn tay muội muội ngươi để giết Nguyên Đế, thậm chí là tiêu diệt toàn bộ Đế quốc Nguyên”. <br> Advertisement<br>Diệp Huyên lắc đầu: “Cổ cô nương, cô không hiểu muội muội ta, nếu muội muội ta thật sự tức giận thì đừng nói là Đế quốc Nguyên, đến cô muội ấy cũng sẽ giết luôn đấy”. <br>Cổ nín thinh.<br>Diệp Huyên thở dài khe khẽ: “Cô đã giúp đỡ ta rất nhiều, ta rất cảm kích, nhưng những việc làm sau này của cô khiến ta hiểu được, cô đi theo ta là muốn lợi dụng ta. Đương nhiên ta cũng có thể hiểu, dù sao một cường giả như cô đi theo ta không thể cứ đi theo không như vậy được. Nhưng vì sao cô không nhìn xa hơn một chút? Vũ trụ tứ phương này có là gì?” <br>Cổ thở dài. <br>Diệp Huyên lại nói: “Còn một điều nữa, ta vừa nói rồi, tính của muội muội ta rất khó ưa. Cô tính kế muội ấy thật sự là đang tự tìm cái chết, biết không?” <br>Cổ gật đầu: “Ta biết sai rồi”. <br>Diệp Huyên hơi cạn lời. <br>Thái độ nhận sai của người phụ nữ này thật sự là không còn gì để nói. <br>Cổ lại nói: “Ta không coi ngươi là kẻ ngốc, thật đấy! Còn Nguyên Đế kia, ta muốn ông ta chết vì năm xưa sau khi ta bị chủ nhân bút Đại đạo trấn áp thì ông ta đã nhân cơ hội bỏ đá xuống giếng”. <br>Nàng ta lại khẽ thở dài: “Như ngươi nói, là ta hạn hẹp quá. Đúng là ta không nên chỉ nhìn cái trước mắt. Mà hiện giờ ta cũng đã hiểu ý của ngươi, biết ngươi muốn dựa vào chính mình vậy nên sau này ta sẽ không giở những thói khôn vặt đó nữa! Ngươi hãy tin ta đi”. <br>Diệp Huyên ngẫm nghĩ rồi hỏi: “Cổ cô nương còn muốn đi theo ta nữa không?” <br>Cổ lập tức nói ngay: “Đương nhiên. Ngươi đã cứu ta mà, ân tình này đâu có dễ trả!” <br>Diệp Huyên nhìn Cổ không nói gì. <br> Cổ cười gượng: “Thật ra ta muốn sau này nhờ muội muội ngươi dẫn dắt”. <br>Diệp Huyên im lặng một lúc rồi bảo: “Vậy cô gia nhập thư viện Quan Huyên của ta nhé, thế nào?” <br>Cổ vội vàng đáp: “Không thành vấn đề”. <br>Diệp Huyên lắc đầu mỉm cười. <br><br>Lúc này Cổ đột nhiên nói: “Ta đề nghị chúng ta hãy rời đi một thời gian”. <br><br>Diệp Huyên hơi nhíu mày: “Là thế nào?” <br><br>Cổ thấp giọng giải thích: “Pháp giới đã bắt tay với Đế quốc Nguyên rồi. Hai nơi này liên thủ với nhau không phải thế lực mà hai chúng ta hiện giờ có thể chống lại được, dù sao bọn chúng cũng rất đông”. <br><br>Diệp Huyên trầm giọng bảo: “Khiêm tốn phát triển à?” <br><br>Cổ gật đầu: “Đúng thế”. <br><br>"}