{"title":"Chương 10572: Còn bảo vệ?","content":" Nguyên Đế khẽ cười: “Tuy không đột phá được Trật Tự Cảnh, nhưng ta được tự do rồi. Không như Cổ cô nương, bị nhốt bao nhiêu năm như thế, chắc cảm giác đó cũng không dễ chịu đúng không?” <br>Cổ bật cười lớn: “Bị nhốt thì thế nào? Cổ ta đây thà chết vinh còn hơn sống nhục”. <br>Nguyên Đế nhìn Cổ nói: “Rất có chí khí”. <br>Cổ cười bảo: “Nguyên Đế, bây giờ ta đang lẻ loi một mình đấy, he he…” <br>Advertisement <br>Nguyên Đế hơi nheo mắt. <br>Sao ông ta lại không hiểu ý của Cổ? <br>Bây giờ Cổ chỉ có một mình, nếu nàng ta muốn báo thù Đế quốc Nguyên thì với Đế quốc Nguyên thực sự là một tai hoạ lớn. <br>Advertisement<br><br>Một khi cường giả cấp bậc này không còn gì phải dè chừng nữa rồi làm loạn thì ai có thể ngăn cản được? <br>Lúc này, Nguyên Đế đột nhiên chỉ vào Diệp Huyên bên cạnh: “Nếu Cổ cô nương bất chấp làm loạn, cô không sợ hắn chết oan uổng sao?” <br>Cổ nghiêm nghị nói: “Ông dám!” <br>Nguyên Đế cười khẩy: “Cổ cô nương còn dám làm loạn thì sao ta lại không dám?” <br>Cổ nhìn chằm chằm Nguyên Đế: “Ta cược ông không dám!” <br>Nguyên Đế cười lạnh lùng: “Vậy Cổ cô nương có muốn thử không?” <br>Cổ đáp: “Thử thì thử”. <br>Nói xong nàng ta quay người biến mất tại chỗ. <br>Phương hướng chính là Đế quốc Nguyên! <br>Thấy cảnh này, Nguyên Đế chợt sững sờ. <br>Mẹ kiếp! <br>Người này định thử thật đấy à? <br>Diệp Huyên ở bên cạnh cảm thấy hơi đau đầu. <br>Nguyên Đế nhìn Diệp Huyên, Diệp Huyên bình tĩnh nói: “Ta khuyên ông hãy về ngay đi, nếu không có thể nàng ấy sẽ tàn sát cả Đế quốc Nguyên của ông đấy”. <br>Dược nhân nói: “Bắt lấy nàng ta!” <br><br>Nói xong ông ta biến mất ở cuối tinh không. <br>Đúng như Diệp Huyên nói, ông ta không dám lãng phí thời gian ở đây, một khi Cổ vào Đế quốc Nguyên thì sẽ thực sự là kiếp nạn lớn của Đế quốc Nguyên. <br>Sau khi Nguyên Đế rời đi, nơi đây chỉ còn lại Diệp Huyên và Thu Nguyên. <br>Thu Nguyên lạnh lùng nhìn Diệp Huyên, đang định ra tay thì Diệp Huyên đã xuất hiện trên đài tỉ thí. <br>Vẻ mặt Thu Nguyên cứng ngắc. <br>Diệp Huyên quay đầu lại nhìn Tử Quân – người đã bị mù: “Có còn muốn bảo vệ nữa không?” <br><br>Sắc mặt Tử Quân cực kỳ khó coi. <br><br>Còn bảo vệ? <br><br>Nếu bảo vệ, một khi Cổ quay lại đây…. <br><br>Diệp Huyên quay lại nhìn Thu Nguyên, nói: “Đừng nghĩ đến việc lấy lớn hiếp nhỏ nữa. Ta cũng sẽ không đánh ông, nếu Đế quốc Nguyên ông có yêu nghiệt thiên tài gì thì bảo họ tới hết đi, tới bao nhiêu cũng được”. <br><br>Thu Nguyên nhìn thẳng vào Diệp Huyên, không nói gì. <br><br>"}