{"title":"Chương 10577: “Có phải cậu không tin ta không?”","content":" Mà muốn đạt tới Nhân Gian Cảnh trước hết phải đạt tới Thiện Ác Cảnh. <br>Nghĩ tới đây, Diệp Huyên gọi: “Tiểu Bút”. <br>Bút Đại Đạo nói: “Muốn nâng cao cảnh giới?” <br>Advertisement <br>Diệp Huyên gật đầu: “Ta phải làm sao mới có thể đạt được đến Thiện Ác Cảnh?” <br>Bút Đại Đạo im lặng một lúc rồi đáp: “Ngoài phương pháp tu luyện thì còn phải có tiền”. <br>Diệp Huyên trầm giọng bảo: “Ta có tiền, nhưng phương pháp tu luyện…” <br>Advertisement<br><br>Bút Đại Đạo nói: “Ta không có!” <br>Mặt Diệp Huyên lập tức tối đen: “Sao huynh lại không có?” <br>Bút Đại Đạo thấp giọng thở dài: “Ta chỉ là một cây bút!” <br>Vẻ mặt Diệp Huyên đông cứng. <br>Lúc này bút Đại Đạo lại nói: “Ta biết ai có!” <br>Diệp Huyên vội hỏi: “Ai?” <br>Bút Đại Đạo thấp giọng bảo: “Thiện Ác Thiên Đạo. Nàng ấy điều khiển Thiện Ác Đạo, thực lực vô cùng vô cùng lợi hại”. <br>Diệp Huyên trầm giọng hỏi: “Nàng ấy là Thiện Ác Cảnh?” <br>Bút Đại Đạo bảo: “Nàng quản lý Thiện Ác Đạo nhưng không phải Thiện Ác Cảnh, phải biết rằng Thiên Đạo cũng biết tự mình tu luyện mà”. <br>Diệp Huyên do dự một lúc rồi hỏi: “Ta và chủ nhân bút Đại Đạo đã thế này rồi, nàng ấy có giúp ta không?” <br>Bút Đại Đạo thở dài: “Đại ca, chủ nhân không định làm gì cậu cả! Còn mấy người của Pháp giới kia, cậu đừng để ý đến mấy tên ngốc đó, bọn họ chỉ luyện chế đan dược thôi”. <br>Diệp Huyên hạ thấp giọng hỏi: “Ý huynh là chúng ta đi tìm Thiện Ác Thiên Đạo?” <br>Bút Đại Đạo trả lời: “Đúng thế. Cậu yên tâm, chúng ta đi tìm nàng ấy chắc chắn nàng ấy sẽ giúp”. <br><br>Diệp Huyên không hiểu hỏi: “Vì sao lại giúp?” <br>Bút Đại Đạo cười: “Nàng ấy vẫn sẽ nể mặt Tiểu Bút ta”. <br>Diệp Huyên im lặng. <br>Tiểu Bút nói như vậy khiến hắn chợt thấy hơi hoảng sợ. <br><br>Nể mặt Tiểu Bút? <br><br>Bây giờ hắn đã hoàn toàn hiểu ra. <br><br>Tiểu Bút không hề có thể diện gì ở Đạo Môn cả, còn chẳng đáng tin bằng Tiểu Tháp. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10577.jpg\" alt=\"chapter content\"></figure><br><br><br>"}