{"title":"Chương 10577 Chỗ dựa của hai người này là ai?","content":"<p> Tiết Ức cười: \"Đúng vậy!\" </p><p>Nói xong, gã nhìn hai cô gái một chút rồi mới nói tiếp: \"Ta đi thẳng vào vấn đề vậy! Minh chủ vốn định tự mình đến đây, nhưng vì một vài lí do khó nói mà phải trì hoãn, vậy nên mới phái ta đến! Chúng ta muốn lần nữa mời hai vị gia nhập vào liên minh Ngân Hà!\" </p><p>Tần Quan cười nói: \"Hình như ta đã trả lời rồi mà\". </p><p>Tiết Ức gật đầu: \"Ta biết!\" </p><p>Nói rồi, gã lại nhìn Tần Quan: \"Tần các chủ, lần này ta không đại diện cho liên minh Ngân Hà, mà là đại diện cho hệ Ngân Hà!\" </p><p>Đại diện cho hệ Ngân Hà! </p><p>Tần Quan hơi ngẩn người, sau đó hỏi: \"Có ý gì?\" </p><p>Tiết Ức trầm giọng nói: \"Hai vị đã đến nơi này rất lâu rồi, phải biết rằng văn minh của hệ Ngân Hà và Dị thế chênh lệch đến mức nào. Hiện tại hệ Ngân Hà vì có năng lượng đặc biệt bảo vệ nên người của Dị thế mới không thể đi sang chỗ của chúng ta, nhưng một khi năng lượng bảo vệ này biến mất, hệ Ngân Hà tất lâm nguy!\" </p><p>Hai cô gái im lặng. </p><p>Tiết Ức tiếp tục nói: \"Hệ Ngân Hà là một chốn cực lạc, mà chúng ta thân là người của hệ Ngân Hà thì phải có trách nhiệm bảo vệ vùng đất thiêng này! Mục đích của chúng ta rất đơn giản, chỉ là bảo vệ hệ Ngân Hà, không để người Dị thế đặt chân vào đấy!\" </p><p>Đan Thần đột nhiên nói: \"Theo ta được biết, Phàm giới có thông đạo truyền tống đến hệ Ngân Hà, nhưng thông đạo này hình như không dùng được nữa rồi mà! Nói cách khác, hiện tại người của Dị thế hẳn là không thể đến hệ Ngân Hà của chúng ta được...\" </p><p>Tiết Ức lắc đầu: \"Đó là trước đây thôi! Hai vị cô nương có lẽ là chưa biết, theo tình báo mới nhất của chúng ta thì đã có người của Dị thế đến hệ Ngân Hà rồi!\" </p><p>Đan Thần khẽ nhíu mày: \"Ai?\" </p><p>Tiết Ức nghiêm túc nói: \"Hai người một yêu!\" </p><p>Nghe vậy, Tần Quan nhìn về phía Tiết Ức, Tiết Ức nói tiếp: \"Một cô bé dẫn theo một thứ màu trắng, mà cô bé này rất giống yêu thú, thực lực thì không rõ, nhưng lại thường xuyên làm loạn ở bên kia. Ngoài ra còn có một cô gái mặc váy trắng, thực lực người này không yếu, hình như là một vị Kiếm Tiên...\" </p><p>Tần Quan suy nghĩ một chút rồi hỏi: \"Các ngươi không chọc vào bọn họ chứ?\" </p><p>Tiết Ức nghiêm túc đáp: \"Chúng ta đã phái người đi tìm cô bé và tiểu yêu thú kia rồi! Còn cô gái váy trắng hình như đã rời khỏi hệ Ngân Hà! Thế nhưng chúng ta cũng đã hạ lệnh truy nã, toàn bộ vũ trụ phải truy sát người này...\" </p><p>Nói đoạn, gã nắm chặt tay phải lại, trong mắt ánh lên một tia sáng lạnh: \"Dám xâm phạm người Hoa Hạ ta, có xa cũng phải giết!\" </p>"}