{"title":"Chương 10574: Cuối cùng Thành chủ cũng xuất hiện.","content":" Nói xong ông ta xuất hiện trên đài tỉ thí.<br>Tử Quân nhíu mày, mà lúc này hơn mười luồng khí thế cường đại ngăn nàng ta lại. <br>Trên đài tỉ thí, Diệp Huyên cười bảo: “Nếu hôm nay phá vỡ quy tắc thì sau này còn ai coi trọng bảng Hoang Cổ của Hoang Cổ Thành nữa? Tử Quân cô nương, cô phải suy nghĩ cho kỹ”. <br>Sắc mặt Tử Quân cực kỳ khó coi. <br>Advertisement <br><br>Nàng ta đúng là khổ mà! <br>Nếu không ngăn cản thì sau này sẽ như Diệp Huyên nói, ai còn coi trọng Cổ Võ Thành nữa? <br>Advertisement<br><br>Nếu như ngăn cản thì chẳng khác nào chống lại Đế quốc Nguyên! <br>Lúc này Diệp Huyên lại nói: “Tử Quân cô nương, là Đế quốc Nguyên muốn cưỡng ép phả bỏ quy tắc của Cổ Võ Thành, cô sợ cái gì? Cô mới là người có lý! Nếu hôm nay cô ngăn cản họ thì người trong toàn thiên hạ này đều sẽ đứng về phía cô, cảm thấy cô không làm gì sai, ngược lại sẽ nghĩ rằng Đế quốc Nguyên ức hiếp người quá đáng. Nhưng nếu cô không ngăn cản ông ta thì người trong thiên hạ sẽ cảm thấy rằng Cổ Võ Thành của cô sợ Đế quốc Nguyên của ông ta, sau này Cổ Võ Thành làm sao sống được trong giang hồ nữa? Làm người thì phải biết đấu tranh, nếu cô không tranh thì sau này Cổ Võ Thành của cô sẽ chẳng bao giờ ngẩng đầu lên được trong giang hồ!” <br>Mọi người: “…” <br>Tử Quân nắm chặt hai tay, trên người toát ra một luồng hơi thở mạnh mẽ. <br>Trên đài tỉ thí, Diệp Huyên còn muốn nói gì đó thì Thu Nguyên đã chợt gằn giọng bảo: “Kiếp sau rồi nói đi”. <br>Nói xong ông ta biến mất, tung một quyền về phía Diệp Huyên. <br>Xa xa, vẻ mặt Diệp Huyên bình tĩnh, kiếm Thanh Huyên trong cơ thể hắn đã khẽ rung lên. <br>Ngay khi hắn chuẩn bị rút kiếm thì một ông lão mặc áo gai đột nhiên xuất hiện trước mặt, ông lão đưa tay phải về phía trước. <br>Hoàng cung! <br>Thu Nguyên bị ấn mạnh xuống đất. <br>Nhìn thấy ông lão áo gai, Tử Quân lập tức thở phào nhẹ nhõm. <br>Cuối cùng Thành chủ cũng xuất hiện. <br>Ông lão áo gai này chính là Ma lão, Thành chủ của Hoang Cổ Thành! <br>Nhìn thấy ông lão áo gai, Thu Nguyên sầm mặt, ông ta không ngờ Ma lão đã bế quan cả nghìn năm lại xuất hiện vào lúc này. <br> <br>Thu Nguyên trầm giọng gọi: “Ma lão”. <br>Ma lão khẽ mỉm cười: “Thu Nguyên, hơi quá rồi đấy”. <br>Thu Nguyên hạ giọng: “Ma lão, người này Đế quốc Nguyên ta nhất định…” <br>Ma lão lắc đầu, ngắt lời Thu Nguyên: “Ta hiểu ý ngươi, nhưng Thu Nguyên à, đây là Hoang Cổ Thành, nơi này có quy tắc của nơi này, mà bây giờ hắn đang ở bảng Hoang Cổ, lại đang ở trên đài tỉ thí, hẳn là ngươi cũng biết quy tắc của Hoang Cổ Thành. Nếu hôm nay Hoang Cổ Thành ta ngồi yên để mặc cho ngươi đưa hắn đi thì từ nay về sau còn ai tuân thủ quy tắc của Hoang Cổ Thành ta nữa?” <br><br>Thu Nguyên im lặng. <br><br>Ma lão nói tiếp: “Giống như Đế quốc Nguyên của ngươi vậy, Đế quốc Nguyên các ngươi cũng có quy tắc của mình, nếu ta đến phá vỡ quy tắc của các ngươi thì ngươi có đồng ý không?” <br><br>Thu Nguyên khẽ thở dài. <br><br>Ma lão cười nói: “Thu Nguyên, không phải ta muốn làm khó Đế quốc Nguyên các ngươi, mà là đây là quy tắc, ngươi đừng làm khó chúng ta”. <br><br>Thu Nguyên lắc đầu: “Sao ta dám!” <br><br>"}