{"title":"Chương 10589: Người này chính là Ám Quân!","content":" A Lan: “…” <br>Mà lúc này đầu mày của A Lan chợt rung lên, rất nhanh một phù ấn xuất hiện, phù ấn ấy nhạt dần, một lúc sau nó đã hoàn toàn biến mất. <br>Khi phù văn biến mất, một sức mạnh thần bí trong cơ thể A Lan cũng đột nhiên biến mất. <br>Advertisement <br>A Lan ngẩn ra một lúc rồi từ từ đứng lên. <br>Đứng lên được rồi! <br>A Lan ngẩn người. <br>Advertisement<br><br>Tự do rồi! <br>Thật sự tự do rồi! <br>Cổ bị nhốt cả triệu năm, và nàng ấy cũng thế! <br>Vốn dĩ nàng ấy đã cam chịu số phận, cho rằng mình sẽ bị nhốt ở đây đến khi hoá thành tro bụi, nhưng lúc này một câu nói của người đàn ông trước mặt lại có thể trả lại tự do cho nàng! <br>Một câu nói! <br>Một câu nói của đối phương có thể thay đổi được số phận của nàng. <br>Nghĩ đến đây, A Lan không khỏi tự cười nhạo mình. <br>Nàng xem bói cả đời, còn chống lại vận mệnh, nhưng cuối cùng khi nàng tuyệt vọng lại được một câu nói của người khác cứu vớt! <br>Mọi nỗ lực trước đây đều không bằng một lời nói của người khác. <br>Đây chính là cuộc sống! <br>Đây là sự thật! <br>A Lan nhìn Diệp Huyên: “Cảm ơn!” <br>Diệp Huyên cười: “Không cần cảm ơn”. <br><br>Nói rồi hắn xoè tay, một tấm biển nhỏ bằng gỗ lơ lửng trước mặt A Lan. <br>A Lan nhìn tấm bảng gỗ, cất nó đi rồi bảo: “Bây giờ ta đã là người của thư viện Quan Huyên rồi”. <br>Diệp Huyên cười bảo: “Cô nương tinh thông bói toán, vậy cô có thể mở viện xem bói ở thư viện, A Lan cô nương làm Viện chủ của Bói Toán Viện, cô thấy thế nào?” <br>A Lan cười đáp: “Được!” <br><br>Diệp Huyên khẽ gật đầu, sau đó nói: “Ta chuẩn bị mở một thư viện ở nơi này, bên này sẽ do A Lan cô nương phụ trách nhé, ta sẽ điều người tới cho cô”. <br><br>Nói rồi hắn xoè tay ra, một chiếc nhẫn chứa đồ bay tới trước mặt A Lan: “Trong này có một trăm triệu Cổ Tinh, đây là vốn ban đầu, nếu không đủ thì có thể tới tìm ta”. <br><br>A Lan cười: “Được”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10589.jpg\" alt=\"chapter content\"></figure><br><br><br>"}