{"title":"Chương 10586: Ông ta vẫn thấy hơi khó chịu!","content":" Cổ cười bảo: “Ngươi có biết thanh kiếm này đang bị phong ấn không?” <br>Nghe thế, Diệp Huyên sững sờ. <br>Nhìn vẻ mặt Diệp Huyên, Cổ cười giải thích: “Xem ra ngươi vẫn chưa biết. Sức mạnh ẩn chứa trong thanh kiếm này vượt xa sức tưởng tượng của ngươi, nhưng nó vẫn chưa được giải phóng hoàn toàn. Mà bây giờ sau khi hấp thu linh hồn của người phụ nữ vừa nãy, hẳn là đã giải trừ được phong ấn tầng tiếp theo”. <br>Diệp Huyên nhẹ giọng nói: “Thì ra là vậy!”<br>Advertisement <br>Bùm! <br>Đúng là này, một luồng kiếm quang đáng sợ đột nhiên bột phát ra từ kiếm Thanh Huyên. <br>Cổ khẽ phất tay, luồng kiếm quang ấy lập tức tiêu tán. <br>Advertisement<br><br>Cổ vươn tay cầm kiếm Thanh Huyên, quan sát nó rồi cười bảo: “Thực sự là một thanh kiếm tốt”. <br>Nói xong nàng ta đưa nó cho Diệp Huyên. <br>Diệp Huyên cầm lấy kiếm, trong nháy mắt, hắn cảm nhận được một luồng khí thế đáng sợ. <br>Là khí thế đến từ kiếm Thanh Huyên. <br>Diệp Huyên đột nhiên thấy hơi phấn khích, kiếm Thanh Huyên hiện tại đã mạnh hơn trước mấy lần. <br>Nếu lại đối mặt với Pháp Thần kia, hắn sẽ có thể đối phó dễ dàng hơn nhiều. <br>Cổ nói: “Chúng ta đi thôi”. <br>Diệp Huyên gật đầu: “Được”. <br>Cổ quay đầu nhìn lại rồi đưa Diệp Huyên đi. <br>Hai người đi không bao lâu thì có ba người xuất hiện ở nơi không xa. <br>Chính là ba người phía Vô Biên Chủ. <br>Tăng Vô trầm giọng bảo: “Cổ cô nương kia phát hiện ra chúng ta rồi”. <br>Vô Biên Chủ nhìn nơi xa, không nói gì. <br>Tăng Vô do dự một lúc rồi hỏi: “Vô Biên, rốt cuộc Cổ cô nương ấy mạnh đến mức nào?” <br><br>Vô Biên nhàn nhạt đáp: “Tóm lại là mạnh hơn ngươi”. <br>Sắc mặt Tăng Vô lập tức trầm xuống. <br>Vô Biên dời mắt, nhìn quanh nơi đây rồi khẽ thở dài: “Năm xưa khi lão tử giết Pháp Thần, tên kia đã đứng ra ngăn cản. Mà bây giờ khi tên nhóc kia giết Pháp Thần thì ông ta lại chẳng thèm quan tâm… Đúng là chỉ biết bắt nạt kẻ yếu!” <br>Ông ta vẫn thấy hơi khó chịu! <br>Năm đó ông ta đã suýt đồ sát cả Pháp giới, thế nhưng bị chủ nhân bút Đại đạo ngăn lại. <br><br>Mà bây giờ Diệp Huyên giết Pháp Thần, chủ nhân bút Đại đạo lại chẳng có động tĩnh gì. <br><br>Đúng là không phải người! <br><br>Vô Biên Chủ lại thở dài: “Đầu óc Pháp Thần này không đủ thông minh, dù gì Kháo Sơn Vương đó cũng là người thiên mệnh, nàng ta đi khiêu khích hắn làm gì cơ chứ?” <br><br>Nói rồi ông ta lắc đầu: “Chẳng cần biết mình là ai nữa!” <br><br>Tăng Vô hơi tò mò: “Là sao?” <br><br>"}