{"title":"Chương 10584: Không thể không nể mặt chủ nhân được.","content":"Lúc này Pháp Thần chợt biến mất. <br>Ra tay rồi! <br>Diệp Huyên ngẩng đầu, giây tiếp theo hắn xông về phía trước rồi chém ra một kiếm. <br>Khi Pháp Thần vọt tới trước mặt Diệp Huyên thì rung ra một quyền, vô số kim quang bắn ra cùng linh hồn lực. <br>Advertisement <br>Một nhát kiếm chém xuống! <br>Phập! <br>Dưới ánh mắt kinh ngạc của Pháp Thần, vô số kim quang bị phá tan như đậu phụ. <br> Advertisement<br>Ầm! <br>Một luồng kiếm quang chém thẳng vào người Pháp Thần. <br>Đùng đoàng! <br>Pháp Thần thoáng chốc lùi về sau cả vạn trượng, mà khi nàng ta dừng lại thì kiếm Thanh Huyên đã đâm vào đầu mày của nàng ta. <br>Pháp Thần bị ghim lại ngay tại chỗ. <br>Hai mắt nàng ta mở to, trong mắt toàn là vẻ không thể tin được. <br>Nàng ta thất bại rồi ư? <br>Thất bại ư? <br>Lúc này đầu óc nàng ta trống rỗng! <br>Nơi xa, Diệp Huyên chậm rãi đi tới trước mặt Pháp Thần, hắn xoè tay ra, một chiếc nhẫn chứa đồ từ từ bay ra từ đầu mày của Pháp Thần. <br>Diệp Huyên không thèm nhìn mà cầm lấy luôn. <br>Pháp Thần nhìn chằm chằm Diệp Huyên: “Không thể nào! Tuyệt đối không thể!” <br>Nàng ta vẫn không thể chấp nhận được việc mình thất bại trong tay Diệp Huyên! <br>Người trước mắt chỉ là Thiên Đạo Cảnh mà thôi. <br>Chỉ là Thiên Đạo Cảnh! <br><br>Mặt hàng này cho dù là cả triệu người tới thì cũng không thể làm nàng ta bị thương được. <br>Lúc này bút Đại đạo chợt lên tiếng: “Pháp Thần, điều này có gì mà không thể, cô chỉ nhìn thấy hắn là Thiên Đạo Cảnh chứ không nhìn thấy hắn lợi hại thế nào đâu…” <br>Pháp Thần nhìn bút Đại đạo: “Bút Đại đạo, ngươi cũng là người của Đạo Môn, chúng ta là một phe!” <br>Bút Đại đạo chợt nổi giận mắng: “Mẹ kiếp! Bây giờ cô biết chúng ta cùng một phe rồi hả! Sao trước đây cô không nói thế? Cô đúng là đồ phụ nữ không biết xấu hổ!” <br>Pháp Thần gằn giọng: “Bút Đại đạo, ngươi dám giúp người ngoài giết người của Đạo Môn, ngươi có biết hậu quả là gì không? Ngươi…” <br>Bút Đại đạo cười khẩy: “Có Thiên Mệnh đại nhân bảo kê, sao lão tử phải sợ Đạo Môn…” <br><br>Nói đến đây, nó vội dừng lại ngay. <br><br>Không thể không nể mặt chủ nhân được. <br><br>Pháp Thần còn muốn nói gì đó nhưng lúc này kiếm Thanh Huyên đã chợt rung lên dữ dội. <br><br>Ầm! <br><br>"}