{"title":"Chương 10583: Khắc chế hai lần!","content":" Sau khi hoàn toàn Phong Ma, huyết mạch của Diệp Huyên sôi trào như dung nham, Huyết Mạch Chi Lực không ngừng dâng trào trong cơ thể hắn. <br>Sau khi cảm nhận được Huyết Mạch Chi Lực của Diệp Huyên, Pháp Thần khẽ nhíu mày, trong mắt xuất hiện vẻ thận trọng. <br>Đúng lúc này, Pháp Thần đột nhiên biến mất tại chỗ, vô số phù văn màu vàng tụ lại thành một luồng kiếm quang chém về phía Diệp Huyên. <br>Lúc này Diệp Huyên tiến lên một bước, hắn cầm kiếm Thanh Huyên bằng hai tay rồi chém xuống. <br>Bùm! <br>Advertisement <br>Kiếm quang và vô số kim quang đều vỡ tan. <br>Diệp Huyên bị đẩy lùi lại rất nhiều, cả mấy chục nghìn trượng mới dừng lại, nhưng Pháp Thần cũng bị lùi ra xa cả nghìn trượng. <br>Pháp Thần dừng lại, vẻ mặt nàng ta đột nhiên trở nên cực kỳ khó coi! <br><br>Advertisement<br>Nàng ta không ngờ mình lại bị một Thiên Đạo Cảnh chém lùi. <br>Đây thực sự là một sự sỉ nhục lớn. <br>Vẻ mặt Pháp Thần trở nên dữ tợn, nàng ta nhảy lên không trung phía trên Diệp Huyên, sau đó hai tay nàng ta tạo quyết, tiếp theo pháp ấn màu vàng quét xuống từ trên trời cao. <br>Ầm! <br>Giờ phút này xung quanh Diệp Huyên bỗng rung chuyển. <br>Hắn từ từ ngẩng đầu, biến mất tại chỗ. <br>Ù! <br>Tiếng kiếm ngân vút lên tận trời. <br>Tay không đỡ chiêu! <br>Diệp Huyên chém lên pháp ấn đó, trong chốc lát hai cánh tay của hắn run lên dữ dội, sau đó lại nứt ra, máu bắn tung toé nhưng Diệp Huyên không buông tay, hai tay hắn cầm chặt kiếm chống lại pháp tắc ấy, kiếm ý Nhân Gian và Huyết Mạch Chi Lực đang không ngừng tuôn ra từ trong cơ thể hắn. <br>Tuy nhiên sức mạnh của hắn vẫn không bằng được Pháp Thần, hắn đã bị sức mạnh của pháp tắc ấy ép phải lùi lại rất xa. <br>Diệp Huyên hét lên một tiếng, hắn rút kiếm mặc cho pháp ấn đó đánh vào ngực mình, gần như cùng lúc đó tay phải cầm kiếm của hắn chém về phía cổ của Pháp Thần. <br>Pháp Thần không ngờ Diệp Huyên lại đột ngột chơi chiêu này nên không kịp chuẩn bị, nàng ta không có cách nào né tránh vì thế… <br>Bùm! <br>Phụt! <br>Diệp Huyên bị pháp ấn ấy đánh trúng, bay ra xa hơn trăm nghìn trượng, máu bắn ra tung toé suốt dọc đường. <br>Mà khi Pháp Thần bị kiếm Thanh Huyên chém trúng, cổ nàng ta rơi ra bay đi như diều đứt dây, máu bắn tứ phía. <br>Cơ thể đã bị phá huỷ! <br><br>Pháp Thần dừng lại, giờ phút này nàng ta chỉ còn lại linh hồn. <br>Pháp Thần hơi ngỡ ngàng, nàng ta nhìn Diệp Huyên với vẻ không thể tin được: “Ngươi có thể phá được Pháp Thể của ta!” <br>Mặc dù nàng ta không tu luyện cơ thể như Cổ, nhưng cơ thể của nàng ta cũng không yếu, bởi có lực lượng pháp tắc hộ thể. <br>Nhưng nàng ta không ngờ Diệp Huyên lại có thể phá được cơ thể của mình. <br>Như nghĩ tới điều gì, nàng ta đột nhiên nhìn về kiếm Thanh Huyên trong tay Diệp Huyên. <br>Nhìn thấy thanh kiếm này, sắc mặt nàng ta trở nên cực kỳ khó coi. <br>Chính là thanh kiếm này! <br>Xa xa, Diệp Huyên cầm kiếm Thanh Huyên trong tay, kiếm Thanh Huyên đang rung lên dữ dội. <br><br>Kiếm Thanh Huyên trời sinh đã khắc pháp tắc! <br><br>Nhưng đương nhiên Pháp Thần khác với những pháp tắc khác, dù sao cũng là người đứng đầu pháp tắc, nhiều lúc nàng ta có thể sử dụng sức mạnh mạnh hơn lực lượng pháp tắc của mình, nhưng cơ thể nàng ta lại không thể đỡ được kiếm Thanh Huyên của Diệp Huyên. <br><br>Pháp thần của nàng ta ở trước kiếm thanh Huyên chẳng có tác dụng gì hết. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10583.jpg\" alt=\"chapter content\"></figure><br><br><br>"}