{"title":"Chương 10587: “Tu luyện tức là phải tiêu tiền!”","content":"Vô Biên Chủ hờ hững giải đáp: “Thứ nhất, Diệp Huyên đã từng là người thiên mệnh, người thiên mệnh nghĩa là người được chủ nhân bút Đại đạo chọn, thân phận ấy ngầu hơn những pháp tắc đó của bọn họ nhiều! Thứ hai, tuy hiện tại địa vị của bút Đại đạo kia chẳng cao lắm, nhưng cũng đi theo chủ nhân bút Đại đạo rất nhiều năm. Chắc chắn chủ nhân bút Đại đạo cũng có tình cảm với nó, thế mà Pháp Thần này lại chẳng coi nó ra gì…” <br>Vừa nói ông ta vừa lắc đầu: “Rất nhiều người đều chết trong sự huênh hoang của chính mình. Nhất là một số người sau khi có thực lực thì kiêu ngạo, chẳng coi ai ra gì, nhưng không biết rằng có suy nghĩ này thì thường đều cách cái chết không còn xa!” <br>Advertisement <br>Tăng Vô đột nhiên nói: “Nếu đã biết Kháo Sơn Vương không dễ động đến thì sao chủ nhân bút Đại đạo không nhắc nhở những pháp tắc này?” <br>Advertisement<br>Vô Biên Chủ im lặng một lúc mới nói: “Ngươi có phát hiện ra một vấn đề không? Đó là ở Đạo Môn, có người chống lại Diệp Huyên, nhưng cũng có người có quan hệ tốt với hắn”. <br><br>Tăng Vô gật đầu: “Đúng thế”. <br>Vô Biên Chủ nhẹ giọng nói: “Có hai khả năng, thứ nhất là ông ta thật sự muốn để Diệp Huyên kế thừa trật tự của mình, hoặc là để Diệp Huyên dựng nên một trật tự hoàn toàn mới. Thứ hai, ông ta muốn mượn tay Diệp Huyên để thanh lọc nội bộ Đạo Môn. Tuy Kháo Sơn Vương không biết xấu hổ nhưng làm việc vẫn có nguyên tắc, hầu như sẽ không vô duyên vô cớ làm ẩu, vì thế coi hắn như một thanh kiếm sắc để thanh lọc nội bộ Đạo Môn cũng không phải điều không thể”. <br>Tăng Vô trầm giọng hỏi: “Nếu là khả năng thứ hai thì để chủ nhân bút Đại đạo tự làm chẳng lẽ không được sao?” <br>Vô Biên Chủ lắc đầu: “Đạo Môn quá lớn, lớn đến mức ngươi không thể tưởng tượng được. Tuy những người này tôn trọng ông ta, nhưng ông ta không thể khống chế được nhân tính của những người này. Ngươi bảo ông ta thanh lọc làm sao ông ta thanh lọc được? Đám người này chắc chắn sẽ dối trên gạt dưới!” <br>Tăng Vô nói: “Phàm Tông cũng làm chuyện như vậy sao?” <br>Vô Biên Chủ cười khẩy: “Nàng ta đâu chỉ làm chuyện này? Dưới sự dẫn dắt của nàng ta, cả Pháp giới đều vơ vét được không ít của hời, ngươi có biết trong nhẫn chứa đồ Kháo Sơn Vương vừa lấy của nàng ta có bao nhiêu Cổ Tinh và Đạo Tinh không? Ít nhất cũng phải một tỷ Cổ Tinh và hàng trăm triệu Đạo Tinh!” <br>Một tỷ! <br>Tăng Vô và Thần Minh đều choáng váng! <br>Bọn họ biết rõ Cổ Tinh quý giá nhường nào, có thể nói là thứ cần thiết đối với người tu luyện sau Thiên Đạo Cảnh, tu sĩ bình thường có mấy chục nghìn Cổ Tinh thôi đã là cực kỳ lợi hại rồi. <br>Mà Pháp Thần lại có tới một tỷ viên. <br><br><br>Quan trọng nhất là nàng ta còn có cả Đạo Tinh! <br><br>Tăng Vô nhìn Vô Biên Chủ: “Vô Biên, Đạo Tinh là gì?” <br><br>Vô Biên Chủ nhẹ giọng đáp: “Loại tiền tệ ngầu nhất vũ trụ tứ phương, không đúng, nên nói là cho dù ra khỏi vũ trụ tứ phương thì Đạo Tinh cũng vô cùng lợi hại, cực kỳ cực kỳ hiếm có, có tinh thạch năng lượng đặc biệt do lực lượng pháp tắc Đại Đạo ngưng tụ mà thành, trong đó có chứa Đại Đạo Chi Lực, nếu ngươi có đủ Đạo Tinh thì hoàn toàn có thể khiến thực lực của ngươi tới gần với Trật Tự Cảnh. Trật Tự Cảnh bình thường cực kỳ khó tu luyện, mà Đạo Tinh tương đương với thiết bị gian lận, có thể khiến ngươi tới gần cảnh giới này, mà nếu bản thân ngươi đã rất yêu nghiệt thì dưới sự giúp đỡ của Đạo Tinh này, muốn đạt đến Trật Tự Cảnh là điều vô cùng dễ dàng! Nếu không cho dù ngươi yêu nghiệt, nhưng ngươi không có tiền giúp đỡ thì cũng vô ích!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10587.jpg\" alt=\"chapter content\"></figure><br><br><br>"}