{"title":"Chương 10582 “Ta phải khiến hắn nhìn rõ được thực tế!\"","content":"<p> Bạch Y đột nhiên nói: \"Gả cho Lâm Thiên là ý của bệ hạ, hay là ý của bản thân điện hạ?\" </p><p>Ngụy Lam dừng bước lại: \"Có gì quan trọng không?\" </p><p>Bạch Y gật đầu: \"Quan trọng chứ!\" </p><p>Ngụy Lam im lặng một lát rồi nói: \"Ta mang trách nhiệm trên người\". </p><p>Bạch Y đi tới trước mặt Ngụy Lam, hắn ta nhìn thẳng vào Ngụy Lam: \"Người có đồng ý buông bỏ tất cả đi cùng ta không?\" </p><p>Ngụy Lam nhìn về phía Bạch Y, im lặng một lát rồi đột nhiên cười nói: \"Bạch Y, ngươi biết một người phụ nữ cần nhất là gì không?\" </p><p>Bạch Y im lặng. </p><p>Ngụy Lam khẽ nói: \"Một người phụ nữ, cần nhất chính là một người đàn ông có thực lực! Yêu à? Đó chỉ là phù du thôi! Bởi vì lòng người dễ đổi, đàn ông hôm nay nói yêu ngươi, có thể ở khoảnh khắc đó hắn thật sự yêu ngươi, nhưng ngày mai thì sao, tương lai thì sao? Ta chưa bao giờ tin vào tình yêu, ta chỉ tin vào thực tế, ngươi nói ngươi yêu ta, đừng chỉ nói ngoài miệng thôi, hãy cho ta thấy thực tế đi\". </p><p>Nói rồi, nàng ta lại cười nhạo một tiếng: \"Trong thế giới trần tục, những cô gái trẻ bị đàn ông dụ dỗ đôi câu đã đòi sống đòi chết, cuối cùng mấy ai có kết quả tốt? Tám chín phần đều chọn nhầm người! Chuyện ngu xuẩn nhất của một người phụ nữ chính là đánh cược tương lai của mình cho một tên đàn ông. Ta không tin đàn ông, cũng sẽ không tin tưởng ngươi\". </p><p>Bạch Y nhìn thẳng vào Ngụy Lam: \"Vậy nên, những sự nỗ lực trong mấy năm qua của ta, trong mắt người chỉ là phù du thôi sao?\" </p><p>Ngụy Lam lắc đầu: \"Năng lực của ngươi không gánh nổi dã tâm của ta. Ở cùng ngươi, ta đã có thể nhìn thấy được tương lai đó\". </p><p>Nói rồi, nàng lại nhìn Bạch Y: \"Đừng nói những thứ khác, ngay cả cửa ải của phụ vương và Hoàng thất, ngươi cũng không thể bước qua nổi đâu! Ngươi có tự tin thì ngay bây giờ bước vào trong điện, đứng trước mặt phụ vương nói Lâm Thiên không xứng với ta, Bạch Y ngươi muốn thành hôn với ta... Ngươi dám không?\" </p><p>Sắc mặt Bạch Y lập tức trở nên khó coi. </p><p>Ngụy Lam lại lắc đầu: \"Ở cùng với ngươi, tất cả những khó khăn ta gặp đều phải tự mình gánh vác\". </p><p>Nói rồi, nàng ta lấy một chiếc nhẫn chứa đồ ra đặt vào trong tay Bạch Y: \"Không có thực lực, đừng đòi chòi mâm son\". </p><p>Nói xong, nàng ta xoay người rời đi.</p><p>Bạch Y đứng tại chỗ, lẳng lặng nhìn chiếc nhẫn chứa đồ trong tay một hồi. </p><p>Sau đó, hắn ta nở nụ cười tự giễu. </p>"}