{"title":"Chương 10580: Không thể để Cổ sống","content":" Trật Tự Cảnh! <br>Nhìn thấy cảnh tượng này, nét mặt Diệp Huyên trở nên nghiêm nghị. <br>Hắn lại một lần nữa được thấy uy lực của Trật Tự Cảnh, thật sự không phải điều mà cường giả dưới Trật Tự Cảnh có thể địch lại nổi, ngay cả hắn có huyết mạch đặc thù và kiếm Thanh Huyên cùng Cổ Chiến Thể cũng không thể địch lại được cường giả Trật Tự Cảnh chân chính. <br>Advertisement <br>Quá đáng sợ! <br>Lúc này ánh mắt Diệp Huyên trở nên nóng rực. <br>Hắn muốn đạt đến Trật Tự Cảnh. <br> Advertisement<br>Đây mới là cường giả tuyệt thế chân chính! <br>Mà lúc này Tiểu Bút chợt lên tiếng: “Đừng kinh ngạc. Khi cậu đạt đến Trật Tự Cảnh sẽ lại gặp cường giả đáng sợ hơn thôi. Khi đó cậu vẫn sẽ như bây giờ, lại bị đánh không thể đáp trả!” <br>Nghe vậy, Diệp Huyên lập tức đen sì. <br>Như nghĩ tới điều gì, Diệp Huyên chợt nhìn về phương xa, ở nơi sâu trong tinh không đen kịt, Cổ ngạo nghễ đứng đó, trước mặt nàng ta không xa là ba người phía Pháp Thần! <br>Lúc này sắc mặt ba người họ đều cực kỳ nặng nề. <br>Cổ nhìn ba người, khoé miệng nhếch lên vẻ khinh thường: “Cổ ta cho dù bị trấn áp hàng triệu năm cũng không phải người mà đám rác rưởi các ngươi có thể so sánh được! Đừng nói là ba người các ngươi, cho dù thêm mười người nữa, ta cũng chẳng sợ! <br>Nói rồi một luồng khí thế khủng khiếp quét ra từ cơ thể nàng ta…<br>Uy áp mạnh mẽ bộc phát ra từ cơ thể Cổ như làn sóng thuỷ triều, chỉ riêng luồng khí thế và uy áp này thôi đã đủ tạo nên cảm giác áp bức mạnh mẽ cho ba người phía Pháp Thần. <br>Biểu cảm của cả ba lúc này đều đồng loạt thay đổi. <br>Hoàn toàn nằm ngoài dự đoán của họ! <br>Theo như họ nghĩ, Cổ bị trấn áp nhiều năm như vậy chắc chắn thực lực sẽ yếu đi rất nhiều, nhưng họ không ngờ là người phụ nữ này bị trấn áp bao nhiêu năm mà thực lực không chỉ suy yếu, ngược lại còn trở nên mạnh hơn. <br>Khó tin! <br>Ba người nhìn nhau, giây sau đó, cả ba cùng biến mất. <br><br>Không thể để Cổ sống! <br>Đây là suy nghĩ của ba người lúc này. <br>Thấy ba người ra tay, trong mắt Cổ thoáng qua vẻ khinh thường, nàng ta xoay cổ tay, chém xuống một rìu. <br>Phập! <br><br>Trước chiếc rìu này, thời không vô tận mỏng manh như tờ giấy, bị xé nát ngay trong nháy mắt, cùng lúc đó một luồng rìu mang phun ra như núi lửa phun trào từ trước mặt Cổ. <br><br>Bùm! <br><br>Trong nháy mắt, ba người phía Pháp Thần liên tục lùi lại cả mấy trăm nghìn trượng. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10580.jpg\" alt=\"chapter content\"></figure><br><br><br>"}