{"title":"Chương 10588: “Hoan nghênh!”","content":" Nói xong ông ta quay người rời đi. <br>Tăng Vô nhìn Vô Biên Chủ đi xa: “Không dựa vào tiền thì dựa vào gì?” <br>Vô Biên Chủ đáp, đầu cũng không ngoảnh lại: “Dựa vào độ ngầu!” <br>Tăng Vô: “…”<br>Cổ đưa Diệp Huyên tới cổ lâu của A Lan. <br>Advertisement <br><br>Bên trong lâu, Cổ ngồi bên giường vắt chân lên nhau, tay cầm một cuốn sách cổ. <br>Đối diện nàng ta là A Lan! <br>Mà Diệp Huyên thì đã trở về trong Tiểu Tháp để tu luyện. <br><br>Advertisement<br>A Lan trầm giọng hỏi: “Pháp Thần chết rồi à?” <br>Cổ gật đầu. <br>A Lan nhìn Cổ: “Chủ nhân bút Đại Đạo không ngăn cản sao?” <br>Cổ lắc đầu. <br>A Lan nhíu mày: “Tại sao?” <br>Cổ chớp mắt: “Tại sao cái gì?” <br>A Lan trầm giọng bảo: “Vì sao chủ nhân bút Đại Đạo lại ngồi yên nhìn các cô giết Pháp Thần?” <br>Cổ cười đáp: “Có lẽ là liên quan đến Diệp công tử”. <br>Nghe vậy, A Lan khẽ thở dài. <br>Cổ cười nói: “Cô thở dài cái gì? Giết người phụ nữ đó chẳng lẽ không phải chuyện tốt sao?” <br>A Lan trầm giọng bảo: “Chủ nhân bút Đại Đạo đối xử với hắn thế nào?” <br>Cổ im lặng một lúc mới đáp: “Không biết”. <br>Thật ra nàng ta cũng không rõ thái độ của chủ nhân bút Đại Đạo với Diệp Huyên là như thế nào. <br>A Lan nhìn Cổ: “Chúc mừng”. <br>Nghe vậy Cổ sửng sốt, sau đó cười hỏi lại: “Chúc mừng cái gì?” <br> <br>A Lan nhẹ giọng nói: “Vận mệnh của cô, bây giờ ta đã không thể nhìn thấu nữa rồi, một chút dấu vết cũng không thấy!” <br>Cổ im lặng. <br>A Lan lại nói: “Chắc là do hắn, cô đi theo hắn nên vận mệnh cũng thay đổi”. <br>Cổ mỉm cười: “A Lan, cô đã hiểu ra chưa?” <br>A Lan đang định lên tiếng thì lúc này Diệp Huyên chợt xuất hiện. <br>Nhìn thấy Diệp Huyên, Cổ mỉm cười: “A Lan muốn gia nhập thư viện Quan Huyên, có được không?” <br><br>Nghe vậy Diệp Huyên sửng sốt, sau đó hắn nhìn A Lan, A Lan im lặng một lúc rồi cũng gật đầu: “Đúng thế”. <br><br>Diệp Huyên cười bảo: “Hoan nghênh!” <br><br>A Lan này cũng là cường giả Trật Tự Cảnh, nếu có thể gia nhập thư viện Quan Huyên thì bây giờ hắn có thể mở thư viện ở đây luôn được. <br><br>Đương nhiên hắn cũng biết vì sao A Lan lại muốn gia nhập thư viện Quan Huyên. <br><br>Diệp Huyên đi tới trước mặt A Lan, hắn xoè tay, kiếm Thanh Huyên xuất hiện trong tay hắn: “Nể mặt muội muội ta đi”. <br><br>"}