{"title":"Chương 10581: Vì vậy hắn phải dốc hết sức mình.","content":" Lúc này Tiểu Bút kinh ngạc cảm thấy: “Cổ cô nương này… đỉnh thật!” <br>Diệp Huyên trầm giọng bảo: “Như thế nào?” <br>Tiểu Bút giải thích: “Chắc cậu không biết, sau khi tinh vực bị phá huỷ tương đương với trở thành trạng thái hỗn độn, sau khi vào trạng thái hỗn độn thì sẽ được pháp tắc Đại đạo của chủ nhân bảo vệ. Tuy đã bị phá huỷ nhưng bản chất của vũ trụ này vẫn còn! Mà Cổ cô nương chém rìu xuống không chỉ phá huỷ sức mạnh pháp tắc Đại đạo của chủ nhân mà còn phá luôn bản chất của vũ trụ này. Nàng ta phải mạnh nhường nào mới có thể làm được chứ? Ta đoán Cổ cô nương này đã đạt đến Trật Tự Cảnh đỉnh cao rồi, là kiểu cực hạn rồi đó, ở vũ trụ tứ phương này nàng ta thực sự đã là người lợi hại nhất rồi!” <br>Diệp Huyên nhìn nơi xa, Cổ và ba người phía Pháp Thần đã bắt đầu chiến đấu. <br>Một địch ba! <br>Advertisement <br>Không chỉ vậy, nàng ta còn áp chế cả ba người. <br>Thấy cảnh này, Diệp Huyên cũng thật lòng khen ngợi: “Thật lợi hại!” <br>Giờ khắc này, hắn cũng cảm nhận được mình vẫn còn thiếu sót! <br> Thiên Đạo Cảnh? <br>Advertisement<br>Không được! <br>Vẫn còn kém xa lắm, ngoài Tam Kiếm ra trên đời vẫn còn quá nhiều người có thể đánh bại hắn! <br>Đúng lúc này, một tiếng nổ vang kéo suy nghĩ của Diệp Huyên trở lại, hắn ngẩng đầu nhìn nơi xa, chỉ thấy Pháp Thần đã bị một rìu của Cổ đánh bay cả mấy trăm nghìn trượng. <br>Khoé miệng Pháp Thần đã rỉ máu. <br>Trong ba người, cường giả của Pháp Thần là thấp nhất. <br>Nhưng nàng ta là pháp tắc, hơn nữa còn là người đứng đầu pháp tắc vũ trụ này, vì thế sức chiến đấu của nàng ta là vô cùng gần với Đại Trật Tự Cảnh. <br>Đối mặt với Trật Tự Cảnh bình thường, nàng ta không yếu chút nào! <br>Nhưng người trước mặt nàng ta là Cổ. <br>Cho dù ba đánh một thì nàng ta cũng là người thất bại đầu tiên. <br>Pháp Thần nhìn chằm chằm Cổ ở nơi xa, trong mắt đầy vẻ hung dữ, nàng ta chưa bao giờ phải chịu nhục nhã thế này. <br>Bị người khác đánh không thể đánh trả! <br>Tất nhiên, nàng ta vẫn thấy bất lực nhiều hơn. <br>Bất lực sâu sắc! <br>Nàng ta đã cố hết sức nhưng vẫn không làm gì được Cổ. <br>Như nghĩ tới điều gì, Pháp Thần quay đầu nhìn về phía Diệp Huyên đang xem chiến phía xa, cảm nhận được ánh mắt của nàng ta, Diệp Huyên nhíu mày, không phải là nàng ta không đánh lại được Cổ nên định đánh hắn đấy chứ? <br>Lúc này Pháp Thần đột nhiên biến mất tại chỗ, sau đó đi thẳng đến chỗ Diệp Huyên. <br>Thấy thế, sắc mặt Diệp Huyên lập tức trầm xuống. <br> Chết tiệt! <br>Chỉ biết lớn ăn hiếp bé! <br>Mẹ kiếp! <br>Thứ không nói lý lẽ! <br>Thấy Pháp Thần lao tới, đương nhiên Diệp Huyên sẽ không ngồi yên chờ chết, hắn xoè tay kiếm Thanh Huyên xuất hiện trong tay hắn, một giây sau Huyết Mạch Chi Lực trong cơ thể hắn được kích hoạt, đồng thời kiếm ý Nhân Gian cũng điên cuồng dâng trào. <br>Tuy Pháp Thần bị Cổ đánh bại, nhưng không có nghĩa là hắn cũng có thể đánh bại được nàng ta! <br>Vì vậy hắn phải dốc hết sức mình. <br>Lúc này Pháp Thần đã tới trước mặt hắn. <br>Trong mắt Diệp Huyên hiện lên vẻ dữ dằn, hắn chém ra một nhát. <br><br>Phập! <br><br>Kiếm quang màu máu bắn ra như thác nước. <br><br>Mà lúc này Pháp Thần đưa tay phải về phía trước, pháp ấn tuôn ra. <br><br>Ầm! <br><br>Kiếm quang màu đỏ lập tức vỡ tan. <br><br>"}