{"title":"Chương 10585: Tiểu Trật Tự Cảnh!","content":"Linh hồn của Pháp Thần đã bị hấp thu. <br>Mà sau khi kiếm Thanh Huyên hấp thu linh hồn của Pháp Thần xong, một luồng khí thế mạnh mẽ chợt bùng phát ra từ thân kiếm Thanh Huyên. <br>Sắp đột phá! <br>Diệp Huyên đứng yên tại chỗ không nói gì. <br>Advertisement <br><br>Lúc này toàn thân hắn toát ra một luồng sát khí và sự thù địch đáng sợ. <br>Tuy nhiên dưới sự giúp đỡ của Kiếm Linh, thần trí của hắn từ từ hồi phục. <br>Advertisement<br><br>Một lát sau, màu máu trong mắt Diệp Huyên từ từ rút đi. <br>Mà trước mặt hắn, kiếm Thanh Huyên rung chuyển kịch liệt, từng luồng khí thế đáng sợ không ngừng tuôn ra. <br>Một nơi khác, hai người phía Nguyên Đế thấy Diệp Huyên giết Pháp Thần thì không thể tin được. <br>Pháp Thần bị tên này giết rồi? <br>Hai người không dám đánh với Cổ nữa, lập tức quay người bỏ chạy. <br>Cổ cũng không đuổi theo, tuy nàng ta có thể trấn áp Nguyên Đế và ông lão kia nhưng hai người này đều là Trật Tự Cảnh, muốn giết bọn họ, chỉ cần bọn họ không tham chiến thì sẽ rất khó. <br>Cổ đi đến trước mặt Diệp Huyên, lúc này Diệp Huyên vẫn chưa hoàn toàn khôi phục lại sự tỉnh táo, sát khí và sự thù địch trên người vẫn rất mạnh. <br>Cổ quan sát Diệp Huyên, sau đó nhẹ nhàng đặt tay lên vai hắn. <br>Ầm! <br>Huyết Mạch Chi Lực của Diệp Huyên lập tức được áp chế. <br>Trong mắt Diệp Huyên cũng dần có lại ánh sáng. <br>Cổ cười hỏi: “Thế nào rồi?” <br>Diệp Huyên hít sâu một hơi sau đó nói: “Ta giết người phụ nữ kia rồi à?” <br>Cổ gật đầu. <br><br>Diệp Huyên trầm giọng: “Đều dựa vào Huyết Mạch Chi Lực và kiếm Thanh Huyên cả”. <br>Hắn biết nếu không nhờ Huyết Mạch Chi Lực và kiếm Thanh Huyên thì hắn vốn chẳng phải đối thủ của Pháp Thần. Hơn nữa nếu người phụ nữ không khinh địch thì hắn cũng chẳng thể giết được nàng ta. <br>Đối phương không nên đối đầu trực diện với hắn! <br>Nếu không phải thân thể nàng ta bị huỷ diệt thì dù kiếm của hắn có thể khắc chế lực lượng pháp tắc thì cũng chẳng thể giết được nàng ta. <br><br>Tiểu Trật Tự Cảnh! <br><br>Diệp Huyên khẽ nói: “Ta vẫn chưa đủ mạnh”. <br><br>Cổ cười bảo: “Ngươi thế này là không tôn trọng Pháp Thần, tuy nàng ta cũng chỉ vậy thôi, nhưng dù gì cũng là Pháp Thần, người đứng đầu pháp tắc của vũ trụ này, hơn nữa còn từng được chủ nhân bút Đại đạo dẫn dắt. Trong Tiểu Trật Tự Cảnh, tuy không thể nói là vô địch nhưng cũng ít có ai là đối thủ của nàng ta. Ngươi có thể giết được nàng ta thật sự đã được coi là vô cùng nghịch thiên rồi”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10585.jpg\" alt=\"chapter content\"></figure><br><br><br>"}