{"title":"Chương 10591: “Bút Đại đạo đó là giả!\"","content":"<p> Ngụy Lam nhìn hắn: “Vì ngươi dám đi vào Hoàng cung Đại Ngụy, đứng trước mặt cha ta, không để ông ấy gả ta cho Lâm Thiên!\" </p><p>Diệp Huyên ngạc nhiên.</p><p>Sở dĩ Diệp Huyên nhúng tay vào chuyện của Ngụy Lam là vì hắn biết thư viện Quan Huyên không thể không quan tâm đến những gì xảy ra ở Phàm giới. </p><p>Giữa bị động ăn đòn và chủ động đánh ra, hắn lựa chọn cái sau! </p><p>Muốn đứng vững ở Phàm giới, thư viện Quan Huyên không thể chỉ dựa vào lý tưởng và đạo đức để thu phục lòng người. </p><p>Sau đó, Diệp Huyên đưa Ngụy Lam trở về thư viện. Đồng thời, tin tức Ngụy Lam từ hôn cũng nhanh chóng lan truyền khắp Phàm giới. </p><p>Việc nàng ta từ hôn, hơn nữa còn gia nhập thư viện Quan Huyên không khác gì một cái tát vào thể diện Đại Ngụy và liên minh Ngân Hà. </p><p>Nhưng điều đáng nói là tuy bị mất mặt đến vậy nhưng Đại Ngụy hoàn toàn không có bất kỳ động tĩnh gì! </p><p>Ngụy Nguyên miệng nói đuổi Ngụy Lam ra khỏi Đại Ngụy nhưng thực chất lại không làm vậy. </p><p>Rất nhiều người phản đối Ngụy Lam không ngừng đề cập đến việc này nhưng đều bị ông ta ép xuống. </p><p>Kết quả sau cùng chính là Ngụy Lam tuy đã ly khai Đại Ngụy nhưng vẫn không bị Ngụy Nguyên tước đi thân phận Điện hạ. </p><p>Ít nhất tạm thời là vậy! </p><p>... </p><p>Liên minh Ngân Hà. </p><p>Bên bờ sông nọ, Tiêu Thanh cười hỏi Ngụy Nguyên: “Ngụy Nguyên huynh muốn giấu chiêu sao?\" </p><p>Suy nghĩ của Ngụy Nguyên đương nhiên không qua được mắt gã. </p><p>Ông ta không đuổi Ngụy Lam ra khỏi Đại Ngụy, hiển nhiên là muốn giữ lại một đường lui sau cùng. </p><p>Ngụy Nguyên lắc đầu: “Dù sao cũng là con gái ta, Tiêu huynh à. Ta nuôi dưỡng nó suốt bao năm, sao có thể ra tay quá tuyệt tình cho được?\" </p><p>Tiêu Thanh chỉ cười cười. </p><p>Ngụy Nguyên tiếp tục: “Nàng không sai, người sai là Diệp Huyên. Chính hắn đã lừa Tiểu Lam!\" </p><p>Ông ta nhìn Tiêu Thanh: “Tiêu huynh biết gì không, tên Diệp Huyên đó có bút Đại đạo!\" </p><p>Có bút Đại đạo? </p><p>Lời này khiến Tiêu Thanh nhíu mày. </p><p>Việc Diệp Huyên có bút Đại đạo trong tay quả thật khiến gã bất ngờ. </p><p>Ngụy Nguyên cứ thế nhìn Tiêu Thanh, không nói lời nào. </p><p><br>Đương nhiên Ngụy Nguyên hiểu được. </p>"}