{"title":"Chương 10593: “Cô đánh bại được Thiên Đạo không?”","content":" Có người dám xâm phạm Nguyên Đô? <br>Lúc này một người đàn ông trung niên xuất hiện trước mặt ba người phía Diệp Huyên, người tới chính là Nguyên Đế! <br>Mà bên cạnh Nguyên Đế còn có một ông lão nữa, chính là cường giả Trật Tự Cảnh lúc trước. <br>Advertisement <br>Nhìn thấy ba người nhóm Diệp Huyên, sắc mặt Nguyên Đế nhất thời trở nên hơi khó coi. <br>Cuối cùng vẫn tới. <br>Diệp Huyên cười bảo: “Nguyên Đế, hẳn là ông nên biết hôm nay chúng ta tới đây để làm gì đúng không?” <br>Advertisement<br><br>Nguyên Đế cười khẩy: “Định tiêu diệt Đế quốc Nguyên của ta à?” <br>Diệp Huyên cười: “Chẳng lẽ không được sao?” <br>Nguyên Đế nhìn chằm chằm Diệp Huyên: “Ngươi có thể thử!” <br>Diệp Huyên quay đầu nhìn Cổ: “Cô ngăn hai người bọn họ không có vấn đề gì chứ?” <br>Cổ chớp mắt: “Hai người làm sao đủ? Thêm mười người nữa đi!” <br>Nói rồi nàng ta nhìn Nguyên Đế: “Nào nào, gọi thêm mười Trật Tự Cảnh nữa tới đây đi”. <br>Mặt Nguyên Đế tái xanh. <br>Diệp Huyên cũng hơi cạn lời. <br>Chắc chắn người phụ nữ biết người ta không gọi ra được mười Trật Tự Cảnh nên mới kiêu ngạo như vậy đúng không? <br>Thấy hai người phía Nguyên Đế không nhúc nhích, Cổ nghiêm túc bảo: “Sao? Các ông tưởng ta đang đùa đấy à? Ta không đùa đâu! Nào! Gọi mười người ra đây, ta muốn đánh mười người! Ha ha…” <br>Nguyên Đế trầm giọng bảo: “Cổ, cô quên mình bị chủ nhân bút Đại đạo phong ấn thế nào rồi à?” <br>Cổ cười nói: “Ông đừng lấy chủ nhân bút Đại đạo ra để doạ ta nữa, vô dụng thôi!” <br>Nguyên Đế sầm mặt. <br><br>Cổ nhìn Diệp Huyên: “Ta đánh bọn họ trước!” <br>Nói xong nàng ta biến mất. <br>Nguyên Đế chợt gằn giọng bảo: “Cô dám ra tay ở đây à?” <br>Lúc này Cổ đột nhiên dừng lại, khẽ nhíu mày. <br><br>Diệp Huyên ở bên cạnh hỏi: “Sao vậy?” <br><br>Cổ hạ giọng trả lời: “Ta quên mất một chuyện, đó là không được đánh nhau ở nơi đông người, nếu không sẽ khiến Thiên Đạo để ý”. <br><br>Diệp Huyên hỏi: “Cô đánh bại được Thiên Đạo không?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10593.jpg\" alt=\"chapter content\"></figure><br><br><br>"}