{"title":"Chương 10592: “Ngươi muốn chơi như thế nào?”","content":" Diệp Huyên mở mắt ra nhìn Cổ: “Nếu Pháp Thần sử dụng chiêu này thì cô có thể đỡ được không?” <br>Cổ chớp mắt: “Đây chẳng phải chuyện rất đơn giản sao?” <br>Diệp Huyên cạn lời! <br>Cổ bật cười: “Ngươi đừng coi thường ta! Ta không đánh lại muội muội ngươi, cũng không đánh lại chủ nhân bút Đại đạo, nhưng làm ơn, ngươi đừng so sánh ta với bọn họ! Hơn nữa ngươi chưa trải qua thời đại của ta, nếu không ngươi cũng sẽ không hỏi câu này!” <br>Advertisement <br><br>A Lan gật đầu: “Đúng thế!” <br>Nói rồi nàng ấy nhìn Cổ: “Năm xưa ở chỗ chúng ta Cổ là người đứng đầu trong Trật Tự Cảnh đấy”. <br>Advertisement<br><br>Cổ nghiêm mặt nói: “Đều là chuyện quá khứ rồi! Phải khiêm tốn! Khiêm tốn!” <br>Vừa nói nàng ta vừa nhìn Diệp Huyên: “Đương nhiên, cô có thể kể một số chiến tích vẻ vang của ta cho Diệp công tử nghe, ta không ngại đâu!” <br>Diệp Huyên: “…”<br>Chiến tích vẻ vang! <br>Diệp Huyên lắc đầu cười. <br>Sao Cổ cô nương này lại thích ra vẻ giống Tiểu Bút thế chứ? <br>Lúc này Cổ đột nhiên nói: “Nhưng mà chúng ta đến Đế quốc Nguyên làm gì? Không phải ngươi định tiêu diệt Đế quốc Nguyên đấy chứ?” <br>Diệp Huyên trầm giọng bảo: “Ba người chúng ta không làm được à?” <br>Cổ suy nghĩ rồi trả lời: “Không có ngươi thì có lẽ hai chúng ta còn có một chút cơ hội!” <br>Sắc mặt Diệp Huyên lập tức tối sầm lại! <br>Cổ cười: “Ngươi đừng coi thường Đế quốc Nguyên, thế lực lớn mạnh này có thể đứng vững tới ngày hôm nay không phải do may mắn đâu, nền tảng của bọn họ rất vững chắc”. <br>Diệp Huyên trầm giọng bảo: “Nói cách khác, cho dù hai cô liên thủ cũng không tiêu diệt được chúng?” <br>Cổ gật đầu: “Hai Trật Tự Cảnh thì không tiêu diệt được! Nhưng khiến cho bọn chúng rất khó chịu thì được, vì chắc chắn chúng chẳng làm gì được chúng ta đâu! Muốn giết ta và A Lan, ít nhất bọn chúng phải điều động hơn mười Trật Tự Cảnh, hơn nữa còn chưa chắc đã giết được chúng ta”. <br>Diệp Huyên cười bảo: “Thế là đủ rồi!” <br><br>Cổ nhìn Diệp Huyên không nói gì thêm nữa. <br>Chẳng mấy chốc cả ba đã đến thủ đô Nguyên Đô của Đế quốc Nguyên. <br>Không thể không nói, Nguyên Đô này được xây dựng rất nguy nga, thành cao ít nhất nghìn trượng, cả toà thành như một con thú khổng lồ, đứng trước nó có cảm giác cực kỳ áp bách. <br>Mà lúc này xung quanh xuất hiện một vài hơi thở không rõ. <br>Cổ nhìn Diệp Huyên, cười hỏi: “Ngươi muốn chơi như thế nào?” <br><br>Diệp Huyên nhìn về tường thành phía xa, xoè tay, kiếm Thanh Huyên bay ra. <br><br>Rầm! <br><br>Tường thành bị một luồng kiếm quang chém làm đôi. <br><br>Cả Nguyên Đô đều sửng sốt! <br><br>"}