{"title":"Chương 10594: Thiên Đạo đã bị tiêu diệt hoàn toàn!","content":" “Vậy sao?” <br>Đúng lúc này, một giọng nói cổ xưa đột nhiên vang lên từ bầu trời phía xa, rất nhanh sau đó một con mắt khổng lồ hư ảo xuất hiện trên đỉnh đầu mọi người. <br>Thiên Đạo! <br>Thấy Thiên Đạo xuất hiện, Nguyên Đế thầm thở phào nhẹ nhõm. <br>Advertisement <br>Nói chứ ông ta cũng thật sự sợ Cổ và A Lan sẽ đánh liều. <br>Thiên Đạo cúi xuống nhìn Diệp Huyên: “Cậu đang coi thường pháp tắc Đại Đạo đấy à?” <br>Diệp Huyên nhìn Thiên Đạo rồi bảo: “Tiểu Bút, huynh có biết tên này không?” <br> Advertisement<br>Bút Đại đạo đáp: “Không biết”. <br>Diệp Huyên gật đầu, quay sang nhìn Cổ: “Cô có đánh bại được nó không?” <br>Cổ cười trả lời: “Rất dễ dàng nhé”. <br>Diệp Huyên gật đầu, đang định nói thì Cổ bảo: “Ngươi có thể nói chuyện với nó”. <br>Diệp Huyên suy nghĩ rồi lại nhìn Thiên Đạo, Thiên Đạo lên tiếng trước: “Nói chuyện? Có gì để nói chứ? Hôm nay ai dám ra tay ở đây thì ta sẽ tiêu diệt kẻ đó”. <br>Diệp Huyên nhìn Cổ: “Dạy nó làm người đi”. <br>Cổ đột nhiên biến mất tại chỗ. <br>Trên trời, trong mắt Thiên Đạo chợt loé lên sự hung ác, giây tiếp theo một đạo thần lôi phóng thẳng xuống. <br>Cổ giơ tay chém xuống một rìu. <br>Phập! <br>Thần lôi trong nháy mắt bị chẻ làm hai, đồng thời chiếc rìu cũng chém về phía con mắt khổng lồ kia!<br>Ầm ầm! <br>Cả Thiên Đạo rung chuyển kịch liệt, sau đó nứt ra. <br>Thiên Đạo điên cuồng gào thét: “Cô… Cô dám nghịch thiên, cô…” <br>Cổ khinh thường nhìn Thiên Đạo: “Còn dám nói nghịch thiên nữa! Đúng là đề cao bản thân quá đáng!” <br> Nói xong nàng ta lại chém một rìu nữa. <br>Phập! <br>Giọng Thiên Đạo im bặt, sau đó hoàn toàn bùng nổ hoá thành hư vô. <br>Thiên Đạo đã bị tiêu diệt hoàn toàn! <br>Thấy cảnh này, Nguyên Đế phía dưới lộ rõ vẻ sợ hãi trong mắt. <br>Ông ta cũng là Trật Tự Cảnh. <br><br>Nhưng ông ta vẫn vô cùng sợ Cổ! <br><br>Bởi vì Cổ dám làm liều! <br><br>Năm đó nàng ta dám đối nghịch chủ nhân bút Đại đạo, nhưng ông ta không dám. Bây giờ người phụ nữ này tới, có chuyện gì nàng ta không dám làm đâu? <br><br>Nhưng rất nhanh, Nguyên Đế lại cười lạnh lùng. <br><br>Cổ giết Thiên Đạo, chắc chắn sẽ chọc giận đám người ở Thiên Đạo giới. <br><br>"}