{"title":"Chương 10590  “Bây giờ ta không còn gì nữa rồi!\"","content":"<p> Ngụy Nguyên nhìn hắn: “Ta không tin chủ nhân bút Đại đạo muốn lập nên một trật tự mới, cũng không tin ngươi là người được y chọn! Vì đó chỉ có thể là người thiên mệnh, nhưng ngươi lại không phải!\" </p><p>Ông ta vươn tay, đẩy một quyển trục chầm chậm bay về phía Diệp Huyên: “Diệp công tử, đây là tư liệu cá nhân của ngươi! Bên trong có một mục được những kẻ địch cũ của ngươi đánh giá: bịp bợm, thích lừa gạt người, nói mười câu chỉ có một câu là thật!\" </p><p>Ông ta mỉm cười: “Ngươi muốn dùng dăm ba câu để toàn thể Đại Ngụy dốc sức vì ngươi ư? Ta không phải Lam nha đầu, bão táp mưa sa ta từng chứng kiến còn nhiều hơn số bữa cơm ngươi từng ăn!\" </p><p>Diệp Huyên chỉ quay đầu lại cười: “Ông quên một thứ, đó là những kẻ địch từng đánh giá ta đều đã chết, nhưng những người tin ta vẫn còn sống tốt!\" </p><p>Sau đó hắn đi ra ngoài. </p><p>Thấy Ngụy Lam cũng toan đi theo, Ngụy Nguyên nói: “Con bước ra khỏi đại điện này tức không còn là người Đại Ngụy nữa! Tất cả những gì con từng có sẽ biến mất ngay lập tức!\" </p><p>Sau một thoáng im lặng, Ngụy Lam vẫn sải bước ra ngoài. </p><p>Trong điện, sắc mặt Ngụy Nguyên sa sầm. </p><p>Ông ta không ngờ một người luôn tỉ mỉ cẩn trọng như Ngụy Lam lại chấp nhận một canh bạc lớn như vậy! </p><p>Ông ta biết tính con gái mình, không chỉ thận trọng mà còn rất thực tế, quan trọng nhất là rất có đầu óc. </p><p>Nói cách khác, phải có lý do gì đó để nàng ta tin tưởng Diệp Huyên đến vậy! </p><p>Nghĩ thế, Ngụy Nguyên nhắm mắt lại. </p><p>Ông ta đã không còn đường lui. </p><p>Đại Ngụy đã tồn tài vô số đời, sao ông ta có thể nào tùy tiện nghe theo Diệp Huyên mà ngoan ngoãn thần phục cho được? </p><p>Đừng nói chi Diệp Huyên, cho dù là chủ nhân bút Đại đạo đứng đây, ông ta cũng sẽ không dễ dàng khuất phục! </p><p>Trừ khi thật sự đánh không lại người đó! </p><p>Một chốc sau, Ngụy Nguyên bất chợt đứng dậy, chạy thẳng đến liên minh Ngân Hà </p><p>Tìm liên minh Ngân Hà! </p><p>Còn một lý do quan trọng nữa mà ông ta không tin Diệp Huyên, đó là vì chủ nhân bút Đại đạo ở tại hệ Ngân Hà, mà trong liên minh Ngân Hà đều là người từ nơi đó đến! </p><p>Người của liên minh Ngân Hà càng có tư cách đại diện cho Ngân Hà Tông! </p><p><br>Diệp Huyên: “Vì sao?\" </p>"}