{"title":"Chương 10596: Chắc chắn là do sợ hãi!","content":" Nguyên Đế hung tợn nói: “Là Pháp Thần của Pháp giới bảo chúng ta đi giết hắn!” <br>Bóng mờ nhíu mày: “Pháp Thần bảo ngươi đi chết ngươi có đi không?” <br>Nguyên Đế tức đến nỗi suýt thì ngất xỉu chết ngay tại chỗ. <br>Bóng mờ lại nói: “Ngươi lớn thế này rồi chẳng lẽ không có khả năng phân biệt đúng sai? Nếu có thì sao lại tin lời người khác đi giết người bừa bãi? Hơn nữa, như vừa nãy ta nói, ngươi đi giết người khác, người khác tới trả thù ngươi chẳng lẽ không phải chuyện bình thường sao? Thiên Đạo Thiên Đạo, Thiên Đạo là cái gì? Đó là thay trời hành đạo, bảo vệ chính nghĩ của thế gian! Mà hành động của ngươi thực sự là không thể chấp nhận được!” <br>Advertisement <br><br>Nói xong bóng mờ nắm tay phải lại, một luồng khí thế mạnh mẽ bao phủ Nguyên Đế: “Ta hỏi ngươi lần cuối cùng, ngươi có đổi nơi đánh nhau không? Nếu không đổi thì vì chúng sinh, ta chỉ có thể giúp vị Diệp công tử này giải quyết ngươi thôi!” <br>Giờ phút này Nguyên Đế đột nhiên bình tĩnh lại. <br> Advertisement<br>Ông ta đã nhận ra có điều gì đó không ổn rồi! <br>Tại sao? <br>Diệp Huyên giết Pháp Thần mà Đạo Môn không có bất kỳ động tĩnh gì, điều này vẫn chưa phải chuyện khó hiểu nhất, khó hiểu nhất là vừa nãy Cổ đã giết một Thiên Đạo! <br>Đó là Thiên Đạo duy trì trật tự của thế gian. <br>Thế nhưng Thiên Đạo giới lại không báo thù? <br>Vì sao? <br>Chắc chắn là do sợ hãi! <br>Nghĩ tới đây, sắc mặt Nguyên Đế trở nên cực kỳ khó coi. <br>Ông ta biết mình đã bị Pháp Thần lừa rồi! <br>Đúng lúc này, ông lão vẫn luôn im lặng bên cạnh Nguyên Đế đột nhiên lên tiến: “Ta nhận sai!” <br>Mọi người nhìn ông lão, ông ta bước ra cúi đầu thật sâu trước mọi người, chân thành nói: “Ta bị Pháp Thần và Nguyên Đế lừa, phạm phải sai lầm lớn, ta đồng ý xin lỗi Diệp công tử, đồng thời đền bù phí tổn thất tinh thần cho Diệp công tử”. <br>Nói rồi ông ta cúi đầu thật sâu trước Diệp Huyên: “Mong Diệp công tử cho tại hạ cơ hội sửa đổi, cảm ơn!” <br>Nói xong ông ta lại cúi đầu thật sâu lần nữa. <br>Mọi người: “…”<br>Nhận sai! <br><br>Hành động đột ngột của ông lão khiến mọi người có mặt đều sững sờ, choáng váng. <br>Diệp Huyên cũng sửng sốt, vì hắn cũng không ngờ ông ta lại làm như vậy. <br>Nhất là Nguyên Đế, ông ta nhìn ông lão với vẻ không thể tin nổi: “Cô lão, ông…” <br>Cô lão lạnh lùng nhìn Nguyên Đế: “Ban đầu lão phu bị ngươi lừa, nghe lời bậy bạ ngươi nói nên mới phạm sai lầm lớn thế này. Nguyên Đế, lão phu khuyên ngươi một câu, thiên nha khổ hải, quay đầu là bờ, làm người tốt đi!” <br><br>Nguyên Đế ngẩn ra, thảng thốt nhìn ông lão trước mắt: “Ông…” <br><br>Lúc này ông ta đã hoàn toàn hoang mang. <br><br>Cô lão thở dài trong lòng. <br><br>Sao Nguyên Đế lại không hiểu được thế cục này chứ? <br><br>Đạo Môn rõ ràng đã đứng về phía Diệp Huyên. <br><br>"}