{"title":"Chương 10595: “Các ngươi thiên vị hắn!”","content":" Chuyện này không thể giải quyết theo lẽ thường được. <br>Lúc này Cổ đi tới bên cạnh Diệp Huyên, Diệp Huyên nói: “Thiên Đạo giới liệu có tới không?” <br>Cổ cười bảo: “Tới rồi”. <br>Nghe vậy Diệp Huyên sửng sốt, ngẩng đầu lên nhìn, không biết từ khi nào cuối chân trời có xuất hiện một bóng mờ. <br>Advertisement <br><br>Cổ khẽ cười: “Là một Trật Tự Cảnh”. <br>Trật Tự Cảnh! <br> Advertisement<br>Diệp Huyên nhìn bóng mờ ấy, lúc này bóng mờ đó lên tiếng: “Thiên Đạo giới ta không định nhúng tay vào ân oán giữa các ngươi, nhưng không được ra tay ở đây!” <br>Nghe vậy Nguyên Đế phía dưới lập tức nhíu mày. <br>Thái độ mềm mỏng thế? <br>Nguyên Đế nhìn bóng mờ kia: “Nàng ta giết một Thiên Đạo rồi!” <br>Bóng mờ lạnh lùng nhìn Nguyên Đế: “Ta cần ngươi phải nhắc à?” <br>Nguyên Đế sửng sốt, tên này có ý gì? Nói cứ như ông ta là người giết Thiên Đạo vậy! <br>Giọng điệu của bóng mờ rất khó chịu: “Ngươi tới nơi khác đánh với họ đi”. <br>Nghe vậy, mặt Nguyên Đế lập tức sầm xuống: “Vì sao? Vì sao?” <br>Bóng mờ nhàn nhạt nói: “Nếu ngươi không muốn thì chúng ta sẽ mặc kệ ngươi, tuỳ nơi này của ngươi bị phá huỷ thế nào thì phá huỷ”. <br>Nguyên Đế nhìn chằm chằm bóng mờ đó: “Hắn đã giết Thiên Đạo…” <br>Bóng mờ nổi đoá quát: “Ta không cần ngươi nhắc nhở ta!” <br>Nguyên Đế giận không có chỗ trút: “Vậy ngươi không giải quyết hắn à? Đánh hắn đi chứ!” <br>Bóng mờ im lặng hồi lâu rồi bảo: “Ta chỉ hỏi ngươi một câu thôi, ngươi có đổi nơi đánh nhau không? Nếu không đổi thì chúng ta sẽ không quan tâm nữa!” <br>Nguyên Đế nhìn bóng mờ chằm chằm: “Tại sao? Rốt cuộc là tại sao?” <br><br>Bóng mờ lắc đầu: “Ngươi không chọc giận người khác thì sao người khác lại đến trả thù ngươi?” <br>Nguyên Đế chỉ vào Diệp Huyên phía xa, phẫn nộ nói: “Bọn họ giết Pháp Thần của Pháp giới, sau đó lại giết Thiên Đạo của các ngươi mà các ngươi không thấy à? Hả?” <br>Bóng mờ bình tĩnh đáp: “Chuyện của Pháp giới liên quan gì đến Thiên Đạo giới của ta?” <br>Nguyên Đế sững người tại chỗ. <br>Bóng mờ lại nói: “Còn việc nàng ta giết Thiên Đạo là chuyện của Thiên Đạo giới ta với nàng ta, liên quan gì đến ngươi?” <br><br>Vẻ mặt Nguyên Đế cứng đờ. <br><br>Bóng mờ nói: “Ta nói lại lần cuối, nếu ngươi không đổi nơi khác đánh nhau thì nơi này sẽ không còn được Thiên Đạo bảo vệ nữa”. <br><br>Sắc mặt Nghịch Đạo tái xanh: “Các ngươi thiên vị hắn!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10595.jpg\" alt=\"chapter content\"></figure><br><br><br>"}