{"title":"Chương 10591: Cả vũ trụ tứ phương!","content":" A Lan gật đầu: “Rất rất hữu ích, trong này có một thuật thần thông pháp tắc chí cao vô thanh, nếu ta nhớ không nhầm thì hẳn có tên là: Vạn Pháp Đạo!” <br>Diệp Huyên nhíu mày: “Vạn Pháp Đạo?” <br>A Lan nói: “Đúng thế. Vạn Pháp Đạo ở vũ trụ tứ phương đứng thứ hai, chỉ sau Pháp Đạo Thần Thông đứng đầu thôi. Một khi thi triển Vạn Pháp Đạo thì có thể ngưng tụ được lực lượng pháp tắc của vũ trụ tứ phương, rất nghịch thiên!” <br>Advertisement <br><br>Diệp Huyên hơi tò mò: “Vì sao trước đây Pháp Thần kia không dùng?” <br>Advertisement<br>A Lan nhìn Cổ, Cổ cười trả lời: “Không phải nàng ta không sử dụng mà là nàng ta chưa kịp sử dụng. Khi giao đấu với cậu, nàng ta muốn dùng nhưng lại đắn đo, bởi một khi sử dụng pháp này sẽ có một khoảng thời gian bị mệt, mà lúc đó sẽ là lúc nàng ta yếu nhất! Nàng ta đang đề phòng Nguyên Đế và ông lão kia. Khi giao đấu với cậu, nàng ta không coi trọng cậu mấy, quá sơ ý nên bị một kiếm của cậu chém chết! Cậu không nhìn thấy trước khi chết nàng ta không cam lòng cỡ nào sao?” <br><br>Nghe vậy Diệp Huyên lắc đầu cười: “Đúng thế”. <br>A Lan lại nói: “Cậu có thể tu luyện pháp điển này, mà nếu cậu tu luyện pháp điển thì sẽ có một ưu thế”. <br>Diệp Huyên hơi tò mò: “Ưu thế gì?\" <br>A Lan cười đáp: “Ưu thế về thân thể! Cậu là Cổ Chiến Thể, thân thể vô cùng mạnh, thần hồn cũng rất mạnh. Tu luyện pháp này có thể giảm hậu di chứng của pháp này xuống mức thấp nhất”. <br>Diệp Huyên khẽ gật đầu: “Nhưng có một vấn đề là ta không mở được quyển sách này”. <br>Nghe vậy A Lan sửng sốt, xoè tay ra, pháp điển bay tới lòng bàn tay nàng ấy, nàng quan sát một lúc rồi cười bảo: “Pháp này có phong ấn của chủ nhân bút Đại đạo, ngoài Pháp Thần ra, người ngoài không thể mở được. Nhưng cậu có thể thử xem”. <br>Nói xong nàng ấy lại trả pháp điển lại cho Diệp Huyên. <br>Diệp Huyên lấy kiếm Thanh Huyên ra, đang định lên tiếng thì pháp điển khẽ rung lên, sau đó một lực lượng thần bí lặng lẽ biến mất. <br>Nhìn thấy cảnh này, Cổ chợt cười: “Chủ nhân bút Đại đạo rất nể mặt muội muội ngươi đấy”. <br>Diệp Huyên mỉm cười, sau đó mở pháp điển ra, vừa mở pháp điển, một luồng kiếm quang đã bay vào đầu mày của Diệp Huyên. <br>Vút! <br><br>Rất nhanh, vô số thông tin tràn vào đầu Diệp Huyên. <br>Vạn Pháp Đạo! <br><br>Như A Lan nói, đây đúng là một thuật thần thông, nếu tu luyện thành công thì có thể ngưng tụ được lực lượng pháp tắc của vũ trụ tứ phương để trợ giúp trong thời gian ngắn. <br><br>Cả vũ trụ tứ phương! <br><br>Phải công nhận rằng vô cùng lợi hại! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10591.jpg\" alt=\"chapter content\"></figure><br><br><br>"}