{"title":"Chương 10598: Mục tiêu là Diệp Huyên!","content":" Đúng lúc này, Nguyên Đế rống to một tiếng: “Gọi tổ tông!” <br>Gọi tổ tông! <br>Ầm! <br>Một luồng ánh sáng trắng phóng lên trời từ chỗ Nguyên Đế. <br>Advertisement <br><br>Diệp Huyên nhìn ánh sáng trắng ấy, lâu lắm rồi hắn chưa thấy ai gọi tổ tông. <br>Xa xa, Nguyên Đế gằn giọng hung tợn nói: “Nếu các ngươi đã muốn cá chết lưới rách thì cùng cá chết lưới rách đi! Ai sợ ai?” <br>Advertisement<br><br>Cổ khinh thường nhìn Nguyên Đế: “Chỉ dựa vào ông mà cũng đòi cá chết lưới rách à?” <br>Nguyên Đế giận dữ chỉ vào Cổ: “Cô đừng có mà kiêu ngạo!” <br>Cổ bật cười, phớt lờ Nguyên Đế, sau đó quay người nhìn luồng ánh sáng trắng phía xa, dưới ánh mắt của mọi người, một ông lão áo trắng xuất hiện trong luồng sáng trắng ấy. <br>Khoé miệng Cổ hơi nhếch lên: “Nguyên Thiên!” <br>Nguyên Thiên! <br>Người sáng lập ra Đế quốc Nguyên! <br>Năm xưa ông ta cũng là một cường giả siêu cấp có thể hô mưa gọi gió! <br>Sau khi Nguyên Thiên xuất hiện, ông ta nhìn Cổ, khẽ chau mày. <br>Đương nhiên ông ta không biết Cổ, bởi hai người không cùng thời đại. <br>Nguyên Thiên nhìn Cổ, trong mắt cũng hiện lên vẻ nghiêm túc nặng nề. <br>Dù không biết Cổ, nhưng ông ta có thể cảm nhận được sức mạnh của nàng ta. <br>Lúc này Thiên Đạo ở bên cạnh khẽ thở dài một tiếng. <br>Mọi chuyện trở nên phức tạp hơn rồi. <br>Định đánh hội đồng đây mà! <br><br>Ông ta không sợ hai bên đánh nhau, ông ta chỉ sợ Nguyên giới bị xoá sổ. Nếu Nguyên giới bị xoá sổ thì vấn đề sẽ trở nên nghiêm trọng. <br>Cổ bật cười: “Nguyên Thiên, tiếc là ông chỉ là một linh hồn, nếu không sẽ còn thú vị hơn nữa”. <br>Nguyên Thiên trầm giọng bảo: “Không biết Đế quốc Nguyên của ta có ân oán gì với các hạ vậy?” <br>Cổ cười: “Chẳng phải đời sau của ông đang ở ngay bên cạnh ông đấy à? Ông có thể hỏi ông ta!” <br><br>Nghe vậy, Nguyên Thiên quay sang nhìn Nguyên Đế, Nguyên Đế do dự một chút rồi giải thích nguyên nhân hậu quả một lượt. <br><br>Ông ta không hề thêm mắm dặm muối hay lừa gạt tổ tiên. Phi thực tế! Nói dối trước mặt cường giả cấp bậc này là một hành động cực kỳ ngu xuẩn! <br><br>Nghe xong lời Nguyên Đế nói, Nguyên Thiên thở dài, nhìn Diệp Huyên phía xa rồi bảo: “Tiểu hữu, chuyện này có thể giải quyết trong hoà bình được không? Đế quốc Nguyên ta sẵn sàng bồi thường tổn thất cho tiểu hữu”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10598.jpg\" alt=\"chapter content\"></figure><br><br><br>"}