{"title":"Chương 10590: “Nhiều lắm à?”","content":" Diệp Huyên gật đầu, nhìn Cổ và A Lan: “Chúng ta có nên tới Đế quốc Nguyên chơi tí không?” <br>Hai cô gái nhìn nhau, Cổ cười bảo: “Ngươi nói đi thì đi”. <br>Diệp Huyên gật đầu: “Đi!” <br>Ba người cùng biến mất.<br>Advertisement <br>Trong tinh không, A Lan nhìn tinh không vô tận xung quanh với vẻ mặt phức tạp. <br>Tự do rồi! <br>Khi đánh mất tự do mới phát hiện tự do quan trọng nhường nào. <br> Advertisement<br>Nghĩ đến đây, nàng không khỏi nhìn Diệp Huyên: “Cảm ơn Diệp công tử!” <br>Thấy A Lan lại cảm ơn, Diệp Huyên ngẩn ra sau đó cười bảo: “Bây giờ đã là người cùng phe rồi, đừng khách sáo nữa”. <br>Cổ cũng cười: “Đúng thế”. <br>A Lan khẽ cười: “Được!” <br>Diệp Huyên lấy ra một viên tinh thạch rồi hỏi: “Cổ, A Lan, đây là tinh thạch gì?” <br>A Lan và Cổ nhìn viên tinh thạch trong tay Diệp Huyên rồi đều sửng sốt. <br>Cổ trầm giọng đáp: “Là Đạo Tinh!” <br>Diệp Huyên khẽ nhíu mày: “Đạo Tinh?” <br>Cổ gật đầu: “Là một loại tinh thạch vô cùng quý giá! Độ quý giá của nó ít nhất cũng gấp trăm lần Cổ Tinh!” <br>Nghe vậy, Diệp Huyên động lòng: “Quý giá vậy ư?” <br>Cổ khẽ gật đầu: “Nếu như hấp thu Đại Đạo Chi Lực trong này sẽ giúp ích rất nhiều cho người tu luyện. Hơn nữa sau khi tới Tiểu Trật Tự Cảnh, thông thường tác dụng của Cổ Tinh đã trở nên vô cùng nhỏ, mà lúc này phải cần tới Đạo Tinh”. <br>Nói xong nàng ta nhìn Diệp Huyên: “Ngươi có bao nhiêu?” <br>Diệp Huyên đáp: “Hàng trăm triệu”. <br>Nghe vậy vẻ mặt A Lan chợt trở nên hơi mất tự nhiên. <br>Cổ thở dài: “Pháp Thần đúng là giàu có, chắc chắn đã vơ vét tham ô rất nhiều”. <br> <br>Diệp Huyên chớp mắt: “Nhiều lắm à?” <br>Cổ lườm Diệp Huyên: “Đâu chỉ là nhiều, là cực kỳ cực kỳ cực kỳ nhiều! Khi ta ở thời kỳ đỉnh cao cũng chỉ có hơn một triệu Đạo Tinh thôi! Ngươi thử nghĩ xem!” <br>Nghe vậy, Diệp Huyên chợt trở nên hưng phấn: “Phát tài rồi!” <br>Cổ cười: “Đúng là ngươi phát tài rồi, có số Đạo Tinh này ngươi có thể làm được rất nhiều việc. Hơn nữa trong một khoảng thời gian rất dài sau này, ngươi không cần phải lo lắng về tài nguyên tu luyện nữa”. <br>Diệp Huyên gật đầu: “Đúng thế”. <br><br>Cổ nói: “Ngoài Cổ Tinh và Đạo Tinh chắc hẳn vẫn còn những thứ khác nữa đúng không?” <br><br>Diệp Huyên gật đầu, xoè tay ra, một cuốn sách cổ dày cộp xuất hiện trong tay hắn, trên quyển sách có một chữ lớn màu vàng: Pháp! <br><br>Lúc này A Lan chợt lên tiếng: “Pháp điển”. <br><br>Diệp Huyên nhìn A Lan, vẻ mặt A Lan khá nghiêm túc: “Đây là một bộ pháp điển do chủ nhân bút Đại Đạo để lại, trong này có trật tự quy tắc để ràng buộc những pháp tắc này”. <br><br>Diệp Huyên hỏi: “Có ích không?” <br><br>"}