{"title":"Chương 10599: Nghĩ đến đây, ông ta bất giác thở dài.","content":"Ông ta biết giết Cổ là điều không thể, mà A Lan bên cạnh, ông ta cũng không có tự tin! <br>Chỉ có Diệp Huyên là yếu nhất. <br>Giết giặc bắt vua trước! <br>Khống chế được Diệp Huyên thì mọi chuyện sẽ dễ dàng. <br>Advertisement <br>Mà khi Nguyên Thiên ra tay thì Nguyên Đế đã vọt tới trước mặt Cổ. <br>Hiển nhiên là ông ta định ngăn cản Cổ! <br>Hai người đã bàn bạc xong. <br><br>Advertisement<br>Hạ gục Diệp Huyên trước. <br>Vẻ mặt Diệp Huyên bình tĩnh. <br>Lúc này Cô lão ngăn Nguyên Đế lại, đồng thời Cổ cũng lao về phía Nguyên Thiên. <br>A Lan thì đứng bên cạnh Diệp Huyên, sẵn sàng ra tay bất cứ lúc nào! <br>Ầm! <br>Rầm! <br>Sau tiếng nổ vang vọng, Nguyên Đế bị buộc phải dừng lại, còn Nguyên Thiên thì cũng bị Cổ đẩy lùi trong thoáng chốc. <br>Sau khi dừng lại, Nguyên Đế tức giận trừng mắt nhìn Cô lão: “Cô lão cẩu! Ông dám phản bội ta!” <br>Thực ra vừa nãy trước khi ra tay, ông ta đã nói với Cô lão, hy vọng Cô lão có thể giữ chân A Lan, như vậy Nguyên Thiên sẽ có thể giải quyết được Diệp Huyên. <br>Chỉ cần giải quyết được Diệp Huyên thì bọn họ sẽ có thể chuyển từ thế bất lợi sang thế thắng! <br>Nhưng ông ta không ngờ là Cô lão lại phản bội. <br>Nghe Nguyên Đế nói vậy, Cô lão khẽ thở dài, không nói gì. <br>Nguyên Đế và Nguyên Thiên rõ ràng muốn sống mái một trận, ông ta không ngu, lúc này mà đứng về phía Đế quốc Nguyên thì chẳng phải là đầu bị kẹp cửa sao? <br>Đứng về Đế quốc Nguyên sống mái một trận thì chắc chắn sẽ phải tìm đường sống trong chỗ chết, mà đứng về phía Diệp Huyên thì nhất định sẽ thắng, hơn nữa còn có thể lấy công chuộc tội. <br>Hiện giờ Diệp công tử có thể gây khó dễ được cho ông ta không? Có thể đòi ông ta bồi thường được không? <br> Nghĩ đến đây, Cô lão không khỏi cảm kích nhìn Nguyên Đế. <br>Về phần Thiên Đạo, ông ta không giúp ai hết, bởi ông ta cần phải bảo vệ thời không của thế giới này. <br>Ngay lúc này, thời không xung quanh đây gần như hoàn toàn sụp đổ. <br>Xa xa, Cổ nhìn Nguyên Thiên nói: “Tạm biệt!” <br>Nói xong nàng ta đột nhiên tiến về phía trước, bổ xuống một rìu. <br>Nguyên Thiên không phản kháng, vì ông ta biết trạng thái của mình bây giờ trước mặt Cổ, mọi phản kháng đều là vô nghĩa. <br>Nguyên Thiên quay đầu nhìn Đế quốc Nguyên, ông ta biết sau này thế gian không còn Đế quốc Nguyên nữa. <br><br>Nghĩ đến đây, ông ta bất giác thở dài. <br><br>Cũng là tiếng thở dài cuối cùng. <br><br>Bùm! <br><br>Nguyên Thiên đã hoàn toàn bị xoá sổ. <br><br>"}