{"title":"Chương 10592 “Là thật thì đã sao?\"","content":"<p>Nếu thế nhân biết bút Đại đạo trong tay Diệp Huyên là thật thì tình hình sẽ vô cùng bất lợi với bọn họ! </p><p>Tuy chủ nhân bút Đại đạo đã lâu rồi không xuất hiện lại nhưng vẫn rất có danh tiếng ở Phàm giới. Nếu để thế nhân biết bút Đại đạo đang nằm trong tay Diệp Huyên thì hắn sẽ được vô số người ủng hộ. </p><p>Vì vậy, cho dù cây bút đó có là thật thì bọn họ cũng không thể thừa nhận! </p><p>Lại nghe Tiêu Thanh nói: “Ngụy Nguyên huynh, ta phải cho huynh biết, Diệp Huyên kia tuyệt đối không phải người được chủ nhân bút Đại đạo lựa chọn!\" </p><p>Ngụy Nguyên thu hồi dòng suy nghĩ, hỏi lại: “Vì sao huynh nói thế?\" </p><p>Tiêu Thanh cười: “Thứ nhất, hắn không phải người thiên mệnh; thứ hai, hắn không phải người của hệ Ngân Hà. Huynh cũng đến từ nơi khác, vì vậy có rất nhiều chuyện huynh không biết rõ. Người thiên mệnh chân chính chỉ có thể là người từ hệ Ngân Hà!\" </p><p>Ngụy Nguyên không khỏi liếc mắt xem thường. </p><p>Con mẹ nó chứ! </p><p>Hệ Ngân Hà của các ngươi thì ngon lắm à? </p><p>Nhưng vì đang liên minh nên ông ta không nói ra! </p><p>Giờ phút này mà lại kỳ thị nơi sinh thì không phải hành động lý trí cho lắm. </p><p>Tiêu Thanh cười: “Hành động của Diệp Huyên cho thấy hắn đã xem chúng ta như kẻ địch, đã vậy thì chúng ta cũng không cần khách khí nữa. Làm cho thư viện Quan Huyên và hắn biến mất khỏi thế gian này đi thôi!\" </p><p>Ngụy Nguyên vẫn còn giữ lại chút thận trọng: “Nhưng bút Đại đạo kia là thật!\" </p><p>Ông ta muốn nhắc nhở Tiêu Thanh rằng không phải chỉ cần bọn họ không chịu thừa nhận thì bút Đại đạo kia là đồ giả. </p><p>Bút Đại đạo là thật, chứng tỏ Diệp Huyên và chủ nhân bút Đại đạo chắc chắn có quan hệ nào đó! </p><p>Tiêu Thanh liếc nhìn Ngụy Nguyên: “Là thật thì đã sao?\" </p><p>Ngụy Nguyên hạ giọng: “Có nghĩa là hắn và chủ nhân bút Đại đạo có liên quan đến nhau! Huynh không cho rằng chúng ta nên thận trọng sao?\" </p><p>Tiêu Thanh lắc đầu cười: “Ta nói thật với huynh, chúng ta đã tìm được nhân vật chính thực thụ rồi!\" </p>"}