{"title":"Chương 10597: Giờ khắc này, ông ta chỉ muốn sống!","content":" Pháp Thần của Pháp giới bị giết mà Đạo Môn không có động tĩnh gì, mà hiện tại, một Thiên Đạo bị giết, Đạo Môn cũng vẫn không có động tĩnh gì, không chỉ không có động tĩnh mà còn thiên vị Diệp công tử, dùng mông để nghĩ cũng biết là chuyện gì đang xảy ra. <br>Bây giờ không sợ thì đợi tới bao giờ? <br>Nguyên Đế đột nhiên im lặng. <br>Ông ta không ngốc, sau khi tức giận đương nhiên ông ta cũng hiểu ra nguyên nhân. <br>Advertisement <br><br>Đạo Môn đang lấy lòng Diệp Huyên. <br>Còn ông ta thì thành một thằng hề! <br>Advertisement<br><br>Nghĩ đến đây, Nguyên Đế hít sâu một hơi, nhìn Diệp Huyên nơi xa, hơi cúi đầu hành lễ: “Diệp công tử, chuyện lúc trước là do ta sai, ta xin…” <br>Diệp Huyên cười bảo: “Xin lỗi thì không cần đâu”. <br>Nghe vậy Nguyên Đế sững người. <br>Diệp Huyên nói: “Ông và Thu Nguyên đại nguyên soái kia đều phải chết!” <br>Nghe vậy, sắc mặt Nguyên Đế sầm xuống: “Diệp công tử, thật sự phải làm tuyệt tình vậy ư? Đế quốc Nguyên ta…” <br>Diệp Huyên đột nhiên nói: “Giết!” <br>Nghe lời này, Cổ nhếch môi đáp: “Được!” <br>Nói xong nàng ta biến mất tại chỗ. <br>Nơi xa, Nguyên Đế biến sắc, không chỉ ông ta mà bóng mờ Thiên Đạo bên cạnh cũng vội vàng xuất chiêu, điên cuồng củng cố thời không nơi đây. <br>Lúc này Cổ đã vọt tới trước mặt Nguyên Đế. <br>Bùm! <br>Một tiếng nổ vang vọng khắp không trung, Nguyên Đế liên tục lùi về phía sau, còn Thiên Đạo thì ra sức củng cố thời không xung quanh. <br>Ông ta phải thông qua thời không ngăn chặn sức mạnh của Nguyên Đế, nếu không một khi sức mạnh của hai người phóng thích ra ngoài thì Nguyên giới sẽ sụp đổ mất. <br>Đương nhiên điều này vô cùng mệt mỏi! <br>Bởi vì sức mạnh của Cổ thực sự quá kinh khủng. <br><br>Nơi xa, Nguyên Đế bị Cổ đánh liên tục, không đúng, đây phải gọi là ngược đãi! <br>Nguyên Đế ở trước mặt Cổ thực sự chẳng có chút sức đánh trả nào. <br>Nhìn thấy cảnh này, trong mắt Cô lão tràn ngập vẻ sợ hãi. <br>Diệp Huyên nhìn Cô lão, vẻ mặt ông ta thay đổi, sau đó ông ta vội vàng cúi người xuống. <br>Tôn nghiêm ư? <br><br>Giờ khắc này, ông ta chỉ muốn sống! <br><br>Bởi vì ông ta biết nếu ngoan cố thì chắc chắn sẽ chết, Cổ không phải người mềm lòng nhân từ! <br><br>Đúng lúc này A Lan đột nhiên nói: “Cẩn thận chút!” <br><br>Diệp Huyên nhìn A Lan, ánh mắt A Lan đang nhìn Nguyên Đế phía xa. <br><br>"}