{"title":"Chương 10600: Cái quái gì thế?","content":" Lúc này, Cổ quay người nhìn Nguyên Đế, Nguyên Đế dữ tợn quay đi biến mất ở chân trời. <br>Chạy trốn! <br>Lúc này Thiên Đạo chợt lên tiếng: “Phong!” <br>Advertisement <br>Ầm! <br>Ngay lập tức, một kết giới khổng lồ phong toả nơi này lại. <br>Advertisement<br><br>Ầm! <br>Nguyên Đế đã bị ngăn lại. <br>Lúc này Cổ xuất hiện trước mặt ông ta, Nguyên Đế quay lại rống lên với Thiên Đạo: “Đồ vô dụng! Thứ vô dụng!” <br>Vẻ mặt Thiên Đạo không cảm xúc: “Đồ ngu ngốc! Thứ ngu si!” <br>Nghe vậy, Diệp Huyên quay đầu lại nhìn Thiên Đạo, sao Thiên Đạo này lại hơi có vẻ của hệ Ngân Hà nhỉ? <br>Thấy Diệp Huyên nhìn lại, Thiên Đạo cười ngượng rồi nhìn Nguyên Đế: “Nguyên Đế, đến giờ ông vẫn chưa nhìn rõ tình hình à? Ta chỉ có thể nói rằng ông đúng là đồ ngu!” <br>Nguyên Đế muốn nói gì đó nữa nhưng Cổ không cho ông ta cơ hội, chém một rìu về phía ông ta. <br>Thấy vậy, sắc mặt Thiên Đạo thay đổi, mau chóng ra tay củng cố thời không nơi này. <br>Ông ta là người bận rộn nhất ở đây! <br>Hơn nữa còn chưa bao giờ nhỏ bé đến thế! <br>Đùng đoàng! <br>Nơi xa, Nguyên Đế bị một rìu của Cổ chém bay xa mấy vạn trượng, đến khi ông ta dừng lại thì toàn thẫn đã nứt toác, máu bắn tung toé. <br>Nguyên Đế không quan tâm đến Cổ mà nhìn Diệp Huyên, giận dữ nói: “Diệp Huyên, ngươi có dám chiến đấu tay đôi với ta không?” <br> <br>Nghe vậy Diệp Huyên cau mày: “Đầu óc ông có vấn đề à? Sao ta phải đấu tay đôi với ông?” <br>Nguyên Đế còn định nói gì đó nữa thì Diệp Huyên đã vung tay: “Giết đi!” <br>Cổ vọt tới! <br><br>Thấy Cổ lại lao tới, Nguyên Đế nổi khùng nổi đoá: “Cổ, dù sao cô cũng là thiên kiêu một đời, sao lại thành tay sai cho người khác thế?” <br><br>Cổ chớp mắt: “Đến người lợi hại như ta cũng phải đi theo người khác. Đầu heo ông sao không nghĩ lại xem?” <br><br>Nghe vậy Nguyên Đế sửng sốt, giây tiếp theo ông ta bỗng quay lại nhìn Diệp Huyên: “Ngươi… Ngươi là con trai của chủ nhân bút Đại Đạo…” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10600/10600.jpg\" alt=\"chapter content\"></figure><br><br><br>"}