{"title":"Chương 5201: Vị ấy chính là người đáng tin cậy nhất của Đạo Đình.  ","content":"<br>Vô số con mắt đổ dồn về Bạch Đế Tử. <br>Bọn họ không khỏi sinh ra chút oán trách, tất cả đều do người này làm công tác tình báo không tốt. <br>Mà Bạch Đế Tử chỉ có thể im lặng. <br>Advertisement <br>Bởi lẽ ông ta cũng không biết vì sao Diệp Huyên không sợ khí vẩn đục, lại còn có thể hấp thu chúng, nghĩ nát óc cũng không ra. <br>Chân Võ lên tiếng: “Bạch Đế Tử, ông không có gì muốn nói sao?” <br><br>Ông ta khẽ nói: “Cứ mỗi khi ta cho rằng đã hiểu rõ, hắn lại sẽ cho ta một bất ngờ khác…” <br>Trong lòng đắng chát, ông ta chỉ biết lắc đầu. <br>Bạch Đế Tử chưa từng xem thường Diệp Huyên, nhưng hắn lại luôn khiến ông ta phải mở mắt ra mà nhìn. <br>Tỉ như lần này, ông ta vốn cho rằng hắn sẽ gọi người sau lưng ra, nhưng hắn lại không làm, ngược lại còn dùng khí vẩn đục đuổi họ đi. <br>Kia là khí vẩn đục, thứ mà ngay cả cường giả Thành Đạo Cảnh cũng không dám khinh nhờn, làm sao mà hắn lại không sợ chúng? <br>Lúc này, Bạch Bào đứng một bên lên tiếng: “Các người cũng đừng quên hai việc sau. Thứ nhất, Mộ Niệm Niệm tuy đã mất ký ức và sức mạnh, nhưng một khi nàng ta khôi phục thì tiêu diệt Đạo Đình đã là việc trong nháy mắt”. <br>Những người khác rơi vào trầm lặng. <br>Mộ Niệm Niệm mà lấy lại được ký ức, đồng nghĩa với việc Đạo Đình xong đời. <br>Bởi vũ trụ Ngũ Duy hiện nay đã không cần nàng ta ra mặt trấn áp nữa, khi khôi phục ký ức có nghĩa là sức mạnh của nàng ta sẽ trở lại thời kỳ đỉnh cao chân chính. <br>Khi ấy, Đạo Đình đứng trước mặt nàng ta chẳng khác gì kiến với voi. <br>Bạch Bào tiếp tục: “Việc thứ hai, Diệp Huyên. Một khi hắn đạt đến Ngự Đạo Cảnh, chúng ta sẽ phải bỏ ra cái giá gấp mười hiện nay để tiêu diệt”. <br> <br>Lại một sự im lặng bao trùm. <br>Có thể nói, khi Diệp Huyên đạt đến Ngự Đạo Cảnh, cho dù là Bạch Bào và Chân Võ có bắt tay cũng chưa chắc làm gì được hắn. <br>Bỗng, Bạch Đế Tử mở miệng: “Hãy chờ”. <br>Mọi người nhìn sang, nghe ông ta thấp giọng nói: “Tối đa năm ngày nữa, Đạo Tổ sẽ xuất quan”. <br>Hai chữ “Đạo Tổ” khiến gương mặt những người khác khấp khởi hy vọng. <br>Vị ấy chính là người đáng tin cậy nhất của Đạo Đình. <br>Đúng lúc này, có tiếng kiếm minh bỗng vang lên từ ngoài điện. Những người bên trong cuống quít nhìn ra, thấy một thiếu niên tay cầm kiếm đang chậm rãi đi đến. <br>Diệp Huyên. <br>Sắc mặt họ thoáng chốc biến đổi. <br>Sao hắn lại đến đây? <br>Một khắc sau, toàn bộ cường giả trong điện đã xuất hiện ở cửa nam, bao vây Diệp Huyên chỉ trong một cái chớp mắt. <br>"}