{"title":"Chương 5203: Kiếm mang lóe lên như hình trăng lưỡi liễm.  ","content":"<br>Sở dĩ không đâm vào là vì thân thương đã bị một thanh kiếm chặn lại. <br>Chiêu này không trúng, Bạch Bào bất thình lình vung thương sang ngang. <br>Xoẹt! <br>Advertisement <br>Thương đi đến đâu, không gian rách nát đến đấy. <br>Diệp Huyên xoay kiếm cản lại. <br> Choang! <br>Đòn này khiến Diệp Huyên lùi lại hơn trăm trượng trong nháy mắt. <br>Chưa dừng lại ở đó, cây thương bạc kia lại phá không mà đến. <br>Diệp Huyên lập tức bổ kiếm xuống. <br>Uỳnh! <br>Kiếm quang lóe lên. <br>Diệp Huyên lại lui bước hơn trăm trượng, còn chưa kịp dừng lại thì thấy một bóng mờ xuất hiện trước mắt. <br>Ngay sau đó là mũi thương bạc vọt tới cổ họng trong nháy mắt, nhanh như sấm giật. <br>Diệp Huyên vẫn duy trì vẻ bình tĩnh. Khi mũi thương sắp chạm vào da thịt, hắn bỗng ngả nửa thân trên về sau, đồng thời vung kiếm ra. <br>Xoẹt! <br>Kiếm mang lóe lên như hình trăng lưỡi liễm. <br>Bạch Bào bỗng thu thương về, nện thẳng xuống đất. <br>Uỳnh! <br> <br>Sức mạnh khổng lồ đập vào khiến thanh kiếm bay khỏi tay Diệp Huyên. Hắn chớp lấy cơ hội lùi về hơn trăm trượng, khi dừng lại thì vươn tay ra, chuẩn xác chộp lại được kiếm. <br>Bạch Bào đứng ở nơi xa, áo choàng trắng muốt, thương dài trắng bạc, trông như pho tượng của một chiến thần. <br>Mà Chân Võ lựa chọn không xen vào. <br>Bởi ông ta lẫn Bạch Bào đều có sự kiêu ngạo của riêng mình. <br>Chỉ cần Diệp Huyên không giở những trò quỷ quyệt kia ra, bọn họ cũng sẽ không lựa chọn lấy nhiều đánh ít. <br>Cả đời họ chinh chiến vô số, há lại sợ một tên Diệp Huyên? <br>Đúng lúc này, Bạch Bào nhấc chân, mỗi một bước đi kèm theo một cú đâm thương. Không gian trước mặt Diệp Huyên bỗng chốc rạn vỡ, sau đó là một tia sáng bạc lóe lên. <br>Người chưa đến, thương đã đến. <br>Hắn không tránh né mà đáp trả bằng một cú thọc kiếm trực diện. <br>Ruỳnh! <br>Kiếm quang vỡ vụn, Diệp Huyên lùi lại chừng mười trượng, nhưng Bạch Bào cũng cầm thương thối lui hơn ba mươi trượng. <br>Lần này, hắn đã chiếm được thế thượng phong. <br>"}