{"title":"Chương 5204: Giới hạn cuối cùng ư?  ","content":" <br>Bạch Đế Tử khẽ nhíu mày: “Sao có thể...” <br>Chân Võ: “Sức mạnh của hắn không còn như trước kia nữa”. <br>Advertisement <br>Sức mạnh của Diệp Huyên tất nhiên đã có sự thay đổi. <br>Sau khi hấp thu máu của tộc Na Già Long, hắn đã có được sức mạnh của họ. <br><br>Nếu chỉ tính sức mạnh thuần túy, e rằng chỉ có Na Già Lâu mới có thể ngang hàng với hắn. <br>Giọng Bạch Đế Tử lại vang lên trong đầu Chân Võ: “Nếu ngươi chớp thời cơ ra tay khi hắn và Bạch Bào giao thủ, thì nắm chắc bao nhiêu phần có thể giết được?\" <br>Chân Võ không khỏi cau mày, nhìn sang ông ta: “Ông có ý gì?\" <br>Bạch Đế Tử sầm mặt: “Chân Võ, ta biết ngươi kiêu ngạo, nhưng ngươi cũng phải biết Diệp Huyên này...” <br>Chân Võ lắc đầu: “Bạch Đế Tử, ta biết trong lòng ông luôn muốn Diệp Huyên chết, ta cũng vậy, nhưng ta sẽ không đánh lén. Bây giờ là trận chiến công bằng giữa hắn và Bạch Bào”. <br>Bạch Đế Tử trừng mắt: “Chân Võ! Đừng cố chấp nữa! Xem như ta cầu xin ngươi!\" <br>Chân Võ chỉ nhìn về phía xa: “Không phải cố chấp, mà là giới hạn cuối cùng”. <br>Bạch Đế Tử còn muốn nói tiếp thì thấy Diệp Huyên đã cầm kiếm lao về phía Bạch Bào, khiến sắc mặt ông ta trở nên xấu xí vô cùng. <br>Nếu Chân Võ thừa cơ ra tay, khả năng kết liễu được Diệp Huyên là rất cao, nhưng không ngờ ông ta lại bảo thủ như vậy! <br>Giới hạn cuối cùng ư? <br><br>Bạch Đế Tử cũng có, nhưng giữa nó và tồn vong của Đạo Đình, ông ta lựa chọn cái sau. <br>Như nghĩ đến gì đó, ánh mắt ông ta bắn sang một Thần Quân khác bên phải, bỗng nhiên lại nghe giọng Chân Võ trong đầu: “Hay là Đạo Đình ta không dám chấp nhận thất bại, hả Bạch Đế Tử?\" <br>Bạch Đế Tử nhìn sang, lại nghe Chân Võ khẽ nói: “Cho dù thua, ít nhất hãy để chúng ta giữ lại được tôn nghiêm, được chứ?\" <br>Thấy ông ta không đáp, Chân Võ tiếp tục. <br>\"Để họ đánh đi. Nếu Bạch Bào thua, ta sẽ không ngăn cản nếu ông chọn lấy nhiều đánh ít, nhưng trước mắt hãy để bọn họ giao đấu công bằng. Ta tin Bạch Bào cũng sẽ lựa chọn như vậy”. <br>Bạch Đế Tử tiếp tục im lặng. <br>Chân Võ nhìn sang: “Đạo Đình là tín ngưỡng của ta, ta sẽ vì nó mà chiến đấu đến giây cuối cùng. Ta biết nó cũng là tín ngưỡng của ông, nhưng chúng ta không thể vì thế mà vứt bỏ giới hạn được”. <br>Bạch Đế Tử thấp giọng thở dài. <br>Chân Võ không nói gì nữa, quay lại với trận chiến kịch liệt đằng xa, trong lòng tấm tắc không thôi. <br>"}