{"title":"Chương 5205: Tiếp tục chiến đấu!  ","content":"<br>Ban đầu khi mới đến vực Thiên Giới, Diệp Huyên nào phải đối thủ của ông ta, nhưng hiện nay hắn đã không kém cạnh gì Bạch Bào rồi. <br>Tốc độ phát triển quá nhanh.<br>Uỳnh! <br>Advertisement <br>Đúng lúc này, một tiếng nổ bỗng phát ra. Mọi người chỉ nhìn thấy Bạch Bào bị Diệp Huyên vung kiếm chém lùi lại gần trăm trượng. <br> Gã vừa dừng lại thì lập tức phóng vút lên cao, cây thương bạc rời khỏi tay, phóng thẳng về phía Diệp Huyên. <br>Như nộ long xuất hải, xé rách đất trời. <br>Bên dưới, Diệp Huyên không hề nao núng. <br>Thương thế quá mạnh mẽ, còn chưa đến nơi đã khiến không gian quanh hắn vặn vẹo biến dạng. <br>Khi nó phóng đến gần đỉnh đầu, Diệp Huyên bỗng hóa thành một tia kiếm quang bắn vọt lên cao. <br>Uỳnh!! <br>Tiếng nổ kinh thiên động địa vang lên, sau đó là không gian trong chu vi mấy vạn trượng nứt toác. <br>Trên không trung, Diệp Huyên cầm kiếm đối đầu với trường thương. <br>Sức mạnh trong thương chưa tiêu biến, mà kiếm quang của Diệp Huyên ngày càng mờ dần. <br>Đúng lúc này, Bạch Bào bỗng xuất hiện, giẫm chân phải lên chuôi thương. <br>Ầm! <br> Diệp Huyên và kiếm rơi thẳng xuống. Sức mạnh của Bạch Bào theo mũi thương truyền vào mũi kiếm, không ngừng trấn áp hắn. <br>Bỗng nhiên, Diệp Huyên giẫm mạnh chân phải, gọi kiếm vực xuất hiện. Sau đó, hắn nắm lấy chuôi kiếm bằng hai tay, bổ về trước. <br>Ầm! <br>Diệp Huyên dừng bước. <br>Một khắc sau, Bạch Bào thoắt cái lùi lại hơn trăm trượng, dừng lại với đôi mắt ngập tràn chiến ý. <br>Diệp Huyên cũng không khác gì. <br>Tiếp tục chiến đấu! <br>Kể từ khi hấp thu máu rồng, tu luyện thành Đạo Thể, hắn đã rất ít khi giao chiến, vậy mà bây giờ lại muốn có được một trận chiến sảng khoái. <br>Hắn cầm kiếm trong tay, cất bước đi về phía Bạch Bào. <br>Hắn cảm nhận được máu mình bắt đầu sôi trào, nhưng lại không dùng đến huyết mạch chi lực, từ đó cũng không để lộ Đạo Thể. <br>Đối diện, Bạch Bào không rời mắt khỏi Diệp Huyên, tay siết chặt trường thương. Thân thương khẽ chấn động, tỏa ra thương thế ngút trời bao vây bốn phía, khiến người người kinh sợ. <br>"}