{"title":"Chương 5206: Kiếm của Diệp Huyên vừa xóa sổ cả một vùng không gian!  ","content":"<br>Đúng lúc này, Diệp Huyên biến mất. Bạch Bào không kinh ngạc, giơ thương đâm tới. <br>Uỳnh! <br>Mũi thương chặn lại kiếm quang. <br>Advertisement <br>Không gian bốn phía hóa thành hư vô, hai bên tham gia đối chiến cũng bắn ngược ra xa, mỗi người thối lui hơn trăm trượng. <br>Trong lúc Diệp Huyên bay ngược về, một thanh phi kiếm bỗng chém về phía Bạch Bào. <br> Mà Bạch Bào trên không trung cũng đâm thương về trước. <br>Oành! <br>Phi kiếm bị chặn lại, nhưng sau đó là Diệp Huyên xuất hiện trước nó, không chỉ tóm lấy kiếm mà còn hung hãn chém xuống. <br>Những người khác - bao gồm cả Bạch Bào - đồng loạt biến sắc. <br>Kiếm này đã không còn là một kiếm bình thường, mà là Đạo Kiếm, lần đầu tiên được Diệp Huyên thi triển kể từ sau khi luyện thành. <br>Kiếm vừa ra, kinh thiên động địa. <br>Sắc mặt Bạch Bào lần đầu tiên đanh lại. Gã siết lấy thương, vung nó sang ngang, thương thế cuồn cuộn tuôn ra, nào ngờ chỉ một khắc sau đã bị kiếm của Diệp Huyên chém vỡ. <br>Oành! <br>Dưới mọi ánh mắt chú mục, Bạch Bào lui lại hơn nghìn trượng, không gian trên đường sụp đổ thành hư vô. <br>Kiếm của Diệp Huyên vừa xóa sổ cả một vùng không gian! <br>Một dòng máu tươi tràn ra từ khóe môi Bạch Bào, cây thương trong tay cũng xuất hiện vô số vết rạn. <br>Những người khác câm lặng như hến. <br>Lần này, Bạch Bào đã hoàn toàn rơi vào thế hạ phong. <br> <br>Thấy Diệp Huyên cầm kiếm đi đến, một tia tàn độc lóe lên trong mắt Diệp Huyên. Gã tung người nhảy vọt lên, thân hình trở nên mờ áo, cây thương trong tay chấn động. <br>Bên dưới, Diệp Huyên cũng nhảy lên, vung kiếm chém ra. <br>Lại là Đạo Kiếm, khiến không gian quanh hắn trở nên mờ nhạt. <br>Thương của Bạch Bào cũng đâm xuống. <br>Cả hai cùng thi triển tuyệt chiêu mạnh nhất, hai mũi nhọn đối đầu với nhau. <br>Ầm! <br>Thương và kiếm vừa chạm nhau, không gian trong phạm vi mấy vạn trượng nơi cửa nam lập tức bị xóa sổ. Bạch Bào và Diệp Huyên cũng liên tục thối lui mấy nghìn trượng. <br>Diệp Huyên dừng lại, không gian phía sau hóa thành hư vô trong nháy mắt. <br>Hắn ngẩn ra, sau đó vội vã nằm vật xuống đất, hai tay ôm ngực như sắp chết đến nơi. <br>Thật ra thân xác hắn đã cản lại được toàn bộ sức mạnh của Bạch Bào, chẳng có việc gì xảy ra cả, nhưng hắn không muốn để lộ việc mình có Đạo Thể. <br><br><br>"}