{"title":"Chương 5207: Ông ta cũng phát hiện vấn đề này!  ","content":" Vào lúc Bạch Bào còn cách Diệp Huyên khoảng mấy trượng, Bạch Bào đột nhiên dừng lại! <br>Bạch Bào nhìn chằm chằm Diệp Huyên: “Đừng giả vờ!” <br>Diệp Huyên không có phản ứng, vẫn mang dáng vẻ như sắp chết! <br>Bạch Bào cứ nhìn Diệp Huyên như thế, gã không định sẽ ra tay! <br>Advertisement <br>Một lát sau, thấy Bạch Bào không ra tay, Diệp Huyên ngồi dậy, hắn nhìn Bạch Bào, thầm nói đáng tiếc! <br>Không ngờ tên này lại không mắc lừa! <br> <br>Bạch Bào nhìn Diệp Huyên: “Nếu ngươi thật sự yếu như thế thì cũng sẽ không tới khiêu chiến ta!” <br>Nói xong, gã chậm rãi nhắm mắt lại: “Diệp Huyên, ngươi muốn giết ta chỉ có một cách thôi, đó là quang minh chính đại đánh chết ta, muốn ám sát ta? Có lẽ ngươi nghĩ nhiều quá rồi!” <br>Diệp Huyên cười khẽ nói: “Vậy ta sẽ quang minh chính đại đánh chết ông!” <br>Dứt lời, hắn nâng kiếm tung người nhảy lên, sau đó chém một kiếm xuống! <br>Đạo kiếm! <br>Sau khi chiêu kiếm chém xuống, một lực lượng thần bí đột nhiên bao phủ lấy Bạch Bào! <br>Kiếm Vực! <br>Nét mặt Bạch Bào không chút cảm xúc, ông ta đâm một thương ra! <br>Ầm! <br>Thiên địa run rẩy! <br>Dưới ánh nhìn của tất cả mọi người, Bạch Bào liên tục lùi lại! <br>Cách đó không xét, nét mặt đám người Bạch Đế Tử cũng rất khó coi. <br> <br>Vì Diệp Huyên đã có thể áp chế Bạch Bào rồi! <br>Hơn nữa còn dựa vào một chiêu Đạo kiếm chỉ có lực lượng đơn thuần chứ không phải kỹ xảo chiến đấu! <br>Nếu là người khác chắc chắn không thể thi triển kiếm kỹ mạnh mẽ trong một khoảng thời gian dài như thế, nhưng Diệp Huyên lại có thể! <br>Vì thân thể của hắn thật sự đủ mạnh! <br>Trận chiến ngày càng kịch liệt, huyết dịch trong người Diệp Huyên dần sôi trào, nhưng hắn vẫn đang áp chế Huyết Mạch Chi Lực của mình! <br>Huyết Mạch Chi Lực này quá không bình thường, trừ khi liều mạng, nếu không hắn cũng sẽ không sử dụng! <br>Bạch Đế Tử ở phía xa đột nhiên nhìn về phía Chân Võ: “Hắn càng đánh càng mạnh!” <br>Chân Võ im lặng. <br>Ông ta cũng phát hiện vấn đề này! <br>Diệp Huyên đang càng đánh càng mạnh! <br>Nói cách khác, Diệp Huyên vừa mới đột phá không lâu, bây giờ hắn đang dùng cách chiến đấu để kích thích tiềm lực của mình! <br>Bạch Đế Tử nhẹ giọng nói: “Nếu còn tiếp tục chiến đấu như thế, ta không biết Bạch Bào có thể thua không, nhưng ta biết Diệp Huyên sẽ trở nên ngày càng mạnh hơn, thậm chí là đạt tới Ngự Đạo Cảnh!” <br>"}