{"title":"Chương 5208: Thần Linh Chi Ấn!  ","content":"<br>Rõ ràng là ông ta vẫn muốn Chân Võ đánh lén Diệp Huyên! <br>Bây giờ Diệp Huyên đã bị Bạch Bào giữ chân, chỉ cần Chân Võ chịu đánh lén, rất có thể sẽ đánh chết Diệp Huyên. <br>Advertisement <br>Mà ở đây, chỉ có Chân Võ ra tay mới có cơ hội giết chết Diệp Huyên nhất thôi! <br>Chân Võ im lặng. <br><br>Bạch Đế Tử khẽ thở dài: “Chân Võ, ta biết ông có quy tắc của mình, nhưng ông có từng nghĩ, một khi người này đạt tới Ngự Đạo, khi đó e rằng Đạo Tổ muốn giết hắn cũng không dễ dàng! Ông phải biết bây giờ hắn vẫn chưa phát huy toàn bộ thực lực, không nói đến cái khác, bây giờ hắn còn chưa sử dụng Huyết Mạch Chi Lực, điều này có nghĩa là gì? Có nghĩa là một khi hắn sử dụng Huyết Mạch Chi Lực, rất có thể Bạch Bào sẽ thua”. <br>Chân Võ chậm rãi nhắm mắt lại! <br>Mà kiếm trong tay ông ta vẫn còn đang rung lên! <br>Bạch Đế Tử nói tiếp: “Chân Võ, hôm nay chúng ta không tiêu diệt Diệp Huyên, sau này Đạo Đình chắc chắn sẽ bị hắn tiêu diệt! Diệp Huyên vốn là tiểu nhân bỉ ổi, chúng ta hoàn toàn không cần nói đến công bằng với hắn! Hơn nữa, hắn vốn đến để khiêu chiến ông và Bạch Bào, ông ra tay cũng đâu có gì sai!” <br>Chân Võ im lặng một lúc rồi nhìn về phía Diệp Huyên, nhẹ giọng nói: “Ta ra tay cũng đồng nghĩa với việc chút kiêu ngạo và tôn nghiêm cuối cùng của Đạo Đình cũng chẳng còn!” <br>Bạch Đế Tử đang định đáp lời, Chân Võ lại nói tiếp: “Bạch Đế Tử, ông biết năm đó tại sao Đại đạo sụp đổ không?” <br>Bạch Đế Tử nhìn về phía Chân Võ, Chân Võ nhẹ giọng nói: “Vì chúng ta không từ mọi thủ đoạn! Đạo Đình chúng ta làm bất cứ chuyện gì đều không từ mọi thủ đoạn, chính là vì lúc trước thế gian xuất hiện quá nhiều Phá Đạo giả! Không công bằng với người bảo vệ Đại đạo chúng ta! Nếu Đại đạo đã bất công, thì người đời cần gì phải tuân theo?” <br>Bạch Đế Tử im lặng. <br>Chân Võ lại nói: “Vì sao chúng ta lại kết thù với Diệp Huyên? Vì Đạo Kinh, vì Lục công chúa! Lục công chúa là người bảo vệ Đại đạo, nhưng lại vì sở thích cá nhân mà giày vò người khác mấy vạn năm… Bạch Đế Tử, ông cảm thấy hành động này của nàng ta thích hợp với tư cách người bảo vệ Đại đạo không?” <br><br>Nói xong, ông ta lắc đầu: “Chúng ta muốn xây lại trật tự, để thế giới trở nên có trật tự Đại đạo như năm đó! Nhưng ta phát hiện hướng đi của chúng ta ngày càng sai lệch, vì những người bảo vệ Đại đạo chúng ta đã xem Đại đạo là thứ thuộc riêng về mình, hơn nữa còn dùng nó để đạt được lợi ích cá nhân.” <br>Bạch Đế Tử đang định đáp lời nhưng Chân Võ vẫn nói tiếp: “Chúng ta muốn thế gian trở nên tốt đẹp hơn… Nhưng thật ra chúng ta chỉ muốn bản thân trở nên tốt đẹp hơn! Vì sao thực lực của Đạo Đình bây giờ càng ngày càng yếu? Là vì rất nhiều Đại đạo đã từ bỏ chúng ta!” <br>Nói xong, ông ta nhìn kiếm trong tay, giễu cợt: “Trước đây, ta từng chiến đấu vì tín ngưỡng, nhưng bây giờ, ta chiến đấu vì cái gì? Vì Đạo Đình ư? Đạo Đình hôm nay, còn đáng để ta liều mạng vì nó không?” <br>Nghe vậy, sắc mặt Bạch Đế Tử ở cách đó không xa thay đổi! <br>Chân Võ đang không rõ tín ngưỡng của mình ư? <br>Bạch Đế Tử đang định lên tiếng thì một hơi thở mạnh mẽ đột nhiên dâng trào từ trong người Chân Võ. Cùng lúc đó, một con dấu đột nhiên xuất hiện ở giữa chân mày ông ta. <br>Thần Linh Chi Ấn! <br>Bạch Đế Tử sửng sốt. <br>Chân Võ cũng sửng sốt. <br>"}