{"title":"Chương 5210: Tên này chạy rồi!  ","content":"<br>Rõ ràng là đối phương sắp Thành Đạo rồi! <br>Lúc này, Chân Võ đột nhiên nói: “Ngươi đi đi!” <br>Nghe vậy, tất cả mọi người đều sửng sốt. <br>Advertisement <br>Diệp Huyên cũng ngơ ngác. <br>Bạch Đế Tử ở bên dưới nhìn về phía Chân Võ, Chân Võ chậm rãi nhắm mắt: “Diệp Huyên, đợi sau khi ngươi đạt tới Ngự Đạo Cảnh, ta sẽ đến tìm người đấu một trận, trận chiến này là trận chiến giữa kiếm tu và kiếm tu, không liên quan đến bất cứ thế lực nào khác!” <br><br>Nói xong, ông ta xoay người nhìn xung quanh, trong mắt chứa cảm xúc phức tạp, cuối cùng, ông ta nhìn về phía Bạch Đế Tử: “Bạch Đế Tử, đừng quên mục tiêu ban đầu!” <br>Dứt lời, ông ta biến thành một tia kiếm quang biến mất ở cuối chân trời! <br>Thấy cảnh này, sắc mặt Bạch Đế Tử lập tức trở nên tái nhợt. <br>Chân Võ đi rồi! <br>Ông ta biết, lần này là rời đi, Chân Võ hoàn toàn rời khỏi Đạo Đình! <br>Vì Đạo Đình bây giờ đã không phải là Đạo Đình trong tín ngưỡng của Chân Võ lúc trước nữa rồi! <br>Những cao thủ Đạo Đình đang có mặt đưa mắt nhìn nhau. <br>Chân Võ đi mất rồi? <br>Mọi người nhìn Bạch Đế Tử. <br>Bạch Đế Tử không nói một lời. <br>Lúc này, có người lên tiếng: “Diệp Huyên biến mất rồi!” <br>Bạch Đế Tử quay đầu, lúc này, đã không thấy Diệp Huyên đâu nữa!” <br><br>Chạy rồi! <br>Tên này chạy rồi! <br>Nét mặt Bạch Đế Tử vô cùng u ám, không biết đang nghĩ gì. <br>Một lúc lâu sau đó, ông ta cất lời: “Tự ai nấy làm việc của mình đi!” <br>Nói xong, ông ta xoay người rời đi. <br>Những cao thủ Đạo Đình xung quanh đưa mắt nhìn nhau. <br>… <br>Bạch Đế Tử đi vào nơi sâu trong tinh không, gặp được Chân Võ ở nơi này! <br>Chân Võ đứng đó, đưa mắt nhìn về phía xa, không biết đang nghĩ gì. <br>Bạch Đế Tử trầm giọng hỏi: “Chân Võ, ông cứ thế vứt bỏ Đạo Đình sao?” <br>Chân Võ nhẹ giọng nói: “Bạch Đế Tử, không phải ta vứt bỏ Đạo Đình, là Đại đạo từ bỏ Đạo Đình! Ba nghìn Đại đạo là trật tự nhân gian, bọn họ chú trọng công bằng! Mà bây giờ, mỗi một hành động của Đạo Đình đã hoàn toàn vi phạm mục tiêu ban đầu của Đại đạo. Nếu ta đoán không lầm, Thần Linh Chi Ấn của ông cũng lâu rồi không xuất hiện đúng không?” <br>Bạch Đế Tử nhìn chằm chằm Chân Võ: “Trên đời này làm gì có công bằng tuyệt đối?” <br>"}