{"title":"Chương 5211: Chỉ ba phần thực lực thôi!  ","content":"<br>Chân Võ cười nói: “Bạch Đế Tử, chúng ta chỉ là người bảo vệ Đại đạo chứ không phải Đại đạo, nếu chúng ta làm trái với mục tiêu ban đầu của Đại đạo, kết quả cuối cùng chính là bị Đại đạo vứt bỏ! Nhân gian có rất nhiều người, mà chúng ta cũng phải sự lựa chọn duy nhất của Đại đạo!” <br>Bạch Đế Tử nhìn Chân Võ: “Bây giờ Đạo Đình không còn hoàn mỹ, nhưng chúng ta…” <br>Chân Võ lắc đầu: “Đừng lừa mình dối người! Bắt đầu từ khi chúng ta chiếm đoạt vực Thiên Giới, Đạo Đình đã đi sai hướng rồi, vì với chúng ta hoàn toàn chính là thuận ta thì sống, nghịch ta thì chết. Còn nữa, điều ông nghĩ bây giờ và những gì Đạo Đình làm thật ra đều là vì bản thân, chứ không phải vì giữ gìn trật tự Đại đạo. Nói thẳng ra là Đại đạo đã trở thành công cụ của chúng ta!” <br>Advertisement <br>Nói xong, ông ta nhìn về phía chỗ sâu trong tinh không, nhẹ giọng nói: “Bạch Đế Tử, trực giác cho ta biết, tiếp tục đối đầu với Diệp Huyên, Đạo Đình sẽ không có kết cục tốt. Ông tự xem mà giải quyết đi!” <br><br>Nói xong, ông ta biến thành kiếm quang biến mất ở sâu trong tinh không. <br>Bạch Đế Tử đang muốn đuổi theo, lúc này, một giọng nói vang lên ở phía sau: “Để hắn đi đi!” <br>Nghe thấy giọng nói này, Bạch Đế Tử sửng sốt, sau đó mừng như điên. <br>Đạo Tổ! <br>Đạo Tổ xuất quan sớm!<br>Một người đàn ông trung niên đứng sau lưng Bạch Đế Tử. <br>Chính là Đạo Tổ của Đạo Đình! <br>Bạch Đế Tử trầm giọng nói: “Đạo Tổ, Chân Võ…” <br>Đạo Tổ nhẹ giọng nói: “Đây là sự lựa chọn của hắn, tôn trọng sự lựa chọn của hắn đi!” <br>Bạch Đế Tử khẽ thở dài. <br>Chân Võ rời đi thế này, thực lực của Đạo Đình suy giảm rất nhiều! <br> <br>Đạo Tổ nhìn vào chỗ sâu trong tinh không: “Có điều tra được thông tin về cô gái váy trắng kia không?” <br>Bạch Đế Tử trầm giọng nói: “Mấy người Thần Phong tìm thấy rồi! Nhưng hai người họ đều đã chết! Xem ra cô gái váy trắng kia mạnh hơn chúng ta tưởng tượng nhiều!” <br>Đạo Tổ im lặng. <br>Bạch Đế Tử lại nói: “Việc chúng ta cần giải quyết ngay bây giờ chính là Mộ Niệm Niệm kia! Người này đã mất trí nhớ, hơn nữa còn không có thực lực, bây giờ là thời cơ tốt nhất để giết nàng!” <br>Mộ Niệm Niệm! <br>Đạo Tổ quay đầu nhìn về phía vũ trụ Ngũ Duy, nhẹ giọng nói: “Lúc trước vốn nên huỷ diệt bản thể của nàng ta và vũ trụ Ngũ Duy!” <br>Ông ta cũng rất kiêng dè người phụ nữ kia. <br>Trước đó người phụ nữ kia sử dụng không đến ba phần thực lực đã đánh tan thân thể của ông ta! <br><br><br>"}