{"title":"Chương 5214: “Đúng là rất tò mò!”  ","content":"<br>Thượng chủ cười nói: “Không nói đến người khác, chỉ nói đến cô gái váy trắng kia thôi, sư đệ, đệ cảm thấy cô gái váy trắng là cao thủ cấp bậc gì?” <br>Đạo Tổ nhẹ giọng nói: “Sư huynh, thật ra huynh đã có quyết định rồi đúng không?” <br>Advertisement <br>Thượng chủ cười hỏi: “Quyết định gì?” <br>Đạo Tổ nhìn Thượng chủ: “Huynh sẽ không từ bỏ Đạo Kinh!” <br><br>Thượng chủ cười to: “Sư đệ, đệ không có sự lựa chọn nào khác, vì đệ đã kết thù với Diệp Huyên, nhưng ta thì có, vì Đạo Chủng Chi Địa ta vẫn còn một phần thiện duyên với Diệp Huyên! Đệ nói xem?” <br>Đạo Tổ nói: “Sư huynh, khi nãy huynh nói muốn rời đi, huynh đi đâu? Đi Cổ Thần Uyên ư?” <br>Thượng chủ hỏi ngược lại: “Không được à?” <br>Đạo Tổ nhìn ông ta: “Đi đến đó sống nhờ vào người khác sao?” <br>Nụ cười trên mặt Thượng chủ dần biến mất. <br>Đạo Tổ cười nói: “Sư huynh, chúng ta tu luyện đến cấp bậc này, có thể nói là đã đến giới hạn rồi, tuy chúng ta đều là kỳ tài ngút trời, nhưng Thành Đạo Cảnh chính là giới hạn của chúng ta, đừng nói chúng ta, không phải năm đó sư phụ cũng là thế sao? Đối với chúng ta, muốn thay đổi số mệnh, bước thêm một bậc chỉ có một cách, đó là thu thập tất cả Đạo Kinh, thức tỉnh Đại đạo Chi Linh, huynh thấy sao?” <br>Thượng chủ đáp: “Đệ muốn ta và đệ liên thủ à!” <br>Đạo Tổ nhìn thẳng vào Thượng chủ: “Phải!” <br>Thượng chủ cười khẽ: “Sư đệ, đệ có biết lòng tham có thể sẽ hại chết người không!” <br>Nét mặt Đạo Tổ không chút cảm xúc: “Nếu không thể mạnh thêm một bậc, hai chúng ta có thể sống được bao nhiêu ngày giờ nữa chứ? Muời nghìn năm hay một nghìn năm?”<br><br>Thượng chủ im lặng. <br>Đạo Tổ nói tiếp: “Còn một điều nữa, chẳng lẽ sư huynh không muốn biết tại sao Mộ Niệm Niệm lại mạnh như thế à? Nàng ta không có Đạo Kinh bản hoàn chỉnh, nhưng thực lực lại ở trên Thành Đạo, ta tin rằng chắc chắn sư huynh cũng rất tò mò đúng không?” <br>Thượng Chủ cười nói: “Đúng là rất tò mò!” <br>Đạo Tổ nói: “Muốn biết thì đơn giản thôi, bắt lấy người này không phải là được rồi sao?” <br>Thượng chủ không nói gì, ông ta chậm rãi đi tới cạnh một vách đá, không biết đang nghĩ gì. <br>Đạo Tổ nói tiếp: “Sư huynh đang lo sợ người đứng sau hắn ư?” <br>Thượng chủ hỏi ngược lại: “Chẳng lẽ không nên lo lắng à?” <br>Đạo Tổ trầm giọng nói: “Bất cứ chuyện gì cũng có thể sẽ nguy hiểm!” <br>Thượng chủ nhẹ giọng nói: “Việc này quá nguy hiểm! <br>"}