{"title":"Chương 5215: “Nếu ta thắng thì sao?”  ","content":"<br>Đạo Tổ đang muốn đáp lời, Thượng chủ lại nói: “Theo ta biết, Diệp Huyên từng có giao hẹn với Đạo Chủng Chi Địa, sau khi lấy được Đạo Kinh, hắn sẽ chia sẻ với Đạo Chủng Chi Địa!” <br>Nghe vậy, Đạo Tổ sa sầm mặt: “Sư huynh tin hắn à?” <br>Advertisement <br>Thượng chủ nhìn Đạo Tổ: “Tại sao ta lại không tin? Sau khi lấy được Đạo Kinh, Diệp Huyên hắn luôn rất hào phóng, chia sẻ cả năm quyển Đạo Kinh với người bên cạnh mình!” <br><br>Đạo Tổ lạnh nhạt nói: “Chỉ là thu mua lòng người mà thôi!” <br>Thượng chủ cười to: “Thu mua lòng người? Sư đệ à! Cách nhìn người của đệ vẫn giống hệt như trước, quá phiến diện! Chẳng lẽ, thừa nhận sự xuất sắc của người khác khó đến thế à?” <br>Nét mặt Đạo Tổ không chút cảm xúc. <br>Thượng chủ lại nói: “Sư đệ, ta khác với đệ, đệ không có đường lui, vì đệ không giết Diệp Huyên, Diệp Huyên sẽ tiêu diệt Đạo Đình! Còn ta, ta không có bất cứ lý do gì để đối đầu với hắn cả! Tại sao ta phải đối đầu với hắn? Đạo Chủng Chi Địa ta vốn đã kết thiện duyên với hắn, tại sao phải biến thiện duyên thành ác duyên? Đương nhiên ta cũng động lòng với những gì đệ nói, thu thập tất cả Đạo Kinh, thức tỉnh Đại đạo Chi Linh, đạt tới cấp bậc cao hơn! Nhưng dù ta có động lòng cũng không cần thiết phải đố đầu với Diệp Huyên. Tại sao? Vì sau khi Diệp Huyên thu thập tất cả Đạo Kinh, bảo hắn chia sẻ một chút chắc chắn không thành vấn đề!” <br>Nói xong, ông ta nhìn về phía Đạo Tổ: “Bảo đệ chia sẻ có lẽ rất khó khăn, nhưng bảo Diệp Huyên chia sẻ, ta cảm thấy hoàn toàn không thành vấn đề! Người này suy nghĩ đơn giản, trọng tình trọng nghĩa, quan trọng nhất là hắn không quan tâm đến Đạo Kinh này. Đến lúc hắn thu thập đủ tám quyển, ta sẽ đưa cho hắn quyển Đạo Kinh của Đạo Chủng Chi Địa, ta tin muốn hắn chia sẻ Đạo Kinh bản hoàn chỉnh là một chuyện vô cùng dễ dàng, đệ thấy sao?” <br>Đạo Tổ cười nói: “Xem ra sư huynh cảm thấy trận chiến này, Đạo Đình ta nhất định sẽ thua!” <br>Thượng chủ lắc đầu: “Đây không phải điều ta quan tâm, điều ta quan tâm là ta phải lựa chọn thế nào mới có thể nhận được nhiều lợi ích nhất!” <br>Nói xong, ông ta nhìn về phía chân trời: “Ta sẽ không giúp Diệp Huyên đánh đệ, dù hắn đáng kết giao, nhưng ta không muốn dính vào vòng xoáy này, dù sao hắn cũng là người có nguyên nhân tai ách, vẫn nên tránh xa thì tốt hơn! Mà ta cũng sẽ không giúp đệ đánh hắn, đệ là một tên vong ân bội nghĩa, giúp đệ còn không bằng giúp hắn, dù sao Diệp Huyên cũng trọng tình trọng nghĩa hơn đệ”. <br> Nói đến đây, ông ta cười nói với Đạo Tổ: “Ta sẽ im lặng theo dõi tình hình!” <br>Đạo Tổ cười hỏi: “Nếu ta thắng thì sao?” <br>Thượng chủ chớp mắt: “Đệ thắng đệ có thể thu thập đủ Đạo Kinh sao? Sư đệ, đệ đừng quên ta cũng có một quyển Đạo Kinh, đệ thắng, đệ muốn thu thập đủ Đạo Kinh thì vẫn phải xin ta!” <br>Đạo Tổ nhìn Thượng chủ, không nói gì. <br>Thượng chủ cười: “Nể mặt sư phụ đã chết, ta thật lòng khuyên đệ, sai không đáng sợ, sai lại sai thêm mới đáng sợ! Mộ Niệm Niệm đã sống lại, Diệp Huyên không còn quá thù hận Đạo Đình nữa! Đệ chịu cúi mình, làm thân với vũ trụ Ngũ Duy, ta tin có lẽ vấn đề sẽ không nghiêm trọng nữa. Dù sao Mộ Niệm Niệm cũng đã sống lại, đối với Diệp Huyên, chỉ cần Mộ Niệm Niệm chưa chết, chuyện gì cũng có thể giải quyết. Còn về Đạo Kinh, của đệ thì sẽ là của đệ, không phải của đệ thì không cần cưỡng cầu!” <br>Đạo Tổ nhìn Thượng chủ: “Sư huynh, huynh biết trước đây vì sao huynh lại thua dưới tay ta không?” <br><br><br>"}