{"title":"Chương 5216: “Cô rất muốn đánh thắng ta à?” ","content":"Vũ trụ Ngũ Duy! <br>Diệp Huyên trở lại vũ trụ Ngũ Duy, mà lúc này, tâm trạng của hắn vô cùng nặng nề! <br>Chân Võ Thần Quân đã đạt tới Thành Đạo cảnh! <br>Đây thật sự là tai hoạ liên tiếp ập tới vũ trụ Ngũ Duy! <br>Advertisement <br>Hắn cũng rất buồn bực, sao người này lại đạt đến Thành Đạo Cảnh chứ? <br>Chẳng lẽ trận chiến của mình và Bạch Bào đã gợi ý cho ông ta? <br><br>Nghĩ đến đây, Diệp Huyên không khỏi lắc đầu thở dài. <br>Chuyến đi đến Đạo Đình lần này lỗ nặng rồi! <br>Trong điện. <br>Diệp Huyên vừa đi vào Kiếm Điện đã gặp được Quan Âm! <br>Bên cạnh Quan Âm còn có một người áo đen, chính là Lý Tả. <br>Thấy Lý Tả, Diệp Huyên ngây người, sau đó vội vàng nói: “Lý Tả tiền bối, tiền bối trở về nhanh thế sao?” <br>Lý Tả trầm giọng nói: “Hai người ta gọi đều là Ngự Đạo Cảnh đỉnh cao, nhưng một lần bọn họ ra tay cần ba mươi nghìn Tạo Hoá Thần Tinh, có vấn đề gì không?” <br>Diệp Huyên cười đáp: “Không thành vấn đề!” <br>Thứ hắn không thiếu nhất bây giờ chính là Tạo Hoá Thần Tinh! <br>Lý Tả gật đầu: “Không có vấn đề thì tốt! Bọn họ sẽ ở trong bóng tối, chỉ cần ngươi cần, bọn họ có thể ra tay bất cứ lúc nào! Đương nhiên nếu vũ trụ Ngũ Duy không có khả năng thắng thì bọn họ sẽ lựa chọn rời đi chứ không liều mạng!” <br>Diệp Huyên gật đầu: “Ta hiểu!” <br> Dù sao người ta cũng đến để kiếm tiền, không phải đến để liều mạng! <br>Đương nhiên hắn chỉ cần đối phương giữ chân mấy cao thủ nòng cốt của Đạo Đình giúp hắn là được rồi! <br>Lý Tả gật đầu, không nói gì nữa mà lặng lẽ rời đi! <br>Diệp Huyên nhìn về phía Quan Âm, Quan Âm cười nói: “A La, A Tửu, An Lan Tú và Văn Tú đã xuất quan rồi!” <br>Diệp Huyên đang định đáp lời thì một cô gái bước vào! <br>Người đó chính là Trương Văn Tú! <br>Thấy Trương Văn Tú, Quan Âm cười một tiếng, lùi về phía sau một chút. <br>Nàng ta cũng biết quan hệ giữa Diệp Huyên và Trương Văn Tú không bình thường! <br>Diệp Huyên quan sát Trương Văn Tú, cười nói: “Chúc mừng!” <br>Lúc này, Trương Văn Tú đã đạt tới Chứng Đạo Cảnh! <br>Trương Văn Tú đi tới trước mặt Diệp Huyên, nàng ta quan sát Diệp Huyên: “Luận bàn một chút không?” <br>Diệp Huyên cười nói: “Cô rất muốn đánh thắng ta à?” <br>"}