{"title":"Chương 5217: “Ngươi trưởng thành hơn nhiều rồi!”  ","content":"<br>Trương Văn Tú liếc Diệp Huyên, nàng ta ngồi xuống một bên, lạnh nhạt nói: “Xem ra có lẽ ta không đánh lại ngươi!” <br>Diệp Huyên ngồi xuống bên cạnh Trương Văn Tú: “Văn Tú, thư viện sao rồi?” <br>Trương Văn Tú cười đáp: “Ngày càng phát triển, quy mô của thư viện bây giờ lớn hơn trước đây không chỉ gấp mấy lần! Mỗi ngày phu tử chỉ lo dạy học, nàng rất thoải mái!” <br>Advertisement <br>Diệp Huyên nhìn Trương Văn Tú: “Cô thì sao? Sau này có dự định gì?” <br>Trương Văn Tú nhìn Diệp Huyên, không nói gì. <br><br>Diệp Huyên chớp mắt: “Ta nói sai gì à?” <br>Trương Văn Tú không nói gì mà đứng dậy rời đi! <br>Diệp Huyên vội vàng kéo tay Trương Văn Tú, nàng ta giãy ra, nhưng Diệp Huyên thật sự quá mạnh, nàng ta không thể thoát ra được. <br>Diệp Huyên nhẹ giọng nói: “Sao thế?” <br>Nét mặt Trương Văn Tú không chút cảm xúc, nàng ta không nói một lời. <br>Diệp Huyên sờ tay Trương Văn Tú, nhẹ giọng nói: “Ta biết mấy ngày này ta không quan tâm đến cô, Diệp Huyên ta cũng không phải loại người bạc tình bạc nghĩ, nhưng cô cũng biết mà, khoảng thời gian này vũ trụ Ngũ Duy xảy ra quá nhiều chuyện!” <br>Trương Văn Tú im lặng. <br>Nàng ta biết từ sau khi Mộ Niệm Niệm đi, Diệp Huyên phải gánh vác quá nhiều! <br>Bây giờ sự an toàn của vũ trụ Ngũ Duy đều nằm trên vai Diệp Huyên. <br>Diệp Huyên lại nói: “Nếu ta đoán không lầm, tiếp theo có lẽ Đạo Đình muốn liều mạng rồi!” <br>Trương Văn Tú nhìn Diệp Huyên: “Ngươi có tính toán gì không?” <br><br>Diệp Huyên cười: “Có thể có tính toán gì được? Đương nhiên là liều mạng với bọn họ rồi!” <br>Trương Văn Tú im lặng. <br>Diệp Huyên nắm tay Trương Văn Tú, nhẹ giọng nói: “Ta không thể hứa hẹn gì với cô, vì có lẽ ngày mai ta sẽ phải chết rồi!” <br>Trương Văn Tú lắc đầu: “Ta không cần ngươi hứa hẹn cái gì”. <br>Diệp Huyên cười nói: “Nếu sống, chúng ta cùng nhau sống, nếu chết, thì chúng ta cũng sẽ cùng nhau chết! Những gì thiếu cô kiếp này, kiếp sau ta sẽ trả!” <br>Trương Văn Tú lạnh nhạt đáp: “Nếu ngươi thua, Đạo Đình sẽ cho ngươi có kiếp sau ư?” <br>Diệp Huyên cười ha ha: “Cũng phải, chắc chắn bọn họ sẽ khiến ta hồn phi phách tán!” <br>Trương Văn Tú nhìn Diệp Huyên, trong mắt có cảm xúc phức tạp: “Ngươi trưởng thành hơn nhiều rồi!” <br>Nàng ta còn nhớ Diệp Huyên trước đây, khi đó Diệp Huyên rất cà lơ phất phơ, không nghiêm túc chút nào! <br>Còn Diệp Huyên bây giờ đã là người đứng đầu vũ trụ Ngũ Duy rồi! <br>Như nghĩ đến điều gì, Trương Văn Tú đột nhiên nắm lấy tay Diệp Huyên: “Ngươi biết không, khoảng thời gian này ta cứ hơi lo lắng, không phải lo lắng về Đạo Đình, mà là lo lắng về ngươi, sợ ngươi đi quá nhanh!” <br>"}