{"title":"Chương 5218: “Ta chỉ muốn xác nhận một chút thôi!”  ","content":" <br>Diệp Huyên chớp mắt: “Ta đi quá nhanh?” <br>Trương Văn Tú gật đầu: “Ngươi đi quá nhanh! Nhanh đến mức ta cũng có chút không theo kịp bước chân của ngươi rồi!” <br>Diệp Huyên im lặng. <br>Advertisement <br>Trương Văn Tú nhìn Diệp Huyên: “Chẳng những là ta, các nàng cũng lo lắng điều này”. <br>Diệp Huyên cười nói: “Ta không thể không đi nhanh!” <br><br>Trương Văn Tú gật đầu: “Ta biết!” <br>Diệp Huyên đặt một chiếc nhẫn chứa đồ vào tay Trương Văn Tú: “Trong này có một triệu Tạo Hoá Thần Tinh và một vài bảo vật cô có thể dùng đến!” <br>Trương Văn Tú không từ chối, nàng ta nhận lấy nhẫn chứa đồ, sau đó nói: “Có chuyện gì, chúng ta sẽ gánh vác cùng ngươi, đừng gánh một mình, hiểu không?” <br>Diệp Huyên gật đầu: “Được!” <br>Trương Văn Tú nhìn Diệp Huyên: “Cho dù chết cũng phải cùng chết. Đương nhiên có thể sống là tốt nhất! Dù sao ngươi cũng còn thiếu ta nhiều thế mà!” <br>Diệp Huyên nắm chặt lấy tay Trương Văn Tú, cười nói: “Những gì thiếu cô, kiếp này sẽ trả!” <br>Trương Văn Tú đột nhiên ôm lấy Diệp Huyên, nàng ta khép hờ mắt, một lát sau, nàng ta lắc đầu: “Mùi của nam nhân thật khó ngửi!” <br>Nói xong, nàng ta xoay người rời đi. <br>Diệp Huyên đứng yên trong điện. <br>Lúc này, một người đàn ông trung niên đột nhiên xuất hiện. <br>Người đó… chính là Thượng chủ! <br>Diệp Huyên nhìn về phía Thượng chủ: “Tiền bối chính là Thượng chủ kia của Đạo Chủng Chi Địa sao?” <br> <br>Thượng chủ cười: “Sao ngươi đoán được?” <br>Diệp Huyên đáp: “Những người có thể khiến ta cảm thấy nguy hiểm, ngoài Đạo Tổ thì chỉ có một người, chính là Thượng chủ!” <br>Thượng chủ cười to, sau đó nói: “Diệp Huyên, Đạo Đình không chỉ có một vị Thành Đạo Cảnh!” <br>Diệp Huyên cười: “Ta cũng chỉ đoán thôi, nhưng bây giờ xem ra là ta đoán đúng rồi!” <br>Thượng chủ nhìn Diệp Huyên: “Lần này đến là muốn bàn chuyện hợp tác với ngươi!” <br>Diệp Huyên nói: “Mời tiền bối nói!” <br>Thượng chủ cười: “Ngươi đúng là một người thẳng thắn, ta cũng không vòng vèo làm gì! Ý muốn của ta rất đơn giản, chuyện của ngươi và Đạo Đình lần này, Đạo Chủng Chi Địa của ta sẽ không ra tay”. <br>Diệp Huyên đáp: “Tiền bối tiếp tục đi!” <br>Thượng chủ nói tiếp: “Sau này nếu ngươi có thể thu thập được tám quyển Đạo Kinh, ta sẽ đưa cho ngươi quyển Đạo Kinh của Đạo Chủng Chi Địa, để ngươi kêu gọi Đại Đạo Chi Linh! Nhưng để báo đáp lại, ta muốn được xem qua Đạo Kinh bản hoàn chỉnh! Có vấn đề gì không?” <br><br><br>"}