{"title":"Chương 5219: “Làm tin bằng cái gì?”","content":" Sau đó, ông ta bèn muốn rời đi. <br>Lúc này, Diệp Huyên đột nhiên nói: “Tiền bối, chúng ta có thể bàn chuyện hợp tác khác không?” <br>Thượng chủ xoay người nhìn về phía Diệp Huyên: “Ngươi muốn lôi kéo ta à!” <br>Diệp Huyên: “…” <br>Advertisement <br>Thượng chủ cười: “Dù ta biết ngươi muốn lôi kéo ta, nhưng ta sẵn lòng nghe ngươi thuyết phục, coi như nể mặt ngươi! Dù sao vẫn phải cho ngươi chút thể diện mà!” <br>Diệp Huyên nhìn Thượng chủ: “Tiền bối, ta muốn mượn mấy người của ông!” <br><br>Thượng chủ chớp mắt: “Ta nói rồi! Đạo Chủng Chi Địa ta không nhúng tay vào!” <br>Diệp Huyên cười: “Tiền bối, Niệm tỷ đã đạt tới trên Thành Đạo!” <br>Nụ cười trên mặt Thượng chủ dần trở nên cứng đờ. <br>Diệp Huyên lại nói: “Quan hệ giữa ta và Niệm tỷ rất tốt!” <br>Sau đó, hắn nhìn về phía Thượng chủ: “Tiền bối muốn đánh cược không?” <br>Thượng chủ im lặng. <br>Đương nhiên ông ta hiểu ý của Diệp Huyên! <br>Nếu Diệp Huyên thắng, Mộ Niệm Niệm khôi phục trí nhớ, khi đó, ông ta hoàn toàn có thể đến thỉnh giáo Mộ Niệm Niệm! <br>Nếu có thể thỉnh giáo Mộ Niệm Niệm, vậy Đạo Kinh bản hoàn chỉnh đó còn cần thiết sao? <br>Và có lý do gì để Mộ Niệm Niệm hướng dẫn ông ta? <br>Rất đơn giản! <br>Diệp Huyên! <br>Nếu Diệp Huyên nói giúp, mọi chuyện sẽ trở nên rất đơn giản! <br><br>Ai không biết quan hệ của Diệp Huyên và Mộ Niệm Niệm chứ? <br>Một lát sau, Thượng chủ đột nhiên nói: “Ta phái ra sáu cao thủ Ngự Đạo Cảnh đỉnh cao, sáu người này do ta âm thầm đào tạo, ngay cả La Hầu cũng không biết sự tồn tại của bọn họ. Thực lực của sáu người họ chỉ đứng sau mấy người La Hầu và Yêu Vương!” <br>Nói xong, sáu người áo đen đột nhiên xuất hiện sau lưng ông ta. <br>Sáu người đều là Ngự Đạo Cảnh đỉnh cao. <br>Thượng chủ nhìn Diệp Huyên: “Bây giờ, sáu người họ sẽ nghe theo lệnh ngươi”. <br>Diệp Huyên nói: “Đa tạ!” <br>Thượng chủ đột nhiên cười nói: “Ngươi có gì để làm tin không?” <br>Diệp Huyên hỏi ngược lại: “Làm tin bằng cái gì?”<br>Thượng chủ nói: “Ví dụ như lai lịch thật của ngươi! Hoặc là lai lịch của những người đứng sau ngươi!” <br>Diệp Huyên lắc đầu: “Tiền bối, ta có nói ông cũng sẽ không tin đâu!” <br>Thượng chủ cười: “Ngươi không nói thì làm sao ta tin?” <br>Diệp Huyên ngẫm nghĩ một lát rồi nói: “Thật ra ta là thái tử của vũ trụ Cửu Duy!” <br>"}