{"title":"Chương 5220: Người này chính là Tô Triết!  ","content":"<br>Thượng chủ trợn mắt: “Cút!” <br>Dứt lời, ông ta xoay người biến mất. <br>Diệp Huyên đứng trong điện, lắc đầu. <br>Advertisement <br>Lai lịch của mình? <br>Thật ra chính hắn cũng không biết! <br> <br>Diệp Huyên nhìn sáu người trước mắt, hắn bấm tay, sáu chiếc nhẫn chứa đồ bay tới trước mặt bọn họ, bên trong mỗi chiếc đều có một trăm nghìn viên Tạo Hoá Thần Tinh! <br>Sáu người kia nhìn chiếc nhẫn chứa đồ, lúc này, một người áo đen hơi do dự, sau đó nói: “Diệp công tử khách sáo quá!” <br>Diệp Huyên cười: “Trận chiến với Đạo Đình rất quan trọng với vũ trụ Ngũ Duy, đến lúc đó xin mấy vị ra sức giúp đỡ, nếu Diệp Huyên ta có thể sống sót, ta chắc chắn sẽ có hậu tạ!” <br>Người áo đen cầm đầu cất nhẫn chứa đồ đi: “Chúng ta sẽ cố hết sức”. <br>Diệp Huyên gật đầu: “Đa tạ! Mọi người ẩn núp trước đi! Khi nào cần, ta sẽ gọi mọi người ra tay!” <br>Sáu người gật đầu, sau đó lặng lẽ biến mất. <br>Diệp Huyên đi ra đại điện, hắn ngẩng đầu nhìn lên chỗ sâu trong tinh không, không biết đang nghĩ gì. <br>Lúc này, Niệm Niệm đột nhiên xuất hiện bên cạnh Diệp Huyên, cô bé nắm tay Diệp Huyên, nhẹ giọng nói: “Ta vẫn không nhớ được gì cả!” <br>Khoảng thời gian này, cô bé vẫn luôn cố nhớ lại chuyện trước kia, nhưng có thế nào cũng không nhớ nổi! <br>Diệp Huyên thu hồi tầm mắt, nhìn về phía Niệm Niệm, cười nói: “Không nhớ được thì không cần nhớ! Lần này, ta bảo vệ muội”. <br>Niệm Niệm nhìn Diệp Huyên, không nói lời nào. <br> Diệp Huyên lại nói: “Giống như lần trước muội bảo vệ ta vậy…” <br>Niệm Niệm ngước đầu nhìn Diệp Huyên: “Nếu ngươi không đánh lại thì phải làm sao?” <br>Diệp Huyên cười khẽ: “Vậy ta sẽ chết cùng Niệm Niệm! Lần này muốn sống thì cùng sống, nếu chết thì mọi người sẽ cùng chết!” <br>… <br>Cổ Thần Uyên. <br>Một ông lão lẳng lặng đứng trên đỉnh một kim tự tháp, lão ta ngước nhìn chỗ sâu trong tinh không, ánh mắt mơ màng! <br>Người này chính là Tô Triết! <br>Từ sau khi gặp cô gái váy trắng, lão ta đã bị đả kích nghiêm trọng! <br>Lão ta đã là trên Thành Đạo, lão ta vốn cho rằng mình đã đứng trên đỉnh cao võ đạo của thế giới này rồi, nhưng sự xuất hiện của cô gái váy trắng cho lão ta biết, lão ta chưa hề đi đến đỉnh núi, phải nói là, lão ta còn cách đỉnh núi rất xa! <br>Người phụ nữ kia thật sự mạnh đến mức khiến người ta tuyệt vọng! <br>Sao trên đời lại có người mạnh như thế chứ? <br>Lúc này, một ông lão xuất hiện bên cạnh Tô Triết. <br>"}