{"title":"Chương 5221: “Chúng ta cần giúp một tay không?”  ","content":"<br>Người này chính là Tô Khắc từng tiếp xúc với Diệp Huyên ở thế giới ngầm! <br>Tô Triết thu hồi tầm mắt: “Điều tra thế nào rồi?” <br>Tô Khắc trầm giọng nói: “Đã điều tra rõ, thiếu niên ta gặp ở thế giới ngầm chính là ca ca của cô gái váy trắng kia!” <br>Advertisement <br>Thật ra ông ta cũng không nhận ra cô gái váy trắng, vì lúc cô gái váy trắng đến Cổ Thần Uyên, ông ta cũng không có mặt. <br><br>Sau khi ông ta trở về Cổ Thần Uyên nghe thấy chuyện của cô gái váy trắng, ông ta cũng rất khiếp sợ, vì ông ta từng gặp Diệp Huyên! Lúc đó, ông ta suýt ra tay với Diệp Huyên… Mỗi lần nghĩ đến chuyện này, ông ta cũng vô cùng khiếp sợ. <br>Cô gái thần bí đó suýt huỷ diệt Cổ Thần Uyên bằng một kiếm! <br>Sau cảm giác nghĩ lại mà sợ chính là vui mừng, vì ông ta và Diệp Huyên cũng coi như đã kết thiện duyên. <br>Lúc này, Tô Triết nói: “Thiếu niên kia ở vũ trụ Ngũ Duy à?” <br>Tô Khắc gật đầu: “Đúng thế! Nhưng hình như tình cảnh của hắn lúc này không tốt lắm!” <br>Tô Triết nhìn về phía Tô Khắc: “Sao lại thế?” <br>Tô Khắc trầm giọng nói: “Theo ta được biết, Đạo Đình kia sẽ ra tay với hắn!” <br>Tô Triết ngây người, sau đó nói: “Đạo Đình sẽ ra tay với hắn?” <br>Tô Khắc gật đầu: “Trên người Diệp công tử có năm quyển Đạo Kinh, hơn nữa dường như hắn có thù không đội trời chung với Đạo Đình! Bây giờ Đạo Tổ của Đạo Đình đã xuất quan, chuẩn bị ra tay với vũ trụ Ngũ Duy”. <br>Tô Triết nhẹ giọng nói: “Thực lực của Đạo Đình này… chẳng ra làm sao cả, đúng là to gan!” <br>Nói xong, lão ta nhìn về phía Tô Khắc: “Chẳng lẽ bọn họ không biết tiền bối kia mạnh đến mức nào à?” <br><br>Tô Khắc trầm giọng nói: “Theo điều tra của ta, bọn họ từng điều tra vị tiền bối kia, trước đó tiền bối kia từng giết hai người, chính là người của Đạo Đình”. <br>Tô Triết nhíu mày: “Vậy mà bọn họ còn dám gây chuyện với Diệp công tử?” <br>Tô Khắc cười khổ: “Tiền bối kia giết người đều chỉ dùng một kiếm, vì thế, bọn họ cũng không biết thực lực chân chính của tiền bối kia… Có lẽ bọn họ đã đoán sai thực lực của tiền bối kia rồi!” <br>Tô Triết im lặng. <br>Vị tiền bối kia giết người thật sự chỉ dùng một kiếm, nhưng Đạo Đình không biết nàng giết cao thủ Thành Đạo Cảnh cũng sẽ chỉ dùng một kiếm! <br>Đừng nói là Thành Đạo Cảnh, dù là mình cũng sẽ bị giết với một kiếm! <br>Tô Khắc lại nói: “Chúng ta cần giúp một tay không?” <br>Tô Triết cười khẽ: “Đương nhiên phải giúp! Tiền bối kia xem trọng Diệp công tử như thế, nếu chúng ta có thể kết thiện duyên với Diệp công tử này, thì chẳng khác nào kết thiện duyên với tiền bối kia cả!” <br>Nói đến đây, lão ta im lặng một lát rồi nói tiếp: “Có lẽ tiền bối kia đang rèn luyện Diệp công tử này, cho nên chúng ta đừng vội nhúng tay vào, đợi Diệp công tử gặp nguy hiểm, chúng ta ra tay cũng không muộn”. <br>Tô Khắc gật đầu: “Được! Ta sẽ đến vũ trụ Ngũ Duy ngay bây giờ!” <br>"}