{"title":"Chương 5222: Rốt cuộc tên này là con của ai?  ","content":"<br>Tô Triết nói thêm: “Dẫn thêm vài người theo!” <br>Tô Khắc nhìn Tô Triết: “Dẫn bao nhiêu người?” <br>Tô Triết suy nghĩ một lát rồi nói: “Vì đề phòng biến cố, ngươi dẫn theo mười Thành Đạo Cảnh đi! Nếu có gì xảy ra thì lập tức thông báo với ta”.<br>Advertisement <br>Vũ trụ Ngũ Duy. <br>Hôm nay, nơi nào đó trong tinh không của vũ trụ Ngũ Duy đột nhiên nứt ra, sau đó, một người đàn ông trung niên xuất hiện! <br> Đạo Tổ! <br>Vào khoảnh khắc Đạo Tổ xuất hiện ở vũ trụ Ngũ Duy, tất cả sinh linh ở nơi này đều cảm nhận được một uy lực vô hình! <br>Cao thủ Thành Đạo Cảnh! <br>Ở sau lưng Đạo Tổ là đám người Bạch Đế Tử. <br>Gần như tất cả cao thủ Đạo Đình đều có mặt! <br>Đạo Tổ chợt nói: “Bày trận!” <br>Ông ta vừa dứt lời, bảy Thần Quân đột nhiên xuất hiện ở bảy vị trí, một khắc sau, tinh túc thay đổi vị trí, một đại trận Tinh Quang bao phủ lấy tinh không! <br>Thất Tinh Thần Trận! <br>Sâu trong tinh không, vô số sức mạnh tinh thần cuồn cuộn không ngừng tập trung về phía trận pháp. <br>Đây là một trận pháp mạnh nhất của Đạo Đình, có thể mượn dùng muôn vàng sức mạnh tinh thần!” <br>Lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt Đạo Tổ. <br>Đạo Tổ nhìn Diệp Huyên: “Không phải ngươi là Thiếu tông chủ của Bà Sa Tông sao? Bây giờ ngươi có thể gọi cao thủ Bà Sa Tông đến cứu mình, hoặc là gọi cô gái váy trắng đứng sau mình ra cũng được!” <br>Diệp Huyên gật đầu: “Được!” <br><br>Dứt lời, hắn lấy hồ lô Càn Khôn ra: “Hồ Lô Đại Tiên, gọi vài người đến đây đi!” <br>Không một tiếng đáp lại! <br>Diệp Huyên trầm giọng nói: “Hồ Lô Đại Tiên, ngươi đừng có mà giả chết, gọi người đến giúp đi!” <br>Lúc này, Hồ Lô Đại Tiên lên tiếng: “Tiểu tử, ta có thể gọi người, thật sự có thể, nhưng nếu người ta gọi biết ngươi có nhiều Đạo Kinh thế, khà khà…” <br>Diệp Huyên vứt Hồ Lô Đại Tiên vào trong tháp Giới Ngục. <br>Như nhớ ra điều gì, Diệp Huyên mở hai tay ra, huyết dịch bắt đầu sôi trào trong người hắn! <br>Huyết Mạch Chi Lực! <br>Thấy thế, nét mặt của Đạo Tổ hơi thay đổi! <br>Từ trước đến giờ, huyết mạch của Diệp Huyên vẫn luôn là một điều bí ẩn! <br>Rốt cuộc tên này là con của ai? <br>Lúc này, Diệp Huyên chợt ngẩng đầu hét to: “Gọi tổ tông!” <br>Gọi tổ tông! <br>Mọi người: “…” <br>"}