{"title":"Chương 5224: Uy thế này không hề thua kém Đạo Tổ chút nào!  ","content":"<br>Lúc này, Na Già Lâu đã tu luyện thành Đạo thể! <br>Khi nhìn thấy Na Già Lâu, Đạo Tổ lập tức thay đổi sắc mặt. Ông ta nhìn về phía Diệp Huyên: “Na Già Long tộc… Ngươi…” <br>Diệp Huyên nhìn về phía Na Già Lâu: “Giữ chân ông ta cho ta!” <br>Advertisement <br>Na Già Lâu trên không trung bay thẳng về phía Đạo Tổ. <br>Cô bé di chuyển khiến tinh không rung động như sắp vỡ tan, cực kỳ đáng sợ. <br><br>Thấy cảnh này, sắc mặt của những cao thủ Đạo Đình xung quanh lập tức thay đổi. <br>Uy thế này không hề thua kém Đạo Tổ chút nào! <br>Trong mắt Đạo Tổ loé lên sát khí, ông ta giẫm nhẹ chân phải bay lên cao, đứng trên không trung đánh tới một quyền. <br>Cú đấm này khiến tinh không lập tức trở nên hư ảo! <br>Ầm! <br>Tinh không rung động dữ dội, sau đó, Na Già Lâu lập tức bị đánh lui, nhưng thân thể của cô bé mạnh đến mức có thể đỡ được tất cả lực lượng dưới cú đấm của Đạo Tổ! <br>Sau khi đánh lui Na Già Lâu, Đạo Tổ quay đầu nhìn Bạch Đế Tử ở bên dưới: “Giết! Không tha cho một người nào cả!” <br>Nói xong, ông ta lại xoay người lao về phía Na Già Lâu. <br>Bạch Đế Tử ở bên dưới lên tiếng: “Mở trận!” <br>Ông ta vừa dứt lời, Thất Tinh Thần Trận lập tức rung lên, một khắc sau, vô số sức mạnh tinh thần hội tụ thành một lưỡi dao khổng lồ, vào khoảnh khắc lưỡi dao xuất hiện, không gian xung quanh nó lập tức trở nên hư ảo! <br>Bên trong lưỡi dao này ẩn chứa sức mạnh tinh thần vô cùng vô tận! <br>Bạch Đế Tử đột nhiên hét to: “Chém!” <br>Ông ta vừa dứt lời, bảy Thần Quân lập tức chắp ngón tay chỉ về phía Diệp Huyên. <br><br>Vụt! <br>Lưỡi dao tinh thần phá không bay ra từ trong trận pháp, không gian nơi nó đi qua đều bị chém nát! <br>Diệp Huyên phải đỡ được chiêu này, vì nếu không đỡ được, nó sẽ tiến vào trong vũ trụ Ngũ Duy, phá hư căn nguyên của vũ trụ Ngũ Duy! <br>Nhưng Diệp Huyên lại không hề tránh né, mặc cho lưỡi dao khổng lồ chém lên người mình. <br>Ầm! <br>Dưới ánh nhìn của tất cả mọi người, lưỡi dao cứ thế bị Diệp Huyên hấp thu! <br>Hơi thở trên người Diệp Huyên điên cuồng dâng cao! <br>Thấy thế, tất cả cao thủ của Đạo Đình đều sửng sốt. <br>Bạch Đế Tử nhìn Diệp Huyên với vẻ khó tin, run rẩy nói: “Ngay… Ngay cả sức mạnh tinh thần mà ngươi cũng có thể hấp thu ư…” <br>Nói xong, ông ta gào lên như nổi điên: “Diệp Huyên! A a a a! Rốt cuộc có thứ gì ngươi không thể hấp thu không hả!” <br>… <br>Lúc này, Bạch Đế Tử thật sự rất bực bội! <br>"}