{"title":"Chương 5225: Bạch Bào lập tức bị đánh lui mấy chục trượng!  ","content":"<br>Diệp Huyên có thể hấp thu kiếm khí, có thể hấp thu khí vẩn đục, còn có thể hấp thu tử khí. Mà bây giờ, ngay cả sức mạnh tinh thần hắn cũng có thể hấp thu! <br>Người này là hố đen sao? <br>Cái gì cũng có thể hút! <br>Advertisement <br>Diệp Huyên ở bên dưới tham lam hít sâu một hơi, trên mặt lộ vẻ say mê. <br> Sau khi hấp thu sức mạnh tinh thần, hắn cảm thấy tu vi của mình đã phát triển không ít! <br>Thật sự quá bổ dưỡng! <br>Diệp Huyên nhìn về phía Bạch Đế Tử, hắn chắp tay, cười nói: “Đa tạ!” <br>Nghe vậy, nét mặt Bạch Đế Tử vặn vẹo, câu nói của Diệp Huyên như đâm vào tim người khác vậy! <br>Diệp Huyên ngẩng đầu nhìn Na Già Lâu và Đạo Tổ, Na Già Lâu đã bị Đạo Tổ áp chế, rõ ràng là thực lực của Na Già Lâu không bằng Đạo Tổ, nhưng với thân thể mạnh mẽ của Na Già Lâu, trong chốc lát, Đạo Tổ không thể làm gì được nàng cả! <br>Diệp Huyên thu hồi tầm mắt, nhìn về phía Bạch Bào: “Tiểu Thất!” <br>Hắn vừa dứt lời, một tia kiếm quang phá không bay tới từ phía xa! <br>Cách đó không xa, Bạch Bào nhíu mày, ông ta quay đầu, đâm ra một thương. <br>Ầm! <br>Bạch Bào lập tức bị đánh lui mấy chục trượng! <br>Bạch Bào nhìn chằm chằm Tiểu Thất vừa xuất hiện trước mặt mình: “Không ngờ ngươi lại mạnh hơn rồi!” <br><br>Lần trước ông ta từng giao thủ với Tiểu Thất, lúc đó Tiểu Thất vẫn chưa mạnh như thế! <br>Tiểu Thất không nhiều lời một câu, nàng ta lại nâng kiếm lao về phía Bạch Bào! <br>Bạch Bào giẫm chân phải, lập tức biến mất ngay tại chỗ, trong nháy mắt, tiếng kiếm liên tục vang lên. <br>Bạch Bào bị giữ chân, Diệp Huyên nhìn về phía đám người Bạch Đế Tử, Bạch Đế Tử vừa định lên tiếng thì Diệp Huyên đột nhiên vung tay phải, trong nháy mắt, mấy trăm nghìn thanh kiếm khí xuất hiện xung quanh hắn. <br>Thấy cảnh này, sắc mặt đám người Bạch Đế Tử thay đổi. <br>Diệp Huyên chắp ngón tay: “Chém!” <br>Dứt lời, mấy trăm nghìn thanh kiếm khí phá không bay ra, cực kỳ hoành tráng! <br>Lúc này, một ông lão tóc bạc đột nhiên xuất hiện trước mặt mấy người Bạch Đế Tử, ông lão mở lòng bàn tay ra, một tấm gương vuông màu trắng xuất hiện, một khắc sau, tấm kính kia chợt loé lên tia sáng trắng chói mắt! <br>Ầm! <br>Những khí vẩn đục kia của Diệp Huyên đều bị tia sáng trắng này ngăn lại, hơn nữa còn từng chút tan biến! <br>Thấy thế, Diệp Huyên cau mày, đây là gương gì mà có thể làm tan biến khí vẩn đục của mình thế! <br>"}