{"title":"Chương 5226: Trong mắt tất cả kiếm tu chỉ có chiến ý!  ","content":"<br>Nhưng tấm gương trắng trong tay ông lão tóc bạc cũng dần trở nên hư ảo! <br>Diệp Huyên không thu hồi khí đục của mình, vì hắn phát hiện tấm gương trong tay ông lão tóc bạc sắp biến mất! <br>Lúc này, ông lão tóc bạc cất tấm gương đi, một khắc sau, lão ta biến thành một tàn ảnh xông về phía Diệp Huyên! <br>Vụt! <br>Advertisement <br>Thân thể lướt qua không gian, không gian mấy nghìn trượng xung quanh bị ông lão tóc bạc làm nứt thành hình mạng nhện, trông rất đáng sợ! <br>Mà những khí đục này còn chưa đến gần ông lão tóc bạc đã bị một lực lượng mạnh mẽ đánh văng rồi! <br><br>Thấy cảnh này, nét mặt Diệp Huyên lập tức trở nên nặng nề! <br>Cao thủ Thành Đạo Cảnh! <br>Không ngờ ông lão tóc bạc này lại là cao thủ Thành Đạo Cảnh! <br>Lúc này, ông lão tóc bạc đã lao tới trước mặt Diệp Huyên, sau đó đánh ra một quyền.<br>Cú đấm này rất đơn giản, nhưng lại chứa đựng lực lượng cuồng bạo vô cùng bá đạo, lực lượng cuồng bạo này như muốn phá huỷ toàn bộ vũ trụ Ngũ Duy vậy, cực kỳ đáng sợ! <br>Vào khoảnh khắc ông lão tóc bạc ra quyền, một ít khí vẩn đục quanh người Diệp Huyên lập tức tan biến, chẳng những thế, ngay cả không gian xung quanh hắn cũng vỡ tan! <br>Uy lực của cú đấm đủ để huỷ thiên diệt địa! <br>Diệp Huyên không tránh né, hắn không thể tránh được cú đấm này, chỉ có thể đỡ nó mà thôi. <br>Diệp Huyên tiến lên một bước, rút kiếm chém ra. <br>Đạo Kiếm! <br>Một kiếm chém ra, kiếm quang như thác. <br>Ầm! <br>Kiếm quang vỡ vụn, Diệp Huyên lập tức lùi lại mấy trăm trượng, hắn vừa mới dừng lại, không gian sau lưng hắn đã biến thành hư vô! <br>Diệp Huyên nhìn ông lão tóc bạc ở phía xa với nét mặt nặng nề. <br><br>Thực lực của ông lão này mạnh hơn Bạch Bào và Chân Võ rất nhiều! <br>Ông lão tóc bạc nhìn Diệp Huyên, sau đó quay đầu nhìn về phía Bạch Đế Tử, Bạch Đế Tử hiểu ý, ông ta nhìn xuống vũ trụ Ngũ Duy bên dưới: “Giết!” <br>Dứt lời, những cao thủ Đạo Đình sau lưng ông ta đều lao xuống vũ trụ Ngũ Duy. <br>Lần này, bọn họ không chỉ muốn giết Diệp Huyên mà còn muốn tiêu diệt toàn bộ vũ trụ Ngũ Duy nữa. <br>Vũ trụ Ngũ Duy không bị tiêu diệt, Mộ Niệm Niệm cũng sẽ không chết, vì thế bọn họ nhất định phải tiêu diệt toàn bộ vũ trụ Ngũ Duy, chặn trước tai hoạ về sau. <br>Lúc này, bên dưới đột nhiên vang lên tiếng kiếm reo, một khắc sau, mấy trăm tia kiếm quang xông lên từ bên dưới! <br>Kiếm Tông! <br>Hơn ba trăm vị kiếm tu xông vào trong tinh không. <br>Dù cảnh giới của cao thủ Đạo Đình cao hơn kiếm tu của Kiếm Tông, nhưng trong mắt những kiếm tu này không hề có vẻ sợ hãi. <br>Chiến! <br>Trong mắt tất cả kiếm tu chỉ có chiến ý! <br>Lục sư tỷ dẫn đầu tay cầm trường kiếm nhắm thẳng vào những cao thủ Đạo Đình kia: “Chiến đấu đến hơi thở cuối cùng! Giết!” <br>Dứt lời, nàng ta biến thành một tia kiếm quang lao ra ngoài. <br>Mấy trăm kiếm tu đồng thời ra tay, trong nháy mắt, kiếm khí tung hoành toàn bộ tinh không, khí thế khiến người ta khiếp sợ! <br>"}