{"title":"Chương 5227: Cú đấm như muốn huỷ thiên diệt địa!  ","content":"<br>Nét mặt Bạch Đế Tử không chút cảm xúc: “Tự tìm đường chết!” <br>Những kiếm tu này có chiến lực không tầm thường, nhưng cảnh giới thật sự còn thua xa cao thủ của Đạo Đình! <br>Phải biết rằng cao thủ của Đạo Đình thấp nhất cũng là Chứng Đạo Cảnh, hơn nữa đa số đều là Ngự Đạo Cảnh, quan trọng nhất là những người này đều từng ở vực Thiên Giới, kinh nghiệm chiến đấu khá phong phú. <br>Nếu những kiếm tu này đều là Chứng Đạo Cảnh, có lẽ vẫn có thể đánh một trận, nhưng tiếc là đa số những kiếm tu này đều là Độn Nhất Cảnh! <br>Advertisement <br>Lúc này, sáu cao thủ thần bí đột nhiên xông về phía đám người Bạch Đế Tử, chính là sáu người Thượng chủ phái đến cho Diệp Huyên, ngoài ra còn có ba người của Lý Tả, ba người này đều là Ngự Đạo Cảnh đỉnh cao! <br>Chín cao thủ Ngự Đạo Cảnh siêu cấp! <br><br>Nhìn thấy chín người này, nét mặt Bạch Đế Tử hơi thay đổi, nhưng chín người này cũng không thể thay đổi tình hình cuộc chiến được! <br>Nhưng Diệp Huyên ở cách đó không xa đột nhiên mở lòng bàn tay ra, một khác sau, mười bóng đen bay ra từ trong lòng bàn tay hắn, sau đó, mười hai Na Già Long hồn khổng lồ xuất hiện trong tinh không! <br>Mười hai Na Già Long hồn vừa xuất hiện, sắc mặt Bạch Đế Tử lập tức thay đổi! <br>Không chỉ có Bạch Đế Tử, mà ông lão tóc bạc đối diện Diệp Huyên cũng nhíu mày! <br>Mười hai con Na Già Long hồn này cao đến mấy nghìn trượng, trên người tản ra long uy cực kỳ mạnh mẽ, dù chỉ là Long hồn, nhưng hơi thở trên người lại cực kỳ mạnh mẽ, chỉ đứng sau hai Thành Đạo Cảnh và Na Già Lâu! <br>Ông lão tóc bạc nhìn chằm chằm Diệp Huyên: “Ngươi và Na Già Long tộc có quan hệ thế nào!” <br>Diệp Huyên nhìn ông lão tóc bạc: “Ông đoán xem!” <br>Ông lão không nói gì. <br>Diệp Huyên này ngày càng thần bí hơn rồi! <br>Lúc này, mười hai Na Già Long hồn lập tức lao về phía mấy cao thủ Đạo Đình bên dưới! <br>Mười hai Na Già Long hồn đồng thời lao xuống, tựa như muốn nghiền nát tinh không, khiến tinh không rung động như muốn sụp đổ, vô cùng đáng sợ. <br>Diệp Huyên cũng hơi hoảng hốt, vì hắn không ngờ Na Già Long hồn lại mạnh đến thế! <br>Mười hai Na Già Long hồn, đủ để ngăn cản mấy chục cao thủ Ngự Đạo Cảnh <br>Cùng lúc đó, mấy người An Lan Tú cũng xuất hiện. <br><br>An Lan Tú, A La, A Tửu, Tư Đồ, Trương Văn Tú, Liên Vạn Lý đều đã đạt đến Chứng Đạo Cảnh, dù chỉ là Chứng Đạo, nhưng các nàng đều có thể chống lại cao thủ Ngự Đạo Cảnh! <br>Thấy bọn họ, Bạch Đế Tử lập tức sa sầm mặt! <br>Thực lực tổng thể của vũ trụ Ngũ Duy vẫn không bằng Đạo Đình, nhưng cũng không yếu như Đạo Đình nghĩ! <br>Vũ trụ Ngũ Duy bây giờ hoàn toàn có thể đấu một trận với Đạo Đình! <br>Như nghĩ đến điều gì, Bạch Đế Tử đột nhiên quay đầu nhìn ông lão tóc bạc: “Lão Di, chém chết Diệp Huyên trước đi!” <br>Ông lão tóc bạc nhìn Diệp Huyên, lão ta chậm rãi siết chặt tay phải, lúc này, không gian xung quanh lão ta trở nên hư ảo. <br>Diệp Huyên chậm rãi nhắm mắt lại, dần dần, một luồng sát khí kinh khủng dâng trào từ trong người hắn. <br>Lúc này, ông lão tóc bạc đột nhiên biến mất, Diệp Huyên ở phía xa chợt mở hai mắt ra, trong mắt hắn là một màu đỏ như máu! <br>Diệp Huyên gào thét: “Giết!” <br>Dứt lời, hắn chém tới một kiếm. <br>Chiêu kiếm này không chỉ là Đạo kiếm, mà còn chứa đựng cả sát khí! <br>Kiếm chém xuống, kiếm quang màu máu xuất hiện trước mặt hắn, trong nháy mắt, Diệp Huyên lùi xa mấy trăm trượng, hắn vừa dừng lại, ông lão tóc bạc đã xuất hiện ngay trước mặt, sau đó đánh một quyền về phía bụng hắn! <br>Cú đấm như muốn huỷ thiên diệt địa! <br>"}