{"title":"Chương 5228: “Đại Đạo Quy Nguyên!”  ","content":" <br>Lúc này, Diệp Huyên không hề tránh né, mặc cho cú đấm đánh lên ngực mình. <br>Ầm! <br>Diệp Huyên lập tức bị bay ngược ra ngoài, nhưng vào lúc hắn bay ra ngoài, một thanh kiếm lại cắm lên vai trái của ông lão tóc bạc. <br>Advertisement <br>Kiếm Trấn Hồn! <br>Ầm! <br> Một lực lượng linh hồn mạnh mẽ lập tức bao phủ lấy ông lão tóc bạc, lão ta thay đổi sắc mặt, phản ứng rất nhanh, dùng tay phải rút kiếm Trấn Hồn ra, cùng lúc đó, lão ta cũng lùi lại mấy trăm trượng. <br>Sau khi dừng lại, thân thể ông lão tóc bạc trở nên hư ảo, cực kỳ bất thường, nhưng dần dần, linh hồn của lão ta lại bình thường trở lại. <br>Dù sao lão ta cũng là cao thủ Thành Đạo Cảnh, không thể bị kiếm Trấn Hồn đánh tan linh hồn chỉ với một kiếm được! <br>Sau khi linh hồn khôi phục, ông lão tóc bạc ngẩng đầu nhìn về phía Diệp Huyên, trong mắt lộ vẻ nặng nề, trong khoảnh khắc khi nãy, lão ta suýt dính bẫy của Diệp Huyên! <br>Nếu không vì lão ta phản ứng nhanh, có lẽ linh hồn của lão ta đã bị thương nặng rồi! <br>Ngoài ra lão ta còn phát hiện một điều, đó là thân thể của Diệp Huyên! <br>Diệp Huyên đỡ một quyền của lão ta, nhưng hắn vẫn có thể đứng vững! <br>Ông lão tóc bạc nhìn chằm chằm Diệp Huyên: “Không ngờ ngươi lại mạnh đến mức này!” <br>Diệp Huyên chậm rãi nhắm mắt lại, thầm nói đáng tiếc, chiêu kiếm khi nãy suýt đã đả thương linh hồn của ông già này rồi! <br>Hắn đánh giá thấp cao thủ Thành Đạo Cảnh quá! <br>Diệp Huyên mở mắt nhìn xung quanh, lúc này cao thủ vũ trụ Ngũ Duy và cao thủ của Đạo Đình đã chiến đấu đến mức dầu sôi lửa bỏng, vì có mười hai Na Già Long hồn kia, nên tình thế của vũ trụ Ngũ Duy cũng không đến mức quá tệ! <br>Có điều tình thế vẫn không được tốt lắm, vì Na Già Lâu không đánh lại Đạo Tổ kia! <br> Lúc này Na Già Lâu đã hoàn toàn bị áp đảo, nếu không vì thân thể của nàng thật sự quá mạnh thì có lẽ nàng đã bị chém chết rồi. <br>Lúc này, Đạo Tổ đột nhiên vung một quyền đánh lui Na Già Lâu, ông ta cũng không thừa thắng xông lên mà nhìn xuống Diệp Huyên bên dưới, gằn giọng nói: “Diệp Huyên, hôm nay ngươi và Mộ Niệm Niệm kia nhất định phải chết, không ai bảo vệ được hai người đâu!” <br>Dứt lời, ông ta mở lòng bàn tay ra, hét to: “Đại Đạo Quy Nguyên!” <br>Dứt lời, tinh quang của cả tinh không lập tức bị chôn vùi! <br>Mà bên kia, ông lão tóc bạc chậm rãi siết chặt tay phải, một lực đấm mạnh mẽ khoá Diệp Huyên lại, phải nói rằng toàn bộ tinh không đều bị bao phủ bởi lực đấm này! <br>Quyền Đạo! <br>Rất rõ ràng là hai người muốn liên thủ giết chết Diệp Huyên trước! <br>Chỉ cần giết chết Diệp Huyên, toàn bộ vũ trụ Ngũ Duy sẽ lập tức sụp đổ! <br>Hai Thành Đạo Cảnh liên thủ là chuyện đáng sợ đến mức nào? <br>Lúc này, Đạo Tổ trong tinh không chợt đánh xuống một chưởng. <br><br><br>"}