{"title":"Chương 5229: Uy lực của một kiếm chấn động cả tinh không!  ","content":" Trong tinh không, đứng trước hai lực lượng đó, Diệp Huyên tựa như một trang giấy mỏng trong biển cả, vô cùng mỏng manh! <br>Lúc này, nét mặt Diệp Huyên bình tĩnh lạ thường. <br>Có thể đánh thắng sao? <br>Chắc chắn là không! <br>Advertisement <br><br>Bây giờ Diệp Huyên hắn nhiều nhất chỉ có thể đánh với một Thành Đạo Cảnh, hai Thành Đạo Cảnh liên thủ chắc chắn hắn không thể chống lại được, dù sao bây giờ hắn cũng chỉ mới là Chứng Đạo Cảnh thôi! <br><br>Dù có Đạo thể cũng không chống lại được hai Thành Đạo Cảnh! <br>Nhưng hắn không thể rút lui! <br>Diệp Huyên hắn cũng không phải kiểu người cố chấp, nếu là trước đây, không đánh lại, hắn sẽ chọn chạy trốn. <br>Nhưng lúc này, hắn không còn đường lui nữa! <br>Vì sau lưng hắn chính là vũ trụ Ngũ Duy! <br>Sau lưng chính là người thân bạn bè của hắn! <br>Sau lưng chính là Niệm Niệm! <br>Nếu hắn rút lui, tất cả mọi người đều phải chết! <br>Nếu không thể rút lui, thì chỉ có thể chiến đấu mà thôi! <br>Không đánh lại cũng phải đánh! <br>Nghĩ đến đây, huyết dịch trong người Diệp Huyên bất chợt sôi trào, dần dần, Huyết Mạch Chi Lực mạnh mẽ dâng lên từ trong người hắn. <br>Sát khí và Huyết Mạch Chi Lực! <br>Kiếm Thiên Tru trong tay Diệp Huyên cũng biến thành Kiếm Linh, Diệp Huyên tiến về phía trước, chém tới một kiếm! <br><br>Đạo Kiếm! <br>Đạo Kiếm có sát khí và Huyết Mạch Chi Lực gia trì! <br>Uy lực của một kiếm chấn động cả tinh không! <br>Ầm! <br>Diệp Huyên vừa chém ra, một kiếm quang màu máu đã nổ tung trước mặt hắn, trong nháy mắt, Diệp Huyên đã lùi lại cả nghìn trượng. <br>Tuy hắn có lực lượng mạnh mẽ, nhưng vẫn không thể chống lại sức mạnh của hai cao thủ Thành Đạo Cảnh! <br>Trên không trung, Đạo Tổ đang muốn ra tay một lần nữa, lúc này, Na Già Lâu lại lao về phía ông ta! <br>Trong mắt Đạo Tổ loé lên sát khí, ông ta đấm một phát tới. <br>Oanh! <br>Na Già Lâu bị cú đấm này đánh bay, mà rất nhiều nơi trên người cô bé cũng dần nứt ra! <br>Sau khi đánh bay Na Già Lâu, Đạo Tổ cúi đầu nhìn xuống Diệp Huyên bên dưới, lúc này, Diệp Huyên từ từ đứng lên, tuy khi nãy không thể chống lại, nhưng thân thể mạnh mẽ của hắn vẫn chịu đựng được! <br>Dù có bị thương, nhưng cũng không nguy hiểm đến tính mạng!<br>"}