{"title":"Chương 5230: Mục đích của bọn họ là giết chết Diệp Huyên!  ","content":" <br>Đạo Tổ nhìn xuống Diệp Huyên bằng ánh mắt lạnh như băng: “Đồ tép riu không biết tự lượng sức!” <br>Dứt lời, ông ta đánh tới một chưởng, không gian trước mặt Diệp Huyên lập tức nứt ra! <br>Advertisement <br>Diệp Huyên nhảy lên, cầm kiếm bằng hai tay chém về phía trước. <br>Ầm! <br><br>Một kiếm chém ra, không gian trước mặt hắn lập tức bị chém thành hư vô, lúc này, Đạo Tổ đột nhiên xuất hiện trước mặt Diệp Huyên, ông ta chỉ về phía Diệp Huyên, ngón tay dừng lại trên mũi kiếm của hắn. <br>Oanh! <br>Diệp Huyên lập tức té bay ra ngoài, nhưng lúc này, cả cánh tay của Đạo Tổ cũng nứt ra! <br>Thấy cảnh này, Đạo Tổ khẽ nhíu mày, ông ta nhìn kiếm trong tay Diệp Huyên, trong mắt lộ vẻ nặng nề. <br>Không ngờ thanh kiếm này lại có thể đả thương ông ta! <br>Diệp Huyên vừa mới dừng lại, ông lão tóc bạc kia đột nhiên xuất hiện sau lưng hắn, lão ta đánh một quyền lên đầu Diệp Huyên, nếu đánh trúng, dù Diệp Huyên có Đạo thể, e rằng cũng sẽ bị thương nặng. <br>Dù là ông lão tóc bạc hay Đạo Tổ đều không hề nương tay một chút nào! <br>Mục đích của bọn họ là giết chết Diệp Huyên! <br>Phản ứng của Diệp Huyên rất nhanh, vào khoảnh khắc ông lão đánh tới, hắn đột nhiên xoay người, nâng kiếm lên đỡ. <br>Oanh! <br>Diệp Huyên lập tức lùi xa mấy nghìn trượng! <br><br>Hắn còn chưa dừng lại, Đạo Tổ đã xuất hiện trước mặt hắn một lần nữa! <br>Diệp Huyên híp mắt, vung kiếm chém ra. <br>Ầm! <br>Một vùng kiếm quang màu máu nổ tung, Diệp Huyên lại bay ra ngoài một lần nữa! <br>Vào lúc hắn vừa mới bay ra ngoài, Đạo Tổ đột nhiên nhào tới, đánh một quyền lên mặt Diệp Huyên, dù chỉ là một quyền đơn giản, nhưng nó vẫn mạnh hơn một vài thần kỹ! <br>Cao thủ đến cấp bậc của Đạo Tổ, chỉ một cú đấm cũng ẩn chứa đại đạo của riêng mình, không phải võ kỹ thần thông có thể sánh bằng. <br>Thấy cú đấm đang lao tới, Diệp Huyên không hề né tránh, mặc cho Đạo Tổ đánh lên người mình, nhưng lúc này kiếm của hắn cũng chém lên đầu Đạo Tổ. <br>Ầm! <br>Kiếm quang vỡ vụng, Diệp Huyên lại bay ra ngoài một lần nữa, lần này, hắn bay xa khoảng nghìn trượng! <br>Còn Đạo Tổ thì lại đỡ được kiếm của Diệp Huyên! <br>Vì không biết quanh người ông ta đã xuất hiện một vầng sáng vàng từ bao giờ, khi nãy là vầng sáng vàng này đỡ lấy một kiếm của Diệp Huyên!<br>"}