{"title":"Chương 5231: “Vẫn còn đánh được!”  ","content":" <br>Đạo Tổ lạnh lùng nhìn Diệp Huyên: “Ngươi cho rằng chỉ mình người có thủ đoạn giữ mạng sao? Ngươi…” <br>Lúc này, Diệp Huyên ở phía xa đột nhiên nhảy lên, sau đó chém thẳng về phía Đạo Tổ! <br>Vào khoảnh khắc chém xuống, ông lão tóc bạc ở cách đó không xa đột nhiên biến mất, sau đó, một quyền ấn xuất hiện ở sau lưng Diệp Huyên. Nhưng đúng lúc này, một cô gái cũng xuất hiện sau lưng hắn. <br>Advertisement <br>An Lan Tú! <br>An Lan Tú tay cầm trường thương đâm về phía trước. <br> <br>Ầm! <br>An Lan Tú bị đẩy lui cả nghìn trường, vừa mới dừng lại, khoé miệng nàng đã có máu tươi chảy ra. <br>Nàng không tu luyện Đạo thể, hoàn toàn không chịu được lực lượng của cao thủ Thành Đạo cảnh! <br>Ở phía xa, chiêu kiếm chém về phía Đạo Tổ của Diệp Huyên cũng bị Đạo Tổ chặn lại! <br>Dù đạo kiếm của hắn có uy lực mạnh mẽ, nhưng muốn chém chết Đạo Tổ vẫn là chuyện quá khó khăn! <br>Lúc này, An Lan Tú lùi lại bên cạnh Diệp Huyên, nàng trầm giọng nói: “Không sao chứ?” <br>Dù Diệp Huyên đã kích hoạt Huyết Mạch Chi Lực, nhưng không hoàn toàn tiến vào trạng thái điên cuồng! <br>Sau khi hoàn toàn tiến vào trạng thái điên cuồng, thực lực sẽ tăng mạnh, nhưng ở trạng thái đó, hắn sẽ không biết ai là ai cả! Vì thế hắn không dám hoàn toàn phong ma. <br>Diệp Huyên lau đi máu tươi trên khoé miệng: “Vẫn còn đánh được!” <br>An Lan Tú nhìn ông lão tóc bạc: “Ta ngăn cản lão thay huynh!” <br>Nói xong, nàng lại muốn ra tay, mà lúc này, Diệp Huyên đột nhiên giữ tay nàng lại. <br>An Lan Tú nhìn Diệp Huyên, Diệp Huyên lắc đầu: “Không được!” <br><br>An Lan Tú không có Đạo thể, hoàn toàn không chịu được lực lượng của ông lão tóc bạc. <br>Chỉ với một đòn khi nãy đã khiến An Lan Tú bị thương nặng rồi! <br>An Lan Tú định đáp lời thì Đạo Tổ đột nhiên biến mất, sau đó, một lực lượng mạnh mẽ càn quét về phía Diệp Huyên và An Lan Tú. <br>Mà bên kia, ông lão tóc bạc cũng chợt biến mất. <br>Vụt! <br>Không gian sau lưng Diệp Huyên và An Lan Tú chợt vỡ tan. <br>An Lan Tú xoay người, xông về phía trước, đâm thương tới! <br>Thương tựa như rồng, xuyên qua thiên địa! <br>Lúc này, một quyền ấn đánh thẳng lên trường thương của An Lan Tú… <br>Ầm! <br><br><br>"}