{"title":"Chương 5232: Diệp Huyên cũng không làm gì được!  ","content":" Ông lão tóc bạc khẽ nhíu mày, đấm tới phát nữa, trong cú đấm ẩn chứa lực đấm bá đạo vô song. <br>Ầm! <br>Trường thương thoáng chốc vỡ nát, An Lan Tú đang cầm trường thương cũng lùi lại cả nghìn trượng.<br>Advertisement <br>Ông lão tóc bạc đang muốn ra tay một lần nữa thì Na Già Lâu đột nhiên xuất hiện trước mặt An Lan Tú, cô bé nhìn An Lan Tú: “Cùng tấn công!” <br>Dứt lời, cô bé lao thẳng về phía ông lão tóc bạc! <br>An Lan Tú cũng giẫm chân phải, biến thành một tia sáng trắng lao về phía ông lão tóc bạc. <br><br>Lúc này, Diệp Huyên cũng bắt đầu giao thủ với Đạo Tổ! <br>Diệp Huyên vẫn bị áp chế, nhưng không có sự giúp đỡ của ông lão tóc bạc, Đạo Tổ chỉ có thể áp đảo Diệp Huyên mà thôi! <br>Vì thân thể của Diệp Huyên thật sự quá cứng rắn! <br>Hơn nữa Diệp Huyên còn có bốn loại vực, dưới sự hỗ trợ của bốn loại vực và Huyết Mạch Chi Lực, dù hắn bị áp chế, nhưng vẫn có thể giao đấu với Đạo Tổ! <br>Bên kia, Thượng chủ vẫn luôn chú ý chiến trường ở nơi này. <br>Bên cạnh Thượng chủ là mấy người Si Yêu Yêu và La Hầu. <br>La Hầu nhìn Diệp Huyên, nhẹ giọng nói: “Người này thật là kỳ tài ngút trời! Không ngờ có thể dùng thực lực Chứng Đạo Cảnh chống lại Đạo Tổ lâu như vậy!” <br>Si Yêu Yêu lên tiếng: “Cái mạnh ở đây là thân thể của hắn, nếu không vì thân thể của hắnn đủ mạnh thì hắn đã chết từ lâu rồi!” <br>La Hầu hơi tò mò: “Thân thể của hắn sao lại mạnh thế?” <br>Hỏi xong, ông ta nhìn về phía Si Yêu Yêu. <br>Si Yêu Yêu lắc đầu: “Đừng nhìn ta, ta cũng không biết!” <br><br>Dứt lời, nàng ta nhìn về phía Thượng chủ: “Thượng chủ kiến thức rộng, ngài biết thân thể của hắn là thân thể gì không?” <br>Thượng chủ lắc đầu: “Ta chưa từng gặp thân thể mạnh như thế, ngay cả lực lượng của Thành Đạo Cảnh cũng có thể chống lại!” <br>Lúc này, La Hầu cất lời: “Hai nữ nhân kia không đấu lại Di Tôn của Đạo Đình”. <br>Si Yêu Yêu nhìn về phía An Lan Tú và Na Già Lâu, tuy hai cô gái có thực lực mạnh mẽ, nhưng vẫn bị Di Tôn áp đảo. <br>Diệp Huyên cũng không làm gì được! <br>Nếu còn tiếp tục như thế, bên phía Diệp Huyên sớm muộn gì cũng rơi vào thế yếu! <br>Lúc này, A Khổ Vương đột nhiên nói: “Các ngươi phát hiện ra không, hơi thở Diệp Huyên đang ngày càng mạnh hơn!” <br>Mọi người nhìn về phía Diệp Huyên, dù Diệp Huyên bị áp đảo, nhưng hơi thở của hắn đang ngày càng mạnh hơn. <br>Thượng chủ cười nói: “Thật thú vị, có lẽ tên này sắp có đột phá rồi!” <br>Si Yêu Yêu nhẹ giọng hỏi: “Đạo Tổ sẽ cho hắn cơ hội này sao?” <br>Thượng chủ lắc đầu: “Một khi người này đạt tới Ngự Đạo Cảnh, Đạo Tổ muốn một mình giết hắn gần như là chuyện không thể nào! Đừng nói là giết một mình, dù ông ta và Di Tôn liên thủ, e rằng cũng rất khó giết chết Diệp Huyên!” <br>"}