{"title":"Chương 5233: Hoàn toàn không thể đánh lại!  ","content":" <br>Si Yêu Yêu nói: “Cho nên bọn họ phải sử dụng lá bài tẩy cuối cùng đúng không?” <br>Thượng chủ gật đầu: “Có lẽ thế!” <br>A Khổ Vương chợt nói: “Thượng chủ, nếu lúc này chúng ta giúp đỡ Diệp Huyên, muốn tiêu diệt Đạo Đình chẳng phải là chuyện dễ dàng sao?” <br>Advertisement <br>Thượng chủ cười không đáp. <br>Si Yêu Yêu nhẹ giọng nói: “Nếu có thể dễ dàng tiêu diệt Đạo Đình như thế thì ông quá khinh thường Đạo Đình rồi!” <br><br>A Khổ Vương nhíu mày: “Tại sao, bọn họ vẫn còn lá bài tẩy mạnh hơn à?” <br>Si Yêu Yêu nhìn về phía Thượng chủ, Thượng chủ cười: “Các ngươi sẽ phải khiếp sợ đấy!” <br>A Khổ Vương trầm giọng nói: “Vậy vì sao Đạo Đình vẫn chưa sử dụng?” <br>Si Yêu Yêu tiếp lời: “Nếu ta đoán không nhầm thì bọn họ muốn giữ lại để đối phó với người đứng sau Diệp Huyên!” <br>A Khổ Vương nhìn một vòng xung quanh: “Người đứng sau Diệp Huyên sẽ xuất hiện chứ?” <br>Thượng chủ cười: “Ai biết được?” <br>Lúc này, Diệp Huyên ở cách đó không xa đột nhiên chém lui Đạo Tổ bằng một kiếm. <br>Mọi người đều nhìn về phía Diệp Huyên, Diệp Huyên cầm kiếm đứng thẳng, quanh người tản ra hơi thở mạnh mẽ! <br>Sắp đột phá rồi! <br>Hắn tham lam hít sâu một hơi, huyết dịch quanh người dao động, hơi thở mạnh mẽ không ngừng xông ra từ trong cơ thể hắn, khiến tinh không xung quanh sôi trào! <br>Nét mặt của Đạo Tổ ở đối diện Diệp Huyên không chút cảm xúc: “Muốn đột phá ư? Ngươi đúng là mơ mộng hão huyền!” <br>Dứt lời, thứ gì đó chợt xuất hiện, sắc mặt mấy người vũ trụ Ngũ Duy lập tức thay đổi. <br><br>Cả mấy người Si Yêu Yêu cũng tỏ vẻ bất ngờ…<br>Điều khiến mấy người Si Yêu Yêu bất ngờ là vì hai hư ảnh xuất hiện sau lưng Diệp Huyên. <br>Hai hư ảnh này đều là Thành Đạo Cảnh! <br>Lại là hai cao thủ Thành Đạo Cảnh! <br>Đạo Đình không phải chỉ có hai Thành Đạo Cảnh, mà là bốn! <br>Lúc nhìn thấy cảnh này, rất nhiều cao thủ của vũ trụ Ngũ Duy tỏ vẻ tuyệt vọng! <br>Nếu chỉ có hai Thành Đạo Cảnh, vũ trụ Ngũ Duy còn có thể đánh một trận, nhưng bây giờ có tận bốn, phải đánh thế nào đây? <br>Hoàn toàn không thể đánh lại! <br>Hai cao thủ Thành Đạo Cảnh kia vừa xuất hiện đã lao về phía Diệp Huyên! <br>Rõ ràng là không muốn cho Diệp Huyên chút cơ hội nào! <br>Hành động này cũng bình thường thôi, vì không ai biết nếu Diệp Huyên đạt tới Ngự Đạo Cảnh sẽ như thế nào! <br>"}