{"title":"Chương 5235: Đỉnh cao?  ","content":"<br>Nét mặt Đạo Tổ không chút cảm xúc: “Diệp Huyên, đến lúc này rồi, mồm mép lanh lợi có tác dụng sao? Nếu ngươi có ai đứng sau thì gọi ra đi!” <br>Diệp Huyên cười to: “Đạo Tổ, ông đang sợ ư?” <br>Đạo Tổ nhìn Diệp Huyên, đang định đáp lời thì lúc này, một cao thủ Thành Đạo Cảnh ở bên cạnh chợt cất lời: “Hắn đang kéo dài thời gian!” <br>Advertisement <br>Kéo dài thời gian! <br>Đạo Tổ híp mắt, hơi thở trên người Diệp Huyên lúc này vô cùng mạnh mẽ! <br><br>Sắp đột phá rồi! <br>Đạo Tổ đột nhiên nói: “Đánh tan những kiếm khí này trước đã!” <br>Nói xong, ông ta lao về phía Diệp Huyên! <br>Hai cao thủ Thành Đạo Cảnh khác cũng xông lên! <br>Lúc này, những kiếm khí quanh người Diệp Huyên cũng chém ra! <br>Vụt vụt vụt vụt vụt! <br>Mười mấy tia kiếm khí xẹt qua tinh không, vô cùng đáng sợ! <br>Không thể không nói, mười mấy tia kiếm khí này thật sự rất mạnh, vì ba người Đạo Tổ kia đã bị mười mấy tia kiếm khí này áp chế! <br>Dù là bọn họ cũng không dám thẳng tay chống lại những kiếm khí này! <br>Bên kia, Thượng chủ nhẹ giọng nói: “Một tia kiếm khí, mấy chục nghìn năm không tan biến mà vẫn mạnh như thế… Thật sự mạnh đến mức khó tin!” <br>Sắc mặt mấy người La Hầu cũng hơi khó coi! <br>Bọn họ vốn là những người mạnh nhất vũ trụ này, nhưng sau khi nhìn thấy mấy tia kiếm khí, bọn họ chợt phát hiện mình rất yếu! <br><br>Một tia kiếm khí của người ta chẳng những mấy chục nghìn năm bất diệt mà còn mạnh như thế! <br>Đỉnh cao? <br>Đỉnh cao mà bọn họ thầm nhận định chỉ là một trò cười với một vài người! <br>Đối với Mộ Niệm Niệm là thế, với chủ nhân của kiếm khí này cũng là thế! <br>Sau khi ba người Đạo Tổ bị những kiếm khí kia giữ chân, Diệp Huyên bắt đầu chuẩn bị đột phá đến Ngự Đạo Cảnh! <br>Hắn phải đạt tới Ngự Đạo Cảnh, một khi đạt tới, thực lực tổng thể của hắn sẽ tăng vượt bậc! <br>Mà lúc này, ba người Đạo Tổ cũng lòng như lửa đốt! <br>Nếu để Diệp Huyên đạt tới Ngự Đạo Cảnh, dù Diệp Huyên cũng không thể một đánh ba, nhưng hắn sẽ trở thành một biến số không xác định. <br>Ai biết được sau khi đạt tới Ngự Đạo Cảnh hắn sẽ như thế nào? <br>Cách đó không xa, ba người Đạo Tổ bắt đầu sử dụng toàn lực, mà những kiếm khí đó dù áp chế được ba người họ, nhưng nó cũng dần trở nên hư ảo. <br>Dù sao cũng là kiếm khí vô chủ, có thể bị làm mất dần, có thể bị đánh tan. <br>"}