{"title":"Chương 5236: Ngự Đạo Cảnh!","content":" <br>Bên kia, cao thủ của vũ trụ Ngũ Duy cũng chiến đấu kịch liệt với cao thủ của Đạo Đình, vũ trụ Ngũ Duy hơi rơi vào thế yếu, nhưng vì có mười hai con Na Già Long hồn, nên vũ trụ Ngũ Duy cũng chỉ là rơi vào thế yếu mà thôi. <br>Vì mười hai Na Già Long hồn kia thật sự rất mạnh! <br>Vì đối phó với mười hai Na Già Long hồn này, Đạo Đình phải điều động hai mươi sáu Thần Quân, hơn nữa hai mươi sáu Thần Quân này còn bị chúng áp đảo! <br>Advertisement <br>Ngoài ra, ba người Lý Tả cũng cực kỳ mạnh, chỉ ba người đã giữ chân được mười một Thần Quân! <br>Có thể nói trong khoảng thời gian ngắn, hai bên khó phân thắng bại. <br>Nhưng tình thế cũng ngày càng bất lợi với Diệp Huyên, vì hai tia trong mười mấy tia kiếm khí của Diệp Huyên đã biến mất. <br><br>Tuy những kiếm khí này rất mạnh, nhưng chúng ta là vật vô chủ, nếu bị ảnh hưởng quá nhiều, nó sẽ hoàn toàn biến mất. <br>Mà bây giờ, ba người Đạo Tổ vẫn đang không ngừng làm nó tan biến dần! <br>Bên kia, La Hầu nhẹ giọng nói: “Hắn sắp đột phá rồi!” <br>Ông ta vừa dứt lời… <br>Ầm! <br>Phía xa, trong người Diệp Huyên bộc phát ra một hơi thở mạnh mẽ, tinh không nơi nó đi qua đều rung động dữ dội. <br>Ngự Đạo Cảnh! <br>Thấy Diệp Huyên đột phá, La Hầu lắc đầu: “Tên này đột phá như cơm bữa, thật sự khiến người ta thấy mà tức chết!” <br>Thượng chủ cười: “Người ta liều mạng mới được như thế đấy!” <br>Si Yêu Yêu đột nhiên nói: “Đạo Đình có lá bài tẩy nào nữa không?” <br>Thượng chủ nhìn Si Yêu Yêu: “Cô muốn giúp sao?” <br>Si Yêu Yêu nhẹ giọng đáp: “Sao lại không giúp chứ?” <br> Thượng chủ cười: “Nếu chúng ta giúp Diệp Huyên, dù Đạo Đình có lá bài tẩy, chúng ta vẫn có thể tiêu diệt bọn họ! Đương nhiên là phải trả giá một chút mà thôi!” <br>Si Yêu Yêu nhìn về phía Thượng chủ: “Thượng chủ không giúp là có nỗi băn khoăn khác sao?” <br>Thượng chủ nhìn về phía Diệp Huyên, nhẹ giọng nói: “Hắn chính là một vòng xoáy, nếu chúng ta bị cuốn vào quá sâu, sau này sẽ khó mà thoát thân”. <br>Si Yêu Yêu im lặng. <br>Nàng ta biết Diệp Huyên đang nói đến nguyên nhân tai ách của Diệp Huyên. <br>Thượng chủ đang kiêng dè cái này! <br>Lúc này, Thượng chủ đột nhiên cười nói: “Quan sát thêm đi!” <br>Sau khi Diệp Huyên đột phá, hắn vung tay phải, mười tia kiếm khí kia chợt bay về trước mặt hắn! <br>Thấy thế, sắc mặt mấy người Đạo Tổ trở nên càng khó coi hơn. <br>Không phải vì Diệp Huyên đột phá, mà là vì hắn có thể điều khiển mười tia kiếm khí này! <br>Phải biết rằng mười tia kiếm khí này vốn không phải của Diệp Huyên! <br>Diệp Huyên tham lam hít sâu một hơi! <br>Ngự Đạo Cảnh!<br>"}