{"title":"Chương 5237: Đây không chỉ đơn giản là một cộng một!  ","content":" <br>Sau khi đạt tới Ngự Đạo Cảnh, hắn cảm thấy mọi thứ đều trở nên khác biệt! <br>Thần hồn, thần thức, lực lượng, và cả thân thể đều xảy ra thay đổi long trời lở đất! <br>Như nghĩ đến điều gì, Diệp Huyên đột nhiên nhìn về phía Đạo Tổ, một khắc sau, hắn xuất hiện ở trước mặt Đạo Tổ, sau đó, hắn chém xuống một kiếm! <br>Advertisement <br>Đạo kiếm! <br>Còn có bốn loại vực! <br> Đạo Tổ híp mắt lại, ông ta tiến lên một bước, chỉ tay ra. <br>Đá chọi đá! <br>Lúc này, kiếm của Diệp Huyên chém xuống. <br>Ầm! <br>Dưới ánh nhìn của tất cả mọi người, Đạo Tổ thoáng chốc lùi xa mấy trăm trượng, ngón trỏ tay phải của ông ta bị kiếm của Diệp Huyên chém đứt, ngoài ra, cánh tay phải của hắn cũng nứt ra, máu tươi bắn tung toé! <br>Thấy thế, nét mặt tất cả mọi người trở nên nặng nề! <br>Thượng chủ cũng hơi nhíu mày, sau khi đạt tới Ngự Đạo, thực lực của Diệp Huyên này mạnh đến bất thường? <br>Một kiếm chém Đạo Tổ bị thương! <br>Lúc này, Si Yêu Yêu cất lời: “Là thân thể của hắn!” <br>Thượng chủ nhìn về phía Diệp Huyên, nhẹ giọng nói: “Lực lượng thân thể quá mạnh! Rốt cuộc hắn tu luyện công pháp gì mà lại mạnh như thế!” <br>Chiến lực của Diệp Huyên tăng lên nhiều như thế phần lớn là vì thân thể của hắn! <br>Ngự Đạo! <br>Diệp Huyên bây giờ chẳng những có thân thể đạt tới Ngự Đạo mà cả thân thể cũng thế! <br>Đây không chỉ đơn giản là một cộng một! <br><br>Đạo Tổ nhìn chằm chằm Diệp Huyên, trong lòng ông ta vô cùng khiếp sợ! <br>Sau khi đạt tới Ngự Đạo Cảnh, Diệp Huyên này mạnh đến thế ư? <br>Đạo Tổ thôi suy nghĩ, ông ta nhìn hai người bên cạnh: “Đồng loạt ra tay!” <br>Nói xong, ông ta xông lên! <br>Hai cao thủ Thành Đạo Cảnh cũng đồng loạt ra tay! <br>Ba cao thủ Thành Đạo Cảnh đồng loạt ra tay! <br>Phía xa, Diệp Huyên tiến lên một bước, chém xuống. <br>Ầm! <br>Chiêu kiếm lập tức chém lùi Đạo Tổ, nhưng một khắc sau, hai đạo quyền ấn lần lượt đánh lên ngực và đầu Diệp Huyên! <br>Ầm! <br>Diệp Huyên lập tức bay ra ngoài chừng nghìn trượng! <br>Sau khi dừng lại, Diệp Huyên cảm thấy đầu óc choáng váng, mà lúc này, hai cao thủ Thành Đạo Cảnh lại xuất hiện trước mặt hắn một lần nữa, sắc mặt Diệp Huyên hơi thay đổi, vung kiếm chém một phát. <br>Ầm! <br>"}