{"title":"Chương 5238: Tất cả mọi người đều cảm thấy ngạt thở!  ","content":"<br>Kiếm quang nổ tung, Diệp Huyên lại bị đánh bay một lần nữa, mà lúc này, Đạo Tổ đột nhiên xuất hiện trước mặt Diệp Huyên, đấm một phát về phía hắn! <br>Ầm! <br>Một quyền đánh ra, tinh không chấn động. <br>Advertisement <br>Lúc này, Diệp Huyên mở lòng bàn tay, mười tia kiếm khí của Tư Đồ Thính Vân bay ra! <br>Thấy thế, nét mặt Đạo Tổ thay đổi, vội vàng lùi về sau! <br><br>Hai cao thủ Thành Đạo Cảnh khác cũng thế! <br>Kiếm khí của Tư Đồ Thính Vân có thể giết chết bọn họ! <br>Diệp Huyên lau đi máu tươi trên khoé miệng, nét mặt nặng nề. <br>Dù hắn đã đạt tới Ngự Đạo Cảnh, nhưng vẫn không thể lấy một chọi ba! <br>Phải kích hoạt Huyết Mạch Chi Lực sao? <br>Diệp Huyên chậm rãi nhắm mắt lại! <br>Huyết Mạch Chi Lực, hoàn toàn tiến vào trạng thái nổi điên, đây là lá bài tẩy cuối cùng của hắn! <br>Phía xa, Đạo Tổ nhìn chằm chằm Diệp Huyên, vô cùng khiếp sợ trước thân thể của hắn! <br>Diệp Huyên vừa đỡ một đòn toàn lực của hai cao thủ Thành Đạo Cảnh, nhưng vẫn không bị làm sao! <br>Đây là thân thể gì vậy? <br>Lúc này, một cao thủ Thành Đạo Cảnh ở bên cạnh Đạo Tổ chợt nói: “Không thể kéo dài thêm nữa! Nếu còn tiếp tục kéo dài, người của chúng ta và vũ trụ Ngũ Duy sẽ lưỡng bại câu thương! Hơn nữa e rằng sẽ xuất hiện biến cố!” <br><br>Đạo Tổ quay đầu nhìn lại, lúc này, cao thủ của vũ trụ Ngũ Duy và Đạo Đình đang chiến đấu bất phân thắng bại! <br>Nếu còn tiếp tục, đúng là hai bên sẽ cùng có hại! <br>Phải biết rằng Đạo Đình còn có một kẻ thù nữa, đó chính là Đạo Chủng Chi Địa! <br>Dù ba người họ đánh thắng được Diệp Huyên, nhưng Diệp Huyên còn có những kiếm khí kia, cộng thêm thân thể mạnh mẽ của hắn, bọn họ không thể giết chết Diệp Huyên trong thời gian ngắn được! <br>Nghĩ đến đây, Đạo Tổ nhìn về phía Diệp Huyên: “Đây vốn là món quà cho cô gái váy trắng sau lưng ngươi, nhưng nếu nàng không xuất hiện, ta đành tặng cho ngươi vậy!” <br>Nói xong, ông ta mở lòng bàn tay, một khắc sau, trong tầng trời ba mươi bốn của Đạo Đình có một tia sáng vàng bay lên cao, sau đó, kim quang xuất hiện trên bầu trời của vũ trụ Ngũ Duy. <br>Trong nháy mắt, tinh không bắt đầu rung động. <br>Bên trong tia sáng vàng kia là một Thần Linh Chi Ấn! <br><br><br>"}