{"title":"Chương 5239: “Là ngươi triệu hồi ta?”  ","content":" Ba nghìn Đại đạo đại diện cho ba nghìn loại Đại đạo khác nhau, nhưng tất nhiên Đại đạo trên đời không dừng lại ở con số ba nghìn. <br>Số Đại đạo này cũng phân ra mạnh yếu. <br>Trong đó đứng đầu về sức mạnh chính là Đại đạo Mệnh Vận. <br>Advertisement <br>Đạo Tổ chưa khống chế được nó, nhưng từng có người làm được, đó chính là người sáng lập ra Đạo Đình. <br>Con bài mạnh nhất Đạo Đình có trong tay không phải là hai cường giả Thành Đạo Cảnh bí mật, mà chính là Thần Chỉ Chi Ấn có chứa linh hồn của tổ tiên Đạo Đình bên trong này. <br><br>Đạo Đình vốn định giữ nước đi cuối cùng này lại cho cô gái váy trắng đứng sau Diệp Huyên, nhưng nàng ta lại không chịu xuất hiện, vì vậy chỉ có thể lấy nó ra trước để tiêu diệt Diệp Huyên. <br>Ở nơi xa, Diệp Huyên chỉ lãnh đạm quan sát hình bóng hư ảo bên trong Thần Linh Chi Ấn, nhưng nội tâm lại đang nổi trận lôi đình. Con mẹ nó, lại gọi tổ tiên! <br>Những người khác đình chỉ mọi hoạt động đang diễn ra. <br>Tiếp tục chiến đấu là không cần thiết. <br>Nếu Diệp Huyên không thể gọi ra một cường giả với thực lực tương đương thì trận chiến này sẽ chấm dứt tại đây. <br>Không lâu sau, một người phụ nữ xuất hiện từ Thần Linh Chi Ấn. <br>Nàng ta mặc trường bào đen tuyền, mặt mày như họa, tay cầm một chiếc quạt xếp đang, toát ra vẻ hào hùng khí khái. <br>Nàng ta thoáng nhìn bốn phía rồi quay sang Đạo Tổ, nhưng sau đó như phát hiện ra gì mà nhìn về phía Diệp Huyên. <br>Đạo Tổ thấy vật không khỏi biến sắc. Chẳng lẽ tổ tiên biết tên này ư? <br>Diệp Huyên cũng ngẩn ngơ không kém. Tổ tiên Đạo Đình mà lại biết hắn? <br>Cô gái trên không trung thốt lên: “Đạo Thể”. <br><br>Diệp Huyên lập tức biến sắc. <br>Mẹ nó! Nàng ta không biết hắn là ai, nhưng lại nhận ra hắn có Đạo Thể! <br>Đối phương bật cười: “Thú vị. Không ngờ lại có người tu luyện được Đạo Thể, thật là thú vị!” <br>Đạo Tổ đứng một bên khom người thi lễ: “Thưa tổ tiên, Đạo Thể là gì ạ?” <br>Nàng ta liếc nhìn: “Là ngươi triệu hồi ta?” <br>Ông ta vội gật đầu. <br>Cô gái quay lại nhìn Diệp Huyên, gõ gõ quạt xếp vào lòng bàn tay: “Ngươi cũng là người hộ đạo”. <br>Hắn không đáp lời, nhưng Đạo Tổ lại biến sắc. <br>Trước khi ông ta kịp mở miệng, cô gái lại nói: “Có thể tu thành Đạo Thể, thân lại mang nguyên nhân tai ách… Thiếu niên, ngươi không đơn giản chút nào”. <br>Diệp Huyên vội nói: “Không dám giấu gì, ta chính là Thiếu tông chủ Bà Sa Tông”. <br>Cô gái chớp mắt: “Bà Sa Tông? Ngươi chắc chứ?” <br>"}