{"title":"Chương 5240: “Ngươi muốn xóa sổ vũ trụ này?”  ","content":"<br>Hắn nghiêm mặt: “Đương nhiên”. <br>Cô gái cười: “Vừa khéo ta có quen biết với Tông chủ Bà Sa Tông, chờ ta đi hỏi xem”. <br>Nói xong, nàng ta quay đầu nhìn sang hướng khác, đôi môi đỏ khép mở. <br>Advertisement <br>Diệp Huyên: “…” <br>Một hồi sau, cô gái lại nói: “Tông chủ Bà Sa Tông nói bọn họ không có người như ngươi”. <br><br>Diệp Huyên do dự: “Bằng không… chúng ta đổi chủ đề đi?” <br>Cô gái ngẩn ra trước khi nở nụ cười như trăm hoa đua nở, khiến sao trời thất sắc. <br>Đạo Tổ thấp giọng nói: “Tổ tiên, kẻ này là đại địch của Đạo Đình ta…” <br>Cô gái: “Ngươi im lặng trước đã”. <br>Đạo Tổ: “…” <br>Cô gái lại cười nói với Diệp Huyên: “Không chỉ luyện thành Đạo Thể mà còn sống được đến ngày này với nguyên nhân tai ách… Quan trọng nhất là ngươi sở hữu Huyết Mạch Chi Lực mạnh nhất ta từng thấy”. <br>Diệp Huyên vội lấy kiếm linh và kiếm trên đỉnh tháp ra: “Tiền bối nhìn những thứ này xem”. <br>Cô gái nhìn thoáng qua hai thanh kiếm, hỏi: “Ngươi đang uy hiếp ta sao?” <br>Hắn lắc đầu: “Tiền bối, Đạo Đình của người không chỉ muốn tiêu diệt ta mà còn muốn diệt cả vũ trụ Ngũ Duy, hiện nay còn mời cả người đến… Rốt cuộc là ai uy hiếp ai?” <br>Nàng ta quay sang Đạo Tổ: “Ngươi muốn xóa sổ vũ trụ này?” <br>Sắc mặt ông ta trở nên xấu xí. <br><br>Cô gái khẽ cười: “Thân là người bảo vệ Đại đạo, trách nhiệm của ngươi không phải là duy trì sự cân bằng và hòa bình trong vũ trụ sao?” <br>Sắc mặt Đạo Tổ càng trở nên khó xem. <br>Cô gái lại nhìn những người bên dưới: “Xem ra các ngươi đã biến ba nghìn Đại đạo này thành công cụ tư lợi cho bản thân”. <br>Những lời tru tâm này khiến sắc mặt họ thoáng cái trở nên xấu xí vô cùng. <br>Cô gái nhìn khắp họ: “Đại đạo lựa chọn các ngươi, chứng tỏ các ngươi có chỗ hơn người. Nhưng xem ra, các ngươi bây giờ đều đã thả mình theo dòng nước, quên đi bản tâm và dự định ban đầu của mình”. <br>Đạo Tổ bỗng thốt lên: “Tổ tiên, tên Diệp Huyên này chính là đại địch, từng thề sẽ diệt Đạo Đình, ta…” <br>Cô gái cười hỏi lại: “Vậy ngươi nói ta nghe xem vì sao hắn lại làm vậy?” <br>Đạo Tổ cứng họng. <br>Cô gái: “Việc gì cũng có nguyên nhân, vì sao hắn lại muốn diệt Đạo Đình, ngươi nói ta nghe thử?” <br><br><br>"}