{"title":"Chương 5241: “Người cũng tuân theo lý lẽ sao?”  ","content":"<br>Cô gái này vốn được Đạo Đình gọi đến để đối phó với Diệp Huyên, nhưng bây giờ lại lắng nghe hắn kể những việc vô lý mà Đạo Đình đã làm… <br>Rốt cuộc là tổ tiên nhà ai vậy?<br>Sắc mặt Đạo Tổ đen sì, không biết đang nghĩ gì. <br>Advertisement <br>La Hầu nhìn sang Thượng chủ: “Thượng chủ, việc này…” <br>Ông ta khẽ nói: “Đạo Tổ tính sai rồi. Người bảo vệ Đại đạo thế hệ ấy đều là những người chí công vô tư. Trong lòng họ có chính nghĩa, mọi sự đều phải chú trọng công bằng, vì vậy nên thời đại ấy mới có trật tự…” <br><br>Ánh mắt Thượng chủ hướng về phía Đạo Tổ: “Ông ta cho rằng tổ tiên Đạo Đình sẽ giúp mình, nhưng sự thật lại không phải vậy. Thứ mà cô gái kia chú trọng chính là đúng sai, mà Đạo Đình hiển nhiên không chiếm lý trong việc này. Chúng ta có trò hay để xem rồi”. <br>Khi Diệp Huyên dứt lời, cô gái hỏi Đạo Tổ. <br>“Vị Diệp tiểu hữu này có đặt điều gì về Đạo Đình không?” <br>Thấy ông ta không hé răng, nàng ta bỗng vung tay lên. <br>Chát! <br>Dưới ánh mắt sửng sốt của mọi người, Đạo Tổ bị tát bay ra ngoài hơn nghìn trượng, sau khi dừng lại thì thân thể lập tức nhòe dần đi. <br>Xóa sổ nhục thân chỉ bằng một cái tát! <br>Những người còn lại tái cả mặt, Diệp Huyên cũng không ngoại lệ. <br>Mẹ nó, sao người này lại mạnh đến vậy? <br>Nếu mục tiêu của cái tát ấy là mình, khéo Đạo Thể cũng bị đánh vỡ không chừng! <br>Sau đó cô gái mỉm cười nói với Diệp Huyên: “Việc này là Đạo Đình không phải, ta đại diện Đạo Đình xin lỗi ngươi và toàn thể vũ trụ Ngũ Duy”. <br>Những người khác: “…” <br><br>Diệp Huyên cũng ngây ngẩn. <br>Tổ tiên phe địch xin lỗi hắn ư? <br>Hành động gì thế này? <br>Hắn do dự một hồi rồi hỏi: “Vì sao? Ta tưởng người phải giúp đỡ Đạo Đình chứ?” <br>Cô gái lắc đầu: “Theo lý mà nói thì là vậy, nhưng lần này, Đạo Đình là bên vô lý”. <br>Diệp Huyên: “Người cũng tuân theo lý lẽ sao?” <br>Cô gái cười: “Sao lại không? Ba nghìn Đại đạo là một loại trật tự, thân là người bảo vệ nó mà lại không biết lý lẽ, thì còn ai sẽ chịu tuân theo trật tự?” <br>Diệp Huyên lắc đầu: “Thế đạo hiện nay nói chuyện bằng nắm đấm chứ không bằng lý lẽ”. <br>Cô gái: “Vậy ngươi có hứng thú xây dựng lại trật tự không?” <br>Diệp Huyên nhìn nàng ta: “Người đang muốn lập ta làm chủ nhân Đạo Đình ư?” <br>Đối phương cười: “Không được sao?” <br>Hắn lắc đầu: “Tiền bối, đầu óc ta đang hơi rối”. <br>"}