{"title":"Chương 5242: “Vì sao lại giết ta?”  ","content":"<br>Vị tổ tiên được Đạo Đình gọi ra này… lại muốn để hắn nắm quyền Đạo Đình? <br>Chuyện quái gì thế này? <br>Advertisement <br>Cô gái cười: “Ngươi đang có trong tay năm quyển Đạo Kinh đúng không?” <br>Thấy hắn gật đầu, nàng ta tiếp tục. <br> <br>“Đạo Đình hẳn là có hai quyển, ngươi lấy chúng xong sẽ có bảy quyển”. <br>Thượng chủ đứng ở bên bỗng bật cười: “Đạo Chủng Chi Địa ta có một quyển, vậy là Diệp công tử sẽ có tám”. <br>Thấy cô gái liếc qua, ông ta thi lễ: “Tham kiến tổ tiên”. <br>Nàng ta cười: “Ngươi cũng từng là người Đạo Đình?” <br>Thượng chủ gật đầu: “Phải, nhưng khi Đạo Đình không còn là Đạo Đình trong quá khứ, ta đã phản bội và rời đi. Chuyện này không liên quan đến tổ tiên, ta vô cùng kính phục hành động vừa rồi của người”. <br>Cô gái nhoẻn cười rồi lại quay sang Diệp Huyên: “Chỉ cần ngươi gật đầu là có thể có tám quyển Đạo Kinh, thấy thế nào?” <br>Diệp Huyên: “Vì sao lại chọn ta?” <br>Cô gái chớp mắt đầy tinh nghịch: “Ngươi muốn nghe nói thật hay nói dối?” <br>Hắn nghĩ ngợi một hồi rồi nói: “Nói dối trước đi”. <br>Cô gái cười: “Ngươi là thiên tài ngút trời, vạn năm khó gặp. Chỉ cần có ngươi, chắc chắn có thể chấn hưng Đạo Đình, xây lại trật tự…” <br><br>Diệp Huyên bật cười: “Còn nói thật?” <br>Cô gái nhìn hắn: “Vì ngươi lắm chỗ dựa”. <br>Diệp Huyên: “…” <br>Cô gái: “Để chấn hưng Đạo Đình không phải việc quá khó, nhưng để thu thập đủ Đạo Kinh, triệu hồi Đại Đạo Chi Linh lại khó vô cùng. Mà muốn để ba nghìn Đại đạo tập trung một chỗ, trùng kiến trật tự chư thiên thì lại yêu cầu phải có đủ Đạo Kinh, triệu hồi được Đại Đạo Chi Linh. Người thường căn bản không thể đi đến bước này”. <br>Diệp Huyên không hiểu: “Vì sao lại khó đến vậy?” <br>Cô gái: “Có ba điều. Thứ nhất, quyển Đạo kinh cuối cùng nằm ở thế giới Bà Sa, không phải nơi ngươi có thể trêu vào lúc này. Thứ nhì, rất nhiều người sẽ không để ngươi tìm đủ Đạo Kinh, tỉ như thế giới Bà Sa, Ám Uyên và Cổ Thần Uyên… Nếu những thế lực này biết ngươi đã có tám quyển trong tay thì sẽ ghen tị đỏ mắt, khi ấy ngươi sẽ gặp nguy hiểm. Thứ ba, cho dù tập hợp đủ tám quyển Đạo Kinh, Đại Đạo Chi Linh cũng chưa chắc sẽ công nhận ngươi, có khi còn giết ngươi”. <br>Diệp Huyên càng không hiểu: “Vì sao lại giết ta?” <br><br><br>"}