{"title":"Chương 5243: “Họ hẳn là nằm ngoài Đạo kinh”.  ","content":"<br>Diệp Huyên: “…”<br>Diệp Huyên cạn lời. <br>Lắm chỗ dựa? Người này đang nói cái quái gì vậy? <br>Advertisement <br>Cô gái trong vũ trụ cười hỏi: “Thấy thế nào?” <br>Diệp Huyên: “Nếu ta không đồng ý thì sao”. <br><br>Nàng ta nháy mắt: “Ngươi sẽ đồng ý”. <br>Hắn cười: “Vì sao?” <br>Cô gái: “Ngươi không có lý do nào để từ chối”. <br>Diệp Huyên lắc đầu: “Ta chỉ muốn bảo vệ vũ trụ Ngũ Duy”. <br>Cô gái cười: “Nếu ngươi chỉ muốn bảo vệ vũ trụ sau lưng, thì nắm quyền Đạo Đình sẽ giúp ngươi làm việc ấy tốt hơn”. <br>Hắn giơ tay chỉ về những cường giả Đạo Đình ở xa: “Bọn họ sẽ không công nhận ta”. <br>Cô gái chỉ vào bản thân: “Nhưng ta công nhận”. <br>Diệp Huyên cười: “Vậy người có thể khiến họ làm theo không?” <br>Đối phương hỏi lại: “Ta đã công nhận rồi, bọn hắn dám làm trái sao?” <br>Diệp Huyên im lặng. <br>Nàng ta lại nói: “Thiếu niên, ta không còn nhiều thời gian nữa”. <br>Thấy hắn nhìn lên, nàng ta nói: “Nhân lúc ta còn đang ở đây để giúp được, ngươi phải đưa ra quyết định”. <br><br>Diệp Huyên im lặng. <br>Cô gái khẽ cười: “Ta còn chưa đến một khắc đồng hồ, cùng ta đi chứ?” <br>Hắn nghĩ ngợi rồi nói: “Được”. <br>Sau đó hai người cùng bước vào vũ trụ, để lại những cường giả Đạo Đình ngơ ngẩn nhìn nhau. <br>Bên kia, Đạo Tổ chỉ còn lại linh hồn mang vẻ âm u, không biết đang suy nghĩ gì. <br>Trong vũ trụ, cô gái chỉ tay về phương xa: “Ở rất xa trong vũ trụ này có một thế lực bí ẩn tên Cổ Thần Uyên, thực lực thấp nhất trong số họ đều đã đến Thành Đạo Cảnh, chưa kể còn có cường giả cao cấp hơn”. <br>Diệp Huyên thấp giọng nói: “Họ hẳn là nằm ngoài Đạo kinh”. <br>Nhưng cô gái lắc đầu: “Nằm trong”. <br>Hắn cau mày: “Cường giả trên Thành Đạo Cảnh vẫn thuộc vào phạm vi Đạo kinh ư?” <br>Cô gái gật đầu: “Phải”. <br>Diệp Huyên không khỏi im lặng, xem ra hắn đã đánh giá thấp Đạo kinh này rồi. <br>Cô gái tiếp lời: “Thế lực này đang ở trong một cuộc chiến dài hơi với một thế lực bí ẩn khác, tên gọi Ám Uyên. Đó là một nơi cực kỳ đáng sợ, từng sản sinh ra một thiên tài yêu nghiệt đến tột cùng là Đạo Lão Nhị. Năm ấy, người này đã dựa trên Đạo kinh mà biên ra một bản Ám kinh”. <br>"}