{"title":"Chương 5244: “Tiền bối bỏ mình mà đi ư?\"  ","content":"<br>Diệp Huyên cau mày: “Ám kinh?” <br>Cô gái gật đầu: “Dựa trên Đạo kinh mà sáng tạo ra… Người ở Ám Uyên đều tu luyện theo Ám kinh này. Theo ta được biết thì bọn họ có hai mục đích: thứ nhất là xóa sổ văn minh võ đạo Đạo kinh, biến Ám kinh thành duy nhất; thứ nhì là tiêu diệt Đại Đạo Chi Linh”. <br>Nói rồi, nàng ta nhìn hắn: “Ngươi có biết vì sao Đạo kinh lại chia làm chín quyển không?” <br>Advertisement <br>Hắn lắc đầu, nghe nàng ta giải thích. <br><br>“Vì nó đã bị người của Ám Uyên xé nát”. <br>Diệp Huyên: “…” <br>Rồi nàng ta bỗng hỏi: “Ngươi có bằng lòng từ bỏ Đạo kinh không?” <br>Diệp Huyên không đáp. <br>Cô gái cười: “Xem ra là không. Nếu là ta thì cũng không muốn. Vì sao? Bởi cho dù ngươi có từ bỏ nó thì bọn họ cũng sẽ không bỏ qua cho ngươi. Trên thế giới này, có đôi khi yếu ớt chính là cái tột”. <br>Diệp Huyên giơ ngón tay cái lên: “Lời này của tiền bối đúng là sâu sắc!” <br>Cô gái cười ha hả, dùng quạt phẩy nhẹ hắn: “Đừng giở mánh lới gì ra ở đây. Sở dĩ ta cung cấp cho ngươi nhiều thông tin đến vậy là vì muốn ngươi biết rằng, cứ tiếp tục thu thập Đạo kinh, rồi sẽ có ngày ngươi trở thành kẻ địch với Ám Uyên. Nhưng nếu ngươi tiếp nhận Đạo Đình, lực lượng trong tay ngươi sẽ trở nên mạnh hơn, bởi thế lực Đạo Đình hiện nay vốn đã rất mạnh mà, đúng chứ?\" <br>Thấy hắn không nói gì, nàng ta tiếp tục. <br>\"Chưa kể một khi nắm giữ Đạo Đình, ngươi sẽ lập tức có được hai quyển Đạo kinh. Ta cũng sẽ cho ngươi một bất ngờ nữa”. <br>Diệp Huyên hiếu kỳ ra mặt: “Bất ngờ?\" <br>Cô gái cười: “Nằm ở tầng trời thứ ba mươi tư của Đạo Đình”. <br><br>Hắn nhìn nàng ta: “Vì sao tiền bối cứ khăng khăng muốn ta tiếp quản Đạo Đình đến vậy?\" <br>Đối phương chỉ cười mà không nói, hắn lại hỏi. <br>\"Tiền bối có thể nói thật với ta không?\" <br>Cô gái gật đầu: “Giữa ngươi và Đạo Đình có một mối ác duyên, ta muốn biến nó thành thiện duyên, đồng thời cũng cho rằng ngươi là hy vọng để cứu vớt Đạo Đình. Dẫu sao thì nó hiện nay đã không còn là Đạo Đình ngày xưa nữa, nhưng ta cho rằng, cho dù ngươi không thể khôi phục trật tự của đất trời này thì cũng có thể khiến Đạo Đình trở nên tốt hơn”. <br>Diệp Huyên chỉ lẳng lặng nhìn nàng ta. <br>Cô gái cười: “Hay ngươi đang cho rằng ta có âm mưu gì đó?\" <br>Hắn lắc đầu: “Ta không biết”. <br>Nàng ta tiếp tục bước về trước: “Thế hệ chúng ta đã bỏ ra và hy sinh quá nhiều cho trật tự của đất trời này. Ta không muốn thấy Đạo Đình tiếp tục suy thoái, càng không muốn thấy nó đi đến diệt vong”. <br>Diệp Huyên: “Tiền bối bỏ mình mà đi ư?\" <br>Cô gái cười mà không đáp. <br>"}