{"title":"Chương 5245: \"Ta không nhận thì lại thành làm giá”.  ","content":"<br>Hắn lại hỏi: “Chẳng lẽ không phải?\" <br>Nàng ta cong môi: “Xem ra ngươi rất quan tâm đến chuyện của ta nhỉ?\" <br>Diệp Huyên: “...” <br>Advertisement <br>Bước chân dừng lại, cô gái hỏi: “Ngươi quyết định thế nào?\" <br>Thấy hắn im lặng, nàng ta bỗng thốt ra một cái tên. <br><br>\"Niệm Niệm”. <br>Diệp Huyên nhìn lên, nghe nàng ta cười nói: “Thiên Đạo Ngũ Duy vẫn còn sống đúng không?\" <br>Hắn hạ giọng: “Tiền bối có ý gì?\" <br>Cô gái nhìn hắn: “Ngươi thật sự cho rằng nàng ta chết vì Đạo Đình sao?\" <br>Hắn siết chặt tay: “Tiền bối có ý gì?” <br>Cô gái: “Nàng ta không chết vì Đạo Đình, mà chết vì nguyên nhân tai ách”. <br>“Vì sao lại nói vậy?”<br>Nàng ta chỉ vào hắn: “Vì nàng ta đã giúp ngươi quá nhiều, lại còn cố tình can thiệp vào nguyên nhân tai ách trên người ngươi, thay ngươi ngăn lại một vài nhân quả đáng lẽ phải xảy ra trên người ngươi... Tóm lại, ngươi phải hiểu rõ một rằng nguyên nhân tai ách không đơn giản như ngươi nghĩ. Nếu ngươi muốn bảo vệ vũ trụ Ngũ Duy, nó có thể liên lụy đến toàn bộ Ngũ Duy”. <br>Diệp Huyên: “Chẳng lẽ tiền bối không sợ Đạo Đình cũng bị liên lụy?\" <br>Nàng ta cười: “Trên đời không có gì là tuyệt đối! Ngươi có thể khiến vũ trụ Ngũ Duy và Đạo Đình cùng diệt vong, cũng có thể khiến chúng trở nên càng mạnh mẽ hơn”. <br>Diệp Huyên không nói gì. <br> <br>Cô gái xòe tay, gọi một Thần Linh Chi Ấn xuất hiện, đưa nó cho Diệp Huyên: “Đây là Đại Đạo Vận Mệnh đứng đầu ba nghìn Đại Đạo. Nó sẽ dung hợp với ngươi, giúp ngươi dần dà hiểu về số mệnh, ngươi cũng có thể dùng nó để đột phá lên Thành Đạo Cảnh trong thời gian ngắn”. <br>Ba chữ Thành Đạo Cảnh khiến Diệp Huyên im lặng. <br>Cô gái: “Muốn bảo vệ Ngũ Duy, bảo vệ Niệm tỷ của ngươi, thì nhất định phải càng mạnh mẽ”. <br>\"Ta không nhận thì lại thành làm giá”. <br>Hắn thì thầm, sau đó nhận lấy Thần Linh Chi Ấn. <br>Cô gái cười: “Không phải làm giá, mà là cẩn thận. Nếu ta đoán không sai, ngươi đang sợ ta chơi xỏ ngươi. Cho ngươi hay, ta đúng là đang chơi xỏ ngươi đấy”. <br>Diệp Huyên nhìn nàng ta: “Sau này ta còn cơ hội gặp lại tiền bối không?\" <br>Nàng ta cong môi: “Phải xem ngươi thôi”. <br>Khi ấy, Diệp Huyên hiểu ra người này chưa từng chết đi. <br>Nàng ta lại nói: “Có tin xấu này ta cho ngươi biết, đã có người của thế giới Bà Sa biết ngươi đang sở hữu năm quyển Đạo kinh rồi”. <br>Hắn sững ra, hỏi: “Sao có thể?\" <br>"}