{"title":"Chương 5246: “Muốn nghe nói thật hay nói dối?\"  ","content":"<br>Cô gái cười: “Lúc ta hỏi thăm họ đó, ngươi lại đứng gần như vậy, lấy thực lực của họ mà không cảm nhận được khí tức của năm quyển Đạo kinh mới lạ”. <br>Diệp Huyên: “...” <br>Cô gái nhăn nhở: “Đây là cái giá đắt phải trả khi dám lừa ta đấy”. <br>Mặt Diệp Huyên đen sì. <br>Advertisement <br>Cô gái nhìn xuống thân thể đang nhanh chóng mờ đi của mình, nói. <br>\"Sắp phải đi rồi! Ngươi có muốn hỏi gì không? Ta sẽ giải đáp nếu có thể”. <br> <br>Hắn thấp giọng hỏi: “Tiền bối hiện đang ở đâu?\" <br>Nàng ta lắc đầu: “Không nói được”. <br>Diệp Huyên khẽ nhíu mày: “Vì sao?\" <br>Cô gái cười: “Không vì sao, cũng không thể trả lời. Ngươi có thể hỏi câu khác, hoặc không hỏi gì cả”. <br>Suy nghĩ một phen, hắn nói: “Tiền bối xưng hô thế nào?\" <br>Cô gái nhìn hắn, nở một nụ cười sâu xa: “Ngươi hỏi để làm gì?\" <br>Diệp Huyên vội nói: “Chỉ hỏi thôi chứ không có ý gì khác, chẳng lẽ câu này cũng không thể trả lời?\" <br>Nàng ta bật cười: “Nói ra cũng được thôi. Tên ta là Triệu Tri Thanh, thế nhân thường gọi Thanh Chủ. Trên đời này chẳng có bao nhiêu người biết được tên ta đâu”. <br>Triệu Tri Thanh. <br>Hắn gật đầu: “Ta nhớ rồi”. <br>Cô gái cong môi: “Ta có hai tin xấu, muốn nghe không?\" <br>Tin xấu? <br>Diệp Huyên cau mày: “Là tin gì?\" <br>Cô gái: “Thứ nhất, Đạo Tổ đã bỏ chạy”. <br><br>Thấy hắn càng nhíu mày, nàng ta nói tiếp: “Thứ hai, người giúp hắn chạy hẳn đến từ thế giới ngầm. À, còn một tin xấu hơn nữa, hai quyển Đạo kinh đã bị hắn mang đi mất rồi”. <br>Diệp Huyên nhảy dựng lên: “Sao tiền bối không ngăn lại?!\" <br>Cô gái tỏ vẻ bất đắc dĩ: “Mải nói chuyện với ngươi quá nên quên”. <br>Diệp Huyên: “...” <br>Nàng ta cười hì hì: “Đừng nóng. Cái gì vốn là của ngươi thì sẽ là của ngươi, không phải của ngươi thì có làm gì cũng không giành được”. <br>Nói đến đây, nửa thân dưới nàng ta đã hoàn toàn biến mất. <br>Diệp Huyên thấp giọng hỏi: “Tiền bối, sau này ta có thể gọi tổ tiên ra không? Ý là gọi người ra giúp đỡ ấy?\" <br>Nàng ta chớp mắt: “E là không được”. <br>Diệp Huyên không hiểu: “Vì sao?\" <br>Cô gái: “Muốn nghe nói thật hay nói dối?\" <br>Hắn hạ giọng: “Nói dối là gì?\" <br><br><br>"}