{"title":"Chương 5247: \"Bởi vì Thanh chủ biến mất!\"  ","content":" Trong tinh không, Diệp Huyên đứng lặng yên không nói gì. <br>Như kịch vậy! <br>Hắn không ngờ rằng bản thân tự dưng lại hóa thành chủ nhân Đạo Đình. <br>Advertisement <br>Lúc này, đám người Thượng chủ đột nhiên xuất hiện bên cạnh Diệp Huyên, Thượng chủ cười nói: \"Có phải cảm thấy như đang nằm mơ đúng không?\" <br>Diệp Huyên gật đầu: \"Đúng là có hơi!\" <br><br>Thượng chủ cười ha ha: \"Ta cũng thấy như đang mơ!\" <br>Một khắc trước, Diệp Huyên và Đạo Đình vẫn là đại địch không đội trời chung, mà bây giờ, Diệp Huyên đã trở thành chủ nhân của Đạo Đình. <br>Đạo Tổ gọi tổ tông ra không chỉ tự chơi chết mình, mà còn giao nguyên Đạo Đình vào tay Diệp Huyên! <br>Chuyện này đúng là hiếm có khó tìm! <br>Diệp Huyên đột nhiên nói: \"Tiền bối, Đạo Đình ngày trước và bây giờ khác nhau lắm à?\" <br>Thượng chủ cười: \"Không thể so sánh được luôn đấy, Đại đạo ngày trước kiện toàn, thiên địa có trật tự, thiện hữu thiện báo, ác hữu ác báo... Mà khi đó được như vậy sở dĩ là vì những người bảo vệ Đại đạo của Đạo Đình khi đó công tư nghiêm minh. Lúc ấy không ai dám để việc tư làm rối kỉ cương, bởi vì làm vậy không chỉ bị đá khỏi thần vị, mà còn bị rơi vào vòng luân hồi Ác đạo. Thời đại đó, làm việc ác phải trả một cái giá rất lớn, vì thế, những người bảo vệ Đại đạo kia căn bản không dám làm ác\". <br>Diệp Huyên khẽ nhíu mày: \"Vậy tại sao Đạo Đình lại biến thành như bây giờ?\" <br>\"Bởi vì Thanh chủ biến mất!\" <br>\"Biến mất? Nghĩa là rời đi?\" <br>\"Chắc là rời đi! Dù sao sau khi nhóm các nàng rời đi, thế hệ sau mới bắt đầu tiếp quản Đạo Đình. Mà không biết từ khi nào, Đạo Đình lại dần dần bị biến chất. Vốn dĩ vị chí Đạo chủ của Đạo Đình chỉ dành cho người có đức, nhưng sau này, vị trí đó dẫn biến thành vật sở hữu riêng của một vài người, bọn họ chỉ truyền lại cho con trai của mình, hơn nữa còn chỉ truyền trong một nhánh. Ngay cả Đạo Tổ ban nãy kia cũng thế, sở dĩ hắn được truyền làm chủ nhân Đạo Đình là bởi vì phụ thân của hắn là Đạo Tổ đời trước!\" <br>Diệp Huyên trầm mặc. <br><br>Thượng chủ cười nói: \"Hiện tại ngươi là chủ nhân Đạo Đình, ngươi có thể thay đổi Đạo Đình rồi. Còn nữa, cẩn thận với Đạo Tổ, hắn hẳn là được người của Ám Uyên cứu đi!\" <br>Ám Uyên! <br>Diệp Huyên trầm giọng nói: \"Người Ám Uyên cứu ông ta có phải là vì hai cuốn Đạo Kinh kia không?\" <br>Thượng chủ gật đầu: \"Đúng vậy! Tiếp theo, chúng hắn sẽ đến tìm ngươi!\" <br>Diệp Huyên: \"...\" <br>Thượng chủ đột nhiên búng tay một cái, một quyển Đạo kinh xuất hiện trước mặt Diệp Huyên, chính là quyển thứ sáu! <br>Thượng chủ cười nói: \"Tặng ngươi đấy! Có thời gian thì đến Đạo Chủng Chi Địa chơi!\" <br>Nói xong, ông ta xoay người rời đi. <br>Diệp Huyên nhìn Đạo Kinh ở trong tay, không nói gì. <br>Thượng chủ kia chắc chắn là sợ người của Ám Uyên đến tìm mình nên mới tặng Đạo Kinh lại cho hắn một cách sảng khoái như thế. <br>Ám Uyên! <br>"}