{"title":"Chương 5248: \"Huyết hải thâm cừu?\"  ","content":" Diệp Huyên đứng tại chỗ trầm mặc một lúc lâu, sau đó xoay người rời đi. <br>Ở nơi nào đó trong tinh không, Tô Khắc nhìn Diệp Huyên rời đi rồi mới thu hồi tầm mắt lại. <br>Thật ra ông ta đã đến vũ trụ Ngũ Duy từ lâu rồi, nhưng lại không ra tay, vì ông ta muốn đợi đến lúc mấu chốt mới xuất hiện. Nhưng không ngờ rằng sau khi Đạo Đình gọi tổ tông đến thì vị kia lại đứng về phía Diệp Huyên! <br>Advertisement <br>Đây hoàn toàn là chuyện ông ta không ngờ đến! <br>Tất nhiên ông ta càng không ngờ rằng Ám Uyên lại cứu Đạo Tổ! <br>Chuyện này có nghĩa là Ám Uyên muốn làm địch với Diệp Huyên! <br><br>Nghĩ tới đây, Tô Khắc thậm chí thấy buồn cười. <br>Tô Khắc bỗng nói: \"Các ngươi ở lại đây bảo vệ Diệp công tử, ta về Cổ Thần Uyên một chuyến\". <br>Nói xong, ông ta xoay người rời đi. <br>... <br>Một bên khác, Đạo Tổ giở chỉ còn lại thể linh hồn đứng yên trong tinh không, trước mặt ông ta không xa còn có một người đàn ông trung niên mặc áo bào đen. <br>Đạo Tổ nhìn người nọ: \"Ám Uyên!\" <br>Người đàn ông trung niên cười đáp: \"Đoán không sai, ngươi có thể gọi ta là Liên Tôn!\" <br>Đạo Tổ vô cảm: \"Cứu ta là vì hai quyển Đạo Kinh?\" <br>Liên Tôn cười hỏi: \"Ngươi có cho ta không?\" <br>Đạo Tổ lại nở nụ cười mỉa mai: \"Ta có thể từ chối à?\" <br>Nói xong, ông ta bấm tay một cái, hai quyển Đạo Kinh xuất hiện trước mặt Liên Tôn. <br><br>Liên Tôn không từ chối, nhận lấy cả hai. <br>Lúc này, Đạo Tổ bỗng nói: \"Trên người Diệp Huyên có năm quyển!\" <br>Liên Tôn liếc mắt nhìn Đạo Tổ: \"Ngươi muốn chúng ta đi giết Diệp Huyên!\" <br>\"Các ngươi vốn cũng muốn thế rồi, không phải à?\" <br>Liên Tôn nhìn trời sao xa xôi, khẽ đáp: \"Thật không dám giấu, lần này đến đúng là bởi vì Diệp Huyên! Bởi vì theo chúng ta biết, hắn có quan hệ với Kiếm Tông, mà Kiếm Tông này lại có huyết hải thâm cừu với Ám Uyên!\" <br>Đạo Tổ khẽ nhíu mày: \"Huyết hải thâm cừu?\" <br>Liên Tôn nhẹ giọng nói: \"Năm đó tổ sư Kiếm Tông, cũng là nữ kiếm tu kia đã giết chết mười mấy cường giả của Ám Uyên ta, còn xách kiếm đến Ám Uyên...\" <br>Nói đến đây, ông ta không nói tiếp nữa. <br>Năm đó có thể nói là một sự sỉ nhục với Ám Uyên! <br><br><br>"}