{"title":"Chương 5249: Tổ tiên ủng hộ Diệp Huyên!  ","content":" \"Đúng!\" <br>Liên Tôn trầm mặc. <br>Lần này đến đây đã xuất hiện rất nhiều chuyện cũng như rất nhiều người nằm ngoài dự đoán của ông ta! <br>Advertisement <br>Nhất là Diệp Huyên, thực lực của Diệp Huyên cũng khiến ông ta có chút khiếp sợ. <br>Tuy chỉ Ngự Đạo Cảnh, nhưng Diệp Huyên hoàn toàn có thể sánh với cường giả Thành Đạo Cảnh, quan trọng nhất là Huyết Mạch Chi Lực và thân thể của hắn thật sự quá kinh khủng! <br>Đạo Tổ đang định nói chuyện thì Liên Tôn cười cắt ngang: \"Ngươi không cần gây xích mích đâu, chúng ta sẽ Diệp Huyên này. bởi vì hắn không chỉ có quan hệ với Kiếm Tông, mà còn liên quan đến Cổ Thần Uyên, vì vậy, hắn phải chết\". <br><br>Nói xong, ông ta lắc đầu nở nụ cười: \"Nói thật, lý do để giết hắn có nhiều lắm!\" <br>Đạo Tổ chậm rãi nhắm hai mắt lại. <br>Bây giờ là lúc ông ta thấy không cam tâm nhất, cũng như thấy ức chế nhất! <br>Vốn cứ tưởng tung ra được đại chiêu, đâu ngờ rằng không chỉ tự hủy hoại bản thân, mà còn giúp thành toàn cho Diệp Huyên! <br>Tất nhiên ông ta cũng không ngờ rằng tổ tiên của Đạo Đình không giúp Đạo Đình, mà lại đi nâng đỡ cho Diệp Huyên! <br>Hơn nữa còn để Diệp Huyền trở thành chủ nhân Đạo Đình! <br>Mỗi lần nghĩ đến đây, ông ta đau cả mề. <br>Tức giận! <br>Lúc này, Liên Tôn đột nhiên nói: \"Đạo Tổ, có đồng ý đến Ám Uyên không? Nếu đồng ý thì chúng ta sẽ giúp ngươi khôi phục thân thể!\" <br>Đạo Tổ nhẹ giọng hỏi: \"Ta có tư cách từ chối sao?\" <br>Liên Tôn cười ha ha: \"Vậy sau này chúng ta là người một nhà rồi! Đi thôi!\" <br><br>Nói xong, ông ta xoay người rời đi. <br>Đạo Tổ quay đầu lại nhìn vùng trời của vũ trụ Ngũ Duy, ánh mắt ông ta dần trở nên lạnh lẽo: \"Diệp Huyên, chúng ta sau này còn gặp lại!\" <br>Nói xong, ông ta cũng rời đi. <br>...<br>Diệp Huyên đã về đến vũ trụ Ngũ Duy, mà lúc này Đạo Đình đã có một nhóm người rời đi, Bạch Đế Tử cũng biến mất, thế nhưng Bạch Bào vẫn còn ở lại. <br>Diệp Huyên đi đến trước mặt những cường giả Đạo Đình còn lại, ai nấy đều nhìn về phía Diệp Huyên. <br>Thật ra lúc này bọn họ cũng thấy rất mơ hồ. <br>Vốn dĩ họ là tử địch với Diệp Huyên, thế nhưng sau khi sư tổ xuất hiện, mọi chuyện đã thay đổi! <br>Tổ tiên ủng hộ Diệp Huyên! <br>Lẽ nào bọn họ phải làm địch với tổ tiên? <br>Lúc này, Bạch Bào đột nhiên đi đến trước mặt Diệp Huyên, ông ta chỉ nhìn Diệp Huyên mà không nói gì. <br>"}