{"title":"Chương 5250: \"Ông tự quyết định đi!\"  ","content":" Diệp Huyên đột nhiên cười nói: \"Bằng lòng ở lại thì cứ ở lại, còn không thì có thể rời đi ngay lập tức\". <br>Xung quanh, những cường giả Đạo Đình không ai động đậy. <br>Rời đi? <br>Bọn họ có thể đi đâu được? <br>Advertisement <br>Lúc này, Diệp Huyên bỗng xòe tay ra, một Thần Linh Chi Ấn bỗng xuất hiện trong tay hắn. <br>Đại đạo Mệnh Vận! <br> Nhìn thấy cảnh này, vẻ mặt của ba cường giả Thành Đạo Cảnh đang ở đây đều trở nên khá phức tạp. <br>Tổ tiên của họ lại đưa Đại Đạo Chi Ấn cho Diệp Huyên! <br>Bỗng, Di Tôn nói: \"Các hạ... Tổ tiên đã nói gì vậy?\" <br>Diệp Huyên nhìn về phía Di Tôn: \"Nàng nói sau này ta hãy đi tìm nàng\". <br>Di Tôn ngây người, sau đó hơi thi lễ: \"Lão hủ nguyện tôn các hạ làm chủ!\" <br>Hai bên, hai cường giả Thành Đạo Cảnh còn lại của Đạo Đình cũng hơi cúi người hành lễ. <br>Nhìn thấy ba cường giả Thành Đạo Cảnh thi lễ, một vài cường giả khác ở xung quanh cũng vội vàng thi lễ theo. <br>Ba người mạnh nhất đã tỏ thái độ thần phục, bọn họ tất nhiên không do dự nữa. <br>Diệp Huyên chậm rãi nhắm hai mắt lại: \"Đạo Đình phải thay đổi thôi!\" <br>Di Tôn do dự một lúc rồi nói: \"E là khó\". <br>Diệp Huyên nhìn về phía Di Tôn: \"Các hạ có muốn thay đổi không?\" <br>Di Tôn: \"Củi gom ba năm, không phải chỉ đốt một ngày là hết...\" <br>\"Các hạ biết tại sao Thanh tỷ lại mạnh như vậy không?\" <br> \"Thanh tỷ?\" <br>\"Đúng vậy! Tỷ ấy nhận ta làm đệ đệ, bảo rằng sau này sẽ che chở cho ta! Có vấn đề gì không?\" <br>\"Không... Không vấn đề gì...\" <br>Diệp Huyên liếc nhìn mọi người ở xung quanh, cuối cùng, hắn nhìn về phía Bạch Bào: \"Bạch Bào, ông cảm thấy Đạo Đình phải thay đổi đúng không?\" <br>Bạch Bào nhìn Diệp Huyên: \"Ngươi muốn ta thần phục ngươi?\" <br>\"Không hẳn, nhưng ta muốn nói, ông không cần phải chiến đấu vì ta, ông có thể tiếp tục chiến đấu vì Đạo Đình\". <br>Bạch Bào trầm mặc. <br>\"Ông tự quyết định đi!\" <br>Bạch Bào nhìn về phía Diệp Huyên: \"Bạch Đế Tử bảo ta đi theo ngươi\". <br>Bạch Đế Tử! <br>Diệp Huyên khẽ nhíu mày, hắn liếc mắt nhìn xung quanh: \"Ông ta đâu rồi?\" <br>Bạch Bào lạnh nhạt đáp: \"Ông ta biết ngươi sẽ giết ông ta, nên chạy mất rồi!\" <br>Diệp Huyên im lặng. <br>"}