{"title":"Chương 5251: “Tới Đạo Đình!”  ","content":" Hắn đúng là muốn giết Bạch Đế Tử! <br>Lúc trước người này cứ nhằm vào hắn hết lần này đến lần khác! <br>Bạch Bào lại nói: \"Ông ta bảo, tổ tiên chọn ngươi có thể vì ba lý do. Thứ nhất, tổ tiên thấy được người sau lưng ngươi mạnh mẽ đến nhường nào, chắc chắn sức mạnh của người ấy vượt quá tưởng tượng của tất cả chúng ta. Thứ hai, tổ tiên nghĩ đến ác duyên giữa Đạo Đình và ngươi, người muốn biến ác duyên này thành thiện duyên. Thứ ba, tổ tiên chọn ngươi là vì muốn ngươi thay đổi Đạo Đình, xây dựng lại trật tự Đại đạo, hoặc là nói, người cảm thấy ngươi có thể thay đổi Đạo Đình, đồng thời thành lập lại trật tự Đại đạo\". <br>Advertisement <br>Diệp Huyên trầm mặc. <br>Bạch Bào tiếp tục nói: \"Ông ta còn nói, ta có thể không cần chiến đấu vì ngươi, nhưng phải tiếp tục chiến đấu vì Đạo Đình. Mà Diệp Huyên ngươi nếu có thể tập hợp được đủ Đạo Kinh thì lại thành chuyện vô cùng tốt với Đạo Đình ta! Vì lẽ đó...\" <br><br>Nói đoạn, ông ta nhìn Diệp Huyên: \"Ta sẽ chiến đấu vì Đạo Đình!\" <br>... <br><br>Chiến đấu vì Đạo Đình! <br>Sau khi Bạch Bào tỏ thái độ, đám cường giả Đạo Đình dưới trướng gã cũng đồng loạt hưởng ứng theo. <br>Ở Đạo Đình, uy vọng của Bạch Bào chỉ thua kém mỗi Đạo Tổ, đặc biệt là ở Thiên Giới Uyên, số lượng quân lính áo trắng dưới trướng gã luôn đánh đâu thắng đó. <br>Thậm chí, lòng trung thành của đội quân đó đối với Bạch Bào còn nhiều hơn cả đối với Đạo Tổ. <br>Sau khi đội quân áo trắng thần phục, giờ phút này, có thể nói toàn bộ Đạo Đình đã thực sự bị Diệp Huyên nắm trong tay. <br>Lúc này, nhóm La Hầu đi tới, ông ta nhìn Diệp Huyên, cười nói: “Chúc mừng cậu!” <br><br>Có thể nói rằng, Diệp Huyên của hiện tại đã hoàn toàn sánh ngang với Đạo Chủng Chi Địa. <br>Không đúng, giờ có Diệp Huyên gia nhập, thực lực của Đạo Đình đã vượt xa Đạo Chủng Chi Địa luôn rồi! <br>Diệp Huyên cười nói: “La Hầu tiền bối, những lời hợp tác mà ta đã bàn với Đạo Chủng Chi Địa vẫn giữ nguyên hiệu lực!” <br>La Hầu nhất thời cảm thấy nhẹ nhõm hẳn, ông ta cười nói: “Vậy thì tốt!” <br>Diệp Huyên ngẩng đầu nhìn về tinh không xa xăm, nói khẽ: “Tới Đạo Đình!” <br>Tới Đạo Đình. <br>Hắn vẫn nhớ rõ chuyện Triệu Tri Thanh kia từng nói sẽ để lại cho hắn một niềm vui bất ngờ ở tầng trời thứ ba mươi tư. <br><br><br>"}