{"title":"Chương 5252: “Chưa vào bao giờ!”  ","content":" Dứt lời, ông ta liền rời khỏi đó cùng với nhóm Xi Yêu Yêu. <br>… <br>Tại Đạo Đình. <br>Diệp Huyên một lần nữa đi tới Đạo Đình, khác với trước kia, lần này hắn quang minh chính đại bước tới nơi đây. <br>Advertisement <br>Diệp Huyên đi thẳng đến tầng trời thứ ba mươi tư. <br>Trên đường đi, hắn đột nhiên cất tiếng hỏi: “Các ngươi có biết trong tầng trời thứ ba mươi tư có gì không?” <br><br>Di Tôn đi bên cạnh Diệp Huyên lắc đầu đáp: “Chúng ta chỉ biết nơi đó cất giữ ấn Đại Đạo, còn lại thì chịu.” <br>Diệp Huyên nhìn Di Tôn: “Các ngươi chưa từng vào đó?” <br>Di Tôn gật đầu: “Chưa vào bao giờ!” <br>Diệp Huyên cảm thấy khó hiểu: “Tại sao?” <br>Di Tôn thoáng do dự một lát mới đáp: “Không dám quấy nhiễu tổ tiên!” <br>Nghe vậy, Diệp Huyên liền hiểu ra. <br>Trong lòng những người thuộc Đạo Đình này, địa vị của Triệu Tri Thanh vẫn rất cao. <br>Chỉ một lát, Diệp Huyên đã tới trước lối vào tầng trời thứ ba mươi tư. <br>Năm xưa Niệm tỷ từng đi qua nơi này, nhưng lại không hề bước vào. <br>Giờ nghĩ lại, ắt hẳn Niệm tỷ cảm nhận được sự tồn tại của Triệu Tri Thanh. Thực lực của Niệm tỷ chắc chắn không yếu hơn Triệu Tri Thanh, nhưng lúc đó tỷ ấy chỉ có chưa tới ba phần sức mạnh, hơn nữa, mục đích chính hồi đó của Niệm tỷ là Đạo Tổ. <br>Diệp Huyên không nghĩ nữa, tiếp tục đi về phía tầng trời thứ ba mươi tư. <br>Đám người Di Tôn không hề đi theo. <br>Chỉ thoáng chốc, Diệp Huyên đã bước vào tầng trời thứ ba mươi tư, bên trong nơi này trống không, chẳng có bất cứ thứ gì. <br><br>Diệp Huyên sửng sốt. <br>Lẽ nào Triệu Tri Thanh kia lừa hắn? <br>Đúng lúc này, không gian phía trước cách Diệp Huyên không xa đột nhiên rung chuyển, tiếp theo đó, một chiếc hộp màu đen bay từ trong đó ra. <br>Hộp ư? <br>Vẻ mặt Diệp Huyên có phần quái dị, không phải trong chiếc hộp này sẽ chứa một cô nhóc trắng đấy chứ? <br>Diệp Huyên mở hộp ra, bên trong là một cái ấn màu đen trắng tròn tròn. <br>Một nửa màu đen, nửa còn lại màu trắng. <br>Diệp Huyên cầm chiếc ấn kia lên quan sát, sau đó nhíu mày, đây là thứ đồ chơi gì vậy? <br>Diệp Huyên nghiên cứu mãi mà vẫn không rõ nó là thứ gì, thế là hắn liền cầm theo cái ấn rời khỏi tầng trời thứ ba mươi tư. <br>Diệp Huyên đưa cái ấn kia cho Di Tôn xem: “Đây là??” <br>Lúc nhìn thấy cái ấn đen trắng này, sắc mặt Di Tôn lập tức thay đổi. <br>Diệp Huyên liền biết đối phương biết cái ấn này là thứ gì. <br>"}