{"title":"Chương 5253: “Tất nhiên là ta siêu giỏi rồi!” ","content":" Di Tôn trầm giọng đáp: “Đây là Đạo Ấn!” <br>“Đạo Ấn?” <br>Diệp Huyên cảm thấy tò mò: “Đạo Ấn là gì?” <br>Di Tôn nhìn Diệp Huyên bằng ánh mắt phức tạp: “Ấn Đại Đạo!” <br>Advertisement <br>Diệp Huyên lại hỏi: “Có tác dụng gì?” <br>Di Tôn thoáng do dự, sau đó lắc đầu: “Ta không biết!” <br> Diệp Huyên im lặng, nói một thôi một hồi, té ra người này cũng chẳng biết cái ấn Đại Đạo có tác dụng quái gì??! <br>Di Tôn lại nói: “Tuy ta không biết cái ấn này có tác dụng gì, có điều thứ này là chí bảo của Đạo Đình ta, nó có ấn linh, hay là cậu thử trò chuyện với nó xem sao, biết đâu lại thu hoạch được gì đó?” <br>Đạo Ấn Chi Linh! <br>Diệp Huyên khẽ gật đầu, hắn nhìn về Đạo Ấn kia: “Trò chuyện chút nhé?” <br>Không phản ứng! <br>Diệp Huyên cười cười, sau đó cất lại cái ấn vào chiếc hộp, lúc này, trong hộp đột nhiên vang lên giọng nói đầy giận dữ: “Mau thả ta ra ngoài!” <br>Khẽ miệng Diệp Huyên khẽ cong, hắn mở hộp ra, cái ấn liền bay ra ngoài, đồng thời, bên trong Đạo Ấn có một cậu nhóc cũng bay ra. <br>Nhóc ta chỉ chừng năm, sáu tuổi, thắt một bím tóc phía sau, trông rất đáng yêu. <br>Diệp Huyên nhìn cậu nhóc: “Xưng hô sao đây nhỉ?” <br>Nhóc ta chỉ nhìn Diệp Huyên, không nói chẳng rằng. <br>Diệp Huyên cười nói: “Ta là Diệp Huyên, còn nhóc?” <br>Cậu nhóc hừ lạnh: “Không cho ngươi biết!” <br>Diệp Huyên cười ha hả: “Nhóc không nói thì ta cũng biết thừa, nhóc là ấn nhỏ, đúng chứ?” <br>Cậu nhóc nhăn tít lông mày: “Sao ngươi biết?” <br><br>Vẻ mặt của Diệp Huyên lập tức cứng đờ, đệch, nhóc con này tên là ấn nhỏ thật đấy à? <br>Ai đặt tên vậy trời?! <br><br>Cũng không hề kém cạnh gì mình? <br>Ấn nhỏ nhìn Diệp Huyên: “Ngươi gọi ta ra làm chì?” <br>Diệp Huyên chớp mắt, cười bảo: “Chỉ muốn hỏi thử xem nhóc giỏi giang thế nào thôi!” <br>Ấn nhỏ hừ một tiếng: “Tất nhiên là ta siêu giỏi rồi!” <br>Diệp Huyên chỉ vào Di Tôn: “Nhóc có đánh thắng được ông ta không?” <br>Di Tôn: “…” <br>Ấn nhỏ liếc sang Di Tôn, nhóc ta thoáng do dự, sau đó lắc đầu: “Không đánh lại!” <br>Diệp Huyên cười hềnh hệch: “Xem ra cũng chẳng giỏi giang mấy nhỉ!” <br>Ấn nhỏ lập tức giận dữ: “Ai bảo? Ta cho ngươi biết nhá, ta cực kỳ cực kỳ giỏi luôn đấy!” <br>Diệp Huyên nhún vai, không nói gì, nhưng biểu cảm trên mặt hắn như muốn nói rằng: Còn lâu ta mới tin nhá! <br>"}