{"title":"Chương 5254: “Ngươi có thể thả ta đi không?”  ","content":"<br>Ấn nhỏ đột nhiên chắp tay trước ngực, sau đó lập tức biến thành một tia sáng màu đen chui vào ấn đường của Diệp Huyên. <br>Uỳnh! <br>Cả người Diệp Huyên rung lên bần bật, tiếp theo đó, một luồng khí tức mạnh mẽ tràn như trong thân thể hắn ra ngoài, luồng khí tức này mạnh đến mức trấn áp cả đám Di Tôn đứng gần hắn, khiến bọn họ nhanh chóng lùi lại phía sau. <br>Advertisement <br>Trong chớp mắt, nhóm cường giả xung quanh Diệp Huyên bị đẩy lùi đến hơn nghìn trượng. <br>Còn dưới chân Diệp Huyên, không ngờ lại xuất hiện một hình đồ Thái Cực khổng lồ. <br> Lúc này Diệp Huyên cũng có phần ngỡ ngàng. <br>Thứ đồ chơi gì thế này? <br>Ấn nhỏ đột nhiên cất lời: “Ngươi đánh với ông ta!” <br>Diệp Huyên nhìn về phía Di Tôn ở đằng xa, sau đó khẽ mở lòng bàn tay, kiếm Thiên Tru liền xuất hiện trong tay hắn, thế rồi, phía trên đỉnh đầu Di Tôn ở phía xa đột nhiên xuất hiện một đồ hình Thái Cực, tiếp theo, cảnh giới của Di Tôn trực tiếp bị giảm xuống Ngự Đạo Cảnh. <br>Cứ thế ép thẳng cảnh giới từ Thành Đạo xuống Ngự Đạo. <br>Còn khí tức của Diệp Huyên thì lại tăng vọt, mặc dù hắn chưa thể lên thẳng Thành Đạo Cảnh, thế nhưng khí tức lại không ngừng dâng cao. <br>Sắp sửa tới Ngự Đạo Cảnh! <br>Không chỉ mình Diệp Huyên ngỡ ngàng mà đám người có mặt đều kinh ngạc không thôi. <br>Thứ gì thế này?! <br>Biến thái dã man! <br>Lúc này, Di Tôn ở phía xa đột nhiên cất lời: “Ta biết rồi! Tác dụng của nó là phụ trợ!” <br>Diệp Huyên trầm mặc. <br>Hắn đã hiểu rồi. <br><br>Cái ấn này là một món thần vật hệ phụ trợ! <br>Áp chế đối thủ, từ đó tăng sức mạnh cho bản thân. <br>Có thứ đồ này trong tay thì hắn sẽ không việc gì phải sợ hãi cường giả Thành Đạo Cảnh nữa. <br>Nên nói là cường giả Thành Đạo Cảnh sẽ phải sợ hãi hắn! <br>Lúc này, ấn nhỏ đột nhiên hừ lạnh một tiếng: “Ta giỏi chưa!” <br>Diệp Huyên cười đáp: “Giỏi chứ! Cực kỳ đỉnh luôn!” <br>Ấn nhỏ rời khỏi Diệp Huyên, nhóc ta nhìn hắn: “Ngươi có thể thả ta đi không?” <br>Diệp Huyên chớp mắt, sau đó nói: “Tự nhóc không đi được sao?” <br>Ấn nhỏ hơi cúi đầu, trên người có cũng có một cái phong ấn như thế. <br>Diệp Huyên liền hiểu ra. <br>Thần Linh Chi Ấn! <br>Cái ấn này bị trói buộc phải Thần linh Chi Ấn. <br>Hắn thử liên hệ với Thần Linh Chi Ấn, quả nhiên liền cảm nhận được ấn nhỏ thông qua nó. <br>"}