{"title":"Chương 5255: “Hôm nay hết rồi!”  ","content":"<br>Ấn nhỏ lại nói: “Cô gái kia đã dùng cái ấn rởm đó để trói buộc ta…” <br>Dứt lời, nó lại nhìn về phía Diệp Huyên: “Ngươi có thể thả ta đi không?” <br>Diệp Huyên không đáp, hắn mở lòng bàn tay ra, một chút tử khí liền xuất hiện trong tay hắn. <br>Advertisement <br>Nhìn thấy tử khí, ánh mắt ấn nhỏ liền sáng lên, nó chớp mắt: “Có thể cho ta được không?” <br>Diệp Huyên cười nói: “Tất nhiên là được!” <br><br>Dứt lời, hắn khẽ chỉ tay một cái, số tử khí kia liền bay về phía ấn nhỏ. <br>Sau khi hấp thụ xong những tử khí đó, ấn nhỏ liền lộ ra vẻ mặt thỏa mãn, sau đó nó lại nhìn về phía Diệp Huyên: “Còn nữa không?” <br>Diệp Huyên cười đáp: “Hôm nay hết rồi!” <br>Ấn nhỏ chớp mắt: “Ý là… mai lại có?” <br>Diệp Huyên giơ ngón cái lên: “Thông minh! Hay là thế này, nhóc đi theo ta, mỗi ngày ta sẽ cho nhóc 30 sợi tử khí như thế, nhóc thấy sao?” <br>Ấn nhỏ thoáng do dự sau đó đáp: “Có phải ngươi muốn ta đi theo để giúp ngươi đánh nhau không?” <br>Diệp Huyên gật đầu: “Ta muốn nhóc đi theo ta, có điều không phải để nhóc giúp ta đánh nhau. Nhóc theo ta rồi, lúc nào ta gặp khó khăn thì nhóc giúp ta chút việc là được, thấy sao?” <br>Ấn nhỏ nhìn Diệp Huyên: “Để ta nghĩ đã nhé?” <br>Diệp Huyên cười nói: “Mỗi ngày ta sẽ cho ngươi 50 sợi tử khí. Ngoài thứ đó còn có thêm 1000 viên tạo hóa thần tinh mỗi ngày!” <br>Dứt lời, hắn liền lôi ra một đống tạo hóa thần tinh đặt trước mặt ấn nhỏ. <br>Hắn biết số tạo hóa thần tinh này cũng có tác dụng đối với ấn linh như nó. <br>Ấn nhỏ liếc nhìn đống tạo hóa thần tinh kia, cũng cảm thấy động lòng. <br><br>Diệp Huyên cười nói: “Ta là người tốt, bình thường không hay đánh nhau đâu!” <br>Di Tôn: “…” <br>Ấn nhỏ nhìn về phía Diệp Huyên, vẫn còn hơi do dự. <br>Diệp Huyên đột nhiên lấy ra một xâu mứt quả đưa cho ấn nhỏ. <br>Ấn nhỏ cảm thấy tò mò: “Này là thứ gì?” <br>Diệp Huyên gỡ lớp giấy dầu ra rồi đưa cho ấn nhỏ: “Nhóc liếm thử xem!” <br>Ấn nhỏ hơi do dự, sau đó lè lưỡi ra liếm xâu mứt quả, chỉ chốc lát đã mở to mắt, trong đó ngập tràn vẻ khó tin: “Đây là thứ gì… “zạ”?” <br>Diệp Huyên nghiêm túc đáp: “Mứt quả!” <br>Ấn nhỏ lại liếm thêm cái nữa, nó rất thích thú, hoặc nên nói là có phần kích động, bởi vì trước giờ nó chưa được ăn món này. <br><br><br>"}