{"title":"Chương 5256: Đây là chuyện tốt","content":"<br>Cứ như vậy, Diệp Huyên đã thành công dùng mứt quả để “giữ” ấn nhỏ lại. <br>Có cái ấn này trong tay, giờ đây có thể nói là Diệp Huyên chẳng cần phải sợ hãi cường giả Thành Đạo Cảnh nữa. <br>Sau khi thu phục ấn nhỏ, Diệp Huyên ngẩng đầu nhìn quang, phía sau tầng trời thứ ba mươi tư này còn hai tầng trời nữa. <br>Advertisement <br>Tổng cộng là ba mươi sáu tầng! <br> Hai tầng phía sau này sẽ có gì đây nhỉ? <br>Lúc này, dường như Di Tôn nhận ra được suy nghĩ của Diệp Huyên, ông ta đột nhiên nói: “Đạo chủ, trong tầng trời thứ ba mươi lăm chỉ có bài vị tổ viên của Đạo Đình chúng ta, cũng chính là nơi yên nghỉ của họ, không có gì hết, Còn trong tầng ba mươi sáu thì có một trận pháp siêu cấp, có thể nói đó chính là đại trận bảo vệ tông môn Đạo Đình ta, sẽ chỉ khởi động vào thời điểm Đạo Đình cực kỳ nguy cấp”. <br>Diệp Huyên nhìn sang Di Tôn: “Không có bảo vật khác?” <br>Di Tôn cười khổ: “Thật sự không có!” <br>Diệp Huyên khẽ gật đầu: “Vậy thì thôi!” <br>Dứt lời, hắn liền quay gót đi thẳng. <br>Lúc này, Di Tôn đột nhiên nói: “Đạo Chủ, cậu không ở Đạo Đình sao?” <br>Diệp Huyên nhìn đám người có mặt, cười nói “Hay là thế này, ta không làm chủ nhân Đạo Đình nữa, chuyện của Đạo Đình sẽ do các ngươi quyết định, thế nhé?” <br>Nghe vậy, cả đám đều sững sờ. <br>Di Tôn vội vàng nói: “Tuyệt đối không được, nếu tổ tiên đã nói ngài làm Đạo Chủ, vậy thì ngài chính là Đạo Chủ, không ai có thể thay đổi được chuyện này!” <br>Tổ tiên của Đạo Đình là nhân vật như thế nào cơ chứ? <br> <br>Nếu người đã chỉ định Diệp Huyên làm chủ nhân Đạo Đình, ắt hẳn có thâm ý của người. <br>Hơn nữa, sau khi tiếp xúc với Diệp Huyên, bọn họ liền nhận ra Diệp Huyên này không hề đơn giản chút nào! <br>Nếu hiện giờ Diệp Huyên không làm chủ nhân của Đạo Đình, vậy thì Đạo Đình chẳng khác nào nhóm rồng mất đầu, vận mệnh tương lai quả thật vô cùng đáng lo. <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta nói gì thì các ngươi sẽ nghe nấy, đúng không?” <br>Di Tôn vội vàng gật đầu: “Tất nhiên rồi!” <br>Diệp Huyên nhìn Di Tôn: “Ta muốn thiết lập lại trật tự hoàn toàn mới, thế nhưng chuyện này cần tất cả mọi người trong Đạo Đình cùng thay đổi”. <br>Di Tôn thoáng do dự một lát mới nói: “Đây là chuyện tốt, có điều…” <br>H đột nhiên nói: “Di Tôn tiền bối, ông có biết tại sao tỷ tỷ Thanh Chủ của ta lại mạnh đến vậy không?” <br>Di Tôn nhìn Diệp Huyên: “Tại sao vậy?” <br>Diệp Huyên đi tới trước mặt Di Tôn, khẽ đáp: “Bởi vì tỷ ấy không quên tâm nguyện ban sơ. Di Tôn tiền bối, ông cũng là người bảo vệ Đại Đạo, thế nhưng ông cũng biết đấy, con đường của ông đã bước lệch mất rồi, nếu ta đoán không nhầm, Thần Linh Chi Ấn trong cơ thể ông đã nhiều năm rồi không liên hệ được đúng không?” <br>"}