{"title":"Chương 5257: Tất nhiên là ông ta hiểu chứ!  ","content":"<br>Di Tôn im lặng. <br>Thần Linh Chi Ấn không rời khỏi nhưng đã yên lặng suốt nhiều năm trời. <br>Ông ta cũng không quan tâm, bởi vì với thực lực hiện giờ của bản thân, ông ta gần như không cần tới Thần Linh Chi Ấn. <br>Advertisement <br>Diệp Huyên nhìn Di Tôn: “Tiền bối, ông có biết tại sao trước kia một vài người có thể vượt qua cả Thành Đạo, còn các ông lại chỉ dừng lại ở Thành Đạo Cảnh, khó mà nâng thêm được nữa?” <br> Di Tôn chậm rãi nắm chặt hai tay: “Vấn đề về tín ngưỡng!” <br>Diệp Huyên gật đầu: “Lúc trước Thanh Chủ ra đi đã nói một câu, hẳn là tiền bối vẫn nhớ chứ, đó chính là ‘Cuối cùng vẫn thay đổi’. Ắt hẳn tiền bối cũng hiểu ẩn ý trong đó nhỉ?” <br>Di Tôn trầm mặc. <br>Tất nhiên là ông ta hiểu chứ! <br>Câu đó muốn nói rằng Đạo Đình hiện giờ đã không còn là Đạo Đình của ngày xưa. <br>Diệp Huyên nhìn Di Tôn: “Thay đổi trật tự, để Tam Thiên Đại Đạo một lần nữa tỏa sáng, để thiên địa này có trật tự mới. Tiền bối, nắm đó mấy người Thanh Chủ có thể làm được như thế, tại sao chúng ta lại không thể?” <br>Hắn biết nếu hắn muốn kiểm soát hoàn toàn Đạo Đình thì nhất định phải nhận được sự ủng hộ của nhóm ba người Di Tôn. <br>Bởi vì ba người họ đều là cường giả Thành Đạo Cảnh của Đạo Đình! <br>Có được sự ủng hộ của họ thì hắn sẽ dễ dàng xử lý mọi chuyện hơn. <br>Di Tôn trầm mặc một lát mới nói: “Ta hiểu ý Đạo Chủ muốn nói. Đạo Chủ muốn làm gì thì cứ thoải mái, ba lão già chúng ta sẽ ủng hộ hết mình!” <br>Diệp Huyên gật đầu: “Vậy thì tốt!” <br> <br>Dứt lời, hắn liền nhìn lướt một vòng: “Tiền bối, ông cảm thấy vũ trụ Ngũ Duy thế nào?” <br>Di Tôn trầm giọng: “Rất tốt!” <br>Diệp Huyên cười nói: “Ta muốn bắt đầu từ vũ trụ Ngũ Duy. Thiết lập một hệ thống trật tự tương đối công bằng tại nơi đó, ông thấy sao?” <br>Di Tôn ngẫm nghĩ, sau đó nói: “Thế cũng được, có điều nếu muốn thiết lập lại trật tự mới e là sẽ hơi khó khăn”. <br>Diệp Huyên cười nói: “Không khó, chỉ cần chúng ta đồng lòng thì chẳng khó khăn gì hết”. <br>Di Tôn muốn nói lại thôi. <br>Diệp Huyên mỉm cười: “Tiền bối muốn nói là chỉ e sẽ ảnh hưởng tới lợi ích của một số người đúng không?” <br>Di Tôn gật đầu. <br>Đạo Đình hiện giờ đều tự chiến đấu vì bản thân, nếu như<br><br>"}