{"title":"Chương 5258: “Nơi này rất thú vị!”  ","content":"<br>Bạch Bào ở một bên đột nhiên nói: “Vực Thiên G…” <br>Diệp Huyên liếc nhìn Bạch Bào: “Từ bỏ!” <br>Bạch Bào sửng sốt. <br>Advertisement <br>Diệp Huyên quay người rời đi: “Về sau ta sẽ phát bổng lộc cho các ngươi, bổng lộc của mỗi người tăng gấp đôi”. <br>Nghe vậy, tất cả mọi người đều ngỡ ngàng. <br><br>Tăng lên gấp đôi? <br>Là thật sao? <br>Bọn họ đưa mắt nhìn nhau. <br><br>Cứ như vậy, tất cả cường giả Đạo Đình đều tiến về vũ trụ Ngũ Duy, mà ở Ngũ Duy, Diệp Huyên đã nhờ Quan Âm dựng một tòa Đạo Thành. <br>Bên trong Đạo Thành đều là cường giả của Đạo Đình. <br>Về phần vực Thiên Giới, người của Đạo Đình rút sạch khỏi đó, cứ thế tặng luôn vực Thiên Giới cho Đạo Chủng Chi Địa, chuyện này quả thật khiến Đạo Chủng Chi Địa cảm thấy ngỡ ngàng. <br>Diệp Huyên có ý gì thế này? <br>… <br>Sau khi quay về vũ trụ Ngũ Duy, Diệp Huyên lập tức gọi Tam Sinh, Quan Âm và Di Tôn tới. <br>Diệp Huyên nhìn Tam Sinh: “Tam Sinh, cô nương bằng lòng tới Âm phủ không?” <br>Tam Sinh ngẩn ra, sau đó lắc đầu: “Nơi này rất thú vị!” <br> Diệp Huyên cười nói: “Không muốn về thì thôi vậy”. <br>Dứt lời, hắn liền nhìn về phía Di Tôn: “Di Tôn, ông cảm thấy nên để ai đi trấn phủ Âm phủ thì tốt?” <br>Muốn thiết lập lại trật tự thì Âm phủ chính là nơi vô cùng quan trọng. <br>Di Tôn ngẫm nghĩ, sau đó cất lời: “Muốn thiết lập lại Âm phủ thì nhất định phải có một người đáng tin cậy, hơn nữa, năng lực cá nhân của người đó cũng phải giỏi”. <br>Diệp Huyên liếc qua Quan Âm, thật ra năng lực của Quan Âm cũng khá ổn, nhưng lại không thích hợp lắm, bởi vì thực lực của nàng ta vẫn hơi thiếu một chút, còn nữa, nơi này cũng cần có Quan Âm, nếu Quan Âm đi rồi thì ở đây rất có thể sẽ hỗn loạn. <br>Di Tôn đột nhiên nói: “Thật ra ta cũng có lựa chọn rồi, chỉ e là cậu…” <br>Diệp Huyên hỏi: “Người nào?” <br>Di Tôn trầm giọng đáp: “Bạch Đế Tử!” <br>Nghe vậy, Diệp Huyên liền sửng sốt. <br>Suýt chút nữa thì hắn quên mất lão già đó! <br>Mợ nó, chắc chắn lão già đó đủ năng lực, chỉ là hắn thật sự không có chút hảo cảm nào với ông ta. <br>Di Tôn lại nói: “Bạch Đế Tử là người đứng đầu tinh quân, bao nhiêu năm qua đều luôn trợ giúp Đạo Tổ quản lý Đạo Đình, nếu để y quản lý Âm phủ cũng coi như một chút lòng thành đối với y rồi!” <br>"}