{"title":"Chương 5259: “Ngươi thật sự muốn thiết lập trật tự?”  ","content":" <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Đổi người khác”. <br>Di Tôn sửng sốt, ông ta khẽ nhìn Diệp Huyên, không nói gì nữa. <br>Diệp Huyên cười nói: “Với tài năng ấy mà để ông ta đi quản lý Âm phủ thì đúng là không trọng dụng nhân tài chút nào”. <br>Advertisement <br>Nghe vậy, trong lòng Di Tôn thoáng thả lỏng. <br>Ông ta còn tưởng Diệp Huyên muốn giết Bạch Đế Tử chứ! <br> Di Tôn nói: “Vậy thì để Âm Mệnh Thần Quân tới Âm phủ đi. Y cũng từng là người liên lạc với Âm phủ của Đạo Đình, khá quen thuộc nơi đó, cả lại cũng đủ thực lực”. <br>Diệp Huyên gật đầu: “Cũng được!” <br>Nói rồi, hắn nhìn về phía Tam Sinh, “Tam Sinh, Âm Phủ Chi Linh đi theo cô nương nhỉ?” <br>Sắc mặt Tam Sinh thay đổi, cô bé vội vàng lắc đầu: “Không, không có!” <br>Diệp Huyên cười nói: “Thật sự không có sao?” <br>Tam Sinh khẽ đáp: “Có thể buông tha cho nhóc ấy được không?” <br>Diệp Huyên cười nói: “Ta không giết đâu, còn muốn nhờ nhóc đó giúp đỡ nữa là!” <br>Tam Sinh mở to mắt: “Giúp việc gì?” <br>Diệp Huyên đáp: “Nhóc cô bé về Âm phủ, nếu như Âm phủ không có Âm Phủ Chi Linh vậy thì sao có thể gọi là Âm phủ được nữa?” <br>Tam Sinh hơi do dự một lát mới nói: “Ta không biết nhóc ấy có muốn về không nữa!” <br>Diệp Huyên cười nói: “Chắc chắn sẽ về thôi. Bởi vì Âm phủ chính là nhà cô bé mà!” <br>Tam Sinh gật đầu: “Để ta hỏi thử nha. Nhưng nếu nhóc ấy không muốn về đó thì ngươi cũng không được ép buộc đâu đấy!” <br>Diệp Huyên cười nói: “Được!” <br><br>Tam Sinh quay lưng rời đi. <br>Lúc này, Diệp Huyên lại nói: “Di Tôn, ông có biết tung tích của Bạch Đế Tử không?” <br>Di Tôn gật đầu: “Biết chứ!” <br>Diệp Huyên nói: “Vậy đi, ông nói với ông ta rằng hãy làm giúp ta một chuyện”. <br>Di Tôn hỏi: “Chuyện gì vậy?” <br>Diệp Huyên đáp: “Bảo ông ta giúp đỡ tìm kiếm nhưng người sở hữu Thần Linh Chi Ấn, sau đó dẫn họ về đây, chỉ cần bọn họ chịu tới thì mỗi tháng đều có thể nhận bổng lộc”. <br>Di Tôn cười nói: “Chắc hẳn không thành vấn đề, y quản lý Đạo Đình, vô cùng am hiểu mấy chuyện rắc rối kiểu này”. <br>Diệp Huyên khẽ gật đầu: “Đi làm việc đi”. <br>Di Tôn hơi cúi người, sau đó quay lưng rời khỏi. <br>Trong điện chỉ còn lại Diệp Huyên và Quan Âm. <br>Quan Âm trầm giọng nói: “Ngươi thật sự muốn thiết lập trật tự?” <br>Diệp Huyên gật đầu. <br>"}