{"title":"Chương 5260: Đây cũng là điều mà hắn không ngờ tới!  ","content":"<br>Quan Âm cảm thấy khó hiểu: “Tại sao?” <br>Diệp Huyên khẽ đáp: “Nhờ có cơ duyên của ta nên vũ trụ Ngũ Duy hiện giờ mới hài hòa được như vậy, nhưng nếu không có ta thì sao?” <br>Quan Âm trầm mặc. <br>Advertisement <br>Nếu không có Diệp Huyên, chắc chắn Ngũ Duy sẽ loạn lạc. <br>Bởi vì không một ai đủ khả năng trấn áp nơi đó. <br> <br>Diệp Huyên nói khẽ: “Ta muốn thiết lập một trận tự mới, ai ai cũng phải tuân theo nó, cho dù ta không ở đây thì vũ trụ Ngũ Duy cũng sẽ không loạn… Ít nhất là trong một khoảng thời gian nhất định. Tất nhiên, trật tự mới chẳng có gì không tốt cả. Ít nhất thì thế giới này sẽ trở nên tốt đẹp hơn chút!” <br>Nếu là lúc trước, chắc chắn hắn sẽ không làm những thứ này. <br>Nhưng hiện giờ, hắn bằng lòng làm chúng. <br>Bởi vì vũ trụ Ngũ Duy là nơi mà Niệm tỷ bảo vệ! <br>Diệp Huyên hắn phải bảo vệ vũ trụ Ngũ Duy, bảo vệ nó cũng chính là bảo vệ Niệm tỷ! <br>Hắn đã đồng ý với tỷ ấy rồi! <br>… <br>Cổ Thần Uyên. <br>Sau khi Tô Khắc quay về Cổ Thần Uyên, ở một đỉnh kim tự tháp, Tô Triết nhìn Tô Khắc: “Ngươi nói Ám Uyên muốn giết Diệp Huyên sao?” <br>Tô Khắc gật đầu: “Đúng thế, Diệp công tử không chỉ có Đạo Kinh, mà còn có quan hệ với vị Tư Đồ Thính Vân kia, mà Ám Uyên và Tư Đồ Thính Vân có mối thù sâu tựa biển, thế nên…” <br>Tô Triết đột nhiên bật cười ha hả: “Ám Uyên ơi Ám Uyên… Cười chết lão phu mất thôi… Không ổn rồi, nghĩ lát đã… Ha ha…” <br>Tô Khắc: “…” <br><br>… <br><br>Vũ trụ Ngũ Duy. <br>Bên trong Kiếm Điện, Diệp Huyên ngồi xếp bằng dưới đất. <br>Củng cố Cảnh giới! <br>Trước đó trong lúc chiến đấu hắn đã đạt tới Ngự Đạo Cảnh, thế nhưng, Cảnh giới có chút không ổn định, mà việc hắn phải làm bây giờ chính là củng cố Cảnh giới, làm quen với Ngự Đạo Cảnh! <br>Sau khi đạt tới Ngự Đạo Cảnh, hắn cảm thấy thăng cấp lớn nhất chính là thân xác của bản thân. <br>Đây cũng là điều mà hắn không ngờ tới! <br>Cảnh giới hiện giờ của bản thân hắn là Ngự Đạo, thân xác cũng là Ngự Đạo Cảnh, có thể nói, cho dù không vận dụng ngoại vật, thì hắn cũng vẫn có thể đấu lại cường giả của Thành Đạo Cảnh! <br>Nếu thêm ấn kì dị kia, hắn hiện giờ hoàn toàn có khả năng giết chết cường giả cảnh giới Thành Đạo! <br>Bên trong đại điện, cùng với sự củng cố của Diệp Huyên, khí tức của hắn càng lúc càng ổn định, cuối cùng, khí thế xung quanh người hắn cũng biến mất, cả người như dung hợp làm một với đất trời. <br>… <br>"}