{"title":"Chương 5262: Suýt nữa thì quên mất người con gái này!  ","content":"<br>La Hầu trầm giọng nói: “Tới lúc đó, sợ rằng không thể thuận theo ý chúng ta nữa rồi!” <br>Lúc này, Thượng chủ ở bên cạnh chợt cười nói: “Kỳ thực, thiết lập một trật tự hoàn toàn mới cũng không phải là chuyện gì xấu, đương nhiên, hắn muốn thiết lập một trật tự hoàn toàn mới có thể sẽ không phải là chuyện gì quá khó, thế nhưng, hắn bắt buộc phải giải quyết được hai chuyện”. <br>Si Yêu Yêu trầm giọng nói: “Ám Uyên, thế giới Bà Sa!” <br>Advertisement <br>Thượng chủ gật đầu: “Ám Uyên đã cứu Đạo Tổ, hiển nhiên bọn họ đã lựa chọn nhúng tay vào, đối với thế giới Bà Sa này, ta tin rằng, bọn họ nhất định sẽ không từ bỏ Đạo Kinh này, dù sao thì trên người Diệp Huyên đã có sáu quyển, nếu lấy được sáu quyển này từ Diệp Huyên, cộng với quyển mà bọn họ đang có là bảy quyển. Vậy nên, nếu ta đoán không nhầm, thế giới Bà Sa chắc hẳn là đã phái người tới rồi”. <br>La Hầu nhìn về phía Thượng chủ: “Vậy chúng ta thì sao? Giờ chúng ta làm gì?” <br><br>Thượng chủ cười nói: “Không làm gì cả! Cứ yên lặng quan sát thử xem sẽ chuyện gì xảy ra là được rồi! Chỉ cần chúng ta yên lặng quan sát, bất luận là Diệp Huyên, thế giới Bà Sa này hay là Ám Uyên, đều sẽ không tới tìm chúng ta để gây phiền phức!” <br>Nói đến đây, ông ta khẽ mỉm cười: “Đương nhiên, chúng ta có thể cung cấp cho Diệp Huyên một vài sự trợ giúp thích đáng!” <br>La Hầu nhìn về phía Thượng chủ: “Thượng chủ vẫn coi trọng Diệp Huyên!” <br>Thượng chủ cười nói: “Tại sao lại không coi trọng chứ? Một người mang ách nạn chi nhân trên người có thể sống tới hiện giờ, ngươi tưởng đó chỉ là may mắn sao?” <br>La Hầu trầm mặc. <br>Thượng chủ cười nói: “Đừng quên mất một người! Mộ Niệm Niệm!” <br>Mộ Niệm Niệm! <br>Nghe vậy, mặt của mọi người đang có mặt đều biến sắc. <br>Suýt nữa thì quên mất người con gái này! <br>Người con gái này hiện đã được tái sinh, mặc dù đã mất đi trí nhớ và sức mạnh, thế nhưng, ngộ nhỡ nàng ta khôi phục lại trí nhớ thì sao? <br>Phải biết rằng, vũ trụ Ngũ Duy hiện giờ đã không còn cần nàng ta trấn áp nữa! <br> <br>Một khi nàng ta khôi phục lại trí nhớ, tới lúc đó nàng ta sẽ sở hữu toàn bộ sức mạnh! <br>Mộ Niệm Niệm ở trong loại trạng thái đó, thế gian này có được mấy người là đối thủ của nàng ta chứ? <br>La Hầu khẽ nói: “Nói như vậy, Ám Uyên và thế giới Bà Sa chắc là sẽ không cho Diệp Huyên quá nhiều thời gian!” <br>Thượng chủ đột nhiên đứng dậy: “Đây không phải là điều chúng ta nên lo lắng, ta đang định tới vũ trụ Ngũ Duy đi dạo một chút, các ngươi có hứng thú không?” <br>La Hầu do dự một chút rồi nói: “Vậy thì đi dạo một chút!” <br>Thượng chủ cười đáp: “Đi!” <br>Nói xong, ông ta và mọi người đứng dậy rời đi. <br>… <br><br>Ở nơi nào đó trong tinh không vốn dĩ yên bình bỗng nhiên rung lên, rất nhanh ngay sau đó, ở không gian nào đó trong tinh không đột nhiên nứt ra, tiếp sau đó, một ông già và một cô gái mặc áo xanh bước ra. <br>Sắc mặt hai người đều trắng bệch. <br>"}