{"title":"Chương 5263: Mọi chuyện đều cẩn trọng!  ","content":"<br>Ông già liếc mắt nhìn xung quanh, khẽ nói: “Để tới nơi này, thật không dễ dàng gì!” <br>Hai mắt cô gái áo xanh từ từ nhắm lại, khí tức của nàng ta rất không ổn định, bởi vì xuyên qua tinh không đã tiêu hao quá nhiều tâm thần và sức mạnh của nàng ta! <br>Một lúc sau, cô gái áo xanh khôi phục lại bình thường. <br>Advertisement <br>Ông già cười đáp: “Thấy sao?” <br>Cô gái áo xanh vẻ mặt lạnh lùng: “Vẫn ổn!” <br> <br>Ông già gật đầu, ông ta nhìn về phía xa xăm, khẽ nói: “Nhiều năm chưa ghé lại vũ trụ này rồi!” <br>Cô gái áo xanh nói: “Trưởng lão có thể cảm nhận được khí tức của Diệp Huyên kia?” <br>Hai mắt ông già từ từ nhắm lại, một lúc sau, ông ta nhìn về phía bên phải: “Đang ở vũ trụ Ngũ Duy kia!” <br>Cô gái áo xanh nói: “Vậy đi thôi!” <br>Ông già lại lắc đầu. <br>Cô gái áo xanh nhìn về phía ông già, ông già trầm giọng nói: “Nha đầu, đừng xem thường người này, mặc dù chưa từng tiếp xúc với người này, thế nhưng đối phương có thể sở hữu được năm quyển Đạo Kinh, vậy thì tuyệt đối không phải là người bình thường!” <br>Cô gái áo xanh mặt không cảm xúc: “Ta không có khinh thường hắn, có điều, ta thấy hắn cũng chẳng có tư cách để ta coi trọng!” <br>Ông già lắc đầu: “Nha đầu, núi cao còn có núi khác cao hơn, mọi chuyện thận trọng cẩn thận một chút, nhất định không có sai đâu!” <br>Cô gái áo xanh không nói gì. <br>Ông già thấp giọng thở dài, trong lòng cảm thấy có chút bất lực, người con gái trước mặt được coi là một trong ba đại yêu nghiệt của thế giới Bà Sa, nàng ta quả nhiên có căn cứ để kiêu ngạo. <br>Thế nhưng, Diệp Huyên này có thể thu thập được năm quyển Đạo Kinh, nhất định cũng không phải người bình thường nha! <br> Hắn có thể sống được tới tận bây giờ, ngoài thực lực của bản thân ra, còn có tính cẩn trọng của hắn nữa! <br>Mọi chuyện đều cẩn trọng! <br>Lúc này, cô gái áo xanh đột nhiên nói: “Trưởng lão, chúng ta đi gặp Diệp Huyên kia thôi!” <br>Trưởng lão gật đầu: “Đi gặp thôi!” <br>Ông ta đối với Diệp Huyên này cũng có chút tò mò! <br>Diệp Huyên này... vậy mà lại có thể thu thập được hai quyển Đạo Kinh! <br>Rất nhanh, hai người biến mất trong tinh không. <br>... <br>Vũ trụ Ngũ Duy. <br>Cửa phòng Diệp Huyên đóng chặt. <br>Trong khoảng thời gian này, hắn đều đang bế quan tu luyện, cũng không có ai quấy rầy hắn. <br>Điều đáng nói là càng ngày càng có nhiều người trong vũ trụ Ngũ Duy đột phá đến Chứng Đạo Cảnh! <br>"}