{"title":"Chương 5264: Đồ của Bà Sa Tông!  ","content":"<br>Bởi vì lần này có sự giúp đỡ của Đạo Đình! <br>Thân là một trong những thế lực hàng đầu, xét về phương diện bồi dưỡng người, Đạo Đình vẫn không thể so sánh được với vũ trụ Ngũ Duy hiện giờ. <br>Bởi vì Đạo Đình có sự kế truyền! <br>Mà vũ trụ Ngũ Duy thì chẳng có gì, nếu như không phải Diệp Huyên sở hữu nhiều của cải như vậy, cho dù là đám người An Lan Tú cũng không thể đạt tới Chứng Đạo Cảnh, chứ đừng nói tới những người khác! <br>Mà Tiểu Thất, đã bắt đầu “chạy nước rút” để đạt tới Ngự Đạo Cảnh... <br>Advertisement <br>Đối với thiên phú của Tiểu Thất, ngay cả đám cường giả của Đạo Đình cũng đều rất sốc! <br>Quá khủng bố rồi! <br> Có thể nói, thiên phú của Tiểu Thất không hề yếu hơn Diệp Huyên! <br>Ở nơi nào đó trong đại điện, Di Tôn đang nhắm mắt dưỡng thần đột nhiên mở mắt ra, ngay sau đó, ông ta trực tiếp biến mất ngay tại chỗ, lúc xuất hiện lại thì đã ở trong Tinh không rồi. <br>Đứng trước mặt ông ta là một ông già và cô gái áo xanh! <br>Nhìn thấy Di Tôn, ông già khẽ mỉm cười: “Các hạ là?” <br>Di Tôn hỏi ngược lại: “Hai người các ngươi là?” <br>Ông già cười nói: “Hai người chúng ta tới từ thế giới Bà Sa, lần này tới là muốn gặp Diệp công tử!” <br>Thế giới Bà Sa! <br>Trong lòng Di Tôn chùng xuống, ông ta biết, thế lực này sớm muộn gì cũng xuất hiện, thế nhưng không ngờ đối phương lại xuất hiện nhanh như vậy! <br>Ông già cười nói: “Không biết có được không?” <br>Di Tôn liếc nhìn hai người một cái, sau đó nói: “Ta đi bẩm báo với đạo chủ một tiếng!” <br>Nói xong, ông ta xoay người rời đi. <br>Lúc này, ông già đột nhiên nói: “Đạo chủ?” <br>Di Tôn liếc mắt nhìn ông già một cái: “Cậu ấy hiện giờ đã là đạo chủ của Đạo Đình ta!” <br>Nói xong ông ta xoay người biến mất trong tinh không. <br>Đạo Chủ! <br>Ông già khẽ chau mày: “Diệp Huyên này vậy mà đã trở thành Chủ của Đạo Đình rồi... Không phải tin tình báo trước đó nói Diệp Huyên và Đạo Đình là kẻ thù không đội trời chung sao?” <br>Cô gái áo xanh nhìn xuống phía dưới, không nói gì, cũng không biết đang suy nghĩ gì. <br> <br>Lúc này, Di Tôn lại một lần nữa xuất hiện trong tinh không, ông ta liếc nhìn ông già và cô gái áo xanh một cái: “Đạo chủ có lời mời!” <br>Nói xong, ông ta giơ tay làm động tác mời. <br>Ông già khẽ gật đầu: “Làm phiền dẫn đường!” <br>Di Tôn gật đầu, sau đó quay người rời đi. <br>Ông già và cô gái áo xanh đi theo sau. <br>Dưới sự dẫn đường của Di Tôn, ông già và cô gái áo xanh đã tới bên trong Kiếm Điện, bên trong điện chỉ có một mình Diệp Huyên. <br>Diệp Huyên nhìn về phía ông già và cô gái áo xanh, cười nói: “Hai vị, mời ngồi”. <br>Ông già cười nói: “Diệp công tử, nghe danh đã lâu!” <br>Diệp Huyên khẽ mỉm cười: “Các hạ nói đùa rồi!” <br>Ông già lại nói: “Lão phu cũng đi thẳng vào vấn đề luôn! Nghe nói trong tay Diệp công tử có năm quyển Đạo Kinh!” <br>Diệp Huyên gật đầu: “Phải!” <br>Ông già cười nói: “Diệp công tử, Đạo Kinh đó là đồ của Bà Sa Tông ta, không biết Diệp công tử có thể trả lại không?” <br>Đồ của Bà Sa Tông! <br>Diệp Huyên chớp chớp mắt: “Các hạ, ông chắc chứ?” <br><br><br>"}