{"title":"Chương 5265: Nàng ta quả thực không giỏi an ủi người khác!  ","content":" Đã bị Ám giới cướp đi rồi! <br>Bên trong điện, nghe được lời này của Diệp Huyên, ông già khẽ chau mày: “Thật sao?” <br>Diệp Huyên gật đầu: “Thật. Nếu các hạ đi điều tra một chút thì sẽ biết thôi, Đạo tổ đã liên thủ với Ám giới. Hiện giờ trong tay bọn họ có rất nhiều Đạo Kinh, nếu như các hạ muốn biết, hoàn toàn có thể tới tìm Ám giới!” <br>Advertisement <br>Ông già trầm mặc. <br>Cô gái áo xanh đột nhiên nói: “Nghe nói ngươi hiện giờ là đệ nhất thiên tài của vũ trụ này?” <br> Diệp Huyên nhìn về phía cô gái áo xanh, cười nói: “Cô nương nói đùa rồi!” <br>Cô gái áo xanh nhìn Diệp Huyên: “So tài thử không?” <br>Diệp Huyên vội lắc đầu: “Không, không!” <br>Cô gái áo xanh khẽ nhíu mày: “Sao thế?” <br>Diệp Huyên cười khổ: “Cô nương, nơi này của bọn ta, sao có thể so được với thế giới Bà Sa chứ? Đệ nhất thiên tài ở nơi này của bọn ta, đối với thế giới Bà Sa mà nói, sợ chỉ là một trò đùa!” <br>Nói tới đây, hắn dừng lại một chút, rồi lại nói tiếp: “Hơn nữa, ta thấy khí tức của cô nương hùng hậu, e là đã đạt tới Thành Đạo Cảnh rồi nhỉ?” <br>Cô gái áo xanh liếc nhìn Diệp Huyên một cái, khẽ gật đầu. <br>Nghe vậy, sắc mặt Diệp Huyên bỗng trở nên ngưng trọng lại, hắn cung tay làm lễ: “Thành Đạo Cảnh trẻ tuổi như vậy, đúng là hiếm thấy trên đời”. <br>Vẻ mặt cô gái áo xanh bình thản: “Ở thế giới Bà Sa, Thành Đạo Cảnh trẻ tuổi, tuy không phải khắp nơi đều có, nhưng cũng không phải là ít!” <br>Diệp Huyên do dự một chút, sau đó nói: “Không biết cô nương đạt tới Chứng Đạo Cảnh từ khi nào?” <br>Cô gái áo xanh nhìn Diệp Huyên: “Mười sáu tuổi đạt tới Ngự Đạo, mười tám tuổi đạt tới Thành Đạo, hiện giờ hai mươi!” <br>Nghe vậy, Diệp Huyên hơi sững người, sau đó kinh ngạc nói: “Mười tám tuổi đã đạt tới Thành Đạo Cảnh?” <br><br>Cô gái áo xanh gật đầu: “Phải! Sao thế, ngươi nhìn có vẻ như rất sốc?” <br>Diệp Huyên cười khổ: “Cô nương, lúc ta mười tám tuổi còn chưa đạt tới Chứng Đạo Cảnh nữa, đúng là núi cao còn có núi khác cao hơn mà!” <br>Cô gái áo xanh liếc nhìn Diệp Huyên một cái: “Chớ có nhụt chí, ngươi cũng không tồi đâu!” <br>Diệp Huyên lắc đầu liên tục: “Ở vũ trụ này, có lẽ ta còn được coi là không tồi, nếu thả tới thế giới kia của cô nương, e là sẽ chẳng là cái gì cả! Haiz…” <br>Bờ môi cô gái áo xanh khẽ động, không biết nên nói gì. <br>Nàng ta quả thực không giỏi an ủi người khác! <br>Ông già ở một bên liếc nhìn Diệp Huyên một cái, không biết đang suy nghĩ gì. <br>Di Tôn cũng liếc nhìn Diệp Huyên một cái, vẻ mặt có chút cổ quái. <br>Lúc này, Diệp Huyên nhìn về phía cô gái áo xanh: “Không biết cô nương xưng hô thế nào?” <br>Cô gái áo xanh do dự một chút, sau đó nói: “Huyền Sơ!” <br>Diệp Huyên cung tay làm lễ: “Huyền Sơ cô nương, nếu không chê, ta muốn thỉnh giáo cô một vài vấn đề của võ đạo!” <br>"}