{"title":"Chương 5266: Nướng cá trước đã!”  ","content":"<br>Huyền Sơ nhìn về phía ông già, ông già cười nói: “Diệp công tử, nếu Đạo Kinh đã không ở trong tay ngươi, vậy thì chúng ta phải đi rồi! Còn về chuyện thỉnh giáo, sau này nếu có cơ hội, hai người các ngươi có thể nghiên cứu thảo luận một phen!” <br>Diệp Huyên thấp giọng thở dài, vẻ mặt thất vọng. <br>Huyền Sơ liếc nhìn Diệp Huyên một cái, đang định nói thì ông già ở một bên đột nhiên nói: “Diệp công tử, bọn ta đi đây!” <br>Advertisement <br>Nói xong, ông ta dẫn Huyền Sơ xoay người rời đi. <br>Lúc này, Diệp Huyên liền vội nói với theo: “Cô nương xin dừng bước!” <br><br>Huyền Sơ nhìn về phía Diệp Huyên, Diệp Huyên nhanh bước tới trước mặt Huyền Sơ, hắn do dự một chút, sau đó nói: “Huyền Sơ cô nương, cô còn quay lại đây không?” <br>Huyền Sơ: “…” <br>Di Tôn: “…” <br>Ông già ở một bên liếc nhìn Diệp Huyên một cái, vẻ mặt có chút khó coi. <br>Mẹ kiếp, tên tiểu tử này có mục đích không trong sáng mà! <br>Huyền Sơ đang định nói, thì ông già đột nhiên lên tiếng: “Diệp công tử, bọn ta không quay lại đâu!” <br>Giọng điệu rất bình thản, lộ ra một tia lạnh lùng. <br>Diệp Huyên hơi ngây người, sau đó nhìn về phía Huyền Sơ, hắn đang định nói, thì ông già đột nhiên nói: “Diệp công tử, bọn ta còn có chuyện, cáo từ!” <br>Nói xong, ông ta trực tiếp dẫn Huyền Sơ rời đi. <br>Diệp Huyên vẫn còn đang muốn nói gì đó, nhưng ông già đã trực tiếp dẫn Huyền Sơ biến mất rồi. <br>Diệp Huyên ngây người, một lúc sau, hắn quay đầu lại nhìn về phía Di Tôn: “Ta rất đáng sợ sao?” <br>Di Tôn do dự một chút: “Hơi hơi!” <br><br>Lúc này ông ta có chút cảm khái, chẳng trách Bạch Đế Tử đấu không lại cái tên này! <br>Cái tên này đúng là không biết xấu hổ mà! <br>Kì thực, ông ta đối với Diệp Huyên vẫn là có chút bội phục, bởi vì Diệp Huyên chỉ với dăm ba câu đã hóa giải nguy cơ này! <br>Chí ít là tạm thời đã hóa giải! <br>Lúc này, Diệp Huyên đột nhiên rời khỏi đại điện. <br>Bên ngoài điện, Niệm Niệm xuất hiện ở bên cạnh Diệp Huyên, Niệm Niệm quay đầu lại nhìn về phía Diệp Huyên, cười hihi một tiếng: “Hôm nay chúng ta đi đâu chơi dạ?” <br>Diệp Huyên cười haha một tiếng: “Cho tỷ chọn!” <br>Niệm Niệm chớp mắt: “Nướng cá trước đã!” <br>Nghe vậy, Diệp Huyên bỗng cười phá lên. <br>Nướng cá! <br>Rất nhanh, Diệp Huyên kéo tay Niệm Niệm biến mất ở phía xa xăm. <br>... <br>"}