{"title":"Chương 5267: “Trưởng lão có phải đã nghĩ hơi nhiều rồi không?”  ","content":"<br>Trong tinh không, Huyên Sơ và ông già nhìn xuống phía dưới, không biết đang nghĩ gì. <br>Ông già đột nhiên lên tiếng: “Huyền Sơ, cô tin Đạo Kinh đó đang nằm trong tay Ám giới sao?” <br>Huyền Sơ khẽ nói: “Chắc là thật đó!” <br>Advertisement <br>Ông già có chút không hiểu: “Tại sao?” <br>Huyền Sơ nhìn xuống dưới, nói: “Tên này không giống như kẻ biết nói dối!” <br><br>Ông già: “…” <br>Huyền Sơ lại nói: “Đi Ám giới?” <br>Ông già lắc đầu: “Ám giới này không giống với vũ trụ Ngũ Duy, nơi đó không có đơn giản như vậy”. <br>Huyền Sơ nhìn về phía ông già: “Đợi?” <br><br>Ông già suy nghĩ một chút, sau đó nói: “Đợi ta đi điều tra một chuyến, tìm hiểu đầu đuôi sự tình!” <br>Huyền Sơ gật đầu: “Được!” <br>Ông già liếc nhìn Huyền Sơ một cái, ông ta do dự một chút, sau đó nói: “Nha đầu, cô thấy Diệp Huyên này thế nào?” <br>Huyền Sơ nhìn về phía ông già: “Sao trưởng lão lại hỏi như vậy?” <br>Ông già đáp: “Thì hỏi thôi!” <br>Huyền Sơ trầm mặc một lúc, rồi nói: “Là một tên không tồi!” <br> <br>Nghe vậy, sắc mặt ông già sa sầm xuống: “Nha đầu, theo ta thấy, Diệp Huyên này có khả năng không phải là loại tốt lành gì, hơn nữa, tên này có chút làm màu, cô phải cẩn thận đề phòng!” <br>Vẻ mặt Huyền Sơ bình thản: “Trưởng lão đang muốn nói gì?” <br>Ông già do dự một chút, sau đó nói: “Nha đầu, cô là thiên tài yêu nghiệt nhất của Bà Sa Tông ta, cũng là tông chủ đời kế tiếp của Bà Sa Tông ta… đương nhiên, điều này không có nghĩa cô phải tuyệt tình tuyệt ái, thế nhưng, người mà cô chọn, nhất định phải là người xuất chúng, còn Diệp Huyên này…” <br>Nói đoạn, ông ta lắc đầu: “Diệp Huyên này, mặc dù cũng không phải là quá kém, thế nhưng không xứng với cô!” <br>Huyền Sơ nhìn ông già: “Trưởng lão có phải đã nghĩ hơi nhiều rồi không?” <br>Ông già thấp giọng thở dài: “Không phải ta nghĩ nhiều, mà là Diệp Huyên này nhìn phát biết ngay là công tử bột… Bất luận thế nào, Huyền Sơ bớt tiếp xúc với tên này thì hơn!” <br>Huyền Sơ nhìn xuống bên dưới, vẻ mặt bình thản: “Trưởng lão, một người có thể trở thành Đạo chủ, hơn nữa còn quản lí vũ trụ Ngũ Duy tốt như vậy, sẽ không quá tệ đâu!” <br>Nói đoạn, nàng ta nhìn về phía ông già: “Trưởng lão nhìn người, đừng có phiến diện như vậy”. <br>Ông già cười khổ: “Nha đầu, ta không có khinh thường hắn, chỉ là, tên công tử bột này, đối với cô lại… lại có ý cố ý lấy lòng, ta thấy…” <br>Huyền Sơ lắc đầu: “Trưởng lão, theo như ông thấy thì hắn nịnh hót ta, thế nhưng theo như ta thấy, ta cảm thấy hắn là một người khiêm tốt, biết tiết chế”. <br>Ông già: “…” <br>"}