{"title":"Chương 5269: “Vị tiền bối kia thực sự có thể tiêu diệt được Ám Uyên sao?”  ","content":" Liên Tôn cười nói: “Ta nói rồi, Diệp Huyên này không đơn giản!” <br>Huyền Sơ lại nói: “Ngươi muốn liên thủ với bọn ta để đoạt lại Đạo Kinh này?” <br>Liên Tôn gật đầu: “Phải!” <br>Advertisement <br>Huyền Sơ hỏi: “Sau khi đoạt được Đạo Kinh thì sao?” <br>Liên Tôn cười nói: “Vấn đề này, tại sao không đợi sau khi chúng ta đoạt được rồi bàn sau chứ?” <br>Huyền Sơ không nói gì nữa, đồng thời nhìn về phía ông già. <br><br>Ông già trầm mặc một lúc, rồi nói: “Các hạ, ta không biết giữa ngươi và Diệp Huyên ai mới là người đang nói thật, bọn ta sẽ đi điều tra thử, còn về chuyện hợp tác, thì tạm thời không nói nữa!” <br>Nói xong, ông ta và Huyền Sơ xoay người rời đi. <br>Trong Tinh Không, Liên Tôn trầm mặc một lúc, rồi khẽ nói: “Diệp Huyên, ngươi có thể có liêm sỉ một chút được không? Ám giới ta cướp Đạo Kinh của ngươi từ lúc nào chứ?” <br>… <br>Cổ Thần Uyên. <br>Ở nơi nào đó trên đỉnh kim tự tháp, Tô Triết đột nhiên nói: “Gần đây Ám giới có thể sẽ có hành động lớn!” <br>Tô Khắc ở bên cạnh Tô Triết trầm giọng nói: “Sao lại nói vậy?” <br>Tô Triết quay đầu lại nhìn một cái, sau đó nói: “Có rất nhiều khí tức lớn mạnh tới từ Ám Uyên!” <br>Nghe vậy, sắc mặt của Tô Khắc sa sầm: “Có cần ngăn cản bọn họ không?” <br>Tô Triết lắc đầu: “Cản làm gì chứ?” <br>Tô Khắc có chút không hiểu: “Không ngăn cản?” <br><br>Hai mắt Tô Triết từ từ nhắm lại: “Không cản! Để bọn họ tiếp tục làm, làm càng gắt càng tốt…” <br>Tô Khắc: “…” <br><br>Tô Khắc thấp giọng nói: “Ngươi muốn mượn sức cô gái váy trắng tiêu diệt Ám Uyên?” <br>Nghe vậy, Tô Triết mở bừng hai mắt, lão ta im lặng một lúc lâu, nhẹ giọng nói: “Chúng ta và Ám Uyên đã giằng co hơn mười vạn năm rồi! Mười vạn năm nay, Cổ Thần Uyên chúng ta đã tổn thất biết bao nhiêu người rồi chứ?” <br>Tô Khắc im lặng. <br>Tô Triết lại nói: “Mười vạn năm nay, chúng ta đôi bên ai cũng không làm gì được ai, nhưng bây giờ, trận đánh dây dưa này cũng phải kết thúc rồi!” <br>Tô Khắc trầm giọng: “Vị tiền bối kia thực sự có thể tiêu diệt được Ám Uyên sao?” <br>Tô Triết ngẩng đầu nhìn tinh không sâu thẳm: “Đừng nói là tiêu diệt Ám Uyên, dù Cổ Thần Uyên ta và Ám Uyên có liên thủ thì e rằng cũng không phải đối thủ của nàng ta!” <br>Vẻ mặt Tô Khắc nghiêm trọng: “Thật sự mạnh đến vậy?” <br>Ánh mắt Tô Triết có chút mờ mịt: “Ngươi chưa từng đối mắt với nàng ta, ngươi không biết được ở trước mặt nàng ta thì chúng ta có cảm giác gì cả! Là tuyệt vọng, tuyệt vọng cùng cực!” <br>"}