{"title":"Chương 5270: “Không tiếc bất cứ giá nào!”  ","content":" <br>Cô gái váy trắng mạnh đến mức khiến ông ta tuyệt vọng! <br>Lúc này, Tô Triết đột nhiên cười nói: “Thực không ngờ, Ám Uyên này lại muốn giết Diệp Huyên, xem ra là trời muốn diệt Ám Uyên rồi!” <br>Nói rồi, lão ta nhìn Tô Khắc: “Ngươi có thể tiếp xúc với Diệp công tử thử xem, giúp đỡ ông ta đôi chút.” <br>Advertisement <br>Tô Khắc gật đầu: “Hiểu rồi!” <br>Như nghĩ đến gì đó, Tô Khắc lại nói: “Theo ta biết thì vị Liên Tôn kia cũng đang điều tra cô gái váy trắng!” <br><br>Tô Triết cười nói: “Cứ để ông ta điều tra đi! Dù sao cũng không dò la ra được gì!” <br>Cô gái váy trắng mạnh thế nào, trước mặt người của Cổ Thần Uyên cũng biết chút ít, nhưng Cô Thần Uyên sẽ sẽ nói cho Ám Uyên biết sao? <br>Đương nhiên là không! <br>Tô Khắc lại nói: “Còn có thế giới Bà Sa…” <br>Nghe vậy, Tô Triết chợt trầm ngâm. <br>Thế giới Bà Sa này, ngay cả Cổ Thần Uyên cũng không thể không để tâm! <br>Một lúc sau, Tô Triết nói: “Nếu Diệp công tử gặp nguy hiểm thì không được tiếc bất cứ giá nào bảo vệ được hắn!” <br>Tô Khắc nhìn Tô Triết: “Không tiếc giá nào?” <br>Tô Triết gật đầu: “Không tiếc bất cứ giá nào!” <br>Tô Khắc trầm mặc. <br>Tô Triết nói: “Vị Diệp công tử này, Cổ Thần Uyên ta đã thỏa thuận rồi!” <br>Tô Khắc: “…” <br><br>… <br>Ở một nơi trong tinh không, Liên Tôn đang ngồi xếp bằng trong tinh không, cả người tựa như hợp một thể với tinh không. <br>Bên cạnh ông ta là Đạo Tổ. <br>Hiện tại, Đạo Tổ đã khôi phục lại thân xác. <br>Lúc này, Liên Tôn mở mắt, ông ta nhìn vũ trụ Ngũ Duy bên dưới, cười nói: “Đạo Tổ, bây giờ đang nghĩ gì?” <br>Vẻ mặt Đạo Tổ vô cảm, không nói gì. <br>Đạo Đình bây giờ đã đi vào vũ trụ Ngũ Duy, ông ta có thể có suy nghĩ gì chứ? <br>Có tiên tổ Đạo Đình trợ giúp, không ai trong Đạo Đình lại không xem ông ta là Đạo Tổ cả! <br>Liên Tôn chợt nói: “Đạo Tổ, lúc trước Đạo Đình ngươi từng điều tra Diệp Huyên, vậy có biết cô gái váy trắng sau lưng ông ta rốt cuộc là thần thánh phương nào không?” <br>Đạo Tổ lắc đầu: “Không biết!” <br>Liên Tôn nhíu mày nghi ngờ: “Không biết?” <br>Đạo Tổ gật đầu: “Người này quá thần bí, chỉ biết nàng ta giết người thông thường chỉ cần dùng một kiếm!” <br>"}