{"title":"Chương 5271: Có thể có mục đích gì đó!","content":"<br>Một kiếm! <br>Liên Tôn cười nói: “Thú vị đấy!” <br>Đạo Tổ lắc đầu: “Thực lực cô gái này rất có khả năng trên cả Thành Đạo!” <br>Advertisement <br>Liên Tôn nhẹ giọng nói: “Trên cả Thành Đạo… Chắc chắn sao?” <br>Đạo Tổ lắc đầu: “Không chắc, bởi vì ta chưa từng tiếp xúc trực tiếp với người này!” <br><br>Liên Tôn im lặng một lúc sau đó nói: “Làm sao tìm được người này?” <br>Đạo Tổ nhìn Liên Tôn: “Ngươi muốn tìm nàng ta!” <br>Liên Tôn đứng dậy, ông ta nhìn xuống bên dưới: “Người này là người bảo vệ của Diệp Huyên, đương nhiên phải tìm hiểu rõ lai lịch và thực lực thực sự của nàng ta, nếu không, nàng ta cũng giống như cái gai trong cổ Ám Uyên ta!” <br>Nói rồi, ông ta nhìn Đạo Tổ: “Thế nào, có hứng thú đi gặp người này không?” <br>Đạo Tổ khẽ nhíu mày: “Ta?” <br>Liên Tôn cười nói: “Đúng vậy!” <br>Đạo Tổ trầm mặc. <br>Liên Tôn cười nói: “Với thực lực của ngươi, dù không đọ được với đối phương, nhưng để rút lui an toàn thì hẳn không quá khó khăn! Đương nhiên, nếu ngươi sợ thì cũng không sao, ta cử người khác đi!” <br>Đạo Tổ lạnh giọng nói: “Không cần người khác, đích thân ta đi! Ta cũng muốn xem xem rốt cuộc người này mạnh đến đâu, nhưng ta cũng không biết người này ở đâu!” <br>Liên Tôn nói: “Không phải lúc trước Đạo Đình ngươi có người từng tìm được nàng rồi sao?” <br>Đạo Tổ trầm giọng nói: “Đó là do thần thông thiên phú của hai người họ! Mà bây giờ hai người họ đều đã ngã xuống cả rồi!” <br>Liên Tôn ngẫm nghĩ, sau đó nói: “Chuyện này đơn giản!” <br>Vừa dứt lời, một ông lão đột nhiên xuất hiện phái sau ông ta. <br><br>Ông lão ăn mặc có phần sặc sỡ, trên người treo đầy tiền đồng, tay trái ông ta cầm một cây gỗ dài, còn tay phải thì cầm một cái mai rùa. <br>Liên Tôn cười nói: “Tiên sư, làm phiền rồi!” <br>Ông lão khẽ gật đầu, ông ta chậm rãi nhắm mắt lại, rất nhanh sau đó, tiền đông trên người ông ta bỗng dao động dữ dội. <br>Thấy vậy, Đạo Tổ khẽ nhíu mày: “Đây là xem quẻ sao?” <br>Liên Tôn cười nói: “Đúng vậy! Nhưng không phải xem quẻ bình thường, mà là thuật bói toán trong Ám Kinh!” <br>Đạo Tổ đang muốn nói gì đó thì lúc ấy, ông lão đột nhiên mở bừng mắt, ông ta nhìn tinh không sâu thẳm, mày nhíu chặt. <br>Liên Tôn hỏi: “Sao rồi?” <br>Tiên sư khàn giọng nói: “Ở một nơi rất rất xa!” <br>Đạo Tổ nhíu mày: “Xa thế nào?” <br>Tiên sư trầm giọng nói: “Cực xa!” <br>Đạo Tổ nhìn Liên Tôn, Liên Tôn nhẹ giọng nói: “Rất xa… Đối phương không phải là người bảo vệ của Diệp Huyên sao? Tại sao lại cách xa như vậy? Hay là, đối phương có mục đích gì?” <br>Đạo Tổ trầm giọng nói: “Có thể có mục đích gì đó!” <br>"}