{"title":"Chương 5272: Lành ít dữ nhiều!  ","content":"<br><br>Nói rồi, ông ta nhìn tiên sư: “Có thể đuổi theo người này được không?” <br>Tiên sư im lặng một lúc rồi nói: “Có thể thử xem!” <br>Advertisement <br>Nói rồi, ông ta mở lòng bàn tay, một đồng tiền màu đen xuất hiện trong lòng bàn tay, ông ta lấy đồng tiền đó đưa cho Đạo Tổ: “Vậy này sẽ chỉ dẫn cho ngươi!” <br>Đạo Tổ gật đầu, nhận lấy đồng tiền, mà lúc này Liên Tôn đột nhiên lên tiếng: “Đạo Tổ, lần này đi tìm cô gái này, chủ yếu thăm dò là chính, nếu không thể địch lại thì không cần đối đầu, bảo vệ bản thân là quan trọng nhất!” <br><br>Đạo Tổ nhận lấy đồng tiền, lạnh nhạt nói: “Yên tâm, chỉ cần để ta thấy người này thì ta sẽ biết được thực lực của người này!” <br>Nói rồi, ông ta ngừng lại rồi nói tiếp: “Cho dù không phải đối thủ của nàng ta, nhưng nếu ta muốn trốn thì chút tự tin này ta vẫn có đầy!” <br>Liên Tôn gật đầu: “Bất kể ra sao, thì vẫn nên cẩn thận!” <br>Đạo Tổ gật đầu, không nói gì thêm, quay người rời đi, ngay sau đó, ông ta lập tức biến mất trong tinh không mênh mông. <br>Sau khi Đạo Tổ rời đi, Liên Tôn chợt nhìn sang tiên sư: “Chuyến này đi, là nguy hay may?” <br>Tiên sư im lặng. <br>Liên tôn nhíu mày: “Không biết hay là không thể nói?” <br>Tiên sư lắc đầu: “Không biết!” <br>Nói rồi, ông ta thấp giọng thở dài: “Cô gái này sợ ràng không đơn giản như vậy!” <br>Liên Tôn hỏi: “Sao lại nói vậy?” <br>Tiên sư khẽ lắc đầu: “Lúc ta tìm kiếm người này, trong lòng luôn có cảm giác bất an, chuyện như vậy trước đây chưa từng có!” <br>Nói xong, ông ta ngẩng đầu nhìn tinh không xa thẳm, ánh mắt có chút lo lắng: “Ông ta đi lần này, sợ rằng lành ít dữ nhiều!” <br>Lành ít dữ nhiều! <br><br>Liên Tôn ngẩng đầu nhìn tinh không, cười nói: “Ngược lại ta có chút hiếu kỳ, hiếu kỳ rốt cuộc nàng ta mạnh đến nhường nào.” <br>Nói rồi, ông ta như nghĩ đến gì đó, lắc đầu khẽ cười: “Giết người chỉ dùng một kiếm, nghe ra thì rất lợi hại…” <br>Nói xong, ông ta quay người rời đi. <br>… <br>Trong vũ trụ Ngũ Duy. <br>Trong Đạo Thành, Diệp Huyên dẫn theo Niệm Niệm chậm rãi dạo phố, tay trái Niệm Niệm đang cầm một con cá nướng nhỏ, còn tay phải thì cầm kẹo hồ lô! <br>Cả đường, Niệm Niệm không ngừng tò mò quan sát khắp nơi. <br>Diệp Huyên nhìn Niệm Niệm bên cạnh, khẽ cười, thật ra, hắn không muốn Niệm Niệm hồi phục ký ức nhanh như vậy, bởi vì Niệm Niệm bây giờ không bị gánh nặng gì, mà nàng rất vui vẻ! <br>Đương nhiên, nếu có thể hồi phục ký ức thì cũng là chuyện tốt! <br>Lúc này, Niệm Niệm đột nhiên kéo tay Diệp Huyên chỉ tiệm mì cách đó không xa. <br>Diệp Huyên cười ha ha: “Đi! Đi ăn mì!” <br>Niệm Niệm vội vàng gật đầu. <br>"}