{"title":"Chương 5273: Chúng ta hợp tác?”  ","content":"Hai người tìm một chỗ ngồi xuống, Diệp Huyên nhìn ông chủ phía xa, cười nói: “Hai tô mì!” <br>Ở phía xa, ông chủ cười nói: “Được!” <br>Không lâu sau, tiểu nhị bưng hai tô mì để trước mặt hai người. <br>Diệp Huyên nhìn hai tô mì trước mặt, im lặng. <br>Lúc này, hắn lại nhớ đến Diệp Liên! <br>Advertisement <br>Liên Nhi! <br>Bây giờ muội đang ở nơi nào rồi? <br>Lúc này, Niệm Niệm chợt nói: “Sao vậy?” <br><br>Diệp Huyên không nghĩ nữa, cười nói: “Không có gì! Ăn mì đi!” <br>Niệm Niệm đang định nói thì lúc này, một cô gái đột nhiên đi đến bên cạnh hai người. <br>Người đến chính là Huyền Sơ! <br>Huyền Sơ trực tiếp ngồi xuống bên cạnh Diệp Huyên, Diệp Huyên sửng sốt, sau đó cười nói: “Huyền Sơ cô nương! Lại gặp mặt rồi!” <br>Huyền Sơ nhìn Diệp Huyên: “Đạo Kinh trong tay ngươi, có đúng không?” <br>Diệp Huyên cười nói: “Xem ra, Huyền Sơ cô nương đã gặp Ám giới rồi!” <br>Vẻ mặt Huyền Sơ vô cảm: “Tại sao lại gạt người?” <br>Diệp Huyên trầm mặc. <br>Huyền Sơ nhìn Diệp Huyên, lại hỏi: ‘Tại sao lại gạt ta!” <br>Diệp Huyên cười khổ: “Huyền Sơ cô nương, nếu cô là ta, cô sẽ làm thế nào?” <br>Sắc mặt Huyền Sơ lạnh lẽo, không nói gì. <br>Diệp Huyên lại nói: “Cô mạnh như vậy, nếu ta không dùng cách này, thì cô và vị trưởng lão kia của cô sẽ tha cho ta sao? Chắc chắn là không rồi!” <br>Huyền Sơ nói: “Đạo Kinh kia là của Bà Sa Tông…” <br>Diệp Huyên nhếch miệng: “Cô chắc chắn?” <br>Huyền Sơ khẽ nhíu mày: “Ngươi có ý gì?” <br>Diệp Huyên cười nói: “Theo ta biết, Đạo Kinh này là từ thế giới Bà Sa truyền ra, chứ không phải thuộc về Bà Sa Tông, có đúng không?” <br><br>Huyền Sơ lắc đầu: “Ngươi nến biết, vật này ở trên người ngươi, sẽ chỉ mang lại cho ngươi tai họa cho ngươi mà thôi.” <br>Diệp Huyên đột nhiên nói: “Các người và Ám giới hợp tác với nhau rồi sao?” <br>Huyền Sơ lắc đầu: “Không có! Nhưng trưởng lão rất có khả năng sẽ hợp tác với bọn họ.” <br>Diệp Huyên bỗng nói: “Huyền Sơ, chi bằng chúng ta hợp tác đi?” <br>Huyền Sơ nhìn Diệp Huyên: “Chúng ta hợp tác?” <br>Diệp Huyên gật đầu: “Chúng ta hợp tác, cùng đối phó với Ám giới!” <br>Huyền Sơ nhìn Diệp Huyên: “Trưởng lão sẽ không hợp tác với ngươi!” <br>Diệp Huyên khó hiểu: “Tại sao?” <br>Huyền Sơ nói: “Bởi vì thực lực của ngươi yếu hơn Ám giới!” <br>Diệp Huyên: “…” <br>Huyền Sơ lại nói: “Hơn nữa, Đạo Kinh của ngươi nhiều hơn Ám giới!” <br>Nói rồi, nàng ta chợt dừng lại, rồi nói tiếp: “Ta có thể xem những Đạo Kinh kia không?” <br>Diệp Huyên cười nói: “Đương nhiên có thể!” <br><br><br>"}