{"title":"Chương 5274: “Yên tâm, không phải chuyện gì làm khó cô đâu!”  ","content":" Huyền Sơ nhìn Diệp Huyên: “Ngươi đang chơi chiến thuật với ta sao?” <br>Diệp Huyên cười nói: “Huyền Sơ cô nương, Đạo Kinh trước mặt cô là giả sao?” <br>Huyền Sơ nhìn sáu cuốn Đạo Kinh, một lúc sau, nàng ta nhẹ giọng nói: “Là thật!” <br>Advertisement <br>Diệp Huyên hỏi lại: “Vậy cô có thể đưa Đạo Kinh của thế giới Bà Sa cho ta xem không? Cho dù cô lừa ta cũng được!” <br>Huyền Sơ im lặng một lúc, khẽ cúi đầu, nhẹ giọng nói: “Xin lỗi, ta không thể cho ngươi xem!” <br> Diệp Huyên khẽ cười: “Không sao! Cô cứ xem của ta trước đi!” <br>Huyền Sơ do dự chốc lát rồi lắc đầu, nàng ta trả lại sáu cuốn Đạo Kinh đến trước mặt Diệp Huyên: “Không xem nữa!” <br>Nói rồi, nàng ta đứng dậy rời đi. <br>Lúc này, Diệp Huyên chợt nói: “Tại sao lại không xem?” <br>Huyền Sơ dừng bước, nàng ta nhìn Diệp Huyên: “Cuốn Đạo Kinh kia của Bà Sa Tông là chí bảo của tông môn, không được tông chủ cho phép, ta không thể cho người khác xem!” <br>Diệp Huyên cười nói: “Bởi vì cô không thể cho ta xem, nên cô không xem của ta luôn sao?” <br>Huyền Sơ gật đầu. <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Cô không hiếu kỳ mấy cuốn Đạo Kinh này sao?” <br>Vẻ mặt Huyền Sơ bình tĩnh: “Hiếu kỳ, nhưng, ta không muốn nợ ngươi!” <br>Diệp Huyên cười nói: “Như vậy có được không, ta đưa những cuốn Đạo Kinh này cho cô xem, sao đó cô chỉ giáo ta một vài chuyện đi”. <br>Huyền Sơ im lặng. <br>Diệp Huyên khẽ cười: “Yên tâm, không phải chuyện gì làm khó cô đâu!” <br><br>Huyền Sơ gật đầu: “Có thể!” <br>Nói rồi, Huyền Sơ lại ngồi xuống đối diện Diệp Huyên. <br>Như phát hiện ra gì đó, nàng ta đột nhiên nhìn Niệm Niệm, Niệm Niệm đang bưng tô canh, khi thấy Huyền Sơ nhìn đến, cô bé vội vàng bỏ tô xuống, nhếch miệng cười. <br>Huyền Sơ do dự chốc lát, sau đó khẽ gật đầu. <br>Nàng ta biết thân phận của Niệm Niệm, vì trước khi đến nàng ta đã điều tra Diệp Huyên và vũ trụ Ngũ Duy. <br>Niệm Niệm cười ha ha: “Tỷ tỷ, tỷ cũng muốn ăn mì sao?” <br>Huyền Sơ lắc đầu: “Không, ngươi ăn đi!” <br>Niệm Niệm gật đầu, tiếp tục ăn mì của mình. <br>Diệp Huyên nhìn Niệm Niệm, lắc đầu khẽ cười. <br>Hắn phát hiện, Niệm Niệm này là một nhóc háu ăn! <br>Cô bé bây giờ không chỉ thích ăn cá, mà còn thích ăn kẹp hồ lô, ăn đủ các loại thức ăn… <br>"}