{"title":"Chương 5275: Là tâm pháp của mỗi cuốn Đạo Kinh!  ","content":"<br>Huyền Sơ cầm Đạo Kinh trước mặt Diệp Huyên lên xem, qua một lúc lâu, nàng ta nhìn Diệp Huyên: “Ngươi biết bí mật của Đạo Kinh không?” <br>Diệp Huyên chợt rùng mình trong lòng, không lẽ nàng ta biết võ học Đạo Kinh sao? <br>Lúc này, Huyền Sơ muốn nói lại thôi. <br>Advertisement <br>Diệp Huyên nhẹ giọng hỏi: “Cô muốn nói gì?” <br>Huyền Sơ ngẫm nghĩ, sau đó nói: “Thôi vậy, xem như trả ân tình cho ngươi vậy, trong mỗi cuốn Đạo Kinh đều có một võ học Đạo Kinh và tâm pháp Đạo Kinh! Võ học và tâm phúc này là võ học và tâm pháp cao cấp nhất được biết đến nay!” <br> <br>Tâm pháp! <br>Vẻ mặt Diệp Huyên sửng sốt. <br>Võ học Đạo Kinh thì hắn biết, nhưng tâm pháp này thì hắn không hề biết. <br>Lúc này, giọng nói Diệp Tri Mệnh đột nhiên vang lên: “Ta cũng không biết!” <br>Diệp Huyên gật đầu, nói trong lòng: “Đương nhiên ta tin Tri Mệnh cô rồi! Xem ra, Đạo Kinh này không hề đơn giản như chúng ta nghĩ!” <br>Huyền Sơ đưa những cuốn Đạo Kinh đó đến trước mặt Diệp Huyên: “Ta đã ghi nhớ hết võ học và tâm pháp của mấy quyển Đạo Kinh này rồi…” <br>Nói rồi, nàng ta chợt dừng lại rồi nói tiếp: “Trong đó có hai võ học rất hợp với ngươi, một là Đạo Quyền và Đạo Thể”. <br>Diệp Huyên trầm mặc. <br>Huyền Sơ nhìn Diệp Huyên: “Ngươi rất bình tĩnh…” <br>Nói đến đây, nàng ta khẽ nheo hai mắt: “Ngươi đã học rồi!” <br>Diệp Huyên gật đầu: “Thực không giấu gì, ta đã học rồi”. <br> Huyền Sơ trầm mặc. <br>Diệp Huyên cười nói: “Huyền Sơ, cô nói mỗi Đạo Kinh này đều có tâm pháp… Ta chỉ biết võ học Đạo Kinh, nhưng không biết tâm pháp này, cô có thể nói cho ta biết không?” <br>Huyền Sơ im lặng. <br>Diệp Huyên không nói gì, tên này, hở tí lại không nói gì rồi. <br>Đột nhiên Huyền Sơ lại nói: “Có thể!” <br>Nói rồi, nàng ta điểm ngón tay, một luồng sáng trắng đi đi vào giữa hàng mày Diệp Huyên, rất nhanh sau đó, hàng loạt thông tin đã đi vào trong đầu Diệp Huyên. <br>Là tâm pháp của mỗi cuốn Đạo Kinh! <br>Dần dần, vẻ mặt Diệp Huyên chợt thay đổi! <br>Sau khi hắn biết được những tâm pháp này, Diệp Huyên mới phát hiện, thì ra mình đã nhầm rồi! <br>Nhầm lẫn quá lớn! <br>Uy lực của những võ học Đạo Kinh này vô cùng mạnh, nhưng nếu không có tâm pháp bổ trợ, thì uy lực chỉ có thể nói ở mức bình thường, còn nếu có tâm pháp trợ giúp, thì uy lực mới thật sự là hủy thiên diệt địa! <br>Giống như so với đạo quyền của hắn, nếu có tâm pháp bổ trợ, uy lực ít nhiều có thể tăng lên gấp bội! <br>"}