{"title":"Chương 5276: “Tình cảnh của ta không hề tệ chút nào”.  ","content":"<br>Lúc này, hắn mới phát hiện võ học và tâm pháp Đạo Kinh thật đáng sợ! <br>Tâm pháp mới là mấu chốt vấn đề! <br>Advertisement <br>Mà đạo thể của hắn cũng có tâm pháp, nếu phối hợp với tâm pháp… <br>Lúc này, Diệp Huyên rất phấn khích, rất kích động! <br><br>Đột nhiên Huyền Sơ nói: “Ngươi có nguyện ý bỏ qua những cuốn Đạo Kinh này không?” <br>Diệp Huyên cười nói: “Sao lại hỏi vậy?” <br>Huyền Sơ nhìn Diệp Huyên: “Nếu ngươi nguyện ý bỏ qua sáu cuốn Đạo Kinh này, ta có thể đưa ngươi đến Bà Sa Tông. Với thiên phú của ngươi, chắc chắn sẽ được xem trọng, vũ đài bên kia lớn hơn, tài nguyên tu luyện bên này cũng không thể sánh bằng. Ngoài ra, nếu ngươi nguyện ý gia nhập Bà Sa Tông, ngươi có thể xem một cuốn Đạo Kinh cuối cùng”. <br>Diệp Huyên lắc đầu. <br>Huyền Sơ nói: “Ngươi từ chối?” <br>Diệp Huyên gật đầu, hắn cười nói: “Huyền Sơ cô nương, ta muốn bảo vệ vũ trụ Ngũ Duy này!” <br>Huyền Sơ nhìn Diệp Huyên: “Con đường võ đạo, ràng buộc quá nhiều, cũng không phải chuyện tốt!” <br>Diệp Huyên bỗng hỏi: “Huyền Sơ, ngươi có bạn bè không?” <br>Huyền Sơ sững người, sau đó lắc đầu: “Không có!” <br>Diệp Huyên lại hỏi: “Người thân thì sao?” <br><br><br>Huyền Sơ nói: “Chỉ có sư phụ”. <br>Diệp Huyên cười nói: “Ta cảm thấy, thế giới này còn có thứ quan trọng hơn cả kiếm đạo võ đạo, đó chính là bạn bè và người thân!” <br>Nói rồi, hắn đưa mắt nhìn xung quanh, cười nói: “Vũ trụ Ngũ Duy này, nơi này chính là nhà của ta!” <br>Huyền Sơ nhìn Diệp Huyên: “Nếu ngươi không từ bỏ Đạo Kinh này, không chỉ ngươi mà cả vũ trụ này đều sẽ gặp nguy! Bởi vì thế giới Bà Sa không chỉ có Bà Sa Tông, mà còn có các thế lực lớn mạnh khác. Nếu ta đoán không nhầm, nhưng thế lực này bây giờ hẳn đã biết ngươi có nhiều Đạo Kinh như vậy rồi, không lâu sau, sẽ càng có nhiều cao thủ từ thế giới Bà Sa đến vũ trụ này. Hơn nữa, ngươi còn có kẻ địch là Ám giới, tình cảnh của ngươi sẽ càng tệ thêm mà thôi”. <br>Diệp Huyên lắc đầu cười: “Tình cảnh của ta không hề tệ chút nào”. <br>Huyền Sơ đang định nói thì lúc này, Diệp Huyên đột nhiên nhìn Niệm Niệm, cười nói: “Ăn xong chưa?” <br><br><br>"}