{"title":"Chương 5277: “Bạch Đế Tử quay về rồi!”  ","content":" <br>Diệp Huyên dắt Niệm Niệm rời đi. <br>Sau khi hai người Diệp Huyên rời đi, một ông lão chợt xuất hiện trước mặt Huyền Sơ. <br>Chính là ông lão kia của Bà Sa Tông. <br>Advertisement <br>Ông lão nói: “Hắn không chịu từ bỏ?” <br>Huyền Sơ gật đầu. <br><br>Ông lão lắc đầu: “Những Đạo Kinh kia đối với hắn mà nói thì chính là tai họa, thiếu niên này không hiểu được buông bỏ mà!” <br>Huyền Sơ nhẹ giọng nói: “Chúng ta đã đánh giá thấp hắn rồi!” <br>Ông lão nhìn Huyền Sơ: “Có ý gì?” <br>Huyền Sơ nhìn ông lão: “Trưởng lão, tại sao Ám giới muốn liên thủ với chúng ta?” <br>Ông lão khẽ nhíu mày: “Ý ngươi là, Ám giới e ngại Diệp Huyên!” <br>Huyền Sơ gật đầu: “Ám giới muốn liên thủ với chúng ta, chẳng qua chỉ là muốn lợi dụng chúng ta mà thôi!” <br>Ông lão trầm giọng nói: “Chắc chắn?” <br>Huyền Sơ đột nhiên nói: “Yên lặng quan sát thôi!” <br>Ông lão thấp giọng nói: “Đợi?” <br>Huyền Sơ gật đầu: “Chỉ có thể đợi! Yên lặng đợi chờ là được! Chúng ta và Diệp Huyên không có thù sâu oán nặng, chúng ta không vội, Ám giới và những thế lực khác của thế giới Bà Sa sẽ càng vội, bọn họ sẽ ra tay trước!” <br>Ông lão khẽ gật đầu: “Cũng được!” <br>Nói đến đây, ông ta như nghĩ đến gì đó, lại nói: “Nha đầu, Diệp Huyên này chiêu trò nhiều, vừa nãy hắn cho ngươi xem Đạo Kinh, chắc chắn là chiêu trò! Ngươi tuyệt đối đừng có suy nghĩ gì khác!” <br><br>Huyền Sơ nhìn ông lão: “Suy nghĩ khác gì?” <br>Ông lão cười nhạt: “Ngươi hiểu mà!” <br>Huyền Sơ nhẹ giọng nói: “Ta thấy chỉ là một người trọng tình trọng nghĩa!” <br>Nói xong, nàng ta đứng dậy rời đi. <br>Ông lão đứng tại chỗ, sắc mặt khó coi, một lúc sau, ông ta đập tay thật mạnh lên bàn: “Tên Diệp Huyên đang chết! Không biết xấu hổ mà!” <br>Ầm! <br>Cái bàn lập tức vỡ nát. <br>… <br>Sau khi trở về Kiếm Điện, Diệp Huyên đang chuẩn bị nghiên cứu tâm pháp Đạo Kinh, thì lúc này, Di Tôn lại xuất hiện bên cạnh hắn. <br>Diệp Huyên nhìn Di Tôn: “Có chuyện?” <br>Di Tôn gật đầu: “Bạch Đế Tử quay về rồi!” <br>Diệp Huyên ngây người, rồi nói: “Quay về rồi?” <br>"}