{"title":"Chương 5278: Vị Diện Cửu Duy Chi Tử!  ","content":"<br>Di Tôn gật đầu: “Không phải quay về một mình, mà dẫn theo hơn mươi người bảo vệ Đại Đạo! Trong đó, Ngực Đạo Cảnh có mười sáu người, Chứng Đạo Cảnh mười bốn người, ngoài ra, một vài người từng rời khỏi Đạo Đình cũng đều quay về”. <br>Diệp Huyên nhẹ giọng nói: “Ông ta cũng có chút bản lĩnh nhỉ!” <br>Advertisement <br>Di Tôn lại nói: “Ông ta có một đề nghị”. <br>Diệp Huyên nói: “Nói!” <br> <br>Di Tôn trầm giọng nói: “Bạch Đế Tử nói, hiện tại kẻ địch lớn nhất của chúng ta chính là Ám Uyên và thế giới Bà Sa, Ám Uyên so với thế giới Bà Sa càng đáng sợ hơn, bởi vì Ám Uyên là một thế nhất thống, bọn họ muốn đi nhất thống, còn thế giới Bà Sa thì khác, thế lực bên đó rất nhiều, có đủ ý kiến, chúng ta có thể liên minh với một vài thế lực của thế giới Bà Sa. Tóm lại, phải kéo dài, kéo dài đến khi Niệm Niệm cô nương khôi phục ký ức và thực lực!” <br>Kéo dài! <br>Diệp Huyên im lặng. <br>Hiện tại, quả thực hắn cần chính là thời gian! <br>Thời gian càng nhiều thì càng tốt cho hắn và vũ trụ Ngũ Duy. <br>Di Tôn lại nói: “Ông ta còn nói, bây giờ vũ trụ Ngũ Duy trông có vẻ rất an toàn, nhưng thực sự không phải vậy, bởi vì một khi Ám Uyên ra tay thì chắc chắn sẽ không cho vũ trụ Ngũ Duy chút cơ hội nào. Theo tình hình trước mắt mà nói, Đạo Đình liên thủ với vũ trụ Ngũ Duy e rằng cũng không đấu được Ám Uyên”. <br>Nói đến đây, ông ta lại nhìn Diệp Huyên: “Ông ta nói, thực lực đạo chủ tuy mạnh, nhưng chung quy cũng chỉ có một mình, hơn nữa, chưa đạt đến Thành Đạo Cảnh, một khi Ám Uyên hoặc thế giới Bà Sa cử cao thủ trên cả Thành Đạo Cảnh đến thì khi đó vũ trụ Ngũ Duy sẽ trở nên bị động hoàn toàn. Vì vậy, chúng ta buộc phải kéo dài đến lúc Niệm Niệm cô nương khôi phục ký ức và thực lực. Vả lại, ông ta còn muốn đạo chủ nhất định phải chuẩn bị cho trường hợp xấu nhất, trong thời gian sắp tới Ám Uyên rất có khả năng sẽ ra tay, bởi vì Ám Uyên không dám để cho Niệm Niệm cô nương khôi phục ký ức và thực lực!” <br>Diệp Huyên im lặng một lúc, rồi khẽ nói: “Ta biết rồi!” <br>Lúc này, Di Tôn lại nói: “Còn nữa, ông ta đã tự mình làm chủ một chuyện!” <br> Diệp Huyên có phần khó hiểu: “Chuyện gì?” <br>Di Tôn do dự một lát, sau đó nói: “Ông ta đã cử người ở vũ trụ Ngũ Duy và chư thiên vạn giới lan truyền khắp nơi, nói rằng người là con trai của Của Duy Vị Diện, lần này đến vũ trụ Ngũ Duy là đến để rèn luyện…” <br>Diệp Huyên: “…” <br><br>Vị Diện Cửu Duy Chi Tử! <br>Diệp Huyên không biết phải nói gì hơn. <br>Lão già Bạch Đế Tử này muốn làm gì? <br>Di Tôn lại nói: “Ông ta làm như vậy, hẳn là muốn mê hoặc đối thủ của chúng ta!” <br>Diệp Huyên cười nói: “Kệ ông ta đi!” <br>Nói xong, hắn nhìn về phía Di Tôn: “Trong khoảng thời gian này, có lẽ vũ trụ Ngũ Duy sẽ không yên bình, ông phải để ý nhiều chút!”<br>"}