{"title":"Chương 5279: Tư Đồ Thính Vân!  ","content":" <br>Di Tôn gật đầu: “Hiểu rồi!” <br>Nói xong, ông ta lặng lẽ rời đi. <br>Advertisement <br>Trong phòng, Diệp Huyên ngồi xếp bằng dưới mặt đất, bắt đầu nghiên cứu tâm pháp Đạo Kinh. <br>Có tâm pháp Đạo Kinh này, Đạo Kiếm và Đạo thể của hắn sẽ có sự đột phá về chất! <br> Thực lực! <br>Không có thực lực, tất cả đều là vô nghĩa! <br>… <br>Trong tinh không vũ trụ Ngũ Duy, Liên Tôn nhìn xuống phía dưới, bên cạnh ông ta là Tiên sư. <br>Hồi lâu sau, Liên Tôn đột nhiên cười nói: “Nếu bây giờ chúng ta ra tay thì có bao nhiêu phần thắng?” <br>Tiên sư lắc đầu: “Không biết!” <br>Liên Tôn nhíu mày: “Không biết?” <br>Tiên sư gật đầu: “Ta từng tính toán, nhưng thiên cơ nơi này hư vô mờ mịt, đặc biệt là Diệp Huyên kia, căn bản không thể nào tính ra thiên cơ số mệnh của hắn!” <br>Liên Tôn khẽ nói: “Thần bí như vậy sao?” <br>Tiên sư gật đầu: “Nhưng mà ta đề nghị, ra tay càng sớm càng tốt! Bởi vì người nọ thật sự quá yêu nghiệt, thời gian kéo dài càng lâu, cái giá chúng ta phải trả sẽ càng lớn!” <br>Liên Tôn im lặng. <br>Tiên sư hỏi: “Ngươi là đang lo lắng cô gái váy trắng kia?” <br><br>Liên Tôn ngẩng đầu nhìn vào sâu trong tinh không: “Đúng là cô gái váy trắng đó! Huyết mạch trên người nàng cũng không đơn giản! Ta chưa bao giờ thấy huyết mạch kỳ lạ như vậy! Trừ nàng ra, cũng đừng quên người phụ nữ của Kiếm Tông kia!” <br>Nghe vậy, sắc mặt Tiên sư dần trở nên nghiêm túc! <br>Tư Đồ Thính Vân! <br>Lúc trước chính là người phụ nữ này khiến cho Ám Uyên tổn thất nặng nề! <br>Liên Tôn lại nó: “Ta đã từng điều tra, Kiếm Tông bên dưới và Kiếm Tông của Tư Đồ Thính Vân là cùng một mạch… nói cách khác, khi chúng ta ra tay, rất có thể Tư Đồ Thính Vân cũng ra tay!” <br>Tiên sư trầm giọng nói: “Nhưng bây giờ không ra tay, một mai Mộ Niệm Niệm bên dưới khôi phục thực lực và trí nhớ, khi đó…” <br>Mộ Niệm Niệm! <br>Nghe vậy, sắc mặt Liên Tôn cũng trở nên nghiêm trọng. <br>Lúc trước người phụ nữ này dùng chưa đến ba phần thực lực đã suýt nữa tiêu diệt được Đạo Tổ, quan trọng nhất chính là, nàng ta dùng sức của một mình trấn áp toàn bộ vũ trụ Ngũ Duy! <br>Cẩn thận suy đoán, thực lực của người phụ nữ này ít nhất trên Thành Đạo Cảnh! <br>Tiên sư trầm giọng nói: “Cho dù như thế nào, càng kéo dài sẽ càng bất lợi cho chúng ta”. <br>"}