{"title":"Chương 5281: “Đa tạ đã nhắc nhở!”  ","content":" <br>Đơn giản mà nói, trừ phi đối thủ trực tiếp phá vỡ cương khí và cơ thể của hắn ngay trong nháy mắt, nếu không, hắn có thể liên tục không ngừng thi triển ra loại Đạo thể cương khí này! <br>Chỉ cần không thể phá vỡ cương khí và cơ thể hắn ngay trong nháy mắt, vậy hắn chẳng khác gì bất bại! <br>Không thể không nói, Diệp Huyên cũng cảm thấy tâm pháp và võ học Đạo Kinh này thật sự quá biến thái! <br>Advertisement <br>Ngoài Đạo thể này thì uy lực Đạo Kiếm của hắn cũng được tăng cường cực lớn, thậm chí còn gấp đến năm lần! <br>Có thể nói, võ học Đạo Kinh này có hay không có tâm pháp phụ trợ, quả thật khác nhau một trời một vực! <br><br><br>Có tâm pháp Đạo Kinh phụ trợ mới được coi là võ học Đạo Kinh thật sự! <br>Lúc này, một cô gái đột nhiên xuất hiện trước mặt Diệp Huyên. <br>Người đến là người quen cũ của hắn! <br>Si Yêu Yêu! <br>Diệp Huyên cười nói: “Yêu Vương, lâu rồi không gặp!” <br>Si Yêu Yêu liếc nhìn đánh giá Diệp Huyên: “Thực lực lại tăng rồi?” <br>Diệp Huyên cười nói: “Xem như vậy đi!” <br>Si Yêu Yêu thoáng nhìn Diệp Huyên: “Ngươi càng ngày càng mạnh!” <br>Diệp Huyên cười ha ha: “Yêu Vương đến tìm ta, chắc là có chuyện gì?” <br>Si Yêu Yêu nhìn Diệp Huyên: “Theo như chúng ta biết, có lẽ Ám Uyên sắp ra tay rồi!” <br>Ám Uyên! <br><br>Nụ cười trên mặt Diệp Huyên dần dần biến mất: “Biết bọn họ có bao nhiêu người không?” <br>Si Yêu Yêu lắc đầu: “Hoàn toàn không biết gì cả”. <br>Diệp Huyên im lặng. <br>Si Yêu Yêu lại nói: “Tóm lại, ngươi phải cẩn thận chút! Ám Uyên không giống Đạo Đình, nếu bọn họ muốn ra tay, tuyệt đối sẽ chuẩn bị đối phó tất cả. Nói cách khác, một khi bọn họ ra tay, có lẽ sẽ không để lại cho ngươi bất kỳ cơ hội nào!” <br>Diệp Huyên gật đầu: “Đa tạ đã nhắc nhở!” <br>Si Yêu Yêu hỏi: “Ngươi từng tiếp xúc với thế giới Bà Sa?” <br>Diệp Huyên gật đầu: “Từng tiếp xúc!” <br>Si Yêu Yêu nói: “Vậy cũng phải coi chừng bọn họ! Bây giờ bọn họ không ra tay, hẳn là đang đợi Ám Uyên ra tay”. <br>Diệp Huyên gật đầu: “Ta biết rồi!” <br>Si Yêu Yêu do dự một chút rồi hỏi: “Khi nào Niệm Niệm cô nương khôi phục trí nhớ?” <br>Diệp Huyên gượng cười: “Không biết!” <br>"}