{"title":"Chương 5282: “Muội nhớ ra cái gì không?” ","content":"<br>Si Yêu Yêu nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên lại nói: “Thật sự không biết!” <br>Bây giờ Niệm Niệm không hề có chút dấu hiệu khôi phục trí nhớ nào. <br>Advertisement <br>Si Yêu Yêu khẽ thở dài: “Vốn cho rằng sau khi chuyện của Đạo Đình kết thúc thì mọi chuyện sẽ kết thúc, không ngờ bây giờ lại xuất hiện Bà Sa Tông và Ám Uyên…” <br>Nói rồi nàng ta nhìn Diệp Huyên: “Ngươi bảo trọng!” <br><br>Nói xong, nàng quay người rời đi. <br>Để lại Diệp Huyên im lặng đứng ở nơi đó. <br>Lúc này, Niệm Niệm xuất hiện bên cạnh Diệp Huyên, cô bé khẽ kéo lấy tay Diệp Huyên: “Là vì ta sao?” <br>Diệp Huyên lắc đầu: “Không phải vì muội, là vì ta”. <br>Niệm Niệm nghiêng đầu nhìn Diệp Huyên: “Vì sao chứ?” <br>Diệp Huyên cười nói: “Bởi vì ta có một số đồ tốt mà bọn họ đều muốn có được!” <br>Niệm Niệm nhíu mày: “Dựa vào cái gì chứ?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Có thể là trông ta có vẻ dễ ức hiếp!” <br>Niệm Niệm thốt ra: “Ta bảo vệ huynh!” <br>Nói xong, chính cô bé cũng ngây ngẩn cả người. <br>Diệp Huyên sửng sốt, hắn nhìn Niệm Niệm: “Niệm Niệm… muội…” <br>Niệm Niệm hơi ngỡ ngàng: “Ta…” <br><br>Diệp Huyên vội vàng nói: “Muội nhớ ra cái gì không?” <br>Niệm Niệm lắc đầu: “Không! Vừa… vừa rồi ta cũng không biết sao nữa”. <br>Diệp Huyên khẽ xoa đầu Niệm Niệm, cười nói; “Không sao, không sao, đi thôi, ta dẫn muội đi nướng cá ăn!” <br>Nghe vậy, ánh mắt Niệm Niệm lập tức bừng sáng: “Được!” <br>Diệp Huyên cười ha ha, hắn dắt tay Niệm Niệm đi về nơi xa. <br>Phía sau hai người là Di Tôn. <br>Lúc này, một lão giả xuất hiện bên cạnh Di Tôn, chính là Bạch Đế Tử. <br>Bạch Đế Tử khẽ nói: “Đang lo lắng sao?” <br>Di Tôn gật đầu: “Nhưng theo ta thấy thì Đạo Chủ không hề lo lắng!” <br>Bạch Đế Tử nói: “Hắn không lo lắng, chắc hẳn là đã có cách đối phó!” <br>Di Tôn lắc đầu: “Gần đây trong tinh không vũ trụ Ngũ Duy thường xuyên xuất hiện một số hơi thở thần bí, sức mạnh của một số hơi thở trong đó… có lẽ đã vượt qua Thành Đạo!” <br>Bạch Đế Tử im lặng. <br>"}