{"title":"Chương 5284: “Mạnh cỡ nào?”  ","content":" Trong tinh không vô tận, ánh sao rực rỡ, thần bí mà tĩnh lặng. <br>Rốt cuộc vũ trụ to lớn cỡ nào? <br>Không người nào biết! <br>Advertisement <br>Cho dù là cô gái váy trắng cũng không biết. <br>Nàng đi từ Tam Duy đến Ngũ Duy, nhưng vẫn không thấy điểm cuối của tinh không này. <br> Tinh không giống như con đường võ đạo, không có điểm cuối, cũng không có người nào biết điểm cuối ở nơi nào! <br>Vũ trụ mịt mờ, vô cùng vô tận. <br>Cô gái váy trắng chậm rãi bước đi, nàng đi rất chậm, sở dĩ đi chậm như vậy là bởi vì nàng không cách nào hoàn toàn cảm ứng được người kia, nói chuẩn xác thì là ngọn nguồn của nguyên nhân tai ách. <br>Vận mệnh! <br>Người đời đều đang nghiên cứu vận mệnh, bao gồm cả chủ nhân của Đạo Kinh, nhưng thật sự có thể nghiên cứu ra vận mệnh sao? <br>Con người có thể chiến thắng đất trời? <br>Quả thật rất nhiều kẻ mạnh có thể thay đổi vận mệnh của mình, nhưng ai có thể xác định, vận mệnh sau khi thay đổi của ngươi có phải là vận mệnh thật sự của ngươi hay không? <br>Thật ra, nàng từng có ý nghĩ thử cưỡng ép chém bỏ nguyên nhân tai ách trên người Diệp Huyên, dựa vào thực lực của nàng, chém bỏ nguyên nhân tai ách này không hề khó khăn, chỉ cần một kiếm là đủ rồi. <br>Nhưng cuối cùng nàng vẫn từ bỏ. <br>Bởi vì nàng phát hiện, nếu như chém bỏ nguyên nhân tai ách này, Diệp Huyên sẽ chết. <br>Chỉ có một lời giải thích duy nhất! <br>Nguyên nhân tai ách này có liên hệ rất lớn với bản thân Diệp Huyên! <br><br>Vận mệnh giống như một bàn tay lớn vô hình, bàn tay lớn này núp trong bóng tối khống chế tất cả. <br>Mà mục đích của nàng chính là muốn điều tra rõ ràng rốt cuộc bàn tay lớn này là ai, tìm ra, sau đó giết chết. <br>Đúng lúc này, một giọng nói từ đằng sau cô gái váy trắng truyền đến: “Cuối cùng cũng tìm được cô rồi!” <br>Cô gái váy trắng dừng bước, một người đàn ông đột nhiên xuất hiện ở phía trước cách nàng mấy chục trượng. <br>Đạo Tổ! <br>Đạo Tổ nhìn cô gái váy trắng, cười nói: “Tìm cô, không phải khó bình thường thôi đâu!” <br>Cô gái váy trắng nhìn Đạo Tổ, không nói gì. <br>Đạo Tổ khẽ cười nói: “Lần này ta đến chỉ có một mục đích, đó chính là muốn nhìn xem cô mạnh cỡ nào!” <br>“Mạnh cỡ nào?” <br>Cô gái váy trắng khẽ nói: “Ông muốn biết ta mạnh cỡ nào?” <br>Đạo Tổ nhìn cô gái váy trắng: “Đúng!” <br>"}