{"title":"Chương 5285: Cực kỳ coi thường!  ","content":"<br>Cô gái váy trắng lắc đầu: “Ông phải thất vọng rồi!” <br>Đạo Tổ nhíu mày: “Có ý gì?” <br>Cô gái váy trắng đi về phía Đạo Tổ: “Bản thân ta cũng không biết, sao ông có thể biết?” <br>Advertisement <br>Vừa dứt lời, cô gái váy trắng đã xuất hiện ở sau lưng cách Đạo Tổ mấy vạn trượng. <br>Đạo Tổ đứng nguyên tại chỗ, ánh mắt trống rỗng nhìn về nơi xa. <br> <br>Giữa lông mày ông ta xuất hiện một lỗ kiếm cực nhỏ! <br>Cô gái váy trắng chém ra rồi! <br>Nàng chém ra rồi! <br>Nhưng, ông ta không biết nàng chém ra lúc nào. <br>Nàng ra tay lúc nào? <br>Đương nhiên, đây không phải trọng điểm! <br>Trọng điểm là Đạo Tổ ông ta chết rồi! <br>Hơn nữa cô gái váy trắng vẫn chỉ dùng một kiếm! <br>Cho dù đến lúc này, Đạo Tổ vẫn không biết cô gái váy trắng mạnh cỡ nào. <br>Bởi vì nàng chỉ dùng một kiếm! <br>Giữa tinh không, cơ thể Đạo Tổ càng ngày càng mờ ảo. <br>Ông ta biết, ông ta sắp biến mất hoàn toàn. <br><br>Giờ khắc này, Đạo Tổ bỗng nhiên bật cười. <br>Cười cái gì? <br>Cười chính mình ếch ngồi đáy giếng! <br>Trước khi đến, ông ta cảm thấy, cho dù không phải là đối thủ của cô gái váy trắng, nhưng muốn an toàn rời đi thì không phải vấn đề. <br>Mà giờ đây ông ta mới phát hiện, suy nghĩ này của ông ta ngây thơ cỡ nào! <br>Cho đến bây giờ, dù là Đạo Đình hay Ám vực, đều rất coi trọng cô gái váy trắng, nhưng lúc này ông ta lại phát hiện, thật ra coi trọng của bọn họ vẫn là coi thường! <br>Cực kỳ coi thường! <br>Khi đối mặt với cô gái váy trắng, bọn họ cho rằng cô gái váy trắng mạnh nhất cũng chỉ trên Thành Đạo, bởi vì trên Thành Đạo đã là cảnh giới cao nhất mà bọn họ có thể tiếp xúc. <br>Nhưng giờ phút này ông ta bỗng nhiên hiểu rõ, có lẽ cô gái váy trắng đã mạnh vượt ra khỏi nhận thức của bọn họ. Dùng ánh mắt và nhận thức của bọn họ để đánh giá cô gái váy trắng là chuyện cực kỳ ngu xuẩn, bởi vì cho dù bọn họ coi trọng nhiều cỡ nào thì vẫn là coi thường. <br>Nàng đã mạnh vượt ra ngoài tầm hiểu biết của bọn họ rồi! <br>Cũng đến tận lúc chết ông ta mới hiểu rõ điểm này! <br>Trừ cái đó ra, ông ta còn hiểu rõ một điều, đó chính là vì sao không ai biết sự đáng sợ của cô gái váy trắng, bởi vì có lẽ người từng gặp nàng đều đã chết rồi! <br>"}