{"title":"Chương 5286: Đây chẳng phải là hại người sao","content":" <br>Dường như nghĩ đến điều gì, ông ta khẽ nói: “Diệp Huyên… ngươi có chỗ dựa lớn mạnh như vậy, nhưng ngươi lại nói… đây chẳng phải là hại người sao…” <br>Nói đến đây, ông ta khẽ mở lòng bàn tay, một đồng tiền chậm rãi bay ra. <br>Ngay sau đó, một giọng nói vang vọng giữa tinh không: “Cô gái váy trắng… cũng không mạnh đến vậy…” <br>Advertisement <br>Câu nói này và đồng tiền biến mất ở trong tinh không, cùng biến mất, còn có Đạo Tổ. <br>Không cách nào báo thù, vậy thì kéo thêm mấy người chôn cùng! <br><br>Ông ta cũng muốn kéo Diệp Huyên chôn cùng, nhưng thực lực không cho phép! Nếu đã không thể kéo Diệp Huyên chôn cùng, vậy kéo người khác cũng được… <br>… <br>Nơi xa, cô gái váy trắng tiếp tục bước đi. <br>Đối với nàng thì chuyện vừa rồi chỉ là chuyện nhỏ xen ngang, nàng căn bản không để trong lòng. <br>Không biết qua bao lâu, cô gái váy trắng đột nhiên dừng lại, ở phía trước cách nàng không xa có một tường thành khổng lồ, tường thành này kéo dài mấy vạn dặm trong tinh không, gần như toàn bộ tinh không đều bị nó ngăn cách. <br>Trên tường thành có vô số pho tượng cầm trường thương trong tay. <br>Sau tường thành là một vùng mông lung mịt mờ, không nhìn thấy bất cứ thứ gì. <br>Cô gái váy trắng cũng không dừng lâu, tiếp tục bước đến. <br>Chỉ thoáng chốc, cô gái váy trắng đã đi đến trước cửa thành kia, cửa thành mở, nhưng không có người canh gác. <br>Cô gái váy trắng tiếp tục đi lên, lúc này, một giọng nói từ trong cửa thành truyền ra: “Còn tiến thêm một bước, chết!” <br><br>Cô gái váy trắng thoáng nhìn vào trong cửa thành: “Muốn chết!” <br>Nói xong, nàng đã tiến vào bên trong cửa thành… một lát sau, một cái đầu đẫm máu từ trong cửa thành lăn ra… <br>Trong cửa thành, đột nhiên vang lên một tiếng hét giận dữ: “Ngươi là người phương nào!” <br>Không có ai trả lời, nhưng, lại có một cái đầu từ trong cửa thành lăn ra. <br>Thoáng chốc, bên trong cửa thành bỗng nhiên xuất hiện một hơi thở mạnh mẽ phóng lên tận trời, ngay sau đó, tiếng nói già nua từ trong cửa thành truyền ra: “Ngươi là người phương nào… lại dám xâm phạm Huyền Thành ta…” <br>Còn chưa dứt lời, lại có một cái đầu từ trong cửa thành lăn ra. <br>Lúc này, trong cửa thành lại vang lên một tiếng nói: “Tiền bối, vừa rồi Huyền Thành ta có nhiều lời đắc tội, xin tiền bối thứ lỗi…” <br>Lần này, không có đầu từ trong cửa thành lăn ra nữa. <br><br><br>"}