{"title":"Chương 5287: Hắc Đạo Quân!  ","content":"<br>Tiên sư khẽ nói: “Đạo Tổ chết rồi!” <br>Chết rồi! <br>Liên Tôn nhíu mày: “Ông ta có nói gì không?” <br>Advertisement <br>Tiên sư trầm giọng nói: “Ông ta nói, cô gái váy trắng không mạnh đến vậy!” <br>Không mạnh đến vậy! <br><br>Liên Tôn khẽ nói: “Xem ra, ông ta đã đấu với cô gái váy trắng!” <br>Tiên sư im lặng. <br>Liên Tôn lại nói: “Xem ra cô gái váy trắng này tối đa là trên Thành Đạo! Nếu đã vậy, cũng không có gì phải sợ hãi!” <br>Tiên sư lắc đầu: “Ta vẫn cảm thấy chuyện này không đơn giản!” <br>Liên Tôn nhìn Tiên sư, hỏi: “Là như thế nào?” <br>Tiên sư trầm giọng nói: “Không nói rõ ra được, chính là một loại cảm giác chẳng lành!” <br>Liên Tôn im lặng một lát rồi lắc đầu: “Cho dù như thế nào, cũng nên ra tay rồi”. <br>Nói xong, ông ta nhìn về phía vũ trụ Ngũ Duy: “Cứ tiếp tục chờ, một khi Mộ Niệm Niệm khôi phục thực lực và trí nhớ, vậy sẽ rất khó giải quyết!” <br>Tiên sư không nói gì, ông ta ngẩng đầu nhìn về nơi sâu trong tinh không, ông ta muốn cảm ứng cô gái váy trắng, nhưng căn bản không cảm ứng được! <br>Dường như nghĩ đến điều gì, ông ta lấy mai rùa ra tính một quẻ, nhưng cũng không tính ra được cái gì! <br>Liên Tôn cười nói: “Đừng nghĩ nhiều! Chỉ cần nàng không vượt qua cấp bậc kia, vậy thì có thể đối phó!” <br>Nói xong, ông ta quay người nhìn lại, mở lòng bàn tay ra, một con ấn màu đen chợt bay ra, ngay sau đó, con ấn kia hóa thành một cánh cửa lớn đen như mực đứng sừng sững trong tinh không, bên trong cửa lớn là một vòng xoáy màu đen! <br><br>Một lát sau, không gian bên trong cửa lớn đột nhiên rung động, chỉ chốc lát, một nghìn cao thủ tay cầm trường thương và thuẫn đen đồng loạt đi ra! <br>Hắc Đạo Quân! <br>Trong một nghìn người này, thấp nhất cũng là Chứng Đạo Cảnh, mà toàn bộ trang bị mặc trên người bọn họ đều là trang bị cao cấp nhất! <br>Ngoài một nghìn người này ra, bên cạnh Liên Tôn còn có sáu ông lão mặc áo bào đen. <br>Sáu cao thủ Thành Đạo Cảnh. <br>Cộng thêm Liên Tôn và Tiên sư, tổng cộng tám cao thủ Thành Đạo Cảnh! <br>Liên Tôn chợt cười nói: “Đi gặp Diệp công tử này thôi!” <br>Nói xong, ông ta lập tức biến mất. <br>Bên dưới, trong vũ trụ Ngũ Duy, Diệp Huyên đang chơi cùng Niệm Niệm đột nhiên ngẩng đầu, hắn im lặng một lát, sau đó cúi đầu nhìn Niệm Niệm, cười nói: “Tự muội chơi đi, ta làm đi làm chút việc!” <br>Niệm Niệm nhìn Diệp Huyên: “Được!” <br>Diệp Huyên mỉm cười, đang định rời đi, nhưng tay của hắn bỗng nhiên bị Niệm Niệm kéo lại. <br>"}