{"title":"Chương 5288: “Làm người thân của cậu!”  ","content":"<br>Diệp Huyên nhìn về phía Niệm Niệm, cười nói: “Sao vậy?” <br>Niệm Niệm do dự một lát, sau đó nói ra: “Ta chờ huynh!” <br>Diệp Huyên cười nói: “Được!” <br>Advertisement <br>Niệm Niệm nhìn Diệp Huyên: “Không được lừa ta!” <br>Diệp Huyên cười ha ha: “Chắc chắn không lừa muội!” <br>Nói xong, hắn khẽ vuốt ve mái đầu nhỏ của Niệm Niệm, sau đó hóa thành một luồng kiếm quang phóng lên tận trời. <br><br>Trên không trung Đạo Thành, một luồng kiếm quang rơi xuống trước mặt Liên Tôn, kiếm quang tản đi, Diệp Huyên xuất hiện trước mặt Liên Tôn. <br>Liên Tôn cười nói: “Diệp Huyên, chúng ta lại gặp nhau rồi!” <br>Diệp Huyên mỉm cười: “Xưng hô thế nào?” <br>Liên Tôn cười nói: “Cậu có thể gọi ta là Liên Tôn!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Hình như ta và Ám vực không có thù sâu hận lớn gì!” <br>Liên Tôn gật đầu: “Quả thật không có! Nhưng chúng ta coi trọng Đạo Kinh trên người cậu! Vì vậy, cậu có thể đưa mấy quyển Đạo Kinh kia cho chúng ta không?” <br>Diệp Huyên cười nói: “Diệp Huyên ta luôn rất hào phóng với người thân, hay là ông làm người thân của ta đi! Nếu như vậy, ta sẽ tặng Đạo Kinh cho ông !” <br>Liên Tôn nhíu mày: “Làm người thân của cậu!” <br>Diệp Huyên gật đầu: “Đúng vậy! Ta nhận ông làm con trai, như vậy, không phải chúng ta thành người thân rồi hay sao? Nếu là người thân, ta tặng cho ông thì có làm sao?” <br>Nghe vậy, Liên Tôn lập tức lạnh mặt: “Diệp Huyên, cậu chỉ có miệng lưỡi lợi hại này thôi sao?” <br>Diệp Huyên cười nói: “Muốn Đạo Kinh, lại không bằng lòng làm con trai ta, ông không phải là con trai ta, dựa vào cái gì ta phải tặng Đạo Kinh cho ông?” <br>Liên Tôn nhìn Diệp Huyên: “Giết!” <br>Lúc này, Diệp Huyên đột nhiên mở tay ra, một thanh kiếm xuất hiện trong tay hắn, hắn cười to nói: “Liên Tôn, không bằng hai chúng ta đánh một trận trước?” <br><br>Liên Tôn cười nói: “Bên ta nhiều người, dựa vào cái gì phải đơn đấu với cậu?” <br>Nói xong, ông ta nhìn xuống phía dưới, ánh mắt ông ta rơi lên trên người Niệm Niệm ở trên đường cái bên dưới: “Giết nàng ta!” <br>Người thật sự khiến Ám vực kiêng kị là Mộ Niệm Niệm! <br>Nghe thấy lời của Liên Tôn, một ông lão Thành Đạo Cảnh đứng sau ông ta phóng thẳng về phía Mộ Niệm Niệm! <br>Mà đúng lúc này, một luồng kiếm quang đột nhiên xuất hiện trước mặt ông lão kia. <br>Ông lão nhíu mày, giơ tay tung ra một đấm. <br>Uỳnh! <br>Kiếm quang chưa tan, ông lão đã lùi về sau mấy chục trượng! <br>Nhìn thấy cảnh tượng này, Liên Tôn ở bên cạnh nhíu mày lại. <br>Thực lực của Diệp Huyên nằm ngoài dự liệu của ông ta! <br>Đúng lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt Liên Tôn, ngay sau đó, hắn chém một kiếm xuống. <br>Liên Tôn nheo mắt lại, Diệp Huyên muốn giết ông ta trước, nhưng có thể làm được sao? <br>"}