{"title":"Chương 5289: Điều này thực sự quá khoa trương rồi!  ","content":" Mà đúng lúc này, sắc mặt Liên Tôn bỗng nhiên thay đổi dữ dội, bởi vì chẳng biết từ lúc nào, dưới chân Diệp Huyên xuất hiện một đồ án Thái Cực khổng lồ! <br>Đồ án Thái Cực này vừa xuất hiện, cảnh giới của ông ta bị ép từ Thành Đạo Cảnh đỉnh cao xuống Ngự Đạo Cảnh! <br>Trực tiếp bị ép xuống một cảnh giới! <br>Không chỉ vậy, trên người Liên Tôn còn có bốn loại Vực! <br>Advertisement <br>Bốn loại Vực trấn áp! <br>Mà một kiếm này của Diệp Huyên là Đạo Kiếm, Đạo Kiếm phiên bản tăng cường! <br> <br>Trong khoảnh khắc này, Diệp Huyên gần như lấy hết át chủ bài ra! <br>Mà lúc này đây, trong mắt Liên Tôn xuất hiện hoảng sợ, ông ta không ngờ trong nháy mắt này Diệp Huyên trở nên khủng bố như vậy, không nghĩ nhiều nữa, ông ta đã mất đi tiên cơ, ngay cả cơ hội tránh né cũng không có, chỉ có thể bị động phòng ngự! <br>Liên Tôn chợt chắn hai tay ra phía trước, một luồng sức mạnh to lớn từ trong cơ thể ông ta cuồn cuộn phun ra! <br>Uỳnh! <br>Trong ánh mắt của mọi người, kiếm của Diệp Huyên chém xuống. <br>Uỳnh! <br>Cơ thể Liên Tôn trực tiếp vỡ nát! <br>Linh hồn của Liên Tôn muốn chạy trốn, mà lúc này, tay trái Diệp Huyên chém ra một kiếm, một kiếm này dứt khoát chém lên đầu Liên Tôn, trong nháy mắt, linh hồn của Liên Tôn bị hấp thu! <br>Một chiêu giết chết! <br>Diệp Huyên thu kiếm vào vỏ, hắn thoáng nhìn đám người đám người đang ngây ra như phỗng ở đây: “Chỉ có vậy thôi sao? Ta còn chưa đánh hết sức mà ông ta đã ngã xuống rồi!” <br>Mọi người: “…” <br>… <br><br><br>Tĩnh lặng! <br>Tĩnh lặng như tờ! <br>Tất cả mọi người đều không ngờ rằng Diệp Huyên vậy mà đã miểu sát Liên Tôn! <br>Liên Tôn này chính là Thành Đạo cảnh đỉnh cao đó nha! <br>Đừng nói đám cường giả của Ám Uyên kia, cho dù là đám người Di Tôn ở phía Diệp Huyên lúc này cũng bị chấn động vô cùng. <br>Diệp Huyên đã miểu sát một vị cường giả Thành Đạo cảnh! <br>Điều này thực sự quá khoa trương rồi! <br>Thực ra, ngay cả bản thân Diệp Huyên cũng có chút kinh ngạc! <br>Mục đích vừa rồi của hắn kì thực chỉ muốn khiến Liên Tôn bị thương nặng, nhưng không ngờ lại trực tiếp giết chết đối phương rồi! <br><br><br>"}