{"title":"Chương 5290: Người dẫn đầu chính là Tô Khắc kia!  ","content":" Cộng thêm bốn loại vực của hắn trấn áp cùng với hành động bất ngờ, Liên Tôn trực tiếp bị giết chết! <br>Diệp Huyên thu hồi suy nghĩ, hắn nhìn đám cường giả Ám Uyên đang có mặt kia, cười nói: “Các ngươi sẽ không thật sự cho rằng ta rất yếu chứ?” <br>Tiên Sư nhìn chằm chằm Diệp Huyên: “Rút!” <br>Advertisement <br>Rút! <br>Lúc này ông ta mới biết, Ám Uyên đã đánh giá quá thấp thực lực của Diệp Huyên rồi! <br> Cảnh giới và sức chiến đấu của Diệp Huyên vô cùng không tương xứng mà! <br>“Rút?” <br>Khóe miệng Diệp Huyên khẽ nhếch lên: “Các ngươi tưởng nơi này là nhà của các ngươi sao? Muốn tới thì tới, muốn đi thì đi!” <br>Lời vừa thốt ra, hắn trực tiếp rút kiếm xông tới. <br>Đám người Di Tôn cũng liền vội ra tay! <br>Mặc dù phía bên vũ trụ Ngũ Duy có ít cường giả Thành Đạo cảnh hơn so với Ám Uyên, thế nhưng vào lúc này, khí thế phía bên vũ trụ Ngũ Duy dâng cao! <br>Xét về mặt khí thế mà nói, phía bên vũ trụ Ngũ Duy trực tiếp đè bẹp Ám Uyên! <br>Diệp Huyên đã trực tiếp miểu sát Liên Tôn mà! <br>Không nói đến những người khác, ngay cả sự tự tin của Di Tôn lúc này cũng đã tăng vọt! <br>Tiên Sư không hề chọn hiếu chiến, mà dẫn mọi người rút về cánh cổng lớn màu đen phía sau lưng kia! <br>Chính vào lúc đám người Tiên Sư định lùi về phía cánh cổng lớn màu đen kia, mười luồng khí tức mạnh mẽ đột nhiên xuất hiện ở phía trước cánh cổng lớn màu đen đó! <br>Người dẫn đầu chính là Tô Khắc kia! <br><br>Trên thực tế, lúc Ám giới tới vũ trụ Ngũ Duy, ông ta đã dẫn theo người, vẫn luôn ở trong bóng tối, bất cứ lúc nào cũng sẵn sàng ra tay! <br>Tô Triết đã hạ tử lệnh, nhất định không được để Diệp Huyên xảy ra chuyện, nhưng điều mà ông ta không ngờ là Diệp Huyên vậy mà đã trực tiếp giết chết Liên Tôn! <br>Kỳ thực, ngay lúc đó, bản thân ông ta cũng rất đỗi kinh ngạc! <br>Diệp công tử này đã uống phải thuốc gì rồi sao? <br>Lại trở nên hăng như vậy! <br>Mà còn đang sốc thì ông ta lại nhìn thấy đám người Tiên Sư muốn rút lui, lúc này, ông ta không còn im lặng nữa, quả quyết chọn ra tay! <br>Nếu có thể khiến cho đám người Tiên Sư chết ở nơi này, đối với Cổ Thần Uyên mà nói, đó chính là một chuyện vô cùng tốt! <br>Nhìn thấy đám người Tô Khắc xuất hiện, mặt của Tiên Sư bỗng biến sắc: “Cổ Thần Uyên, các ngươi...” <br>Ông ta không ngờ rằng Cổ Thần Uyên sẽ giậu đổ bìm leo vào lúc này! <br>Tô Khắc mặc kệ Tiên Sư kia, trực tiếp dẫn chín người phía sau xông đến! <br>Nhìn thấy đám người Tô Khắc xuất hiện, Diệp Huyên cũng sững sờ, hắn biết Tô Khắc này, thế nhưng lại không quen biết đám người phía sau Tô Khắc, mà đây không phải là mấu chốt, mấu chốt là đám người này sao lại tới giúp mình? <br>"}