{"title":"Chương 5291: “Hắn quả thực vẫn luôn khiến chúng ta bất ngờ!”  ","content":"<br>Chẳng lẽ là do sức hút của bản thân quá lớn sao? <br>… <br>Ở phía bên kia, Huyền Sơ và ông già bên cạnh yên lặng nhìn đám người Diệp Huyên vây giết cường giả của Ám Uyên. <br>Advertisement <br>Thực ra, trong lòng hai người bọn họ lúc này cũng rất sốc. <br>Diệp Huyên vừa mới miểu sát một vị cường giả Thành Đạo cảnh! <br><br>Là miểu sát nha! <br>Mặc dù là đã vận dụng ngoại vật, thế nhưng như vậy cũng đã quá khủng bố rồi! <br>Huyền Sơ khẽ nói: “Chúng ta đã đánh giá thấp hắn rồi!” <br>Ông già trầm mặc. <br>Đây là đã đánh giá quá thấp rồi! <br>Huyền Sơ nhìn về phía đám người Tô Khắc: “Đám người này hẳn là người của Cổ Thần Uyên! Xem ra, Cổ Thần Uyên đã lựa chọn đứng về phía Diệp Huyên!” <br>Ông già nói: “Cổ Thần Uyên và Ám Uyên là kẻ thù không đội trời chung, bọn họ giúp Diệp Huyên, chẳng có gì lạ!” <br>Huyền Sơ nhìn phía xa xăm, không nói gì. <br>Ông già thấp giọng thở dài một tiếng. <br>Diệp Huyên này cũng quá tẩm ngẩm tầm ngầm mà đấm chết voi rồi! <br>Lúc hai người bọn họ đến gặp Diệp Huyên trước đó, cái tên này còn không ngừng tỏ ra yếu thế mà! <br>Quá thâm hiểm rồi! <br>Một bên khác, đám người Thượng chủ cũng đang ở đó. <br><br>Mà lúc này, sắc mặt của đám người Thượng chủ vô cùng ngưng trọng. <br>Không thể không nói, vừa rồi Diệp Huyên giết chết Liên Tôn trong chớp mắt cũng đã khiến bọn họ chấn động rồi! <br>Đó là Thành Đạo cảnh đỉnh cao mà! <br>Cứ như vậy đã bị giết rồi! <br>Lúc này, Thượng chủ đột nhiên nói: “Đó là ấn, chí bảo của Đạo Đình, từng là vật của tiên tổ Đạo Đình. Vật này không chỉ có thể nâng cao thực lực của người sở hữu nó, mà còn có thể trấn áp cảnh giới của đối thủ!” <br>Nói đến đây, ông ta dừng lại một chút, rồi nói thêm: “Nhưng cho dù như vậy, điều đó cũng quá khoa trương rồi!” <br>Si Yêu Yêu nhìn về phía Diệp Huyên đang ở phía xa: “Xem ra, không ai trong chúng ta thực sự hiểu về hắn ta!” <br>Thượng chủ cười nói: “Hắn quả thực vẫn luôn khiến chúng ta bất ngờ!” <br>La Hầu đột nhiên nói: “Giờ ra tay giúp không?” <br>Thượng chủ lắc đầu: “Giờ mà giúp thì chẳng còn ý nghĩa gì nữa.” <br>La Hầu trầm mặc. <br>Ông ta đương nhiên hiểu ý của Thượng chủ, nếu muốn giúp thì phải giúp lúc trước đó, bây giờ giúp thì chẳng có thành ý gì cả! <br>"}