{"title":"Chương 5292: Sĩ biệt tam nhật","content":" Thượng chủ nhìn về phía Diệp Huyên đang ở đằng xa, cười nói: “Hắn cũng chẳng cần chúng ta giúp!” <br>Nói đoạn, ông ta dường như phát hiện ra điều gì đó, nhíu mày: “Kiếm của hắn…” <br>Mọi người nhìn về phía Diệp Huyên, lúc này, kiếm trong tay Diệp Huyên không ngừng hút linh hồn của đám cường giả Ám Uyên kia! <br>Advertisement <br>Mà lúc này, cộng thêm Liên Tôn trước đó, kiếm Trấn Hồn đã hấp thu linh hồn của bốn vị cường giả Thành Đạo cảnh! <br>Cường giả Ngự Đạo cảnh còn lại thì càng nhiều không kể xiết! <br><br>Vẻ mặt của Thượng chủ có chút ngưng trọng: “Thanh kiếm này sợ là lại sắp đột phá rồi!” <br>... <br>Khoảng nửa canh giờ sau, trận chiến kết thúc! <br>Tiên Sư dẫn theo mấy tên cường giả Thành Đạo cảnh tháo chạy, thế nhưng những người còn lại, toàn bộ đều đã bị giết chết! <br>Phải biết rằng, Cổ Thần Uyên gia nhập Đạo Đình, chính là có thêm mười ba vị cường giả Thành Đạo cảnh! <br>Cách đó không xa, Diệp Huyên thu kiếm lại, hắn bước tới trước mặt Tô Khắc kia, cười nói: “Tiền bối, chúng ta lại gặp nhau rồi!” <br>Tô Khắc khẽ mỉm cười: “Sĩ biệt tam nhật *, tiểu hữu đã không còn là tiểu hữu thuở ban đầu rồi!” <br>* Sĩ biệt tam nhật, đương quát mục tương đãi xuất xứ từ Tam Quốc Diễn Chí, ý nói “Ba ngày không gặp, khiến người khác phải thay đổi cách nhìn.” Chỉ sự tiến bộ của một người sau một thời gian không gặp, khiến người ta phải nhìn bằng con mắt khác. <br><br>Kỳ thực, trong lòng ông ta cũng khá phức tạp, lúc trước gặp Diệp Huyên, ông ta vẫn còn có năng lực giết chết Diệp Huyên, nhưng hiện giờ, Diệp Huyên đã có năng lực giết chết ông ta rồi! <br>Tốc độ của sự thăng cấp này quả thực là khó bề tưởng tượng! <br><br>Diệp Huyên liếc nhìn đám người phía sau Tô Khắc một cái, sau đó nói: “Tiền bối, các người là người của Cổ Thần Uyên?” <br>Tô Khắc gật đầu: “Đúng vậy!” <br>Diệp Huyên nhìn Tô Khắc: “Vì sao tiền bối lại muốn giúp ta?” <br>Tô Khắc do dự một chút, sau đó nói: “Bọn ta và Ám Uyên là kẻ thù không đội trời chung, kẻ thù của Ám Uyên chính là bằng hữu của Cổ Thần Uyên chúng ta!” <br>Diệp Huyên nói: “Chỉ vậy thôi sao?” <br>Tô Khắc cười nói: “Tiểu hữu yên tâm, Cổ Thần Uyên chúng ta đối với ngươi không hề có ác ý.” <br>Diệp Huyên cười nói: “Tiền bối nói đùa rồi! Bất luận thế nào, cũng xin đa tạ sự giúp đỡ vừa rồi của tiền bối và những người khác, Diệp Huyên ta vô cùng cảm kích!” <br>Tô Khắc trầm giọng nói: “Tiểu hữu, lần này Ám Uyên thất bại, bọn chúng nhất định sẽ không từ bỏ! Mà thế lực này vô cùng lớn mạnh, ngươi nhất định phải cẩn thận!” <br>Nói tới đây, ông ta dừng lại một chút rồi lại nói: “Khoảng thời gian này, mười người bọn ta vẫn luôn ở trong vũ trụ Ngũ Duy này, để đề phòng Ám Uyên này đánh úp bất ngờ!” <br>Diệp Huyên do dự một chút, sau đó nói: “Các người ở lại vũ trụ Ngũ Duy để bảo vệ ta?” <br>Tô Khắc hỏi ngược lại: “Có vấn đề gì sao?”<br>"}