{"title":"Chương 5293: Vẫn là ở trong tháp đột phá tốt hơn!  ","content":" <br>Diệp Huyên nhìn Tô Khắc: “Tại sao chứ?” <br>Tô Khắc suy nghĩ một chút, sau đó nói: “Bọn ta muốn kết bạn với tiểu hữu!” <br>Vẻ mặt của Diệp Huyên có chút cổ quái, chẳng lẽ sức hút của mình đã lớn đến mức này rồi? <br>Advertisement <br>Lúc này, Tô Khắc đột nhiên cười khổ nói: “Tiểu hữu, thật không dám giấu, sở dĩ bọn ta tới vũ trụ Ngũ Duy, thật ra là có liên quan tới vị tiền bối ở phía sau ngươi!” <br>Tiền bối phía sau? <br><br>Diệp Huyên ngây người, sau đó nói: “Thanh Nhi?” <br>Tô Khắc có chút kinh ngạc: “Vị tiền bối mặc váy trắng đó?” <br>Diệp Huyên gật đầu: “Chính là cô ấy!” <br>Tô Khắc liếc nhìn Diệp Huyên một cái: “Không biết tiểu hữu và cô ấy có quan hệ gì!” <br>Diệp Huyên nói: “Ta là ca ca của cô ấy!” <br>Sắc mặt Tô Khắc có chút cổ quái, muội muội này cũng mạnh hơn ca ca quá nhiều rồi nha! <br>Diệp Huyên tuy rằng cũng mạnh, nhưng so với cô gái váy trắng vẫn kém một chút! <br>Diệp Huyên lúc này có chút bùi ngùi, Thanh Nhi! <br>Kì thực, hắn rất muốn gặp Thanh Nhi, cũng không biết hiện giờ nàng ấy đã đi đâu! <br>Đúng lúc này, đột nhiên một bên truyền tới tiếng kiếm kêu. <br>Diệp Huyên quay đầu lại nhìn về nơi phát ra âm thanh, tiếng kiếm phát ra chính là của kiếm Trấn Hồn! <br> Trước đó, sau khi hấp thu nhiều linh hồn như vậy, khí tức của kiếm Trấn Hồn lúc này tăng vọt một cách điên cuồng! <br>Nhìn thấy cảnh này, trong lòng Diệp Huyên bỗng mừng rỡ, kiếm Trấn Hồn này sắp đột phá rồi đây mà! <br>Dường như nghĩ tới điều gì đó, Diệp Huyên trực tiếp thu Kiếm Trấn Hồn vào trong tháp Giới Ngục. <br>Vẫn là ở trong tháp đột phá tốt hơn! <br>Tiếp đó, Diệp Huyên lại thu chỗ trang bị của đám cường giả Ám Uyên kia lại, chỗ trang bị này đều là cực phẩm trong số các cực phẩm, mặc dù không bằng bảo vật của tộc Na Già Long, nhưng cũng đều là những món đồ cao cấp nhất! <br>Lúc này, Tô Khắc đột nhiên nói: “Tiểu hữu, ta xin cáo biệt trước! Khoảng thời gian này, ngươi nhất định phải thận trọng! Ám Uyên đó không phải là loại tốt lành gì, nhất định không được có ý khinh suất!” <br>Diệp Huyên gật đầu: “Đã hiểu! Đa tạ tiền bối đã ra tay tương trợ!” <br>Tô Khắc cười nói: “Quá khách khí rồi! Từ hôm nay trở đi, Cổ Thần Uyên ta và vũ trụ Ngũ Duy chính là đồng minh!” <br>Nói đoạn, ông ta đặc biệt nhìn về phía hai người Huyền Sơ ở phía xa một cái. <br>Trong lòng Diệp Huyên có chút cảm khái, hắn đương nhiên biết sở dĩ Cổ Thần Uyên bày tỏ thiện chí với hắn như vậy, nhất định là bởi vì Thanh Nhi! <br>Không cần phải nói, Thanh Nhi nhất định đã tới Cổ Thần Uyên! <br>Chỉ không biết Cổ Thần Uyên đã bị nàng ấy đánh hay chưa...<br>"}