{"title":"Chương 5294: Ám Uyên nhất định sẽ không từ bỏ!","content":" <br>Hắn biết tính khí của Thanh Nhi không được tốt. <br>Tô Khắc không nói gì, xoay người rời đi. <br>Còn mười vị cường giả Thành Đạo cảnh mà ông ta dẫn theo thì ở lại trong vũ trụ Ngũ Duy! <br>Advertisement <br>Diệp Huyên nhìn về phía Di Tôn ở đằng xa: “Tiền bối Di Tôn, người thu dọn chiến trường này một chút!” <br>Di Tôn gật đầu: “Được!” <br> <br>Diệp Huyên xoay người rời đi. <br>Đám người đang có mặt ngơ ngác nhìn nhau, bọn họ đều không ngờ sự việc cứ như vậy đã kết thúc rồi! <br>Phía bên kia, Huyền Sơ nhẹ giọng nói: “Xem ra, Cổ Thần Uyên này và Diệp Huyên kết giao, không phải là bởi vì bọn họ với Ám Uyên là kẻ thù không đội trời chung!” <br>Ông già trầm mặc. <br>Giờ phút này, ông ta mới thấy mọi chuyện càng lúc càng khó giải quyết! <br>Huyền Sơ đột nhiên nhìn xuống phía dưới: “Ám Uyên nhất định sẽ không từ bỏ! Để chúng ta chống mắt lên xem vậy!” <br>Nói đoạn, nàng ta dừng lại một chút, rồi lại nói: “Trưởng lão, truyền lệnh đến sư tôn ta, thỉnh người tới đây một chuyến!” <br>Ông già ngây người, sau đó nói: “Cái này... tại sao chứ?” <br>Huyền Sơ nhìn về phía ông già: “Hai người chúng ta, trấn thủ không nổi nơi này!” <br>Ông già: “…” <br>… <br>Bên dưới, Diệp Huyên lên trên phố, hắn vừa tiếp đất, Niệm Niệm liền nhào đến trong vòng tay hắn, cô bé cứ như vậy ôm chặt lấy Diệp Huyên, sợ rằng sẽ lạc mất Diệp Huyên... <br><br>Diệp Huyên đang định nói thì Niệm Niệm đột nhiên ngẩng đầu lên nhìn Diệp Huyên, không biết từ lúc nào, trên mặt cô bé đã đẫm nước mắt. <br>Trong lòng Diệp Huyên đau không giải thích được, hắn liền vội nói: “Đừng khóc mà! Ai bắt nạt muội rồi!” <br>Niệm Niệm nhìn Diệp Huyên, nước mắt không khỏi tuôn rơi: “Có phải ta cực kì vô dụng không? Chẳng giúp được gì cho huynh cả...” <br>Diệp Huyên đang định nói, thì đúng lúc này, không gian bên cạnh hắn đột nhiên nứt ra, ngay sau đó, một đạo hư ảnh bay ra! <br>Nhìn thấy cảnh này, mặt Diệp Huyên bỗng biến sắc, hắn đột nhiên rút kiếm chém ra một nhát. <br>Một kiếm chém xuống! <br>Xoẹt! <br>Một kiếm chém vào không trung! <br>Trong lòng Diệp Huyên kinh ngạc, tế ra ấn, đang định ra tay lần nữa, thì đạo hư ảnh kia đã lui về sau cả trăm trượng, đồng thời, Niệm Niệm cũng đang ở bên cạnh hắn. <br>Trên Thành Đạo cảnh! <br><br><br>"}