{"title":"Chương 5295: Cố gắng hết sức!  ","content":" Lúc đạo hư ảnh kia và Niệm Niệm biến mất thì đám người Di Tôn xuất hiện. <br>Nhìn thấy Niệm Niệm bị bắt đi, sắc mặt của đám người Di Tôn đều trở nên u ám! <br>Bọn họ không ngờ Ám Uyên này vậy mà lại trực tiếp phái một cường giả ở trên Thành Đạo cảnh đến! <br>Advertisement <br>Lúc này, Tô Khắc đột nhiên xuất hiện, bên cạnh Tô Khắc còn có một ông già, chính là Tô Triết. <br>Tô Triết nhìn Diệp Huyên, lão ta do dự một chút, sau đó nói: “Tiểu hữu, thực xin lỗi, lão phu tới trễ rồi!” <br><br>Thực ra, trước đó Tô Khắc quay về chính là cố ý đi mời Tô Triết tới! <br>Bởi vì ông ta biết rằng Ám Uyên tuyệt đối sẽ không từ bỏ, mà nếu Ám Uyên còn muốn ra tay, nhất định sẽ phái cường giả trên Thành Đạo cảnh tới! <br>Bởi vì cường giả Thành Đạo cảnh đối với Diệp Huyên đã chẳng còn bất kì sự uy hiếp nào! <br>Vì thế, ông ta quyết định quay về mời Tô Triết tới, chỉ là ông ta không ngờ rằng, Ám Uyên lại hành động nhanh như vậy! <br>Diệp Huyên hít sâu một hơi, hắn nhìn về phía Tô Triết: “Tiền bối, Thiên Hà ở nơi nào?” <br>Tô Triết do dự một chút, sau đó nói: “Một nơi cực kì nguy hiểm! Nơi này là cấm địa, bởi vì hễ bước vào Phàm Nhân Giới, tu vi sẽ bị giam cầm, trở thành một người phàm!” <br>Diệp Huyên nhìn Tô Triết: “Đi thế nào?” <br>Tô Triết trầm giọng nói: “Tiểu hữu, ngươi tốt nhất đừng đi! Bởi vì nếu ngươi đi, ngươi sẽ bị trấn áp tu vi, trở thành người bình thường. Thế nhưng, người của Ám Uyên thì không! Bởi vì Phàm Nhân Giới này là do chủ nhân của Ám Kinh tạo ra, phàm là người tu luyện Ám Kinh, thì sẽ không chịu phải sự áp chế của pháp tắc Ám Đạo của nơi đó, sở dĩ lão ta để ngươi đến nơi đó, là bởi vì lão ta biết, ở bên ngoài, lão ta không giết được ngươi, thế nhưng, nếu như ngươi tới đó, chúng ta…” <br>Hai mắt Diệp Huyên chậm rãi nhắm lại: “Tiền bối, người chỉ cần nói cho ta biết đi như thế nào là được rồi!” <br>Tô Triết vẫn còn muốn khuyên, Diệp Huyên đột nhiên mở hai mắt ra, trong mắt hắn hiện lên một mảng máu đỏ! <br>Sức mạnh huyết mạch đang dâng trào! <br><br>Trong lòng Tô Triết kinh ngạc, sức mạnh huyết mạch của Diệp Huyên này lại lớn mạnh như vậy! <br>Một lúc sau, Tô Khắc thấp giọng thở dài, lão ta chỉ tay một cái, một tia ánh sáng màu trắng xuyên vào ấn đường Diệp Huyên. <br>Diệp Huyên đang định biến mất thì lúc này, một giọng nói từ bên cạnh truyền tới: “Nhớ trở về!” <br>Người nói lời này, chính là Trương Văn Tú. <br>Diệp Huyên trực tiếp biến mất nơi cuối chân trời. <br>Trương Văn Tú nhìn đạo kiếm quang ở cuối trời, lúc này, phía cuối chân trời truyền đến một giọng nói: “Ta sẽ cố gắng hết sức!” <br>Cố gắng hết sức! <br>Trương Văn Tú ngây người tại chỗ. <br>Tô Khắc ở một bên nhìn về phía Tô Triết: “Chúng ta…” <br>Tô Triết lắc đầu: “Chẳng có cách nào cả!” <br>"}