{"title":"Chương 5296: “Ván cờ này bọn ta thắng rồi!”  ","content":"<br>Không phải lão ta không muốn giúp, mà nơi đó vốn không thể đi! <br>Đừng nói là Diệp Huyên, cho dù là lão ta đi tới nơi đó, cũng đều sẽ bị pháp tắc Ám Đạo của nơi đó trấn áp! <br>Phải biết rằng, chủ nhân của Ám Kinh này chính là đồ đệ của chủ nhân Đạo Kinh, đối phương dựa theo Đạo Kinh mà sáng tạo ra Ám Kinh, thực lực của nó đáng sợ nhường nào chứ? <br>Advertisement <br>Thực ra trong quá khứ, Cổ Thần Uyên lúc đối mặt với Ám Uyên, vẫn luôn có ưu thế, thế nhưng lại không thể tiêu diệt được Ám Uyên, nguyên nhân chính là do Phàm Nhân Giới này! <br>Chỉ cần Ám Uyên xuất hiện nguy cơ, thì sẽ tiến vào Phàm Nhân Giới, mà lúc đó, Cổ Thần Uyên chẳng thể làm được gì! <br><br>Lần này, người của Ám Uyên bảo Diệp Huyên đi đến Phàm Nhân Giới, rất đơn giản, là để đối phó với Cổ Thần Uyên và người phía sau Diệp Huyên! <br>Chỉ cần Diệp Huyên bước vào Phàm Nhân Giới, Cổ Thần Uyên sẽ không dám ra tay, còn về những người phía sau Diệp Huyên, cho dù đám người này có mạnh tới đâu, bọn họ dám đi Phàm Nhân Giới sao? <br>Có thể nói, đối với Diệp Huyên mà nói, đây là một ván cờ sinh tử! <br>Lúc này, một ông già đột nhiên xuất hiện ở trước mặt mọi người. <br>Người tới chính là Tiên sư đã tháo chạy trước đó. <br>Không phải là bản thể, chỉ là một đạo hư ảnh! <br>Tiên sư nhìn Tô Triết: “Tô Triết, Nhân Tôn nói, ông ấy không ngờ ngươi sẽ đích thân tới bảo vệ Diệp Huyên này!” <br>Mặt Tô Triết không cảm xúc: “Ta cũng không ngờ, Nhân Tôn - một trong ba đại tôn của Ám Uyên, lại đích thân ra tay!” <br>Người đã bắt Mộ Niệm Niệm đi trước đó chính là một trong ba đại tôn của Ám Uyên! <br>Tiên sư cười nói: “Ván cờ này bọn ta thắng rồi!” <br>Tô Triết cười nói: “Vậy sao?” <br><br>Tiên sư khẽ mỉm cười: “Bọn ta hoan nghênh những người phía sau Diệp Huyên tới Phàm Nhân Giới! Bọn họ nhất định phải tới, bằng không, bọn ta sẽ thất vọng đó!” <br>Nói xong, ông ta trực tiếp biến mất. <br>Tại chỗ, sau một lúc im lặng, Tô Triết khẽ nói: “Cô ấy sẽ đi sao...” <br>“Cô ấy” ở đây, đương nhiên là chỉ cô gái váy trắng! <br>Đúng lúc này, một giọng nói đột nhiên vang lên: “Hắn đâu?” <br>Tô Triết bỗng quay đầu lại, trước mặt lão ta là một người phụ nữ. <br>Tô Triết nhìn người phụ nữ trước mặt, trong mắt tràn đầy vẻ cảnh giác. <br>Bởi vì lão ta vốn không biết người trước mặt này xuất hiện từ lúc nào! <br><br><br>"}