{"title":"Chương 5297: Chỉ là một mảnh phân thân!  ","content":"<br>Tô Triết trầm giọng nói: “Người của Ám Uyên đã khiến hắn đi Phàm Nhân Giới rồi!” <br>Người phụ nữ nhìn về phía bầu trời đầy sao thăm thẳm: “Đi thế nào?” <br>Tô Triết do dự một chút, sau đó nói: “Tiền bối, Phàm Nhân Giới đó chính là do chủ nhân của Ám Kinh tạo ra, sở hữu pháp tắc Ám Đạo, có thể áp chế tu vi...” <br>Advertisement <br>Người phụ nữ đột nhiên nói: “Đi thế nào?” <br>Tô Triết nhìn về phía người phụ nữ, người phụ nữ chớp chớp mắt: “Ta trông không giống một cao thủ sao?” <br> <br>Tô Triết: “…” <br>Người phụ nữ lại nói: “Chỉ đường đi!” <br>Tô Triết do dự một chút, sau đó bấm đốt ngón tay, một tia ánh sáng màu trắng xuyên vào ấn đường của người phụ nữ, một lúc sau, người phụ nữ đang định rời đi, thì lúc này, Trương Văn Tú đột nhiên nói: “Người là?” <br>Người phụ nữ nhìn về phía Trương Văn Tú, hỏi ngược lại: “Cô là?” <br>Trương Văn Tú nhìn người phụ nữ: “Ta là người phụ nữ của huynh ấy!” <br>Người phụ nữ! <br><br>Người phụ nữ chớp mắt: “Người phụ nữ của hắn?” <br>Trương Văn Tú nhìn thẳng người phụ nữ: “Đúng vậy!” <br>Người phụ nữ nhìn đánh giá Trương Văn Tú một lượt, khẽ mỉm cười một cái: “Ta thích tính cách của cô!” <br>Nói đoạn, lòng bàn tay bà ấy xòe ra: “Đi, dẫn cô đi gặp người đàn ông của cô!” <br> Trương Văn Tú do dự một chút, sau đó nàng bước đến bên cạnh người phụ nữ, nắm chặt lấy tay bà ấy. <br>Người phụ nữ đang định đưa Trương Văn Tú đi, thì dường như phát hiện ra điều gì đó, bà ấy đột nhiên quay đầu lại nhìn về phía Tiểu Thất ở đằng xa. <br>Lúc nhìn thấy Tiểu Thất, người phụ nữ hơi sững sờ, sau đó bà ấy khẽ gật đầu như một lời chào. <br>Tiểu Thất nhìn người phụ nữ, không nói gì. <br>Lúc này, Trương Văn Tú đột nhiên hỏi: “Tiền bối, người là?” <br>Người phụ nữ khẽ mỉm cười: “Luận theo vai vế, cô nên gọi ta một tiếng dì!” <br>Nói đoạn, bà ấy liếc nhìn về phía xa xa: “Đừng lãng phí thời gian nữa! Mảnh phân thân này xuyên qua quá nhiều tinh không, lãng phí quá nhiều năng lượng, không thể ở lại quá lâu, chúng ta đi thôi!” <br>Nói xong, bà ấy trực tiếp dẫn theo Trương Văn Tú biến mất ngay tại chỗ. <br>Mà đám người Tô Triết đang có mặt như bị sét đánh! <br>Phân thân! <br>Chỉ là một mảnh phân thân! <br>Tô Triết cảm thấy đầu có chút choáng váng! <br>"}