{"title":"Chương 5298: “Cô gái váy trắng mạnh nhường nào?”  ","content":"<br>Vừa rồi, lão ta cảm thấy vô cùng nguy hiểm, mà lão ta không ngờ rằng, người phụ nữ này lại chỉ là một mảnh phân thân! <br>Chỉ một mảnh phân thân đã khiến lão ta cảm thấy cực kỳ nguy hiểm, đây là khái niệm gì thế? <br>Nếu như bản thể ở đây, vậy thì sẽ khủng bố đến nhường nào chứ? <br>Advertisement <br>Nghĩ đến đây, trên trán Tô Triết không khỏi đổ mồ hôi lạnh. <br>Lúc này, Tô Khắc ở một bên đột nhiên khẽ nói: “Cha hắn, đại ca hắn, muội muội hắn, sư tỷ hắn, dì hắn... Thật quá ức hiếp người rồi...” <br><br>Tô Triết: “…” <br>… <br>Ở một nơi nào đó trong tinh không, người phụ nữ kéo tay Trương Văn Tú ngự không mà đi. <br>Trương Văn Tú liếc nhìn người phụ nữ một cái: “Tiền bối…” <br>Người phụ nữ cười nói: “Gọi dì!” <br>Trương Văn Tú do dự một chút, sau đó nói: “Dì… Huynh ấy không phải là người bình thường, đúng không ạ?” <br>Người phụ nữ gật đầu: “Không phải là người bình thường!” <br>Trương Văn Tú trầm mặc. <br>Người phụ nữ khẽ nói: “Thân thế của hắn rất phức tạp, ta cũng không thể nói rõ.” <br>Trương Văn Tú trầm mặc một lúc rồi nói: “Các người ở một nơi rất xa?” <br>Người phụ nữ gật đầu: “Một nơi rất xa, lần này tới đây, thật không dễ dàng.” <br>Trương Văn Tú trầm mặc. <br>Người phụ nữ liếc nhìn Trương Văn Tú một cái, cười nói: “Ta phải dẫn cô đi gặp một người!” <br><br>Trương Văn Tú nhìn về phía người phụ nữ: “Ai vậy ạ?” <br>Người phụ nữ cười nói: “Mẹ của hắn!” <br>Trương Văn Tú trầm giọng nói: “Độc Cô Huyên?” <br>Người phụ nữ lắc đầu: “Mẹ thật sự của hắn!” <br>Trương Văn Tú khẽ chau mày: “Độc Cô Huyên không phải là mẹ thực sự của hắn?” <br>Người phụ nữ do dự một chút, sau đó nói: “Cũng coi là vậy! Nhưng... haiz, chuyện này khá phức tạp! Đều là do Ách nạn chi nhân trên người hắn, ta cũng không thể giải thích rõ ràng cho cô được.” <br>Trương Văn Tú đột nhiên hỏi: “Cô gái váy trắng mạnh nhường nào?” <br>Kì thực, nàng vẫn luôn rất tò mò về cô gái váy trắng. <br>Người phụ nữ trầm mặc. <br>Trương Văn Tú nhìn người phụ nữ, lại hỏi: “Dì, người đánh không lại cô ấy sao?” <br>Người phụ nữ chớp mắt: “Câu hỏi này ta có thể không trả lời được không?” <br>Trương Văn Tú: “…” <br>"}