{"title":"Chương 5299: Niệm Niệm đau đớn vô cùng!  ","content":" <br>Ở nơi nào đó trong tinh không, Diệp Huyên ngự kiếm lao nhanh, hắn tăng tốc độ đến cực hạn, nơi nào lướt qua, kiếm khí xé nát tinh không, vô cùng kinh người! <br>Trong cơ thể Diệp Huyên, huyết dịch sôi trào, cả người như muốn bốc hỏa! <br>Chẳng mấy chốc, Diệp Huyên tới trước một cái hố đen, hắn trực tiếp hóa thành một đạo kiếm quang biến mất trong hố đen kia. <br>Advertisement <br>Ầm! <br>Cả hố đen rung lên kịch liệt, bên trong hố đen có kiếm khí xé nát! <br> <br>Một lúc sau, Diệp Huyên xuất hiện trong một mảnh tinh không khác, mà vừa xuất hiện trong mảnh tinh không này, hắn liền cảm nhận được toàn bộ tu vi của bản thân đã biến mất! <br>Tuy nhiên, sức mạnh huyết mạch của hắn lại vẫn còn! <br>Pháp tắc Đại Đạo đó có thể áp chế tu vi của hắn, nhưng lại không thể áp chế được sức mạnh huyết mạch của hắn! <br>Đúng lúc này, một người đàn ông trung niên đột nhiên xuất hiện ở trước mặt Diệp Huyên cách đó không xa. <br>Nhân Tôn! <br>Một trong ba đại tôn của Ám Uyên! <br>Phía bên tay phải Nhân Tôn là Niệm Niệm! <br>Ánh mắt Diệp Huyên dừng lại trên người Niệm Niệm, Niệm Niệm không ngừng khóc: “Ta... xin lỗi...” <br>Diệp Huyên lắc đầu: “Muội không có lỗi với ta! Là ta có lỗi với muội! Đừng sợ, dù có chết, ta cũng sẽ ở bên muội, được không?” <br>Niệm Niệm khẽ cúi đầu, cơ thể đang run lên, hai tay cô bé nắm chặt, móng tay đâm vào lòng bàn tay, máu tươi tuôn ra. <br>Nhân Tôn nhìn về phía Diệp Huyên: “Chỉ có một mình ngươi?” <br><br>Diệp Huyên gật đầu: “Phải!” <br>Nhân Tôn nhìn Diệp Huyên: “Đạo Kinh đâu?” <br>Diệp Huyên nói: “Thả người!” <br>Nhân Tôn lắc đầu: “Ngươi không có tư cách bàn điều kiện với ta!” <br>Diệp Huyên nhìn Nhân Tôn: “Không thả người, ngươi đừng hòng lấy được Đạo Kinh! Ngươi có thể giết muội ấy, bởi vì trước khi tới, ta đã chuẩn bị sẵn tâm lí để chết rồi! Có điều, nếu cứ chết như vậy, sáu quyển Đạo Kinh kia sẽ rơi vào tay của Cổ Thần Uyên!” <br>Nhân Tôn khẽ cười: “Uy hiếp ta? Ta không giết cô ta, mà ta sẽ hành hạ cô ta, cho đến khi ngươi giao ra Đạo Kinh thì mới thôi! Để ta xem thử ai kiên nhẫn hơn!” <br>Nói đoạn, tay phải gã ta đột nhiên đặt lên đầu Niệm Niệm, một luồng sức mạnh to lớn bao trùm lấy Niệm Niệm, ngay sau đó, cả gương mặt của Niệm Niệm vặn vẹo, bởi vì xương cốt cả người của cô bé đang vỡ ra từng chút từng chút một ... <br>Niệm Niệm đau đớn vô cùng! <br>Thế nhưng cô bé không khóc! <br><br><br>"}