{"title":"Chương 5300: Vừa chạm vào đã tách ra!  ","content":" <br>Nhân Tôn nhìn Diệp Huyên, khẽ nhếch miệng, cười tươi nói: “Có vậy đã không kiên nhân được rồi sao?” <br>Vẻ mặt Diệp Huyên bình tĩnh: “Có thể thả người được chưa?” <br>Advertisement <br>Nhân Tôn buông Niệm Niệm ra, gã ta chậm rãi bước đến chỗ Diệp Huyên, cười nói: “Diệp Huyên, ngươi biết không? Khi ngươi xuất hiện ở nơi này, ta đột nhiên phát hiện, ta đã đánh giá ngươi hơi cao rồi. Ngươi có can đảm, có mưu trí, lại có thực lực. Nhưng đáng tiếc, ngươi không đủ tàn nhẫn! Có lẽ ngươi đủ tàn nhẫn với kẻ địch, nhưng đối với người của mình thì ngươi không đủ tàn nhẫn. Thực không biết, cái ngươi gọi là trọng tình trọng nghĩa căn bản chẳng có ý nghĩa gì cả, bởi vì những thứ này đều là điểm yếu của ngươi, điểm yếu mà kẻ địch của ngươi có thể lợi dụng được!” <br>Đột nhiên Diệp Huyên điểm ngón tay, sáu cuốn Đạo Kinh đã xuất hiện trước mặt Nhân Tôn, còn bản thân hắn thì xuất hiện trước mặt Niệm Niệm. <br><br>Nhân Tôn nhận lấy sáu cuốn Đạo Kinh, gã ta liếc nhìn Diệp Huyên, không hề ngăn cản Diệp Huyên. <br>Ở nơi này, gã ta chính là kẻ vô địch! <br>Diệp Huyên nhẹ nhàng ôm lấy Niệm Niệm, nhưng vừa ôm lấy thì Niệm Niệm lập tức hít một hơi lạnh, cô bé nhìn Diệp Huyên, nước mắt không ngừng rơi xuống, buồn tủi nói: “Đau…” <br>Diệp Huyên vội buông lỏng tay, hắn nhẹ nhàng cầm lấy tay Niệm Niệm, nhìn Niệm Niệm xương cốt toàn thân vỡ nát, lòng hắn đau như cắt: “Xin lỗi…” <br>Niệm Niệm nhìn Diệp Huyên, nước mắt rơi liên tục: “Xin lỗi, ta vẫn không nhớ được chuyện trước kia… Ta… Vô dụng!” <br>“Thật nực cười!” <br>Lúc này, Nhân Tôn ở phía xa kia đột nhiên cười nói: “Đúng là nực cười! Thiên Đạo Ngũ Duy, tuy ta không biết thực lực thật sự của ngươi, nhưng ngươi dùng chưa đến ba phần thực lực mà đã làm trọng thương một vị Thành Đạo Cảnh, nghĩ ra thì ngươi cũng khá có bản lĩnh rồi! Nực cười là, ngươi lại vì Diệp Huyên này và cái vũ trụ Ngũ Duy kia, đến chết cũng không dùng đến bảy phần sức lực… Với cao thủ như ngơi, mà không cắt đứt nhân quả ràng buộc, thì ta chỉ có thể nói, thật là ngu ngốc”. <br>Niệm Niệm nhìn Diệp Huyên: “Chúng ta sẽ chết sao?” <br>Diệp Huyên nhẹ nhàng vuốt ve má Niệm Niệm, khẽ cười: “Muội sợ sao?” <br>Niệm Niệm lắc đầu: “Có huynh thì ta không sợ!” <br>Diệp Huyên bỗng nói: “Ta có thể mi muội một cái không?” <br><br>Niệm Niệm chớp mắt: “Hôn ta sao?” <br>Diệp Huyên gật đầu. <br>Niệm Niệm đỏ mặt, giọng nói nhỏ như muỗi: “Vậy một cái thôi!” <br>Diệp Huyên nghiêm túc nói: “Muội đồng ý rồi! Sau này không được đánh ta đâu đấy!” <br>Niệm Niệm chậm rãi nhắm mắt lại, có chút ngượng ngùng: “Hôn đi! Sau này ta không đánh huynh!” <br>Diệp Huyên cúi người xuống khẽ hôn lên má Niệm Niệm. <br>Vừa chạm vào đã tách ra! <br>Niệm Niệm mở mắt liếc nhìn Diệp Huyên: “Xong rồi sao?” <br>Diệp Huyên gật đầu: “Xong rồi! Nhưng mà, ta hơi hối hận rồi!” <br>Niệm Niệm chớp mắt: “Tại sao?” <br>"}