{"title":"Chương 301: Thế các người nể mặt ta đi?","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Bảng Yêu nghiệt! &nbsp;<br> &nbsp; Người đến chính là bạn của Lục Bán Trang! &nbsp;<br> &nbsp; Thật ra cô gái áo xanh này đã chạy đến Lưỡng Giới Thành này từ lâu, nhưng nàng ta không xuất hiện, đương nhiên đây là ý của Diệp Huyên. &nbsp;<br> &nbsp; Đánh đến mức học viện Thương Mộc và Thế giới ngầm không kịp trở tay! &nbsp;<br> &nbsp; Lý Mộc Lâm lạnh lùng nhìn cô gái áo xanh, một giây sau, hắn ta đột nhiên biến mất. &nbsp;<br> &nbsp; Cô gái hơi cong môi, búng ngón tay về phía trước. &nbsp; <br> &nbsp; Vừa khéo chỉ vào mũi một cây thương. &nbsp;<br> &nbsp; Ong. &nbsp;<br> &nbsp; Trường thương run lên dữ dội, sau đó, Lý Mộc Lâm và cây thương đều bị bay xa mười mấy trượng! &nbsp;<br> &nbsp; Lý Mộc Lâm nhìn thoáng qua trường thương rung lên dữ dội trong tay, lúc này, trong mắt hắn ta lộ vẻ nghiêm túc. &nbsp;<br> &nbsp; Đang muốn ra tay thì luc này, một ông lão áo trắng xuống hiện cách chỗ cô gái áo xanh không xa, người nọ chính là tôn giả hộ viện của tổng viện học viện Thương Mộc ở Trung Thổ Thần Châu! &nbsp;<br><br> &nbsp; Ông lão áo trắng nhìn cô gái áo xanh: “Các hạ có thể nể mặt học viện Thương Mộc ta không? Sau này học viện ta nhất định sẽ cảm tạ hậu hĩnh!” &nbsp;<br> &nbsp; Cô gái áo xanh nhìn ông lão áo trắng, cười hỏi: “Thế các người nể mặt ta đi?” &nbsp;<br> &nbsp; Ông lão híp mắt lại: “Vậy là các hạ không chịu?” &nbsp;<br> &nbsp; Cô gái cong môi: “Sao hả, muốn uy hiếp ta ư?” &nbsp;<br> &nbsp; Nói xong, nàng ta chỉ vào ông lão áo trắng: “Có bản lĩnh thì đến đây đánh ta đi!” &nbsp;<br> &nbsp; Nghe vậy, ông lão áo trắng siết chặt tay phải. &nbsp;<br> &nbsp; Đương nhiên ông ta muốn ra tay, nhưng vừa nghĩ đến việc cô gái áo xanh là người trên bảng Yêu nghiệt, ông ta không dám ra tay! &nbsp;<br> &nbsp; Bảng Yêu nghiệt, muốn lên cái bảng này là một việc cực kỳ cực kỳ khó, người bình thường không thể nào đi lên được. Chỉ cần là người có thể lên đó, trên cơ bản phía sau đều có thế lực lớn chỗ dựa lớn, nhưng ít nhất hơn chín mươi phần trăm sau lưng chắc chắn đều có thế lực to lớn! &nbsp;<br> &nbsp; Mà quy tắc của Trung Thổ Thần Châu là nếu thế hệ trẻ tuổi có tranh chấp, trưởng bối không được ra tay, ít nhất là không thể ra tay một cách lộ liễu! &nbsp;<br> &nbsp; Nếu không sẽ là phá hỏng quy tắc! &nbsp;<br> &nbsp; Mà nếu ông ta ra tay, rất có thể sẽ lôi kéo thù hận cho học viện Thương Mộc, còn là một kẻ thù vô cùng mạnh mẽ nói! &nbsp;<br> &nbsp; Sắc mặt ông lão áo trắng cực kỳ khó coi, ông ta thật không ngờ Diệp Huyên lại quen biết với nhiều thiên tài của Trung Thổ Thần Châu như thế, hơn nữa những người này còn sẵn lòng đồn sinh cộng tử với Diệp Huyên! &nbsp;<br> &nbsp; Đây là điều học viện Thương Mộc và Thế giới ngầm đều không ngờ đến! &nbsp;<br> &nbsp; Lúc này, ông lão áo trắng đột nhiên quay đầu nhìn về phía xa, trên mặt đất trước mặt Diệp Huyên có hai mươi mấy thi thể mặc đồ đen. &nbsp;<br> &nbsp; Máu tươi vung vãi khắp nơi! &nbsp;<br> &nbsp; Không ai có thể đỡ được kiếm của hắn! &nbsp;<br> &nbsp; Trước đó vốn dĩ muốn bảo Lý Mộc Lâm ngăn cản Diệp Huyên, nhưng bây giờ xem ra kế hoạch này đã thất bại rồi! &nbsp;<br> &nbsp; Ông lão áo trắng nhìn thoáng qua chân trời xa xa, còn nhiều nhất nửa khắc nữa là trời sẽ sáng! &nbsp;<br> &nbsp; Liều thôi! &nbsp; <br> &nbsp; Ông lão áo trắng quay đầu nhìn sang bên phải: “Ra tay!” &nbsp;<br> &nbsp; Yên tĩnh một lúc, một thanh trường đao đột nhiên phá không đến trong đêm tối, nhắm thẳng vào Diệp Huyên. &nbsp;<br> &nbsp; Cô gái áo xanh nhìn thoáng qua trường đao, không có ý muốn ra tay, cũng không thể ra tay, vì Lý Mộc Lâm ở bên cạnh đang nhìn chằm chằm nàng ta. &nbsp;<br> &nbsp; Bên kia, Diệp Huyên đột nhiên dừng lại, sau đó, hắn đâm một chiêu kiếm sang bên phải. &nbsp;<br> &nbsp; Ầm! &nbsp;<br><br> &nbsp; Trường đao dừng lại, nhưng khí thế trong đao vẫn không biến mất, không chỉ có thế, kiếm Liên Tú trong tay Diệp Huyên còn không ngừng rung lên! &nbsp;<br> &nbsp; Diệp Huyên nhẹ nhàng xoay tay phải, kiếm ý và chiến ý lập tức tràn vào trong kiếm Liên Tú, một giây sau, con đao bay ngược trở về, nhưng ngay sau đó, một bàn tay chợt nắm lấy thanh đao, đại đao lập tức bổ xuống từ trên đầu Diệp Huyên! &nbsp;<br> &nbsp; Diệp Huyên giơ kiếm đấm một nhát, một nhát này đâm thẳng lên trên đại đao. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Diệp Huyên và thanh kiếm đều lùi xa mười mấy trượng! &nbsp;<br> &nbsp; Diệp Huyên vừa dừng lại, thanh đao kia lại chém xuống đầu hắn một lần nữa, mang theo khí thế khai sơn liệt địa! &nbsp;<br> &nbsp; Diệp Huyên lùi về sau một bước, một giây sau, mặt đất dưới chân hắn nứt toác, còn hắn thì cầm kiếm di chuyển nhanh về phía trước. &nbsp;<br> &nbsp; Kiếm vung lên! &nbsp;<br> &nbsp; Một đao một kiếm lại chạm vào nhau lần nữa! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Mặt đất mấy chục trượng xung quanh Diệp Huyên lập tức nứt ra, bản thân hắn cũng lùi về sau mấy chục trượng một lần nữa! &nbsp;<br> &nbsp; Sau khi dừng lại, Diệp Huyên ngẩng đầu nhìn lên, cách đó không xa trước mặt hắn có một người đàn ông tóc dài đang xách đại đao chạy tới. &nbsp;<br> &nbsp; Người đàn ông có mái tóc dài đến tận eo, trên hai tay quấn rất nhiều xích sắt màu đen, gã nhìn chằm chằm Diệp Huyên, ánh mắt lạnh lùng không có chút cảm xúc! &nbsp;<br> &nbsp; Mà bên kia đã có người bắt đầu tấn công đám người Lăng Hàn! &nbsp;<br> &nbsp; Nhìn thấy cảnh này, ông lão áo trắng cách đó không xa từ từ siết chặt tay phải, còn sẽ có rủi ro không đây? &nbsp;<br> &nbsp; Trong đầu ông ta vừa xuất hiện suy nghĩ này thì có một người đàn ông đột nhiên xuất hiện trước mặt đám người Lăng Hàn. &nbsp;<br> &nbsp; Người đàn ông này giống Lăng Hàn sáu bảy phần, nhìn những sát thủ xông tới kia, hắn ta hơi nâng hai tay, ngay sau đó, hai tay hắn ta lập tức cháy lên! &nbsp;<br> &nbsp; Sau đo, người đàn ông vỗ xuống đất một cái! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Mặt đất lập tức nứt toác, cùng lúc đó, sóng lửa cuồn cuộn cháy lên, hai người áo đen dẫn đầu lập tức bị nó nuốt chửng, những người còn lại cũng liên tục lùi về sau. &nbsp;<br> &nbsp; Người đàn ông đứng dậy, hắn ta nhìn Lăng Hàn ở sau lưng, sau đo quay đầu nhìn về phía Diệp Huyên, lúc này, người đàn ông cầm đại đao đã xông tới trước mặt Diệp Huyên. &nbsp;<br> &nbsp; Lại một đao! &nbsp;<br> &nbsp; Đao pháp của người đàn ông tóc dài rất đơn giản, không có chút hoa mỹ nào, nhưng mỗi một đao đều vô cùng bá đáo, có khí thế quét sách nghìn quân. &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977145-0.jpg\" alt=\"chapter content\"></figure>"}