{"title":"Chương 302: Nói đi, muốn tư thế gì!","content":"Một kiếm!&nbsp;&nbsp;<br>Một đao!&nbsp;&nbsp;<br>Hai người lại tiếp xúc theo cách bạo lực một lần nữa!&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Diệp Huyên lùi mười trượng, người đàn ông tóc dài ở xa xa cũng thế, nhưng gã vừa mới dừng lại, đại đao trong tay gã đã lập tức nứt ra, biến thành một đống bột phấn rơi đầy đất, còn cánh tay gã thì bị nứt thành hình mạng nhện, máu tươi bắn ra!&nbsp;&nbsp;<br>Người đàn ông tóc dài ngẩng đầu nhìn Diệp Huyên, chậm rãi nắm chặt tay phải, đang muốn ra tay một lần nữa, đúng lúc này, mấy sát thủ xung quanh đột nhiên lùi lại như thủy triều.&nbsp;&nbsp;<br>Trời đã sáng!&nbsp;&nbsp;<br>Thấy cảnh này, vẻ mặt mấy người Khương Cửu trên tường thành lập tức thả lỏng.&nbsp;&nbsp;<br>Trời sáng, sức chiến đấu của những sát thủ kia sẽ yếu đi rất nhiều, mà lúc này, những binh sĩ tinh anh đã có thể chống lại rồi!&nbsp;&nbsp;<br>Đương nhiên nhất định phải lấy nhiều đánh ít!&nbsp;&nbsp;<br>Mà nếu là buổi tối thì hoàn toàn không đánh được, chỉ có thể bị giết thôi!&nbsp;&nbsp;<br><br>Trời ngày càng sáng, chẳng mấy chốc, mọi thứ xung quanh đều trở nên rõ ràng.&nbsp;&nbsp;<br>Đối diện mấy người Diệp Huyên chỉ còn bốn người.&nbsp;&nbsp;<br>Ông lão áo trắng, người đàn ông tóc dài, Lý Lâm Mộc và một người đàn ông trung niên mặc áo đen, trước đó gã ta vẫn luôn giữ chân Lục Bán Trang.&nbsp;&nbsp;<br>Ông lão áo trắng lạnh lùng nhìn Diệp Huyên: “Muốn chơi? Học viện Thương Mộc ta chơi với ngươi, xem ai không chơi nổi trước!”&nbsp;&nbsp;<br>Nói xong, bốn người bỏ đi.&nbsp;&nbsp;<br>Diệp Huyên cúi đầu nhìn cánh tay phải của mình, lúc này, cánh tay phải của hắn đã mất đi cảm giác, khi nãy giao chiến mấy lần với người đàn ông tóc dài cũng không đơn giản.&nbsp;&nbsp;<br>Thật ra việc này cũng là bình thường, chắc chắn học viện Thương Mộc biết rõ thực lực của hắn bây giờ, người đối phương tìm đến sao có thể bình thường được?&nbsp;&nbsp;<br>Người đến, sẽ ngày càng mạnh hơn!&nbsp;&nbsp;<br>Lần này, học viện Thương Mộc và Thế giới ngầm định liều mạng với hắn rồi!&nbsp;&nbsp;<br>Cô gái áo xanh ở phía xa đột nhiên đi tới trước mặt Lục Bán Trang, sau đó, trong ánh mắt của vô số người, nàng ta đột nhiên ôm lấy Lục Bán Trang, sau đó hôn mạnh một cái lên miệng Lục Bán Trang!&nbsp;&nbsp;<br>Không phải hôn lên mặt, mà là miệng!&nbsp;&nbsp;<br>Thấy cảnh này, mấy người Diệp Huyên ngơ ngác!&nbsp;&nbsp;<br>Cô gái áo xanh buông Lục Bán Trang ra, cười hì hì: “Lục bảo bối, có nhớ ta không?”&nbsp;&nbsp;<br>Lục Bán Trang nhìn cô gái áo xanh: “Nam nhân nhiều như vậy cứ đi thích nữ nhân, đầu óc có vấn đề!”&nbsp;&nbsp;<br>Diệp Huyên:<br>Cô gái áo xanh cười xấu xa: “Thật ra nữ nhân với nữ nhân cũng rất thú vị, hì hì…”&nbsp;&nbsp;<br>Diệp Huyên ở bên cạnh nghe mà lắc đầu, người phụ nữ này… không phải mạnh mẽ bình thường đâu!&nbsp;&nbsp;<br>Lúc này, cô gái áo xanh nhìn sang đám người Diệp Huyên: “Bạn mới của ngươi à?”&nbsp;&nbsp;<br>Lục Bán Trang gật đầu.&nbsp;&nbsp;<br>Cô gái áo xanh quan sát Diệp Huyên: “Song tu kiếm võ, không đúng, còn tu luyện thân thể nữa, tam tu… Tạm được, đáng tiếc chỉ là Tông Sư Kiếm Đạo, nếu là Kiếm Chủ, chắc có thể đến Trung Thổ Thần Châu xông pha một lần”.&nbsp;&nbsp;<br>Nghe vậy, sắc mặt Lục Bán Trang trở nên hơi nặng nề.&nbsp;&nbsp;<br>Thật ra chỉ mỗi nàng ta biết xông pha một lần trong lời cô gái áo xanh có ý gì, và ý nghĩa của nó không hề bình thường chút nào…&nbsp;&nbsp;<br>Lúc này, Khương Cửu dẫn theo một đám binh sĩ đi tới trước mặt mấy người Diệp Huyên, nhìn thi thể của binh lính Khương Quốc bên cạnh Diệp Huyên, mặt Khương Cửu không chút cảm xúc, những binh sĩ trước mắt đều là lính tinh nhuệ của Khương Quốc, từng vào sinh ra tử vô số lần vì Khương Quốc!&nbsp;&nbsp;<br>Một lát sau, Khương Cửu nhẹ giọng nói: “Mang về an táng long trọng, phải trợ cấp đàng hoàng cho người nhà bọn họ sống cả đời mà không phải lo lắng gì”.&nbsp;&nbsp;<br>Binh sĩ sau lưng nàng ấy nhanh chóng mang những thi thể dưới đất đi.&nbsp;&nbsp;<br>Khương Cửu nhìn về phía Diệp Huyên, trên người hắn có rất nhiều vết thương, cả trên mặt cũng có mấy lỗ thủng.&nbsp;&nbsp;<br>Diệp Huyên trầm giọng nói: “Cô phải cẩn thận, những sát thủ kia có thể sẽ nhằm vào cô!”&nbsp;&nbsp;<br>Khương Cửu nói: “Phụ hoàng đã phái ba trăm Tử vệ đến, ba trăm người này đều là tinh nhuệ Khương Quốc ta âm thầm bồi dưỡng, bọn họ sẽ ngày đêm phụ trách cho sự an toàn của ta”.&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Vậy thì tốt!”&nbsp;&nbsp;<br>Nói xong, hắn xoay người nhìn mấy người Lăng Hàn, lúc này, hơi thở của bọn họ ngày càng mạnh hơn, nhưng ít nhất cần hai ngày nữa mới đột phá đến Thần Hợp Cảnh!&nbsp;&nbsp;<br>Hai ngày!&nbsp;&nbsp;<br>Trong hai ngày này, hắn và Lục Bán Trang không thể rời đi nửa bước!&nbsp;&nbsp;<br>Như nhớ đến điều gì, hắn đột nhiên nhìn về phía người đàn ông giống Lăng Hàn kia: “Xưng hô thế nào?”&nbsp;&nbsp;<br>Người đàn ông nhìn Diệp Huyên: “Lăng Diệu, biểu ca của Lăng Hàn”.&nbsp;&nbsp;<br>Diệp Huyên nhẹ giọng nói: “Cảm ơn”.&nbsp;&nbsp;<br>Lăng Diệu lắc đầu: “Là ta phải cảm ơn ngươi mới đúng, nếu không có ngươi, e rằng đệ đệ vô dụng này của ta đã chết rồi”.&nbsp;&nbsp;<br>Diệp Huyên trầm giọng nói: “Sau đây, học viện Thương Mộc và Thế giới ngầm có thể sẽ còn hành động khác…”&nbsp;&nbsp;<br>Nói xong, hắn chắp tay với cô gái áo xanh và Lăng Diệu: “Cảm ơn hai người trước”.&nbsp;&nbsp;<br>Lăng Diệu gật đầu, đương nhiên hắn ta phải ở lại, lần này hắn ta đến đây là vì Lăng Hàn mà!&nbsp;&nbsp;<br>Bên kia, cô gái áo xanh đột nhiên nhìn về phía Diệp Huyên, cười nói: “Một lần ta ra tay phải trả giá rất đắt đấy, ngươi bảo ta ở lại, muốn báo đáp ta thế nào đây?”&nbsp;&nbsp;<br>Nói xong, nàng ta quan sát Diệp Huyên, nở nụ cười xấu xa: “Trông ngươi cũng tuấn tú đấy, ha ha…”&nbsp;&nbsp;<br>Diệp Huyên suy nghĩ một lát, sau đó nghiêm túc hỏi: “Nói đi, muốn tư thế gì, ta nhất định sẽ phối hợp với cô!”&nbsp;&nbsp;<br>Cô gái áo xanh:"}