{"title":"Chương 303: Thống nhất Thanh Châu?","content":"Mặt ai dày hơn?&nbsp;&nbsp;<br>Diệp Huyên hắn sợ ai!&nbsp;&nbsp;<br>Chưa từng có đối thủ!&nbsp;&nbsp;<br>Cách đó không xa, cô gái áo xanh cũng ngẩn người, hiển nhiên nàng ta không ngờ Diệp Huyên sẽ trả lời như vậy. Sau giây lát, nàng ta bỗng nhiên bước đến trước mặt Diệp Huyên, ngón trỏ nhẹ nhàng nâng cằm Diệp Huyên lên, nàng ta nở nụ cười quyến rũ: “Tư thế gì cũng biết? Thật ư?”&nbsp;&nbsp;<br>Hiển nhiên là nàng ta không muốn chịu thua!&nbsp;&nbsp;<br>Diệp Huyên nhìn sang Lục Bán Trang, nàng ta hờ hững nói: “Các ngươi chơi đi, ta nhìn thôi”.&nbsp;&nbsp;<br>Diệp Huyên: “...”&nbsp;&nbsp;<br>Lúc này, cô gái áo xanh chớp mắt: “Nếu không thì chúng ta chơi chung?”&nbsp;&nbsp;&nbsp;<br>Diệp Huyên lắc đầu, cô gái này thật sự quá mạnh!&nbsp;&nbsp;<br>Hắn không tiếp tục cãi nhau vớ vẩn với cô gái áo xanh nữa mà khoanh chân ngồi xuống, sau đó nuốt một viên đan Kim Sang.&nbsp;&nbsp;<br>Chữa thương!&nbsp;&nbsp;<br>Trận chiến ác liệt trước đó không chỉ khiến hắn kiệt sức, mà trên người còn bị thương khắp nơi, đặc biệt là cánh tay đến giờ vẫn còn hơi tê!&nbsp;&nbsp;&nbsp;<br><br>Việc khẩn cấp cần làm bây giờ là chữa thương!&nbsp;&nbsp;<br>Bởi vì hắn không biết học viện Thương Mộc và Thế giới ngầm sẽ bắt đầu đợt tấn công tiếp theo vào lúc nào!&nbsp;&nbsp;<br>Lục Bán Trang ở bên cạnh đột nhiên ngồi xuống đất, sau đó nàng ta dựa vào tảng đá rồi bắt đầu ngủ...&nbsp;&nbsp;<br>Ngủ!&nbsp;&nbsp;<br>Thật ra nàng ta không bị thương gì cả, vì lúc đánh nhau với người đàn ông trung niên trước đó, người đàn ông trung niên chỉ giữ chân nàng ta, do đó hai người không đấu một sống hai chết. Nàng ta cũng muốn làm thế, nhưng người đàn ông trung niên hoàn toàn không cho nàng ta cơ hội, y chỉ liên tục né tránh, nhưng nếu nàng ta muốn đi, người đàn ông trung niên sẽ đuổi theo...&nbsp;&nbsp;<br>Nàng ta không bị thương, chỉ mệt mỏi nên muốn ngủ một giấc.&nbsp;&nbsp;<br>Cô gái áo xanh nhìn Lục Bán Trang rồi khẽ lắc đầu, nhẹ giọng bảo: “Đang yên đang lành không chịu làm đại tiểu thư nhà họ Lục, nhất quyết phải ra ngoài chịu khổ, có điều cũng tốt, ngươi bây giờ mạnh hơn trước đây rất nhiều đấy!”&nbsp;&nbsp;<br>Nói xong, nàng ta cũng ngồi xuống, sau đó dựa vào người Lục Bán Trang.&nbsp;&nbsp;<br>Một bên khác, Lăng Diệu đang ngồi khoanh chân dưới đất, hai mắt khép hờ, nhập định để điều chỉnh hơi thở.&nbsp;&nbsp;<br>Mà phía sau họ, hơi thở của đám người Lăng Hàn càng lúc càng mạnh...&nbsp;&nbsp;<br>Trong thành.&nbsp;&nbsp;<br>Sau khi Khương Cửu vào thành, nàng ấy lập tức trở lại lều trại của mình, ngay sau đó một ông lão lặng lẽ xuất hiện.&nbsp;&nbsp;<br>Ông lão thi lễ với Khương Cửu: “Vốn dĩ Vinh Quốc và Sở Quốc muốn rút quân, nhưng không hiểu sao họ lại đột nhiên không rút nữa. Đội quân của hai nước đang đóng quân ở nơi cách biên giới Khương Quốc chúng ta không xa, cũng không ra tay!”&nbsp;&nbsp;<br>Khương Cửu nhắm mắt lại: “Đế Quốc Đại Vân đã ra tay”.&nbsp;&nbsp;<br>Ông lão gật đầu: “Quốc chủ cũng suy đoán như thế, mặc dù Đế Quốc Đại Vân cách Khương Quốc ta rất xa, nhưng nếu họ thật sự muốn ra tay với Khương Quốc ta thì sợ là...”&nbsp;&nbsp;<br>Nói tới đây, ông ta nhìn Khương Cửu rồi không nói gì nữa.&nbsp;&nbsp;<br>Khương Cửu ngồi trên ghế, trong mắt có chút ưu sầu.&nbsp;&nbsp;<br>Đế Quốc Đại Vân!&nbsp;&nbsp;<br>Đế Quốc lớn nhất vùng Thanh Châu!&nbsp;&nbsp;<br>Nếu Đế Quốc Đại Vân thật sự ra tay với Khương Quốc, số phận của Khương Quốc...&nbsp;&nbsp;<br>Ninh Quốc.&nbsp;&nbsp;<br>Trong một đại điện nào đó ở hoàng cung, Thác Bạt Ngạn mặc áo khoác lông rộng thùng thình ngồi dựa trên ngai vàng, trước mặt nàng ta là một chồng tấu chương.&nbsp;&nbsp;<br>Lúc này, một bóng người đột nhiên bay vào trong đại điện, sau đó bay tới góc tối trong điện.&nbsp;&nbsp;<br>Thác Bạt Ngạn liếc nhìn góc tối: “Sao rồi?”&nbsp;&nbsp;<br><br>Bóng người đáp: “Bẩm bệ hạ, Đường Quốc đã thua trận, hiện tại Khương Quốc đã giam giữ Quốc chủ Đường Mộc và Đại nguyên soái Bùi Khiếu Hổ của Đường Quốc, có lẽ họ vẫn chưa thương lượng xong điều kiện. Nhưng có hai người họ trong tay, Đường Quốc như miếng thịt của Khương Quốc, Khương Quốc muốn ăn thế nào là tùy thích”.&nbsp;&nbsp;<br>Thác Bạt Ngạn lạnh nhạt bảo: “Nói trọng điểm!”&nbsp;&nbsp;<br>Bóng người hơi khom lưng, tiếp tục nói: “Thiếu niên tên Diệp Huyên đó đã ngăn cản được sự tấn công của học viện Thương Mộc và Thế giới ngầm!”&nbsp;&nbsp;&nbsp;<br>Thác Bạt Ngạn hỏi: “Các ngươi đã ra tay?”&nbsp;&nbsp;<br>Bóng người lắc đầu: “Vẫn chưa vì bỗng nhiên có hai tên yêu nghiệt đến từ Trung Thổ Thần Châu ra tay. Có điều, theo chúng ta điều tra, Thế giới ngầm và học viện Thương Mộc chưa dừng tay, vẫn còn hàng loạt người đang vào biên giới Khương Quốc, trong đó cũng có thể có người của Đế Quốc Đại Vân”.&nbsp;&nbsp;<br>Đế Quốc Đại Vân!&nbsp;&nbsp;<br>Thác Bạt Ngạn nhắm mắt lại, trong mắt hiện lên tia sáng lạnh lẽo: “Đế Quốc Đại Vân... Tại sao vị Kháo Sơn Vương đó lại nhúng tay vào chuyện này...”&nbsp;&nbsp;<br>Nói tới đây, nàng ta im lặng một lúc, sau đó đồng tử nàng ta đột nhiên co rút lại: “Chẳng lẽ người đó muốn nhân cơ hội này để thống nhất toàn bộ Thanh Châu?”&nbsp;&nbsp;<br>Thống nhất Thanh Châu!&nbsp;&nbsp;<br>Trong điện lập tức trở nên yên tĩnh!&nbsp;&nbsp;<br>Một lát sau, Thác Bạt Ngạn nhìn về phía bóng người ở trong góc: “Lúc nào cũng phải chú ý Khương Quốc, còn có tên Diệp Huyên kia nữa. Nếu là thời điểm quan trọng, các ngươi có thể ra tay trợ giúp”.&nbsp;&nbsp;<br>Bóng người do dự, sau đó trầm giọng đáp: “Bệ hạ, nếu chúng ta ra tay thì sợ là phải đắc tội học viện Thương Mộc và Thế giới ngầm. Đắc tội hai thế lực này vì một người không phải người Ninh Quốc ta, chỉ sợ việc này đối với Ninh Quốc ta...”&nbsp;&nbsp;<br>Thác Bạt Ngạn chợt nheo mắt lại, ánh mắt như dao: “Thế nào, ta làm việc cần ngươi phải dạy sao?”&nbsp;&nbsp;<br>Bóng người vội vàng quỳ xuống: “Thuộc hạ không dám!”&nbsp;&nbsp;<br>Thác Bạt Ngạn dời mắt đi: “Giang di!”&nbsp;&nbsp;<br>Dứt lời, một bà lão và một ông lão xuất hiện trong điện.&nbsp;&nbsp;<br>Bà lão khom lưng với Thác Bạt Ngạn: “Bệ hạ, là do lão thần dạy dỗ không nghiêm”.&nbsp;&nbsp;<br>Thác Bạt Ngạn hờ hững nói: “Trung thành với Ninh Quốc, dám thẳng thắn can ngăn, thưởng. Ngươi có thể tới kho võ kỹ chọn một môn võ kỹ”.&nbsp;&nbsp;<br>Nghe vậy, bóng người vội vàng đáp: “Đa tạ bệ hạ”.&nbsp;&nbsp;<br>Mà lúc này, Thác Bạt Ngạn lại nói: “Ngươi là sát thủ, là tử hầu chứ không phải mưu thần. Ta cần một thanh kiếm, một thanh kiếm giết người thay ta và Ninh Quốc chứ không phải một cái miệng. Sau khi ngươi nhận võ kỹ thì lập tức rời khỏi Ảnh vệ, ở lại chờ quan sát”.&nbsp;&nbsp;<br>Nghe Thác Bạt Ngạn nói, bóng người kia sững sờ, sau đó nàng ta vội vã quỳ xuống, đang định lên tiếng thì Giang di bên cạnh giận dữ quát: “Còn không lui ra!”&nbsp;&nbsp;<br>Bóng người khẽ run, sau đó xoay người biến mất tại chỗ.&nbsp;&nbsp;<br>Giang di nhìn Thác Bạt Ngạn, hơi khom người: “Là do lão thần không dạy dỗ tốt”.&nbsp;&nbsp;<br>Thác Bạt Ngạn lắc đầu: “Tiểu Điệp còn nhỏ, làm việc chưa đúng chừng mực, nên dạy dỗ lại”."}