{"title":"Chương 304: Đợi ta!","content":"“Thiên phú của nàng ta rất tốt, thể chất lại đặc biệt, sau này tiền đồ rộng mở. Giang di bí mật quan sát xem, nếu lần này nàng ta trung thành thì sau này toàn lực đào tạo”. <br>Bà lão khom người: “Đã hiểu”. <br>Thác Bạt Ngạn lại nói: “Phái người chú ý bên Khương Quốc, vào những lúc quan trọng có thể cho Ảnh vệ ra tay trợ giúp”. <br>Bà lão hơi do dự, muốn nói lại thôi. <br>Thác Bạt Ngạn nhẹ giọng bảo: “Ta biết các ngươi lo lắng, giúp Khương Quốc, giúp Diệp Huyên sẽ đắc tội học viện Thương Mộc, Thế giới ngầm và Đế Quốc Đại Vân... Nhưng các ngươi có từng nghĩ, giờ đây có thể đã không đơn giản là chuyện giữa Diệp Huyên với học viện Thương Mộc và Thế giới ngầm nữa rồi”. <br>Nói tới đây, nàng ta đứng dậy nhìn về phía xa ngoài điện: “Có lẽ cục diện Thanh Châu sắp thay đổi rồi! So với học viện Thương Mộc và Thế giới ngầm, ta càng muốn tin tưởng hắn ta hơn...” <br>Lưỡng Giới Thành. <br>Khương Cửu ra cửa thành, đi tới trước mặt Diệp Huyên, nàng ấy ngồi đối diện Diệp Huyên: “Ta có chuyện muốn nghe ý kiến của ngươi”. <br>Diệp Huyên nhìn Khương Cửu: “Chuyện gì?” <br>Khương Cửu trầm giọng đáp: “Đường Quốc, bây giờ trong triều đình đang tranh cãi xem phải làm gì với Đường Quốc. Có người muốn giam cầm, yêu cầu Đường Quốc đưa một lượng bạc lớn chuộc người, mà có người muốn để Đường Quốc trở thành thuộc địa của Khương Quốc ta... Còn có người muốn tiêu diệt tận gốc Đường Quốc, loại bỏ tai họa về sau”. <br><br>Nói đến đây, nàng ấy nhìn Diệp Huyên: “Ngươi thấy thế nào?” <br>Diệp Huyên hỏi lại: “Còn cô? Cô thấy thế nào?” <br>Khương Cửu trừng mắt nhìn Diệp Huyên: “Ta đang hỏi ngươi đấy!” <br>Diệp Huyên cười bảo: “Ta không hiểu những việc này!” <br>Khương Cửu trầm giọng nói: “Ngươi có thể nói ra suy nghĩ của mình thử xem!” <br>Diệp Huyên nghĩ ngợi rồi đáp: “Thả hai người họ!” <br>Khương Cửu đột nhiên ngẩng đầy lên nhìn Diệp Huyên, nàng ấy hơi kinh ngạc. <br>Diệp Huyên nhẹ nhàng nói: “Yêu cầu Đường Quốc đưa một lượng bạc lớn để chuộc người sẽ làm rối loạn nội bộ Đường Quốc, thậm chí là chia rẽ, đồng thời họ sẽ ngày càng thù hận Khương Quốc, điều này sẽ ép họ về phe Đế Quốc Đại Vân. Còn việc diệt quốc, hiện tại Khương Quốc chưa đủ thực lực tiêu diệt tận gốc Đường Quốc”. <br>Nói tới đây, hắn dừng lại một lúc mới nói tiếp: “Nếu không thả họ về, Đế Quốc Đại Vân rất có thể sẽ bồi dưỡng một con rối tại Đường Quốc, lúc đó chúng ta bắt hai người này cũng không có ý nghĩa gì. Thả họ về rồi liên minh với họ”. <br>“Liên minh?” <br>Khương Cửu nhìn về phía Diệp Huyên: “Hai nước là kẻ thù truyền kiếp!” <br>Diệp Huyên lắc đầu: “Cô nên biết tình cảnh của Khương Quốc bây giờ, lực lượng chính của Đường Quốc vẫn còn, nếu họ tấn công Lưỡng Giới Thành bằng mọi giá, cộng thêm Vinh Quốc, Sở Quốc, Đế Quốc Đại Vân, tình cảnh của Khương Quốc ta sẽ càng tệ hơn”. <br>Khương Cửu nặng nề hỏi: “Nhưng nếu sau khi về nước, họ lại theo phe Đế Quốc Đại Vân thì sao?” <br>Diệp Huyên cười đáp: “Họ đã bị học viện Thương Mộc và Thế giới ngầm vứt bỏ một lần, hơn nữa còn vì thế mà phải trả một cái giá đau thương. Ta tin họ sẽ không bắt tay với học viện Thương Mộc nữa”. <br>Khương Cửu nhìn thẳng vào Diệp Huyên: “Nếu là lỡ như thì sao?” <br>Diệp Huyên cười nói: “Vậy thì diệt họ thêm lần nữa, tiêu diệt tận gốc, khiến Đường Quốc hoàn toàn diệt vong! Cô cứ nói với họ những lời này là do ta nói!” <br>Khương Cửu nhìn Diệp Huyên một lúc rất lâu, cuối cùng nàng ấy đột nhiên bước tới trước mặt Diệp Huyên, nhẹ nhàng vuốt ve vết thương trên mặt hắn: “Thật ra ngươi có thể đi!” <br>Đi! <br>Đúng thật Diệp Huyên có thể đi. <br>Nếu hắn đi, cao thủ Vạn Pháp Cảnh không thể ra tay, học viện Thương Mộc và Thế giới ngầm hoàn toàn không làm gì được hắn. <br>Diệp Huyên mỉm cười: “Nơi này có huynh đệ của ta, có người ta để ý, còn có học viện Thương Lan, ta đã hứa với lão Kỷ!” <br>Khương Cửu cười hỏi: “Còn ta?” <br>Diệp Huyên hơi ngẩn ra, sau đó hắn đáp: “Cô cũng là người ta để ý”. <br>Khóe môi Khương Cửu cong lên: “Để ý bao nhiêu?” <br>Diệp Huyên nghiêm túc trả lời: “Rất để ý”. <br>Khương Cửu nhìn Diệp Huyên một lúc rất rất lâu, cuối cùng nàng ấy nhẹ nhàng ôm lấy Diệp Huyên: “Nếu như ta và Tiểu An cùng rơi xuống nước, ngươi sẽ cứu ai trước?” <br>Nghe vậy, mặt Diệp Huyên tối sầm... <br>Khương Cửu phụt cười, nàng ấy vỗ nhẹ vào mặt Diệp Huyên: “Đồ ngốc!” <br>Nói xong nàng ấy quay lưng rời đi. <br>Mặc bộ giáp bạc, phong thái uyển chuyển. <br>Diệp Huyên lắc đầu, người phụ nữ này suốt ngày nghĩ gì trong đầu không biết... <br>Một canh giờ sau, Quốc chủ Đường Quốc và Bùi Khiếu Hổ đột nhiên ra khỏi Lưỡng Giới Thành, hai người họ đến chỗ Diệp Huyên, Đường Mộc nhìn Diệp Huyên: “Cáo từ”. <br>Diệp Huyên gật đầu: “Bảo trọng!” <br>Bùi Khiếu Hổ bước tới trước mặt Diệp Huyên, y nhìn thẳng vào Diệp Huyên: “Ngươi không sợ sau khi chúng ta về sẽ theo phe học viện Thương Mộc và Thế giới ngầm sao?” <br>Diệp Huyên nhìn sang Bùi Khiếu Hổ: “Nếu ông tin ta, có Khương Quốc, Đường Quốc sẽ không bị diệt vong”. <br>Bùi Khiếu Hổ hỏi: “Ngươi có thể đại diện cho Khương Quốc?” <br>Diệp Huyên lắc đầu: “Không thể! Nhưng ta có thể đại diện cho bản thân. Nếu Khương Quốc vi phạm hiệp ước đồng minh, ta sẽ là người đầu tiên không đồng ý. Đương nhiên, nếu là Đường Quốc vi phạm, ta cam đoan sau này trên thế gian sẽ không có Đường Quốc”. <br>Bùi Khiếu Hổ nhìn Diệp Huyên chằm chằm: “Nếu Khương Quốc tuân thủ hiệp ước thì ngày nào Bùi Khiếu Hổ ta còn sống, Đường Quốc sẽ không vi phạm hiệp ước”. <br>Đúng lúc này, một người áo đen thình lình xuất hiện phía trước đám người Diệp Huyên không xa, người áo đen bước nhanh tới trước mặt Diệp Huyên, hắn ta ôm quyền: “Diệp công tử, Vinh Quốc và Sở Quốc tập kích bất ngờ, phía Nam và phía Đông của Khương Quốc đã thất thủ! Đội quân của hai nước đã tiến vào Khương Quốc!” <br>Diệp Huyên cau mày: “Sao lại như vậy?” <br>Người áo đen nặng nề đáp: “Đế Quốc Đại Vân đã ra tay”. <br>Lúc này, Khương Cửu dẫn một đội kỵ binh ra khỏi thành, Khương Cửu đi tới trước mặt Diệp Huyên: “Ta phải đi tiếp viện!” <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977148-0.jpg\" alt=\"chapter content\"></figure>"}