{"title":"Chương 305: Ngươi như vậy sẽ khiến mình chết đấy","content":"Một khắc sau, Khương Cửu dẫn theo binh sĩ của Lưỡng Giới Thành rời đi. <br>Hắc Đao vệ và Cảm Tử doanh của Đường Quốc cũng đi cùng. <br>Bây giờ Lưỡng Giới Thành lại trở thành một tòa thành trống không. <br>Có thể nói nếu bây giờ Đường Quốc đột nhiên đánh lén sẽ có thể đoạt được Lưỡng Giới Thành một cách dễ dàng. <br>Nhưng Đường Quốc không làm như thế. <br>Đường Quốc và Khương Quốc có thù truyền kiếp, còn thù hận rất sâu, nhưng lúc này, bọn họ lại hận học viện Thương Mộc hơn. <br>Chuyện trước đó khiến người của Đường Quốc biết thế lực như học viện Thương Mộc và Thế giới ngầm hoàn toàn không coi bọn họ ra gì, bọn họ chỉ là một con cờ của người ta, có thể vứt bỏ bất cứ lúc nào! <br>Sống chết của Đường Quốc, người ta hoàn toàn không quan tâm! <br>Đương nhiên còn có một lý do, đó chính là Diệp Huyên. <br>Diệp Huyên còn sống! <br>Chỉ cần Diệp Huyên còn sống, đối với Đường Quốc, hắn chính là một nỗi sợ, người Đường Quốc không dám có suy nghĩ khác. <br>Bên ngoài Lưỡng Giới Thành. <br>Diệp Huyên đứng trước mặt đám người Lăng Hàn, hơi thở của đám người Lăng Hàn ngày càng mạnh, luồng hơi thở này đã vượt xa Thông U Cảnh. <br>Thần Hợp Cảnh! <br>Diệp Huyên nhìn mấy người Lăng Hàn trước mặt, nhẹ giọng nói: “Các huynh đệ, thêm chút sức đi!” <br>Học viện Thương Mộc và Thế giới ngầm nhằm vào hắn, còn Đế Quốc Đại Vân thì nhằm vào Khương Quốc! <br>Có thể nói bây giờ dù là hắn hay Khương Quốc cũng đều trong tình cảnh không được tốt lắm. <br>Lúc này, cô gái áo xanh cách đó không xa đột nhiên nói: “Ngươi như vậy sẽ khiến mình chết đấy”. <br>Diệp Huyên nhìn về phía nàng ta, cô gái áo xanh nhẹ giọng nói: “Với thiên phú của ngươi, nếu lo tập trung mà tu luyện, thành tựu sau này chắc chắn không thấp. Mà ngươi lại khiến mình rơi vào những mâu thuẫn nhảm nhí, đây cũng không phải một chuyện tốt với ngươi!” <br>Diệp Huyên cười nói: “Trách nhiệm!” <br>Cô gái áo xanh cau mày: “Trách nhiệm?” <br>Diệp Huyên gật đầu: “Một nam nhân nên gánh vác trách nhiệm của bản thân chứ không phải trốn tránh, tuy trốn tránh là chuyện rất dễ dàng, nhưng mình thoải mái rồi, người bên cạnh lại rất mệt”. <br>Nói đến đây, hắn ngẩng đầu nhìn lên chân trời xa xa. <br>Nếu mình trốn tránh, Mặc Vân Khởi, Bạch Trạch, Kỷ An Chi, học viện Thương Lan, Khương Cửu… Bọn họ phải làm sao đây? <br>Còn cả mấy người Lăng Hàn nữa! <br>Cô gái áo xanh nhìn Diệp Huyên, không nói gì. <br>Chẳng mấy chốc thời gian từng chút trôi qua. <br>Trời tối! <br>Cả Lưỡng Giới Thành đã không còn một ai, hoàn toàn yên tĩnh, ngoại thành cũng thế. <br>Xung quanh mấy người Diệp Huyên giơ tay không thấy được năm ngón. <br>Diệp Huyên cầm kiếm ngồi trước mặt mấy người Lăng Hàn, mặt hắn không chút cảm xúc, kiếm Liên Tú trong tay cũng cực kỳ yên lặng. <br>Lục Bán Trang ngồi trên tảng đá cách đó không xa, còn đang ăn bánh nướng. <br>Cô gái áo xanh cũng đang nằm trên đùi Lục Bán Trang ăn bánh nướng… <br>Bên kia, Lăng Diệu xếp bằng dười đất, hai tay giấu trong tay áo, tựa như lão tăng ngồi thiền. <br>Xung quanh hoàn toàn yên tĩnh! <br>Cô gái áo xanh nhìn đám người Lăng Hàn: “Bọn họ sắp rồi!” <br>Diệp Huyên gật đầu. <br>Khí thế của đám người Lăng Hàn đã đạt đến một điểm giới hạn, chỉ cần đột phá được điểm giới hạn này, bọn họ sẽ có thể đạt đến Thần Hợp Cảnh! <br>Một khi đến Thần Hợp Cảnh, thực lực của mấy người Lăng Hàn có thể nói là sẽ tăng cao, phải biết rằng bây giờ trên người bọ họ còn có linh khí bậc Minh nữa! <br>Chắc chắn học viện Thương Mộc và Thế giới ngầm cũng biết rõ điều này, vì thế tối nay sẽ lại là một trận chiến ác liệt! <br>Thời gian từng giây từng phút trôi qua, chẳng mấy chốc trời đã tắt sáng! . ngôn tình tổng tài<br>Lúc này, xung quanh càng tối hơn. <br>Trong bóng tối chợt có tiếng xé rách vang lên. <br>Diệp Huyên giơ kiếm đâm một cái, trên mũi kiếm là một mũi tên màu đen, mũi tên vẫn chưa vỡ, còn đang nhanh chóng xoay trọn, sức mạnh to lớn khiến kiếm Liên Tú bắt đầu rung lên. <br>Lúc này, cô gái áo xanh cách đó không xa đột nhiên nhảy lên, một giây sau, nàng ta đã xuất hiện cách đó mấy trượng, tay phải nhẹ nhàng chỉ về phía trước. <br>Ầm! <br>Cô gái áo xanh bay theo gió quay lại chỗ ban đầu, nàng ta vừa đáp xuống, mặt đất đã rung lên, trong phạm vi mười mấy trượng lập tức nứt thành hình mạng nhện. <br>Cô gái áo xanh híp mắt lại: “Thần Hợp Cảnh đỉnh cao… Có thể sử dụng sức mạnh đến mức này đúng là không đơn giản!” <br>Có một người đàn ông đi ra từ trong bóng tối xa xa. <br>Người đàn ông mặc áo bố màu đen, trên tay quấn một tầng vải bố, chân không mang giày, cũng quấn vải bố, chỉ để lộ đầu ngón chân. <br>Thấy người đàn ông, cô gái áo xanh lập tức nhíu mày: “Liên Chiến, không ngờ ngươi lại đến nơi này!” <br>Liên Chiến! <br>Yêu nghiệt trên bảng Yêu nghiệt!  <br>Người đàn ông tên Liên Chiến nhìn cô gái áo xanh: “Chỉ cần kéo chân ngươi sẽ có được hai trăm triệu kim tệ, năm trăm nghìn linh thạch cực phẩm, ngươi cảm thấy giao dịch này thế nào?” <br>Cô gái áo xanh cười nói: “Ngon, cả ta cũng thấy hơi động lòng đấy”. <br>Liên Chiến mở tay phải ra, sau đó chậm rãi nắm chặt lại: “Nếu nhận tiền của người ta rồi thì đương nhiên phải ra chút sức rồi, nào, đánh thôi!” <br>Dứt lời, gã ta đã xông lên. <br>Xoẹt! <br>Xung quanh lại vang lên tiếng xé rách khiến da đầu người ta tê dại! <br>Cô gái áo xanh hơi cong môi: “Vậy thì đánh thôi!”  <br>Nói xong, nàng ta cũng xông ra ngoài… <br>Bên kia, Lục Bán Trang đứng lên, vì có một người đàn ông trung niên xuất hiện trước mặt nàng ta không xa. Người đàn ông trung niên thân hình cao lớn, trên người phát ra khí thế sắc bén. <br>Người nọ chính là người đàn ông trung niên giữ chân nàng ta tối qua. <br>Lúc Bán Trang nhìn ông ta: “Ta nhất định phải giết ông!” <br>Dứt lời, nàng ta cất bánh nướng đi, xông thẳng về phía người đàn ông trung niên. <br>Ông ta híp hai mắt lại, ánh mắt nghiêm túc, một giây sau, ông ta đột nhiên giậm chân phải, mượn trợ lực mạnh mẽ truyền đến từ dưới đất mà bay ra ngoài như một viên pháo. <br>Ầm! <br>Hai người vừa mới đến gần nhau đã có một tiếng nổ động trời vang lên, sau đó, hai người vừa va vào đã tách nhau ra, nhưng chẳng mấy chốc, Lục Bán Trang lại xông lên trên.  <br>Mà Lăng Diệu ở gần đó cũng đứng lên, trước mặt hắn ta là Lý Mộc Lâm đứng đầu bảng Võ Thanh Châu! <br>Lý Mộc Lâm không nói một câu đã bắt đầu tấn công Lăng Diệu, trường thương trong tay hắn ta rung lên, hàn quang lấp lóe trên mũi thương, cùng lúc đó, thương thế mạnh như gió lốc càn quét về phía Lăng Diệu, khiến đất bụi bay lên, cực kỳ đáng sợ! <br>Lăng Diệu ngẩng đầu nhìn Lý Mộc Lâm, hai tay giấu trong tay áo của hắn ta chợt duỗi ra ngoài."}