{"title":"Chương 306: Bảng Yêu nghiệt, ba tên yêu nghiệt!","content":"Phừng phừng! <br>Hai bàn tay đột nhiên bắt đầu cháy rực lên, một giây sau, tay phải hắn ta siết chặt thành nắm đấm, sau đó, hắn bước một bước về phía trước, đấm ra một quyền. <br>Cú đấm này đánh thẳng lên trường thương trong tay Lý Mộc Lâm. <br>Ầm! <br>Sóng lửa nháy mắt nhấn chìm trường thương, Lý Mộc Lâm vung thương về phía trước, thương mang rung động xuất hiện.  <br>Oành! <br>Hai người lập tức lùi về sau! Nhưng một giây sau, hai người lại xông lên một lần nữa! <br>Diệp Huyên ở bên cạnh nhìn ba người một cái, sau đó hắn ngẩng đầu nhìn về bóng tối xa xa. <br>Ba người họ đều đã bị giữ chân! <br>Đối thủ của mình là ai? <br>Không cần đợi lâu. <br>Trong bóng tối xa xa, một người đàn ông đột nhiên xuất hiện, người đàn ông mặc áo bông màu xanh mực, tóc vén lên bằng một cây trâm ngọc, đôi mắt trong veo mà bình tĩnh, không có chút gợn sóng. Trên cánh tay phải của gã ta có một con rắn nhỏ màu đó quấn lên, con rắn nhỏ chỉ to bằng một ngón trỏ, ánh mắt lạnh lẽo khiến người ta không rét mà run! <br><br>Người đàn ông đi tới chỗ cách Diệp Huyên mấy trượng, ông ta nhìn thẳng vào Diệp Huyên, không nói nhiều một câu, chân phải giậm nhẹ xuống đất. <br>Rắc! <br>Mặt đất trước mặt Diệp Huyên và người đàn ông nứt ra, sau đó, một sức mạnh cường đại chấn động xuất hiện từ trong lòng đất. <br>Nguồn sức mạnh này ép thẳng về phía Diệp Huyên! <br>Vẻ mặt Diệp Huyên không chút cảm xúc, hắn hơi nghiêng người, sau đó vung tay trái đấm ra một quyền! <br>Ầm! <br>Hai nguồn sức mạnh vừa mới tiếp xúc đã nổ tung, Diệp Huyên liên tục lùi về sau, nhưng người đàn ông kia đột nhiên xuất hiện trước mặt hắn, tay phải giơ lên chỉ vào cổ họng Diệp Huyên. <br>Một cái chỉ rất bình thường, không có huyền khí chấn động gì! <br>Ngón tay vừa chỉ tới, một thanh kiếm đã đâm qua! <br>Kiếm Liên Tú! <br>Nhưng người đàn ông lại không tránh không né, ngón tay chỉ thẳng lên mũi kiếm. <br>Ầm! <br>Kiếm Liên Tú run lên dữ dội, Diệp Huyên lập tức lùi xa mười trượng! Hắn vừa mới dừng lại, người đàn ông mở năm ngón tay, một giây sau, gã ta vung lên với Diệp Huyên từ xa. <br>Không gian trước mặt Diệp Huyên run lên! <br>Ầm! <br>Diệp Huyên như bị trúng một đòn nặng, lại lùi thêm mười mấy trượng, hắn dừng lại, khóe miệng có máu tươi chảy ra, sau đó, một tàn ảnh đã xuất hiện trước mặt hắn! <br>Chính là người đàn ông kia! <br>Lúc này, Diệp Huyên mở hai mắt ra. <br>Xoẹt xoẹt! <br>Hai tia kiếm quang bắn nhanh ra từ trong hốc mắt của hắn. <br>Ầm ầm! <br>Sau hai tiếng nổ, người đàn ông quay lại vị trí ban đầu của mình, gã ta nhìn tay phải của mình, lòng bàn tay phải có hai vết thương. <br>Gã ta ngẩng đầu nhìn Diệp Huyên: “Lấy kiếm làm mắt, lần đầu tiên thấy!” <br>Diệp Huyên vặn cổ: “Đến đây, nhận một kiếm của ta đi!” <br>Dứt lời, hắn giậm chân phải, Đại Địa Chi Lực lập tức tập trung trên người hắn, sau đó, hắn đột nhiên biến mất.  <br>Kiếm quang lóe lên! <br><br>Nhất Kiếm Định Sinh Tử! <br>Hai loại ý cảnh là Đại Địa Chi Lực cộng thêm Nhất Kiếm Định Sinh Tử  <br>Nhìn thấy chiêu kiếm này, sắc mặt người đàn ông không chút cảm xúc, gã ta bước về phía trước một bước, sau đó duỗi ngón tay ra, chỉ lên mũi kiếm Liên Tú. <br>Xung quanh thoáng chốc yên tĩnh. <br>Ầm! <br>Người đàn ông lùi xa mười trượng, gã ta vừa dừng lại, một thanh kiếm đã bay về phía gã ta với tốc độ vô cùng nhanh! <br>Người đàn ông duỗi tay phải ra, quẹt ngón tay một cái, đụng lên thân kiếm Liên Tú. <br>Ầm! <br>Kiếm Liên Tú lập tức bị đánh bay, nhưng đúng lúc này, Diệp Huyên chợt xuất hiện trước mặt gã ta, đấm xuống một cú! <br>Một Quyền Đánh Vỡ Đầu Ngươi! <br>Người đàn ông duỗi ngón tay, đánh một chưởng lên nắm đấm của Diệp Huyên. <br>Ầm! <br>Người đàn ông không lùi lại dù là nửa bước, nhưng mặt đất trong phạm vi mười trường sau lưng gã ta đều nứt toác trong nháy mắt! <br>Năm ngón tay người đàn ông giữ lấy nắm đấm của Diệp Huyên, vừa định ra tay, Diệp Huyên đột nhiên mở mắt ra! <br>Người đàn ông híp mắt, chỉ tay trái về phía trước. <br>Ầm ầm! <br>Theo hai âm thanh trầm đục, người đàn ông lùi xa mười mấy trượng, gã ta mới dừng lại, Diệp Huyên đã đi tới trước mặt, sau đó chém về phía gã ta!  <br>Người đàn ông giơ tay về phía trước, nắm lấy kiếm Liên Tú, nhưng hai chân gã ta cũng nửa khuỵu xuống theo. <br>Diệp Huyên đang định tiếp tục ra tay thì một tàn ảnh đột nhiên đánh tới từ bên cạnh! <br>Sắc mặt hắn thay đổi, đang định rụt kiếm về, nhưng người đàn ông trước mặt hắn vẫn nắm chặt kiếm Liên Tú, hắn hoàn toàn không rút ra được! <br>Vào lúc mấu chốt, Diệp Huyên đột nhiên buông tay ra, tay phải siết chặt thành nắm đấm đánh sang. <br>Ầm! <br>Diệp Huyên cảm thấy một quyền của mình như đánh trúng tấm sát, cánh tay lập tức tê dại, mà lúc này, người đàn ông trước mắt cũng giơ chân đá một phát vào bụng hắn. <br>Bịch! <br>Diệp Huyên lùi xa mười mấy trượng! <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977150-0.jpg\" alt=\"chapter content\"></figure>"}