{"title":"Chương 307: Tình huống cực kỳ tệ!","content":"Ba tên yêu nghiệt!&nbsp;&nbsp;<br>Diệp Huyên ngẩng đầu nhìn về phía xa, nơi đó có một người đàn ông đang so đấu với kiếm Liên Tú, kiếm Liên Tu không ngừng rung lên, nhưng lại không thể tránh khỏi tay người đàn ông.&nbsp;&nbsp;<br>Bên phải người đàn ông có một người đàn ông mặc áo xám, hắn ta khoảng hai mươi mấy tuổi, dáng người gầy gò, trên tay quấn một vòng sắt màu đen.&nbsp;&nbsp;<br>Trong bóng tối còn có một tay bắn cung.&nbsp;&nbsp;<br>Ba người đều là cao thủ Thần Hợp Cảnh đỉnh cao!&nbsp;&nbsp;<br>Mà Thần Hợp Cảnh này còn không phải Thần Hợp Cảnh bình thường!&nbsp;&nbsp;<br>Yêu nghiệt trên bảng Yêu nghiệt, có thể nói thực lực của ba người này không thua gì Diệp Huyên, nếu ba người hợp tác, Diệp Huyên hoàn toàn không chống lại được!&nbsp;&nbsp;<br>Diệp Huyên nắm chặt hai tay, Đại Địa Chi Lực điên cuồng tràn vào cả người hắn, chiến ý mạnh mẽ lan tràn ra từ bên trong cơ thể.&nbsp;&nbsp;<br>Chiến!&nbsp;&nbsp;<br>Đối mặt với ba yêu nghiệt trên bảng Yêu nghiệt này, trong mắt Diệp Huyên không hề có chút sợ hãi nào, chỉ có chiến ý mà thôi!&nbsp;&nbsp;<br>Hắn không thể lùi bước, càng không thể chết!&nbsp;&nbsp;<br>Vì nếu hắn lùi, nếu hắn chết, mấy người Lăng Hàn ở phía sau chắc chắn phải chết!&nbsp;&nbsp;<br>Chiến!&nbsp;&nbsp;<br>Vẻ mặt Diệp Huyên trở nên dữ tợn, một giây sau, hắn giậm chân phải một cái.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Mặt đất dưới chân lập tức sụp xuống!&nbsp;&nbsp;<br>Còn hắn thì xông ra ngoài, tốc độ của hắn rất nhanh, hầu như chỉ trong nháy mắt đã xuất hiện trước mặt người đàn ông đang so đấu với kiếm.&nbsp;&nbsp;<br>Người đàn ông híp mắt, lúc này, gã không thể không buông kiếm Liên Tú ra, sải bước về phía trước, đấm một phát về phía Diệp Huyên.&nbsp;&nbsp;<br>Lúc này, ống tay áo trên cánh tay phải Diệp Huyên nổ ra, một luồng sức mạnh khủng khiếp lập tức rót vào cánh tay phải của hắn.&nbsp;&nbsp;<br>Long Lực!&nbsp;&nbsp;<br>Lúc này, hắn đang điều động Long Lực trong lệnh Quốc sĩ Thác Bạt Phu tặng cho hắn!&nbsp;&nbsp;<br>Vào lúc Long Lực và Đại Địa Chi Lực tập trung lại với nhau, cánh tay phải của Diệp Huyên bị đánh nứt, máu tươi bắn ra!&nbsp;&nbsp;<br>Lực lượng thật sự quá mạnh!&nbsp;&nbsp;<br>Oành!&nbsp;&nbsp;<br>Nắm đấm hai người vừa chạm vào nhau, người đàn ông đã bị đánh xa mười mấy trượng, gã rơi xuống đất, cả cánh tay phải nứt toác ra!&nbsp;&nbsp;<br>Nhưng vào khoảnh khắc gã bay ra ngoài, người đàn ông áo xám cũng đá một cước vào bụng Diệp Huyên.&nbsp;&nbsp;<br>Bốp!&nbsp;&nbsp;<br>Diệp Huyên bay ra ngoài, không những thế, một mũi tên còn bắn ra từ trong bóng tối, Diệp Huyên vừa mới rơi xuống đất, mũi tên này đã xuất hiện trước ngực hắn, nhưng đã bị giáp Đại Địa ngăn lại, theo đó giáp Đại Địa lại nứt ra thêm!&nbsp;&nbsp;<br>Giáp Đại Địa cũng không thể hoàn toàn chống lại sức mạnh của mũi tên này!&nbsp;&nbsp;<br>Diệp Huyên đứng lên, kiếm Liên Tú bay vào tay trái của hắn, vì lúc này tay phải của hắn đã nứt ra, có thể nhìn thấy rõ ràng cả xương ở bên trong.&nbsp;&nbsp;<br>Người đàn ông áo xám xuất hiện trước mặt Diệp Huyên, cùng lúc đó, lại một mũi tên bay nhanh ra.&nbsp;&nbsp;<br>Người đàn ông trước mặt Diệp Huyên lùi chân phải về sau, hai tay đánh về trước, vòng sát trên hai tay hắn ta lập tức bay ra!&nbsp;&nbsp;<br>Diệp Huyên cảm nhận được sức mạnh bên trong vòng sắt này, sắc mặt hơi thay đổi, chém kiếm Liên Tú về phía trước.&nbsp;&nbsp;<br>Lúc này, hắn chỉ sử dụng Đại Địa Chi Lực, không dám thúc giục Long Lực nữa!&nbsp;&nbsp;<br>Cơ thể không chịu được hai nguồn sức mạnh chồng chất như thế!&nbsp;&nbsp;<br>Chém xuống một kiếm.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Kiếm Liên Tú không ngừng rung lên, Diệp Huyên bị chấn động bay xa mấy chục trượng! Vừa mới dừng lại, đã có một mũi tên bay đến trước mặt hắn!&nbsp;&nbsp;<br>Diệp Huyên mở to hai mắt, lúc còn cách giữa lông mày nắn mấy tấc, mũi tên này đã ầm ầm nổ tung!&nbsp;&nbsp;<br>Diệp Huyên lại lùi thêm mấy trượng, giữa lông mày có máu tươi chậm rãi tràn ra!&nbsp;&nbsp;<br>Đã tiêu hao sắp hết rồi!&nbsp;&nbsp;<br>Từ đầu đến giờ, hắn đã làm tiêu hao nghiêm trọng cơ thể của mình, cộng với tổn thương trên người.&nbsp;&nbsp;<br>Tình huống của hắn lúc này cực kỳ tồi tệ!&nbsp;&nbsp;<br>Người đàn ông trên tay có con rắn đỏ quấn quanh đột nhiên biến mất, lúc xuất hiện lần nữa đã ở ngay trước mặt Diệp Huyên.&nbsp;&nbsp;<br>Gã vung tay đánh một chưởng lên đầu Diệp Huyên, một chưởng đánh xuống khiến không gian cũng phải chấn động!&nbsp;&nbsp;<br>Diệp Huyên cười gằn, hắn không tiến lên mà còn lùi về sau, đâm kiếm Liên Tú trong tay ra!&nbsp;&nbsp;<br>Nhất Kiếm Định Sinh Tử!&nbsp;&nbsp;<br>Chiêu kiếm này đâm thẳng vào lòng bàn tay người đàn ông.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Mặt đất dưới chân Diệp Huyên và người đàn ông lập tức lún xuống!&nbsp;&nbsp;<br>Lúc này, con rắn đỏ trên tay người đàn ông đột nhiên bay ra với tốc độ cực nhanh, còn nhanh hơn cả thanh kiếm của Diệp Huyên nữa, nhanh chóng chui vào ngực Diệp Huyên khi hắn còn chưa kịp phản ứng!&nbsp;&nbsp;<br>Người Diệp Huyên lập tức cứng đờ lại!&nbsp;&nbsp;<br>Lúc này, một tàn ảnh xuất hiện, sau đó, một cái chân lại đá lên bụng Diệp Huyên.&nbsp;&nbsp;<br>Bịch!&nbsp;&nbsp;<br>Diệp Huyên lập tức bay ra ngoài!&nbsp;&nbsp;<br>Con rắn đỏ kia bò vào người Diệp Huyên, đang muốn nuốt chửng lục phủ ngũ tạng trong người hắn, đúng lúc này, nó như cảm nhận được gì đó, lập tức biến mất.&nbsp;&nbsp;<br>Lúc xuất hiện một lần nữa đã là ở trong tháp Giới Ngục!&nbsp;&nbsp;<br>Khi thấy tháp Giới Ngục, đầu tiên con rắn đỏ kia ngơ ngác, sau đó, trong mắt nó lộ vẻ hoảng sợ, nó muốn trốn theo bản năng, đúng lúc này, một bàn tay đột nhiên nắm lấy nó.&nbsp;&nbsp;<br>Nó cực kỳ sợ hãi, thân thể điên cuồng run rẩy.&nbsp;&nbsp;<br>Sau đó, một tờ giấy bay đến trước mặt rắn đỏ, bên trên vẽ một cái móng vuốt và một dấu chấm hỏi rất lớn.&nbsp;&nbsp;<br>Trong mắt rắn đỏ lộ vẻ khó hiểu, đây là ý gì?&nbsp;&nbsp;<br>Lại một tờ giấy bay tới trước mặt nó, vẫn là một cái móng vuốt và một dấu chấm hỏi rất lớn.&nbsp;&nbsp;<br>Sao rắn đỏ có thể hiểu được, nó lập tức lắc đầu!&nbsp;&nbsp;<br>Cái móng vuốt kia đột nhiên dùng sức.&nbsp;&nbsp;<br>Bụp!&nbsp;&nbsp;<br>Con rắn đỏ cứ thể nổ ra, biến thành một làn sương máu."}