{"title":"Chương 308: Ai dám động vào đại ca ta!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Bên ngoài tháp Giới Ngục, Diệp Huyên bị đạp rơi xuống đất run rẩy theo bản năng… Vì hắn có thể cảm nhận được mọi chuyện xảy ra trong tháp Giới Ngục. &nbsp;<br> &nbsp; Con rắn đỏ kia vì không hiểu ý của đại thần tầng hai mà đã toi đời rồi. &nbsp;<br> &nbsp; Nghĩ mới thấy đại thần tầng hai vẫn tốt với mình lắm… &nbsp;<br> &nbsp; Diệp Huyên bị suy nghĩ này của mình làm giật mình! &nbsp; <br> &nbsp; Hắn không nghĩ nhiều nữa, vội vã bò dậy, hắn vẫn không quên bây giờ mình đang đối mặt với ba yêu nghiệt. &nbsp;<br> &nbsp; Một đấu ba! &nbsp;<br> &nbsp; Đánh thắng sao? &nbsp;<br> &nbsp; Hình như có vẻ đánh không lại… &nbsp;<br><br> &nbsp; Diệp Huyên quay đầu nhìn thoáng qua Lục Bán Trang ở gần đó, nàng ta đã áp đảo được người đàn ông trung niên, có thể thấy ông ta đánh không lại Lục Bán Trang, nhưng Lục Bán Trang cũng khó có thể giết chết ông ta trong khoảng thời gian ngắn! &nbsp;<br> &nbsp; Mà cô gái áo xanh cũng bị đối thủ giữ chân, Lăng Diệu bên kia cũng thế! &nbsp;<br> &nbsp; Bây giờ hoàn toàn không ai có thể giúp hắn! &nbsp;<br> &nbsp; Diệp Huyên hít sâu một hơi, bây giờ hắn chỉ có thể dựa vào bản thân mình thôi! &nbsp;<br> &nbsp; Người đàn ông ở phía xa nhìn chằm chằm Diệp Huyên, trong mắt đầy vẻ hoảng sợ: “Sao có thể, sao ngươi có thể không sao cả!” &nbsp;<br> &nbsp; Con rắn kia là yêu thú Thần Hợp Cảnh, chuyên ăn ngũ tạng của con người, là một trong những là bài tẩy của gã, tiến vào thân thể có thể nuốt chửng sạch sẽ ngũ tạng của người khác trong nháy mắt! &nbsp;<br> &nbsp; Song sau khi con rắn tiến vào trong cơ thể Diệp Huyên, gã lại phát hiện mình và con rắn đỏ kia đã hoàn toàn mất liên kết! &nbsp;<br> &nbsp; Diệp Huyên cảm thấy hơi buồn cười, bây giờ hắn có thể sử dụng tháp Giới Ngục bắt người, nhưng hắn không dám! Sử dụng một lần chắc chắn sẽ xảy ra chuyện lớn! Hơn nữa Kiếm Tiên tỷ tỷ cũng nghiêm khắc ra lệnh bảo hắn đừng làm loạn, vì vậy không phải lúc chết chắc, hắn sẽ không sử dụng nó. &nbsp;<br> &nbsp; Nhưng hắn không ngờ con rắn này lại tự chạy vào… Sau khi chạy vào trong người hắn, con rắn kia cũng không lập tức nuốt chửng lục phủ ngũ tạng của hắn, mà là cảm nhận được tháp Giới Ngục, sau đó cứ thế đi vào. Đi vào thì thôi đi, còn không hiểu tranh vẽ nguệch ngoạc của đại thần tầng hai, đây chẳng phải là tự tìm đường chết sao? &nbsp;<br> &nbsp; Thật ra hắn cũng sợ đến mức người đổ đầy mồ hôi lạnh, có lẽ đại thần tầng hai là nể mặt Kiếm Tiên tỷ tỷ hoặc tháp Giới Ngục, nếu không e rằng hắn đã đi đời từ lâu rồi! &nbsp;<br> &nbsp; Đúng lúc này, người đàn ông áo xám ở đối diện Diệp Huyên đột nhiên dang hai chân ra. &nbsp;<br> &nbsp; Xoạt xoạt! &nbsp;<br> &nbsp; Mặt đất dưới chân hắn ta không ngừng rung lên, sau đó, hắn ta vỗ hai tay xuống đất một cái, vòng sắt trên tay rơi xuống đất. &nbsp;<br> &nbsp; Ầm! &nbsp; <br> &nbsp; Mặt đất dưới chân Diệp Huyên lập tức nứt toác ra, sức mạnh cường đại từ dưới đất bay lên trời, trong nguồn sức mạnh này có mười vòng sắt đen nhánh, một vòng lại một vòng, mỗi vòng đều tản ra sức mạnh vô cùng bá đạo! &nbsp;<br> &nbsp; Cảm nhận được sức mạnh ẩn chứa trong vòng sắt này, Diệp Huyên không dám nương tay nữa, hắn cầm kiếm Liên Tú bằng tay trái, đâm về phía trước một cái. &nbsp;<br> &nbsp; Nhất Kiếm Định Sinh Tử! &nbsp;<br> &nbsp; Lần này, hắn lại sử dụng kiếm kỹ Nhất Kiếm Định Sinh Tử một lần nữa, dù bây giờ thân thể hắn không cho phép hắn sử dụng kiếm kỹ mạnh như thế, nhưng đã không còn sự lựa chọn nào khác nữa rồi! &nbsp;<br> &nbsp; Vì nếu không đỡ được, hắn sẽ chết! &nbsp;<br> &nbsp; Chém xuống một kiếm! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Những vòng sắt màu đen kia lập tức bị chiêu kiếm này của Diệp Huyên chém đứt, nhưng Diệp Huyên cũng bị văng ra ngoài. &nbsp;<br> &nbsp; Một mũi tên màu vàng lập tức bắn ra từ trong bóng tối, tốc độ cực nhanh, giống như một tia chớp nháy mắt bay tới trước mặt Diệp Huyên! &nbsp;<br> &nbsp; Diệp Huyên mở mắt ra, hai tia kiếm quang bắn nhanh, nhưng sức mạnh của nó đã yếu hơn trước rất nhiều! &nbsp;<br> &nbsp; Vì thân thể của hắn bây giờ đã tiêu hao đến mức độ vô cùng nghiêm trọng rồi. &nbsp;<br> &nbsp; Hai kiếm quang đánh lên trên mũi tên kia, mũi tên màu vàng rung lên dữ dội, nhưng hai tia kiếm quang lại cứ thể nổ tung. &nbsp;<br> &nbsp; Mũi tên lại bắn nhanh tới! &nbsp;<br> &nbsp; Sắc mặt Diệp Huyên hơi thay đổi, hắn đâm một chiêu kiếm lên đầu mũi tên, kiếm Liên Tú rung lên dữ dội, mũi tên này vẫn bị chiêu kiếm chém đứt, nhưng sau đó lại có một mũi tên bay tới! &nbsp;<br> &nbsp; Quá nhanh! &nbsp;<br> &nbsp; Diệp Huyên cong người, tránh khỏi chỗ hiểm… &nbsp;<br> &nbsp; Phập! &nbsp;<br> &nbsp; Chớp mắt một cái, hắn đã bay xa mấy chục trượng, trên bả vai bị một mũi tên màu vàng đâm vào! &nbsp;<br> &nbsp; Diệp Huyên giơ tay đập xuống đất, người bay lên, lúc này người đàn ông áo xám xuất hiện trước mặt hắn, đá mạnh một cước về phía hắn. &nbsp;<br> &nbsp; Diệp Huyên cũng không đỡ, mà cứ mặc cho hắn ta đá, nhưng vào lúc hắn bay ra ngoài, kiếm Liên Tú đâm lên đùi người đàn ông áo xám, đáng tiếc là hắn không thể cắt đứt chân hắn ta bằng một chiêu, vì kiếm vừa đâm vào, hắn ta đã lùi lại mấy trượng! &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977152-0.jpg\" alt=\"chapter content\"></figure>"}