{"title":"Chương 309: Yên tâm mà thiếp đi ","content":"Ngoại trừ Lăng Hàn đã bước lên, bốn người còn lại là Cam Vô Vi, Dạ Ly, Nam Khai Minh và Bạch Trạch cũng đồng loạt đứng dậy. <br>Cả năm người đều đã đạt đến Thần Hợp Cảnh! <br>Họ làm sao có thể không biết chuyện gì đã xảy ra, vì vậy ai nấy đều vọt về phía hai người đàn ông áo xám với vẻ dữ tợn trên mặt. <br>Thấy Diệp Huyên rơi vào thế hiểm dưới sự tấn công của ba người kia, bọn họ ai lại không đau đớn như cắt da cắt thịt, nhưng cũng không còn cách nào khác. <br>Họ phải chớp lấy cơ hội này để thăng tiến lên Thần Hợp Cảnh mới có thể chống lại ba người áo xám kia, bằng không chỉ có nước chịu chết. <br>Cục diện trở thành trận chiến năm đánh ba. <br>Dù vậy nhưng ba người kia không hổ danh là những kẻ yêu nghiệt nhất trong thế hệ trẻ ở Trung Thổ Thần Châu, thực lực của họ quả thật rất mạnh, cho dù nhân số ít hơn cũng không hề rơi xuống thê hạ phong. <br>Cách đó không xa, Diệp Huyên ngồi bệch trên đất, cảm thấy không thoải mái nên dứt khoát ngả lưng nằm xuống, không quên lấy một viên đan Kim Sang bỏ vào miệng. <br>Mệt quá! <br>Trận chiến vừa rồi đã khiến hắn phải hao tổn quá nhiều sức lực, thật sự mệt chết đi được. <br>Cơ thể hắn vốn bị thương, nay lại thêm sử dụng quá độ khiến nó đang đứng trên bờ vực gục ngã, thậm chí không thể nhúc nhích nổi dù chỉ một đầu ngón tay. <br>Bỗng nhiên, một cái bóng màu đen vồ tới từ bên hông Diệp Huyên như một tia chớp, đồng thời một bóng người khác cũng lóe lên sau lưng hắn với tốc độ không tưởng. <br>Uỳnh! <br>Cái bóng liên tục thối lui sau tiếng nổ ầm vang cho đến khi lùi vào bóng tối. <br>Một người thanh niên xuất hiện bên cạnh Diệp Huyên. <br>Chính là Mặc Vân Khởi! <br>Hắn ta lạnh lùng quét mắt nhìn vào bóng tối, thanh phi đao vàng óng lóe lên trong lòng bàn tay. <br>Cùng lúc ấy, tất cả các thành viên của đội lính đánh thuê đều đã đột phá đến Thần Hợp Cảnh, không một ai thất bại. <br>Họ cất bước đến bên Diệp Huyên, cùng Mặc Vân Khởi canh giữ quanh hắn, nửa bước không rời. <br><br>Diệp Huyên chỉ cảm thấy thân thể mình nặng nề như đeo chì, chỉ chực chờ chìm vào giấc ngủ. Lần này, biết có các huynh đệ cạnh bên, hắn không chống cự nữa, cứ thế yên tâm mà thiếp đi. <br>Những người còn lại cẩn thận vây quanh Diệp Huyên, những đôi mắt chất chứa sát ý lạnh lẽo nhìn chằm chằm bóng tối bốn phía. <br>Cách đó không xa, một tiếng uỳnh vang lên. <br>Người đàn ông trung niên đang giao thủ với Lục Bán Trang bị đánh văng ra xa mười mấy trượng trong một tiếng rên rỉ, vừa mới ổn định lại được thì Lục Bán Trang đã xuất hiện ngay trước mặt. Nàng ta tung người lên, vung tay chưởng xuống, tốc độ nhanh đến mức bàn tay như nhòe đi. <br>Chưởng chưa tới, khí thế đã ập đến cuồn cuộn. <br>Mặt đất dưới chân người đàn ông kia nát vụn thành phấn. <br>Cảm nhận được uy lực chứa trong một chưởng này, đồng tử ông ta co rụt lại, hai gối hơi cong, huyền khí trong người ào ào tuôn về phía hai cánh tay đang đưa ra để cản lại. <br>Ầm!! <br>Đôi chân người đàn ông lập tức lún sâu xuống nền đất, hai cánh tay rách toạc dưới sức mạnh của cú chưởng này. <br>Lục Bán Trang nhẹ nhàng đáp xuống, lập tức lên gối vào cằm đối phương khiến cổ họng ông ta nát bươm trong nháy mắt, máu phun thành vòi. <br>Với một cái ngoắc tay của Lục Bán Trang, chiếc nhẫn của người đàn ông tự động bay đến lòng bàn tay nàng ta. Sau khi nhìn một lượt bên trong nhẫn, khóe miệng nàng ta nhếch lên rồi mới chịu cất nó đi. <br>Đoạn, Lục Bán Trang nhìn sang cô gái áo xanh vẫn đang giao thủ kịch liệt với Liên Chiến. Một khắc sau, nàng ta biến mất. <br>Uỳnh! <br>Liên Chiến lảo đảo thối lui mấy chục bước. <br>Lục Bán Trang xuất hiện bên cô gái áo xanh, đang định ra tay thì một giọng nói bỗng vang lên từ trong bóng đêm: “Rút lui!\" <br>Rút. <br>Liên Chiến nghe vậy thì trầm ngâm một hồi rồi mới xoay người rời đi, không ngờ Lục Bán Trang và cô gái áo xanh đồng loạt biến mất. <br>Gã ta thấy vậy thì nhe răng đầy dữ tợn, đưa hai tay ra vỗ vào nhau. Hai luồng khí đen kịch liệt vùng vẫy trước khi vỡ vụn. <br>Oạch! <br>Hai dòng khí đen ngòm quái dị lơ lửng trước mặt Lục Bán Trang và cô gái áo xanh khiến họ không thể không lùi lại, trong mắt là vẻ nghiêm túc chưa từng có. <br>Họ có thể cảm nhận được sự nguy hiểm của luồng khí này, đồng thời cũng không hề sợ hãi, lại lần nữa biến mất. <br>Đôi mắt Liên Chiến nheo lại, thọc tay phải ra rồi siết chặt lại: “Nổ!\" <br>Gã ta vừa dứt lời, hai luồng khí đen lập tức nổ tung. <br>Đợi đến khi Lục Bán Trang và cô gái áo xanh phẩy sạch chúng đi rồi, Liên Chiến và những người bên nhóm gã áo xám đã không còn tung tích. <br>Hai cô gái vội vàng lao đến trước thì bỗng nhiên dừng bước. Cả hai nhìn nhau, không biết đã cảm nhận được gì mà lại có một tia sợ hãi dâng lên trong mắt. <br>Những người khác vội đi đến bên họ. Lăng Hàn hỏi: “Có đuổi theo không?\" <br>Cả hai lắc đầu. <br>Lục Bán Trang nhìn Diệp Huyên vẫn nằm sải lai trên đất rồi lên tiếng trước khi Lăng Hàn kịp mở miệng: “Đợi hắn hồi phục lại đã”. <br>Lăng Hàn nghe vậy thì gật gù rồi cùng nhóm Cam Vô Vi trở lại bên Diệp Huyên. <br>Mọi người cũng không gọi hắn dậy mà cứ thế đứng vây quanh hắn. <br>Cô gái áo xanh thấp giọng nói: “Chuyện này không đơn giản”. <br>Lục Bán Trang im lặng. <br>Cô gái kia nhìn nàng ta với đầy nghiêm túc: “Khí tức ấy... Học viện Thương Mộc tại Trung Thổ Thần Châu và Thế giới ngầm kia không phải muốn liều mạng nữa mà là muốn đổi mạng. Cho dù hắn có Kiếm Tiên sau lưng cũng không thể địch lại. Hai thế lực kia đã tồn tại ở Trung Thổ Thần Châu suốt mấy ngàn năm, căn cơ thâm hậu, chỉ một Kiếm Tiên không đủ để chúng giắt kẽ răng! Huống chi bọn chúng còn tìm đến... Ngươi cũng biết mà!\" <br>Thấy Lục Bán Trang vẫn không nói gì, cô gái áo xanh nhíu mày: “Ngươi thật sự muốn tiếp tục dấn thân vào vũng nước đục này ư?\" <br>Vẫn không có một âm thanh nào từ Lục Bán Trang, cô gái cả giận gắt lên: “Ngươi quen biết hắn bao lâu mà lại muốn bỏ mạng ở đất Thanh Châu này? Nếu ngươi không suy nghĩ cho bản thân thì cũng phải nghĩ cho nhà họ Lục chứ? Ngươi cho rằng việc kéo cả gia tộc vào chuyện này là tốt ư?\" <br>Lục Bán Trang khẽ lắc đầu rồi cất bước đi đến bên Diệp Huyên. Nàng ta nhìn hắn một hồi lâu, gương mặt không lộ cảm xúc, không ai biết nàng ta đang nghĩ gì. <br>Cô gái áo xanh tức tối giậm chân khiến mặt đất lún xuống. <br><br>Những người khác hoàn toàn không hiểu gì sất. <br>Không lâu sau đó, chân trời dần chuyển sang màu trắng bạc, bình minh dâng lên. <br>Diệp Huyên ngủ li bì đến giữa trưa mới chậm rãi mở mắt. Thấy nhóm Lăng Hàn đều đông đủ, hắn toét miệng cười: “Đủ hết này!\" <br>Những người còn lại bật cười. <br>Không sao là tốt rồi! <br>Diệp Huyên chậm rãi đứng dậy, quan sát các huynh đệ. <br>Thấy ai cũng đã đạt đến Thần Hợp Cảnh, trong lòng hắn vui không kể xiết, vậy là hắn cũng có thể bắt đầu tìm Linh Kiếm rồi. <br>Ngặt nỗi bây giờ hiệu quả của Linh Kiếm cực phẩm với hắn đã không còn được như trước nữa, chỉ có nuốt chửng từ Minh Kiếm trở lên mới được. <br>Mà kiếm thuộc cấp Minh Kiếm có giá ít nhất là trăm triệu kim tệ, hơn nữa cung không đủ cầu. <br>Nghèo! <br>Diệp Huyên thở dài trong lòng, hắn nghèo còn hơn chữ nghèo nữa. <br>Đúng lúc ấy, Ngũ lâu chủ của Túy Tiên Lâu bỗng xuất hiện gần đó, nhìn Diệp Huyên với vẻ chần chừ, muốn nói lại thôi. <br>Diệp Huyên lên tiếng: “Tiền bối có chuyện muốn nói?\" <br>Ngũ lâu chủ gật đầu đầy gượng gạo: “Tiểu hữu, Túy Tiên Lâu ta vừa triệu hồi Đạo Binh đã đến đây về lại, có lẽ đã xảy ra chuyện”. <br>Diệp Huyên nhíu mày: “Ông có biết nguyên nhân không?\" <br>Ngũ lâu chủ lắc đầu: “Cụ thể ra sao vẫn chưa rõ, nhưng đã có hai loại âm thanh xuất hiện ở tổng bộ. Nếu ta đoán không sai, hẳn là học viện Thương Mộc và Thế giới ngầm đã ra tay”. <br>Chân mày Diệp Huyên nhíu càng chặt. <br>Túy Tiên Lâu vẫn luôn giúp đỡ hắn, hiện giờ lại xuất hiện hai âm thanh trong nội bộ... Học viện Thương Mộc và Thế giới ngầm rốt cuộc đã làm gì chứ? <br>Ngũ lâu chủ thấp giọng tiếp lời: “Tiểu hữu yên tâm. Túy Tiên Lâu ta đã quyết định hỗ trợ tiểu hữu, tuyệt đối sẽ không trở mặt. Ta sẽ nhanh chóng làm rõ chuyện này”. <br>Diệp Huyên gật đầu: “Tốt. Còn một việc nữa: hy vọng tiền bối có thể giúp ta tìm một thanh kiếm, tốt nhất từ Minh Kiếm trở lên, một thanh thôi là được!\" <br>Toàn bộ gia tài của hắn hiện nay chỉ đủ để mua một thanh, không thể nhiều hơn. <br>Tiền vào tuy không ít nhưng tiền ra cũng khổng lồ, đặc biệt là khi học viện Thương Lan còn chưa có nguồn thu kinh tế, chưa hoàn toàn đi vào quy củ. Nếu hắn không bỏ tiền túi ra thì học viên chắc đã đi đớp gió Tây Bắc mà sống rồi. <br>Minh Kiếm trở lên ư? <br>Ngũ lâu chủ suy nghĩ hồi lâu rồi đáp: “Được, lão hủ sẽ lập tức báo cho tổng bộ và học viện Thương Mộc ở Thanh Châu, hòng nhanh chóng tìm được kiếm cho tiểu hữu”. <br>Ông ta bỗng khựng lại một thoáng trước khi tiếp tục: “Cửu điện hạ đã đến biên giới phía Nam Khương Quốc, nhưng lực lượng trong tay ngài ấy e là không thể ngăn được hai nước Vinh-Sở với Đế Quốc Đại Vân chống lưng ở sau. Tiểu hữu tốt nhất hãy lên đường đến biên giới phía Nam, đề phòng Cửu công chúa gặp bất trắc”. <br>Đế Quốc Đại Vân? <br>Diệp Huyên trầm giọng hỏi: “Đế Quốc đó có phái binh đến không?\" <br>Ngũ lâu chủ đáp: “Tạm thời không rõ, nhưng tiểu hữu tuyệt đối phải vô cùng cẩn thận. Đế Quốc Đại Vân đã truyền thừa gần ba nghìn năm ở Thanh Châu này, gốc rễ ăn sâu, không hề thua kém những thế lực ở Trung Thổ Thần Châu”. <br>Diệp Huyên gật đầu trầm ngâm rồi quay sang nhóm Lăng Hàn: “Có cần nghỉ ngơi không?\" <br>Thấy mọi người lắc đầu, hắn nhìn sang Lục Bán Trang. Chỉ nghe một tiếng huýt sáo lanh lảnh, mười mấy con sói đen vùn vụt lao ra từ trong Lưỡng Giới Thành, dừng lại trước mặt nhóm Diệp Huyên. <br>Bọn hắn nhảy lên lưng sói. Diệp Huyên nói với Ngũ lâu chủ: “Tiền bối, trong thành còn ba mươi con yêu thú, nhờ ông đưa chúng về học viện Thương Lan”. <br>Ngũ lâu chủ gật đầu: “Được”. <br>Diệp Huyên lại quay sang Bạch Trạch: “Ngươi theo tiền bối trở về, nhớ phải quản lý cho tốt bọn yêu thú cũng như học viên. Ai dám gây chuyện, chờ ta về đập gãy giò kẻ đó!\" <br>Vừa dứt lời, hắn đã dẫn đầu đoàn người lao đi, chẳng mấy chốc đã biến mất cuối chân trời. <br>Lăng Hàn vội vàng đuổi theo, nhưng cô gái áo xanh lại đứng tại chỗ, thấp giọng thở dài: “Tình huynh đệ này sẽ có ngày hại chết các ngươi...” <br>Bạch Trạch đứng gần đó bỗng quắc mắt trừng nàng ta: “Huynh đệ là gì? Là ta sẵn sàng chết thay bọn Diệp thổ phỉ bất kỳ lúc nào! Nếu không thể đồng sinh cộng tử thì còn làm huynh đệ cái đếch gì nữa?!\" <br>Nói xong, y cũng xoay người rời đi."}