{"title":"Chương 310: Lệnh Sinh Tử!","content":"Huynh đệ?&nbsp;&nbsp;<br>Sắc mặt cô gái áo xanh không chút cảm xúc, không nói gì thêm cả.&nbsp;&nbsp;<br>Đương nhiên nàng ta biết tình huynh đệ là gì, bởi vì nàng ta cũng có bạn, ví dụ như Lục Bán Trang chả hạn!&nbsp;&nbsp;<br>Nếu như không phải là vì Lục Bán Trang thì sao nàng ta lại chạy từ Trung Thổ Thần Châu tới nơi này!&nbsp;&nbsp;<br>Thế nhưng trên đời này không chỉ có mỗi tình huynh đệ!&nbsp;&nbsp;<br>Cô gái áo xanh nhìn về phương xa, trong đôi mắt hiện lên vẻ phức tạp.&nbsp;&nbsp;<br>Hiển nhiên là nàng ta đang lo lắng cho Lục Bán Trang!&nbsp;&nbsp;<br>Bởi vì nàng ta đã phát hiện chuyện này đã không chỉ là tranh đấu của thế hệ trẻ tuổi nữa rồi. Ở Trung Thổ Thần Châu, trận tranh đấu giữa thế hệ trẻ tuổi sẽ được hai bên khống chế trong một phạm vi nhất định, không thì sẽ không nhúng tay vào, để mặc người trẻ tuổi tự mình liều lĩnh xông lên.&nbsp;&nbsp;<br>Hiện giờ Thế giới ngầm và học viện Thương Mộc không hề khống chế, ngược lại còn muốn dồn vào chỗ chết.&nbsp;&nbsp;<br>Bọn chúng không nhằm vào Diệp Huyên!&nbsp;&nbsp;<br>Bọn chúng nhằm vào hai sư đồ Diệp Huyên!&nbsp;&nbsp;<br>Đây không còn là tranh đấu nữa, đây là tử đấu!&nbsp;&nbsp;<br>Trận tử đấu của hai thế lực lớn, dù là ở Trung Thổ Thần Châu thì chuyện này cũng rất hiếm gặp, bởi vì ảnh hưởng của nó quá lớn!&nbsp;&nbsp;<br>Phải biết chắc chắn những thế lực ở cấp bậc này sẽ có đồng minh, một khi tử đấu thì rất dễ cuốn mấy thế lực khác vào!&nbsp;&nbsp;<br>Học viện Thương Mộc và Thế giới ngầm đã tồn tại ở Trung Thổ Thần Châu suốt mấy nghìn năm, nội tình sâu tới mức nào chứ?&nbsp;&nbsp;<br>Một khi thế lực như vậy tử đấu sẽ vô cùng kinh khủng!&nbsp;&nbsp;<br>Một vị Kiếm Tiên có chống đỡ nổi không?&nbsp;&nbsp;<br>Dù là hai vị Kiếm Tiên cũng chưa chắc đã đỡ nổi!&nbsp;&nbsp;<br>Dù sao Kiếm Tiên cũng không có nghĩa là vô địch!&nbsp;&nbsp;<br>Cô gái áo xanh thở dài một tiếng, sau đó cũng đi theo.&nbsp;&nbsp;<br>Nàng ta làm vậy không phải là vì Diệp Huyên, mà chỉ vì Lục Bán Trang!&nbsp;&nbsp;<br>Khuyên nhủ không có tác dụng, vậy đành phải giúp thôi!&nbsp;&nbsp;<br>…&nbsp;&nbsp;<br>Trên một bình nguyên, nhóm Diệp Huyên đang phi nước đại.&nbsp;&nbsp;<br>Cho dù Diệp Huyên và Lục Bán Trang chưa đạt tới Thần Hợp Cảnh nhưng thực lực của hai người đã vượt xa Thần Hợp Cảnh rồi.&nbsp;&nbsp;<br>Trợ giúp!&nbsp;&nbsp;<br>Hiện giờ phía nam Khương Quốc đã thất thủ, trong chuyện này chắc chắn có bóng dáng Đế Quốc Đại Vân. Dưới tình hình này, cho dù Khương Cửu tới thì cũng không có tác dụng gì lớn!&nbsp;&nbsp;<br>Hắn nhất định phải mau chóng đi tới bên Khương Cửu!&nbsp;&nbsp;<br>Bây giờ mấy người Lăng Hàn đã đạt tới Thần Hợp Cảnh, cộng thêm toàn thân là trang bị cực phẩm, nếu như mười một người bọn họ tiến vào trong chiến trường thì chính là một thanh kiếm sắc bén, một thanh kiếm sắc có thể đâm ra một con đường máu giữa đội quân mấy chục nghìn người.&nbsp;&nbsp;<br>Ninh Quốc.&nbsp;&nbsp;<br>Thác Bạt Ngạn đứng trên tường thành, nàng ta mặc một bộ long bào bó sát người, tay phải chắp ở sau lưng, mái tóc dài xõa ra, mắt nhìn về phía trước.&nbsp;&nbsp;<br>Lúc này, một bà lão xuất hiện ở bên cạnh nàng ta.&nbsp;&nbsp;<br>Bà lão hơi khom lưng xuống với Thác Bạt Ngạn: “Bệ hạ, đã điều tra rõ, quả nhiên Đế Quốc Đại Vân đã ra tay, trong quân đội của Sở Quốc và Việt Quốc có binh sĩ của Đế Quốc Đại Vân”.&nbsp;&nbsp;<br>Hai mắt Thác Bạt Ngạn nhắm lại: “Có phải là Hắc Diễm Quân không?”&nbsp;&nbsp;<br><br>Bà lão lắc đầu: “Vẫn chưa rõ”.&nbsp;&nbsp;<br>Đôi mắt Thác Bạt Ngạn nhắm lại: “Bảo Kim Ngô Vệ và các Bóng chuẩn bị sẵn sàng!”&nbsp;&nbsp;<br>Bà lão ngẩng đầu lên nhìn Thác Bạt Ngạn, có phần kinh ngạc: “Bệ hạ…”&nbsp;&nbsp;<br>Thác Bạt Ngạn mở hai mắt ra, nhìn về phía chân trời, một lúc sau, nàng ta nói nhỏ: “Môi hở răng lạnh!”&nbsp;&nbsp;<br>…&nbsp;&nbsp;<br>Khương Quốc, Túy Tiên Lâu.&nbsp;&nbsp;<br>Trong căn phòng, Ngũ lâu chủ ngồi ở ghế bên, trước mặt ông ta là Bát lâu chủ, ngoài đó ra còn có một ông lão khác, ông lão này ngồi ở ghế giữa.&nbsp;&nbsp;<br>Người này chính là Tứ lâu chủ từ tổng bộ Túy Tiên Lâu chạy tới.&nbsp;&nbsp;<br>Cường giả vượt qua Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Tứ lâu chủ nhấp nhẹ một ngụm trà, sau đó nói: “Chúng ta nên thu tay về”.&nbsp;&nbsp;<br>Thu tay về!&nbsp;&nbsp;<br>Ngũ lâu chủ nhíu mày: “Đây là ý của tổng bộ sao?”&nbsp;&nbsp;<br>Tứ lâu chủ gật đầu: “Là kết quả thảo luận của tất cả”.&nbsp;&nbsp;<br>Ngũ lâu chủ lắc đầu: “Ta không hiểu được. Ngay từ ban đầu tới tận bây giờ, Túy Tiên Lâu chúng ta đã ủng hộ Diệp Huyên, vì vậy mà chúng ta đã đắc tội với học viện Thương Mộc và Thế giới ngầm, hiện giờ thu tay lại thì quả thật được không bù nổi mất!”&nbsp;&nbsp;<br>Bát lâu chủ cũng gật đầu: “Đúng vậy, nếu như đã ủng hộ vậy sao không chống đỡ tới cùng?”&nbsp;&nbsp;<br>Tứ lâu chủ nhìn hai người: “Các ngươi không biết chuyện này rồi, lần này học viện Thương Mộc và Thế giới ngầm đã xin lệnh Sinh Tử từ chỗ người hộ đạo, người hộ đạo đã đồng ý rồi”.&nbsp;&nbsp;<br>Lệnh Sinh Tử!&nbsp;&nbsp;<br>Nghe vậy, sắc mặt Bát lâu chủ và Ngũ lâu chủ đều thay đổi.&nbsp;&nbsp;<br>Ở Trung Thổ Thần Châu, hai thế lực không thể tùy tiện khai chiến với nhau được, muốn khai chiến thì nhất định phải xin lệnh Sinh Tử!&nbsp;&nbsp;<br>Một khi đã xin lệnh Sinh Tử thì sẽ là không chết không thôi. Nói trắng ra thì hiện giờ học viện Thương Mộc và Thế giới ngầm có thể phát động chiến tranh toàn diện bất cứ lúc nào! Trước đó thì bọn chúng không thể tùy tiện phát động chiến tranh toàn diện, nhưng lúc này bọn chúng có thể tiến công bất kỳ thế lực nào.&nbsp;&nbsp;<br>Đây không còn là chuyện giữa thế hệ trẻ tuổi nữa rồi!&nbsp;&nbsp;<br>Tứ lâu chủ nói: “Lần này bọn chúng không chỉ nhằm vào Diệp Huyên mà còn có vị Kiếm Tiên đứng sau lưng hắn nữa. Nếu như Túy Tiên Lâu ta muốn xen vào vậy nhất định phải chuẩn bị cho chiến tranh toàn diện, nếu như thật sự liều chết, vậy Túy Tiên Lâu chúng ta không có bất kỳ ưu thế gì cả, cũng không thể làm như vậy được”.&nbsp;&nbsp;<br>Nghe vậy, Ngũ lâu chủ và Bát lâu chủ đều giữ im lặng."}