{"title":"Chương 311: Giúp đỡ được bao nhiêu thì giúp đỡ bấy nhiêu vậy!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Chiến tranh toàn diện!&nbsp;&nbsp;<br>Nói đơn giản một chút thì hiện giờ đánh nhau không chỉ là bên dưới Vạn Pháp Cảnh nữa, mà ngay cả bọn họ cũng có thể tham gia, thậm chí cường giả vượt qua Vạn Pháp Cảnh cũng sẽ ra tay.&nbsp;&nbsp;<br>Như vậy thì sẽ có vô số người chết!&nbsp;&nbsp;<br>Túy Tiên Lâu không muốn như vậy, bởi vì tổn thất quá lớn!&nbsp;&nbsp;<br>Một lúc sau, Tứ lâu chủ thở dài một tiếng: “Rút dây động rừng, Túy Tiên Lâu không thể đánh được, bởi một khi đánh thì không phải là tổn thương tới gân cốt nữa rồi, rất có thể tính mạng cũng không còn. Đương nhiên những việc nằm trong phạm vi năng lực thì vẫn có thể giúp đỡ một tay, ví dụ như hắn muốn mua hay bán gì đó, thậm chí cung cấp tình báo cũng được, nhưng chúng ta không thể phái người giao chiến với học viện Thương Mộc và Thế giới ngầm”.&nbsp;&nbsp;<br>Nói tới đây, ông ta nhìn về phía Ngũ lâu chủ: “Chuyện ở đây để sau, ngươi hãy theo ta quay lại Trung Thổ Thần Châu, yên tâm đột phá tới Vạn Pháp Cảnh”.&nbsp;&nbsp;<br>Ngũ lâu chủ im lặng hồi lâu, sau đó nói: “Cậu ấy cần một thanh kiếm bậc Minh!”&nbsp;&nbsp;<br>Tứ lâu chủ gật đầu: “Được, ta sẽ lập tức cho người tìm kiếm giúp”.&nbsp;&nbsp;<br>Nói tới đây, ông ta đứng dậy đi ra bên ngoài, nhưng khi tới trước cửa, ông ta dừng lại: “Nhớ đó, đừng xen lẫn quá nhiều tình cảm cá nhân vào chuyện này, các ngươi đều đại diện cho Túy Tiên Lâu, chỉ cần làm không tốt thì sẽ mang tới tai họa ngập đầu cho Túy Tiên Lâu chúng ta”.&nbsp;&nbsp;<br>Vừa dứt lời, ông ta lập tức biến mất.&nbsp;&nbsp;<br>Trong căn phòng, Ngũ lâu chủ nở nụ cười đắng chát.&nbsp;&nbsp;<br>Ở bên này, Bát lâu chủ nói: “Những chuyện này đã là những việc nhiều nhất Túy Tiên Lâu ta có thể làm được rồi!”&nbsp;&nbsp;<br>Ngũ lâu chủ gật đầu: “Đương nhiên là ta hiểu chứ, ôi, chỉ là không ngờ học viện Thương Mộc và Thế giới ngầm lại quyết tâm như vậy”.&nbsp;&nbsp;<br>Bát lâu chủ nói: “Diệp Huyên thật sự là quá mức yêu nghiệt, quan trọng nhất là sau lưng hắn có một vị Kiếm Tiên. Học viện Thương Mộc và Thế giới ngầm quá mức kiêng kỵ, căn bản là không dám để Diệp Huyên trưởng thành, hơn nữa bọn họ làm vậy cũng là để chặn đứng một con đường khác của Diệp Huyên!”&nbsp;&nbsp;<br>Ngũ lâu chủ nhìn về phía Bát lâu chủ, Bát lâu chủ nói: “Học viện Thương Mộc và Thế giới ngầm quyết tuyệt như vậy hẳn là còn vì một nguyên nhân, đó chính là sợ Diệp Huyên tiến tới Trung Thổ Thần Châu, sau đó gia nhập vào thế lực khác, ví dụ như học viện Thương Lan. Đến lúc đó, Diệp Huyên tham gia vào một thế lực khác, vậy thì học viện Thương Mộc không phải chỉ nhắm vào một vị Kiếm Tiên nữa rồi. Nhưng hiện giờ học viện Thương Mộc và Thế giới ngầm tỏ thái độ như vậy thì đương nhiên các thế lực ở Trung Thổ Thần Châu không thể thu nhận Diệp Huyên vào lúc này”.&nbsp;&nbsp;<br>Ngũ lâu chủ khẽ thở dài, đừng nói là thế lực khác, cho dù là Túy Tiên Lâu cũng không dám bảo vệ Diệp Huyên vào lúc này.&nbsp;&nbsp;<br>Bởi vì bảo vệ Diệp Huyên thì phải chuẩn bị tinh thần cá chết lưới rách với học viện Thương Mộc và Thế giới ngầm!&nbsp;&nbsp;<br>Một lúc sau, Ngũ lâu chủ đứng lên: “Giúp đỡ được bao nhiêu thì giúp đỡ bấy nhiêu vậy!”&nbsp;&nbsp;<br>Nói tới đây, ông ta xoay người, biến mất khỏi nơi này.&nbsp;&nbsp;<br>Biên cảnh phía nam Khương Quốc.&nbsp;&nbsp;<br>Khai Dương Thành.&nbsp;&nbsp;<br>Khương Cửu đứng trên tường thành, mắt dõi về phía trước, ở nơi xa xa là một khu vực đầy kỵ binh.&nbsp;&nbsp;<br>Kỵ binh Sở Quốc!&nbsp;&nbsp;<br>Chừng một trăm nghìn người!&nbsp;&nbsp;<br>Có thể nói đây là toàn bộ kỵ binh của Sở Quốc!&nbsp;&nbsp;<br>Trừ đó ra, ở xung quanh số kỵ binh này còn có bộ binh, đây là bộ binh công thành!&nbsp;&nbsp;<br>Binh lực trong Khai Dương Thành cũng trên trăm nghìn, dùng thủ đỡ công đương nhiên sẽ có rất nhiều ưu thế. Nhưng sắc mặt những người ở trên tường thành đều vô cùng nghiêm nghị!&nbsp;&nbsp;<br>Bởi vì rất có thể ở bên trong những kỵ binh kia có ẩn giấp cường giả của Đế Quốc Đại Vân ở Thanh Châu!&nbsp;&nbsp;<br>Đế Quốc Đại Vân!&nbsp;&nbsp;<br>Đó là siêu cấp bá chủ ở trong khu vực Thanh Châu!&nbsp;&nbsp;<br>Điều đáng sợ nhất chính là đế quốc này còn có một đội quân mạnh mẽ và vô cùng thần bí, Hắc Diễm quân!&nbsp;&nbsp;<br>Năm xưa chỉ cần một đội chưa đầy một trăm người đã hủy diệt cả một quốc gia!&nbsp;&nbsp;<br>Đó là chuyện kinh khủng tới mức nào?&nbsp;&nbsp;<br>Không có ai không kiêng dè Đế Quốc Đại Vân cả!&nbsp;&nbsp;<br>Nhưng hiện giờ tất cả người Khương Quốc đã không còn bất kỳ lựa chọn nào khác, chỉ có thể chiến đấu, bởi vì họ không đánh thì đối phương sẽ đánh chết bọn họ!&nbsp;&nbsp;<br>Khương Cửu đột nhiên quay sang nhìn một vị phó tướng ở bên cạnh: “Tình hình chiến đấu ở phía đông sao rồi?”&nbsp;&nbsp;<br>Tên phó tướng kia trầm giọng nói: “Lâm Khiếu lão nguyên soái là trụ cột trấn thủ, nhưng tình hình cũng có phần không ổn, bởi vì trong số binh sĩ Việt Quốc đột nhiên xuất hiện thêm cường giả Thần Hợp Cảnh, hơn nữa số lượng cũng không ít. Thực lực của những người này đều rất mạnh, binh sĩ bình thường không thể ngăn cản được! Sau khi Búi Khiếu Hổ nguyên soái tới đó, tình hình tốt hơn vài phần, nhưng cũng chỉ có thể liều chết phòng thủ, không dám tiến công, vô cùng bị động!”&nbsp;&nbsp;<br>Khương Cửu gật đầu: “Ta biết rồi!”&nbsp;&nbsp;<br>Đúng lúc này, đám kỵ binh ở nơi xa có hành động.&nbsp;&nbsp;<br>Mọi người trên tường thành lập tức ngẩng đầu lên nhìn.&nbsp;&nbsp;<br>Phía trước kỵ binh Sở Quốc là bộ binh công thành, quân số chừng hai mươi nghìn, ở trước mặt hai mươi nghìn binh sĩ này là mấy nghìn người nữa!&nbsp;&nbsp;<br>Số người này không phải là binh sĩ, mà là dân thường!&nbsp;&nbsp;<br>Người dân của Khương Quốc!&nbsp;&nbsp;<br>Trong số đó có người già, có phụ nữ, có trẻ con…&nbsp;&nbsp;<br>Khi thấy cảnh này, sắc mặt Khương Cửu lập tức trở nên khó coi.&nbsp;&nbsp;<br>Trên tường thành, sắc mặt những binh sĩ kia lập tức trở nên vô cùng khó coi.&nbsp;&nbsp;<br>Rất nhanh, binh sĩ Sở Quốc đã đuổi theo người dân Khương Quốc tới gần dưới thành. Khi những người dân Khương Quốc nhìn thấy binh sĩ Khương Quốc thì điên cuồng chạy về phía dưới thành!&nbsp;&nbsp;<br>Không cần nghi ngờ gì, đây là cọng cỏ cứu mạng cuối cùng của họ!&nbsp;&nbsp;<br>Khi thấy <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977155-0.jpg\" alt=\"chapter content\"></figure>"}