{"title":"Chương 312: Chiến!","content":"Bắn tên!&nbsp;&nbsp;<br>Khi nói ra hai chữ này, gương mặt Khương Cửu vẫn không chút cảm xúc gì!&nbsp;&nbsp;<br>Quyết định theo cảm tính?&nbsp;&nbsp;<br>Sao nàng ấy có thể quyết định theo cảm tính được?&nbsp;&nbsp;<br>Nếu như để đám binh sĩ Sở Quốc kia phá thành, vậy vô số binh sĩ trong thành sẽ chết trận, không chỉ là những binh sĩ này chết, người dân trong thành sẽ bị đồ đao của binh sĩ Sở Quốc chém giết!&nbsp;&nbsp;<br>Sẽ có càng nhiều người chết!&nbsp;&nbsp;<br>Nàng ấy nhất định phải chịu trách nhiệm với nhiều người hơn!&nbsp;&nbsp;<br>Cho dù rất tàn nhẫn nhưng nàng ấy không còn lựa chọn nào khác!&nbsp;&nbsp;<br>Không hề có bất kỳ lựa chọn nào cả!&nbsp;&nbsp;<br>Khương Cửu nhìn chằm chằm vào đám binh sĩ Sở Quốc ở bên dưới, hai mắt phiếm hồng, bên trong không mang theo bất cứ tình cảm gì.&nbsp;&nbsp;<br>Khi nhìn về phía những người dân bên dưới thành, ánh mắt những binh sĩ Khương Quốc ở trên tường thành đều tỏ rõ thái độ không đành lòng, bọn họ đều là con dân của Khương Quốc!&nbsp;&nbsp;<br>Nhưng họ không thể không ra tay được!&nbsp;&nbsp;<br>Bất đắc dĩ!&nbsp;&nbsp;<br>Vô cùng bất đắc dĩ!&nbsp;&nbsp;<br>Nhưng khi những binh sĩ trên tường thành định ra tay thì một vị phó tướng bên cạnh Khương Cửu đột nhiên chỉ sang bên phải: “Nguyên soái, ngài nhìn kìa!”&nbsp;&nbsp;<br>Khương Cửu quay đầu nhìn sang bên phải, ở nơi đó, mười hai người cưỡi sói đen chạy băng băng tới!&nbsp;&nbsp;<br>Diệp Huyên!&nbsp;&nbsp;<br>Khi nhìn thấy Diệp Huyên, tất cả mọi người trên tường thành lập tức sôi sào!&nbsp;&nbsp;<br>“Diệp quốc sĩ!”&nbsp;&nbsp;<br>Có người đột nhiên hô lên, rất nhanh, từng tiếng hô không ngừng vang vọng ở trên tường thành.&nbsp;&nbsp;<br>Diệp quốc sĩ!&nbsp;&nbsp;<br>Tiếng gọi trên tường thành vang vọng lên tới tận mây xanh!&nbsp;&nbsp;<br>Ngay khi nhìn thấy Diệp Huyên, toàn thân Khương Cửu lập tức thả lỏng, hai bàn tay vốn đang siết chặt cũng được nới lỏng ra, máu tươi từ trong lòng bàn tay nàng ấy nhỏ xuống…&nbsp;&nbsp;<br>Ở nơi xa, mười hai người Diệp Huyên cưỡi sói đen xông thẳng vào đám binh sĩ công thành của Sở Quốc.&nbsp;&nbsp;<br>Mười tên Thần Hợp Cảnh cộng thêm Diệp Huyên và Lục Bán Trang vượt xa Thần Hợp Cảnh, khí thế của nhóm người Diệp Huyên kinh khủng tới mức nào?&nbsp;&nbsp;<br>Cho dù chỉ có mười hai người nhưng khí thế không hề thua kém một đội quân nhỏ!&nbsp;&nbsp;<br>Tốc độ của nhóm người Diệp Huyên rất nhanh, chỉ trong thời gian ngắn ngủi đã xông tới trước mặt đám binh sĩ kia, đám kỵ binh Sở Quốc ở phía sau vẫn chưa kịp phản ứng lại!&nbsp;&nbsp;<br>Bởi vì tốc độ của nhóm Diệp Huyên thật sự là quá nhanh!&nbsp;&nbsp;<br>\"Giết!\"&nbsp;&nbsp;<br>Diệp Huyên cầm đầu gầm lên!&nbsp;&nbsp;<br>Một thanh kiếm từ trong cơ thể Diệp Huyên bay ra ngoài, kiếm Liên Tú tựa như một tia chớp xuyên thẳng về phía xa, chỉ trong nháy mắt, mười mấy cái đầu bay ra ngoài!&nbsp;&nbsp;<br>\"Giết!\"&nbsp;&nbsp;<br>Sau lưng Diệp Huyên, mấy người Lăng Hàn cùng gầm thét.&nbsp;&nbsp;<br>Thế không thể đỡ!&nbsp;&nbsp;<br>Mấy người Diệp Huyên xông thẳng vào đám binh sĩ kia, bắt đầu tàn sát. Đám binh sĩ đó hoàn toàn không phải đối thủ của bọn họ, đương nhiên cũng là vì chưa kịp phản ứng lại, không tổ chức trận hình nên mới bị mấy người Diệp Huyên đánh cho trở tay không kịp.&nbsp;&nbsp;<br>Lúc này, trên tường thành, Khương Cửu đột nhiên hô lên: “Mở cửa thành!”&nbsp;&nbsp;<br>Ở bên dưới, cửa thành được mở ra, người dân Khương Quốc vội vàng xông vào trong thành, vô số binh sĩ thì xông ra.&nbsp;&nbsp;<br>“Đừng sợ hãi!”&nbsp;&nbsp;<br>Ở giữa bộ binh Sở Quốc, có một tên tướng lĩnh trung niên đột nhiên gầm lên: “Năm người tạo thành một tổ, ngay lập tức…”&nbsp;&nbsp;<br>Lúc này, một luồng kiếm quang đột nhiên lóe lên, ngay sau đó, một thanh kiếm xuyên thẳng qua giữa trán tên tướng lĩnh đó, tên tướng lĩnh đó lập tức im bặt!&nbsp;&nbsp;<br>Không chỉ như vậy, một vài vị tướng lĩnh khác trong số đám bộ binh cũng lần lượt ngã xuống.&nbsp;&nbsp;<br>Bắt giặc trước tiên bắt vua!&nbsp;&nbsp;<br>Những tên thống soái kia bị chém giết khiến binh sĩ Sở Quốc rối loạn!&nbsp;&nbsp;<br>Trốn!&nbsp;&nbsp;<br>Vô số binh sĩ bỏ chạy ra xa, đương nhiên đám người Diệp Huyên và Khương Cửu sẽ không bỏ qua cơ hội này, mười hai người Diệp Huyên ngay lập tức dẫn đầu, xông thẳng tới, những nơi họ đi qua đều để lại một đống thi thể.&nbsp;&nbsp;<br>Binh sĩ bình thường không thể ngăn được bọn họ!&nbsp;&nbsp;<br>Cứ như vậy, bộ binh của Sở Quốc bỏ chạy, còn nhóm người Diệp Huyên thì điên cuồng đuổi theo.&nbsp;&nbsp;<br>Ở nơi xa, phía trước đội kỵ binh Sở Quốc, một người đàn ông trung niên dẫn đầu đột nhiên giơ trường kiếm trong tay lên.&nbsp;&nbsp;<br>“Giết!”&nbsp;&nbsp;<br>Trăm nghìn kỵ binh đột nhiên gầm lên, sau đó cùng xông thẳng tới. Ngay lúc đó, cả khu vực như bị động đất, chấn động kịch liệt.&nbsp;&nbsp;<br>Một trăm nghìn kỵ binh đồng thời tấn công kinh khủng tới mức nào chứ?&nbsp;&nbsp;<br>Diệp Huyên đột nhiên ngừng lại, hắn vừa dừng lại, mấy người Lăng Hàn cũng dừng theo!&nbsp;&nbsp;<br>Khương Cửu đi tới bên cạnh hắn: “Rút lui!”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Rút lui nào!”&nbsp;&nbsp;<br>Ngay sau đó, nhóm người Diệp Huyên và binh sĩ Khương Quốc mau chóng rút lui, chỉ trong thời gian ngắn đã lùi về trong thành.&nbsp;&nbsp;<br>Lúc này, đám kỵ binh Sở Quốc ở ngoài thành cũng lần lượt dừng lại, đương nhiên kỵ binh không giỏi công thành!&nbsp;&nbsp;<br>Một bên trên thành một bên dưới thành, hai quân giằng co với nhau!&nbsp;&nbsp;<br>Bên dưới thành, một người đàn ông trung niên cưỡi ngựa ở trước đội kỵ binh từ tốn đi tới phía dưới thành, y ngẩng đầu lên nhìn Diệp Huyên ở trên tường thành: “Các hạ là Diệp quốc sĩ của Khương Quốc phải không?”&nbsp;&nbsp;<br>Khương Cửu ở bên cạnh Diệp Huyên nói: “Người này là nguyên soái kỵ binh Sở Quốc Tiêu Vân Sơn, Thần Hợp Cảnh đỉnh cao”.&nbsp;&nbsp;<br>Diệp Huyên gật đầu, hắn nhìn xuống bên dưới: “Có gì chỉ bảo chăng?”&nbsp;&nbsp;<br>Tiêu Vân Sơn bình tĩnh đáp: “Nghe nói các hạ là thiên tài yêu nghiệt nhất của Khương Quốc sau An Lan Tú, hôm nay ta muốn lĩnh giáo các hạ hai chiêu”.&nbsp;&nbsp;<br>Nghe vậy, Khương Cửu bên người Diệp Huyên nhíu mày lại: “Có âm mưu, y là thống soái một đội quân, dưới tình hình bình thường, chắc chắn sẽ không mạo hiểm như vậy!”&nbsp;&nbsp;<br>Đúng lúc này, vô số binh sĩ Khương Quốc trên tường thành đột nhiên đồng thanh hô: “Chiến!”&nbsp;&nbsp;<br>“Chiến!”&nbsp;&nbsp;<br>Hàng chục nghìn tướng sĩ cùng nhau gầm thét tạo thành âm thanh đinh tai nhức óc như sấm đánh vậy.&nbsp;&nbsp;<br>Vô số tướng sĩ đều hưng phấn nhìn về phía Diệp Huyên!&nbsp;&nbsp;<br>Trong Khương Quốc, uy vọng của Diệp Huyên rất cao, cao tới mức không hợp lẽ thường. Trong suy nghĩ của người dân và binh sĩ của Khương Quốc, Diệp Huyên bất bại!&nbsp;&nbsp;<br>Kiếm tu Khương Quốc!&nbsp;&nbsp;<br>Không hiểu sao, tất cả mọi người đều rất tự tin và đặt hi vọng vào Diệp Huyên!&nbsp;&nbsp;<br>Khi thấy ánh mắt hưng phấn và sùng bái của những binh sĩ xung quanh, sắc mặt Khương Cửu trầm xuống.&nbsp;&nbsp;<br>Nếu như lúc này không chiến, vậy chắc chắn sĩ khí của mọi người sẽ chịu đả kích, vậy nên nàng ấy mới lo lắng!&nbsp;&nbsp;<br>Diệp Huyên đột nhiên cười nói: “Không sao đâu!”&nbsp;&nbsp;<br>Vừa dứt lời, hắn đột nhiên tung người nhảy lên, một kiếm chém về phía Tiêu Vân Sơn!&nbsp;&nbsp;<br>Khi thấy Diệp Huyên nhảy xuống, khóe miệng Tiêu Vân Sơn nở một nụ cười âm trầm, y cầm kiếm xông lên trời, đón đỡ một kiếm của Diệp Huyên.&nbsp;&nbsp;<br>Hai người ai cũng có âm mưu!&nbsp;&nbsp;<br>Cứ như vậy, dưới sự quan sát của vô số người, kiếm của hai người sắp chạm vào nhau. Ngay khi hai thành kiếm sắp va vào nhau thì Diệp Huyên đột nhiên thay đổi quỹ tích của kiếm, một kiếm đâm thẳng vào yết hầu của Tiêu Vân Sơn!&nbsp;&nbsp;<br>Khi thấy cảnh này, khóe miệng Tiêu Vân Sơn tạo thành một đường cong dữ tợn, y cũng không thu kiếm về, mà đâm thẳng về phía tim của Diệp Huyên!&nbsp;&nbsp;<br>Lấy mạng đổi mạng!&nbsp;&nbsp;<br>Khi kiếm của Diệp Huyên còn cách yết hầu của Tiêu Vân Sơn chừng nửa tầng, tai tráy của Tiêu Vân Sơn giữ chặt lấy kiếm của Diệp Huyên lại. Cùng lúc đó, kiếm của y đâm thẳng vào vị trí trái tim của Diệp Huyên, khi thanh kiếm đâm vào cơ thể Diệp Huyên, Tiêu Vân Sơn ngẩn ra!&nbsp;&nbsp;<br>Phi lí!&nbsp;&nbsp;<br>Diệp Huyên dễ giết vậy sao?"}