{"title":"Chương 313: Cùng chung hoạn nạn, cùng chung sinh tử!","content":"Đúng lúc này, thanh kiếm trong tay y đột nhiên biến thành vô số năng lượng, chui vào trong cơ thể Diệp Huyên!&nbsp;&nbsp;<br>Khi phát hiện ra chuyện này, sắc mặt Tiêu Vân Sơn thay đổi, định rút lui ra sau, nhưng kiếm của Diệp Huyên đột nhiên xoay tròn.&nbsp;&nbsp;<br>Phụt!&nbsp;&nbsp;<br>Toàn bộ cánh tay của Tiêu Vân Sơn lập tức vỡ nát!&nbsp;&nbsp;<br>Kiếm của Diệp Huyên đâm thẳng vào đầu Tiêu Vân Sơn!&nbsp;&nbsp;<br>Nhưng đúng lúc này có chuyện bất ngờ xảy ra, có ba tên mặc áo đen vô cùng quỷ dị xuất hiện ở phía sua Tiêu Vân Sơn!&nbsp;&nbsp;<br>Không hề có bất kỳ dấu hiệu nào báo trước!&nbsp;&nbsp;<br>Ngay sau đó, một tia sáng lạnh chặn kiếm của Diệp Huyên lại, hai tia sáng lạnh lẽo dùng tốc độ cực nhanh cắt về phía yết hầu của Diệp Huyên.&nbsp;&nbsp;<br>Vô cùng nhanh!&nbsp;&nbsp;<br>Chỉ là Diệp Huyên sớm đã chuẩn bị tâm lý, khi ba tên áo đen kia vừa xuất hiện thì hắn đã bất ngờ thu kiếm về, lui ra sau mấy trượng.&nbsp;&nbsp;<br>Lúc này, mấy người Lăng Hàn lần lượt nhảy xuống khỏi tường thành, đi tới bên cạnh Diệp Huyên.&nbsp;&nbsp;<br><br>Mười hai Thần Hợp Cảnh đỉnh cao!&nbsp;&nbsp;<br>Ở đối diện nhóm người Diệp Huyên, sau khi ba tên áo đen thất bại thì không hề tấn công tiếp, mà biến mất khỏi chỗ đó một cách đầy quỷ dị.&nbsp;&nbsp;<br>Tay phải Diệp Huyên nắm chặt kiếm Liên Tú, khi hắn định ra tay tiếp thì một ông lão áo trắng đột nhiên xuất hiện trước mặt hắn!&nbsp;&nbsp;<br>Tôn giả hộ viện của học viện Thương Mộc Trung Thổ Thần Châu!&nbsp;&nbsp;<br>Ông lão áo trắng nhìn thoáng qua mấy người Diệp Huyên, không nói gì cả mà quay đầu nhìn sang một bên, lúc này, có một người đàn ông trung niên xuất hiện.&nbsp;&nbsp;<br>Khi thấy người đàn ông trung niên kia, Lăng Hàn và Lăng Dược đều ngẩn người!&nbsp;&nbsp;<br>Bởi vì người này chính là gia chủ nhà họ Lăng, Lăng Thiên!&nbsp;&nbsp;<br>Lăng Thiên nhìn hai huynh đệ Lăng Hàn: “Quay trở về Trung Thổ Thần Châu đi!”&nbsp;&nbsp;<br>Lăng Hàn trầm giọng nói: “Gia chủ, ý ngài là?”&nbsp;&nbsp;<br>Lăng Thiên lắc đầu: “Nhà họ Lăng chúng ta không nhúng tay vào chuyện này, hai người các ngươi lập tức theo ta trở về Trung Thổ Thần Châu”.&nbsp;&nbsp;<br>Sắc mặt Lăng Hàn trở nên lạnh lùng: “Không về!”&nbsp;&nbsp;<br>Lăng Thiên cả giận đáp: “Nhà họ Lăng có tổng cộng hai nghìn bảy trăm người, ngươi muốn cả gia tộc phải chôn cùng ngươi hay sao?”&nbsp;&nbsp;<br>Lăng Hàn siết chặt nắm đấm.&nbsp;&nbsp;<br>Lúc này đá truyền âm trên người đám Dạ Ly đều kêu lên, ngay cả Lục Bán Trang cũng như vậy.&nbsp;&nbsp;<br>Mọi người đưa mắt nhìn nhau, sắc mặt mấy người Dạ Ly, Cam Vô Vi đều vô cùng khó coi.&nbsp;&nbsp;<br>Diệp Huyên hỏi: “Sao vậy?”&nbsp;&nbsp;<br>Dạ Ly trầm giọng đáp: “Gia tộc có chuyện, bảo ta lập tức quay trở về!”&nbsp;&nbsp;<br>Cam Vô Vi nhìn về phía Diệp Huyên: “Ta cũng vậy…”&nbsp;&nbsp;<br>Mấy người còn lại cũng lần lượt gật đầu.&nbsp;&nbsp;<br>Diệp Huyên trầm mặc.&nbsp;&nbsp;<br>Ở cách đó không xa, ông lão áo trắng nhìn mấy người Lăng Hàn: “Không phải học viện Thương Mộc và Thế giới ngầm chúng ta không có năng lực giết chết mấy người các ngươi, chỉ là không muốn liều chết với thế lực sau lưng các ngươi mà thôi. Nếu như các ngươi rút lui, vậy ân oán giữa học viện Thương Mộc, Thế giới ngầm chúng ta và các ngươi sẽ được xóa bỏ. Nếu như các ngươi không rời đi, vậy học viện Thương Mộc và Thế giới ngầm sẽ cá chết lưới rách với gia tộc của các ngươi”.&nbsp;&nbsp;<br>Nghe vậy, sắc mặt mấy người Dạ Ly trở nên vô cùng khó coi.&nbsp;&nbsp;<br><br>Thật ra nếu gộp những gia tộc của bọn họ lại thì cũng không yếu, đặc biệt là nhà họ Lục, họ là hào môn đương thời. Nhưng gia tộc của bọn họ chắc chắn sẽ không cho phép bọn họ vì Diệp Huyên mà cá chết lưới rách với học viện Thương Mộc và Thế giới ngầm!&nbsp;&nbsp;<br>Quá lãng phí!&nbsp;&nbsp;<br>Đá truyền âm trong ngực mấy người Dạ Ly không ngừng vang lên.&nbsp;&nbsp;<br>Lăng Thiên đứng cạnh ông lão áo trắng đột nhiên khẽ thở dài một tiếng: “Ngươi coi trọng huynh đệ như vậy, thế còn gia tộc thì sao? Cho dù ngươi không coi trọng gia tộc, vậy phụ mẫu ngươi thì thế nào? Bọn họ sinh ngươi ra, nuôi ngươi lớn, ngươi không xem trọng họ sao? Ngươi có biết chỉ một lựa chọn của ngươi sẽ hại chết bao nhiêu người không?”&nbsp;&nbsp;<br>Lăng Hàn siết chặt nắm đấm, sắc mặt tái xanh.&nbsp;&nbsp;<br>Đám người Dạ Ly ở gần đó cũng như vậy!&nbsp;&nbsp;<br>Học viện Thương Mộc và Thế giới ngầm không nhắm vào thế hệ trẻ tuổi, hiện giờ bọn chúng muốn khai chiến toàn diện, muốn đánh vậy thì phái cường giả trên Vạn Pháp Cảnh tới!&nbsp;&nbsp;<br>Nhưng những gia tộc sau lưng Lăng Hàn tuyệt đối sẽ không khai chiến toàn diện với học viện Thương Mộc và Thế giới ngầm!&nbsp;&nbsp;<br>Quá uổng phí!&nbsp;&nbsp;<br>Vả lại, đánh nhau rất dễ sẽ bị tiêu diệt toàn bộ!&nbsp;&nbsp;<br>Đúng lúc này, Diệp Huyên ở gần đó đột nhiên lên tiếng: “Các ngươi nghĩ huynh đệ là gì hả?”&nbsp;&nbsp;<br>Mọi người nhìn về phía Diệp Huyên.&nbsp;&nbsp;<br>Diệp Huyên cười đáp: “Hiểu cho nhau nhau! Nếu giữa huynh đệ mà không thể hiểu cho nhau thì không gọi là huynh đệ mà là ích kỷ!”&nbsp;&nbsp;<br>Nói tới đây, hắn nhìn từng người một: “Hiện giờ ta dùng thân phận đại ca ra lệnh cho các ngươi, lập tức trở về gia tộc của mình, sau đó ở nguyên Trung Thổ Thần Châu chờ ta tới tìm các ngươi. Hãy tin tưởng ta, cuối cùng huynh đệ chúng ta cũng có ngày gặp lại!”&nbsp;&nbsp;<br>Huynh đệ!&nbsp;&nbsp;<br>Theo suy nghĩ của Diệp Huyên thì giữa huynh đệ với nhau ngoài phải chung hoạn nạn, chung phú quý, chung sống chết thì còn phải hiểu cho nhau!&nbsp;&nbsp;<br>Hiểu cho nhau!&nbsp;&nbsp;<br>Nếu như không thể hiểu cho vậy, vậy đó chính là ích kỷ!&nbsp;&nbsp;<br>Giống như việc vay tiền của huynh đệ vậy, nếu như huynh đệ của mình đang đói nhưng ngươi vẫn hỏi vay tiền người này, đó còn là huynh đệ nữa sao?&nbsp;&nbsp;<br>Không!&nbsp;&nbsp;<br>Đó là ích kỷ, dùng danh nghĩa huynh đệ để lo cho lợi ích bản thân.&nbsp;&nbsp;<br>Diệp Huyên hắn là một người ích kỷ, nhưng từ xưa đến nay hắn chưa từng ích kỷ với người của mình!"}