{"title":"Chương 314: Một tiếng đại ca, suốt đời đại ca!","content":"Xung quanh đột nhiên trở nên yên tĩnh! <br>Mấy người Lăng Hàn đều nhìn về phía Diệp Huyên, hiện giờ hốc mắt bọn họ đều đã ửng đỏ. <br>Ở lại cùng tiến cùng lui với Diệp Huyên! <br>Đương nhiên đó là suy nghĩ trong lòng bọn họ. <br>Nhưng gia tộc thì phải làm sao bây giờ? <br>Bên hiếu bên nghĩa khó lòng vẹn toàn! <br>Lúc này Diệp Huyên đi tới trước mặt Lăng Hàn, nhẹ nhàng vỗ bả vai hắn ta, cười nói: “Chẳng lẽ các ngươi quay về thì chúng ta không phải là huynh đệ nữa hay sao? Không, cho dù các ngươi không ở lại nơi này, chúng ta vẫn là huynh đệ cùng chung sống chết. Các ngươi hiểu ta, giống như ta hiểu các ngươi vậy!” <br>Nói tới đây, hắn nhìn từng người một: “Hành vi của các ngươi đã mang tới nguy cơ cho gia tộc của các ngươi rồi, hãy bảo vệ gia tộc của các ngươi thật cẩn thận, đây cũng là trách nhiệm của các ngươi. Trên đời này không chỉ có mỗi huynh đệ bằng hữu, mà còn có cả người thân nữa. Tất cả trở về hết cho ta, hãy chờ ta tới Trung Thổ Thần Châu tìm các ngươi!” <br>Lăng Hàn lắc đầu, hốc mắt đỏ ửng: “Đại ca, nếu như chúng ta rời đi vậy ngươi phải làm sao?” <br>Diệp Huyên cười nói: “Yên tâm đi! Ta vẫn còn một vài lá bài tẩy, không có gì đáng ngại đâu!” <br>Mấy người Lăng Hàn không ai rời đi, cứ đứng nguyên ở đó như vậy. <br>Lúc này hốc mắt những người con trai mạnh mẽ này đều đã ửng đỏ, đọng nước. <br>Lúc này Diệp Huyên đột nhiên nhìn về phía Lục Bán Trang ở gần đó, từ lúc bắt đầu đến giờ Lục Bán Trang chưa từng nói lời nào. <br>Diệp Huyên đi tới trước mặt Lục Bán Trang, Lục Bán Trang nhìn hắn, không nói gì cả. <br>Diệp Huyên nói: “Dẫn bọn họ quay về, chờ ta tới Trung Thổ Thần Châu”. <br>Lục Bán Trang im lặng không nói gì. <br>Diệp Huyên tiếp tục nói: “Bọn họ phải gánh vác trách nhiệm của bọn họ, thời gian còn dài mà, tương lai chúng ta sẽ gặp lại. Dẫn bọn họ đi đi, phải xông xáo ở Trung Thổ Thần Châu thật tốt đó, đừng làm mất mặt danh tiếng của Phỉ Quân chúng ta”. <br>Lục Bán Trang nhìn Diệp Huyên hồi lâu, cuối cùng nàng ta nói: “Ta không thể không trở về được, nếu như không trở về thì học viện Thương Mộc và Thế giới ngầm sẽ khai chiến với nhà họ Lục chúng ta, gia tộc sẽ chết rất nhiều người”. <br>Nói đến đây, hốc mắt nàng ta trở nên ẩm ướt: “Nhưng nếu chúng ta trở về thì ai tới giúp ngươi!” <br>Ai tới giúp ngươi! <br>Nghe Lục Bán Trang nói như vậy, mấy người Lăng Hàn đột nhiên cảm thấy sống mũi cay cay. <br>Ai tới giúp Diệp Huyên chứ? <br><br>Rõ ràng học viện Thương Mộc và Thế giới ngầm đang lấy thế đè người, một mình Diệp Huyên thế đơn lực bạc, có bọn họ ở đây mới miễn cưỡng đối kháng lại được. Hiện giờ nếu như bọn họ rời đi, vậy chắc chắn tình cảnh của Diệp Huyên sẽ càng thêm khó khăn. <br>Diệp Huyên cười nói: “Còn nhớ Thương Việt không?” <br>Mọi người nhìn về phía Diệp Huyên. <br>Diệp Huyên nói tiếp: “Ta ra ngoài xã hội lăn lộn, tính cách con người ta có phần bướng bỉnh, không nhịn được tức giận, cũng không chịu uất ức để mong bình an. Nếu như ai dám bắt nạt ta, ta nhất định sẽ đánh trả, cho dù là không đánh lại thì chỉ cần bọn chúng dám động tới ta, ta sẽ không nhẫn nhịn, cũng không hề sợ hãi!” <br>Nói tới đây, hắn mỉm cười, nói tiếp: “Tính cách của ta là như vậy đó, không thay đổi được! Nếu như có ngày nào đó vì vậy mà ta bị người khác đánh chết, vậy đó cũng là đáng đời Diệp Huyên này, là do thực lực của ta không đủ, ta không oán hận bất kỳ ai. Sau khi các ngươi trở về thì phải tu luyện cho tốt đó, ta bảo đảm với các ngươi, ta nhất định sẽ tới Trung Thổ Thần Châu tìm các ngươi, đến lúc đó hi vọng các ngươi vẫn coi ta là đại ca!” <br>Đại ca! <br>Lăng Hàn nhìn Diệp Huyên: “Diệp ca, ngươi mãi mãi là đại ca của chúng ta, mãi mãi như vậy. Đoàn lính đánh thuê Phỉ Quân sẽ chỉ có một đại ca mà thôi”. <br>Dạ Ly gật đầu: “Một tiếng đại ca, suốt đời là đại ca!” <br>Những thành viên khác của đoàn lính đánh thuê Phỉ Quân đều gật đầu. <br>Diệp Huyên mỉm cười: “Sau này chúng ta sẽ còn gặp lại!” <br>Nói xong, hắn nhìn về phía Lục Bán Trang: “Ngươi là đại tỷ, vậy phải có phong thái của đại tỷ”. <br>Lục Bán Trang nhìn Diệp Huyên, sau đó quay người đi về phía bầy sói đen cách đó không xa: “Tất cả mọi người lập tức đi theo ta!” <br>Lăng Hàn nhìn Diệp Huyên: “Đại ca, ta chờ ngươi ở Trung Thổ Thần Châu!” <br>“Đại ca, ta chờ ngươi ở Trung Thổ Thần Châu!” <br>“Đại ca, chúng ta chờ ngươi!” <br>“Đại ca, ta là Lâm Vân Tiên, rất ít khi trò chuyện với ngươi, nhưng… ta cũng không biết phải nói như nào nữa, dù sao thì ta chờ ngươi ở Trung Thổ Thần Châu!” <br>“Đại ca, nhất định phải sống sót đó, nhất định phải… Hứa với ta…” <br>“Đại ca, xin lỗi, rất xin lỗi ngươi, cha ta lấy cái chết ra ép buộc ta…” <br>“Đại ca… ta rất muốn ở lại đây, thật… thật đó…” <br>Trong thời gian ngắn, nhóm người Lục Bán Trang đã cưỡi sói đen rời khỏi nơi này. <br>Ở nơi xa, gương mặt Lục Bán Trang không chút cảm xúc, còn đám người Lăng Hàn ở bên cạnh nàng ta sớm đã ướt đẫm nước mắt rồi. <br>Ở lại đây! <br>Tất cả mọi người đều muốn ở lại! <br>Nhưng họ đều không biết làm gì cả! <br>Lúc này Lăng Hàn đột nhiên gầm thét: “Sau khi ông đây trở về nhất định phải làm gia chủ, nhất định!” <br>Dạ Ly gật đầu: “Ta cũng muốn trở thành gia chủ…” <br>Mọi người cùng gật đầu, nếu như bọn họ là gia chủ thì lời nói của bọn họ sẽ có sức nặng, có thể làm chủ mọi chuyện, còn có thể điều động cường giả trong gia tộc nữa… <br>Chỉ khi bản thân mạnh lên mới có quyền nói chuyện, mới có năng lực khống chế được vận mệnh của bản thân! <br>Dưới Khai Dương Thành. <br>Cho tới khi mấy người Dạ Ly hoàn toàn biến mất trong tầm mắt thì Diệp Huyên mới xoay người lại. <br>Đi cả rồi! <br>Thật ra hắn cũng cảm thấy không nỡ. <br>Bởi vì hắn có tình cảm với họ! <br>Thật ra thì cảm giác được kề vai sát cánh bên huynh đệ rất vui sướng. <br>Đáng tiếc thiên hạ không có bữa tiệc nào không tàn, hắn không thể ích kỷ giữ mấy người Lăng Hàn ở lại đây được, làm vậy là hại người nhà của bọn họ. <br>Giống như Thương Việt trước đó vậy, thiếu niên đó rất muốn sống sót, vô cùng muốn, nhưng vì để không liên lụy tới mọi người mà hắn ta đã quả quyết lựa chọn tự sát. <br>Lúc này Khương Cửu đột nhiên đi tới bên cạnh Diệp Huyên, Khương Cửu nói: “Còn ta mà!” <br>“Còn ta nữa!” <br>Ở cách đó không xa, Mặc Vân Khởi cười xấu xa, nói. <br>Khương Cửu! <br>Mặc Vân Khởi! <br>Diệp Huyên cười lớn một tiếng, tiếng cười vang như sấm, khiến chân trời chấn động. <br>Ở cách đó không xa, ông lão áo trắng kia đột nhiên nói: “Diệp Huyên, ngươi có thể được xem là một nhân tài, đám thiên tài kiêu ngạo không chịu cúi đầu của Trung Thổ Thần Châu đều bằng lòng nhận ngươi làm đại ca, hơn nữa còn nguyện ý liều mạng vì ngươi. Đáng tiếc chuyện đó cũng không là gì cả. Ta cho ngươi biết, ngày đó viện trưởng học viện Thương Mộc Khương Quốc là Lý Huyền Thương từng nói ngươi không gia nhập vào học viện Thương Mộc chúng ta là tổn thất lớn nhất của đời ngươi”. <br>Diệp Huyên lắc đầu cười một tiếng: “Đừng nói nhảm gì nữa cả, muốn đánh như nào thì cứ nói thẳng ra đi!” <br>Ông lão áo trắng gật đầu: “Như ngươi mong muốn!” <br>Vừa dứt lời, ông ta lùi qua một bên, đúng lúc này, một người đàn ông áo xám xuất hiện trước mặt Diệp Huyên. <br><br>Diệp Huyên nhận ra người này, chính là tên đàn ông áo xám từng chiến đấu với hắn trước đây, trên tay người đàn ông áo xám này phủ kín những chiếc vòng sắt màu đen. <br>Diệp Huyên cười nói: “Hình như vẫn chưa đủ đâu!” <br>Nghe Diệp Huyên nói vậy, hai mắt người đàn ông áo xám đó nhắm lại, ngay sau đó, chân phải hắn ta đạp xuống mặt đất, chỉ trong nháy mắt hắn ta đã xuất hiện trước mặt Diệp Huyên. Hai cánh tay hắn ta lập tức đập thẳng về phía Diệp Huyên. <br>Lúc này đây, những chiếc vòng sắt màu đen trên cánh tay hắn ta liên tục xoay tròn với tốc độ cao, đồng thời bắn ra từng luồng kình khí sắc bén. <br>Gương mặt Diệp Huyên không chút cảm xúc, vung tay đâm một kiếm tới. <br>Rầm! <br>Người đàn ông áo xám lập tức bị đẩy lùi ra sau vài chục trượng, hắn ta mới dừng lại thì mặt đất dưới chân lập tức nứt vỡ, hai tay của hắn ta thì run rẩy không ngừng. <br>Diệp Huyên cầm kiếm đi về phía thanh niên áo đen kia, khóe miệng nở một nụ cười mỉa mai: “Yêu nghiệt ở Trung Thổ Thần Châu chỉ vậy thôi sao?” <br>Vừa nghe vậy, sắc mặt người đàn ông áo xám lập tức trở nên dữ tợn, ông lão áo trắng ở cách đó không xa đột nhiên nói: “Mỗi một kiếm của hắn đều dốc hết sức, chỉ cần ngươi nương tay thì chắc chắn sẽ chịu thiệt thòi”. <br>Hai tay người đàn ông áo xám nắm chặt lại, cùng lúc đó, hai chân hắn ta gập xuống. <br>Ầm ầm! <br>Ngay lập tức, mặt đất trong phạm vi mấy chục trượng nứt vỡ, cùng lúc đó, một luồng thế mạnh mẽ từ trong cơ thể hắn ta lan tỏa ra bên ngoài, ép thẳng về phía Diệp Huyên! <br>Diệp Huyên không hề dừng bước, hắn tiếp tục tiến tới trước, từ trên người hắn cũng tỏa ra một luồng thế vô cùng mạnh mẽ! <br>Kiếm thế! <br>Cứ như vậy, hắn đi về phía người đàn ông áo xám kia, chẳng mấy chốc kiếm thế của hắn và thế của người đàn ông áo xám kia va chạm vào nhau. <br>Ầm! <br>Mặt đất xung quanh hai người chấn động kịch liệt! <br>Diệp Huyên dừng bước, nhưng ngay sau đó hắn lại tiếp tục đi về phía trước. <br>Khi thấy cảnh này, đồng tử người đàn ông áo xám ở gần đó co lại, hắn ta đã đánh giá thấp kiếm thế của Diệp Huyên! <br>Lúc này Diệp Huyên đột nhiên tăng tốc, càng lúc lại càng nhanh, hắn cầm kiếm xông thẳng về phía người đàn ông áo xám. <br>Không chỉ như vậy, thế trên người hắn cũng càng ngày càng mạnh, cuối cùng thì như một dòng lũ lớn, dường như có thể phá hủy tất cả mọi thứ! <br>Nhất Kiếm Định Sinh Tử! <br>Khi thấy cảnh này, sắc mặt ông lão áo trắng ở phía xa cũng phải thay đổi! <br>Thế! <br>Cho dù là tu võ hay tu kiếm thì đều sẽ ngưng tụ thế, sau thế chính là ý, trước có thế sau có ý. <br>Rất nhiều người nghĩ rằng ý quan trọng hơn thế! <br>Thật ra không phải vậy, có thể nói thế và ý quan trọng như nhau, bởi vì thế có thể tụ lại, cũng có thể mượn… <br>Mà hiện giờ Diệp Huyên đang có chiều hướng mượn thế! <br>Đúng lúc này, Diệp Huyên ở gần đó đột nhiên dừng lại. <br>Khi thấy cảnh này, ông lão áo trắng lập tức thở phào một hơi, hiển nhiên Diệp Huyên vẫn chưa ngộ ra điều này. Mượn thế không thể nói qua một lần là đã hiểu được, mà phải tự bản thân lĩnh ngộ, ngộ ra thì mượn được, nếu như không ngộ ra được thì không thể mượn! <br>Khi nãy hiển nhiên Diệp Huyên đang có xu thế ngộ ra, nhưng hiện giờ chắc hẳn vẫn chưa ngộ được. <br>Nhưng vào đúng lúc này, Diệp Huyên ở gần đó đột nhiên nhíu mày nói nhỏ: “Thế… Chiến ý và kiếm ý của ta có thể dung hợp vào trong kiếm thế, vậy thứ khác thì sao?” <br>Thứ khác! <br>Vừa dứt lời, cánh tay phải đang cầm kiếm của hắn nhẹ nhàng xoay tròn, chỉ trong nháy mắt, một làn gió nhẹ đột nhiên bị kiếm xoay thành một vòng xoáy, rất nhanh sau đó, làn gió này đã hòa vào trong kiếm của hắn… <br>Khi thấy cảnh này, trong lòng Diệp Huyên mừng rơn, hóa ra là có thể! <br>Ở một bên khác, ông lão áo trắng đột nhiên gầm thét: “Giết hắn! Giết hắn!” <br>Trong lúc này, trong mắt ông lão áo trắng hiện lên vẻ khiếp sợ! <br>Bởi vì một khi Diệp Huyên hiểu được bí mật của thế, vậy mang ý nghĩa hắn sẽ từ Tông Sư Kiếm Đạo trở thành Kiếm Chủ! <br>Chủ! <br>Có thể lấy kiếm làm chủ gió, lấy kiếm làm chủ đất, lấy kiếm làm chủ vạn vật trong thế gian… <br>Kiếm Chủ! <br>Vừa nghĩ tới đây, ông lão áo trắng đã tức giận thở hồng hộc: “Đồng loạt ra tay, đồng loạt ra tay đi!” <br>Ông lão áo trắng vừa dứt lời, có một số người xuất hiện ở nơi đây, đó chính là Lý Mộc Lâm trước đó ngăn cản Lăng Dược, còn có một tên cung tiễn thủ đeo cung tên và một tên thanh niên cụt một tay. Diệp Huyên nhận ra tên thanh niên này, đó chính là tên thanh niên cụt tay bị vị ở tầng hai dọa chết khiếp! <br>Ba tên yêu nghiệt ở trên bảng Yêu nghiệt và một người đàn ông trung niên! <br>Trừ đó ra <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977158-0.jpg\" alt=\"chapter content\"></figure>"}