{"title":"Chương 315: Muốn đơn đấu hay đánh hội đồng?","content":"Giọng nói rất thân quen! <br>Đã lâu không nghe thấy! <br>An Lan Tú! <br>Tiểu An! <br>Khi vừa nghe được giọng nói này, chính Diệp Huyên cũng ngẩn ra! Bởi vì hắn không thể ngờ rằng An Lan Tú sẽ xuất hiện vào thời khắc mấu chốt này! <br>Người đứng trước mặt Diệp Huyên chính là An Lan Tú, nàng vẫn mặc một bộ váy trắng, không nhiễm bụi trần, vẫn xinh đẹp tới mức khiến người khác nín thở như trước! <br>An Lan Tú từng là thiên tài yêu nghiệt đáng sợ nhất của Khương Quốc! <br>Sao nàng lại tới đây? <br>Diệp Huyên không hề suy nghĩ vấn đề này, bởi vì hiện giờ hắn có việc quan trọng hơn phải làm. <br>Lĩnh ngộ! <br>Nhiều khi linh cảm xuất hiện thì phải nắm thật chặt, nếu không một khi nó biến mất thì không thể biết được lần tiếp theo nó tới là lúc nào! Lần này linh cảm đột nhiên xuất hiện, đồng thời hắn cũng tiến vào trạng thái này, đối với hắn thì đây chính là một cơ hội trời ban. <br>Không thể bỏ qua! <br><br>Ngay sau đó, Diệp Huyên đã lấy lại bình tĩnh. <br>Ở trước mặt Diệp Huyên, An Lan Tú nhìn mấy người đang xông về phía mình, mặt không chút cảm xúc, trong tay nàng là một thanh trường thương. <br>Nàng bình tĩnh quan sát nhóm người đối phương lao tới, đôi mắt không xuất hiện chút gợn sóng gì. <br>Trong quá trình chạy, tên đàn ông áo xám cầm đầu đã tiến hành tụ thế, mỗi một bước chân của hắn ta đạp xuống đất đều khiến mặt đất nứt toác ra, vô cùng đáng sợ! <br>Khi người đàn ông áo xám còn cách An Lan Tú chừng ba trượng, thanh trường thương trong tay An Lan Tú đâm nhanh về phía trước, ngay sau đó, một thanh trường thương xuất hiện ở trước mặt người đàn ông áo xám. <br>Đồng tử người đàn ông áo xám co lại, bởi vì tốc độ một thương này của An Lan Tú hoàn toàn vượt xa dự đoán của hắn ta, bởi vậy hắn ta chỉ còn cách dùng hai tay, tiến hành ngăn cản theo bản năng. <br>Ầm! <br>Dưới ánh mắt của vô số người, người đàn ông áo xám lập tức lùi về sau cả trăm trượng. Hắn ta vừa mới dừng lại thì thân thể đã quỳ xuống đất, mặt đất lập tức nổ tung, cùng lúc đó, những chiếc vòng sắt trên cánh tay hắn ta vỡ vụn, không chỉ như vậy, hai cánh tay hắn ta cũng vỡ nát, hóa thành một đóng mảnh vỡ. <br>Người đàn ông áo xám đờ đẫn nhìn An Lan Tú ở phá xa xa, hắn ta không đỡ nổi một thương sao? <br>Cách đó không xa, sau khi tung ra một thương, An Lan Tú chưa chịu dừng tay. Nàng chỉ xéo thương xuống mặt đất, sau đó đột nhiên quét thương, khiến không gian xung quanh trở nên hư ảo. <br>Không gian hư ảo! <br>Khi thấy cảnh này, sắc mặt ông lão áo trắng ở gần đó lập tức thay đổi, thất thanh hô: “Thương Chủ! Ngươi đã đạt tới Thương Chủ! Ngươi…” <br>Ở cách đó không xa. <br>Rầm rầm rầm rầm rầm rầm! <br>Ngay lập tức, vô số bóng người liên tục lùi ra sau cả trăm trượng, trong đó tên thanh niên cụt tay còn bị một thương này quét gãy cánh tay trái, hiện giờ đã biến thành thanh niên không tay rồi! Khi hắn ta nhìn về phía An Lan Tú thì trong đôi mắt cũng tràn ngập sự sợ hãi! <br>“Thương Chủ!” <br>Ở nơi xa, người đàn ông trung niên kia khiếp sợ nhìn An Lan Tú: “Rốt cục ngươi là ai hả?!” <br>Hiện giờ trong lòng hắn ta đã chấn động tới tột cùng, không phải ở Trung Thổ Thần Châu không có Thương Chủ, nhưng đây là lần đầu tiên hắn ta nhìn thấy một vị Thương Chủ trẻ tuổi như vậy! <br>An Lan Tú nhìn người đàn ông trung niên kia, không hề trả lời mà lui về, đứng cách trước mặt Diệp Huyên không xa, nàng tựa như một vị chiến thần đứng ở nơi đó! <br>Những người có mặt không dám ra tay tiếp! <br>Cô gái này quá kinh khủng! <br>Ở một bên khác, ông lão áo trắng nhìn chằm chằm vào An Lan Tú: “Rốt cục các hạ là ai hả? Vì sao lại muốn nhúng tay vào việc của học viện Thương Mộc và Thế giới ngầm chúng ta!” <br>An Lan Tú nhìn ông lão áo trắng: “Không phục hả?” <br><br>Hai mắt ông lão áo trắng nhắm lại: “Các hạ có biết hậu quả không?” <br>Đương nhiên ông ta không dám tùy tiện ra tay, có đánh chết ông ta cũng không tin không có ai đứng sau một thiên tài như vậy. <br>An Lan Tú cầm thương đi tới trước mặt ông lão áo trắng, nàng nhìn thẳng vào đối phương: “Muốn đơn đấu hay đánh hội đồng?” <br>Muốn đơn đấu hay đánh hội đồng! <br>Không gian trở nên tĩnh lặng! <br>Sắc mặt ông lão áo trắng lập tức trở nên dữ tợn, đúng là khinh người quá đáng, sao ông ta có thể nhẫn nhịn được? Khi ông ta định ra tay thì có mấy hơi thở mạnh mẽ đột nhiên bao phủ lấy ông ta! <br>Đều vượt qua Vạn Pháp Cảnh đỉnh cao! <br>Sau khi phát hiện ra điều này, sắc mặt ông lão áo trắng lập tức thay đổi thêm lần nữa! <br>Lúc này, một ông lão xuất hiện bên cạnh An Lan Tú, người này mặc một bộ đồ đen, hai tay giấu trong ống tay áo, ánh mắt sắc bén như mũi tên. Ông ta nhìn chằm chằm vào ông lão áo trắng, trong đôi mắt không mang theo chút cảm tình gì. <br>Ông lão áo trắng nhìn An Lan Tú và ông lão áo đen: “Rốt cục các ngươi thuộc thế lực nào!”, hiện giờ trong lòng ông ta đang vô cùng sợ hãi, bởi vì thế lực bình thường không thể bồi dưỡng được thiên tài như vậy, càng không thể tùy tiện phái mấy tên cường giả vượt qua Vạn Pháp Cảnh đỉnh cao ra. <br>Ông lão áo đen liếc mắt nhìn ông lão áo trắng, giọng khàn khàn nói: “Mau cút đi”. <br>Giọng nói vô cùng khó nghe, có chút chói tai. <br>Nghe vậy, sắc mặt ông lão áo trắng lập tức biến thành xanh xám, khi định bộc phát thì có một giọng nói vang lên trong đầu ông ta, không lâu sau, đồng tử ông ta co rụt lại, sau đó ông ta chăm chú nhìn An Lan Tú: “An…” <br>Nói tới đây, ông ta không dám nói tiếp. <br>Một lúc sau, ông lão áo trắng quay người rời đi, theo sau đó là một trăm nghìn đại quân kỵ binh của Sở Quốc! <br>Lùi rất nhanh! <br>An Lan Tú! <br>Không ai ở Trung Thổ Thần Châu không biết tới cái tên này! <br>Bởi vì hiện giờ cái tên này đang xếp thứ sáu trên bảng Yêu nghiệt! Hơn nữa nàng chỉ dùng thời gian một ngày đã xông từ vị trí thứ ba mươi lên tới vị trí thứ sáu! <br>Thế lực sau lưng nàng là một bí ẩn, ngay cả với học viện Thương Mộc cũng là một bí ẩn mới chính là chuyện kinh khủng nhất! Phải biết ở Trung Thổ Thần Châu, học viện Thương Mộc cũng là một thế lực lớn, hệ thống tình báo của chúng không dám nói là cao cấp nhất ở Trung Thổ Thần Châu nhưng chắc chắn cũng không yếu kém! <br>Nhưng dù như vậy thì học viện Thương Mộc cũng không điều tra được bất kỳ tin tức gì về An Lan Tú cả! <br>Ông lão áo trắng không dám lấy cách cá chết lưới rách để uy hiếp, bởi vì ông ta sợ. Nếu như ông ta dám làm vậy, có lẽ đối phương thật sự sẽ cá chết lưới rách với học viện Thương Mộc! Bởi vì người ta không hề sợ… <br>Bởi vậy ông lão áo trắng quyết đoán rời đi."}