{"title":"Chương 316: Huynh thật ngốc!","content":"Sau khi đám người ông lão áo trắng rút lui, An Lan Tú xoay người lại. Lúc này, Diệp Huyên ở gần đó đột nhiên thu kiếm Liên Tú về, sau đó đi tới trước mặt nàng.&nbsp;&nbsp;<br>An Lan Tú ngẩn ra: “Bị cắt ngang rồi hả?”&nbsp;&nbsp;<br>Khóe miệng Diệp Huyên cong lên: “Hình như vậy!”&nbsp;&nbsp;<br>An Lan Tú lắc đầu: “Đứng đắn chút đi!”&nbsp;&nbsp;<br>Diệp Huyên cười xấu xa, sau đó nghiêm mặt nói: “Tiểu An, sao nàng lại tới đây?”&nbsp;&nbsp;<br>Tiểu An!&nbsp;&nbsp;<br>An Lan Tú ngẩn ra, hiển nhiên nàng không ngờ Diệp Huyên sẽ gọi thân thiết như vậy, chỉ có hai ba người thân thiết nhất mới được phép gọi nàng như vậy mà thôi!&nbsp;&nbsp;<br>Sau khi ông lão áo đen ở gần đó thấy Diệp Huyên gọi An Lan Tú thân mật như vậy, ông ta nhíu lông mày. Khi ông ta thấy An Lan Tú không hề tức giận thì sắc mặt lập tức trầm xuống. Ông ta nhìn chằm chằm vào Diệp Huyên, sắc mặt vô cùng u ám.&nbsp;&nbsp;<br><br>An Lan Tú quan sát Diệp Huyên một chút, sau đó nói nhỏ: “Đi theo ta nào!”&nbsp;&nbsp;<br>Diệp Huyên gật đầu, sau đó hai người đi về phía xa.&nbsp;&nbsp;<br>Trong quá trình này, sắc mặt ông lão áo đen kia sầm lại, không biết đang suy nghĩ gì.&nbsp;&nbsp;<br>Lúc ban đầu, hai người không nói gì cả, chỉ lẳng lặng đi tới.&nbsp;&nbsp;<br>Cuối cùng Diệp Huyên phá vỡ sự im lặng: “Tiểu An, sao nàng lại tới đây?”&nbsp;&nbsp;<br>An Lan Tú nhẹ nhàng vuốt tóc mai: “Việc học viện Thương Mộc và Thế giới ngầm nhắm vào huynh đã gây ra sóng gió không nhỏ ở Trung Thổ Thần Châu”.&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Vậy nên nàng tới đây!”&nbsp;&nbsp;<br>An Lan Tú dừng chân, nàng xoay người nhìn về phía Diệp Huyên: “Ta cũng không muốn tới!”&nbsp;&nbsp;<br>Diệp Huyên ngẩn ra.&nbsp;&nbsp;<br>An Lan Tú lắc đầu: “Ta tới đây sẽ mang tới vô số phiền phức cho huynh, tuyệt đối không ít hơn học viện Thương Mộc và Thế giới ngầm đâu, thậm chí còn nhiều hơn!”&nbsp;&nbsp;<br>Nói tới đây, nàng chậm rãi đi tới trước tiếp: “Lần này ta và huynh gặp nhau sẽ kéo theo vô số phiền phức khác, hiện giờ huynh không thể đối mặt với những chuyện này, ta cũng không muốn để huynh bị cuốn vào bên trong. Nhưng hiện giờ dù huynh không muốn thì cũng sẽ bị cuốn vào”.&nbsp;&nbsp;<br>Diệp Huyên trầm giọng hỏi: “Gia tộc của nàng à?”&nbsp;&nbsp;<br>An Lan Tú gật đầu: “Ngoài ra còn có những người khác nữa”.&nbsp;&nbsp;<br>Nói tới đây, nàng quay người lại nhìn Diệp Huyên: “Ta phải lập tức rời đi, sau khi ta rời đi, ta sẽ cố gắng cầm chân gia tộc của ta, nhưng những người khác thì ta không làm gì được. Nếu huynh lựa chọn việc kết giao với ta thì huynh không thể tránh khỏi. Huynh hiểu chưa?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Hiểu rồi!”&nbsp;&nbsp;<br><br>An Lan Tú lắc đầu: “Huynh không hiểu đâu, những thế gia đại tộc chân chính đều rất coi trọng thân thế bối cảnh, cũng coi trọng cả huyết mạch thiên phú, những chuyện này rất phức tạp, ta…”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Nàng muốn tuyệt giao với ta sao?”&nbsp;&nbsp;<br>An Lan Tú nhìn về phía Diệp Huyên: “Nếu như ta hứa với gia tộc là từ nay về sau sẽ không gặp lại huynh nữa, ngày mai học viện Thương Mộc và Thế giới ngầm sẽ biến mất khỏi cõi đời này. Nếu như ta lựa chọn kết giao với huynh, vậy kẻ địch của huynh không chỉ là học viện Thương Mộc và Thế giới ngầm nữa mà còn có thêm một thế lực mạnh mẽ hơn cả bọn chúng”.&nbsp;&nbsp;<br>Diệp Huyên trầm mặc.&nbsp;&nbsp;<br>An Lan Tú quay người đi về phía ông lão áo đen, sắc mặt của nàng vô cùng bình tĩnh.&nbsp;&nbsp;<br>Đúng lúc này, giọng nói của Diệp Huyên vang lên từ sau lưng: “Ta lựa chọn điều thứ hai”.&nbsp;&nbsp;<br>An Lan Tú dừng bước lại.&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Tiểu An, ta biết nếu lựa chọn điều thứ hai chắc chắn sẽ phải đối mặt với rất nhiều chuyện, thậm chí có thể ta sẽ chết, nhưng ta không hối hận. Ta không biết thích hay yêu là gì cả, ta chỉ biết rằng đời này gặp được nàng là chuyện vui vẻ nhất, vì nàng, vì tình cảm giữa hai ta, ta bằng lòng dùng tính mạng để bảo vệ”.&nbsp;&nbsp;<br>Nói tới đây, hắn đi đến sau lưng An Lan Tú: “Ta không sợ học viện Thương Mộc, cũng không sợ gia tộc của nàng, càng không sợ chết, nhưng sợ từ nay về sau ta và nàng trở thành người xa lạ, rất sợ!”&nbsp;&nbsp;<br>An Lan Tú im lặng hồi lâu, cuối cùng nàng đáp: “Huynh thật ngốc!”&nbsp;&nbsp;<br>Nói xong, nàng đi về phía xa.&nbsp;&nbsp;<br>Không có ai nhìn thấy khóe miệng nàng hơi nhích lên, tạo thành một đường cong khó lòng phát hiện.&nbsp;&nbsp;<br>Ở một bên khác, ông lão áo đen lạnh lùng nhìn Diệp Huyên, Diệp Huyên mỉm cười nói với ông lão áo đen: “Thật ra ta cũng không tệ mà, hiện giờ ta là Tông Sư Kiếm Đạo, cũng là Tông Sư Võ Đạo, cho dù chỉ mới là Thông U Cảnh nhưng giết Thần Hợp Cảnh chỉ đơn giản như thái rau thái dưa, tìm khắp Thanh Châu không có người con trai nào xuất sắc hơn ta đâu”.&nbsp;&nbsp;<br>Sau đó, hắn nghiêm túc nói tiếp: “Thật đó, các ông đừng có thành kiến với ta mà, hãy tìm hiểu ta thật kỹ vào, ta tin rằng các ông sẽ đón nhận ta! Ta thật sự vô cùng xuất sắc đó!”&nbsp;&nbsp;<br>Ông lão áo đen:&nbsp;"}