{"title":"Chương 317: Tạm thời yên bình","content":"Ông lão áo đen lạnh lùng nhìn Diệp Huyên, không nói gì.&nbsp;&nbsp;<br>Diệp Huyên chân thành nói: “Thật đó, ta không chém gió đâu, nhà họ An các ông thử tìm hiểu về ta kỹ hơn đi, chỉ cần các ông hiểu rõ về ta thì sẽ phát hiện ta là một người rất xuất sắc”.&nbsp;&nbsp;<br>Ông lão áo đen đột nhiên nói: “Ta không phải người nhà họ An!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;<br>Ông lão áo đen nhìn Diệp Huyên, trong mắt không hề che giấu sát ý: “Nhưng ngươi cứ yên tâm, chúng ta sẽ tìm hiểu ngươi kỹ hơn”.&nbsp;&nbsp;<br>Nói xong ông ta lạnh lùng nhìn Diệp Huyên, sau đó quay người rời đi.&nbsp;&nbsp;<br>Diệp Huyên đứng ở chỗ cũ, sau đó lắc đầu: “Mẹ nó, ông ta là kẻ địch rồi”.&nbsp;&nbsp;<br>Lúc này Khương Cửu đã đi tới bên cạnh Diệp Huyên, nàng ấy nhìn phía chân trời xa xa, nói: “Nàng đi rồi sao?”&nbsp;&nbsp;<br>Diệp Huyên ngẩng đầu nhìn về nơi xa, An Lan Tú đã biến mất ở phía chân trời.&nbsp;&nbsp;<br>Đi rồi.&nbsp;&nbsp;<br>Không hề dừng bước!&nbsp;&nbsp;<br>Khương Cửu nói: “Nàng đi vội vàng như vậy, sợ rằng chuyện này rất nghiêm trọng!”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Ta biết!”&nbsp;&nbsp;<br>Khương Cửu nhìn Diệp Huyên, trong đôi mắt nàng ấy hiện lên vẻ lo lắng, gia tộc của An Lan Tú không hề tầm thường, nếu như Diệp Huyên và An Lan Tú chỉ là bằng hữu bình thường thì không sao cả, nhưng vấn đề là thái độ của An Lan Tú với Diệp Huyên quả thực không được bình thường.&nbsp;&nbsp;<br>Ví dụ như cách gọi Tiểu An!&nbsp;&nbsp;<br>Nàng ấy chỉ biết là chỉ có nàng ấy được phép gọi An Lan Tú là Tiểu An. Ngay cả Đại hoàng tử Khương Quốc từng là đại ca của nàng cũng từng gọi như vậy, nhưng lúc đó An Lan Tú không hề nể mặt Đại hoàng tử chút nào, dí thương vào mặt Đại hoàng tử…&nbsp;&nbsp;<br>Từ đó về sau, trừ nàng ấy ra, không có ai dám gọi An Lan Tú thân mật như vậy.&nbsp;&nbsp;<br>Mà khi nãy Diệp Huyên gọi vậy nhưng An Lan Tú không hề thấy phản cảm!&nbsp;&nbsp;<br>Thật ra chỉ cần không phải là người mù thì đều có thể nhận ra An Lan Tú đối xử với Diệp Huyên không hề bình thường!&nbsp;&nbsp;<br>Diệp Huyên có xuất sắc không?&nbsp;&nbsp;<br>Chắc chắn rồi!&nbsp;&nbsp;<br>Nhưng trong mắt những thế gia hào môn này thì vẫn chưa đủ, trong những thế gia này đã thấy rất nhiều thiên tài yêu nghiệt, những thiên tài yêu nghiệt bình thường căn bản khó lòng lọt mắt bọn họ. Hơn nữa đối với bọn họ mà nói thì thiên phú cũng chỉ là một phần, còn phải xem bối cảnh, thân phận.&nbsp;&nbsp;<br>Cũng có nghĩa là phải môn đăng hộ đối!&nbsp;&nbsp;<br>Hào môn đại tộc rất coi trọng điểm này!&nbsp;&nbsp;<br>Hiển nhiên là Diệp Huyên và An Lan Tú không hề môn đăng hộ đối chút nào!&nbsp;&nbsp;<br>Lúc này Diệp Huyên đột nhiên nói: “Chúng ta đi thôi nào!”&nbsp;&nbsp;<br>Nói xong hắn xoay người rời khỏi đây.&nbsp;&nbsp;<br>Khương Cửu nhìn về phía xa xăm, nơi đó không thấy bóng dáng An Lan Tú đâu nữa. Một lúc sau, nàng ấy khẽ thở dài một tiếng, quay người rời đi.&nbsp;&nbsp;<br>An Lan Tú xuất hiện khiến toàn bộ lãnh thổ Khương Quốc đột nhiên yên bình.&nbsp;&nbsp;<br>Dù đại quân Sở Quốc và Việt Quốc chưa rời hết khỏi lãnh thổ Khương Quốc nhưng cũng không dám tiến công tiếp, bởi vì hiện giờ bọn chúng không biết An Lan Tú đang có ý định gì.&nbsp;&nbsp;<br>Nói tóm lại là Khương Quốc có thể thở phào rồi.&nbsp;&nbsp;<br>Khai Dương Thành.&nbsp;&nbsp;<br>Khai Dương Thành không lớn, chỉ chừng năm sáu trăm nghìn người, nhưng khi đại quân Sở Quốc tới, nhân số Khai Dương Thành tối thiểu đã giảm đi một nửa!&nbsp;&nbsp;<br>Đều đã chạy trốn!&nbsp;&nbsp;<br>Sau khi Diệp Huyên quay trở về Khai Dương Thành, một mình hắn cứ lẳng lặng đi trên con đường.&nbsp;&nbsp;<br>Nghĩ!&nbsp;&nbsp;<br>Suy nghĩ rất nhiều chuyện.&nbsp;&nbsp;<br>Khi nãy ở bên ngoài thành hắn đã bị cắt ngang.&nbsp;&nbsp;<br>Không phải là nhân tố bên ngoài mà chính hắn đã cắt ngang!&nbsp;&nbsp;<br>Bởi vì hắn phát hiện ra khi hắn cảm nhận tất cả mọi thứ xung quanh, ví dụ như cảm nhận gió thì hắn không thể nào bình tĩnh nổi!&nbsp;&nbsp;<br><br>Nóng nảy!&nbsp;&nbsp;<br>Khi hắn muốn lẳng lặng cảm nhận những cơn gió ở xung quanh thì hắn mới phát hiện ra mình nóng nảy tới mức nào!&nbsp;&nbsp;<br>Từ sau khi rời khỏi Thanh Thành đến tận bây giờ, hắn đều quá nóng nảy.&nbsp;&nbsp;<br>Thế giới này không chỉ có chém chém giết giết, cũng không chỉ có tu luyện, còn có rất nhiều chuyện tốt đẹp khác, nhưng trước đây hắn chưa từng để ý tới những thứ này.&nbsp;&nbsp;<br>Hiện giờ hắn chỉ muốn yên tĩnh, sau đó tập trung quan sát xung quanh, tập trung cảm nhận những làn gió, cảm nhận đường đi, cảm nhận tất cả những thứ ở xung quanh!&nbsp;&nbsp;<br>Diệp Huyên một mực đi tới trước, không biết từ khi nào hắn đã đi tới bên bờ sông, hai bên dòng sông là từng dãy nhà nhỏ, hiện giờ trong những căn nhà này không có bất kỳ ai cả.&nbsp;&nbsp;<br>Hai bên đường phố không có một ai, nhà cửa trống trơn.&nbsp;&nbsp;<br>Chạy trốn!&nbsp;&nbsp;<br>Chiến tranh nổ ra, những con người bình thường chỉ yếu ớt như một tờ giấy mà thôi.&nbsp;&nbsp;<br>Trong lãnh thổ Thanh Châu, kẻ mạnh làm vua, nhưng không phải tất cả mọi người đều có thể học võ, bởi vậy số lượng người bình thường là nhiều nhất, người bình thường chưa từng học võ không có bất kỳ năng lực phản kháng gì khi chiến tranh nổ ra.&nbsp;&nbsp;<br>Đối với những thế lực đỉnh cao kia thì sao hắn lại không phải một người “bình thường” cơ chứ?&nbsp;&nbsp;<br>Đúng lúc này, có một bé gái đột nhiên chạy tới trước mặt hắn. Bé gái này chừng năm sáu tuổi, mặc một bộ váy nhỏ cũ, đã có nhiều chỗ rách, khắp nơi đều là những lỗ thủng. Ở đầu gối cô bé có hai vết sẹo rất lớn, máu đã đông lại.&nbsp;&nbsp;<br>Cô bé đi một đôi giày cỏ cũ nát, phần đế giày ở mũi đã bị rách, vậy nên năm ngón chân cô bé co vào bên trong, bởi vì chỉ cần cô bé duỗi ngón chân ra thì ngón chân của cô bé sẽ chạm xuống đất.&nbsp;&nbsp;<br>Bé gái ngẩng cái đầu nhỏ nhắn lên nhìn Diệp Huyên, đôi mắt long lanh, giọng nói lanh lảnh: “Diệp ca ca, cảm ơn huynh khi nãy đã cứu chúng ta”.&nbsp;&nbsp;<br>Cứu?&nbsp;&nbsp;<br>Diệp Huyên ngẩn ra, hắn quay đầu lại, có mấy người đứng ở cách đó không xa, có nam có nữ, hiển nhiên những người đó là người thân của cô bé này.&nbsp;&nbsp;<br>Lúc này một người đàn ông trung niên vội vàng đi tới trước mặt Diệp Huyên, hai chân quỳ xuống, sau đó dập đầu thật mạnh: “Đám người tiểu nhân chính là những người bị quân Sở đuổi theo, nếu không nhờ Diệp quốc sĩ xuất hiện, vậy chúng ta đã chết ở ngoài thành rồi, cảm ơn Diệp quốc sĩ đã cứu mạng”.&nbsp;&nbsp;<br>Những người còn lại ở cách đó không xa cũng quỳ xuống.&nbsp;&nbsp;<br>Bé gái trước mặt Diệp Huyên định học theo người lớn, quỳ xuống đất, nhưng cô bé bị Diệp Huyên bế lên.&nbsp;&nbsp;<br>Sắc mặt người đàn ông trung niên kia lập tức thay đổi: “Đồng Đồng, mau xuống đây, đừng làm bẩn quần áo của Diệp quốc sĩ!”&nbsp;&nbsp;<br>Bé gái định tránh khỏi Diệp Huyên, nhưng Diệp Huyên lại cười nói: “Đừng động đậy, để ta bế muội nào!”&nbsp;&nbsp;<br>Bé gái nhìn Diệp Huyên: “Muội… bẩn…”&nbsp;&nbsp;<br>Diệp Huyên nhẹ nhàng hôn lên gương mặt nhỏ nhắn của cô bé, cười đáp: “Không bẩn chút nào!”&nbsp;&nbsp;<br>Bé gái trừng mắt lên nhìn, sau đó cô bé cũng thơm Diệp Huyên một cái.&nbsp;&nbsp;<br>Diệp Huyên cười giòn tan, hắn nói với người đàn ông trung niên: “Các ngươi đứng lên đi!”&nbsp;&nbsp;<br>Người đàn ông trung niên do dự trong giây lát, sau đó vẫn đứng lên, nhưng thân thể vẫn hơi cúi xuống, đó không phải là e sợ, mà là tôn kính.&nbsp;&nbsp;<br>Tôn kính từ tận đáy lòng!"}