{"title":"Chương 318: Nếu như ta ác, thế gian xoay vần!","content":"Diệp Huyên hỏi: “Các ngươi có chỗ ở chưa?”&nbsp;&nbsp;<br>Người đàn ông trung niên lắc đầu: “Trước đó không biết định đi đâu, giờ thì muốn đi Đế Đô, bởi vì nơi đó tương đối an toàn”.&nbsp;&nbsp;<br>An toàn!&nbsp;&nbsp;<br>Diệp Huyên im lặng một hồi, sau đó hắn nói: “Nếu các ngươi đi Đế Đô, không chỉ đường xá xa xôi mà các ngươi còn không hề có sức tự vệ, thật sự là quá nguy hiểm, hãy ở lại trong thành đi, sao hả?”&nbsp;&nbsp;<br>Người đàn ông trung niên cười khổ: “Đại quân ngoài thành…”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Ta bảo đảm với các ngươi tòa thành này sẽ không bị đại quân Sở Quốc công phá, các ngươi cứ yên tâm ở trong thành đi, sao hả?”&nbsp;&nbsp;<br>Mấy người đưa mắt nhìn nhau, sau đó đều quỳ xuống, người đàn ông trung niên kia cúi đầu thật sâu: “Chúng ta tin tưởng Diệp quốc sĩ!”&nbsp;&nbsp;<br>Diệp Huyên đáp: “Đứng lên đi!”&nbsp;&nbsp;<br>Mấy người bọn họ đứng dậy.&nbsp;&nbsp;<br>Diệp Huyên đặt cô bé trong ngực xuống dưới đất, hắn nhẹ nhàng xoa đầu cô bé, cười nói: “Muội tên Đồng Đồng hả?”&nbsp;&nbsp;<br>Bé gái vội vàng gật đầu: “Ca ca, tên có hay không?”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Hay, rất hay”.&nbsp;&nbsp;<br>Nói tới đây, tay phải hắn mở ra, hai quyển trục xuất hiện trong tay, sau đó hắn búng tay một cái, hai quyển trục hóa thành một luồng sáng trắng, biến mất vào giữa trán bé gái.&nbsp;&nbsp;<br>Truyền thừa công pháp võ kỹ!&nbsp;&nbsp;<br>Bé gái ngẩn người hồi lâu, cuối cùng cô bé nhìn về phía Diệp Huyên, lanh lảnh hỏi: “Ca ca… Đó là gì vậy?”&nbsp;&nbsp;<br>Diệp Huyên trả lời: “Muội có thể tu luyện theo phương thức ghi trong đầu, phải tu luyện từ từ thôi, tương lai muội có thể lợi hại như ta”.&nbsp;&nbsp;<br>Bé gái trợn trừng mắt lên: “Thật hả?”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Thật. Nhưng việc này muội không thể nói cho người khác biết, cứ coi như đây là bí mật giữa muội và ta nhé, có được không?”&nbsp;&nbsp;<br>Bé gái vội vàng gật đầu.&nbsp;&nbsp;<br>Diệp Huyên mở lòng bàn tay phải ra, một túi tiền nhỏ xuất hiện trong tay hắn, hắn ném túi tiền cho người đàn ông trung niên: “Cứ yên tâm sống trong thành đi, phải đối xử với Đồng Đồng thật tốt, mua cho con bé hai bộ đồ và giày thật đẹp, ta rất thích cô bé này, tương lai ta sẽ tới Khai Dương Thành để gặp cô bé”.&nbsp;&nbsp;<br>Người đàn ông trung niên vội vàng nói: “Vâng”.&nbsp;&nbsp;<br>Nói xong mấy người bên cạnh gã cúi người thật sâu với Diệp Huyên, sau đó kéo Đồng Đồng rời khỏi đây.&nbsp;&nbsp;<br>Chưa đi được bao xa thì Đồng Đồng đột nhiên quay người lại nhìn về phía Diệp Huyên: “Ca ca, huynh sẽ tới tìm muội chứ?”&nbsp;&nbsp;<br>Diệp Huyên cười đáp: “Chắc chắn!”&nbsp;&nbsp;<br>Đồng Đồng cười ngọt ngào: “Muội chờ huynh tới”.&nbsp;&nbsp;<br>Nói xong cô bé xoay người, đi theo nhóm người đàn ông trung niên rời khỏi đây.&nbsp;&nbsp;<br>Diệp Huyên nhìn theo bóng lưng cô bé, mỉm cười một tiếng, hắn quay người lại nhìn dòng sông trước mặt.&nbsp;&nbsp;<br>Đột nhiên hắn phát hiện ra một ý nghĩ của mình có thể quyết định sống chết của vô số người, nếu nghĩ ác, vậy có thể sẽ khiến rất nhiều người chết, nếu như nghĩ thiện, vậy có thể thay đổi cuộc sống của một người, thậm chí là vô số người…&nbsp;&nbsp;<br>Vừa nghĩ tới đây.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Một luồng kiếm ý đột nhiên từ trong cơ thể hắn tỏa ra ngoài, luồng kiếm ý này lan tỏa trên mặt sông, khiến mặt nước lập tức xuất hiện từng đợt gợn sóng. Nhưng theo thời gian dần trôi qua, trên mặt sông xuất hiện một hiện tượng quái lạ, phần mặt sông bên trái bị kiếm ý bao phủ sôi sùng sục như đang bị đun, nhưng phần mặt sông bên phải thì lại vô cùng bình lặng, chỉ có gợn sóng nhỏ bé.&nbsp;&nbsp;<br>Ở trên một dòng sông, một loại kiếm ý nhưng lại là hai thái cực!&nbsp;&nbsp;<br>Không biết chuyện này kéo dài như vậy trong bao lâu thì kiếm ý trên dòng sông đột nhiên như thủy triều, tuôn trào về trong cơ thể Diệp Huyên. Nhưng ngay sau đó, kiếm ý lại từ trong cơ thể hắn tỏa ra ngoài, thuận theo dòng sông, chấn động tiến về nơi xa.&nbsp;&nbsp;<br>Trên cả dòng sông, phần nước sông bên trái thì sôi sùng sục, mà phần bên phải thì lại vô cùng tĩnh lặng…&nbsp;&nbsp;<br>Vài hơi thở sau, kiếm ý đột nhiên biến mất không thấy đâu nữa.&nbsp;&nbsp;<br>Ở bên bờ, khóe miệng Diệp Huyên hơi cong lên: “Thì ra là vậy… Nếu như ta thiện, ngàn núi muôn sông, nếu như ta ác, thế gian xoay vần!”&nbsp;&nbsp;<br>Thiện ác!&nbsp;&nbsp;<br>Thiện ác kiếm ý!&nbsp;&nbsp;<br>Thiện ác kiếm đạo!&nbsp;&nbsp;<br>Nếu như ta thiện, nghìn núi muôn sông, nếu như ta ác, thế gian xoay vần!&nbsp;&nbsp;<br>Khi Diệp Huyên suy nghĩ thông suốt, ở trong cơ thể hắn, trên đỉnh tháp Giới Ngục, có một thanh kiếm trong số ba thanh kiếm khẽ run lên…"}