{"title":"Chương 319: Có thể xem như là một Kiếm Chủ rồi!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Thanh kiếm cắm trên đỉnh tháp Giới Ngục chấn động một hồi rồi trở lại bình thường, đáng tiếc Diệp Huyên lại không phát hiện.&nbsp;&nbsp;<br>Hắn đứng bên ngoài tháp, hai tay giang ngang, tham lam hít vào từng luồng không khí mới mẻ, cảm thấy nhẹ nhàng khoan khoái từ tinh thần đến tâm hồn.&nbsp;&nbsp;<br>Trước kia hắn không hiểu rõ về kiếm đạo, thậm chí còn không biết kiếm ý là gì, vì vậy vẫn luôn mơ mơ hồ hồ.&nbsp;&nbsp;<br>Nhưng bây giờ tất cả đã sáng suốt, hệt như có người đưa tay rẽ mây để hắn nhìn thấy bầu trời xanh.&nbsp;&nbsp;<br>Thiện ác đều dựa vào ý nghĩ của con người. Nghĩ thiện là thiện, nghĩ ác là ác.&nbsp;&nbsp;<br>Trước đó, kiếm ý của hắn chỉ có thể xem như hình thức ban đầu chứ không phải là kiếm ý Thiện Ác hoàn chỉnh, nhưng vào giây phút mọi tâm niệm thông suốt, hắn đã chính thức đạt được kiếm ý Thiện Ác.&nbsp;&nbsp;<br>Diệp Huyên cũng phát hiện ra kiếm ý của hắn mạnh hơn trước rất rất nhiều.&nbsp;&nbsp;<br>Nếu lại giao thủ với gã đàn ông áo xám, hắn tự tin có thể giết đối phương trong vòng năm chiêu mà không cần dùng đến Nhất Kiếm Định Sinh Tử.&nbsp;&nbsp;<br>Kiếm ý có chia cảnh giới không nhỉ?&nbsp;&nbsp;<br>Một câu hỏi xuất hiện trong đầu hắn, tiếc rằng vì Kiếm Tiên tỷ tỷ còn đang say ngủ mà không được giải đáp.&nbsp;&nbsp;<br>Diệp Huyên không nghĩ nhiều nữa mà bắt đầu đi dọc bờ sông với hai bàn tay mở ra, hướng lên, cảm nhận từng ngọn gió mát lạnh thổi đến, cảm nhận vạn vật xung quanh như trong lúc luyện kiếm.&nbsp;&nbsp;<br>Nhưng lần này, hắn không chỉ cảm nhận mà còn muốn vay mượn.&nbsp;&nbsp;<br>Kể từ khi dung nhập chiến ý và kiếm ý vào kiếm thế trong lần giao đấu với gã đàn ông áo xám, Diệp Huyên đã nghĩ rằng: nếu hai thứ trên đã có thể dung nhập thì tại sao những thứ khác lại không thể?&nbsp;&nbsp;<br>Ví dụ như ngọn gió này, đất đai này…&nbsp;&nbsp;<br>Đạo tắc là của người khác, là thứ có sẵn, không phải của bản thân nên lần này Diệp Huyên không thúc giục nó nữa mà cứ đều đặn bước đi.&nbsp;&nbsp;<br>Không biết từ bao giờ, một luồng “thế” đã tản mát quanh người hắn.&nbsp;&nbsp;<br>Đây chính là kiếm thế.&nbsp;&nbsp;<br>Dần dà, vô số chiến ý và kiếm ý dung nhập vào “thế”, ngọn gió vốn đang mơn man tay hắn cũng ngừng bước mà hòa mình vào. Không chỉ vậy, mặt đất dưới chân hắn cũng chấn động, từng tia Đại Địa Chi Lực thâm nhập từ chân hắn, len lỏi đi lên rồi cuồn cuộn tiến vào khiến \"thế\" càng trở nên khủng bố hơn.&nbsp;&nbsp;<br>Dòng sông nhỏ bên phải hắn cũng bỗng chốc sôi trào, mỗi bước chân hắn đi qua đều sẽ khiến mặt đất vỡ ra.&nbsp;&nbsp;<br>Đây là mượn thế!&nbsp;&nbsp;<br>Phát hiện này khiến Diệp Huyên vui mừng khôn kể. Thì ra không chỉ có thể mượn lực mà còn có thể dung hợp tất cả vào “thế” của mình.&nbsp;&nbsp;<br><br>Sau khi đưa chiến ý và kiếm ý vào thì kiếm thế đã không đơn giản chỉ là kiếm thế nữa mà đã lột xác. Nói đúng hơn, nó đã không còn là \"thế\" của một cá nhân nữa.&nbsp;&nbsp;<br>Đối với Diệp Huyên hiện giờ, \"thế\" cá nhân vẫn có giới hạn như một cái ly chỉ có thể chứa chừng ấy nước. Nhưng nếu đặt ly nước vào một cái chậu rồi đập vỡ ly thì không gian dùng để chứa nước sẽ trở nên lớn hơn.&nbsp;&nbsp;<br>“Thế” cũng giống như nước vậy, muốn chứa nhiều hơn thì phải phá vỡ những ràng buộc của bản thân.&nbsp;&nbsp;<br>Theo từng bước chân chậm rãi của Diệp Huyên, một luồng “thế” hùng hậu dần xuất hiện từ trong lòng sông bên phải hắn.&nbsp;&nbsp;<br>Đó chính là “thế” của nước đang dần dần tụ tập về bên hắn.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Lớp đất dưới chân Diệp Huyên không còn vỡ ra nữa mà đã hoàn toàn nát vụn trước lượng “thế” khổng lồ đang hội tụ trên người hắn vào giờ phút này.&nbsp;&nbsp;<br>Không thể chống lại!&nbsp;&nbsp;<br>Nếu có thêm kiếm ý Thiện Ác, hắn hoàn toàn có thể dùng “thế” này để kết liễu một cường giả Thông U Cảnh trong chớp mắt. Vì vậy hắn hoàn toàn tự tin rằng mình có thể giải quyết gã đàn ông áo xám trong ba chiêu, thậm chí chỉ cần một chiêu nếu dùng Nhất Kiếm Định Sinh Tử.&nbsp;&nbsp;<br>Để đánh giá thực lực của một người, không thể chỉ dựa vào cảnh giới mà còn phải suy xét đến ý cảnh, thế, kinh nghiệm thực chiến cũng như trang bị. Diệp Huyên hiện giờ, ngoai trừ cảnh giới ra, những phương diện còn lại đều đã đạt đến đỉnh cao hất của bản thân. Một khi hắn đạt đến Thần Hợp Cảnh, thực lực sẽ lại lột xác!&nbsp;&nbsp;<br>Diệp Huyên nhẹ nhàng hạ tay phải xuống: “Tan”.&nbsp;&nbsp;<br>Luồng thế hội tụ trong cơ thể hắn lập tức tan đi như màn sương, mặt sông lại quay về phẳng lặng.&nbsp;&nbsp;<br>Hắn đã có thể xem như là một Kiếm Chủ rồi!&nbsp;&nbsp;<br>Khóe môi Diệp Huyên không khỏi nhếch lên.&nbsp;&nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977163-0.jpg\" alt=\"chapter content\"></figure>"}