{"title":"Chương 320: Đầu hàng hoặc chết!","content":"Diệp Huyên khẽ nhấc chân phải, thôi thúc đạo tắc, khí tức trên người hắn lập tức được Đại Địa Chi Lực che lấp đi.&nbsp;&nbsp;<br>Từ trước kia, hắn đã phát hiện ra đạo tắc có thể giúp hắn che giấu khí tức và cảnh giới, chỉ là khi ấy không có nhu cầu, nhưng bây giờ hắn lại muốn giữ bí mật về thực lực của mình, xem nó như lá bài tẩy mang yếu tố bất ngờ.&nbsp;&nbsp;<br>Ngũ lâu chủ đi đến, cười khổ với Diệp Huyên: “Xin chào tiểu hữu, Túy Tiên Lâu ta đã quyết định rút khỏi việc này”.&nbsp;&nbsp;<br>Diệp Huyên bình tĩnh gật đầu: “Ta đã lường trước được”.&nbsp;&nbsp;<br>Ngũ lâu chủ vẫn lắc đầu: “Xin lỗi”.&nbsp;&nbsp;<br>\"Tiền bối đừng nói vậy. Túy Tiên Lâu đã có ân rất lớn với ta rồi”.&nbsp;&nbsp;<br>Diệp Huyên mỉm cười rồi nghiêm giọng nói: “Túy Tiên Lâu giúp ta là tình nghĩa, không giúp cũng là bổn phận. Trong khoảng thời gian nay, các vị đã mấy lần ra tay tương trợ lúc nguy nan, Diệp Huyên ta khắc sâu ân tình này trong tâm khảm. Ngày sau nếu Túy Tiên Lâu có bất kỳ yêu cầu gì trong khả năng, Diệp Huyên ta tuyệt đối chẳng từ việc nghĩa”.&nbsp;&nbsp;<br>Một tia cảm xúc phức tạp lóe lên trong mắt Ngũ lâu chủ. Nếu ban đầu ông ta chỉ giúp đỡ Diệp Huyên vì muốn lôi kéo vị Kiếm Tiên sau lưng hắn, thì bây giờ ông ta đã thật sự thưởng thức người thanh niên này. Hắn tuy có lúc xúc động nhưng đồng thời cũng là người trọng tình nghĩa vô cùng.&nbsp;&nbsp;<br>Không chịu thu nhận Diệp Huyên tuyệt đối là quyết định ngu ngốc nhất của học viện Thương Mộc trong trăm năm qua.&nbsp;&nbsp;<br>Loại thiên tài này ấy à, chỉ cần thu nhận và đối xử tốt với hắn, hắn sẽ dùng mạng để báo đáp.&nbsp;&nbsp;<br>Tựa như lão Kỷ và học viện Thương Lan vậy...&nbsp;&nbsp;<br>Ngũ lâu chủ chỉ biết lắc đầu thở dài. Đoạn ông ta nâng tay lên, đưa một chiếc hộp thon dài bất thình lình xuất hiện sang cho Diệp Huyên: “Đây là thứ tiểu hữu cần”.&nbsp;&nbsp;<br>Diệp Huyên mở hộp ra, bên trong là hai thanh kiếm giống nhau như hai giọt nước.&nbsp;&nbsp;<br>Thân kiếm dài khoảng năm thước, bề ngang lại chưa đến một ngón tay.&nbsp;&nbsp;<br>Tế kiếm.&nbsp;&nbsp;<br>Ngũ lâu chủ nhẹ giọng nói: “Hai thanh kiếm này có tên Tật Ảnh, không phải kiếm thường mà là phi kiếm, được chế tạo dành riêng cho những vị Kiếm Tiên lấy ngự kiếm làm chủ. Nếu tiểu hữu có thể ngự kiếm, lại có kiếm này, uy lực sẽ tăng hơn gấp bội. Túy Tiên Lâu ta đã xóa dấu ấn của kiếm tu trong đó đi, tiểu hữu muốn dùng khi nào cũng được”.&nbsp;&nbsp;<br>Tật Ảnh ư?&nbsp;&nbsp;<br>Diệp Huyên nhìn vào hộp, dùng tay phải khều nhẹ một cái, hai thanh kiếm lập tức dựng thẳng lên.&nbsp;&nbsp;<br>Hắn khép tay lại chỉ về phía trước, hai thanh kiếm nhoáng cái đã xuất hiện sau một thân cây cách đó hơi năm mươi trượng, nhoáng cái nữa đã trở về bên hắn, chỉ để lại hai mảnh lá dần rơi rụng nơi xa.&nbsp;&nbsp;<br>Ngũ lâu chủ chứng kiến cảnh tượng ấy mà không khỏi rúng động.&nbsp;&nbsp;<br>Ông ta biết Diệp Huyên có thể ngự kiếm nhưng không ngờ tốc độ của hắn đã đến mức này. Đây tuyệt đối không phải trình độ mà Thông U Cảnh có thể đạt được, khiến ông ta kinh hãi không thôi.&nbsp;&nbsp;<br>Diệp Huyên nhẹ nhàng vuốt ve hai thanh kiếm, than thở một phen: “Tật Ảnh. Hay cho cái tên Tật Ảnh. Kiếm tốt!\"&nbsp;&nbsp;<br>Chúng như có linh cảm mà khẽ run lên, phát ra một tiếng kiếm minh nho nhỏ.&nbsp;&nbsp;<br>Diệp Huyên bật cười thu kiếm về, chắp tay với Ngũ lâu chủ: “Đa tạ tiền bối!\"&nbsp;&nbsp;<br>Thấy hắn lấy tấm thẻ vàng ra, Ngũ lâu chủ lại lắc đầu: “Không cần. Kiếm này là Túy Tiên Lâu ta tặng tiểu hữu”.&nbsp;&nbsp;<br>Nhưng Diệp Huyên lại nghiêm mặt lắc đầu: “Tình nghĩa là tình nghĩa, mua bán là mua bán”.&nbsp;&nbsp;<br>Hắn kiên quyết nhét tấm thẻ vào tay Ngũ lâu chủ, thấy ông ta không chịu nhận thì đanh giọng: “Nếu tiền bối không chịu nhận, về sau ta cũng không dám làm phiền Túy Tiên Lâu nữa”.&nbsp;&nbsp;<br>Nghe vậy, Ngũ lâu chủ không còn cách nào khác, đành cười méo xẹo rồi nhận lấy hai tấm thẻ chứa hai trăm triệu đồng vàng.&nbsp;&nbsp;<br>Diệp Huyên thấy thế mới mỉm cười: “Tiền bối, nếu có thể thì sau này có lẽ ta sẽ còn làm phiền quý lâu về tình báo, muốn bán gì cũng sẽ liên hệ với quý lâu”.&nbsp;&nbsp;<br>Ngũ lâu chủ nghiêm túc đáp: “Cấp trên đã giao phó, chỉ cần nằm trong năng lực, Túy Tiên Lâu ta sẽ hỗ trợ tiểu hữu hết sức. Chỉ là việc điều động cường giả này…”&nbsp;&nbsp;<br>\"Vậy là đủ rồi. Tiền bối, sau này còn gặp lại”.&nbsp;&nbsp;<br>Diệp Huyên mỉm cười đáp lễ rồi rời đi.&nbsp;&nbsp;<br>Ngũ lâu chủ dõi theo bóng lưng hắn, nhẹ giọng than: “Nếu không bỏ mạng, ngày sau hắn chắc chắn sẽ là Kiếm Tiên”.&nbsp;&nbsp;<br>Đoạn xoay người biến mất.&nbsp;&nbsp;<br>Trên đường lên đến tường Khai Dương Thành, vô số binh lính nhìn thấy Diệp Huyên đều rối rít hành lễ với vẻ phấn khích rõ mồn một trên gương mặt.&nbsp;&nbsp;<br>Đây là vị kiếm tu của Khương Quốc!&nbsp;&nbsp;<br>Là vinh dự của Khương Quốc!&nbsp;&nbsp;<br>Hắn đến bên Khương Cửu, thấy nàng ấy đăm chiêu nhìn về nơi xa, nhẹ giọng nói: “Chúng vẫn chưa lui binh”.&nbsp;&nbsp;<br>Theo ánh mắt nàng ấy, Diệp Huyên nhìn thấy đại quân kỵ binh Sở Quốc đông nghìn nghịt như kiến cỏ.&nbsp;&nbsp;<br>Bỗng nhiên từ nơi xa có một đội kỵ binh chỉ khoảng hai mươi người vọt đến, xem trang phục thì không phải người Sở Quốc.&nbsp;&nbsp;<br>Khương Cửu thấp giọng mắng: “Lính Đại Vân!\"&nbsp;&nbsp;<br>Đế Quốc Đại Vân cuối cùng cũng chịu xuất hiện.&nbsp;&nbsp;<br>Đội kỵ binh ấy chẳng mấy chốc đã đến dưới chân tường thành. Diệp Huyên nhìn xuống, thấy người đàn ông trung niên đi đầu hô to: “Đầu hàng hoặc chết!\"&nbsp;&nbsp;<br>Bỗng nhiên, một thanh kiếm xuất hiện với mũi kiếm chĩa thẳng vào giữa chân mày ông ta.&nbsp;&nbsp;<br>Diệp Huyên nhàn nhã nói vọng xuống: “Gió lớn quá không nghe rõ, nói lại nghe thử xem.”&nbsp;&nbsp;<br>Mọi người:&nbsp;"}