{"title":"Chương 321: Ngươi để mặt mũi của ta ở đâu?","content":"Một sự im lặng bao trùm bốn phía. <br>Nhóm kỵ binh dưới thành nhìn chằm chằm Diệp Huyên. Người đàn ông dẫn đầu tuy bị mũi kiếm chĩa thẳng vào trán nhưng vẫn không hề nao núng: “Nếu không đầu hàng, ngày đại quân vào thành cũng là ngày các ngươi đầu lìa khỏi xác”. <br>Diệp Huyên giơ ngón cái lên: “Gan đấy”. <br>Khóe môi người đàn ông nhếch lên đầy giễu cợt: “Ngươi có ăn gan hùm mật gấu cũng không dám giết ta!\" <br>Diệp Huyên tỏ vẻ nghi ngờ: “Vì sao chứ?\" <br>Ông ta trỏ vào bản thân: “Vì ta là tướng sĩ đại diện cho Đế Quốc Đại Vân đến đây lần này. Nếu ngươi dám giết ta, Đế Quốc...” <br>Phập! <br>Kiếm Liên Tú dứt khoát đâm tới, xuyên thủng sọ đối phương. <br>Người đàn ông trung niên im bặt, hai mắt trợn trừng đầy khó tin. <br>Trên tường thành, Diệp Huyên xòe tay ra. Liên Tú ngoan ngoãn bay về, một giọt máu tươi theo mũi kiếm nhỏ xuống. <br>Hắn nhìn xuống dưới chân tường thành, lắc đầu nói: “Uy hiếp ta như vậy... Ngươi để mặt mũi của ta ở đâu?\" <br>Đối phương: <br>Mấy giây sau, người đàn ông ngã khỏi ngựa với đôi mắt trợn trừng, đến chết cũng không nhắm lại được. <br>Những kỵ binh khác của Đế Quốc Đại Vân thấy vậy thì phẫn nộ vô cùng, một tên chỉ thắng vào Diệp Huyên rống lên: “Ngươi dám giết người của Đế Quốc Đại Vân...” <br>Xoẹt. <br>Một thanh kiếm đã xuyên qua cổ họng tên lính mà không hề có dấu hiệu nào dự báo. Hắn ta chới với ngã khỏi lưng ngựa, mắt trợn trừng nhìn Diệp Huyên, hai tay thít chặt cổ nhưng vẫn không thể ngăn lại dòng máu đang ồ ạt chảy ra. <br>Diệp Huyên lên tiếng hỏi những kỵ binh khác: “Các ngươi có gì để nói không?\" <br>Nhận ra rằng người này hoàn toàn không nể nang gì Đế Quốc Đại Vân, vẻ sợ hãi dâng lên trong mắt chúng. Tất cả đều không hề do dự, đồng loạt bỏ chạy. <br>Khương Cửu bỗng lên tiếng: “Sao không giết hết?\" <br>Diệp Huyên mỉm cười, nhìn sang những binh lính trên tường thành: “Các ngươi đã thấy chưa? Binh sĩ của Đế Quốc Đại Vân không hề vô địch, chúng cũng sẽ chết, cũng sẽ biết sợ. Vậy nên nam nhi Khương Quốc ta sao lại phải e dè trước Đại Vân? Ai dám đến, chúng ta giết kẻ đó, cho dù chết cũng phải kéo một tên theo chôn cùng”. <br>Những binh lính vốn còn mang vẻ kiêng kỵ trên gương mặt bỗng kích động hô lên: “Ai dám đến, giết!\" <br>\"Ai dám đến, giết!\" <br><br>Âm thanh như sấm rền vang vọng tầng mây. <br>Trước cảnh tượng ấy, Diệp Huyên mỉm cười hài lòng. <br>Đây chính là tinh thần mà hắn muốn nhìn thấy. <br>Đại Vân là Đế Quốc khổng lồ nhất Thanh Châu, từng tiêu diệt một quốc gia khác chỉ bằng một đội kỵ binh trăm người, chẳng trách sao những nước nhỏ khác đều mang lòng kính sợ, những binh lính lại kiêng kỵ và sợ hãi khi đứng trước nó như vậy. <br>Nhưng nếu không vực dậy tinh thần, Khương Quốc có lẽ chưa chiến đã bại. <br>Khương Cửu nhìn sang Diệp Huyên, khóe môi nhích lên một độ cong không ai phát hiện được. <br>Bỗng Diệp Huyên lên tiếng: “Ta phải về Thương Lan một chuyến”. <br>Khương Cửu hỏi: “Khi nào trở lại?\" <br>\"Nhanh thôi”. <br>Khương Cửu nhẹ giọng đáp: “Ta chờ ngươi”. <br>Diệp Huyên gật đầu: “Nhờ có Tiểu An nên Sở Quốc, học viện Thương Mộc và Thế giới ngầm sẽ không ra tay trong thời gian sắp tới, nhưng cô cũng phải cẩn thận. Muộn nhất là hai ngày, ta sẽ trở về”. <br>Hắn đi rồi, Khương Cửu vẫn cứ nhìn theo mãi cho đến khi bóng lưng ấy đã khuất dạng. <br>Diệp Huyên không ngồi thuyền bay mà lựa chọn cưỡi con sói đen được Lục Bán Trang để lại cho. Tốc độ của nó nhanh hơn thuyền rất nhiều, từ Khai Dương Thành về đến học viện Thương Lan chỉ mất không quá nửa ngày. <br>Binh lực Lưỡng Giới Thành căn bản khó mà ngăn cản đại quân Sở Quốc và Đế Quốc Đại Vân, nên hắn mới phải trở về Thương Lan tìm viện quân. <br>Với thực lực của hắn hiện giờ, cần ít nhất năm thanh Minh Kiếm mới có thể đạt đến Thần Hợp Cảnh, vì vậy hắn quyết định không nuốt chửng Tật Ảnh mà để lại đó, dù sao chiến lực cũng sẽ được đề cao một bậc."}