{"title":"Chương 322: Dùng mọi biện pháp giết chết hắn ","content":"Tại nơi đóng quân của Sở Quốc, cách Khai Dương Thành trăm dặm.&nbsp;&nbsp;<br>Trong một doanh trướng nọ.&nbsp;&nbsp;<br>\"Láo xược!\"&nbsp;&nbsp;<br>Một tiếng gầm phẫn nộ vang lên.&nbsp;&nbsp;<br>Người đàn ông trung niên mặc giáp sắt với đôi mắt long lên sòng sọc gằn giọng hỏi tên lính đang quỳ một chân trước mặt: “Khương Quốc thật sự coi khinh Đế Quốc Đại Vân ta như vậy?\"&nbsp;&nbsp;<br>Tên lính rũ đầu đáp: “Bẩm tướng quân, thuộc hạ không dám nói sai nửa lời”.&nbsp;&nbsp;<br>Người kia nheo mắt lại: “Truyền lệnh ta, tập hợp kỵ binh Đại Vân”.&nbsp;&nbsp;<br>Đúng lúc ấy, một lão già khoác áo bào trắng và một người phủ mình trong bóng đen bỗng nhiên xuất hiện.&nbsp;&nbsp;<br>\"Lui ra”.&nbsp;&nbsp;<br>Tên lính vội vàng làm theo lệnh lão già.&nbsp;&nbsp;<br><br>Lúc bấy giờ, lão ta mới nói với người đàn ông: “Tướng quân Lý Phong, Kháo Sơn Vương không dặn dò ông trước khi đến đây sao? Mọi chuyện ở đây đều nghe theo lệnh ta”.&nbsp;&nbsp;<br>Sắc mặt người tên Lý Phong trở nên khó coi vô cùng.&nbsp;&nbsp;<br>Lão già áo trắng nhàn nhạt tiếp lời: “Lý tướng quân, Diệp Huyên kia dám giết cả người học viện Thương Mộc ta, ông nghĩ hắn sẽ sợ Đại Vân ư? Kẻ này không chỉ sở hữu thiên phú cao ngút trời mà còn có một vị Kiếm Tiên chống lưng. An Lan Tú kia cũng từng trở lại giúp đỡ hắn. Trước khi biết được ý đồ của An quốc sĩ, ông không được tự tiện ra lệnh, bằng không sẽ xử lý theo quân pháp”.&nbsp;&nbsp;<br>Tuy hai tay siết chặt, sắc mặt tái xanh nhưng Lý Phong vẫn gật đầu.&nbsp;&nbsp;<br>Sắc mặt lão già cũng không đẹp đẽ gì cho cam. Sự xuất hiện của An Lan Tú đã khiến bọn họ rơi vào thế kẹt khi chưa thể điều tra được thân phận và bối cảnh của nàng. Nếu chỉ có một mình nàng thì còn đỡ, họ chỉ sợ thế lực sau lưng nàng cũng nhúng tay vào.&nbsp;&nbsp;<br>Chính sự kiêng kỵ đó đã khiến Sở Quốc và Thế giới ngầm không dám hành động thiếu suy nghĩ.&nbsp;&nbsp;<br>Nhưng càng không ra tay thì lão ta lại càng lo lắng khi Diệp Huyên lại có thêm thời gian để trưởng thành.&nbsp;&nbsp;<br>Vào giây phút Diệp Huyên suýt nữa mượn lực trở thành Kiếm Chủ dưới chân Khai Dương Thành, lão già thật sự cảm thấy sợ hãi.&nbsp;&nbsp;<br>Vì những thiên tài nằm trong hai mươi hạng đầu trên bảng Yêu nghiệt cần một cái giá quá đắt, học viện Thương Mộc và Thế giới ngầm cao lắm chỉ có thể mời chào những thiên tài nằm ngoài những hạng ấy. Đó cũng là lý do vì sao một khi Diệp Huyên trở thành Kiếm Chủ, hai thế lực này sẽ không thể làm gì hắn được nữa, trừ khi mời những yêu nghiệt trong mười hạng đầu đến giết hắn.&nbsp;&nbsp;<br>Ngặt nỗi những người ấy đã thuộc về một trình độ khác, trong túi không thiếu tiền, học viện Thương Mộc căn bản không thể tiếp xúc được.&nbsp;&nbsp;<br>Vì vậy dưới tình huống Vạn Pháp Cảnh không thể ra tay, việc Diệp Huyên trở thành Kiếm Chủ sẽ đẩy Thương Mộc và Thế giới ngầm sẽ rơi vào tình thế vô cùng tồi tệ.&nbsp;&nbsp;<br>Cũng may là hắn đã thất bại.&nbsp;&nbsp;<br>Lão già đã thở dài nhẹ nhõm khi Diệp Huyên không thể mượn \"thế\" thành công.&nbsp;&nbsp;<br>Chỉ cần hắn chưa trở thành Kiếm Chủ, bọn họ vẫn có thể giết hắn mà không phải bỏ ra cái giá quá lớn.&nbsp;&nbsp;<br>Ngặt nỗi, An Lan Tú lại xuất hiện.&nbsp;&nbsp;<br>Sắc mặt lão già sa sầm khi nghĩ đến vị yêu nghiệt siêu quần kia.&nbsp;&nbsp;<br>Nhưng vấn đề là làm sao Diệp Huyên lại quen biết nàng?&nbsp;&nbsp;<br>Ám chủ Thế giới ngầm bỗng lên tiếng: “Lý Mục huynh, có cần phải mời những người hộ đạo kia đến không?\"&nbsp;&nbsp;<br>Lão già tên Lý Mục nghe ba chữ \"người hộ đạo\" thì trầm giọng đáp: “Sẽ phải bỏ ra cái giá không nhỏ”.&nbsp;&nbsp;<br><br>Ám chủ nói ngay: “Chỉ có họ mới biết được con ả kia rốt cuộc là thần thánh phương nào”.&nbsp;&nbsp;<br>Lý Mục im lặng.&nbsp;&nbsp;<br>Bỗng nhiên, một lão già áo đen xuất hiện. Lý Mục khẽ nheo mắt lại với vẻ phòng bị khi nhận ra đây chính là người đi theo An Lan Tú trước kia.&nbsp;&nbsp;<br>Lão già áo đen liếc mắt nhìn Ám chủ đã nấp mình đi, nói: “Thuật ẩn thân thấp kém thế này, dùng chỉ tổ xấu mặt!\"&nbsp;&nbsp;<br>Nói xong, lão ta nhẹ nhàng nhịp chân phải.&nbsp;&nbsp;<br>Chỉ nghe một tiếng ầm vang lên, một người đàn ông trung niên khoác áo bào đen xuất hiện nơi góc tường.&nbsp;&nbsp;<br>Bị bắt hiện nguyên hình chỉ trong một chiêu!&nbsp;&nbsp;<br>Trước cái nhìn đầy kiêng kỵ đến từ Ám chủ, đối phương chỉ thản nhiên nói với lão già áo trắng: “Ta biết các ngươi đang đắn đo chuyện gì. Cứ yên tâm, chúng ta sẽ không nhúng tay vào chuyện giữa các ngươi và Diệp Huyên”.&nbsp;&nbsp;<br>Lý Mục cau mày: “Vì sao?\"&nbsp;&nbsp;<br>Lão già áo đen lạnh lùng cười: “Vì chúng ta cũng muốn hắn phải chết! Nhưng vì An tiểu thư nên chúng ta không thể ra tay cho dù là trong tối hay ngoài sáng, tất nhiên nàng cũng không thể”.&nbsp;&nbsp;<br>Lý Mục thấp giọng hỏi: “Các hạ rốt cuộc là ai?\"&nbsp;&nbsp;<br>Lão già áo đen nhàn nhạt đáp: “Việc này không liên quan đến ngươi. Ta đến đây chỉ để nói rằng các ngươi có thể tùy ý đối phó Diệp Huyên kia. Hắn cùng lắm chỉ là một tên Thông U Cảnh nhỏ nhoi, tuy là Tông Sư Kiếm Đạo nhưng cũng không đủ để học viện Thương Mộc và Thế giới ngầm bận tâm”.&nbsp;&nbsp;<br>Lão ta đứng dậy: “Ta cho các ngươi một đề nghị. Nếu muốn ra tay thì hãy tập trung lực lượng đầy đủ nhất, giải quyết trong một lần, đừng lần lữa giúp hắn luyện tay nữa”.&nbsp;&nbsp;<br>Lý Mục liếc lão ta: “Hắn ta không đơn giản như ngươi nghĩ”.&nbsp;&nbsp;<br>Lão già hừ lạnh: “Nếu không phải cố kỵ An tiểu thư thì giết chết hắn chỉ như trở bàn tay đối với ta. Các ngươi trước kia thật sự quá ngu xuẩn, nếu tập trung toàn bộ lực lượng thì đã dễ dàng giết hắn rồi”.&nbsp;&nbsp;<br>Lão ta dợm rời đi nhưng rồi dừng lại: “Có một người từ Trung Thổ Thần Châu đang trên đường đến hỗ trợ các ngươi. Khi ấy cũng hy vọng các ngươi có thể dùng hết toàn lực, dùng mọi biện pháp giết chết tên kia!\"&nbsp;&nbsp;<br>Lời vừa dứt, thân hình lão ta lóe lên rồi biến mất.&nbsp;&nbsp;<br>Lý Mục lên tiếng sau một hồi nhìn Ám chủ: “Ám chủ, lập tức triệu tập Đạo Binh Thế giới ngầm. Lý tướng quân, lập tức triệu tập kỵ binh Đại Vân. Ra lệnh cho tất cả chuẩn bị xuất phát bất kỳ lúc nào. Một khi giết chết Diệp Huyên thì lập tức phá thành, cho Khương Quốc chôn theo cùng!\"&nbsp;&nbsp;<br>Đôi mắt lão ta chậm rãi khép lại: “Lần này, tuyệt đối phải dùng mọi biện pháp!\""}