{"title":"Chương 323: Ta nghe hắn vừa xúc phạm Diệp quốc sĩ!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Học viện Thương Lan!&nbsp;&nbsp;<br>Dưới núi Kỷ Vẫn, Diệp Huyên cảm nhận được cảnh tượng trước mắt thì hơi sững sờ.&nbsp;&nbsp;<br>Chẳng biết vì sao lúc này dưới núi Kỷ Vẫn lại có rất nhiều người tụ tập, những người này đứng xung quanh chân núi, ai cũng ngẩng đầu lên nhìn phía trên núi Kỷ Vẫn, trong mắt tràn đầy mong đợi.&nbsp;&nbsp;<br>Diệp Huyên bước tới bên cạnh một người đàn ông: “Vị huynh đài này đang chờ gì vậy?”&nbsp;&nbsp;<br>Người đàn ông liếc nhìn Diệp Huyên: “Ngươi không biết?”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Xin hãy cho biết!”&nbsp;&nbsp;<br>Người đàn ông đáp: “Diệp quốc sĩ Diệp Huyên sắp trở lại!”&nbsp;&nbsp;<br>Diệp Huyên:<br>Người đàn ông có chút háo hức: “Nghe nói hôm nay hắn sẽ trở lại học viện Thương Lan, vì thế chúng ta đều ở đây chờ. Ta đã đợi ở đây từ sáng sớm rồi”.&nbsp;&nbsp;<br>Diệp Huyên ngẩn ra một lúc lâu, sau đó lại hỏi: “Mọi người ở đây đều đến để chờ hắn?”&nbsp;&nbsp;<br>Người đàn ông gật đầu: “Đúng vậy, mấy người ở đằng trước càng điên cuồng hơn, họ đã tới từ lúc trời chưa sáng”.&nbsp;&nbsp;<br>Diệp Huyên lại hỏi: “Sao các ngươi biết hôm nay hắn trở lại?”&nbsp;&nbsp;<br>Người đàn ông cười bảo: “Đế Đô đang truyền tin đấy!”&nbsp;&nbsp;&nbsp;<br>Diệp Huyên lắc đầu, chắc hẳn là Khương Cửu báo tin cho Quốc chủ Khương Quốc, sau đó truyền ra khắp nơi.&nbsp;&nbsp;<br>Đây cũng không có gì, việc nhỏ thôi!&nbsp;&nbsp;<br>Diệp Huyên nhẹ nhàng vỗ vai người đàn ông: “Diệp Huyên cũng chỉ là một người bình thường, không có gì đáng nhìn đâu, nên về...”&nbsp;&nbsp;<br>“Đờ mờ ngươi!”&nbsp;&nbsp;<br>Người đàn ông đột nhiên nổi giận: “Sao Diệp quốc sĩ có thể là người bình thường? Hắn là Quốc sĩ của Khương Quốc ta, là kiếm tu của Khương Quốc ta! Không ngờ ngươi lại dám xúc phạm hắn!”&nbsp;&nbsp;<br>Nói xong, người đàn ông tung một cú đấm về phía Diệp Huyên!&nbsp;&nbsp;<br>Xúc phạm hắn?&nbsp;&nbsp;<br>Diệp Huyên hơi khó hiểu, hắn đã nói gì?&nbsp;&nbsp;<br>Nhận thấy nắm đấm của người đàn ông đánh về phía mình, Diệp Huyên nhẹ nhàng nhón chân, lùi về sau mấy trượng.&nbsp;&nbsp;<br>Cú đấm của người đàn ông đánh vào khoảng không, hắn ta lập tức ngây người.&nbsp;&nbsp;<br>Mà lúc này, xung quanh đã có vài người nhìn về phía hai người họ.&nbsp;&nbsp;<br>Diệp Huyên đang định lên tiếng thì lúc này, một thiếu niên ở bên cạnh đột nhiên giận dữ chỉ vào Diệp Huyên: “Ta nghe hắn vừa xúc phạm Diệp quốc sĩ!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;<br>Nghe thiếu niên nói, một số người lập tức nhìn Diệp Huyên, trong mắt họ không giấu được lửa giận.&nbsp;&nbsp;&nbsp;<br>Diệp Huyên!&nbsp;&nbsp;<br>Trong lòng người Khương Quốc, cái tên này không thể nói là thiêng liêng, nhưng nhất định không được xúc phạm.&nbsp;&nbsp;<br>Những chuyện Diệp Huyên làm ở Đường Quốc đã được truyền khắp Khương Quốc, danh tiếng của hắn hiện tại còn cao hơn cả An Lan Tú khi đó.&nbsp;&nbsp;<br>Đây không phải trọng điểm, trọng điểm là Diệp Huyên đang bảo vệ Khương Quốc, đang chiến đấu để bảo vệ Khương Quốc!&nbsp;&nbsp;<br>Đây là Quốc sĩ của Khương Quốc! Cũng là kiếm tu của Khương Quốc!&nbsp;&nbsp;<br>Bên cạnh, một người đàn ông bỗng bước tới phía trước Diệp Huyên không xa, hắn ta nhìn Diệp Huyên, có chút nghi ngờ hỏi: “Tại sao ta lại thấy ngươi hơi quen mắt nhỉ?”&nbsp;&nbsp;<br><br>Diệp Huyên cạn lời, quen mắt? Có thể không quen mắt à? Chẳng phải ngươi đang đợi ta sao?&nbsp;&nbsp;<br>Thật ra những người này không biết hắn cũng bình thường, vì lúc trước khi ở Khương Quốc, danh tiếng của hắn không cao đến vậy, do đó rất nhiều người chưa từng gặp hắn, dù đã từng gặp thì có lẽ cũng chỉ nhìn từ phía xa, chỉ là gặp một lần!&nbsp;&nbsp;<br>Đương nhiên Diệp Huyên không muốn tiếp tục bị hiểu lầm như thế, hắn đang định giải thích thì lúc này, người đàn ông ra tay với hắn trước đó chợt nói: “Ta thấy ngươi mặt mày gian xảo, nhìn có vẻ không phải người tốt lành gì, không bằng đánh trước một trận rồi nói!”&nbsp;&nbsp;<br>Diệp Huyên sầm mặt, mặt mày gian xảo? Mẹ nó, đồ không có mắt! Cho dù muốn đánh hắn, gã không thể tìm một lý do khác à?&nbsp;&nbsp;<br>Lúc này, một tiếng thốt kinh ngạc bỗng vang lên: “Là Diệp Hinh!”&nbsp;&nbsp;<br>Ngay sau đó, mọi người lần lượt tránh sang hai bên, một cô gái đi đến từ phía xa, cô gái không lớn tuổi cho lắm, dáng người nhỏ nhắn, mặc bộ váy màu xanh lục sẫm, sau đầu nàng ta thắt một bím tóc nhỏ. Nàng ta bước ngang qua đám đông, bím tóc nhỏ nhẹ nhàng lúc lắc, nhìn rất xinh xắn đáng yêu.&nbsp;&nbsp;<br>Diệp Hinh!&nbsp;&nbsp;<br>Hiện giờ nàng ta khá nổi tiếng ở học viện Thương Lan và Đế Đô, bởi vì thành tích nàng ta đạt được ở mọi mặt đều thuộc hàng đầu trong học viện. Điều quan trọng nhất đó là, nàng ta là người nhỏ tuổi nhất ở học viện Thương Lan, vì thế nàng ta rất được cưng chiều trong học viện.&nbsp;&nbsp;<br>Diệp Hinh liếc nhìn mấy người trước mặt: “Sao lại làm ồn ở đây?”&nbsp;&nbsp;<br>Lúc này, người đàn ông muốn đánh Diệp Huyên khi nãy vội vàng trả lời: “Diệp cô nương, có người xúc phạm Diệp quốc sĩ”.&nbsp;&nbsp;<br>Nghe vậy, vẻ mặt Diệp Hinh trở nên lạnh lùng: “Người nào?”&nbsp;&nbsp;<br>Người đàn ông chỉ vào Diệp Huyên cách đó không xa, mọi người vội vàng tránh ra. Khi Diệp Hinh nhìn theo hướng người đàn ông chỉ và thấy Diệp Huyên, nàng ta lập tức sững sờ.&nbsp;&nbsp;<br>Diệp Huyên bước tới trước mặt Diệp Hinh, hắn mỉm cười: “Thế nào, không biết ta sao?”&nbsp;&nbsp;<br>Diệp Hinh hoàn hồn, hai tay nàng ta nắm chặt vạt áo, nàng ta hơi căng thẳng nói: “Đường... viện trưởng...”&nbsp;&nbsp;<br>Viện trưởng!&nbsp;&nbsp;<br>Khi nghe thấy hai từ này, mọi người lập tức yên lặng.&nbsp;&nbsp;<br>Mà thiếu niên định đánh Diệp Huyên vừa nãy ở bên cạnh ngồi phịch xuống đất, cậu ta có chút ngỡ ngàng: “Ta là ai, ta đang làm gì?”&nbsp;&nbsp;<br>Mọi người:&nbsp;&nbsp;<br>Diệp Huyên nhìn xung quanh rồi cười bảo: “Được mọi người yêu mến chờ đợi ở đây, bây giờ mọi người cũng đã nhìn thấy ta. Ta cũng chỉ là một người bình thường, không có gì đặc biệt, mọi người tản ra đi.”&nbsp;&nbsp;<br>Nói xong, hắn quay mặt về phía Diệp Hinh: “Về viện thôi!”&nbsp;&nbsp;<br>Diệp Hinh vội vàng gật đầu, sau đó ngoan ngoãn đứng sau lưng Diệp Huyên.&nbsp;&nbsp;<br>Chẳng mấy chốc, Diệp Huyên và Diệp Hinh đã biến mất trong tầm mắt mọi người.&nbsp;&nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977167-0.jpg\" alt=\"chapter content\"></figure>"}