{"title":"Chương 324: Mười hai Kim Nhân!","content":"Kỷ An Chi nhìn Diệp Huyên rồi xoay người rời đi.&nbsp;&nbsp;<br>Trong vòng chưa đầy nửa khắc đồng hồ, toàn bộ học viên đã tập trung trước điện Thương Lan.&nbsp;&nbsp;<br>Nhìn Diệp Huyên trên bục đài, trong mắt các học viên đều là háo hức và sùng bái.&nbsp;&nbsp;<br>Hiện nay địa vị của học viện Thương Lan ở Khương Quốc cực kỳ cao, toàn thể người dân Khương Quốc đều thật lòng kính trọng học viện Thương Lan. Giờ đây, tất cả mọi người Khương Quốc đều rất tự hào vì mình là học viên của học viện Thương Lan!&nbsp;&nbsp;<br>Mà tất cả những điều này đều nhờ vào Diệp Huyên!&nbsp;&nbsp;<br>Hai bên trái phải Diệp Huyên lần lượt là Kỷ An Chi và Bạch Trạch.&nbsp;&nbsp;<br>Diệp Huyên tiến lên một bước, hắn nhìn lướt qua phía dưới, tại đây có tổng cộng bốn mươi hai học viên, trong đó có hai mươi mốt người Lăng Không Cảnh, chín người Thông U Cảnh, còn lại đều là Ngự Khí Cảnh.&nbsp;&nbsp;<br>Diệp Huyên suy tư một lúc rồi lên tiếng: “Các ngươi hẳn đã biết quân lính của Sở Quốc, Vinh Quốc và Đế Quốc Đại Vân đang đến gần, bên ngoài Khai Dương Thành có một trăm nghìn thiết kỵ binh, trong đó có cả Đế Quốc Đại Vân. Nếu Khai Dương Thành bị công phá, thiết kỵ binh của Sở Quốc sẽ không còn trở ngại, chúng sẽ tiến thẳng về Nam, vô số người Khương Quốc ta sẽ chết dưới tay thiết kỵ binh chúng”.&nbsp;&nbsp;<br>Nói tới đây, giọng hắn dần lớn hơn: “Lần này ta trở lại để hỏi các vị có sẵn sàng đi cùng ta tới Khai Dương Thành, thề sống chết bảo vệ Khương Quốc ta không?”&nbsp;&nbsp;<br>Gia nhập vào quân đội?&nbsp;&nbsp;<br><br>Xung quanh bỗng trở nên yên tĩnh.&nbsp;&nbsp;<br>Hiển nhiên họ cũng không ngờ Diệp Huyên sẽ yêu cầu họ gia nhập vào quân đội.&nbsp;&nbsp;<br>Diệp Huyên nhẹ giọng nói: “Nếu thành bị công phá, Khương Quốc bị diệt vong, học viện Thương Lan ta sao có thể may mắn thoát được? Tất nhiên, nếu các ngươi không muốn đi, ta cũng không bắt buộc”.&nbsp;&nbsp;<br>Lúc này, Diệp Hinh ở bên cạnh đột nhiên đứng ra: “Ta muốn đi tới Khai Dương Thành”.&nbsp;&nbsp;<br>Khi Diệp Hinh đứng ra, ngay sau đó càng lúc càng nhiều người đứng ra...&nbsp;&nbsp;<br>Khi thấy tất cả mọi người đều bằng lòng đi Khai Dương Thành, trong lòng Diệp Huyên có chút vui mừng, hắn nói: “Các ngươi cũng biết lần này tới Khai Dương Thành, có lẽ phần lớn trong đó sẽ không về được!”&nbsp;&nbsp;<br>Phía trước Diệp Huyên, một người đàn ông toét miệng cười: “Viện trưởng cũng đã liều mạng vì Khương Quốc ta ở Khai Dương Thành, sao chúng ta có thể tham sống sợ chết? Chúng ta muốn kề vai chiến đấu cùng viện trưởng, chúng ta không thể làm viện trưởng mất mặt”.&nbsp;&nbsp;<br>“Đúng! Chúng ta muốn đồng sinh cộng tử với viện trưởng!”&nbsp;&nbsp;<br>“Ta không đồng ý!”&nbsp;&nbsp;<br>Đúng lúc này, một tiếng quát lạnh lùng đột nhiên vọng lại từ bên cạnh.&nbsp;&nbsp;<br>Diệp Huyên quay đầu nhìn, cách đó không xa, hai người bước nhanh tới, hắn đương nhiên biết hai người này, họ chính là hai vị học sĩ do hắn mời đến, Mặc Nguyên và Phong Lam.&nbsp;&nbsp;<br>Mặc Nguyên bước nhanh đến trước mặt Diệp Huyên, ông ta nhìn thẳng vào Diệp Huyên: “Cậu có bao giờ nghĩ, mặc dù cảnh giới của những học viên này đều không thấp, nhưng lại thiếu kinh nghiệm thực chiến, nếu cậu đưa họ ra chiến trường, họ sẽ chết rất nhiều chưa?”&nbsp;&nbsp;<br>Diệp Huyên bình tĩnh đáp: “Vì thực chiến ít nên càng cần thực chiến nhiều hơn”.&nbsp;&nbsp;<br>Mặc Nguyên trầm giọng nói: “Cậu nóng vội sẽ hỏng việc. Cậu cũng biết, một khi cậu đưa họ ra chiến trường, những thiên tài mà cậu vất vả đào tạo này đều có thể sẽ chết, toàn bộ tâm huyết của cậu và cả di nguyện của lão Kỷ, tất cả sẽ hóa thành hư không. Cậu...”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu ngắt lời Mặc Nguyên: “Nếu đất nước bị diệt vong, học viện Thương Lan có thể bình an được ư? Chúng ta là học viên của học viện Thương Lan, hơn nữa là người Khương Quốc. Chúng ta không cao hơn người nào, chúng ta có trách nhiệm bảo vệ quốc gia này như nhau”.&nbsp;&nbsp;<br>Mặc Nguyên im lặng nhìn Diệp Huyên.&nbsp;&nbsp;<br>Diệp Huyên lại nói: “Ta không muốn học viên của ta đều là một bầy cừu non được nuôi nhốt. Họ nhất định phải ra ngoài, ra ngoài cảm nhận sự tàn khốc của chiến tranh, với họ đây cũng là một cách tu luyện. Nếu không làm vậy, một ngày nào đó học viện Thương Lan gặp nguy cơ thì đến cả sức đánh một trận họ cũng không có”.&nbsp;&nbsp;<br>Sau khi được nhìn thấy những thiên tài của Trung Thổ Thần Châu như Lăng Hàn và Lục Cuồng, hắn hiểu ra một điều.&nbsp;&nbsp;<br>Nếu chỉ tu luyện ở nhà, không đi trải nghiệm thực tế một lần thì tu luyện cả đời cũng là một kẻ vô dụng!&nbsp;&nbsp;<br>Lăng Hàn và các thành viên của đội lính đánh thuê thứ Chín nhờ tu luyện mà thành ư?&nbsp;&nbsp;<br>Không!&nbsp;&nbsp;<br>Họ nhờ đánh mà thành! Họ nhờ trải qua vô số trận chiến sinh tử mới có được thực lực của ngày hôm nay!&nbsp;&nbsp;<br>Nếu những học viên này của học viện Thương Lan không ra ngoài, không đi liều mạng, thì cả đời họ cũng không so sánh được với các thiên tài và yêu nghiệt của Trung Thổ Thần Châu kia.&nbsp;&nbsp;<br>Nếu một tấm sắt không được trải qua nhiều lần gọt giũa, nó sẽ không bao giờ trở thành một thanh kiếm sắc bén!&nbsp;&nbsp;<br>Mặc Nguyên nhìn Diệp Huyên một lúc rất lâu, thời gian dần trôi qua, vẻ mặt ông ta trở nên dịu đi: “Đi theo ta”.&nbsp;&nbsp;<br>Diệp Huyên hơi khó hiểu, bởi vì hắn phát hiện Mặc Nguyên và Phong Lam có chút bí ẩn.&nbsp;&nbsp;<br>Diệp Huyên không nghĩ ngợi nhiều nữa, lập tức đi theo ông ta.&nbsp;&nbsp;<br>Ba người đi ra sau núi, Mặc Nguyên dừng bước rồi quay người lại nhìn Diệp Huyên. Ông ta xòe tay ra, một chiếc hộp xuất hiện trong tay ông ta.&nbsp;&nbsp;<br>Diệp Huyên có chút nghi hoặc: “Đây là?”&nbsp;&nbsp;<br>Mặc Nguyên mở hộp ra, trong hộp là mười hai tiểu Kim Nhân, trong tay mỗi Kim Nhân đều cầm một thanh trường thương màu vàng!&nbsp;&nbsp;<br>Mặc Nguyên nhìn về phía Diệp Huyên: “Mười hai Kim Nhân từng được một vị đế vương tài giỏi thu thập vàng ròng khắp Thiên Hạ Cửu Châu để đúc thành, trong mỗi Kim Nhân đều ẩn chứa một trận pháp. Một khi rót linh khí vào, khởi động Kim Nhân là có thể trấn áp Thiên Hạ Cửu Châu, nhưng chúng từng bị thương nặng, linh tính bị tổn hại, giờ đây chúng chỉ tương đương với Thần Hợp Cảnh, hơn nữa trận pháp bị hỏng, mỗi lần khởi động cần rất nhiều linh khí cực phẩm”.&nbsp;&nbsp;<br>Diệp Huyên trầm giọng hỏi: “Sức mạnh của chúng như thế nào?”&nbsp;&nbsp;<br>Tay phải Mặc Nguyên nhẹ nhàng phất lên, một Kim Nhân trong hộp đột nhiên hóa thành ánh sáng vàng rơi xuống bên cạnh, mà lúc này, tiểu Kim Nhân đã biến thành đại Kim Nhân, nó còn cao lớn hơn Diệp Huyên rất nhiều!&nbsp;&nbsp;&nbsp;<br>Mặc Nguyên lạnh nhạt bảo: “Thử xem!”&nbsp;&nbsp;<br>Diệp Huyên khẽ gập đầu ngón tay, một tia kiếm quang bỗng nhiên đánh vào người Kim Nhân.&nbsp;&nbsp;<br>Kim Nhân không hề nhúc nhích, kiếm đâm vào không để lại một dấu vết!&nbsp;&nbsp;<br>Mặt Diệp Huyên biến sắc, kiếm của hắn là kiếm thật!&nbsp;&nbsp;<br>Một lát sau, Diệp Huyên quay mặt sang Mặc Nguyên: “Điều kiện”.&nbsp;&nbsp;<br>Mặc Nguyên nhìn thẳng vào Diệp Huyên: “Gia nhập vào Nho đạo, trở thành người phát ngôn của Nho đạo ta. Nếu cậu đồng ý, Nho đạo ta nhất định sẽ ủng hộ cậu”."}