{"title":"Chương 325: Hy vọng duy nhất ","content":"Nho đạo! <br>Nghe thấy lời Mặc Nguyên, Diệp Huyên chau mày: “Nho đạo?” <br>Mặc Nguyên gật đầu: “Đó là một thế lực tu hành từ lâu đời, từng vì một nguyên nhân đặc biệt nên Nho đạo chính thống sụp đổ, để lại rất ít truyền thừa. Không dám giấu giếm, hai chúng ta đều là truyền nhân của Nho đạo, gánh vác trách nhiệm phục hưng Nho đạo”.  <br>Diệp Huyên nặng nề hỏi: “Tại sao lại chọn ta?” <br>Mặc Nguyên lắc đầu cười khẽ: “Hai chúng ta đã từng đến Thương Lan Châu, đến học viện Thương Lan, cũng từng đến Thanh Châu, tiếp xúc với học viện Thương Mộc. Tuy hai học viện này được gọi là học viện, nhưng cả hai đều không có môn học thuật, họ chỉ chú trọng tu luyện, cũng chỉ chú trọng thực lực của học viên, mà không chú trọng tới học thức và tư tưởng của học viên”. <br>Nói tới đây, ông ta nhìn sang Diệp Huyên: “Ngay lúc chúng ta muốn từ bỏ, Lục quốc sư đã bảo chúng ta đến đây xem thử, cậu khiến chúng ta khá bất ngờ. Ở đây, hai chúng ta nhìn thấy được hy vọng, mà cậu cũng đủ xuất sắc, còn nhỏ tuổi đã đạt tới trình độ Kiếm Chủ, cậu thực sự khiến chúng ta rất bất ngờ...” <br>Lúc này, Diệp Huyên bỗng lên tiếng: “Ông nhìn thấu được ta!” <br>Trong giọng hắn có chút kinh ngạc! <br>Bởi vì hắn đã dùng đạo tắc để che giấu thực lực của mình! <br>Mặc Nguyên cười nói: “Nếu ta đoán không sai, cậu đang dùng đạo tắc trên người mình, có đúng không?” <br><br>Đạo tắc! <br>Vẻ mặt Diệp Huyên trở nên khá nghiêm trọng, hắn đã đánh giá quá thấp hai người trước mắt! <br>Mặc Nguyên lại nói: “Cậu yên tâm, hai chúng ta không có ác ý với cậu, cũng không dám có ác ý”. <br>Không dám! <br>Họ đã nhìn thấy cách giết người của cô gái bí ẩn trong tháp Giới Ngục lúc trước.  <br>Kiếm Tiên? <br>Họ đã từng gặp Kiếm Tiên, mà phương pháp của cô gái bí ẩn này đã không phải là Kiếm Tiên có thể làm được... Mỗi lần nghĩ tới điều này, hai người đều sợ hãi toát mồ hôi lạnh, bởi vì cô gái bí ẩn này có thể không chỉ là Kiếm Tiên, thậm chí có thể là trên Kiếm Tiên! <br>Đương nhiên, sở dĩ họ chọn Diệp Huyên vì dự tính ban đầu của Diệp Huyên là tạo dựng học viện. <br>Diệp Huyên chú trọng học thuật, chú trọng nước nhà, đây chính là điều họ cần, vì việc họ cần phải làm là truyền bá học thuật, truyền bá tư tưởng Nho đạo của mình. Và nếu học viện Thương Lan ngày càng lớn mạnh, sức ảnh hưởng sau này đương nhiên cũng ngày càng lớn, khi đó tư tưởng và học thuật của Nho đạo sẽ có thể được truyền bá trong phạm vi rộng hơn! <br>Còn một điều nữa là Diệp Huyên thực sự đủ mạnh! <br>Không có thực lực, không có tiềm năng thì tất cả đều là nói nhảm! <br>Diệp Huyên trầm tư. <br>Hai người Mặc Nguyên thì yên lặng chờ Diệp Huyên trả lời. <br>Một lát sau, Diệp Huyên lên tiếng: “Ta không hiểu Nho đạo”. <br>Mặc Nguyên cười bảo: “Cậu có thể yên tâm về điều này. Nếu sau này cậu cảm thấy Nho đạo ta có vấn đề thì có thể đuổi việc hai chúng ta bất cứ lúc nào, còn việc cậu gia nhập Nho đạo cũng chỉ là một hình thức, ngày sau cậu có thể gia nhập bất kỳ thế lực nào. Về phần người phát ngôn của Nho đạo cũng chỉ là một cái tên, không có hạn chế nào cả, chỉ là sau này khi chúng ta nương nhờ học viện Thương Lan tuyên truyền tư tưởng và học thuật của Nho đạo sẽ dùng tên tuổi của cậu. Đương nhiên, hai chúng ta cũng sẽ ủng hộ học viện Thương Lan, ủng hộ cậu hết mình”. <br>Phong Lam ở bên cạnh đột nhiên nói: “Nói đơn giản hơn là tương đương với việc chúng ta hợp tác, không có quan hệ cấp trên cấp dưới, mọi người giúp đỡ lẫn nhau, hợp tác cùng có lợi”. <br>Diệp Huyên cười nói: “Vậy thì đương nhiên ta không có vấn đề”. <br>Nghe thế, Mặc Nguyên và Phong Lam đều nở nụ cười. <br>Mặc Nguyên đưa hộp tới trước mặt Diệp Huyên, Diệp Huyên cũng không khách sáo nhận lấy hộp, sau đó hỏi: “Thứ này sử dụng như thế nào?” <br>Mặc Nguyên trả lời: “Mười hai Kim Nhân đều cần linh khí khởi động. Mỗi lần khởi động, một Kim Nhân cần ít nhất một trăm nghìn linh thạch cực phẩm, mà nhiều nhất chỉ có thể duy trì một khắc”. <br><br>Mặt mũi Diệp Huyên tràn đầy kinh ngạc: “Một trăm nghìn linh thạch cực phẩm cho một Kim Nhân? Chỉ có thể duy trì một khắc? Có lầm không?” <br>Mặc Nguyên cười khổ: “Mặc dù hơi đắt nhưng hiệu quả cực kỳ tốt. Nếu cậu có đủ linh thạch cực phẩm, mười hai vị Kim Nhân này có thể chém giết cả cao thủ Vạn Pháp Cảnh”. <br>Diệp Huyên lắc đầu cười khổ, nụ cười cay đắng còn chứa đựng đôi chút miễn cưỡng. <br>Hiện tại trên người hắn có hơn một triệu linh thạch cực phẩm, nếu dùng chúng để khởi động mười hai Kim Nhân thì sẽ hết trong một lần! Quan trọng nhất là chỉ có thể duy trì một khắc! <br>Quá ngắn, quá ngắn! <br>Việc này quả thực là đốt tiền! <br>Mặc dù món đồ chơi này rất tốt, nhưng hắn vẫn không dám sử dụng tùy tiện, dùng một lần sẽ thành kẻ nghèo rớt mồng tơi mất!  <br>Mặc Nguyên lại nói: “Còn một việc nữa, đó là hai chúng ta không thể giúp cậu công khai. Chúng ta cũng có chút ân oán thị phi, nếu ra tay có thể sẽ mang tới rắc rối và thị phi cho cậu. Do đó chúng ta không thể công khai ra tay, có điều vẫn có thể bí mật ra tay”. <br>Diệp Huyên cười bảo: “Vậy thì ta cảm ơn trước!” <br>Mặc Nguyên mỉm cười: “Giúp đỡ lẫn nhau, đôi bên cùng có lợi!” <br>Nói xong, ông ta như nghĩ tới gì đó lại nói: “Cậu còn nhớ Lục quốc sư không?” <br>Diệp Huyên gật đầu: “Đương nhiên!” <br>Mặc Nguyên nặng nề nói: “Người này là truyền nhân của Binh đạo, lần này Đế Quốc Đại Vân hành động có thể là cơ hội mà nàng ta đang chờ đợi. Mà theo hai chúng ta biết, người nàng ta nên chọn là Cửu công chúa điện hạ. Nếu cậu về Đế Đô có thể đi tìm nàng ta, có lẽ sẽ gặt hái được lợi ích lớn!”  <br>Lục Cửu Ca! <br>Diệp Huyên gật đầu: “Vâng, hai vị tiền bối, sau khi ta đi, mọi việc của học viện Thương Lan phải làm phiền hai vị rồi!” <br>Mặc Nguyên nhẹ nhàng vuốt râu: “Bụng làm dạ chịu, lần này cậu tới Khai Dương Thành phải cẩn thận”. <br>Diệp Huyên khẽ gật đầu rồi cáo biệt với hai người. <br>Nhìn Diệp Huyên rời đi, Mặc Nguyên nhẹ giọng nói: “Hắn có thể là hy vọng duy nhất của hai chúng ta ở Thanh Thương Giới này”. <br>Phong Lam trầm giọng tiếp lời: “Tiếc là trên người hắn có quá nhiều thị phi, nào là học viện Thương Mộc, Thế giới ngầm, Đế Quốc Đại Vân... Haiz! Phiền phức!” <br>Mặc Nguyên hờ hững nói: “Không sao, tuy hai ta không thể ra tay công khai, nhưng không có nghĩa là chúng ta không thể giúp đỡ hắn theo phương diện khác”."}