{"title":"Chương 326: Không bảo ngươi bế ta!","content":"“Hắn là hy vọng duy nhất của chúng ta ở Thanh Thương Giới. Dù thế nào đi chăng nữa, chúng ta cũng phải liều một lần”.&nbsp;&nbsp;<br>Trong điện Thương Lan, Diệp Huyên, Kỷ An Chi và Bạch Trạch đang ngồi quanh một chiếc bàn.&nbsp;&nbsp;<br>Trên bàn có bốn món ăn, một món canh.&nbsp;&nbsp;<br>Sau khi ăn xong, Diệp Huyên để bát cơm lên bàn: “Trưa mai ta sẽ dẫn họ rời đi!”&nbsp;&nbsp;<br>Bạch Trạch nói: “Ta muốn đi cùng!”&nbsp;&nbsp;<br>Kỷ An Chi đặt đũa xuống: “Ta cũng đi!”&nbsp;&nbsp;<br>Diệp Huyên nhìn hai người họ, hắn đang định nói thì Bạch Trạch bỗng lên tiếng trước: “Diệp thổ phỉ, đây là trận chiến cuối cùng, hoặc là mọi người cùng nhau trở về, hoặc là mọi người cùng nhau chết ở Khai Dương Thành”.&nbsp;&nbsp;<br>Diệp Huyên im lặng.&nbsp;&nbsp;<br>Bạch Trạch lại nói: “Ở lại đây cũng là một sự giày vò, chúng ta hãy cùng nhau đối mặt với mọi thứ, được chứ?”&nbsp;&nbsp;<br>Diệp Huyên im lặng một lúc rồi gật đầu: “Được thôi, trưa mai mọi người cùng đi!”&nbsp;&nbsp;<br>Bạch Trạch toét miệng cười: “Ăn thêm một bát, ha ha!”&nbsp;&nbsp;<br>Kỷ An Chi liếc nhìn Diệp Huyên, không nói lời nào.&nbsp;&nbsp;<br><br>Sau bữa tối, trời đã về đêm.&nbsp;&nbsp;<br>Ngoài điện không có trăng sao, khắp nơi tối đen như mực.&nbsp;&nbsp;<br>Diệp Huyên ngồi trước thềm đá, trong tay hắn là một người gỗ.&nbsp;&nbsp;<br>Diệp Liên!&nbsp;&nbsp;<br>Diệp Huyên nhẹ nhàng vuốt ve người gỗ trong tay, muội muội Diệp Liên đã rời đi một thời gian rồi!&nbsp;&nbsp;<br>Giờ cô bé sống như thế nào?&nbsp;&nbsp;<br>Đương nhiên hắn lo lắng!&nbsp;&nbsp;<br>Trung Thổ Thần Châu!&nbsp;&nbsp;<br>Tay phải Diệp Huyên từ từ siết chặt người gỗ trong tay, hắn nhất định phải cố gắng hơn nữa!&nbsp;&nbsp;<br>Bắc Cảnh, Trung Thổ Thần Châu.&nbsp;&nbsp;<br>Mấy nghìn dặm Bắc Cảnh lạnh quanh năm, nghìn dặm Cảnh Nội đóng băng, tuyết rơi đầy trời.&nbsp;&nbsp;<br>Nằm ở trung tâm Bắc Cảnh có một tòa cung điện được điêu khắc bằng băng. Trong cung điện, lúc này rất nhiều cô gái đang vây quanh một chiếc bệ băng.&nbsp;&nbsp;<br>Trên bệ băng có một cô bé đang ngồi khoanh chân, cô bé không lớn tuổi lắm, chỉ khoảng mười ba, mười bốn tuổi, trông khá non nớt.&nbsp;&nbsp;<br>Màu tóc của cô bé là màu băng, quanh người cô bé liên tục phát ra từng luồng khí thế mạnh mẽ, nhưng luồng khí thế này chưa khuếch ra đã bị một ánh sáng màu băng ngăn cản.&nbsp;&nbsp;<br>Không biết qua bao lâu, hơi thở trên người cô bé đột nhiên tăng vọt, hơi thở này càng lúc càng mạnh, mạnh tới mức ánh sáng màu băng kia cũng sắp không ngăn được!&nbsp;&nbsp;&nbsp;<br>Nhìn thấy cảnh này, sắc mặt mọi người lập tức thay đổi, họ lần lượt lùi lại, mà một người đàn bà xinh đẹp ở cách đó không xa siết chặt hai tay, trong mắt tràn đầy căng thẳng: “Đừng đột phá, dù thế nào cũng đừng đột phá... Nếu lúc này đạt tới Vạn Pháp Cảnh cũng không phải chuyện tốt với ngươi, kìm nén, kìm...”&nbsp;&nbsp;<br>Phía xa, hơi thở của cô bé vẫn đang điên cuồng tăng vọt, mà trong tay cô bé là một người gỗ...&nbsp;&nbsp;<br>Khương Quốc.&nbsp;&nbsp;<br>Đêm khuya, Diệp Huyên không nghỉ ngơi mà đi tới một khu rừng trúc ngoài thành Khương Quốc, trong rừng trúc có một căn nhà tre tinh xảo.&nbsp;&nbsp;<br>Trong nhà tre, ánh nến sáng sủa.&nbsp;&nbsp;<br>Diệp Huyên bước vào trước nhà tre thì cửa đột nhiên mở ra, hắn hơi ngây người, sau đó không hề nghĩ nhiều mà đi vào nhà tre. Trong nhà tre, Lục Cửu Ca đang ngồi trên xe lăn, trên đầu gối được đắp một tấm chăn lông rất dày, mà trong tay nàng ta đang cầm một cuốn sách.&nbsp;&nbsp;<br>Nhìn thấy Diệp Huyên, Lục Cửu Ca mỉm cười: “Đã lâu không gặp! Ta đã chuẩn bị xong xuôi, bây giờ có thể đi chưa?”&nbsp;&nbsp;<br>Diệp Huyên ngạc nhiên: “Cô biết mục đích ta tới đây ư?”&nbsp;&nbsp;<br>Lục Cửu Ca cười đáp: “Đương nhiên!”&nbsp;&nbsp;<br><br>Diệp Huyên trầm giọng hỏi: “Cô muốn đi cùng ta?”&nbsp;&nbsp;<br>Trên mặt Lục Cửu Ca vẫn giữ nụ cười: “Không muốn à?”&nbsp;&nbsp;<br>Diệp Huyên bước tới trước mặt Lục Cửu Ca: “Tại sao?”&nbsp;&nbsp;<br>Lục Cửu Ca lắc đầu: “Ta không có ác ý với ngươi, cũng không có ác ý với Khương Quốc, thế đã đủ chưa?”&nbsp;&nbsp;<br>Diệp Huyên im lặng một lúc, sau đó gật đầu: “Đi thôi!”&nbsp;&nbsp;<br>Khóe môi Lục Cửu Ca hơi cong lên: “Vậy thì đi thôi!”&nbsp;&nbsp;<br>Diệp Huyên nói: “Tới học viện Thương Lan?”&nbsp;&nbsp;<br>Lục Cửu Ca lắc đầu: “Tới Khai Dương Thành”.&nbsp;&nbsp;<br>Diệp Huyên nói: “Để sáng rồi đi”.&nbsp;&nbsp;<br>Lục Cửu Ca nhìn thẳng vào Diệp Huyên: “Bây giờ đi luôn, lập tức đi, sau khi trời sáng thì đã muộn rồi”.&nbsp;&nbsp;<br>Diệp Huyên nhíu mày: “Sao lại vậy?”&nbsp;&nbsp;<br>Lục Cửu Ca gập đầu ngón tay, một tờ giấy bay tới trước mặt Diệp Huyên. Sau khi nhìn thấy nội dung trên tờ giấy, mặt Diệp Huyên biến sắc, hắn xoay người rời đi. Trên tờ giấy chỉ có một hàng chữ: Hắc Diễm quân đã đến!&nbsp;&nbsp;&nbsp;<br>Hắc Diễm quân!&nbsp;&nbsp;<br>Đương nhiên Diệp Huyên đã nghe nói về quân đội khiến các nước xung quanh biến sắc này!&nbsp;&nbsp;&nbsp;<br>Khương Cửu và binh sĩ của Khai Dương Thành chắc chắn không cản nổi.&nbsp;&nbsp;<br>Diệp Huyên đi được không lâu thì đột nhiên dừng bước, sau đó quay trở lại nhà tre, hắn bước tới trước mặt Lục Cửu Ca: “Sao cô không đi?”&nbsp;&nbsp;<br>Lục Cửu Ca lạnh nhạt hỏi lại: “Ta đi được à?”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;&nbsp;<br>Lục Cửu Ca nói: “Trần bá đã đi làm việc giúp ta rồi, bây giờ ta chỉ có một mình”.&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Đã hiểu!”&nbsp;&nbsp;<br>Nói xong, hắn bước qua bên cạnh Lục Cửu Ca, sau đó bế nàng ta lên chạy đi.&nbsp;&nbsp;<br>Sau khi ra khỏi nhà tre, Diệp Huyên chạy như điên, mà Lục Cửu Ca trong vòng tay hắn đột nhiên nói: “Ta bảo ngươi đẩy xe lăn chứ không bảo ngươi bế ta!”&nbsp;&nbsp;<br>Diệp Huyên im lặng một lát, sau đó nói: “Cô nói gì? Gió lớn quá, ta nghe không rõ...”&nbsp;&nbsp;<br>Lục Cửu Ca:&nbsp;"}