{"title":"Chương 327: Hắc Diễm xuất quân, ai dám tranh phong?","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Trong đêm tối, Diệp Huyên ôm Lục Cửu Ca chạy như bay.&nbsp;&nbsp;<br>Ba chữ \"Hắc Diễm quân\" khiến hắn được một phen khiếp sợ.&nbsp;&nbsp;<br>Đó là đội kỵ binh được Đại Vân dốc hết toàn lực đào tạo, một trong những con át chủ bài của Đế Quốc. Tướng sĩ trong quân đều được lựa chọn từ những tinh anh thân kinh bách chiến, đưa đi huấn luyện trong bí mật.&nbsp;&nbsp;<br>Lẽ dĩ nhiên, chiến lực của họ đã kinh khủng vượt quá lẽ thường, đến mức Thanh Châu có một câu nói thế này: \"Hắc Diễm xuất quân, ai dám tranh phong?\"&nbsp;&nbsp;<br>Mà hiện giờ, việc phái đội quân trứ danh này ra đã thể hiện rõ ý đồ muốn tiêu diệt Khương Quốc của Đế Quốc Đại Vân.&nbsp;&nbsp;<br>Chân Diệp Huyên càng guồng nhanh hơn, chẳng mấy chốc đã trở về học viện Thương Lan. Sau khi đưa Lục Cửu Ca cho Kỷ An Chi chăm sóc, hắn lập tức triệu tập các học viên.&nbsp;&nbsp;<br>Đứng trước mặt hắn hiện giờ là khoảng bốn mươi học viên Thương Lan cùng ba mươi con yêu thú. Bầy yêu thú do hắn mang về từ Mang Sơn, được Bạch Trạch dạy dỗ và chăm sóc kỹ lưỡng, lại thêm có được linh trí nên cũng chung sống hòa thuận với các học viên.&nbsp;&nbsp;<br>Diệp Huyên nhìn bọn họ một lượt rồi hỏi: “Lần này có thể một đi không trở lại, các ngươi đã sẵn sàng chưa?\"&nbsp;&nbsp;<br>\"Sẵn sàng!\"&nbsp;&nbsp;<br>Hơn bốn mươi người đồng thanh thét lên.&nbsp;&nbsp;<br><br>Diệp Huyên hài lòng gật đầu: “Lên đường”.&nbsp;&nbsp;<br>Đoàn người lao xuống núi Kỷ Vẫn như một cơn gió, nhanh chóng biến mất giữa núi non chập trùng.&nbsp;&nbsp;<br>Hoàng cung Khương Quốc.&nbsp;&nbsp;<br>Quốc chủ Khương Nguyên đứng thẳng tắp trước đại điện, người khoác khôi giáp vàng óng, hông giắt trường đao, trước mặt là ba nghìn Ngự lâm quân vũ trang chỉnh tề, đợi lệnh phân phó.&nbsp;&nbsp;<br>Khương Nguyên nhìn các tướng sĩ một lượt rồi mở miệng: “Ta đã nhận được tin Hắc Diễm quân của Đế Quốc Đại Vân đã đến Khai Dương Thành, các ngươi có sợ chăng?\"&nbsp;&nbsp;<br>Cái tên ấy vừa được nói ra, tướng sĩ khắp nơi trố mắt nhìn nhau.&nbsp;&nbsp;<br>Có ai ở Thanh Châu lại không biết đến đội quân trứ danh từng dùng một trăm người tiêu diệt một quốc gia chứ?&nbsp;&nbsp;<br>Khương Nguyên lại tiếp lời: “Diệp quốc sĩ cũng đã suất lĩnh toàn bộ học viên tại học viện Thương Lan đến đó”.&nbsp;&nbsp;<br>Lần này, ba chữ \"Diệp quốc sĩ\" lại khiến tất cả những người có mặt sôi trào.&nbsp;&nbsp;<br>Một người lính hét toáng lên: “Có Diệp quốc sĩ thì sao phải sợ Hắc Diễm quân? Thần nguyện đến Khai Dương Thành, sóng vai chiến đấu cùng Diệp quốc sĩ!\"&nbsp;&nbsp;<br>\"Chúng thần nguyện đến Khai Dương Thành!\"&nbsp;&nbsp;<br>Mấy nghìn Ngự lâm quân tinh nhuệ đồng thanh thét lên, giọng vang như chuông đồng, chấn động mây ngàn.&nbsp;&nbsp;<br>Cùng lúc ấy, một chiếc thuyền bay xuất hiện trên bầu trời Hoàng cung rồi chậm rãi sà xuống cách đó không xa.&nbsp;&nbsp;<br>Khương Nguyên rút đao bên hông ra, dõng dạc hô to: “Lên thuyền!\"&nbsp;&nbsp;<br>Mấy nghìn người chỉnh tề bước lên thuyền, trong đó có cả Quốc chủ.&nbsp;&nbsp;<br>Khi thuyền đã dâng lên tầng mây, Khương Nguyên mới nhìn xuống cung điện quen thuộc bên dưới, một tia phức tạp dâng lên trong mắt.&nbsp;&nbsp;<br>Bởi vì đây có thể là lần cuối cùng ông ta được nhìn thấy nơi mình đã cư ngụ suốt mấy thập niên qua...&nbsp;&nbsp;<br>Mãi cho đến khi thuyền bay biến mất trong màn đêm xa xăm.&nbsp;&nbsp;<br>Hoàng cung Khương Quốc, điện Dưỡng Tâm.&nbsp;&nbsp;<br>Khương Việt ngồi xổm dưới đất, kế bên là một con chó nhỏ lông đen đang ngoan ngoãn nằm xuống, trước mặt lại là Ngũ lâu chủ của Túy Tiên Lâu.&nbsp;&nbsp;<br>Hắn dịu dàng vuốt ve chú chó, hỏi: “Trận này có mấy phần thắng?\"&nbsp;&nbsp;<br>Thấy Ngũ lâu chủ không đáp, Khương Việt cười: “Xin cứ nói thẳng”.&nbsp;&nbsp;<br>Bấy giờ ông ta mới mở miệng: “Chưa đến hai phần”.&nbsp;&nbsp;<br>Khương Việt nhẹ giọng: “Nếu vị Kiếm Tiên tiền bối kia ra tay thì sao?\"&nbsp;&nbsp;<br>Ngũ lâu chủ nhìn ra ngoài điện với vẻ phức tạp: “Nếu nàng ta ra tay, mọi chuyện sẽ càng rối loạn”.&nbsp;&nbsp;<br>Mọi chuyện cho đến giờ phút này vẫn là tranh chấp giữa thế hệ trẻ với nhau, tuy đã nâng tầm đến chiến tranh quốc gia nhưng cường giả Vạn Pháp Cảnh vẫn không được ra tay.&nbsp;&nbsp;<br>Nhưng một khi vị Kiếm Tiên kia có động tĩnh thì đây đã không còn là chuyện giữa thế hệ trẻ nữa. Khi ấy có khi không chỉ người thường bỏ mạng mà cường giả Vạn Pháp Cảnh cũng sống chết với nhau.&nbsp;&nbsp;<br>Cả Thanh Châu sẽ rối như tơ vò.&nbsp;&nbsp;<br>Nhưng nếu vị ấy không ra mặt, liệu phe Diệp Huyên có chống đỡ nổi không?&nbsp;&nbsp;<br>Khó mà đoán được!&nbsp;&nbsp;<br>Vẻ u sầm ảm đạm bao phủ lấy Khương Việt và Ngũ lâu chủ.&nbsp;&nbsp;<br>Tin toàn thể học viên Thương Lan cũng như Khương Nguyên suất lĩnh cấm quân Hoàng cung đến Khai Dương Thành nhanh chóng lan truyền khắp Khương Quốc.&nbsp;&nbsp;<br>Phải đến khi biết được Quốc chủ cũng đến thân chinh, người dân trong nước mới ý thức được độ nghiêm trọng của tình hình lúc này.&nbsp;&nbsp;<br>Tóm gọn lại rằng: Khai Dương mất, Khương Quốc mất.&nbsp;&nbsp;<br>Gần như ngay lập tức, hằng hà sa số võ giả tức tốc lên đường đến Khai Dương Thành.&nbsp;&nbsp;<br>Có người sợ chết, có người không. Có người không mặn mà gì với đất nước, có người lại ôm tấm lòng trung trinh với quốc gia.&nbsp;&nbsp;<br>Trong một dãy núi xa xôi nọ, có một đội kỵ binh đang lao đi như một cơn lốc, để lại những ngọn lửa màu đen trên đường đi.&nbsp;&nbsp;<br>Nhân số họ chỉ chừng một trăm người, ai nấy đều vận khôi giáp và đội mũ sắt màu vàng sậm, bên dưới là một chiếc mặt nạ quỷ che khuất dung mạo.&nbsp;&nbsp;<br>Họ cầm trong tay những thanh trường thương dài hơn thương giáo bình thường rất nhiều, đầu thương nhọn hoắt như kim, mũi thương bé tí như gai, lóe lên ngọn lửa lạnh lùng. Trên vai họ giắt trường cung vàng sậm, sau lưng đeo hộp tên đồng chứa mười mũi tên dài với đầu tên hình thoi có móc ngược. Hai bên hông họ là hai thanh đoản đao, ngắn hơn đao thường một chút nhưng lại dài hơn dao găm.&nbsp;&nbsp;<br>Tất cả những vũ khí này đều thuộc cấp Minh hạ phẩm.&nbsp;&nbsp;<br>Nói cách khác, chỉ riêng những trang bị ấy thôi đã có giá ít nhất một tỉ kim tệ.&nbsp;&nbsp;<br>Đáng chú ý nhất là con ngựa mà những kỵ binh này đang cưỡi. Chúng vạm vỡ hơn hẳn ngựa thường, toàn thân đen bóng, bốn chân được bao phủ bởi một lớp vảy đen lóng lánh, trên người cũng được khoác khôi giáp vàng sậm.&nbsp;&nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977171-0.jpg\" alt=\"chapter content\"></figure>"}