{"title":"Chương 328: Thì cứ giết mà thôi, cho dù phải bỏ ra cái giá đắt hơn","content":"Khai Dương Thành.&nbsp;&nbsp;<br>Toàn thành đã tiến vào tình trạng khẩn cấp. Sự hiện diện của Cửu công chúa khiến lòng quân ổn định không ít, vì điều này có nghĩa là Khương Quốc không muốn từ bỏ tòa thành này. Thật ra họ cũng không thể, vì một khi Khai Dương bị công phá, đại quân trăm nghìn người của Sở Quốc chỉ cần chưa đến nửa ngày là có thể đánh vào Đế đô.&nbsp;&nbsp;<br>Khai Dương Thành chính là phòng tuyến cuối cùng của Khương Quốc.&nbsp;&nbsp;<br>Trên tường thành, Khương Cửu hiên ngang đứng trong bộ giáp bạc sáng loáng nhưng trong mắt đã không giấu được vẻ mệt mỏi.&nbsp;&nbsp;<br>Nàng ấy chưa từng được nghỉ ngơi đầy đủ kể từ khi đến đây.&nbsp;&nbsp;<br>Nhưng khi ngẩng đầu nhìn đại quân Sở Quốc nghìn nghịt nơi xa, trong mắt nàng ấy chỉ còn lại sự băng giá.&nbsp;&nbsp;<br>Nàng ấy biết đã đến lúc quyết chiến một trận, không chỉ vì tính mạng của bản thân mà còn của vô số người Khương Quốc.&nbsp;&nbsp;<br>Bỗng nhiên, đồng tử nàng ấy rụt lại khi nhìn thấy kỵ binh Sở Quốc bắt đầu di chuyển.&nbsp;&nbsp;<br>Chúng đến rồi!&nbsp;&nbsp;<br>Binh lính trên tường thành tập trung đề phòng.&nbsp;&nbsp;<br>Lần này, kỵ binh Sở Quốc không phái quân tiên phong đến nữa mà toàn bộ cùng xuất trận. Vó ngựa của một trăm nghìn kỵ binh đồng loạt nện xuống khiến cả một vùng đất cũng phải run rẩy.&nbsp;&nbsp;<br>Cảnh tượng quân địch đông như kiến cỏ ấy khiến bầu không khí trong Khai Dương Thành trở nên nặng nề, nghiêm trọng hơn.&nbsp;&nbsp;<br>Kỵ binh Sở Quốc chẳng tốn bao lâu đã đến vị trí cách thành vài nghìn trượng. Họ bỗng nhiên không tấn công nữa, cũng không phái bộ binh công thành tiến lên mà chỉ dừng lại đó như đang chờ đợi gì.&nbsp;&nbsp;<br>Người tiên phong trong nhóm kỵ binh chính là Lý Mục từ học viện Thương Mộc và Ám chủ của Thế giới ngầm.&nbsp;&nbsp;<br>Nhìn Khai Dương Thành xa xa, Lý Mục lạnh nhạt nói: “Hắc Diễm quân sẽ đến trong nhiều nhất là nửa giờ nữa. Khi ấy, có một trăm nghìn đại quân ở đây, cộng thêm cả đạo binh Thế giới ngầm của ngươi, muốn hạ thành này dễ như trở bàn tay”.&nbsp;&nbsp;<br>Ám chủ trầm giọng hỏi: “Ai đối phó Diệp Huyên?\"&nbsp;&nbsp;<br>Lý Mục cười khỉnh: “Yên tâm, trừ Lý Mộc Lâm và vị cung thủ kia ra còn một người nữa đến từ Trung Thổ Thần Châu. Ba người họ và đạo binh của ngươi cùng ra tay, muốn giết hắn dễ như bắt ba ba trong rọ. Cho dù không được thì vẫn còn có đại quân và Hắc Diễm quân ở đây, chẳng lẽ hắn còn thoát được?\"&nbsp;&nbsp;<br>Ám chủ lắc đầu: “Nếu hắn trốn?\"&nbsp;&nbsp;<br>\"Yên tâm, hắn sẽ không làm vậy”.&nbsp;&nbsp;<br>Trước ánh mắt của đối phương, Lý Mục cười, nói chắc như đinh đóng cột.&nbsp;&nbsp;<br>\"Hắn tuy là đại địch của Thương Mộc ta nhưng lại không phải hạng tham sống sợ chết. Người cực kỳ trọng tình nghĩa như hắn tuyệt đối sẽ không trốn chạy”.&nbsp;&nbsp;<br>Ám chủ lại hỏi: “Nếu vị Kiếm Tiên kia ra tay?\"&nbsp;&nbsp;<br>Kiếm Tiên ra tay ư?&nbsp;&nbsp;<br>Câu hỏi này khiến Lý Mục không khỏi nheo mắt, hai tay siết lại.&nbsp;&nbsp;<br>\"Nàng ta dám ra tay tức là dám phá luật trước...”, khóe môi lão ta nhếch lên đầy dữ tợn: “Thì cứ giết mà thôi, cho dù phải bỏ ra cái giá đắt hơn”.&nbsp;&nbsp;<br><br>Ám chủ im lặng.&nbsp;&nbsp;<br>Giá ư?&nbsp;&nbsp;<br>Thương Mộc và Thế giới ngầm không sống mái cùng Kiếm Tiên kia vì họ muốn để lại một đường lui, bằng không thì bên nào cũng sẽ gặp tổn thất nghiêm trọng.&nbsp;&nbsp;<br>Tuy hiện giờ hai thế lực này đã tổn thất không ít người, nhưng với họ mà nói đó chỉ như muối bỏ biển, bởi vì những thành phần nòng cốt ở Vạn Pháp Cảnh vẫn chưa bị ảnh hưởng.&nbsp;&nbsp;<br>Chỉ cần cường giả cấp bậc này không bỏ mạng quá nhiều, căn cơ của họ vẫn được bảo đảm. Đây cũng là lý do họ đồng ý với điều luật do cô gái bí ẩn đặt ra.&nbsp;&nbsp;<br>Đối với Thương Mộc và Thế giới ngầm, trận chiếm hôm nay chính là trận chiến cuối cùng.&nbsp;&nbsp;<br>Trên chiến trường, lực lượng hai bên đã dàn ra đối mặt nhau nhưng vẫn duy trì im lặng.&nbsp;&nbsp;<br>Trên tường Khai Dương Thành, vô số binh lính sẵn sàng đón địch. Trong mắt họ có căng thẳng, nhưng càng nhiều hơn chính là quyết tuyệt.&nbsp;&nbsp;<br>Họ đã không còn đường lui nữa, chỉ còn một đường chiến mà thôi.&nbsp;&nbsp;<br>Sắc mặt Khương Cửu bình tĩnh vô cùng. Vào giờ phút này, nàng ta đã suy tính đến tất cả kết quả, đi đến kết luận rằng cùng lắm chỉ là chết mà thôi.&nbsp;&nbsp;<br>Đúng lúc ấy, Lý Mục bỗng nhiên đưa mắt nhìn sang bên phải, khóe miệng nhếch lên: “Họ sắp đến, có thể tấn công rồi!\"&nbsp;&nbsp;<br>Lão vừa dứt lời, một tiếng gầm phẫn nộ vang lên từ trăm nghìn kỵ binh: “Tấn công!!\"&nbsp;&nbsp;<br>Tấn công!&nbsp;&nbsp;<br>Chỉ trong chớp mắt, vô số kỵ binh túa ra từ hai sườn, thẳng hướng Khai Dương Thành.&nbsp;&nbsp;<br>Trên tường thành, đôi mắt Khương Cửu khẽ nhắm lại trong một khắc rồi mở bừng ra. Nàng ấy thét lên: “Tử chiến!!\"&nbsp;&nbsp;<br>\"Tử chiến!\"&nbsp;&nbsp;<br>Vô số giọng nói khác đồng thanh đáp lời."}