{"title":"Chương 329: Không ai khác ngoài Mặc Vân Khởi","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Tử chiến!&nbsp;&nbsp;<br>Trận chiến này không chỉ quyết định số phận của binh sĩ Khương Quốc trong thành mà còn ảnh hưởng đến sự tồn vong của đất nước.&nbsp;&nbsp;<br>Một khi thua trận, Khương Quốc sẽ diệt vong hoàn toàn.&nbsp;&nbsp;<br>Trước thế tấn công ồ ạt như vũ bão của lính Sở Quốc, Khương Cửu vẫn vững vàng đứng trên tường thành, tay nắm chặt một cây thương, nét mặt bình tĩnh.&nbsp;&nbsp;<br>Khi quân địch đã đến dưới chân thành, nàng ấy bước lên một bước, vung cao ngọn thương, cất giọng gầm lên: “Bắn tên!\"&nbsp;&nbsp;<br>Lệnh vừa ra, hằng hà sa số những mũi tên như sao sa rơi xuống, tiếng kêu thảm thiết vọng lên.&nbsp;&nbsp;<br>Nhưng những tiếng kêu ấy không chỉ đến từ quân địch bên dưới.&nbsp;&nbsp;<br>Khương Cửu quay phắt lại khi nhác thấy những cái bóng đen quỷ quyệt đang thoắt ẩn thoắt hiện trên tường thành. Mỗi lần chúng xuất hiện đều có những binh sĩ Khương Quốc ngã xuống.&nbsp;&nbsp;<br>Đạo binh Thế giới ngầm!&nbsp;&nbsp;<br><br>Sự xuất hiện của nhóm sát thủ này khiến tường thành rơi vào hỗn loạn.&nbsp;&nbsp;<br>Khương Cửu thét lên: “Đừng hoang mang, lập tức phái quân cảm tử!\"&nbsp;&nbsp;<br>\"Không được!\"&nbsp;&nbsp;<br>Một tướng lĩnh đứng kế bên nàng ấy vội vã căn ngăn: “Điện hạ, quân cảm tử phụ trách đảm bảo an toàn cho người, tuyệt đối không thể rời khỏi điện hạ!\"&nbsp;&nbsp;<br>Đôi mắt ngập tràn lửa giận của Khương Cửu nhìn xoáy vào ông ta: “Mạng ta là mạng, chẳng lẽ các binh sĩ kia thì không? Tất cả quân cảm tử, tham chiến ngay lập tức!\"&nbsp;&nbsp;<br>Một khắc yên tĩnh trôi qua, vô số bóng người áo đen cầm dao găm xuất hiện, tỏa đi khắp bốn phương tám hướng trên tường thành.&nbsp;&nbsp;<br>Họ chính là quân cảm tử, một nhóm người được Khương Quốc tập trung nuôi dưỡng, chuyên phụ trách bảo vệ Hoàng thất. Thực lực của họ tuy không bằng sát thủ Thế giới ngầm nhưng cũng không quá kém cỏi, nếu dùng số lượng áp chế thì vẫn có thể kềm chân quân địch.&nbsp;&nbsp;<br>Khương Cửu lại đi đến mép tường thành nhìn xuống, thấy một người đàn ông cầm trương thương đang lao băng băng về phía tường thành.&nbsp;&nbsp;<br>Người đứng đầu bảng Võ, Lý Mộc Lâm!&nbsp;&nbsp;<br>Thấy hắn ta né tránh làn mưa tên dễ dàng như đang đùa bỡn, toàn lực hướng tới cổng thành, Khương Cửu lập tức biến sắc.&nbsp;&nbsp;<br>Nếu tường thành bị phá, binh sĩ Khương Quốc sẽ không còn gì để bảo vệ, căn bản khó mà ngăn bước đại quân Sở Quốc.&nbsp;&nbsp;<br>Đúng lúc ấy, Lý Mộc Lâm dừng lại, cây thương trong tay bắn ra.&nbsp;&nbsp;<br>Choeng!&nbsp;&nbsp;<br>Một thanh phi đao không biết xuất hiện tự lúc nào đang xoay tít nơi đầu ngọn thương, tia lửa không ngừng tóe ra.&nbsp;&nbsp;<br>Tay phải Lý Mộc Lâm xoay một vòng, ngọn thương run lên đánh bay phi đao đi.&nbsp;&nbsp;<br>Hắn ta ngẩng đầu lên, vừa lúc chạm mắt với người thanh niên đứng trên tường thành, không ai khác ngoài Mặc Vân Khởi.&nbsp;&nbsp;<br>Mặc Vân Khởi nhìn đối thủ của mình với vẻ dửng dưng, trong tay hắn ta là một thanh phi đao dài chỉ có ba tấc nhưng lại toát ra ánh sáng lạnh lẽo.&nbsp;&nbsp;<br>Lý Mộc Lâm vừa xông về trước một bước thì đã bị thanh phi đao bay vụt xuống như một tia chớp cản đường.&nbsp;&nbsp;<br>Hắn ta phản ứng nhanh nhạy như một con báo, ngọn thương trong tay đâm ra đúng lúc phi đao bay đến.&nbsp;&nbsp;<br><br>Choang!&nbsp;&nbsp;<br>Đánh bay phi đao rồi, Lý Mộc Lâm tung mình nhảy thẳng đến trước cổng Khai Dương Thành. Binh lính Sở Quốc rối rít nhường đường.&nbsp;&nbsp;<br>Theo tốc độ càng lúc càng nhanh, một luồng lực thương cũng dần ngưng tụ quanh người hắn ta.&nbsp;&nbsp;<br>Một thương này chắc chắn sẽ phá được cổng thành!&nbsp;&nbsp;<br>Thấy vậy, khóe môi Mặc Vân Khởi nhếch lên dữ tợn. Hắn ta xách theo một cây côn sắt, không chút do dự thả mình giáng xuống.&nbsp;&nbsp;<br>Lý Mộc Lâm vốn tự tin rằng tốc độ của mình nhanh hơn, có thể phá thành trước khi đối phương rơi xuống nên không thèm để ý đến Mặc Vân Khởi, tiếc rằng hắn ta đã đánh giá thấp đối thủ của mình.&nbsp;&nbsp;<br>Khi gần rơi xuống đất, tốc độ của Mặc Vân Khởi bỗng tăng vọt.&nbsp;&nbsp;<br>Lý Mộc Lâm biến sắc, ngọn thương vốn chuẩn bị đâm thủng cổng thành lại đổi hướng, chĩa ngược lên trên.&nbsp;&nbsp;<br>Rầm!!&nbsp;&nbsp;<br>Sau một tiếng ầm vang nặng nề, Lý Mộc Lâm đã bị bắt phải lùi lại hơn mười trượng.&nbsp;&nbsp;<br>Hắn ta vừa dừng bước, một thanh phi đao bất thình lình bay vút tới.&nbsp;&nbsp;<br>Nhanh quá!&nbsp;&nbsp;<br>Đồng tử Lý Mộc Lâm rụt lại, cuống quít lách mình khiến phi đao dán mũi mà qua. Sau đó hắn ta lập tức xoay người, ngọn thương trong tay lao tới như một con rồng tỏa sáng nhàn nhạt, đâm thẳng vào cây côn sắt đang sắp sửa giáng xuống đầu.&nbsp;&nbsp;<br>Thương và côn chấn động kịch liệt, Mặc Vân Khởi liên tục thối lui mười mấy trượng.&nbsp;&nbsp;<br>Mặt đất dưới chân hắn ta đã không còn nguyên vẹn, hổ khẩu tay phải cũng đã nứt toác, máu tươi chậm rãi uốn lượn trên thân côn.&nbsp;&nbsp;<br>Lý Mộc Lâm nhìn Mặc Vân Khởi. Mũi chân điểm nhẹ, cả người hắn ta bắn đi như một mũi tên xé rách không khí, đáng tiếc rằng trường thương lại không đâm trúng một ai, vì Mặc Vân Khởi đã lùi lại đến trước cổng thành tự bao giờ.&nbsp;&nbsp;<br>Tốc độ kinh khủng thật!&nbsp;&nbsp;<br>Vẻ nghiêm túc hiện ra trên gương mặt Lý Mộc Lâm khi nhận ra tốc độ của đối phương đã vượt ngoài dự kiến của hắn ta.&nbsp;&nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977173-0.jpg\" alt=\"chapter content\"></figure>"}