{"title":"Chương 330: Ta thật sự không muốn chết!","content":"Mặc Vân Khởi siết chặt côn sắt trong tay đến mức vết thương lại nứt ra, máu ồ ạt chảy.&nbsp;&nbsp;<br>Không dời mắt khỏi Lý Mộc Lâm, hắn ta thì thầm: “Xem ra ta đây cũng phải làm anh hùng một phen rồi”.&nbsp;&nbsp;<br>Đúng lúc ấy, Lý Mộc Lâm biến mất.&nbsp;&nbsp;<br>Gương mặt Mặc Vân Khởi nhăn lại. Hắn ta vốn có thể trốn đi nhưng lần này thì không, bởi vì sau lưng chính là cổng thành.&nbsp;&nbsp;<br>Mặc Vân Khởi đột nhiên tung người nhảy lên cao, cơ thể xoay tít như bông vụ, vô vàn bóng côn hư ảo xuất hiện.&nbsp;&nbsp;<br>Ngọn thương trong tay Lý Mộc Lâm cũng hàm chứa khí thế lôi đình vạn quân, lao thẳng vào Mặc Vân Khởi.&nbsp;&nbsp;<br>Giữa không trung, Mặc Vân Khởi thét lên: “Côn pháp Hoành Thiên!\"&nbsp;&nbsp;<br>Từng đợt côn sắt nện xuống, theo sau là vô số bóng côn ầm ầm nối tiếp.&nbsp;&nbsp;<br>Đây chính là Nhất Côn Hoành Thiên được lão Kỷ truyền thụ cho hắn ta.&nbsp;&nbsp;<br>Uỳnh!!&nbsp;&nbsp;<br>Âm thanh đinh tai nhức óc vang lên khi thương và côn va chạm.&nbsp;&nbsp;<br>Mặc Vân Khởi bay tít ra ngoài, đập thẳng vào cổng thành khiến nó run lên bần bật. Cát bụi tung bay khi hắn ta ngã huỵch xuống đất. Lý Mộc Lâm cũng không ngừng lùi lại đến hơn ba mươi trượng, hai chân ghì xuống để lại hai đường rãnh sâu hoắm trên mặt đất.&nbsp;&nbsp;<br>Mặc Vân Khởi gắng gượng nhổm dậy, lau đi vết máu bên khóe môi, ngẩng đầu đón lấy ánh mắt Lý Mộc Lâm rồi toét miệng cười: “Mẹ nó chứ! Tới nữa xem!\"&nbsp;&nbsp;<br>Lý Mộc Lâm nheo nheo mắt, đang muốn tấn công thì phát giác một bóng người đã xuất hiện sau lưng.&nbsp;&nbsp;<br>Đó là một người thanh niên tầm hai mươi tuổi mặc áo trắng bó sát, tóc dài quấn quanh cổ, đôi mắt lạnh buốt. Trong tay gã là một thanh đại khảm đao bản rộng, lưỡi đao mỏng như cánh ve, thân đao treo năm chiếc khuyên sắt đen tuyền, trên cán đao có những đường vân nhỏ tản mát ánh sáng đỏ xuyên thấu bàn tay người cầm.&nbsp;&nbsp;<br>Gã ta xách đao vọt tới cổng Khai Dương Thành. Nơi nào mũi đao chạm vào, mặt đất nơi ấy nổ tung. Binh lính bốn phía phải rối rít tản ra trước khí thế cuồn cuộn đang ập đến.&nbsp;&nbsp;<br>Mạnh quá!&nbsp;&nbsp;<br>Đồng tử Lý Mộc Lâm khẽ rụt lại, trên mặt là vẻ cẩn trọng.&nbsp;&nbsp;<br>Người của Trung Thổ Thần Châu đến rồi.&nbsp;&nbsp;<br>Trước cổng thành, Mặc Vân Khởi thẳng tắp đứng đó nhìn người áo trắng đang lao đến, trong thâm tâm thật ra chỉ muốn chạy trốn mà thôi.&nbsp;&nbsp;<br>Hắn ta đã bị trọng thương sau đợt liều mạng vừa rồi với Lý Mộc Lâm, hiện giờ thấy khí thế của đối thủ mới thế này, hắn ta biết mình không thể nào chống lại được.&nbsp;&nbsp;<br>Nếu cứ bất chấp mà lên, hắn ta có thể sẽ chết.&nbsp;&nbsp;<br>Đột nhiên, Mặc Vân Khởi rống lên: “Trốn cái đếch ấy! Ông đây là người của học viện Thương Lan, là huynh đệ với Diệp thổ phỉ, còn khuya mới làm mất mặt! Đến đây!!\"&nbsp;&nbsp;<br>Vừa nói xong, hắn ta đã nắm côn sắt lao về trước.&nbsp;&nbsp;<br>Huyền khí trong cơ thể Mặc Vân Khởi cuồn cuộn chảy vào cây côn trong tay. Lực côn cũng bắt đầu ngưng tụ lại trên người hắn ta, ngặt nỗi nó không thấm vào đâu so với người thanh niên cầm đao kia cả.&nbsp;&nbsp;<br>Thế nhưng Mặc Vân Khởi không những không sợ mà còn tăng tốc.&nbsp;&nbsp;<br>Trong mắt những người quan chiến, khoảng cách giữa hai bên chỉ còn năm trượng, ba trượng, hai trượng, một trượng...&nbsp;&nbsp;<br>Đại khảm đao chém xuống.&nbsp;&nbsp;<br>Côn sắt vụt ra.&nbsp;&nbsp;<br>Một khắc tĩnh mịch.&nbsp;&nbsp;<br>Ầm!!!&nbsp;&nbsp;<br>Côn sắt vỡ vụn, đại đao tiếp tục bổ xuống đầu Mặc Vân Khởi. Đồng tử hắn ta co lại, lộn mình về sau, tránh thoát một chiêu trí mạng trong gang tấc. Lưỡi đao vừa cắm xuống đất, người thanh niên kia lập tức buông tay, nâng đầu gối lên nện thẳng vào bụng Mặc Vân Khởi.&nbsp;&nbsp;<br>Hai mắt Mặc Vân Khởi lồi ra, thân hình như một con tôm bay vút về sau mấy chục trượng, đập thẳng vào cổng thành.&nbsp;&nbsp;<br>Ruỳnh!&nbsp;&nbsp;<br>Cổng thành run rẩy, Mặc Vân Khởi lại ngã xuống trong một cơn mưa bụi đất mịt mù.&nbsp;&nbsp;<br>Người thanh niên áo trắng kia vươn tay ra, thanh đại đao sau lưng bỗng lơ lửng bay lên rồi trở về trong tay chủ nhân.&nbsp;&nbsp;<br>Có đao trong tay, gã ta lại lao thẳng về phía đối thủ.&nbsp;&nbsp;<br>Mặc Vân Khởi lồm cồm bò dậy, cả người đau đớn như bị xé toạc, máu tươi không ngừng trào ra khỏi môi.&nbsp;&nbsp;<br>Hai mắt hắn ta vẫn dán lên người thanh niên kia, lầm bầm: “Mẹ kiếp, Diệp thổ phỉ, đừng nói là chờ ta chết rồi ngươi mới đến chứ...”&nbsp;&nbsp;<br>Hắn ta quét nhìn bốn phía một lần, thật sự không thấy bóng Diệp Huyên đâu, trong khi đối thủ đã càng lúc càng gần.&nbsp;&nbsp;<br>Khóe miệng Mặc Vân Khởi méo xệch: “Diệp thổ phỉ... Diệp ca... Đại ca... Ca ca à... Cứu với... Ta thật sự không muốn chết đâu!\""}