{"title":"Chương 331: Đánh huynh đệ của ta?","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Tham sống sợ chết?&nbsp;&nbsp;<br>Ai mà không sợ chết chứ?&nbsp;&nbsp;<br>Đừng nói là Mặc Vân Khởi, kể cả Diệp Huyên cũng sợ chết đây, hoặc nói cách khác là không muốn chết!&nbsp;&nbsp;<br>Người sống trên đời co quá nhiều điều bận lòng, quá nhiều chuyện tốt đẹp, nếu có thể sống tiếp thì ai lại muốn chết chứ?&nbsp;&nbsp;<br>Nhưng nếu không thể không chết thì cũng hết cách!&nbsp;&nbsp;<br>Cũng như lúc này vậy!&nbsp;&nbsp;<br>Vốn dĩ Mặc Vân Khởi có thể trốn, nhưng hắn ta lại không trốn, suy nghĩ của hắn ta là có thể ngăn được lúc nào hay lúc này, cố hết sức tranh thủ thời gian vì Diệp Huyên!&nbsp;&nbsp;<br>Vì một khi thành sập, kỵ binh xong lên, khi đó thật sự là một chuyện mang tính hủy diệt với Khai Dương Thành!&nbsp;&nbsp;<br>Mặc Vân Khởi lau máu tươi trên khóe miệng, vẻ mặt hắn ta rất dữ tợn, cứ thế đi về phía người đàn ông cầm đại dao.&nbsp;&nbsp;<br>Người đàn ông cầm đại đao đột nhiên run lên, một giây sau, gã ta xuất hiện trên đầu Mặc Vân Khởi, sau đó chém thẳng đao về phía Mặc Vân Khởi!&nbsp;&nbsp;<br>Đao chém xuống, có tiếng xé rách chói tai vang lên!&nbsp;&nbsp;<br>Ánh mắt Mặc Vân Khởi vô cùng lạnh lẽo, hắn ta cũng không chặn đao này lại mà mở tay phải ra, một thanh phi đao bay ra từ trong lòng bàn tay hắn ta.&nbsp;&nbsp;<br><br>Chặn đao?&nbsp;&nbsp;<br>Hắn ta biết mình không chặn được!&nbsp;&nbsp;<br>Vì thế hắn ta chọn lấy mạng đổi mạng, nếu còn không được thì lấy lùi làm tiến, dùng mạng khiến đối phương bị thương cũng được, hắn ta chỉ có thể làm được đến đó mà thôi!&nbsp;&nbsp;<br>Khi thanh đao kia còn cách đỉnh đầu Mặc Vân Khởi mười mấy centimet thì đột nhiên dừng lại!&nbsp;&nbsp;<br>Vì có một thanh kiếm đang đè lên lưỡi đao, thanh kiếm này chặn lại hết tất cả sức mạnh trên đại đao!&nbsp;&nbsp;<br>Mà phi đao của Mặc Vân Khởi cũng không thể đâm vào bụng người đàn ông, vì dưới quần áo của gã ta là một cái áo giáp đen, áo giáp này đã chặn phi đao lại!&nbsp;&nbsp;<br>Người đàn ông đè đại đao trên tay phải về phía trước.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Thanh kiếm bị đánh bay, nhưng một giây sau nó lại bay đến!&nbsp;&nbsp;<br>Người đàn ông cau mày, vung đao một cái!&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Thanh kiếm lại bị đánh bay một lần nữa, nhưng người đàn ông cũng lùi về sau khoảng mười mấy trượng!&nbsp;&nbsp;<br>Người đàn ông ngẩn đầu nhìn về phía cách đó không xa, nơi đó có một người đàn ông chậm rãi đi tới.&nbsp;&nbsp;<br>Diệp Huyên!&nbsp;&nbsp;<br>Vào lúc nhìn thấy Diệp Huyên.&nbsp;&nbsp;<br>Binh sĩ trên tường thành lập tức sôi trào, vô số tiếng gào thé không ngừng vang vọng!&nbsp;&nbsp;<br>Sĩ khí dâng cao!&nbsp;&nbsp;<br>Mà sau khi nhìn thấy Diệp Huyên, Khương Cửu đang đánh nhau với người ta đến mức khuôn mặt dính đầy máu tươi cũng nở nụ cười!&nbsp;&nbsp;<br>Đến rồi!&nbsp;&nbsp;<br>Hắn đến rồi!&nbsp;&nbsp;<br>Ngoài Diệp Huyên còn có Kỷ An Chi, Bạch Trạch và tất cả học viên của học viện Thương Lan đi cùng!&nbsp;&nbsp;<br>Những học viên này đã xông lên tường thành, chém giết với những cao thủ Lăng Không Cảnh kia!&nbsp;&nbsp;<br>Binh lính bình thường không thể đánh lại những Lăng Không Cảnh này, nhưng học viên của học viện Thương Lan không sợ, trong bọn họ, yếu nhất cũng là Lăng Không Cảnh rồi!&nbsp;&nbsp;<br>Ở một nơi khác, khi hai người Lý Mục nhìn thấy Diệp Huyên, Lý Mục lập tức nở nụ cười u ám: “Cuối cùng cũng xuất hiện rồi sao?”&nbsp;&nbsp;<br>Trước đó Diệp Huyên vẫn luôn không xuất hiện, trong lòng ông ta vẫn hơi lo lắng, không phải vì lo Diệp Huyên chạy trốn, mà là lo Diệp Huyên sẽ giở trò khác!&nbsp;&nbsp;<br>Ám chủ ở bên cạnh hỏi: “Ra tay nhé?”&nbsp;&nbsp;<br>Lý Mục lắc đầu: “Bảo người của ngươi điều tra xung quanh trước, người nọ cũng không ngốc, có thể còn có chiêu khác, cho dù thế nào, chúng ta cũng nên cẩn thận một chút thì hơn!”&nbsp;&nbsp;<br>Ám chủ gật nhẹ đầu, xoay người rời đi.&nbsp;&nbsp;<br>Lý Mục nhìn về phía Diệp Huyên ở cách đó không xa, trong mắt mang theo sát khí lạnh lẽo!&nbsp;&nbsp;<br>Vì đối phó với Diệp Huyên, học viện Thương Mộc đã trả giá rất nhiều, lần này không thành công cũng phải thành nhân!&nbsp;&nbsp;<br>Diệp Huyên đi tới bên cạnh Mặc Vân Khởi, Mặc Vân Khởi ngã xuống, Diệp Huyên đỡ lấy hắn ta, sau đó lấy một viên đan Kim Sang ra cho vào miệng Mặc Vân Khởi.&nbsp;&nbsp;<br>Mặc Vân Khởi nhìn Diệp Huyên: “Nếu ngươi đến muộn chút nữa, chúng ta chỉ có thể đợi làm huynh đệ kiếp sau thôi”.&nbsp;&nbsp;<br>Diệp Huyên vỗ vai Mặc Vân Khởi, nhẹ giọng nói: “Còn lại cứ giao cho ta!”&nbsp;&nbsp;<br>Nói xong, hắn đưa Mặc Vân Khởi đến chỗ Bạch Trạch trên tường thành, sau đó xoay người ra chiêu.&nbsp;&nbsp;<br>Vụt!&nbsp;&nbsp;<br>Đầu của một tên đạo binh Thế giới ngầm cách đó mười mấy trượng lập tức bị kiếm quang của hắn xuyên thủng!&nbsp;&nbsp;<br>Một giây sau, kiếm quang di chuyển tựa như chớp giật, cách đó mấy chục trượng, năm sáu binh sĩ của Sở Quốc thoáng chốc bay đầu, máu tươi phun ra như đài phun nước…&nbsp;&nbsp;<br>Hạ gục trong nháy mắt&nbsp;&nbsp;<br>Phi kiếm của Diệp Huyên quá nhanh, những đao binh của Thế giới ngầm và binh sĩ Lăng Không Cảnh của Sở Quốc hoàn toàn không thể ngăn cản được!&nbsp;&nbsp;&nbsp;<br>Chẳng mấy chốc, những binh sĩ kia đều chạy khỏi thành, trên tường thành chỉ còn lại binh sĩ của Khương Quốc.&nbsp;&nbsp;&nbsp;<br>Bên dưới, những binh sĩ Sở Quốc vốn dĩ đang công thành cũng không hiểu vì sao đều lùi lại, lùi rất nhanh, chưa được nửa khắc đã lùi đi hết, để lại một vùng đầy thi thể, khắp nơi đầy mùi máu tanh gay mũi.&nbsp;&nbsp;<br>Lý Mục ở xa đi tới dưới thành, bên trái ông ta là người đàn ông cầm đại đao, mặt gã ta không chút cảm xúc, đại đao trong tay không ngừng quay cuồng, mỗi lần quay cuồng đều sẽ mang theo đao mang.&nbsp;&nbsp;<br>Còn bên phải Lý Mục thì chính là Lý Mộc Lâm!&nbsp;&nbsp;<br>Ngoài ra ở phía xa sau lưng ông ta còn có một người đàn ông lưng đeo trường cung, cũng là yêu nghiệt đến từ Thanh Châu!&nbsp;&nbsp;<br>Lý Mục đi tới dưới tường thành, ông ta ngẩng đầu nhìn thẳng vào Diệp Huyên ở bên trên, cười lạnh: “Diệp Huyên, ngươi…”&nbsp;&nbsp;<br>Diệp Huyên trên tường thành đột nhiên nhảy xuống, sau khi đáp xuống đất, hắn đi tới trước mặt Lý Mục, nhìn thẳng vào Lý Mục: “Đừng nói nhảm, ta không muốn nghe!”&nbsp;&nbsp;<br>Nói xong, hắn nhìn thẳng vào người đàn ông cầm đại đao bên cạnh Lý Mục: “Dám đánh huynh đệ của ta, ai cho ngươi cái gan đó vậy?”&nbsp;&nbsp;<br>Nói xong, hắn búng tay một cái về phía người đàn ông, một thanh kiếm bay ra từ trong người hắn!&nbsp;&nbsp;<br>Xa xa, người đàn ông cầm đại đao híp mắt lại, gã ta sải bước về phía trước, sau đó chém xuống một cái.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977175-0.jpg\" alt=\"chapter content\"></figure>"}