{"title":"Chương 332: Hắc Diễm quân ra trận!","content":"Ầm!&nbsp;&nbsp;<br>Đại đao rung lên dữ dội, cả người lẫn đao của người đàn ông lại lùi về sau mấy chục trượng một lần nữa!&nbsp;&nbsp;<br>Mà lúc này, hai tay người đàn ông đã nứt ra hai lỗ hổng sau, máu tươi tuôn ra!&nbsp;&nbsp;<br>Người đàn ông đại đao ngẩng đầu nhìn lên Diệp Huyên cách đó không xa, một giây sau, Diệp Huyên đột nhiên biến mất.&nbsp;&nbsp;<br>Nhất Kiếm Định Sinh Tử!&nbsp;&nbsp;<br>Sau khi cảm nhận được sự đáng sợ của chiêu kiếm này, sắc mặt người đàn ông cầm đại đao hoàn toàn thay đổi, lần này, gã ta không dám nương tay nữa, tay cầm đao xoay tròn tại chỗ, vô số đao mang lập tức rung động xuất hiện, trong nháy mắt đã bao phủ Diệp Huyên và chiêu kiếm của hắn lại.&nbsp;&nbsp;<br>Xung quanh thoáng yên tĩnh, trong đao mang kia đột nhiên có kiếm quang xuất hiện…&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Đao mang kia lập tức bị đánh vỡ, sức mạnh to lớn nháy mắt khiến người đàn ông liên tục lùi về sau, mà gã ta còn chưa lùi được mấy bước, đã bị một thanh kiếm chĩa vào giữa lông mày.&nbsp;&nbsp;<br>Phi kiếm!&nbsp;&nbsp;<br>Diệp Huyên còn đứng ở chỗ đối diện cách người đàn ông cầm đại đao mấy trượng, nhưng thanh kiếm đã chĩa vào giữa lông mày gã ta.&nbsp;&nbsp;<br>Lúc này thuật ngự kiếm của hắn đã đạt đến một mức độ đáng sợ rồi.&nbsp;&nbsp;<br>Diệp Huyên chậm rãi đi về phía người đàn ông: “Huynh đệ ta mà ngươi cũng muốn bắt nạt sao?”&nbsp;&nbsp;<br>Dứt lời, hắn vung tay phải lên.&nbsp;&nbsp;<br>Kiếm Liên Tú xuyên qua giữa lông mày người đàn ông.&nbsp;&nbsp;<br>Phập!&nbsp;&nbsp;<br>Máu tươi chảy ra từ sau gáy gã ta!&nbsp;&nbsp;<br>Thấy cảnh này, sắc mặt mọi người đang có mặt thay đổi, đặc biệt là Lý Mục ở cách đó không xa, lúc này ông ta đang rất sợ hãi!&nbsp;&nbsp;<br>Vì ông ta phát hiện Diệp Huyên đã mạnh hơn lúc trước rất nhiều!&nbsp;&nbsp;<br>Lúc này mới bao lâu đâu chứ?&nbsp;&nbsp;<br>Hắn là ma quỷ sao?&nbsp;&nbsp;<br>Lý Mục nhìn Diệp Huyên, lúc này, ông ta cuối cùng cũng hơi hoảng sợ rồi.&nbsp;&nbsp;<br>Tốc độ trưởng thành của Diệp Huyên quá nhanh! Ông ta không thể không thừa nhận nếu còn tiếp tục như thế, trong vòng ba năm Diệp Huyên rất có thể sẽ lên đến Kiếm Chủ, thậm chí là không cần đến ba năm!&nbsp;&nbsp;<br>Việc này quá đáng sợ!&nbsp;&nbsp;<br>Nghĩ đến đây, Lý Mục càng kiên định với suy nghĩ của mình hơn!&nbsp;&nbsp;<br>Diệp Huyên phải chết!&nbsp;&nbsp;<br>Đến bây giờ, cầu hòa hoàn toàn là chuyện không thể nào!&nbsp;&nbsp;<br>Lý Mục nhìn Ám chủ bên cạnh: “Chuẩn bị đi!”&nbsp;&nbsp;<br>Ám chủ gật nhẹ đâu, lặng lẽ biến mất.&nbsp;&nbsp;<br>Diệp Huyên xa xa đi tới trước thi thể của người đàn ông cầm đại đao, giơ tay phải ra, đại đao xuất hiện trong tay hắn.&nbsp;&nbsp;<br>Linh khí bậc Minh thượng phẩm!&nbsp;&nbsp;<br>Thanh đại đao này ít nhất có thể bán được khoảng một trăm năm mươi triệu kim tệ, thậm chí là nhiều hơn!&nbsp;&nbsp;<br>Diệp Huyên hơi cong môi, đây là một khoản tiền không nhỏ, dù không phải thanh kiếm, nhưng hắn có thể dùng nó đổi lấy một thanh kiếm bậc Minh!&nbsp;&nbsp;<br>Sau khi lấy đại đao, hắn vung tay phải, nhẫn chứa đồ bay vào tay, trong nhẫn chứa đồ có tổng cộng hơn một trăm triệu kim tệ, cũng có hơn hai trăm nghìn linh thạch cực phẩm, còn có không ít thứ khác, đồ tốt khá ít nhưng cũng không tệ lắm, có thể đổi được hơn mười triệu kim tệ!&nbsp;&nbsp;<br>Diệp Huyên cất nhẫn chứa đồ đi, nhìn thi thể dưới đất, người càng tài thì trên người càng có nhiều thứ hơn! Nghĩ đi nghĩ lại nếu có người giết hắn, có lẽ đối phương sẽ có thể lấy được một khoảng tiền lớn đấy!&nbsp;&nbsp;<br>Ở thế giới tàn khốc này, giết người cướp của mãi mãi là cách phát tài nhanh nhất!&nbsp;&nbsp;<br>Diệp Huyên như nghĩ đến điều gì, quay đầu nhìn về phía Lý Mộc Lâm cách đó không xa, Lý Mộc Lâm híp hai mắt lại, tay phải nắm chặt lấy trường thương.&nbsp;&nbsp;<br><br>Diệp Huyên chậm rãi đi về phía Lý Mộc Lâm, Lý Mộc Lâm nhìn chằm chằm vào hắn: “Ta sẽ đi, mãi mãi không bước vào Khương Quốc nửa bước!”&nbsp;&nbsp;<br>Diệp Huyên dừng bước, Lý Mộc Lâm lại nói: “Ta chưa từng giết bạn của ngươi!”&nbsp;&nbsp;<br>Nói xong, hắn ta búng tay một cái, một chiếc nhẫn chứa đồ bay đến trước mặt Diệp Huyên.&nbsp;&nbsp;<br>Diệp Huyên nhìn thoáng qua, bên trong có hai trăm triệu kim tệ!&nbsp;&nbsp;<br>Hai trăm triệu!&nbsp;&nbsp;<br>Lý Mộc Lâm nhìn Diệp Huyên: “Ta đến đây chỉ để kiếm tiền thôi, không có mối thù sống chết với ngươi, dùng chiếc nhẫn chứa đồ này để kết thúc ân oán giữa hai chúng ta, được chứ?”&nbsp;&nbsp;<br>Diệp Huyên hỏi: “Vì sao?”&nbsp;&nbsp;<br>Lý Mộc Lâm nói: “Đã không đáng nữa, bây giờ lùi bước vẫn còn kịp, đương nhiên phải xem ý của ngươi”.&nbsp;&nbsp;<br>Diệp Huyên nhận lấy nhẫn chứa đồ: “Đi đi!”&nbsp;&nbsp;<br>Thật ra nếu Lý Mộc Lâm trốn bên trong những cấm quân kia, hắn sẽ không làm gì được đối phương. Dù sao hắn vẫn chưa đạt đến trình độ một mình đánh đại quân một trăm nghìn người. Đối phương làm như thế thật ra là muốn kết thúc ân oán, không muốn sau này hắn phải bảo vệ đối phương và gia tộc của đối phương.&nbsp;&nbsp;&nbsp;<br>Như Lý Mộc Lâm nói, kết thúc tất cả ân oán.&nbsp;&nbsp;<br>Lý Mộc Lâm nhìn chằm chằm Diệp Huyên, sau đó xoay người đi, cách đó không xa, Lý Mục đột nhiên châm chọc: “Đường đường là thế tử của thế gia hàng đầu Thanh Châu mà lại chịu thua như thế sao?”&nbsp;&nbsp;<br>Lý Mộc Lâm nhìn Lý Mục: “Chịu thua? Phải, ta chịu thua, ta đánh không lại hắn, nhận rõ thực lực của mình thì sai à!”&nbsp;&nbsp;<br>Dứt lời, trường thương trong tay hắn rung lên dữ dội, phát ra tiếng ong ong.&nbsp;&nbsp;<br>Thấy cảnh này, sắc mặt Lý Mục lập tức trở nên khó coi!&nbsp;&nbsp;<br>Đột phá tâm cảnh!&nbsp;&nbsp;<br>Lý Mộc Lâm cũng ngây người, sau đó hắn ta cười như điên: “Thì ra là như vậy, thì ra là như vậy… Ha ha, Diệp Huyên, sau này gặp lại ở Trung Thổ Thần Châu, chắc chắn ta sẽ tìm người đấu một trận”.&nbsp;&nbsp;<br>Dứt lời, hắn ta đã biến mất ở phía xa.&nbsp;&nbsp;<br>Lý Mộc Lâm!&nbsp;&nbsp;<br>Diệp Huyên im lặng, thế giới này trước giờ đều có không ít thiên tài yêu nghiệt! Lần sau gặp lại, có lẽ đối phương đã trở thành một người khác rồi.&nbsp;&nbsp;<br>Đúng lúc này, mặt đất đột nhiên rung lên.&nbsp;&nbsp;<br>Tất cả mọi người xung quanh đều sửng sốt, một giây sau, mọi người đưa mắt nhìn về phía xa, một đội kỵ binh đang vội vàng chạy đến, chỗ kỵ binh đi qua, mặt đất có ngọn lửa màu đen cháy lên!&nbsp;&nbsp;&nbsp;<br>Hắc Diễm quân!&nbsp;&nbsp;<br>Thấy cảnh này, sắc mặt tất cả binh sĩ Khương Quốc trên Khai Dương Thành đều trở nên tái nhợt.&nbsp;&nbsp;<br>Hắc Diễm quân ra trận, ai có thể đấu lại đây?"}