{"title":"Chương 333: Chính là phải xông pha, phải đánh nhau!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Hắc Diễm quân!&nbsp;&nbsp;<br>Đội quân thần bí có vô số truyền thuyết ở địa giới Thanh Châu!&nbsp;&nbsp;<br>Lúc này, nó đã không phải là truyền thuyết nữa, nó xuất hiện trong tầm mắt mọi người một cách chân thực.&nbsp;&nbsp;<br>Tất cả mọi người xung quanh đều nhìn đội kỵ binh này!&nbsp;&nbsp;<br>Diệp Huyên cũng nhìn theo, không thể không nói đội kỵ binh này thật sự rất mạnh, còn mạnh hơn Đạo Binh của học viện Thương Mộc mà hắn từng gặp lúc trước!&nbsp;&nbsp;<br>Đội kỵ binh này tràn đầy sát khí!&nbsp;&nbsp;<br>Thế không thể đỡ!&nbsp;&nbsp;<br>Cảm giác bọn họ đem lại cho người khác chính là như thế!&nbsp;&nbsp;<br>Rất mạnh!&nbsp;&nbsp;<br>Thật sự rất mạnh!&nbsp;&nbsp;<br>Lúc này, sắc mặt tất cả binh sĩ của Khương Quốc đều tái nhợt, trong mắt rất nhiều người mang vẻ sợ hãi.&nbsp;&nbsp;<br>Thấy cảnh này, Khương Cửu trên tường thành lập tức sa sầm mặt!&nbsp;&nbsp;<br>Tướng sĩ một quân có cái gì quan trọng nhất? Đương nhiên là quân tâm và khí thế!&nbsp;&nbsp;<br>Còn chưa đánh nhau đã không có khí thế, một khi thật sự đánh nhau, rất có thể sẽ thua trong nháy mắt!&nbsp;&nbsp;<br>Nhưng vào lúc này, Diệp Huyên bên dưới đột nhiên xông về phía Hắc Diễm quân!&nbsp;&nbsp;<br>Lúc này, Diệp Huyên thu hút sự chú ý của tất cả mọi người!&nbsp;&nbsp;<br>Hắn làm gì vậy?&nbsp;&nbsp;<br>Đây là suy nghĩ của tất cả mọi người đang có mặt ở đây!&nbsp;&nbsp;<br>Khương Cửu siết chặt hai tay, nàng ấy nhìn chằm chằm Diệp Huyên, đầu óc đã trống rỗng.&nbsp;&nbsp;<br>Cứ thế, trong ánh mắt của vô số người, tốc độ của Diệp Huyên ngày càng nhanh, trong tay phải hắn còn cầm theo kiếm Liên Tú.&nbsp;&nbsp;<br>Chiến ý!&nbsp;&nbsp;<br>Trên người Diệp Huyên phát ra chiến ý ngút trời!&nbsp;&nbsp;<br>Chiến!&nbsp;&nbsp;<br>Suy nghĩ của Diệp Huyên rất đơn giản, chính là muốn chiến đấu!&nbsp;&nbsp;<br>Đánh thắng? Đánh không thắng?&nbsp;&nbsp;<br>Hắn không suy nghĩ quá nhiều!&nbsp;&nbsp;<br>Tuổi trẻ là phải nhiệt huyết, phải xông pha, phải đánh nhau!&nbsp;&nbsp;<br>Nếu thật sự đánh không lại thì hẳn chạy…&nbsp;&nbsp;<br>Tốc độ của Diệp Huyên càng lúc càng nhanh, lúc này, chiến ý trên người hắn cũng ngày càng mạnh, mà Hắc Diễm quân ở đối diện hắn cũng không dừng lại, chẳng những không ngừng mà tốc độ của bọn họ càng nhanh hơn!&nbsp;&nbsp;<br>Một người đấu với một trăm người!&nbsp;&nbsp;<br>Trông là chuyện không thể nào xuất hiện, nhưng lúc này lại diễn ra!&nbsp;&nbsp;<br>Mọi người nhìn Hắc Diễm quân kia phóng về phía Diệp Huyên!&nbsp;&nbsp;<br>Dưới ánh nhìn chăm chú của mọi người, hai bên ngày càng gần!&nbsp;&nbsp;<br>Mười trượng… Năm trượng… Một trượng…&nbsp;&nbsp;<br>Diệp Huyên tung người nhảy một cái, một giây sau, hắn vung một chiêu kiếm về phía một kỵ binh Hắc Diễm!&nbsp;&nbsp;<br>Nhất Kiếm Định Sinh Tử!&nbsp;&nbsp;<br>Một kiếm chém xuống, có tiếng kiếm reo vang vọng!&nbsp;&nbsp;<br>Kỵ binh Hắc Diễm kia đâm trường thương trong tay về phía trước, không co chút động tác hoa mỹ nào, cực kỳ ngắn gọn.&nbsp;&nbsp;<br>Thương kiếm chạm vào nhau!&nbsp;&nbsp;<br><br>Ầm!&nbsp;&nbsp;<br>Mặt đất bên dưới hai người rung lên, trường thương trong tay kỵ binh Hắc Diễm kia lập tức nứt ra, Diệp Huyên thẳng thừng chém kiếm trong tay xuống, chiêu kiếm này chém thẳng lên đầu kỵ binh kia.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Kỵ binh lập tức bị đánh bay ra ngoài, bay xa mười mấy trượng, cuối cùng ngã ầm xuống đất. Sau khi ngã xuống đất, gã ta vừa đứng dậy đã ngã thẳng xuống, chẳng mấy chốc đã có máu tươi chảy ra dưới mặt nạ.&nbsp;&nbsp;<br>Cả người bên dưới áo giáp của tên kỵ binh này đã nứt toác!&nbsp;&nbsp;<br>Nhưng mũ giáp vẫn không nứt ra, bên trên chỉ là một vết kiếm thật sâu!&nbsp;&nbsp;<br>Sau khi đánh bay kỵ binh này với một chiêu kiếm, Diệp Huyên không đấu tiếp nữa, sau khi đáp xuống đất, hắn giậm nhẹ mũi chân bay về phía sau, tốc độ của hắn rất nhanh, chớp mắt một cái đã trở về trên tường thành.&nbsp;&nbsp;<br>Xung quanh yên tĩnh một lúc, sau đó trên Khai Dương Thành vang lên tiếng hoan hô.&nbsp;&nbsp;<br>“Diệp quốc sĩ!”&nbsp;&nbsp;<br>“Diệp quốc sĩ…”&nbsp;&nbsp;<br>Vô số người cùng la lên.&nbsp;&nbsp;<br>Lúc này, sĩ khí của binh sĩ Khương Quốc khi nãy đã rơi xuống đáy vực lập tức dâng cao, xông thẳng lên trời!&nbsp;&nbsp;<br>Khương Cửu nhìn thoáng qua Diệp Huyên, trong đôi mắt xinh đẹp hiện lên ánh sáng khác thường!&nbsp;&nbsp;<br>Trước đó nếu không ai ra mặt, chắc chắn Khương Quốc sẽ không chiến mà bại, vì còn chưa đánh, sĩ khí của binh sĩ Khương Quốc đã hoàn toàn mất hết, dưới tình huống này thì đấu kiểu gì?&nbsp;&nbsp;<br>Cũng may có Diệp Huyên đứng ra!&nbsp;&nbsp;<br>Diệp Huyên dùng thực lực nói với tất cả binh sĩ Khương Quốc là Hắc Diễm quân cũng không mạnh đến thế!&nbsp;&nbsp;<br>Vô số binh sĩ Khương Quốc trên tường thành chiến ý vang dội, trong mắt đầy vẻ hưng phấn.&nbsp;&nbsp;<br>Mà sắc mặt Diệp Huyên lại rất nghiêm túc, vì lúc này, hắn đã biết được thực lực của Hắc Diễm quân rồi.&nbsp;&nbsp;<br>Nếu không phải khi nãy triển khai Nhất Kiếm Định Sinh Tử, có lẽ chiêu kiếm khi nãy của hắn không giết được đối phương!&nbsp;&nbsp;<br>Thực lực của những người này đều là phụ, quan trọng nhất là trang bị của bọn họ, trang bị của bọn họ thật sự quá tốt, mũ giáp của binh sĩ Hắc Diễm kia còn có thể đỡ được một kiếm của hắn!&nbsp;&nbsp;<br>Phải biết rằng thanh kiếm của hắn là Chân Kiếm đấy!&nbsp;&nbsp;<br>Hắn giết một tên cũng mất sức như vậy, nếu để đội kỵ binh Hắc Diễm này tiến vào Khai Dương Thành, những binh sĩ Khương Quốc nên ngăn cản kiểu gì đâu?&nbsp;&nbsp;<br>Hoàn toàn không ngăn cản được!&nbsp;&nbsp;<br>Diệp Huyên chậm rãi siết chặt kiếm Liên Tú trong tay, dù lấy lá bài tẩy ra cũng không thể để binh sĩ Khương Quốc đối mặt với đội kỵ binh Hắc Diễm này được!&nbsp;&nbsp;<br>Nhưng vào lúc này, Lý Mục dưới thành không xa đột nhiên nói: “Diệp Huyên, hôm nay chính là giờ chết của ngươi đấy!”&nbsp;&nbsp;<br>Dứt lời, ông ta xoay người nhìn về phía những kỵ binh Sở Quốc kia: “Lúc thành sập, sau khi các ngươi vào thành có thể muốn làm gì thì làm”.&nbsp;&nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977177-0.jpg\" alt=\"chapter content\"></figure>"}