{"title":"Chương 334: Không ngờ ngươi đã đạt đến Kiếm Chủ rồi…","content":"Đạo Binh Thế giới ngầm! <br>Khương Cửu trên tường thành tiến lên trước một bước: “Đấu đến cùng!” <br>“Đấu đến cùng!” <br>Vô số binh sĩ trên tường thành cùng nhau gào thét. <br>Trận chiến bắt đầu! <br>Vô số mũi tên trút xuống như mưa to gió lớn, thi thể dưới thành ngày càng nhiều, một vài binh sĩ Lăng Không Cảnh của Sở Quốc cũng leo lên tường thành, ngoài ra còn có mấy chục Đạo Binh Thế giới ngầm, đặc biệt là những Đạo Binh này, sau khi xông lên tường thành, một vài binh sĩ bình thường của Khương Quốc hoàn toàn không ngăn cản được, dù là quân cảm tử Khương Quốc bồi dưỡng cũng không làm gì được! <br>Hoàn toàn không cùng một đẳng cấp! <br>Bạch Trạch và Kỷ An Chi bên cạnh Diệp Huyên đã xông lên. <br>Diệp Huyên không ra tay, sự chú ý của hắn đều đặt trên đội kỵ binh Hắc Diễm kia. <br>Đội kỵ binh Hắc Diễm này vẫn chưa ra tay! <br>Lúc này, có mấy bóng người đi thẳng đến cổng Khai Dương Thành, tốc độ của bọn họ rất nhanh, hầu như đều có thể đi tới trước cổng thành trong khoảng thời gian ngắn, nhưng một giây sau, theo một kiếm quang xuất hiện trước cổng thành, mấy bóng người liên tục lùi về sau! <br>Không biết Diệp Huyên đã xuất hiện trước cổng thành từ bao giờ, cách chỗ hắn không xa có ba tên áo đen. <br>Ba người không chiến đấu với Diệp Huyên mà đều lùi về sau! <br>Lúc trước sau khi thấy Diệp Huyên ra tay, bọn họ hiểu rõ người bình thường hoàn toàn không phải đối thủ của hắn, bọn họ sẽ không hy sinh vô ích nữa. <br>Diệp Huyên nhìn Lý Mục cách đó không xa, Lý Mục cười khẩy, ông ta nghiêng đầu nhìn lại: “Đến lượt ngươi ra tay rồi!” <br>Sau câu nói của Lý Mục, một cô gái đi ra từ trong đám binh sĩ. <br>Cô gái mặc váy dài màu trắng đen, váy dài chạm đất, bên trên điểm xuyết ba đóa hoa mai màu đỏ, nàng ta ôm một cây tì bà màu xanh biếc trong tay. <br>Vẻ ngoài cô gái không tính là nghiêng nước nghiêng thành, nhưng cũng rất được, thuộc kiểu càng nhìn càng thấy đẹp. <br>Nàng ta chậm rãi đi về phía Diệp Huyên, quan sát Diệp Huyên, trong đôi mắt đẹp lộ vẻ ngạc nhiên: “Không ngờ ngoài An Lan Tú, địa giới Thanh Châu vẫn còn thiên tài thế này, thật khiến người ta thấy ngạc nhiên đó”. <br>Diệp Huyên nhìn về phía cô gái: “Thế này nhé, ta mang ơn cô, cô rời đi, sau này ta sẽ trả ơn cho cô, được chứ?” <br>Cô gái lắc đầu, chậm rãi đi về phía Diệp Huyên: “Bọn họ bỏ ra mười triệu linh thạch cực phẩm thuê ta khống chế ngươi, nếu có thể giết ngươi sẽ được năm mươi triệu, hỏi một câu thôi, ơn tình của ngươi có trị giá năm mươi triệu không?” <br>Diệp Huyên nhún vai một cái: “Thế không có gì phải bàn nữa!” <br>Dứt lời, Diệp Huyên đã biến mất khỏi vị trí ban đầu. <br>Cô gái nhếch môi, bàn tay nhẹ nhàng gảy đàn tì bà. <br>Đang! <br>Tiếng đàn tì bà như sấm sét nổ vang, hơn trăm binh sĩ đứng khá gần nàng ta lập tức chảy máu thất khiếu, ngã hết xuống đất, cả Diệp Huyên cũng lùi đến trước cổng Khai Dương Thành. Hắn vừa mới dừng lại, khóe miệng đã có máu tươi chậm rãi chảy ra, kiếm Liên Tú trong tay hắn cũng không ngừng rung lên. <br>Diệp Huyên ngẩng đầu nhìn về phía cô gái, nàng ta mỉm cười như gió xuân ấm áp: “Tự giới thiệu một chút, Khương Chỉ Qua, người của Thiên Âm Môn, trước binh đao thiên quân vạn mã, một khúc tì bán có thể làm ngừng chiến! Bây giờ đứng thứ mười một trong bảng Yêu nghiệt, nhưng chẳng mấy chốc sẽ tiếng vào mười vị trí đầu”. <br>Nói xong, nàng ta cười khẽ, một giây sau, nàng ta nhẹ nhàng gảy dây đàn, lập tức có tiếng đàn vang lên! <br>Tiếng đàn này không thể nhìn thấy! <br>Nhưng mặt đất trước mặt lại dần nứt ra, mãi đến trước mặt Diệp Huyên. <br>Vẻ mặt Diệp Huyên không chút cảm xúc, hắn hơi nghiêng đầu, giơ tay đâm ra một chiêu kiếm, chỗ mũi kiếm lóe lên ánh sáng lạnh! <br><br>Xoẹt! <br>Người Diệp Huyên run rẩy dữ dội, mặt đất dưới chân hắn bắt đầu nứt ra, đồng thời còn lan tràn sang xung quanh với tốc độ cực nhanh, trong nháy mắt, tường thành ở hai bên trái phải sau lưng hắn đều xuất hiện rất nhiều vết rạn nứt. <br>Lúc này, Khương Chỉ Qua đột nhiên tiến lên một bước, nàng ta đi rất tao nhã, nhẹ nhàng gảy một cái lên đàn tì bà. <br>Tiếng đàn tì bà lập tức vang lên. <br>Âm thanh rất êm tai, nhưng lại là bùa đòi mạng với Diệp Huyên! <br>Hắn biết mình gặp phải cao thủ chân chính rồi! <br>Lần này, hắn không dám che giấu thực lực của mình nữa, hắn tiến lên một bước, đâm ra một kiếm. <br>Ầm! <br>Một dây đàn lập tức đứt ra! <br>Sau đó, hắn lại tiến lên, đâm tới một lần nữa, chiêu kiếm tạo ra uy thế như biển động sóng trào, thế không thể đỡ! <br>Xoẹt! <br>Diệp Huyên chém ra một kiếm, có tiếng xé rách vang lên, âm thanh rất sắc bén chói tai, đúng lúc này, tay của hắn cũng không ngừng run rẩy, nhưng hắn đã phá được tiếng đàn này rồi! <br>Lúc này, Khương Chỉ Qua ở cách đó không xa sửng sốt, không chỉ nàng ta, ngay cả Lý Mục cũng ngây người. <br>Kiếm Chủ? <br>Đầu óc Lý Mục trống rỗng đờ đẫn nhìn Diệp Huyên! <br>Chiêu kiếm khi nãy rõ ràng đã đạt đến cấp độ Kiếm Chủ rồi, hơn nữa kiếm ý còn hơi kỳ lạ! <br>Kiếm Chủ? <br>Tay phải Lý Mục khẽ run, ông ta nhìn Diệp Huyên, trong mắt đầu vẻ khó tin: “Không ngờ ngươi đã đạt đến Kiếm Chủ rồi…” <br>Diệp Huyên gật đầu, nghiêm túc nói: “Ta cố ý che giấu là muốn cho ông một bất ngờ. Thế nào, ngạc nhiên không? Bất ngờ không? Ha ha…” <br>“Phụt!” <br>Lý Mục phun ra một ngụm máu tươi."}