{"title":"Chương 335: Không thể lùi bước!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Bất ngờ?&nbsp;&nbsp;<br>Sợ hãi mới đúng!&nbsp;&nbsp;<br>Lý Mục thật sự không ngờ Diệp Huyên đã đạt đến cấp độ Kiếm Chủ rồi!&nbsp;&nbsp;<br>Kiếm Chủ và Tông Sư Kiếm Đạo thật sự là hai khái niệm hoàn toàn khác nhau đấy!&nbsp;&nbsp;<br>Tông Sư Kiếm Đạo có thể lớn lối ở Thanh Châu, nhưng ở Trung Thổ Thần Châu chỉ có thể xem là bình thường thôi. Nhưng Kiếm Chủ thì khác!&nbsp;&nbsp;<br>Thực lực của Diệp Huyên bây giờ đã hoàn toàn có tư cách lên bảng Yêu nghiệt rồi, còn có thể đứng trong mười vị trí đầu nữa!&nbsp;&nbsp;<br>Mười vị trí đầu của bảng Yêu nghiệt, ai không phải là tồn tại yêu nghiệt đến mức đáng sợ chứ?&nbsp;&nbsp;<br>Lý Mục siết chặt ta, trong lòng vừa giận vừa sợ!&nbsp;&nbsp;<br>Lúc này, Khương Chỉ Qua ở đối diện Diệp Huyên đột nhiên nhẹ giọng nói: “Kiếm Chủ…”&nbsp;&nbsp;<br>Nói xong, nàng ta cất tì bà đi: “Ta cảm thấy ta có thể để ngươi mang ơn ta!”&nbsp;&nbsp;<br>Diệp Huyên:<br>Khương Chỉ Qua quan sát Diệp Huyên: “Nhớ kỹ là ngươi mang ơn ta đấy! Sau này đến Trung Thổ Thần Châu nhớ trả ơn!”&nbsp;&nbsp;<br>Nói xong, nàng ta ôm tì bà xoay người đi, nhưng lúc đi ngang qua Lý Mục, nàng ta đột nhiên dừng lại nhìn ông ta: “Chuyện này ta cũng có lỗi, ừm, vì để thể hiện sự áy náy của ta, ta chỉ lấy chín triệu linh thạch cực phẩm của ông thôi. Trả thù lao đi!”&nbsp;&nbsp;&nbsp;<br>Nói xong, nàng ta đưa tay phải ra.&nbsp;&nbsp;<br>Nghe vậy, Lý Mục giận dữ nói: “Ngươi đã muốn chạy mà còn đòi tiền à? Đạo lý gì vậy?”&nbsp;&nbsp;<br>Khương Chỉ Qua cau mày: “Ta từ Trung Thổ Thần Châu đến đây, một đường trải qua biết bao nhiêu gian khổ? Lấy chút phí dịch vụ của ông thôi mà, thế nào, ông còn không chịu à?”&nbsp;&nbsp;<br>Lý Mục cực kỳ tức giận: “Ngươi đến đây bằng Truyền Tống Trận, vất vả cái gì chứ? Lão phu cho ngươi biết, nếu muốn mười triệu linh thạch cực phẩm, được thôi, giữ chân hắn, sau khi xong chuyện, lão phu sẽ dâng linh thạch cực phẩm bằng hai tay, nếu không…”&nbsp;&nbsp;&nbsp;<br>Khương Chỉ Qua híp hai mắt lại: “Nếu không ông còn muốn đánh ta à?”&nbsp;&nbsp;<br>Nói xong, nàng ta tiến lên một bước, nhìn thẳng vào Lý Mục: “Sao, cảnh giới cao ghê gớm lắm à? Ông đụng vào ta một cái thử xem!”&nbsp;&nbsp;<br>Lý Mục tức muốn nổ phổi!&nbsp;&nbsp;<br>Đánh Khương Chỉ Qua?&nbsp;&nbsp;<br>Ông ta muốn đánh thật, nhưng lại không thể đánh!&nbsp;&nbsp;<br>Khương Chỉ Qua trước mặt là tồn tại đứng thứ mười một trong bảng Yêu nghiệt đấy! Đây còn chưa tính là gì, quan trọng nhất là Thiên Âm Môn sau lưng nàng ta, đó là thế lực mạnh hơn học viện Thương Mộc rất nhiều!&nbsp;&nbsp;<br>Nếu đánh, chắc chắn sẽ chọc phải tổ ong vò vẽ!&nbsp;&nbsp;<br>Khương Chỉ Qua nhẹ giọng nói: “Hừ, không trả cũng được, sau khi trở về Trung Thổ Thần Châu, ta sẽ ra khiêu chiến sinh tử với học viện Thương Mộc”.&nbsp;&nbsp;<br>Nói xong, nàng ta xoay người đi.&nbsp;&nbsp;<br>Khiêu chiến sinh tử!&nbsp;&nbsp;<br>Sắc mặt Lý Mục lập tức thay đổi!&nbsp;&nbsp;<br>Học viện Thương Mộc làm gì có ai đánh thắng cô gái này chứ! Nếu cô gái này đến học viện Thương Mộc rõ ràng là ức hiếp người khác mà!&nbsp;&nbsp;<br>Quan trọng nhất là vì thế, rất có thể sẽ khiến học viện Thương Mộc trở mặt với Thiên Âm Môn!&nbsp;&nbsp;<br>Lý Mục búng tay một cái, một chiếc nhẫn chứa đồ bay đến trước mặt Khương Chỉ Qua, một giây sau, nàng ta nhận lấy nhẫn chứa đồ, sau đó xoay người cười khẽ với Lý Mục: “Tiền bối, hợp tác vui vẻ”.&nbsp;&nbsp;<br>Nói xong, nàng ta lại nhìn Diệp Huyên ở cách đó không xa: “Kiếm tu, nhớ kỹ là ngươi còn mang ơn ta đấy, đừng quên nhé!”&nbsp;&nbsp;<br>Dứt lời, nàng ta nhanh chóng biến mất ở phía xa.&nbsp;&nbsp;<br>Diệp Huyên thấy thế thì lắc đầu: “Chưa từng gặp người vô liêm sỉ thế bao giờ!”&nbsp;&nbsp;<br>Nói xong, hắn biến mất khỏi vị trí ban đầu.&nbsp;&nbsp;<br>Vụt vụt vụt!&nbsp;&nbsp;<br>Ba thanh phi kiếm bay ra từ trong người hắn, trong nháy mắt đầu của ba Đạo Binh Thế giới ngầm trên tường thành bị chém bay ra ngoài.&nbsp;&nbsp;<br>Nếu đã phơi bày lá bài tẩy, đương nhiên hắn không giấu diếm thực lực của mình nữa!&nbsp;&nbsp;<br>Thấy cảnh này, Lý Mục cách đó không xa hoàn toàn biến sắc, sau đó, ông ta gào lên: “Giết, giết đi!”&nbsp;&nbsp;<br><br>Giết!&nbsp;&nbsp;<br>Lúc này, ông ta đã không chú ý được nhiều chuyện như thế nữa rồi!&nbsp;&nbsp;<br>Diệp Huyên đã lên đến Kiếm Chủ!&nbsp;&nbsp;<br>Đây thật sự là một tin như sấm sét giữa trời quang với ông ta và học viện Thương Mộc!&nbsp;&nbsp;<br>Tuyệt đối không thể để Diệp Huyên sống tiếp, vì nếu Diệp Huyên đến Trung Thổ Thần Châu, với thực lực và thiên phú của hắn bây giờ, chắc chắn sẽ có thế lực chịu chấp nhận hắn, mà có thể nói là rất nhiều. Nếu nói một Tông Sư Kiếm Đạo còn chưa đủ khiến những thế lực kia ở Trung Thổ Thần Châu chống lại học viện Thương Mộc và Thế giới ngầm, thì Kiếm Chủ đã đủ rồi!&nbsp;&nbsp;<br>Trước đó ông ta chỉ kiêng dè Diệp Huyên thôi, còn bây giờ đã không phải kiêng dè nữa, mà là sợ hãi.&nbsp;&nbsp;&nbsp;<br>Tốc độ phát triển của Diệp Huyên thật sự quá kinh khủng!&nbsp;&nbsp;<br>Lý Mục vừa ra lệnh, mấy binh sĩ Sở Quốc xung quanh đều xông ra ngoài, ngay cả kỵ binh cũng bắt đầu tấn công!&nbsp;&nbsp;<br>Nhìn thấy kỵ binh bắt đầu tấn công, Diệp Huyên cau mày, cổng thành chưa phá mà kỵ binh đã tấn công?&nbsp;&nbsp;<br>Lúc này, cổng Khai Dương Thành ầm ầm sập xuống!&nbsp;&nbsp;<br>Không một chút dấu hiệu!&nbsp;&nbsp;<br>Tất cả mọi người trên tường thành đều hoảng sợ!&nbsp;&nbsp;<br>Sao lại sập rồi?&nbsp;&nbsp;<br>Khương Cửu quay đầu nhìn Lý Mục dưới tường thành!&nbsp;&nbsp;<br>Vẻ mặt Lý Mục bình tĩnh, trong mắt ẩn chứa sát khí lạnh lẽo.&nbsp;&nbsp;<br>Khi nãy là ông ta ra tay!&nbsp;&nbsp;<br>Trên tường thành, Diệp Huyên nhìn Lý Mục, hắn cũng không ngờ ông ta lại ra tay!&nbsp;&nbsp;<br>Lý Mục là cao thủ trên Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Đối phương là đang mạo hiểm, có thể nói là chó cùng rứt giật!&nbsp;&nbsp;<br>Lúc này, một trăm nghìn thiết kỵ đã xông lên, trận thế như muốn phá hủy cả Khai Dương Thành.&nbsp;&nbsp;<br>Diệp Huyên nhảy xuống tường thành, hắn đứng trước cổng thành, cảm nhận thiên quân vạn mã xông lên, hắn nín thở.&nbsp;&nbsp;<br>Hắn bây giờ không thể nào ngăn cản khí thế của thiên quân vạn mã như thế được!&nbsp;&nbsp;<br>Nếu là bình thường, hắn sẽ không chút do dự xoay người bỏ chạy!&nbsp;&nbsp;<br>Nhưng bây giờ hắn không thể chạy!&nbsp;&nbsp;<br>Sau hắn có Khương Cửu, có Mặc Vân Khởi, có Bạch Trạch, có học viện Thương Lan, có rất nhiều người Khương Quốc…&nbsp;&nbsp;<br>Trên vai có trọng trách!&nbsp;&nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977179-0.jpg\" alt=\"chapter content\"></figure>"}