{"title":"Chương 336: Một người canh giữ, không ai có thể mở đường!","content":"Kiếm ý thực chất hóa! Đây không phải điều Kiếm Hoàng mới có thể làm được sao?&nbsp;&nbsp;<br>Kiếm Hoàng?&nbsp;&nbsp;<br>Thế giới này làm sao vậy?&nbsp;&nbsp;<br>Đầu óc Lý Mục trở nên trống rỗng, như bị sét đánh trúng!&nbsp;&nbsp;<br>Kiếm Hoàng!&nbsp;&nbsp;<br>Thật ra Diệp Huyên vẫn chưa đạt đến Kiếm Hoàng, kiếm ý thực chất là một đặc trưng của Kiếm Hoàng, nhưng không có nghĩa nhất định phải là Kiếm Hoàng. Nếu muốn trở thành Kiếm Hoàng, tâm cảnh, trình độ kiếm đạo, hiểu biết với kiếm lý đều không thể thiếu.&nbsp;&nbsp;<br>Nhưng!&nbsp;&nbsp;<br>Kiếm ý thực chất của hắn bây giờ không liên quan đến cảnh giới, không liên quan đến thành tựu kiếm đạo, mà là diện mạo kiếm ý vốn có của hắn, có thể nói là đặc tính của kiếm ý!&nbsp;&nbsp;<br>Kiếm ý Thiện Niệm!&nbsp;&nbsp;<br>Chỉ cần nghĩ thiện, muôn sông nghìn núi!&nbsp;&nbsp;<br>Kiếm ý Thiện Niệm điên cuồng tập trung quanh người Diệp Huyên, thanh kiếm trong tay hắn không ngừng rung lên, kiếm quang xuất hiện, mà lúc này, khí thế trên người hắn cũng lên đến một mức độ đáng sợ!&nbsp;&nbsp;<br>Tá Phong Chi Thế!&nbsp;&nbsp;<br>Tá Địa Chi Thế!&nbsp;&nbsp;<br><br>Diệp Huyên lúc này dù chỉ là Thông U Cảnh, nhưng khí thế trên người hắn đã vượt xa Thông U Cảnh, không đúng, là đã vượt qua Thần Hợp Cảnh, lên thẳng Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Kỵ binh đã đến trước cổng thành!&nbsp;&nbsp;<br>Diệp Huyên ngẩng đầu nhìn lên, hắn tiến tới một bước, không có động tác hoa mỹ gì, chỉ đâm ra một kiếm.&nbsp;&nbsp;<br>Kiếm vung lên, thế và ý quanh người hắn lập tức bao phủ cả kiếm Liên Tú, sức mạnh tựa như núi lửa tích tụ vô số năm đột nhiên nổ tung vậy, tạo ra uy thế hủy thiên diệt địa!&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Mấy chục kỵ binh dẫn đầu trước mặt Diệp Huyên lập tức bị chiêu kiếm này đánh tan, kiếm ý mang theo khí thế cực kỳ đáng sợ kéo về phía những kỵ binh còn lại tựa như mưa rào, chỗ nó đi qua, vô số kỵ binh của Sở Quốc ngã xuống đất, chẳng mất bao lâu, trước mặt Diệp Huyên đã có hơn trăm kỵ binh ngã xuống!&nbsp;&nbsp;<br>Tay chân, máu tươi rơi vãi khắp nơi!&nbsp;&nbsp;<br>Uy thế của một kiếm thật sự quá đáng sợ!&nbsp;&nbsp;<br>Mọi người xung quanh ngạc nhiên đến mức ngây người! Đây là chuyện Thông U Cảnh có thể làm được ư?&nbsp;&nbsp;<br>Đừng nói mọi người xung quanh ngang nhiên, ngay cả bản thân Diệp Huyên cũng thế, vì hắn cũng không ngờ một chiêu kiếm của mình lại đáng sợ như thế!&nbsp;&nbsp;<br>Phải nói là hắn không ngờ kiếm ý Thiện Niệm của mình lại kinh khủng đến thế!&nbsp;&nbsp;<br>Hắn không nghĩ nhiều nữa, giậm nhẹ chân xuống đất xông ra ngoài, mười mấy kỵ binh Sở Quốc cách đó mấy chục trượng lập tức ngã xuống đất, nhưng lại hắn nhanh chóng lùi về phía sau, vì những kỵ binh ở phía sau đã xông lên.&nbsp;&nbsp;<br>Không giết hết được!&nbsp;&nbsp;<br>Diệp Huyên lùi về cổng thánh, cổng thành chật hẹp, nhiều nhất chỉ cho phép mấy chục kỵ binh cùng tiến vào, chuyện này vô cùng có lợi với hắn!&nbsp;&nbsp;<br>Diệp Huyên vừa lùi về cổng thành, mấy chục kỵ binh đã chạy đến, hắn vung kiếm, kiếm quang quét ngang!&nbsp;&nbsp;<br>Xoẹt!&nbsp;&nbsp;<br>Mấy chục kỵ binh lập tức ngã xuống từ trên ngựa, nhưng một giây sau lại có mấy chục kỵ binh giẫm lên vô số thi thể đến trước mặt Diệp Huyên.&nbsp;&nbsp;<br>Diệp Huyên mở to hai mắt.&nbsp;&nbsp;<br>Xoẹt xoẹt!&nbsp;&nbsp;<br>Hai tia kiếm quang bắn nhanh ra, chỗ nó lướt qua, mười mấy kỵ binh Sở Quốc lập tức bị chém đứt ngang eo, máu tươi rơi xuống.&nbsp;&nbsp;<br>Một giây sau, lại có một nhóm kỵ binh Sở Quốc xông lên, lúc này, Diệp Huyên búng tay về phía trước, hai thanh phi kiếm bắn nhanh ra từ cánh tay hắn!&nbsp;&nbsp;<br>Phi kiếm bay rất nhanh!&nbsp;&nbsp;<br>Hai thanh kiếm lặng lẽ bay đi, nhanh như chớp, chỗ nó đi qua, một cái đầu rơi xuống đất, máu tươi đầm đìa.&nbsp;&nbsp;<br>Trong nháy mắt, hai thanh kiếm bay lập tức giết chết mấy chục kỵ binh!&nbsp;&nbsp;<br>Thi thể đầy đất!&nbsp;&nbsp;<br>Nhưng một giây sau, lại có vô số kỵ binh Sở Quốc xông vào!&nbsp;&nbsp;<br>Diệp Huyên cười gằn, hắn ghì chặt chân phải xuống đất, vô số Đại Địa Chi Lực tập trung&nbsp; về thân thể của hắn.&nbsp;&nbsp;<br>Khởi động đạo tắc!&nbsp;&nbsp;<br>Lúc những kỵ binh kia cách Diệp Huyên khoảng một trượng, Diệp Huyên giậm chân phải một cái, người bắn nhanh ra như mũi tên rời cung.&nbsp;&nbsp;<br>Trước mặt Diệp Huyên…&nbsp;&nbsp;<br>Vụt!&nbsp;&nbsp;<br>Đầu của một kỵ binh Sở Quốc dẫn đầu lập tức bay ra ngoài, sau đó, đám kỵ binh phía sau ào ào ngã xuống đất, khi Diệp Huyên xuất hiện bên ngoài cổng thành, mấy chục kỵ binh phía sau hắn đã ngã xuống hết!&nbsp;&nbsp;<br>Mấy trăm thi thể chồng chất trước cổng thành, kỵ binh đã không thể xông lên nữa rồi!&nbsp;&nbsp;<br>Diệp Huyên chĩa trường kiếm trong tay xuống đất, máu tươi chậm rãi nhỏ xuống dọc theo thân kiếm Liên Tú…&nbsp;&nbsp;<br>Đám kỵ binh trước mặt Diệp Huyên đã dừng lại, trong mắt bọn họ lộ vẻ sợ hãi!&nbsp;&nbsp;<br>Một người canh giữ, không ai có thể mở đường!&nbsp;&nbsp;<br>Diệp Huyên canh giữ cổng thành, ai có thể xông qua?&nbsp;&nbsp;<br>Lúc này, một sức mạnh kinh khủng đột nhiên đánh lên tường thành, trong nháy mắt…&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Tường thành lập tức sụp xuống, vô số binh sĩ Khương Quốc trên tường thành rơi xuống đất…&nbsp;&nbsp;<br>Thành sập!&nbsp;&nbsp;<br>Không đúng, tường thành đã sập rồi!&nbsp;&nbsp;<br>Lúc này, Khai Dương Thành đã không còn tường thành nữa, trở thành một vùng đất bằng phẳng.&nbsp;&nbsp;<br>Diệp Huyên bên dưới ngẩng đầu nhìn lên Lý Mục cách đó không xa, ông ta chính là người ra tay.&nbsp;&nbsp;<br>Lý Mục nhìn chằm chằm Diệp Huyên: “Không phải ngươi chặn giỏi lắm sao? Chặn tiếp đi?”&nbsp;&nbsp;<br>Diệp Huyên cầm chặt thanh kiếm trong tay phải, quanh người tản ra hơi thở thô bạo! Nhưng những hơi thở này đều bị kiếm ý Thiện Niệm của hắn phá vỡ!&nbsp;&nbsp;<br>Lý Mục cười dữ tợn: “Chặn tiếp đi!”&nbsp;&nbsp;<br>Sau đó, ông ta vung tay phải, trong phút chốc, một trăm nghìn thiết kỵ chạy nhanh tới.&nbsp;&nbsp;<br>Một trăm nghìn thiết kỵ cùng tấn công, đáng sợ đến mức nào?&nbsp;&nbsp;<br>Mặt đất cũng vì thế mà rung lên!&nbsp;&nbsp;<br>Mà lúc này, Khai Dương Thành đã không còn gì che chở nữa!"}