{"title":"Chương 337: Mọi việc chỉ cần cố hết sức là được!","content":"Chặn kiểu gì đây? <br>Diệp Huyên nắm chặt kiếm Liên Tú, lúc này hắn mới đau xót phát hiện nếu cao thủ như Lý Mục ra tay, thì hắn sẽ không thể nào ngăn cản được. <br>Dù Lý Mục không trắng trợn ra tay với hắn, nhưng tính chất cũng là như thế rồi! <br>Cô gái bí ẩn? <br>Hắn lập tức nhớ đến cô gái bí ẩn, cục diện trước mắt, chỉ cần một chiêu kiếm của nàng ấy là có thể giải quyết. <br>Nhưng nghĩ đi nghĩ lại, chuyện gì mình cũng dựa vào cô gái bí ẩn thì sao mà được? <br>Lúc này, Kỷ An Chi, Khương Cửu, Bạch Trạch, Mặc Vân Khởi, vô số học viên của học viện Thương Lan và binh sĩ Khương Quốc đều đi tới phía sau Diệp Huyên. <br>Nhìn vô số kỵ binh Sở Quốc chạy đến từ xa, trong mắt mấy người Khương Cửu không có chút sợ hãi nào. <br>Khương Cửu đi tới trước mặt Diệp Huyên, nàng ấy nhẹ nhàng lau sạch máu tươi trên khóe miệng cho hắn, dịu dàng nói: “Ngươi đã cố hết sức rồi”. <br>Cố hết sức rồi! <br>Diệp Huyên ngây người, một giây sau, hắn mỉm cười. <br>Cố hết sức rồi! <br>Tương lai không ai biết trước, bây giờ cố gắng, cố hết sức là được! Còn kết quả thì không cần để ý quá. <br>Mọi việc chỉ cần cố hết sức là được! <br>Diệp Huyên quay đầu nhìn mọi người xung quanh, cười nói: “Hôm nay nếu chúng ta chết trận ở đây, các ngươi có hối hận không?” <br>Khương Cửu nhìn Diệp Huyên, nhẹ giọng nói: “Đáng lẽ ngươi có thể trốn đi, chết trận ở đây cùng bọn ta, ngươi có hối hận không?” <br>Diệp Huyên lắc đầu: “Không hối hận”. <br>Khương Cửu cười khẽ: “Ta cũng không hối hận”. <br>“Không hối hận!” <br>Vô số người cùng nhau thét to. <br>Không hối hận! <br>Diệp Huyên cười ha ha: “Dù mọi người không thể sinh ra cùng năm cùng tháng, nhưng có thể chết cùng tháng cùng năm! Nhưng trước khi chết, chúng ta phải kéo theo một cái đệm lưng!” <br>Dứt lời, hắn vung tay phải chỉ về phía trước. <br>Vụt! <br>Hai thanh kiếm xuất hiện! <br>Đầu của mười mấy kỵ binh Sở Quốc cách đó mười trượng liên tiếp rơi xuống đất… <br>“Đấu đến cùng!” <br>Phía sau Diệp Huyên, vô số người cùng nhau gào thét. <br>Lúc này, trong chiến trường bất ngờ xảy ra chuyện. <br>Lý Mục đột nhiên quay đầu lại nhìn về phía xa, nơi đó có một đội kỵ binh đang chạy nhanh tới, tận mấy chục nghìn người! <br>Người dẫn đầu là một cô gái! <br>Thác Bạt Ngạn! <br>Quốc chủ Ninh Quốc! <br>Lý Mục ngây người! <br>Viện quân từ đâu đến thế? <br>Lúc này, một tướng lĩnh kỵ binh Sở Quốc vội chạy lên: “Báo cáo, bên phải phát hiện rất nhiều kỵ binh Ninh Quốc, người đến không có ý tốt!” <br>Kỵ binh Ninh Quốc? <br>Lý Mục nhìn về phía đám kỵ binh phía xa, sắc mặt ông ta nhanh chóng thay đổi! <br>Vì mấy kỵ binh này là nhằm vào bọn họ!  <br>Lý Mục gằn giọng nói: “Ninh Quốc nổi điên cái gì vậy?” <br>“Giết!” <br>Thác Bạt Ngạn ở phía xa gào thét, thiết kỵ Ninh Quốc tăng tốc, xông thẳng vào trong đám kỵ binh Sở Quốc. Vì bọn họ xông vào từ mặt bên, kỵ binh Sở Quốc hoàn toàn không có thời gian phòng ngự, lập tức bị đánh tan rã đội hình. <br>Thấy cảnh này, đám người Khương Cửu đều ngây người. <br>Ninh Quốc xuất binh giúp đỡ? <br>Rõ ràng bọn họ còn hơi khó hiểu, vì không ngờ Ninh Quốc sẽ xuất binh giúp đỡ vào lúc này! <br>Diệp Huyên là người lấy lại tinh thần đầu tiên, hắn tức giận chĩa kiếm về phía xa: “Giết!” <br>Nói xong, hắn lao ra ngoài! <br>Vô số binh sĩ Khương Quốc và học viên của học viện Thương Lan cũng xông lên theo. <br>Lúc này, kỵ binh của Sở Quốc có thể nói là bị tấn công từ hai phía! <br>Xa xa, sắc mặt Lý Mục cực kỳ khó coi, vì ông ta nghìn tính vạn tính cũng không tính tới việc Ninh Quốc xuất binh giúp đỡ vào lúc này! <br>Phải biết rằng dù kế hoạch cuối cùng của Đế Quốc Đại Vân là tiêu diệt Ninh Quốc, nhưng bây giờ bọn họ cũng chưa trêu vào Ninh Quốc mà! <br>Nhìn thấy kỵ binh Sở Quốc bị tách ra, Lý Mục quay đầu nhìn Hắc Diễm quân cách đó không xa: “Ra tay!” <br>Sau một thoáng yên tĩnh, Hắc Diễm quân kia lao ra, tốc độ cực kỳ nhanh, chớp mắt một cái đã chạy tới trước hai kỵ binh, kỵ binh của Ninh Quốc bị áp đảo gần như trong nháy mắt! <br>Kỵ binh Sở Quốc vốn dĩ đang ở thế yếu, sau khi có Hắc Diễm quân gia nhập, tình thế lập tức xoay chuyển! <br>Thấy cảnh này, trong lòng Lý Mục cũng hơi khiếp sợ, Hắc Diễm quân này thật sự quá kinh khủng! <br>Đội quân thế này dù ở Trung Thổ Thần Châu cũng có thể xông pha được! Đừng nói những binh sĩ bình thường này, dù là Đạo Binh của học viện Thương Mộc cũng chưa chắc có thể đánh thắng bọn họ! <br>Rất rõ ràng Thác Bạt Ngạn ở phía xa cũng chú ý đến điều này, nàng ta quay đầu nhìn về phía Diệp Huyên trong đám người: “Đi theo ta giải quyết Hắc Diễm quân trước!” <br>Hắc Diễm quân! <br>Diệp Huyên nghe vậy thì lập tức di chuyển, bay thẳng lên lưng ngựa của Thác Bạt Ngạn, hắn cũng không khách sáo, thẳng thừng ôm lấy vòng eo mềm mại của nàng ta. <br>Thác Bạt Ngạn cau mày, trong mắt chứa ánh sáng lạnh, nàng ta đang muốn nổi giận, Diệp Huyên đột nhiên nói: “Không phải sàm sỡ cô đâu, đi thôi, xông lên!” <br>Nói xong, tay trái hắn nhẹ nhàng ôm lấy vòng eo của Thác Bạt Ngạn, hai người ngày càng kề sát vào nhau. <br>Thác Bạt Ngạn nghiêng đầu lạnh lùng liếc Diệp Huyên một cái, sau đó, nàng ta phi ngựa về phía Hắc Diễm quân! <br>Hai người cách đội kỵ binh Hắc Diễm này ngày càng gần! <br>Diệp Huyên đột nhiên nói: “Cẩn thận sát thủ của Thế giới ngầm!” <br>Dứt lời, hắn đã biến mất khỏi lưng ngựa, lúc xuất hiện lần nữa đã ở trước mặt kỵ binh Hắc Diễm. <br>Chém ra một kiếm! <br>Vụt! <br>Một kỵ binh Hắc Diễm trước mặt Diệp Huyên bị chiêu kiếm này của hắn chém bay xa mấy chục trượng, sau khi va vào một kỵ binh Hắc Diễm khác mới dừng lại. Mà sau khi ngã xuống đất, gã ta cũng không thể đứng dậy nữa! <br>Trước mặt những binh sĩ Khương Quốc và Ninh Quốc bình thường, những Hắc Diễm quân này đúng là vô địch! <br>Nhưng ở trước mặt Diệp Huyên, bọn họ cũng không phải là vô địch! <br>Kiếm Chủ! <br>Một tồn tại cấp bậc Kiếm Chủ, đừng nói là ở địa giới Thanh Châu, dù là ở Trung Thổ Thần Châu cũng có thể hoành hành ngang ngược! <br>Đặc biệt là hắn còn là kiếm tu, sức chiến đấu của kiếm tu luôn vô cùng mạnh mẽ. <br>Sau khi Diệp Huyên chém bay một Hắc Diễm binh bằng một chiêu kiếm, một cây trường thương đột nhiên xuất hiện ở sau lưng hắn, một thương này không hề có chút động tác dư thừa nào, chỉ là một cái đâm bình thường, nhưng nó lại có tốc độ, có sức mạnh! <br>Diệp Huyên xoay người đâm ra một chiêu kiếm, chặn một thương kia lại, cùng lúc đó, một thanh Tật Ảnh bay ra, nhắm thẳng vào kỵ binh Hắc Diễm trước mặt Diệp Huyên! <br>Nhưng lúc nó còn cách kỵ binh này mười mấy tấc, thì một thanh trường thương đâm tới từ bên phải, thương rất nhanh, chớp mắt một cái đã đâm vào thân kiếm Tật Ảnh."}