{"title":"Chương 338: Trước khi chết, có thể hôn ta một cái không?","content":"Ầm! <br>Kiếm Tật Ảnh bị đánh bay! <br>Cùng lúc đó, thanh trường thương đã đến sau gáy Diệp Huyên, vào lúc nó muốn đâm vào sau gáy hắn, một tia chớp chợt đánh lên trên trường thương. <br>Ầm! <br>Trường thương bị đánh bay! <br>Thác Bạt Ngạn xuất hiện ở sau lưng Diệp Huyên. <br>Lúc này, Hắc Diễm quân xung quanh đã bao vây lấy Diệp Huyên và Thác Bạt Ngạn! <br>Hắc Diễm quân cũng không ra tay, chỉ chạy nhanh xung quanh hai người, tốc độ của bọn họ rất nhanh, nhanh đến mức Diệp Huyên và Thác Bạt Ngạn chỉ có thể nhìn thấy bóng bọn họ lướt qua! <br>Diệp Huyên và Thác Bạt Ngạn tựa lưng vào nhau, sắc mặt hai người rất nghiêm túc! <br><br>Dù Diệp Huyên đã đạt đến Kiếm Chủ cũng không dám xem thường, những Hắc Diễm quân này, dù là một đánh một hay một đánh năm, hắn cũng không có vấn đề gì! <br>Nhưng bây giờ, nơi này lại có tận một trăm người! <br>Những Hắc Diễm quân này tập trung lại với nhau thật sự cực kỳ đáng sợ! <br>Lúc này, sắc mặt Diệp Huyên hoàn toàn thay đổi, vì có gần một trăm mũi tên bắn về phía hắn và Thác Bạt Ngạn! <br>Thác Bạt Ngạn híp mắt, có rất nhiều mũi tên, bọn họ hoàn toàn không trốn được. Quan trọng nhất là nó đều là linh khí bậc Minh, đều có thể tạo thành uy hiếp trí mạng với hai người bọn họ! <br>Vào thời khắc mấu chốt này, Diệp Huyên đột nhiên đè tay phải về phía trước, kiếm ý lập tức lan tràn ra từ trong người hắn, kiếm ý này nháy mắt tạo thành một lớp phòng hộ dày đặc, bao phủ lấy hắn và Thác Bạt Ngạn, cùng lúc đó, có ba thanh kiếm bắn ra từ trong người hắn, cũng bay quanh hai người họ, từng tia kiếm quang không ngừng bắn ra. <br>Vụt vụt vụt vụt! <br>Diệp Huyên và Thác Bạt Ngạn bị vô số mũi tên nhấn chìm! <br>Nhưng kiếm ý của hắn lại nhanh chóng mờ đi, kiếm quang xung quanh cũng gần như bị đánh nát trong nháy mắt! <br>Những mũi tên này thật sự quá đáng sợ! <br>Diệp Huyên quay đầu nhìn về phía Thác Bạt Ngạn: “Ta sẽ tạo ra một con đường, cô lao ra ngoài trước!” <br>Nói xong, hắn mở lòng bàn tay ra, kiếm Liên Tú bay vào tay hắn, một giây sau, hắn búng tay một cái, kiếm Liên Tú bay thẳng ra ngoài! <br>Nhất Kiếm Định Sinh Tử! <br>Chiêu kiếm bay ra, tiếng xé rách lập tức vang lên, một kỵ binh Hắc Diễm dẫn đầu ở cách đó mấy trượng bị chiêu kiếm này xuyên thủng giữa lông mày, cùng lúc đó, sức mạnh to lớn ẩn chứa trong kiếm lập tức bay ra ngoài theo kỵ binh này! <br>Mấy kỵ binh Hắc Diễm khác cũng bị bay ra ngoài theo! <br>Diệp Huyên thừa dịp này ôm lấy Thác Bạt Ngạn, chạy khỏi vòng vây của kỵ binh Hắc Diễm, nhưng một giây sau, bọn họ vừa dừng lại, đã có hơn trăm mũi tên bắn nhanh từ phía sau! <br>Mỗi mũi tên đều mang theo tiễn mang chớp lóe! <br>Muốn tránh cũng không được! <br><br>Thác Bạt Ngạn híp mắt, không ngờ năng lực bắn tên của Hắc Diễm quân này lại kinh khủng đến thế! <br>Xem ra là nàng ta đánh giá thấp bọn họ rồi! <br>Hoàn toàn không phải người bên dưới Vạn Pháp Cảnh có thể ngăn cản được! <br>Lúc này, Diệp Huyên đột nhiên kéo nàng ta ra phía sau, hắn tiến lên một bước, búng tay về phía trước, ba thanh kiếm bay ra. <br>Ba thanh kiếm mang theo kiếm quang sáng rực, đánh bay không ít mũi tên, nhưng vẫn có rất nhiều mũi tên bay tới trước hắn và Thác Bạt Ngạn! <br>Diệp Huyên lại tiến thêm bước nữa, kiếm ý Thiện Niệm xuất hiện trước mặt hắn, kiếm ý ngưng tụ, tạo thành một tấm chắn kiếm ý dày đặc, nhưng những mũi tên kia bay đến, tấm chắn lập tức mờ đi, chẳng những thế, khóe miệng Diệp Huyên còn có máu tươi chảy ra.  <br>Diệp Huyên quay đầu: “Sao còn chưa đi?” <br>Thác Bạt Ngạn nhìn Diệp Huyên, không nói gì. <br>Khóe miệng Diệp Huyên không ngừng có máu tươi tràn ra, hắn quát lên: “Đại tỷ, mau đi đi! Cô không đi thì sao ta trốn được chứ!” <br>Thác Bạt Ngạn: <br>“Trốn?” <br>Lúc này, Lý Mục đột nhiên xuất hiện trên đỉnh đầu Hắc Diễm quân, ông ta nhìn xuống Diệp Huyên từ trên không trung, châm chọc: “Diệp Huyên, ngươi còn muốn trốn à? Ta cho ngươi biết, hôm nay đã là ngày chết của ngươi rồi! Cả Khương Quốc và Ninh Quốc đều sẽ chôn cùng với ngươi!” <br>Nói xong, ông ta vung tay lên, những Hắc Diễm quân kia xông thẳng về phía Diệp Huyên và Thác Bạt Ngạn! <br>Diệp Huyên xoay người nhìn Thác Bạt Ngạn: “Trước khi chết, có thể hôn ta một cái không?” <br>Khóe môi Thác Bạt Ngạn giật giật, nàng ta hơi muốn đánh người! <br>Diệp Huyên cúi người hôn nhẹ lên môi Thác Bạt Ngạn, cơ thể nàng ta cứng đờ! <br>Diệp Huyên chỉ chạm một cái rồi rời đi, hắn cúi người kề sát bên tai Thác Bạt Ngạn, nhẹ giọng hỏi: “Thuốc cô mang theo lần trước mua ở đâu thế?” <br>Thác Bạt Ngạn:"}