{"title":"Chương 339: Muốn tự ra tay rồi sao?","content":"Thác Bạt Ngạn đen mặt, tức tối quắc mắt trừng Diệp Huyên, nếu hiện tại là thời điểm thích hợp có lẽ đã đập hắn một trận. <br>Tên này điên rồi à? <br>Bây giờ là lúc nào rồi mà còn giở trò này? <br>Đúng lúc ấy, Hắc Diễm quân đã đến. <br>Diệp Huyên bỗng nhiên xoay người, nở nụ cười rộng đến mang tai. Hai tay hắn chắp lại rồi tách ra hai bên. <br>Một chiếc hộp xuất hiện. <br>Một khắc sau, mười hai tia sáng vàng óng lóe lên, ngần ấy Kim Nhân xuất hiện trên chiến trường. <br><br>Họ vừa mở mắt, hàng loạt tia sáng vàng xuất viện. <br>Uỳnh uỳnh uỳnh uỳnh!! <br>Kim Nhân vừa xông ra, kỵ binh Hắc Diễm quân cách đó mấy trượng đã bị đánh cho ngã dúi dụi. <br>Đôi mắt Lý Mục trợn trừng với vẻ khó tin, không biết mười hai người này là thứ gì mà kinh khủng đến vậy. <br>Diệp Huyên cũng đang rỉ máu trong lòng, bởi vì hơn một triệu linh thạch cực phẩm đã bị Kim Nhân ngốn hết trong nháy mắt đó. <br>Toàn bộ số linh thạch cực phẩm hắn tích cóp bấy lâu đã theo gió mà đi rồi! <br>Phải kiếm lại!! <br>Diệp Huyên hít sâu một hơi, vung kiếm Liên Tú chỉ vào Lý Mục, cười gằn: “Nhìn cho kỹ vào”. <br>Hắn buông lỏng tay, kiếm Liên Tú vút ra như một ngôi sao băng, chém lìa đầu mười mấy tên kỵ binh Sở Quốc từ khoảng cách mấy trượng. Lưỡi kiếm chém về bên trái, lại chẻ đôi thêm mười mấy tên khác, máu phun thành vòi. <br>Diệp Huyên lại mở tay ra, hai thanh Tật Ảnh lao đi như gió khiến mấy chục người cách đó mười mấy trượng gục ngã như khúc gỗ mục với cái lỗ đầy máu giữa trán. <br>Trước hành vi tàn sát không chùn tay của hắn, kỵ binh Sở Quốc bốn phía hốt hoảng thối lui, vẻ hoảng sợ dâng lên trong mắt. <br>Diệp Huyên nhìn lên Lý Mục vẫn đang lơ lửng trên cao, nhếch mép cười: “Đẹp không?\" <br>Nói rồi, hai ngón tay hắn khép lại, vung về bên phải. <br>Xoẹt! <br>Một tia kiếm quang vút ngang thật xa, xuyên thấu giữa mày hơn mười mấy binh sĩ Sở Quốc trong nháy mắt, rưới máu lên nền đất. <br>Hai mắt Lý Mục long lên trừng Diệp Huyên, tay phải siết chặt lại. <br>Diệp Huyên vươn tay phải ra, kiếm Liên Tú ngoan ngoãn trở lại. Hắn giương mắt lên, thấy Hắc Diễm quân đã lấy lại bình tĩnh mà vây mười hai Kim Nhân vào giữa, ngặt nỗi không thể làm được gì trước khả năng phòng ngự quá kinh khủng của chúng. <br>Trong lúc nhất thời, hai bên ngang tài ngang sức. <br>Mà một khi đã không bị Hắc Diễm quân quấn chân, Diệp Huyên như con hổ sổ lồng, thỏa thích mà tàn sát. <br>Chỉ trong chưa đầy nửa khắc, một vài tướng lĩnh cấp cao của Sở Quốc đã bị hắn làm thịt sạch sẽ khiến lòng quân rối như tơ vò. <br>Đúng lúc ấy, tiếng kèn lệnh lanh lảnh bỗng vút lên từ chân trời. <br>Hắc Diễm quân vừa nghe thấy đã lập tức dừng lại rồi từ tốn lui về sau. <br>Rút binh ư? <br>Lý Mục biến sắc, quay phắt lại nhìn chân trời xa xa: “Chậm đã”. <br>Tiếng kèn lệnh vừa dừng, Hắc Diễm quân cũng dừng. <br>Lý Mục nhìn Diệp Huyên, từng đợt khí tức cuồng bạo tỏa ra trên người. <br>Diệp Huyên nhởn nhơ đi đến, cười hỏi: “Muốn tự ra tay rồi sao? Thử xem”. <br>Lý Mục nhìn hắn, thật lâu sau mới nhếch miệng: “Ngày nào chưa trừ khử ngươi, ngày ấy lòng ta bất an, học viện Thương Mộc bất ổn!\" <br>Vừa nói xong, một đòn chưởng đã ầm ầm lao xuống. <br>Thấy Lý Mục thật sự ra tay, Diệp Huyên không khỏi giật mình. Đột nhiên, Thác Bạt Ngạn vẫn luôn im lặng đứng một bên bỗng xuất hiện trước mặt hắn, hai tay vung lên. Một lá chắn sét đen tuyền lập tức hiện ra trước mặt hai người. <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977183-0.jpg\" alt=\"chapter content\"></figure>"}