{"title":"Chương 340: Ta xin lỗi","content":"Thác Bạt Ngạn mở mắt nhìn hắn, mấp máy môi như muốn nói gì nhưng chỉ có máu trào ra thay vì câu chữ. <br>Diệp Huyên ôm ghì lấy nàng ta, bàn tay run rẩy miết theo khóe môi nhỏ máu, nghẹn ngào hỏi: “Sao... sao cô ngốc vậy? Có biết lão ta là cường giả trên Vạn Pháp Cảnh không?!\" <br>Vạt áo trước ngực Thác Bạt Ngạn đã sũng máu, hơi thở cũng càng lúc càng yếu đi, chỉ có đôi mắt là vẫn khăng khăng nhìn Diệp Huyên. <br>Một chiêu của cường giả trên Vạn Pháp Cảnh phải khủng khiếp đến cỡ nào cơ chứ? <br><br>Vòng tay run rẩy của Diệp Huyên siết chặt thấy thân hình Thác Bạt Ngạn. <br>Thấy hắn đau khổ như vậy, một tia phức tạp nảy lên trong mắt vị Quốc chủ Ninh Quốc. Tay trái nàng ta chậm rãi đưa lên như muốn đặt lên gương mặt hắn nhưng đã nhanh chóng rơi xuống. <br>Cùng lúc ấy, nhóm Khương Cửu và Mặc Vân Khởi đã xuất hiện quanh họ, ai nấy đều sửng sốt khi thấy tình trạng của Diệp Huyên và Thác Bạt Ngạn. <br>Ở nơi xa, Lý Mục tạm thời thu tay lại, nhìn bốn phía đầy cảnh giác. <br>Lão ta vẫn không thể quên được vị nữ Kiếm Tiên mặc váy trắng đó. <br>Ban nãy khi ra tay tấn công Diệp Huyên, lão ta đã mang tâm lý liều, dẫn đến vẻ luống cuống sau khi đã xuất chiêu. <br>Thế nhưng cho đến tận nửa khắc sau đó, vị Kiếm Tiên kia vẫn không xuất hiện. <br>Thân thể Lý Mục dần thả lỏng, điên cuồng phá ra cười: “Không xuất hiện! Ha ha... Không xuất hiện!!\" <br><br>Lão nhìn Diệp Huyên cười sằng sặc: “Ta bị cái thứ chỉ biết làm cáo mượn oai hùm nhà ngươi lừa gạt thê thảm quá! Sư tôn của ngươi căn bản sẽ không xuất hiện!\" <br>Trước những lời này, Diệp Huyên nhẹ nhàng đặt Thác Bạt Ngạn nằm xuống, đưa tay lau đi vết máu bên khóe môi nàng ta: “Ta xin lỗi...” <br>Nói xong, hắn chậm rãi đứng dậy, bước từng bước về phía Lý Mục. <br>Bàn tay Thác Bạt Ngạn khẽ vươn ra nhưng không giữ lại được mà rơi xuống, đôi mắt cũng chậm rãi khép lại. <br>Thấy sắc mặt Diệp Huyên bình tĩnh đến lạ thường, Lý Mục cười gằn: “Muốn giết ta ư?\" <br>Diệp Huyên chậm rãi nâng tay phải lên đặt trước ngực: “Giết kẻ này, ta sẽ đi tìm đạo tắc thứ hai, thả ngươi ra khỏi tháp!\" <br>Một chớp mắt tĩnh lặng trôi qua, cơ thể Diệp Huyên bỗng lên cơn co giật dữ dội.  <br>Khi hắn mở choàng mắt ra, đôi đồng tử đã biến thành màu xanh thẳm."}