{"title":"Chương 341: Giết chết Ngự Pháp Cảnh","content":"Khi Diệp Huyên vừa mở mắt ra, hơi thở trên người hắn đột nhiên tăng vọt lên, chỉ trong nháy mắt hơi thở tỏa ra trên người đã không hề thua kém gì Lý Mục!&nbsp;&nbsp;<br>Lý Mục cảm nhận được hơi thở trên người Diệp Huyên tỏa ra, ông ta ngẩn người, trong đôi mắt thể hiện rõ thái độ khó tin: “Chuyện này sao có thể…”&nbsp;&nbsp;<br>Ông ta biết trên đời này có một vài bí pháp thần thông có thể tạm thời đề cao cảnh giới tu vi của một người, nhưng ông ta chưa từng thấy ai chỉ trong nháy mắt đã tăng lên nhiều như vậy cả!&nbsp;&nbsp;<br>Từ Thông U Cảnh xông vọt lên cấp bậc của ông ta, Diệp Huyên đã vượt qua hẳn ba cảnh giới đó!&nbsp;&nbsp;<br>Đây vốn là chuyện không thể nào xảy ra được!&nbsp;&nbsp;<br>Nhưng hiện giờ Diệp Huyên làm được thật!&nbsp;&nbsp;<br>Chỉ trong một ngày Diệp Huyên đã khiến ông ta phải kinh ngạc rất nhiều lần! Không phải, là kinh sợ! Hiện giờ ông ta đang cảm thấy sợ hãi!&nbsp;&nbsp;<br>Ở cách đó không xa, ‘Diệp Huyên’ từ từ đi về phía Lý Mục. Mỗi một bước chân của hắn đều khiến cả khu vực đó đều chấn động, cùng lúc đó, hơi thở trên người hắn cũng liên tục tăng cao, càng lúc càng mạnh, dường như là không hề có điểm giới hạn vậy…&nbsp;&nbsp;<br>Lý Mục đột nhiên nhe răng cười: “Vượt qua Vạn Pháp Cảnh? Không thể nào, ta thấy ngươi chỉ đang giả thần giả quỷ mà thôi!”&nbsp;&nbsp;<br>Vừa dứt lời, ông ta tiến ra trước một bước, sau đó đánh một chỉ về phía Diệp Huyên.&nbsp;&nbsp;<br>Dưới một chỉ này, không gian trước mặt 'Diệp Huyên' đột nhiên chấn động, sau đó một ngón tay hư ảo khổng lồ đột nhiên xuất hiện ở trước mặt Diệp Huyên.&nbsp;&nbsp;<br>Sức mạnh to lớn ẩn giấu trong ngón tay khổng lồ đó đã khiến không gian trước mặt Diệp Huyên bị bóp méo!&nbsp;&nbsp;<br>Lúc này năm ngón tay phải của 'Diệp Huyên' đột nhiên cong lại, tạo thành hình trảo, sau đó hắn đánh một trảo về phía trước mặt.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Chỉ trong nháy mắt, ngón tay khổng lồ trước mặt 'Diệp Huyên' đã bị nghiền nát!&nbsp;&nbsp;<br>Đồng tử Lý Mục co lại, nghẹn ngào: “Sao có thể như vậy được… Không, không, không thể nào như vậy được, ngươi không thể vượt qua được Vạn Pháp Cảnh…”&nbsp;&nbsp;<br>Lúc này 'Diệp Huyên' cười lạnh một tiếng, nụ cười của hắn hiện giờ không hề giống nụ cười của con người, khiến đám binh sĩ xung quanh đều phải rùng mình!&nbsp;&nbsp;<br>'Diệp Huyên' đột nhiên bước về trước một bước, sau đó hắn lập tức biến mất khỏi chỗ cũ.&nbsp;&nbsp;<br>Đây không phải là tốc độ nhanh nữa rồi, đây là dịch chuyển tức thời!&nbsp;&nbsp;<br>Khi thấy ‘Diệp Huyên’ biến mất, sắc mặt Lý Mục lập tức biến đổi, ông ta tiến tới trước một bước, sau đó tung ra một cú đấm. Cú đấm này khiến không gian trước mặt ông ta chấn động liên hồi!&nbsp;&nbsp;<br>Vạn Pháp Cảnh có thể khiến vạn vật bị vặn vẹo ở một mức độ nào đó, còn đã vượt qua Vạn Pháp Cảnh thì có thể mượn sức vạn vật ở một mức độ nhất định. Hiện giờ ông ta đang mượn nhờ lực lượng không gian và tính chất đặc biệt của không gian để tăng cường sức mạnh cho bản thân.&nbsp;&nbsp;<br>Cảnh giới này tên là Ngự Pháp Cảnh.&nbsp;&nbsp;<br>Ngự Pháp, điều khiển vạn pháp trong thiên hạ!&nbsp;&nbsp;<br>Cú đấm này của Lý Mục không phải là một cú đấm đơn giản bình thường, cú đấm này có thể phá hủy cả một tòa thành…&nbsp;&nbsp;<br>Nhưng cú đấm của ông ta lại bị một trảo của 'Diệp Huyên' tóm lấy!&nbsp;&nbsp;<br>Tóm lấy!&nbsp;&nbsp;<br>Khi thấy ‘Diệp Huyên’ bắt lấy nắm đấm của mình, Lý Mục ngẩn ra. Hiện giờ sức mạnh bên trong cú đấm của ông ta đang bùng phát, nhưng lại bị một trảo của ‘Diệp Huyên’ ngăn chặn lại.&nbsp;&nbsp;<br>‘Diệp Huyên’ đột nhiên siết chặt nắm đấm của Lý Mục, xoay tay một cái.&nbsp;&nbsp;<br>Răng rắc!&nbsp;&nbsp;<br>Toàn bộ cánh tay của Lý Mục lập tức vỡ nát, máu tươi bắn tung tóe!&nbsp;&nbsp;<br>Trong lòng Lý Mục hốt hoảng vô cùng, đang định lui về sau thì đúng lúc này ‘Diệp Huyên’ ép người tới, Lý Mục chưa kịp phản ứng lại thì bàn tay của ‘Diệp Huyên’ đã tóm chặt lấy yết hầu Lý Mục. Chỉ trong nháy mắt, ‘Diệp Huyên’ đã nắm lấy yết hầu của Lý Mục, xuất hiện ở cách vị trí cũ chừng trăm trượng!&nbsp;&nbsp;<br><br>Khi vừa mới dừng lại, ‘Diệp Huyên’ tóm yết hầu Lý Mục, đột nhiên đập mạnh ông ta xuống dưới đất!&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Mặt đất vỡ nát, đầu của Lý Mục bị đập xuống mặt đất.&nbsp;&nbsp;<br>‘Diệp Huyên’ đạp chân lên đầu Lý Mục.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Đầu Lý Mục bị chôn xuống sâu hơn, thân thể và hai chân của ông ta đang giãy dụa liên tục!&nbsp;&nbsp;<br>‘Diệp Huyên’ lạnh lùng nhìn Lý Mục ở trên mặt đất, sau đó hắn tóm lấy hai chân Lý Mục, sau đó đột nhiên xé sang phía hai bên!&nbsp;&nbsp;<br>Xoẹt!&nbsp;&nbsp;<br>Chỉ trong nháy mắt, Lý Mục đã bị xé thành hai nửa!&nbsp;&nbsp;<br>Khi thấy cảnh này, tất cả mọi người có mặt ở đó đều rùng mình!&nbsp;&nbsp;<br>Một cường giả Ngự Pháp Cảnh bị Diệp Huyên giết chết như vậy sao?&nbsp;&nbsp;<br>Ở cách đó không xa, 'Diệp Huyên' quay đầu lướt nhìn xung quanh, đám binh sĩ ở xung quanh vội vã lùi lại, có vài tên sợ hãi quá, hai chân run rẩy, không thể đi nổi!&nbsp;&nbsp;<br>Hai mắt 'Diệp Huyên' đột nhiên ngẩng đầu lên nhìn về phía chân trời, trong đôi mắt hắn hiện lên vẻ tham lam.&nbsp;&nbsp;<br>Tự do!&nbsp;&nbsp;<br>Tự do mà đã rất lâu rồi hắn không có được!&nbsp;&nbsp;<br>Thời gian dần trôi qua, hai mắt hắn từ từ nhắm lại.&nbsp;&nbsp;<br>Không biết qua bao lâu sau, hắn đột nhiên quay đầu nhìn về phía đám kỵ binh Hắc Diễm quân ở cách đó không xa, ngay sau đó, hắn vung tay đánh ra một trảo.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Ở nơi xa, đám kỵ binh Hắc Diễm quân kia lập tức bị đập xuống đất, bên trong bộ áo giáp, máu tươi tràn ra, khoảng một trăm người chết sạch!&nbsp;&nbsp;<br>Nhưng trang bị áo giáp vẫn lành lặn như trước!&nbsp;&nbsp;<br>'Diệp Huyên' đột nhiên quay đầu lại nhìn về phía Thác Bạt Ngạn đang nằm trên đất ở cách đó không xa, hắn búng tay một cái, một tia sáng xanh lục đột nhiên bắn vào trong cơ thể Thác Bạt Ngạn. Ngay lập tức, thân thể nàng ta run rẩy liên hồi, sau đó một ảo ảnh đột nhiên phóng lên trời cao, tiến thẳng vào trong mây xanh, chỉ trong nháy mắt đã biến mất không thấy đâu nữa."}