{"title":"Chương 342: Ngươi cũng chết rồi hả?","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Diệp Huyên nằm sóng soài dưới đất, hai mắt của hắn đã rỗng tuếch.&nbsp;&nbsp;<br>Hai mắt Diệp Huyên từ từ nhắm lại.&nbsp;&nbsp;<br>Đại thần tầng hai đi rồi!&nbsp;&nbsp;<br>Rời khỏi đây mang theo đạo tắc của hắn! Nhưng nó vẫn sẽ trở về, bởi vì đạo tắc chỉ giúp nó ra ngoài một thời gian mà thôi. Bản nguyên của nó vẫn bị tầng hai giam giữ, bản nguyên ở đó thì chắc chắn nó sẽ trở về.&nbsp;&nbsp;<br>Chỉ là hắn vẫn cảm thấy khá lo lắng, bởi vì sau khi đại thần tầng hai phụ thể, hắn nhận ra đại thần tầng hai không phải là hạng lương thiện! Đâu chỉ là không phải hạng lương thiện, nó chính là một tên biến thái điên cuồng! Bởi vì có một khoảnh khắc, hắn cảm nhận được đối phương nổi sát ý với mình!&nbsp;&nbsp;<br>Cho dù cuối cùng nó không ra tay nhưng nhất định là vì nể mặt cô gái bí ẩn và tháp Giới Ngục! Nếu không sợ rằng hắn đã chết mấy trăm lần rồi!&nbsp;&nbsp;<br>Nó đi ra bên ngoài chắc chắn sẽ gây ra chuyện lớn!&nbsp;&nbsp;<br>Diệp Huyên lắc đầu, không nghĩ tới vị đại thần tầng hai không biết đã đi đâu nữa. Hắn từ từ đứng dậy, lúc này Khương Cửu vội vàng đi tới trước mặt hắn, đỡ hắn, Diệp Huyên nói: “Cô chịu trách nhiệm truy kích tàn binh bại tướng Sở Quốc, nơi này hãy giao cho ta!”&nbsp;&nbsp;<br>Trước đó khi toàn bộ kỵ binh Hắc Diễm quân bị tiêu diệt, kỵ binh Sở Quốc đã bắt đầu chạy trốn, Thế giới ngầm cũng lập tức biến mất không thấy đâu!&nbsp;&nbsp;<br>Diệp Huyên uể oải nói: “Lần này kỵ binh Sở Quốc ăn một đòn đau, đang sợ hãi chạy trốn như chim vỡ tổ. Không phải nghi ngờ gì cả, đây là một cơ hội hiếm có của Khương Quốc chúng ta, nếu như không thừa thế truy kích, tiêu diệt chủ lực của bọn chúng, chờ khi bọn chúng tập hợp lại vậy nhau thì rất phiền phức! Đừng đánh mất cơ hội lần này! Đi đi, ta không sao cả!”&nbsp;&nbsp;<br>Khương Cửu gật đầu: “Cẩn thận đó!”&nbsp;&nbsp;<br>Nói xong nàng ấy quay người rời khỏi.&nbsp;&nbsp;<br>Chỉ trong thời gian ngắn, Khương Cửu đã tổ chức lại những binh sĩ Khương Quốc có sức chiến đấu, sau đó tiến quân.&nbsp;&nbsp;<br>Diệp Huyên từ từ đi tới trước mặt Thác Bạt Ngạn, hiện giờ dáng vẻ của Thác Bạt Ngạn rất thê thảm, nhưng nàng ta vẫn đang thở.&nbsp;&nbsp;<br>Đây là lý do trước đó hắn đưa đạo tắc cho đại thần tầng hai!&nbsp;&nbsp;<br>Ra tay cứu Thác Bạt Ngạn! Sau đó hắn đưa đạo tắc cho y, để nó rời đi!&nbsp;&nbsp;<br>Nếu như hắn không đồng ý, vậy đại thần tầng hai sẽ không thể rời khỏi tháp Giới Ngục được, bởi vì đạo tắc có thể áp chế được nó, khiến nó không thể rời khỏi tháp. Đưa đạo tắc cho đại thần tầng hai khiến hắn rơi vào tình cảnh khá nguy hiểm, nếu như nó một đi không trở lại, không mang trả đạo tắc về thì chắc chắn hắn sẽ bị cô gái bí ẩn đánh!&nbsp;&nbsp;<br>Diệp Huyên không suy nghĩ về đại thần tầng hai không biết đã đi đâu nữa, hắn từ từ ngồi xuống trước mặt Thác Bạt Ngạn. Khi nhìn cô gái trước mặt, trong lòng hắn cảm thấy tương đối phức tạp.&nbsp;&nbsp;<br>Lúc trước nếu như không nhờ có Thác Bạt Ngạn sử dụng khiên sét, rất có thể hắn đã bị Lý Mục dùng một đòn giết chết!&nbsp;&nbsp;<br>Lý Mục!&nbsp;&nbsp;<br>Học viện Thương Mộc!&nbsp;&nbsp;<br>Tay phải Diệp Huyên chậm rãi siết chặt lại, hắn đã đánh giá thấp quyết tâm của học viện Thương Mộc. Thực lực hắn bộc lộ ra càng mạnh mẽ thì học viện Thương Mộc càng quyết tâm giết chết hắn hơn!&nbsp;&nbsp;<br>Giữa hắn và học viện Thương Mộc, chỉ cần một bên không chết thì không ai chịu bỏ qua!&nbsp;&nbsp;<br>Lúc này tay phải Thác Bạt Ngạn khẽ run run, Diệp Huyên vội vàng ôm lấy nàng ta. Thời gian dần trôi qua, Thác Bạt Ngạn từ từ mở hai mắt ra, khi nhìn thấy Diệp Huyên, nàng ta cũng sững sờ: “Ngươi cũng chết rồi hả?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Đúng vậy, ta xuống làm bạn với cô!”&nbsp;&nbsp;<br>Thác Bạt Ngạn ngẩn người ra, sau đó nói: “Sao ngươi ngốc vậy hả? Ngươi…”&nbsp;&nbsp;<br>Nói tới đây, nàng ta quay đầu lại nhìn, sau đó đôi mắt xinh đẹp tràn đầy giận dữ nói: “Ngươi muốn chết hả?”&nbsp;&nbsp;<br>Diệp Huyên cười khẽ: “Ta chỉ muốn đùa thôi mà, cảm thấy rất vui!”&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn Diệp Huyên: “Vì sao ta không chết?”&nbsp;&nbsp;<br>Diệp Huyên đáp: “Có một vị tiền bối ra tay”.&nbsp;&nbsp;<br>Nói tới đây, hắn dừng lại trong giây lát, hỏi: “Lúc đó vì sao cô lại ngăn cản trước mặt ta vậy? Cô sẽ chết đó!”&nbsp;&nbsp;<br>Thác Bạt Ngạn bình thản nói: “Nếu biết mình sẽ chết thì ta sẽ không làm vậy đâu!”&nbsp;&nbsp;<br>Nghe vậy, thân thể Diệp Huyên cứng đờ, trong khoảnh khắc này cảm xúc trong lòng hắn vô cùng phức tạp, có mất mát, có tự giễu…&nbsp;&nbsp;<br>Một lúc sau, hắn nở nụ cười thiếu tự nhiên: “À…”&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn Diệp Huyên, nàng ta thoát ra khỏi vòng tay của hắn, gắng gượng đứng dậy, sau đó mặt không cảm xúc đi về phương xa.&nbsp;&nbsp;<br>Rất nhanh sau đó, Thác Bạt Ngạn dẫn theo số kỵ binh Ninh Quốc còn lại nhanh chóng rời khỏi đây.&nbsp;&nbsp;<br>Lúc này Mặc Vân Khởi chân thấp chân cao chạy tới trước mặt Diệp Huyên, tay phải hắn ta lắc lư trước mặt Diệp Huyên đang ngẩn ngơ: “Diệp thổ phỉ, ngươi ngốc thật hay giả vờ ngốc vậy?”&nbsp;&nbsp;<br>Diệp Huyên nhìn Mặc Vân Khởi, trên gương mặt tràn ngập vẻ khó hiểu.&nbsp;&nbsp;<br>Mặc Vân Khởi lắc đầu: “Diệp thổ phỉ, người ta vượt ngàn dặm xa xôi tới trợ giúp là vì nể mặt ai? Là Khương Quốc hả? Nếu như không phải vì có ngươi, Ninh Quốc sẽ không đến giúp đỡ Khương Quốc đâu. Vả lại ta thấy giữa hai người chắc chắn có chuyện bí mật nào đó, ta đoán chắc Thác Bạt Quốc chủ tới đây là vì người!”&nbsp;&nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977186-0.jpg\" alt=\"chapter content\"></figure>"}