{"title":"Chương 343: Còn sống thật tốt quá!","content":"Một câu đánh thức người trong mộng!&nbsp;&nbsp;<br>Sau khi nghe Mặc Vân Khởi nói vậy, Diệp Huyên lập tức hiểu ra.&nbsp;&nbsp;<br>Diệp Huyên cưỡi sói đen phi nước đại trên một bình nguyên.&nbsp;&nbsp;<br>Sống trên đời đừng để chuyện hiểu lầm trở thành tiếc nuối suốt đời mình!&nbsp;&nbsp;<br>Hiển nhiên tốc độ con sói đen của Diệp Huyên nhanh hơn ngựa bình thường, không lâu sau đội kỵ binh Ninh Quốc đã xuất hiện trong tầm mắt Diệp Huyên.&nbsp;&nbsp;<br>Thác Bạt Ngạn cưỡi ngựa đi đầu, một tướng lĩnh ở bên cạnh nàng ta đột nhiên nói: “Quốc chủ, có người đang đuổi theo phía sau, hình như là Diệp Huyên của Khương Quốc”.&nbsp;&nbsp;<br>Mặt Thác Bạt Ngạn không chút cảm xúc, tăng tốc độ lên.&nbsp;&nbsp;<br>Tên tướng lĩnh kia không dám nói gì thêm, lui xuống.&nbsp;&nbsp;<br>Lúc này, tốc độ của Diệp Huyên tăng lên, càng ngày càng gần binh sĩ Ninh Quốc.&nbsp;&nbsp;<br>Những binh sĩ Ninh Quốc đua nhau quay đầu nhìn Diệp Huyên, không có ai ngăn cản, cũng không ai dám cản!&nbsp;&nbsp;<br>Hiện giờ danh tiếng của Diệp Huyên không còn bị giới hạn ở trong Khương Quốc nữa, hắn đã nổi tiếng trong khắp lãnh thổ Thanh Châu rồi. Đặc biệt là cảnh Diệp Huyên dùng tay xé đôi Lý Mục, nó đã hằn sâu trong lòng những binh sĩ Ninh Quốc.&nbsp;&nbsp;<br>Đúng thật là một kẻ hung ác!&nbsp;&nbsp;<br>Rất nhanh sau đó, Diệp Huyên đã ngăn cản trước mặt Thác Bạt Ngạn, kỵ binh Ninh Quốc vội vàng dừng lại, nhưng Thác Bạt Ngạn thì không hề dừng, ngược lại tốc độ càng ngày càng nhanh hơn!&nbsp;&nbsp;<br>Thấy Thác Bạt Ngạn không dừng lại, Diệp Huyên nheo mắt, cô gái này muốn làm gì chứ?&nbsp;&nbsp;<br>Con sói đen dưới người Diệp Huyên gầm gừ, lộ ra ánh mắt hung dữ.&nbsp;&nbsp;<br><br>Khoảng cách giữa hai người chỉ còn chưa đầy ba trượng!&nbsp;&nbsp;<br>Diệp Huyên đột nhiên nhảy lên, sau đó hắn hạ xuống ở sau lưng Thác Bạt Ngạn. Thác Bạt Ngạn đang định ra tay thì đột nhiên đột nhiên ôm eo Thác Bạt Ngạn, nói nhỏ: “Xin lỗi…”&nbsp;&nbsp;<br>Thân thể Thác Bạt Ngạn cứng đờ.&nbsp;&nbsp;<br>Ngay lập tức, con ngựa đã phi được mấy chục trượng. Ở đằng sau lưng, đám binh sĩ Ninh Quốc đưa mắt nhìn nhau…&nbsp;&nbsp;&nbsp;<br>Ở phía xa, Diệp Huyên và Thác Bạt Ngạn cưỡi ngựa, từ từ đi tới trước.&nbsp;&nbsp;<br>Ở trên lưng ngựa, sắc mặt Thác Bạt Ngạn không chút cảm xúc, có phần lạnh lùng.&nbsp;&nbsp;<br>Tay Diệp Huyên vẫn đang ôm eo Thác Bạt Ngạn, Thác Bạt Ngạn cũng không hề phản đối.&nbsp;&nbsp;<br>Cứ như vậy, con ngựa chậm rãi đưa hai người đi về phương xa, dưới ánh chiều tà, cảnh vật vô cùng yên bình.&nbsp;&nbsp;<br>Không biết qua bao lâu sau, Diệp Huyên nói: “Xin lỗi!”&nbsp;&nbsp;<br>Thác Bạt Ngạn vẫn không nói gì cả.&nbsp;&nbsp;<br>Mũi chân Diệp Huyên điểm nhẹ một cái, thân thể bay vọt lên, sau đó vững vàng hạ xuống trước mặt Thác Bạt Ngạn, hai người ngồi đối diện với nhau.&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn Diệp Huyên, không nói gì cả.&nbsp;&nbsp;<br>Diệp Huyên cười khổ, bởi vì hắn không biết cách dỗ dành con gái. Hắn chỉ từng dỗ dành muội muội, nhưng muội muội hắn rất dễ dỗ, còn người trước mặt là một nữ hoàng đó!&nbsp;&nbsp;<br>Lúc này Thác Bạt Ngạn định nhảy xuống khỏi ngựa, Diệp Huyên thấy vậy thì vội vàng kéo tay Thác Bạt Ngạn.&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn Diệp Huyên, Diệp Huyên nói: “Cảm ơn”.&nbsp;&nbsp;<br>Mặt Thác Bạt Ngạn không chút cảm xúc, vẫn không nói gì cả.&nbsp;&nbsp;<br>Diệp Huyên đang định nói gì đó nhưng đúng lúc này, tháp Giới Ngục trong cơ thể hắn chấn động, đầu Diệp Huyên như bị đánh mạnh lên, cơ thể đang ngồi trên lưng ngựa ngã thẳng ra đất, sau đó không ngừng co quắp.&nbsp;&nbsp;<br>Thác Bạt Ngạn xoay người rời đi, nhưng mới chỉ đi được vài bước thì nàng ta đột nhiên dừng lại, xoay người nhìn về phía Diệp Huyên. Lúc này nàng ta nhíu chặt mày, bước vội tới trước mặt Diệp Huyên, máu tươi từ từ chảy ra từ trong thất khiếu của Diệp Huyên.&nbsp;&nbsp;<br>Sắc mặt Thác Bạt Ngạn trầm xuống, nàng ngồi xổm ở trước mặt Diệp Huyên. Dường như nàng nghĩ tới chuyện gì đó, vội vàng lấy một viên đan Kim Sang ra đút cho Diệp Huyên, nhưng không có bất kỳ hiệu quả gì cả.&nbsp;&nbsp;<br>Thác Bạt Ngạn lấy thêm một viên đan Kim Sang ra, Diệp Huyên đột nhiên lắc đầu, run rẩy nói: “Không… không cần đâu. Ta bị cắn… cắn ngược… nghỉ ngơi một lúc là ổn!”&nbsp;&nbsp;<br>Thác Bạt Ngạn thấy gương mặt Diệp Huyên đã vặn vẹo, không nói gì cả.&nbsp;&nbsp;<br>Cắn ngược!&nbsp;&nbsp;<br>Thật ra Diệp Huyên biết đây không chỉ là cắn ngược, mà do sau khi đạo tắc rời khỏi tháp Giới Ngục khiến tháp Giới Ngục trở nên không ổn định!&nbsp;&nbsp;<br>Tháp Giới Ngục không ổn định thì hắn là người khổ nhất!&nbsp;&nbsp;<br>Nhưng cũng đâu còn cách nào khác, không thả đại thần tầng hai ra ngoài đi dạo một vòng thì chắc chắn đại thần tầng hai sẽ không hỗ trợ hắn, càng không cứu người!&nbsp;&nbsp;<br>Chịu đựng!&nbsp;&nbsp;<br>Nhưng mẹ kiếp, đau chết đi được!&nbsp;&nbsp;<br>Không chỉ là nỗi đau thể xác mà còn có cả tinh thần, hiện giờ hắn cảm thấy đầu mình như muốn nổ tung, không có bất kỳ ngôn từ nào có thể hình dung cảm giác lúc này cả!&nbsp;&nbsp;<br>Chỉ có thể chịu đựng.&nbsp;&nbsp;<br>Cứ như vậy, không biết qua bao lâu sau, sắc trời đã tối, một vầng trăng sáng chậm rãi nhô lên cao. Dưới ánh trăng, cả mặt đất như được phủ lên một lớp lụa mỏng.&nbsp;&nbsp;<br><br>Trong bóng đêm, tay phải Diệp Huyên khẽ run rẩy. Thời gian dần trôi qua, ý thức của hắn khôi phục lại. Cảm giác đầu tiên là mềm mềm!&nbsp;&nbsp;<br>Dưới người mềm quá!&nbsp;&nbsp;<br>Rất nhanh sau đó Diệp Huyên phát hiện ra hắn đang nằm trong lòng Thác Bạt Ngạn.&nbsp;&nbsp;<br>Sau khi phát hiện ra điểm khác thường của Diệp Huyên, Thác Bạt Ngạn cúi đầu nhìn về phía Diệp Huyên, chỉ thấy hắn nhếch miệng cười một tiếng: “Còn sống đúng là tốt quá!”&nbsp;&nbsp;<br>Nói xong, hắn rúc đầu vào trong ngực Thác Bạt Ngạn, mềm mại quá, cho dù có mùi máu tươi nhưng trong mùi máu tươi lại xen lẫn mùi thơm cơ thể thoang thoảng.&nbsp;&nbsp;<br>Thân thể mềm mại của Thác Bạt Ngạn khẽ run lên, sau đó nàng ta đẩy Diệp Huyên ra, đứng dậy xoay người rời đi.&nbsp;&nbsp;<br>Diệp Huyên vội vàng đứng lên, hắn bước nhanh tới trước mặt Thác Bạt Ngạn, sau đó hắn lấy một người gỗ nhỏ ra, đưa tới trước mặt Thác Bạt Ngạn.&nbsp;&nbsp;<br>Người gỗ này giống Thác Bạt Ngạn tới chín phần!&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Ta khắc đó!”&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn người gỗ, không nói gì cả.&nbsp;&nbsp;<br>Diệp Huyên nhét người gỗ vào trong tay Thác Bạt Ngạn, sau đó hắn quay người đi về phía kỵ binh Ninh Quốc ở cách đó chừng trăm trượng!&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn người gỗ trong tay, không nói gì cả.&nbsp;&nbsp;<br>Diệp Huyên đi tới trước đám kỵ binh Ninh Quốc, trên người phần lớn những kỵ binh Ninh Quốc này đều có tổn thương.&nbsp;&nbsp;<br>Diệp Huyên cúi người thật sâu với những kỵ binh này, những kỵ binh Ninh Quốc đều tỏ vẻ mặt thắc mắc.&nbsp;&nbsp;<br>Diệp Huyên nói: “Các vị vượt nghìn dặm tới đây giúp đỡ, tại hạ đại diện cho tất cả dân chúng và tướng sĩ Khương Quốc cảm ơn các vị, Diệp Huyên ta xin khắc ghi tình cảm này ở trong lòng”.&nbsp;&nbsp;<br>Nói tới đây hắn lấy một chiếc nhẫn chứa đồ ra: “Bên trong nhẫn chứa đồ có hai trăm triệu kim tệ, coi như Diệp Huyên này mời mọi người uống rượu”.&nbsp;&nbsp;<br>Nói tới đây, hắn búng tay một cái, nhẫn chứa đồ bay tới trước mặt Thác Bạt Ngạn ở gần đó.&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn chiếc nhẫn chứa đồ trước mặt, ngẩn ra.&nbsp;&nbsp;<br>Hai trăm triệu kim tệ.&nbsp;&nbsp;<br>Đây không phải là một con số nhỏ đâu!&nbsp;&nbsp;<br>Mà ở nơi xa, vô số kỵ binh Ninh Quốc đột nhiên hoan hô!&nbsp;&nbsp;<br>\"Diệp quốc sĩ trượng nghĩa!\"&nbsp;&nbsp;<br>\"Diệp quốc sĩ trượng nghĩa!\"&nbsp;&nbsp;<br>Chỉ trong nháy mắt, thiện cảm của những binh sĩ Ninh Quốc đối với Diệp Huyên tăng vọt.&nbsp;&nbsp;<br>Nói nhiều lời cảm ơn hơn đi nữa cũng không bằng cái gì thực tế!&nbsp;&nbsp;<br>Phải biết nếu như chia số tiền hai trăm triệu kim tệ này xuống thì những kỵ binh Ninh Quốc này sẽ nhận được khoản tiền tương đương với ít nhất một năm quân lương của họ!&nbsp;&nbsp;<br>Sao bọn họ không hưng phấn cho được?&nbsp;&nbsp;<br>Sau khi Diệp Huyên đưa nhẫn chứa đồ ra, hắn ôm quyền với những binh sĩ Ninh Quốc: “Các vị, sau này còn gặp lại!”&nbsp;&nbsp;<br>Vừa dứt lời, hắn tung người nhảy lên, bay đến trên lưng sói đen ở cách đó không xa. Rất nhanh sau đó hắn đã biến mất ở trong bóng đêm.&nbsp;&nbsp;<br>Dưới bóng đêm, Thác Bạt Ngạn nắm chặt người gỗ và chiếc nhẫn chứa đồ ở trong tay."}