{"title":"Chương 344: Thành lập Đạo Binh!","content":"Diệp Huyên quay trở về Khai Dương Thành, khắp nơi trên mặt đất đều là thi thể và máu tươi, có kỵ binh Sở Quốc, cũng có binh sĩ Khương Quốc, ai thấy cảnh này cũng phải giật mình.&nbsp;&nbsp;<br>Chiến tranh luôn tàn khốc như vậy đó!&nbsp;&nbsp;<br>Cách đó không xa, Mặc Vân Khởi đi tới trước mặt Diệp Huyên, hắn ta chỉ vào một vài thi thể ở gần đó: “Đều là học viên của học viện Thương Lan, ta đã kiểm lại, có mười một người chết!”&nbsp;&nbsp;<br>Mười một người!&nbsp;&nbsp;<br>Diệp Huyên đi tới trước mười một thi thể kia, khi nhìn những thi thể này, Diệp Huyên im lặng hồi lâu.&nbsp;&nbsp;<br>Một lúc sau, Diệp Huyên nói: “Mang về học viện để hậu táng, đưa vào điện Anh Linh. Vào ngày hôm nay hàng năm được tất cả học viên và đạo sư tế bái, người thân của họ suốt đời không phải lo nghĩ. Việc này do ngươi phụ trách!”&nbsp;&nbsp;<br>Mặc Vân Khởi gật đầu: “Yên tâm đi, ta sẽ xử lý tốt”.&nbsp;&nbsp;<br>Diệp Huyên cúi người thật sâu vái những thi thể kia: “Ta cảm thấy vinh dự vì các ngươi! Học viện Thương Lan cũng cảm thấy vinh dự vì các ngươi!”&nbsp;&nbsp;<br>Hốc mắt Mặc Vân Khởi lập tức trở nên ướt át.&nbsp;&nbsp;<br><br>Không ai muốn chết cả, nhưng chiến tranh thì sẽ có người chết!&nbsp;&nbsp;<br>Diệp Huyên nhẹ nhàng vỗ bả vai Mặc Vân Khởi, sau đó hắn đi tới cách đó không xa, nơi đó có một bầy ngựa đang tập trung, đó chính là ngựa của Hắc Diễm quân. Số người này không hề rời đi, chúng canh giữ bên cạnh những kỵ binh Hắc Diễm quân đã ngã xuống. Ở trên mặt đất là chừng một trăm thi thể kỵ binh Hắc Diễm quân.&nbsp;&nbsp;<br>Hơn một trăm bộ trang bị đỉnh cao!&nbsp;&nbsp;<br>Đám kỵ binh Hắc Diễm quân này mạnh mẽ như vậy ngoài vì thực lực cá nhân của chúng ra thì còn có một phần nguyên nhân là do bộ trang bị này!&nbsp;&nbsp;<br>Số trang bị này đều đã đạt tới bậc Minh, cho dù Khương Quốc dốc hết sức cũng không thể mua nổi!&nbsp;&nbsp;<br>Quá quý giá!&nbsp;&nbsp;<br>Diệp Huyên cất hết số trang bị trên mặt đất, hắn không chỉ muốn học viện Thương Lan mặc vào trang bị tốt nhất mà còn muốn thành lập một đội kỵ binh!&nbsp;&nbsp;<br>Một đội kỵ binh mạnh mẽ hơn cả Hắc Diễm quân!&nbsp;&nbsp;<br>Chỉ khi thực lực đủ mạnh mới không bị kẻ khác ức hiếp!&nbsp;&nbsp;<br>Nhưng đúng lúc này, một đội binh sĩ xuất hiện ở cuối tầm mắt.&nbsp;&nbsp;<br>Khương Cửu!&nbsp;&nbsp;<br>Khương Cửu dẫn một đội binh sĩ Khương Quốc đi tới trước mặt Diệp Huyên, nàng ấy rảo bước tới trước mặt Diệp Huyên: “Giết được hơn hai mươi nghìn kỵ binh Sở Quốc”.&nbsp;&nbsp;<br>Diệp Huyên nhẹ nhàng lau vết máu trên mặt Khương Cửu đi: “Chúng ta thắng rồi”.&nbsp;&nbsp;<br>Thắng!&nbsp;&nbsp;<br>Vô số binh sĩ Khương Quốc ở quanh đó cùng nhau hét lớn.&nbsp;&nbsp;<br>Khương Quốc thắng rồi!&nbsp;&nbsp;<br>Đám học viên học viện Thương Lan cũng cùng hét lớn lên, sau trận chiến này, tất cả các học viên đều đã được lột xác!&nbsp;&nbsp;<br>Nửa canh giờ sau, trước phần tường thành đổ nát của Khai Dương Thành, vô số thi thể nằm dưới đó, ít nhất là hơn hai mươi nghìn!&nbsp;&nbsp;<br><br>Tất cả đều là thi thể binh sĩ Khương Quốc!&nbsp;&nbsp;<br>Trong đó có nguyên vẹn, cũng có không nguyên vẹn, nhiều người tuổi đã lớn, cũng không thiếu người còn trẻ. Diệp Huyên đứng trước những thi thể này, bầu không khí nơi đây vô cùng nặng nề.&nbsp;&nbsp;<br>Không biết bao lâu sau, Diệp Huyên đột nhiên nói: “Bái!”&nbsp;&nbsp;<br>Tất cả mọi người ở đó đều cúi đầu thật sâu, Diệp Huyên cũng cúi đầu thật sâu!&nbsp;&nbsp;<br>Những binh sĩ hi sinh vì nước này xứng đáng nhận được cái cúi đầu của tất cả người dân Khương Quốc.&nbsp;&nbsp;<br>Diệp Huyên quay mặt nói với tất cả mọi người: “Phải nhớ kỹ nơi đây chôn cất những người con vĩ đại nhất của Khương Quốc chúng ta, người dân Khương Quốc chúng ta đều phải nhớ tới bọn họ”.&nbsp;&nbsp;<br>Nói tới đây hắn chỉ về phía những binh sĩ đó: “Mỗi một người trong số họ đều là Quốc sĩ của Khương Quốc chúng ta!”&nbsp;&nbsp;<br>Đôi mắt tất cả những binh sĩ Khương Quốc có mặt ở đó đều óng ánh nước.&nbsp;&nbsp;<br>Tôn trọng!&nbsp;&nbsp;<br>Trước đây địa vị của binh sĩ cũng không cao, bởi vì đây là thế giới của võ giả! Ví dụ như học viện Thương Mộc, học viên của học viện Thương Mộc đi ra bên ngoài trời sinh đã hơn người khác một bậc! Còn cả những người được gọi là thiên tài yêu nghiệt kia nữa… Về phần binh sĩ, có mấy ai được tôn trọng cơ chứ?&nbsp;&nbsp;<br>Hiện giờ, Diệp Huyên tôn trọng họ!&nbsp;&nbsp;<br>Cảm giác được tôn trọng này khiến có một số binh sĩ ở đó không kìm được mà rơi nước mắt.&nbsp;&nbsp;<br>Khương Cửu nhìn Diệp Huyên, ánh mắt có phần phức tạp.&nbsp;&nbsp;<br>Trong lòng Diệp Huyên cũng cảm thấy phức tạp, hắn là người đi lên từ tầng đáy, khi còn ở Thanh Thành, trước khi hắn trở thành thế tử, mỗi lần đi theo một số người ra ngoài, gia tộc có quan tâm tới sự sống chết của họ không?&nbsp;&nbsp;<br>Không hề!&nbsp;&nbsp;<br>Đại đa số những người đứng trên cao chỉ quan tâm tới lợi ích và kết quả!&nbsp;&nbsp;<br>Binh sĩ nên nhận được sự tôn trọng!&nbsp;&nbsp;<br>Diệp Huyên đột nhiên nhìn Khương Cửu: “Lựa chọn một số người cho ta, chừng bảy mươi người, ta muốn thành lập một nhánh Đạo Binh!”"}