{"title":"Chương 345: Ta sẽ là người hộ đạo cho điện hạ","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Đạo Binh!&nbsp;&nbsp;<br>Sau khi chứng kiến Đạo Binh của học viện Thương Mộc và Thế giới ngầm, một suy nghĩ nảy ra trong đầu Diệp Huyên, đó chính là thành lập Đạo Binh của học viện Thương Lan. Trước đó, khi nhìn thấy kỵ binh Hắc Diễm quân, hắn càng kiên định với suy nghĩ này hơn.&nbsp;&nbsp;<br>Học viện Thương Lan nhất định cần có một đội Đạo Binh mạnh mẽ thuộc về riêng mình!&nbsp;&nbsp;<br>Hiện giờ hắn có trang bị, cho dù tiền không nhiều nhưng không lâu sau cũng sẽ có thôi, chỉ thiếu mỗi người!&nbsp;&nbsp;<br>Đương nhiên phải chọn lựa chọn ở trong quân đội, những binh sĩ này đều có được kinh nghiệm thực chiến phong phú, chỉ cần tiến hành bồi dưỡng thì chắc chắn sau này sẽ trở thành một đội quân tinh nhuệ lấy một địch trăm!&nbsp;&nbsp;<br>Khương Cửu gật đầu: “Được, để ta tuyển người!”&nbsp;&nbsp;<br>Đúng lúc này, Lục Cửu Ca ngồi xe lăn đi tới trước mặt Diệp Huyên và Khương Cửu. Hai người nhìn về phía Lục Cửu Ca, Lục Cửu Ca lấy một tấm bản đồ ra, chỉ lên trên bản đồ: “Trước đó ta đã bảo Quốc chủ dẫn binh đi hỗ trợ Lâm Khiếu nguyên soái, Sở Quốc đại bại thì chắc hẳn Vinh Quốc cũng đã rút lui. Hắc Diễm quân của Đế Quốc Đại Vân đã bị tiêu diệt sạch, trong thời gian ngắn sẽ không dám xâm phạm tiếp, hiện giờ chính là cơ hội ngàn năm có một của Khương Quốc chúng ta”.&nbsp;&nbsp;<br>Khương Cửu trầm giọng nói: “Diệt Sở Quốc và Vinh Quốc?”&nbsp;&nbsp;<br>Lục Cửu Ca cười nói: “Đương nhiên là phải tiêu diệt, lúc này không diệt thì phải chờ tới khi nào?”&nbsp;&nbsp;<br>Khương Cửu lắc đầu: “Cho dù Khương Quốc chúng ta chiến thắng nhưng cũng là thắng thảm, nếu như khai chiến thêm lần nữa…”&nbsp;&nbsp;<br>Nói tới đây, nàng ấy liếc nhìn những binh sĩ ở xung quanh, đại đa số binh sĩ đều đã chồng chất vết thương ở trên người.&nbsp;&nbsp;<br>Lục Cửu Ca cười nói: “Ta biết nỗi lo của điện hạ, diệt hai nước này không cần quân đội, một người là đủ rồi!”&nbsp;&nbsp;<br>Một người!&nbsp;&nbsp;<br><br>Khương Cửu ngẩn ra, sau đó nhìn về phía Diệp Huyên.&nbsp;&nbsp;<br>Lục Cửu Ca nhìn về phía Diệp Huyên: “Tên Diệp quốc sĩ đã truyền khắp mọi ngóc nghách ở Thanh Châu rồi. Sau ngày hôm nay, chắc chắn cường giả Vạn Pháp Cảnh và vượt qua Vạn Pháp Cảnh sẽ không dám ra tay nữa, Diệp quốc sĩ nên nắm chắc cơ hội tốt như này!”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Một mình ta không diệt được hai nước!”&nbsp;&nbsp;<br>Khóe miệng Lục Cửu Ca khẽ cong lên, không nói gì cả.&nbsp;&nbsp;<br>Lúc này Diệp Huyên đột nhiên hiểu ra: “Hiểu rồi”.&nbsp;&nbsp;<br>Nói xong, hắn nói với ba người Kỷ An Chi ở gần đó: “Ba người các ngươi dẫn học viên quay về học viện Thương Lan, cả ba chịu trách nhiệm chuyện trong học viện”.&nbsp;&nbsp;<br>Mặc Vân Khởi cười khổ: “Diệp thổ phỉ, mới đánh nhau xong, nghỉ ngơi một thời gian đi!”&nbsp;&nbsp;<br>Diệp Huyên đi tới trước mặt Mặc Vân Khởi, đưa tay phải ra: “Ngươi nuôi mấy chục người của học viện Thương Lan nhé?”&nbsp;&nbsp;<br>Khóe miệng Mặc Vân Khởi giật giật, hắn ta lui về sau một bước: “Được, coi như ta chưa nói lời khi nãy”.&nbsp;&nbsp;<br>Diệp Huyên đá Mặc Vân Khởi một cái: “Mau xéo đi!”&nbsp;&nbsp;<br>Mặc Vân Khởi cười xấu xa, xoay người chạy đi.&nbsp;&nbsp;<br>Kỷ An Chi đi tới trước mặt Diệp Huyên: “Cẩn thận nhé”.&nbsp;&nbsp;<br>Nói xong nàng ta xoay người rời đi, nhưng chưa được hai bước nàng ta đột nhiên đi về trước mặt Diệp Huyên. Kỷ An Chi lấy một chiếc nhẫn chứa đồ ra, đặt vào trong tay Diệp Huyên, sau đó xoay người rời khỏi, lần này nàng ta không quay lại nữa.&nbsp;&nbsp;<br>Diệp Huyên nhìn chiếc nhẫn chứa đồ trong tay, khi thấy đồ bên trong nhẫn, hắn ngẩn ra.&nbsp;&nbsp;<br>Màn thầu! Bánh bao! Đùi gà!&nbsp;&nbsp;<br>Bên trong nhẫn chứa đồ chỉ có ba thứ này, quan trọng hơn là rất nhiều, ít nhất cũng có mấy trăm cái màn thầu, mấy trăm cái bánh bao, đùi gà thì càng đáng sợ hơn, phải đạt tới hơn một nghìn cái…&nbsp;&nbsp;<br>Ông trời ơi!&nbsp;&nbsp;<br>Diệp Huyên sững sờ chôn chân tại chỗ.&nbsp;&nbsp;<br>Bạch Trạch nhẹ nhàng vỗ vai Diệp Huyên: “Về nhà sớm nhé!”&nbsp;&nbsp;<br>Nói xong y xoay người rời đi.&nbsp;&nbsp;<br>Học viên của học viện Thương Lan ở gần đó đi tới trước mặt Diệp Huyên, cùng nhau thi lễ: “Viện trưởng hãy bảo trọng!”&nbsp;&nbsp;<br>Nói xong bọn họ xoay người rời đi!&nbsp;&nbsp;<br>Nhưng vẫn có một người ở lại!&nbsp;&nbsp;<br>Diệp Hinh!&nbsp;&nbsp;<br>Diệp Hinh đi tới trước mặt Diệp Huyên, nàng ta hơi cúi đầu xuống, nhưng rất nhanh sau đó, nàng ta lấy hết dũng khí nhìn thẳng vào Diệp Huyên: “Khi nãy ta… ta giết bốn mươi mốt người, giết nhiều nhất!”&nbsp;&nbsp;<br>Nói xong, hai bàn tay nhỏ nhắn của nàng ta nắm chặt lại, ánh mắt có chút hưng phấn.&nbsp;&nbsp;<br>Diệp Huyên mỉm cười: “Lợi hại lắm”.&nbsp;&nbsp;<br><br>Nói xong, lòng bàn tay hắn mở ra, một món linh khí cực phẩm xuất hiện trước mặt Diệp Hinh: “Thưởng cho muội đó!”&nbsp;&nbsp;<br>Diệp Hinh ngẩn ra.&nbsp;&nbsp;<br>Diệp Huyên cười hỏi: “Không thích à?”&nbsp;&nbsp;<br>Diệp Hinh vội vàng nhận lấy món linh khí cực phẩm đó, món linh khí cực phẩm này là một con dao găm, nhỏ nhắn, rất thích hợp với Diệp Hinh!&nbsp;&nbsp;<br>Hiển nhiên Diệp Hinh rất thích, không ngừng vuốt ve.&nbsp;&nbsp;<br>Diệp Huyên đáp: “Sau khi quay về phải tu luyện cho thật tốt, thực lực mạnh mẽ mới có thể sống tốt được”.&nbsp;&nbsp;<br>Diệp Hinh gật đầu một cái, nàng ta do dự đôi chút, sau đó nói nhỏ: “Lúc không có ai, ta có thể gọi huynh là đường ca không?”&nbsp;&nbsp;<br>Đường ca!&nbsp;&nbsp; <br>Diệp Huyên ngẩn ra, sau đó hắn cười đáp: “Được chứ!”&nbsp;&nbsp;<br>Diệp Hinh ngẩn người, hiển nhiên nàng ta không hề ngờ rằng Diệp Huyên sẽ đồng ý. Nàng ta lập tức ôm lấy Diệp Huyên, không cầm nổi nước mắt: “Đường ca…”&nbsp;&nbsp;<br>Cảm xúc trong lòng Diệp Huyên lúc này khá phức tạp!&nbsp;&nbsp;<br>Nhà họ Diệp!&nbsp;&nbsp;<br>Càng ngày hắn càng cảm thấy xa lạ với gia tộc này.&nbsp;&nbsp;<br>Một lúc sau, Diệp Hinh và những học viên của học viện Thương Lan rời khỏi.&nbsp;&nbsp;<br>Diệp Huyên không ở lại đây, sau khi tạm biệt Khương Cửu, hắn cũng rời đi.&nbsp;&nbsp;<br>Khương Cửu nhìn dõi theo mãi tới khi Diệp Huyên hoàn toàn mất bóng, lúc này nàng ấy mới rời tầm mắt sang chỗ khác.&nbsp;&nbsp;<br>Lục Cửu Ca bên cạnh Khương Cửu đột nhiên nói: “Hắn rất xuất sắc!”&nbsp;&nbsp;<br>Khương Cửu nhìn về phía Lục Cửu Ca, Lục Cửu Ca mỉm cười: “Điện hạ, tốc độ phát triển của hắn rất nhanh, chỉ cần qua một năm, sợ rằng hắn đã tới Trung Thổ Thần Châu rồi, đến lúc đó liệu điện hạ có theo kịp bước chân của hắn không?”&nbsp;&nbsp;<br>Khương Cửu bình thản nói: “Lục quốc sư muốn nói gì?”&nbsp;&nbsp;<br>Lục Cửu Ca đáp: “Điện hạ là người thông minh, chắc hẳn là hiểu ý của ta rồi”.&nbsp;&nbsp;<br>Khương Cửu im lặng.&nbsp;&nbsp;<br>Lúc này Lục Cửu Ca đột nhiên đưa một quyển sách màu đen rất dày ra: “Binh điển, bên trong có bảy mươi hai mưu kế tác chiến của Binh gia chúng ta, còn có công hiệu diễn hóa chiến trường. Chỉ cần điện hạ muốn thì chiến cuộc sẽ tự động được diễn hóa ở trong đầu, vô số kết quả cũng hiện lên trong đầu. Trừ đó ra, bên trong còn ghi chép Binh quyết, công pháp chí cao của Binh gia nữa. Ngoài ra còn có các loại võ kỹ…”&nbsp;&nbsp;<br>Nói tới đây, nàng ta nhìn về phía Khương Cửu: \"Nếu như điện hạ đồng ý trở thành truyền nhân của Binh gia, vậy từ giờ phút này trở đi, ta chính là người hộ đạo của điện hạ!\"&nbsp;&nbsp;<br>Người hộ đạo!&nbsp;&nbsp;<br>Khương Cửu nhíu chặt mày: “Binh gia?”&nbsp;&nbsp;<br>Lục Cửu Ca cười đáp: “Binh gia! Chỉ khi gia nhập vào Binh gia thì tương lai điện hạ mới có đủ khả năng dẫn dắt Đạo Binh, Tiên Binh, thậm chí là Hồn Binh trong truyền thuyết, hoặc là những tồn tại ở trên nữa…”&nbsp;&nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977189-0.jpg\" alt=\"chapter content\"></figure>"}