{"title":"Chương 346: Ta tên Diệp Huyên!","content":"Trận chiến ở Khai Dương Thành nhanh chóng truyền khắp Thanh Châu, toàn bộ Thanh Châu chấn động! <br>Binh sĩ Hắc Diễm quân bị tiêu diệt toàn bộ! <br>Lúc nhận được tin này, vô số người đều phải khiếp sợ. <br>Đó là Hắc Diễm quân đấy! <br>Đội kỵ binh mạnh mẽ nhất trong lãnh thổ Thanh Châu đó! Vậy mà bị tiêu diệt sạch! <br>Diệp Huyên! <br>Cái tên Diệp Huyên lan truyền nhanh như ôn dịch, trong thời gian ngắn đã vang khắp lãnh thổ Thanh Châu! <br>Nguyên nhân khiến danh tiếng của Diệp Huyên được lan tỏa nhanh như vậy chính là vì hiện giờ Diệp Huyên đã là một vị Kiếm Chủ! <br>Kiếm Chủ chưa đầy hai mươi tuổi! <br>Đừng nói là trong lãnh thổ Thanh Châu, cho dù là ở Trung Thổ Thần Châu thì cũng được coi là yêu nghiệt cao cấp nhất! <br><br>Theo danh tiếng của Diệp Huyên được vang xa, một số chuyện trong quá khứ cũng được lộ ra, ví dụ như chuyện Diệp Huyên bị học viện Thương Mộc đuổi đi… <br>Hiện giờ học viện Thương Mộc ở trong lãnh thổ Thanh Châu đã trở thành trò cười. <br>Còn nhân vật chính là Diệp Huyên thì đã đi tới Đế Đô Sở Quốc. <br>Có thể nói hiện giờ lòng người Sở Quốc đã vô cùng bàng hoàng, bởi vì một trăm nghìn kỵ binh Sở Quốc đại bại, chỉ chưa đầy ba mươi nghìn kỵ binh quay về! <br>Sở Quốc bị thương nặng như vậy đã hoàn toàn không còn sức mạnh gì cả. Đặc biệt là lúc này, học viện Thương Mộc và Đế Quốc Đại Vân đã biệt tăm biệt tích! <br>Không có học viện Thương Mộc, Thế giới ngầm và Đế Quốc Đại Vân chống lưng, Sở Quốc chống nổi Khương Quốc sao? Khương Quốc sẽ từ bỏ ý đồ sao? <br>Toàn bộ Sở Quốc đang rối loạn! <br>Trong đại điện hoàng cung Sở Quốc, Quốc chủ Sở Quốc ngồi trên ghế rồng, bên dưới là các đại thần Sở Quốc. <br>Sắc mặt Quốc chủ Sở Quốc lạnh lùng, nói: “Sao hả, câm rồi à?” <br>Phía dưới không có ai nói gì cả. <br>Quốc chủ Sở Quốc đột nhiên đứng lên, giận dữ nói: “Toàn là một lũ ăn hại! Khương Quốc đáng sợ như vậy sao? Vậy đã khiến các ngươi mất sạch dũng khí hả?” <br>Đúng lúc này, một tên thị vệ hoảng hốt xông vào trong đại điện: “Có một thanh niên xuất hiện ở cửa cung, hắn… hắn tự xưng mình là Diệp Huyên!” <br>Diệp Huyên! <br>Sắc mặt tất cả mọi người đều thay đổi. <br>Quốc chủ Sở Quốc tê liệt trên ghế rồng, sắc mặt ông ta tái nhợt. <br>Sắc mặt những vị đại thần Sở Quốc có mặt ở đó cũng vô cùng khó coi, thậm chí phải nói là sợ hãi. <br>Bọn họ đã nghe nói qua trước đây Diệp Huyên đối xử với Đường Quốc như thế nào, hắn là một tên đổ tể giết người! <br>Hắn tới giết hoàng thất Sở Quốc sao? <br>Lúc này, một thanh niên đột nhiên xuất hiện ở cửa đại điện, hai mắt hắn khép hờ, mặc một bộ áo dài trắng có những họa tiết đen, bên trên áo vẫn còn dính máu tươi chưa khô, trên tay thì cầm một thanh kiếm, máu tươi đang từ từ chảy xuống theo thân kiếm. <br>Diệp Huyên! <br><br>Sau khi Diệp Huyên tiến tới Sở Quốc đã xông thẳng tới hoàng cung, trên đường đi giết khá nhiều người. Sau khi những binh sĩ Sở Quốc này biết được tên hắn thì đám binh sĩ Sở Quốc này không dám ngăn cản nữa, vậy là hành trình đi từ ngoài cung tới trong đại điện của hắn tương đối thuận lợi! <br>Khi nhìn thấy Diệp Huyên, những đại thần ở trong vội vàng lui lại, trong ánh mắt hiện rõ vẻ sợ hãi, chỉ có mấy tên võ tướng không lùi, nhưng trong đôi mắt cũng hiện vẻ kiêng dè. <br>Trên ghế rồng, Quốc chủ Sở Quốc nhìn chằm chằm vào Diệp Huyên, hai tay ông ta siết thật chặt, khẽ run rẩy. . ngôn tình ngược<br>Diệp Huyên cầm kiếm từ từ đi tới trước mặt Quốc chủ Sở Quốc, hắn ngẩng đầu lên nhìn về phía Quốc chủ Sở Quốc: “Ta tự giới thiệu bản thân mình, ta tên Diệp Huyên, đến từ Khương Quốc, hiện giờ là viện trưởng của học viện Thương Lan!” <br>“Làm càn!” <br>Cách đó không xa, một tên võ tướng đột nhiên gầm lên: “Diệp Huyên, đây là đại điện hoàng cung Sở Quốc ta, há là chỗ cho ngươi làm càn? Ngươi…” <br>Tên võ tướng này im bặt, bởi vì chẳng biết từ khi nào, có một thanh kiếm cắm vào giữa trán gã! <br>Hai mắt tên võ tướng này trợn trừng, máu tươi từ từ chảy ra từ giữa trán hắn, sau đó nhuộm đỏ toàn bộ gương mặt, cuối cùng gã ngã thẳng ra đất. <br>Tất cả những người có mặt đều ngẩn ra! <br>Tay phải Diệp Huyên mở ra, thanh kiếm giữa lông mày tên võ tướng đột nhiên bay ra ngoài, khi xuất hiện lại thì đã rơi vào lòng bàn tay Diệp Huyên. <br>Diệp Huyên lắc đầu: “Ta kính trọng lòng can đảm và lá gan của ngươi, nhưng hiện giờ là lúc ta nói chuyện, hãy nể mặt ta, nếu không ta sẽ khiến các ngươi không thể nói thêm câu nào được nữa!” <br>Nói xong, hắn từ từ đi về phía Quốc chủ Sở Quốc, lúc này, một ông lão xuất hiện sau lưng Quốc chủ Sở Quốc! <br>Cường giả Vạn Pháp Cảnh! <br>Diệp Huyên cầm kiếm Liên Tú trong tay, chỉ về phía tên cường giả Vạn Pháp Cảnh kia: “Nếu như không muốn Sở Quốc mất nước, bị tiêu diệt, vậy mau cút xa vào!” <br>Ông lão nhìn chằm chằm vào Diệp Huyên, trong đôi mắt ông ta cũng hiện vẻ kiêng kỵ! <br>Bởi vì Lý Mục chết như nào đã được truyền đi khắp Thanh Châu. <br>Diệp Huyên đi tới trước mặt Quốc chủ Sở Quốc, Quốc chủ Sở Quốc vừa định nói gì thì Diệp Huyên đột nhiên vung kiếm ra. <br>Hai mắt Quốc chủ Sở Quốc trợn trừng lên, ông ta nhìn chằm chằm vào Diệp Huyên. <br>Tay phải Diệp Huyên cầm tóc Quốc chủ Sở Quốc, sau đó nhẹ nhàng nhấc lên, cái đầu của ông ta bị hắn giơ lên. <br>Diệp Huyên đá bay thi thể Quốc chủ Sở Quốc ra ngoài, hắn ngồi trên ghế rồng, đặt cái đầu đẫm máu kia lên trên mặt bàn: “Hiện giờ chúng ta nói tới vấn đề bồi thường, đặc biệt là phí bồi thường tổn thất tinh thần của ta, đây là một vấn đề nghiêm trọng, phải bàn bạc cho thật kỹ”. "}