{"title":"Chương 347: Chỉ ba điều kiện ","content":"Trong đại điện im phăng phắc, giống như đã đóng băng vậy.&nbsp;&nbsp;<br>Chết!&nbsp;&nbsp;<br>Đường đường là Quốc chủ Sở Quốc nhưng lại chết như vậy!&nbsp;&nbsp;<br>Một số tên đại thần Sở Quốc tâm lý yếu đã tê liệt xụi lơ ra đất, những người còn lại cũng không kìm được mà run rẩy, chỉ còn một vài người có thể giữ được bình tĩnh.&nbsp;&nbsp;<br>Sắc mặt ông lão sau lưng Diệp Huyên âm trầm tới cực hạn!&nbsp;&nbsp;<br>Ông ta là người duy nhất có đủ năng lực giết chết Diệp Huyên ở đây, nhưng ông ta không dám ra tay!&nbsp;&nbsp;<br>Thứ nhất, nếu như ra tay thì rất có thể ông ta sẽ chết trước, kết cục của Lý Mục vẫn còn ở ngay trước mắt, phải biết Lý Mục là cường giả Ngự Pháp Cảnh đó. Thứ hai, nếu như ra tay, Diệp Huyên nổi điên giận chó đánh mèo, ra tay với người dân Sở Quốc thì toàn bộ người dân Sở Quốc sẽ gặp tai họa.&nbsp;&nbsp;<br>Không thể ra tay!&nbsp;&nbsp;<br>Hai mắt ông lão từ từ đống lại, cuối cùng ông ta khẽ thở dài một tiếng, hiện giờ Sở Quốc đã là cá nằm trên thớt Khương Quốc rồi, Khương Quốc muốn cắt như nào thì cắt như vậy!&nbsp;&nbsp;<br>Diệp Huyên nhìn về phía đám đại thần Sở Quốc: “Phái một đại biểu ra”.&nbsp;&nbsp;<br>Nhưng không có ai dám đứng ra!&nbsp;&nbsp;<br>Diệp Huyên nhún vai: “Vậy thì giết hết!”&nbsp;&nbsp;<br>Nghe Diệp Huyên nói vậy, đám đại thần Sở Quốc lập tức hốt hoảng, lúc này một ông lão lưng còng đi ra.&nbsp;&nbsp;. Truyện Kiếm Hiệp<br>Ông lão đi tới trước, cách Diệp Huyên không xa, ông ta nhìn chằm chằm vào Diệp Huyên, trong đôi mắt không hề có chút sợ hãi gì: “Lão phu là Thái Phó Sở Quốc, Lý Sĩ”.&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Ta chỉ có vài điều kiện, ông cứ từ từ mà nghe, sau khi nghe xong nếu như không đồng ý thì chúng ta sẽ đổi người khác tới bàn chuyện”.&nbsp;&nbsp;<br>Nói tới đây, hắn đặt kiếm Liên Tú lên bàn: “Thứ nhất, ta sẽ lấy hết những thứ trong quốc khố của Sở Quốc. Thứ hai, hàng năm Sở Quốc phải bồi thường năm trăm triệu kim tệ cho Khương Quốc. Thứ ba, Sở Quốc có một tòa thành tên là Bắc Thành, tòa thành này rất gần với Khương Quốc, sau này nó thuộc về Khương Quốc. Chỉ ba điều kiện này, các ngươi có vấn đề gì không?”&nbsp;&nbsp;<br>Diệp Huyên vừa dứt lời, sắc mặt đám đại thần Sở Quốc có mặt đều trở nên vô cùng khó coi.&nbsp;&nbsp;<br>Mang tất cả bảo vật trong quốc khố Sở Quốc đi?&nbsp;&nbsp;<br>Chỉ như vậy đã khiến Sở Quốc trở thành một nước nghèo!&nbsp;&nbsp;<br>Ngoài đó ra còn bắt hàng năm Sở Quốc phải bồi thường năm trăm triệu kim tệ, làm vậy khác gì coi Sở Quốc là dê chứ!&nbsp;&nbsp;<br>Quan trọng nhất chính là Bắc Thành, đây là tòa thành lớn thứ hai của Sở Quốc, gần bằng với Đế Đô Sở Quốc. Tòa thành này có ưu thế thiên nhiên to lớn, nam có thể chống đỡ Khương Quốc và Ninh Quốc, sau có nơi hiểm yếu để chống đỡ, hai bên Bắc Thành là sông rộng mênh mông!&nbsp;&nbsp;<br>Nếu như Khương Quốc có được tòa thành này vậy chẳng khác nào đang tóm cổ họng Sở Quốc cả!&nbsp;&nbsp;<br>Lý Sĩ tức giận tới mức thân thể run run, ông ta nhìn chằm chằm vào Diệp Huyên: “Ngươi diệt Sở Quốc chúng ta luôn đi!”&nbsp;&nbsp;<br>Diệp Huyên đột nhiên đứng dậy, đá bay đầu Quốc chủ Sở Quốc tới trước mặt Lý Sĩ, hắn cúi đầu, nhe răng cười: “Diệt Sở Quốc hả? Ông nghĩ ta không muốn sao? Ông nghĩ ta không làm được? Không diệt Sở Quốc là vì không muốn có thêm binh sĩ Khương Quốc ta chết trận mà thôi”.&nbsp;&nbsp;<br>Nói tới đây, hắn đi tới trước mặt Lý Sĩ: “Còn nữa, xin hãy nhớ kỹ chuyện này, Khương Quốc chúng ta không hề phát động chiến tranh, là Sở Quốc phát động!”&nbsp;&nbsp;<br>Hai tay Lý Sĩ siết chặt: “Chẳng lẽ ngươi không cảm thấy làm vậy là quá tàn nhẫn sao?”&nbsp;&nbsp;<br>Khóe miệng Diệp Huyên nở một nụ cười mỉa mai: “Tàn nhẫn? Nếu như Sở Quốc các ông đánh vào Khương Quốc của ta, ông sẽ nói tàn nhẫn hay không tàn nhẫn với Khương Quốc của ta không? Không, không đâu! Nếu như Sở Quốc đánh vào Khương Quốc, vậy vô số dân chúng Khương Quốc ta sẽ chết, hơn nữa còn chết rất thảm”.&nbsp;&nbsp;<br>Nói tới đây, hắn quay người trở về trước ghế rồng: “Ta không phải là người dễ nói chuyện đâu, đặc biệt là đối với Sở Quốc, ta cũng không muốn nói nhảm qua nhiều, được hay không được thì nói một câu thôi”.&nbsp;&nbsp;<br>Vừa dứt lời, kiếm Liên Tú được Diệp Huyên đặt trên mặt bàn đột nhiên chấn động.&nbsp;&nbsp;<br>Xung quanh lập tức yên tĩnh.&nbsp;&nbsp;<br>Uy hiếp!&nbsp;&nbsp;<br>Diệp Huyên đang uy hiếp một cách trắng trợn, không hề che giấu chút gì.&nbsp;&nbsp;<br>Thân thể Lý Sĩ đang run rẩy.&nbsp;&nbsp;<br>Đồng ý?&nbsp;&nbsp;<br>Nếu như đồng ý, nguyên khí của Sở Quốc sẽ bị thương nặng, đồng thời sẽ trở thành một nước nhỏ. Nếu như không đồng ý, tên cuồng giết chóc trước mặt sẽ tắm máu cả đại điện.&nbsp;&nbsp;<br>Chắc chắn Diệp Huyên dám làm vậy, đồng thời hắn cũng có thực lực làm vậy, không có ai nghi ngờ chuyện này cả!&nbsp;&nbsp;<br>“Sở Quốc ta đồng ý với ngươi!”&nbsp;&nbsp;<br>Lúc này, một giọng nói đột nhiên từ bên ngoài đại điện truyền vào.&nbsp;&nbsp;<br>Mọi người quay đầu nhìn lại, có một cô gái đứng ở cửa đại điện, cô gái này chừng hai mươi tuổi, mặc một bộ váy hoa cung đình rất hoa lệ.&nbsp;&nbsp;<br>Khi thấy cô gái này, tất cả đại thần Sở Quốc ở đó đều hành lễ.&nbsp;&nbsp;<br>Đại công chúa của Sở Quốc: Sở Triêu Nam.&nbsp;&nbsp;<br>Dưới cái nhìn chăm chú của mọi người, Sở Triêu Hàn chậm rãi đi tới trước mặt Diệp Huyên, nàng ta nhìn thẳng vào Diệp Huyên: “Sở Quốc ta đồng ý với ba điều kiện khi nãy”.&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Đưa ta tới quốc khố Sở Quốc!”&nbsp;&nbsp;<br>Sở Triêu Nam quay người rời đi.&nbsp;&nbsp;<br>Cứ như vậy, được Sở Triêu Nam dẫn đường, Diệp Huyên đi vào trong quốc khố Sở Quốc. Diệp Huyên không thèm quan sát, thu hết tất cả vào trong tháp Giới Ngục.&nbsp;&nbsp;<br>Từ đầu đến cuối Sở Triêu Nam không nói nửa lời.&nbsp;&nbsp;<br>Diệp Huyên rời khỏi quốc khố, Sở Triêu Nam chậm rãi đi theo.&nbsp;&nbsp;<br>Ở cửa, Diệp Huyên ngẩng đầu nhìn xuống bên dưới. Ở bên dưới có hơn mười nghìn binh sĩ Sở Quốc, trong ánh mắt những binh sĩ Sở Quốc này có kiêng kỵ, có e ngại, nhưng cũng có tức giận và oán hận.&nbsp;&nbsp;<br>Diệp Huyên lắc đầu cười một tiếng: “Ta không sợ các ngươi trả thù, tuyệt đối không sợ”.&nbsp;&nbsp;<br>Nói xong hắn chậm rãi đi về phía xa.&nbsp;&nbsp;<br>Ban đầu có hai tên binh sĩ không nhường đường, nhưng ngay sau đó đầu hai tên binh sĩ này đã bay ra bên ngoài.&nbsp;&nbsp;<br>Khi đám binh sĩ Sở Quốc có mặt định ra tay thì Sở Triêu Nam ở gần đó đột nhiên gầm lên: “Lui lại!”&nbsp;&nbsp;<br>Đám binh sĩ kia nhìn về phía Sở Triêu Nam, Sở Triêu Nam lạnh lùng nhìn những binh sĩ đó: “Tất cả lùi ra, ai vi phạm tru di cửu tộc!”&nbsp;&nbsp;<br>Đám binh sĩ kia không hề cam lòng, nhưng vẫn lui sang hai bên, nhường ra một con đường.&nbsp;&nbsp;<br>Diệp Huyên đi về phía xa, đột nhiên hắn dừng lại, đúng lúc này, có một thanh kiếm bất ngờ chỉ vào giữa trán Sở Triêu Nam.&nbsp;&nbsp;<br>Sắc mặt Sở Triêu Nam không chút cảm xúc, ánh mắt không chút dao đông.&nbsp;&nbsp;<br>Đám binh sĩ xung quanh nổi giận, sẵn sàng ra tay bất cứ khi nào.&nbsp;&nbsp;<br>Diệp Huyên đột nhiên nói: “Ta không muốn binh sĩ Khương Quốc rơi vào trong chiến tranh, ngươi là một cô gái thông minh, chắc hẳn biết mình nên làm như nào thì mới khiến Sở Quốc sống lâu”.&nbsp;&nbsp;<br>Sở Triêu Nam nhìn chằm chằm vào Diệp Huyên: “Yên tâm đi, trước khi ngươi chết, binh sĩ Sở Quốc ta sẽ không tiến vào lãnh thổ Khương Quốc nửa bước!”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Rất thẳng thắn. Nhớ kỹ lời ngươi nói, khi ta còn sống, nếu Sở Quốc dám có hành động gì vậy hậu quả sẽ không đơn giản như ngày hôm nay đâu!”&nbsp;&nbsp;<br>Nói xong hắn rảo bước rời khỏi đây.&nbsp;&nbsp;<br>Ở hai bên, binh sĩ Sở Quốc không dám có hành động gì!&nbsp;&nbsp;<br>Đứng trước cửa quốc khố, Sở Triêu Nam từ từ nhắm mắt lại.&nbsp;&nbsp;<br>Lúc này, ông lão Vạn Pháp Cảnh từng xuất hiện bên trong đại điện xuất hiện bên cạnh Sở Triêu Nam.&nbsp;&nbsp;<br>Sở Triêu Nam nói: “Đến giờ học viện Thương Mộc và Đế Quốc Đại Vân vẫn chưa trả lời sao?”&nbsp;&nbsp;<br>Ông lão lắc đầu."}