{"title":"Chương 348: Ông đây có kiêu ngạo không?","content":"Sắc mặt Sở Triêu Nam lập tức trở nên lạnh lùng: “Học viện Thương Mộc và Đế Quốc Đại Vân giỏi lắm!”&nbsp;&nbsp;<br>Khi quân của Sở Quốc thất bại, Sở Quốc đã xin học viện Thương Mộc và Đế Quốc Đại Vân cứu trợ, bởi vì Sở Quốc biết chắc chắn Khương Quốc sẽ không buông tha cho chúng.&nbsp;&nbsp;<br>Nhưng học viện Thương Mộc và Đế Quốc Đại Vân không hề đáp lại.&nbsp;&nbsp;<br>Ông lão khẽ thở dài một tiếng: “Ngày đó lão phu đã không đồng ý tấn công Khương Quốc rồi, học viện Thương Mộc và Đế Quốc Đại Vân sẽ không coi Sở Quốc là đồng minh đâu, bọn chúng chỉ lợi dụng Sở Quốc chúng ta mà thôi. Đáng tiếc là Quốc chủ không chịu nghe theo, ôi chao!”&nbsp;&nbsp;<br>Sở Triêu Nam cười lạnh: “Yên tâm, tương lai bọn chúng cũng sẽ gặp phải hậu quả như Sở Quốc chúng ta thôi”.&nbsp;&nbsp;<br>Nói xong, nàng ta nhìn về phía Diệp Huyên rời khỏi đây: “Người này có thù tất báo, hắn sẽ không bỏ qua cho học viện Thương Mộc và Đế Quốc Đại Vân đâu”.&nbsp;&nbsp;<br>Ông lão gật đầu: “Trước đây học viện Thương Mộc Khương Quốc đuổi người này đi, đúng là quá mức ngu xuẩn mà!”&nbsp;&nbsp;<br>Hai mắt Sở Triêu Nam từ từ nhắm lại: “Khương Quốc có người này là may mắn của cả Khương Quốc!”&nbsp;&nbsp;<br>Sau khi Diệp Huyên rời khỏi Sở Quốc cũng không quay lại Khương Quốc và tiến tới Vinh Quốc!&nbsp;&nbsp;<br>Dùng lực lượng của một mình hắn chắc chắn không thể diệt được Sở Quốc và Vinh Quốc. Cho dù toàn bộ Khương Quốc tấn công thì cũng khó lòng hủy diệt hai quốc gia này trong thời gian ngắn. Vả lại cho dù hủy diệt được hai nước này thì chắc chắn nguyên khí của Khương Quốc cũng bị thương nặng, giờ kẻ địch của họ vẫn còn học viện Thương Mộc và Đế Quốc Đại Vân nữa.&nbsp;&nbsp;<br>Bởi vậy hiện giờ xuất binh sẽ là bất lợi với Khương Quốc, nhưng nếu như dễ dàng buông tha cho Sở Quốc và Vinh Quốc thì hiển nhiên là chuyện không thể nào!&nbsp;&nbsp;<br><br>Thế là hắn và Lục Cửu Ca nghĩ đến một việc.&nbsp;&nbsp;<br>Trước tiên khiến nguyên khí của hai nước bị thương nặng, khiến trong vòng tối thiểu mười năm hai nước không thể chiêu binh mãi mã! Mục đích hắn tới ăn cướp chính là như vậy. Sau khi bị hắn cướp sạch, chắc chắn nguyên khí của hai nước sẽ bị thương nặng, Khương Quốc có thể nhân cơ hội này để vươn lên! Cứ như vậy, Khương Quốc sẽ càng ngày càng mạnh mẽ!&nbsp;&nbsp;<br>Ngoài đó ra, học viện Thương Lan cũng cần phát triển.&nbsp;&nbsp;<br>Muốn phát triển thì cần tốn tiền! Đặc biệt hiện giờ hắn muốn thành lập một nhánh Đạo Binh, có thể tưởng tượng được xây dựng một nhánh Đạo Binh cần nhiều tiền tới mức nào!&nbsp;&nbsp;<br>Vinh Quốc!&nbsp;&nbsp;<br>Một ngày sau, Diệp Huyên tới Vinh Quốc.&nbsp;&nbsp;<br>Giống như Sở Quốc, sau khi biết học viện Thương Mộc và Đế Quốc Đại Vân đại bại, toàn bộ Vinh Quốc rơi vào sợ hãi, hiển nhiên là chúng sợ Khương Quốc tới báo thù.&nbsp;&nbsp;<br>Hoàng cung Vinh Quốc.&nbsp;&nbsp;<br>Lúc này hoàng cung Vinh Quốc đang đề phòng nghiêm ngặt, mười bước một người.&nbsp;&nbsp;<br>Bởi vì Vinh Quốc đã biết chuyện xảy ra ở Sở Quốc.&nbsp;&nbsp;<br>Bên trong đại điện hoàng cung, Quốc chủ Vinh Quốc đang ngồi trên ghế rồng, bên dưới là mấy chục tên đại thần Vinh Quốc đang đứng.&nbsp;&nbsp;<br>Đại điện rất yên tĩnh, bầu không khí vô cùng nặng nề.&nbsp;&nbsp;<br>Quốc chủ Vinh Quốc nhìn mọi người ở bên dưới: “Không ai muốn nói gì à?”&nbsp;&nbsp;<br>Một tên đại thần Vinh Quốc đứng dậy: “Ta cùng tồn vong với Vinh Quốc!”&nbsp;&nbsp;<br>Vô số đại thần có mặt cùng nhau hành lễ: “Chúng ta nguyện tồn vong cùng Vinh Quốc!”&nbsp;&nbsp;<br>Cùng tồn vong!&nbsp;&nbsp;<br>Vinh Quốc mỉm cười: “Rất tốt, chí ít đại thần Vinh Quốc chúng ta có khí phách hơn đại thần Sở Quốc. Yên tâm đi, trời có sập xuống thì cũng có trầm chống đỡ trước!”&nbsp;&nbsp;<br>Lúc này một tên thị vệ đột nhiên chạy vào trong đại điện: “Bẩm Quốc chủ, Diệp… Diệp Huyên tới rồi. Hắn… hắn đã giết hơn một trăm người…”&nbsp;&nbsp;<br>Diệp Huyên!&nbsp;&nbsp;<br>Nghe vậy, sắc mặt các đại thần có mặt lập tức thay đổi.&nbsp;&nbsp;<br>Quốc chủ Vinh Quốc bình thản nói: “Truyền lệnh xuống, không được chống cự, để hắn tiến vào!”&nbsp;&nbsp;<br>Tên thị vệ kia có phần do dự.&nbsp;&nbsp;<br>Quốc chủ Vinh Quốc cười nói: “Hãy làm theo lời trẫm!”&nbsp;&nbsp;<br>Tên thị vệ đó do dự đôi chút, sau đó quay người rời đi.&nbsp;&nbsp;<br>Một lúc sau, Diệp Huyên đi vào trong đại điện, kiếm trong tay hắn còn đang dính máu.&nbsp;&nbsp;<br>Tất cả mọi người nhìn về phía Diệp Huyên!&nbsp;&nbsp;<br>Kiếm Chủ trẻ tuổi nhất ở Thanh Châu!&nbsp;&nbsp;<br>Quốc chủ Vinh Quốc đánh giá Diệp Huyên, cười nói: “Không hổ là Kiếm chủ trẻ tuổi nhất Thanh Châu, thể hiện rõ phong thái của một vị kiếm tu!”&nbsp;&nbsp;<br>Diệp Huyên dừng bước lại, đúng lúc này có một thanh niên chừng hai mươi tuổi xuất hiện bên ngoài điện, trên người mặc một bộ áo trắng, giống Quốc chủ Vinh Quốc tới sáu bảy phần.&nbsp;&nbsp;<br>Sau lưng thanh niên đó còn một thanh niên khác mặc áo xanh, trên tay cầm một viên ngọc bội.&nbsp;&nbsp;<br>Thanh niên áo xanh đi tới trước mặt Quốc chủ Vinh Quốc, cúi người thật sâu: “Phụ hoàng!”&nbsp;&nbsp;<br>Quốc chủ Vinh Quốc nhíu mày, giận dữ nói: “Con trở về làm gì? Ai báo cho con!”&nbsp;&nbsp;<br>Thanh niên kia lắc đầu: “Quốc gia gặp nạn, sao nhi thần có thể không về?”&nbsp;&nbsp;<br>Nói tới đây, gã nhìn về phía thanh niên áo xanh ở gần đó, thanh niên áo xanh nhìn về phía Diệp Huyên: “Ngươi thuộc học viện Thương Lan Thanh Châu sao?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu.&nbsp;&nbsp;<br>Thanh niên áo xanh lấy ra một tấm lệnh bài, bình thản nói: “Có nhận ra tấm lệnh này không?”&nbsp;&nbsp;<br>Lệnh Thương Lan!&nbsp;&nbsp;<br>Diệp Huyên nhíu mày lại.&nbsp;&nbsp;<br>Thanh niên áo xanh đi tới trước mặt Diệp Huyên, sắc mặt có phần kiêu ngạo: “Ta là đệ tử đứng đầu ngoại viện của học viện Thương Lan ở Trung Thổ Thần Châu, hiện giờ ta ra lệnh cho ngươi lập tức rời khỏi Vinh Quốc. Ngươi…”&nbsp;&nbsp;<br>Thanh niên áo xanh kia lập tức dừng lại.&nbsp;&nbsp;<br>Bởi vì có một thanh kiếm chỉ vào giữa trán thanh niên áo xanh.&nbsp;&nbsp;<br>Tất cả mọi người có mặt đều sững sờ.&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Đệ tử đứng đầu? Ông đây còn là viện trưởng đó! Ông đây có kiêu ngạo không?”"}