{"title":"Chương 349: Nói thêm câu nữa là ta chém chết ngươi","content":"Trong đại điện hoàn toàn tĩnh lặng!&nbsp;&nbsp;<br>Mọi người đều ngẩn ra.&nbsp;&nbsp;<br>Không nể mặt cả tổng viện học viện Thương Lan sao?&nbsp;&nbsp;<br>Chẳng phải Diệp Huyên cũng thuộc học viện Thương Lan hay sao?&nbsp;&nbsp;<br>Tất cả mọi người đều ngẩn ra!&nbsp;&nbsp;<br>Đừng nói là mọi người, ngay cả thanh niên áo xanh lẫn thanh niên áo trắng đều ngẩn ra. Gã là Thái tử Vinh Quốc, trước đó vẫn luôn đi rèn luyện ở bên ngoài. Trong một chuyến tới Trung Thổ Thần Châu, có quen được thanh niên áo xanh này, lần này Vinh Quốc gặp nạn, cộng thêm Diệp Huyên là người của học viện Thương Lan, vậy nên gã đã mời thanh niên áo xanh tới đây.&nbsp;&nbsp;<br>Diệp Huyên thuộc học viện Thương Lan, hắn cũng nên nể mặt học viện Thương Lan ở Trung Thổ Thần Châu chứ?&nbsp;&nbsp;<br>Nhưng gã phát hiện ra hình như bản thân gã đã nhầm to rồi.&nbsp;&nbsp;<br>Thanh niên áo xanh trước mặt Diệp Huyên nhìn Diệp Huyên với ánh mắt sợ hãi, bởi vì nhát kiếm khi nãy chỉ là một đòn tiện tay của Diệp Huyên, dù gã cũng không sẵn sàng nhưng không đến mức gã không có cả sức đánh trả như vậy chứ!&nbsp;&nbsp;<br>Chuyện này chỉ có một khả năng, đó chính là thực lực của Diệp Huyên vượt xa gã!&nbsp;&nbsp;<br>Vừa nghĩ tới đây, thanh niên áo xanh vứt bỏ vẻ ngạo mạn và suy nghĩ coi thường trong lòng đi, trầm giọng nói: “Ngươi và ta đều là học viên của học viện Thương Lan!”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Ta thuộc học viện Thương Lan, nhưng không cùng học viện Thương Lan với ngươi. Việc này là việc giữa ta và Vinh Quốc, ngươi đừng có lắm miệng, hiểu chưa?”&nbsp;&nbsp;<br>Thanh niên áo xanh nhìn Diệp Huyên: “Ngươi không nhận tổng viện!”&nbsp;&nbsp;<br>Diệp Huyên cười đáp: “Chính tổng viện đã không nhận chúng ta trước.”&nbsp;&nbsp;<br>Thanh niên áo xanh định nói gì nữa thì đúng lúc này, kiếm của Diệp Huyên bắn ra trước.&nbsp;&nbsp;<br>Phụt!&nbsp;&nbsp;<br>Mũi kiếm đâm sâu nửa tấc, giữa trán thanh niên áo xanh chảy đầy máu tươi!&nbsp;&nbsp;<br>Đồng tử thanh niên áo xanh co lại, trong lòng sợ hãi tột cùng.&nbsp;&nbsp;<br>Diệp Huyên nhếch miệng cười một tiếng: “Nói thêm một câu nữa là ta chém chết ngươi!”&nbsp;&nbsp;<br>Thanh niên áo xanh nhìn Diệp Huyên thật kỹ, sau đó xoay người rời khỏi đây.&nbsp;&nbsp;<br>Gã không nói lời nào cả, mấy lời hung ác thì càng không!&nbsp;&nbsp;<br>Bởi vì gã nhận ra Diệp Huyên dám giết gã. Dưới tình hình này mà vẫn dám nói ra mấy lời hung ác thì quả thực là rất ngu xuẩn!&nbsp;&nbsp;<br>Thấy thanh niên áo xanh định rời đi, thanh niên áo trắng sợ hãi, vội vàng đuổi theo: “Cố huynh?”&nbsp;&nbsp;<br>Thanh niên áo xanh dừng bước: “Xin lỗi, ta cũng không làm gì được.”&nbsp;&nbsp;<br>Nói xong gã rảo bước rời khỏi đây, nhanh chóng biến mất ở nơi xa.&nbsp;&nbsp;<br>Đại điện lại rơi vào trạng thái yên ắng.&nbsp;&nbsp;<br>Diệp Huyên quay người đi về phía Quốc chủ Vinh Quốc, lúc này một vài tên đại thần Vinh Quốc đột nhiên ngăn cản trước mặt Quốc chủ Vinh Quốc, ban đầu chỉ có vài người, nhưng rất nhanh đã có thêm nhiều đại thân đi tới ngăn cản trước mặt Diệp Huyên.&nbsp;&nbsp;<br>Trong mắt những vị đại thần này có e ngại, nhưng cũng có người thấy chết không sờn!&nbsp;&nbsp;<br>Trong địa giới Thanh Châu, chỉ cần Vạn Pháp Cảnh không ra tay, không ai có thể chống lại Diệp Huyên!&nbsp;&nbsp;<br>Diệp Huyên trầm ngâm trong giây lát, sau đó nhìn về phía Quốc chủ Vinh Quốc ở gần đó: “Ta thấy ông không phải hạng ngu xuẩn, vì sao lại phát động trận chiến tranh này?”&nbsp;&nbsp;<br>Quốc chủ Vinh Quốc đứng dậy đi về phía Diệp Huyên, lúc này tên thanh niên áo trắng kia vội vàng đứng ngăn ở trước mặt ông ta: “Phụ hoàng!”&nbsp;&nbsp;<br>Quốc chủ Vinh Quốc lắc đầu, ông ta đi vòng qua thanh niên áo trắng, tới trước mặt Diệp Huyên: “Vinh Quốc chúng ta không có thực lực từ chối học viện Thương Mộc và Đế Quốc Đại Vân, đương nhiên cũng do lòng tham của ta. Nếu trận chiến trước đó chúng ta thắng, nuốt sạch Khương Quốc, vậy quốc lực của Vinh Quốc chắc chắn sẽ tăng lên nhiều, đáng tiếc là không tính tới ngươi!”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Ông đã chuẩn bị trả giá nặng nề chưa?”&nbsp;&nbsp;<br>“Diệp Huyên!”&nbsp;&nbsp;<br>Thanh niên áo trắng đứng sau lưng Quốc chủ Vinh Quốc đột nhiên xông vọt tới trước mặt Diệp Huyên, gã nhìn chằm chằm vào Diệp Huyên: “Ngươi chớ khinh người quá đáng, cho Dù Vinh Quốc chúng ta chết…”&nbsp;&nbsp;<br>Diệp Huyên đột nhiên đâm một kiếm ra, chỉ thẳng vào yết hầu tên thanh niên áo trắng kia.&nbsp;&nbsp;<br>Lúc này, có vô số binh sĩ Vinh Quốc đột nhiên xông vào.&nbsp;&nbsp;<br>Chỉ trong nháy mắt đại điện đã chật cứng, không chỉ là trong đại điện, bên ngoài đại điện cũng chật kín binh sĩ Vinh Quốc!&nbsp;&nbsp;<br>Đại chiến vô cùng căng thẳng!&nbsp;&nbsp;<br>Tay trái Diệp Huyên đột nhiên chỉ về phía bên trái, hai thanh phí kiếm đồng thời bay ra ngoài. Ở cách đó hơn một trượng, đầu hơn hai mươi tên binh sĩ Vinh Quốc bay ra ngoài, sau đó tay trái hắn nhẹ nhàng quét về phía sau, hai thanh phi kiếm bay thẳng qua đó, hơn hai mươi tên binh sĩ sau lưng Diệp Huyên cũng đột nhiên ngã xuống mà không có bất kỳ dấu hiệu báo trước gì…&nbsp;&nbsp;<br>Tất cả mọi người ở xung quanh còn chưa kịp bình tĩnh lại!"}