{"title":"Chương 350: Có dị nghị gì không?","content":"Lúc này Diệp Huyên định ra tay thì Quốc chủ Vinh Quốc ở gần dó đột nhiên nói: “Vinh Quốc chúng ta nhận thua!” <br>Quốc chủ Vinh Quốc vừa dứt lời, hai thanh kiếm ở cách đó mấy trượng dừng lại, hai thanh kiếm nằm ngang ở yết hầu hai tên binh sĩ Vinh Quốc! <br>Đã rách một lớp da mỏng! <br>Trên trán hai tên binh sĩ chảy đầy mồ hôi lạnh, nếu như Quốc chủ Vinh Quốc nói chậm hơn một chút thì sợ rằng đầu của bọn chúng đã bay ra ngoài rồi! <br>Tay trái Diệp Huyên ngoắc một cái, hai thanh kiếm bay trở về bên người hắn. Hắn nhìn Quốc chủ Vinh Quốc: “Chắc hẳn ông đã biết được điều kiện của ta với Sở Quốc, có dị nghị gì không?” <br><br>Quốc chủ Vinh Quốc đang định nói gì thì lúc này thanh niên áo trắng đang bị Diệp Huyên dùng kiếm chỉ thẳng vào giữa trán lại há miệng ra trước, nhưng miệng gã vừa mới mở ra thì kiếm của Diệp Huyên đã đâm tới trước nửa tấc. <br>Phụt! <br>Trán thanh niên áo trắng bị đâm thủng, một dòng máu nóng chảy ra ngoài! <br>Diệp Huyên nhếch miệng cười một tiếng: “Nói thêm một câu nữa, đầu ngươi sẽ rơi xuống!” <br>Thanh niên áo trắng nhìn chằm chằm vào Diệp Huyên, hiển nhiên là không định nhân thua. Gã đang định nói gì đó thì Quốc chủ Vinh Quốc đột nhiên kéo thanh niên áo trắng lùi lại, ông ta vung tay tát lên mặt thanh niên áo trắng. <br>Chát! <br>Một cái tát vang dội! <br>Quốc chủ Vinh Quốc lạnh lùng nhìn thanh niên áo trắng: “Ra vẻ dũng cảm lúc này có ý nghĩa sao?” <br>Gương mặt thanh niên áo trắng có phần dữ tợn: “Vinh Quốc chúng ta nhiều binh sĩ như vậy, cần phải sợ hắn sao? Vì sao không liều mạng chứ?” <br>Quốc chủ Vinh Quốc lắc đầu, trong đôi mắt tràn ngập vẻ thất vọng. <br>Diệp Huyên chỉ là một người thật sao?  <br>Nếu như Diệp Huyên chỉ là một người vậy đương nhiên Vinh Quốc không sợ, cho dù hắn là một vị Kiếm Chủ đi nữa! <br><br>Nhưng Diệp Huyên không chỉ có một mình, sau lưng hắn có một vị Kiếm Tiên, có Khương Quốc, có Túy Tiên Lâu, có Ninh Quốc… <br>Một khi toàn diện khai chiến, học viện Thương Mộc, Thế giới ngầm và Đế Quốc Đại Vân không giúp đỡ thì Sở Quốc hoàn toàn không có sức ngăn cản. <br>Quốc chủ Sở Quốc không nhìn rõ điểm này, nhưng Sở Triêu Nam nhìn thấu, vậy nên nàng ta để mặc Diệp Huyên ra tay không chút kiêng dè gì cả. <br>Hiện giờ nếu như Vinh Quốc ra tay thì chắc chắn thứ chờ đợi Vinh Quốc chính là vong quốc, là diệt chủng! <br>Quốc chủ Vinh Quốc đột nhiên nói: “Từ giờ trở đi, xóa bỏ danh hiệu Thái tử của Thái tử, vị trí Thái tử do Tam hoàng tử kế thừa, Mạc Viêm tiền bối là Thái phó kiêm Thủ phụ.” <br>Thanh niên áo trắng trợn mắt há mồm: “Phụ hoàng…” <br>Quốc chủ Vinh Quốc phất tay, một cường giả Vạn Pháp Cảnh xuất hiện trước mặt thanh niên áo trắng, thanh niên áo trắng định nói gì đó thì tên cường giả Vạn Pháp Cảnh này khẽ thở dài: “Thái tử, Quốc chủ không muốn ngươi chết!” <br>Nói xong ông ta tóm lấy bả vai thanh niên áo trắng, biến mất khỏi đại điện. <br>Chỉ là những binh sĩ Vinh Quốc kia vẫn không lùi lại, vây kín xung quanh Diệp Huyên, nhưng không có ai dám ra tay cả! <br>Quốc chủ Vinh Quốc nhìn Diệp Huyên, ánh mắt khá phức tạp: “Khương Quốc xuất hiện một nhân tài như ngươi là sự may mắn của Khương Quốc!” <br>Diệp Huyên không nói gì cả. <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977194-0.jpg\" alt=\"chapter content\"></figure>"}