{"title":"Chương 351: Quá đẹp trai cũng đau đầu!","content":"Quốc chủ Vinh Quốc phải chết!&nbsp;&nbsp;<br>Đây là thái độ của Diệp Huyên!&nbsp;&nbsp;<br>Vinh Quốc và Sở Quốc phát động chiến tranh với Khương Quốc dẫn tới vô số binh sĩ Khương Quốc chết trận, hai nước này nhất định phải trả giá đắt vì chuyện đó!&nbsp;&nbsp;<br>Sau khi Diệp Huyên đi ra khỏi đại điện thì tiến thẳng tới quốc khố Vinh Quốc.&nbsp;&nbsp;<br>Trong đại điện vang lên những tiếng kêu khóc.&nbsp;&nbsp;<br>Nửa canh giờ sau, Diệp Huyên rời khỏi hoàng cung Vinh Quốc.&nbsp;&nbsp;<br>Lần này Diệp Huyên không chọn cách cưỡi sói đen rời khỏi mà cưỡi thuyền bay của Túy Tiên Lâu, bởi vì ở trên thuyền bay thì hắn có thể kiếm được một ít bảo vật!&nbsp;&nbsp;<br>Về phần học viện Thương Mộc ở Trung Thổ Thần Châu và Đế Quốc Đại Vân, đương nhiên hiện giờ hắn sẽ không tới đó để chịu chết! Đừng thấy Khương Quốc đang thắng lợi nhưng nguyên khí của học viện Thương Mộc và Thế giới ngầm vẫn chưa bị thương nặng, đặc biệt là Đế Quốc Đại Vân, quốc lực tổng thể vẫn còn!&nbsp;&nbsp;<br>Cứ từ từ!&nbsp;&nbsp;<br>Việc cấp bách của hắn hiện giờ chính là tăng cường thực lực của bản thân, tăng cường thực lực của những người bên cạnh và xây dựng Đạo Binh của học viện Thương Lan!&nbsp;&nbsp;<br>Trên cả thuyền bay chỉ có một người khách là Diệp Huyên, đây là ưu đãi Túy Tiên Lâu dành riêng cho hắn.&nbsp;&nbsp;<br>Trong một căn phòng xa hoa, Diệp Huyên ngồi dưới đất, hiện giờ hắn đang kiểm kê bảo vật của mình.&nbsp;&nbsp;<br>Sau khi cướp sạch quốc khố của Sở Quốc và Vinh Quốc, đương nhiên hắn đã chiếm được rất nhiều thứ!&nbsp;&nbsp;<br>Chỉ riêng kim tệ đã lên tới một tỷ bốn trăm triệu, cộng thêm số kim tệ hắn có thì hiện giờ hắn có tổng một tỷ sáu trăm triệu! Ngoài kim tệ ra thì còn có hai triệu linh thạch cực phẩm, mười hai viên linh thạch ngọc phẩm. Cộng công pháp, võ kỹ, thân pháp bậc Địa lại với nhau thì tổng là hai mươi lăm bộ, cộng thêm tích lũy trước đó thì hắn đã có ba mươi lăm bộ!&nbsp;&nbsp;<br>Về phần linh khí cực phẩm, lần này hắn thu được tổng cộng ba mươi sáu món, cộng thêm tích lũy trước đây của hắn, chỉ riêng linh khí cực phẩm hắn đã có tám mươi lăm món!&nbsp;&nbsp;<br>Trừ đó ra thì cũng có linh khí bậc Minh, nhưng không có nhiều, chỉ sáu cái mà thôi, nhưng lần này hắn khá may mắn, trong đó có hai thanh kiếm!&nbsp;&nbsp;<br>Kiếm!&nbsp;&nbsp;<br>Diệp Huyên cầm hai thanh kiếm đặt trước mặt mình, hai thanh kiếm này khác với kiếm Tật Ảnh, một thanh kiếm thân khá rộng, trên thân kiếm có đường vân như tia điện, chuôi kiếm đen nhánh, chạm vào chỉ thấy lạnh lẽo thấu xương. Một thanh kiếm khác thì thân kiếm khá mỏng, kiếm dài hơn bình thường, hai bên lưỡi tỏa ra ánh sáng lạnh lẽo.&nbsp;&nbsp;<br>Hai thanh kiếm bậc Minh hạ phẩm!&nbsp;&nbsp;<br>Cắn nuốt không?&nbsp;&nbsp;<br>Diệp Huyên không chút do dự, cắn nuốt luôn.&nbsp;&nbsp;<br>Hai thanh kiếm vừa tiến vào cơ thể đã lập tức biến thành vô số năng lượng, tản ra khắp nơi trong cơ thể Diệp Huyên…&nbsp;&nbsp;<br>Thông U Cảnh!&nbsp;&nbsp;<br>Với thực lực của hắn hiện giờ vẫn chưa thể liều mạng với Vạn Pháp Cảnh, nhưng nếu như đạt tới Thần Hợp Cảnh thì hoàn toàn có đủ năng lực liều mạng với Vạn Pháp Cảnh, cho dù đánh không lại nhưng cũng không đến nỗi không có sức đánh trả. Nếu như hiện giờ hắn đối đầu với cường giả Vạn Pháp Cảnh thì chắc chắn sẽ bị ăn hành ngập mồm!&nbsp;&nbsp;<br>Nhất định phải đạt tới Thần Hợp Cảnh!&nbsp;&nbsp;<br>Hắn không có ý định cắn nuốt hai thanh kiếm Tật Ảnh, bởi vì hiện giờ hai thanh kiếm này có tác dụng rất lớn đối với hắn, tuyệt đối không hề thua kém kiếm Liên Tú!&nbsp;&nbsp;<br>Hiện giờ khi hắn chiến đấu với người khác, lực sát thương của hai thanh kiếm này rất cao!&nbsp;&nbsp;<br>Hai thanh kiếm này có thể giữ lại được, vả lại với tài sản của hắn hiện giờ, sau này hoàn toàn có thể tới Túy Tiên Lâu mua nhiều kiếm hơn!&nbsp;&nbsp;<br>Trong thuyền bay, Diệp Huyên điên cuồng cắn nuốt năng lượng trong thanh kiếm bậc Minh, hơi thở trên người hắn càng lúc càng mạnh, kiếm Liên Tú trong cơ thể cũng khẽ run lên, không ngừng hấp thu những năng lượng đó.&nbsp;&nbsp;<br>Ở bên ngoài.&nbsp;&nbsp;<br>Chuyện Diệp Huyên gây ra ở Sở Quốc và Vinh Quốc nhanh chóng được lan truyền khắp lãnh thổ Thanh Châu.&nbsp;&nbsp;<br>Hiện giờ trong cả Thanh Châu, danh tiếng của Diệp Huyên giống như mặt trời ban trưa vậy!&nbsp;&nbsp;<br>Hiện giờ trong Khương Quốc, danh vọng của Diệp Huyên đã đạt tới đỉnh cao, ngày ngày có vô số người tới dưới chân núi học viện Thương Lan, có vài người muốn xin gia nhập vào học viện Thương Lan, cũng có vài người muốn tới xem Diệp Huyên…&nbsp;&nbsp;<br>Về phần Thế giới ngầm, học viện Thương Mộc và Đế Quốc Đại Vân, sau trận chiến ở Khai Dương Thành, ba phe thế lực này không có bất kỳ động tĩnh gì cả!&nbsp;&nbsp;<br>Một ngày sau, thuyền bay tới Khương Quốc, sau khi thuyền bay dừng lại, Diệp Huyên cũng không ra khỏi thuyền.&nbsp;&nbsp;<br>Trên boong thuyền bay, hai cô gái thanh tú đang nói nhỏ với nhau.&nbsp;&nbsp;<br>“Hôm qua ta đã nhìn thấy vị kiếm tu kia rồi đó!”&nbsp;&nbsp;<br>“Bề ngoài như nào hả?”&nbsp;&nbsp;<br>“Cười rất đẹp! Chỉ là sau khi tiến vào phòng thì chưa từng đi ra, chúng ta không thể vào trong được, ôi…”&nbsp;&nbsp;<br>“Ều, nhìn dáng vẻ mê trai của ngươi kia, người ta là Kiếm Chủ đó, ngươi đừng có suy nghĩ nhiều nữa”.&nbsp;&nbsp;<br>“Kiếm Chủ thì sao? Hay là chúng ta dùng thuốc với hắn nhỉ?”&nbsp;&nbsp;<br>“Trời ơi, ngươi đúng là đồ chết giẫm không biết xấu hổ mà…”&nbsp;&nbsp;<br>“Khụ khụ!”&nbsp;&nbsp;<br>Một tiếng ho nhẹ vang lên từ phía sau lưng hai cô gái.&nbsp;&nbsp;<br>Hai cô gái quay đầu lại, khi thấy rõ người tới thì hai cô gái đều kinh ngạc trong giây lát, sau đó gương mặt nhỏ nhắn của cả hai đỏ bừng, giống như ánh bình minh ở chân trời vậy, vô cùng thẹn thùng.&nbsp;&nbsp;<br>Người tới chính là Diệp Huyên.&nbsp;&nbsp;<br>Diệp Huyên đi tới, khi hắn định xuống thuyền bay thì hắn ngẩng đầu lên nhìn về phía chân trời, trên gương mặt hiện vẻ buồn rầu: “Đẹp trai quá cũng là một chuyện rất đau đầu!”&nbsp;&nbsp;<br>Nói xong hắn tung người nhảy xuống khỏi thuyền bay.&nbsp;&nbsp;<br>Bên trên boong thuyền, hai cô gái xấu hổ ôm mặt.&nbsp;&nbsp;<br>Sau khi Diệp Huyên xuống thuyền, đi thẳng về học viện Thương Lan.&nbsp;&nbsp;<br>Hắn vẫn chỉ là Thông U Cảnh!&nbsp;&nbsp;<br>Cắn nuốt hai thanh kiếm này cũng không khiến hắn đạt tới Thần Hợp Cảnh, cũng không giúp kiếm Liên Tú tăng lên, việc này khiến hắn cảm thấy khá thất vọng.&nbsp;&nbsp;<br>Cùng lúc đó hắn cũng phát hiện ra sau khi hắn đạt tới Thông U Cảnh, yêu cầu về kiếm càng lúc càng cao. Đặc biệt là kiếm Liên Tú, nếu như muốn đạt tới bậc Chân trung phẩm thì không biết phải cần cắn nuốt bao nhiêu kiếm bậc Minh nữa. Ban đầu hắn cho rằng nhiều nhất là bốn năm thanh nhưng hiện giờ xem ra thì hắn đã suy nghĩ quá đơn giản rồi!&nbsp;&nbsp;<br>Sợ rằng hắn và kiếm Liên Tú muốn tiến thêm một bước thì cần ít nhất mười thanh kiếm bậc Minh, thậm chí nhiều hơn!&nbsp;&nbsp;<br>Vừa nghĩ tới đây Diệp Huyên đột nhiên cảm thấy mình quá nghèo!&nbsp;&nbsp;<br>Chỉ trong thời gian ngắn Diệp Huyên đã tiến vào trong thành, hiện giờ khắp nơi trong Đế Đô đều vui mừng.&nbsp;&nbsp;<br>Khương Quốc chiến thắng!&nbsp;&nbsp;<br>Lúc đại quân Sở Quốc, Vinh Quốc, học viện Thương Mộc và Đế Quốc Đại Vân lấn áp thì người dân Khương Quốc cũng rất sợ hãi, bởi vì nếu Khương Quốc bị mất nước thì bọn họ sẽ trở thành nô lệ mất nước, số mệnh vô cùng bi thảm!&nbsp;&nbsp;<br>Khương Quốc chiến thắng!&nbsp;&nbsp;<br>Khi nhìn người dân trong thành mừng rỡ, trên gương mặt Diệp Huyên cũng hiện lên một nụ cười.&nbsp;&nbsp;<br>Bảo vệ quốc gia?&nbsp;&nbsp;<br>Hắn không suy nghĩ quá nhiều, hắn chỉ biết hắn, binh sĩ Khương Quốc và học viên học viện Thương Lan liều chết chiến đấu ở Thành Khai Dương đã giúp cho rất nhiều người sống sót!&nbsp;&nbsp;<br>Trách nhiệm!&nbsp;&nbsp;<br>Khi còn nhỏ, mẫu thân đột nhiên bỏ đi, lúc này khi nhìn thấy muội muội nhỏ gầy, lần đầu tiên hắn cảm thấy trách nhiệm.&nbsp;&nbsp;<br>Nhất định phải bảo vệ cho muội muội!&nbsp;&nbsp;<br>Đây là trách nhiệm của một người ca ca!"}