{"title":"Chương 352: Ngươi là Diệp quốc sĩ phải không?","content":"Sau khi lớn lên, thân là thế tử nhà họ Diệp, lúc này trên người hắn lại có thêm một phần trách nhiệm, đó là tranh giành lợi ích vì gia tộc, phấn đấu vì gia tộc!&nbsp;&nbsp;<br>Cho dù sau này gia tộc vứt bỏ hắn và muội muội, nhưng hắn chưa từng thấy thẹn với nhà họ Diệp!&nbsp;&nbsp;<br>Hiện giờ hắn là viện trưởng của học viện Thương Lan, hắn là Quốc Sĩ Khương Quốc, là đại ca của Bạch Trạch và Mặc Vân Khởi…&nbsp;&nbsp;<br>Trách nhiệm vẫn luôn tồn tại, hơn nữa càng lúc càng lớn!&nbsp;&nbsp;<br>Đàn ông nên gánh vác trách nhiệm thuộc về bản thân mình.&nbsp;&nbsp;<br>Mệt mỏi?&nbsp;&nbsp;<br>Đúng vậy, sẽ rất mệt mỏi. Nhưng nếu như không có một thế gia tốt, không có một người phụ thân tốt, nếu như ngươi không mệt mỏi thì chỉ có thể là một tên bỏ đi mà thôi!&nbsp;&nbsp;<br>Vừa nghĩ tới đây, một luồng kiếm ý đột nhiên tỏa ra từ trong cơ thể Diệp Huyên!&nbsp;&nbsp;<br>Diệp Huyên ngẩn ngơ tại chỗ.&nbsp;&nbsp;<br>Kiếm ý này tự mình tỏa ra… Kiếm ý này có ý thức hay sao?&nbsp;&nbsp;<br>Diệp Huyên cảm thấy giật bắn người khi nghĩ như vậy.&nbsp;&nbsp;<br><br>Còn có một việc nữa, nếu như là kiếm ý Thiện Ác vậy có mặt thiện thì cũng phải có mặt ác, chỉ là mặt ác đâu rồi?&nbsp;&nbsp;<br>Uy lực của kiếm ý Ác Niệm như thế nào?&nbsp;&nbsp;<br>Diệp Huyên khá tò mò.&nbsp;&nbsp;<br>“Ngươi là Diệp quốc sĩ phải không?”&nbsp;&nbsp;<br>Lúc này một giọng nói vang lên bên tai Diệp Huyên.&nbsp;&nbsp;<br>Diệp Huyên dừng chân, quay đầu nhìn lại thì thấy một cô gái cầm ô hoa bướm đứng ở đó. Cô gái này bề ngoài xinh đẹp, vóc dáng rất được, hiện giờ nàng ta đang nhìn thẳng vào hắn, trong đôi mắt tràn ngập vẻ ngờ vực.&nbsp;&nbsp;<br>Cô gái đó vừa dứt lời, một vài người xung quanh đua nhau nhìn về phía Diệp Huyên!&nbsp;&nbsp;<br>Diệp Huyên nghiêm mặt nói: “Ta không phải Diệp quốc sĩ, Diệp quốc sĩ đẹp trai phong độ, khí chất ngời ngời, tài năng lẫn vẻ bề ngoài đều có cả, xuất sắc như cây ngọc đón gió vậy… Vẻ đẹp trai của hắn không có bất kỳ ngôn từ nào miêu tả được, sao ta có thể là Diệp quốc sĩ cơ chứ? Ta không bằng một phần vạn của hắn!”&nbsp;&nbsp;<br>Cô gái:&nbsp;&nbsp;<br>Sau khi Diệp Huyên nói xong, mặt không hề đỏ, hơi thở không rối loạn, hắn quay người rời đi.&nbsp;&nbsp;<br>Lúc này cô gái đột nhiên lấy ra một bức vẽ chân dung từ trên người ra, bên trên chính là Diệp Huyên.&nbsp;&nbsp;<br>Cô gái nhìn bức chân dung, sau đó lại nghiêng đầu nhìn Diệp Huyên, nàng ta nói nhỏ: “Rất giống mà!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;&nbsp;<br>Lúc này cô gái đột nhiên ngăn cản trước mặt Diệp Huyên, nàng ta nhìn chằm chằm vào hắn: “Có phải là ngươi hay không?”&nbsp;&nbsp;<br>Diệp Huyên cảm thấy bất đắc dĩ: “Cô muốn làm gì hả?”&nbsp;&nbsp;<br>Nghe Diệp Huyên nói vậy, hai mắt cô gái sáng bừng lên: “Đúng là ngươi hả?!”&nbsp;&nbsp;<br>Vừa dứt lời, chiếc ô trong tay nàng ta đóng lại, ngay sau đó, chiếc ô chỉ thẳng vào giữa trán Diệp Huyên.&nbsp;&nbsp;<br>Kiếm thế!&nbsp;&nbsp;<br>Kiếm ý!&nbsp;&nbsp;<br>Tông Sư Kiếm Đạo!&nbsp;&nbsp;<br>Trong lòng Diệp Huyên giật thót, cô gái này là Tông Sư Kiếm Đạo, hơn nữa thanh kiếm trong tay nàng ta là một thanh kiếm bậc Minh, phải nói là kiếm ô!&nbsp;&nbsp;<br>Diệp Huyên không suy nghĩ nhiều, một luồng kiếm ý ngăn ở trước mặt hắn!&nbsp;&nbsp;<br>Kiếm ý Thiện Niệm!&nbsp;&nbsp;<br>Kiếm ý Thiện Niệm biến thành một tấm khiến dày ngăn cản kiếm ô của cô gái đó!&nbsp;&nbsp;<br>Khi nhìn thấy kiếm ý của Diệp Huyên, trong đôi mắt cô gái hiện rõ vẻ ngạc nhiên: “Kiếm ý lạ quá, ta chưa từng gặp qua!”&nbsp;&nbsp;<br>Vừa dứt lời, tay ngọc nàng ta khẽ xoay tròn, kiếm ô đột nhiên mở ra.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Diệp Huyên lập tức bị chấn bay ra ngoài mười trượng, nhưng ngay sau đó, một thanh phi kiếm đâm lên trên thân kiếm ô của cô gái đó.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Cô gái nhanh chóng lùi về phía sau hai mươi trượng!&nbsp;&nbsp;<br>Sau khi cô gái dừng lại, ngẩng đầu lên nhìn Diệp Huyên ở cách đó không xa, trong mắt hiện rõ vẻ hưng phấn: “Kiếm Chủ, ngươi đã đạt tới Kiếm Chủ rồi”.&nbsp;&nbsp;<br>Diệp Huyên trầm giọng nói: “Học viện Thương Mộc phái cô tới hả?”&nbsp;&nbsp;<br>Cô gái đó ngẩn ra, sau đó lắc đầu: “Ta tên Kiếm Sở Sở, thuộc nhà họ Kiếm, đệ đệ ta tên Kiếm Tiểu Vương, chắc hẳn là ngươi có biết nhỉ?”&nbsp;&nbsp;<br>Kiếm Tiểu Vương?&nbsp;&nbsp;<br>Diệp Huyên ngẩn ra, đương nhiên là hắn có biết, lúc ở bí cảnh Ninh Quốc, Kiếm Tiểu Vương và Cung Thanh Thành từng giúp đỡ hắn.&nbsp;&nbsp;<br>Kiếm Sở Sở đánh giá Diệp Huyên: “Vốn ta định tới Trung Thổ Thần Châu nhưng đột nhiên nghe tin ngươi đã đạt tới Kiếm Chủ, vậy nên muốn tới tìm ngươi để trao đổi một phen. Ngươi rất lợi hại, hiện giờ e là ta không đánh lại ngươi!”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Cô cũng rất giỏi mà!”&nbsp;&nbsp;<br>Kiếm Sở Sở đi tới trước mặt Diệp Huyên, có phần tò mò, nói: “Ngươi làm như nào mới đạt tới Kiếm Chủ vậy? Có thể chia sẻ kinh nghiệm được không?”&nbsp;&nbsp;<br>Diệp Huyên ngẩn người, cô gái nói thẳng như vậy? Không kiêng kỵ chút gì sao?&nbsp;&nbsp;<br>Kiếm Sở Sở trừng mắt nhìn hắn: “Được không?”&nbsp;&nbsp;<br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Hay là cô gia nhập vào học viện Thương Lan đi, tương lai chúng ta giao lưu kiếm đạo với nhau, sao hả?”&nbsp;&nbsp;<br>Kiếm Sở Sở không suy nghĩ chút gì, lập tức gật đầu: “Được!”&nbsp;&nbsp;<br>Diệp Huyên:"}