{"title":"Chương 353: Phần thắng của các ngươi là số âm ","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Được!&nbsp;&nbsp;<br>Diệp Huyên ngẩn ra.&nbsp;&nbsp;<br>Đồng ý rồi hả?&nbsp;&nbsp;<br>Diệp Huyên muốn xác nhận lại, lập tức hỏi: “Cô đồng ý gia nhập học viện Thương Lan hả?”&nbsp;&nbsp;<br>Kiếm Sở Sở gật đầu: “Đồng ý chứ! Ngươi lợi hại như vậy, nếu đi theo ngươi thì chắc hẳn sẽ có thu hoạch kha khá. Chỉ là nếu như có một ngày ta lợi hại hơn ngươi thì ta sẽ rời đi đó”.&nbsp;&nbsp;<br>Diệp Huyên cười đáp: “Được! Đi thôi, theo ta về học viện Thương Lan nào!”&nbsp;&nbsp;<br>Cứ như vậy, học viện Thương Lan có thêm một học viên là Tông Sư Kiếm Đạo!&nbsp;&nbsp;<br>Trong lòng Diệp Huyên đương nhiên sẽ cảm thấy đắc ý!&nbsp;&nbsp;<br>Tông Sư Kiếm Đạo đó!&nbsp;&nbsp;<br>Vả lại qua trận giao lưu với Kiếm Sở Sở khi nãy, hắn có thể nhận ra Kiếm Sở Sở đã là Tông Sư Kiếm Đạo đỉnh cao, bất cứ lúc nào cũng có thể đạt tới Kiếm Chủ!&nbsp;&nbsp;<br>Nếu như Kiếm Sở Sở đạt tới Kiếm Chủ, vậy học viện Thương Lan sẽ có thêm một vị chiến tướng siêu cấp!&nbsp;&nbsp;<br><br>Sau khi Diệp Huyên dẫn Kiếm Sở Sở trở về học viện Thương Lan thì lập tức triệu tập tất cả học viên.&nbsp;&nbsp;<br>Hiện giờ học viện Thương Lan chỉ còn chưa đầy ba mươi học viên mà thôi, nhưng gần ba mươi học viên này đã trải qua trận đại chiến ở Khai Dương Thành, trưởng thành hơn trước nhiều.&nbsp;&nbsp;<br>Trước điện Thương Lan, Diệp Huyên đối diện với mọi người, ở hai bên người hắn là Bạch Trạch, Mặc Vân Khởi và Kỷ An Chi cùng Kiếm Sở Sở mới gia nhập học viện Thương Lan.&nbsp;&nbsp;<br>Diệp Huyên đi tới trước mặt các học viên: “Còn sống có tốt không?”&nbsp;&nbsp;<br>Mọi người ngẩn ra, không hiểu được ý của Diệp Huyên!&nbsp;&nbsp;<br>Diệp Huyên nói: “Có rất nhiều huynh đệ của chúng ta chết ở Khai Dương Thành”.&nbsp;&nbsp;<br>Mọi người im lặng.&nbsp;&nbsp;<br>Diệp Huyên nói tiếp: “Một người huynh đệ của ta từng nói lăn lộn ngoài đời nếu bị đánh chết thì là do chúng ta đáng bị vậy, hiện giờ ta tặng câu nói này cho các ngươi. Thế giới này không hề tươi đẹp đâu, nó rất tàn khốc, nếu thực lực của các ngươi mạnh mẽ vậy các ngươi sẽ có năng lực sinh tồn mạnh hơn. Từ giờ trở đi, cường độ tu luyện của các ngươi tăng gấp đôi”.&nbsp;&nbsp;<br>Nói tới đây, một thanh linh khí bậc Minh lóe lên, xuất hiện ở trong tay hắn.&nbsp;&nbsp;<br>Khi thấy thanh linh khí bậc Minh này, đôi mắt đám học viên sáng ngời.&nbsp;&nbsp;<br>Diệp Huyên hỏi: “Có muốn không?”&nbsp;&nbsp;<br>Mọi người vội vàng gật đầu.&nbsp;&nbsp;<br>Diệp Huyên nói: “Muốn hả? Được, ai đạt tới Thần Hợp Cảnh trước tiên thì thứ này thuộc về người đó”.&nbsp;&nbsp;<br>Thần Hợp Cảnh!&nbsp;&nbsp;<br>Sắc mặt mọi người lập tức đắng ngắt, bởi vì trong số bọn họ còn vài người mới chỉ là Lăng Không Cảnh!&nbsp;&nbsp;<br>Lúc này Diệp Huyên nói tiếp: “Trừ đó ra thì còn tăng thêm một điều kiện, mỗi tháng sẽ có một lần kiểm tra, ba người đứng đầu sẽ được ban thưởng võ kỹ và công pháp bậc Địa, người đứng đầu sẽ được nhận thêm một món linh khí cực phẩm. Người cuối cùng sẽ bị đuổi học, lập tức rời khỏi học viện Thương Lan!”&nbsp;&nbsp;<br>Nghe Diệp Huyên nói vậy, tất cả mọi người có mặt ở đó đểu ngẩn ra, ba người Mặc Vân Khởi cũng nhìn về phía Diệp Huyên.&nbsp;&nbsp;<br>Đuổi học?&nbsp;&nbsp;<br>Trừng phạt rất nghiêm trọng đó!&nbsp;&nbsp;<br>Diệp Huyên bình thản nói: “Có thưởng thì sẽ có phạt, những gì ta mới nói sẽ được áp dụng từ ngay bây giờ. Hiện giờ, giải tán!”&nbsp;&nbsp;<br>Nghe vậy, sắc mặt đám học viên có mặt đó đó đều trở nên nghiêm nghị.&nbsp;&nbsp;<br>Đuổi học!&nbsp;&nbsp;<br>Hiện giờ người ở Khương Quốc đều cảm thấy vinh quang khi trở thành học viên của học viện Thương Lan, nếu như bị đuổi học thì đồng nghĩ với việc tất cả vinh quang sẽ tan thành mây khói.&nbsp;&nbsp;<br>Không ai muốn rời đi cả!&nbsp;&nbsp;<br>Chỉ trong nháy mắt, toàn bộ học viên của học viện Thương Lan đều cảm thấy căng thẳng!&nbsp;&nbsp;<br>Sau khi các học viên rời đi, Mặc Vân Khởi đi tới bên cạnh Diệp Huyên, nói: “Diệp thổ phỉ, làm vậy liệu có tàn khốc quá không?”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Ngươi đã gặp Đạo Binh của học viện Thương Mộc, đã gặp đội lính đánh thuê thứ chín, cũng gặp Hắc Diễm quân của Đế Quốc Đại Vân. Ngươi cảm thấy nếu so sánh học viên của chúng ta với bọn chúng thì như thế nào?”&nbsp;&nbsp;<br>Mặc Vân Khởi im lặng.&nbsp;&nbsp;<br>Bởi vì không thể nào so sánh được!&nbsp;&nbsp;<br>Diệp Huyên đáp: “Hôm nay không đối xử tàn nhẫn với bọn họ vậy tương lai kẻ địch sẽ tàn nhẫn với bọn họ. Còn cả ba người các ngươi nữa, lão Mặc, lão Bạch, An Chi, thực lực của ba người các ngươi vẫn chưa đủ, không thể so sánh được với những yêu nghiệt chân chính đến từ Trung Thổ Thần Châu. Cố gắng lên, các ngươi cần tài nguyên tu luyện gì thì ta sẽ cố hết sức kiếm cho các ngươi! Ta chỉ mong rất lâu sau này, lúc chúng ta quay đầu lại thì vẫn còn đầy đủ các huynh đệ”.&nbsp;&nbsp;<br>Nói xong hắn quay người rời đi.&nbsp;&nbsp;<br>Ba người Mặc Vân Khởi im lặng.&nbsp;&nbsp;<br>Tất cả bọn họ đều đạt đạt tới Thần Hợp Cảnh, Kỷ An Chi cũng đạt tới Thần Hợp Cảnh, nhưng như vậy căn bản cũng không đủ! Trong Thần Hợp Cảnh cũng có phân chia mạnh yếu!&nbsp;&nbsp;<br>Nếu như xét ở Trung Thổ Thần Châu thì ba người cũng không quá mạnh!&nbsp;&nbsp;<br>Một lúc sau, Mặc Vân Khởi đột nhiên nói: “Chúng ta cũng tu luyện thêm gấp đôi nào!”&nbsp;&nbsp;<br>Bạch Trạch gật đầu.&nbsp;&nbsp;<br>Kỷ An Chi chỉ ngồi ăn màn thầu, không hề tỏ thái độ.&nbsp;&nbsp;<br>Kiếm Sở Sở đột nhiên nói: “Đế Quốc Đại Vân rất lợi hại”.&nbsp;&nbsp;<br>Ba người nhìn về phía Kiếm Sở Sở, Kiếm Sở Sở chân thành nói: “Khi nãy dưới sự đánh giá của ta, nếu như học viện Thương Lan và Đế Quốc Đại Vân tấn công chính diện thì học viện Thương Lan không có bất kỳ phần thắng gì cả. À, hình như các ngươi còn hai kẻ địch khác nữa là học viện Thương Mộc và Thế giới ngầm! Nếu như hai thế lực này cũng tham gia, vậy phần thắng của các ngươi là số âm”.&nbsp;&nbsp;<br>Mặc Vân Khởi bất mãn nói: “Trước đó chúng ta chiến thắng mà!”&nbsp;&nbsp;<br>Kiếm Sở Sở nhìn Mặc Vân Khởi, có chút thương hại: “Ngươi quá ngu ngốc!”&nbsp;&nbsp;<br>Thiếu chút nữa thì Mặc Vân Khởi đã bùng nổ!&nbsp;&nbsp;<br>Kiếm Sở Sở nói: “Nếu như Diệp Huyên đạt tới Thần Hợp Cảnh vậy có nghĩa là Trung Thổ Thần Châu có thể phái cường giả Vạn Pháp Cảnh tới!”&nbsp;&nbsp;<br>Nghe Kiếm Sở Sở nói vậy, sắc mặt ba người Mặc Vân Khởi lập tức thay đổi!&nbsp;&nbsp;<br>Bọn họ đã lãng quên mất chuyện này!&nbsp;&nbsp;<br>Vạn Pháp Cảnh!&nbsp;&nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977197-0.jpg\" alt=\"chapter content\"></figure>"}