{"title":"Chương 354: Làm đi!","content":"Diệp Huyên đi vào điện Anh Linh, ngồi ở dưới đất, sau khi im lặng hồi lâu thì hắn đột nhiên nói nhỏ: “Lão Kỷ, hiện giờ học viện Thương Lan càng ngày sẽ càng tốt. Ông yên tâm đi, ta sẽ dẫn dắt mọi người phát triển tốt hơn, sẽ khiến học viện Thương Lan ở Trung Thổ Thần Châu biết học viện Thương Lan Khương Quốc chúng ta tuyệt đối không hề thua kém bọn họ…”&nbsp;&nbsp;<br>Trong điện Anh Linh, ánh nến chiếu rọi, chỉ có mình tiếng lẩm bẩm của Diệp Huyên.&nbsp;&nbsp;<br>Không biết sau bao lâu, Diệp Huyên nằm ngủ thiếp đi ở trong điện.&nbsp;&nbsp;<br>Sáng sớm hôm sau, một vầng thái dương đỏ rực từ từ bay lên từ nơi chân trời, vạn vật thức tỉnh.&nbsp;&nbsp;<br>Diệp Huyên tỉnh dậy, chẳng biết từ khi nào trên người hắn đã có thêm một chiếc chăn dày, bên trên có mùi thơm thoang thoảng.&nbsp;&nbsp;<br>Diệp Huyên mỉm cười, gấp chiếc chăn lại đặt gọn vào một góc, sau đó rời khỏi điện Anh Linh.&nbsp;&nbsp;<br>Dưới ánh nắng, Diệp Huyên duỗi lưng một cái, cười nói: “Mọi thứ thật quen thuộc!”&nbsp;&nbsp;<br>Diệp Huyên đột nhiên ngẩng đầu nhìn sang, ở nơi xa, Khương Cửu lao về trước, trên người mặc một bộ giáp bạc, nàng ấy vẫn xinh đẹp như trước đây!&nbsp;&nbsp;<br>Khương Cửu đi tới trước mặt Diệp Huyên: “Ta đã chọn xong người rồi!”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Đưa ta đi xem nào!”&nbsp;&nbsp;<br>Khương Cửu quay người dẫn Diệp Huyên đi tới một mảnh đất trống. Có bảy mươi người đứng trước mặt Diệp Huyên, lớn tuổi nhất chừng ba mươi, nhỏ nhất là hai mươi tuổi. Trên thân bảy mươi người này tỏa ra hơi thở giết chóc, vừa nhìn đã biết đều là những chiến sĩ trải qua hàng trăm trận chiến!&nbsp;&nbsp;<br>Khi thấy Diệp Huyên, bảy mươi người cùng quỳ một gối xuống: “Bái kiến Diệp quốc sĩ!”&nbsp;&nbsp;<br><br>Sắc mặt bảy mươi người đều có phần kích động, sự tôn kính của bọn họ đối với Diệp Huyên hoàn toàn xuất phát từ tận đáy lòng!&nbsp;&nbsp;<br>Khương Cửu đứng cạnh có phần cảm khái, cũng may Diệp Huyên không có suy nghĩ xấu, nếu không hắn muốn lật đổ Hoàng thất Khương Quốc cũng chỉ dễ như trở bàn tay!&nbsp;&nbsp;<br>Danh vọng của Diệp Huyên ở Khương Quốc đã vượt qua Hoàng thất Khương Quốc rồi!&nbsp;&nbsp;<br>Diệp Huyên ở gần đó nói: “Đứng lên cả đi!”&nbsp;&nbsp;<br>Bảy mươi người đứng lên, nhìn Diệp Huyên với ánh mắt vô cùng hưng phấn.&nbsp;&nbsp;<br>Diệp Huyên lên tiếng: “Từ giờ phút này trở đi các ngươi sẽ trở thành học viên của học viện Thương Lan ta, nếu như không muốn thì hãy đứng ra, ta tuyệt đối sẽ không miễn cưỡng!”&nbsp;&nbsp;<br>Không có ai đứng ra cả!&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Từ giờ trở đi, ta sẽ cho các ngươi tài nguyên tốt nhất, cho các ngươi trang bị tốt nhất, biến các ngươi thành Đạo Binh tinh nhuệ nhất trong lãnh thổ Thanh Châu. Đương nhiên tiếp sau đây các ngươi sẽ phải trải qua huấn luyện tàn khốc, vô cùng tàn khốc. Mỗi tháng một lần kiểm tra, ba người đứng cuối sẽ bị đào thải luôn”.&nbsp;&nbsp;<br>Đào thải luôn!&nbsp;&nbsp;<br>Sắc mặt mọi người dần trở nên nghiêm nghị!&nbsp;&nbsp;<br>Diệp Huyên quay người nhìn Khương Cửu: “Mỗi tháng ta cần thêm ba binh sĩ, dùng họ để thay thế những người bị đào thải!”&nbsp;&nbsp;<br>Khương Cửu gật đầu: “Được!”&nbsp;&nbsp;<br>Diệp Huyên nói tiếp: “Bọn họ sẽ rời khỏi quân đội, tương lai chỉ được nghe theo mệnh lệnh của một mình ta!”&nbsp;&nbsp;<br>Khương Cửu nhìn Diệp Huyên, không nói gì cả.&nbsp;&nbsp;<br>Diệp Huyên hỏi: “Được chứ?”&nbsp;&nbsp;<br>Khương Cửu vẫn im lặng.&nbsp;&nbsp;<br>Diệp Huyên không nói gì cả.&nbsp;&nbsp;<br>Một lúc sau, Khương Cửu hỏi: “Không tin vào chúng ta sao?”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Ta có suy nghĩ riêng, nhánh Đạo Binh này chính là nền tảng trong tương lai của học viện Thương Lan chúng ta, ta muốn nắm giữ nó ở trong tay mình. Nếu như các ngươi không đồng ý, vậy ta sẽ tìm người khác”.&nbsp;&nbsp;<br>Sau khi đội kỵ binh này được huấn luyện xong, chắc chắn nó sẽ rất đáng sợ, hắn không muốn đội kỵ binh này rơi vào trong tay người khác, đây là đội kỵ binh hắn chuẩn bị cho học viện Thương Lan.&nbsp;&nbsp;<br>Khương Cửu bình tĩnh đáp: “Yên tâm đi, chúng ta sẽ không nhúng tay vào nhánh kỵ binh này!”&nbsp;&nbsp;<br>Nói xong nàng ấy quay người rời đi, khóe miệng hiện một nụ cười tự giễu.&nbsp;&nbsp;<br>Diệp Huyên đột nhiên xuất hiện trước mặt Khương Cửu, Khương Cửu nhìn Diệp Huyên, sắc mặt có phần lạnh lẽo: “Sao vậy?”&nbsp;&nbsp;<br><br>Diệp Huyên hỏi tiếp: “Giận à?”&nbsp;&nbsp;<br>Khương Cửu gật đầu: “Thấy khó chịu trong lòng”.&nbsp;&nbsp;<br>Nàng ấy cảm thấy khó chịu không phải vì Khương Quốc không thể động vào đội Đạo Binh này mà vì nàng ấy cảm thấy Diệp Huyên không tin tưởng mình.&nbsp;&nbsp;<br>Diệp Huyên mỉm cười đáp: “Ta mong sau này cô sẽ dẫn dắt đội kỵ binh này!”&nbsp;&nbsp;<br>Khương Cửu ngẩn ra.&nbsp;&nbsp;<br>Diệp Huyên nói: “Tiểu Cửu, ta không muốn để Hoàng thất của cô nhúng tay vào đội kỵ binh này, bởi vì nếu như để bọn họ nhúng tay vào thì rất có thể mục đích tồn tại của đội kỵ binh này sẽ bị thay đổi. Nói một câu khó nghe, dù ngày nào đó ta không có ở đây thì học viện Thương Lan cũng phải có sức tự vệ! Mà cô chính là người ta tin tưởng!”&nbsp;&nbsp;<br>Khương Cửu im lặng một hồi, sau đó nói: “Yên tâm đi, đội kỵ binh này chỉ thuộc về học viện Thương Lan, sẽ không thuộc về Hoàng thất Khương Quốc đâu. Hoàng thất Khương Quốc cũng không có tư cách nhúng tay vào đội kỵ binh này. Chỉ là nếu như tương lai Khương Quốc gặp nạn, ta mong đội kỵ binh này có thể ra tay bảo vệ Khương Quốc”.&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Đương nhiên rồi. Chỉ là nếu như Hoàng thất Khương Quốc nội loạn, bọn họ tuyệt đối không được tham gia vào”.&nbsp;&nbsp;<br>Khương Cửu nhìn về phía Diệp Huyên: “Có ta và ngươi ở đây, không thể loạn được!”&nbsp;&nbsp;<br>Diệp Huyên cười đáp: “Đúng vậy!”&nbsp;&nbsp;<br>Khương Cửu trầm giọng nói: “Tiếp theo ta và đội kỵ binh này sẽ huấn luyện chung, ngươi định để ai tới huấn luyện bọn họ?”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Đã có lựa chọn rồi”.&nbsp;&nbsp;<br>Trong một đại điện, Diệp Huyên và Khương Cửu ngồi trên ghế, trước mặt bọn họ là Phong Lam, Mặc Nguyên và Lục Cửu Ca!&nbsp;&nbsp;<br>Không biết bao lâu sau, Mặc Nguyên đột nhiên nói: “Ngươi muốn ba người chúng ta huấn luyện đội Đạo Binh này thay ngươi sao?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu.&nbsp;&nbsp;<br>Mặc Nguyên trầm giọng nói: “Ngươi phải biết muốn huấn luyện một đội Đạo Binh sẽ cần tốn rất nhiều rất nhiều tiền!”&nbsp;&nbsp;<br>Diệp Huyên đáp: “Ta biết, để ta giải quyết vấn đề tiền”.&nbsp;&nbsp;<br>Mặc Nguyên và Phong Lam nhìn về phía Lục Cửu Ca, bởi vì Lục Cửu Ca thuộc Binh gia.&nbsp;&nbsp;<br>Lục Cửu Ca trầm ngâm trong giây lát, một lúc sau, nàng ta nhìn về phía Diệp Huyên: “Ta sẽ để cho bọn họ tu luyện một môn công pháp tên Sát Khí quyết. Công pháp này rất thích hợp cho binh sĩ tu luyện, nhưng lại rất tốn tiền, chỉ riêng phí tổng tu luyện công pháp này cho một binh sĩ đã cần năm mươi triệu tệ, đó là còn chưa tính những thứ khác!”&nbsp;&nbsp;<br>Diệp Huyên nghe xong, thiếu chút nữa là ngất xỉu!&nbsp;&nbsp;<br>Năm mươi triệu…&nbsp;&nbsp;<br>Lúc này Lục Cửu Ca nói tiếp: “Nhưng tương lai bọn họ sẽ là một trong những Đạo Binh đáng sợ nhất khu vực Thanh Châu, à không phải, sẽ là ở cả Thanh Thương giới. Đương nhiên điều kiện tiên quyết là ngươi chịu chi tiền!”&nbsp;&nbsp;<br>Nghe vậy, Diệp Huyên im lặng một hồi, sau đó cắn răng nói: “Làm đi!”"}