{"title":"Chương 355: Tổng quản nội vụ","content":"Làm đi! <br>Diệp Huyên hiểu rất rõ với thực lực hiện giờ của học viện Thương Lan thì chắc chắn không thể được, nhất định phải tăng lên! <br>Muốn từ từ tăng lên là chuyện không thể, bởi vì học viện Thương Mộc, Đế Quốc Đại Vân và Thế giới ngầm sẽ không cho bọn họ cơ hội từ từ phát triển! . Đam Mỹ Sắc<br>Muốn phát triển thì chỉ có cách nhanh chóng phát triển! <br>Muốn nhanh chóng phát triển thì cần tiền! <br>Rất nhiều rất nhiều tiền! <br>Cũng may hắn đã chuẩn bị xong trang bị cho đội Đạo Binh này, nếu không thì hắn không thể thành lập đội Đạo Binh này được, cho dù tạo thành thì cũng không ra gì! <br>Ngay cả như vậy thì hiện giờ hắn cũng cảm thấy hết hồn! <br>Bởi vì đội kỵ binh này sẽ rất tốn tiền, không đúng, phải nói là đốt tiền! <br>Sắc mặt Khương Cửu cũng trở nên nặng nề, cho dù Khương Quốc dốc hết quốc lực thì sợ rằng cũng chưa chắc chu cấp đủ cho nhánh kỵ binh này. <br>Mà Diệp Huyên còn phải nuôi một đám học viên học viện Thương Lan nữa. <br>Không thể ngày nào cũng đi ăn cướp nhỉ? <br>Lục Cửu Ca nhìn về phía Diệp Huyên: “Học viện Thương Lan nhất định phải làm ra tiền!” <br><br>Diệp Huyên nhìn về phía Lục Cửu Ca, Lục Cửu Ca bình thản nói: “Một mình ngươi nuôi một học viện? Đó là chuyện không thực tế, cũng không thể làm như vậy được. Hiện giờ học viện Thương Lan có thể coi là một thế lực lớn ở Khương Quốc, có thể kiếm được tiền rồi”. <br>Diệp Huyên vội hỏi: “Kiếm tiền như thế nào?” <br>Lục Cửu Ca ngẫm nghĩ, sau đó nói: “Tự nghĩ đi”. <br>Diệp Huyên: <br>Kiếm tiền! <br>Sau khi tan họp, Diệp Huyên dẫn theo Khương Cửu tới điện Thương Lan, mấy người Mặc Vân Khởi đều có mặt ở đó. <br>Vấn để thảo luận của mọi người chính là kiếm tiền bằng cách nào! <br>Chắc chắn không thể để Diệp Huyên gánh vác toàn bộ học viện Thương Lan được, nhất định phải kiếm tiền. <br>Đang khi thảo luận thì Kiếm Sở Sở đột nhiên nói: “Chẳng phải việc này rất đơn giản hay sao?” <br>Mọi người nhìn về phía Kiếm Sở Sở, Kiếm Sở Sở trừng mắt nhìn họ: “Đầu tiên là thu học phí, thu học phí với học viên, thu chi phí sinh hoạt hàng ngày của bọn họ. Đương nhiên đối với những hoàn cảnh nghèo khó thì có thể miễn giảm một phần hoặc là miễn giảm toàn bộ, nhưng đối với những học viên giàu có thì không thể miễn giảm được!” <br>Nói tới đây, nàng ta dựng ngón tay thứ hai lên: “Thứ hai, mở cửa học viện Thương Lan ra, chỉ cần người của Khương Quốc chịu bỏ tiền thì sẽ có thể tiến vào tham quan, thậm chí là quan sát học viên tu luyện, đương nhiên phải khống chế ở một mức độ. Ngoài đó ra, ở sau núi học viện Thương Lan lớn như vậy, hoàn toàn có thể khai phá nó, kiểm tra xem có phát hiện mỏ quặng gì không, nếu như có thì học viện Thương Lan giàu to rồi!” <br>Nói tới đây nàng ta lại giơ thêm một ngón tay lên: “Thứ ba, cho dù sau núi không có gì thì cũng có thể cho học viên của học viện Thương Lan đi tìm kiếm khắp nơi, đi tới những dãy núi vô chủ trong khu vực mênh mông kia để tìm kiếm, một khi tìm được thì lập tức chiếm lĩnh, sau đó phái người khai thác”. <br>Nói tới đây nàng ta dừng lại. <br>Lúc này Diệp Huyên vội vàng nói: “Nói tiếp, nói tiếp đi!” <br>Kiếm Sở Sở nhìn Diệp Huyên, cười nói: “Có thể cho học viên của học viện lập nhóm đi xuống núi rèn luyện, tiếp nhận nhiệm vụ của lính đánh thuê để tự bọn họ kiếm lấy một ít phí tổn tu luyện. Đầu tiên là có thể rèn luyện, thứ hai là có thể tăng cao danh tiếng của học viện Thương Lan”. <br>Diệp Huyên gật đầu: “Được, hay lắm, nói tiếp đi!” <br>Khóe miệng Kiếm Sở Sở cong lên: “Các ngươi có biết thế gia và các thế lực lớn kiếm nhiều tiền nhất ở đâu không hả?” <br>Mọi người lắc đầu. <br>Những người có mặt ở đó đều không biết gì cả, cho dù Khương Cửu là công chúa Khương Quốc nhưng phần lớn thời gian đều ở trong quân doanh, hiếm khi tìm hiểu những thứ này. <br>Kiếm Sở Sở nghiêm mặt nhìn mấy người, nói: “Đó là thu phí bảo hộ!” <br>Mọi người: <br>Kiếm Sở Sở nói: “Có thể thu một khoản phí bảo hộ nhất định với các thế lực lớn và thế gia!” <br>Khương Cửu nhíu chặt mày: “Không tốt lắm thì phải?” <br>Diệp Huyên cũng gật đầu: “Hình như không được đâu!” <br>Kiếm Sở Sở nói: “Các ngươi cảm thấy làm vậy là lấy mạnh hiếp yếu?” <br><br>Mấy người Diệp Huyên gật đầu. <br>Kiếm Sở Sở trừng mắt lên: “Được, vậy đổi một cách khác đi, các ngươi hợp tác với bọn họ, một năm chỉ cần họ giao nộp bao nhiêu tiền là có thể cho con cháu trong nhà tới học viện Thương Lan để học tập. Đương nhiên đó không phải là học viên chính thức, chỉ tới để học tập thôi, nếu như thể hiện xuất sắc thì học viện Thương Lan có thể chính thức thu nhận làm học viên! Nếu như các ngươi làm như vậy, các thế gia và thế lực lớn sẽ lập tức đồng ý!” <br>Diệp Huyên do dự trong giây lát, sau đó nhìn mấy người Mặc Vân Khởi: “Các ngươi cảm thấy như nào?” <br>Mặc Vân Khởi ngẫm nghĩ, sau đó đáp: “Không phải là không thể làm được, ít nhất cũng phải khống chế mức độ, nếu không sợ rằng sẽ phá hủy danh tiếng của học viện Thương Lan!” <br>Kiếm Sở Sở gật đầu: “Chỉ cần khống chế mức độ, không được lòng tham không đáy, vả lại mỗi năm cần phải kiểm soát số người, không thể quá nhiều được, như vậy mới khiến nó đáng giá”. <br>Diệp Huyên đột nhiên nhìn về phía Kiếm Sở Sở: “Hiện giờ ta phong cô là tổng quản tài vụ của học viện Thương Lan, những chuyện này do cô phụ trách, sao hả?” <br>Kiếm Sở Sở trừng mắt lên: “Tổng quản tài vụ?” <br>Diệp Huyên gật đầu: “Tiền kiếm được đều do cô giữ, đương nhiên nếu như học viện Thương Lan cần dùng thì cô phải chi ra, cô có quen việc này không?” <br>Kiếm Sở Sở ngẫm nghĩ, sau đó nói: “Có lợi ích gì không?” <br>Diệp Huyên gật đầu: “Ta giao lưu với cô, đồng thời cũng chia sẻ tâm đắc kiếm đạo của ta với cô. Ngoài chuyện đó ra, hàng năm cô sẽ được nhận mười phần trăm số tiền kiếm được, sao hả?” <br>Mười phần trăm! <br>Đôi mắt Kiếm Sở Sở lập tức lóe sáng, nàng ta nhìn thấy rất nhiều tiền bay về phía mình! <br>Diệp Huyên còn định nói gì nữa thì Kiếm Sở Sở đột nhiên đập bàn một cái: “Được luôn!” <br>Mọi người: <br>Cứ như vậy, học viện Thương Lan có thêm một vị tổng quản tài vụ! <br>Diệp Huyên nhìn về phía Kỷ An Chi: “An Chi, cô phụ trách chuyện trong học viện, cô có thể thuê người, tất cả mọi chuyện trong nội bộ học viện Thương Lan đều do cô quản lý, đương nhiên chớ quên việc tu luyện!” <br>Kỷ An Chi gật đầu: “Được!” <br>Diệp Huyên hỏi lại: “Nếu như có khó khăn gì thì phải nói ra luôn, hiểu rồi chứ?” <br>Kỷ An Chi gật đầu thêm lần nữa: “Ừm!” <br>“Ta và Bạch Trạch thì sao?”, Mặc Vân Khởi đột nhiên hỏi. <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Lão Mặc, hai người các ngươi xây dựng một tiểu đội, nhiệm vụ chính của nhiệm vụ này chính là đi khắp Thanh Châu tìm kiếm nhân tài, những nhân tài vô cùng xuất sắc. Nếu như tìm được, bọn họ nguyện ý thì hãy thu bọn họ vào học viện Thương Lan!” <br>Nhân tài! <br>Học viện Thương Lan muốn lớn mạnh ngoài việc chính bản thân hắn phải cố gắng tăng cường thực lực ra thì còn cần có thêm nhiều nhân tài tiến vào! <br>Một mình hắn mạnh không có nghĩa là toàn bộ học viện Thương Lan mạnh! <br>Điều hắn cần làm chính là cho dù tương lai Diệp Huyên hắn không có ở đây thì học viện Thương Lan vẫn lớn mạnh!"}