{"title":"Chương 356: Huyết mạch Võ Thần!","content":"Sau khi tan họp, mọi người lập tức bắt tay vào hành động. <br>Đối với học viện Thương Lan mà nói, hiện giờ thời gian chính là tính mạng, không thể lãng phí một giây nào! <br>Bởi vì tất cả mọi người không biết khi nào học viện Thương Mộc, Đế Quốc Đại Vân và Thế giới ngầm sẽ ra tay! <br>Diệp Huyên rời khỏi học viện Thương Lan, đi tới Túy Tiên Lâu, Ngũ lâu chủ tự mình ra đón tiếp. Ông ta nhìn Diệp Huyên, cười nói: “Chúc mừng tiểu hữu!” <br>“Chúc mừng?”, Diệp Huyên kinh ngạc. <br>Ngũ lâu chủ nói: “Chiến thắng Đế Quốc Đại Vân, học viện Thương Mộc và Thế giới ngầm!” <br><br>Diệp Huyên lắc đầu: “Chắc hẳn tiền bối phải biết bọn họ không hề bại trận, học viện Thương Lan và Khương Quốc chúng ta cũng không thắng!” <br>Ngũ lâu chủ nhìn Diệp Huyên, nói: “Tiểu hữu hiểu được chuyện này thì lão phu yên tâm rồi”. <br>Diệp Huyên nói: “Tiền bối, trong khoảng thời gian tiếp theo học viện Thương Lan chúng ta sẽ mua nhiều đồ ở Túy Tiên Lâu đó, rất nhiều!” <br>Ngũ lâu chủ trầm ngâm trong giây lát, sau đó nói: “Tiểu hữu hãy yên tâm, ta sẽ điều động tất cả tài nguyên trong lãnh thổ Thanh Châu tới để thỏa mãn tiểu hữu. Về phương diện giá tiền, chúng ta cũng sẽ cho tiểu hữu một cái giá ưu đãi, bên trên đã dặn dò, làm ăn với tiểu hữu, Túy Tiên Lâu chúng ta không lợi nhuận một đồng!” <br>Diệp Huyên ôm quyền: “Xin cảm ơn!” <br>Tiếng cảm ơn này xuất phát từ tận đáy lòng Diệp Huyên. Nếu như không có Túy Tiên Lâu dốc sức ủng hộ, tốc độ phát triển của học viện Thương Lan sẽ chậm hơn rất nhiều! Cho dù có tiền cũng vấn rất chậm! <br>Ngũ lâu chủ cười nói: “Tiểu hữu khách khí rồi”. <br>Diệp Huyên nói: “Tiền bối, còn có một chuyện nữa, bây giờ học viện Thương Mộc, Thế giới ngầm và Đế Quốc Đại Vân có động tĩnh gì không?” <br>Ngũ lâu chủ lắc đầu: “Sau khi trận chiến Khai Dương Thành kết thúc, Túy Tiên Lâu chúng ta đã phái người đi tìm hiểu, nhưng vẫn không thu hoạch được gì cả. Chỉ là có thể xác định một việc, chắc chắn bọn chúng sẽ không từ bỏ đâu. Chuyện đã đến nước này thì chắc chắn sẽ là không chết không thôi!” <br>Nói tới đây, dường như ông ta nghĩ tới chuyện gì đó, nghiêm mặt nói: “Tiểu hữu, bây giờ ngươi chớ nên đạt tới Thần Hợp Cảnh! <br>Diệp Huyên nhíu mày lại: “Vì sao?” <br>Ngũ lâu chủ trầm giọng nói: “Nếu như ngươi đạt tới Thần Hợp Cảnh thì cường giả Vạn Pháp Cảnh của họ có thể tham chiến. Hiện giờ ngươi chưa đạt tới Thần Hợp Cảnh, cường giả Vạn Pháp Cảnh và Ngự Pháp Cảnh của bọn họ sẽ không dám ra tay nhắm vào ngươi. Nếu như không có Vạn Pháp Cảnh và Ngự Pháp Cảnh, vậy trong lãnh thổ Thanh Châu đã không còn ai giết được ngươi nữa!” <br>Người đứng đầu ở dưới Vạn Pháp Cảnh! <br>Khi An Lan Tú không có ở đây, hiện giờ Diệp Huyên chính là người đứng đầu dưới Vạn Pháp Cảnh ở trong lãnh thổ Thanh Châu! <br>Diệp Huyên im lặng. <br>Không thể đạt tới Thần Hợp Cảnh được! <br>Diệp Huyên im lặng một lúc, gật đầu: “Vậy cũng được! Ta nhân cơ hội này để ổn định cảnh giới của bản thân, tiện tay phát triển học viện Thương Lan luôn!” <br>Ngũ lâu chủ gật đầu: “Đúng vậy, việc cấp bách của tiểu hữu hiện giờ chính là ổn định cảnh giới của bản thân, đồng thời tăng thực lực tổng hợp của học viện Thương Lan lên. Còn một việc nữa, tiểu hữu phải đề phòng tổng viện Thương Lan ở Trung Thổ Thần Châu đó”. <br>Diệp Huyên nhíu mày lại: “Ý của tiền bối là rất có thể bọn chúng đang nhắm vào học viện Thương Lan Khương Quốc ta sao?” <br>Ngũ lâu chủ nói: “Trước đó học viện Thương Lan Khương Quốc một nghèo hai trắng, đương nhiên tổng viện Thương Lan không thèm để ý, nhưng hiện giờ thì khác, học viện Thương Lan Khương Quốc mạnh mẽ như vậy, nếu như phát triển tiếp thì tương lai chắc chắn sẽ trở thành một thế lực siêu cấp, đương nhiên bọn họ sẽ đỏ mắt. Tiểu hữu nhất định phải cẩn thận đó, đừng để vất vả trồng cây nhưng để người khác hái quả!” <br>Diệp Huyên gật đầu: “Ta biết rồi. Bọn chúng không có ý nghĩ này thì tốt, nếu như có thì ta không ngại có thêm một kẻ địch đâu, dù sao cũng đã có nhiều kẻ địch rồi, thêm vài tên nữa cũng không có gì khác biệt cả”. <br>Ngũ lâu chủ lắc đầu cười khổ. <br>Diệp Huyên đột nhiên lấy ra một tấm thẻ vàng đặt ở trước mặt Ngũ lâu chủ: “Tiền bối, bên trong thẻ có năm trăm triệu kim tệ, ta cần năm thanh phi kiếm đặc biệt giống như kiếm Tật Ảnh, nếu như có thêm thì hãy giữ lại giúp ta”. <br>Ngũ lâu chủ gật đầu: “Được, ta sẽ xử lý việc này”. <br>Diệp Huyên nói một tiếng cảm ơn, sau đó tạm biệt Ngũ lâu chủ. <br>Sau khi rời khỏi Túy Tiên Lâu, Diệp Huyên trở về học viện Thương Lan. Chỉ là khi đi ngang qua một con đường, một ông lão áo đen đột nhiên ngăn cản trước mặt hắn. <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977200-0.jpg\" alt=\"chapter content\"></figure>"}