{"title":"Chương 357: Ba thước thanh phong trong tay ta!","content":"Thế gia vạn năm! <br>Diệp Huyên nhíu mày lại, cái quái gì vậy? <br>Ông lão áo đen đi tới trước mặt Diệp Huyên, ông ta nhìn chằm chằm vào Diệp Huyên: “Suốt một đời người có rất nhiều chuyện bất ngờ, ngươi thấy như nào hả?” <br>Vừa dứt lời, tay phải ông ta đã từ từ nắm chặt lại. <br>Một luồng thế lập tức bao phủ Diệp Huyên! <br>Đúng lúc này, một ông lão mặc áo lụa trắng đột nhiên xuất hiện ở bên phải đường, ông ta có một mái tóc dài, xõa ra, nuôi một chòm râu dê. <br>Khi nhìn thấy ông lão mặc áo lụa trắng kia, hai mắt ông lão áo đen nhắm lại, một lúc sau, ông ta lạnh lùng nhìn Diệp Huyên, quay người biến mất không thấy đâu nữa. <br>Ngay khi ông lão áo đen biến mất, ông lão mặc áo lụa trắng xuất hiện ở trước mặt Diệp Huyên. <br>Ông lão mặc áo lụa trắng quan sát Diệp Huyên, trong mắt hiện lên chút kinh ngạc, nhưng rất nhanh sau đó đã biến thành phức tạp. <br>Diệp Huyên nói: “Tiền bối là người nhà họ An?” <br>Ông lão mặc áo lụa trắng: “Đúng vậy!” <br>Diệp Huyên nghiêm mặt nói: “Ta cảm thấy bản thân rất xuất sắc, tiền bối cảm thấy thế nào?” <br>Ông lão mặc áo lụa trắng nhìn qua, sau đó lắc đầu: “Da mặt ngươi dày ngoài sức tưởng tượng của lão phu đó”. <br>Diệp Huyên:<br>Ông lão mặc áo lụa trắng nói: “Ngươi có biết nhà họ An chúng ta ngoại trừ coi trọng thiên phú ra thì còn coi trọng huyết mạch, coi trọng thân thế bối cảnh không? Tranh đấu ở cấp bậc chúng ta không phải là chuyện ngươi tưởng tượng nổi, ở giữa các thế gia với nhau, chuyện thông gia để kết minh với nhau là rất bình thường. Tiểu thư rất đặc biệt, vô cùng đặc biệt, người nàng lựa chọn tuyệt đối không thể là người bình thường, ngươi hiểu chứ?” <br>Diệp Huyên im lặng, ông ta nói rất thẳng thắn! <br>Ông lão mặc áo lụa trắng đánh giá Diệp Huyên: “Thật lòng mà nói thì ngươi cũng không kém, nhưng với nhà họ An thì vẫn chưa đủ, còn thiếu rất nhiều, bởi vì trong nhà họ An có rất nhiều thiên tài giống như ngươi. Về phần thân phận bối cảnh của ngươi… Dường như ngươi không có thân phận và bối cảnh gì cả. Nếu như nói tới vị Kiếm Tiên sau lưng ngươi, thứ cho lão phu nói thẳng, ngoài sáng nhà họ An đang có bốn vị Kiếm Tiên!” <br>Bốn vị Kiếm Tiên! <br>Ông lão mặc áo lụa trắng nói tiếp: “Hôm nay lão phu nói vậy là vì mong các hạ biết khó mà lui, tương lai chớ hại mình cũng đừng để tiểu thư phải khó xử. Bởi vì nếu như tương lai ngươi không thể chịu đựng được lửa giận của các bên thì sẽ biến thành nàng gánh chịu, ngươi tự giải quyết cho tốt đi!” <br>Nói xong ông ta quay người biến mất không thấy bóng dáng đâu nữa. <br>Trên đường phố, Diệp Huyên im lặng hồi lâu, cuối cùng hắn lắc đầu cười một tiếng: “Tiểu An, áp lực của ta khá lớn đó…” <br>Nói xong, hắn cúi đầu nhìn kiếm Liên Tú trong tay, một lúc sau hắn đột nhiên cười lớn một tiếng: “Thế gia cái chó gì! Ông đây không có thân phận, không có thế gia, nhưng ông đây có kiếm! Ba thước thanh phong ở trong tay, quét ngang cả chư thiên vạn giới! Tiểu An, chờ ta nhé!” <br>Vừa dứt lời, Diệp Huyên đã biến mất ở phía cuối con đường. <br>Diệp Huyên không hề phát hiện ra trên đỉnh tháp Giới Ngục, thanh kiếm ở bên trái khẽ run lên một cái, nhưng rất nhanh sau đó đã khôi phục bình thường. <br>Sau khi Diệp Huyên biến mất, một cô gái đột nhiên xuất hiện trên đường phố, nàng mặc một chiếc áo trắng như tuyết! <br>An Lan Tú! <br>An Lan Tú nhìn theo bóng lưng Diệp Huyên rời đi, khóe miệng cong lên, nở một nụ cười rung động lòng người, nụ cười này khiến cả đất trời cũng phải lu mờ đi. <br>Một lúc sau, An Lan Tú nói nhỏ: “Ta chờ huynh!” <br>Nói xong, nàng quay người đi về nơi xa, rất nhanh sau đó đã biến mất ở trong bóng đêm. <br>Lần này nàng rời đi thật. <br>Một tiếng thở dài vang lên trong đêm tối. <br>Sau khi Diệp Huyên quay trở về học viện Thương Lan thì bắt đầu tu luyện luôn! <br>Tu luyện kiếm kỹ! <br>Nhất Kiếm Định Sinh Tử và Ngự Kiếm Thuật mà hắn nghiên cứu ra được! <br><br>Đặc biệt là Ngự Kiếm Thuật, hắn phát hiện ra Ngự Kiếm Thuật có không gian phát triển rất lớn, việc hắn cần làm bây giờ chính là cường hóa Ngự Kiếm Thuật! <br>Hắn muốn dung nhập Nhất Kiếm Định Sinh Tử vào trong Ngự Kiếm Thuật, nếu như thành công thì tương lai mỗi một lần phi kiếm bay ra ngoài đều là Nhất Kiếm Định Sinh Tử, uy lực sẽ gia tăng gấp mấy lần! <br>Trừ đó ra hắn còn muốn lợi dụng hết chiến ý, kiếm thế, kiếm ý của mình, đặc biệt là mượn thế, đến bây giờ hắn vẫn chưa vận dụng thành thạo được, có thể nói thật ra hắn có thể làm mọi phương diện tốt hơn nữa. Chỉ là trước đó quá bận rộn, hắn không thể nào tập trung để dung hợp những thứ này! <br>Nhưng hiện giờ hắn có thời gian để lắng đọng lại bản thân! <br>Ngoài Diệp Huyên đang cố gắng tu luyện ra thì toàn bộ mọi người của học viện Thương Lan đều đang điên cuồng tu luyện, đặc biệt là những học viên, bởi vì nếu như kiểm tra không qua thì sẽ bị loại bỏ! <br>Ở nơi đây có vinh quang, có tài nguyên tu luyện, có đan dược, có võ kỹ, có công pháp… Ai lại muốn rời khỏi? <br>Không có ai muốn rời khỏi, mà không mu ốn rời khỏi thì nhất định phải liều mạng tu luyện! Liều mạng tu luyện! Phải biết hiện giờ bên ngoài có rất nhiều người muốn tiến vào đây! <br>Có cạnh tranh mới có tiến bộ! <br>Ngoại trừ những học viên kia, bảy mươi tên binh sĩ Khương Quốc Diệp Huyên chọn được cũng đang điên cuồng tu luyện, bọn họ tu luyện tương đối tàn nhẫn… <br>Những binh sĩ này đều tu luyện Sát Khí quyết, Sát Khí quyết cần có sát khí, để rèn luyện sát khí của những binh sĩ này, ngày ngày Lục Cửu Ca sẽ dẫn bọn họ tới một nơi thần bí mà ngay cả Diệp Huyên cũng không biết được, dù sao lần nào trở về, những binh sĩ này cũng rơi vào trạng thái nửa sống nửa chết, thê thảm vô cùng. <br>Trừ đó ra, những binh sĩ này tu luyện không giống như người bình thường. Dưới cường độ tu luyện như vậy, thân thể khó lòng chịu đựng được! <br>Thế nhưng học viện Thương Lan rất nhiều tiền. <br>Đan Kim Sang, các loại đan dược bổ dưỡng cùng một vài đan dược tăng cường thân thể khác, học viện Thương Lan bao no! <br>Những binh sĩ này tu luyện võ kỹ kém nhất cũng là bậc Địa! Trang bị sử dụng thì càng không cần phải nói, toàn là bậc Minh. Nhưng Lục Cửu Ca không cho bọn họ sử dụng bộ trang bị của kỵ binh Hắc Diễm quân! <br>Muốn dùng cũng được, nhưng nhất định phải đạt tới tiêu chuẩn do nàng ta đặt ra. <br>Đạt tiêu chuẩn mới được phép sử dụng! <br>Ngày ngày những binh sĩ kia ngắm nhìn trang bị bậc Minh nhưng không được sử dụng, đó cũng là một loại dày vò! <br>Tu luyện! <br>Liều mạng tu luyện! <br>Quan trọng nhất chính là nếu đứng hạng chót trong thi đấu hàng tháng thì sẽ bị loại bỏ! <br>Ở nơi này được ăn ngon nhất, dùng đồ tốt nhất, tài nguyên tu luyện tốt nhất, có ai không muốn chứ?! <br>Có thể nói mỗi người đều đang liều mạng tu luyện! <br>Dưới tình trạng này, tốc độ phát triển của các binh sĩ vô cùng đáng sợ!"}