{"title":"Chương 358: Hôm nay có bất ngờ cho tiểu hữu","content":"Ngoài phương diện học viên và binh sĩ tu luyện ra thì sau khi Kiếm Sở Sở trở thành tổng quản tài vụ của học viện Thương Lan, toàn bộ học viện Thương Lan đã thay đổi nghiêng trời lệch đất! <br>Mỗi một ngày đều có rất nhiều người dân Đế Đô đi vào học viện Thương Lan để tham quan, mỗi một người đều cần giao nộp một số kim tệ nhất định, thật ra cũng không nhiều, tất cả mọi người đều chịu được, nhưng càng nhiều người thì càng nhiều tiền á! <br>Chỉ trong một ngày, riêng hạng mục này học viện Thương Lan đã kiếm được hơn hai mươi triệu kim tệ! <br>Kiếm Sở Sở thu được hai triệu kim tệ! <br>Hai triệu rất ít nhưng vẫn còn các hạng mục khác, ví dụ như đấu giá một vài khu đất bỏ đi ở xung quanh học viện Thương Lan, nếu như ai mua được mảnh đất đó thì sẽ được phép xây nhà, sau đó trở thành hàng xóm của học viện Thương Lan. <br>Chỉ trong ngày đầu tiên Kiếm Sở Sở đã bán được năm mảnh đất, diện tích không lớn, chỉ chừng trăm mét vuông, mỗi một mảnh nàng ta đã đấu giá được ba mươi triệu kiêm tệ! <br>Xung quanh học viện Thương Lan có ít nhất mấy chục nghìn mẫu đất đó! <br>Trừ đó ra còn rất nhiều hạng mục khác, dù sao chỉ trong ngày đầu tiên Kiếm Sở Sở đã được chia ba mươi triệu kim tệ! <br>Kiếm Sở Sở trở thành người giàu nhất Khương Quốc chỉ còn là vấn đề thời gian mà thôi! <br>Ngoài đó ra, Kiếm Sở Sở còn tiến hành chiêu binh mãi mã với số lượng lớn, tuyển thêm rất nhiều người, ngày ngày đi tới các ngọn núi lớn để tìm kiếm các mỏ vàng mỏ bạc! <br>Sau nửa tháng cố gắng, nàng ta đã tìm được một mỏ vàng ở trong một ngọn núi sâu cách học viện Thương Lan chừng nghìn dặm. <br>Lúc này cả học viện Thương Lan đều sôi trào! <br>Đối với học viện Thương Lan mà nói, mỏ vàng này có ý nghĩa rất lớn, bởi vì mỏ vàng này có thể khai thác được mấy trăm triệu kim tệ! <br>Đương nhiên Kiếm Sở Sở có công lao lớn nhất, nàng ta đã được ban thưởng mấy chục triệu, không chỉ như vậy, Diệp Huyên còn hào phóng thưởng cho nàng ta một món linh khí bậc Minh, thứ này khiến nàng ta sướng phát rồ. Thế là nàng ta vội vàng truyền âm bảo đệ đệ Kiếm Tiểu Vương của mình tới đây, à, phải nói nàng ta còn gọi cho rất nhiều người nhà họ Kiếm… <br>Có được ban thưởng phong phú, Kiếm Sở Sở càng ra sức bán mạng hơn! Nàng ta thành lập một ban nhỏ, một ban chỉ thuộc riêng về nàng ta, tuyển gần trăm người vào ban này, bọn họ phụ trách đủ loại việc. Đừng xem thường gần trăm người này, bọn họ phụ trách toàn bộ công việc làm ăn trong học viện Thương Lan. <br>Vả lại phần lớn mọi người trong số đó đã đi liên lạc với rất nhiều thế gia ở Khương Quốc, đàm phán thành công điều kiện hợp tác với những thế gia này. Hàng năm những thế gia này chi một khoản kim tệ ra thì có thể để con em tới học viện Thương Lan để học tập, chỉ cần đủ xuất sắc thì sẽ có thể trở thành học viên chính thức của học viện Thương Lan! <br>Ban đầu Diệp Huyên cảm thấy việc này sẽ không có hiệu quả quá lớn, bởi vì hắn cảm thấy những thế gia này khá nghèo! <br>Nhưng hắn đã sai rồi! <br>Rất nhiều thế gia không hề nghèo khó, không chỉ như vậy đâu, phải nói là giàu khủng khiếp! <br>Một suất trị giá ba mươi triệu kim tệ! <br>Thế nhưng học viện Thương Lan đã thành lập hiệp nghị với hơn hai mươi thế gia, nói cách khác, một năm bọn họ có thể nhận được ít nhất sáu trăm triệu kim tệ từ những thế gia này… <br>Đương nhiên đây là hợp tác tự do, bất cứ lúc nào những thế gia này cũng được phép dừng hợp tác với học viện Thương Lan. Thế nhưng Diệp Huyên nhận ra những thế gia này hoàn toàn không có ý định dừng hợp tác với học viện Thương Lan. <br><br>Bởi vì sau khi từ học viện Thương Lan đi ra ngoài, thân phận sẽ hoàn toàn khác. Đặc biệt là một số con em thế gia xuất sắc, bọn họ có thể trở thành học viên của học viện Thương Lan, thế nên ngày càng có nhiều thế gia tới hợp tác với học viện Thương Lan. <br>Chỉ trong hai tháng ngắn ngủi, học viện Thương Lan đã phát sinh thay đổi nghiêng trời lệch đất. <br>Sức ảnh hưởng của học viện Thương Lan càng lúc càng lớn, thực lực cũng ngày càng mạnh hơn. <br>Nhưng Diệp Huyên lại cảm thấy hơi lo lắng. <br>Bởi vì lực lượng cấp cao của học viện Thương Lan không đủ, đến bây giờ hắn cũng không biết thực lực của ba người Lục Cửu Ca, Mặc Nguyên và Phong Lam là như thế nào. Vả lại ngay cả việc liệu tương lai ba người này có chiến đấu vì học viện Thương Lan hay không cũng là một vấn đề! <br>Thực lực vẫn chưa đủ! <br>Hôm nay, Ngũ lâu chủ của Túy Tiên Lâu đi tới học viện Thương Lan. <br>Trong phòng của Diệp Huyên, Ngũ lâu chủ cười nói: “Tiểu hữu, lần này sẽ cho ngươi một niềm vui bất ngờ”. <br>Diệp Huyên cười đáp: “Ta rất mong chờ đó!” <br>Ngũ lâu chủ cười lớn một tiếng, sau đó lấy ra một cái hộp, bên trong là năm thanh kiếm! <br>Đều đạt tới bậc Minh! <br>Lúc này Ngũ lâu chủ mở tay phải ra, một chiếc hộp hình vuông màu đen xuất hiện trong tay ông ta. <br>Diệp Huyên ngẩn người: “Đây là?” <br>Ngũ lâu chủ cười đáp: “Hộp kiếm bậc Chân, vật phẩm đấu giá của một vị Kiếm Tiên ở Trung Thổ Thần Châu giao cho Túy Tiên Lâu chúng ta, giá hai trăm sáu mươi triệu kim tệ, không phải, phải nói là hai mươi lăm triệu linh thạch cực phẩm. Ngươi muốn không?” <br>Diệp Huyên: "}