{"title":"Chương 359: Kiếm bậc Thiên!","content":"Hai mươi lăm triệu linh thạch cực phẩm? <br>Diệp Huyên đã sững sờ. <br>Nên biết rằng sau khi hắn lấy được kho báu của Sở Quốc và Vinh Quốc, giờ hắn cũng chỉ mới có hơn hai triệu linh thạch cực phẩm! <br>Hai mươi lăm triệu linh thạch cực phẩm? <br>Dù có bán hắn cũng không đủ! <br>Như biết được Diệp Huyên đang nghĩ gì, Ngũ lâu chủ lắc đầu cười: “Ngươi có điều không biết, đừng nói là ở vùng Thanh Châu chúng ta, ngay cả Trung Thổ Thần Châu thì linh khí bậc Chân cũng thuộc loại vô cùng quý giá. Đặc biệt là vật của kiếm tu dùng, những thứ đó càng quý giá hơn nữa!” <br>Diệp Huyên xoè tay ra, bất lực nói: “Tiền bối, ta không có nhiều tiền như vậy!” <br>Ngũ lâu chủ cười bảo: “Ta biết”. <br>“Vậy tiền bối còn lấy...” <br>Diệp Huyên có chút không nói nên lời, làm vậy chẳng phải khiến hắn đỏ mắt à? <br>Ngũ lâu chủ cười nhưng không nói. <br>Diệp Huyên không ngốc, hắn lập tức vội hỏi: “Có cách nào khác sao?” <br>Ngũ lâu chủ gật đầu, cười đáp: “Nếu ngươi không thể trả hai mươi lăm triệu linh thạch cực phẩm trong một lần, thì có thể trả góp theo từng đợt”. <br>Trả góp theo từng đợt! <br>Diệp Huyên ngẩn ra: “Còn có thể vậy ư?” <br>Ngũ lâu chủ đáp: “Đương nhiên người khác không thể, nhưng ngươi thì có thể, tất nhiên cũng phải xem ngươi có cần hay không. Nếu cần, sau này mỗi tháng ngươi đưa cho Tuý Tiên Lâu ta ít nhất hai trăm năm mươi nghìn linh thạch cực phẩm, và ngươi nhất định phải trả hết nợ trong vòng ba năm... Đây đã là giới hạn mà Tuý Tiên Lâu ta có thể làm”.  <br>Ba năm! <br>Diệp Huyên nghĩ ngợi, sau đó gật đầu: “Được thôi!” <br>Ngũ lâu chủ đặt hộp đựng kiếm trước mặt Diệp Huyên: “Hộp đựng kiếm này có tên là ‘Tàng Phong’. Có nó, bất kể là sức mạnh hay tốc độ, thuật ngự kiếm của ngươi có thể tăng lên ít nhất ba mươi phần trăm. Với thực lực của ngươi hiện nay, nếu tăng lên ba mươi phần trăm, dưới Vạn Pháp Cảnh, trừ phi là những yêu nghiệt hàng đầu ở Trung Thổ Thần Châu kia, nếu không thì dưới Vạn Pháp Cảnh, không ai có thể cản được một kiếm của ngươi!” <br>Dưới Vạn Pháp Cảnh! <br>Diệp Huyên nhận lấy hộp đựng kiếm, cảm giác cầm trong tay lạnh như băng, quanh hộp có vài hoa văn màu vàng sậm. <br>Tay phải Diệp Huyên chỉ kéo nhẹ, năm thanh kiếm bậc Minh trong chiếc hộp bên cạnh chợt bay lên, sau đó lần lượt bay vào trong hộp đựng kiếm. Qua phút chốc im lặng, Diệp Huyên đột nhiên chỉ ra phía xa ngoài cửa. <br>Vèo! <br>Cách ngoài cửa năm mươi trượng, năm thanh kiếm cắm ngay ngắn vào một cây đại thụ! <br>Mặt Diệp Huyên biến sắc, bởi vì tốc độ này quả thật nhanh hơn ít nhất khoảng ba mươi phần trăm so với trước đó. Nếu bây giờ đối đầu với người khác, chỉ cần là dưới Vạn Pháp Cảnh, ngoại trừ loại yêu nghiệt hàng đầu kia, hắn hoàn toàn có thể giết chết đối phương trước khi đối phương phản ứng kịp! <br>Diệp Huyên nhẹ nhàng vuốt ve chiếc hộp trong tay, món đồ chơi này đúng là đồ tốt! Chỉ là hơi đắt, nó đã khiến hắn phải mắc nợ hơn hai mươi triệu linh thạch cực phẩm!  <br>Ngũ lâu chủ không ở lại lâu, sau khi ông ta nhận hai trăm năm mươi nghìn linh thạch cực phẩm thì rời đi. <br>Sau khi Ngũ lâu chủ đi, Diệp Huyên đeo hộp đựng kiếm đi vào khu rừng trúc phía sau núi. Hắn đứng giữa rừng trúc, làm mình bình tĩnh lại, chung quanh lặng ngắt như tờ. <br>Không biết qua bao lâu, một cơn gió xuất hiện trong rừng trúc, gió thổi qua, vô số lá trúc chậm rãi rơi từ trên trời xuống. <br>Lúc này, Diệp Huyên bỗng gảy nhẹ ngón tay. <br>Vèo vèo vèo vèo vèo vèo vèo! <br>Ngay sau đó, bảy tia kiếm quang giăng chằng chịt trong rừng trúc như những bướm bay qua cánh hoa, một lát sau bảy thanh kiếm đột nhiên quay trở lại trước mặt Diệp Huyên. <br>Mà giờ phút này, mỗi thanh kiếm đều đâm xuyên qua một lá trúc. <br><br>Trên bầu trời chỉ còn một lá trúc chậm rãi rơi xuống. <br>Diệp Huyên xoay người bỏ đi. <br>Trong rừng trúc, khi lá trúc kia sắp rơi xuống đất, một thanh kiếm đột nhiên xuyên qua nó, sau đó kiếm cũng biến mất không còn tăm hơi! <br>Trong thời gian tới, ngoài việc tu luyện điên cuồng mỗi ngày thì Diệp Huyên cũng sẽ trợ giúp xây dựng học viện Thương Lan. <br>Học viện Thương Lan bây giờ chắc chắn là thế lực lớn nhất Khương Quốc, mặt tài lực cũng cực kỳ hùng hậu, nó đã vượt xa thuế một năm của Hoàng thất Khương Quốc, có thể nói tốc độ phát triển của học viện Thương Lan hiện tại là vô cùng đáng sợ. <br>Trong khi học viện Thương Lan đang phát triển cực nhanh thì một sự kiện lớn bỗng xảy ra ở vùng Thanh Châu. <br>Vào ngày nọ, tại một vùng đất hoang vu không một bóng người ở cực Nam Thanh Châu, một tia kiếm quang đột nhiên phóng từ dưới lòng đất thẳng lên bầu trời! Chỉ chốc lát, mấy trăm dặm tầng mây phía chân trời lập tức tan vỡ, mà tia kiếm quang đó cũng không biến mất, vẫn cứ dừng lại ở chân trời. <br>Lúc này, cả Thanh Châu đều khiếp sợ. <br>Chẳng mấy chốc, tất cả mọi người ở Thanh Châu đều đang đồn đại cực Nam Thanh Châu xuất hiện linh khí bậc Thiên! Hơn nữa món linh khí này còn là một thanh kiếm! <br>Kiếm bậc Thiên! <br>Thiên là cấp bậc trên Chân, một món linh khí bậc Chân đã là thứ cực kỳ hiếm hoi ở vùng Thanh Châu, một món bậc Thiên, đừng nói là Thanh Châu, nó cũng cực kỳ hiếm thấy ở Trung Thổ Thần Châu! <br>Trong lúc nhất thời, cả Thanh Châu xôn xao, vô số người tiến về cực Nam Thanh Châu, thậm chí ngay cả Thương Lan Châu và Trung Thổ Thần Châu cũng có người tới. <br>Linh khí bậc Thiên, ai có thể không động tâm? <br>Trong điện Thương Lan, mọi người đã tập trung đông đủ. <br>Diệp Huyên uống một hớp trà, sau đó nói: “Các ngươi nghĩ sao về thanh kiếm ở cực Nam Thanh Châu?” <br>Bên cạnh, Mặc Vân Khởi lắc đầu: “Có gì đó kì lạ!” <br>Diệp Huyên hỏi: “Có gì kì lạ?” <br>Mặc Vân Khởi trả lời: “Không biết”. <br>Diệp Huyên lắc đầu: “Ngươi không biết thì nói làm gì?” <br>Mặc Vân Khởi: <br>Lục Cửu Ca ở bên cạnh đột nhiên lên tiếng: “Chẳng qua chỉ là âm mưu của ba phe học viện Thương Mộc thôi”. <br>Mọi người nhìn về phía Lục Cửu Ca, nàng ta cười khẽ: “Vùng Thanh Châu hoàn toàn không có khả năng xuất hiện linh khí bậc Thiên, dù có thì cũng không thể xuất hiện theo cách đó được, cứ như sợ người trong thiên hạ không biết vậy. Vì thế, ta đoán có người cố tình làm ra chuyện này!” <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977203-0.jpg\" alt=\"chapter content\"></figure>"}