{"title":"Chương 360","content":"“Họ đang đánh cược xem ngươi có chịu đựng được sự cám dỗ này không!” <br>Diệp Huyên cười nói: “Vậy thì có lẽ họ đã cược sai rồi”. <br>Đúng thật hắn rất có hứng thú với kiếm bậc Thiên, nhưng hắn sẽ không ngốc đến mức biết rõ là bẫy còn muốn chui vào. <br>“Tại sao không đi?”, Lục Cửu Ca đột nhiên hỏi. <br>Mọi người nhìn Lục Cửu Ca, nàng ta cười nói: “Đây là một cái bẫy, nhưng cũng là một cơ hội. Hơn nữa, nếu ngươi không tiếp chiêu, chắc chắn họ sẽ lập tức tung chiêu tiếp theo. Hiện giờ ngươi đã đạt thành tựu lớn, bên cạnh có quá nhiều người cần chú ý, do đó không thể nào tránh được”.  <br>Kiếm Sở Sở ở bên cạnh gật đầu một cách rất tán thành: “Lục cô nương nói đúng, nếu lần này ngươi không tiếp chiêu, họ nhất định sẽ có chiêu kế tiếp. Giờ ngươi đã là kẻ thù không đội trời chung với họ, chắc chắn họ sẽ không dễ dàng bỏ qua”. <br>Khương Cửu cau mày: “Họ đã biết thực lực của Diệp Huyên, vì thế cái bẫy họ bố trí ở đó nhất định không đơn giản. Nếu hắn tuỳ tiện đến đó...” <br>Lục Cửu Ca cười nói: “Cần gì phải sợ?” <br>Mọi người lại nhìn về phía Lục Cửu Ca, cô gái còn trẻ nhưng luôn bình tĩnh và tự nhiên này. <br>Lục Cửu Ca bưng tách trà lên nhẹ nhàng uống vài hớp, sau đó cười đáp: “Họ đã cài bẫy, vì sao chúng ta không thể cài bẫy ngược lại?” <br>Khương Cửu hỏi: “Cài bẫy ngược lại bằng cách nào?” <br>Lục Cửu Ca đặt tách trà xuống rồi nhìn Diệp Huyên: “Sau cái chết của Lý Mục lần trước, chắc chắn họ không còn dám điều động Vạn Pháp Cảnh và Ngự Pháp Cảnh tới đối phó ngươi nữa. Lần này cực Nam Thanh Châu xuất hiện Thiên Kiếm, họ dụ ngươi qua đó thì chỉ có ba tình huống. Thứ nhất là muốn mượn đao giết người, ví dụ mượn yêu nghiệt Trung Thổ Thần Châu giết ngươi. Thứ hai, họ sẽ bày trận pháp hoặc kết giới để trấn áp ngươi và làm giảm sức mạnh của ngươi, hoặc là khiến ngươi không thể phát huy thực lực bản thân!” <br>“Còn thứ ba?”, Khương Cửu vội vàng hỏi. <br>Lục Cửu Ca nhẹ giọng trả lời: “Dựa vào thanh kiếm này để giết ngươi!” <br>Diệp Huyên nhíu mày: “Dựa vào thanh kiếm này để giết ta? Kiếm có thể giết ta?” <br>Kiếm Sở Sở đột nhiên nói: “Có thể!” <br>Diệp Huyên nhìn sang Kiếm Sở Sở, Kiếm Sở Sở nhẹ giọng nói tiếp: “Kiếm bậc Thiên đã lấn át tạo hoá của trời đất, chúng có linh trí của riêng mình, cũng chính là kiếm linh. Nếu nó giả vờ nhận ngươi làm chủ, sau đó ra tay với ngươi vào thời điểm quan trọng thì ngươi chỉ có một con đường chết”. <br>Kiếm bậc Thiên! <br>Mặt Diệp Huyên sa sầm. <br>Trước mắt kiếm Liên Tú trong cơ thể hắn không thể cắn nuốt kiếm bậc Thiên. Nói cách khác, nếu thanh kiếm bậc Thiên này cắn trả, hắn hoàn toàn không có cách nào chống cự, nhưng hắn cũng không cần phải cắn nuốt nó! <br>Nếu lấy được thì cứ trấn áp nó! <br>Một thanh kiếm bậc Chân đã trị giá mấy tỷ, một thanh kiếm bậc Thiên thì sao? Chắc chắn sẽ là một con số trên trời! <br>Nói không động tâm là giả, nhưng hắn cũng biết đối phương dám bày ra cái bẫy với một thanh kiếm quý giá như vậy, cái bẫy này nhất định sẽ không bình thường! <br>Lúc này, Lục Cửu Ca lên tiếng: “Tuy có nguy hiểm nhưng cũng là một cơ hội. Nếu ngươi đi, thứ nhất là có thể có được một thanh kiếm bậc Thiên, thứ hai là có thể kéo dài thêm chút thời gian cho học viện Thương Lan, để học viên và Đạo Binh của học viện Thương Lan có thêm thời gian rèn luyện”. <br>Nói tới đây, nàng ta nhìn về phía Diệp Huyên: “Trên người ngươi có mười hai Kim Nhân, cho dù Vạn Pháp Cảnh ra tay, với thực lực của ngươi hiện tại cộng thêm mười hai Kim Nhân cũng có thể chống lại một thời gian. Nếu Vạn Pháp Cảnh không ra tay thì dù là yêu nghiệt thuộc mười vị trí đầu của Trung Thổ Thần Châu cũng khó có thể dễ dàng giết ngươi”.  <br>Khương Cửu lắc đầu: “Vẫn nguy hiểm”. <br>Lục Cửu Ca đang định nói thì lúc này, Diệp Huyên đột nhiên mỉm cười: “Lục cô nương, ta có một câu hỏi”. <br>Lục Cửu Ca nhìn Diệp Huyên, Diệp Huyên cười nói: “Tại sao ta phải để họ dắt mũi?” <br>Lục Cửu Ca nhìn Diệp Huyên, yên lặng chờ hắn nói tiếp. <br>Nhưng Diệp Huyên chỉ cười không nói gì. <br>Một lát sau, Lục Cửu Ca bỗng lắc đầu bật cười: “Là ta tính sai, quả thật chúng ta có thể làm ngược lại”. <br><br>“Các ngươi đang nói gì thế?”, Mặc Vân Khởi đột nhiên hỏi. <br>Lục Cửu Ca cười đáp: “Đọc sách nhiều vào”. <br>Mặt Mặc Vân Khởi tối sầm, nàng ta đang nói hắn ngu à? <br>Bên cạnh, Bạch Trạch vỗ vai Mặc Vân Khởi: “Ngươi đấy nha, ngu mà không tự hiểu lấy mình. Ngươi nhìn ta này, mặc dù ta không hiểu nhưng ta không hỏi, ta không hỏi thì họ sẽ không biết ta ngu!” <br>Mọi người:   <br>Nhìn thấy vẻ mặt của mọi người, Bạch Trạch ngạc nhiên: “Ta có nói sai gì không?” <br>Mọi người lắc đầu. <br>Mặc Vân Khởi vỗ vai Bạch Trạch với vẻ mặt thương hại. <br>Bạch Trạch:   <br>Sau khi trời tối, Diệp Huyên bỗng nhiên rời khỏi học viện Thương Lan.  <br>Mà vào thời khắc Diệp Huyên rời khỏi học viện Thương Lan, sóng gió nổi lên khắp nơi. <br>Học viện Thương Mộc, Đại Vân Cảnh. <br>Mộ Thanh Huyền đứng trước điện Hạo Nhiên, ông ta nhìn chằm chằm vào thanh kiếm Thụ Diệp trên tấm biển đã lâu. <br>Chẳng biết qua bao lâu, một người áo đen đột nhiên xuất hiện sau lưng ông ta: “Viện trưởng, Diệp Huyên đã ra khỏi học viện Thương Lan, theo hướng đi của hắn chắc hẳn là cực Nam Thanh Châu. Nhưng không hiểu vì sao, sau khi hắn đến cực Nam thì bỗng nhiên biến mất, người của chúng ta đã mất dấu”. <br>Mộ Thanh Huyền từ từ nhắm mắt lại, một lát sau, ông ta nhẹ giọng nói: “Người này đã là Kiếm Chủ, các ngươi mất dấu cũng không có gì lạ. Nhưng không sao, hắn nhất định sẽ đến, hắn không cự tuyệt kiếm bậc Thiên được đâu. Báo cho Đế Quốc Đại Vân và Thế giới ngầm, có thể bắt đầu rồi”. <br>Diệp Huyên đã đến cực Nam! <br>Không biết ai truyền tin này đi, chẳng mấy chốc nó đã truyền khắp vùng Thanh Châu. <br>Tất cả mọi người đều biết chắc chắn Diệp Huyên đến vì thanh kiếm bậc Thiên này! <br>Trong lúc nhất thời, đâu đâu ở Thanh Châu cũng đang bàn tán thanh kiếm này có thể rơi vào tay Diệp Huyên hay không. <br>Nhưng ngay khi mọi người cho rằng Diệp Huyên đã đến cực Nam, một người áo đen đeo hộp đựng kiếm lặng lẽ tiến vào Đại Vân Cảnh Nội. <br>Thần không biết, quỷ không hay!"}