{"title":"Chương 361: Làm bạn!","content":"Đế Quốc Đại Vân chiếm gần như một phần ba diện tích Thanh Châu, là bá chủ danh bất hư truyền được công nhận rộng rãi trên toàn cõi. Vào thời kỳ hoàng kim của nó, Hoàng quyền vươn đến từng thế lực trên đất Thanh Châu, ngay cả học viện Thương Mộc cũng phải cúi đầu xưng thần. <br>Nhưng người xưa có câu: thịnh cực tất suy. <br>Sau khi đạt đến đỉnh điểm, vị bá chủ Thanh Châu bắt đầu đi về phía bên kia sườn dốc. Sau khi trải qua mấy đời Hoàng đế vô năng ngu ngốc chỉ biết phung phí dày vò, nó đang đứng trước nguy cơ bị chia năm xẻ bảy. <br>Đúng vào lúc ấy, Kháo Sơn Vương Liên Vạn Lý sinh ra, một tay xoay chuyển tình thế, cứu vớt Đế Quốc cổ xưa trước bờ vực sụp đổ. <br>Tuy Đế Quốc Đại Vân ngày nay đã không bằng khi xưa nhưng vẫn không một ai trên đất Thanh Châu dám khinh thường nó. <br>Điện Thái Hòa, Hoàng cung Đế Quốc. <br>Trong điện hiện giờ chỉ có hai người, một là một bé trai tầm mười một, mười hai tuổi ngồi trên long ỷ, người khoác long bào, đầu đội mũ miện, dáng ngồi nghiêm chỉnh, thần sắc nghiêm túc. <br>Đứng dưới là một cô gái mặc váy dài màu đen ôm sát cơ thể, trên váy là một con phượng hoàng sống động như thật với đôi cánh sải rộng, cái đầu kiêu ngạo vươn lên, hai mắt hờ hững trông cao quý vô cùng. <br>\"Tỷ tỷ...” <br>Cậu bé ngập ngừng gọi, rồi như sực nhớ gì đó mà đổi xưng hô: “Liên khanh, Khương Quốc cách Đế Quốc Đại Vân ta rất xa, cũng không hề có xung đột lợi ích gì với chúng ta. Đối địch với họ không có lợi, vì sao ta phải làm vậy?\" <br>Cô gái đi đến, chỉ vào tấm bản đồ trước mặt cậu bé: “Trên toàn Thanh Châu này, ngài cho rằng ai mang đến uy hiếp lớn nhất cho Đế Quốc Đại Vân?\" <br>Cậu bé ngẫm nghĩ hồi lâu rồi đáp: “Khương Quốc?\" <br>Cô gái lắc đầu: “Không phải”. <br>Cậu bé nhìn lên: “Vậy là ai?\" <br>Cô gái khẽ cười: “Học viện Thương Mộc, Thế giới ngầm và những gia tộc lâu đời đông đúc trong nước”. <br>Nghe vậy, cậu bé cau mày: “Vậy vì sao khanh lại ra tay với Khương Quốc?\" <br>Thấy cô gái chỉ chăm chú nhìn mình mà không nói gì, cậu lại rơi vào trầm tư một hồi, bỗng nhiên ngẩng đầu thốt lên: “Khanh muốn mượn tay Khương Quốc - không, mượn tay Diệp Huyên kia - để làm suy yếu họ!\" <br>Những lời này khơi lên một tia vui vẻ trong mắt cô gái. <br>Cậu bé thấp giọng nói: “Nhưng Đế Quốc ta đã mất đi mấy trăm kỵ binh Hắc Diễm quân”. <br>Cô gái ngồi xuống trên long ỷ. Cậu bé vội vàng nhích ra chừa chỗ thì đã bị nàng ta kéo tay lại: “Hắc Diễm quân hôm nay đã không còn là kỵ binh thề trung thành đến chết với Hoàng thất ta như xưa nữa. Chúng đã bị học viện Thương Mộc, Thế giới ngầm và các đại thế gia thâm nhập, đã không còn thần phục Hoàng thất Đế Quốc nữa. Đây không phải là mất mát mà còn giúp chúng ta diệt trừ những nhân tố mất cân bằng nữa”. <br>Cậu bé nghiêng đầu nhìn nàng ta: “Nhưng nếu cứ tiếp tục thế này, Đế Quốc Đại Vân cũng sẽ tổn thương nặng nề”. <br>Cô gái lại lắc đầu: “Những thế gia, tông môn và thế lực này - bao gồm cả học viện Thương Mộc - trông như đang ủng hộ chúng ta, nhưng thật ra đang không ngừng xâm chiếm Đế Quốc. Chúng không chỉ thâm nhập vào triều đình, vào quân đội mà còn vào Hoàng thất. Cứ tiếp tục thế này, chưa đến mười năm nữa, Đế Quốc Đại Vân sẽ bị chúng nuốt chửng”. <br>Nàng ta vươn tay trái ra: “Những thế lực này tựa như u nhọt mọc trên tay, nối liền với máu thịt chúng ta. Nếu cắt đi, chúng ta chắc chắn sẽ chịu đau đớn; nhưng nếu không cắt, kết cục chờ đợi chúng ta không phải đau đớn mà chính là diệt vong”. <br>Cậu bé im lặng thật lâu, cuối cùng nhặt một quyển tấu chương được đề hai chữ \"Diệp Huyên\" thật lớn ở trên. <br>Bên trong là tất tần tật những chuyện liên quan đến Diệp Huyên, từ khi còn ở Thanh Thành cho đến hiện giờ, rất nhiều và cũng vô cùng chi tiết. <br>Một hồi sau, cậu bé thấp giọng thở dài: “Diệp Huyên này thật sự cam nguyện đồng sinh cộng tử cùng Khương Quốc. Ôi, nếu chúng ta cũng có anh tài bậc này thì tốt biết bao!\" <br>Nói xong, cậu ta quay sang hỏi cô gái: “Tỷ thấy người này thế nào?\" <br>Cô gái liếc nhìn tấu chương, mỉm cười: “Đệ thấy thế nào?\" <br>Cậu bé suy tư rồi đáp: “Ta muốn nghe tỷ tỷ nói cơ”. <br>Cô gái lại không đáp lời mà chỉ dắt đệ đệ ra khỏi đại diện, nhìn về phía chân trời, mỉm cười nói: “Nếu là bạn, người này có thể tin tưởng, đáng giá phó thác. Nếu là địch, phải tiêu diệt bằng mọi giá”. <br>Cậu bé ngẩng lên nhìn chị mình: “Tỷ muốn làm địch hay làm bạn với hắn?\" <br>Nàng ta dịu dàng xoa đầu đệ đệ: “Đệ mới là Hoàng đế của Đế Quốc Đại Vân, tất cả do đệ quyết định”. <br>Sau một hồi suy nghĩ, cậu bé quyết đoán: “Làm bạn”. <br>Cô gái chỉ nhoẻn cười: “Vì sao?\" <br>Hoàng đế nhỏ tuổi trầm giọng đáp: “Đế Quốc Đại Vân ta không có thù không đội trời chung với hắn, cũng không xung đột lợi ích. Làm địch, chúng ta không được lợi; làm bạn, chúng ta có được một vị minh hữu đáng giá tin cậy, sẽ giúp ích rất nhiều cho Đế Quốc!\" <br>Cô gái nhìn cậu bé với ánh mắt hấp háy mừng rỡ, sau đó quay đầu thốt lên: “Truyền lệnh, triệu tập các đại thế gia, phát binh xuôi Nam giết Diệp Huyên!\" <br>\"Vâng!\" <br>Có người đáp lại từ trong bóng tối. <br>\"Tỷ tỷ?\", cậu bé kinh ngạc nhìn chị mình. <br>\"Chúng ta làm vậy là đang giúp hắn”. <br>Nàng ta mỉm cười đáp lại, đưa tay lên vuốt nhẹ lọn tóc mai, đôi mắt dõi về chân trời xa xăm: “Có người sắp gặp xui xẻo rồi”."}