{"title":"Chương 362: Bất ngờ chưa?","content":"Màn đêm vừa buông xuống, vô số người lập tức rời khỏi Đế Đô Đại Vân, trực tiếp hướng đến điểm cực Nam của Đế quốc vì một mục tiêu chung: Diệp Huyên.&nbsp;&nbsp;<br>Đã có ba thế lực mạnh nhất Thanh Châu là học viện Thương Mộc, Thế giới ngầm và Đế Quốc Đại Vân dẫn đầu, những thế gia khác có ăn gan hùm mật gấu cũng không dám từ chối, trừ khi không muốn sống ở Đại Vân nữa.&nbsp;&nbsp;<br>Tại một cánh đồng hoang vu ở cực Nam Đế quốc nọ, một tia kiếm quang vẫn còn lơ lửng trên không trung, mãi không chịu tan đi.&nbsp;&nbsp;<br>Trong bóng tối, Mộ Thanh Huyền và Ám chủ Thế giới ngầm sóng vai mà đứng, đồng loạt nhìn chằm chằm vào vị trí dưới kiếm quang kia.&nbsp;&nbsp;<br>Ám chủ bỗng lên tiếng: “Lần này có chắc chắn không?\"&nbsp;&nbsp;<br>Mộ Thanh Huyền lạnh nhạt đáp lời: “Cấm Linh Trận dưới lòng đất có thể khóa chặt huyền khí trong người, khiến hắn không thể dùng kiếm. Tuy nói thân xác hắn quả thật rất mạnh mẽ nhưng không có kiếm thì sức mạnh cũng bị giảm đi ít nhất năm phần. Khi ấy, giết hắn không còn là khó khăn gì nữa. Lỡ như có thất bại cũng không sao, bởi vì thanh kiếm kia sẽ cho hắn một 'bất ngờ'“.&nbsp;&nbsp;<br>Nói xong, ông ta liếc mắt nhìn người kế bên: “Hắn đang ở đâu?\"&nbsp;&nbsp;<br>Ám chủ đáp: “Người của ta đã truy ra được tung tích của hắn ở cách đây không xa, sẽ nhanh chóng đến thôi”.&nbsp;&nbsp;<br>Mộ Thanh Huyền gật đầu, hai tay siết lại, một tia âm u dâng lên trong mắt: “Dặn người dưới đất chuẩn bị sẵn sàng, một khi hắn rơi xuống phải lập tức phát động đại trận, không được cho hắn bất kỳ cơ hội nào”.&nbsp;&nbsp;<br>Ám chủ bỗng hỏi: “Có một điều ta không rõ. Đế Quốc Đại Vân vốn không có ân oán gì với Diệp Huyên, vì sao lần này Liên Vạn Lý lại ủng hộ chúng ta đến vậy? Chẳng lẽ nàng ta thật sự muốn thống nhất Thanh Châu?\"&nbsp;&nbsp;<br><br>Mộ Thanh Huyền cười khỉnh: “Nàng ta vẫn luôn ôm dã tâm rất lớn, có suy nghĩ như vậy cũng bình thường”.&nbsp;&nbsp;<br>Ám chủ gật gù: “Muốn thống nhất Thanh Châu mà không có sự ủng hộ của học viện Thương Mộc quả thật khó như lên trời”.&nbsp;&nbsp;<br>Học viện Thương Mộc phân bố ở khắp các quốc gia trên Thanh Châu, sở hữu sức ảnh hưởng khổng lồ vô cùng. Nếu có được sự ủng hộ hộ nó thì việc thống nhất Thanh Châu của Đế Quốc Đại Vân sẽ trở nên dễ dàng hơn rất nhiều.&nbsp;&nbsp;<br>Vào lúc này, đã có mấy trăm người tụ tập dưới lòng đất, người kém cỏi nhất trong đó cũng đã đạt đến Thông U Cảnh.&nbsp;&nbsp;<br>Đây chính là quân tinh nhuệ của Học viện Thương Mộc và Thế giới ngầm, trong đó có hai mươi người là cường giả Thần Hợp Cảnh đỉnh cao đến từ Trung Thổ Thần Châu&nbsp;&nbsp;<br>Họ chính là lá bài tẩy cho đại trận lần này, dùng để cưỡng chế trấn áp Diệp Huyên. Chỉ cần hắn đặt chân vào lòng đất, đại trận sẽ lập tức khởi động, hắn sẽ như côn trùng mắc vào bẫy nhện, không thể sử dụng huyền khí hay bất kỳ bí thuật thần thông nào. Một khi họ ra tay, Diệp Huyên chắc chắn không còn đường sống.&nbsp;&nbsp;<br>Để bố trí đại trận này, Học viện Thương Mộc và Thế giới ngầm đã bỏ ra ít nhất năm trăm triệu đồng vàng và hơn mười triệu linh thạch cực phẩm, lại còn mượn cả một thanh Thiên Kiếm từ Trung Thổ Thần Châu.&nbsp;&nbsp;<br>Họ dốc cả vốn lẫn lãi như vậy chỉ vì một mục đích duy nhất: giết chết Diệp Huyên.&nbsp;&nbsp;<br>Sự trưởng thành thần tốc của Diệp Huyên và học viện Thương Lan đã khiến họ đi từ kiêng kỵ đến sợ hãi.&nbsp;&nbsp;<br>Nếu để tình trạng này tiếp diễn, cục diện Thanh Châu sẽ thật sự bị thay đổi, thậm chí uy hiếp đến địa vị cao vợi của họ.&nbsp;&nbsp;<br>Đó là chưa tính đến việc hai bên có mối thù sống mái đã không thể nào hòa giải. Học viện Thương Mộc và Thế giới ngầm đã không còn đường lui nữa.&nbsp;&nbsp;<br>Thời gian từng khắc trôi đi.&nbsp;&nbsp;<br>Một hồi lâu sau, một bóng người áo đen đeo hộp kiếm trên lưng bỗng đặt chân vào cánh đồng hoang. Người này mang một chiếc mặt nạ đen che khuất diện mạo, bước chân không ngừng đi đến dưới tia kiếm quang kia.&nbsp;&nbsp;<br>Đôi mắt của Mộ Thanh Huyền bỗng nheo lại: “Hắn đến rồi!\"&nbsp;&nbsp;<br>Ám chủ gật đầu, lặng lẽ thối lui.&nbsp;&nbsp;<br>Mấy trăm người dưới lòng đất vận công chờ đợi, sẵn sàng xuất thủ.&nbsp;&nbsp;<br>Phải đối mặt với Kiếm Chủ trẻ tuổi nhất Thanh Châu hiện nay, trong mắt ai cũng là vẻ nghiêm trọng.&nbsp;&nbsp;<br>Họ cũng đã chuẩn bị phương án đối phó với mười hai Kim Nhân, chỉ cần Diệp Huyên rơi xuống, hắn ắt hẳn phải chết.&nbsp;&nbsp;<br>Trên mặt đất, bóng người áo đen càng lúc càng đến gần kiếm quang, nhưng khi chỉ còn cách đại trận trong gang tấc, bước chân hắn ta dừng lại.&nbsp;&nbsp;<br><br>Mộ Thanh Huyền sửng sốt. Hắn không đi tiếp nữa ư?&nbsp;&nbsp;<br>Bóng người ấy thong thả xếp bằng ngồi xuống, bắt đầu tĩnh tọa.&nbsp;&nbsp;<br>Trò quỷ gì đây? Mộ Thanh Huyền không khỏi nhíu mày.&nbsp;&nbsp;<br>Thời gian lại chậm rãi trôi qua, người kia vẫn không làm gì.&nbsp;&nbsp;<br>Ám chủ xuất hiện bên người Mộ Thanh Huyền, thấp giọng kêu lên: “Có gì đó không đúng!\"&nbsp;&nbsp;<br>Mộ Thanh Huyền không dời mắt khỏi bóng người kia, khẽ quát: “Cho người đi thăm dò đi!\"&nbsp;&nbsp;<br>Ám chủ vừa gật đầu thì bóng người áo đen kia bỗng nhiên gỡ mặt nạ xuống. Diện mạo của hắn ta khiến sắc mặt Mộ Thanh Huyền và Ám chủ đen như đáy nồi trong nháy mắt.&nbsp;&nbsp;<br>Đây nào phải Diệp Huyên mà chính là Mặc Vân Khởi!&nbsp;&nbsp;<br>Hắn ta ngẩng phắt lên nhìn về nơi xa xôi, khóe miệng đã kéo tới mang tai: “Hết hồn chưa? Bất ngờ chưa?\"&nbsp;&nbsp;<br>Sắc mặt Mộ Thanh Huyền xấu xí vô cùng.&nbsp;&nbsp;<br>Không gian trước mặt ông ta khẽ run lên. Mộ Thanh Huyền biến sắc, lập tức gầm lên: “Lập tức giải trận! Tất cả tức tốc chạy về Học viện Thương Mộc!!\"&nbsp;&nbsp;<br>Vừa dứt lời, ông ta và Ám chủ đã biến mất, nhanh chóng khuất dạng cuối chân trời.&nbsp;&nbsp;<br>Dưới chân núi học viện Thương Mộc, Đế Quốc Đại Vân.&nbsp;&nbsp;<br>Một bóng người áo đen đeo hộp kiếm trên lưng đang đối mặt với một nhóm học viên Thương Mộc.&nbsp;&nbsp;<br>Tuy người này chỉ yên tĩnh đứng đó nhưng các học viên cũng không dám ra tay, bởi vì họ biết hắn chính là Diệp Huyên.&nbsp;&nbsp;<br>Mộ Thanh Huyền và Ám chủ hóa thành hai tia chớp, chỉ dùng chưa đến hai khắc đã trở về.&nbsp;&nbsp;<br>Thấy học viện vẫn bình an vô sự, Mộ Thanh Huyền thở phào một hơi. Cả hai xuất hiện trước mặt người áo đen, Mộ Thanh Huyền sừng sộ quắc mắt: “Diệp Huyên, ngươi...”&nbsp;&nbsp;<br>Đúng lúc ấy, người áo đen cởi áo choàng, lộ ra gương mặt thật của mình.&nbsp;&nbsp;<br>Mộ Thanh Huyền như bị sét bổ trúng đầu, mặt trắng bệch như tờ giấy."}