{"title":"Chương 363: Diệp Huyên hàng thật giá thật","content":"Bởi vì người trước mặt ông ta cũng không phải Diệp Huyên.&nbsp;&nbsp;<br>Những người khác cũng ngây ra như phỗng.&nbsp;&nbsp;<br>Nếu người này không phải Diệp Huyên thì hắn ở đâu?&nbsp;&nbsp;<br>Một suy nghĩ lóe lên trong đầu Mộ Thanh Huyền. Ông ta tái mặt, nhìn về chân trời mà thét lên: “Thiên Kiếm! Đi mau!\"&nbsp;&nbsp;<br>Vừa nói xong, ông ta đã lập tức biến mất, để lại đám học viên Thương Mộc bốn mắt nhìn nhau trong ngỡ ngàng.&nbsp;&nbsp;<br>Cách đó không xa, gương mặt tuyệt trần dưới lớp mặt nạ được hé lộ, không ai khác ngoài Kiếm Sở Sở.&nbsp;&nbsp;<br>\"Đáng lắm!\"&nbsp;&nbsp;<br>Nàng ta nhoẻn cười nhìn theo hướng Mộ Thanh Huyền rời đi rồi cũng cất bước.&nbsp;&nbsp;<br>...&nbsp;&nbsp;<br>Hai khắc trước tại mũi cực Nam.&nbsp;&nbsp;<br>Sau khi Mộ Thanh Huyền và Ám chủ tức tốc chạy đi, những người ở dưới lòng đất cũng vội vã triệt trận, ùa lên mặt đất.&nbsp;&nbsp;<br>Ngay khi họ chuẩn bị chạy về học viện Thương Mộc, một người bỗng nhiên ngẩng đầu nhìn lên. Nhác thấy ánh sáng lóe lên gần đó, người này biến sắc nhưng chưa kịp ra tay đã bị một thanh kiếm đâm thủng giữa chân mày.&nbsp;&nbsp;<br>Thân thể hắn ta cứng đờ, máu tươi phọt ra từ trước lẫn sau đầu.&nbsp;&nbsp;<br>Những người khác tái mặt vì hoảng sợ khi nhìn thấy một bóng người đang lao đến từ phía xa.&nbsp;&nbsp;<br>Đó chính là Diệp Huyên hàng thật giá thật.&nbsp;&nbsp;<br>Ai nấy đều kinh hãi, tự hỏi không phải hắn đang ở học viện Thương Mộc ư?&nbsp;&nbsp;<br>Diệp Huyên chạy càng lúc càng nhanh hơn, bảy thanh kiếm lao vào nhóm người như những tia chớp.&nbsp;&nbsp;<br>Bảy tiếng xoẹt vang lên, bảy cái đầu bay ra ngoài.&nbsp;&nbsp;<br>Giết trong chớp mắt!&nbsp;&nbsp;<br>Thấy Diệp Huyên xông vào, những người đó vừa toan ra tay thì năm Kim Nhân bất thình lình xuất hiện, trực tiếp giết thêm bảy, tám người khác.&nbsp;&nbsp;<br>Diệp Huyên và năm Kim Nhân đi đến đâu, người chết như ngả rạ đến đó khiến dũng khí củ những người còn lại đã bị bẻ gãy từ lâu, cuống quít rút lui.&nbsp;&nbsp;<br>Tuy cán cân sức mạnh hoàn toàn nghiêng về một phía nhưng rút lui lại đồng nghĩa với việc chặt đứt đường sống.&nbsp;&nbsp;<br>Năm Kim Nhân này chỉ có thể tồn tại trong một khắc. Nếu bọn họ liên thủ chống chịu qua hết thời gian ấy, họ hoàn toàn có thể ngăn cản Diệp Huyên.&nbsp;&nbsp;<br>Họ không có phần thắng nếu đấu tay đôi cùng Diệp Huyên, nhưng một trăm đánh một thì hoàn toàn có thể, bởi vì Diệp Huyên còn chưa đạt đến trình độ một chọi một trăm.&nbsp;&nbsp;<br>Đáng tiếc họ đã bị hắn và Kim Nhân dọa sợ vỡ mật, làm gì có dũng khí chống trả nữa, chỉ còn biết trốn chạy mà thôi.&nbsp;&nbsp;<br>Khi những người đó cuống cuồng tháo chạy bốn phía, phi kiếm của Diệp Huyên bắt đầu phát huy tác dụng đến tột cùng.&nbsp;&nbsp;<br>Chúng xẹt qua xẹt lại khắp nơi, mỗi đường kiếm đều mang theo một cái thủ cấp đầm đìa máu tươi. Chưa đến một khắc sau, bảy mươi người đã nằm xuống dưới tay Diệp Huyên và năm Kim Nhân, ba mươi còn lại đã chạy tứ tán.&nbsp;&nbsp;<br>Đây đều là những người rất mạnh, một khi đã tách ra thành nhiều hướng thì Diệp Huyên và Kim Nhân cũng đành chịu thua, chưa kể Kim Nhân còn bị giới hạn thời gian tồn tại. Suy tính đến những điều này, Diệp Huyên quyết định không truy đuổi mà cùng các Kim Nhân nhảy xuống lòng đất.&nbsp;&nbsp;<br><br>Hắn nhìn thấy một thanh kiếm còn trong vỏ đang lơ lửng trên tế đàn hình tròn nọ, bị những sợi xích sắt như tia chớp khóa chặt từ bốn phía.&nbsp;&nbsp;<br>Thiên Kiếm!&nbsp;&nbsp;<br>Diệp Huyên vội vàng nện bước tới. Khi còn cách tế đàn chưa đến nửa trượng, một tia kiếm khí sắc lẻm bỗng bắn vọt đến.&nbsp;&nbsp;<br>Hắn cau mày, đâm kiếm trong tay về trước, mũi kiếm lóe sáng.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Tia kiếm khí vỡ tan, bản thân Diệp Huyên cũng thối lui khoảng mười bước.&nbsp;&nbsp;<br>Thanh kiếm trên tế đàn chấn động kịch liệt.&nbsp;&nbsp;<br>Hắn không dám lãng phí thời gian nữa, lập tức chỉ huy các Kim Nhân vọt tới. Một tia kiếm khí khác lại bắn ra, bị Kim Nhân chặn lại. Họ chạy đến tế đàn, cùng nhau phá hủy bốn tia sét đang giam cầm thanh kiếm mà chẳng tốn mấy thời gian.&nbsp;&nbsp;<br>Thấy vậy, Diệp Huyên không những không vui mà sắc mặt còn trở nên nặng nề.&nbsp;&nbsp;<br>Vào giây phút bốn tia sét bị phá hủy, thanh kiếm đã toan lao bắn ra ngoài nhưng bị một Kim Nhân giữ lại.&nbsp;&nbsp;<br>Diệp Huyên bước lên tế đàn, không trực tiếp chạm vào kiếm mà để năm Kim Nhân đưa nó vào tầng thứ hai tháp Giới Ngục.&nbsp;&nbsp;<br>Vừa tiến vào không gian tháp, thanh kiếm vốn đang không ngừng chấn động bỗng khựng lại trong một khắc, sau đó lại run rẩy từng chặp như đang sợ hãi vô cùng.&nbsp;&nbsp;<br>Ít nhất Diệp Huyên cảm thấy như vậy.&nbsp;&nbsp;<br>Hắn không nghĩ nhiều nữa mà đóng cửa tầng thứ nhất lại, sau đó rời khỏi lòng đất.&nbsp;&nbsp;<br>Trong tháp Giới Ngục, đôi tay Kim Nhân buông thõng sau khi đã dùng hết linh khí, thanh kiếm giành lại được tự do lập tức điên cuồng bắn vọt lung tung trong tầng thứ nhất, không ngừng tỏa ra những tia kiếm quang nện rầm rầm vào tường.&nbsp;&nbsp;<br>Nó đang khẩn thiết muốn thoát ra ngoài.&nbsp;&nbsp;<br>Tiếc rằng tháp Giới Ngục quá vững chắc, mặc cho thanh kiếm có đâm chém thế nào đi nữa cũng không hề suy suyển. Nhưng kiếm không chỉ không dừng lại mà còn làm loạn hơn, lấp đầy tầng tháp thứ nhất bằng hằng hà sa số những tia kiếm quang và tiếng kiếm minh đinh tai nhức óc.&nbsp;&nbsp;<br>Đúng lúc ấy, thanh kiếm cắm ở giữa đỉnh tháp Giới Ngục bỗng run lên.&nbsp;&nbsp;<br>Trong nháy mắt, một sự yên tĩnh bao trùm tầng tháp thứ nhất, chỉ còn một thanh kiếm run như cầy sấy nơi góc tường."}