{"title":"Chương 364: E rằng kiếm sẽ rỉ sét mất.  ","content":"Bên ngoài tháp, Diệp Huyên vừa trở lại mặt đất, Mặc Vân Khởi đã hăm hở chạy đến cười tươi rói: “Đã dọn chiến trường xong, tổng cộng thu được hơn bốn mươi món linh khí cực phẩm, hơn ba trăm triệu kim tệ, linh thạch cực phẩm chừng ba trăm nghìn viên, thêm một mớ linh tinh nữa”.&nbsp;&nbsp;<br>Quan sát Diệp Huyên trong chốc lát, hắn ta hỏi dò: “Lấy được rồi à?\"&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Đi thôi”.&nbsp;&nbsp;<br>Hai người đồng loạt biến mất.&nbsp;&nbsp;<br>Sau đó không lâu, Mộ Thanh Huyền và Ám chủ xuất hiện trên không trung. Cảnh tượng với thi thể vương vãi khắp nơi khiến sắc mặt hai người họ trở nên xấu xí vô cùng. Khi Mộ Thanh Huyền đi xuống lòng đất, chỉ có tế đàn trống rỗng tiếp đón ông ta.&nbsp;&nbsp;<br>Sắc mặt Mộ Thanh Huyền xanh như tàu lá, hai tay siết chặt đến lồi gân xanh, cả người run lên nhè nhẹ, không còn chút khí chất thong dong nhã nhặn nào nữa.&nbsp;&nbsp;<br>Thanh Thiên Kiếm kia đã bị lấy đi rồi, bảo lòng ông ta làm sao mà không xót cho được.&nbsp;&nbsp;<br><br>Kiếm ấy được học viện Thương Mộc mượn từ Trung Thổ Thần Châu đến, nói cách khác nó vốn cũng không phải kiếm của họ, một khi mất rồi thì có bán cả học viện cũng không đền nổi.&nbsp;&nbsp;<br>Ám chủ bỗng lên tiếng: “Không phải thanh kiếm kia có huyền cơ gì khác ư?\"&nbsp;&nbsp;<br>Mộ Thanh Huyền bừng tỉnh, đôi tay làm một thủ quyết kỳ lạ, không gian trước mặt ông ta nhấp nhô.&nbsp;&nbsp;<br>Một hồi lâu sau, chân mày Mộ Thanh Huyền nhíu chặt, sắc mặt âm u như nổi bão: “Không cảm nhận được”.&nbsp;&nbsp;<br>Ám chủ thấp giọng nói: “Hắn hẳn vẫn chưa hoàn toàn thu phục nó. Đợi hắn thu phục xong rồi nhất định sẽ sử dụng nó, khi ấy ngươi chỉ cần niệm kiếm quyết để nó phản phệ, chắc chắn có thể giết hắn”.&nbsp;&nbsp;<br>Nhưng Mộ Thanh Huyền lại lắc đầu với vẻ phức tạp trong mắt: “Chúng ta đã đánh giá hắn quá thấp”.&nbsp;&nbsp;<br>Ông ta trở lên mặt đất, nhìn những thi thể la liệt khắp nơi, nhẹ giọng nói: “Kẻ này muốn biết rõ thế trận chúng ta bày ra nên mới có một màn như vậy. Không có đại trận áp chế, không có Vạn Pháp Cảnh ra tay, hắn ta hoàn toàn vô địch khắp Thanh Châu!\"&nbsp;&nbsp;<br>Ám chủ không bình luận gì, bởi vì sự thật đúng là vậy.&nbsp;&nbsp;<br>Mộ Thanh Huyền lại quét nhìn bốn phia, ảm đạm tiếp lời: “Sau lưng hắn là một vị Kiếm Tiên khiến cho thế lực của ngươi và ta không dám phái ra người từ Vạn Pháp Cảnh trở lên, mà khi ấy thực lực của Diệp Huyên đã đứng đầu Thanh Châu. Học viện Thương Lan của hắn lại đang phát triển không ngừng, chưa đến một năm sau, thế cục Thanh Châu sẽ thay đổi hoàn toàn. Khi ấy, sợ là sẽ không còn học viện Thương Mộc và Thế giới ngầm nữa”.&nbsp;&nbsp;<br>Chính vì đã sớm nhìn ra điều này nên ông ta mới bày bố thế trận như vậy, đồng thời cũng đang đánh cược một canh bạc cuối cùng.&nbsp;&nbsp;<br>Tiếc rằng lại đại bại.&nbsp;&nbsp;<br>Diệp Huyên không những không mắc mưu mà còn khiến học viện Thương Mộc lẫn Thế giới ngầm mất cả chì lẫn chài.&nbsp;&nbsp;<br>Ám chủ bỗng nhiên hỏi: “Tổng viện bên ngươi có hồi đáp gì không?\"&nbsp;&nbsp;<br>Mộ Thanh Huyền lắc đầu: “Không biết bên kia quyết định thế nào, nhưng giảng hòa là tuyệt đối không thể. Cho dù Diệp Huyên có chủ động cầu hòa, bọn họ cũng sẽ không đồng ý. Một khi hắn chưa chết, sẽ có ngày hắn đi vào Trung Thổ Thần Châu, khi ấy tổng viện sẽ bị uy hiếp trí mạng. Họ đã phóng lao ra rồi, bây giờ chỉ xem họ theo lao thế nào thôi”.&nbsp;&nbsp;<br>Ám chủ gật gù: “Thế giới ngầm của ta cũng như vậy. Hôm nay chúng ta đã từ chủ động thành bị động. Nếu họ không ra tay, chúng ta sẽ không thể không rời khỏi Thanh Châu, khi ấy tốc độ phát triển của Diệp Huyên và học viện Thương Lan sẽ càng kinh khủng hơn”.&nbsp;&nbsp;<br>Mộ Thanh Huyền đồng ý: “Im lặng chờ đợi thôi. Còn thanh kiếm kia... Hy vọng đến lúc ấy sẽ thuận lợi. Cho dù không thể chém chết, ít nhất cũng phải khiến hắn trọng thương”.&nbsp;&nbsp;<br>Ám chủ khẽ gật đầu: “Nếu có thể khiến hắn trọng thương thì sẽ dễ đối phó hơn nhiều. Có điều hắn... hữu dũng lại hữu mưu, lai lịch lại thần bí. Vị Kiếm Tiên kia cũng vậy, đến giờ ta vẫn không thể điều tra bất kỳ thông tin gì về nàng ta...”&nbsp;&nbsp;<br>Nói đến đây, hắn ta không khỏi thở dài.&nbsp;&nbsp;<br>Diệp Huyên và Thế giới ngầm vốn không có ân oán gì với nhau. Tiếc rằng Thế giới ngầm lại tự mình chen vào, cuối cùng trở thành tử thù với hắn, nói không hối hận chính là giả tạo. Chỉ là bây giờ họ và học viện Thương Mộc đã không còn đường lui nào nữa.&nbsp;&nbsp;<br>Một khắc sau, hai người rời đi.&nbsp;&nbsp;<br>Diệp Huyên đang cưỡi trên lưng sói đen bỗng dừng lại, quay sang nói với Mặc Vân Khởi: “Ngươi đưa chiến lợi phẩm về Đế Đô giao cho Lục quốc sư, để nàng ấy phân phối trước đi”.&nbsp;&nbsp;<br>\"Ngươi đi đâu?\"&nbsp;&nbsp;<br>Trước câu hỏi này, Diệp Huyên nhe răng cười: “Đi Đại Vân một chuyến!\"&nbsp;&nbsp;<br>Mặc Vân Khởi thảng thốt: “Diệp thổ phỉ, ngươi đừng có làm loạn, bây giờ tập trung nâng cao thực lực mới là đúng đắn!\"&nbsp;&nbsp;<br>Diệp Huyên lại lắc đầu: “Không, vì sao họ vẫn luôn nhắm vào ta? Vì họ cho rằng ta dễ bị bắt nạt, cho rằng ta sẽ nhịn nhục. Nhưng lần này ta không muốn nhịn nữa, bằng không e rằng kiếm sẽ rỉ sét mất”.&nbsp;&nbsp;<br>Nói xong, hắn nhếch mép cười: “Lần này đến Đại Vân, ta không cầu tiền tài, không tìm cơ duyên, không vì tu luyện, chỉ để giết người mà thôi!\"&nbsp;&nbsp;<br>Lời vừa dứt, hắn thúc sói đen lao vút đi, chẳng mấy chốc đã biến mất khỏi tầm mắt Mặc Vân Khởi."}