{"title":"Chương 365: Gia nhập Đạo Binh","content":"Đại Vân Cảnh! <br>Thật ra Diệp Huyên đã muốn đến Đại Vân Cảnh từ lâu, vì trước giờ hắn không thích bị động. Mà từ trước đến nay đều là học viện Thương Mộc và Thế giới ngầm ra chiêu, còn hắn chỉ có thể bị động tiếp chiêu! <br>Hắn không muốn tiếp tục bị động nữa! <br>Trước đó bị động là vì hắn lo lắng cho học viện Thương Lan, mà bây giờ học viện Thương Lan đã đi vào quỹ đạo, dù hắn không còn ở đây, học viện Thương Lan vẫn có thể hoạt động bình thường. <br>Đã đến lúc chủ động tấn công rồi! <br>Như hắn đã nói, lần này đến Đại Vân Cảnh không vì tu luyện, không vì cơ duyên, không vì tiền tài, chỉ vì giết người! <br>Giết người! <br>Lúc này, hắn chỉ muốn giết người thôi! <br>Nhìn Diệp Huyên biến mất ở xa xa, Mặc Vân Khởi ngẩn người một lúc lâu, sau đó, hắn ta nhếch miệng cười: “Đợi chúng ta!” <br>Nói xong, hắn ta xoay người đi. <br>Học viện Thương Lan. <br><br>Học viện Thương Lan bây giờ rõ ràng đã trở thành thế lực mạnh nhất Khương Quốc, đương nhiên chuyện này cũng nhờ có sự trợ giúp của Hoàng thất Khương Quốc và Túy Tiên Lâu. <br>Nếu không nhờ hai thế lực này ra sức giúp đỡ, học viện Thương Lan hoàn toàn không thể phát triển nhanh như vậy! <br>Mà Khương Quốc và Túy Tiên Lâu giúp đỡ đương nhiên là vì Diệp Huyên. Phải nói rằng bây giờ lợi ích của ba bên đã trói buộc với nhau. Đặc biệt là Khương Quốc, sở dĩ bọn họ giúp đỡ học viện Thương Lan như vậy còn có một nguyên nhân vô cùng quan trọng khác, đó là Khương Cửu ở học viện Thương Lan! <br>Đạo Binh mạnh mẽ nhất của học viện Thương Lan là do Khương Cửu dẫn dắt! Hơn nữa quan hệ giữa Khương Cửu và Diệp Huyên còn vô cùng không bình thường… Diệp Huyên mạnh mẽ, học viện Thương Lan mạnh mẽ, có thể nói là Khương Quốc mạnh mẽ! <br>Quốc chủ Khương Quốc và Khương Việt Thiên nhìn rất thấu đáo, sau này mục tiêu của Khương Cửu và Diệp Huyên là tinh thần đại hải, chứ không phải Khương Quốc nho nhỏ này. <br>Còn về Túy Tiên Lâu, mục tiêu của bọn họ cũng không phải Thanh Châu, mà là Trung Thổ Thần Châu. <br>Bọn họ đang đợi, đợi Diệp Huyên đến Trung Thổ Thần Châu. <br>Diệp Huyên đi Trung Thổ Thần Châu là chuyện sớm muộn, sau này thành tựu của Diệp Huyên cao bao nhiêu, Túy Tiên Lâu sẽ có lợi bấy nhiêu. <br>Túy Tiên Lâu làm ăn buôn bán, bọn họ hiểu rất rõ một điều, rất nhiều lúc, nhà đầu tư là người đạt được lợi ích cao nhất! <br>Điện Thương Lan. <br>Mấy người Mặc Vân Khởi, Kiếm Sở Sở và Mặc Nguyên đều có mặt, mà bây giờ người quản lý học viện Thương Lan chính là Lục Cửu Ca! <br>Lục Cửu Ca nhìn mọi người: “Các vị, các vị thấy sao về chuyện Diệp viện trưởng đến Đại Vân Cảnh, có suy nghĩ gì?” <br>Mặc Nguyên lắc đầu: “Quá kích động!” <br>Phong Lam cũng gật đầu: “Việc quan trọng nhất bây giờ là phát triển học viện Thương Mộc và nâng cao thực lực của cậu ấy, lúc này đến Đại Vân Cảnh, sợ lại xảy ra chuyện!”  <br>“Xảy ra chuyện?” <br>Lục Cửu Ca cười nhạo: “Hắn không đi thì sẽ không xảy ra chuyện à?” <br>Mọi người nhìn Lục Cửu Ca, nàng ta uống một hớp trà, sau đó cười khẽ nói: “Bây giờ chúng ta và học viện Thương Mộc cùng Thế giới ngầm đã là tình thế một mất một còn. Nếu Kỷ viện trưởng chưa mất, ta tin có lẽ còn có cơ hội giảng hòa. Nhưng Kỷ viện trưởng đã mất, với tính cách của viện trưởng chúng ta, việc này chắc chắn không thể giảng hòa. Học viện Thương Mộc và Thế giới ngầm cũng biết điều này, vì vậy hai bên không có khả năng sẽ hòa giải”.  <br>Nói xong, nàng ta nhìn về phía Mặc Nguyên và Phong Lam: “Hai người tuyệt đối đừng nghĩ đến chuyện hòa giải, nếu không Nho đạo và hắn sẽ chẳng còn gì phải bàn nữa đâu!” <br>Mặc Nguyên cười khổ: “Yên tâm, Nho đạo của ta sẽ không cổ hủ như trước đây nữa. Phải biết đạo lý, nhưng vẫn phải tỏ ý kiến!” <br>Lục Cửu Ca gật đầu, nàng ta nhìn mấy người Mặc Vân Khởi một cái: “Mấy người các ngươi, ngoài Kiếm Sở Sở ra thì không ai đủ năng lực cả, đã có khoảng cách không nhỏ với hắn rồi. Nếu không thể đắp vào sự chênh lệch này, mấy người các ngươi sẽ chỉ cách xa hắn hơn thôi. Hiểu rõ chưa?” <br>Mặc Vân Khởi cười khổ: “Thực lực của tên này tăng nhanh quá, chúng ta cũng hết cách!” <br>Lục Cửu Ca lắc đầu: “Bắt đầu từ hôm nay, ngoài An Chi và Sở Sở, hai người các ngươi phải gia nhập Đạo Binh của học viện Thương Lan, tu luyện cùng bọn họ”. <br>Mặc Vân Khởi chần chừ một lát, sau đó nói: “Hai người chúng ta đâu cần thiết phải thế chứ?” <br>Lục Cửu Ca nhẹ giọng nói: “Cảm thấy mình mạnh lắm sao?” <br>Mặc Vân Khởi cười hì hì: “Dù không sánh bằng Diệp thổ phỉ, nhưng ở học viện Thương Lan, ngoài Diệp thổ phỉ ra, ta và Bạch Trạch xem như những người giỏi nhất rồi mà?” <br>Lục Cửu Ca cười khẽ, nàng ta quay đầu nhìn ra ngoài điện: “Đại Trụ!” <br>Sau đó, một người đàn ông trung niên dũng mãnh đi vào trong đại điện, gã ta nhìn về phía Mặc Vân Khởi. <br>Mặc Vân Khởi đứng dậy đi sang một bên với Đại Trụ, một giây sau, Mặc Vân Khởi đột nhiên biến mất, xung quanh liên tục có tàn ảnh xuất hiện. <br>Tốc độ cực kỳ nahnh! <br>Nhưng ngay sau đó… <br>Ầm! <br>Một âm thanh lớn vang lên, Mặc Vân Khởi quay lại điểm ban đầu, còn người đàn ông tên Đại Trụ trước mặt hắn ta vẫn đứng yên tại chỗ! <br>Thấy cảnh này, sắc mặt Mặc Vân Khởi và Bạch Trạch đều trở nên nặng nề. <br>Đại Trụ cúi chào Lục Cửu Ca và Khương Cửu, xoay người đi. <br>Đại điện chợt trở nên yên tĩnh. <br>Lục Cửu Ca nhìn Mặc Vân Khởi: “Sau khi cuộc họp kết thúc, ta sẽ dẫn bọn họ đến một nơi bí mật để đào tạo, ngươi và Bạch Trạch có thể đến, cũng có thể không đến. Ngoài ra còn có một chuyện, đó là học viện Thương Lan chúng ta sẽ sắp tiến quân đến Đại Vân Cảnh!” <br>Khương Cửu nhìn về phía Lục Cửu Ca: “Muốn đến Đại Vân Cảnh phát triển à?” <br>Lục Cửu Ca cười lắc đầu: “Đại Vân Cảnh không phải mục tiêu của chúng ta, sở dĩ phải đến Đại Vân Cảnh là vì sau khi viện trưởng của chúng ta đến đó, nơi đó cũng sắp thay đổi người lãnh đạo rồi. Chúng ta phải chuẩn bị đi giúp đỡ bất cứ lúc nào!” <br>Tình thế thay đổi! <br>Nghe vậy, xung quanh vô cùng yên tĩnh. <br>Diệp Huyên đi Đại Vân Cảnh sẽ xảy ra chuyện gì sao? <br>Rõ ràng là không! <br>Một canh giờ sau, Đạo Binh của Lục Cửu Ca và học viện Thương Lan rời khỏi học viện, không biết đi về đâu."}