{"title":"Chương 366: Nam giết hết, nữ giữ lại!","content":"Bạch Trạch và Mặc Vân Khởi cũng ở trong đó. <br>… <br>Trong phòng riêng trên một chiếc thuyền bay, tại tháp Giới Ngục. <br>Diệp Huyên đứng trong một góc của tầng thứ nhất, mà trước mặt hắn là một cái vỏ kiếm. Lúc này, thanh kiếm còn đang rung lên, rõ ràng là rất sợ hãi. <br>Thanh kiếm bậc Thiên! <br>Vẻ mặt Diệp Huyên cực kỳ nghiêm túc, không phải vì thanh kiếm, mà là vì tòa tháp này. <br>Bắt đầu từ khi nhận được tòa tháp này, nó vẫn luôn không ngừng đổi mới nhận thức của hắn. <br>Cuối cùng là một tòa tháp như thế nào? Rốt cuộc Kiếm Tiên tỷ tỷ là người ra sao? Ba thanh kiếm trên đỉnh tháp là của ai?  <br>Hắn từng hỏi bản thân mình vô số lần như thế, đáng tiếc vẫn không nhận được câu trả lời. <br>Diệp Huyên bình tĩnh lại, đối mặt với thanh kiếm bậc Thiên trước mặt một lát, sau đó xoay người rời đi. <br>Không chọn hấp thu nó! <br><br>Vì với năng lực của hắn bây giờ vẫn chưa đủ hấp thu một thanh kiếm bậc Thiên, hắn hấp thu bây giờ rất có khả năng sẽ bị thanh kiếm phản phệ, mà hắn chắc chắn không thể chống đỡ được. Hơn nữa kiếm Liên Tú mới là bậc Chân hạ phẩm, nếu hấp thu Thiên Kiếm, rất có thể kiếm Liên Tú sẽ không còn tồn tại nữa. <br>Không thể hấp thu! <br>Sau khi rời khỏi tháp Giới Ngục, Diệp Huyên đi tới trên boong thuyền, có một vài người đang ở nơi này. Lần này hắn đi thuyền bay cũng không để lộ thân phận của mình, vì hắn muốn cho học viện Thương Mộc một niềm vui bất ngờ. <br>Diệp Huyên đi tới đầu thuyền, từ vị trí này, hắn có thể cảm nhận được chân trời bao la, núi lớn hùng vĩ và mặt đất mênh mông vô bờ. <br>Cảm nhận được tất cả những điều này, trái tim Diệp Huyên ngày càng bình tĩnh. <br>Kiếm tu tu luyện kiếm, nhưng cũng luyện tâm, có thể nói là võ giả đều tu luyện tâm. <br>Tâm có thiện tâm, cũng có ác tâm… <br>Nhất niệm thiện, nhất niệm ác… . Truyện Xuyên Nhanh<br>Cái gì là thiện, cái gì là ác? <br>Diệp Huyên không biết, cũng không muốn biết, hắn chỉ biết người ta tốt với mình thì mình cũng phải tốt với người ta. Mà không tốt với mình, đương nhiên phải ăn miếng trả miếng! <br>“Vị huynh đài này, xin tránh một chút!” <br>Lúc này, một giọng nói vang lên bên tai Diệp Huyên. <br>Diệp Huyên thôi suy nghĩ, hắn quay đầu, một cô gái đứng trước mặt hắn, cô gái mặc váy dài màu mực, tóc xõa ngang vai, vóc dáng uyển chuyển, rất là tao nhã hờ hững. <br>Nhìn thấy vẻ ngoài của Diệp Huyên, cô gái hơi ngẩn ngươi, ngạc nhiên nói: “Đôi mắt của huynh?” <br>Nói đến đây, nàng ta phát hiện mình hơi mạo muội, lập tức cười áy náy: “Xin lỗi”. <br>Diệp Huyên cười khẽ: “Không sao!” <br>Nói xong, hắn lùi sang bên cạnh, vì khi nãy hắn đứng chặn lối đi! <br>Cô gái gật nhẹ đầu: “Cảm ơn!” <br>Nói xong, nàng ta cũng đi về phía đầu thuyền bay. <br>Cô gái nhìn xuống mặt đất mênh mông, nhếch miệng cười: “Sông núi thật đẹp!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên cách đó không xa: “Vị bằng hữu này cũng đến Đại Vân Cảnh sao?” <br><br>Diệp Huyên cười đáp: “Người trên thuyền bay này đều muốn đến Đại Vân Cảnh mà, không phải sao?” <br>Cô gái cười khẽ: “Đại Vân Cảnh là nơi phồn hoa nhất của Thanh Châu ta! Đi xem thử cũng tốt mà”. <br>Diệp Huyên cười không nói gì. <br>Lúc này, phía sau vang lên tiếng nói chuyện, cô gái quay đầu nhìn qua, cách đó không xa có mấy người đang bàn tán sôi nổi, rất náo nhiệt! <br>Những người này đều đang bàn tán về Diệp Huyên! <br>Bây giờ ở địa giới Thanh Châu, Diệp Huyên rõ ràng là người nổi tiếng nhất, còn trẻ như thế đã là Kiếm Chủ, mấy trăm năm qua, Thanh Châu còn chưa từng có Kiếm Chủ xuất hiện đấy! <br>Cô gái lắc đầu nở nụ cười, xoay người chống hai tay lên lan can thuyền, nhìn xuống bên dưới, gió nhẹ thổi bay mái tóc của nàng ta, yên tĩnh mà thanh nhã. <br>Diệp Huyên đứng chỗ đầu thuyền bay, hắn rất thích cảm giác yên tĩnh này, vì có thể khiến tâm trạng mình ổn định lại. <br>Nhưng vào lúc này, chân trời phía xa đột nhiên xuất hiện ba chiếc thuyền bay, thuyền bay di chuyển rất nhanh, nhắm thẳng vào thuyền bay của bọn họ. <br>Mọi người trên thuyền bay cũng chú ý tới, vội vàng nhìn về phía ba chiếc thuyền bay. <br>Một ông lão xuất hiện trên boong thuyền, người này chính là quản lý của thuyền bay. <br>Lúc nhìn thấy ba chiếc thuyền bay, sắc mặt hoàn toàn thay đổi: “Đội lính đánh thuê Huyết Lang! Mọi người chú ý!” <br>Dứt lời, một vài thị vệ xuất hiện ở xung quanh thuyền bay, lúc thấy ba chiếc thuyền kia, sắc mặt các thị vệ lập tức trở nên nặng nề. <br>Mọi người ở trên boong thuyền hơi lơ mơ. <br>Lúc này, ba chiếc thuyền bay đã đến gần, bao vây chiếc thuyền bay của Diệp Huyên từ ba hướng. <br>Một người đàn ông đi lên đầu chiếc thuyền bay ở đối diện Diệp Huyên, gã ta nhìn xuống đám người, cười gằn: “Lần này chắc sẽ có thu hoạch không tệ”. <br>Diệp Huyên ngẩn người, đây là cướp bóc à? <br>Lúc này, người đàn ông ở đối diện đột nhiên nhảy lên trên thuyền bay của bọn họ. <br>Gã ta cầm một thanh dao pha đi đến trước mặt Diệp Huyên, nói đúng hơn là cô gái bên cạnh Diệp Huyên, gã ta quỳ một chân với cô gái: “Đại tỷ!” <br>Cô gái cười khẽ: “Nam giết sạch, nữ giữ lại!” <br>Diệp Huyên: "}