{"title":"Chương 367: Cơ hội cuối cùng","content":"Nam giết hết, nữ giữ lại!&nbsp;&nbsp;<br>Diệp Huyên hơi sửng sốt.&nbsp;&nbsp;<br>Vì hắn không ngờ câu nói này lại phát ra từ trong miệng cô gái bên cạnh.&nbsp;&nbsp;<br>Hắn không quen biết cô gái này, nhưng khi nãy, hắn thấy cô gái này rất nhã nhặn lễ phép, còn ăn nói vô cùng tao nhã, hoàn toàn không giống người xấu!&nbsp;&nbsp;<br>Mà luc này, Diệp Huyên không ngờ nàng ta lại nói ra câu “Nam giết hết, nữ giữ lại”!&nbsp;&nbsp;<br>Tương phản thật sự quá lớn!&nbsp;&nbsp;<br>Diệp Huyên nhìn về phía cô gái: “Vì sao?”&nbsp;&nbsp;<br>Vì sao?&nbsp;&nbsp;<br>Cô gái hơi ngẩn ra, quay đầu nhìn về phía Diệp Huyên, cười hỏi: “Vì sao cái gì?”&nbsp;&nbsp;<br>Diệp Huyên nói: “Trông ngươi không giống một người xấu!”&nbsp;&nbsp;<br>“Người xấu?”&nbsp;&nbsp;<br>Cô gái ngây người, sau đó, nàng ta bắt đầu cười to, cười rất thoải mái. Một lát sau, nàng ta nhìn Diệp Huyên, cười nói: “Ngươi cảm thấy ta không phải người xấu ư?”&nbsp;&nbsp;<br><br>Diệp Huyên gật đầu.&nbsp;&nbsp;<br>Cô gái khẽ lắc đầu: “Một người trông rất tốt chưa chắc là người tốt, mà người trông rất xấu chưa chắc đã là người xấu, ngươi hiểu chưa? Nếu không hiểu cũng không sao á, kiếp sau vẫn còn cơ hội”.&nbsp;&nbsp;<br>Diệp Huyên im lặng một lát, sau đó gật đầu: “Đã hiểu!”&nbsp;&nbsp;<br>Cô gái nhìn Diệp Huyên, cười nói: “Trông ngươi bình tĩnh đấy, đến lúc này rồi còn bình tĩnh nhất thế thì không bình thường quá. Nhưng nên chết vẫn phải chết thôi”.&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Hay là bắt ta về làm áp trại phu nhân đi? À không đúng, làm đại ca!”&nbsp;&nbsp;<br>Người đàn ông bên cạnh Diệp Huyên giận quá hóa cười: “Một tên mù như ngươi cũng muốn làm đại ca của chúng ta ư? Ngươi…”&nbsp;&nbsp;<br>Người đàn ông chợt im lặng, vì chẳng biết thanh kiếm đã chĩa vào giữa lông mày của gã ta từ lúc nào.&nbsp;&nbsp;<br>Trên thuyền bay chợt trở nên an tĩnh.&nbsp;&nbsp;<br>Cô gái trước mặt Diệp Huyên híp hai mắt lại, trong tròng mắt chứa đựng hàn mang.&nbsp;&nbsp;<br>Diệp Huyên rụt kiếm về, người đàn ông kia lại nổi giận: “Ngươi dám…”&nbsp;&nbsp;<br>Lúc này, Diệp Huyên chém ra một chiêu kiếm.&nbsp;&nbsp;<br>Nam nhân vừa nói được hai chữ, đầu đã bay thẳng ra ngoài.&nbsp;&nbsp;<br>Mọi người:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>Cô gái nhìn chằm chằm Diệp Huyên: “Rốt cuộc ngươi là người phương nào!”&nbsp;&nbsp;<br>Lúc này, trong lòng nàng ta cũng cực kỳ khiếp sợ. Vì người bị Diệp Huyên giết là Thần Hợp Cảnh! Mà một cao thủ Thần Hợp Cảnh còn chẳng có sức chống đỡ một kiếm này.&nbsp;&nbsp;<br>Diệp Huyên đi tới trước mặt cô gái, hắn đứng rất gần cô gái, trên người cô gái tản ra mùi thơm nhàn nhạt.&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Rất xinh đẹp, vì sao phải làm trộm chứ?”&nbsp;&nbsp;<br>Cô gái nhẹ giọng đáp: “Cuộc sống ép buộc”.&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Ta cho ngươi một cơ hội được sống, ngươi có muốn không?”&nbsp;&nbsp;<br>Cô gái hơi cong môi: “Chỗ này của ta có hai mươi mốt Thần Hợp Cảnh, ngươi cho ta cơ hội được sống? Ngươi chắc chứ?”&nbsp;&nbsp;<br>Diệp Huyên chỉ tay phải sang bên phải, đầu của một người đàn ông trên chiếc thuyền bay bên tay phải lập tức bay ra ngoài.&nbsp;&nbsp;<br>Thấy cảnh này, người trên thuyền bay đều sửng sốt.&nbsp;&nbsp;<br>Lúc này cô gái trước mặt Diệp Huyên cũng hoảng hốt!&nbsp;&nbsp;<br>Đây là Vạn Pháp Cảnh sao?&nbsp;&nbsp;<br>Quản sự thuyền bay ở bên kia như nghĩ đến cái gì, sắc mặt hoàn toàn thay đổi, nhưng lại nhanh chóng tỏ vẻ mừng như điên, còn có kích động và hưng phấn nữa!&nbsp;&nbsp;<br>Diệp Huyên mở tay phải ra, một thanh kiếm xuất hiện trong tay hắn, hắn nhẹ nhàng lau máu trên thanh kiếm, sau đó sờ lên gò má cô gái.&nbsp;&nbsp;<br>Trên mặt cô gái xuất hiện một đường máu.&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Một cơ hội cuối cùng, đầu hàng, hoặc là chết!”&nbsp;&nbsp;<br>Cô gái nhìn chằm chằm Diệp Huyên: “Rốt cuộc ngươi là ai!”&nbsp;&nbsp;<br>Diệp Huyên nói: “Ngươi vẫn chưa trả lời câu hỏi của ta đâu!”&nbsp;&nbsp;<br>Cô gái nhìn chằm chằm Diệp Huyên một lúc lâu, sau đó thốt lên: “Ngươi là Diệp Huyên!”&nbsp;&nbsp;<br>Diệp Huyên!&nbsp;&nbsp;<br>Nghe thấy câu này, cả thuyền bay trở nên xôn xao.&nbsp;&nbsp;<br>Thanh Châu bây giờ, ai chưa từng nghe nói đến Diệp Huyên chứ?&nbsp;&nbsp;<br>Mọi người trên thuyền bay lập tức nhìn chằm chằm vào Diệp Huyên, có tò mò, có hưng phấn, cũng có nồng nhiệt…&nbsp;&nbsp;<br>Kiếm Chủ trẻ tuổi nhất địa giới Thanh Châu!&nbsp;&nbsp;<br>Quản sự thuyền bay vội đi tới trước mặt Diệp Huyên, cúi thấp người: “Tham kiến Diệp quốc sĩ! Không biết Diệp quốc sĩ ở trên thuyền bay, đã thất lễ rồi, mong Diệp quốc sĩ thứ lỗi!”&nbsp;&nbsp;<br>Diệp Huyên cười khẽ: “Không sao cả”.&nbsp;&nbsp;<br>Quản sự lại cuối chào một lần nữa, sau đó lùi sang một bên.&nbsp;&nbsp;<br>Diệp Huyên nhìn cô gái: “Cơ hội sống, có muốn không?”&nbsp;&nbsp;<br>Cô gái nhếch miệng cười: “Ngươi xem thường người khác quá rồi”.&nbsp;&nbsp;<br>Dứt lời, nàng ta đột nhiên bay về phía sau, tốc độ vô cùng nhanh, nhanh như chớp giật, cùng lúc đó, một tia sáng bạc bắn thẳng đến giữa lông mày Diệp Huyên! Nhưng tia sáng bạc này còn chưa đến gần Diệp Huyên đã bị kiếm ý Thiện Niệm của hắn đánh vỡ, sau đó, một tia kiếm mang xuất hiện cách đó chăm trượng.&nbsp;&nbsp;<br>Cô gái đứng trong không cách đó trăm trượng đột nhiên cứng đờ người, một thanh kiếm đâm vào giữa lông mày cô ta!&nbsp;&nbsp;<br>Cô ta đờ đẫn nhìn chân trời xa xôi: “Nhanh… Nhanh quá…”&nbsp;&nbsp;<br>Diệp Huyên đứng trên thuyền bay mở tay phải ra, thanh kiếm giữa lông mày cô gái biến mất, lúc xuất hiện lần nữa đã nằm trong lồng bàn tay hắn, sau đó lại nhanh chóng bay ra, trong chốc lát, cả chân trời đều là phi kiếm đang qua lại.&nbsp;&nbsp;<br>Mười giây sau, đội lính đánh thuê Huyết Lang đã chẳng còn một ai sống sót.&nbsp;&nbsp;<br>Diệp Huyên thu gom chiến lợi phẩm, có tổng cộng ba trăm triệu kim tệ, cũng có hơn năm trăm nghìn linh thạch cực phẩm. Tổng cộng bây giờ hắn đã có gần một tỷ kim tệ, linh thạch cực phẩm trừ đi số trước khi đi sử dụng Kim Nhân thì còn khoảng hai triệu."}