{"title":"Chương 368: Cấm Linh trận!","content":"Còn về những linh khí cực phẩm và trang bị bậc Minh trước kia, hắn đều để lại học viện Thương Lan! <br>Học viện Thương Lan cần những thứ này hơn hắn! <br>Mà hắn cũng tin sau này học viện Thương Lan nhất định sẽ cho mình một niềm vui bất ngờ! Hắn đã đồng ý với lão Kỷ rồi, muốn để học viện Thương Lan trở thành học viện tốt nhất Thanh Thương giới, hắn nhất định sẽ làm được! <br>Lúc này, quản sự thuyền bay đột nhiên lên tiếng: “Diệp quốc sĩ, cậu định làm gì với ba chiếc thuyền bay này ạ?” <br>Ba chiếc thuyền bay! <br>Diệp Huyên hơi ngây người, sau đó nói: “Một chiếc trị giá bao nhiêu?” <br>Quản sự thuyền bay ngẫm nghĩ một lát, sau đó nói: “Một chiếc khoảng chừng trăm triệu, nếu Diệp quốc sĩ muốn bán, Túy Tiên Lâu ta sẽ mua lại”. <br>Ba trăm triệu! <br>Diệp Huyên gật đầu: “Được, đổi kim tệ thành linh thạch cực phẩm cho ta, sau đó đưa cho Ngũ lâu chủ của Khương Quốc, bảo là ta trả nợ”. <br><br>Quản sự thuyền bay cúi người: “Vâng!” <br>Nói xong, ông ấy định nói gì nữa, mà lúc này, một thị vệ thuyền bay đột nhiên đi tới: “Ngô quản sự, chúng ta đã vào trong Đại Vân Cảnh rồi!” <br>Đại Vân Cảnh! <br>Diệp Huyên xoay mặt nhìn về phía xa, tuy không có mắt, nhưng hắn vẫn có thể cảm nhận được tất cả. Phía xa xa đã xuất hiện hình dáng một tòa thành. Rất lớn, rộng lớn hơn tất cả những tòa thành hắn từng thấy ở Thanh Châu đến mấy lần. <br>“Đây là Đế Đô của Đế Quốc Đại Vân à?”, Diệp Huyên hỏi. <br>Quản sự thuyền bay lắc đầu, cười nói: “Diệp quốc sĩ, đó không phải Đế Đô của Đế Quốc Đại Vân, mà là một tòa thành nhỏ ở biên giới Đế Quốc Đại Vân, tên là Nam Danh Thành, có khoảng năm triệu người”. <br>Một tòa thành nhỏ! <br>Diệp Huyên hơi khiếp sợ, phải biết rằng Đế Đô của Khương Quốc cũng không rộng lớn như thế đâu! Xem ra mình đánh giá quá thấp Đế Quốc Đại Vân rồi. <br>Không chỉ mỗi Đế Quốc Đại Vân, e rằng Thế giới ngầm và học viện Thương Mộc cũng không đơn giản như thế. Nhưng cũng bình thường, những thế lực này truyền thừa nhiều năm như vậy, chắc chắn đều không đơn giản! <br>Ngô quản sự lại nói: “Diệp quốc sĩ, lát nữa thuyền bay sẽ dừng lại trong thành một lát để nạp nhiên liệu! Nam Danh Thành này tuy là đô thành của Đế Quốc Đại Vân, nhưng lại cách Đế Đô quá xa, hơn nữa mấy năm nay Đế Quốc Đại Vân trở nên quá thối nát, vì thế rất nhiều nơi khá loạn, đặc biệt là tòa thành nhỏ xa xôi này, rất lộn xộn, nếu Diệp quốc sĩ muốn rời thuyền thì xin cẩn thận!” <br>Diệp Huyên gật đầu: “Được!’ <br>Hắn như nghĩ đến điều gì, lại hỏi: “Trong thành có học viện Thương Mộc không?” <br>Ngô quản sự gật đầu: “Có, học viện Thương Mộc, Thế giới ngầm và đại thế gia thâm nhập vào tất cả các thành phố ở Đế Quốc Đại Vân, có một vài tòa thành thậm chí có thể xem là của học viện Thương Mộc và những thế gia này rồi. Nếu không vì Đế Quốc Đại Vân có Kháo Sơn Vương kia, e rằng cả Đế Quốc Đại Vân đã bị những thế lực này chia cắt hoàn toàn”. <br>Kháo Sơn Vương! <br>Diệp Huyên thầm nhớ rõ ba chữ này, gật nhẹ đầu: “Ta hiểu rồi!” <br>Ngô quản sự cúi chào, sau đó xoay người đi xa. <br>Thuyền bay nhanh chóng tiến vào Nam Danh Thành, sau đó từ từ đáp xuống. <br>Diệp Huyên không ở lại trên thuyền bay, hắn đi xuống, bước đi trên đường phố. <br><br>Ngô quản sự vội phái mấy thị vệ của Túy Tiên Lâu đi theo từ xa. <br>Thành phố tuy lớn, nhưng bên trong vô cùng đìu hiu, trên đường cũng chẳng có ai, khá vắng vẻ. <br>Vì không gây ra phiền phức không cần thiết, Diệp Huyên lấy kiếm Liên Tú của mình ra, tỏ vẻ hắn là kiếm tu. <br>Diệp Huyên bước chậm trên đường phố, bên phải đột nhiên vang lên tiếng kêu sợ hãi. Hắn quay đầu, trong hẻm nhỏ bên phải có một đám đàn ông đang đuổi theo một cô gái, cô gái rất hoảng loạn, chạy ra từ ngõ nhỏ rồi nhằm về phía Diệp Huyên, còn mấy tên đàn ông ở sau lưng thì đuổi theo cô gái như mèo đuổi chuột, ai cũng cười to. <br>Cô gái nhanh chóng chạy đến quỳ xuống trước mặt Diệp Huyên: “Cứu, cứu…” <br>Diệp Huyên khom lưng, tay trái giữ chặt cánh tay cô gái, đang muốn kéo nàng ta lên. Mà lúc này, cô gái đột nhiên ngẩng đầu, một giây sau, một con dao găm đã kề trên cổ họng Diệp Huyên, nhưng lại không thể làm gì, vì chẳng biết thanh kiếm của Diệp Huyên đã đâm vào cổ họng nàng ta từ bao giờ. <br>Xung quanh thoáng chốc yên tĩnh lại. <br>Cô gái nhìn chằm chằm Diệp Huyên, lúc này, trên mặt nàng ta không có vẻ bối rối, chỉ có oán hận: “Vì sao… Vì sao ngươi biết…” <br>Diệp Huyên lắc đầu: “Thứ nhất, quá trùng hợp, ta vừa đến đã có cơ hội anh hùng cứu mỹ nhân? Ta không tin. Thứ hai, ngươi chạy quá bình thường, theo lẽ thường, nhịp chân của ngươi phải hỗn loạn mới phải. Thứ ba, ánh mắt của ngươi, ánh mắt của ngươi có hoảng hốt, nhưng không có tuyệt vọng. Thứ tư, thật ra trước đó đều là ta đoán mò, ta chỉ đề phòng theo bản năng mà thôi!” <br>Phụt! <br>Cô gái phun ra một ngụm máu tươi, sau đó ngã xuống đất… <br>Diệp Huyên xoay người, trên mặt đất trước mặt hắn đột nhiên xuất hiện một vài ký hiệu kỳ lạ, sau đó, năng lượng quái dị chấn động xuất hiện xung quanh hắn. <br>Trận pháp! <br>Một ông già xuất hiện cách đó không xa, ông già này chính là Ngô quản sự của thuyền bay! Phía sau ông ta còn có bảy người mặc áo đen. <br>Đều là Thần Hợp Cảnh đỉnh cao! <br>Ngô quản sự nhìn Diệp Huyên, cười nói: “Bất ngờ không? Cấm Linh trận đặc biệt chuẩn bị vì ngươi đấy, bây giờ ngươi thử sử dụng huyền khí của mình đi”. <br>Diệp Huyên thử vận chuyển huyền khí trong ngươi, huyền khí vô cùng tĩnh lặng, hoàn toàn không thể điều động được. <br>Ngô quản sự cười khẽ: “Diệp Huyên, ngươi đánh giá quá thấp Thế giới ngầm ta và học viện Thương Mộc rồi”."}