{"title":"Chương 369: Chớ có lảm nhảm nhiều lời","content":"Chết chắc?&nbsp;&nbsp;<br>Diệp Huyên cười.&nbsp;&nbsp;<br>Ngay khi thấy Diệp Huyên nở nụ cười, Ngô quản sự lập tức nhíu chặt mày, hắn còn con át chủ bài nào sao?&nbsp;&nbsp;<br>Ngô quản sự không nghĩ nhiều, vung tay phải lên: “Giết!”&nbsp;&nbsp;<br>Vừa dứt lời, bảy tên áo đen ở phía sau lưng xông thẳng tới.&nbsp;&nbsp;<br>Bọn chúng đều là sát thủ đỉnh cao, tốc độ cực nhanh, chỉ trong nháy mắt đã xông tới trước mặt Diệp Huyên. Hiển nhiên Cấm Linh trận chỉ có tác dụng với mình Diệp Huyên, vậy nên những người áo đen này không hề bị ảnh hưởng!&nbsp;&nbsp;<br>Nhưng đúng vào lúc này…&nbsp;&nbsp;<br>Bịch bịch bịch bịch bịch…&nbsp;&nbsp;<br>Những tiếng kêu trầm đục không ngừng vang lên, đám người áo đen kia liên tục lùi ra sau.&nbsp;&nbsp;<br>Sắc mặt Ngô quản sự lập tức thay đổi.&nbsp;&nbsp;<br>Bởi vì có năm Kim Nhân đứng ở trước mặt Diệp Huyên!&nbsp;&nbsp;<br><br>Năm Kim Nhân này không hề bị Cấm Linh trận ảnh hưởng tới!&nbsp;&nbsp;<br>Đương nhiên Kim Nhân sẽ không bị Cấm Linh trận ảnh hưởng, bởi vì trận pháp trong cơ thể năm Kim Nhân này cao cấp hơn Cấm Linh trận rất nhiều.&nbsp;&nbsp;<br>Sau khi đánh lui đám người áo đen về sau, năm Kim Nhân đột nhiên đấm điên loạn xuống dưới mặt đất.&nbsp;&nbsp;<br>Khi thấy cảnh này, Ngô quản sự nheo mắt lại: “Rút lui!”&nbsp;&nbsp;<br>Rút lui!&nbsp;&nbsp;<br>Mấy người Ngô quản sự xoay người chạy trốn!&nbsp;&nbsp;<br>Ngay khi biết trận pháp không có tác dụng gì cả, Ngô quản sự quyết đoán chọn cách rút lui, bởi vì một khi trận pháp bị phá, Diệp Huyên sẽ là vô địch dưới Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Không thể địch lại!&nbsp;&nbsp;<br>Mấy người Ngô quản sự còn chưa chạy được bao xa thì một tiếng nổ lớn đột nhiên vang lên ở phía sau lưng.&nbsp;&nbsp;<br>Trận pháp đã bị phá hủy!&nbsp;&nbsp;<br>Trong lòng Ngô quản sự hốt hoảng vô cùng, đột ngột tăng tốc độ. Nhưng đúng lúc này có một thanh kiếm xuất hiện ở trước mặt Ngô quản sự, đồng tử Ngô quản sự co lại, vừa định ra tay thì thanh kiếm đó đã xuyên qua trán.&nbsp;&nbsp;<br>Không hề có sức đáp trả!&nbsp;&nbsp;<br>Cùng lúc đó, những người áo đen bên cạnh Ngô quản sự cũng ngã xuống đất, bởi vì cũng có một thanh kiếm cắm ở giữa trán bọn chúng!&nbsp;&nbsp;<br>Ở phía sau lưng bọn chúng, Diệp Huyên chậm rãi đi tới.&nbsp;&nbsp;<br>Khi nhìn những thi thể trên mặt đất, Diệp Huyên lắc đầu: “Lãng phí linh thạch của ông đây!”&nbsp;&nbsp;<br>Vừa dứt lời, tay hắn vung lên, những thanh kiếm kia lập tức bay trở về hộp kiếm ở trong tay hắn.&nbsp;&nbsp;<br>Sau khi quét dọn chiến trường, hắn lắc đầu ngán ngẩm.&nbsp;&nbsp;<br>Bởi vì đó đúng là một đám nghèo kiết xác, tổng cộng còn chưa đầy năm mươi triệu kim tệ! Số lượng linh thạch cực phẩm thì càng ít hơn!&nbsp;&nbsp;<br>Dường như Diệp Huyên nghĩ đến chuyện gì, hắn quay đầu nhìn về phía khác, có hai người đứng cách đó không xa.&nbsp;&nbsp;<br>Mộ Thanh Huyền và Ám chủ!&nbsp;&nbsp;<br>Thật ra khi Diệp Huyên rời khỏi Khương Quốc, học viện Thương Mộc và Thế giới ngầm đã phái người âm thầm điều tra tung tích của Diệp Huyên.&nbsp;&nbsp;<br>Đương nhiên là bọn chúng sẽ nắm giữ được hành tung của Diệp Huyên. Phải biết khi Diệp Huyên tới Đại Vân Cảnh, bọn họ đã luống cuống tay chân rồi!&nbsp;&nbsp;<br><br>Trước đó Diệp Huyên luôn bị động phòng ngự, nhưng hiện giờ Diệp Huyên lại chủ động tấn công. Dưới tình hình Vạn Pháp Cảnh không thể ra tay, có ai ngăn cản nổi Diệp Huyên chứ?&nbsp;&nbsp;<br>Không có ai cả!&nbsp;&nbsp;<br>Nhưng con mẹ nhà nó nữa, Vạn Pháp Cảnh không thể ra tay được!&nbsp;&nbsp;<br>Bởi vì Diệp Huyên cũng có chỗ dựa!&nbsp;&nbsp;<br>Nếu như không có chỗ dựa, hai thế lực này có thể lấy lớn hiếp nhỏ, muốn chơi thế nào thì chơi như vậy. Nhưng vấn đề là chỗ dựa của Diệp Huyên quá mức kinh khủng, giết Ngự Pháp Cảnh dễ như giết gà, chuyện này khiến bọn chúng không dám lấy lớn hiếp nhỏ!&nbsp;&nbsp;<br>Bất đắc dĩ!&nbsp;&nbsp;<br>Nhục nhã!&nbsp;&nbsp;<br>Đây là tâm trạng của Mộ Thanh Huyền và Ám chủ.&nbsp;&nbsp;<br>Người giết được Diệp Huyên thì không dám ra tay, người được phép ra tay thì không thể giết được Diệp Huyên! Chuyện này đúng là bất đắc dĩ và nhục nhã!&nbsp;&nbsp;<br>Diệp Huyên không nói gì, xoay người rời đi!&nbsp;&nbsp;<br>Nói gì cơ chứ?&nbsp;&nbsp;<br>Giữa hắn và học viện Thương Mộc lẫn Thế giới ngầm không còn gì để nói nữa cả!&nbsp;&nbsp;<br>Mộ Thanh Huyền đột nhiên xuất hiện cách Diệp Huyên không xa, Diệp Huyên dừng bước lại.&nbsp;&nbsp;<br>Mộ Thanh Huyền nói: “Việc này không thể hòa giải phải không?”&nbsp;&nbsp;<br>Hòa giải?&nbsp;&nbsp;<br>Diệp Huyên nhếch miệng cười một tiếng: “Ban đầu ai nói với ta là không chết không thôi vậy, hình như chính là ông? Sao hả, hiện giờ không muốn không chết không thôi nữa à?”&nbsp;&nbsp;<br>Mộ Thanh Huyền bình thản đáp: “Cậu nghĩ cậu nhất định sẽ chiến thắng sao? Diệp Huyên, tiếp tục đánh nhau chỉ khiến hai bên đều tổn thương mà thôi, cậu…”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Chớ có lảm nhảm nhiều lời, nếu như không phải các ông giết ta thì sẽ là ta giết chết các ông!”&nbsp;&nbsp;<br>Nói xong, hắn đi vòng qua Mộ Thanh Huyền, tiến về phương xa, nhưng ngay sau đó hắn dừng lại: “Đúng rồi, xin hỏi phải đi như nào để tới được học viện Thương Mộc?”&nbsp;&nbsp;<br>Mộ Thanh Huyền:&nbsp;&nbsp;<br>“Ha ha ha…”&nbsp;&nbsp;<br>Trong tiếng cười lớn, Diệp Huyên biến mất ở phía cuối con đường."}