{"title":"Chương 370: Mang đao Thanh Long của bản vương tới đây!","content":"Sau khi Diệp Huyên rời đi, hai mắt Mộ Thanh Huyền từ từ nhắm lại. Ám chủ ở bên cạnh ông ta trầm giọng nói: “Trước đó huynh muốn giảng hòa với hắn chỉ là để kéo dài thời gian?”&nbsp;&nbsp;<br>Mộ Thanh Huyền gật đầu: “Nếu như hắn tới Đế Đô thì dù là Thế giới ngầm của ngươi hay là học viện Thương Mộc của ta đều không thể nào ngăn cản được hắn, nhất định phải để tổng viện Trung Thổ Thần Châu ra tay mới có thể ngăn cản được hắn. Mà tổng viện thì cần thời gian. Khi trước ta cầu hòa là vì muốn tranh thủ chút thời gian, nhưng hiển nhiên hắn đã nhìn thấu ý đồ của ta!”&nbsp;&nbsp;<br>Ám chủ trầm giọng nói: “Hiện giờ phải làm gì?”&nbsp;&nbsp;<br>Mộ Thanh Huyền mở đôi mắt ra, nhìn về phương xa: “Nhất định phải ngăn cản Diệp Huyên tiến vào Đế Đô Đế Quốc Đại Vân, nếu không thì Thế giới ngầm của ngươi và học viện Thương Mộc của ta sẽ gặp tai nạn. Đi, đi tìm Kháo Sơn Vương của Đế Quốc Đại Vân!”&nbsp;&nbsp;<br>Nói xong hai người biến mất không thấy đâu.&nbsp;&nbsp;<br>Trong thành, Diệp Huyên tìm được học viện Thương Mộc, đáng tiếc là cả học viện đã không còn một bóng người!&nbsp;&nbsp;<br>Toàn bộ đã rời khỏi đây!&nbsp;&nbsp;<br>Không chỉ là toàn bộ người rời đi, tất cả những thứ đáng tiền bên trong học viện Thương Mộc đều bị mang đi! Điều này khiến Diệp Huyên không kìm được chửi thề một câu.&nbsp;&nbsp;<br>Diệp Huyên không dừng lại lâu thêm, xoay người rời khỏi!&nbsp;&nbsp;<br>Mục tiêu hiện giờ của hắn chính là Đế Đô Đại Vân!&nbsp;&nbsp;<br>Hoàng cung Đại Vân.&nbsp;&nbsp;<br>Một cô gái ngồi bên cạnh một hồ nước, hai chân nàng ta vung vẩy trong hồ, có rất nhiều con cá màu đen tập trung quanh hai chân nàng ta.&nbsp;&nbsp;<br>Cô gái cúi đầu nhìn đàn cá con ở trong hồ, chân chân ngọc trắng nõn nhẹ nhàng vung vẩy. Khi thấy đàn cá con kia không ngừng hút chân mình, khóe miệng nữ tử cong lên.&nbsp;&nbsp;<br>Đúng lúc này, có một cô gái mặc áo giáp, hông đeo trường kiếm đi tới trước mặt cô gái ở bên cạnh hồ, hơi khom lưng xuống: “Ngô Vương, Mộ viện trưởng, Ám chủ cầu kiến!”&nbsp;&nbsp;<br>Khóe miệng cô gái đó hơi cong lên, nở một nụ cười quyến rũ động lòng người: “Cho mời!”&nbsp;&nbsp;<br>Cô gái mặc áo giáp quay người rời đi.&nbsp;&nbsp;<br>Sau đó, Mộ Thanh Huyền và Ám chủ đi tới bên hồ, khi thấy cô gái ở bên hồ, Mộ Thanh Huyền khẽ khom lưng xuống: “Liên cô nương!”&nbsp;&nbsp;<br>Thái độ rất khách khí!&nbsp;&nbsp;<br>Thật ra ông ta không dám không khách khí!&nbsp;&nbsp;<br>Đừng thấy hiện giờ Đế Quốc Đại Vân thua kém khi trước nhưng cũng không có bất kỳ ai dám coi thường cả, dù sao Đế Quốc Đại Vân từng là bá chủ đứng đầu Thanh Châu. Vả lại Liên Vạn Lý ở trước mặt họ thâm sâu khó lường, ít nhất hiện giờ học viện Thương Mộc và Thế giới ngầm cũng không biết thực lực thật của Liên Vạn Lý!&nbsp;&nbsp;<br>Liên Vạn Lý từ tốn đứng dậy, đi tới trước mặt hai người, mỉm cười nói: “Hai vị tới đây là vì tên Diệp Huyên kia sao?”&nbsp;&nbsp;<br>Mộ Thanh Huyền gật đầu: “Đúng vậy, hai người chúng ta muốn cầu viện cô nương”.&nbsp;&nbsp;<br>Liên Vạn Lý cười nói: “Khách khí rồi. Học viện Thương Mộc, Thế giới ngầm và Đế Quốc Đại Vân ta vốn là một thể, nên hỗ trợ lẫn nhau. Như này nhé, ta sẽ điều động năm mươi kỵ binh Hắc Diễm quân! Hai vị thấy thế nào?”&nbsp;&nbsp;<br>Mộ Thanh Huyền mừng rơn, vội vàng nói: “Được như vậy thì không còn gì tốt hơn rồi!”&nbsp;&nbsp;<br>Liên Vạn Lý mỉm cười: “Nhưng cũng phải có một câu trả lời cho mấy lão già cứng đầu trong triều, bản vương hi vọng hai vị sẽ trả chút thù lao. Không nhiều đâu, trả mười triệu linh thạch cực phẩm lấy lệ là đủ, được chứ hả?”&nbsp;&nbsp;<br>Mộ Thanh Huyền và Ám chủ hơi do dự.&nbsp;&nbsp;<br>Liên Vạn Lý bình thản nói: “Hai vị cảm thấy không đáng hả?”&nbsp;&nbsp;<br>Mộ Thanh Huyền cười khổ: “Đáng, đương nhiên là đáng giá này rồi, mười triệu thì mười triệu!”&nbsp;&nbsp;<br>Liên Vạn Lý cười đáp: “Thoải mái lắm. Ừm, tên Diệp Huyên kia cũng không hề đơn giản, sợ rằng năm mươi kỵ binh Hắc Diễm cũng không đủ, như thế này đi, ta sẽ triệu tập các thế gia lớn, bảo bọn họ cũng bỏ một phần sức lực, chỉ cần tất cả cường giả trong Đại Vân Cảnh bắt tay với nhau, muốn trừ bỏ Diệp Huyên cũng không phải là việc gì khó!”&nbsp;&nbsp;<br>Mộ Thanh Huyền cười đáp: “Đương nhiên như vậy là tốt nhất, trong lãnh thổ Đại Vân ta, chỉ cần trên dưới một lòng thì cần gì phải sợ Diệp Huyên chứ!”&nbsp;&nbsp;<br>Diệp Huyên Liên Vạn Lý nhíu chặt mày: “Chỉ là ta e những thế gia này sẽ không chịu phối hợp…”&nbsp;&nbsp;<br>Mộ Thanh Huyền cười nói: “Yên tâm, có ba phe ta và cô lên tiếng, bọn chúng không dám không phối hợp!”&nbsp;&nbsp;<br>Liên Vạn Lý tươi cười đáp: “Như vậy thì tốt”.&nbsp;&nbsp;<br>Sau khi Mộ Thanh Huyền và Ám chủ nói lời cảm ơn thì quay người rời khỏi đây.&nbsp;&nbsp;<br>Sau khi hai người rời đi, Liên Vạn Lý lắc đầu, cơn giận bốc lên: “Học viện Thương Mộc và Thế giới ngầm quá đê tiện rồi. Đông người như vậy bắt nạt một người, đúng là không biết xấu hổ mà, bản vương không thể chịu đựng được. Lấy đao Thanh Long nặng ngàn cân của bản vương tới đây, bản vương phải gọt lê…”&nbsp;&nbsp;<br>Cô gái mặc áo giáp:&nbsp;"}