{"title":"Chương 371: Dùng thuốc?","content":"Đế Đô Đại Vân!&nbsp;&nbsp;<br>Sau khi rời khỏi Nam Danh Thành, Diệp Huyên ngồi thuyền bay, đích đến của thuyền bay chính là Đế Đô Đại Vân!&nbsp;&nbsp;<br>Bên trên thuyền bay, một tên quản sự của Túy Tiên Lâu đi tới trước mặt Diệp Huyên, cúi người thật sâu để hành lễ: “Diệp công tử, Túy Tiên Lâu chúng ta đã điều tra rõ về việc của Ngô quản sự, người này là tai mắt học viện Thương Mộc sắp xếp trong Túy Tiên Lâu chúng ta. Ta đại diện cho Túy Tiên Lâu xin lỗi Diệp công tử vì đã tạo thành phiền phức cho Diệp công tử!”&nbsp;&nbsp;<br>Diệp Huyên cười đáp: “Không sao đâu”.&nbsp;&nbsp;<br>Quản sự lại thi lễ thêm lần nữa: “Túy Tiên Lâu chúng ta đã điều động mật thám tiến vào Đế Đô Đại Vân, Đế Đô Đại Vân có bất kỳ động tĩnh gì thì Túy Tiên Lâu chúng ta sẽ lập tức báo cho Diệp công tử”.&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Đã làm phiền rồi!”&nbsp;&nbsp;<br>Quản sự nói: “Nếu như Diệp công tử có chuyện gì thì cứ gọi một tiếng nhé!”&nbsp;&nbsp;<br>Nói xong hắn ta xoay người rời đi.&nbsp;&nbsp;<br>Rất nhanh sau đó, hai thị nữ bê hai đĩa trái cây đi tới sau lưng Diệp Huyên, hai thị nữ cúi đầu, gương mặt đỏ bừng.&nbsp;&nbsp;<br>Diệp Huyên quay người, khi thấy hai thị nữ này thì hắn lập tức ngẩn ngơ.&nbsp;&nbsp;<br>Có quen biết!&nbsp;&nbsp;<br>Trước đây khi quay trở về học viện Thương Lan hắn từng gặp hai thị nữ này ở trên thuyền bay rồi, khi đó hai người còn định dùng thuốc với hắn nữa đó!&nbsp;&nbsp;<br><br>Diệp Huyên cầm một quả trong đĩa lên, cười nói: “Không có thuốc chứ?”&nbsp;&nbsp;<br>Nghe vậy, hai người thị nữ cúi gằm đầu, gương mặt đỏ bừng.&nbsp;&nbsp;<br>Khi nhìn thấy dáng vẻ thẹn thùng của cả hai, Diệp Huyên không kìm được, cười lớn một tiếng.&nbsp;&nbsp;<br>Một lúc sau, thị nữ bên trái lấy hết can đảm, hỏi Diệp Huyên: “Ngài… ngài là Kiếm Chủ thật hả?”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Đương nhiên, à, có phải là thấy ta rất đẹp trai hay không?”&nbsp;&nbsp;<br>Thi nữ đánh giá Diệp Huyên, che miệng cười một tiếng: “Ta chưa từng thấy kiếm tu nào mặt dày như ngài đó, ngài là người đầu tiên đấy”.&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;&nbsp;&nbsp;<br>Thị nữ bên phải đột nhiên kéo thị nữ bên trái, nói nhỏ: “Đồng Đồng, đừng có nói linh tinh”.&nbsp;&nbsp;<br>Thị nữ tên Đồng Đồng nhìn Diệp Huyên, trừng mắt lên: “Ngài sẽ không giận chứ?”&nbsp;&nbsp;<br>Diệp Huyên xụ mặt xuống: “Cô cảm thấy thế nào?”&nbsp;&nbsp;<br>Đồng Đồng nhếch miệng cười một tiếng, để lộ ra hàm răng trắng nõn: “Ngài không tức giận đâu! Bởi vì ngài là người tốt! Ta và Đan Đan đã nghe qua chuyện ngài làm ở Khai Dương Thành rồi”.&nbsp;&nbsp;<br>Nói tới đây, nàng ta giữ chặt cánh tay cô gái tên Đan Đan ở bên cạnh, cười duyên dáng: “Lần trước chính nàng ta muốn dùng thuốc với ngài đó!”&nbsp;&nbsp;<br>Diệp Huyên tò mò hòi: “Thuốc gì vậy?”&nbsp;&nbsp;<br>Nghe vậy, sắc mặt hai cô gái lập tức đỏ bừng, đặc biệt là thị nữ tên Đan Đan, nàng ta xấu hổ ôm mặt.&nbsp;&nbsp;<br>Diệp Huyên cạn lời, nhìn nụ cười của hai cô gái này thì hắn có thể đoán được chắc chắn không phải là thuốc gì tốt cả!&nbsp;&nbsp;<br>Chao ôi!&nbsp;&nbsp;<br>Diệp Huyên thở dài một tiếng, mình quá đẹp trai đã khiến nhiều cô gái phạm tội mất rồi!&nbsp;&nbsp;<br>Lúc này Đồng Đồng đột nhiên đi tới bên cạnh Diệp Huyên, cười xấu xa: “Ta lén lút nói cho ngài biết nhé, ước mơ của Đan Đan là được gả cho một vị kiếm tu đó”.&nbsp;&nbsp;<br>“Ngươi muốn chết à!”&nbsp;&nbsp;<br>Đan Đan đột nhiên ôm chặt lấy Đồng Đồng, không ngừng cù nàng ta, rất nhanh sau đó, hai cô gái đuổi nhau trên thuyền bay, tiếng cười vang vọng khắp không trung.&nbsp;&nbsp;<br>Diệp Huyên lắc đầu cười một tiếng, hắn quay người nhìn về phía xa, gió nhẹ phả tới, thoải mái vô cùng.&nbsp;&nbsp;<br>Đúng lúc này, ở phía chân trời xa xa đột nhiên có một điểm sáng, lúc đầu chỉ có một điểm sáng trắng nhỏ, nhưng chỉ trong nháy mắt đã lớn gấp mấy chục lần!&nbsp;&nbsp;<br>Sắc mặt Diệp Huyên lập tức thay đổi, hắn quay người lại: “Cẩn thận!”&nbsp;&nbsp;<br>Vừa dứt lời, thân người hắn run lên, đi tới Đồng Đồng ở gần hắn nhất, một tay ngăn Đồng Đồng lại, khi đang định đón lấy Đan Đan còn cách hắn chừng hơn một trượng thì…&nbsp;&nbsp;<br><br>Ầm!&nbsp;&nbsp;<br>Một chùm sáng dài tới trăm trượng đột nhiên bắn vào thuyền bay, ngay lập tức, toàn bộ thuyền bay vỡ nát, vô số mảnh vụn bắn ra xung quanh.&nbsp;&nbsp;<br>Trên không trung, Diệp Huyên ôm hai cô gái rơi nhanh xuống dưới. Sau lưng hắn là kiếm ý Thiện Niệm, kiếm ý Thiện Niệm không ngừng bị hủy diệt, mỗi một lần như vậy, có một dóng máu tràn ra từ nơi khóe miệng của Diệp Huyên.&nbsp;&nbsp;<br>Rất nhanh sau đó, khi sắp hạ xuống đất, một thanh kiếm đột nhiên cản hắn lại, thân kiếm chịu đựng phần lớn lực rơi, nhờ vậy, Diệp Huyên ôm hai cô gái từ từ hạ xuống dưới đất.&nbsp;&nbsp;<br>Diệp Huyên vội vàng đặt hai cô gái trong ngực xuống đất, khi hắn nhìn thấy tình trạng của hai người, sắc mặt lập tức sầm lại.&nbsp;&nbsp;<br>Đồng Đồng thì vẫn ổn, bởi vì lúc đó hắn che cho nàng ta trước, bởi vậy nàng ta không có vấn đề gì. Nhưng Đan Đan thì gánh chịu chùm sáng xung kích trước tiên, kinh mạch và nội tạng trong cơ thể nàng ta đã bị nát!&nbsp;&nbsp;<br>Diệp Huyên vội vàng lấy một viên đan Kim Sang ra đút cho Đan Đan, nhưng máu tươi trong miệng nàng ta vẫn không ngừng trào ra ngoài.&nbsp;&nbsp;<br>Đan Đan nhìn Diệp Huyên, hai tay nàng ta từ từ giơ lên, sau đó ôm lấy gương mặt Diệp Huyên, nước mắt không ngừng trào ra: “Ta… ta không muốn… chết…”&nbsp;&nbsp;<br>Diệp Huyên vội vàng lấy thêm mấy viên đan dược ra đút cho Đan Đan, nhưng vẫn không có tác dụng gì cả, máu tươi không ngừng trào ra từ khóe miệng, sức sống của nàng ta cũng nhanh chóng tan biến.&nbsp;&nbsp;<br>Khi thấy cảnh này, nước mắt Diệp Huyên chảy xuống: “Xin… xin lỗi… ta… ta…”&nbsp;&nbsp;<br>Hai tay Đan Đan nhẹ nhàng lau nước mắt giúp Diệp Huyên: “Ngài… ngài đang khóc vì ta sao?”&nbsp;&nbsp;<br>Diệp Huyên nắm chặt lấy hai tay Đan Đan, đau đớn nói: “Xin lỗi, rất xin lỗi…”&nbsp;&nbsp;<br>Khóe miệng Đan Đan nhếch lên tạo thành một nụ cười, điều này khiến càng nhiều máu tươi chảy ra. Nàng ta nhìn Diệp Huyên, nhìn chăm chú, đột nhiên nàng ta cười nói: “Cho dù ta không thể gả cho một vị kiếm tu, nhưng có thể chết trong ngực một vị kiếm tu, hơn nữa còn là kiếm tu lợi hại nhất Thanh Châu, ta…”&nbsp;&nbsp;<br>Nói tới đây, máu tươi ộc ra từ miệng Đan Đan.&nbsp;&nbsp;<br>Cùng lúc đó, hơi thở của nàng ta càng ngày càng yếu ớt…&nbsp;&nbsp;<br>Lúc này, Đan Đan nhẹ nhàng vuốt ve gương mặt Diệp Huyên, hai mắt bắt đầu từ từ nhắm lại: “Nếu như được sống tiếp thì… tốt… biết bao nhiêu…”&nbsp;&nbsp;<br>Diệp Huyên ôm chặt lấy Đan Đan, toàn thân hắn run rẩy, khi phát hiện ra hơi thở của Đan Đan càng lúc càng yếu, hắn đột nhiên ngẩng đầu hét lớn một tiếng.&nbsp;&nbsp;<br>Đúng lúc này, vô số sương mù máu trắng từ trong cơ thể hắn tỏa ra ngoài, rất nhanh sau đó, những sương mù trắng này chui vào trong cơ thể Đan Đan.&nbsp;&nbsp;<br>Kiếm ý Thiện Niệm thực chất!&nbsp;&nbsp;<br>Càng ngày càng có nhiều kiếm ý không ngừng tràn vào trong cơ thể Đan Đan, rất nhanh, những kinh mạch và nội tạng bị vỡ vụn trong cơ thể nàng ta được kiếm ý Thiện Niệm bao bọc lại.&nbsp;&nbsp;<br>Lúc này, một ông lão đột nhiên hạ xuống bên cạnh Diệp Huyên, ông lão này bước nhanh tới trước mặt Diệp Huyên: “Diệp quốc sĩ, lão phu là Lục lâu chủ của Túy Tiên Lâu, ngươi…”&nbsp;&nbsp;<br>Diệp Huyên vội vàng nói: “Kiểm tra cho nàng ta đi, mau kiểm tra cho nàng ta đi…”&nbsp;&nbsp;<br>Lục lâu chủ nhìn Đan Đan ở trong ngực Diệp Huyên, tay phải ông ta đặt lên kiểm tra mạch cho Đan Đan, sau đó ông ta nhíu chặt mày lại: “Tuy rằng nội tạng của nàng ta được kiếm ý của Diệp quốc sĩ bảo vệ, nhưng…”&nbsp;&nbsp;<br>“Làm thế nào mới cứu được?”, Diệp Huyên cắt ngang lời Lục lâu chủ."}