{"title":"Chương 372: Chỉ là hai thị nữ thấp hèn","content":"Lục lâu chủ trầm giọng nói: “Đan Hộ Tâm! Loại đan dược này có thể bảo vệ tim và kinh mạch của nàng ta, đồng thời từ từ chữa khỏi. Chỉ là một viên sợ rằng không đủ, nhất định phải sử dụng trong thời gian dài, nhưng một viên đan Hộ Tâm này cần sáu mươi triệu kim tệ, nàng ta…” <br>Diệp Huyên nói: “Ta trả số tiền này, lập tức lấy ra đi!” <br>Lục lâu chủ nhìn Diệp Huyên, do dự trong giây lát, sau đó ông ta nói: “Diệp công tử, nàng ta chỉ là một thị nữ mà thôi, ngươi…” <br>Diệp Huyên đột nhiên nhìn về phía Lục lâu chủ, gầm lớn: “Mạng của thị nữ thì không đáng tiền hả?” <br>Lục lâu chủ không nói gì nữa, ông ta quay người rời đi, chừng năm phút sau ông ta trở lại trước mặt Diệp Huyên, ông ta đưa cho Diệp Huyên một cái bình ngọc trắng. <br>Diệp Huyên vội vàng mở bình ngọc trắng, sau đó đổ một viên đan dược ra, đút cho Đan Đan. <br>Vừa nuốt đan Hộ Tâm vào, một luồng năng lượng kỳ lạ tỏa ra khắp cơ thể của Đan Đan. Rất nhanh sau đó, hơi thở của Đan Đan dần ổn định lại. <br>Khi cảm nhận được điều này, Diệp Huyên thở phào nhẹ nhõm. <br>Lúc này, Lục lâu chủ nói: “Diệp công tử, đã điều tra được chuyện trước đó rồi, chính học viện Thương Mộc và Thế giới ngầm đã tấn công thuyền bay, chùm sáng kia do pháo Xuyên Vân bắn ra, pháo Xuyên Vân có thể sánh với linh khí bậc Chân! Tác dụng của nó là chuyên nhắm vào vật thể bay. Hành động lần này của bọn chúng chính là để ngăn cản tiểu hữu vào Đế Đô. Hiện giờ tiểu hữu không thể ngồi thuyền bay được nữa!” <br><br>Học viện Thương Mộc! <br>Thế giới ngầm! <br>Sắc mặt Diệp Huyên vô cùng âm trầm, thậm chí phải nói là dữ tợn! <br>Một lúc sau, Diệp Huyên hỏi Lục lâu chủ: “Nếu như không ngồi thuyền bay thì cần bao lâu mới tới được Đế Đô?” <br>Lục lâu chủ trầm ngâm, sau đó nói: “Cho dù cưỡi ngựa Hắc Diễm nhanh nhất thì e rằng cũng cần tối thiểu nửa tháng”. <br>Nửa tháng! <br>Diệp Huyên lắc đầu: “Quá chậm! Còn phương pháp khác không?” <br>Lục lâu chủ ngẫm nghĩ, sau đó lắc đầu: “Nhanh nhất là cưỡi ngựa Hắc Diễm, hơn nữa cho dù có ngựa Hắc Diễm thì chưa chắc trong vòng nửa tháng ngươi đã có thể đi tới Đế Đô. Bởi vì quãng đường tới Đế Đô quá xa xôi, có một số khu vực cho dù là ngựa Hắc Diễm cũng không thể vượt qua được”. <br>Nói tới đây, ông ta do dự trong giây lát, sau đó nói: “Trước tiên tiểu hữu có thể ở lại đây, bàn bạc kỹ mọi chuyện hơn”. <br>Bàn bạc kỹ hơn? <br>Diệp Huyên lắc đầu: “Bọn chúng muốn mạng của ta, còn bàn cái gì nữa?” <br>Lục lâu chủ khẽ thở dài một tiếng: “Tiểu hữu, cho dù ngươi muốn cưỡi ngựa Hắc Diễm thì cũng không có đâu, bởi vì chỉ Đế Quốc Đại Vân mới có được ngựa Hắc Diễm, ngươi…” <br>Đúng vào lúc này, ông ta đột nhiên quay đầu nhìn sang, ở cách đó không xa có một con ngựa đang chạy nhanh tới, dưới chân ngựa là một ngọn lửa màu đen! <br>Ngựa Hắc Diễm! <br>Chẳng mấy chốc ngựa Hắc Diễm đã chạy tới bên người Diệp Huyên, lặng lẽ đứng ở đó. <br>Khi thấy cảnh này, sắc mặt Lục lâu chủ lập tức trầm xuống. <br>Diệp Huyên im lặng hồi lâu, cuối cùng hắn nhìn Lục lâu chủ, nói: “Chăm sóc cho hai người bọn họ thật tốt, đan dược họ dùng sẽ do ta chi trả!” <br><br>Nói xong hắn búng tay một cái, một tấm thẻ vàng rơi trước mặt Lục lâu chủ. <br>Diệp Huyên nhìn Đồng Đồng và Đan Đan: “Phải giữ gìn sức khỏe, sống cho thật tốt đó”. <br>Nói xong, hắn quay người định rời đi thì đúng lúc này, Đồng Đồng đột nhiên nắm lấy tay đột nhiên, hắn quay đầu lại. <br>Đồng Đồng nhìn Diệp Huyên: “Chúng ta chỉ là thị nữ thấp hèn, ngài…” <br>Diệp Huyên lắc đầu: “Tính mạng không phân sang hèn, phải giữ gìn sức khỏe đó!” <br>Nói xong hắn nhảy lên trên lưng ngựa Hắc Diễm, rất nhanh sau đó hắn đã biến mất khỏi tầm mắt Đồng Đồng và Lục lâu chủ. <br>Đồng Đồng nhìn dõi theo bóng lưng Diệp Huyên, ánh mắt ngơ ngác. <br>Trong hoàng cung Đế Quốc Đại Vân. <br>Một cô gái ngồi trước điện Kim Long, nàng ta đang cúi đầu đếm kiến: “Một con, hai con, ba con, bốn con… Ôi, mấy con kiến này, các ngươi đừng chạy lung tung mà, đừng cử động, đừng đừng… Tức chết ta rồi, lại đếm sai rồi”. <br>Nói tới đây, nàng ta hừ một tiếng, sau đó bắt đầu đếm tiếp: “Một con, hai con…” <br>Lúc này, một cô gái mặc áo giáp đi tới bên cạnh cô gái đó: “Ngô Vương, học viện Thương Mộc và Thế giới ngầm đã ra tay thêm lần nữa…” <br>Một lúc sau, cô gái đột nhiên ngẩng đầu lên nhìn về phía cô gái mặc áo giáp: “Vì cứu hai thị nữ đó mà hắn không tiếc tiền, bỏ ra mấy trăm triệu kim tệ?” <br>Cô gái mặc áo giáp gật đầu. <br>Cô gái kia im lặng một giây, sau đó tươi cười: “Rất thú vị đó!” <br>Cô gái mặc áo giáp nói tiếp: “Kỵ binh Hắc Diễm và cường giả của các thế gia đã tới đó ngăn cản. Ngô Vương…” <br>Cô gái kia phất phất tay: “Đừng làm phiền ta, ta phải đếm rõ được số kiến ở đây. Một con, hai con, ba con…” <br>Cô gái mặc áo giáp:"}