{"title":"Chương 373: Ra tay không?","content":"Học viện Thương Mộc. <br>Hiện giờ tất cả Đạo Sư và các vị trưởng lão của học viện Thương Mộc đều đã tập trung ở trong đại điện. <br>Có chín vị cường giả Vạn Pháp Cảnh ở bên trong đại điện! <br>Ngồi ở ghế chủ chính là Mộ Thanh Huyền. <br>Mộ Thanh Huyền nhìn mọi người ở trong điện: “Với tốc độ của Diệp Huyên hiện giờ, chỉ cần chưa đầy nửa tháng là sẽ tới Đế Đô. Đến khi đó, Vạn Pháp Cảnh không ra tay, trong Đế Đô không có bất kỳ ai có thể ngăn cản được hắn. Nếu như hắn tới học viện Thương Mộc chúng ta, vậy chúng ta chỉ có thể trơ mắt nhìn hắn đồ sát học viên mà thôi!” <br>Vạn Pháp Cảnh không thể ra tay! <br>Sắc mặt tất cả mọi người ở đó đều trầm xuống. <br>Bọn chúng cũng muốn ra tay, nhưng vị Kiếm Tiên kia lại như một thanh kiếm treo trên đỉnh đầu bọn chúng, khiến bọn chúng không dám hành động thiếu suy nghĩ! <br>Lý Mục ở Trung Thổ Thần Châu chính là ví dụ tốt nhất! <br>Ông ta là cường giả Ngự Pháp Cảnh đó! Nhưng cuối cùng vẫn chết, hơn nữa chết một cách nhục nhã! <br>Khó giải quyết! <br>Đây là một tình thế không thể giải quyết! <br>Lúc này, một ông lão đột nhiên đứng dậy: “Với cục diện hiện giờ thì hiển nhiên không thể cầu hòa được. Nếu đã như vậy thì đương nhiên chúng ta chỉ còn cách liều chết đánh một trận”. <br>Nói xong ông ta nhìn về phía Mộ Thanh Huyền: “Tổng viện đã trả lời chưa?” <br>Tổng viện! <br>Nghe vậy, tất cả những người có mặt đều nhìn về phía Mộ Thanh Huyền. <br>Hi vọng duy nhất của bọn chúng bây giờ chính là tổng viện học viện Thương Mộc! <br>Mộ Thanh Huyền gật đầu: “Tổng viện cần thời gian”. <br>“Bao lâu?”, ông lão hỏi. <br>Mộ Thanh Huyền trầm giọng đáp: “Ít nhất một tháng”. <br>Ông lão nhíu mày lại: “Vì sao lại lâu như vậy? Nếu như sử dụng Truyền Tống Trận, từ Trung Thổ Thần Châu tới Thanh Châu chỉ cần mấy ngày, vì sao lại lâu vậy hả?” <br>Mộ Thanh Huyền nhìn ông lão này: “Ngươi nghĩ trong thế hệ trẻ tuổi ở tổng viện có ai chém giết được Diệp Huyên hay sao?” <br>Nghe vậy, tất cả mọi người lập tức im lặng. <br>Hiện giờ bọn chúng mới bất ngờ nhận ra rằng đừng nói là học viện Thương Mộc Đại Vân Cảnh không có ai ngăn cản được Diệp Huyên, cho dù là ở tổng viện Trung Thổ Thần Châu, trong thế hệ trẻ tuổi cũng không có bất kỳ ai áp chế được Diệp Huyên. <br>Ở Trung Thổ Thần Châu, trừ những yêu nghiệt trong mười vị trí đầu của bảng Yêu nghiệt ra thì không còn bất kỳ người trẻ tuổi nào áp chế được Diệp Huyên nữa. <br>Kiếm Chủ! <br>Cho dù đặt ở Trung Thổ Thần Châu, một vị Kiếm Chủ chưa đầy hai mươi tuổi cũng là yêu nghiệt đỉnh cao! <br>Trong điện, ông lão khẽ thở dài: “Không thể đỡ được thế của người này nữa rồi. Viện trưởng học viện Thương Mộc Khương Quốc Lý Huyền Thương đúng là quá ngu xuẩn mà!” <br>Nếu nói từ lúc ban đầu tới hiện giờ, học viện Thương Mộc không cảm thấy hối hận thì là giả. . ngôn tình ngược<br>Bởi vì trước đó Diệp Huyên muốn gia nhập vào học viện Thương Mộc! Nếu như Diệp Huyên gia nhập vào học viện Thương Mộc, vậy mọi chuyện sẽ không trở thành cục diện như bây giờ. <br>Mộ Thanh Huyền bình thản nói: “Chuyện đã qua rồi, không cần nhắc lại nữa. Bên phía tổng viện đã cầu viện nơi khác rồi, không chỉ có học viện Thương Mộc ta và Thế giới ngầm muốn Diệp Huyên chết đâu, còn có một thế lực khác nữa, đối phương đang trao đổi với học viện Thương Mộc chúng ta. Hiện giờ chúng ta cần ngăn cản Diệp Huyên tiến vào Đế Đô, ít nhất là trong vòng một tháng tới, không thể để hắn tiến vào Đế Đô”. <br>Ở bên dưới, ông lão trầm giọng nói: “Diệp Huyên có được một con ngựa Hắc Diễm, chắc hẳn là có người âm thầm giúp đỡ, liệu có phải là Đế Quốc Đại Vân không? Dù sao chỉ mình Đế Quốc Đại Vân có được ngựa Hắc Diễm!” <br>Mộ Thanh Huyền lắc đầu: “Đế Quốc Đại Vân và Diệp Huyên có ân oán, bọn họ không có lý do gì để giúp đỡ Diệp Huyên cả. Còn nữa, nếu như Đế Quốc Đại Vân muốn thống nhất Thanh Châu thì chắc chắn phải trừ bỏ Diệp Huyên, bởi vậy việc này tuyệt đối không phải do Đế Quốc Đại Vân làm”. <br>Nói tới đây, dường như ông ta nghĩ đến chuyện gì, trong mắt tỏa ra ánh sáng lạnh lẽo: “Rất có thể việc này do Túy Tiên Lâu làm!” <br>Túy Tiên Lâu! <br>Hiện giờ khắp thiên hạ đều biết Túy Tiên Lâu luôn ủng hộ cho Diệp Huyên! <br>Lúc này không gian trước mặt Mộ Thanh Huyền đột nhiên rung động, chừng mười lăm phút sau, Mộ Thanh Huyền nhìn mọi người ở bên dưới, hưng phấn nói: “Lần này Diệp Huyên chết là chắc rồi. Truyền lệnh, dùng toàn lực ngăn cản Diệp Huyên vào Đế Đô, chờ viện binh tới!” <br>“Rõ!” <br>Trong điện, mọi người cùng hô lên, sau đó nhanh chóng rút lui. <br>Khương Quốc, học viện Thương Lan. <br>Trước điện Thương Lan, Mặc Nguyên ngồi trước thêm đá, Phong Lam ở bên cạnh ông ta. <br>Mặc Nguyên nhìn bức thư ở trên tay, một lúc sau, bức thư trong tay ông ta bùng cháy. <br>“Sao vậy?”, Phong Lam hỏi. <br>Mặc Nguyên nói: “Hắn đã tới Đại Vân Cảnh, học viện Thương Mộc và Thế giới ngầm đang dốc hết sức để ngăn cản hắn vào Đế Đô Đại Vân Cảnh. Tình hình của hắn hiện giờ e rằng không được tốt lắm”. <br>Phong Lam trầm giọng nói: “Ra tay không?” <br>Mặc Nguyên lắc đầu: “Nếu Nho đạo chúng ta ra tay, cho dù hiện giờ có thể giải vậy được cho hắn nhưng cũng sẽ dẫn thêm nhiều phiền toái hơn cho hắn. Thông báo cho Lục nha đầu, bảo nàng ta sẵn sàng chuẩn bị cho đội Đạo Binh kia tiến vào Đại Vân Cảnh”. <br>Phong Lam trầm giọng nói: “Cho dù đội Đạo Binh kia tu luyện tâm pháp Binh gia nhưng thời gian rèn luyện khá ngắn, sợ rằng lực chiến không đủ!” <br>Mặc Nguyên cười đáp: “Nếu như không trải qua chiến đấu thì đội Đạo Binh này vĩnh viễn không thể trưởng thành được”. <br>Phong Lam ngẫm nghĩ, sau đó gật đầu: “Đúng vậy!” <br>Nói xong ông ta đứng dậy rời đi. <br>Mặc Nguyên ngẩng đầu nhìn về phía chân trời, nói nhỏ: “Học viện Thương Mộc, ta khuyên các ngươi phải sống lương thiện”. <br>Trong dãy núi mênh mông, Diệp Huyên cưỡi ngựa Hắc Diễm phi nước đại. <br>Không thể không thừa nhận tốc độ của ngựa Hắc Diễm cực nhanh, nếu là người bình thường thì tuyệt đối không thể chịu đựng được tốc độ của ngựa Hắc Diễm, bởi vì nó quá nhanh đi! <br>Trên lưng ngựa, sắc mặt Diệp Huyên không chút cảm xúc, hắn cõng một hộp kiếm ở sau lưng, bên trong hộp kiếm có chứa bảy thanh kiếm! <br>Nửa canh giờ sau, Diệp Huyên đi tới một tòa thành cổ. <br>Bình Dương Thành. <br>Đại Vân Cảnh không giống như Khương Quốc, Đại Vân Cảnh quá mức to lớn, nếu như cứ bị quấn chân như vậy, đừng nói là nửa tháng, cho dù là hai tháng thì chưa chắc hắn đã tới được Đế Đô Đại Vân! <br>Sau khi tiến vào Bình Dương Thành, Diệp Huyên không hề dừng chân mà tiếp tục đi tới Đế Đô, chỉ là khi hắn đi tới trước cửa thành, cửa thành đã bị đóng chặt. <br>Trên tường thành, có chừng năm mươi tên áo đen xuất hiện, trong tay những tên áo đen này đều cầm trường cung, tên đã cài lên dây, trừ đó ra, có chừng mấy nghìn tên thị vệ tay cầm trường thương đột nhiên xuất hiện ở sau lưng Diệp Huyên. <br>Hiển nhiên nơi đây sớm đã có mai phục. <br>Trên tường thành, một ông lão đột nhiên xuất hiện, ông lão nhìn chằm chằm vào Diệp Huyên: “Diệp Huyên, nơi đây không phải là Khương Quốc, không phải chỗ ngươi muốn đến thì đến, muốn…"}