{"title":"Chương 374: Giết tới chết lặng!","content":"Đúng lúc này, hộp kiếm phía sau Diệp Huyên chấn động, ngay sau đó, bảy thanh kiếm đột nhiên phóng lên trời. <br>Khi thấy cảnh này, sắc mặt ông lão kia lập tức thay đổi: “Bắn tên!” <br>Trên tường thành, mũi trên trong tay năm mươi người áo đen vừa mới bay ra thì ngay sau đó, đầu năm mươi tên áo đen lần lượt bay ra ngoài. <br>Chỉ trong thời gian chưa đầy hai hơi thở, đầu năm mươi tên áo đen trên tường thành đã đổi địa chỉ! <br>Ở bên dưới, năm mươi mũi tên đều bị Diệp Huyên dùng kiếm Liên Tú ngăn cản. Bởi vì những mũi tên này không nhanh bằng kiếm của hắn, phải nói là hoàn toàn không thể không sánh với nhau. <br>Rất nhanh sau đó, bảy thanh kiếm lần lượt bay trở về hộp kiếm, ở sau lưng Diệp Huyên, đám binh sĩ kia sững sờ chôn chân tại chỗ, không có bất kỳ ai dám ra tay. <br>Diệp Huyên cầm kiếm Liên Tú chỉ về phía ông lão trước cửa thành: “Ông ngăn được sao?” <br>Vừa dứt lời, ngựa Hắc Diễm dưới người hắn nhảy vòng lên, phóng thẳng về phía cửa thành. Cùng lúc đó, một thanh kiếm chém lên trên cửa thành. <br>Ầm! <br>Cửa thành ầm ầm vỡ nát, Diệp Huyên nhanh chóng rời đi. <br><br>Ở bên ngoài thành, Diệp Huyên đột nhiên ngừng lại, bởi vì cách chỗ hắn mấy trăm trượng có chừng một nghìn kỵ binh. <br>Kỵ binh Đại Vân! <br>Trước đội kỵ binh, một tên tướng lĩnh cầm đầu đột nhiên gầm lớn: “Giết!” <br>Vừa dứt lời, một nghìn kỵ binh xông thẳng về phía Diệp Huyên. <br>Một nghìn kỵ binh không nhiều, nhưng nếu tạo thành một đội cùng nhau công kích, vậy thì sức mạnh của bọn họ cũng rất kinh khủng. <br>Mặt Diệp Huyên không chút cảm xúc, hai chân đạp nhẹ vào ngựa Hắc Diễm, thân thể hắn xông ra bên ngoài, khi hắn vừa chạm xuống dưới đất thì chân phải của hắn đạp nhẹ một cái, thân thể lại bay vọt lên. Cùng lúc đó, bảy thanh kiếm bên trong hộp kiếm đột nhiên bay ra ngoài. <br>Vù vù vù vù vù… <br>Cách đó mười trượng, hơn ba mươi tên kỵ binh gần như ngã xuống cùng một lúc! Đám kỵ binh kia cũng lập tức vây kín lấy Diệp Huyên. <br>Yên lặng trong chớp mắt! <br>Có một tiếng kiếm ngân vang lên từ trong đám kỵ binh, ngay sau đó, bảy luồng kiếm quang bắn ra từ giữa đám kỵ binh này, những nơi kiếm quang đi qua, từng mảng kỵ binh Đại Vân bị chặt ngang. <br>Trước cửa thành, ông lão khi trước nhìn chằm chằm vào Diệp Huyên đứng giữa kỵ binh Đại Vân, tay ông ta không ngừng run rẩy! <br>Diệp Huyên! <br>Trước đó ông ta chỉ mới nghe tên Diệp Huyên, ông ta không hề hiểu rõ quá sâu về hắn, nhưng hiện giờ thì ông ta đã hiểu rồi. <br>Kiếm Chủ! <br>Một vị Kiếm Chủ chưa đầy hai mươi tuổi nhưng thực lực lại kinh khủng tới mức vậy! <br>Lúc này, ở cách đó không xa, đã có gần ba trăm kỵ binh ngã xuống, càng ngày càng có nhiều kỵ binh ngã xuống đất. <br>Không có bất kỳ ai ngăn cản được kiếm của Diệp Huyên! <br>Chừng mười lăm phút sau, chỉ còn lại chưa đầy năm trăm kỵ binh còn sống sót. Sau khi không có lực xung kích, thế công và thực lực của những kỵ binh này đã bị giảm xuống nhiều. <br>Đồ sát! <br><br>Diệp Huyên vẫn đang đồ sát! <br>Nửa canh giờ sau, chỉ còn lại chưa đầy một trăm kỵ binh còn sống, hiện giờ một trăm kỵ binh này cách Diệp Huyên khá xa. <br>Khắp nơi xung quanh Diệp Huyên là thi thể! <br>Diệp Huyên đứng giữa thi thể la liệt, hắn cầm kiếm Liên Tú, có một dòng máu chậm rãi chảy theo thân kiếm Liên Tú xuống dưới. <br>Diệp Huyên cầm kiếm đi về phía một trăm kỵ binh kia, khi thấy cảnh này, sắc mặt một trăm tên kỵ binh kia lập tức thay đổi, hiện giờ bọn chúng đang cảm thấy run sợ! <br>Sợ hãi tột cùng! <br>Ban đầu khi có một nghìn người, bọn chúng không sợ. <br>Một nghìn người đấu một, bọn chúng sợ gì chứ? <br>Mà hiện giờ một nghìn người chỉ còn một trăm người sống sót! <br>Nhưng đúng lúc này, Diệp Huyên bất ngờ tăng tốc độ. Khi thấy cảnh này, một trăm tên kỵ binh còn sống xoay người chạy trốn, nhưng hiển nhiên là Diệp Huyên không định tha cho bọn chúng, bảy thanh kiếm đột nhiên bay ra khỏi hộp kiếm, ngay sau đó, đầu hơn mười tên kỵ binh bay ra ngoài. <br>Nhưng vẫn có một ít kỵ binh chạy trốn được, bởi vì đám kỵ binh này lựa chọn chạy trốn theo nhiều hướng khác nhau.  <br>Ở nơi xa, Diệp Huyên đứng trước một tên kỵ binh đang co giật, tên kỵ binh này sợ hãi nhìn Diệp Huyên, hắn ta muốn chạy trốn nhưng không có cách nào có thể trốn được, bởi vì khi nãy hai chân của hắn ta đã bị Diệp Huyên chém đứt. <br>Diệp Huyên cúi đầu nhìn tay phải của mình, đến lúc này hắn mới phát hiện ra hóa ra tay phải của hắn đã mất hết cảm giác. <br>Chết lặng! <br>Giết chóc tới mức chết lặng! <br>Nhưng đúng lúc này, một người đàn ông trung niên xuất hiện cách Diệp Huyên vài chục trượng! <br>Mộ Thanh Huyền! <br>Mộ Thanh Huyền nhìn Diệp Huyên, khóe môi ông ta hiện lên một nụ cười: “Giết giỏi lắm đó! Đáng tiếc hiện giờ mới chỉ là bắt đầu mà thôi. Học viện Thương Mộc ở khu vực Thanh Châu có mấy trăm nghìn người, còn cả Thế giới ngầm nữa, còn cả vô số thế gia, Diệp Huyên, ngươi giết nổi không?” <br>Nói tới đây, nụ cười trên mặt ông ta đột nhiên trở nên dữ tợn: “Giết tới mức khiến ngươi mệt chết luôn!”"}