{"title":"Chương 375: Một đường giết tới Đế Đô!","content":"Mệt chết bản thân mình?&nbsp;&nbsp;<br>Diệp Huyên cười&nbsp;&nbsp;<br>Thật ra hắn biết rõ kết cục tốt nhất hiện giờ chính là học viện Thương Mộc và Thế giới ngầm cầu hòa. Chỉ cần hắn chủ động cầu hòa thì chuyện này vẫn có thể hòa giải được.&nbsp;&nbsp;<br>Nhưng hắn sẽ không cầu hòa đâu!&nbsp;&nbsp;<br>Dù chết cũng không!&nbsp;&nbsp;<br>Không chỉ là hắn sẽ không chủ động cầu hòa, cho dù là học viện Thương Mộc và Thế giới ngầm cầu hòa thì hắn cũng sẽ không đồng ý.&nbsp;&nbsp;<br>Bởi vì lão Kỷ chết rồi!&nbsp;&nbsp;<br>Lão Kỷ!&nbsp;&nbsp;<br>Hắn chưa từng quên việc trước đây lão Kỷ bị học viện Thương Mộc và Thế giới ngầm liên thủ giết chết. Vốn lão Kỷ có thể rời đi, nhưng vì bảo vệ hắn và ba người Kỷ An Chi, lão Kỷ dù chết cũng không lùi một bước! Hắn nhất định phải báo mối thù này!&nbsp;&nbsp;<br>Nếu không báo thì uống công làm người!&nbsp;&nbsp;<br>Hơn nữa hắn cũng hiểu rất rõ, chuyện này không còn bất kỳ khả năng hòa giải nào nữa.&nbsp;&nbsp;<br><br>Hắn không tin tưởng học viện Thương Mộc và Thế giới ngầm, Thế giới ngầm và học viện Thương Mộc cũng sẽ không tin tưởng hắn. Chỉ cần cho hai thế lực này cơ hội, hai thế lực này chắc chắn sẽ cho hắn một đòn hủy diệt! Không chỉ là nhắm vào hắn, còn sẽ nhắm vào những người bên cạnh hắn.&nbsp;&nbsp;<br>Mệt chết hả?&nbsp;&nbsp;<br>Diệp Huyên lắc đầu, cười một tiếng: “Cho dù ta mệt chết thì trước đó ta cũng muốn giết chết các ông!”&nbsp;&nbsp;<br>Nói xong, kiếm Liên Tú trong tay hắn chỉ về phía Mộ Thanh Huyềnở xa xa: “Học viện Thương Mộc các ông có bao nhiêu người chứ? Không thành vấn đề, đến bao nhiêu ông đây giết bấy nhiêu”.&nbsp;&nbsp;<br>Nói xong, hắn quay người nhảy lên ngựa Hắc Diễm ở cách đó không xa, rời đi.&nbsp;&nbsp;<br>Rất nhanh, Diệp Huyên đã cưỡi ngựa Hắc Diễm biến mất trong tầm mắt của Mộ Thanh Huyền.&nbsp;&nbsp;<br>Mộ Thanh Huyền đứng nguyên tại chỗ, hồi lâu sau cũng không nói gì.&nbsp;&nbsp;<br>Ông ta biết học viện Thương Mộc đã gặp một kẻ không sợ chết, không biết sợ!&nbsp;&nbsp;<br>Phải nên nhớ trước khi viện binh của tổng viện tới, nếu để Diệp Huyên tới Đế Đô Đại Vân thì học viện Thương Mộc sẽ phải đối mặt với chuyện gì?&nbsp;&nbsp;<br>Tai họa!&nbsp;&nbsp;<br>Một khi Diệp Huyên tiến vào Đế Đô Đại Vân thì học viện Thương Mộc sẽ gặp phải tai họa. Bởi vì đến lúc đó, không có bất kỳ ai cản được Diệp Huyên cả.&nbsp;&nbsp;<br>Mộ Thanh Huyền quay người rời đi.&nbsp;&nbsp;<br>Sau khi Mộ Thanh Huyền rời đi không lâu, một cô gái mặc áo giáp, hông đeo trường kiếm đi ra ngoài thành, cô gái này nhìn thi thể đầy đất: “Đều là một kiếm mất mạng…”&nbsp;&nbsp;<br>Ở chỗ cũ, cô gái mặc áo giáp im lặng hồi lâu, sau đó nàng ta quay người đi vào trong thành, tiến thẳng tới phủ thành chủ. Một ông lão vội vàng ra đón: “Thuộc hạ bái kiến đại nhân!”&nbsp;&nbsp;<br>Cô gái mặc áo giáp lạnh lùng nhìn ông lão: “Ai cho phép ông ra lệnh cho một nghìn kỵ binh và mấy nghìn tướng sĩ ra ngoài thành chiến đấu với Diệp Huyên?”&nbsp;&nbsp;<br>Nghe vậy, ông lão kia lập tức chảy mồ hôi lạnh.&nbsp;&nbsp;<br>Cô gái mặc áo giáp nói tiếp: “Ông ăn bổng lộc của Đế Quốc Đại Vân nhưng lại làm chó cho học viện Thương Mộc…”&nbsp;&nbsp;<br>Vừa dứt lời, nàng ta quay người rời đi.&nbsp;&nbsp;<br>Mà ở sau lưng nàng ta, chẳng biết từ khi nào đầu ông lão kia đã rơi xuống đất.&nbsp;&nbsp;<br>Trong phủ thành chủ, cô gái mặc áo giáp lấy một quyển sổ ra, nhẹ nhàng vạch lên trên một cái: “Lại tiêu diệt được thêm một cái u ác tính”.&nbsp;&nbsp;<br>Vừa dứt lời, nàng ta quay người rời đi.&nbsp;&nbsp;<br><br>Một canh giờ sau, hơn mười người tiến vào trong thành, tiếp quản Bình Dương Thành.&nbsp;&nbsp;<br>…&nbsp;&nbsp;<br>Cạnh một dòng sông, Diệp Huyên ngồi ở bên bờ, ngựa Hắc Diễm đang uống nước ở gần đó.&nbsp;&nbsp;<br>Diệp Huyên cởi quần áo ra, trên người hắn có rất nhiều vết máu.&nbsp;&nbsp;<br>Toàn bộ là vết thương mới bị trước đó!&nbsp;&nbsp;<br>Sau khi không có đạo tắc, hắn không có Đại Địa Chi Lực, khi chiến đấu với hơn một nghìn kỵ binh thì sao hắn có thể không bị thương cho được!&nbsp;&nbsp;<br>Diệp Huyên nuốt một viên đan Kim Sang vào, sau đó dùng nước sông làm sạch cơ thể mình. Chỉ trong thời gian ngắn, nước sông ở quanh đó đã bị nhuộm đỏ.&nbsp;&nbsp;<br>Chừng mười lăm phút sau, Diệp Huyên đứng dậy định rời đi thì đúng lúc này có chuyện xảy ra, một người ở trong nước sông bất ngờ lao ra ngoài, cùng lúc đó, một tia sáng lạnh lẽo đâm thẳng vào yết hầu hắn.&nbsp;&nbsp;<br>Sắc mặt Diệp Huyên vô cùng bình tĩnh, khi tia sáng lạnh kia còn cách yết hầu hắn nửa tấc thì bị chặn đứng lại!&nbsp;&nbsp;<br>Bởi vì chẳng biết từ khi nào, một thanh kiếm đã đâm vào giữa trán người kia, dưới dòng sông có máu tươi loang ra.&nbsp;&nbsp;<br>Lòng bàn tay Diệp Huyên mở ra, thanh kiếm bay vào lòng bàn tay hắn.&nbsp;&nbsp;<br>Diệp Huyên quay người rời đi, trên dòng sông ở sau lưng, một thi thể trôi theo dòng nước.&nbsp;&nbsp;<br>Ám sát hắn?&nbsp;&nbsp;<br>Từ sau khi hắn tiến vào Đại Vân Cảnh, có thể nói cho dù là lúc ngủ thì Diệp Huyên cũng mở một mắt! Vả lại trong khi tắm, hắn đã dự đoán nếu như dưới đáy sông có người thì phải làm thế nào?&nbsp;&nbsp;<br>Hiện giờ mặc kệ là đi tới đâu, bất kể là lúc nào thì hắn cũng đã làm ra dự tính xấu nhất!&nbsp;&nbsp;<br>Muốn ám sát hắn, trừ khi tốc độ nhanh hơn kiếm của hắn!&nbsp;&nbsp;<br>Rất nhanh sau đó, Diệp Huyên đã biến mất.&nbsp;&nbsp;<br>Sau khi Diệp Huyên rời đi, một cô gái mặc áo giáp đi tới bên bờ sông, cô gái mặc áo giáp nhìn thi thể trôi nổi trên sông.&nbsp;&nbsp;<br>Một kiếm mất mạng!&nbsp;&nbsp;<br>Rất gọn lẹ!&nbsp;&nbsp;<br>Cô gái mặc áo giáp im lặng một hồi, nàng ta ngẩng đầu lên nhìn về phương hướng Diệp Huyên rời đi: “Hắn muốn giết thẳng tới Đế Đô sao”."}