{"title":"Chương 376: Nhắm vào những người xung quanh hắn","content":"Một canh giờ sau. <br>Vào buổi đêm. <br>Sắc trời tối đen như mực. <br>Diệp Huyên cưỡi ngựa Hắc Diễm đi tới một khu đất bằng, hắn nằm trên lưng ngựa Hắc Diễm. <br>Nghỉ ngơi! <br>Đương nhiên là hắn cũng phải nghỉ ngơi, nếu không ngủ thì tinh thẩn không thể tập trung được, chuyện này không tốt chút nào. <br>Hiển nhiên cũng có người không muốn để hắn nghỉ ngơi. <br>Trong bóng đêm xung quanh, đột nhiên có tiếng bước chân rất nhỏ vang lên, hiển nhiên là có người cố tình làm như vậy. <br>Diệp Huyên thì không hề động đậy. <br>Chừng nửa canh giờ sau, những tiếng bước chân nhỏ kia càng ngày càng gần Diệp Huyên, nhưng Diệp Huyên vẫn không hề có hành động gì. <br>Thế là tiếng bước chân kia càng lúc càng gần. <br>Đúng lúc này, một luồng kiếm tựa như một tia chớp lóe lên trong bóng đêm. <br>Phụt! <br>Cách Diệp Huyên vài chục trượng về phía bên trái, một cái đầu đẫm máu rơi xuống đất. <br>Kiếm bay trở về bên cạnh Diệp Huyên, còn Diệp Huyên thì vẫn đang gáy o o. <br>Ở một nơi khác, có hai người đang nhìn chằm chằm vào Diệp Huyên đang nằm trên lưng ngựa. <br>Hai người này chính là Ám chủ và Mộ Thanh Huyền. <br>Ám chủ lắc đầu: “Sát thủ Thế giới ngầm chúng ta, cho dù là Đạo Binh ở Trung Thổ Thần Châu cũng không thể làm gì được hắn cả!” <br>Mộ Thanh Huyền im lặng không đáp. <br>Ám chủ nói tiếp: “Nếu như không thể ngăn cản được Diệp Huyên, với tốc độ hiện giờ của hắn ta, sợ rằng chưa đầy nửa tháng nữa là sẽ tới được Đế Đô Đại Vân”. <br>Mộ Thanh Huyền quay đầu sang nhìn Ám chủ: “Tòa thành gần nơi này nhất là thành gì?” <br>Ám chủ trầm giọng nói: “Lũng Hữu Thành!” <br>Mộ Thanh Huyền gật đầu: “Bảo Lũng Hữu Thành chuẩn bị sẵn sàng, cho dù không thể giết chết người này thì nhất định cũng phải ngăn cản hắn mấy canh giờ. <br>Ám chủ lắc đầu: “Tòa thành này không nằm trong sự khống chế của chúng ta”. <br>Nghe vậy, Mộ Thanh Huyền nhíu mày lại: “Vậy hãy thông báo cho Đế Quốc Đại Vân, bảo Đế Quốc Đại Vân truyền lệnh xuống”. <br>Ám chủ bình thản đáp: “Chờ khi mệnh lệnh của Kháo Sơn Vương tới nơi thì Diệp Huyên sớm đã vượt qua Lũng Hữu Thành rồi”. <br>Mộ Thanh Huyền nhíu chặt mày hơn. <br>Một lúc sau, ông ta nói: “Đã phát lệnh treo thưởng chưa?” <br>Ám chủ nhìn Mộ Thanh Huyền: “Hiện giờ trong cả Thanh Châu, ai dám tới giết Diệp Huyên chứ? Ai dám? Ai đủ khả năng?” <br>Sắc mặt Mộ Thanh Huyền lập tức sa sầm xuống. <br>Hiện giờ ông ta mới phát hiện ra sức ảnh hưởng của Diệp Huyên đã lớn tới mức nào. <br>Kiếm Chủ trẻ tuổi nhất trong lãnh thổ Thanh Châu! <br>Chỉ riêng danh hiệu này đã đủ để đe dọa tất cả mọi người. Nếu như không phải học viện Thương Mộc và Diệp Huyên có mối thù sống chết thì cho dù thù lao cao hơn nữa, học viện Thương Mộc cũng sẽ không nhắm vào Diệp Huyên. Học viện Thương Mộc cũng nghĩ vậy huống chi là người khác? <br>Mộ Thanh Huyền ngẩng đầu lên nhìn Diệp Huyên ở cách đó không xa, ánh mắt ông ta dần trở nên mờ mịt: “Không có ai cản nổi hắn sao?” <br>Nói tới đây, hai mắt ông ta bất ngờ hiện lên vẻ ác độc: “Nếu như không thể nhắm vào hắn vậy thì nhắm vào những người ở xung quanh, nhắm vào Khương Quốc, nhắm vào học viện Thương Lan, nhắm vào muội muội của hắn. Những người này đâu thể vô địch giống như hắn được?” <br>Nói tới đây, ông ta nhìn Ám chủ: “Cho sát thủ Thế giới ngầm và tinh anh học viện Thương Mộc ngồi thuyền bay đi tới Khương Quốc, hắn tiến thêm một bước thì giết một người của Khương Quốc và học viện Thương Lan! Để ta xem Diệp Huyên hắn có trở về hay không! Còn nữa, báo tổng viện tìm kiếm tung tích muội muội của hắn, chẳng phải là hắn rất quan tâm tới muội muội hay sao? Nếu như muội muội của hắn rơi vào trong tay học viện Thương Lan chúng ta, ta muốn xem Diệp Huyên còn ngông cuồng được như vậy hay không!”"}