{"title":"Chương 377: Đến đây, đánh ta đi!","content":"<br>Mộ Thanh Huyền nói rất lớn, hơn nữa còn sử dụng huyền khí, đừng nói là Diệp Huyên ở cách đó không xa, bất cứ ai trong phạm vi một dặm đều có thể nghe được ông ta nói.<br>Hiển nhiên ông ta làm vậy là muốn Diệp Huyên nghe thấy.<br>Nhắm vào Khương Quốc!<br>Nhắm vào học viện Thương Lan!<br>Đây chính là mục đích hiện giờ của Mộ Thanh Huyền.<br>Bởi vì ông ta phát hiện ra rằng không thể nhắm vào Diệp Huyên được. Bất kể là phái cường giả hay là phái sát thủ thì đều không thể ngăn cản được bước tiến của Diệp Huyên.<br>Biện pháp duy nhất hiện giờ chính là nhắm vào Khương Quốc và học viện Thương Lan, ép Diệp Huyên quay về!<br>Trong đêm tối, Mộ Thanh Huyền lạnh lùng nhìn Diệp Huyên ở phía xa xa, Diệp Huyên không có bất kỳ động tĩnh gì cả, thậm chí còn có tiếng lẩm bẩm vang lên.<br>Mộ Thanh Huyền không nói gì nữa, ông ta và Ám chủ xoay người rời đi.<br>Một canh giờ sau, năm chiếc thuyền bay rời khỏi Đế Đô Đại Vân, tiến tới Khương Quốc.<br>Bên trong năm chiếc thuyền bay này đều là tinh anh của học viện Thương Mộc và Thế giới ngầm.<br>Trên lưng ngựa Hắc Diễm, Diệp Huyên ngồi dậy, hắn lấy đá truyền âm ra…<br>Chừng mười lăm phút sau, giọng nói của Lục Cửu Ca từ trong đá truyền âm vang ra: “Không cần phải lo lắng, nếu như chúng tới, ta tất khiến chúng có đến mà không có về”.<br>Diệp Huyên cất đá truyền âm đi, tiếp tục ngủ.<br>Thật ra hắn không hề thấy lo lắng, bởi vì học viện Thương Lan bây giờ không phải là học viện Thương Lan trước đó, tinh anh của học viện Thương Mộc và Thế giới ngầm tới đó sẽ không thể chiếm được ưu thế gì cả, trừ khi là Đạo Binh của tổng viện tới, nếu không học viện Thương Mộc hiện giờ không cần phải sợ học viện Thương Mộc và Thế giới ngầm!<br>Trời tờ mờ sáng, Diệp Huyên đã bắt đầu xuất phát.<br>Mục tiêu vẫn là Đế Đô Đại Vân!<br>Tin tức Diệp Huyên tiến vào Đại Vân Cảnh cũng được lan truyền ra, đặc biệt là việc một mình Diệp Huyên tiêu diệt một nghìn kỵ binh ở Bình Dương Thành, tin tức này rất được chú ý tới!<br>Ban đầu là một đấu một nghìn, nhưng sau khi truyền ra thì trở thành một mình Diệp Huyên đấu mười nghìn, tiếp sau nữa thì biến thành một người đấu trăm nghìn…<br>Tóm lại, hiện giờ Diệp Huyên chính là người được chú ý nhất ở trong lãnh thổ Thanh Châu.<br>Tất cả mọi người đều biết mục tiêu của Diệp Huyên chính là Thế giới ngầm và học viện Thương Mộc, hai thế lực mạnh mẽ nhất ở trong khu vực Thanh Châu!<br>Vào giữa trưa, Diệp Huyên đã đi tới một tòa thành cổ.<br>Lũng Thạch Thành!<br>Trên tường thành, một người đàn ông trung niên nhìn về phía Diệp Huyên ở bên dưới thành, cười nói: “Người này là Diệp Huyên hả?”<br>Một tên thị vệ bên cạnh người đàn ông trung niên đó gật đầu: “Đúng vậy”.<br>Người đàn ông trung niên kia mỉm cười: “Không hổ là Kiếm Chủ trẻ tuổi nhất ở Thanh Châu chúng ta, hiếm ai trong thế hệ trẻ tuổi ở Thanh Châu to gan như vậy”.<br>Thị vệ trầm giọng nói: “Thành chủ, học viện Thương Mộc truyền lời tới, hi vọng chúng ta có thể ngăn cản người này”.<br>“Ngăn cản?”<br>Nụ cười trên gương mặt người đàn ông trung niên kia trở nên lạnh lẽo: “Lấy tính mạng tướng sĩ Lũng Thạch Thành ngăn cản sao? Học viện Thương Mộc tính toán hay thật!”<br>Thị vệ trầm giọng nói: “Nếu chúng ta không xuất binh ngăn cản Diệp Huyên, sợ rằng học viện Thương Mộc sẽ…”<br>Người đàn ông trung niên kia liếc nhìn tên thị vệ bên cạnh: “Học viện Thương Mộc? Ta chỉ nghe mệnh lệnh của Kháo Sơn Vương. Truyền lệnh xuống, bất luận ai ở trong thành cũng không được phép ngăn cản Diệp Huyên, trái lệnh, giết không tha!”<br>Thị vệ hơi khom người xuống: “Tuân lệnh!”<br>Nói xong lập tức quay người rời đi.<br>Trên tường thành, người đàn ông trung niên kia quay người, lúc này Diệp Huyên đã tiến vào trong thành.<br>Người đàn ông trung niên đó nhìn Diệp Huyên từ từ biến mất ở phía cuối con đường, im lặng không nói gì cả.<br>Bên trong thành.<br>Khi Diệp Huyên vừa định ra khỏi thành thì có một ông lão áo bào xám đứng ở cửa thành, tay phải ông ta giấu trong tay áo, trong tay trái cầm hai quả cầu sắt màu đen.<br>Vạn Pháp Cảnh!<br>Ở một góc vắng, thành chủ Lũng Thạch Thành nhíu chặt mày, học viện Thương Mộc định cho Vạn Pháp Cảnh tham chiến sao?<br>Ông lão áo xám đứng đối diện nhìn Diệp Huyên, nói: “Diệp Huyên, lão phu là Đạo Sư của học viện Thương Mộc, lần này tới đây là muốn nói cho ngươi biết tinh anh của học viện Thương Mộc và Thế giới ngầm sắp tiến vào lãnh thổ Khương Quốc, nếu như ngươi không quay về, học viện Thương Lan của ngươi và hoàng thất kiếm Liên Tú sẽ chết không có chỗ chôn!”<br>Sắc mặt Diệp Huyên không chút cảm xúc, cưỡi ngựa Hắc Diễm tiếp tục đi tới!<br>Thấy Diệp Huyên không thèm để tâm tới mình, sắc mặt ông lão áo xám lập tức trầm xuống, hai quả cầu sắp trong lòng bàn tay ông ta bắt đầu ma sát kèn kẹt.<br>Muốn ra tay!<br>Ông ta muốn ra tay!<br>Bởi vì nếu như ông ta ra tay, ông ta rất tự tin là mình có thể giết chết Diệp Huyên, dù sao ông ta cũng là Vạn Pháp Cảnh, mà Diệp Huyên mới chỉ đạt tới Thông U Cảnh, Diệp Huyên kém ông ta tận hai cảnh giới lớn.<br>Vấn đề là ông ta không dám!<br>Lý Mục là cường giả Ngự Pháp Cảnh, thế nhưng cũng chết một cách không rõ ràng.<br>Thời gian dần trôi qua, bàn tay trái ông lão dần nới lỏng.<br>Lúc này Diệp Huyên đột nhiên dừng lại, hắn quay đầu nhìn ông lão kia: “Muốn đánh ta à? Ông tới đánh ta đi! Tới đây nào!”<br>Bàn tay trái vốn đã thả lỏng lập tức siết chặt lại, ông ta quay đầu nhìn chằm chằm vào Diệp Huyên, gương mặt có chút vặn vẹo!<br>Diệp Huyên bất ngờ nhảy xuống ngựa Diệp Huyên, hắn đi thẳng tới trước mặt ông lão kia, sau đó chỉ vào mình: “Tới đây, đánh ta đi!”<br>Ở trong một chỗ kín, khóe miệng thành chủ Lũng Thạch Thành giật giật, tên Diệp Huyên này…<br>Ở trước mặt Diệp Huyên, hai tay ông lão kia khẽ run rẩy, đây là biểu hiện của việc tức giận tột cùng.<br>Thấy ông lão không ra tay, khóe miệng Diệp Huyên tạo thành một nụ cười mỉa mai. Hắn không ra tay, quay trở lại lưng ngựa Hắc Diễm, rất nhanh sau đó, hắn đã biến mất ở phía xa.<br>Ở chỗ cũ, ông lão đột nhiên vỗ mạnh lên trên mặt đất.<br>Ầm!<br>Mặt đất lập tức nổ tung, tạo thành một cái hố sâu khổng lồ.<br>Sắc mặt ông lão âm trầm, đang sợ!<br>Đây là lần đầu tiên ông ta bị sâu kiến Thông U Cảnh khiêu khích, nhưng ông ta lại không thể ra tay được!<br>Quá nhục nhã!<br>Ông ta chưa từng nhục nhã như thế này! Có một khoảnh khắc ông ta định ra tay, nhưng cuối cùng ông ta đã nhịn được!<br>Bởi vì ra tay thì chẳng khác nào chịu chết cả! Vả lại Diệp Huyên đang cố tình chọc giận ông ta!<br>Trước mặt vị Kiếm Tiên kia, ngay cả cường giả như Lý Mục còn không có sức đánh trả huống chi là ông ta!<br>Một lúc sau, ông lão thở dài một tiếng, quay người rời đi.<br>Bên ngoài thành.<br>Diệp Huyên cưỡi ngựa Hắc Diễm đi thẳng tới trước.<br>Thật ra khi nãy hắn mong ông lão kia ra tay, bởi vì hắn muốn xem thực lực của mình hiện giờ kém cường giả Vạn Pháp Cảnh bao xa!<br>Chắc chắn là có chênh lệch!<br>Cho dù hiện giờ hắn đã đạt tới Kiếm Chủ, cầm kiếm và hộp kiếm bậc Chân đi chăng nữa thì hắn biết rõ giữa mình và cường giả Vạn Pháp Cảnh vẫn có chênh lệch nhất định.<br>Dù sao hiện giờ hắn mới chỉ là Thông U Cảnh!<br>Điều hắn muốn biết chính là chênh lệch lớn đến mức nào.<br>Thật ra hiện giờ hắn không biết rõ thực lực của mình như thế nào. Bên dưới Vạn Pháp Cảnh, rất hiếm người ngăn cản được một kiếm của hắn, nhưng Vạn Pháp Cảnh thì sao?<br>Nói đơn giản thì hiện giờ hắn rất muốn chiến đấu với Vạn Pháp Cảnh!<br>Hắn không chủ động ra tay là vì không muốn lãng phí thời gian, mục tiêu của hắn lúc này chính là Đế Đô Đại Vân!<br>Sau khi ra khỏi thành, Diệp Huyên tăng tốc.<br>"}