{"title":"Chương 379","content":"<br>Chương 379: Lấy đao Thanh Long của bản vương tới đây!<br>Chỉ là đi ngang qua!<br>Diệp Huyên bị chọc cười!<br>Đi ngang qua?<br>Người trước mắt hoàn toàn không phải đi ngang qua mà là đến gây rối với hắn, nhưng Diệp Huyên cũng không giết gã.<br>Thu kiếm.<br>Diệp Huyên cưỡi ngựa Hắc Diễm rời đi.<br>Ngay tại chỗ, mồ hôi lạnh đã chảy dài trên trán người đàn ông cầm trường thương.<br>Gã là Thần Hợp Cảnh đỉnh cao, cũng được coi là số một số hai trong thế hệ trẻ của Thanh Châu, nhưng vừa rồi gã kinh hãi phát hiện ra rằng ở trước mặt Diệp Huyên, ngay cả sức đánh trả gã cũng không có, chứ đừng nói gì đến việc ngăn cản Diệp Huyên một canh giờ...<br>Thực lực chênh lệch thực sự quá lớn!<br>Một lát sau, người đàn ông lắc đầu cười khổ, sau đó quay người bỏ đi.<br>Học viện Thương Mộc, Đế Quốc Đại Vân.<br>Trong đại điện, các lãnh đạo cấp cao của học viện Thương Mộc đều có mặt, bầu không khí trong điện nặng nề.<br>Những nhân tài mà học viện Thương Mộc phái tới Khương Quốc đã toàn quân bị diệt!<br>Đây không phải trọng điểm, trọng điểm là Diệp Huyên chưa trở về, chỉ một mình học viện Thương Lan cũng đủ diệt sạch những nhân tài kia của học viện Thương Mộc.<br>Điều này có nghĩa là học viện Thương Lan đã quật khởi!<br>Mộ Thanh Huyền ngồi trên ghế chủ toạ, mặt lạnh như tiền.<br>Từ lúc bắt đầu cho đến nay, học viện Thương Mộc ở Đại Vân Cảnh đã bị thiệt hại quá nhiều. Mặc dù cao thủ Vạn Pháp Cảnh chưa chết bao nhiêu, nhưng các nhân tài dưới Vạn Pháp Cảnh đã chết rất rất nhiều!<br>Đã thiệt hại gần hết!<br>Có thể nói, cho dù bây giờ Diệp Huyên dừng tay lại, học viện Thương Mộc cũng sẽ xuất hiện tình trạng thiếu nhân tài vào một thời gian nào đó trong tương lai.<br>Suy cho cùng, các học viên trẻ tuổi này mới là tương lai của học viện Thương Mộc.<br>Mà bây giờ họ lại chết mất khoảng năm, sáu mươi phần trăm. Nếu Diệp Huyên đến Đế Đô, chắc chắn hắn sẽ giết tới tận học viện Thương Mộc...<br>Không ai muốn nhìn thấy tình huống như vậy xảy ra!<br>Lúc này, có người đột nhiên hỏi: “Với tốc độ của Diệp Huyên hiện giờ, khoảng bao lâu nữa hắn sẽ đến Đế Đô?”<br>Một ông lão trầm giọng đáp: “Nếu không ai cản trở thì khoảng mười ngày là có thể tới Đế Đô”.<br>Mười ngày!<br>Giữa điện, mọi người lần lượt nhìn về phía Mộ Thanh Huyền.<br>Mộ Thanh Huyền lạnh nhạt nói: “Nếu không thể giữ chân hắn hai mươi ngày thì khi viện binh của tổng viện đến, thế hệ trẻ của học viện Thương Mộc ta sợ là đã bị hắn giết sạch”.<br>Giữ chân Diệp Huyên hai mươi ngày!<br>Vấn đề là làm thế nào để giữ chân Diệp Huyên trong khi cao thủ Vạn Pháp Cảnh không thể ra tay?<br>Mộ Thanh Huyền đột nhiên đứng dậy đi ra ngoài.<br>Trong điện, mọi người nhìn nhau.<br>Sau khi Mộ Thanh Huyền rời khỏi học viện Thương Mộc, ông ta đến hoàng cung Đế Quốc Đại Vân nhưng lại bị thị nữ chặn lại ngoài cửa cung.<br>Mộ Thanh Huyền nhìn vào bên trong hoàng cung: “Bẩm báo một tiếng, ta muốn cầu kiến Kháo Sơn Vương!”<br>Thị nữ hơi khom lưng: “Bẩm Mộ viện trưởng, Kháo Sơn Vương không ở trong cung”.<br>Mộ Thanh Huyền nhíu mày: “Không ở trong cung? Vậy đang ở đâu?”<br>Thị nữ lắc đầu: “Nô tì không biết”.<br>Mộ Thanh Huyền im lặng hồi lâu, cuối cùng vẻ mặt ông ta dần trở nên dữ tợn: “Diệp Huyên, là do ngươi ép ta! Nếu ngươi đã không bỏ qua, vậy thì mọi người cùng nhau ngọc nát đá tan đi!”<br>Dứt lời, ông ta quay người rời đi.<br>Trong hoàng cung.<br>Một cô gái ngồi xổm dưới đất, trước mặt nàng ta là một đàn kiến đen, cô gái đang đếm từng con một: “Một con, hai con, ba con...”<br>Lúc này, một thị nữ bước tới bên cạnh cô gái: “Ngô vương, Mộ viện trưởng đã đi rồi”.<br>Cô gái không trả lời, vẫn tiếp tục đếm.<br>Thị nữ ngoan ngoãn lui sang bên cạnh, không dám làm phiền.<br>Không biết qua bao lâu, cô gái đột nhiên vỗ tay, phấn khích nói: “Bốn trăm bảy mươi mốt con...”<br>Nói tới đây, nàng ta khẽ chau mày: “Sao lại nhiều hơn so với lần trước một con? Chẳng lẽ đếm sai rồi? Ta đếm lại lần nữa thử xem...”<br>Nói xong, nàng ta lại bắt đầu đếm.<br>Bên cạnh, thị nữ cúi đầu không dám nói lời nào.<br>Lúc này, cô gái bỗng ngẩng đầu lên nhìn thị nữ: “Ngươi mới nói lão họ Mộ đi rồi à?”<br>Thị nữ vội đáp: “Vâng, Mộ viện trưởng đã đi!”<br>Cô gái khẽ gật đầu: “Xem ra lão họ Mộ này đã cùng đường rồi, chưa biết chừng lão sẽ tung ám chiêu gì đâu! Còn Thế giới ngầm nữa! Hai thế lực không biết xấu hổ này, nhiều người như vậy mà lại bắt nạt một mình Diệp Huyên người ta, đúng là không có lương tâm, không có tính người chút nào, độc ác, đồ không biết xấu hổ... Bản vương không thể nhịn chuyện này được...”<br>Dứt lời, nàng ta quay đầu nhìn thị nữ, giận dữ nói: “Đi lấy đao Thanh Long nặng nghìn cân của bản vương tới đây, bản vương muốn... muốn, muốn duỗi móng tay...”<br>Thị nữ:<br>Lại ba ngày trôi qua.<br>Diệp Huyên cách Đế Quốc Đại Vân càng ngày càng gần.<br>Vào ban đêm, bốn bề lặng ngắt! Bầu trời không trăng cũng không sao, giơ tay lên không thấy năm ngón.<br>Trong một khu rừng rậm, Diệp Huyên nằm trên lưng ngựa Hắc Diễm, hai tay ôm kiếm, nhắm mắt ngủ sâu. Mà ngựa Hắc Diễm không ngủ, nó vẫn đi về phía trước, chỉ là tốc độ chậm hơn rất nhiều.<br>Đúng lúc này, ngựa Hắc Diễm đột nhiên dừng lại, một ông lão đang đứng trước mặt nó không xa.<br>Cao thủ Vạn Pháp Cảnh!<br>Diệp Huyên nhảy xuống lưng ngựa rồi bước về phía ông lão, chẳng mấy chốc hắn đã tới trước mặt ông lão. Hắn biết ông lão này, đây là ông lão mà hắn đã yêu cầu đối phương đánh mình trước cửa thành không lâu trước đó.<br>Diệp Huyên bước đến trước mặt ông lão, hơi thở của ông ta đột nhiên giảm xuống!<br>Sau đó hơi thở của ông lão càng lúc càng yếu, chỉ chốc lát hơi thở ông ta đã giảm xuống thành Thần Hợp Cảnh!<br>Tự giảm cảnh giới!<br>Diệp Huyên nắm chặt kiếm Liên Tú trong tay.<br>Ông lão nhìn chằm chằm vào Diệp Huyên: “Bây giờ ta không có ý định lấy lớn hiếp nhỏ!”<br>Dứt lời, ông ta chợt biến mất tại chỗ, ngay sau đó một bàn tay đánh xuống đầu Diệp Huyên. Một chưởng tung ra, mặt đất dưới chân Diệp Huyên lập tức nứt toác, cùng lúc đó, một lực chưởng mạnh mẽ khoá chặt Diệp Huyên, giờ phút này Diệp Huyên như bị đè bởi một ngọn núi lớn, khó mà động đậy!<br>Mà đúng lúc này, một kiếm thế kèm theo kiếm ý cuộn trào ra khỏi cơ thể Diệp Huyên.<br>"}