{"title":"Chương 380: Lại đây, tiếp tục!","content":"Ầm!&nbsp;&nbsp;<br>Lực chưởng đè ép Diệp Huyên lập tức bị phá vỡ, nhưng bản thân Diệp Huyên lại bị một chưởng của ông lão đánh văng ra ngoài mấy chục trượng.&nbsp;&nbsp;<br>Diệp Huyên vừa dừng lại, một cái bóng bỗng nhiên lướt tới trước người hắn, sau đó một cú đấm chứa đựng lực lượng lớn mạnh đánh thẳng vào mặt hắn!&nbsp;&nbsp;&nbsp;<br>Nhanh! Mạnh!&nbsp;&nbsp;<br>Diệp Huyên không né tránh cú đấm này, hai tay cầm kiếm chém mạnh một phát.&nbsp;&nbsp;<br>Bịch!&nbsp;&nbsp;<br>Diệp Huyên lại bị đánh văng một lần nữa, nhưng ngay lúc hắn bị đánh văng, một tia kiếm quang chợt loé rồi chém thẳng về phía ông lão!&nbsp;&nbsp;<br>Mặt ông lão không chút cảm xúc, ông ta giẫm chân phải, một tảng đá bắn ra từ dưới lòng đất, đánh thẳng vào thanh kiếm.&nbsp;&nbsp;<br>Keng!&nbsp;&nbsp;<br>Kiếm quang vỡ nát, thanh kiếm bay về lại trước mặt Diệp Huyên.&nbsp;&nbsp;<br>Chân phải ông lão nhẹ nhàng chạm đất, chân trái nhảy về trước, ông ta lập tức lao ra như một con báo cực đói săn mồi, tốc độ nhanh không gì có thể sánh bằng!&nbsp;&nbsp;<br>Mà khi ông lão lao ra, Diệp Huyên cũng đột nhiên biến mất tại chỗ.&nbsp;&nbsp;<br><br>Một tia kiếm mang xuất hiện trong màn đêm.&nbsp;&nbsp;<br>Ông lão không lùi mà tiến lên, tăng tốc tung một cú đấm!&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Kiếm mang nát tan, kiếm bị đánh văng, mà ông lão cũng lùi về chỗ cũ.&nbsp;&nbsp;<br>Đối diện ông lão, thanh kiếm bị đánh bay lộn vài vòng trên không trung, cuối cùng vững vàng rơi xuống trước mặt Diệp Huyên!&nbsp;&nbsp;<br>Diệp Huyên xoè lòng bàn tay ra, kiếm rơi vào tay hắn. Hắn cầm kiếm bước chậm rãi về phía ông lão, trên khoé miệng hắn là một nụ cười hào hứng.&nbsp;&nbsp;<br>Lần này, cuối cùng hắn cũng gặp được đối thủ!&nbsp;&nbsp;<br>Có thể luyện tập!&nbsp;&nbsp;<br>Mà đối diện Diệp Huyên, vẻ mặt ông lão vô cùng nặng nề, bởi vì sức chiến đấu của Diệp Huyên còn mạnh hơn ông ta tưởng!&nbsp;&nbsp;<br>Mặc dù ông ta đã ép cảnh giới xuống còn Thần Hợp Cảnh, nhưng ý thức chiến đấu và một số thủ đoạn đặc biệt của ông ta vẫn còn, thế mà khi nãy đánh nhau, ông ta phát hiện thực lực của Diệp Huyên đã mạnh tới mức này, không ngờ lại có thể đánh ngang tay với ông ta!&nbsp;&nbsp;<br>Mà Diệp Huyên chỉ mới Thông U Cảnh, nếu hắn đạt tới Thần Hợp Cảnh...&nbsp;&nbsp;<br>Nghĩ tới việc này, vẻ mặt ông lão càng âm u hơn.&nbsp;&nbsp;<br>Hai tay ông lão siết chặt, mặt đất dưới chân ông ta khẽ rung chuyển. Mà đối diện ông ta, kiếm thế trên người Diệp Huyên giờ phút này cũng càng lúc càng mạnh.&nbsp;&nbsp;<br>Dồn lực!&nbsp;&nbsp;<br>Lấy kiếm dồn lực!&nbsp;&nbsp;<br>Chỉ có ở Kiếm Chủ!&nbsp;&nbsp;<br>Ông lão nheo mắt lại, hai tay càng siết chặt hơn. Cùng lúc đó, một hơi thở cuồng bạo không ngừng toả ra từ quanh người ông ta, mặt đất dưới chân ông ta đã không chịu nổi sức mạnh mà ông ta phóng ra, bắt đầu dần dần nứt toác.&nbsp;&nbsp;<br>Đúng lúc này, Diệp Huyên chợt biến mất tại chỗ, một tia kiếm mang chém về phía ông lão.&nbsp;&nbsp;<br>Một kiếm này tựa như mặt trời chói chang, lập tức chiếu sáng xung quanh như ban ngày.&nbsp;&nbsp;&nbsp;<br>Nhất Kiếm Định Sinh Tử!&nbsp;&nbsp;<br>Đã rất lâu rồi hắn không dùng chiêu này, vì sau khi hắn đạt tới Kiếm Chủ, không còn ai có tư cách để hắn phải tung chiêu này!&nbsp;&nbsp;<br>Ngay khi Diệp Huyên tung kiếm, ông lão đột nhiên lao ra, sau đó ông ta tung hai quả đấm về phía kiếm của Diệp Huyên!&nbsp;&nbsp;<br>Phía trên hai quả đấm là hai luồng quyền mang, không khí ở những nơi nó đi qua lập tức vỡ nát. Không chỉ thế, lực đấm mạnh mẽ kia càng khiến mặt đất gần một trăm trượng xung quanh hai người dần dần nứt toác!&nbsp;&nbsp;&nbsp;<br><br>Kiếm và hai quả đấm ngày càng gần nhau...&nbsp;&nbsp;<br>Trong chớp mắt im lặng.&nbsp;&nbsp;<br>Bùm!&nbsp;&nbsp;<br>Một tiếng nổ kinh hoàng thình lình vang vọng khắp màn đêm!&nbsp;&nbsp;<br>Sau tiếng nổ, hai bóng người liên tục lùi nhanh về sau. Ngay khi Diệp Huyên lùi lại, hộp đựng kiếm sau lưng hắn đột nhiên run dữ dội, ngay sau đó, bảy thanh kiếm vụt lên rồi bay nhanh qua như bảy tia chớp...&nbsp;&nbsp;<br>Đối diện Diệp Huyên, đồng tử ông lão chợt co lại, giờ phút này ông ta đã không rảnh quan tâm gì nữa, lập tức mở đè áp cảnh giới!&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Không chút cảnh báo trước, bảy thanh kiếm bị đánh văng.&nbsp;&nbsp;<br>Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Lúc này ông lão đã khôi phục cảnh giới của mình. Sau khi khôi phục, ông ta dễ dàng cản được bảy thanh phi kiếm của Diệp Huyên!&nbsp;&nbsp;<br>Nếu ông ta không khôi phục lại Vạn Pháp Cảnh, bảy thanh kiếm vừa rồi đã đủ để chém chết ông ta!&nbsp;&nbsp;<br>Ông lão nhìn chằm chằm vào Diệp Huyên ở phía xa, máu chảy ra từ khoé miệng ông ta, hơn nữa tay phải ông ta cũng bị kiếm chém một đường dài.&nbsp;&nbsp;<br>Giờ phút này, ông ta không thể không thừa nhận rằng từ khi đè ép cảnh giới, ông ta hoàn toàn không đánh lại Diệp Huyên!&nbsp;&nbsp;<br>Có điều, ông ta có thể làm Diệp Huyên bị thương!&nbsp;&nbsp;<br>Lúc này, Diệp Huyên ở cách đó không xa đã bị thương khá nặng, khoé miệng hắn cũng không ngừng chảy máu. Không chỉ vậy, mặt hắn còn tái nhợt như bị bệnh, hiển nhiên là bị nội thương rất nặng.&nbsp;&nbsp;<br>Ông lão đột nhiên cười gằn: “Diệp Huyên, cậu không chịu nổi nữa phải không? Trò hay mới bắt đầu thôi!”&nbsp;&nbsp;<br>Dứt lời, một người đàn ông trung niên xuất hiện bên cạnh ông ta.&nbsp;&nbsp;<br>Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Mà hơi thở của người đàn ông trung niên này bắt đầu giảm xuống, chỉ chốc lát cảnh giới của gã đã ép xuống thành Thần Hợp Cảnh!&nbsp;&nbsp;<br>Người đàn ông trung niên nhìn thẳng vào Diệp Huyên: “Lại đây, tiếp tục!”&nbsp;&nbsp;<br>Nói xong, gã lao về phía Diệp Huyên, nhưng ngay sau đó gã dừng lại.&nbsp;&nbsp;<br>Bởi vì trước mặt Diệp Huyên có mười hai Kim Nhân!&nbsp;&nbsp;<br>Diệp Huyên nhìn gã: “Lại đây, tiếp tục!”"}