{"title":"Chương 381: Dùng một lần nghèo một lần","content":"Người đàn ông trung niên nhìn Diệp Huyên chằm chằm, không dám ra tay. <br>Bởi vì gã biết sự đáng sợ của mười hai Kim Nhân này. Nếu gã không tự giảm cảnh giới, đương nhiên gã không sợ chút nào! <br>Nhưng vấn đề là bây giờ gã đã tự giảm cảnh giới, mà mười hai Kim Nhân trước mắt đều là Thần Hợp Cảnh đỉnh cao, hơn nữa còn là cấp bậc Thần Hợp Cảnh yêu nghiệt! <br>Đánh một, thậm chí đánh ba, gã cũng không thành vấn đề! <br>Nhưng đánh mười hai? <br>Hoàn toàn không có khả năng! <br>Chưa kể cách đó không xa còn có Diệp Huyên, trước mắt phi kiếm của Diệp Huyên đối với gã vẫn có sức uy hiếp vô cùng lớn. <br>Nhưng nếu lúc này thu tay, đương nhiên gã không cam lòng! <br>Vì rõ ràng bây giờ Diệp Huyên đã bị thương, lúc này là thời cơ rất tốt để giết hắn. Nếu bỏ lỡ thời cơ này, một khi để Diệp Huyên bình phục, tới lúc đó mọi thứ sẽ trở nên rất khó giải quyết. <br>Người đàn ông trung niên hơi suy tư, sau đó quát: “Ra đây!” <br>Gã vừa dứt lời, lại có thêm hai cao thủ Vạn Pháp Cảnh xuất hiện, nhưng sau đó hai người này lập tức đè ép cảnh giới của mình xuống thành Thần Hợp Cảnh. <br>Ba Thần Hợp Cảnh đỉnh cao! <br>Nên nói là nguỵ Vạn Pháp Cảnh! <br>Lần này học viện Thương Mộc chỉ phái bốn người đến, thật ra đã coi như nhiều, vì học viện Thương Mộc có tổng cộng chín cao thủ Vạn Pháp Cảnh, lần này phái đi bốn người coi như là bỏ hết vốn liếng. Sở dĩ không tới toàn bộ là vì họ không dám được ăn cả ngã về không. <br>Vả lại, họ cũng phải đề phòng các thế lực khác! <br>Người đàn ông trung niên nhìn mười hai Kim Nhân, trong mắt toàn vẻ nặng nề và kiêng dè. Bởi vì mười hai Kim Nhân này thực sự rất mạnh, đặc biệt họ vẫn có sức uy hiếp đối với gã bây giờ. Nhưng lúc này, gã lại không muốn bỏ qua cơ hội Diệp Huyên đang bị thương này. <br>Sau một hồi suy tư, người đàn ông trung niên trầm giọng quát: “Hai người các ngươi ngăn cản mười hai Kim Nhân, để ta đối phó với Diệp Huyên!” <br>Nói xong, hai người bên cạnh gã xông lên. Khi họ lao ra, người đàn ông trung niên đang định ra tay, nhưng lúc này, hai người xông lên trước lập tức bị chấn văng ra ngoài mấy chục trượng. <br>Người đàn ông trung niên ngây ra tại chỗ! <br>Thua trong chớp mắt? <br>Diệp Huyên toét miệng cười: “Lại đây, tiếp tục đi chứ!” <br>Người đàn ông trung niên siết chặt tay phải, mà cách gã không xa, ông lão Vạn Pháp Cảnh suýt bị Diệp Huyên giết chết trước đó đột nhiên lên tiếng: “Đánh giá thấp rồi, về bàn bạc kỹ hơn!” <br>Người đàn ông trung niên nhìn Diệp Huyên chằm chằm một lúc, sau đó nói: “Rút lui!” <br>Nói xong, ba người lập tức khôi phục cảnh giới, sau đó quay người bỏ đi. <br>Tự giảm cảnh giới! <br>Sau khi Diệp Huyên cất mười hai Kim Nhân, lông mày hắn nhíu chặt lại, hắn không ngờ học viện Thương Mộc lại chơi chiêu này. <br>Vạn Pháp Cảnh tự giảm cảnh giới, khi nào đánh không lại thì lập tức khôi phục cảnh giới! <br>Đây quả thực là chơi xấu! <br>Hắn muốn giết đối phương nhất định phải nhanh, nhanh tới mức phải giết chết đối phương trước khi đối phương khôi phục cảnh giới. <br>Nếu không thì một khi những người này khôi phục lại Vạn Pháp Cảnh, kiếm của hắn không thể giết đối phương! <br>Hắn cũng phát hiện ra giữa hắn và Vạn Pháp Cảnh vẫn còn chênh lệch rất lớn! <br>Dù có trang bị cũng không thể bù vào sự chênh lệch này! <br>Diệp Huyên thu hồi mười hai Kim Nhân, phút chốc vừa rồi đã tốn mất hơn năm trăm nghìn viên linh thạch cực phẩm của hắn, cũng may hắn tạm dừng kịp thời, nếu không phải tốn ít nhất một triệu viên linh thạch cực phẩm!  <br>Mặc dù mười hai Kim Nhân này đủ mạnh, nhưng thật sự quá đốt tiền! <br>Dùng một lần là hắn đau ví một lần! <br>Vẫn còn nghèo! <br>Diệp Huyên thở dài một hơi, đừng thấy hắn hiện có hơn một tỷ kim tệ và gần hai triệu linh thạch cực phẩm mà nghĩ hắn giàu, thật ra hắn thực sự rất nghèo! <br>Bởi vì hắn còn nợ Tuý Tiên Lâu rất rất nhiều linh thạch cực phẩm, không chỉ thế, dùng Kim Nhân một lần sẽ nghèo thêm một lần! <br>Kiếm tiền! <br>Cố gắng kiếm tiền! <br>Diệp Huyên hít một hơi thật sâu rồi lấy đan Kim Sang ra ăn, sau đó hắn nhảy lên lưng ngựa Hắc Diễm, chẳng mấy chốc hắn đã biến mất trong màn đêm u tối."}