{"title":"Chương 382: Chỉ một từ: Xử!","content":"Trong bóng đêm, trên lưng ngựa Hắc Diễm, vẻ mặt Diệp Huyên có chút u ám, bởi vì hắn phát hiện ra một điều, bất kể hắn đi tới đâu, học viện Thương Mộc đều có thể tìm được vị trí chính xác của hắn. Nói cách khác, hành tung của hắn đang nằm trong tay học viện Thương Mộc!&nbsp;&nbsp;<br>Nếu cứ tiếp tục như vậy, hắn sẽ luôn ở thế bị động!&nbsp;&nbsp;<br>Sau một lúc trầm mặc, Diệp Huyên đột nhiên tăng tốc. Ngựa Hắc Diễm trông cực kỳ ngầu khi chạy trong đêm tối, bởi vì mặt đất phía sau nó sẽ bốc lên một ngọn lửa đen, may là ngọn lửa này không lan ra, chỉ cháy một lúc rồi tự tắt.&nbsp;&nbsp;<br>Một canh giờ sau, khi trời đã bừng sáng, Diệp Huyên đi vào một toà thành cổ có tên là “Kính Nguyên Thành”.&nbsp;&nbsp;<br>Sau khi vào thành, Diệp Huyên cũng không lập tức ra khỏi thành để tiến về Đế Đô Đại Vân như lúc trước mà là đi tới Tuý Tiên Lâu trong thành.&nbsp;&nbsp;<br>Người tiếp đón hắn là Lục lâu chủ của Tuý Tiên Lâu!&nbsp;&nbsp;<br>Trong phòng, Lục lâu chủ im lặng một lúc rồi nói: “Tiểu hữu muốn thoát khỏi sự theo dõi của học viện Thương Mộc sẽ khó đấy!”&nbsp;&nbsp;&nbsp;<br>Diệp Huyên hỏi: “Vì sao?”&nbsp;&nbsp;<br>Lục lâu chủ trầm giọng đáp: “Nếu đoán không lầm, người theo dõi tiểu hữu hẳn là học viện Thương Mộc hoặc là cao thủ Vạn Pháp Cảnh của Thế giới ngầm. Nói chính xác hơn thì chắc chắc là Thế giới ngầm, chỉ có cao thủ Vạn Pháp Cảnh của Thế giới ngầm mới có thể theo dõi tiểu hữu một cách thần không biết, quỷ không hay”.&nbsp;&nbsp;<br>Diệp Huyên lại hỏi: “Có cách nào xử lý họ không?”&nbsp;&nbsp;<br>Lục lâu chủ cười khổ: “Cao thủ dạng này, đặc biệt là những sát thủ của Thế giới ngầm, bản thân họ đã am hiểu ẩn nấp và tốc độ. Nếu muốn giết họ, trừ phi là cao thủ Ngự Pháp Cảnh ra tay, nếu không rất khó để diệt trừ họ một cách dễ dàng”.&nbsp;&nbsp;. Truyện Hài Hước<br>Diệp Huyên nghĩ ngợi, sau đó nói: “Thế này thì sao, không cần diệt trừ họ, chỉ cần ngăn cản họ là được. Sau khi ngăn cản, ta sẽ giả trang đi tới Đế Đô Đại Vân”.&nbsp;&nbsp;<br>Lục lâu chủ nhìn Diệp Huyên: “Thứ cho ta nói thẳng, dù tiểu hữu có đến Đế Đô Đại Vân cũng sợ là khó có thể làm được gì, thậm chí có thể làm lớn chuyện này hơn. Không chỉ vậy, lúc đó bản thân ngươi có thể sẽ rơi vào nguy hiểm..”.&nbsp;&nbsp;<br>Theo ông ta, Diệp Huyên làm vậy thật sự có chút không sáng suốt!&nbsp;&nbsp;<br>Một người đấu với cả Thế giới ngầm và học viện Thương Mộc?&nbsp;&nbsp;<br>Điều này hoàn toàn không có khả năng!&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Cho dù ta không đến Đế Đô Đại Vân, họ cũng sẽ ngừng nhằm vào ta à?”&nbsp;&nbsp;<br>Lục lâu chủ im lặng.&nbsp;&nbsp;<br>Diệp Huyên lại nói: “Không đâu, họ sẽ tiếp tục nhằm vào ta, không chỉ nhằm vào ta, họ còn sẽ ra tay với những người bên cạnh ta. Thay vì chờ họ ra tay, ta sẽ chủ động tấn công, không chơi chết họ thì hù doạ thôi cũng được. Nếu không cứ một mực bị động chờ bị đánh thực sự rất uất ức!”&nbsp;&nbsp;<br><br>Lục lâu chủ nhìn Diệp Huyên, trong mắt ông ta có chút phức tạp, đây là người sói điển hình! Dù sắp chết cũng phải cắn đứt một miếng thịt của ngươi!&nbsp;&nbsp;<br>Học viện Thương Mộc và Thế giới ngầm cũng xui xẻo khi chọc phải loại người này!&nbsp;&nbsp;<br>Lục lâu chủ suy nghĩ, sau đó nói: “Nếu vậy, ta sẽ phái người... Không, ta sẽ đích thân đi ngăn cản những sát thủ theo dõi ngươi của Thế giới ngầm, nhưng về phần ngươi có thể né tránh được sự theo dõi của họ hay không, việc này phải dựa vào bản thân ngươi”.&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Được thôi!”&nbsp;&nbsp;<br>Lục lâu chủ đang định nói, lúc này, một người đàn ông trung niên đột nhiên vội vàng vào phòng, người đàn ông trung niên nhìn Diệp Huyên và Lục lâu chủ rồi trầm giọng nói: “Bên ngoài đã bị bao vây!”&nbsp;&nbsp;<br>Lục lâu chủ cau mày: “Học viện Thương Mộc?”&nbsp;&nbsp;<br>Người đàn ông trung niên gật đầu: “Mộ Thanh Huyền yêu cầu chúng ta giao Diệp quốc sĩ ra, nếu không...\"&nbsp;&nbsp;<br>Lúc này, Diệp Huyên bỗng lên tiếng: “Sợ cái quái gì! Chỉ một từ thôi, xử!”&nbsp;&nbsp;<br>Nói xong, hắn cầm lấy thanh kiếm trên bàn rồi đi ra ngoài cửa.&nbsp;&nbsp;<br>Người đàn ông trung niên và Lục lâu chủ sửng sốt.&nbsp;&nbsp;<br>Nhưng ngay sau đó, Diệp Huyên lại quay lại, hắn ngồi xuống chỗ cũ, để kiếm lên bàn, sau một lúc im lặng, hắn nhìn Lục lâu chủ và người đàn ông trung niên: “Có cửa sau để chuồn đi không?”&nbsp;&nbsp;<br>Lục lâu chủ:&nbsp;&nbsp;<br>Người đàn ông trung niên:&nbsp;"}