{"title":"Chương 383: Tên kiếm tu này quá vô sỉ!","content":"Trong phòng, Lục lâu chủ nhìn người đàn ông trung niên, người đàn ông trung niên cười khổ: “Người đến là kỵ binh Hắc Diễm của Đế Quốc Đại Vân, có năm mươi người, ngoài ra trong bóng tối còn có vài hơi thở không rõ ràng, hẳn là sát thủ của Thế giới ngầm”.&nbsp;&nbsp;<br>Năm mươi kỵ binh Hắc Diễm!&nbsp;&nbsp;<br>Nghe vậy, vẻ mặt Lục lâu chủ trở nên khá nặng nề.&nbsp;&nbsp;<br>Trong vùng Thanh Châu, có thể nói kỵ binh Hắc Diễm là một sự tồn tại chỉ dưới Vạn Pháp Cảnh. Đừng nói là ở Thanh Châu, ngay cả ở Trung Thổ Thần Châu, kỵ binh Hắc Diễm cũng không yếu, ít nhất không chênh lệch bao nhiêu so với Đạo Binh của Tuý Tiên Lâu và học viện Thương Mộc!&nbsp;&nbsp;&nbsp;<br>Năm mươi người!&nbsp;&nbsp;<br>Giờ ông ta đã biết vì sao Diệp Huyên lại quay trở về!&nbsp;&nbsp;<br>Vì dù với thực lực của Diệp Huyên cũng khó đánh lại năm mươi người. Những kỵ binh Hắc Diễm này không thể so với các kỵ binh bình thường khác, mỗi một kỵ binh Hắc Diễm đều là nhân tài, bất kể là thực lực cá nhân hay trang bị trên người đều là cao cấp nhất, sức chiến đấu của họ hoàn toàn không phải kỵ binh bình thường có thể so sánh.&nbsp;&nbsp;<br>Nếu Diệp Huyên đánh nhau với những kỵ binh này, chắc chắn hắn sẽ bị giữ chân, thậm chí sẽ bị dây dưa đến chết!&nbsp;&nbsp;<br>“Giờ phải làm sao?”, người đàn ông trung niên đột nhiên hỏi.&nbsp;&nbsp;<br>Lục lâu chủ nhìn sang Diệp Huyên, Diệp Huyên nhún vai: “Trốn thôi!”&nbsp;&nbsp;<br>Nghe vậy, vẻ mặt của người đàn ông trung niên và Lục lâu chủ lập tức trở nên khá kì quái.&nbsp;&nbsp;<br>Diệp Huyên hơi khó hiểu: “Không thể trốn sao?”&nbsp;&nbsp;<br>Lục lâu chủ cười khổ: “Có thể, đương nhiên có thể, chỉ là... không phải cậu nên chiến đấu à?”&nbsp;&nbsp;<br>Trong ấn tượng của ông ta, Diệp Huyên thuộc loại người rất cương quyết!&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Người ta năm mươi đánh một mình ta, ta đâu có ngu!”&nbsp;&nbsp;<br>Thật ra hắn không sợ kỵ binh Hắc Diễm, chủ yếu là mấy lão quái vật Vạn Pháp Cảnh của học viện Thương Mộc. Nếu những người này xen lẫn trong kỵ binh Hắc Diễm... Mà chắc chắn là sẽ xen lẫn trong đó. Hắn cũng không sợ họ, quan trọng nhất là tại sao hắn phải ở đây liều chết với họ?&nbsp;&nbsp;<br>Đánh thắng thì đánh, đánh không lại, chạy được thì nên chạy!&nbsp;&nbsp;<br>Lục lâu chủ đứng dậy: “Tiểu hữu, Tuý Tiên Lâu ta có sáu con đường hầm nối thẳng đến những nơi khác nhau ngoài thành, đi theo ta!”&nbsp;&nbsp;<br>“Đợi đã!”&nbsp;&nbsp;<br>Lúc này, Diệp Huyên bỗng nhiên đứng lên: “Đợi ta một lát!”&nbsp;&nbsp;<br>Nói xong, hắn cầm lấy kiếm Liên Tú quay người đi ra ngoài cửa.&nbsp;&nbsp;<br>Người đàn ông trung niên và Lục lâu chủ nhìn nhau, cả hai đều khó hiểu.&nbsp;&nbsp;<br>Bên ngoài Tuý Tiên Lâu, Diệp Huyên cầm kiếm bước ra cửa, từng hàng kỵ binh Hắc Diễm đang trước mặt hắn không xa, có đúng năm mươi người!&nbsp;&nbsp;<br>Những kỵ binh Hắc Diễm này xếp hàng ngay ngắn, trên người toả ra hơi thở giết chóc sắc bén.&nbsp;&nbsp;<br>Nói một cách công bằng, đội kỵ binh Hắc Diễm này thực sự rất mạnh, nếu đánh giết trên chiến trường, một mình hắn thật sự chưa chắc thắng được năm mươi người trước mắt. Những người này mạnh hơn rất rất nhiều so với một số thiên tài trên bảng Võ của Thanh Châu.&nbsp;&nbsp;<br>Sau khi Diệp Huyên ra ngoài, ánh mắt của năm mươi kỵ binh lập tức tập trung vào hắn.&nbsp;&nbsp;<br>Diệp Huyên cầm kiếm Liên Tú trong tay chỉ thẳng vào năm mươi kỵ binh Hắc Diễm: “Khi trời sáng, ta sẽ đấu một trận sống chết với các ngươi!”&nbsp;&nbsp;<br>Dứt lời, hắn quay người bước vào Tuý Tiên Lâu.&nbsp;&nbsp;<br>Bên ngoài lâu, nơi nào đó trong bóng tối, Ám chủ ở bên cạnh Mộ Thanh Huyền trầm giọng nói: “Trời sáng?”&nbsp;&nbsp;<br>Mộ Thanh Huyền hờ hững nói: “Sát thủ của Thế giới ngầm có ưu thế trong đêm tối, mà hắn là thế yếu, đương nhiên hắn không muốn đánh nhau với chúng ta khi trời tối. Hắn muốn trời sáng thì cứ đợi trời sáng, cũng hợp ý ta!”&nbsp;&nbsp;<br>Trì hoãn!&nbsp;&nbsp;<br>Thật ra mục đích của họ là trì hoãn, vì họ biết dù có năm mươi kỵ binh Hắc Diễm cũng khó có thể giết được Diệp Huyên. Nên biết rằng Diệp Huyên còn có mười hai Kim Nhân. Do đó suy nghĩ của họ rất đơn giản, giữ chân Diệp Huyên, chờ viện binh đến!&nbsp;&nbsp;<br>Ám chủ nghĩ ngợi rồi gật đầu: “Cũng được”.&nbsp;&nbsp;<br>Cả đám cứ đợi rồi lại đợi, khoảng hai canh giờ sau thì cuối cùng trời cũng sáng.&nbsp;&nbsp;<br>Mọi người nhìn về phía cửa chính của Tuý Tiên Lâu, năm mươi kỵ binh bày thế trận chờ quân địch, ai cũng tỏ ra đề phòng vì họ biết mình sắp phải đối phó với người nào!&nbsp;&nbsp;<br>Kiếm Chủ!&nbsp;&nbsp;<br>Kiếm Chủ trẻ tuổi nhất địa giới Thanh Châu, hơn nữa trên người Diệp Huyên còn có mười hai Kim Nhân có thể so sánh với Thần Hợp Cảnh đỉnh cao!&nbsp;&nbsp;<br>Không dám khinh thường!&nbsp;&nbsp;<br>Năm mươi kỵ binh Hắc Diễm nhìn chằm chằm vào cửa chính Tuý Tiên Lâu, chỉ cần người đàn ông kia vừa xuất hiện, họ sẽ lập tức phát động công kích!&nbsp;&nbsp;<br>Qua một hơi thở!&nbsp;&nbsp;<br>Qua mười hơi thở!&nbsp;&nbsp;<br>Tám phút trôi qua!&nbsp;&nbsp;<br>Mười lăm phút trôi qua...&nbsp;&nbsp;<br><br>Tại cửa Tuý Tiên Lâu, người đàn ông kia vẫn chưa xuất hiện!&nbsp;&nbsp;<br>Trong góc nào đó, Mộ Thanh Huyền nhíu chặt mày.&nbsp;&nbsp;<br>Lại mười lăm phút trôi qua vẫn không ai xuất hiện!&nbsp;&nbsp;<br>Mà vẻ mặt Mộ Thanh Huyền đã trở nên u ám!&nbsp;&nbsp;<br>Mười lăm phút sau...&nbsp;&nbsp;<br>Một ông lão xuất hiện ở cửa Tuý Tiên Lâu!&nbsp;&nbsp;<br>Lục lâu chủ!&nbsp;&nbsp;<br>Lục lâu chủ vươn vai, sau đó nhìn Mộ Thanh Huyền ở trong góc cách đó không xa, cười nói: “Chào buổi sáng, Mộ viện trưởng!”&nbsp;&nbsp;<br>Mộ Thanh Huyền bỗng nhiên xuất hiện trước mặt Lục lâu chủ, ông ta nhìn Lục lâu chủ chằm chằm: “Hắn đâu?”&nbsp;&nbsp;<br>“Hắn?”&nbsp;&nbsp;<br>Lục lâu chủ khó hiểu: “Hắn nào?”&nbsp;&nbsp;<br>Mộ Thanh Huyền gần như thét gào: “Diệp Huyên!”&nbsp;&nbsp;<br>“Diệp Huyên?”&nbsp;&nbsp;<br>Lục lâu chủ kinh ngạc nói: “Ông không biết sao? Hắn đã đi rồi”.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Một hơi thở mạnh mẽ đột nhiên phóng ra từ trong cơ thể Mộ Thanh Huyền, Lục lâu chủ ở trước mặt ông ta run rẩy, lập tức lùi về sau gần mười trượng, mà mặt đất xung quanh Mộ Thanh Huyền đã trở thành một cái hố sâu.&nbsp;&nbsp;<br>Mộ Thanh Huyền siết chặt hai tay, vẻ mặt dữ tợn có chút vặn vẹo.&nbsp;&nbsp;&nbsp;<br>Đi!&nbsp;&nbsp;<br>Dù có bị đánh chết ông ta cũng không ngờ Diệp Huyên lại chạy trốn!&nbsp;&nbsp;<br>Chạy trốn!&nbsp;&nbsp;<br>Đã nói trời sáng đấu một trận sống chết mà?&nbsp;&nbsp;<br>Hắn mẹ nó vẫn là kiếm tu sao?&nbsp;&nbsp;<br>Kiếm tu mà sợ chết vậy ư?&nbsp;&nbsp;<br>Kiếm tu mà nói không giữ lời vậy ư?&nbsp;&nbsp;<br>Quá vô sỉ!&nbsp;&nbsp;<br>Quá không giữ lời!&nbsp;&nbsp;<br>Mộ Thanh Huyền tức muốn nổ phổi.&nbsp;&nbsp;<br>Ở phía xa, Lục lâu chủ cười nói: “Mộ viện trưởng đừng tức giận, Diệp quốc sĩ có lời để lại cho ông, hắn nói hôm nay không khoẻ nên quyết định để hôm khác đánh, ừm, hắn đã chọn địa điểm rồi, là tại học viện Thương Mộc của ông, ông mau trở về chờ hắn đi! Ha ha...”&nbsp;&nbsp;<br>Nói xong, ông ta xoay người đi mất."}