{"title":"Chương 384: Tất cả đều là người tốt!","content":"Lúc này, mặc dù Mộ Thanh Huyền vẫn siết chặt hai tay nhưng ông ta đã bình tĩnh lại. <br>Bấy giờ, Ám chủ xuất hiện bên cạnh Mộ Thanh Huyền: “Hai canh giờ, lúc này sợ là hắn đã đến Tuỳ Âm Thành”. <br>Tuỳ Âm Thành! <br>Mộ Thanh Huyền nheo mắt lại, Tuỳ Âm Thành rất gần với Đế Đô Đại Vân! Chỉ cần đi qua Tuỳ Âm Thành, sau đó qua tiếp hai toà thành nhỏ, đi thêm một ngày là có thể đến Đế Đô Đại Vân! . truyện đam mỹ<br>Một khi để Diệp Huyên tiến vào Đế Đô Đại Vân rồi đi đến học viện Thương Mộc... <br>Mộ Thanh Huyền không dám nghĩ tiếp! <br>Với tính cách của Diệp Huyên, một khi tiến vào Đế Đô Đại Vân, chắc chắn hắn có thể làm bất cứ chuyện gì! <br>Mộ Thanh Huyền bỗng ngẩng đầu lên: “Đuổi theo, nhất định phải cản hắn lại để câu giờ cho viện binh Trung Thổ Thần Châu!” <br>Ám chủ gật đầu, quay người rời đi. <br>Mộ Thanh Huyền ngẩng đầu nhìn Tuý Tiên Lâu cách đó không xa, gằn giọng quát: “Tuý Tiên Lâu, các ông giúp đỡ hắn, sẽ có một ngày các ông phải hối hận!” <br>Nói xong, ông ta cũng xoay người đi. <br>Trên gác lâu, Lục lâu chủ cười khẽ: “Hối hận? Hối hận nhất nên là học viện Thương Mộc ông!” <br>Sau mười mấy hơi thở, năm mươi kỵ binh Hắc Diễm ra khỏi thành, nhanh chóng rời đi. <br><br>Đuổi theo Diệp Huyên! <br>Trên một vùng đồng bằng nọ, Diệp Huyên cưỡi ngựa Hắc Diễm phi nước đại, sau lưng hắn là một ngọn lửa đen thật dài... <br>Trên lưng ngựa, Diệp Huyên âm thầm suy nghĩ. <br>Với tốc độ của hắn bây giờ, nếu không có gì bất ngờ xảy ra, nhiều nhất sáu, bảy ngày là có thể đến Đế Đô Đại Vân! Một khi đến Đế Đô Đại Vân, lúc đó chiến trường sẽ nằm ở học viện Thương Mộc! <br>Đúng lúc này, Diệp Huyên chợt ngẩng đầu lên. Trước mặt hắn, ba mũi tên màu đen bay tới như chớp giật với tốc độ cực nhanh! Khi hắn ngẩng đầu, nó đã đến trước mặt hắn! <br>Diệp Huyên đột nhiên mở hai mắt ra. <br>Vèo vèo! <br>Hai tia kiếm quang bắn nhanh ra như điện từ trong mắt Diệp Huyên! <br>Ầm! <br>Trước mặt Diệp Huyên, ba mũi tên kia lập tức vỡ nát! <br>Mà lúc này, một thanh trường mâu từ xa bay đến, trường mâu ma sát với không khí tạo ra âm thanh cực kỳ chói tai. <br>Diệp Huyên xoè lòng bàn tay, kiếm Liên Tú bay “vù” ra khỏi lòng bàn tay hắn, chỉ trong chớp mắt, kiếm Liên Tú đã đâm thẳng vào mũi trường mâu. <br>Mũi nhọn đấu với đao sắc! <br>Keng! <br>Trường mâu run lên dữ dội rồi bay ngược trở lại. <br>Cách đó vài chục trượng, một bàn tay nắm chặt trường mâu. Đây là một cô gái để kiểu tóc bện thừng, trên mặt vẽ đầy vệt màu sặc sỡ, nàng ta đeo khoen mũi cực lớn, quần áo mặc trên người cũng cực kỳ lộ liễu, thân trên chỉ mặc một chiếc áo ống chất liệu da thú, thân dưới cũng chỉ có một chiếc váy ngắn da thú! <br>Bên cạnh cô gái có tổng cộng năm người đàn ông, ba người trong đó đeo cung lớn, hai người còn lại cầm trường mâu trong tay. <br>Cả năm người đều có khuôn mặt dữ tợn! <br>Cô gái đứng phía trước năm người quan sát Diệp Huyên, sau đó quay sang nhìn mấy người đàn ông bên cạnh, cười nói: “Thiên tài đứng đầu Thanh Châu? Cũng không có gì đặc biệt nhỉ!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên cách đó không xa: “Đầu của các hạ, đội lính đánh thuê Thú Lang ta muốn...” <br>Lúc này, Diệp Huyên đột nhiên biến mất trên lưng ngựa Hắc Diễm, cùng lúc đó, một tia kiếm mang lặng lẽ bay tới trước mặt cô gái. <br>Đồng tử cô gái bỗng co lại, giờ phút này trong mắt nàng ta tràn đầy sợ hãi! <br>Một kiếm này khiến nàng ta cảm nhận được sự nguy hiểm trí mạng, vì khi nó đến trước mặt nàng ta, cảm giác đầu tiên của nàng ta đó là không cản được! <br>Một kiếm này sẽ giết chết nàng ta! <br>Nhưng hiển nhiên cô gái cũng không muốn nghển cổ chờ bị giết. Chân trái nàng ta bỗng giẫm mạnh xuống đất, trong tích tắc, một lực mạnh mẽ bao phủ quanh người nàng ta. Cùng lúc đó, tay phải nàng ta cầm trường mâu đâm về trước, khi đâm nhát này, cả khuôn mặt cô gái cũng bị biến dạng! <br><br>Dồn hết sức đâm! <br>Bởi vì nàng ta biết, nếu không cản được một kiếm này của Diệp Huyên, chắc chắn nàng ta sẽ chết! <br>Trường mâu đâm ra, kiếm đến. <br>Keng! <br>Một tiếng kim loại đứt gãy giòn giã vang lên, ngay sau đó, một tia kiếm quang xuyên qua giữa hai đầu lông mày cô gái. <br>Cơ thể cô gái cứng đờ tại chỗ, mà trước mặt nàng ta là Diệp Huyên. <br>Cô gái nhìn Diệp Huyên: “Nhanh... quá...” <br>Dứt lời, giữa hai đầu lông mày nàng ta rách ra, máu phun ra ngoài, cô gái lập tức ngã xuống đất. <br>Mà năm người đàn ông bên cạnh cô gái đã hoàn toàn sững sờ. <br>Một giây giết chết? <br>Cứ thế một giây giết chết? <br>Trên mặt năm người tràn đầy khó tin. <br>Lúc này, bảy thanh kiếm trong hộp đựng kiếm sau lưng Diệp Huyên đột nhiên bay ra... <br>Vèo vèo vèo vèo vèo! <br>Năm người còn lại chưa kịp phản ứng đã bị chém chết. <br>Diệp Huyên dọn dẹp chiến trường, hắn thu hoạch được khá nhiều, kim tệ tổng cộng có khoảng bốn trăm triệu, mà linh thạch cực phẩm lại có hơn một triệu! <br>Một triệu! <br>Diệp Huyên có chút phấn khích, thứ hắn đang thiếu nhất bây giờ là linh thạch cực phẩm, vì có linh thạch cực phẩm mới có thể khởi động mười hai Kim Nhân! <br>Đưa than sưởi ấm trong ngày tuyết rơi là đây! <br>Diệp Huyên thi lễ với mấy thi thể dưới đất, thành khẩn nói: “Người tốt, tất cả đều là người tốt!” <br>“Hì hì!” <br>Lúc này, một tiếng cười khẽ vang lên từ phía sau Diệp Huyên. <br>Tiếng cười rất gần, chỉ cách khoảng mấy chục bước. <br>Tay phải Diệp Huyên cầm kiếm Liên Tú, vẻ mặt nặng nề, vì hắn không phát hiện ra đối phương đã đi tới sau lưng mình. <br>Là ai?"}