{"title":"Chương 385: Ta thích kết bạn với người xuất sắc!","content":"Diệp Huyên xoay người. <br>Một cô gái đứng trước mặt hắn, nàng ta khoảng mười sáu mười bảy tuổi, mặc váy dài màu xanh nhạt, đang cười như không cười với hắn. <br>Cô gái bước chậm về phía Diệp Huyên, vẻ mặt ranh mãnh tinh nghịch, đôi mắt long lanh, rất là đáng yêu. <br>Cô gái cầm một cây búa đinh trong tay phải, không lớn, to bằng cánh tay của nàng ta. <br>Lúc nhìn thấy cây búa đinh này, sắc mặt Diệp Huyên lại thay đổi lần nữa. <br>Đây là linh khí bậc Chân! <br>Linh khí bậc Chân! <br>Cô gái này là ai? <br>Lúc cô gái còn cách Diệp Huyên năm sáu bước, sắc mặt Diệp Huyên chợt thay đổi, hắn giậm chân một cái, lùi về sau mười mấy trượng, kéo xa khoảng cách với nàng ta. <br>Cô gái hơi sửng sốt, sau đó thì nhếch miệng cười: “Đừng sợ, không đau đâu, đập một búa xuống đảm bảo sẽ vỡ đầu, trước khi chết không thấy đau!” <br>Dứt lời, nàng ta đã xuất hiện trước mặt Diệp Huyên, nhưng Diệp Huyên lại lùi về sau một lần nữa! <br>Cô gái nhíu mày: “Đến đây, cho ta đập chết ngươi!” <br>Diệp Huyên hỏi: “Vì sao lại đập chết ta?” <br>Cô gái cười hì hì: “Đập chết ngươi sẽ có rất nhiều rất nhiều tiền…” <br>Nói xong, nàng ta vung búa về phía Diệp Huyên. <br>Vào lúc cô gái ra tay, Diệp Huyên tiến lên một bước, đâm kiếm ra! <br>Bịch! <br>Diệp Huyên thoáng chốc lùi gần hai mươi trượng, trước mặt hắn là một cái khe dài khoảng hai mươi mấy trượng, xuất hiện do hai chân của hắn cọ xuống đất. <br>Diệp Huyên cúi đầu nhìn tay phải của mình, lúc này, cả cánh tay phải của hắn đang run rẩy dữ dội, không chỉ thế, kiếm Liên Tú trong tay cũng đang rung, chỗ mũi kiếm có vết rạn nứt! <br>Mạnh quá! <br>Diệp Huyên ngẩng đầu nhìn cô gái cách đó không xa, nàng ta cũng quan sát hắn, trong mắt lộ vẻ ngạc nhiên: “Chao ôi, tiểu kiếm tu, ngươi được đấy, đỡ một búa của Thác Bạt Tiểu Yêu ta mà lại không chết!” <br>Nói xong, nàng ta giơ ngón tay cái với Diệp Huyên: “Rất tốt, xuất sắc bằng một phần mười ta, đáng được khen ngợi.” <br>Diệp Huyên đen mặt lại, mẹ kiếp, ngươi đang khen ta hay tự khen mình vậy? <br>Lúc này, cô gái tên Thác Bạt Tiểu Yêu lại muốn ra tay, Diệp Huyên vội nói: “Đợi đã!” <br>Cô gái dừng lại, nàng ta chớp mắt, vung chùy sắt trong tay: “Làm gì?” <br>Diệp Huyên nghiêm túc nói: “Ta đánh không lại cô!” <br>Cô gái nói như lẽ đương nhiên: “Ngươi vốn dĩ đánh không lại ta mà, có vấn đề gì sao?” <br>Diệp Huyên:<br>Cô gái vung búa đinh trong tay, lại muốn ra tay, Diệp Huyên vội nói: “Ta có vấn đề, vấn đề rất lớn!” <br>Cô gái cau mày: “Sao ngươi lắm chuyện thế? Không phải chỉ là chết thôi à? Sợ cái gì, chỉ là chuyện một búa mà thôi!” <br>Diệp Huyên cạn lời, dù gì người chết cũng đâu phải cô! <br>Thấy cô gái hơi mất kiên nhẫn, Diệp Huyên đi tới trước mặt nàng ta, hắn bấm tay một cái, một tấm thẻ vàng xuất hiện trước mặt cô gái. <br>Cô gái quan sát tấm thẻ vàng, sau đó, mắt nàng ta lập tức sáng rực lên, bên trong thẻ vàng có năm trăm triệu kim tệ! <br>Năm trăm triệu kim tệ! <br>Cô gái cầm lấy, sau đó nhìn Diệp Huyên, cười híp mắt: “Cho ta sao?” <br>Diệp Huyên gật đầu, nghiêm túc nói: “Từ lần đầu tiên gặp mặt cô, ta đã bị cô thu hút rồi”. <br>Cô gái chớp mắt: “Vì sao?” <br>Diệp Huyên nghiêm túc trả lời: “Xuất sắc! Cô giống như đom đóm trong đêm tối vậy, đêm tối cũng không thể che đi ánh sáng của cô. Người quang minh chính đại không nói chuyện mập mờ, Diệp Huyên ta muốn làm bạn với cô! Ta thích kết bạn với người xuất sắc như thế!” <br>Cô gái quan sát Diệp Huyên, trong mắt đầy vẻ tán thưởng: “Ngươi có mắt nhìn đấy”. <br>Khóe môi Diệp Huyên giật giật, ông đây không có mắt… <br>Lúc này, cô gái giơ thẻ vàng trong tay: “Năm trăm triệu kim tệ! Ngươi cứ thế cho ta sao?” <br>Diệp Huyên nghiêm mặt nói: “Bạn bè nói chuyện tiền bạc với nhau thì dung tục quá! Cô đến từ Trung Thổ Thần Châu, có lẽ cần dùng tiền gấp, tiền này cô lấy trước để tiêu đi, nếu không đủ thì lại đến tìm ta, dù ta có bán máu cũng sẽ gom tiền cho cô!” <br>Cô gái đang định lên tiếng, đúng lúc này, một đám kỵ binh Hắc Diễm chạy vội tới từ sau lưng nàng ta. <br>Diệp Huyên lập tức sa sầm mắt, hắn không ngờ những kỵ binh Hắc Diễm này lại đến nhanh như thế! <br>Cô gái xoay người nhìn về phía những người đó: “Đây là?” <br>Diệp Huyên kéo cô gái ra sau lưng, nói với giọng điệu nặng nề: “Đây là kỵ binh học viện Thương Mộc mời đến… Cô đi trước đi, ta đi sau, đừng quan tâm đến ta, thật, ta lo được!” <br>Nói xong, hắn cầm kiếm xông về phía đám kỵ binh. <br>Cô gái phía sau hơi ngơ ngác. <br>Phía xa, Diệp Huyên cầm kiếm tấn công những kỵ binh Hắc Diễm kia, kiếm thế trong kiếm của hắn ngày càng mạnh, dần dần, mỗi khi hắn tiến lên một bước, mặt đất dưới chân sẽ lập tức nứt ra! <br>Diệp Huyên và kỵ binh Hắc Diễm ngày càng gần nhau… Lúc hắn cách bọn họ khoảng một trượng, hắn đột nhiên tung người, hai tay cầm kiếm chém xuống. <br>Một tia kiếm quang sáng rực lóe lên! <br>Ầm! <br>Một tên kỵ binh Hắc Diễm dẫn đầu bị chém bay ra ngoài mấy chục trượng, sau khi rơi xuống đất, gã ta cũng không thể đứng dậy nữa! <br>Nhưng Diệp Huyên cũng bị đánh bay trong nháy mắt, không chỉ thế, chỗ vai trai của hắn còn xuất hiện một lỗ máu! <br>Diệp Huyên vừa khéo ngã xuống trước mặt cô gái, cô gái nhìn Diệp Huyên dưới đất, tốt bụng kéo hắn một cái: “Ngươi… Ngươi không sao chứ?” <br>Diệp Huyên vuốt ngực, sau đó lắc đầu: “Không sao”."}