{"title":"Chương 386: Tuyệt đối không thể nhịn!","content":"Nói xong, hắn cầm kiếm xông về phía đám kỵ binh Hắc Diễm một lần nữa, gào thét: “Có bản lĩnh thì nhằm vào ta đây, không được làm hại đến cô gái kia!”&nbsp;&nbsp;<br>Nghe thấy lời của Diệp Huyên, cô gái nhìn thẻ vàng trong tay, nhỏ giọng thở dài: “Quá xuất sắc… Cha, kiếp trước chắc chắn cha đã cứu vớt Thanh Thương Giới, nếu không sao có thể sinh ra một đứa con gái xuất sắc như con chứ?”&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Lúc này, Diệp Huyên lại rơi xuống trước mặt cô gái.&nbsp;&nbsp;<br>Diệp Huyên phun ra một ngụm máu tươi, hắn đứng lên, lúc này, kỵ binh Hắc Diễm phía xa đã xông đến, sau đó bao vây lấy hắn và cô gái.&nbsp;&nbsp;<br>Diệp Huyên lau máu tươi trên khóe miệng, mặt không chút cảm xúc.&nbsp;&nbsp;<br>Cô gái hơn ngạc nhiên quan sát những kỵ binh Hắc Diễm này.&nbsp;&nbsp;<br>Lúc này, một người đàn ông trung niên đột nhiên xuất hiện trên đầu kỵ binh Hắc Diễm, người đến chính là Mộ Thanh Huyền!&nbsp;&nbsp;<br>Mộ Thanh Huyền nhìn Diệp Huyên, trong mắt ông ta chứa đựng đề phòng và nghi hoặc!&nbsp;&nbsp;<br>Ông ta hiểu rõ thực lực của Diệp Huyên, dù đánh không lại những kỵ binh Hắc Diễm này cũng sẽ không bị áp đảo như vậy chứ!&nbsp;&nbsp;<br>Có bẫy!&nbsp;&nbsp;<br>Bây giờ ông ta xem như hiểu rõ tính cách của Diệp Huyên rồi, chắc chắn là một tên tiểu nhân đê tiện vô liêm sỉ còn nham hiểm nữa!&nbsp;&nbsp;<br>Chắc chắn có bẫy!&nbsp;&nbsp;<br>Mộ Thanh Huyền nhanh chóng chú ý đến cô gái nhỏ bên cạnh Diệp Huyên, cô gái nhìn ông ta một cái: “Các ngươi nhiều người như vậy đánh một mình người ta, không tử tế, cực kỳ không tử tế”.&nbsp;&nbsp;<br>Mộ Thanh Huyền lạnh lùng nói: “Liên quan gì đến ngươi!”&nbsp;&nbsp;<br>Cô gái ngây người, sau đó nàng ta nhìn về phía Diệp Huyên: “Ông ta mắng ta?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Ta nghe thấy rồi”.&nbsp;&nbsp;<br>Cô gái căm tức nhìn Mộ Thanh Huyền: “Bà nội ngươi…”&nbsp;&nbsp;<br>Dứt lời, nàng ta nhìn về phía Diệp Huyên: “Sau đó nên mắng thế nào…”&nbsp;&nbsp;<br>Diệp Huyên đáp: “Ngực!”&nbsp;&nbsp;<br>Cô gái chớp mắt, sau đó nhìn về phía Mộ Thanh Huyền: “Ngực bà nội ngươi…”&nbsp;&nbsp;<br>Mộ Thanh Huyền đột nhiên nói: “Giết!”&nbsp;&nbsp;<br>Mấy kỵ binh Hắc Diễm lập tức muốn ra tay, đúng lúc này, cô gái đột nhiên xách búa đinh ra ngoài, mọi người còn chưa kịp phản ứng, một kỵ binh Hắc Diễm đứng gần chỗ Diệp Huyên đã bay thẳng ra ngoài!&nbsp;&nbsp;<br>Trên không trung, áo giáp của kỵ binh Hắc Diễm này bắt đầu rạn nứt!&nbsp;&nbsp;<br>Thấy cảnh này, khóe miệng Diệp Huyên không nhịn được giật giật.&nbsp;&nbsp;<br>Trời ạ, đây là trang bị bậc Minh đó!&nbsp;&nbsp;<br>Cứ thế bị đập nát bằng một búa?&nbsp;&nbsp;<br>Mộ Thanh Huyền cũng ngây người. Cái quỷ gì vậy?&nbsp;&nbsp;<br>Cô gái vẫn không dừng tay, trở tay đập thêm một búa…&nbsp;&nbsp;<br>Coong!&nbsp;&nbsp;<br>Trường thương của một kỵ binh Hắc Diễm ở bên cạnh nàng ta lập tức vỡ tan, sau đó, gã ta bay thẳng ra ngoài…&nbsp;&nbsp;<br>Bị giết chết trong nháy mắt!&nbsp;&nbsp;<br>Cô gái còn muốn ra tay, lúc này, Diệp Huyên đột nhiên kéo lấy cánh tay nàng ta: “Đừng dùng quá sưc, mấy vũ khí áo giáp kia trị giá mấy chục triệu kim tệ đấy!”&nbsp;&nbsp;<br>Mắt cô gái lập tức sáng lên: “Được mấy chục triệu hả?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Đều là bảo bối đấy!”&nbsp;&nbsp;<br>Cô gái quay đầu nhìn về phía những kỵ binh Hắc Diễm kia, lúc này, bọn chúng lại xông tới lần nữa.&nbsp;&nbsp;<br>Nàng ta gõ một búa xuống đất.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Mặt đất trong vòng trăm trượng xung quanh đột nhiên rung lên dữ dối, sau đó, mười mấy kỵ binh Hắc Diễm trước mặt hai người lập tức bị sức mạnh kinh khủng này đánh bay ra ngoài, cùng lúc đó, nguồn sức mạnh này còn ép những kỵ binh Hắc Diễm khác dừng lại!&nbsp;&nbsp;<br>Ngoài những kỵ binh bay ra ngoài, tất cả những kỵ binh khác đều dựng lại, mặt đất trong vòng trăm trượng xung quanh hoàn toàn nứt ra.&nbsp;&nbsp;<br>Diệp Huyên lau mồ hôi lạnh trên trán, cô gái này mạnh quá!&nbsp;&nbsp;<br>Đây chắc chắn là tồn tại thuộc mười vị trí đầu trong bảng Yêu nghiệt!&nbsp;&nbsp;<br>Mộ Thanh Huyền trên không trung sửng sốt một lúc, sau đó, ông ta nhìn về phía cô gái: “Rốt… Rốt cuộc ngươi là ai!”&nbsp;&nbsp;<br>Cô gái ngẩng đầu nhìn ông ta một cái, nàng ta nhẹ nhàng vén tóc mái trên trán: “Thác Bạt Tiểu Yêu, cha ta nói, ta sinh ra là để cứu vớt thế giới”.&nbsp;&nbsp;<br>Mộ Thanh Huyền&nbsp;&nbsp;<br>Diệp Huyên đi tới bên cạnh Thác Bạt Tiểu Yêu, hắn kéo tay áo nàng ta: “Cẩn thận, ông ta là cao thủ đỉnh cao Vạn Pháp Cảnh đấy”.&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu vung tay nhỏ: “Loại như ông ta, một cái tát của cha ta đã đủ giết chết một trăm tên như ông ta rồi! Đương nhiên ta không phải một người dựa vào cha”.&nbsp;&nbsp;<br>Nói xong, nàng ta nhìn về phía Mộ Thanh Huyền: “Chắc hẳn đại bá của ta cũng có thể giết chết một trăm tên như ngươi chỉ với một cái tát, nếu ngươi muốn ra tay, để ta gọi đại bá ta đến!”&nbsp;&nbsp;<br>Diệp Huyên cạn lời, cô không dựa vào cha… Gọi đại bá của ngươi đến và gọi cha của ngươi đến có khác nhau sao?&nbsp;&nbsp;<br>Sắc mặt của Mộ Thanh Huyền trên không trung vô cùng khó coi.&nbsp;&nbsp;<br>Rõ ràng là cô gái này đến từ Trung Thổ Thần Châu, vì ở Thanh Châu này đã không còn người đáng sợ như vậy nữa rồi! Hơn nữa nghe lời cô gái nói, rất rõ ràng bối cảnh của nàng ta không đơn giản…&nbsp;&nbsp;<br>Mộ Thanh Huyền trầm ngâm một lát, sau đó, vẻ mặt ông ta trở nên dịu dàng: “Tiểu cô nương, trước đó có đắc tội, xin cô tha thử, học viện Thương Mộc ta không muốn trở mặt với cô, ta…”&nbsp;&nbsp;<br>Diệp Huyên đột nhiên kéo ống tay áo của Thác Bạt Tiểu Yêu: “Bảo ông ta đền tiền, đền tiền tổn thất tinh thần!”&nbsp;&nbsp;<br>Thác Bạt Tiểu Yêu chớp mắt, sau đó nàng ta nhìn về phía Mộ Thanh Huyền: “Đền tiền!”&nbsp;&nbsp;<br>Nói xong, nàng ta lại nhìn Diệp Huyên: “Đền bao nhiêu đây?”&nbsp;&nbsp;<br>Diệp Huyên nghiêm mặt nói: “Cô xuất sắc như vậy mà khi nãy ông ta lại mắng cô, việc này không thể nhịn được, tuyệt đối không thể nhịn được! Bảo ông ta đền hai tỷ, nếu không cứ kêu đại bá của cô đến, ừm, gọi cha cô đến luôn!”"}