{"title":"Chương 387: Ngươi dựa vào cái gì mà mắng ta!","content":"Diệp Huyên!” <br>Mộ Thanh Huyền nhìn chằm chằm Diệp Huyên, nếu ánh mắt có thể giết người, e rằng Diệp Huyên đã chết từ lâu rồi. <br>Diệp Huyên không nhìn thẳng vào Mộ Thanh Huyền, hắn nhìn về phía Thác Bạt Tiểu Yêu: “Cha của cô có từng mắng cô không?” <br>Thác Bạt Tiểu Yêu lắc đầu. <br>Diệp Huyên lại hỏi: “Đại bá của cô có từng mắng cô không?” <br>Thác Bạt Tiểu Yêu lại lắc đầu. <br>Diệp Huyên đột nhiên nổi giận chỉ vào Mộ Thanh Huyền trên không trung, phẫn nộ nói: “Vậy ông ta dựa vào cái gì mà mắng cô chứ?” <br>Nghe vậy, Thác Bạt Tiểu Yêu lập tức siết chặt tay trái, nàng ta ngẩng đầu nhìn Mộ Thanh Huyền trên không trung, vẻ mặt cực kỳ tức giận: “Ngươi dựa vào cái gì mà mắng ta!” <br>Diệp Huyên vội hùa theo, tức giận chỉ vào Mộ Thanh Huyền: “Sao ông lại mắng một người xuất sắc như thế chứ?” <br>Nghe thấy lời của Diệp Huyên, Thác Bạt Tiểu Yêu càng tức giận hơn, lồng ngực nàng ta phập phồng, búa đinh trong tay rung lên dữ dội. <br>Diệp Huyên còn muốn nói gì đó, lúc này, Thác Bạt Tiểu Yêu đột nhiên bật khóc! <br>Khóc rồi! <br>Diệp Huyên nuốt lại lời muốn nói! <br>Có chuyện gì vậy? <br>Mộ Thanh Huyền trên không trung cũng ngây người. <br>Thác Bạt Tiểu Yêu lau nước mắt, cực kỳ uất ức: “Đại bá ta, cha ta, ca ca ta, tam thúc ta đều chưa từng mắng ta, ông ta... ông ta dựa vào cái gì mà mắng ta! Dựa vào cái gì chứ!” <br>Trong lòng Diệp Huyên đột nhiên dâng lên cảm giác tội lỗi… Cô gái này thật sự thấy uất ức rồi! <br>Lúc này, Thác Bạt Tiểu Yêu nhìn về phía Mộ Thanh Huyền, tức giận nói: “Hai mươi tỷ! Đền cho ta hai mươi tỷ, nếu không ta gọi đại bá đánh chết các ngươi”. <br>Nói xong, nàng ta lấy một viên đá truyền âm ra.  <br>Mộ Thanh Huyền siết chặt hai tay, sắc mặt u ám. <br>Uy hiếp! <br>Đây là uy hiếp trắng trợn! <br>Hai mươi tỷ? <br>Bán cả học viện Thương Mộc cũng không có nhiều như vậy! Dù có, ông ta cũng không đền! <br>Mộ Thanh Huyền nhìn thoáng qua Diệp Huyên: “Chúng ta đi!” <br>Nói xong, người ông ta rung lên, lập tức biến mất không còn tăm ơi. <br>Những kỵ binh Hắc Diễm còn sống sót cũng muốn đi, lúc này, Diệp Huyên đột nhiên nói: “Đừng để bọn họ đi, đánh chết bọn họ!” <br>Nói xong, hắn lập tức xông ra ngoài. <br>Thác Bạt Tiểu Yêu cũng cầm búa đi theo sau Diệp Huyên. <br>Nhưng nàng ta không phải đuổi theo kỵ binh Hắc Diễm, mà là đuổi theo Mộ Thanh Huyền! Diệp Huyên vội kéo nàng ta lại: “Đó là Vạn Pháp Cảnh đỉnh cao, tạm thời đánh không lại, đánh kẻ có thể đánh thắng trước đã!” <br>Nói xong, hắn chỉ vào đám kỵ binh Hắc Diễm ở xa xa; “Đánh đám người này, nhẹ tay một chút, tiền cả đấy!” <br>Thác Bạt Tiểu Yêu gật đầu theo bản năng, sau đó cứ thế bị Diệp Huyên kéo xông lên… <br>Diệp Huyên một mình đánh thắng năm mươi kỵ binh Hắc Diễm thì hơi khó, nhưng sau khi có thể Thác Bạt Tiểu Yêu, đã không còn khó khăn nữa… <br>Mà lúc này, Diệp Huyên cũng không giữ lại thực lực của mình nữa, vì những kỵ binh Hắc Diễm này thật sự không đơn giản, sơ suất một cái có thể sẽ lật thuyền. <br>Khoảng nửa canh giờ sau, Diệp Huyên và Thác Bạt Tiểu Yêu ngừng lại. <br>Hai người ngồi dưới đất, sau lưng bọn họ là một đống thi thể… Đều là những kỵ binh Hắc Diễm kia! <br>Bọn họ đuổi giết một mạch, sau khi đuổi theo gần trăm dặm, cuối cùng cũng giết được bốn mươi mấy kỵ binh Hắc Diễm! <br>Hai người ngồi dưới đất, Thác Bạt Tiểu Yêu dựa vào Diệp Huyên, nàng ta dùng búa đinh chỉ vào những kỵ binh Hắc Diễm ở cách đó không xa, hơi ngạc nhiên hỏi: “Trị giá bao nhiêu tiền?” <br>Diệp Huyên ngẫm nghĩ một lát, sau đó đáp: “Rất nhiều rất nhiều!” <br>Bốn mươi bộ trang bị! <br>Trong đó đa phần là trang bị bậc Minh, có thể nói là một khoản tiền lớn! <br>Nhưng khá tiếc mấy con ngựa Hắc Diễm kia, sau khi những kỵ binh bị giết chết, mấy con ngựa cũng chạy mất, hắn và Thác Bạt Tiểu Yêu hoàn toàn không ngăn lại được. <br>Sau khi nghỉ ngơi một lát, Diệp Huyên cất những trang bị của kỵ binh Hắc Diễm đi, sau đó hắn chia cho Thác Bạt Tiểu Yêu hai mươi bộ: “Hai mươi bộ này là của cô, cô có thể mang về Trung Thổ Thần Châu bán, cũng có thể đến Đế Đô bán với ta, tự cô quyết định!” <br><br>“Đi Đế Đô!”, Thác Bạt Tiểu Yêu gần như không cần suy nghĩ. <br>Diệp Huyên nhếch miệng cười: “Đi… Đi Đế Đô!” <br>Nói xong, hắn gọi ngựa Hắc Diễm của mình ra: “Chung ta đi cùng nhau!” <br>Thác Bạt Tiểu Yêu cũng không nghĩ nhiều, nhảy thẳng lên ngựa Hắc Diễm, Diệp Huyên cũng ngồi sau lưng nàng ta, hai người nhanh chóng đi khuất. <br>Sau khi Diệp Huyên và Thác Bạt Tiểu Yêu rời đi, Mộ Thanh Huyền xuất hiện, nhìn thi thể đầy đất, sắc mặt ông ta bình tĩnh một cách lạ kỳ. <br>Một lát sau, ông ta xoay người rời đi. <br>… <br>Trên một vùng bình nguyên, Diệp Huyên chở Thác Bạt Tiểu Yêu cưỡi ngựa Hắc Diễm lao nhanh. <br>Đang ngồi trên lưng ngựa, Thác Bạt Tiểu Yêu đột nhiên hỏi: “Kiếm tu, ta quên mất ngươi tên gì rồi! Ngươi tên gì vậy?” <br>“Diệp Huyên!” <br>“Ngươi là Kiếm Chủ à?” <br>“Phải!” <br>“Sao lại yếu thế?” <br>Diệp Huyên: <br>“Ta nói sai sao?” <br>“Không có… Thật ra không phải ta yếu, mà là cô quá mạnh, ở trước mặt cô, thiên tài yêu nghiệt gì đều là cặn bã hết!” <br>“Kiếm tu, dù ngươi có hơi yếu, nhưng ngươi là một người thành thật, ta thích!” <br>Diệp Huyên:<br>Lần này, học viện Thương Mộc và Thế giới ngầm không phái người đến gây phiền phức nữa, vì thế hai người di chuyển rất thuận lợi, cũng cách Đế Đô ngày càng gần. <br>Hoàng cung Đế Quốc Đại Vân. <br>Trong một hoa viên nào đó, một cô gái mặc váy dài màu đen dắt một bé trai mặc long bào chậm rãi đi trên đường nhỏ rải đá vụn. <br>Bé trai đột nhiên nghiêng đầu nhìn cô gái: “Tỷ, thái phó nói ta lớn rồi! Nên cầm quyền rồi!” <br>Cô gái dừng bước nhìn bé trai: “Đệ thấy sao?” <br>Bé trai im lặng. <br>Cô gái cười nói: “Bản thân vẫn là rất muốn, đúng không?” <br>Bé trai cúi thấp đầu hơn. <br>Cô gái nhẹ nhàng xoa đầu bé trai: “Không bao lâu nữa, thiên hạ giang sơn này đều là của đệ! Ta sẽ không tranh giành ngôi vị hoàng đế với đệ!” <br>Nói xong, nàng ta quay đầu nhìn về phía cách đó không xa, nơi đó có một cái lồng chim, trong lồng chim là một con chim hoàng yến! <br>Nhìn cái lồng chim đó, cô gái đột nhiên nở nụ cười: “Không có lồng chim này, chim sẽ được nhìn thấy bầu trời càng rộng lớn hơn”."}