{"title":"Chương 388: Vâng, đại tỷ!","content":"Nói xong, nàng ta quay đầu nhìn sang một bên: “Truyền lệnh xuống, thái phó nói chuyện không suy nghĩ, chém đầu. Lý gia thông đồng với người ngoài mưu phản, chém, Cố gia mưu phản, chém, Khánh gia mưu phản, chém, Điền gia mưu phản, chém…” <br>Nàng ta nói một hơi hơn hai mươi thế gia, đều là hào môn thế gia trong Đế Quốc Đại Vân! <br>Bé tra hoàn toàn bối rối. <br>“Vâng!” <br>Trong bóng tối có người đáp một tiếng, sau đó im lặng lùi xuống. <br>Bé trai hơi ngạc nhiên nhìn cô gái, cô gái cười nói: “Đừng ngạc nhiên, đều là một vài khối u ác tính, nên cắt bỏ từ lâu rồi. Ừm, vẫn còn hai khối u ác tính lớn nhất nữa, nhưng có lẽ cũng nhanh thôi”. <br>Nói xong, nàng ta buông tay bé trai ra, đi về phía xa. <br>Bé trai không đi theo cùng, chỉ cúi đầu, không biết đang nghĩ gì. <br>Cô gái chậm rãi bước đi, dừng lại trước một hồ nước, phía đối diện là Mộ Thanh Huyền. <br>Mộ Thanh Huyền cúi chào cô gái: “Liên cô nương!” <br>Cô gái cười nói: “Mộ viện trưởng thất bại rồi sao?” <br><br>Mộ Thanh Huyền sa sầm mặt, sau đó lại cúi người: “Kính xin Liên cô nương giúp đỡ”. <br>Giúp đỡ! <br>Cô gái cười lắc đầu: “Vì học viện Thương Mộc của ông, Đế Quốc Đại Vân ta đã tổn thất một trăm năm mươi kỵ binh Hắc Diễm, ngoài ra còn kêu gọi thế gia trong thành giúp đỡ nữa, nói thật ra đã giúp Mộ viện trưởng nhiều lắm rồi!” <br>Mộ Thanh Huyền nhìn cô gái trước mắt bằng ánh mắt hơi phức tạp: “Liên cô nương, Mộ mỗ không phải kẻ ngốc, cô nhìn như đang giúp đỡ học viện Thương Mộc ta, nhưng thật ra là đang giúp Đế Quốc Đại Vân, đúng không?” <br>Năm mươi kỵ binh Hắc Diễm bị giết mất bốn mươi tên, mà Đế Quốc Đại Vân lại không có thái độ gì, chỉ với điều này, ông ta đã hiểu rõ rất nhiều chuyện. <br>Làm yếu đi! <br>Cô gái trước mắt đang mượn tay Diệp Huyên làm yếu đi sức ảnh hưởng của bọn họ ở Đế Quốc Đại Vân! <br>Nụ cười trên mặt Liên Vạn Lý dần biến mất; “Mộ viện trưởng, Đế Quốc Đại Vân ta tổn thất một trăm năm mươi kỵ binh Hắc Diễm vì học viện Thương Mộc ông mà ông còn nói thế, thật sự khiến ta thất vọng”. <br>Vẻ mặt Mộ Thanh Huyền thay đổi, một lát sau, ông ta miễn cưỡng gượng cười: “Phải phải, là Mộ mỗ nói sai. Lần này đến đây là muốn nhờ Liên cô nương giúp đỡ, chỉ cần Liên cô nương đóng cổng thành, phái đại quân đến canh gác bốn phía, đồng thời mở trận pháp ra, Diệp Huyên kia hoàn toàn không thể đi vào tòa thành này được”. <br>“Tại sao chứ?” <br>Liên Vạn Lý đột nhiên đi tới trước mặt Mộ Thanh Huyền, nàng ta nhìn thẳng vào Mộ Thanh Huyền: “Diệp Huyên còn nhỏ tuổi đã lên được Kiếm Chủ, thiên tài thế này rất hiếm có ở Thanh Châu ta! Là người của Thanh Châu, chúng ta nên thấy vinh dự vì hắn, dù không thể làm bạn cũng không nên ra sức chèn ép!” <br>Nói xong, nàng ta lắc đầu thở dài: “Mộ viện trưởng, xin khuyên một câu, ác giả ác báo, phải làm nhiều việc thiện mới được đấy!” <br>Nói xong, nàng ta xoay người đi. <br>Mộ Thanh Huyền đứng tại chỗ, sắc mặt khó coi như ăn phải phân! <br>Làm nhiều việc thiện? <br>Liên Vạn Lý cô từng làm việc thiện sao? Ai chẳng biết cô giết người không chớp mắt, giết hết gần như cả dòng họ của Hoàng thất Đại Vân chứ! <br>Còn làm việc thiện! <br>Mộ Thanh Huyền tức đến mức suýt phun máu, ông ta biết học viện Thương Mộc, Thế giới ngầm và những thế gia kia đều bị cô gái trước mắt gài bẫy rồi. <br>Trúng bẫy to rồi! <br>Lúc này, Liên Vạn Lý cách đó không xa đột nhiên dừng lại, nàng ta quay đầu cười: “Mộ viện trưởng, tốt bụng nhắc nhở một điều, Diệp Huyên sắp đến rồi”. <br>Nói xong, nàng ta xoay người ngâm nga một bài hát không biết tên, đi xa. <br>Mộ Thanh Huyền lạnh lùng nhìn Liên Vạn Lý, không nói thêm câu nào, xoay người rời đi. Vì nói gì cũng chỉ là tự rước lấy nhục mà thôi! <br>Học viện Thương Mộc. <br>Mộ Thanh Huyền đứng trước điện Hạo Nhiên, ông ta ngẩng đầu nhìn thanh kiếm trên đầu, nhìn suốt nửa canh giờ. <br>Kiếm Tiên! <br>Mộ Thanh Huyền nở nụ cười tự giễu, một vị Kiếm Tiên, học viện Thương Mộc không đấu lại nổi! <br>Lúc này, ông ta đột nhiên xoay người, sau lưng là tất cả học viên của học viện Thương Mộc cùng với đại đạo sư và trưởng lão. <br>Mọi người nhìn Mộ Thanh Huyền, một học viên trong đó đột nhiên đứng dậy: “Mộ viện trưởng, nếu Diệp Huyên đến học viện Thương Mộc ta, ta sẵn sàng xuất chiến đầu tiên. Ta muốn cho người đời biết học viện Thương Mộc không có kẻ nhát gan!”  <br>“Chúng ta bằng lòng xuất chiến!” <br>Vô số học viên đang có mặt cùng nhau la lên. <br>Trong mắt Mộ Thanh Huyền hiện lên chút vui vẻ: “Học viên học viện Thương Mộc ta thật sự rất nhiệt tình”. <br>Lúc này, Ám chủ đột nhiên xuất hiện bên cạnh Mộ Thanh Huyền: “Diệp Huyên đã đến ngoại thành rồi”. <br>Đến rồi! <br>Xung quanh lập tức yên tĩnh. <br>Bên ngoài Đế Đô của Đại Vân, Diệp Huyên và Thác Bạt Tiểu Yêu cưỡi ngựa Hắc Diễm chậm rãi đi tới chỗ cổng thành cách đó không xa. <br>“Tiểu Yêu, sao cô có thể giỏi như vậy thế, có thể dạy cho ta không?” <br>“Không dạy được, ta là trời sinh rồi!” <br>“Hầy, ta cũng muốn xuất sắc như cô, tiếc là cả đời này cũng không thể làm được”. <br>“Thật ra… ngươi cũng không tệ lắm, ngươi có thể nhìn ra Thác Bạt Tiểu Yêu ta xuất sắc từ cái nhìn đầu tiên đã vô cùng vô cùng vô cùng vô cùng không đơn giản rồi”. <br>“Đúng rồi Tiểu Yêu, hay sau này cô gọi ta là đại ca đi, ta bảo vệ cô, ai bắt nạt cô, ta sẽ đánh kẻ đó!” <br>“Không không! Ngươi gọi ta đại tỷ, sau này ta bảo vệ ngươi, ai bắt nạt ngươi ta sẽ giúp ngươi đánh kẻ đó!” <br>“Vâng, đại tỷ!” <br>Thác Bạt Tiểu Yêu: "}