{"title":"Chương 389: Huynh nhớ muội!","content":"Đại tỷ! <br>Thác Bạt Tiểu Yêu ngẩn ra, hình như là đang lôi kéo? <br>Lúc này Diệp Huyên cười nói: “Ta nói thật với cô, lần này ta tới Đế Đô để đánh nhau”. <br>Nói tới đây, hắn nhảy xuống khỏi lưng ngựa Hắc Diễm, ngẩng đầu lên nhìn Thác Bạt Tiểu Yêu: “Ta rất vui khi quen biết cô, nhưng đây là việc giữa ta và học viện Thương Mộc cùng Thế giới ngầm, không nên để cô dính vào, không phải rồi, thật ngại quá đi”. <br>Nói xong hắn quay người đi về phía cửa thành. <br>Làm người phải biết đạo nghĩa! <br>Nếu như không có ranh giới cuối cùng thì không phải là con người nữa rồi! <br>\"Kiếm tu!\" <br>Đúng lúc này, giọng nói của Thác Bạt Tiểu Yêu vang lên từ sau lưng Diệp Huyên. <br>Diệp Huyên dừng bước, quay người nhìn Thác Bạt Tiểu Yêu, Thác Bạt Tiểu Yêu cười hì hì một tiếng: “Cho dù ngươi rất láu cá nhưng con người lại không tệ, Thác Bạt Tiểu Yêu ta đồng ý kết bạn với ngươi”. <br>Diệp Huyên nhếch miệng cười một tiếng: “Diệp Huyên, người Khương Quốc Thanh Châu, viện trưởng học viện Thương Lan!” <br>Khóe miệng Thác Bạt Tiểu Yêu hơi cong lên: “Thác Bạt Tiểu Yêu, thiên tài số một của nhà Thác Bạt ở Trung Thổ Thần Châu, đứng thứ chín bảng Yêu Nghiệt, tương lai ta muốn cứu vớt thế giới!” <br>Diệp Huyên cười lớn một tiếng: “Tiểu Yêu, muốn cứu vớt thế giới thì cô phải cố gắng hơn nữa!” <br><br>Thác Bạt Tiểu Yêu nghiêm túc gật đầu: “Ta biết!” <br>Lúc này Diệp Huyên đã đi tới trước cửa thành, một người đàn ông trung niên đột nhiên xuất hiện ở đó. <br>Vạn Pháp Cảnh! <br>Người đàn ông trung niên kia nhìn Diệp Huyên, không nói gì cả, chỉ là hơi thở của hắn ta càng lúc càng yếu. <br>Rất nhanh, người đàn ông trung niên đó đã ép cảnh giới từ Vạn Pháp Cảnh xuống Thần Hợp Cảnh! <br>Người đàn ông trung niên kia đi tới trước, khi còn cách Diệp Huyên không xa, hắn ta định nói gì thì Diệp Huyên đột nhiên biến mất, khi xuất hiện lại thì đã xuất hiện ở trước mặt người đàn ông trung niên kia, cùng lúc đó, mười hai Kim Nhân xuất hiện xung quanh đối phương. <br>Mười hai Kim Nhân cùng ra tay, cùng lúc đó, có một sợi kiếm quang chém ra! <br>Sau ba hơi thở. <br>Mười hai Kim Nhân lui ra sau lưng Diệp Huyên, trước mặt Diệp Huyên thì có thêm một cái đầu đẫm máu, đó chính là đầu của người đàn ông trung niên kia, hiện giờ hai mắt hắn ta mở lớn, chết không nhắm mắt được. <br>Khi nãy hắn ta không có cả cơ hội để ra tay, phải nói là hắn ta còn chưa kịp phản ứng lại thì đã bị đập phát chết luôn! <br>Mười hai Kim Nhân cộng thêm Diệp Huyên, giết chết một tên Thần Hợp Cảnh chỉ trong chớp mắt là điều rất hiển nhiên! <br>Diệp Huyên ngẩng đầu lên nhìn cửa thành: “Học viện Thương Mộc, ta tới đây”. <br>Nói xong, hắn rảo bước đi tới, biến mất ở cách đó không xa. <br>Ngoài cửa thành, Thác Bạt Tiểu Yêu nhìn con ngựa Hắc Diễm ở dưới người, sau đó nàng ta vội vàng ngẩng đầu lên nhìn cửa thành gần đó: “Kiếm tu, ngựa của ngươi…” <br>Diệp Huyên vào thành! <br>Tin tức này nhanh chóng lan truyền ra khắp Đế Đô Đại Vân, rất nhanh sau đó đã có vô số người tập trung dưới chân núi học viện Thương Mộc. <br>Học viện Thương Mộc! <br>Đây là một thế lực có lịch sử cả nghìn năm ở Thanh Châu, cũng là một trong ba thế lực bá chủ siêu cấp ở Thanh Châu hiện giờ. <br>Trước đó học viện Thương Mộc chỉ cần dậm chân một cái là có thể khiến cả Thanh Châu chấn động! Câu nói đó tuy có phần khuếch đại nhưng cũng đủ để chứng minh sức ảnh hưởng của học viện Thương Mộc trong khu vực Thanh Châu. <br>Mà hiện giờ một thiếu niên chưa đầy hai mươi tuổi đi tới Đế Đô Đại Vân, đây không phải là chuyện quan trọng, quan trọng nhất chính là thiếu niên này tuyên bố muốn chơi chết học viện Thương Mộc. <br>Chơi chết học viện Thương Mộc! <br>Cho dù là Đế Quốc Đại Vân cũng không dám tùy tiện nói ra câu này! <br>Lúc này đã có rất đông người tập trung dưới chân núi học viện Thương Mộc, bọn họ từ khắp các nơi trong Đế Đô chạy đến. Tất cả mọi người đều muốn xem thiếu niên tới từ Khương Quốc này làm như nào để chơi chết học viện Thương Mộc! <br>Học viện Thương Mộc rất lớn, dưới chân núi có một quảng trường rộng, lúc này đã có chừng hơn trăm nghìn người tập trung ở trên quảng trường, hạng người gì cũng có. <br>Chờ! <br><br>Tất cả mọi người đang chờ Diệp Huyên xuất hiện. <br>Trên con đường nào đó trong Đế Đô, Diệp Huyên đi tới một quán mì ở ven đường, ngồi xuống: “Ông chủ, cho hai bát mì, thêm hai quả trứng!” <br>\"Có ngay!\" <br>Ông chủ quán mì đáp lại, sau đó thuần thục cầm một nắm mì ném vào trong nồi nước sôi. <br>Không lâu sau, hai bát mì nóng hổi được đặt trước mặt Diệp Huyên. <br>Diệp Huyên lại ngẩn người ra. <br>Hai bát? <br>Diệp Huyên đang định hỏi ông chủ quán mì nhưng không biết hắn sực nhớ tới chuyện gì đó, lời vừa lên tới miệng thì đã bị hắn nuốt ngược vào. <br>Diệp Huyên im lặng hồi lâu, một lúc sau hắn thì thầm: “Liên Nhi, huynh nhớ muội!” <br>Nói xong, hắn đẩy một bát mì tới phía đối diện, sau đó bắt đầu ăn bát mì của mình. <br>Muội muội! <br>Người quan trọng nhất của cuộc đời hắn, hắn mãi mãi nhớ kỹ một việc. Năm đó khi muội muội mới tám tuổi, muội muội đứng trước một quán mì suốt nửa canh giờ, muội muội thèm ăn mì nhưng khi đó hắn không có một đồng nào cả. <br>Bất đắc dĩ! <br>Đau lòng! <br>Từ sau khoảnh khắc đó, hắn đã thề với lòng mình là nhất định phải cố gắng để muội muội có được một cuộc sống tốt. <br>Trung Thổ Thần Châu. <br>Trên một con phố nào đó, một cô bé và một người phụ nữ xinh đẹp chậm rãi đi dạo trên đường phố, người đi đường xung quanh đều phải nhìn về phía đó. <br>Cô bé này quá đặc biệt! <br>Cô bé chỉ chừng mười ba mười bốn tuổi, mặc một bộ váy liền áo như được chế tạo từ băng, không chỉ là quần áo, ngay cả mái tóc của cô bé cũng như một khối băng vậy, từ đầu đến chân tỏa ra hơi lạnh, dù đứng cách mười trượng cũng có thể cảm nhận được. <br>Trừ đó ra, mỗi lần cô bé đặt chân xuống thì mặt đất lập tức bị đóng băng. <br>“Cô bé này là ai vậy? Kỳ lạ ghê…” <br>“Ngươi không biết nàng hả? Bắc Hàn Thánh nữ, hiện giờ đứng thứ mười hai trên bảng Yêu nghiệt…” <br>“Đó là năm ngày trước, hiện giờ nàng đã đứng thứ tám trên bảng Yêu nghiệt rồi!” <br>“Trời ơi! Nàng mới bao nhiêu tuổi chứ?” <br>“Yêu nghiệt nhỏ tuổi nhất Trung Thổ Thần Châu…” "}