{"title":"Chương 390: Bản vương đưa ngươi đi bay!","content":"Cuối con đường, cô bé đột nhiên dừng lại, quay đầu nhìn về phía một quán mì ở cách đó không xa.&nbsp;&nbsp;<br>Cô bé đi vào trong quán, ngồi xuống một cái ghế, vừa ngồi xuống đã khiến cái ghế kia lập tức đóng băng.&nbsp;&nbsp;<br>Tất cả mọi người đều đưa mắt nhìn về phía cô bé và người phụ nữ xinh đẹp kia.&nbsp;&nbsp;<br>Cô bé bình tĩnh nói: “Hai bát mì, hai quả trứng gà!”&nbsp;&nbsp;<br>Ông chủ còn đang ngơ ngác.&nbsp;&nbsp;<br>Người phụ nữ xinh đẹp bên cạnh cô bé lạnh lùng nhìn ông chủ, ông chủ run lên, sau đó vội vàng đáp: “Vâng vâng, tới ngay đây!”&nbsp;&nbsp;<br>Cô bé lấy một chiếc nhẫn bằng băng ra, ngón tay ấn nhẹ lên trên, chiếc nhẫn run lên, sau đó năm thanh kiếm xuất hiện trên mặt bàn.&nbsp;&nbsp;<br>Khi nhìn thấy năm chuôi kiếm này, tất cả mọi người xung quanh đều ngây ra như phỗng.&nbsp;&nbsp;<br>Kiếm bậc Chân!&nbsp;&nbsp;<br>Năm chuôi kiếm bậc Chân!&nbsp;&nbsp;<br>Sau khi nhìn năm chuôi kiếm bậc Chân này một lúc, cô bé quay đầu lại nhìn người phụ nữ xinh đẹp bên cạnh: “Ta nhất định phải chiếm được chuôi kiếm bậc Thiên đó!”&nbsp;&nbsp;<br>Người phụ nữ xinh đẹp kia do dự trong giây lát, sau đó hỏi: “Thánh nữ, ngài không phải là kiếm tu, vì sao thích thu thập kiếm như vậy?”&nbsp;&nbsp;<br>Cô bé đáp lời: “Bởi vì ca ca của ta là kiếm tu, số kiếm này ta sẽ tặng huynh ấy!”&nbsp;&nbsp;<br><br>Người phụ nữ xinh đẹp kia nhìn cô bé, không nói gì cả.&nbsp;&nbsp;<br>Tiểu nữ hài thu hồi kiếm, lại hỏi: “Ca ca ta ở Thanh Châu vẫn ổn chứ?\"&nbsp;&nbsp;<br>Mỹ phụ gật đầu: “Rất tốt”.&nbsp;&nbsp;<br>Cô bé gật đầu, dường như nghĩ tới điều gì đó, cô bé lạnh lùng nói: “Học viện Thương Mộc có còn bắt nạt huynh ấy không?”&nbsp;&nbsp;<br>Người phụ nữ xinh đẹp kia lắc đầu: “Không hề, tóm lại mọi chuyện đều tốt đẹp, nếu như có việc gì thì chúng ta sẽ bẩm báo với Thánh nữ. Việc cấp bách của Thánh nữ hiện giờ chính là mau chóng hàng phục thánh vật trong cơ thể, đạt tới Vạn Pháp Cảnh, xông lên năm vị trí đầu trên bảng Yêu nghiệt!”&nbsp;&nbsp;<br>Cô bé gật đầu: “Ta sẽ cố gắng, tương lai ta phải bảo vệ huynh ấy!”&nbsp;&nbsp;<br>Người phụ nữ xinh đẹp kia nhìn cô bé, không nói gì cả.&nbsp;&nbsp;<br>Lúc này tiểu nhị bê hai bát mì lên, sau khi đặt trên mặt bàn thì tiểu nhị vội vàng chạy trốn, bởi vì quá lạnh rồi!&nbsp;&nbsp;<br>Ở trên mặt bàn, hai bát mì nóng hổi lập tức bị đóng băng.&nbsp;&nbsp;<br>Cô bé nhìn hai bát mì hồi lâu, sau đó đột nhiên nói nhỏ: “Muội nhớ huynh nhiều lắm!”&nbsp;&nbsp;<br>Cô bé vĩnh viễn không quên một việc, một buổi tối năm đó, ca ca bê một bát mì nóng hổi trở về, trong bát mì còn có một quả trứng gà nữa.&nbsp;&nbsp;<br>Khi đó cô bé sung sướng phát điên, bởi vì cô bé chưa từng được ăn mì, cô bé rất muốn được ăn một bát mì.&nbsp;&nbsp;<br>Cô bé gọi ca ca tới ăn chung, ca ca bảo mình ăn no rồi.&nbsp;&nbsp;<br>Cô bé tin!&nbsp;&nbsp;<br>Đêm hôm đó, ca ca ngồi yên một chỗ nhìn cô bé ăn, mỗi khi cô bé nhìn về phía ca ca, ca ca sẽ nhếch miệng cười một tiếng…&nbsp;&nbsp;<br>Năm đó, ca ca mười hai tuổi! Mẫu thân vừa rời đi!&nbsp;&nbsp;<br>Đến nay cô bé vẫn không biết năm đó ca ca làm cách nào để có được bát mì đó, mỗi lần cô bé hỏi thì ca ca chỉ nhếch miệng cười một tiếng mà thôi!&nbsp;&nbsp;<br>Thanh Châu, Đế Đô Đại Vân.&nbsp;&nbsp;<br>Diệp Huyên đã ăn sắp xong bát mì rồi!&nbsp;&nbsp;<br>Lúc này một cô gái đột nhiên ngồi xuống đối diện Diệp Huyên.&nbsp;&nbsp;<br>Diệp Huyên dừng tay, nhìn cô gái ở trước mặt, cô gái này mặc một chiếc váy đen bó sát người, trên váy vẽ một con chim Phượng màu đen đang giương cánh bay lên cao!&nbsp;&nbsp;<br>Cô gái cười nói: “Không ngại chứ?”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu, tiếp tục cúi đầu ăn mì.&nbsp;&nbsp;<br>Cô gái ăn một miếng mì, sau đó nhìn Diệp Huyên: “Ta tự giới thiệu qua về bản thân mình, ta tên Liên Vạn Lý, chính ta tự đổi sang cái tên này, có dễ nghe không?”&nbsp;&nbsp;<br>Kháo Sơn Vương!&nbsp;&nbsp;<br><br>Diệp Huyên dừng lại, đương nhiên là hắn từng nghe qua cái tên này, có ai ở Đại Vân Cảnh không biết tên Kháo Sơn Vương của Đế Quốc Đại Vân chứ?&nbsp;&nbsp;<br>Cô gái bê bát lên uống một ngụm nước dùng, lắc đầu: “Hơi nhạt!”&nbsp;&nbsp;<br>“Có chuyện gì à?”, Diệp Huyên hỏi.&nbsp;&nbsp;<br>Cô gái cười nói: “Không có việc gì cả, chỉ tới đây để thăm ngươi thôi”.&nbsp;&nbsp;<br>Nói xong, nàng ta đứng dậy, sau đó đánh giá Diệp Huyên: “Thực lực tạm được, bề ngoài cũng khá đẹp trai, như này nhé, theo ta lăn lộn được không? Bản vương đưa ngươi đi bay!”&nbsp;&nbsp;<br>Diệp Huyên đặt đũa xuống: “Người quang minh chính đại thì không nói chuyện mờ ám, có phải là cô đã thích ta rồi không?”&nbsp;&nbsp;<br>Liên Vạn Lý ngẩn ra.&nbsp;&nbsp;<br>Diệp Huyên nói: “Xin lỗi, ta đã thích người khác rồi!”&nbsp;&nbsp;<br>Liên Vạn Lý nghiêm mặt nói: “Ngự y trong hoàng cung của ta rất được, ngươi có muốn khám một lần không?”&nbsp;&nbsp;<br>Diệp Huyên:<br>Liên Vạn Lý đi tới bên cạnh Diệp Huyên, nhẹ nhàng vỗ bả vai Diệp Huyên: “Hiện giờ theo bản vương về cung để ngự y khám cho ngươi, có lẽ còn cứu được đó!”&nbsp;&nbsp;<br>Nói xong, nàng ta đi về nơi xa.&nbsp;&nbsp;<br>Trong quán mì, Diệp Huyên im lặng một hồi, sau đó tiếp tục ăn.&nbsp;&nbsp;<br>Rất nhanh sau đó, Diệp Huyên rời đi.&nbsp;&nbsp;<br>Nửa canh giờ sau, Diệp Huyên đã đi tới học viện Thương Mộc.&nbsp;&nbsp;<br>Lúc này học viện Thương Mộc đã đông nghìn nghịt, con đường bốn phía đã bị vây chặt như nêm cối.&nbsp;&nbsp;<br>Diệp Huyên cạn lời, những người này tới để xem trò vui à?&nbsp;&nbsp;<br>“Nhường đường chút!”&nbsp;&nbsp;<br>Diệp Huyên lách người đi tới trước: “Nhường đường chút, cho đi nhờ nào…”&nbsp;&nbsp;<br>Lúc này, một thanh niên trước mặt Diệp Huyên bất ngờ quay đầu lại, tức giận nhìn Diệp Huyên: “Chen cái gì mà chen, không muốn sống nữa à?”&nbsp;&nbsp;<br>Diệp Huyên ôm quyền: “Cho ta đi nhờ chút, ta có việc”.&nbsp;&nbsp;<br>Thanh niên kia tức giận nói: “Có việc? Ta thì không có việc à? Ngươi có biết ngày hôm nay em rể của ta sẽ tới đây, một mình đấu cả học viện Thương Mộc không?”&nbsp;&nbsp;<br>Diệp Huyên ngẩn ra, sau đó hỏi: “Em rể ngươi là?”&nbsp;&nbsp;<br>Thanh niên kia hừ lạnh một tiếng: “Diệp Huyên! Đã nghe qua chưa? Ta nói cho ngươi biết, hắn là em rể của ta! Muội muội của ta đã mang thai con của hắn, đã tám tháng rồi đó!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;"}