{"title":"Chương 391: Có dám đánh một trận không?","content":"Tám tháng!&nbsp;&nbsp;<br>Sắc mặt Diệp Huyên đen lại, cái quỷ gì vậy hả? Đổ vỏ sao?&nbsp;&nbsp;<br>Xung quanh càng ngày càng nhiều người hơn, muốn chen vào cùng rất khó.&nbsp;&nbsp;<br>Diệp Huyên đứng giữa đám đông cảm thấy bất đắc dĩ vô cùng.&nbsp;&nbsp;<br>Ban đầu hắn muốn khiêm tốn, nhưng hiện giờ không thể không nhảy lên cao, bay trên không trung. Trên không trung, hắn chỉ một cái, một thanh kiếm xuất hiện ở dưới chân hắn.&nbsp;&nbsp;<br>Cứ như vậy, hắn ngự kiếm chậm rãi đi về phía xa.&nbsp;&nbsp;<br>Lúc này, ánh mắt của tất cả mọi người đều tập trung vào Diệp Huyên.&nbsp;&nbsp;<br>Trên không trung, Diệp Huyên đứng trên thân kiếm, hai tay chắp ở sau lưng, sắc mặt lạnh lùng, gió thổi áo bay phần phật, tiêu sái vô cùng.&nbsp;&nbsp;<br>\"Hắn là Diệp Huyên!\"&nbsp;&nbsp;<br>Có người đột nhiên hô lên.&nbsp;&nbsp;<br>Diệp Huyên!&nbsp;&nbsp;<br>Ngay lập tức, đám đông sôi trào.&nbsp;&nbsp;<br>Diệp Huyên!&nbsp;&nbsp;<br>Kiếm Chủ trẻ tuổi nhất Thanh Châu hiện giờ, cũng có thể nói Diệp Huyên chính là kẻ yêu nghiệt nhất ở Thanh Châu lúc này!&nbsp;&nbsp;<br>Phong thái của kiếm tu!&nbsp;&nbsp;<br>Rất nhiều người tới đây ngoài vì muốn xem kịch vui ra thì cũng muốn nhìn thấy phong thái của một kiếm tu. Dù sao ở Thanh Châu tương đối hiếm kiếm tu lợi hại.&nbsp;&nbsp;<br>Trong đám đông, một thanh niên nhìn Diệp Huyên ở trên không trung, mặt ngẩn ra: “Em… em rể…”&nbsp;&nbsp;<br>Trên không trung, tốc độ ngự kiếm của Diệp Huyên rất chậm, không phải là hắn muốn vậy mà chủ yếu là hắn không thể ngự kiếm nhanh được!&nbsp;&nbsp;<br>Hắn vẫn chưa nắm giữ được thuật ngự kiếm phi hành, thật ra làm như hắn hiện giờ thì không thể coi là ngự kiếm phi hành được.&nbsp;&nbsp;<br>Người khác thì không hề nghĩ như vậy, trong suy nghĩ của mọi người thì đều cho rằng hắn đang ngự kiếm phi hành với tốc độ chậm.&nbsp;&nbsp;<br>Rất nhanh, dưới ánh mắt của mọi người, Diệp Huyên ngự kiếm tới một tảng đá lớn dưới chân núi học viện Thương Mộc.&nbsp;&nbsp;<br>Tay phải hắn ngoắc một cái, thanh kiếm dưới chân lập tức hóa thành một luồng kiếm quang, dùng một tư thế xinh đẹp bay tới trước mặt hắn.&nbsp;&nbsp;<br>Chiêu này khiến đám người ở đó sôi trào cả lên.&nbsp;&nbsp;<br>Quá đẹp đi.&nbsp;&nbsp;<br>Trên tảng đá lớn, Diệp Huyên quay người, trường kiếm chỉ xéo xuống đất, ngẩng đầu lên nhìn học viện Thương Mộc ở trên núi: “Học viện Thương Mộc, có ai dám đứng ra đánh một trận không?!”&nbsp;&nbsp;<br>Có ai dám đứng ra đánh một trận không?!&nbsp;&nbsp;<br>Không gian xung quanh hoàn toàn yên lặng, vô số người ngẩng đầu nhìn về phía học viện Thương Mộc, thế lực siêu cấp ở Thanh Châu này sẽ ứng đối như nào?&nbsp;&nbsp;<br>Mọi người không phải chờ quá lâu, rất nhanh sau đó, một người đàn ông trung niên xuất hiện ở trước mặt Diệp Huyên, cách Diệp Huyên không xa.&nbsp;&nbsp;<br>Mộ Thanh Huyền!&nbsp;&nbsp;<br>Viện trưởng học viện Thương Mộc!&nbsp;&nbsp;<br>Mộ Thanh Huyền nhìn Diệp Huyên, đang định nói gì thì đúng lúc này Diệp Huyên cầm kiếm chỉ thẳng vào Mộ Thanh Huyền: “Đừng nói nhảm bất cứ câu nào cả, ông đây tới nơi này là để giết người chứ không phải để nghe ông lảm nhảm đâu!”&nbsp;&nbsp;<br>Nói xong, hắn rút kiếm phóng thẳng về phía học viện Thương Mộc ở trên núi.&nbsp;&nbsp;<br>Ở bên dưới, vô số người đều cảm thấy ngạc nhiên.&nbsp;&nbsp;<br>Cứng rắn vậy sao?&nbsp;&nbsp;<br><br>Sắc mặt Mộ Thanh Huyền âm trầm tới cực hạn!&nbsp;&nbsp;<br>Từ khi học viện Thương Mộc thành lập cho tới giờ chưa từng bị ai đối xử như vậy!&nbsp;&nbsp;<br>Mộ Thanh Huyền đột nhiên quay người, gầm lớn: “Diệp Huyên!”&nbsp;&nbsp;<br>Vừa dứt lời, hơi thở trên người ông ta cùng lúc càng yếu, chỉ trong thời gian ngắn đã hạ xuống Thần Hợp Cảnh!&nbsp;&nbsp;<br>Tự hạ cảnh giới!&nbsp;&nbsp;<br>Tất cả những người có mặt đều ngẩn ra!&nbsp;&nbsp;<br>Mộ Thanh Huyền muốn đích thân ra trận rồi!&nbsp;&nbsp;<br>Ở nơi xa, Diệp Huyên ngừng lại, hắn không ngờ rằng Mộ Thanh Huyền lại định tự mình ra tay. Ở nơi này, nếu như Mộ Thanh Huyền cưỡng ép đè cảnh giới xuống vậy mang đồng nghĩa với việc đây sẽ là một trận đấu sinh tử thật sự. Bởi vì Mộ Thanh Huyền tuyệt đối không dám khôi phục lại Vạn Pháp Cảnh khi đang đánh nhau!&nbsp;&nbsp;<br>Nếu như Mộ Thanh Huyền làm như vậy, danh tiếng nghìn năm của học viện Thương Mộc sẽ bị hủy hoại ngay lập tức!&nbsp;&nbsp;<br>Mộ Thanh Huyền nhìn chằm chằm vào Diệp Huyên: “Không phải là ngươi muốn đánh nhau sao? Ta đánh với ngươi!”&nbsp;&nbsp;<br>Vừa dứt lời, thân hình ông ta đột nhiên biến mất, một âm thanh chói tai, sắc bén vang vọng trong không gian. Ngay sau đó, một cú đấm đánh thẳng vào mặt Diệp Huyên, nắm đấm ẩn chứa lực lượng cương mãnh bá đạo vô song, dường như có thể phá hủy tất cả mọi thứ vậy!&nbsp;&nbsp;<br>Diệp Huyên không nghênh đón chính diện cú đấm này mà nghiêng người tránh né cú đấm đáng sợ này. Cùng lúc đó, hắn xoay tay, kiếm trong tay chém ngang một cái, nhắm thẳng vào phần bụng của Mộ Thanh Huyền. Đáng tiếc kiếm còn chưa đánh vào bụng của Mộ Thanh Huyền thì đã bị một bàn tay nắm chặt lấy!&nbsp;&nbsp;<br>Tay trái của Mộ Thanh Huyền!&nbsp;&nbsp;<br>Năm ngón tay của ông ta nắm chặt lấy kiếm của Diệp Huyên, kiếm của Diệp Huyên như bị dính chặt lấy, không thể động đậy được chút gì!&nbsp;&nbsp;<br>Ngay sau đó.&nbsp;&nbsp;<br>Tay trái của Mộ Thanh Huyền trượt về phía trước, đấm vào phần bụng của Diệp Huyên.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Diệp Huyên lập tức lùi về phía sau hai mươi trượng!&nbsp;&nbsp;<br>Xung quanh lập tức rơi vào tĩnh lặng!&nbsp;&nbsp;<br>Sau khi đánh lui được Diệp Huyên, Mộ Thanh Huyền không ra tay tiếp, ông ta cúi đầu nhìn cánh tay mình, ở nơi đó có một vết kiếm mờ!&nbsp;&nbsp;<br>Vào thời khắc cuối cùng, khi cú đấm của ông ta đánh bay Diệp Huyên thì kiếm của Diệp Huyên cũng chém lên trên cánh tay của ông ta!&nbsp;&nbsp;<br>Có thể nói lần giao chiến này, ông ta chỉ chiếm được chút ưu thế mà thôi!&nbsp;&nbsp;<br>Mộ Thanh Huyền ngẩng đầu lên nhìn Diệp Huyên ở cách đó không xa, trong mắt hiện rõ thái độ nghiêm túc. Lần giao chiến khi nãy khiến ông ta hiểu được một điều, trong thế hệ trẻ tuổi của học viện Thương Mộc đã không còn bất kỳ ai chống lại được Diệp Huyên nữa rồi! Phải nói là trong khu vực Thanh Châu, đã có rất ít người trong thế hệ trẻ tuổi có thể chống lại Diệp Huyên!"}