{"title":"Chương 392: Khôi phục lại Vạn Pháp Cảnh đi!","content":"Ở nơi xa, Diệp Huyên xoa bụng mình, hiện giờ hắn cũng cảm thấy khá kinh ngạc.&nbsp;&nbsp;<br>Bởi vì khi nãy trong thời khắc mấu chốt hắn sử dụng kiếm ý Thiện Niệm để bảo vệ những bộ phận quan trọng ở bụng mình, vốn hắn chỉ mong triệt tiêu một phần lực lượng của Mộ Thanh Huyền nhưng hắn lại phát hiện ra nếu tập trung kiếm ý vào một chỗ, sau khi kiếm ý Thiện Niệm ngưng tu lại thì giống như một lớp áo giáp, hơn nữa lớp áo giáp này còn hiệu quả hơn cả giáp Đại Địa trước đây!&nbsp;&nbsp;<br>Khi nãy chịu một đấm của Mộ Thanh Huyền nhưng hắn không hề bị thương, chỉ bị chấn động mà thôi!&nbsp;&nbsp;<br>Phát hiện này khiến Diệp Huyên vô cùng mừng rỡ, hóa ra kiếm ý Thiện Niệm còn có tác dụng như vậy, hoặc có thể nói tác dụng của kiếm ý Thiện Niệm chính là bảo vệ, bởi vì hắn phát hiện ra lực sát thương của kiếm ý Thiện Niệm chẳng ra sao cả, ngược lại thì nó có hiệu quả bảo vệ rất mạnh mẽ!&nbsp;&nbsp;<br>“Mau đánh đi!”&nbsp;&nbsp;<br>Giữa đám đông, chẳng biết có ai đó đột nhiên hô lên.&nbsp;&nbsp;<br>Mọi người:&nbsp;&nbsp;<br>Mộ Thanh Huyền nhìn Diệp Huyên: “Đến đây, để ta xem ngươi yêu nghiệt tới mức nào!”&nbsp;&nbsp;<br>Vừa dứt lời, ông ta đột nhiên bay tới một bên cạnh một tảng đá khổng lồ cao tới mấy trượng ở cách ông ta hơn một trượng, ông ta quét chân đá lên tảng đá khổng lồ kia đi, tảng đá lập tức bay thẳng về phía Diệp Huyên ở gần đó.&nbsp;&nbsp;<br>Mặt Diệp Huyên không chút cảm xúc, bước nhanh về phía trước một bước, đâm kiếm tới.&nbsp;&nbsp;<br>Chỉ là một kiếm đơn giản!&nbsp;&nbsp;<br>Vù!&nbsp;&nbsp;<br><br>Tảng đá lớn lập tức bị chia làm hai, nhưng kiếm của Diệp Huyên cũng bị cản lại, bởi vì có hai ngón tay kẹp lấy mũi kiếm của hắn!&nbsp;&nbsp;<br>Sau khi kẹp lấy kiếm của Diệp Huyên, Mộ Thanh Huyền đang định ra tay thì đúng lúc này, một thanh phi kiếm bất ngờ từ trong cơ thể Diệp Huyên bay ra ngoài.&nbsp;&nbsp;<br>Đồng tử Mộ Thanh Huyền co lại, tay phải vung lên đánh ra một chỉ.&nbsp;&nbsp;<br>Rầm!&nbsp;&nbsp;<br>Một thanh phi kiếm bị đánh bay, nhưng lại có một thanh phi kiếm chém tới!&nbsp;&nbsp;<br>Mũi chân Mộ Thanh Huyền đạp nhẹ lên mặt đất, thân thể tung bay về phía sau, nhưng thanh phi kiếm kia vẫn ở trước mặt ông ta, đồng thời chỉ cách giữa trán ông ta vài tấc!&nbsp;&nbsp;<br>Hiện giờ ông ta đã cảm nhận rõ được kiếm mang ở trên phi kiếm của Diệp Huyên!&nbsp;&nbsp;<br>Sắc bén vô cùng!&nbsp;&nbsp;<br>Đầu Mộ Thanh Huyền đột nhiên nghiêng sang một bên, tránh né thanh phi kiếm này, nhưng ngay sau đó, lại có thêm một thanh phi kiếm xuất hiện trước mặt ông ta!&nbsp;&nbsp;<br>Mộ Thanh Huyền lập tức lui về phía sau hơn một trượng, nhưng rất nhanh sau đó, ông ta lại phóng về phía trước, tung ra một cú đấm.&nbsp;&nbsp;<br>Rầm!&nbsp;&nbsp;<br>Ông ta tung ra một cú đấm, lực lượng mạnh mẽ ở bên trong ngăn cản bảy thanh phi kiếm ở trước mặt ông ta!&nbsp;&nbsp;<br>Thế nhưng ông ta cũng không thể đánh lui bảy thanh phi kiếm này!&nbsp;&nbsp;<br>Đúng lúc này, Diệp Huyên đang ngự kiếm ở phía xa đột nhiên như một làn gió phóng thẳng về phía Diệp Huyên, hắn cầm kiếm Liên Tú, bên trong kiếm mang theo một luồng kiếm thế, kiếm thế đang điên cuồng tăng lên.&nbsp;&nbsp;<br>Tụ thế!&nbsp;&nbsp;<br>Khi Diệp Huyên còn cách Mộ Thanh Huyền hơn một trượng, kiếm thế ẩn chứa bên trong kiếm Liên Tú trong tay Diệp Huyên đã vượt xa thế của một cường giả Thần Hợp Cảnh có được.&nbsp;&nbsp;<br>Khi thấy cảnh này, ánh mắt Mộ Thanh Huyền trở nên nghiêm túc hơn nữa! Có thể nói là ánh mắt ông ta biến tử nghiêm túc trở thành kiêng dè!&nbsp;&nbsp;<br>Đúng lúc này, Diệp Huyên bất ngờ nhảy lên, ngay sau đó, hai tay cầm kiếm của hắn ta đột nhiên chém thẳng về phía đỉnh đầu Mộ Thanh Huyền!&nbsp;&nbsp;<br>Nhất Kiếm Định Sinh Tử!&nbsp;&nbsp;<br>Khi Diệp Huyên chém một kiếm kia xuống, kiếm thế lập tức tăng vọt gấp mấy lần. Hiện giờ trong một kiếm này đã ẩn chứa thế sánh với Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Diệp Huyên chưa đạt tới Vạn Pháp Cảnh, nhưng một kiếm này đã đạt tới Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Ở phía dưới, ánh mắt Mộ Thanh Huyền lộ ra vẻ dữ tợn. Chân phải ông ta đạp về sau một cái, tay chắp trước ngực, hơi thở trên người ông ta lập tức tăng vọt, nhưng cũng không hề khôi phục lại Vạn Pháp Cảnh, ông ta đang thi triển một loại võ kỹ mạnh mẽ!&nbsp;&nbsp;<br>Khi kiếm của Diệp Huyên còn cách đầu Mộ Thanh Huyền chừng mười tấc, chân phải Mộ Thanh Huyền đột nhiên đạp mạnh xuống mặt đất, hai tay chắp trước ngực, đẩy lên phía trên cao: “Hư Không Tịch Diệt!”&nbsp;&nbsp;<br>Vừa dứt lời, đỉnh đầu Mộ Thanh Huyền xuất hiện một vùng đen kịt, kiếm quang từ trên kiếm của Diệp Huyên tỏa ra lập tức biến mất không chút dấu vết nào. Không chỉ như vậy, vùng đen kịt kia không ngừng lan tràn ra về phía Diệp Huyên, tốc độ cực nhanh, chỉ trong nháy mắt Diệp Huyên đã bị cắn nuốt!&nbsp;&nbsp;<br>Xung quanh yên tĩnh.&nbsp;&nbsp;<br>Tất cả mọi người đều nhìn vào nơi đó, Diệp Huyên chết rồi hay sao?&nbsp;&nbsp;<br>Một hơi thở sau.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Trong vùng đen nhánh kia, một luồng khí trắng vô cùng kinh khủng đột nhiên bộc phát ra…&nbsp;&nbsp;<br>Kiếm ý Thiện Niệm!&nbsp;&nbsp;<br>Luồng kiếm ý Thiện Niệm này bắt đầu cắn nuốt khu vực đen nhánh kia, cùng lúc đó, một sợi kiếm quang ở trong khu vực khí máu trắng này chém xuống.&nbsp;&nbsp;<br>Rầm!&nbsp;&nbsp;<br>Dưới ánh mắt của vô số người, thân thể Mộ Thanh Huyền bị chấn bay ra ngoài trăm trượng, khi va vào vách núi đá thì ông ta mới dừng lại được, vách núi đá sau lưng ông ta chấn động, nứt vỡ!&nbsp;&nbsp;<br>Tất cả mọi người đều đưa mắt nhìn về phái bên phải, vùng không gian đen nhánh trước đó đã khôi phục lại bình thường. Ở nơi đó, có một thanh niên cầm trường kiếm, quanh người thanh niên đó tỏa ra một làn sương mù màu trắng.&nbsp;&nbsp;<br>Kiếm ý thực chất!&nbsp;&nbsp;<br>Diệp Huyên!&nbsp;&nbsp;<br>Sắc mặt vô số người có mặt ở đó đều hiện vẻ khinh thường, Diệp Huyên thắng sao?&nbsp;&nbsp;<br>Diệp Huyên cầm kiếm Liên Tú đi về phía Mộ Thanh Huyền ở xa xa, lúc này máu tươi không ngừng trào ra từ khóe miệng của Mộ Thanh Huyền, ở quanh người ông ta có không dưới mười vết kiếm, mỗi một vết kiếm đều rất sâu, tổn tương vào bên trong.&nbsp;&nbsp;<br>Bị thương nặng!&nbsp;&nbsp;<br>Mộ Thanh Huyền lau máu tươi ở khóe miệng, nhìn chằm chằm vào Diệp Huyên: “Kiếm kỹ bá đạo quá, kiếm ý ngưng tụ thành thực chất, kiếm ý của ngươi là gì?”&nbsp;&nbsp;<br>Diệp Huyên đi tới trước mặt Mộ Thanh Huyền, khi còn cách ông ta vài trượng thì dừng lại, hắn chỉ kiếm vào Mộ Thanh Huyền: “Khôi phục lại Vạn Pháp Cảnh đi!”&nbsp;&nbsp;<br>Khôi phục lại Vạn Pháp Cảnh đi!&nbsp;&nbsp;<br>Tất cả mọi người có mặt ở đó đều ngẩn ra, Diệp Huyên muốn làm gì vậy?&nbsp;&nbsp;<br>Tìm đường chết hay sao?&nbsp;&nbsp;<br>Phải biết hiện giờ Diệp Huyên mới là Thông U Cảnh thôi!&nbsp;&nbsp;<br>Mộ Thanh Huyền nhìn chằm chằm vào Diệp Huyên, Diệp Huyên nói tiếp: “Yên tâm đi, người đời sẽ không nói học viện Thương Mộc của ông lấy lớn hiếp nhỏ, cũng không nói Mộ Thanh Huyền ông tham sống sợ chết, càng không nói học viện Thương Mộc các ông không cần thể diện, chắc hẳn cũng không ảnh hưởng tới danh tiếng ngàn năm của học viện Thương Mộc các ông đâu. Đến đây nào, đừng băn khoăn gì cả, mau khôi phục về Vạn Pháp Cảnh đi!”&nbsp;&nbsp;<br>Mọi người:"}