{"title":"Chương 393: Xấu hổ!","content":"Khôi phục lại Vạn Pháp Cảnh! <br>Tất cả mọi người ở đó đều nhìn về phía Mộ Dung Huyền. <br>Mộ Thanh Huyền có khôi phục lại Vạn Pháp Cảnh không? <br>Dưới vách núi đá, Mộ Thanh Huyền nhìn chằm chằm vào Diệp Huyên, khóe miệng ông ta vẫn không ngừng chảy máu tươi. Khi ông ta định nói gì thì Diệp Huyên bất ngờ rút kiếm xông thẳng về phía ông ta. <br>Tốc độ của Diệp Huyên rất nhanh, chỉ trong nháy mắt đã phóng tới trước mặt ông ta, sau đó kiếm trong tay chỉ thẳng vào giữa trán. <br>Rất nhanh, nhanh như thời gian vậy. <br>Đồng tử Mộ Thanh Huyền co lại, hai tay ông ta đột nhiên hợp lại ở phía trước mặt. <br>Ầm! <br>Hai bàn tay Mộ Thanh Huyền ngăn cản kiếm Liên Tú của Diệp Huyên, nhưng mặt đất dưới chân ông ta lập tức nứt toác ra, cùng lúc đó, một thanh phi kiếm đột nhiên từ một bên khác chém tới, tốc độ nhanh như điện vậy. <br>Sắc mặt Mộ Thanh Huyền thay đổi, hai tay tách ra, sau đó ép thẳng về phía trước, một luồng sức mạnh to lớn từ hai bàn tay ông ta bắn ra bên ngoài. <br>Ầm! <br>Chuôi phi kiếm của Diệp Huyên bị luồng sức mạnh này ngăn cản! <br><br>Lúc này Diệp Huyên xông tới, chém một kiếm xuống. <br>Hai mắt Mộ Thanh Huyền nhắm chặt lại, trong mắt hiện lên vẻ dữ tợn, hiện giờ ông ta đã không thể lui về sau nữa rồi, bởi vì sau lưng ông ta là vách núi! <br>Không còn đường lui! <br>Thân thể Mộ Thanh Huyền nửa ngồi, mặt đất vốn đỡ nổ tung dưới chân ông ta lại bị nổ tung. Chỉ trong thoáng chốc, thân thể ông ta đột nhiên bật vọt lên, một đấm nghênh đón kiếm của Diệp Huyên. Khi nắm đấm còn cách kiếm của Diệp Huyên chừng mười tấc, nắm đấm của ông ta bất ngờ xoay tròn. <br>Vù! <br>Tiếng không khí nổ tung bất ngờ vang lên! <br>Đúng lúc này, kiếm của Diệp Huyên chém xuống. <br>Ầm! <br>Nắm đấm của Mộ Thanh Huyền ngăn chặn một kiếm này của Diệp Huyên, nhưng hai chân ông ta lại trở về tư thế nửa ngồi. Không chỉ như vậy, vách núi sau lưng ông ta bắt đầu rạn nứt, đồng thời nhanh chóng lan ra những khu vực xung quanh. <br>Không gian xung quanh hoàn toàn yên tĩnh, vô số trưởng lão và học viên của học viện Thương Mộc nhìn chằm chằm vào bên dưới vách núi đá, không dám thở mạnh! <br>Trên không trung, hai tay Diệp Huyên cầm kiếm đột nhiên ép xuống bên dưới. <br>Kiếm Liên Tú phá vỡ quyền mang trên nắm tay Mộ Thanh Huyền, thanh kiếm đâm thẳng xuống! <br>Phụt! <br>Toàn bộ cánh tay phải của Diệp Huyên bị thương, nhưng tay trái của Mộ Thanh Huyền lại nắm chặt, tung một cú đấm vào phần bụng của Diệp Huyên! <br>Ầm! <br>Thân thể Diệp Huyên bay một vòng trên không trung, sau đó đập xuống dưới đất, mặt đất lập tức bị nổ tung! <br>Nhưng ngay sau đó hắn lại đứng lên, lau máu tươi ở khóe miệng, rồi hắn bấm tay bắn về phía trước. <br>Vù! <br>Một thanh phi kiếm bay tới, nhắm thẳng vào Mộ Thanh Huyền ở xa xa. Mộ Thanh Huyền vội vàng xông về trước, tay trái tung ra một cú đấm. <br>Rầm! <br>Phi kiếm lập tức bị đánh bay, nhưng sau thanh phi kiếm này là sáu luồng kiếm quang. <br>Đồng tử Mộ Thanh Huyền co lại thành hình cây kim, ông ta chỉ vào giữa trán mình một cái, chỉ trong nháy mắt, một luồng hơi thở mạnh mẽ từ trong cơ thể ông ta tỏa ra ngoài. <br>Luồng hơi thở này sánh ngang Vạn Pháp Cảnh nhưng lại không phải là Vạn Pháp Cảnh! Cho dù là ông ta khi ở Thần Hợp Cảnh cũng không thể phát huy ra thực lực của Vạn Pháp Cảnh được! <br><br>Dưới ánh mắt tập trung quan sát của mọi người, Mộ Thanh Huyền bước tới trước một bước, đánh ra một chỉ, không gian ở đầu ngón tay ông ta trở nên hư ảo, sáu thanh kiếm của Diệp Huyên bị chặn đứng lại, không thể nào tiến thêm được một tấc! Chỉ là cơ thể Mộ Thanh Huyền cũng run lên liên hồi! <br>Lúc này, Diệp Huyên ở nơi xa nhẹ nhàng ngoắc tay, sáu thanh kiếm hóa thành sáu luồng kiếm quang bay trở về hộp kiếm ở sau lưng hắn. <br>Yên lặng trong nháy mắt! <br>Oong! <br>Một tiếng kiếm ngân vang vọng trong không gian, ngay sau đó, bảy luồng kiếm quang từ phía sau lưng Diệp Huyên phóng thẳng lên trên trời! <br>Diệp Huyên bước tới trước một bước, tay phải chỉ về phía Mộ Thanh Huyền, bảy thanh kiếm ở trên không trung bắn thẳng về phía ông ta, tốc độ nhanh như chớp! <br>Ở bên dưới, Mộ Thanh Huyền ngẩng đầu lên nhìn, trong mắt ông ta hiện lên vẻ điên cuồng. <br>Đã tới mức này rồi, ông ta đã không còn đường lui nữa, chỉ còn cách liều chết chiến đấu một phen! <br>Kiếm còn chưa chém xuống, chân phải của Mộ Thanh Huyền đột nhiên đạp mạnh, thân thể bay thẳng lên trời, nghênh đón bảy thanh kiếm. Trên không trung, ông ta vỗ một chưởng, hư không nơi chân trời lập tức trở nên hư ảo! <br>Một chưởng này gần sánh ngang với Vạn Pháp Cảnh! <br>Có thể nói nó và một kiếm trước đó của Diệp Huyên đã đạt tới cực hạn của Thần Hợp Cảnh! <br>Ầm! <br>Trên không trung, bảy thanh kiếm bị một luồng sức mạnh to lớn ép ngừng lại, kiếm mang trên thân kiếm cũng tan thành mây khói. <br>Đúng lúc này, Diệp Huyên ở phía xa đột nhiên rút kiếm ra, xông tới chém một cái. <br>Ầm! <br>Thân thể Mộ Thanh Huyền bị bay ra ngoài, Diệp Huyên định tiếp tục ra tay thì có vô số người ngăn cản ở trước mặt hắn! <br>Các trưởng lão và Đạo Sư lẫn vô số học viên của học viện Thương Mộc bao vây kín Diệp Huyên lại. <br>Khi thấy cảnh này, tiếng than thở liên tục vang lên từ trong đám đông xung quanh. <br>Đơn đấu! <br>Diệp Huyên và Mộ Thanh Huyền đơn đấu với nhau, hơn nữa Mộ Thanh Huyền còn cao hơn Diệp Huyên một cấp, dưới tình hình này vậy mà học viện Thương Mộc định lấy nhiều đánh một! <br>Xấu hổ! <br>Vô cùng xấu hổ! <br>Sắc mặt những vị trưởng lão và Đạo Sư của học viện Thương Mộc lập tức trở nên vô cùng khó coi."}