{"title":"Chương 394","content":"<br>Chương 394: Vẫn muốn giết thì giờ phải làm sao?<br>Ở cách đó không xa, Diệp Huyên lắc đầu thở dài: “Các ngươi muốn làm gì vậy hả?”<br>Nói xong, hắn nhìn về phía Mộ Thanh Huyền ở cách đó không xa: “Mộ viện trưởng, nếu như ông không đánh lại được thì cứ nói thẳng, ta sẽ không giết ông đâu! Đừng cho nhiều người bao vây ta lại như vậy chứ!”<br>Phụt!<br>Mộ Thanh Huyền phun ra một ngụm máu, ông ta nhìn chằm chằm vào Diệp Huyên, trong ánh mắt ngoài vẻ thù hằn ra thì còn mang theo vô vàn cảm xúc khác.<br>Đến giờ phút này ông ta mới biết được sự kinh khủng của Diệp Huyên!<br>Phải biết hiện giờ Diệp Huyên mới chỉ là Thông U Cảnh!<br>Nếu như Diệp Huyên đạt tới Thần Hợp Cảnh, vậy khi đó Diệp Huyên đã không hề thua kém gì Vạn Pháp Cảnh rồi!<br>Quá mức yêu nghiệt!<br>Ở nơi xa, Diệp Huyên đột nhiên cười nói: “Mộ viện trưởng, rốt cục là đơn đấu hay là chơi hội đồng vậy, ông nói một câu đi nào?”<br>\"Đơn đấu!\"<br>Có một giọng nói vang lên từ giữa đám đông.<br>\"Đơn đấu!\"<br>Rất nhanh sau đó, càng ngày càng có nhiều người hô lên.<br>Diệp Huyên đột nhiên nhìn về phía mọi người, tay trái hắn nhẹ nhàng ép xuống bên dưới, mọi người lập tức yên lặng.<br>Diệp Huyên cười nói: “Xin tự giới thiệu qua về bản thân, Diệp Huyên, viện trưởng học viện Thương Lan, được mọi người gọi là người đẹp trai nhất Khương Quốc!”<br>Nghe vậy, vô số người không kìm được, cười phá lên.<br>Diệp Huyên cầm kiếm chỉ vào đám học viên của học viện Thương Mộc: “Có ai của học viện Thương Mộc dám bước ra đánh một trận không?”<br>“Diệp Huyên!”<br>Một tên học viên của học viện Thương Mộc đứng dậy, nhìn chằm chằm vào Diệp Huyên: “Ngươi…”<br>Vù!<br>Tiếng xé gió vang lên, tên học viên này lập tức câm miệng lại, bởi vì chẳng biết từ khi nào đã có một thanh kiếm đâm vào yếu hầu hắn ta.<br>Không gian xung quanh lập tức yên tĩnh.<br>Diệp Huyên ngoắc nhẹ một cái, thanh kiếm cắm ở yết hầu tên học viên kia lập tức bay trở về trước mặt hắn. Hắn lấy một chiếc khăn lụa màu trắng ra, nhẹ nhàng lau đi vết máu trên thân kiếm: “Ông đây tới để giết người chứ không phải để tâm sự với ngươi”.<br>Nói xong, hắn chỉ vào đám học viên của học viện Thương Mộc ở gần đó: “Tiếp theo!”<br>Đám học viên của học viện Thương Mộc nhìn chằm chằm vào Diệp Huyên, sắc mặt xanh xám, nhưng không có bất kỳ ai dám ra tay!<br>Diệp Huyên đột nhiên lắc đầu, cười một tiếng, sau đó nhìn về phía Mộ Thanh Huyền ở gần đó: “Mộ viện trưởng, chẳng phải học viện Thương Mộc của ông tìm trăm phương ngàn kế để giết ta sao? Hiện giờ ta đang đứng trước mặt rồi, sao người của ông lại đứng yên một chỗ vậy hả?”<br>“Diệp Huyên!”<br>Một tên học viên đột nhiên đứng dậy, tức giận nhìn Diệp Huyên: “Ngươi chớ có khinh người quá đáng, học viện Thương Mộc ta…”<br>Lúc này, tay phải Diệp Huyên cầm kiếm hất lên về phía bên phải.<br>Phụt!<br>Cách đó vài chục trượng, đầu tên học viên học viện Thương Mộc kia lập tức bay ra ngoài.<br>Máu tươi phun ra thành cột!<br>Lòng bàn tay Diệp Huyên mở ra, kiếm Liên Tú bay trở về trong lòng bàn tay hắn, hắn cầm kiếm quét ngang, chỉ vào đám học viên học viện Thương Mộc đang tức giận tới cực điểm kia: “Khinh người quá đáng? Hôm nay ông đây muốn khinh người quá đáng đó. Ông đây không thích nói nhảm với các ngươi, tới đây, toàn bộ những ai dưới Vạn Pháp Cảnh của học viện Thương Mộc cÙng xông lên đi! Hôm nay ông đây một mình đánh tất cả các ngươi!”<br>Lời này vừa vang lên, tất cả mọi người đều xôn xao!<br>Phải biết hiện giờ học viện Thương Mộc có hơn một nghìn học viên đó!<br>Một người đấu một nghìn?<br>Diệp Huyên điên rồi hay sao?<br>Đám học viên học viện Thương Mộc nghe Diệp Huyên nói như vậy, tức giận tím bầm mặt, lúc này sao chúng còn có thể nhẫn nhịn được?<br>Rất nhanh sau đó, từng tên học viên xông thẳng về phía Diệp Huyên.<br>Khóe miệng Diệp Huyên nhếch lên cười một tiếng, ở sau lưng hắn, hộp kiếm chấn động, ngay sau đó bảy thanh kiếm bay vọt ra ngoài, lập tức có bảy tên học viên học viện Thương Mộc bị bảy thanh kiếm này xuyên qua ngực, ngã thẳng xuống đất.<br>“Dừng tay!”<br>Giọng nói của Mộ Thanh Huyền đột nhiên vang lên, những học viên của học viện Thương Mộc vội vàng dừng lại, nhưng Diệp Huyên không hề dừng, hắn cầm kiếm xông thẳng về phía đám học viên của học viện Thương Mộc kia, những nơi hắn đi qua, từng tên học viên của học viện Thương Mộc ầm ầm ngã xuống đất!<br>“Làm càn!”<br>Mộ Thanh Huyền đột nhiên gầm lên, ngay sau đó, thân thể ông ta biến mất khỏi chỗ cũ, khi xuất hiện lại thì đã ở trước mặt Diệp Huyên. Nhưng Diệp Huyên lại nhếch mép cưới một tiếng. Khi nhìn thấy nụ cười này của Diệp Huyên, sắc mặt Mộ Thanh Huyền thay đổi, đang định khôi phục lại cảnh giới của bản thân nhưng lúc này đã quá trễ rồi.<br>Chẳng biết từ khi nào, xung quanh ông ta xuất hiện mười hai Kim Nhân!<br>Mười hai Kim Nhân đồng thời ra tay, cùng lúc đó, một sợi kiếm quang lóe lên!<br>Nhất Kiếm Định Sinh Tử!<br>Khi thấy cảnh này, sắc mặt đám cường giả Vạn Pháp Cảnh của học viện Thương Mộc đều thay đổi, đang định ra tay thì mười hai Kim Nhân kia đã lùi về sau lưng Diệp Huyên, lúc này kiếm của Diệp Huyên đã đâm vào giữa trán Mộ Thanh Huyền rồi!<br>Không gian chìm vào tĩnh lặng.<br>Hết rồi?<br>Hết rồi sao?<br>Đầu óc Đạo Sư và học viên của học viện Thương Mộc đều trở nên trống rỗng!<br>Mộ Thanh Huyền nhìn chằm chằm vào Diệp Huyên, ông ta nhếch miệng cười một tiếng: “Cậu đã đợi thời khắc này rất lâu rồi phải không? Cậu nghĩ bây giờ sẽ kết thúc sao? Không đâu! Hiện giờ mới chỉ là bắt đầu thôi! Diệp Huyên, chết một Mộ Thanh Huyền là ta thì tổng viện vẫn còn vô số Mộ Thanh Huyền khác nữa, cậu…”<br>Lúc này, Diệp Huyên cầm kiếm ấn về phía trước.<br>Phụt!<br>Thanh kiếm xuyên thẳng qua đầu Mộ Thanh Huyền, Mộ Thanh Huyền lập tức im lặng.<br>Diệp Huyên nhìn Mộ Thanh Huyền, lắc đầu: “Vô số Mộ Thanh Huyền khác? Ta sợ quá cơ…”<br>Vừa dứt lời, kiếm trong tay hắn chém tới.<br>Phụt!<br>Đầu Mộ Thanh Huyền lập tức bay ra bên ngoài.<br>Xung quanh hoàn toàn tĩnh lặng!<br>Kiếm Liên Tú trong tay Diệp Huyên khẽ vung lên, nhẫn chứa đồ trên ngón tay Mộ Thanh Huyền lập tức bay tới trước mặt hắn. Diệp Huyên không hề nhìn, cất chiếc nhẫn kia đi, sau đó ngẩng đầu lên nhìn đám Đạo Sư và học viên của học viện Thương Mộc ở gần đó: “Giết chưa đã lắm, vẫn muốn giết tiếp, các ngươi nói xem bây giờ phải làm sao?”<br>Mọi người:<br>"}