{"title":"Chương 395","content":"<br>Chương 395: Diệp Huyên dám đánh!<br>Giết chưa đã lắm!<br>Vẫn muốn giết tiếp!<br>Không gian yên tĩnh, tất cả mọi người đều nhìn về phía Diệp Huyên.<br>Diệp Huyên định một thân một mình đấu với cả học viện Thương Mộc hay sao?<br>Ở giữa sườn núi, một cô gái ngồi trên một cành cây, đôi chân nhỏ nhắn bóng như ngọc nhẹ nhàng đung đưa.<br>Cô gái nhìn Diệp Huyên ở bên dưới, khóe môi cong lên: “Hay cho câu vẫn chưa đã lắm vẫn muốn giết tiếp! Đại trượng phu nên như vậy!”<br>Có một cô gái mặc áo giáp đeo trường kiếm ở sau lưng cô gái đó, nàng ta nhìn Diệp Huyên ở phía dưới, không nói gì.<br>Dường như cô gái nghĩ đến chuyện gì, nàng ta quay đầu lại nhìn cô gái mặc áo giáp ở sau lưng, cười nói: “A Tả, nếu ngươi so với hắn thì kiếm đạo của ai cao hơn một bậc vậy?”<br>Cô gái mặc áo giáp cúi đầu, không nói gì cả.<br>Cô gái mỉm cười, nàng ta quay đầu nhìn xuống dưới, tay ngọc nhẹ nhàng cầm một lọn tóc, cuốn quanh ngón tay: “Người đời đều nói Diệp Huyên là Kiếm Chủ trẻ tuổi nhất Thanh Châu ta, thật ra A Tả ngươi mới là Kiếm Chủ trẻ tuổi nhất ở Thanh Châu! Một vị Kiếm Chủ lại làm hộ vệ ở bên người ta, làm vậy quá lãng phí tài năng của ngươi rồi!”<br>Nghe vậy, sắc mặt cô gái mặc áo giáp thay đổi, nàng ta đột nhiên quỳ một chân xuống: “Ngô Vương, A Tả nguyện vĩnh viễn đi theo ngài!”<br>Cô gái cười nói: “Đứng lên đi, cùng ta xem vở kịch hôm nay sẽ kết thúc như thế nào nhé”.<br>Nói xong, nàng ta đứng dậy nhìn về phía Diệp Huyên, trên gương mặt nở một nụ cười như có như không.<br>Ở bên dưới.<br>Diệp Huyên cầm trường kiếm trong tay, giằng co với cả nghìn tên học viên của học viện Thương Mộc!<br>Lúc này, một tên trưởng lão của học viện Thương Mộc đi tới trước mặt Diệp Huyên: “Diệp Huyên, ngươi cần gì phải cạn tàu ráo máng như vậy hả?”<br>“Cạn tàu ráo máng?”<br>Khóe miệng Diệp Huyên cong lên: “Phải là ta hỏi học viện Thương Mộc các ngươi chứ, từ đầu đến giờ học viện Thương Mộc của ngươi đã truy sát ta bao nhiêu lần? Các ngươi có từng đếm qua hay chưa?”<br>Tên trưởng lão kia định nói gì nữa thì Diệp Huyên đột nhiên lên tiếng: “Đừng nói nhảm nữa, hoặc là các ngươi chết, hoặc là ta chết, không chết không thôi”.<br>Vừa dứt lời, hắn cầm kiếm xông thẳng về phía đám học viên của học viện Thương Mộc.<br>Khi thấy Diệp Huyên ra tay, sắc mặt những tên học viên học viện Thương Mộc kia thay đổi, nhưng bọn chúng không hề trốn, ngược lại còn xông thẳng về phía Diệp Huyên.<br>Một người chiến một nghìn!<br>Khi thấy Diệp Huyên định một đánh một nghìn, vô số người ở bên dưới ngẩn ra.<br>Một nghìn!<br>Đám học viên của học viện Thương Mộc kia là hạng người đơn giản hay sao?<br>Hiển nhiên không phải!<br>Những người trước mặt đều là nhóm nhân tài tinh anh nhất của Đế Quốc Đại Vân hiện giờ!<br>Đương nhiên mặt kệ là đánh thắng hay thua, rất nhiều người có mặt ở đây đều cảm thấy bội phục Diệp Huyên vô cùng!<br>Bởi vì Diệp Huyên dám đánh!<br>Trong đám đông, Diệp Huyên cầm kiếm Liên Tú không ngừng chém giết, mỗi một lần kiếm vung lên thì sẽ có một tên học viên của học viện Thương Mộc ngã xuống.<br>Cho dù đám học viên của học viện Thương Mộc đều là tinh anh nhưng không có bất kỳ ai đỡ được một kiếm của Diệp Huyên.<br>Nhưng Diệp Huyên cũng không chịu nổi, bởi vì hắn giết một người thì lập tức sẽ có một người khác xông lên! Lúc này trên người hắn cũng đã xuất hiện vết thương, cũng may có kiếm ý Thiện Niệm bảo vệ, nếu không tình trạng của hắn sẽ nghiêm trọng hơn rất nhiều.<br>Về phần mười hai Kim Nhân thì tạm thời hắn vẫn chưa muốn sử dụng tới.<br>Hiện giờ hắn chỉ có chưa đầy một triệu linh thạch cực phẩm, nói cách khác thì hắn chỉ có thể sử dụng nhiều nhất là một lần. Lúc này hắn nhất định phải giữ lại để sử dụng vào thời khắc mấu chốt.<br>Giết!<br>Giữa đám đông, Diệp Huyên giết tới phát điên, từ đầu đến giờ hắn đã giết chết năm sáu mươi người rồi!<br>Tất cả đều là một kiếm mất mạng!<br>Về phần những cường giả Vạn Pháp Cảnh của học viện Thương Mộc, không có bất kỳ ai ra tay cả, chỉ trơ mắt đứng nhìn Diệp Huyên không ngừng đồ sát học viên của học viện Thương Mộc!<br>Kiếm Tiên!<br>Người trong thiên hạ đều biết sau lưng Diệp Huyên có một vị Kiếm Tiên, hơn nữa vị Kiếm Tiên này rất bảo bọc hắn.<br>Trên điện Hạo Nhiên của học viện Thương Mộc còn có một thanh kiếm và một cái đầu lâu ghim bên trên!<br>Bất đắc dĩ!<br>Ngỡ ngàng!<br>Đây chính là cảm xúc lúc này của các cường giả Vạn Pháp Cảnh hắn, nếu như bọn họ ra tay nhất định có thể giết chết được Diệp Huyên, nhưng lần này thì bọn họ không thể ra tay được. Nếu như bọn họ không ra tay, cứ tiếp tục như thế này thì sợ rằng Diệp Huyên có thể sẽ giết hết toàn bộ thế hệ trẻ tuổi của học viện Thương Mộc!<br>Tới lúc đó, học viện Thương Mộc chỉ còn lại trên danh nghĩa mà thôi!<br>Ầm!<br>Nhưng vào đúng lúc này, Diệp Huyên bay ra ngoài, sau khi bay ra sau vài chục trượng, hắn đập mạnh xuống đất. Hắn vừa đứng dậy thì đã có hơn chục tên học viên học viện Thương Mộc xông vọt tới trước mặt hắn, hiện giờ những học viên của học viện Thương Mộc đã giết tới đỏ mắt rồi!<br>Hai mắt Diệp Huyên mở ra.<br>Vù vù!<br>Hai sợi kiếm quang giống như hai tia sét, từ trong hốc mắt hắn bắn ra ngoài, hơn chục tên học viên học viện Thương Mộc xông tới bị hai sợi kiếm quang này giết chết trong nháy mắt! Nhưng rất nhanh sau đó lại có mấy chục tên khác xông lên!<br>Diệp Huyên lau máu tươi nơi khóe miệng, nhấc kiếm lên xông thẳng tới!<br>Giết!<br>Hiện giờ Diệp Huyên chỉ có một suy nghĩ ở trong đầu, đó chính là giết!<br>Đúng lúc này, một người áo đen đột nhiên xuất hiện sau lưng Diệp Huyên, Diệp Huyên bất ngờ quay người lại, chém một kiếm xuống.<br>Rầm!<br>Tên người áo đen kia bị một kiếm này chém thành hai nửa, máu tươi bắn tung tóe.<br>Nhưng chẳng biết từ khi nào lại có một người áo đen xuất hiện ở phía sau lưng Diệp Huyên.<br>Vù!<br>Một con dao găm cắm vào phần gáy của Diệp Huyên, nhưng bị kiếm ý Thiện Niệm của Diệp Huyên ngăn cản lại. Ngay sau đó, có mấy tia sáng lạnh lẽo âm thầm xuất hiện xung quanh Diệp Huyên, những tia sáng lạnh này đều nhắm vào các vị trí yếu hại của hắn.<br>Vào thời khắc mấu chốt, hộp kiếm sau lưng Diệp Huyên chấn động, bảy luồng kiếm quang từ trong hộp kiếm lập tức bay ra bên ngoài.<br>Ầm…<br>Sáu tên áo đen lập tức bị chấn bay ra bên ngoài mấy chục trượng!<br>Nhưng rất nhanh sau đó, sáu tên áo đen này biến mất khỏi vị trí.<br>Diệp Huyên nhíu chặt mày, đạng định ra tay tiếp thì đúng lúc này, có một bóng hình xinh đẹp xuất hiện ở trước mặt hắn.<br>Diệp Huyên ngẩn ra.<br>"}