{"title":"Chương 396: Sư phụ, người tới rồi à?","content":"Thác Bạt Tiểu Yêu! <br>Thác Bạt Tiểu Yêu nhếch miệng cười một cái: “Kiếm tu, ngựa của ngươi này!” <br>Nói xong, nàng ta chỉ xuống bên dưới, có một con ngựa Hắc Diễm đứng ở đó. <br>Diệp Huyên đang định nói gì thì Thác Bạt Tiểu Yêu đột nhiên xoay người vung búa đánh xuống. <br>Ầm! <br>Một tên học viên của học viện Thương Mộc lập tức bị đánh bay! <br>Thác Bạt Tiểu Yêu quét mắt nhìn xung quanh, nhổ một ngụm nước bọt về phía đám người: “Ta nhổ vào, nhiều người đánh một như vậy, không thấy mất mặt hả?” <br>Nói xong nàng ta tung người nhảy lên, nện một búa xuống. <br>Ầm! <br>Toàn bộ mặt đất chấn động kịch liệt, hơn ba mươi tên học viên học viện Thương Mộc bị đánh bay! <br>Diệp Huyên vội vàng đi tới bên cạnh Thác Bạt Tiểu Yêu, hắn kéo ống tay áo của Thác Bạt Tiểu Yêu: “Cô tới đây làm gì vậy?” <br>Thác Bạt Tiểu Yêu liếc nhìn Diệp Huyên một cái: “Đương nhiên là tới đánh nhau giúp ngươi!” <br>Diệp Huyên trầm giọng đáp: “Đây là chuyện của ta, cô chớ có dính vào”. <br>Thác Bạt Tiểu Yêu ngẫm nghĩ, sau đó nói: “Cha ta dặn đi ra bên ngoài phải sống có nghĩa khí! Ngươi biết nghĩa khí là gì không? Nghĩa khí chính là… chính là… Ừm, ta không nói nữa, dù sao thì ngươi cũng hiểu mà, đúng không hả?” <br><br>Diệp Huyên: <br>Thác Bạt Tiểu Yêu tới gần Diệp Huyên, hỏi với thái độ vô cùng nghiêm túc: “Ta rất nghĩa khí phải không?” <br>Diệp Huyên cười khổ: “Tiểu Yêu, thế lực của học viện Thương Mộc và Thế giới ngầm ở Trung Thổ Thần Châu rất lớn, cô dính vào sợ rằng sẽ liên lụy tới gia tộc của cô đó!” <br>Thác Bạt Tiểu Yêu vung bàn tay lên, không hề quan tâm tới: “Không sợ, cha ta đánh nhau rất giỏi, đại bá ta đánh nhau rất giỏi, tam thúc cũng như vậy!” <br>Diệp Huyên còn định nói điều gì thì Thác Bạt Tiểu Yêu bất ngờ vỗ bả vai hắn: “Cha ta thường nói kẻ sĩ chết vì tri kỷ! Mặc dù ta không thể chết vì ngươi nhưng đánh nhau giúp ngươi thì được”. <br>Nói tới đây, nàng ta cầm búa quét mắt nhìn xung quanh: “Ta tên Thác Bạt Tiểu Yêu, cha ta đánh nhau rất giỏi, đại bá của ta đánh nhau rất giỏi, tam thúc của ta cũng rất lợi hại. Các ngươi hãy yên tâm, Thác Bạt Tiểu Yêu này không phải người dựa vào cha đâu, nếu như ta không thắng các ngươi thì chắc chắn sẽ không gọi cha tới! Đương nhiên nếu như cha ta tự mình tới đánh các ngươi thì chuyện đó hoàn toàn không liên quan gì tới ta cả!” <br>Đám người:  <br>Diệp Huyên lắc đầu cười một tiếng, hắn không hề ra tay mà đi lên phía trên núi. <br>Thác Bạt Tiểu Yêu nhìn đám người ở xung quanh, chân thành nói: “Cha ta đánh nhau rất giỏi đó!” <br>Nói xong, nàng ta rảo bước đi theo Diệp Huyên. <br>Nhìn Diệp Huyên và Thác Bạt Tiểu Yêu đi lên trên núi, sắc mặt đám học viên học viện Thương Mộc ở gần đó trở nên vô cùng khó coi, nhưng không có bất kỳ ai dám ra tay! <br>Mấy tên cường giả Vạn Pháp Cảnh kia cũng không dám ngăn cản! <br>Cứ như vậy, Diệp Huyên và Thác Bạt Tiểu Yêu thuận lợi đi tới học viện Thương Mộc ở trên núi. Diệp Huyên và Thác Bạt Tiểu Yêu xuyên qua vài tòa đại điện, cuối cùng đi tới trước điện Hạo Nhiên của học viện Thương Mộc. <br>Ở dưới điện Hạo Nhiên, Diệp Huyên ngẩng đầu lên nhìn tấm biển trên điện Hạo Nhiên, có một thanh kiếm được ngưng tụ từ lá cây cắm ở bên trên đó, còn cả một cái đầu lâu nữa. <br>Kiếm lá cây! <br>Diệp Huyên nhếch miệng cười một tiếng, hắn điểm nhẹ mũi chân một cái, thân thể bay lên, rất nhanh sau đó, hắn đã tóm được thanh kiếm lá cây này! <br>Chạm tay vào thì thấy lạnh buốt! <br>Diệp Huyên rút kiếm lá cây ra, hạ xuống mặt đất, nhưng ngay sau đó hắn lại nhíu chặt mày lại. <br>Bởi vì hắn phát hiện ra thanh kiếm lá cây này không hề có điểm gì đặc thù cả! <br>Chỉ đơn thuần là lá cây! <br>Có chuyện gì vậy nhỉ? <br>Chẳng phải đây là một món thần khí hay sao? <br>Diệp Huyên không thể hiểu được. <br>Hiện giờ hắn đã cảm nhận được rõ ràng, thanh kiếm này chỉ là lá cây, không hề có điểm đặc thù gì cả! Thậm chí còn không bằng cả phàm kiếm bình thường! Nếu như cho hắn thời gian thì hắn cũng có thể làm ra một thanh kiếm lá cây như vậy! <br>Đây là một thanh kiếm do lá cây tạo thành! <br>Diệp Huyên cầm kiếm lá cây, ngơ ngẩn suy nghĩ. <br>Hiện giờ Diệp Huyên như hóa thành đá, không nói lời nào. <br><br>Bốn phía xung quanh, vô số học viên học viện Thương Mộc xông tới, nhưng không có bất kỳ người nào ra tay! <br>Thác Bạt Tiểu Yêu vung chiếc búa trong tay, không ngừng đánh giá đám học viên học viện Thương Mộc kia, vẻ mặt không lành. <br>Cứ như vậy, chừng mười lăm phút đồng hồ sau, Diệp Huyên đột nhiên bật cười. <br>Thác Bạt Tiểu Yêu nhìn về phía Diệp Huyên, Diệp Huyên lắc đầu cười một tiếng: “Ta hiểu ra rồi!” <br>Thác Bạt Tiểu Yêu trừng mắt lên nhìn: “Hiểu chuyện gì?” <br>Diệp Huyên mỉm cười nói: “Kiếm Tiên tỷ tỷ muốn nói cho ta biết một đạo lý, nếu như bản thân kiếm tu mạnh mẽ, cho dù cầm một cành cây thì cũng có thể quét ngang thiên địa! Người mới là căn bản”. <br>Vừa dứt lời, kiếm lá cây trong tay hắn đột nhiên hóa thành một luồng kiếm quang phóng vọt lên trên trời cao, chỉ trong nháy mắt, kiếm lá cây đã biến mất ở phía cuối chân trời. <br>Khương Quốc. <br>Lá cây đột nhiên xuất hiện trên vô số cái cây trơ trụi. <br>Trung Thổ Thần Châu, học viện Thương Mộc. <br>Sau khi kiếm lá cây biến mất, trong lòng Diệp Huyên cảm thấy ấm áp, bởi vì Kiếm Tiên tỷ tỷ không chỉ dạy kiếm đạo cho hắn mà còn dạy hắn rất nhiều đạo lý. <br>Vứt bỏ suy nghĩ này ra khỏi đầu, Diệp Huyên quay người nhìn đám học viên học viện Thương Mộc ở trước mặt, khi định ra tay thì hắn đột nhiên nghĩ tới chuyện gì đó, nhìn sang Thác Bạt Tiểu Yêu: “Tiểu Yêu, tới kho báu của học viện Thương Mộc đi, thấy cái gì thì lấy cái đó, lấy sạch toàn bộ thứ đáng tiền”. <br>Thác Bạt Tiểu Yêu trừng mắt lên: “Chuyện này… Ta cảm thấy ngại lắm á!” <br>Diệp Huyên đang định khuyên bảo thì Thác Bạt Tiểu Yêu đã xoay người chạy thẳng tới kho báu của học viện Thương Mộc. <br>Diệp Huyên cạn lời, đây mà là ngại hả? <br>“Diệp Huyên!” <br>Lúc này, một tên cường giả Vạn Pháp Cảnh của học viện Thương Mộc ở cách đó không xa nhìn chằm chằm vào Diệp Huyên: “Ngươi đừng có khinh người quá đáng, ngươi…” <br>“Ông đây khinh người quá đáng đó!” <br>Diệp Huyên cầm kiếm chỉ thẳng vào tên cường giả Vạn Pháp Cảnh kia: “Không phục à? Không phục thì tới đánh ta đi!” <br>Thiếu chút nữa là tên cường giả Vạn Pháp Cảnh kia tức hộc máu, hắn ta quay đầu lại nhìn mấy tên cường giả Vạn Pháp Cảnh bên cạnh: “Hắn đã ức hiếp chúng ta tới mức này thì còn nhịn gì nữa? Chúng ta cùng nhau cá chết lưới rách với hắn, cùng lắm chỉ là chết thôi mà!”  <br>\"Cá chết lưới rách!\" <br>Vô số học viên của học viện Thương Mộc tức giận đồng thanh hét lớn, mấy tên cường giả Vạn Pháp Cảnh còn lại cũng nhìn nhau, trong ánh mắt hiện lên vẻ quyết tuyệt. <br>\"Giết hắn!\" <br>Đúng lúc này, một tên cường giả Vạn Pháp Cảnh gầm lớn, ngay sau đó, tất cả người của học viện Thương Mộc định ra tay. <br>Lúc này, toàn bộ thành viên của học viện Thương Mộc, bất kể là Đạo Sư, trưởng lão hay là học viên đều sẵn sàng cá chết lưới rách. <br>Đúng lúc này, Diệp Huyên ở phía xa đột nhiên ngẩng đầu lên: “Sư phụ? Người tới rồi à?” <br>Ngay lập tức, tất cả thành viên của học viện Thương Mộc ngừng lại."}