{"title":"Chương 397: Chia thêm một trăm tên cho ta","content":"Sư phụ! <br>Mấy tên cường giả Vạn Pháp Cảnh của học viện Thương Mộc đều ngẩng đầu lên quan sát, vẻ mặt kiêng dè vô cùng, à, phải nói là sợ hãi! <br>Kiếm Tiên! <br>Ở trong khu vực Thanh Châu, một vị Kiếm Tiên đã đủ để quét ngang tất cả. <br>Đặc biệt là lúc này, Mộ Thanh Huyền đã ngã xuống, hiện giờ học viện Thương Mộc không có cách nào chống lại một vị Kiếm Tiên cả! <br>Một vị Kiếm Tiên có thể tiêu diệt sạch bọn họ! <br>Cách đó không xa, Diệp Huyên ngẩng đầu, nghiêng tai ra vẻ đang lắng nghe, một lúc sau, hắn lắc đầu: “Đừng mà, sư tôn không cần phải ra tay đâu, đồ đệ có thể tự mình giải quyết bọn chúng”. <br>Nói xong hắn lại nghiêng tai, dường như đang lắng nghe cái gì. <br>Một lúc sau, Diệp Huyên lại lắc đầu: “Sư tôn, nếu như chuyện gì cũng cần ngài ra tay thì đồ đệ sao có thể trưởng thành được? Tạm thời người đừng nên để ý tới việc này, tất cả để đồ đệ tự mình giải quyết. Hả? Cái gì? Vạn Pháp Cảnh? Không có, không hề, cường giả Vạn Pháp Cảnh không hề ra tay, nếu như chúng ra tay thì người hẳn ra tay, được chứ hả?” <br>Nghe Diệp Huyên nói vậy, sắc mặt mấy tên cường giả Vạn Pháp Cảnh của học viện Thương Mộc ở gần đó lập tức trở nên khó coi. <br>Cường giả Vạn Pháp Cảnh ra tay! <br>Chẳng phải là đang nói bọn họ sao? <br>Lúc này Diệp Huyên cúi sâu người hành lễ với không trung: “Sư phụ yên tâm, chỉ cần cường giả Vạn Pháp Cảnh của học viện Thương Mộc không ra tay, chắc chắn đồ đệ sẽ không gọi người! Nhưng nếu cường giả Vạn Pháp Cảnh ra tay, vậy đồ đệ chỉ còn cách mời người ra tay mà thôi!” <br>Mọi người: <br>Diệp Huyên ngẩng mặt lên nhìn mấy vị cường giả Vạn Pháp Cảnh của học viện Thương Mộc: “Khi nãy các ngươi nói muốn cá chết lưới rách sao?” . Xin ủng hộ chúng tôi tại ~ truyenhayaz.com~<br>Một tên cường giả Vạn Pháp Cảnh trong số đó gằn giọng: “Diệp Huyên, ngươi tưởng rằng sư tôn của ngươi có thể dọa được chúng ta sao?” <br>Diệp Huyên cười nói: “Dọa các ngươi? Không không! Ra rất mong các ngươi ra tay, thật đó, chỉ cần các ngươi ra tay, vậy chắc chắn sư phụ ta sẽ ra tay, đến lúc đó thì có thể dễ dàng tiêu diệt học viện Thương Mộc, đây là một chuyện tốt đối với ta mà!” <br>Nói xong hắn đi tới trước mặt tên cường giả Vạn Pháp Cảnh kia: “Đến đây, mau đánh ta đi, mau lên, ta bảo đảm mình sẽ không đánh trả!” <br>Tên cường giả Vạn Pháp Cảnh kia tức giận tới mức hai mắt đỏ bừng, hắn ta định ra tay thì bị mấy người bên cạnh ngăn cản lại. Một ông lão trong số mấy người ngăn cản hắn ta trầm giọng nói: “Đừng bị trúng kế, hắn đang cố tình khiêu khích ngươi, muốn ngươi ra tay với hắn, một khi ngươi ra tay thì lại đúng với mong muốn của hắn”. <br>Những người còn lại đều gật đầu biểu thị đồng ý. <br>Tên cường giả Vạn Pháp Cảnh kia nhìn chằm chằm vào Diệp Huyên, hai mắt đỏ bừng, trong mắt không hề che giấu sát ý, Diệp Huyên lại đi tới phía trước hai bước: “Giết ta đi! Đến đây! Ngươi tới đây nào!” <br>Nghe vậy, tên cường giả Vạn Pháp Cảnh cảnh kia thiếu chút nữa là bộc phát, nhưng bị mấy người khác giữ chặt lại. <br>Diệp Huyên không nói gì nữa cả, hắn nhún vai, sau đó lui về phía sau. Hắn nhận ra nếu như tiếp tục khích tướng thì sợ rằng sẽ hỏng chuyện thật. <br>Lúc này Thác Bạt Tiểu Yêu đi ra. <br>Thác Bạt Tiểu Yêu tung người nhảy tới trước mặt Diệp Huyên, hưng phấn nói: “Ngươi biết có bao nhiêu kim tệ hay không hả?” <br>Diệp Huyên lắc đầu. <br>Thác Bạt Tiểu Yêu trừng mắt nhìn Diệp Huyên: “Đoán đi, mau đoán đi nào!” <br>Diệp Huyên cạn lời, chuyện này sao có thể đoán được? <br>Thác Bạt Tiểu Yêu đột nhiên vung tay vỗ bả vai Diệp Huyên, sau đó hưng phân giơ ba ngón tay lên: “Ba tỷ kim tệ á, còn có hai mươi sáu triệu linh thạch cực phẩm nữa! Hai mươi sáu triệu đấy! Còn có bốn quyển võ kỹ bậc Thiên, hai quyển công pháp bậc Thiên, võ kỹ bậc Địa thì nhiều lắm. Còn nữa còn nữa còn nữa, còn có năm món linh khí bậc Chân, mười một món linh khí bậc Minh, chín mươi sáu món linh khí cực phẩm!” <br>Nói tới đây, nàng ta tới gần Diệp Huyên, nở một nụ cười quái dị: “Đoán xem còn gì nữa nào?” <br>Diệp Huyên lắc đầu. <br>Một khối linh thạch đột nhiên xuất hiện ở trong tay Thác Bạt Tiểu Yêu, không phải là linh thạch cực phẩm mà là linh thạch ngọc phẩm. <br>Khóe miệng Thác Bạt Tiểu Yêu cong lên, cười nói: “Một nghìn ba trăm viên linh thạch ngọc phẩm đó!” <br>Nói xong, nàng ta ôm chầm lấy Diệp Huyên, thơm một cái lên trên mặt Diệp Huyên: “Phát tài! Phát tài rồi, ha ha…” <br>Diệp Huyên: <br>Sắc mặt đám học viên học viện Thương Mộc kia lập tức trở nên vô cùng khó coi! <br>Đối phương đang cướp sạch học viện Thương Mộc ngay ở trước mặt bọn chúng đó! <br>Sau khi cảm giác cao hứng qua đi, Thác Bạt Tiểu Yêu đột nhiên nhìn về phía Diệp Huyên: “Khi nãy ta thơm ngươi hả?” <br>Diệp Huyên vội vàng lắc đầu: “Không hề, không có đâu!” <br>Thác Bạt Tiểu Yêu nhìn thẳng vào Diệp Huyên: “Ta đã thơm ngươi! Ta dám khẳng định luôn!” <br>Diệp Huyên ngẫm nghĩ, sau đó tới gần Thác Bạt Tiểu Yêu, sau đó thơm lên gương mặt nhỏ nhắn của nàng ta: “Được rồi, vậy là chúng ta hòa nhau!” <br>Thác Bạt Tiểu Yêu ngẩn ngơ đứng nguyên tại chỗ, đưa tay sờ lên gương mặt bị Diệp Huyên hôn lên: “Ngươi hôn ta hả?” <br>Diệp Huyên gật đầu: “Khi nãy cô cũng thơm ta! Chúng ta không ai lỗ cả, cô thấy thế nào?” <br>Thác Bạt Tiểu Yêu ngẫm nghĩ, sau đó gật đầu: “Hình như đúng là vậy!” <br>Nói xong, nàng ta nhìn xung quanh: “Bây giờ phải làm sao?” <br>Làm sao bây giờ? <br>Diệp Huyên còn chưa nói gì thì đám học viên học viện Thương Mộc đã bao vây hai người bọn họ lại. <br>Ngón út của Thác Bạt Tiểu Yêu chỉ vào đám học viên của học viện Thương Mộc, một lúc sau, nàng ta nhìn về phía Diệp Huyên: “Ta đếm rồi, hơn tám trăm tên, ta có thể đánh được ba trăm tên, ngươi chơi được năm trăm tên còn lại không?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Hơi căng đó!” <br>Thác Bạt Tiểu Yêu ngẫm nghĩ thêm một chút, sau đó đáp: “Vậy chia thêm ta một trăm tên! Ta đánh bốn trăm tên! Nhưng chưa chắc ta đánh thắng được đâu!” <br>Diệp Huyên hỏi: “Cô nắm chắc bao nhiêu phần trăm?” <br>Thác Bạt Tiểu Yêu nói: “Chỉ chín mươi phần trăm!” <br>Chín mươi phần trăm! <br>Diệp Huyên kinh ngạc nhìn Thác Bạt Tiểu Yêu: “Chỉ chín mươi phần trăm?” <br>Thác Bạt Tiểu Yêu gật đầu: “Không có niềm tin tuyệt đối”. <br>Nói tới đây, nàng ta nhìn Diệp Huyên: “Cha ta bảo chuyện gì không nắm chắc thì tốt nhất đừng làm, nhưng vì ngươi ta sẽ chịu chút nguy hiểm!” <br>Diệp Huyên nghiêm mặt nói: “Ta rất cảm động, thật đó!” <br>Thác Bạt Tiểu Yêu trừng mắt lên: “Vậy sao ngươi không khóc? Lúc ta cảm động ta đều khóc!” <br>Diệp Huyên: <br>Thác Bạt Tiểu Yêu còn định nói gì nữa thì Diệp Huyên đột nhiên nói: “Hay là chúng ta bắt đầu đánh thôi nhỉ? Không thể để người khác chờ chúng ta quá lâu được!” <br>Thác Bạt Tiểu Yêu gật đầu, sau đó quay người nhìn đám học viên học viện Thương Mộc phía trước: “Không lừa các ngươi đâu, dưới một búa này của ta, các ngươi sẽ chết đó!”"}