{"title":"Chương 398: Một kiếm đánh sập thế giới này!","content":"Nói xong, chiếc búa trong tay nàng ta đột nhiên đập xuống mặt đất. <br>Rầm! <br>Mặt đất trước mặt nàng ta lập vứt nứt vỡ, khe hở nhanh chóng lan ra, chỉ trong nháy mắt đã lan tới trước mặt đám học viên học viện Thương Mộc. Sắc mặt đám học viên học viện Thương Mộc kia lập tức thay đổi, vội vàng lui về phía sau, mà lúc này Thác Bạt Tiểu Yêu lại cầm búa nện xuống mặt đất thêm một lần nữa. <br>Rầm! <br>Mặt đất dưới chân đám học viên học viện Thương Mộc kia lập vứt vỡ nát, hơn mười tên bay thẳng ra bên ngoài. Ngay khi bọn chúng bay ra bên ngoài, bảy tên trong số đó bị bảy thanh kiếm xuyên qua ngực, lập tức mất mạng. <br>Diệp Huyên và Thác Bạt Tiểu Yêu đang định ra tay thêm lần nữa thì đúng lúc này, một luồng uy áp mạnh mẽ đột nhiên bao phủ hai người, sắc mặt hai người lập tức thay đổi, Diệp Huyên vội vã kéo Thác Bạt Tiểu Yêu ra sau lưng mình, sau đó kiếm ý Thiện Niệm từ trong cơ thể trào ra, tạo thành một lớp phòng hộ dày ngăn ở trước mặt. <br>Ầm! <br>Lá chắn kiếm ý Thiện Niệm lập vỡ vỡ nát, chỉ trong nháy mắt Thác Bạt Tiểu Yêu và Diệp Huyên đã bị chấn ra ngoài trăm trượng. Hai người vừa mới dừng lại thì khóe miệng Diệp Huyên đã trào máu tươi, máu tươi không ngừng chảy xuống, phần áo ở ngực hắn nhanh chóng bị máu tươi nhuộm đỏ. <br>Ở đối diện Diệp Huyên và Thác Bạt Tiểu Yêu, chẳng biết từ khi nào đã có một người đàn ông trung niên, người này mặc một bộ áo gấm hoa, bên trên chiếc áo hoa có một cây thương, tán cây tỏa ra bốn phía, mây trắng vờn quanh. Ở trên ngực trái của ông ta có ba chữ lớn thiếp vàng:  <br>Tả viện sứ! <br>Khi nhìn thấy ba chữ này, sắc mặt đám Đạo Sư và trưởng lão của học viện Thương Mộc lập tức thay đổi, sau đó tất cả vội vàng đi tới trước mặt người đàn ông trung niên kia, khom lưng hành lễ: “Bái kiến Tả viện sứ!” <br>Tả viện sứ! <br>Đây chính là người đứng thứ hai ở tổng viện học viện Thương Mộc, trong tổng viện học viện Thương Mộc, người lớn nhất đương nhiên là viện trưởng, bên dưới viện trưởng là hai vị Tả Hữu hộ viện sứ. <br>Nhân vật nắm thực quyền ở học viện Thương Mộc! <br>Tả viện sứ nhìn mọi người ở đó, bình thản nói: “Mộ Thanh Huyền có đây không?”  <br>Sắc mặt một tên trưởng lão học viện Thương Mộc trở nên ảm đạm: “Mộ viện trưởng đã ngã xuống rồi!” <br>Tả viện sứ nhíu chặt mày: “Cô gái Kiếm Tiên kia đã ra tay chưa?” <br>Trưởng lão lắc đầu: “Không phải là vị Kiếm Tiên kia mà là Diệp Huyên. Mộ viện trưởng tự hạ cảnh giới xuống, chiến đấu với Diệp Huyên một trận, cuối cùng…” <br>Nghe vậy, Tả viện trưởng nhìn Diệp Huyên, ông ta đánh giá qua Diệp Huyên: “Kiếm Chủ chưa đầy hai mươi tuổi, cho dù là ở Trung Thổ Thần Châu thì cũng hiếm ai có được thiên phú như ngươi”. <br>Thác Bạt Tiểu Yêu ngăn ở trước mặt Diệp Huyên, lạnh lùng nhìn Tả viện sứ: “Ta nhổ vào, ông không cần thể diện hả! Vậy mà lấy lớn hiếp nhỏ!” <br>Tả viện sứ nhìn Thác Bạt Tiểu Yêu: “Nhà Thác Bạt… Được rồi, ta sẽ nể mặt nhà Thác Bạt!” <br>Vừa dứt lời, tay phải ông ta nhẹ nhàng vung lên, Thác Bạt Tiểu Yêu ở gần đó bị một luồng sức mạnh khống chế, không thể nhúc nhích chút nào, rất nhanh sau đó, nàng ta trôi dạt sang một bên. <br>Tả viện sứ nhìn tên trưởng lão học viện Thương Mộc ở trước mặt: “Đưa nàng ta sang một bên, chớ có tổn thương tới nàng ta!” <br>Tên trưởng lão kia gật đầu, sau đó mau chóng đưa Thác Bạt Tiểu Yêu sang một bên, trong quá trình đó, Thác Bạt Tiểu Yêu không thể nhúc nhích chút gì! <br>Tả viện sứ nhìn về phía Diệp Huyên, ông ta từ tốn đi tới trước mặt Diệp Huyên, còn cách hắn vài trượng thì dừng lại: “Hôm nay hãy giải quyết triệt để ân toán giữa ngươi và học viện Thương Mộc ta đi! Đương nhiên lần này tới đây không phải là vì ngươi, ngươi không có thể diện lớn đến mức khiến bản Tả sứ ra tay đâu!” <br>Nói tới đây, tay phải ông ta nắm chặt lại: “Bảo sư tôn ngươi ra đây!” <br>Vừa dứt lời, một ông lão nhỏ gầy xuất hiện sau lưng ông ta, lưng ông lão này hơi còng, trong tây cầm một chiếc gậy chống màu đen, xung quanh gậy chống tỏa ra ba sợi khí đen nhánh, ở đỉnh gậy chống còn có một con mắt, con mắt này đang chuyển động! <br>Ông lão nhỏ gầy nhìn Diệp Huyên, nhếch miệng cười một tiếng, nụ cười âm trầm: “Nghe nói sư tôn của ngươi đánh nhau rất giỏi, chúng ta muốn đánh với với nàng ta một trận!” <br>Nói tới đây, có mười một người đột nhiên xuất hiện sau lưng ông ta, mười một người này đều mặc áo dài đen, đầu đội mũ mềm màu đen, trong tay cầm một thanh pháp trượng dài! <br>Cộng thêm Tả viện sứ thì có tổng cộng mười ba người, thực lực của mười ba người này sâu không lường được, tựa như vũ trụ mênh mông vậy! <br>Diệp Huyên im lặng. <br>Lần này tới đây không tìm hắn mà tới tìm Kiếm Tiên tỷ tỷ! <br>“Kiếm Tiên tỷ tỷ, bọn chúng tới tìm người đó, không phải tìm ta đâu!”, Diệp Huyên thì thầm trong lòng. <br>Vốn hắn tưởng rằng Kiếm Tiên tỷ tỷ sẽ không đáp lại nhưng có một giọng nói đã lâu không được nghe thấy đột nhiên vang lên trong đầu hắn: “Ta muốn dùng một kiếm đánh sập thế giới của ngươi, phiền quá đi mất!” <br>Diệp Huyên <br>Lúc này, Tả viện sứ ở gần đó bình thản nói: “Sao hả? Không dám xuất hiện à?” "}