{"title":"Chương 399: Để ta suy nghĩ một lát!","content":"Không dám xuất hiện? <br>Vẻ mặt Diệp Huyên có chút kì quái, hắn biết đám người Tả viện sứ trước mặt này rất mạnh, cực kỳ cực kỳ mạnh, mạnh đến mức vượt quá phạm vi nhận thức của hắn. <br>Nhưng hắn biết chắc vị Kiếm Tiên tỷ tỷ trong cơ thể hắn có lẽ còn mạnh hơn! <br>Không có căn cứ gì cả, chỉ là trực giác! <br>Trực giác nói cho hắn biết, câu nói một kiếm đánh sập thế giới vừa rồi của vị Kiếm Tiên tỷ tỷ này không phải là nói đùa, có lẽ nàng ấy thật sự có thể làm được, tuy rằng theo hắn thấy, một kiếm đánh sập một thế giới hơi hoang đường. <br>Rốt cuộc Kiếm Tiên tỷ tỷ là ai? <br>Rốt cuộc nàng ấy mạnh cỡ nào? <br>Đây là điều Diệp Huyên luôn muốn biết! <br>Đối diện Diệp Huyên, Tả viện sứ lạnh nhạt nói: “Thế nào, đường đường là một Kiếm Tiên lại muốn làm rùa đen rút đầu hay sao?” <br>Cô gái bí ẩn vẫn không xuất hiện. <br>Có gì đó không đúng! <br>Diệp Huyên khẽ cau mày, hắn biết tính tình nóng nảy của cô gái bí ẩn, trong tình huống bình thường nàng ấy nên xuất hiện rồi. Mà bây giờ, lão Tả viện sứ này nói năng xúc phạm như thế, nàng ấy vẫn chưa xuất hiện, rất bất thường! <br>Diệp Huyên đang định hỏi, lúc này giọng nói của cô gái bí ẩn bỗng vang lên trong đầu hắn: “Để ta suy nghĩ một lát!” <br>“Suy nghĩ gì cơ?”, Diệp Huyên hỏi theo bản năng. <br>“Suy nghĩ xem có nên dùng một kiếm đánh sập thế giới của các ngươi không”. <br>Diệp Huyên:  <br>Thấy cô gái bí ẩn vẫn chưa xuất hiện, Tả viện sứ nhíu mày, hơi mất kiên nhẫn, ông ta đang định nói thì lúc này, một ông lão đột nhiên xuất hiện.  <br>Ông lão mặc áo choàng rộng thùng thình, râu tóc bạc trắng. <br>Khi nhìn thấy ông lão, trong mắt Tả viện sứ lập tức hiện lên vẻ nghiêm túc. <br>Người hộ giới! <br>Ở Thanh Thương Giới này, cả ba châu đều có một nhóm người bí ẩn đang bảo vệ, những người bí ẩn này chính là người hộ giới. Đây là một thế lực vô cùng bí ẩn, đừng nói là học viện Thương Mộc, ngay cả một số thế lực hàng đầu ở Trung Thổ Thần Châu cũng không dám tuỳ tiện đắc tội họ. <br>Mà trách nhiệm của họ là bảo vệ các châu! <br>Ông lão lạnh lùng liếc nhìn Tả viện sứ: “Nhiều người như vậy đến đây, thế nào, muốn huỷ diệt hoàn toàn Thanh Châu sao?” <br>Tả viện sứ mỉm cười: “Sao có thể, chỉ là giết một Kiếm Tiên thôi, vẫn chưa tới mức đó đâu”. <br>Ông lão lạnh nhạt nói: “Ta không quan tâm các ngươi muốn giết ai, với thực lực của các ngươi, các ngươi đến đây đã là vi phạm nội quy”. <br>Tả viện sứ hơi suy tư, một lát sau ông ta gập đầu ngón tay, một chiếc nhẫn bay tới trước mặt ông lão: “Xin các hạ châm chước cho”. <br>Ông lão nhìn chiếc nhẫn, trong nhẫn có một nghìn viên tinh thạch màu tím to bằng nắm đấm! <br>Tử Nguyên Tinh! <br>Đây là một thứ vô cùng quý giá, một viên Tử Nguyên Tinh tương đương với một trăm nghìn viên linh thạch cực phẩm, điều quan trọng nhất là thứ này khá khó kiếm, vì thế trong tình huống bình thường, một trăm nghìn viên linh thạch cực phẩm chưa chắc đổi được một viên Tử Nguyên Tinh! <br>Linh thạch cực phẩm và linh thạch ngọc phẩm có ích với võ giả dưới Vạn Pháp Cảnh, nhưng lại không hữu dụng lắm đối với cao thủ Vạn Pháp Cảnh và trên Vạn Pháp Cảnh. Mà Tử Nguyên Tinh thì có tác dụng với cao thủ Vạn Pháp Cảnh và trên Ngự Pháp Cảnh.  <br>Một nghìn viên Tử Nguyên Tinh có thể nói là số lượng cực kỳ lớn! <br><br>Ông lão im lặng một lúc rồi nhìn Tả viện sứ: “Đừng gây ra động tĩnh quá lớn”. <br>Nói xong, ông ta cất chiếc nhẫn, xoay người biến mất ở phía cuối chân trời. <br>Sau khi người hộ giới rời đi, ánh mắt Tả viện sứ lại nhìn vào Diệp Huyên: “Nàng ta không xuất hiện?” <br>Diệp Huyên nghiêm mặt đáp: “Sư phụ ta đang trên đường đến đây, ông đợi thêm lát nữa đi!” <br>Tả viện sứ cau mày: “Đang trên đường đến? Đến từ đâu?” <br>Diệp Huyên chỉ lên trời: “Từ trên đó xuống đây!” <br>Tả viện sứ và ông lão gầy gò sau lưng ông ta nhìn nhau, ông lão gầy gò trầm giọng hỏi: “Tả viện sứ, ông có chắc người kia chỉ là một Kiếm Tiên, không có bối cảnh gì không?” <br>Tả viện sứ gật đầu: “Lão Hư yên tâm, trước khi đến, học viện Thương Mộc ta đã nhờ Thiên Cơ Môn điều tra người này. Thiên Cơ Môn đã tra ra các thế lực siêu nhiên lớn đều không có người này, ngay cả một số thế lực hàng đầu ở thế giới khác cũng không có ghi chép gì về người này. Do đó, Thiên Cơ Môn đã kết luận người này là một Kiếm Tiên tán tu, sau lưng nàng ta không có thế lực gì”. <br>Lão Hư nặng nề hỏi: “Có điều tra được rõ lai lịch của nàng ta không?” <br>Tả viện sứ lắc đầu: “Việc này thì không, nhưng học viện Thương Mộc ta đã đi thăm dò, một số thế lực siêu nhiên khác không có người này. Mà một Kiếm Tiên lại ít biết được đến như thế có lẽ là tán tu, một thân một mình, không có bối cảnh thế lực nào cả!” <br>Lão Hư gật đầu: “Vậy là tốt nhất, đương nhiên, cho dù sau lưng nàng ta có vài thế lực, chỉ cần không phải các thế lực siêu nhiên hàng đầu kia, chúng ta sẽ không sợ”. <br>Tả viện sứ cười nói: “Yên tâm, một Kiếm Tiên mà thôi, không đáng lo ngại!” <br>Nói xong, ông ta quay người nhìn Diệp Huyên cách đó không xa: “Mười lăm phút sau, nếu nàng ta vẫn chưa đến, lúc đó bản sứ sẽ rút gân lột da ngươi, treo thi thể lên trước cổng học viện Thương Mộc. Không chỉ ngươi, những người bên cạnh ngươi cũng đừng hòng sống. Ta muốn người đời biết kết cục khi đối địch với học viện Thương Mộc ta!” <br>Diệp Huyên không để ý tới Tả viện sứ, giờ hắn chỉ muốn biết vì sao vị Kiếm Tiên tỷ tỷ này vẫn chưa xuất hiện... <br>Nhưng đúng lúc này, giọng nói của cô gái bí ẩn vang lên trong đầu hắn: “Trì hoãn thêm một lát nữa!” <br>Diệp Huyên cười khổ: “Tiền bối, đừng nói người vẫn đang suy nghĩ có nên huỷ diệt thế giới hay không đấy?” <br>Cô gái bí ẩn lạnh nhạt hỏi: “Ngươi nghĩ ta không làm được?” <br>Diệp Huyên vội nói: “Đương nhiên có thể. Với thực lực của tiền bối, đừng nói là huỷ diệt Thanh Châu, huỷ diệt cả Thanh Thương Giới cũng chỉ là chuyện trong chớp mắt! Nhưng học viện Thương Mộc này quá kiêu ngạo, không ngờ lại dám coi thường Kiếm Tiên tỷ tỷ người, chuyện này thực sự không thể nhịn!” <br>Cô gái bí ẩn bình tĩnh nói: “Ngươi không biết cao thủ chỉ xuất hiện vào thời khắc quan trọng sao? Bầu không khí lúc này chưa đủ, nếu xuất hiện thì thật sự không có mặt mũi. Cứ chờ cho ta đi, khi nào bầu không khí đủ rồi ta sẽ xuất hiện!” <br>Diệp Huyên nghe mà trợn mắt ngoác mồm! <br>Hắn đã hoàn toàn ngây người."}