{"title":"Chương 400: Ta đã cho ngươi nói chuyện chưa?","content":"Bầu không khí chưa đủ?&nbsp;&nbsp;<br>Xuất hiện phải xem bầu không khí?&nbsp;&nbsp;<br>Nàng ấy nghiêm túc đó ư?&nbsp;&nbsp;<br>Mà lúc này, Tả viện sứ cách đó không xa bỗng lên tiếng: “Diệp Huyên, mười lăm phút đã qua, nếu sư tôn của ngươi không xuất hiện thì ta ra tay với ngươi trước vậy”.&nbsp;&nbsp;<br>Dứt lời, ông ta định ra tay, nhưng lúc này, Diệp Huyên đột nhiên nói: “Khoan đã!”&nbsp;&nbsp;<br>Tả viện sứ nhìn Diệp Huyên, ông ta im lặng chờ Diệp Huyên nói tiếp.&nbsp;&nbsp;<br>Diệp Huyên hít sâu một hơi, sau đó bước tới trước Tả viện sứ không xa: “Ta tự biết lần này chắc chắn ta không thể sống sót. Trước khi chết, ta có một yêu cầu nho nhỏ, xin các hạ hãy thành toàn. Từng nghe Tả viện sứ của Trung Thổ Thần Châu là cao thủ vô song, hôm nay, Diệp Huyên ta muốn xin ông chỉ bảo!”&nbsp;&nbsp;<br>Xin chỉ bảo!&nbsp;&nbsp;<br>Mọi người sửng sốt.&nbsp;&nbsp;<br>Xin Tả viện sứ chỉ bảo?&nbsp;&nbsp;<br>Diệp Huyên điên rồi sao?&nbsp;&nbsp;<br><br>Chưa kể bây giờ Diệp Huyên mới Thông U Cảnh, cho dù hắn là Vạn Pháp Cảnh cũng không có khả năng đánh với Tả viện sứ một trận!&nbsp;&nbsp;<br>Bởi vì cảnh giới của Tả viện sứ rõ ràng đã vượt qua cấp bậc Ngự Pháp Cảnh! Nên biết rằng tổng viện từng phái cao thủ Ngự Pháp Cảnh đến, tiếc là đã bị cô gái bí ẩn giết chết chỉ bằng một kiếm. Do đó lần này tổng viện học viện Thương Mộc phái người đến, chắc chắn không có khả năng lại là Ngự Pháp Cảnh!&nbsp;&nbsp;<br>Mà bây giờ Diệp Huyên lại thách đấu Tả viện sứ, một người chưa rõ cảnh giới này!&nbsp;&nbsp;<br>Hắn điên rồi sao?&nbsp;&nbsp;<br>Tả viện sứ nhìn Diệp Huyên: “Thách đấu ta? Ngươi chắc chứ?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Chắc chắn”.&nbsp;&nbsp;<br>Tả viện sứ khẽ gật đầu: “Diệp Huyên ngươi cũng được coi là một nhân vật nổi bật trong thế hệ trẻ. Được thôi, như ngươi mong muốn!”&nbsp;&nbsp;<br>Dứt lời, hơi thở của ông ta đột nhiên giảm xuống thành Ngự Pháp Cảnh, nhưng ông ta vẫn chưa ngừng lại mà tiếp tục giảm.&nbsp;&nbsp;<br>Ngay sau đó, trong mắt của vô số người, Tả viện sứ giảm xuống thành Vạn Pháp Cảnh, mà lúc này ông ta không giảm nữa.&nbsp;&nbsp;<br>Tả viện sứ nhìn Diệp Huyên: “Vạn Pháp Cảnh đã là giới hạn của ta, ra tay đi!”&nbsp;&nbsp;<br>Diệp Huyên gật đầu, hắn cầm kiếm lao về phía Tả viện sứ. Trong lúc lao về trước, kiếm Liên Tú trong tay hắn run rẩy dữ dội, lúc này lực kiếm cũng điên cuồng tăng vọt!&nbsp;&nbsp;<br>Mượn lực!&nbsp;&nbsp;<br>Giờ hắn không chỉ nắm giữ lực kiếm của mình mà còn mượn lực, mượn lực của trời đất, mượn lực gió xung quanh, mượn tất cả các lực có thể mượn, ngoài ra, cộng thêm chiến ý và kiếm ý của bản thân hắn, có thể nói lực của một kiếm này đã hoàn toàn vượt quá phạm vi Thần Hợp Cảnh.&nbsp;&nbsp;<br>Mà khi hắn đang điều động Nhất Kiếm Định Sinh Tử, thế của một kiếm này lại lần nữa đạt tới tầm cao mới!&nbsp;&nbsp;&nbsp;<br>Nhất Kiếm Định Sinh Tử, nói đúng ra nó không chỉ là một loại kiếm kỹ, chính xác hơn là một tín niệm kiếm đạo!&nbsp;&nbsp;<br>Kiếm này tung ra, vô số người nhao nhao ghé mắt, ngay cả Tả viện sứ, trong mắt ông ta cũng loé lên chút kinh ngạc và khiếp sợ.&nbsp;&nbsp;&nbsp;<br>Bởi vì một kiếm này của Diệp Huyên đã đạt đến phạm vi Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Và cũng có thể nói nó là chiêu mạnh nhất của Diệp Huyên lúc này!&nbsp;&nbsp;<br>Hắn đã dồn toàn lực vào một kiếm này!&nbsp;&nbsp;<br>Đối mặt với cao thủ ở cấp bậc như Tả viện sứ, hắn biết mình chỉ có cơ hội tung một kiếm, vì vậy hắn nhất định phải dùng hết sức!&nbsp;&nbsp;<br>Kiếm dừng lại cách Tả viện sứ mười mấy tấc vì nó đã bị ông ta đã dùng một tay chặn lại!&nbsp;&nbsp;&nbsp;<br>Lòng bàn tay Tả viện sứ giữ chặt kiếm của Diệp Huyên, kiếm Liên Tú không cách nào tiến thêm nửa tấc!&nbsp;&nbsp;<br>Lúc này, Diệp Huyên nắm lấy chuôi kiếm bằng hai tay, sau đó đột nhiên xoay tròn.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Tả viện sứ lùi lại khoảng mười bước, cũng chỉ lùi lại khoảng mười bước...&nbsp;&nbsp;<br>Khi Diệp Huyên định tiếp tục ra tay, lòng bàn tay của Tả viện sứ bỗng nhẹ nhàng chưởng về phía trước.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Diệp Huyên lập tức bị đánh văng, vách núi cách đó trăm trượng rung chuyển dữ dội, trên vách núi xuất hiện một lỗ thủng màu đen, lỗ thủng này sâu khoảng mấy chục trượng, mà nguyên nhân tạo ra lỗ thủng chính là Diệp Huyên.&nbsp;&nbsp;<br>Tả viện sứ cúi đầu nhìn lòng bàn tay của mình, lòng bàn tay ông ta đã bị rách, máu túa ra ngoài!&nbsp;&nbsp;&nbsp;<br>Tả viện sứ hơi suy tư, ngẩng đầu nhìn Diệp Huyên đã văng ra xa, hai mắt nheo lại, trong mắt chợt loé tia sáng lạnh: “Ngươi nhất định phải chết mới được”.&nbsp;&nbsp;<br>Ở phía xa, Diệp Huyên ngồi bệt dưới đất, kiếm Liên Tú trong tay hắn đã bị gãy, máu không ngừng chảy ra từ khoé miệng hắn.&nbsp;&nbsp;<br>Lần này hắn không chỉ bị thương nặng, kiếm bị huỷ đồng nghĩa với việc không có đan điền, hắn bây giờ ngay cả một võ giả bình thường cũng không bằng.&nbsp;&nbsp;<br>Từ trước đến nay, đây là lần đầu tiên hắn bị thương nặng như vậy!&nbsp;&nbsp;<br>Lúc này hắn nghĩ tới rất nhiều người.&nbsp;&nbsp;<br>Muội muội, Tiểu An, Mặc Vân Khởi, Bạch Trạch, Lăng Hàn, Dạ Ly, Khương Cửu...&nbsp;&nbsp;<br>Nơi xa, ông lão gầy gò sau lưng Tả viện sứ đột nhiên lên tiếng: “Giết hắn rồi đi tìm sư tôn của hắn”.&nbsp;&nbsp;<br>Tả viện sứ gật đầu, ông ta đang định ra tay thì lúc này, một cô gái mặc váy trắng chợt xuất hiện trước mặt Diệp Huyên.&nbsp;&nbsp;<br>Cô gái váy trắng chắp hai tay sau lưng, nàng ấy nhìn Diệp Huyên đang ngồi bệt dưới đất: “Có trách ta không?”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Không trách”.&nbsp;&nbsp;<br>Cô gái váy trắng đang định nói tiếp thì Tả viện sứ ở phía sau bỗng lên tiếng: “Cứ tưởng rằng ngươi muốn làm rùa đen rút đầu, không xuất...”&nbsp;&nbsp;<br>Đúng lúc này, cô gái váy trắng rứt một sợi tóc, xoay người lại phóng ra. Cách đó mười trượng, giọng Tả viện sứ im bặt, vì sợi tóc kia đã xuyên qua giữa hai đầu lông mày của ông ta!&nbsp;&nbsp;<br>Cô gái váy trắng quay người nhìn Tả viện sứ: “Ta đã cho ngươi nói chuyện chưa?”&nbsp;&nbsp;<br>Mọi người:&nbsp;"}