{"title":"Chương 12102 “Ta không muốn nói cho ngươi biết!”","content":"<p> Diệp Huyên đột nhiên biến mất tại chỗ. </p><p>Xuy! </p><p>Một sợi kiếm quang đột nhiên chém ngang qua. </p><p>Đại tế sư cười nhạo một tiếng, đột nhiên hóa thành một đạo kim quang biến mất tại chỗ! </p><p>Cứng rắn đối đầu! </p><p>Ầm vang! </p><p>Cùng với kiếm quang và kim quang bùng nổ ra, Diệp Huyên lập tức bị đẩy lui tới mấy vạn trượng, mà đại tế sư kia cũng liên tục lùi xa mấy ngàn trượng! </p><p>Sau khi dừng lại, đại tế sư nhìn Diệp Huyên, nhíu mày: “Thực lực của ngươi tăng lên rồi!” </p><p>Diệp Huyên nói: “Chẳng lẽ ta không được tăng thực lực à?” </p><p>Đại tế sư nhìn chằm chằm Diệp Huyên: “Vua Dựa Dẫm, những chỗ dựa của ngươi đều đến thế giới Hư Chân rồi, ngươi hoàn toàn có thể bảo bọn họ đưa ngươi lên, ngươi đâu cần phải sống chết đối đầu với Thái Sơ Thần tộc ta? Ngươi là cảm thấy chúng ta dễ ức hiếp sao?” </p><p>Diệp Huyên trầm giọng nói: “Các ngươi biết bọn họ lên rồi!” </p><p>Đại tế sư nhíu mày: “Trong mắt ngươi, Thái Sơ Thần tộc ta là đồ ngốc à?” </p><p>Diệp Huyên: “...” </p><p>Đại tế sư tiếp tục nói: “Ngươi từ nơi khác lên, Thái Sơ Thần tộc ta không quản nổi, cũng không liên quan đến Thái Sơ Thần tộc ta, nhưng nếu ngươi từ Thái Sơ Thần tộc lên trên, Thái Sơ Thần tộc ta sẽ bị trừng phạt!” </p><p>Diệp Huyên nhìn thoáng qua đại tế sư: “Có muốn nói chuyện chút không?” </p><p>Đại tế sư nhìn chằm chằm Diệp Huyên: “Nói cái gì?” </p><p>Diệp Huyên nói: “Ta giúp các ngươi loại bỏ trói buộc của các ngươi!” </p><p>Đại tế sư lắc đầu: “Vua Dựa Dẫm, ngươi dù sao cũng là người đứng đầu của một vũ trụ, vì sao lại ngây thơ như thế?” </p><p>Diệp Huyên khó hiểu: “Ngươi có ý gì?” </p><p>Đại tế sư trầm giọng nói: “Ngươi thật sự cho rằng Thái Sơ Thần tộc bọn ta chỉ trấn thủ thế giới Hư Chân thôi sao?” </p><p>Nói xong, nàng ta chỉ chỉ người đàn ông áo đen trong hắc quang kia: “Loại người này, đến một vạn người, Thái Sơ Thần tộc ta đều có thể tóm gọn bọn họ!” </p><p>Vẻ mặt người đàn ông áo đen nhất thời trở nên khó coi, thấy bị mạo phạm! </p><p>Lúc này, Vô Biên Chủ đột nhiên nói: “Dường như chuyện này không đơn giản như vậy!”</p>"}