{"title":"Chương 12116 Diệp Huyên cũng bất đắc dĩ!","content":"<p>Nàng ấy lấy ra gần như là toàn bộ nhân tài yêu nghiệt của vũ trụ Bình Hành để thành lập ra một đội quân như vậy!</p><p>Ngoài ra, dưới trướng nàng ta còn có một nhóm cao thủ đỉnh cao siêu cấp, cũng chính là nhóm người Đại Sơn!</p><p>Nhóm cao thủ này, trước mắt thì vẫn là nhóm người đỉnh cao nhất ở vũ trụ bên dưới!</p><p>Mà trong quá trình chinh chiến vũ trụ, Nguyệt Hoàng đương nhiên sẽ không bỏ qua cơ hội mượn sức bọn họ.</p><p>Cũng có nghĩa là, trước mắt trong thư viện Quan Huyên đã hình thành mấy thế lực, lần lượt là của Tín công chúa, Nguyệt Hoàng, còn có một bên chính là Đạo Binh do An Lan Tú thành lập, mà so với Tín công chúa và Nguyệt Hoàng thì quân đội tinh nhuệ An Lan Tú do nắm giữ, về số lượng rõ ràng có hơi ít!</p><p>Theo tình hình hiện tại, nếu không có Diệp Huyên trấn giữ thì thư viện Quan Huyên hoàn toàn có khả năng hình thành rất nhiều nước chư hầu!</p><p>Dù sao, ngoài Tín công chúa và Nguyệt Hoàng, thì còn có vô số thế gia siêu cấp, những thế gia này cũng đều có nhóm lợi ích riêng của mình!</p><p>Đối với chuyện này, Diệp Huyên cũng có chút đau đầu!</p><p>Nhưng, cũng không có cách gì!</p><p>Không có cách nào cả!</p><p>Hắn đánh thiên hạ, cần có người giúp đỡ!</p><p>Sau khi đánh thiên hạ, thì phải xử lý người ta, loại chuyện này, thực sự hắn không thể làm được!</p><p>Kể cả Tín công chúa và Nguyệt Hoàng!</p><p>Hắn cũng biết, đội quân mà hai người này nắm giữ hiện tại thực sự có hơi biến thái, nhưng hiện tại hắn cũng không cách này giảm bớt binh quyền của đối phương, thứ nhất là hắn cần hai người này tiếp tục thảo phạt vũ trụ, thứ hai là người ta thực sự đã dốc hết sức cho thư viện, thứ ba, người ta không có ý định làm phản!</p><p>Một chút ý định phản bội cũng không có!</p><p>Diệp Huyên cũng bất đắc dĩ!</p><p>Cuối cùng, hắn chỉ có thể giống như lúc trước, lựa chọn để lại mâu thuẫn tương lai này cho người đời sau giải quyết!</p><p>Người đời sau: “…”</p><p>Trong tháp nhỏ, Diệp Huyên bế quan tu luyện!</p><p>Chuyện của thư viện, hiện tại hắn thi thoảng mới xuất hiện xử lý một lần.</p><p>Bởi vì thư viện đã hoàn toàn vào guồng, chuyện bình thường thì nội các hoàn toàn có thể xử lý.</p><p>Còn hắn, thì đặt toàn bộ tâm tư vào việc tu luyện!</p><p>Bởi vì lần này, hắn quyết định tiến vào thế giới Hư Chân.</p><p>Đương nhiên, thế lực mà Nguyệt Hoàng và Tín công chúa đại diện, cũng đã trở thành hai bá chủ siêu cấp của thư viện Quan Huyên!</p>"}