{"title":"Chương 12129: “Ngươi không cô độc sao?”","content":"<p>Sức mạnh quá kinh khủng!</p><p>Diệp Huyên nhìn cấm địa Hư Chân kia, khẽ nói: “Chẳng trách nhiều người phải dừng bước như vậy!”</p><p>Thực lực người đầu trâu, quả thực quá kinh khủng, so với Đại Tế Sư được ban phúc còn mạnh hơn rất nhiều!</p><p>Lúc này, người đàn ông giáp đen đi đến, hắn ta nhìn hai người, sau đó nói: “Lợi hại không?”</p><p>Diệp Huyên nhìn người đàn ông giáp đen: “Ngươi ở đây bao lâu rồi?”</p><p>Người đàn ông khẽ nói: “Chắc là hơn nghìn vạn năm rồi!”</p><p>Diệp Huyên nói: “Ngươi không cô độc sao?”</p><p>Vẻ mặt người đàn ông giáp đen cứng đờ, một lúc sau, hắn ta lắc đầu: “Cô độc thì sao chứ?</p><p>Diệp Huyên hỏi: “Ngươi biết lai lịch người đầu trâu kia không?”</p><p>Người đàn ông giáp đen lắc đầu: “Không biết! Ta chỉ biết trước lúc ta đến thì nó đã ở đây rồi!”</p><p>Diệp Huyên im lặng một lúc, hắn nhìn An Lan Tú: “Đánh tiếp!”</p><p>An Lan Tú gật đầu.</p><p>Hai người lập tức tiến vào cấm địa Hư Chân kia, rất nhanh sau đó, bên trong lại vang lên tiếng nổ vang trời, luồng sức mạnh kinh người rung chuyển cả thế giới bên ngoài, cực kỳ đáng sợ.</p><p>Không lâu sau, Diệp Huyên và An Lan lại bị đẩy lùi.</p><p>Lúc này, khóe miệng hai người đã chảy cả máu.</p><p>Diệp Huyên nhìn bàn tay hắn không kiềm được run rẩy, sau đó nhìn An Lan Tú: “Vào tháp!”</p><p>Nói xong, hai người lập tức tiến vào trong tháp nhỏ.</p><p>Người giáp đen đứng tại chỗ ngây người.</p><p>Tu luyện!</p><p>Trong tháp nhỏ, chớp mắt đã trôi qua nghìn năm!</p><p>Mà ở bên ngoài thì đã trôi qua trăm ngày!</p><p>Lúc này, Diệp Huyên và An Lan Tú xuất hiện trong sân, hai người đưa mắt nhìn nhau, sau đó trực tiếp xông vào cấm địa Hư Chân kia.</p><p>Trong địa Hư Không, Diệp Huyên xòe tay, chớp mắt, vô số kiếm ý Nhân Gian ngưng tụ trong tay hắn như dòng nước cuốn, kiếm ý Nhân Gian mạnh mẽ phủ khắp đất trời, cực kỳ đáng sợ.</p><p>Người đầu trâu nhìn Diệp Huyên bên dưới, mà lúc này, Diệp Huyên bỗng điểm tay chém xuống.</p><p>Tiếng nổ rền trời vang lên khắp nơi, toàn bộ cấm đại Hư Chân bỗng chốc sôi sục, sau đó bị chôn vùi từng chút một.</p>"}