{"title":"Chương 12136 Cô gái bỗng nhiên biến mất!","content":"<p>Cơ thể yêu kiều của An Lan Tú khẽ run lên, nhưng cũng không từ chối!</p><p>Một lát sau, Diệp Huyên buông An Lan Tú ra, mỉm cười: “Trước kia chỉ quan tâm đến tu luyện!”</p><p>An Lan Tú khẽ tựa vào lồng ngực Diệp Huyên, nàng ôm chặt lấy Diệp Huyên, không nói lời nào!</p><p>Diệp Huyên hít sâu một hơi, hắn ngẩng đầu nhìn về nơi xa, cuối tầm mắt mơ hồ có thể nhìn thấy một tòa thành, cả tòa thành ẩn trong sương đen, trông vô cùng quỷ dị!</p><p>Diệp Huyên cau mày lại!</p><p>Sao con đường Hư Chân này lại không thiết thực như vậy?</p><p>Đây không phải là chủ nhân bút Đại đạo làm à?</p><p>Một lát sau, hai người đi về phía tòa thành kia.</p><p>Càng đến gần tòa thành, hai người càng nghiêm túc, bởi vì bọn họ đều cảm nhận được nguy hiểm!</p><p>Ở nơi này, tất nhiên bọn họ không dám có chút chủ quan nào!</p><p>Lúc này, trên tòa thành bỗng xuất hiện một cô gái, cô gái mặc một chiếc váy dài đỏ thẫm, tóc dài đến eo, dáng vẻ phi phàm, nhưng khuôn mặt lại cực kỳ xấu xí, cả khuôn mặt nàng ta chằng chịt những vết rạn nhỏ bé, ngũ quan cũng xiêu xiêu vẹo vẹo, cực kỳ không hài hòa!</p><p>Dáng người thiên sứ, khuôn mặt ma quỷ!</p><p>Diệp Huyên cau mày lại, đại thần gì đây?</p><p>Cô gái nhìn chằm chằm Diệp Huyên và An Lan Tú, trên mặt chợt nở nụ cười, nụ cười này thật sự khiến người ta sợ hãi.</p><p>Nếu gặp phải Thanh Nhi váy trắng, e rằng cô gái này sống không quá một hiệp!</p><p>Thanh Nhi váy trắng là một người yêu cái đẹp!</p><p>Diệp Huyên nhìn cô gái: “Xưng hô thế nào đây?”</p><p>Cô gái đột nhiên nhếch miệng cười một tiếng, ngay sau đó, nàng ta chợt hóa thành một tia huyết mang biến mất tại chỗ.</p><p>Diệp Huyên nheo mắt lại, ngón cái tay phải khẽ điểm ra.</p><p>Vù!</p><p>Kèm theo tiếng kiếm vang vọng, kiếm Thanh Huyết phá không bay ra.</p><p>Uỳnh!</p><p>Một tia huyết mang cứ thế mà bị kiếm Thanh Huyên chém ngay tại chỗ, nhưng ngay sau đó, chỉ thấy cô gái kia trở tay bắt lấy thân kiếm Thanh Huyên, sau đó nàng ta bỗng ném về phía Diệp Huyên!</p><p>Vèo!</p><p>Trong nháy mắt, sức mạnh to lớn đánh vỡ thời không nơi đây!</p><p>Diệp Huyên nheo mắt nhìn, hắn mở bàn tay ra, kiếm Thanh Huyên run rẩy kịch liệt, trực tiếp đánh vỡ sức mạnh của nàng ta, sau đó trở về trong tay hắn!</p><p>Mà lúc này, cô gái đã xông đến trước mặt Diệp Huyên, nhưng An Lan Tú cũng bất chợt đâm ra một thương!</p><p>Cô gái bỗng nhiên biến mất!</p><p>Ầm!</p>"}