{"title":"Chương 12130  Làm sao tu luyện được vậy?","content":"<p>Rầm!</p><p>Lúc này, lại một tiếng nổ vang lên, bấy giờ, Diệp Huyên và An Lan Tú liên tục lùi về sau, hai người vừa lùi, đã lùi thẳng đến bên ngoài cấm địa Hư Chân.</p><p>Diệp Huyên nhìn kiếm Thanh Huyên đang rung chuyển trong tay, chỉ im lặng.</p><p>Người khổng lồ đầu trâu này quá mạnh!</p><p>Diệp Huyên quay đầu nhìn An Lan Tú, An Lan Tú bình tĩnh nói: “Vào tháp!”</p><p>Vào tháp!</p><p>Hai người lập tức đi vào tháp nhỏ.</p><p>Lúc này, Tiểu Bút khẽ nói: “Tháp nhỏ cuối cùng cũng có giá trị rồi!”</p><p>Tiểu Tháp: “…”</p><p>Hiện tại, Diệp Huyên cũng xem như thực sự để tâm vào chuyện tu luyện rồi.</p><p>Chuyện của thư viện, coi như hắn đã hoàn toàn buông tay rôi!</p><p>Bởi vì thư viện đã vào guồng hoạt động, ít nhất một thời gian dài trong tương lai cũng sẽ không xảy ra đại loạn.</p><p>Tu luyện bao nhiêu năm tháng, chớp mắt nghìn năm đã qua.</p><p>Lần này, sau khi Diệp Huyên và An Lan Tú xuất hiện lần nữa thì Diệp Huyên trông có phần tang thương hơn.</p><p>Mà thế giới bên ngoài, chẳng qua chỉ mới trôi qua một trăm ngày!</p><p>Diệp Huyên nhìn An Lan Tú bên cạnh, An Lan Tú bình tĩnh nói: “Đi!”</p><p>Hai người đồng thời biến mất, khi xuất hiện lại, thì đã đến cấm địa Hư Chân!</p><p>Nhìn thấy Diệp Huyên và An Lan Tú, người khổng lồ đầu trâu cũng đau cả đầu!</p><p>Diệp Huyên không nói dông dài, hắn xòe tay: “Kiếm!”</p><p>Vừa dứt lời, trong chớp mắt, vô số kiếm ý Nhân Gian ngưng tụ về phía hắn tự như sóng nước!</p><p>Trăm năm trôi qua, kiếm ý Nhân Gian của hắn không thể so với trăm năm trước, kiếm ý Nhân Gian hùng mạnh vừa xuất hiện trong sân, một luồng kiếm thế kinh khủng đã lập tức bao phủ người khổng lồ đầu trâu!</p><p>Cuối cùng ánh mắt người khổng lồ đầu trâu cũng có chút nghiêm trọng.</p><p>Hắn ta có thể cảm nhận được, tên loài người trước mắt này mạnh hơn rất rất nhiều!</p><p>Một tiếng nổ vang vọng khắp nơi, vô số kiếm quang tan vỡ, nhưng toàn thân người khổng lồ đầu trâu kia lại xuất hiện tầng tầng vết chém, máu tươi không ngừng tuôn ra, đồng thời, sau khi một thương của An Lan Tú đâm tới, nó lập tức bị đẩy lùi liên tục, bay ra đến mấy nghìn trượng!</p>"}