{"title":"Chương 12143 “Ngươi định làm như thế nào?”","content":"<p>Nói xong, hắn ta khẽ lắc đầu: “Bây giờ, kiếm ít tiền cũng không dễ dàng!”</p><p>Sắc mặt Diệp Huyên cứng lại.</p><p>Người đàn ông áo đen thoáng nhìn Diệp Huyên, sau đó nói: “Ngươi đến từ thế giới bên dưới?”</p><p>Diệp Huyên gật đầu: “Đúng vậy!”</p><p>Người đàn ông áo đen lắc đầu: “Nghe nói bây giờ thế giới Hư Chân rất loạn, có một cô gái giết người loạn xạ ở nơi đó, ta đề nghị các ngươi đừng nên đi thì tốt hơn!”</p><p>Sắc mặt Diệp Huyên chợt trở nên kỳ lạ!</p><p>Người đàn ông áo đen do dự chốc lát, sau đó nói: “Có thể giúp một chuyện không?”</p><p>Diệp Huyên hơi kinh ngạc: “Chuyện gì?”</p><p>Người đàn ông áo đen nghiêm mặt nói: “Tiến vào Thiên Uyên cùng ta một chuyến, chắc chắn phong ấn nơi đó xảy ra vấn đề rồi! Ta muốn vào xem, nếu như quả thật xảy ra vấn đề, ta phải báo lên trên, để bọn họ tới xử lý! Mà một mình ta đi vào… ta sợ bị đánh hội đồng!”</p><p>Diệp Huyên chớp mắt: “Có chỗ tốt nào không?”</p><p>Người đàn ông áo đen dựng hai ngón tay lên: “Hai trăm vạn viên Hư Chân Tinh!”</p><p>Diệp Huyên và An Lan Tú đưa mắt nhìn nhau, hai người gật đầu!</p><p>Tu luyện trong Tiểu Tháp, thứ tiêu hao nhiều nhất chính là Hư Chân Tinh, món đồ kia có trợ giúp rất lớn cho bọn họ!</p><p>Người đàn ông áo đen mở bàn tay ra, một chiếc nhẫn chứa đồ xuất hiện trước mặt hai người!</p><p>Diệp Huyên cất nhẫn chứa đồ, sau đó nói: “Đi!”</p><p>Hắn cũng muốn đi gặp những Thần Linh kia!</p><p>Người đàn ông áo đen gật đầu, ba người tiến vào Thiên Uyên, vừa vào Thiên Uyên, vẻ mặt Diệp Huyên lập tức trở nên nghiêm túc.</p><p>Trong Thiên Uyên trải rộng các loại phù văn đỏ như máu, chằng chịt rậm rạp, cực kỳ rợn người.</p><p>Diệp Huyên và An Lan Tú đi theo người đàn ông áo đen vào sâu trong Thiên Uyên, mà ở nơi sâu nhất trong Thiên Uyên, Diệp Huyên nhìn thấy một cái giếng, trong giếng có hơi thở mạnh mẽ phun trào.</p><p>Ánh mắt người đàn ông áo đen rơi vào cái giếng kia, khi nhìn thấy một dây xích sắt trên miệng giếng bị đứt, sắc mặt hắn ta lập tức trở nên cực kỳ nặng nề: “Phong ấn thật sự xảy ra vấn đề rồi! Mẹ nó! Thảo nào vừa rồi tên kia có thể chạy thoát!”</p><p>Diệp Huyên nói: “Ngươi định làm như thế nào?”</p><p>Mà đúng lúc này, dưới đáy giếng kia chợt truyền ra tiếng cười quái dị!</p>"}