{"title":"Chương 12155 “Muội muội ta là người tốt!”","content":"<p>Diệp Huyên đen mặt!</p><p>Lão đầu này nói gì vậy?</p><p>Lúc này, thần linh bên ngoài quán ăn càng lúc càng nhiều, đã lên hơn trăm người!</p><p>Thế nhưng những thần linh này đều không dám tiến vào quán ăn, như thể đang có thứ gì ngăn họ lại vậy!</p><p>Diệp Huyên nhìn về phía ông lão: “Tại sao bọn họ không thể vào đây?”</p><p>Ông lão bình tĩnh nói: “Có cấm chế!”</p><p>Diệp Huyên cảm nhận xung quanh, thế nhưng cũng không cảm nhận được gì!</p><p>Ông lão nhìn Diệp Huyên: “Xưng hô thế nào?”</p><p>Diệp Huyên cười nói: “Diệp Huyên!”</p><p>Nghe vậy, ông lão khẽ giật mí mắt: “Ngươi… Ngươi…”</p><p>Diệp Huyên nhíu mày: “Sao vậy?”</p><p>Ông lão do dự chốc lát rồi nói: “Ngươi là ca ca của cô gái thần bí kia?”</p><p>Diệp Huyên ngây người, sau đó cười nói: “Đúng vậy!”</p><p>Ông lão im lặng một lúc lâu rồi nói: “Lời ta nói vừa nãy có hơi lỗ mãng, ngươi cho ta xin lỗi!”</p><p>Diệp Huyên: “…”</p><p>Ông lão nhìn Diệp Huyên, vẻ mặt trở nên kỳ lạ.</p><p>Diệp Huyên nghiêm túc nói: “Muội muội ta là người tốt!”</p><p>Ông lão không nói gì.</p><p>Diệp Huyên lại nói: “Thật đó, tính khí nàng ấy rất tốt!”</p><p>Ông lão nhìn Diệp Huyên, vẫn không nói gì.</p><p>Diệp Huyên cũng cạn lời, vẻ mặt ông lão sao vậy chứ?</p><p>Ngay lúc này, bên ngoài quán ăn, một thần linh bỗng gầm gừ với Diệp Huyên!</p><p>Diệp Huyên nhíu mày, hắn nhìn thần linh: “Ngươi có bệnh à?”</p><p>Thần linh kia nhìn Diệp Huyên chằm chằm: “Nếu có gan thì ngươi ra đây!”</p><p>Lúc này, ông lão kia bỗng nói: “Diệp thiếu, bảo muội muội ngươi ra đánh hắn đi!”</p><p>Diệp Huyên nhìn ông lão, ông lão thấp giọng nói: “Những thần linh này rất ngứa đòn!”</p><p>Diệp Huyên nghiêm túc nói: “Ta không thích dựa vào người khác, hiểu không?”</p><p>Vẻ mặt ông lão cứng đờ.</p><p>Diệp Huyên quay đầu nhìn thần linh kia, không nói dông dài, kiếm Thanh Huyên của hắn bay thẳng ra ngoài!</p><p>Vừa dứt lời, vô vàn kiếm ý Nhân Gian lập tức hóa thành từng thanh kiếm Nhân Gian chém về phía những thần linh bên dưới!</p>"}