{"title":"Chương 12168 Vô cùng kinh khủng!","content":"<p>Sau khi cả tòa thành đen hóa thành tro bụi, một người đàn ông chầm chậm bước ra!</p><p>Người đàn ông mặc đồ đen, tóc dài xõa vai, hai mắt đỏ như máu, từng bước đi của hắn ta, khiến cả thời không đều rung chuyển, cực kỳ đáng sợ.</p><p>Thần linh đồng tử đỏ!</p><p>Trong tay hắn ta, cầm theo một thanh trường đao đỏ như máu, trên trường đao còn có một ngọn lửa đỏ như máu rất kỳ dị, cực kỳ đáng sợ.</p><p>Nhìn thấy người đàn ông áo đen, Diệp Huyên khẽ nhíu mày.</p><p>Còn vẻ mặt Lý Mạc thì lại chùng xuống, sau đó lùi về sau hai bước!</p><p>Chỉ cần tình hình có gì bất ổn, thì ông ta sẽ bỏ chạy lập tức!</p><p>Ông ta chỉ là một người dẫn đường, chứ không liều mạng với thần linh!</p><p>Lúc này, người đàn ông áo đen bỗng nhìn Diệp Huyên, hắn ta nhìn Diệp Huyên chằm chằm, nhếch miệng cười, cười trông vô cùng gian tà: “Ngươi chính là Vua Dựa Dẫm bị Tội Vương truy nã!”</p><p>Tội Vương!</p><p>Diệp Huyên nhíu mày: “Tội Vương mà ngươi nói là ai?”</p><p>Người đàn ông áo đen cười nói: “Ngươi từng gặp hắn rồi!”</p><p>Diệp Huyên nhíu mày: “Thái Sơ Thần Thụ!”</p><p>Người đàn ông áo đen gật đầu: “Đúng vậy! Hắn bị phong ấn trong Thái Sơ Thần Thụ, nhưng có lẽ hắn sắp phá phong ấn rồi!”</p><p>Diệp Huyên có phần không hiểu: “Có điều ta vẫn luôn nghi hoặc, ta và cao thủ Thần Linh Tộc các ngươi không có ân oán gì, tại sao các ngươi cứ dồn ta vào chỗ chết vậy?”</p><p>Người đàn ông áo đen nhìn Diệp Huyên chằm chằm, cười nói: “Thấy ngươi thì khó chịu, lý do này, có được không?”</p><p>Diệp Huyên khẽ cười: “Đương nhiên được, vậy kể từ bây giờ, ta có thể nói cho ngươi biết, ta nhìn thấy thần linh các ngươi cũng khó chịu, cứ hễ thấy thần linh thì ta sẽ giết chết từng người một!”</p><p>Người đàn ông áo đen bỗng nhiên cười lớn, cười không hề kiêng dè, mà huyết đao trong tay hắn ta lúc này cũng khẽ rung chuyển, tỏa ra luồng hơi thở kinh khủng cực kỳ đáng sợ!</p><p>Lúc này, Diệp Huyên bỗng biến mất khỏi chỗ!</p><p>Tiếng cười của người đàn ông áo đen chợt dừng lại, hắn ta nheo mắt, hắn ta đột nhiên xoay thanh đao lớn bổ mạnh về phía trước!</p><p>Răng rắc!</p><p>Đao này vừa rơi xuống, mấy trăm vạn luồng đao quang đỏ như máu cũng gấp chồng chém xuống, sức mạnh kinh khủng bỗng chốc xóa sạch thời không xung quanh!</p><p>Ầm!</p>"}