{"title":"Chương 12169 Quá kinh khủng!","content":"<p>Thân thể người đàn đàn ông áo đen lập tức cứng đờ tại chỗ, vẻ mặt vô cùng khó tin, hắn ta không ngờ, bản thân vừa xuất hiện, còn chưa ra vẻ gì thì đã xong rồi?</p><p>Diệp Thanh Thanh bỗng lao đến trước mặt người đàn ông áo đen, nàng ấy nhìn người đàn ông áo đen chằm chằm: “Nào, nói cho ta biết, ngươi tính chơi thế nào?”</p><p>Người đàn ông áo đen nhìn Diệp Thanh Thanh chằm chằm, kinh hãi nói: “Ngươi là ai!”</p><p>Diệp Thanh Thanh bỗng nâng thanh kiếm đánh vào trên má phải người đàn ông áo đen.</p><p>Bốp!</p><p>Má phải người đàn ông áo đen lập tức sưng vù!</p><p>Diệp Thanh Thanh nhìn người đàn ông áo đen chằm chằm: “Nào, ngươi nói cho ta biết, ngươi thì tính là thứ gì?”</p><p>Người đàn ông áo đen hung tợn nói: “Sĩ có thể giết, không thể bị sỉ nhục!”</p><p>Diệp Thanh Thanh lại vung kiếm!</p><p>Bốp!</p><p>Má trái người đàn ông áo đen lập tức sưng đỏ lên!</p><p>“A!”</p><p>Người đàn ông áo đen điên cuồng thét gầm!</p><p>Kiểu sỉ nhục như vậy, còn kinh khủng hơn là giết chết hắn ta!</p><p>Nhưng, linh hồn hắn bị kiếm Thanh Huyên trấn giữ, căn bản không thể động đậy!</p><p>Diệp Thanh Thanh khẽ nhếch miệng khinh thường: “Thứ rác rưởi!”</p><p>Người đàn ông cười hung tợn: “Ngươi không giết chết ta được!”</p><p>Diệp Thanh Thanh vung tay áo, kiếm Thanh Huyên khẽ rung lên, sau đó lập tức bắt đầu hấp thụ linh hồn này!</p><p>Cảm nhận được chuyện này, vẻ mặt người đàn ông áo đen lập tức thay đổi, sau đó, ánh mắt hắn ta có chút kinh sợ: “Ngươi… Kiếm này của ngươi…”</p><p>Diệp Thanh Thanh đâm xuyên kiếm qua cổ người đàn ông áo đen: “Im miệng!”</p><p>Người đàn ông áo đen: “…”</p><p>Diệp Thanh Thanh quay người đi về phía Diệp Huyên, mà sau lưng, linh hồn người đàn ông áo đen đang bị kiếm Hành Đạo hấp thụ từng chút một!</p><p>Không lâu sau, linh hồn đã bị hấp thụ sạch sẽ!</p><p>Diệp Thanh Thanh xòe tay, kiếm Thanh Huyên bỗng chốc bay vào trong tay nàng ấy, mà lúc này, sau khi hấp thuk một vị thần linh Đồng tử đỏ, hơi thở kiếm Thanh Huyên bỗng chốc đã đạt đến đỉnh cao!</p><p>Mẹ nó, không hổ là Vua Dựa Dẫm!</p>"}