{"title":"Chương 12172 Kiếm Sát!","content":"<p>Diệp Huyên lập tức quay người nhìn.</p><p>Quỷ nữ gặp nguy hiểm sao?</p><p>Diệp Huyên lập tức kéo tay Diệp Thanh Thanh: “Thanh Nhi, đi!”</p><p>Nói rồi, hắn kéo Diệp Thanh Thanh trực tiếp ngự kiếm biến mất nơi chân trời.</p><p>Trên đường, Diệp Thanh Thanh hỏi: “Sao vậy?”</p><p>Diệp Huyên thấp giọng nói: “Bạn của ta gặp nguy!”</p><p>Diệp Thanh Thanh đang định nói thì ngay lúc này, nơi cuối tinh không xa xôi bỗng truyền đến luồng hơi thở khủng khiếp!</p><p>Diệp Huyên lập tức lại dụng kiếm Thanh Huyên di chuyển thẳng đến địa bàn của Quỷ nữ, vừa đến, một luồng thần thức cực kỳ đáng sợ lập tức bao phủ lấy hắn!</p><p>Lúc này, Diệp Huyên nhìn thấy Quỷ nữ gần đó, bấy giờ, tay phải Quỷ nữ đã bị chặt đứt, hơn nữa, chỉ còn lại linh hồn, mà linh hồn Quỷ nữ lúc này cũng đang biến mất với tốc độ nhanh chóng.</p><p>Quỷ nữ nhìn thấy Diệp Huyên thì bỗng ngây người, sau đó vội nói: “Đi mau, ta không biết nàng ta mạnh đến vậy, mau đi đi!”</p><p>Diệp Huyên xòe tay, kiếm Thanh Huyên lập tức xuyên vào linh hồn Quỷ nữ!</p><p>Ầm!</p><p>Kiếm Thanh Huyên lập tức trấn giữ linh hồn Quỷ nữ!</p><p>Diệp Huyên quay người nhìn sang, trước mặt hắn không xa có một cô gái đứng đó, cô gái mặc đồ trắng, tóc dài khẽ bay, đôi mắt đen trắng kỳ lạ, một bên trắng một bên lại đen!</p><p>Nhìn thấy cô gái này, sắc mặt Lý Mạc ở bên cạnh lập tức thay đổi: “Thần linh Song Đồng…”</p><p>Nói rồi, ông ta lập tức quay người, hóa thành một luồng sáng biến mất nơi chân trời!</p><p>Chạy rồi!</p><p>Thấy vậy, sắc mặt Diệp Huyên chùng xuống!</p><p>Thực lực của Quỷ nữ, hắn biết rõ, nhất là sau khi tu luyện trong tháp nhỏ, thực lực nàng ta cực kỳ cực kỳ kinh khủng, thế nhưng lại bị cô gái áo trắng trước mặt này đánh bại dễ dàng như vậy!</p><p>Còn Lý Mạc kia nữa, đối phương đã biết rõ thực lực của Diệp Thanh Thanh, nhưng lúc này, khi nhìn thấy cô gái áo trắng, thì đối phương lại dứt khoát chạy trốn!</p><p>Thần linh Song Đồng!</p><p>Diệp Huyên nhìn cô gái áo trắng, không cần nghi ngờ, cấp bậc cô gái này chắc chắn vượt xa thần linh đồng tử đỏ!</p><p>Mà lúc này, cô gái áo trắng kia vẫn luôn nhìn Diệp Thanh Thanh chằm chằm, trong tay nàng ta đang cầm một thanh kiếm!</p><p>Là kiếm tu!</p><p>Diệp Thanh Thanh bỗng đâm kiếm ra!</p>"}