{"title":"Chương 12180 Đây là muốn đánh hội đồng!","content":"<p>Kèm theo một vùng kiếm quang bùng nổ, Mộ Niệm Niệm trở về chỗ cũ, mà người đàn ông áo bào đỏ cũng liên tục lùi về sau.</p><p>Mộ Niệm Niệm nhìn về phía người đàn ông áo bào đỏ, lông mày hơi nhíu lại!</p><p>Cánh tay kia cực kỳ quỷ dị!</p><p>An Lan Tịnh đi đến bên cạnh nàng, nàng ấy thoáng nhìn người đàn ông áo bào đỏ kia, sau đó nói: “Sức mạnh của cánh tay kia không phải của gã ta!”</p><p>Mộ Niệm Niệm gật đầu, thực lực của người đàn ông áo bào đỏ này rất mạnh, nhưng mà, nếu không có cánh tay kia, gã ta căn bản không phải là đối thủ của An Lan Tịnh!</p><p>Lúc này, Diệp Huyên đi đến bên cạnh hai người bọn họ, hắn nhìn người đàn ông áo bào đỏ kia, sau đó nói: “Rốt cuộc đám người này đến từ nơi nào?”</p><p>Mộ Niệm Niệm nói: “Không biết!”</p><p>An Lan Tịnh nói: “Phụ thân con từng qua lại với bọn họ!”</p><p>Nghe vậy, Diệp Huyên sửng sốt!</p><p>Thế mà cha mình lại từng qua lại với đám người này?</p><p>Dường như nghĩ đến điều gì, sắc mặt Diệp Huyên chợt sầm lại: “An di, sở dĩ những Thần Linh này đến đánh con như vậy, không phải là cha con cố ý sắp xếp đấy chứ?”</p><p>Nghe vậy, An Lan Tịnh khẽ lắc đầu: “Không phải, ta cũng không biết vì sao bọn họ lại nhằm vào con như vậy…”</p><p>Diệp Huyên lắc đầu cười một tiếng: “Bỏ đi!”</p><p>Bây giờ cho dù những Thần Linh này không nhằm vào hắn, hắn cũng phải nhằm vào những Thần Linh này rồi!</p><p>Cái quái gì không biết!</p><p>Đúng lúc này, người đàn ông áo bào đỏ ở phía chân trời chợt gằn giọng nói: “Nếu các ngươi muốn bảo vệ hắn, vậy thì chết chung với hắn đi!”</p><p>Vừa dứt lời, gã ta vung tay phải lên: “Giết!”</p><p>Giết!</p><p>Đây là muốn đánh hội đồng!</p><p>Cũng là chuyện bình thường, dù sao đơn đả độc đấu không chiếm được ưu thế!</p><p>Những người bên phía Diệp Huyên đều rất giỏi đánh nhau!</p><p>Thấy đám người đàn ông áo bào đỏ không nói võ đức, Diệp Huyên sầm mặt lại, mà đúng lúc này, An Lan Tịnh ở bên cạnh đột nhiên mở bàn tay ra, một phù ấn phóng lên tận trời!</p><p>Diệp Huyên ngẩn ra, sau đó nói: “An di, người gọi cha con sao?”</p><p>An Lan Tịnh lắc đầu: “Không phải!”</p><p>Bất thình lình, một vòng xoáy khổng lồ xuất hiện ở sâu trong tinh không, ngay sau đó, một cô bé chậm rãi đi ra!</p>"}