{"title":"Chương 12182 “Ta cũng đi đây!”","content":"<p>Thiên Đạo Chi Lực và Vạn Linh Chi Lực vô cùng vô tận tràn tới, trong nháy mắt, sắc mặt những cao thủ Thần Linh kia đều thay đổi, sau đó bị những sức mạnh này đánh tan!</p><p>Hoàn toàn nghiền ép!</p><p>Ầm ầm!</p><p>Trong khoảnh khắc, những cao thủ Thần Linh cứ thế mà bị dòng lũ này đánh bay ra ngoài mấy chục vạn trượng, trong đó, những người chạy chậm trực tiếp bị nghiền nát ngay tại chỗ, mà bọn họ có khả năng sống lại, thế là sau khi sống lại, bọn họ lại bị nghiền nát…</p><p>Nhìn cảnh tượng trước mắt, Diệp Huyên tê dại da đầu!</p><p>Hắn không ngờ nhóc con này lại khủng bố đến vậy!</p><p>Nghịch thiên!</p><p>“Rút lui!”</p><p>Đúng lúc này, người đàn ông áo bào đỏ ở nơi xa đột nhiên gầm lên giận dữ!</p><p>Thế là, những cao thủ Thần Linh nơi này thi nhau rút lui.</p><p>Thoáng chốc, cả đám cao thủ Thần Linh quay người biến mất ở tận cùng tinh không!</p><p>Diệp Huyên nhìn về phía tận cùng tinh không, lông mày nhíu chặt lại!</p><p>Lúc này, Tiểu Bạch khua khua móng vuốt, những sức mạnh to lớn kia lập tức rút lui!</p><p>Mấy người ở đây nhìn về phía nhóc con này, ai nấy đều vô cùng khiếp sợ.</p><p>Nhìn thấy ánh mắt của mọi người, Tiểu Bạch chớp chớp mắt, khuôn mặt nhỏ hơi đỏ lên, hình như xấu hổ rồi, nhanh chóng chôn cái đầu nhỏ lên đầu Nhị Nha.</p><p>Lúc này, An Lan Tịnh nhìn về phía Diệp Huyên: “Tiếp theo con có tính toán gì không?”</p><p>Diệp Huyên im lặng.</p><p>An Lan Tịnh nói: “Cùng đi với bọn ta?”</p><p>Diệp Huyên lắc đầu: “Quên đi!”</p><p>Đi một mình vẫn tự do hơn chút!</p><p>An Lan Tịnh khẽ gật đầu: “Con bảo trọng!”</p><p>Nói xong, nàng ấy nhìn Nhị Nha và Tiểu Bạch, Nhị Nha chớp mắt nhìn: “An tỷ, ta và Tiểu Bạch có thể ở nơi này chơi một chút không?”</p><p>An Lan Tịnh bình tĩnh nói: “Không được!”</p><p>Nhị Nha nghe vậy thì rất bất đắc dĩ.</p><p>An Lan Tịnh nó: “Đi thôi!”</p><p>Nhị Nha bất đắc dĩ, cô bé nhìn về phía Diệp Huyên: “Tiểu Huyên tử, bái bai!”</p><p>Diệp Huyên cười nói: “Sau này còn gặp lại!”</p><p>An Lan Tịnh mang theo hai người biến mất ở sâu trong tinh không!</p><p>Diệp Huyên ngây ngẩn cả người!</p>"}