{"title":"Chương 12184  Pháp tắc Hư Chân!","content":"<p>Diệp Huyên dẫn theo Quỷ nữ trở về quán rượu, nhìn thấy Diệp Huyên, An Lan Tú nhẹ giọng nói: “Bọn họ đi rồi?”</p><p>Diệp Huyên gật đầu: “Đúng vậy!”</p><p>An Lan Tú khẽ gật đầu, không nói gì nữa.</p><p>Một bên, ông lão quán rượu nhìn thoáng qua Diệp Huyên, giờ phút này, vẻ mặt ông ta vô cùng nghiêm túc.</p><p>Ông ta cũng đã nhìn thấy trận chiến lúc trước!</p><p>Quả thật là không hợp lẽ thường!</p><p>Diệp Huyên đột nhiên nhìn về phía Quỷ nữ, sau đó nói: “Thương thế của ngươi thế nào?”</p><p>Quỷ nữ khẽ lắc đầu: “Không đáng ngại!”</p><p>Diệp Huyên gật đầu: “Tiếp theo ngươi có tính toán gì không?”</p><p>Quỷ nữ im lặng một lát, sau đó lắc đầu: “Thế giới Hư Chân quá hỗn loạn! Ta thực sự không muốn trở về lắm!”</p><p>Diệp Huyên vội nói: “Vậy ngươi xuống thế giới phía dưới?”</p><p>Quỷ nữ nhìn về phía Diệp Huyên: “Thế giới phía dưới?”</p><p>Diệp Huyên cười nói: “Đúng vậy! Ta đã xây dựng một thư viện ở phía dưới, hiện tại thiếu cường giả đỉnh cấp, nếu ngươi bằng lòng, vậy thì quá tốt!”</p><p>Nếu là người khác, hắn khẳng định là không muốn, nhưng Quỷ nữ này thì khác, tính cách thái độ làm người ôn hòa, đối xử chân thành với người khác, là một người rất tốt.</p><p>Quỷ nữ suy nghĩ, gật đầu: “Vậy ta xuống đó dạo chơi một chút!”</p><p>Diệp Huyên cười nói: “Được!”</p><p>Vì để cho vết thương của Quỷ nữ hồi phục nhanh hơn, hắn trực tiếp để Quỷ nữ vào Tiểu Tháp chữa thương.</p><p>Trong quán rượu, ông lão quán rượu lắc đầu: “Thế giới Hư Chân sợ là sắp phát sinh đại biến! Hai vị còn muốn đi lên không?”</p><p>Diệp Huyên cũng lắc đầu: “Tạm thời không!”</p><p>Ông lão quán rượu nhìn Diệp Huyên: “Vậy các ngươi?”</p><p>Diệp Huyên nhẹ giọng nói: “Tu luyện!”</p><p>Trận chiến vừa rồi làm cho hắn hiểu ra, thực lực hiện tại của hắn đừng nói so với người đàn ông áo bào đỏ, cho dù là so với thần linh Song Đồng kia, đều có sự chênh lệch không nhỏ!</p><p>Hiện tại đi lên, chỉ có thể bị người gia treo lên đánh!</p><p>Ông lão quán rượu nhíu mày: “Tu luyện?”</p><p>Diệp Huyên gật đầu: “Đúng vậy!”</p><p>Diệp Huyên nhìn về phía ông lão quán rượu: “Ông đây là định đi đâu?”</p>"}