{"title":"Chương 12186  “Hư Chân giới sắp bị chiếm đóng?”","content":"<p>Lúc này, trong mắt Diệp Huyên hiện lên một tia dữ tợn, hắn nâng tay trái lên, sau đó nắm chặt.</p><p>Gấp!</p><p>Ầm!</p><p>Trong thời gian ngắn, tất cả thời không vô tận nơi đây lập tức bị hắn gấp thành một đường, tiếp theo, hắn dung hợp kiếm Nhân Gian của mình với nó!</p><p>Ầm!</p><p>Một lực lượng khủng bố lan tràn ra trong nháy mắt, lực lượng hùng mạnh trực tiếp làm cho những thời không chưa biết ở đây bắt đầu vỡ tan thành những mảnh nhỏ!</p><p>Diệp Huyên trong lòng cả kinh, vội vàng thu hồi kiếm Nhân Gian!</p><p>Lúc này nơi đây mới khôi phục bình thường!</p><p>Diệp Huyên trong lòng có hơi khiếp sợ, hắn cũng không ngờ uy lực này lại mạnh đến mức độ như vậy!</p><p>Phương pháp gấp cộng thêm kiếm Thanh Huyên và kiếm ý Nhân Gian, thật sự khủng bố!</p><p>Dường như nghĩ đến điều gì, Diệp Huyên trở lại trong Tiểu Tháp, mà giờ phút này, Vô Biên Chủ vẫn chưa có bất cứ hơi thở nào.</p><p>Mà An Lan Tú cũng đang tu luyện, nhưng mà không giống với Vô Biên Chủ, hơi thở của nàng ta đang không ngừng tăng lên.</p><p>Diệp Huyên không quấy rầy hai người, rời khỏi Tiểu Tháp, hắn ngẩng đầu nhìn về phía sâu trong tinh không, ngay sau đó, hắn hóa thành kiếm quang biến mất ở cuối tinh không!</p><p>Tiến đến thế giới Hư Chân!</p><p>Giờ phút này, hắn đã tăng tốc độ của mình đến cực hạn!</p><p>Sau một khắc, hắn dừng lại, ở trước mặt hắn cách đó không xa, nơi đó sừng sững một cánh cửa đá cao vạn trượng, trong cửa đá, là một vòng xoáy tinh không quỷ dị!</p><p>Mà trên đỉnh cửa đá kia, có ba chữ to: Hư Chân giới!</p><p>Thế giới Hư Chân!</p><p>Diệp Huyên đi về phía cửa đá, mà khi hắn đi đến trước cửa đá, đột nhiên, một hơi thở khủng bố bỗng xông ra từ trong cửa đá kia!</p><p>Diệp Huyên nhíu mày, kiếm Thanh Huyên trong tay trái khẽ run lên, một luồng kiếm ý Nhân Gian trào ra, chém hết hơi thở khủng bố kia!</p><p>Lúc này, một người đàn ông chạy ra từ trong đó!</p><p>Người đàn ông thoạt nhìn trông rất trẻ tuổi, toàn thân đều là máu, bộ dạng cực thảm!</p>"}