{"title":"Chương 12183: “Sau này còn gặp lại!”","content":"<p>Chỉ còn Thanh Nhi váy trắng!</p><p>Diệp Huyên nhìn về phía Thanh Nhi váy trắng, nàng mỉm cười: “Trước kia bọn ta quả thật có vấn đề!”</p><p>Diệp Huyên không hiểu: “Vì sao?”</p><p>Thanh Nhi váy trắng khẽ cười nói: “Trước kia lý niệm của mọi người không giống nhau, cho nên sẽ đánh nhau! Bây giờ chắc là sẽ không đánh nhau nữa!”</p><p>Diệp Huyên cười nói: “Vậy là tốt rồi!”</p><p>Khỏi phải nói, hắn thật sự sợ mấy Thanh Nhi này đánh nhau!</p><p>Thanh Nhi váy trắng trầm giọng nói: “Ca, những Thần Linh này đều rất kỳ lạ, cũng không đơn giản, bây giờ bọn họ đang nhằm vào huynh, tự huynh phải cẩn thận chút!”</p><p>Diệp Huyên gật đầu: “Ta biết!”</p><p>Thanh Nhi váy trắng mỉm cười: “Ta đi đây!”</p><p>Diệp Huyên cười nói: “Ừ!”</p><p>Thanh Nhi váy trắng đột nhiên đi đến trước mặt Diệp Huyên, nàng lấy ra một chiếc nhẫn chứa đồ đưa cho Diệp Huyên, bên trong có hơn một tỷ viên Hư Chân Tinh!</p><p>Diệp Huyên hơi kinh ngạc: “Thanh Nhi, đây là…”</p><p>Thanh Nhi váy trắng chớp mắt: “Ta nhặt được!”</p><p>Sắc mặt Diệp Huyên cứng lại!</p><p>Thanh Nhi váy trắng mỉm cười, sau đó nhẹ nhàng ôm lấy Diệp Huyên: “Ca, bảo trọng!”</p><p>Nói xong, nàng hóa thành một luồng kiếm quang biến mất ở cuối chân trời.</p><p>Nơi đây chỉ còn lại Mộ Niệm Niệm!</p><p>Diệp Huyên nhìn Mộ Niệm Niệm, Mộ Niệm Niệm mỉm cười: “Ta cũng phải đi rồi!”</p><p>Diệp Huyên cười nói: “Niệm tỷ, cùng đi một đoạn?”</p><p>Mộ Niệm Niệm gật đầu: “Được!”</p><p>Hai tỷ đệ đi về nơi xa!</p><p>Diệp Huyên cười nói: “Niệm tỷ, rất lâu không gặp tỷ rồi!”</p><p>Mộ Niệm Niệm khẽ nói: “Ta đi khá nhanh, cũng đi khá xa…”</p><p>Nói xong, nàng ngẩng đầu nhìn tinh không sâu thẳm: “Vũ trụ này quả thật vô cùng rộng lớn!”</p><p>Diệp Huyên gật đầu: “Quả thật là vậy!”</p><p>Mộ Niệm Niệm cười nói: “Đệ cũng trưởng thành rất nhanh, ban đầu ta cho rằng phải muộn thêm chút nữa đệ mới đi đến nơi này, nhưng không ngờ đệ lại đến nhanh như vậy!”</p><p>Diệp Huyên lắc đầu: “So với các tỷ, thực lực của ta vẫn rất yếu!”</p><p>Hắn phát hiện, thực lực của đám người Niệm tỷ và Diệp Thanh Thanh đều đang nhanh chóng tăng lên, mỗi một lần gặp mặt, thực lực của các nàng đều mạnh hơn rất nhiều!</p><p>Đó cũng là bình thường, dù sao, mấy người Niệm tỷ cũng đang tu luyện, không thể nào cứ dậm chân tại chỗ!</p><p>Diệp Huyên thầm than một tiếng.</p><p>Mình còn phải cố gắng hơn nữa!</p><p>Lúc này, Mộ Niệm Niệm lên tiếng: “Vừa rồi đệ có nhìn thấy Tín Ngưỡng Chi Lực của nhóc con kia không?”</p><p>Diệp Huyên gật đầu: “Thấy rồi!”</p><p>Mộ Niệm Niệm cười nói: “Tín Ngưỡng Chi Lực kia lợi hại không hợp thói thường nhỉ?”</p><p>Diệp Huyên lắc đầu cười một tiếng: “Vô cùng không hợp thói thường!”</p><p>Năng lực của Tiểu Bạch này thật sự rất nghịch thiên!</p>"}