{"title":"Chương 12197 Tội Vương?","content":"<p>Mấy tên thần linh kia chỉ là bọn tôm tép, có đuổi theo cũng vô nghĩa, vì vậy Diệp Huyên bèn đứng tại chỗ.</p><p>Hắn xoay người nhìn những cường giả Thần Điện Hư Chân, thấy bọn họ cũng đang nhìn hắn với ánh mắt phấn khích.</p><p>Cảnh tượng Diệp Huyên chém chết Thần Linh đã khiến tinh thần của bọn họ tăng vọt.</p><p>Khi họ nhận ra Thần Linh không đồng nghĩa với vô địch!</p><p>Ai nấy đều cho rằng Diệp Huyên là người do Thần Điện Hư Chân phái đến.</p><p>Nào ngờ lại nghe hắn nói với Tử Lâm: “Đưa ta đến Thần Điện Hư Chân, ta muốn gặp lão đại của các người”.</p><p>Lời này khiến mọi người kinh ngạc.</p><p>Người này không đến từ Thần Điện Hư Chân ư?</p><p>Tử Lâm nhìn hắn gật đầu: “Được”.</p><p>Diệp Huyên theo nàng ta rời đi.</p><p>Để lại một đám người trố mắt nhìn nhau.</p><p>...</p><p>Hai người xuyên qua không gian, sau một khắc đồng hồ thì xuất hiện ở một vùng tinh không, nơi có một tòa đại điện cao kích thước tận mấy chục nghìn trượng. Bốn phía có cả trăm nghìn pho tượng võ sĩ, cách mỗi một nghìn trượng lại có một màn sáng màu tím đậm, tổng cộng lên đến con số hàng trăm.</p><p>Trên đỉnh đại điện là một thanh kiếm toàn thân phủ màu vàng óng đang không ngừng tản ra những bùa chú kỳ lạ, đẩy chúng vào những màn sáng kia.</p><p>Diệp Huyên nhìn thanh kiếm, hỏi: “Đó là gì vậy?\"</p><p>Tử Lâm: “Kiếm Hư Chân”.</p><p>Diệp Huyên: “Kiếm Hư Chân?\"</p><p>Tử Lâm gật đầu: “Thần kiếm đứng đầu thế giới Hư Chân, do thế giới này và chủ nhân bút Đại đạo chung tao tạo ra. Nó, Thái Sơ Thần Thụ và Hư Chân Thần Giáp được gọi là ba thần vật tối cao của Hư Chân”.</p><p>Diệp Huyên: “Hai món kia cũng do thế giới Hư Chân và chủ nhân bút Đại đạo tạo ra?\"</p><p>Tử Lâm lắc đầu: “Thái Sơ Thần Thụ thì không. Nó sinh ra đồng thời với thế giới Hư Chân, cũng sinh tại thế giới Hư Chân, nhưng nó đã được chủ nhân bút Đại đạo cải tạo cho mạnh lên nhiều”.</p><p>Nàng ta nhìn thanh kiếm: “Kiếm này hiện đang trấn thủ Thần Điện Hư Chân, cũng là trận linh của đại trận giăng quanh đại điện. Một khi khởi động, uy lực của nó có thể chém chết Song Đồng Thần Linh trong chớp mắt!\"</p><p>Diệp Huyên: “Ta từng thấy Thái Sơ Thần Thụ nên biết nó rất mạnh, vì sao các người không dời nó đến đây để hỗ trợ?\"</p><p>Tử Lâm gật đầu: “Phải”.</p>"}