{"title":"Chương 10408: “Rốt cuộc huynh là ai?”","content":" Nếu có thể nhận hắn là cha thì trên đời còn ai dám ức hiếp mình nữa? <br>Nỗ lực bao nhiêu năm khiến hắn hiểu ra một điều, sau lưng không có chỗ dựa là không được! <br>Bởi vì ngươi không biết khi nào mình sẽ bị giết! <br>Nhưng nếu có chỗ dựa thì lại khác! <br>Advertisement <br><br>Huynh muội Tiết Bạch đã hoàn toàn choáng váng. <br>Người áo đen này là Đạo Tri Cảnh! <br>Advertisement<br><br>Tuy chỉ là Đạo Tri tiểu thành nhưng cũng tương đương với chuẩn bá chủ viễn cổ rồi. <br>Mà chuẩn bá chủ viễn cổ ở trước mặt Diệp Huyên lại hèn mọn thế này? <br>Đầu óc hai người đã hoàn toàn rối tung lên. <br>Lúc này Diệp Huyên lại hỏi: “Ngươi tên gì?” <br>Người áo đen vội đáp: “Tô Tín!” <br>Diệp Huyên khẽ gật đầu: “Ngươi tạm thời đi theo ta đi, lần này chúng ta muốn đến Nghịch Loạn Thành, ngươi dẫn đường cho chúng ta, nhân tiện nói cho chúng ta biết về nơi này luôn”. <br>Tô Tín gật đầu lia lịa: “Vâng vâng”. <br>Mọi người tiếp tục khởi hành. <br>Trên đường đi, Tô Tín giới thiệu: “Diệp công tử, Nghịch Loạn Thành này rất loạn, ở đây không có trật tự, chỉ cần cậu có thực lực thì cậu thật sự có thể muốn làm gì thì làm. Ở đây loại người nào cũng có, tóm lại là cực kỳ hỗn loạn”. <br>Nói rồi hắn ta nhìn Diệp Huyên, thận trọng nói: “Diệp công tử, lần này cậu tới là để xoá sổ nơi này à?” <br>Diệp Huyên gật đầu: “Ta tới xem thử có phải nơi này thật sự rất loạn không”. <br>Nghe vậy, Tô Tín toát mồ hôi lạnh. <br>Chủ nhân bút Đại đạo muốn tới xoá sổ vùng đất Nghịch Loạn này! <br>Lúc này Diệp Huyên quay lại nhìn ba người phía Tiết Đồng, cười bảo: “Sao mấy người lại trở nên im ắng thế?” <br>Tiết Đồng nhìn Diệp Huyên hỏi: “Rốt cuộc huynh là ai?” <br> <br>Diệp Huyên đáp: “Diệp Huyên!” <br>Tiết Đồng trầm giọng hỏi: “Diệp công tử, huynh có thể nói cho chúng ta biết thân phận thật sự của huynh không?” <br>Diệp Huyên lắc đầu mỉm cười: “Tiết Đồng cô nương, ta là Diệp Huyên, Viện trưởng của một thư viện nho nhỏ”. <br>Vẻ mặt Tiết Đồng trở nên phức tạp. <br>Lúc này Tô Tín chợt nói: “Diệp công tử, nơi không xa phía trước chính là Nghịch Loạn Thành, ở đó là nguy hiểm nhất, rất nhiều người khi đi vào đều gặp phải cướp…” <br><br>Diệp Huyên gật đầu, đang định nói thì lúc này một thanh niên và một ông lão chợt xuất hiện trước mặt họ. <br><br>Thanh niên này nhóm Diệp Huyên đều biết, chính là Mạc Thiện! <br><br>Mà khi nhìn thấy ông lão bên cạnh Mạc Thiện, sắc mặt ba người phía Tiết Đồng đều thay đổi. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10408.jpg\" alt=\"chapter content\"></figure><br><br><br>"}