{"title":"Chương 10403: “Xem ra lần thí luyện này thật sự không đơn giản”.","content":" Không phải là Diệp huynh cố ý bịa chuyện để ra vẻ đấy chứ? <br>Bốn người tăng nhanh tốc độ! <br>Sau khi nhóm Diệp Huyên đi, một ông lão đột nhiên xuất hiện, ông ta nhìn Diệp Huyên biến mất ở đằng xa, hơi nheo mắt lại: “Thế mà hắn lại phát hiện ra ta được”. <br>Lúc này một thanh niên xuất hiện bên cạnh ông lão. <br>Advertisement <br><br>Người này chính là Mạc Thiện có xung đột mâu thuẫn với Diệp Huyên lúc trước! <br>Mạc Thiện nhìn chằm chằm Diệp Huyên nơi xa: “Tiền bối, người này ở cảnh giới nào?” <br>Mặt ông lão không có biểu cảm gì: “Hẳn là Thần Tri Cảnh đỉnh cao”. <br><br>Advertisement<br>Thần Tri Cảnh đỉnh cao! <br>Nghe vậy, mặt Mạc Thiện lập tức trở nên khó coi: “Tiền bối có lòng tin giết chết được kẻ này không?” <br>Ông lão cười khẩy: “Đây chẳng phải chuyện dễ như trở bàn tay sao?” <br>Nói xong ông ta nhìn sang phải: “Trưởng lão dẫn đội của học viện Ngân Hà ở cách đó không xa, ra tay ở nơi này e là sẽ gây ra phiền phức không cần thiết! Ta sẽ chờ xem, nếu có thời cơ thích hợp thì ta sẽ giết hắn!” <br>Mạc Thiện gật đầu: “Được”. <br>Ông lão lại nói: “Bây giờ ngươi đến vùng đất Nghịch Loạn đi, trên đường đi ta đã đánh tiếng trước giúp ngươi rồi. Cường giả thực thụ sẽ không động đến ngươi đâu, sẽ có một vài nhân vật tôm tép tới giao đấu cho ngươi luyện tay, nhân tiện để ngươi có được chiến tích tốt”. <br>Nghe vậy, Mạc Thiện vội cung kính hành lễ: “Cảm ơn lão tổ”. <br>Ông lão đột nhiên kéo tay phải của Mạc Thiện, dịu giọng nói: “Giữa chúng ta còn phải cảm ơn làm gì”. <br>Nói xong ông ta từ từ vuốt ve. <br>Trong mắt Mạc Thiện thoáng qua sự ngượng ngùng nhưng hắn ta không dám từ chối. <br>… <br>Xa xa ở cuối tinh hà, Hình Linh bên cạnh Diệp Huyên trầm giọng gọi: “Diệp công tử, vừa nãy…” <br>Diệp Huyên khẽ mỉm cười: “Không sao, đừng lo lắng”. <br>Hình Linh chần chừ nhưng rồi vẫn gật đầu: “Được”. <br><br>Tiết Đồng nhìn Diệp Huyên không nói gì. <br>Bây giờ nàng ta cũng càng lúc càng tò mò về Diệp Huyên. <br>Ước chừng nửa ngày sau, bốn người đi tới một tinh vực chết chóc. <br>Hình Linh nhìn về phương xa với vẻ mặt nặng nề: “Qua vùng tinh vực nơi xa này là chúng ta sẽ chính thức đi vào phạm vi của vùng đất Nghịch Loạn, đến đó sẽ có rất nhiều nguy hiểm!” <br>Đúng lúc này, Tiết Bạch chỉ về nơi xa: “Mọi người nhìn kìa”. <br>Mấy người nhìn về nơi đó, ở đó có mấy thi thể đang trôi dạt, nhìn quần áo của họ thì đều là người của học viện Ngân Hà. <br><br>Thấy vậy, Hình Linh trầm giọng nói: “Xem ra lần thí luyện này thật sự không đơn giản”. <br><br>Tiết Đồng gật đầu: “Học viện Ngân Hà cần nhân tài thực thụ… Sau lần này, ai có thể sống sót thì sẽ đều là tinh anh trong tinh anh”. <br><br>Tiết Bạch cười bảo: “Đào thải số lượng lớn”. <br><br>Mấy người tiếp tục đi về phía trước. <br><br>"}