{"title":"Chương 10407: Đây là chủ nhân bút Đại đạo đấy!","content":" Nghe Hình Linh nói thế, hai huynh muội Tiết Bạch nhìn nhau, ánh mắt cả hai đều hơi phức tạp. <br>Chưa đi được bao lâu, mấy người lại gặp rắc rối. <br>Một nhóm người áo đen thần bí đứng chắn trước mặt mấy người Diệp Huyên. <br>Người áo đen cầm đầu cười nói: “Đường này do ta mở, cây này do ta trồng, muốn qua nơi này…” <br>Advertisement <br>“Ta cho ngươi một trận!” <br>Lúc này người áo đen bên cạnh Diệp Huyên đột nhiên đứng ra, tức giận mắng: “Tuổi còn nhỏ không học hành tử tế lại đi ăn cướp, các ngươi không có lương tâm à?” <br>Diệp Huyên nhìn người áo đen: “…” <br> Advertisement<br>Cảm nhận được ánh mắt của Diệp Huyên, người áo đen cười gượng bảo: “Ta với chúng không giống nhau”. <br>Vừa nói hắn ta vừa nhìn nhóm người áo đen kia: “Cút xa đi cho ta”. <br>Nói xong hắn ta vung tay phải. <br>Bùm! <br>Một luồng khí thế đáng sợ đột nhiên quét ra. <br>Đạo Tri Cảnh! <br>Thấy thế, mấy người áo đen kia biến sắc, không nghĩ ngợi gì lập tức quay người bỏ chạy. <br>Người áo đen phất tay áo, tức giận mắng: “Đúng là bất thiện, ngày nào cũng chỉ nghĩ tới việc trộm cướp, không học hành tử tế! Quá không có tố chất! Mẹ kiếp!” <br>Mọi người: “…” <br>Diệp Huyên nhìn người áo đen: “Ta phải gọi ngươi là gì?” <br>Người áo đen vội vàng cung kính đáp: “Thưa…” <br>Nói đến đây hắn ta chợt sững người. <br>Phải gọi thế nào? <br>Tiền bối? <br>Hình như không được. <br>Vì Diệp Huyên đã nói rồi, phải khiêm tốn! <br> Diệp Huyên đang định lên tiếng thì hai chân người áo đen chợt mềm nhũn, hắn ta cung kính nói: “Diệp công tử, từ nhỏ ta đã không cha không mẹ, hay là ta nhận cậu làm cha nuôi nhé! Cha nuôi! Cha….” <br>Vẻ mặt mấy người đều cứng đờ. <br>Đầu óc Diệp Huyên cũng hơi loạn! <br>Cái quái gì thế? <br>Mặt Diệp Huyên đầy vạch đen: “Ngươi đứng lên đi”. <br>Người áo đen vội nói: “Vâng thưa cha nuôi”. <br>Diệp Huyên lắc đầu: “Ngươi gọi ta Diệp công tử là được rồi, còn cha… không phù hợp, hiểu không?” <br><br>Người áo đen cười khổ, trong lòng cảm thấy mất mát! <br><br>Thể diện? <br><br>Hắn ta không quan tâm đến thể diện! <br><br>Người trước mặt này là ai? <br><br>Đây là chủ nhân bút Đại đạo đấy! <br><br>"}