{"title":"Chương 10402: Mặt Tiết Bạch đen sì!","content":" Lúc này, Hình Linh bỗng nói: “Lần này khá bất ngờ, không ngờ học viện lại chọn nơi thực chiến ở vùng đất Nghịch Loạn…” <br>Tiết Bạch khẽ gật đầu: “Đúng thế, trước đây cũng là huấn luyện thực chiến nhưng đều không tới vùng đất Nghịch Loạn… Lần này có vẻ học viện thật sự chơi lớn rồi!” <br>Tiết Đồng góp lời: “Có lẽ là cảm thấy chúng ta ở học viện thoải mái quá nên muốn cho chúng ta ra ngoài trải nghiệm sự hiểm ác của xã hội”. <br>Hình Linh gật đầu: “Đi trải nghiệm cũng tốt”. <br>Advertisement <br><br>Nói rồi nàng ta đột nhiên nhìn Diệp Huyên, cười hỏi: “Diệp công tử lần đầu đến vùng đất Nghịch Loạn đúng không?” <br>Diệp Huyên gật đầu: “Đúng vậy”. <br>Advertisement<br><br>Hình Linh chợt hỏi: “Diệp công tử từ đâu đến thế?” <br>Nghe vậy, Tiết Bạch và Tiết Đồng cũng nhìn Diệp Huyên, họ cũng tò mò về lai lịch của hắn. <br>Diệp Huyên cười: “Ta đến từ Phàm giới”. <br>Phàm giới! <br>Nghe thế, ba người phía Hình Linh đều ngẩn ra. <br>Tiết Đồng bảo: “Đến từ cùng một nơi với Cổ viện trưởng à?” <br>Diệp Huyên gật đầu: “Ừ”. <br>Tiết Đồng nhìn Diệp Huyên: “Diệp công tử có quen Cổ viện trưởng không?” <br>Diệp Huyên cười đáp: “Không quen”. <br>Không quen! <br>Tiết Đồng không nói gì nữa. <br>Hình Linh hỏi: “Phàm giới có một thế lực tên là liên minh Ngân Hà…” <br>Vừa nói nàng ta vừa nhìn Diệp Huyên: “Diệp công tử là người của liên minh Ngân Hà à?” <br>Diệp Huyên lườm Hình Linh: “Chẳng phải lúc trước ta đã nói với cô rồi sao? Ta là người của thư viện Quan Huyên”. <br>Thư viện Quan Huyên! <br> <br>Hình Linh cười ngượng: “Ta quên mất”. <br>Lúc này Tiết Đồng lại hỏi: “Ta biết Đại Nguỵ, Diệp công tử có biết Đại Nguỵ không?” <br>Diệp Huyên gật đầu: “Bây giờ Nguyệt Lam cô nương của Đại Nguỵ đã gia nhập thư viện Quan Huyên của ta. À đúng rồi, bây giờ nàng ấy đã là Hoàng đế của Đại Nguỵ rồi”. <br>Tiết Đồng nhìn Diệp Huyên như có điều suy nghĩ. <br><br><br>Lúc này Diệp Huyên hơi nhíu mày, quay đầu nhìn lại. <br><br>Cảm nhận được ánh mắt của Diệp Huyên, Hình Linh hỏi: “Làm sao vậy?” <br><br>Diệp Huyên cười: “Có người đang theo dõi chúng ta”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10402.jpg\" alt=\"chapter content\"></figure><br><br><br>"}