{"title":"Chương 10406: Đúng là một người đàn ông thần bí!","content":"Người áo đen kinh hãi lui về phía sau: “Ngươi… Ngươi…” <br>Diệp Huyên chớp mắt: “Đừng lớn tiếng như vậy, lần này ta cải trang vi hành”. <br>Yết hầu của người áo đen trượt lên trượt xuống, hắn ta lấy hết dũng khí đi tới trước mặt Diệp Huyên run giọng hỏi: “Các hạ là chủ nhân bút Đại đạo?” <br>Diệp Huyên gật đầu. <br>Advertisement <br>Thấy Diệp Huyên gật đầu, người áo đen hai chân mềm nhũn, thiếu chút nữa quỳ xuống! <br>Chủ nhân bút Đại đạo! <br>Chết tiệt! <br><br>Advertisement<br>Sao đại lão trong truyền thuyết lại xuất hiện ở đây? <br>Diệp Huyên đột nhiên nói: “Bình tĩnh một chút, ta không muốn bại lộ thân phận!” <br>Nghe vậy, người áo đen lập tức bình tĩnh lại, run giọng nói: “Các hạ… có chuyện gì ta có thể giúp được cho cậu không?” <br>Diệp Huyên suy nghĩ một chút: “Bây giờ ngươi đang ở cảnh giới nào?” <br>Người áo đen nói: “Đạo Tri tiểu thành”. <br>Diệp Huyên khẽ nhíu mày: “Yếu vậy à?” <br>Vẻ mặt người áo đen cứng đờ. <br>Diệp Huyên đột nhiên nói: “Thôi, ngươi cứ đi theo ta trước đã”. <br>Nghe vậy, người áo đen vội nói: “Tại hạ nguyện làm trâu làm ngựa cho các hạ”. <br>Nói rồi hắn ta cúi đầu thật sâu. <br>Hiện tại hắn ta đang rất kích động. <br>Chủ nhân bút Đại đạo! <br>Cha mẹ ơi! <br>Đây là chủ nhân bút Đại đạo trong truyền thuyết đấy! <br>Ta sắp mọc cánh rồi! <br>Diệp Huyên đưa người áo đen tới trước mặt ba người phía Hình Linh, cười giới thiệu: “Hắn vốn định cướp chúng ta nhưng bị ta cảm hoá, bây giờ quyết định quy phục ta, dẫn đường và hộ tống chúng ta đến Nghịch Loạn Thành!” <br><br>Cảm hoá! <br>Vẻ mặt của nhóm Hình Linh đều trở nên kỳ lạ. <br>Người áo đen hơi cúi đầu trước ba người bên cạnh Diệp Huyên: “Bái kiến ba vị”. <br>Ba người nhóm Tiết Đồng nhìn nhau, đều không hiểu ra sao. <br>Lúc này Diệp Huyên lên tiếng: “Chúng ta đi thôi”. <br>Nói xong hắn đi về phía xa. <br><br>Người áo đen vội vàng đi theo, cực kỳ cung kính! <br><br>Tiết Đồng nhìn Diệp Huyên phía xa, nhẹ giọng nói: “Rốt cuộc hắn là ai…” <br><br>Tiết Bạch thở dài: “Diệp huynh thật sự quá thần bí”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10406.jpg\" alt=\"chapter content\"></figure><br><br><br>"}