{"title":"Chương 10404: Điều này hơi khó tin!","content":"Không lâu sau, mấy sợi thần thức đột nhiên quét từ xa tới, ngang nhiên không chút dè chừng quét qua người nhóm Diệp Huyên. <br>Diệp Huyên vẫn bình tĩnh, không phản kháng. <br>Còn Tiết Bạch thì lại nheo mắt, tay phải nắm chặt, một luồng sức mạnh ngưng tụ trong lòng bàn tay hắn ta. <br>Lúc này sáu người xuất hiện trước mặt nhóm Diệp Huyên. <br>Advertisement <br>Đi đầu là một người đàn ông, hắn ta mặc áo đen mỏng, trong tay cầm một thanh trường đao, ánh mắt lạnh lùng thâm hiểm, khoé miệng nở nụ cười tà ác, thoạt nhìn có vẻ là kẻ gian ác phản diện! <br>Người đàn ông áo đen nhìn chằm chằm Hình Linh và Tiết Đồng, cười lạnh lùng âm hiểm: “Chậc chậc, đúng là mỹ nhân xinh đẹp… ha ha…” <br>Nói rồi hắn ta còn lè lưỡi ra liếm môi, vô cùng tà ác. <br>Advertisement<br><br>Hình Linh hơi cau mày. <br>Tiết Đồng đi tới bên cạnh Diệp Huyên, kéo tay áo hắn nói: “Diệp công tử, thời khắc anh hùng cứu mỹ nhân tới rồi. Huynh có muốn thể hiện không?” <br>Diệp Huyên chớp mắt: “Sẽ lấy thân báo đáp chứ?” <br>Nghe vậy Tiết Đồng ngẩn ra, sau đó cười hỏi lại: “Diệp công tử nghiêm túc hay nói đùa vậy?” <br>Nàng ta lại ném vấn đề về cho Diệp Huyên! <br>Diệp Huyên mỉm cười, đang định lên tiếng thì Tiết Đồng đã nói: “Diệp công tử, mấy người bọn họ đều là Thần Tri Cảnh, nếu huynh thật sự có thể giết được hết bọn họ thì ta có thể suy xét việc lấy thân báo đáp”. <br>Diệp Huyên phất tay áo. <br>Một luồng kiếm quang chém ra! <br>Vút vút vút vút vút vút! <br>Trong nháy mắt, sáu cái đầu phóng lên trời, máu chảy ra như suối! <br>Mấy người có mặt đều hoá đá tại chỗ. <br>Mà vẻ mặt Tiết Đồng thì thoáng chốc cứng đờ. <br>Diệp Huyên mỉm cười: “Tiết Đồng cô nương, thứ cho ta nói thẳng, ngoài Tam Kiếm ra, ai có thể giết được ta nữa? Có ai dám giết ta?” <br>Nói xong hắn xoay người đi về phía xa. <br>Nhưng đúng lúc này, một luồng khí thế đáng sợ quét ngang bầu trời, cùng lúc đó một tiếng quát giận dữ cũng vang lên: “Dám giết người của Lan Tông ta à…” <br><br>Diệp Huyên phất nhẹ tay phải. <br>Phụt! <br>Âm thanh đó bỗng nhiên im bặt, sau đó một cái đầu đẫm máu chậm rãi rơi xuống từ tinh không. <br>Xa xa, Diệp Huyên ngẩng đầu nhìn nơi sâu trong tinh không trên bầu trời, nhẹ giọng nói: “Muốn bị giết quá đi…” <br>Mọi người: “…”<br>Thật muốn bị giết quá đi! <br><br>Nghe câu này của Diệp Huyên, nét mặt ba người nhóm Tiết Đồng đều trở nên kỳ quái. <br><br>Thật muốn bị giết quá đi! <br><br>Phải thừa nhận rằng Diệp Huyên thật sự rất kiêu ngạo! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10404.jpg\" alt=\"chapter content\"></figure><br><br><br>"}