{"title":"Chương 10409: \"Nào, ta chấp ngươi ba kiếm\".","content":" Nhưng Diệp Huyên lại lắc đầu cười: “Điều này thì không”. <br>Lúc này ông lão bên cạnh Mạc Thiện nhìn hai huynh muội Tiết Bạch rồi bảo: “Chuyện này không liên quan đến nhà họ Tiết, hai người đi đi”. <br>Gia tộc của huynh muội nhà họ Tiết cũng có bá chủ viễn cổ, vì thế ông ta không muốn động đến họ. <br>Huynh muội nhà họ Tiết nhìn nhau, cảm thấy hơi khó xử. <br>Advertisement <br>Đương nhiên họ biết ông lão này muốn giết Diệp Huyên. <br>Đi? <br>Tiết Bạch chần chừ giây lát rồi bảo: “Tiền bối, vị Diệp…” <br> Advertisement<br>Ông lão nheo mắt lại: “Bây giờ ta vẫn chưa đổi ý!” <br>Nghe thế, trong lòng Tiết Bạch giật mình, hắn ta quay đầu nhìn Tiết Đồng, nàng ta im lặng không nói như đang đấu tranh nội tâm. <br>Lúc này ông lão từ từ nắm tay phải lại. <br>Thấy thế Tiết Đồng mới lên tiếng: “Diệp công tử, bảo trọng!” <br>Nói xong nàng ta kéo Tiết Bạch quay người rời đi. <br>Nàng ta vẫn quyết định rời đi. <br>Đúng là Diệp Huyên rất thần bí, nhưng người trước mặt là bá chủ viễn cổ. <br>Nàng ta không muốn đánh cược vì Diệp Huyên. <br>Nếu thua cược thì huynh muội họ đều có thể sẽ phải chết ở đây. <br>Sau khi huynh muội Tiết Bạch rời đi, ông lão kia lại nhìn Hình Linh: “Cô cũng đi đi!” <br>Hình Linh suy nghĩ một chút rồi lắc đầu: “Ta và Diệp công tử cùng tiến cùng lùi”. <br>Nàng ta sẵn sàng đánh cược. <br>Bởi vì nàng ta biết phía sau Diệp Huyên còn có một cường giả bá chủ viễn cổ. <br>Ông lão hơi híp mắt: “Cô đừng tưởng cô là người của Hình tộc thì ta không dám giết cô”. <br>Vẻ mặt Hình Linh không cảm xúc: “Cứ tự nhiên”. <br>Nét mặt ông lão chợt trở nên dữ tợn, ông ta đang định ra tay thì lúc này Diệp Huyên lại cười bảo: “Hình Linh cô nương, chẳng phải cô vẫn luôn rất tò mò về thực lực của ta đó sao?” <br> <br>Hình Linh nhìn Diệp Huyên: “Cậu đừng nói với ta cậu là bá chủ viễn cổ thực sự đấy nhé!” <br>“Bá chủ viễn cổ?” <br>Diệp Huyên chớp mắt: “Đó là thứ rác rưởi gì? Có thể đỡ được một kiếm của ta không?” <br>Nói xong hắn duỗi tay phải ra: “Kiếm tới!” <br>Ù! <br>Một tiếng kiếm ngân đột nhiên vang vọng khắp trời, ngay sau đó một thanh kiếm từ trên trời giáng xuống…<br>Kiếm giáng từ trên trời xuống, cuối cùng rơi vào trong tay Diệp Huyên. <br><br>Diệp Huyên quay đầu nhìn ông lão ở cách đó không xa, ông ta nở nụ cười châm chọc: \"Nào, ta chấp ngươi ba kiếm\". <br><br>Diệp Huyên đột nhiên biến mất. <br><br>Xoẹt! <br><br>Tròng mắt ông lão chợt co lại, còn chưa kịp phản ứng thì một thanh kiếm đã đâm thẳng vào giữa trán ông ta. <br><br>"}