{"title":"Chương 10401: Không đánh cược nổi!","content":"Nghe vậy, tất cả mọi người lập tức trở nên hưng phấn. <br>Ông lão cười nói: “Hẳn là mọi người đều quen thuộc với địa điểm huấn luyện thực chiến lần này, đó là vùng đất Nghịch Loạn”. <br>Vùng đất Nghịch Loạn! <br>Nghe vậy, nụ cười trên mặt một số học viên đông cứng lại, thay vào đó là vẻ nặng nề! <br>Advertisement <br>Diệp Huyên quay đầu nhìn Hình Linh: “Vùng đất Nghịch Loạn là sao?” <br>Hình Linh hạ giọng đáp: “Là một nơi khá nguy hiểm, nơi này rất hỗn loạn, loại người nào cũng có, bình thường chúng ta sẽ không tuỳ tiện tới nơi này. Không ngờ nơi thí luyện học viên lần này lại là ở đây…” <br>Lúc này, ông lão đứng đầu đột nhiên cười hỏi: “Thế nào, sợ rồi à?” <br>Advertisement<br><br>Mọi người vội vàng lắc đầu. <br>Nếu tự đi có thể họ sẽ hơi sợ, nhưng có học viện dẫn dắt thì họ không sợ gì hết! <br>Học viện Ngân Hà rất có danh tiếng trong vùng vũ trụ xung quanh này, thế lực bình thường không dám khiêu khích họ. <br>Lúc này, ông lão cười bảo: “Nếu mọi người không sợ thì bây giờ chúng ta sẽ xuất phát tới vùng đất Nghịch Loạn. Ta chờ mọi người ở đó, ta không quan tâm mọi người dùng thủ đoạn gì, nhất định phải tới được Nghịch Loạn Thành cho ta”. <br>Nói xong ông lão biến mất trên bầu trời. <br>Ầm! <br>Một luồng uy áp vô hình đột nhiên quét ngang bầu trời. <br>Những người có mặt ai nấy đều biến sắc. <br>Bá chủ viễn cổ! <br>Lúc này mọi người mới phát hiện ông lão vừa nói khi nãy là một cường giả bá chủ viễn cổ. <br>Tiết Bạch đứng bên cạnh Diệp Huyên ngẩng đầu nhìn trời với ánh mắt nóng rực. <br>Lúc này, Tiết Đồng chợt nói: “Huynh đừng nhìn nữa, đời này huynh muốn tới được bá chủ viễn cổ sợ là hơi khó khăn”. <br>Tiết Bạch nhìn Tiết Đồng: “Muội coi thường ca ca muội thế à?” <br>Mặt Tiết Đồng không đổi sắc: “Cho dù huynh có thiên phú thì gia tộc cũng không có tiền để giúp huynh đâu”. <br>Tiết Bạch khẽ thở dài. <br><br>Tu luyện cần phải có tiền! <br>Đặc biệt là tu luyện đến sau này, mỗi lần nâng cảnh giới đều hao tốn một khoản tiền lớn. Trừ khi ngươi cực kỳ yêu nghiệt, yêu nghiệt đến độ gia tộc không tiếc huấn luyện ngươi bằng mọi giá! <br>Nếu không đa phần là gia tộc sẽ không giúp đỡ ngươi, vì nếu ngươi thất bại thì họ sẽ mất cả gốc lẫn lãi. <br>Không đánh cược nổi! <br>Lúc này Hình Linh chợt lên tiếng: “Chúng ta đi thôi”. <br>Diệp Huyên gật đầu: “Đi, đến Nghịch Loạn Thành”. <br><br>Tiết Bạch cười khẽ: “Vậy chúng ta lập đội đi”. <br><br>Hình Linh gật đầu: “Được”. <br><br>Vừa nói nàng ta vừa nhìn Diệp Huyên, Diệp Huyên cười bảo: “Ta không thành vấn đề”. <br><br>Hắn phát hiện rất nhiều người đều đã thành lập đội nhóm. <br><br>Một lát sau, bốn người bắt đầu lên đường đến vùng đất Nghịch Loạn. <br><br>"}