{"title":"Chương 10405: “Muốn vào Nghịch Loạn Thành?”","content":" Chẳng lẽ Diệp Huyên là Đạo Tri Cảnh? <br>Nghĩ tới đây, sắc mặt cả ba đều trở nên khó coi. <br>Nếu như Diệp Huyên thật sự là Đạo Tri Cảnh trong truyền thuyết vậy thì thật sự quá đáng sợ. <br>Điều đó tương đương với bá chủ viễn cổ đấy! <br>Advertisement <br>Bá chủ viễn cổ trẻ tuổi thế này sao? <br>Ánh mắt của ba người cực kỳ phức tạp! <br>Bởi vì trực giác của họ nói cho họ biết, Diệp Huyên trước mắt chính là Đạo Tri Cảnh, chỉ có Đạo Tri Cảnh mới có thể dễ dàng giết chết Thần Tri Cảnh trong một giây như vậy. <br>Advertisement<br><br>Lúc này, Diệp Huyên ở nơi xa đột nhiên dừng bước, hắn quay đầu nhìn về phía ba người, cười nói: “Đi thôi!” <br>Ba người lấy lại tinh thần, lập tức đi theo Diệp Huyên. <br>Không lâu sau mấy người đã vào vùng đất Nghịch Loạn. <br>Sau khi vào vùng đất Nghịch Loạn, bốn người phát hiện có rất nhiều thi thể, đa phần đều là của học viện Ngân Hà. <br>Hơn nữa đâu đâu cũng thấy mùi máu tanh và lệ khí! <br>Lúc này, Hình Linh đột nhiên nói: “Không ngờ nơi này lại nhiều lệ khí như vậy”. <br>Tiết Bạch gật đầu: “Nơi này người bình thường không vào được”. <br>Tiết Đồng đột nhiên nói: “Nếu số học viên thương vong của học viện quá nhiều…” <br>Nói đến đây, nàng ta không nói tiếp nữa <br>Quá nhiều thương vong! <br>Lúc này, Hình Linh lại nói: “Thương vong quá nhiều chỉ có thể chứng minh học nghệ của mình không tốt, học viện không chịu trách nhiệm”. <br>Huynh muội Tiết Bạch im lặng. <br>Lúc này Diệp Huyên lên tiếng: “Chúng ta tới Nghịch Loạn Thành đi”. <br>Mà vào lúc này, một luồng khí thế đột nhiên ập đến tù một phía. <br>Mấy người quay đầu lại nhìn, cách đó không xa, có một người mặc áo bào đen đứng ở nơi đó! <br><br>Người áo đen nói: “Muốn vào Nghịch Loạn Thành?” <br>Tiết Bạch và Tiết Đồng lùi ra phía sau Diệp Huyên, sau đó nhìn hắn khiến hắn trở thành người cầm đầu. <br>Diệp Huyên cạn lời. <br>Lúc này người áo bào đen lại vào Diệp Huyên hỏi: “Muốn vào Nghịch Loạn Thành?” <br>Diệp Huyên gật đầu: “Đúng thế”. <br>Người áo đen cười bảo: “Ta cũng không phải người không nói lý, muốn vào Nghịch Loạn Thành thì cho ta chút lợi ích, ta sẽ cho các ngươi đi, thế nào?” <br><br>Ăn cướp! <br><br>Diệp Huyên nhìn người áo đen cười hỏi: “Ông muốn lợi ích gì?” <br><br>Ông ta đáp: “Tuỳ tâm”. <br><br>Diệp Huyên gật đầu, sau đó từ tốn đi tới trước mặt người áo đen, hắn xoè tay, bút Đại đạo xuất hiện, hắn lặng lẽ đưa cho người áo đen: “Ông thấy cái này có được không?” <br><br>“Mẹ kiếp!” <br><br>"}