{"title":"Chương 10417: Khổng Niệm lại đi theo Diệp Huyên!","content":" Cô gái bỗng ngả ngươi tựa vào bức tường ở đằng sau, nàng ôm trường đao trong tay, nhìn Diệp Huyên: \"Ngươi là Đạo Tri đại thành\". <br>Diệp Huyên cười nói: \"Xưng hô như thế nào?\" <br>Cô gái cười nói: \"Người yếu không có tư cách biết tên của ta\". <br>Nói xong, nàng đột nhiên rút đao ra chém. <br>Advertisement <br>Xoẹt! <br>Một luồng đao khí phóng ngang ra. <br>Một đao kia rất khủng bố, như thể muốn chém đứt lìa thiên địa này, vô cùng bá đạo. <br>Advertisement<br><br>Lúc này, Diệp Huyên đột nhiên phất tay áo lên. <br>Ầm! <br>Luồng đao khí kia lập tức biến mất không thấy đâu nữa, như thể chưa từng xuất hiện. <br>Diệp Huyên lại thoáng sửng sốt. <br>Ban nãy hắn chỉ thả ra một chút kiếm ý Nhân Gian, nhưng hắn không ngờ rằng chỉ một chút kiếm ý vậy thôi mà lại có thể phá vỡ đao khí của cô gái này một cách dễ dàng. <br>Diệp Huyên nhìn kiếm Nhân Gian trong tay, vẻ mặt dần trở nên nghiêm túc, hắn phát hiện hình như mình có hơi đánh giá thấp kiếm ý Nhân Gian này rồi! <br>Phía xa,sau khi đao khí tan đi, cô gái híp mắt lại: \"Ngươi quả nhiên là Đạo Tri Cảnh! Hơn nữa còn là Đạo Tri đại thành\". <br>Diệp Huyên cười, sau đó xoay người rời đi. <br>Cô gái đột nhiên hỏi: \"Ngươi không muốn biết tên của ta sao?\" <br>Nhưng Diệp Huyên lắc đầu: \"Bây giờ không có hứng thú đó nữa\". <br>Nghe vậy, cô gái không chỉ không tức giận mà còn hơi nhếch miệng cười: \"Có cá tính!\" <br>Nói rồi, nàng ta phun nhánh cỏ trong miệng ra, sau đó đến cạnh Diệp Huyên: \"Làm quen đi, ta tên Khổng Niệm!\" <br>Diệp Huyên lắc đầu: \"Không biết\". <br>Cô gái đột nhiên đứng chắn trước mặt Diệp Huyên, nàng ta nhìn thẳng vào hắn: \"Không biết?\" <br>Diệp Huyên gật đầuL \"Cô nổi tiếng lắm à?\" <br><br>Cô gái nghiêm túc đáp: \"Ta không nổi tiếng, nhưng ngươi đừng bảo ngươi không biết Khổng tộc nhé!\" <br>Diệp Huyên lắc đầu: \"Thật sự không biết\". <br>Nghe vậy, cô gái chớp mắt: \"Thật sự không à?\" <br>Diệp Huyên nhìn Khổng Niệm: \"Thật\". <br>Khổng Niệm cười nói: \"Thú vị đây... Tất nhiên không phải ta đang cười nhạo ngươi, nhìn là biết lai lịch ngươi không hề đơn giản rồi, ngươi không phải người thường, nên ta cứ nghĩ ngươi sẽ biết Khổng tộc...\" <br>Diệp Huyên không nói gì, tiếp tục đi về phía xa. <br><br>Khổng Niệm cười bảo: \"Làm quen nhé?\" <br><br>Diệp Huyên suy nghĩ một chút, sau đó nói: \"Cô nương, Diệp Huyên ta kết bạn chỉ xem nhân phẩm, chứ không phải xem gia thế của đối phương. Bởi vì dù gia thế có mạnh đến đâu cũng không thể sánh với ta được...\" <br><br>Nói rồi, hắn dừng lại một chút rồi mới nói tiếp: \"Lời này có lẽ hơi huênh hoang, nhưng trong giới con ông cháu cha này... Diệp Huyên ta không có đối thủ! Cảm ơn!\"<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10417.jpg\" alt=\"chapter content\"></figure><br><br><br>"}