{"title":"Chương 10418: “Thật ra cậu không cần phải lo lắng đâu”.","content":" Khổng Niệm cười: “Diệp công tử, phải nói rằng cậu rất tự tin, đương nhiên cũng rất kiêu ngạo!” <br>Diệp Huyên suy nghĩ một chút rồi nói: “Khổng cô nương, ta còn có việc phải làm”. <br>Nói xong hắn biến mất ở nơi xa. <br>Khổng Niệm nhìn bóng lưng Diệp Huyên, cười như không cười, không biết đang nghĩ gì. <br>Advertisement <br><br>Lúc này một người đàn ông xuất hiện bên cạnh Khổng Niệm, hắn ta nhìn nàng ta: “Đây là đồ chơi mới của cô à?” <br>Khổng Niệm cười: “Người này thì khác, khác biệt rất lớn”. <br> Advertisement<br>Người đàn ông hơi híp mắt: “Khổng Niệm, không phải là cô thích người ta rồi đấy chứ?” <br>Khổng Niệm liếc mắt nhìn người đàn ông: “Liên quan gì đến ngươi!” <br>Nói õng nàng ta quay người bỏ đi. <br>Người đàn ông nhíu chặt mày, trong mắt hiện lên ánh sáng lạnh lẽo. <br>… <br>Diệp Huyên tìm một nơi yên tĩnh rồi khoanh chân ngồi xuống, hắn xoè lòng bàn tay, kiếm Nhân Gian xuất hiện trong tay hắn. <br>Kiếm Nhân Gian! <br>Đây là thanh kiếm được ngưng tụ từ kiếm ý của hắn. <br>Mà lúc này hắn chợt phát hiện độ phù hợp của kiếm Nhân Gian này với hắn còn cao hơn cả kiếm Thanh Huyên. <br>Thanh kiếm này tựa như một phần của cơ thể hắn. <br>Ngoài ra hắn còn phát hiện đúng là kiếm ý Nhân Gian đã thay đổi về chất, hoàn toàn khác với trước đây. <br>Tín Ngưỡng Chi Lực! <br>Diệp Huyên nhìn kiếm trong tay, chìm vào im lặng. <br>Điều hắn dựa vào thật sự là Tín Ngưỡng Chi Đạo sao? <br><br>Diệp Huyên bỗng thấy hơi nghi ngờ. <br>Tín Ngưỡng Chi Lực! <br>Càng đi xa hắn càng phát hiện thật ra Tín Ngưỡng Chi Lực cũng không quá đáng sợ, thứ thực sự đáng sợ là các loại Đại đạo và pháp tắc trong thế gian này, nói đơn giản là chủ nhân bút Đại đạo. <br>Càng về sau, muốn thăng cấp hầu như đều cần thông qua chủ nhân bút Đại đạo. <br>Nói cách khác, các cảnh giới sau này đều do chủ nhân bút Đại đạo đích thân kiểm nghiệm. <br><br>Đúng lúc này, bút Đại đạo lại nói: “Thật ra cậu không cần phải lo lắng đâu”. <br><br>Diệp Huyên gạt mọi suy nghĩ: “Vì sao?” <br><br>Bút Đại đạo cười giải thích: “Không phải Tín Ngưỡng Chi Đạo không mạnh, mà là trước giờ chưa ai có thể làm được đến cực hạn. Đại đa số đều chỉ khiến cho sinh linh của một vùng nhỏ tín ngưỡng mình, rất ít người có thể khiến cho sinh linh vô số vũ trụ tín ngưỡng được mình. Nếu cậu thật sự có thể khiến sinh linh của Vô Tận vũ trụ này đều tín ngưỡng cậu thì tin ta đi, như vậy chắc chắn sẽ cực kỳ cực kỳ ngầu!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10418.jpg\" alt=\"chapter content\"></figure><br><br><br>"}