{"title":"Chương 10419: “Cậu định thay đổi nơi này à?”","content":" Bút Đại đạo cười: “Có phải cậu định nói cường giả thật sự đều dựa vào mình không cần dựa vào người khác không?” <br>Diệp Huyên gật đầu. <br>Bút Đại đạo cười bảo: “Thế gian hàng ngàn đại đạo, con đường của mỗi người là khác nhau, tại sao cậu phải quan tâm đến con đường của người khác? Cứ đi vững chân trên con đường của mình là được rồi”. <br>Nghe vậy Diệp Huyên nở nụ cười: “Ta hiểu rồi”. <br>Advertisement <br><br>Hiểu rồi! <br>Giờ khắc này hắn đã thực sự hiểu. <br> Advertisement<br>Ý định ban đầu của hắn là gì? <br>Là thay đổi vũ trụ này! <br>Thay đổi vũ trụ hỗn loạn không có trật tự này, làm cho nó trở nên tốt hơn, ít nhất là phải có trật tự. <br>Chứ không phải ngự trị chúng sinh. <br>Trong vũ trụ này, người mạnh nhiều hơn hay người yếu nhiều hơn? <br>Đương nhiên là người yếu nhiều hơn! <br>Điều hắn phải làm là đấu tranh đòi lại công bằng cho kẻ yếu. <br>Tất nhiên hắn hiểu rất rõ rằng trên đời không có sự công bằng tuyệt đối, nhưng hắn tin vũ trụ này có thể trở nên tốt hơn. <br>Đây là ý định ban đầu của hắn. <br>Nghĩ đến đây, Diệp Huyên lại nhìn kiếm Nhân Gian trong tay lần nữa: “Kiếm Nhân Gian, trảm hết tất cả những sự bất công trên thế giới đi”. <br>Bút Đại đạo đột nhiên nói: “Ta có thể nói một số lời có thể là lời mà cậu không thích nghe lắm không?” <br>Diệp Huyên gật đầu: “Nói đi”. <br>Bút Đại đạo trầm giọng nói: “Cậu muốn thiết lập một trật tự hoàn toàn mới cho thế giới này là chuyện tốt, nhưng nếu cậu không thể khống chế được mình thì lại không phải chuyện tốt nữa. Một người, khi thực lực không ngừng tăng lên sẽ càng huênh hoang, sau khi huênh hoang sẽ đánh mất chính mình, mà nếu đánh mất chính mình thì sẽ vô cùng vô cùng nguy hiểm. Nói cách khác là có thể sẽ trở thành ác long tàn sát nhân loại!” <br>Diệp Huyên khẽ gật đầu: “Ta hiểu ý của huynh”. <br><br>Bút Đại đạo nói: “Còn có một điều nữa, bây giờ cậu đang đi quá nhanh. Ta cảm thấy cậu cần đi chậm lại, ổn định vững vàng, không chỉ trong tu luyện mà còn cả trong tính cách”. <br>Nó thực sự hơi đau đầu trước việc động một chút là lại thể hiện của Diệp Huyên thời gian gần đây. <br>Đương nhiên nó cũng hiểu tên này đã từng sống rất thảm, bây giờ trở nên mạnh hơn đương nhiên muốn phát tiết. <br>Nghe bút Đại đạo nói thế, Diệp Huyên khẽ cười: “Ta hiểu rồi”. <br>Nói xong hắn nhìn xung quanh rồi bảo: “Ta sẽ ở lại Nghịch Loạn Thành này một thời gian”. <br><br><br><br>Bút Đại đạo nói: “Cậu định thay đổi nơi này à?” <br><br>Diệp Huyên gật đầu. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10419.jpg\" alt=\"chapter content\"></figure><br><br><br>"}