{"title":"Chương 10414: \"Vu trưởng lão\".","content":" Diệp Huyên lắc đầu nở nụ cười. <br>Cả chặng đường từng đi, hắn đúng là đã bị ép bức rất nhiều! <br>Bởi vì kẻ địch luôn luôn mạnh hơn hắn rất nhiều lần. <br>Trong tình huống đó, hắn chỉ có thể bị động chịu đòn! <br>Advertisement <br>Mà bây giờ, hắn rốt cuộc không cần phải làm cái bia thịt nữa rồi! <br>Ra vẻ thì sao chứ? <br>Bây giờ mà không tranh thủ thể hiện thì sau này sợ là sẽ không còn cơ hội nữa. <br> Advertisement<br>Tiểu Tháp đột nhiên nói: \"Đúng vậy, đúng là cuộc sống trước đây có hơi thảm! Ầy...\" <br>Diệp Huyên cười cợt: \"Sau này sẽ tốt lên thôi\". <br>Tiểu Tháp nói: \"Hy vọng là vậy!\" <br>Nó cũng không muốn cả đời đều phải theo chân Diệp Huyên làm bị thịt cho người ta hành. <br>Đúng lúc này, một ông lão mặc áo bào đen xuất hiện ở cách đó không xa, ông lão nhìn Diệp Huyên: \"Vị công tử này, tiểu thư của chúng ta cho mời cậu\". <br>Diệp Huyên khẽ nhíu mày: \"Tiểu thư của các ông?\" <br>Ông lão áo bào đen khẽ gật đầu: \"Đúng vậy\". <br>Nói rồi, ông ta làm thủ thế mời. <br>Diệp Huyên liếc mắt nhìn ông lão ào bào đen, ông lão này là một cường giả bá chủ viễn cổ! <br>Diệp Huyên suy nghĩ một chút rồi nói: \"Ta còn việc cần làm, không đi được đâu\". <br>Nói rồi, hắn dẫn Hình Linh xoay người dợm đi. <br>Ông lão áo bào đen nhíu mày lại, tay phải đã cuộn chặt lại, nhưng đúng lúc này, Diệp Huyên đột nhiên quay đầu liếc nhìn lão ta: \"Nếu ông ra tay, tin ta đi, đó sẽ là lần ra tay cuối cùng của ông đấy! Ta không ra vẻ đâu, ta đang nói sự thật với ông đấy\". <br>Nói xong, hắn dẫn Hình Linh đi về phía xa. <br>Ông lão áo bào đen đứng tại chỗ với vẻ mặt âm trầm. <br>Nhưng cuối cùng lão vẫn không ra tay. <br>Một lát sau, ông lão áo bào đen xoay người rời đi. <br> <br>Phía xa, Hình Linh bên cạnh Diệp Huyên đột nhiên cười nói: \"Tại sao cậu không đi?\" <br>Diệp Huyên cười hỏi: \"Tại sao ta phải đi?\" <br>Hình Linh liếc mắt nhìn Diệp Huyên, khẽ thở dài trong lòng. <br>Đừng thấy người đàn ông trước mắt này bình thường ôn hòa, thật chất bên trong là một người vô cùng kiêu ngạo. <br>Chỉ chốc lát, Diệp Huyên và Hình Linh đã đi đến trên một quảng trường, lúc này đây, trên quảng trường đã có một vài học viên của học viện Ngân Hà. <br>Ngoài ra, trưởng lão bá chủ viễn cổ kia cũng đã ở đây, lần này ông ta là người sát hạch. <br><br>Trưởng lão kia đang ngồi xếp bằng bên dưới thềm đá, lúc nhìn thấy Diệp Huyên và Hình Linh, lão bỗng mở hai mắt, sau đó khẽ gật đầu với cả hai, xem như là chào hỏi. <br><br>Diệp Huyên và Hình Linh đi tới trước mặt trưởng lão, Hình Linh hơi thi lễ: \"Vu trưởng lão\". <br><br>Dư trưởng lão khẽ gật đầu: \"Vất vả rồi, nghỉ ngơi trước một chút đi\". <br><br>Hình Linh gật đầu, sau đó cùng Diệp Huyên đi sang một bên, nàng ta cũng ngồi xếp bằng xuống: \"Diệp công tử, ta tu luyện trước đã nhé\". <br><br>Diệp Huyên cười nói: \"Được!\" <br><br>"}