{"title":"Chương 10417 “Vượt xa vô số phân tầng và phạm vi?”  ","content":"<p> Cổ Hoang! </p><p>Diệp Huyên lắc đầu cười, chưa nói vũ trụ thứ nguyên, chỉ riêng một mình Cổ Hoang đã lớn hơn rất nhiều so với vũ trụ Quan Huyên rồi! </p><p>Nếu thật sự thu phục cả Cổ Hoang, vậy kiếm đạo của hắn nhất định sẽ tăng lên rất nhiều! </p><p>Diệp Huyên thu hồi suy nghĩ, đột nhiên hỏi: “Nha đầu, muội có biết Thanh Nhi váy trắng đi đâu rồi không?” </p><p>Váy trắng! </p><p>Thanh Khâu nhẹ giọng nói: “Nàng hẳn là đã đến vũ trụ có văn minh cấp bậc cao hơn rồi!” </p><p>Nói xong, nàng ấy nhìn thoáng qua Diệp Huyên: “Thế giới nơi chủ nhân bút Đại Đạo ở, thậm chí là cao hơn!” </p><p>Diệp Huyên trầm giọng nói: “Thế giới của chủ nhân bút Đại Đạo và của chúng ta không giống nhau sao?” </p><p>Thanh Khâu gật đầu. </p><p>Diệp Huyên có chút tò mò: “Khác nhau chỗ nào?” </p><p>Thanh Khâu mỉm cười, nàng ấy mở lòng bàn tay ra, một quyển sách cổ xuất hiện trong tay nàng ấy, nàng ấy nhìn sách cổ trong tay: “Quyển sách cổ này là một quyển sách cổ hiệp nghĩa, thế giới bên trong là do một vị học giả hư cấu đi ra, như vậy, thế giới nơi những sinh mệnh trong đó sống và thế giới của chúng ta giống nhau không?” </p><p>Sắc mặt Diệp Huyên trầm xuống: “Ý của muội là, thế giới của chúng ta...” </p><p>Thanh Khâu đột nhiên đặt hai ngón tay lên miệng Diệp Huyên, lắc đầu. </p><p>Thanh Khâu nhìn Diệp Huyên: “Huynh nói không sai, nhưng là, so cái này thì càng phức tạp hơn!” </p><p>Diệp Huyên nhíu mày: “Càng phức tạp?” </p><p>Thanh Khâu cười nói: “Đúng vậy! Ví dụ như, vị học giả hư cấu ra câu chuyện này, y đắp nặn ra một vũ trụ thế giới hoàn toàn mới, nhưng là, điều mà y cũng không biết chính là, chính y cũng chỉ là một nhân vật trong thế giới mà người khác đắp nặn ra”. </p><p>Nói xong, nàng ấy khẽ lắc đầu: “Y nghĩ rằng y là người viết sách, lại không biết, y cũng là người bị viết!” </p><p>Diệp Huyên sắc mặt âm trầm, không nói được một lời! </p><p>Thanh Khâu cười nói: “Đừng tức giận, cũng không nên tức giận! Đến bây giờ khởi nguồn của sinh mệnh vũ trụ vẫn là một điều bí ẩn. Sở dĩ nàng ấy lựa chọn rời đi, là bởi vì nàng muốn đi tìm ra chân tướng...” </p><p>Nghĩ đến đây, Diệp Huyên không khỏi lắc đầu cười khổ. </p>"}