{"title":"Chương 10410: Sợ hãi tột độ!","content":" Những người có mặt ở đây đều hóa đá tại chỗ. <br>Trong mắt Mạc Thiện ngập tràn vẻ sợ hãi, tựa như mới gặp quỷ! <br>Giết trong nháy mắt! <br>Một vị bá chủ viễn cổ lại bị giết trong nháy mắt! <br>Chuyện gì thế này? <br>Advertisement <br><br>Đầu óc hắn ta đã rối như tơ vò! <br>Hình Linh ở cạnh cũng đứng ngơ ngác. <br>Giết trong nháy mắt! <br><br>Advertisement<br>Diệp Huyên lại có thể giết một vị bá chủ viễn cổ dễ như trở bàn tay! <br>Trời ơi! <br>Lúc này đây, đầu óc nàng ta hoàn toàn trống rỗng. <br>Chỉ có vẻ mặt Tô Tín khá là bình tĩnh, nhưng hắn ta cũng thấy sợ hãi không thôi! <br>Cũng may ban nãy hắn ta đã kịp cải tà quy chính! <br>Nếu không thì kết cục của hắn ta e cũng thảm như này đây. <br>Ông lão bị kiếm Thanh Huyên xuyên thủng qua trán lúc này chỉ biết trợn tròn hai mắt, trong đôi ngươi ngập tràn vẻ khó tin. <br>Lúc này đây, trong mắt ông ta chỉ còn lại sự hoảng sợ! <br>Diệp Huyên chậm rãi đi tới trước mặt ông lão, ông ta run giọng nói: \"Ngươi là...\" <br>Diệp Huyên lấy bút Đại đạo huơ huơ lên: \"Hiểu chưa?\" <br>Nhìn thấy bút Đại đạo, vẻ mặt ông lão lập tức cứng lại: \"Chủ nhân bút Đại đạo...\" <br>Diệp Huyên đột nhiên rút kiếm Thanh Huyên ra, sau đó hỏi: \"Có muốn cải tà quy chính không?\" <br>Nghe vậy, ông lão lập tức kích động nói: \"Ngươi không giết ta?\" <br>Diệp Huyên chớp mắt: \"Xem ông biểu hiện thế nào đã\". <br>Lúc này ông lão quỳ rạp xuống: \"Từ nay về sau ta sẽ làm một người tốt!\" <br>Diệp Huyên liếc mắt nhìn Mạc Thiện ở một bên, Mạc Thiện cũng nhanh chóng quỳ xuống, run rẩy nói: \"Ta... Ta sai rồi! Ta...\" <br><br>Diệp Huyên lắc đầu. <br>Ông lão hiểu ý, vội vung tay phải ra. <br>Ầm! <br>Mạc Thiện lập tức thần hồn câu diệt. <br>Diệp Huyên liếc mắt nhìn ông lão, sau đó nói: \"Đứng lên đi\". <br>Ông lão do dự một lúc rồi chậm rãi đứng dậy. <br>Thế nhưng thân thể ông ta vẫn còn đang run rẩy. <br><br>Sợ hãi tột độ! <br><br>Diệp Huyên vô cảm nói: \"Mạng của ông trước tiên cứ giữ lại, nhưng không còn là của ông nữa, hiểu ý ta không?\" <br><br>Ông lão vội vàng nói: \"Ta hiểu! Ta hiểu!\" <br><br>Diệp Huyên khẽ gật đầu, sau đó xoay người đi đến chỗ Hình Linh, cười nói: \"Chúng ta vào thành thôi\". <br><br>"}