{"title":"Chương 10414 “Hắn bị vứt bỏ rồi!”  ","content":"<p> Đối với thiện chí của Diệp Huyên, y đương nhiên rất vui vẻ, hiện tại thế lực mà Diệp Huyên đại diện cho khủng bố hơn rất nhiều so với Diệp tộc! </p><p>Một vị cường giả tuyệt thế có thể giết chết Thánh vương trong nháy mắt, điều này đáng sợ đến mức nào? </p><p>Năm đó Cổ Thiên Đế cũng không thể làm được! </p><p>Diệp Huyên xoay người nhìn về phía Thị Ly, cười nói: “Chúng ta đi thôi!” </p><p>Thị Ly khẽ gật đầu, nàng ta liếc nhìn Diệp Huyên, không nói gì. </p><p>Sau khi hai người rời đi, Sở Thiên và lão Hoang cũng rời đi theo, trên đường, Sở Thiên hơi do dự, sau đó nói: “Lão sư, người biết cô gái vừa rồi không?” </p><p>Lão Hoang lắc đầu. </p><p>Sở Thiên trầm giọng nói: “Nàng ấy... Thật mạnh!” </p><p>Lão Hoang trầm lặng một lát, sau đó nói: “Nàng ấy hẳn là đến từ cấm địa Thần Hoang trong truyền thuyết!” </p><p>Sở Thiên nhìn về phía lão Hoang: “Cấm địa Thần Hoang?” </p><p>Lão Hoang gật đầu: “Năm đó ta cũng chỉ được nghe nói qua!” </p><p>Sở Thiên trầm giọng nói: “Những người ở nơi đó đều rất mạnh?” </p><p>Lão Hoang nói đạo: “Rất mạnh! Cô gái kia có lẽ đến từ cấm địa Thần Hoang, hơn nữa, nàng ấy có thể là cường giả đỉnh cấp trên Thứ Nguyên Cảnh!” </p><p>Nói xong, ông ta khẽ lắc đầu: “Không ngờ tới, phía sau tên Diệp Huyên kia lại có cường giả mạnh như vậy!” </p><p>Sở Thiên nói: “Vừa rồi hắn nói, nữ kiếm tu kia chỉ là một trong những muội muội của hắn, hơn nữa, còn không phải là người mạnh nhất, nói cách khác, còn có người mạnh hơn cả nữ kiếm tu vừa rồi!” </p><p>Lão Hoang trầm lặng một lát, sau đó lắc đầu: “Không thể nào! Nữ kiếm tu về cơ bản xem như là đỉnh cao của kiếm tu rồi! Tuyệt đối không thể nào có người còn mạnh hơn nàng ấy... Về phần Diệp Huyên, lời hắn nói, mười phần nghe một là được rồi! Người này rất hoa hoè hoa sói, không thành thật chút nào!” </p><p>Diệp Huyên: “...” </p><p><br>Sở Thiên ngây cả người, sau đó nhìn về phía lão Hoang: “Ý của lão sư là Diệp Huyên bị chủ nhân bút Đại Đạo vứt bỏ rồi?” </p>"}