{"title":"Chương 10413: \"Người cảm thấy mình khiêm tốn lắm à?\"","content":"<br>Thấy sự thất vọng nơi đáy mắt ông lão, vẻ mặt hai huynh muội nhà họ Tiết trở nên vô cùng khó coi. <br>... <br>Phía xa, Diệp Huyên nhìn ông lão ở bên cạnh: \"Xưng hô như thế nào?\" <br>Ông lão vội đáp: \"Lâm Khởi!\" <br>Advertisement <br>Diệp Huyên khẽ gật đầu: \"Ông và lão Tô đi làm công chuyện khác trước đi, không cần theo sau ta và Hình Linh cô nương đâu\". <br>Lâm Khởi do dự một lúc rồi nói: \"Diệp công tử, Nghịch Loạn Thành này có chút loạn... Tất nhiên ta không sợ Diệp công tử có chuyện gì, ta chỉ sợ có người có mắt như mù, chọc giận Diệp công tử, khiến Diệp công tử thấy khó chịu\". <br>Diệp Huyên liếc mắt nhìn Lâm Khởi, khá là cạn lời. <br><br>Các ông cứ đi theo sau ta thì làm sao ta ra vẻ được? <br>Advertisement<br>Lúc này, Tô Tín ở cạnh vội nói: \"Lâm huynh, chúng ta đừng quấy rầy Diệp công tử nữa, mau đi thôi <br>Nói rồi, hắn ta quay sang cung kính thi lễ với Diệp Huyên rồi vội vàng dẫn Lâm Khởi rời đi. <br>Diệp Huyên nhìn về phía Hình Linh, cười nói: \"Hình Linh cô nương, chúng ta đi thôi\". <br>Hình Linh liếc mắt nhìn Diệp Huyên, sau đó nói: \"Được!\" <br>Hai người vừa bước vào thành đã cảm nhận được rất nhiều thần thức quét về phía bọn họ. <br>Hình Linh hơi nhíu mày lại. <br>Nhưng Diệp Huyên lại rất bình tĩnh. <br>Đường phố rất quạnh quẽ, không có bóng người qua lại, nhưng trong tối lại có vô số cặp mắt. <br>Hai người chậm rãi bước đi, dọc đường cũng chẳng có ai chủ động ra tay với bọn họ! <br>Diệp Huyên cau mày. <br>Sao không có ai đến gây chuyện vậy? <br>Nghĩ tới đây, Diệp Huyên đột nhiên lấy một chiếc nhẫn chứa đồ ra đeo lên tay, trong nhẫn có đến hơn trăm triệu Thứ Nguyên Thần Tinh. <br>Thứ Nguyên Thần Tinh vẫn có tác dụng với cường giả bá chủ viễn cổ, mà con số lên đến trăm triệu tuyệt đối là một khoản siêu cấp kếch sù! <br>Nhìn thấy Diệp Huyên lấy của cải ra khoe trước mặt mọi người, Hình Linh không khỏi lắc đầu cười: \"Diệp công tử, cậu chỉ lo người khác không đến gây chuyện với mình thôi sao?\" <br>Diệp Huyên khẽ mỉm cười: \"Có phải Hình Linh cô nương cảm thấy ta làm như thế là vì muốn ra vẻ, đúng không?\" <br>Hình Linh liếc mắt nhìn Diệp Huyên, không nói lời nào, nhưng trong lòng đã thầm đáp lại, chẳng lẽ không phải vậy? <br><br>Diệp Huyên khẽ thở dài: \"Hình Linh cô nương, cô cảm thấy ta là người nông cạn như vậy sao?\" <br>Hình Linh hơi nghi ngờ: \"Lẽ nào Diệp công tử có thâm ý khác?\" <br>Lúc này Diệp Huyên mới nghiêm mặt nói: \"Tất nhiên rồi\". <br>Nói xong, hắn liếc nhìn xung quanh, sau đó nói: \"Cô không cảm thấy nơi này quá loạn lạc, quá điên cuồng rồi sao?\" <br>Hình Linh trầm giọng nói: \"Diệp công tử muốn thay đổi nơi này?\" <br>Diệp Huyên gật đầu. <br>Hình Linh do dự một lúc rồi nói: \"Diệp công tử, nơi này là một chỗ khắc đặc biệt, thâm sâu khó lường, cho dù là một vài thế lực siêu cấp cũng không muốn xảy ra chuyện gì không vui ở nơi đây, cậu...\" <br>Tiểu Tháp cũng đột nhiên nói: \"Tiểu chủ, ta cảm thấy gần đây người ra vẻ hơi quá đà rồi đó! Nên kiềm chế lại chút đi! Người mà còn tiếp tục như thế nữa thì sẽ khiến nhiều người tức giận đó!\" <br><br>Diệp Huyên khẽ nhíu mày: \"Chẳng lẽ ta còn chưa khiêm tốn đủ sao?\" <br><br>Tiểu Tháp trầm giọng nói: \"Người cảm thấy mình khiêm tốn lắm à?\" <br><br>Diệp Huyên gật đầu: \"Tất nhiên rồi\". <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10413.jpg\" alt=\"chapter content\"></figure><br><br><br>"}