{"title":"Chương 10423: Một trăm tỷ Thứ Nguyên Thần Tinh!","content":" Diệp Huyên về đến quảng trường, nhìn thấy Diệp Huyên trở về, Vu trưởng lão mở to hai mắt! <br>Vu trưởng lão nhìn thấy Diệp Huyên, lại khẽ gật đầu, chào hỏi! <br>Diệp Huyên cũng gật đầu đáp lại! <br>Giờ phút này, trên quảng trường đã tụ tập mấy trăm học viên của học viện Ngân Hà. <br>Advertisement <br><br>Rõ ràng, số người thông qua sát hạch lần này là không ít! <br>Đương nhiên, những người còn lại không đến, có lẽ vĩnh viễn cũng sẽ không xuất hiện nữa! Lúc này, Vu trưởng lão đột nhiên đứng lên, ông ta nhìn thoáng qua những học viên ở trên quảng trường: “Biết vì sao lần thí luyện này lại ở vùng đất Hỗn Loạn này không?” <br>Advertisement<br><br>Mọi người đều ngẩng đầu nhìn về phía Vu trưởng lão, Vu trưởng lão cười nói: “Không sai, là học viện muốn cho các ngươi hiểu biết một chút về sự tàn khốc của thế đạo này.” <br>Mọi người trầm mặc. <br>Vu trưởng lão trầm giọng nói: “Con đường tu luyện chính là tàn khốc, sau này các ngươi sẽ gặp phải những chuyện còn tàn khốc hơn gấp mười lần, một trăm lần so với ngày hôm nay!” <br>Nói xong, ông ta nhìn về phía xa xa: “Chúng ta đi thôi! Đi đến địa điểm thí luyện tiếp theo!” <br>Mọi người đều đứng dậy. <br>Mà đúng lúc này, một tiếng cười to đột nhiên truyền đến từ xa xa phía chân trời: “Cứ như vậy mà đi rồi sao?” <br>Nghe vậy, mọi người đều quay đầu nhìn về phía chân trời, ở phía chân trời xuất hiện một ông lão, mọi người nhìn thấy ông lão, vẻ mặt đều trở nên nghiêm trọng! <br>Bá chủ thời Viễn Cổ! <br>Vu trưởng lão nhìn thấy người đến, nhăn mày: “Lão Quách, ngươi làm cái gì?” <br>Lão Quách cười nói: “Vu trưởng lão, không có gì, chỉ là cảm thấy các ngươi đi như vậy, có phải là không được trượng nghĩa lắm không?” <br>Vu trưởng lão nheo mắt: “Lão Quách, học viện Ngân Hà của ta hình như không có thù oán gì với Ám Điện các ngươi!” <br>Lão Quách cười âm hiểm nói: “Vu trưởng lão, giữa chúng ta đúng là không có thù oán gì! Ta cũng lười nói mấy lời vô nghĩa với ngươi, ta nói thẳng! Gần đây tình hình tài chính của Ám Điện ta có chút khó khăn, cho nên, muốn mượn học viện Ngân Hà của ngươi ít tiền tiêu, không vấn đề gì chứ?” <br>Tên này đang bắt chẹt họ! <br><br><br>Nghe vậy, sắc mặt Vu trưởng lão lập tức trầm xuống! <br>Sắc mặt của các học viên cũng trở nên khó coi! <br>Vu trưởng lão trầm giọng nói: “Lão Quách, ngươi cứ phải như vậy sao?” <br>Lão Quách cười nói: “Đừng lấy học viện Ngân Hà của ngươi để dồn ép ta, đây là vùng đất Hỗn Loạn, không phải Ngân Hà giới. Về phần viện trưởng của các ngươi - Cổ Bái Nguyệt, theo ta được biết, hình như đã rất nhiều năm chưa xuất hiện rồi đúng không?” <br><br>Ánh mắt Vu trưởng lão dần trở nên lạnh lùng. <br><br>Lão Quách cười nói: “Đừng nghĩ đến việc lấy danh nghĩa viện trưởng của các ngươi để dồn ép ta, vô dụng thôi!” <br><br>Nói xong, ông ta nhìn thoáng qua những đệ tử kia, sau đó nói: “Ta cũng không thu của ngươi nhiều, đưa ta một trăm tỷ Thứ Nguyên Thần Tinh là được rồi!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10423.jpg\" alt=\"chapter content\"></figure><br><br><br>"}