{"title":"Chương 10427: Đương nhiên không có vấn đề!","content":" Nói xong, hắn phất tay áo lên. <br>Xuy! <br>Lão Quách bị xoá sổ trong nháy mắt! <br>Diệp Huyên quay đầu nhìn thoáng qua bốn phía: “Ba người các ngươi, tự đi ra hay là đi cùng ông ta?” <br>Thanh âm vừa dứt, ba ông lão xuất hiện ở trước mặt Diệp Huyên cách đó không xa! <br>Advertisement <br><br>Ba người đều là Bá chủ viễn cổ Cảnh! <br>Giờ phút này vẻ mặt của ba người đều là vô cùng đề phòng! <br>Diệp Huyên liếc nhìn ba người một cái: “Khuất phục, hoặc là chết!” <br><br>Advertisement<br>Sắc mặt ba người nhất thời trở nên khó coi! <br>Diệp Huyên cười nhạo một tiếng: “Cảm thấy ấm ức cho các ngươi?” <br>Nói xong, hắn phất tay áo, bút Đại Đạo rơi xuống trước mặt ba người! <br>Ba người nhìn thấy bút Đại Đạo, sắc mặt lập tức thay đổi rõ rệt! <br>Diệp Huyên thu hồi bút Đại Đạo, lạnh nhạt nói: “Hiện tại biết ta là ai rồi chứ?” <br>Một ông lão trong số đó run giọng nói: “Các hạ... thật sự là người của chủ nhân bút Đại Đạo?” <br>Diệp Huyên vẻ mặt bình tĩnh: “Ta chính là chủ nhân của bút Đại Đạo!” <br>Nghe vậy, ba người đều sửng sốt! <br>Diệp Huyên lại nói: “Từ giờ trở đi, các ngươi đi theo ta, có vấn đề gì không?” <br>Ba ông lão vội vàng cung kính hành lễ! <br>Đương nhiên không có vấn đề! <br>Chủ nhân bút Đại Đạo? <br>Giờ phút này ba người vô cùng hưng phấn! <br>Cái đùi này thật con mẹ nó to! <br>Diệp Huyên quay đầu nhìn về phía đám học viên Ngân Hà ở một bên: “Hiện tại, các ngươi an toàn rồi!” <br>Mọi người nhìn Diệp Huyên, sắc mặt vẫn cổ quái như trước! <br> <br>Diệp Huyên quay đầu nhìn lướt qua bốn phía, sau đó nói: “Đi theo ta!” <br>Nói xong, hắn đi về một bên! <br>Ba người vội vàng đi theo! <br>Hình Linh cũng là vội vàng đi theo! <br>Giữa quảng trường, một đám học viên ngơ ngác. <br>Bên kia, Diệp Huyên đi đến trước một bậc thềm đá ngồi xuống, hắn nhìn về phía ba ông lão, sau đó nói: “Xưng hô như thế nào?” <br>Ông lão cầm đầu vội vàng nói: “Ta tên là Lý Phúc, hai vị bên cạnh là lão Việt và lão Cố!” <br><br>Diệp Huyên khẽ gật đầu: “Nói cho ta một chút về Nghịch Loạn Thành!” <br><br>Lý Phúc vội vàng giới thiệu cho Diệp Huyên, Nghịch Loạn Thành có ba thế lực siêu cấp, thứ nhất là Ám Điện, nhưng Ám Điện không phải là mạnh nhất, ngoài Ám Điện ra, còn có Âm Tông và Lệ Tông, trong đó, thực lực Lệ Tông mạnh nhất, bởi vì Ám Điện và Âm Tông phải liên kết mới có thể chống lại Lệ Tông! <br><br>Trên cơ bản, chỉ cần thu phục ba thế lực này, thì gần như là thu phục cả Nghịch Loạn Thành! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10427.jpg\" alt=\"chapter content\"></figure><br><br><br>"}