{"title":"Chương 10423: “Không cho phép người ngoài tiến vào?”  ","content":"<p>Diệp Trần cười nói:” Ta là Thứ Nguyên Cảnh Bát Trọng, Sở huynh cũng vậy!” </p><p>Diệp Huyên lắc đầu cười: “Ta so với hai người, cách cả bát trọng…” </p><p>Diệp Trần cười nói: “Nhiều lúc, cảnh giới chẳng có nghĩa gì cả, sức chiến đấu mới là quan trọng nhất!” </p><p>Diệp Huyên gật đầu, đang định nói thì lúc này, bầu trời phía xa bỗng xuất hiện hai luồng sáng trắng, sau chúng lập tức rơi xuống trước mặt mấy người Diệp Huyên, luồng sáng trắng rơi xuống, lộ ra là một thanh niên và một cô gái xinh đẹp! </p><p>Hai người này bỗng xuất hiện khiến mấy người Diệp Huyên cũng sững sờ! </p><p>Rõ ràng, là họ đều không biết hai người này! </p><p>Thanh niên nhìn Diệp Trần và Sở Thiên, hai mắt khẽ nheo: “Thứ Nguyên Cảnh tầng tám!” </p><p>Diệp Trần nói: “Huynh đài là?” </p><p>Vẻ mặt thanh niên bình tĩnh: “Vị Lai Vực, nhà họ Hàn, Hàn Sinh!” </p><p>Vị Lai Vực! </p><p>Diệp Trần ngây người, sau đó nói: “Hàn huynh đến từ Vị Lai Vực?” </p><p>Hàn Sinh gật đầu: “Đúng vậy! Vị này bên cạnh ta cũng đến từ Vị Lai Vực, nàng ta tên Tông Tiên, là từ nhà họ Tông!” </p><p>Cô gái tên Tông Tiên nhìn Diệp Trần và Sở Thiên, khẽ gật đầu xem như chào hỏi! </p><p>Bọn họ đều đến từ Vị Lai Vực, tuy cảnh giới hai người họ đều chỉ là Thứ Nguyên tầng sáu, nhưng, đối mặt với hai người Thứ Nguyên tầng tám, bọn họ cũng không hề e sợ! </p><p>Bởi vì bọn họ đến từ Vị Lai Vực! </p><p>Diệp Trần ôm quyền, cười nói: “Vinh hạnh!” </p><p>Hàn Sinh nói: “Các ngươi cũng đến cấm địa Thần Hoang tìm cơ duyên sao?” </p><p>Diệp Trần cười nói: “Đúng vậy!” </p><p>Hàn Sinh thấp giọng nói: “Chẳng lẽ hai vị không biết, cấm địa Thần Hoang hiện tại không cho phép người ngoài tiến vào sao?” </p><p>Nghe vậy, Diệp Huyên ngây người: “Không cho phép người ngoài tiến vào?” </p><p>Hàn Sinh gật đầu: “Đúng vậy! Hiện tại, cấm địa Thần Hoang đã được Vị Lai Vực chúng ta chỉ định là khu vực cấm, ngoài người của Vị Lai Vực, bất kỳ ai cũng không được bước vào cấm địa Thần Hoang!” </p><p>Nghe vậy, Diệp Trần bỗng nhíu chặt mày! </p><p>Vị Lai Vực này đang muốn độc chiếm cho riêng mình mà! </p>"}