{"title":"Chương 10426: Bị giết trong nháy mắt?","content":" Hơn nữa, vị Bá chủ viễn cổ này còn đã áp chế thực lực của chính mình, bằng không, một quyền này đánh xuống sợ là đủ để hủy thiên diệt địa! <br>Một bên, Diệp Huyên mặt không chút thay đổi, vẫn không nhúc nhích! <br>Khi quyền ấn khủng bố kia đến trước mặt hắn, một sợi kiếm ý đột nhiên bay ra! <br>Xuy! <br>Trước ánh mắt của mọi người, quyền ấn kia trực tiếp bị phân thành hai, sau đó tan biến! <br>Advertisement <br><br>Nhẹ nhàng bình thản! <br>Mọi người sửng sốt! <br>Phía chân trời, lão Quách cũng sững sờ tại chỗ! <br><br>Advertisement<br>Ông ta thật không ngờ một quyền này của mình vậy mà đã bị một thiếu niên phá tan! Hơn nữa, còn phá một cách dễ dàng như thế! <br>Không đơn giản! <br>Lão Quách nhìn Diệp Huyên, trong mắt đã bớt phần khinh thường: “Ngươi là ai!” <br>Diệp Huyên cười nói: “Ta là ai không quan trọng, ta hiện tại nói cho ngươi biết một sự thật, ta lập tức sẽ tiếp quản Nghịch Loạn Thành, nếu bây giờ ngươi khuất phục ta, hơn nữa bằng lòng cải tà quy chính, ta bảo đảm ngươi muôn đời thái bình!” <br>Lão Quách cười nói: “Nếu ta không thì sao?” <br>Diệp Huyên nhìn thẳng lão Quách: “Chết bất đắc kỳ tử ngay tại chỗ!” <br>“Ha ha!” <br>Lão Quách đột nhiên cười to: “Chỉ ngươi? Chỉ ngươi? Ha ha...” <br>Diệp Huyên đột nhiên chém một kiếm ra! <br>Một kiếm nhẹ nhàng bâng quơ! <br>Nhưng mà, chính là một kiếm này, sắc mặt lão Quách lập tức thay đổi, ông ta nắm chặt tay phải, trong nháy mắt một khí thế ngập trời tuôn trào ra từ cơ thể ông ta! <br>Giờ phút này, ông ta đã cảm nhận thấy nguy hiểm! <br>Giờ phút này, ông ta không dám che dấu thực lực nữa! <br>Nhưng mà, đã không kịp nữa rồi! <br>Kiếm tới! <br>Xuy! <br><br>Trước ánh mắt của mọi người, một thanh kiếm xuyên qua giữa trán lão Quách. <br>Ầm! <br>Lão Quách bị đóng đinh tại chỗ! <br>Mọi người ở đây đều hoá đá! <br>Bị giết trong nháy mắt? <br>Một vị Bá chủ viễn cổ cứ như vậy mà bị giết trong nháy mắt? <br>Trên quảng trường, đám học viên nhìn Diệp Huyên giống như đang nhìn quái vật! <br><br>Hình Linh nhìn Diệp Huyên, trong ánh mắt loé lên một tia khác thường... <br><br>Diệp Huyên nhìn lão Quách thừ người ra ở phía chân trời: “Ta nói thật với ngươi, ngươi lại không nghe!” <br><br>Lão Quách run giọng nói: “Ngươi... Ngươi rốt cuộc là ai!” <br><br>Diệp Huyên cười nói: “Ta thật sự là người của chủ nhân bút Đại Đạo!” <br><br>"}