{"title":"Chương 10429 \"Vũ trụ bình hành!\"  ","content":"<p> Sở Thiên cảm thán: \"Hóa ra cách làm giàu nhanh nhất chính là đi cướp...\" </p><p>Diệp Huyên nghiêm mặt nói: \"Sở huynh nói vậy là sai rồi!\" </p><p>Sở Thiên và Diệp Trần đều nhìn về phía Diệp Huyên, Diệp Huyên nghiêm túc nói: \"Chúng ta không phải cướp mà là tự vệ! Cấm địa Thần Hoang kia xuất hiện thì đều thuộc sở hữu của tất cả các tu sĩ. Vị Lai Vực lại ngang ngược, muốn chiếm làm của riêng. Chẳng những vậy, họ còn định giết chúng ta. Hành động đó đúng là phát rồ, đất trời cũng không chứa nổi! Thế nên, chúng ta chỉ là đang tự vệ, là đang trừng trị cái ác giương cao ngọn cờ chính nghĩa!\" </p><p>Sở Thiên câm nín một lúc mới nói: \"Huynh vừa nói vậy, cái cảm giác tội lỗi trong lòng tôi hình như cũng biến mất!\" </p><p>Diệp Trần cũng lập tức cảm thấy dễ chịu! </p><p>Cướp? </p><p>Không phải! </p><p>Đám người bọn họ chỉ là đang trừng trị cái ác giương cao ngọn cờ chính nghĩa! </p><p>Diệp Huyên lại nói: \"Nếu ta đoán không sai thì chắc Vị Lai Vực sẽ nhanh chóng tìm đến chúng ta thôi!\" </p><p>Hắn nói xong liếc hai người: \"Nếu họ đến nữa, chúng ta cũng không cần nói nhiều với họ! Bởi vì những người ở đây đều cảm thấy chính mình cao hơn người khác một bậc! Thế nên, chỉ cần họ vừa xuất hiện thì phải lập tức ra tay ngay! Hai người lên trước, ta đánh lén, tranh thủ một kích diệt sạch!\" </p><p>Diệp Trần chần chờ một lát rồi hỏi: \"Diệp huynh, nếu cứ giết tiếp vậy, có phải chúng ta sẽ khiến cho vũ trụ bình hành và Vị Lai Vực xảy ra chiến tranh không?\" </p><p>Sở Thiên cũng gật đầu, hơi lo lắng nói: \"Cứ giết tiếp thì mâu thuẫn cũng sẽ nghiêm trọng thêm. Đến lúc đó, hai vũ trụ sẽ xảy ra chiến tranh, chúng ta...\" </p><p>Diệp Huyên ngẫm nghĩ rồi nói: \"Vậy lát nữa hai người nói chuyện với họ một chút nhé?\" </p><p>Diệp Trần gật đầu: \"Ta nói cho!\" </p><p>Diệp Huyên đang định nói gì thì bỗng dưng thời không đằng xa bỗng chấn động! </p><p>Đến rồi! </p><p>Chẳng mấy chốc, đã có hơn mười luồng khí thế mạnh mẽ ập đến, thời không ở đây lập tức sôi lên sùng dục! </p><p>Lúc này, một ông lão dẫn đầu xuất hiện trước mặt đám Diệp Huyên, đằng sau còn có hơn mười vạn cao thủ! Trong đó có mười mấy người lại là Thứ Nguyên Cảnh! </p><p>Sau khi ông ta xuất hiện bèn liếc đám Diệp Trần gằn giọng nói: \"Vũ trụ bình hành!\" </p><p>Diệp Trần bước lên một bước, chắp tay đang định mở miệng thì ông lão bỗng liếc xéo y: \"Ta có cho ngươi nói chuyện hả?\" </p><p><br>Diệp Trần nhìn chằm chằm ông lão hỏi: \"Không nói chuyện hả?\" </p>"}