{"title":"Chương 10429: “Hắn chính là Vua Dựa Dẫm?”","content":" Bút Đại Đạo tiếp tục nói: “Cho nên, ta không kiến nghị cậu lấy đi đạo pháp tắc này! Đương nhiên, chúng ta có thể đi gặp đạo pháp tắc này, để nó giúp chúng ta!” <br>Diệp Huyên trầm giọng nói: “Nó liệu sẽ giúp không?” <br>Bút Đại Đạo cười nói: “Điều này là chắc chắn! Cậu cũng không nhìn xem ta là ai? Nó dám không nể mặt mũi ta?” <br>Diệp Huyên cười ha ha: “Vậy đi thôi!” <br>Advertisement <br><br>Nói xong, hắn đứng dậy dẫn theo Hình Linh biến mất ở xa xa! <br>Mà ba người Lý Phúc thì vội vàng đuổi theo! <br>Advertisement<br><br>Chỉ chốc lát, mấy người Diệp Huyên đã đi vào trong tinh không của Nghịch Loạn Thành. <br>Diệp Huyên nhìn trước mặt cách đó không xa, sau đó nói: “Ngoài Hình cô nương ra, các ngươi đều lui ra đi!” <br>Ba người đám Lý Phúc nhìn nhau, sau đó cung kính hành lễ, lặng lẽ thối lui! <br>Hình Linh liếc nhìn Diệp Huyên, cười ngọt ngào. <br>Diệp Huyên nhìn vào trong tinh không, nói: “Tiểu Bút, khiến nó xuất hiện đi!” <br>Tiểu Bút khẽ gật đầu, sau đó nói: “Pháp tắc nơi đây, nhanh chóng hiện thân!” <br>Không hề có động tĩnh! <br>Diệp Huyên khẽ nhăn mày, bút Đại Đạo lại nói: “Pháp tắc nơi đây, nhanh chóng hiện thân!” <br>Vẫn như trước không hề có động tĩnh! <br>Diệp Huyên nhìn thoáng qua bút Đại Đạo: “Tiểu bút...” <br>Bút Đại Đạo trầm giọng nói: “Nó không nể mặt ta!” <br>Diệp Huyên vẻ mặt bình tĩnh: “Xử nó?” <br>Bút Đại Đạo thấp giọng thở dài: “Ta bị nhốt mấy năm nay, những tên nhãi này nghĩ rằng ta bị thất sủng rồi! Thật là bút đi trà lạnh... Hiện thực a!” <br>Diệp Huyên: “...” <br>Đúng lúc này, một luồng sáng vàng đột nhiên xuất hiện ở trước mặt Diệp Huyên cách đó không xa! <br> <br>Cùng với ánh sáng vàng này xuất hiện, Diệp Huyên lập tức cảm nhận thấy một lực lượng mạnh mẽ dao động! <br>Pháp tắc chi lực! <br>Trong ánh sáng vàng, một bóng mờ xuất hiện, bóng mờ nói: “Bút Đại Đạo!” <br>Bút Đại Đạo trầm giọng nói: “Vị bên cạnh đây là Diệp công tử!” <br>Pháp tắc nhìn về phía Diệp Huyên, sau đó nói: “Hắn chính là Vua Dựa Dẫm?” <br><br>Mặt Diệp Huyên nhất thời tối đen! <br><br>Bút Đại Đạo trầm giọng nói: “Hôm nay hắn đến là muốn chỉnh đốn vùng đất Hỗn Loạn!” <br><br>Pháp tắc trầm lặng một lúc lâu, sau đó nói: “Nơi đây không thuộc quyền hắn quản, còn nữa, ta chỉ nghe mệnh lệnh của chủ nhân!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10429.jpg\" alt=\"chapter content\"></figure><br><br><br>"}