{"title":"Chương 10422 Người đến chính là Diệp Trần và Sở Thiên!  ","content":"<p> Tần Quan lại nói: “Bây giờ ngươi là Thứ Nguyên Cảnh, cộng thêm kiếm ý Nhân Gian và kiếm đạo Đại Luân Hồi của ngươi, có thể nói, cho dù ở vũ trụ thứ nguyên thì cũng có rất ít đối thủ!” </p><p>Diệp Huyên gật đầu, hiện tại người có thể gây được sức ép với hắn, chỉ có cao thủ cấp bậc như Thánh Vương! </p><p>Lúc này, Tần Quan lại nói: “Thật ra, lúc trước ta quên nói một chuyện, chính là làm nghiên cứu khoa học, rất tốn tiền! Ta nghiên cứu vũ khí, nghiên cứu võ đạo võ kỹ, đều phải hao tốn tiền của! Ngươi biến kiếm kỹ này của ngươi tiêu tốn bao nhiêu tiền không?” </p><p>Diệp Huyên có chút hiếu kỳ: “Bao nhiêu?” </p><p>Tần Quan lắc đầu khẽ cười: “Rất rất nhiều, hơn một triệu Thứ Nguyên Thánh Tinh kia của ngươi, có hơn tám mươi phần trăm đã dùng vào chỗ này rồi”. </p><p>Diệp Huyên thấp giọng nói: “Sao lại nhiều như vậy?” </p><p>Tần Quan nói: “Để nắm giữ được Luân Hồi Chi Lực, chúng ta đã tạo ra một cỗ máy tiếp nhận khổng lồ, máy tiếp nhận này, không chỉ có thể tiếp nhận một vài tín hiệu và tin tức từ những nơi sâu thẳm nhất của vũ trụ, mà còn có thể cảm ứng được một vài sức mạnh chưa biết! Mà trong máy tiếp nhận khổng lồ này, có chừng mấy chục tỷ trận pháp, để tạo ra trận pháp này, ta đã điều động gần như là toàn bộ pháp sư đại trận lớn mạnh, ngoài ra, còn có phù chú sư, bởi vì trên mỗi trận pháp, đều cần phải vẽ một vài bùa chú đặc biệt!” </p><p>Nói rồi, nàng ta khẽ lắc đầu: “Không chỉ là tốn tiền như bình thường đâu!” </p><p>Nghe vậy, Diệp Huyên cũng đã hiểu! </p><p>Diệp Huyên thấp giọng nói: “Vậy bây giờ chúng ta phải nghĩ cách kiếm tiền thôi!” </p><p>Tần Quan cười nói: “Đúng vậy! Đi theo ta!” </p><p>Nói xong, nàng ta quay người rời đi. </p><p>Diệp Huyên vội vàng đi theo, trên đường, hắn nhìn xung quanh, sau đó nói: “Tiểu Quan, nơi này là?” </p><p>Tần Quan nói: “Cấm địa Thần Hoang! Nơi này, cứ mỗi mười vạn năm sẽ xuất hiện một lần, vô cùng thần bí! Theo ta biết, các Thánh Vương kia hình như đã đợi ở đây mấy chục vạn năm, chính là vì cấm địa Thần Hoang này! Đến sớm không bằng đúng lúc, chúng ta đến lại vừa đúng lúc!” </p><p>Cấm địa Thần Hoang! </p><p>Diệp Huyên nhìn về phía xa, đang định nói thì lúc này, một âm thanh bỗng vang lên bên cạnh: “Diệp huynh!” </p><p>Diệp Huyên và Tần Quan quay đầu nhìn sang, cách đó không xa, hai người đàn ông chậm rãi bước đến! </p><p>Người đến chính là Diệp Trần và Sở Thiên! </p><p>Nhìn thấy hai người, Diệp Huyên có chút kinh ngạc: “Sao hai ngươi lại đến đây?” </p><p><br>Diệp Huyên gật đầu: “Vừa đạt đến không bao lâu! Diệp huynh, Sở huynh, hai người là cảnh giới gì?” </p>"}