{"title":"Chương 10422: Nàng ta là Đạo Tri Cảnh!","content":" Diệp Huyên lạnh nhạt nói: “Ta chính là lợi hại như vậy! Không phục, mời đến đánh ta!” <br>Nói xong, hắn phất tay áo, lốc xoáy màu đen kia lập tức bị quét phẳng! <br>Hàn tộc: “...” <br>Diệp Huyên sửa sang lại quần áo, sau đó nói: “Cái thứ trâu ngựa gì đây!” <br>Advertisement <br>Nói xong, hắn đi ra ngoài! <br>Sau khi ra ngoài, Diệp Huyên gặp được một cô gái, chính là Khổng Niệm kia! <br>Khổng Niệm nhìn Diệp Huyên: “Hắn ta chết rồi?” <br>Advertisement<br><br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Khổng Niệm trầm giọng nói: “Ngươi có biết hắn ta là ai không?” <br>Diệp Huyên lắc đầu: “Không có hứng thú!” <br>Nói xong, hắn đi về phía xa! <br>Khổng Niệm tiếp tục đuổi theo, mà đúng lúc này, Diệp Huyên đột nhiên xoay người, ngay sau đó, một thanh kiếm đã chĩa vào giữa hai chân mày của Khổng Niệm. <br>Khổng Niệm sửng sốt, trong mắt tràn đầy vẻ khó có thể tin được! <br>Tay phải của Diệp Huyên đột nhiên dùng sức. <br>Xuy! <br>Kiếm trực tiếp đâm xuyên vào giữa hai chân mày Khổng Niệm, máu tươi lập tức tràn ra! <br>Diệp Huyên nhìn thẳng vào Khổng Niệm: “Ta rất chán ghét những người như ngươi! Cao cao tại thượng quen rồi! Tất cả đều tuỳ theo ý mình, căn bản không quan tâm sống chết của người khác, chỉ để ý đến việc bản thân vui hay không vui! Ngươi biết không? Nếu ta đổi thành người khác, ngươi có biết hậu quả sẽ là gì không?” <br>Hàn tộc chắc chắn là một thế lực lớn, nếu không phải là Diệp Huyên hắn, mà đổi thành người khác, vậy hậu quả của hắn nhất định rất bi thảm! <br>Những thế lực tộc lớn này khi giết người, sẽ không nói đạo lý với ngươi, bọn họ chỉ quan tâm bọn họ vui hay không vui! <br>Khổng Niệm nhìn thẳng vào Diệp Huyên: “Ngươi rốt cuộc là ai!” <br>Nàng ta là Đạo Tri Cảnh, nhưng mà trong nháy mắt vừa rồi, nàng ta thế nhưng ngay cả sức phản kháng cũng không có! <br>Giờ phút này, sự hiếu kỳ trong lòng nàng ta đã biến thành sợ hãi! <br><br>Diệp Huyên bước chầm chậm đến trước mặt Khổng Niệm: “Ta là ai, không quan trọng, quan trọng là đừng có chọc vào ta nữa, hiểu không?” <br>Khổng Niệm trầm giọng nói: “Không phải ta bảo hắn ta đến tìm ngươi!” <br>Diệp Huyên lắc đầu: “Điều này không quan trọng, quan trọng là ngươi không ngăn hắn ta đến tìm ta, đương nhiên, hiện tại điều này cũng không còn quan trọng! Điều quan trọng bây giờ là, ta không có bất kỳ hứng thú nào với ngươi, cũng không muốn quen biết ngươi!” <br>Nói xong, hắn xoay người rời đi. <br>Thanh kiếm ở giữa hai chân mày Khổng Niệm bay ra, tự động về trong tay Diệp Huyên. <br>Khổng Niệm nhìn Diệp Huyên biến mất ở xa xa, trong lòng chấn động tột độ! <br><br>Nàng ta là Đạo Tri Cảnh! <br><br>Vậy mà lại bị đối phương dùng một kiếm đâm xuyên! <br><br>Quá đáng sợ rồi! <br><br>Khổng Niệm nhìn thật sâu phía xa xa, sau đó xoay người rời đi. <br><br>.... <br><br>"}