{"title":"Chương 10425: Đây là Bá chủ viễn cổ!","content":" Lão Quách liếc nhìn cô gái, sau đó nói: “Đến bên này!” <br>Cô gái khẽ gật đầu, sau đó vội vàng đi qua! <br>Lúc này, một người đàn ông đứng lên, người đàn ông chần chừ một lát, sau đó nói: “Ta là người của Tiêu tộc...” <br>Tiêu tộc! <br>Advertisement <br>Lão Quách vẻ mặt lạnh lùng nhìn người đàn ông: “Có quan hệ với người trong tộc thế lực siêu nhất lưu không?” <br>Người đàn ông lắc đầu: “Không có!” <br>Lão Quách híp mắt lại: “Không có thì ngươi đứng lên làm cái gì?” <br> Advertisement<br>Người đàn ông hơi do dự, sau đó nói: “Tiêu tộc ta, cũng là lợi hại...” <br>Lão Quách nói với giọng lạnh lùng: “Một thế lực nhất lưu, tính là cái thá gì?” <br>Người đàn ông lúc này có chút cả giận nói: “Sao ngươi có thể như vậy? Tục ngữ nói rất hay, ba mươi năm hà đông, ba mươi năm hà tây, chớ ức hiếp thiếu niên nghèo, hiện tại tuy rằng ta còn chưa đủ mạnh, nhưng là, ngươi có thể bảo đảm sau này ta cũng không mạnh không?” <br>Mọi người: “...” <br>Lão Quách mặt không chút biểu cảm: “Ngươi không có sau này nữa rồi!” <br>Nói xong, ông ta phất tay áo, một lực lượng khủng bố trực tiếp nghiền ép về phía người đàn ông. <br>Sắc mặt người đàn ông thay đổi rõ rệt, mà đúng lúc này, một gã kiếm tu đột nhiên xuất hiện ở trước mặt hắn ta! <br>Kiếm tu phất tay áo lên. <br>Ầm! <br>Lực lượng mạnh mẽ kia bị vỡ tan trong nháy mắt! <br>Kiếm tu chính là Diệp Huyên! <br>Diệp Huyên nhìn về phía lão Quách: “Có chỗ dựa vững chắc là có thể sống, phải không?” <br>Lão Quách nhìn Diệp Huyên: “Đúng!” <br>Diệp Huyên cười nói: “Thật ra ta là người của chủ nhân bút Đại Đạo!” <br>Lão Quách híp mắt lại: “Nói dối, có thể có chút đầu óc không? Hay là, ngươi cho rằng ta là một tên ngu?” <br><br>Diệp Huyên đột nhiên tự tát mình một bạt tai: “Mẹ nó, ngươi đúng là hợp nói thật...” <br>.... <br><br>Lão Quách lạnh lùng liếc nhìn Diệp Huyên: “Nhưng mà, ngươi vừa rồi có thể đỡ một đòn của ta, chứng minh ngươi vẫn là có chút thực lực! Nhưng cũng chỉ vậy mà thôi!” <br>Nói xong, ông ta đánh một quyền về phía Diệp Huyên! <br>Ầm! <br><br>Một quyền ấn thổi quét xuống từ phía chân trời! <br><br>Trong nháy mắt quyền ấn kia hạ xuống, một luồng uy áp khủng bố áp chế khiến nơi đây không thở nổi! <br><br>Sắc mặt mọi người ở đây đều trở nên vô cùng nghiêm trọng! <br><br>Đây là Bá chủ viễn cổ! <br><br>"}