{"title":"Chương 10428: “Cậu cũng đâu có hỏi!”","content":" Diệp Huyên cười nói: “Nói nói!” <br>Lý Phúc gật đầu: “Trong Nghịch Loạn Thành có Pháp Tinh trong truyền thuyết, những Pháp Tinh này có nguồn gốc từ pháp tắc chi lực trong trời đất, những Pháp Tinh ngưng tụ từ pháp tắc chi lực giúp ích rất lớn cho những Bá chủ viễn cổ như chúng ta!” <br>Diệp Huyên trầm giọng nói: “Ngươi là nói, loại Pháp Tinh này nguồn gốc từ pháp tắc chi lực?” <br>Advertisement <br>Lý Phúc khẽ gật đầu: “Đúng vậy! Cũng chính là chủ nhân bút Đại Đạo...” <br>Nói đến đây, ông ta nhìn thoáng qua Diệp Huyên: “Ngươi không biết?” <br>Nghe vậy, sắc mặt của hai người bên cạnh lập tức trở nên khó coi! <br> Advertisement<br>Những pháp tắc chi lực này đều là chủ nhân bút Đại Đạo đích thân bày ra cơ mà! <br>Người này không biết? <br>Nói đùa cái gì vậy? <br>Diệp Huyên cười nói: “Ta không phải không biết pháp tắc chi lực, chỉ là không biết pháp tắc chi lực của ta sẽ ngưng tụ ra Pháp Tinh gì đó, hiểu chưa?” <br>Nghe vậy, Lý Phúc suy nghĩ, trong lòng thầm nghĩ, vị trước mắt này sao có thể cảm thấy hứng thú đối với Pháp Tinh? <br>Nghĩ vậy, Lý Phúc khẽ gật đầu, tiếp tục nói: “Pháp tắc chi lực sẽ ngưng tụ ra Pháp Tinh, mà chúng ta hấp thu những Pháp Tinh này, liền tương đương với hấp thu pháp tắc chi lực, cho nên...” <br>Nói xong, ông ta khẽ lắc đầu: “Sức hấp dẫn của điều này đối với chúng ta quá quá lớn!” <br>Diệp Huyên đột nhiên nói: “Nói như vậy, nơi này có pháp tắc chi lực mà ta từng lưu lại?” <br>Lý Phúc nhìn về phía Diệp Huyên: “Các hạ chẳng lẽ không biết sao?” <br>Hai người còn lại cũng là đều nhìn về phía Diệp Huyên! <br>Diệp Huyên lắc đầu: “Thật không dám giấu diếm, ta đã ngủ say hơi lâu! Hơn nữa, ta từng đại chiến với con người, có một vài ký ức đã bị mất rồi!” <br>Đại chiến! <br>Ba người Lý Phúc trong lòng khiếp sợ không thôi, là ai? Thế nhưng có thể đại chiến với chủ nhân bút Đại Đạo? <br><br>Lúc này, Diệp Huyên đột nhiên nói: “Xem ra, ta phải thu hồi pháp tắc này lại rồi!” <br>Nghe vậy, ba người đám Lý Phúc nhìn nhau, đều có chút lo lắng, không biết là phúc hay là họa. <br>Diệp Huyên đột nhiên thầm nói trong lòng: “Tiểu Bút, có thể cảm nhận thấy đạo pháp tắc ở nơi này không?” Bút Đại Đạo nói: “Có thể!” <br>Diệp Huyên có chút khó hiểu: “Sao lúc trước huynh không nói với ta?” <br><br>Bút Đại Đạo nói: “Cậu cũng đâu có hỏi!” <br><br>Diệp Huyên cạn lời! <br><br>Bút Đại Đạo tiếp tục nói: “Nên nói là, mỗi một vũ trụ đều sẽ có pháp tắc, loại mà chủ nhân lưu lại, ở một vài thế giới lớn, chủ nhân thậm chí còn có thể lưu lại đạo tắc, dùng nó để giữ gìn vũ trụ! Đạo pháp tắc của nơi này đã tồn tại ở đây hơn trăm triệu năm, nếu cậu lấy đi, nơi này sẽ không có pháp tắc chi lực, mà mất đi pháp tắc chi lực trấn thủ, mấy Bá chủ viễn cổ sẽ không kiêng nể gì, bọn họ tùy tiện đánh một kích, có thể sẽ trực tiếp hủy diệt nơi này!” <br><br>Diệp Huyên nhẹ giọng nói: “Thì ra là thế!” <br><br>"}