{"title":"Chương 10420: Cậu đừng có nói lung tung!”","content":" Diệp Huyên nhíu mày: “Rất thảm?” <br>Bút Đại đạo trầm giọng bảo: “Cậu biết trên Thiên Đạo Cảnh là cảnh giới gì không?” <br>Diệp Huyên lắc đầu. <br>Bút Đại đạo tiết lộ: “Thiện Ác Cảnh”. <br>Advertisement <br><br>Diệp Huyên hơi tò mò: “Thiện Ác Cảnh?” <br>Bút Đại đạo nói: “Đúng thế, Thiện Ác Cảnh lại chia thành Thiện Nhân Cảnh và Ác Nhân Cảnh. Có thể cậu không biết, cảnh giới đến Thiên Đạo Cảnh cơ bản đều có thiện niệm trong lòng, không dám làm chuyện xấu”. <br>Advertisement<br><br>Diệp Huyên khó hiểu: “Vì sao?” <br>Bút Đại đạo trầm giọng trả lời: “Khi đột phá Thiện Ác Cảnh là Thiện Ác Thiên Đạo đích thân khảo sát, mà khảo sát vô cùng đơn giản, sẽ có một cái cân, nàng ấy sẽ cân thiện quả và ác quả của cậu, nếu ác nhiều hơn thiện thì sẽ bị giết ngay, thiện nhiều hơn ác thì lập tức được thăng cấp”. <br>Nói xong nó thở dài: “Đây chính là thiện ác đều có báo ứng mà thế gian thường nói, không phải không có báo ứng, chỉ là chưa tới lúc thôi”. <br>Thiện ác! <br>Diệp Huyên hạ giọng hỏi: “Thiện Ác Thiên Đạo mạnh không?” <br>Bút Đại đạo đáp: “Rất, rất mạnh, quản lý nhân quả thiện ác trên thế gian, đương nhiên… nàng ta nhìn thấy ta cũng vẫn sẽ nể mặt ta”. <br>Diệp Huyên đột nhiên hơi tò mò: “Tiểu Bút, có phải dưới trướng chủ nhân của các huynh có một nhóm người rất có năng lực không?” <br>Bút Đại đạo nói: “Đúng thế, rất nhiều người có năng lực”. <br>Diệp Huyên lại hỏi: “Huynh đứng thứ mấy dưới trướng chủ nhân của các huynh?” <br>Bút Đại đạo im lặng một lúc rồi đáp: “Thứ nhất”. <br>Mặt Diệp Huyên đầy vạch đen: “Huynh không lừa ta đấy chứ?” <br>Bút Đại đạo lập tức nói: “Ta là bút Đại đạo, bút Đại đạo đấy! Ta là trợ thủ thủ đắc lực nhất dưới trướng chủ nhân nhà ta đấy!” <br>Diệp Huyên lại hỏi: “Ý ta là thực lực”. <br>Bút Đại đạo câm nín! <br>Diệp Huyên hỏi: “Sao?” <br> <br>Bút Đại đạo thở dài: “Đánh đánh giết giết cái gì, nhạt nhẽo, tuy thực lực của ta không phải mạnh nhất, nhưng ta là bút trong tay chủ nhân, ai dám không nể mặt ta!” <br>Diệp Huyên im lặng. <br>Lúc này, trực giác nói cho hắn biết địa vị của bút Đại đạo ở chỗ chủ nhân bút Đại đạo có lẽ không cao lắm. <br>Lúc này bút Đại đạo lại lên tiếng: “Nói thế này đi, coi chủ nhân là Hoàng đế thì ta là quản gia bên cạnh Hoàng đế, có lẽ quyền lực không lớn như quan viên biên cương, nhưng bọn họ dám khinh thường ta không? Đừng nói là họ, cho dù là tể tướng gì đó gặp ta cũng phải cung kính hành lễ! Cậu hiểu không?” <br>Diệp Huyên gật đầu: “Ta hiểu rồi! Huynh là thái giám bên cạnh Hoàng đế, là người thân cận với Hoàng đế nhất đúng không?” <br><br>Bút Đại đạo nói: “Thái giám cái gì chứ? Cậu đừng có nói lung tung!” <br><br>Diệp Huyên cạn lời. <br><br>Từ bút Đại đạo, hắn biết được một tin đó là bên cạnh chủ nhân bút Đại đạo có một số người rất lợi hại, Thiên Đạo kia có lẽ chỉ là phần nổi của tảng băng chìm! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10420.jpg\" alt=\"chapter content\"></figure><br><br><br>"}