{"title":"Chương 10424: Có chỗ dựa vững chắc chính là tốt!”","content":" Vu trưởng lão trầm giọng nói: “Ngươi cảm thấy ta có nhiều tiền như vậy sao?” <br>Lão Quách chớp chớp mắt: “Đây là chuyện của ngươi!” <br>Vu trưởng lão híp mắt lại: “Các ngươi rốt cuộc là vì tiền, hay là giết người!” <br>Lão Quách cười to nói: “Lão Vu, chúng ta đương nhiên là vì tiền!” <br>Advertisement <br><br>Nói xong, ông ta nhìn liếc qua những học viên ở đây, sau đó nói: “Ngươi có thể một mình rời đi, ba canh giờ sau, chúng ta cần nhìn thấy một trăm tỷ, bằng không, những học viên này đều phải chết tại đây! Đương nhiên, ngươi cũng có thể dẫn cường giả của Ngân Hà giới đến, nhưng, nếu các ngươi làm như vậy, vậy thì hãy chuẩn bị nhặt xác của những học viên này đi!” <br>Vẻ mặt của Vu trưởng lão lập tức trở nên khó coi! <br> Advertisement<br>Dùng những học viên này để uy hiếp ông ta! <br>Nếu những học viên này chết tại đây, vậy sẽ ảnh hưởng rất xấu! <br>Ngay cả học viên cũng không thể bảo vệ, về sau còn ai dám gia nhập học viện Ngân Hà nữa? <br>Nghĩ vậy, sắc mặt Vu trưởng lão càng trở nên khó coi hơn! <br>Đúng lúc này, lão Quách cười nói: “Mau trở về đi thôi!” <br>Vu trưởng lão lạnh lùng nhìn lão Quách, sau đó xoay người rời đi! Dường như nghĩ đến cái gì, ông ta đột nhiên nói: “Nếu học viện Ngân Hà ta có một người nào gặp chuyện, học viện Ngân Hà nhất định sẽ đồ sát Ám Điện các ngươi!” <br>Nói xong, ông ta liền biến mất ở cuối tinh không! <br>Tại chỗ, Diệp Huyên nhíu mày. <br>Vu trưởng lão này cũng quá dễ lừa đi? <br>Bên cạnh Diệp Huyên, Hình Linh trầm giọng nói: “Ngươi cảm thấy có sự lừa dối?” <br>Diệp Huyên gật đầu: “Những người này, có lẽ không phải vì tiền!” <br>Hình Linh vừa định nói chuyện, đúng lúc này, phía chân trời lão Quách của Ám Điện đột nhiên nói: “Nữ giữ lại, nam thì giết sạch!” <br>Giết sạch! <br>Lời vừa nói ra, sắc mặt của các học viên kia lập tức thay đổi! <br><br>Mà đúng lúc này, một người đàn ông đột nhiên đứng dậy: “Chờ đã!” <br>Lão Quách nhìn về phía người đàn ông, người đàn ông trầm giọng nói: “Ta là người của Cô tộc!” <br>Cô tộc! <br>Nghe vậy, lão Quách nhíu mày, ông trầm lặng một lát, sau đó nói: “Ngươi lại đây!” <br>Nghe vậy, người đàn ông kia vội vàng xuất hiện ở bên lão Quách. <br><br>Bên cạnh Diệp Huyên, Hình Linh trầm giọng nói: “Này Cô tộc là một thế lực nhất đẳng, quan trọng nhất là, một vị tiền bối của gia tộc bọn họ đã gả cho Hàn tộc có thế lực vượt qua nhất lưu! Tuy rằng Ám Điện cũng không kém, nhưng vẫn là không dám tuỳ tiện trêu chọc thế lực vượt qua nhất lưu, bởi vì bọn họ không thể đại diện cho cả vùng đất Hỗn Loạn, nếu đến lúc đó Hàn tộc điên cuồng trả thù bọn họ, những thế lực khác không hỗ trợ, thì bọn họ chắc chắn sẽ bị diệt sạch!” <br><br>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi! Có chỗ dựa vững chắc chính là tốt!” <br><br>Hình Linh: “...” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10424.jpg\" alt=\"chapter content\"></figure><br><br><br>"}