{"title":"Chương 10433: Nhức hết cả đầu!","content":"Diệp Huyên nhíu mày: “Nó đang làm gì thế?” <br>Bút Đại Đạo: “Gọi cứu viện đó!” <br>Mặt Diệp Huyên đen sì: “Bút Đại Đạo, ta hỏi huynh một vấn đề cuối cùng, huynh đi theo ta đúng là ý của chủ nhân huynh thật hả?” <br>Advertisement <br>Bút Đại Đạo đáp: “Tất nhiên rồi, nếu không cậu tưởng ta sẽ chủ động đi theo cậu chắc? À không không, ý ta là, ta không có quyền được chủ động đi theo cậu, chứ không phải ta không muốn đi theo cậu đâu nhé!” <br>Diệp Huyên lắc đầu: “Vậy chủ nhân của huynh bảo huynh đi theo ta là muốn để ta cai quản trật tự vũ trụ thật sao?” <br>Bút Đại Đạo nói: “Ta đoán chắc là vậy!” <br>Advertisement<br><br>Mặt Diệp Huyên càng đen hơn trước: “Chắc là… Nói thế tức là chuyện chủ nhân của huynh bảo ta tiếp quản trật tự vũ trụ đều là do huynh đoán?” <br>Bút Đại Đạo khẽ thở dài: “Ta đi theo chủ nhân bao lâu như thế, chung quy vẫn có thể hiểu được đôi phần suy nghĩ của ngài, nếu ngài ấy đã bảo ta đi theo cậu thì chắc chắn là muốn chọn cậu làm người kế thừa mình. Bởi vì muốn chưởng quản được trật tự vũ trụ thì nhất định phải có ta mới được!” <br>Diệp Huyên cảm thấy khó hiểu: “Tại sao chứ?” <br>Bút Đại Đạo trầm giọng đáp: “Vận mệnh của chúng sinh đều do ta viết nên!” <br>Diệp Huyên ngẫm nghĩ một lát rồi hỏi: “Nếu chủ nhân của huynh muốn đổi bút thì sao?” <br>“Đệch!” <br>Bút Đại Đạo đột nhiên nói: “Cậu đừng có mà hỏi mấy thứ linh ta linh tinh nữa được không?” <br>Diệp Huyên thấp giọng thở dài. <br>Hắn cảm thấy chỉ dựa vào bút Đại Đạo thì chỉ e không thể trấn áp được đám đạo tắc, pháp tắc và cả Thiên Đạo gì gì đó xung quanh chủ nhân bút Đại Đạo! <br>Bút Đại Đạo quả thật chẳng ra làm sao! <br>Xem ra chuyện đi cửa sau vẫn cần phải dựa vào bản thân mình. <br>Nhức hết cả đầu! <br>Đúng lúc này, tinh không bên trên đỉnh đầu Diệp Huyên bỗng nhiên sôi trào, tiếp theo đó, một luồng khí tức khủng khiếp cuồn cuộn kéo tới. <br><br>Diệp Huyên ngẩng đầu nhìn về phía tinh không thăm thẳm, nhíu mày: “Tới nhanh thế cơ à?” <br>Ở đằng xa, pháp tắc đột nhiên gằn giọng: “Ngươi tiêu đời rồi! Tiêu rồi!” <br>Diệp Huyên liếc pháp tắc, đáp bâng quơ: “Ta có tiêu đời hay không thì không rõ, còn ngươi thì chắc chắn là tèo!” <br>Dứt lời, hắn phất tay áo lên. <br><br>Xoẹt! <br><br>Mũi kiếm xé rách mọi thứ lao đi, pháp tắc kia lập tức bị xóa bỏ. <br><br>“Láo xược!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10433.jpg\" alt=\"chapter content\"></figure><br><br><br>"}