{"title":"Chương 10436: Chỉ có thể phòng ngự!","content":" Chỉ trong chốc lát mà cả tinh hà đã ngập tràn kiếm khí. <br>Ở nơi xa, trong mắt người đàn ông trung niên lóe lên tia sắc lạnh, ông ta không dám khinh thường mà lập tức mở tay ra, Pháp Liên trong tay phóng vụt lên trời, vô số lực lượng pháp tắc bao phủ khắp tinh không. <br>Đối đầu trực diện! <br>Ầm ầm ầm! <br>Advertisement <br><br>Chỉ chốc lát mà cả tinh hà đã nổ tung! <br>Vô số kiếm quang và hỏa quang vỡ vụn, toàn bộ tinh không trở nên hỗn độn. <br> Advertisement<br>Lúc này, Diệp Huyên cầm kiếm đứng thẳng, nhìn về phía người đàn ông trung niên đằng xa, máu trong cơ thể đột nhiên sôi trào. <br>Sức mạnh huyết mạch! Ngay sau đó, Diệp Huyên đột nhiên biến mất khỏi vị trí vừa đứng. <br>Xoẹt! <br>Kiếm quang cuồn cuộn bắn ra! <br>Người đàn ông trung niên ở đằng xa khẽ nheo mắt, sau đó vung tay phải lên, Pháp Liên lập tức hóa thành một chiếc pháp thuẫn chắn trước người. <br>Kiếm tới! <br>Ầm ầm! <br>Pháp thuẫn rung bần bật, tiếp đó, cả người lẫn thuẫn cùng lùi nhanh lại đến cả vạn dặm. <br>Lúc ông ta vừa dừng lại thì Diệp Huyên lại chém thêm một kiếm tới. <br>Ầm ầm! <br>Hỏa quang bùng nổ, người đàn ông trung niên lại tiếp tục lùi nhanh thêm mấy vạn dặm nữa. <br>Dưới sự duy trì của sức mạnh huyết mạch, thực lực của Diệp Huyên cũng lập tức tăng vọt. <br>Người đàn ông trung niên vừa dừng lại, vô số kiếm khi Nhân Gian từ khắp phương hướng đồng thời lao vụt đến. <br>Trong mắt ông ta lóe lên vẻ sắc lạnh, bàn tay cầm Pháp Liên đột nhiên vung lên trên. <br> <br>Vút! <br>Trong chớp mắt, một luồng lực lượng pháp tắc khủng khiếp phóng thẳng lên trời hệt như lũ lớn, những kiếm khí Nhân Gian kia bị đẩy lui, nhưng đúng lúc này, Diệp Huyên lại đột nhiên xuất hiện trước mặt ông ta, ngay sau đó, mũi kiếm đỏ như máu chém thẳng xuống. <br>Đồng tử của người đàn ông trung niên co lại, hiện giờ đối mặt với kiếm của Diệp Huyên, ông ta đã không còn dám đối chọi nữa, bởi vì kiếm của Diệp Huyên càng lúc càng mạnh. <br>Tốc độ của Diệp Huyên cũng rất nhanh, ông ta muốn tránh lắm mà không thể né được. <br>Chỉ có thể phòng ngự! <br><br>Người đàn ông trung niên vung tay, Pháp Liên lập tức quấn quanh cánh tay phải của ông ta. <br><br>Kiếm chém xuống! <br><br>Ầm! <br><br>Pháp liên rung mạnh, còn người đàn ông trung niên lập tức lùi lại tận mấy vạn trượng. <br><br>"}