{"title":"Chương 10434 \"Ngươi là đời sau của Diệp Đế!\"  ","content":"<p> Diệp Huyên giận tím mặt: \"Chỉ có ba trăm vạn viên mà ngươi cũng dám lên mặt à!\" </p><p>Thiếu niên: \"...\" </p><p>Diệp Huyên lại nói: \"Thôi bỏ đi! Ba trăm vạn thì ba trăm vạn! Các ngươi bắt đầu đánh đi!\" </p><p>Hắn nói xong bèn quay sang Diệp Trần bảo: \"Đánh thắng sẽ cho huynh một trăm vạn!\" </p><p>Diệp Trần nghe vậy lập tức kích động hỏi: \"Thật hả?' </p><p>Diệp Huyên gật đầu: \"Thật!\" </p><p>Tất nhiên là hắn sẽ không ăn mảnh một mình, dù sao người đánh là Diệp Trần, nếu tên đó mà nương tay thì chẳng phải mình sẽ mất máu sao? </p><p>Diệp Trần thấy Diệp Huyên bảo đảm thì thoáng chốc vui vẻ không thôi, lập tức quay đầu nhìn thiếu niên áo trắng nói: \"Nào! Chúng ta bắt đầu đi!\" </p><p>Thiếu niên áo trắng liếc Diệp Huyên rồi nói: \"Ngươi tin bạn mình quá nhỉ? Nhưng ta có thể nói với ngươi rằng ngươi tin lộn người rồi!\" </p><p>Diệp Huyên xua tay bảo: \"Đừng nói nhảm nữa! Đánh đi!\" </p><p>Diệp Trần thấy Diệp Huyên tin mình như vậy thì hơi cảm động! </p><p>Sau đó, Diệp Trần cũng không hề chần chờ, nhìn thiếu niên kia, thoáng chốc, y đã biến mất tại chỗ. </p><p>Đằng xa, thiếu niên áo trắng híp mắt, tay phải siết chặt thành quyền. Thoáng chốc, cả người gã đã bốc cháy lên giống như một ngọn lửa! </p><p>Nhiệt độ ở hiện trường lập tức tăng vọt! </p><p>Cả đất trời như muốn hòa tan, khiến người ta vô cùng sợ hãi! </p><p>Thiếu niên áo trắng hét lên rồi đấm thẳng ra một quyền! </p><p>Ầm! </p><p>Một nắm đấm lửa khổng lồ tức thì đập về phía Diệp Trần! </p><p>Diệp Huyên đã xông tới trước mặt thiếu niên, song mặt mày vẫn không chút thay đổi, trở tay phải giơ ngón tay nhấn một cái. </p><p>Cứng đối cứng! </p><p>Oành! </p><p>Một tiếng nổ đinh tai nhức óc chợt vang vọng khắp mọi nơi! </p><p>Ở trong mắt mọi người, thiếu niên áo trắng kia trực tiếp bị đánh bay! </p><p>Song Diệp Trần lại không lùi còn xông tới trước, nhấn thêm cái. Một chỉ này khiến bầu trời lập tức trở nên mờ ảo! </p><p>Con ngươi thiếu niên áo trắng chợt co rút lại, sau đó lóe lên vẻ tàn nhẫn. Hai tay gã bỗng tạo thành hình chữ thập, sau đó nhấn mạnh về phía trước: \"Hỏa Vực Táng Thiên!\" </p><p>Ầm! </p><p>Thoáng chốc, cả đất trời đã biến thành một biển lửa! </p><p>Những yêu nghiệt của Vị Lai Vực bên cạnh đều nhanh chóng lùi lại! </p>"}