{"title":"Chương 10439: Toàn bộ đều là bá chủ Viễn Cổ!","content":" Ám Quân đi tới trước mặt Diệp Huyên, cung kính cúi người: “Diệp thiếu gia!” <br>Nói rồi, hắn ta ngửa tay ra, một lọ đan dược chầm chậm trôi đến trước mặt Diệp Huyên. <br>Diệp Huyên cảm thấy vui vẻ, liền hỏi: “Xong rồi à?” <br>Ám Quân gật đầu: “Vâng! Đan Thần cô nương luyện được chín viên, nàng ấy nói dược hiệu của chúng rất mạnh, Diệp công tử không nên uống quá nhiều trong một lần, tránh việc thân thể không chịu nổi!” <br>Advertisement <br><br>Diệp Huyên cười nói: “Ta hiểu!” <br>Nói tới đây, hắn thoáng ngừng lại, lát sau mới nói tiếp: “Tiểu Quan giờ sao rồi?” <br>Advertisement<br><br>Ám Quân cười đáp: “Các chủ rất khỏe, ngài nói chờ giải quyết ổn thỏa mọi chuyện thì sẽ tới tìm công tử!” <br>Diệp Huyên cười nói: “Ngươi về nói với nàng ấy là ta đang đợi nhé!” <br>Ám Quân hơi cúi người, sau đó yên lặng lui xuống. <br>Diệp Huyên cất đan dược đi, sau đó nhìn về phía xa, cười nói: “Đi thôi!” <br>Một lát sau, cả nhóm người đã đi tới Lệ tông. Lúc tiến vào nơi này, sắc mặt của nhóm ba người Lý Phúc đều trở nên vô cùng nặng nề. <br>Đúng lúc này, không gian xung quanh đột nhiên biến đổi, tiếp theo đó vô số sức mạnh thần bí lập tức phong tỏa không gian. <br>Bỗng nhiên từ phía xa vang lên một giọng nói: “Ta chờ lâu lắm rồi!” <br>Có mai phục! <br>… <br><br>Chờ đợi đã lâu! <br>Diệp Huyên nhìn về nơi xa, nơi đó, một ông lão chậm rãi đi tới! <br>Lý Phúc bên cạnh Diệp Huyên trầm giọng nói: “Đây chính là tông chủ Tông Diêm của Lệ Tông!” <br>Diệp Huyên khẽ gật đầu: “Đã biết!” <br>Nơi xa, Tông Diêm kia nhìn Diệp Huyên nói: “Chính là ngươi tiêu diệt Ám Điện!” <br> <br>Diệp Huyên cười nói: “Không phải tiêu diệt, là hợp nhất bọn họ!” <br>Tông Diêm nhìn Diệp Huyên: “Nói như vậy, hôm nay ngươi đến đây chính là muốn hợp nhất Lệ Tông ta!” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Tông Diêm khẽ cười: “Cũng không phải là không thể được!” <br>“Ồ?” <br><br>Diệp Huyên rất hứng thú nhìn Tông Diêm: “Nói thử xem?” <br><br>Tông Diêm nhìn Diệp Huyên: “Muốn hợp nhất Lệ Tông ta, vậy phải xem ngươi có thực lực đó hay không, nếu như ngươi đủ mạnh, bọn ta nguyện theo ngươi, ngươi thấy như thế nào?” <br><br>Diệp Huyên cười nói: “Ngươi nhìn rất thoáng!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10439.jpg\" alt=\"chapter content\"></figure><br><br><br>"}