{"title":"Chương 10437: “Ta tự nguyện tặng!”","content":" Lần này lúc dừng lại được thì Pháp Liên trên tay phải của ông ta đã bị chém vỡ. <br>Thấy vậy, vẻ mặt ông ta lập tức nghiêm túc hẳn lên. <br>Mà ở nơi xa, Diệp Huyên vừa nghĩ tới gì đó, vô số kiếm ý Nhân Gian liền hóa thành kiếm quang chém thẳng về phía người đàn ông trung niên. <br>Advertisement <br><br>Người đàn ông trung niên lập tức biến sắc, vội vàng xông lên trước, vung tay phải lên, chỉ trong giây lát, vô số lực lượng pháp tắc đã bao phủ khắp nơi. <br>Ầm ầm ầm! <br>Advertisement<br><br>Cả tinh hà lại một lần nữa bùng nổ! <br>Còn Diệp Huyên thì đột nhiên biến mất khỏi vị trí vừa đứng. <br>Xoẹt! <br>Âm thanh sắc nhọn bỗng nhiên vang vọng. <br>Ầm ầm! <br>Ở nơi xa, một bóng dáng đã bị kiếm quang chém buộc phải lùi lại hơn mấy vạn trượng. <br>Bóng dáng đó chính là người đàn ông trung niên. Ông ta vừa dừng lại thì cũng đúng lúc thanh kiếm kia chĩa thẳng vào giữa trán ông ta, hơn thế, xung quanh còn có vô số thanh kiếm đang lơ lửng. <br>Thua rồi! <br>Người đàn ông trung niên nhìn chằm chằm Diệp Huyên: “Kiếm tu!” <br>Ở nơi xa, Diệp Huyên chậm rãi nhắm mắt lại, một lát sau, khí tức trên người hắn dần dần giảm bớt, đến khi khôi phục trạng thái bình thường thì Diệp Huyên mới mở mắt ra, từ tốn bước đến trước mặt người đàn ông trung niên, cất lời: “Ông thua rồi!” <br>Người đàn ông trung niên im lặng một lúc lâu rồi mới lên tiếng: “Ta thua!” <br>Diệp Huyên nhìn về phía Pháp Liên trong tay ông ta: “Món đồ này tốt đấy!” <br>Người đàn ông trung niên nhìn Diệp Huyên giây lát, sau đó đưa Pháp Liên cho hắn: “Tặng ngươi!” <br><br>Diệp Huyên gật đầu: “Cảm ơn!” <br>Người đàn ông trung niên mở bàn tay ra, một chiếc nhẫn không gian màu vàng từ từ bay tới trước mặt Diệp Huyên: “Tặng ngươi cả cái này nữa!” <br>Diệp Huyên liếc chiếc nhẫn không gian: “Đây là…?” <br>Người đàn ông trung niên lên tiếng: “Nhẫn không gian, bên trong có một nghìn vạn viên pháp tinh, là tất cả những gì ta tích góp được!” <br><br>Diệp Huyên thoáng do dự một lát rồi nói: “Không quen biết mà tự dưng nhận lễ lớn của ông, chỉ e làm vậy không hay lắm!” <br><br>Người đàn ông trung niên chân thành nói: “Ta tự nguyện tặng!” <br><br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Nếu đã là tấm lòng của ông, vậy ta không khách sáo nữa!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10437.jpg\" alt=\"chapter content\"></figure><br><br><br>"}