{"title":"Chương 10438: Đó chính là Ám Quân!","content":" Diệp Huyên nhìn chiếc nhẫn không gian trong tay, khóe miệng khẽ cong tỏ vẻ ghét bỏ, hơn một nghìn vạn viên pháp tinh, cũng coi như một khoản tiền lớn. <br>Lúc này, bút Đại Đạo đột nhiên nói: “Cậu không sợ sau khi ông ta chạy rồi thì sẽ dẫn nhiều pháp tắc hơn đến đánh ngươi sao?” <br>Diệp Huyên chớp chớp mắt: “Một tên tới, ta đã có một nghìn vạn viên pháp tinh, mười tên tới cũng tức là một trăm triệu pháp tinh… Càng thích chứ sao!” <br>Advertisement <br>Bút Đại Đạo: “…” <br>Diệp Huyên cười ha ha, nhưng sau đó lại quay lưng biến mất ở phía xa. <br>Advertisement<br><br>Chỉ lát sau, Diệp Huyên tìm được Hình Linh. Hồi nãy lúc đánh nhau với người đàn ông trung niên, vì cuộc chiến quá dữ dội nên hắn đã bảo Hình Linh tìm chỗ tránh đi. <br>Nhìn thấy Diệp Huyên, Hình Linh liền chớp mắt, hỏi: “Thắng rồi à?” <br>Diệp Huyên cười đáp: “Tất nhiên!” <br>Hình Linh giơ ngón cái lên: “Giỏi quá đi mất!” <br>Diệp Huyên cười ha ha, sau đó dẫn Hình Linh nhoáng cái rời đi. <br>Diệp Huyên tìm được nhóm ba người Lý Phúc thì ngửa lòng bàn tay ra, pháp ấn liền xuất hiện trong tay hắn: “Bắt đầu từ bây giờ, nơi này không còn pháp tắc nữa! Ta sẽ sắp xếp một pháp tắc ở lại đây!” <br>Nghe vậy, ba người Lý Phúc liếc mắt nhìn nhau, trong mắt ngập tràn vẻ kinh ngạc <br>Diệp Huyên lại nói: “Chúng ta tới Lệ tông thôi!” <br>Lý Phúc trầm giọng hỏi: “Có cần gọi thêm người không?” <br>Diệp Huyên liếc Lý Phúc, cười đáp: “Một mình ta là đủ rồi! Dẫn đường đi!” <br>Lý Phúc vội vàng gật đầu. <br>Cả nhóm cùng lên đường hướng về phía Lệ tông. <br>Trên đường đi, Diệp Huyên khẽ nhắm mắt, vẫn đang ngẫm nghĩ về trận đánh hồi nãy. <br> <br>Nếu vừa nãy hắn sử dụng kiếm Thanh Huyên thì nhiều nhất cũng chỉ cần dùng tam kiếm là có thể giải quyết được người đàn ông trung niên kia, bởi vì kiếm Thanh Huyên là thứ khắc chế những lực lượng pháp tắc kia. <br>Nhưng hắn cũng không hề sử dụng, bởi vì hắn muốn xem thử thực lực thật sự của bản thân. <br>Vẫn chưa đủ! <br><br>Diệp Huyên khẽ thở dài trong lòng, hắn nhận ra, hiện giờ xét trong những người cùng cấp bậc, chỉ e hắn vẫn chưa thực sự vô địch. <br><br>Vả lại, hiện giờ hắn đã bắt đầu tiếp xúc với Vô Đạo Cảnh, cũng tức là có thể hắn sẽ tiếp xúc với nhiều cường giả cấp cao hơn nữa. <br><br>Thiên Đạo Cảnh! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10438.jpg\" alt=\"chapter content\"></figure><br><br><br>"}