{"title":"Chương 10435: Cứng chọi cứng!","content":" Người đàn ông trung niên lại nói: “Nếu hắn ta đúng là người được chủ nhân chọn, vậy tại sao ngài ấy lại không để lại ấn ký? Kể cả không có thì chí ít pháp giới ta cũng sẽ nhận được lệnh thông báo của chủ nhân. Vậy mà cả hai thứ này đều không có! Không những vậy, trên người kẻ này còn chẳng có khí vận Thiên Mệnh… Bút Đại Đạo, ngươi tưởng ta là trẻ con ba tuổi chắc?” <br>Bút Đại Đạo khẽ thở dài: “Ngươi không muốn tin thì ta cũng đành chịu thôi!” <br>Mặt người đàn ông trung niên không lộ cảm xúc: “Ta cũng chẳng muốn nói nhảm thêm với ngươi nữa!” <br>Advertisement <br>Sau đó, ông ta nhìn về phía Diệp Huyên: “Giết pháp tắc của pháp giới ta, tội vô cùng lớn! Ngươi muốn tự đi theo ta, hay để ta bắt ngươi đi đây?” <br>Diệp Huyên ngẫm nghĩ rồi đáp: “Các ông muốn phán tội ta sao?” <br>Advertisement<br><br>Người đàn ông trung niên nhìn Diệp Huyên: “Đúng!” <br>Diệp Huyên cười nói: “Ta không muốn đi cùng ông!” <br>Người đàn ông trung niên ngửa bàn tay ra, một dây xích sắt đỏ như lửa đột nhiên xuất hiện trên tay ông ta. <br>Bút Đại Đạo đột nhiên lên tiếng: “Đó là Pháp liên, thần khí vô cùng đáng sợ, ngươi cẩn thận vào!” <br>Mà lúc này, người đàn ông trung niên đột nhiên vung Pháp liên lên. <br>Ầm! <br>Chỉ trong nháy mắt, xung quanh Diệp Huyên đã xuất hiện vô số bùa lửa bủa vây chi chít, đống bùa lửa kia lao thẳng về phía Diệp Huyên hệt như một cơn mưa rào. <br>Diệp Huyên khẽ nhíu mày, trong mắt lộ vẻ nghiêm túc. <br>Thực lực của người đàn ông trung niên này quả thật không hề đơn giản, đối phương ít nhất cũng phải là Vô Đạo Cảnh đỉnh cao, không những vậy, những pháp tắc ẩn chứa bên trong vũ khí Pháp liên kia cũng cực kỳ mạnh. <br>Lần đầu tiên gặp đối thủ! <br>Diệp Huyên không hề sợ hãi, mà trái lại còn phấn khích thấy rõ. <br>Đánh! <br>Diệp Huyên mở lòng bàn tay ra, kiếm Nhân Gian đột nhiên phóng thẳng lên trời. <br> <br>Hắn không sử dụng kiếm Thanh Huyên vì muốn đánh một trận thật thoải mái. <br>Trong giây lát kiếm Nhân Gian phóng lên trời, kiếm khí mạnh mẽ đã khiến đám bùa lửa xung quanh bị vỡ nát, cùng lúc đó, vô số kiếm ý Nhân Gian cũng bắn về phía người đàn ông trung niên kia. <br>Người đàn ông trung niên nhíu mày: “Kiếm tu!” <br><br>Nói rồi, ông ta đột nhiên lao về phía trước, vung Pháp Liên trong tay ra. <br><br>Vụt! <br><br>Không gian tại những nơi Pháp Liên lướt qua lập tức nổ bể. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10435.jpg\" alt=\"chapter content\"></figure><br><br><br>"}