{"title":"Chương 10431: Mặt Diệp Huyên đầy vạch đen!","content":"Rẹt! <br>Sau âm thanh xé rách vang vọng, một thanh kiếm chém nát tất thảy lực lượng pháp tắc, rồi lại tiếp tục tiến quân thần tốc, chỉ thoáng chốc đã đâm thẳng vào giữa trán pháp tắc kia. <br>Ầm! <br>Advertisement <br><br>Thân thể của pháp tắc run mạnh, khí tức tán loạn. <br>Diệp Huyên nhìn pháp tắc đang tràn ngập vẻ khó tin: “Ta trưng cầu ý kiến của ngươi chắc?” <br>Advertisement<br><br>Pháp tắc hoảng sợ bật thốt: “Sao… sao ngươi lại phá hủy được lực lượng pháp tắc của ta dễ dàng như thế chứ!” <br>Vẻ mặt Diệp Huyên vô cùng bình tĩnh: “Bởi vì ta giỏi, hiểu chưa?” <br>Nói rồi, hắn mở lòng bàn tay ra, kiếm Thanh Huyên quay về trong tay hắn. <br>Lúc này, pháp tắc kia bỗng nổi giận bừng bừng: “Là kiếm! Chính nhờ thanh kiếm đó!” <br>Nó không ngốc, tất nhiên cũng biết Diệp Huyên dễ dàng phá hủy được lực lượng pháp tắc của mình là nhờ có thanh kiếm kia. <br>Diệp Huyên liếc kiếm Thanh Huyên trong tay, mỉm cười. Với thực lực của hắn đương nhiên cũng có thể đánh bại được tên pháp tắc này, có điều, nếu không có kiếm Thanh Huyên thì chắc chắn không thể nào nhẹ nhàng như vậy. <br>Kiếm Thanh Huyên! <br>Có thể phá hủy tất thảy pháp và đạo! <br>Đương nhiên tiền đề là thực lực của hắn cũng không thể quá yếu, nếu thua kém đối thủ quá nhiều thì dù có đưa thanh kiếm nào cũng chẳng có tác dụng. <br>Lúc này, bút Đại Đạo đột nhiên lên tiếng: “Thu pháp ấn của nó đi!” <br>Diệp Huyên nhíu mày: “Pháp ấn?” <br>Bút Đại Đạo đáp: “Đúng! Đó là thứ chủ nhân lưu lại, trong pháp ấn có chứa lực lượng pháp tắc. Nắm giữ pháp ấn thì nó có thể được xem như pháp tắc của thế giới này!” <br><br>Diệp Huyên trầm giọng hỏi: “Nếu ta lấy được pháp ấn kia thì có được coi là pháp tắc của nơi này không?” <br>Bút Đại Đạo nói: “Có!” <br><br>Diệp Huyên khẽ nói: “Nói cách khác, người nắm giữ pháp ấn sẽ được xem như pháp tắc?” <br><br>Bút Đại Đạo đáp: “Cũng không hẳn, phải là người được chủ nhân đích thân công nhận thì mới tính. Nếu một kẻ không được công nhận nắm giữ pháp ấn thì sẽ bị coi như cướp đoạt phi pháp, sẽ bị đạo tắc truy sát! Nếu cậu có được pháp ấn, lại thêm có ta ở bên cạnh cậu đây, nhìn khắp chư thiên vạn giới, để xem kẻ nào dám động chạm tới cậu?” <br><br>Mặt Diệp Huyên đầy vạch đen! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10431.jpg\" alt=\"chapter content\"></figure><br><br><br>"}