{"title":"Chương 10430: “Báo cáo cái đếch ấy!”","content":" Hủ bại! <br>Hắn không ngờ tới, thuộc hạ dưới tay chủ nhân bút Đại Đạo vậy mà cũng hủ bại như này! <br>Lúc này, pháp tắc đột nhiên nói: “Vua Dựa Dẫm, ta đã nghe qua danh của ngươi, không muốn trở thành kẻ địch với ngươi, nơi đây là vùng đất do ta cai quản, ngươi chớ nên xen vào chuyện của người khác!” <br>Advertisement <br>Diệp Huyên nhìn bút Đại Đạo trong tay: “Vì sao nó lại kiêu ngạo như vậy?” <br>Bút Đại Đạo trầm lặng một lát, sau đó nói: “Bởi vì chưa bị muội muội của ngươi đánh!” <br>Advertisement<br><br>Diệp Huyên: “...” <br>.... <br><br>Lợi ích! <br>Lời Hình Linh nói khiến Diệp Huyên hiểu rõ, thế lực của những địa phương kiểu này đã cấu kết với pháp tắc của chủ nhân bút Đại Đạo, cả hai bên cùng được lợi. <br>Cũng chính vì vậy mà loại pháp tắc trước mắt mới kháng cự hắn như thế. <br>Diệp Huyên nhìn về phía bút Đại Đạo rồi nói: “Huynh có cần báo cáo với chủ nhân của mình về chuyện này không?” <br>“Báo cáo cái đếch ấy!” <br>Bút Đại Đạo đột nhiên tức giận: “Cậu nghĩ cái quần gì thế? Chủ nhân ta đã giao ta cho cậu, cậu tưởng là để ta giúp cậu làm màu phỏng? Ta là bút Đại Đạo, là chiếc bút trong tay chủ nhân đấy nhé, ngài ấy đã giao ta cho cậu cũng tức là ủy quyền cho cậu rồi! Khi gặp mấy cái pháp tắc đạo tắc này thì còn quan tâm thiên đạo gì nữa, nếu bọn nó không thuận theo thì cậu cứ giết hết đi, hiểu không hả?” <br>Diệp Huyên trầm giọng hỏi: “Huynh chắc chứ?” <br>Bút Đại Đạo khẽ thở dài: “Đại ca à, ta là bút Đại Đạo, thực lực của ta vẫn có phần chênh lệch với tam kiếm, nhưng cậu có biết ta biểu trưng cho gì không hả? Là thân phận đó! Chủ nhân đã cho ta đi theo cậu, cũng tức là ngài ấy đã nhìn trúng cậu, để cậu gìn giữ trật tự của vũ trụ này rồi, hoặc là sáng lập ra một trật tự hoàn toàn mới, chứ không phải bảo ta đi để giúp cậu làm màu, biết chưa hả?” <br>Diệp Huyên mỉm cười: “Ta hiểu rồi!” <br>Bút Đại Đạo tiếp tục nói: “Bao lâu nay chủ nhân không hề xuất hiện, thế nên đám pháp tắc đạo tắc này và cả Thiên Đạo đều bắt đầu ngông nghênh hơn. Nếu là lúc thường thì bọn nó làm gì dám có thái độ như thế với ta, vậy mà giờ lại không hề nể mặt ta chút nào, chứng tỏ chúng nó đã chẳng còn coi chủ nhân ra gì nữa rồi!” <br> <br>Diệp Huyên ngẩng đầu nhìn về phía pháp tắc đằng xa: “Ta muốn tiếp quản vùng đất Hỗn Loạn này!” <br>Pháp tắc hơi híp mắt: “Vua Dựa Dẫm, ngươi không có cái quyền đó, ngươi…” <br>Diệp Huyên đột nhiên chém ra một kiếm. <br><br>Kiếm vừa chém ra, toàn bộ tinh hà lập tức ảm đạm. <br><br>Sắc mặt Hình Linh biến đổi chớp nhoáng, giờ phút này, trong lòng nàng ta vô cùng kinh hãi. <br><br>Nàng ta mới chợt nhận ra rằng Diệp công tử trước mắt mình còn đáng sợ hơn những gì bản thân tưởng tượng gấp trăm gấp nghìn lần. <br><br>Ở nơi xa, pháp tắc kia cũng lập tức biến sắc, nhưng nó cũng chẳng hề ngồi chờ chết, thế là liều mạng xông lên trước đánh một quyền về phía Diệp Huyên. Trong chớp mắt, vô số lực lượng pháp tắc từ khắp đất trời tụ lại. <br><br>Cả tinh hà cuồn cuộn. <br><br>"}