{"title":"Chương 10447 “Rõ ràng là không!”  ","content":"<p>Diệp Huyên nhíu mày: “Nam Thanh?” </p><p>Cổ Tang gật đầu: “Đúng vậy! Nữ cao thủ giới đứng đầu thượng cổ! Người này hàng năm đều say giấc ở nơi đó, cứ cách vạn năm sẽ tỉnh một lần, lúc nàng ta ngủ, tuyệt đối không được lại gần!” </p><p>Diệp Huyên khẽ gật đầu: “Đa tạ tiền bối nhắc nhở!” </p><p>Cổ Tang cười nói: “Tiểu hữu, Mục Hình Chi kia vẫn chưa rời khỏi giới này, ngươi phải cẩn thận!” </p><p>Nghe vậy, Diệp Huyên khẽ nhíu mày: “Chẳng lẽ ông ta còn muốn âm thầm tính kế ta hay sao?” </p><p>Cổ Tang lắc đầu: “Người này hư hư thực thực, nhân phẩm không ổn! Nói chung, tiểu hữu ngươi phải cẩn thận chút!” </p><p>Diệp Huyên gật đầu: “Được!” </p><p>Cổ Tang mở lòng bàn tay, một chiếc nhẫn chứa đồ chầm chậm bay đến trước mặt Diệp Huyên: “Tiểu hữu, trong nhẫn chứa đồ này có một trăm vạn Thứ Nguyên Thánh Tinh!” </p><p>Một trăm vạn! </p><p>Diệp Huyên lắc đầu khẽ cười, người này chừa lại một đường trước! </p><p>Thế nhưng, như vậy cũng là bình thường. </p><p>Diệp Huyên cũng không từ chối, lập tức nhận lấy nhẫn chứa đồ, sau đó nói: “Tiền bối, sau khi thoát khỏi lồng giam, ngươi muốn đi nơi nào?” </p><p>Cổ Tang im lặng một lúc rồi nói: “Về nhà thăm chốn cũ!” </p><p>Về nhà! </p><p>Diệp Huyên khẽ gật đầu: “Vậy tiền bối bảo trọng!” </p><p>Cổ Tang gật đầu, sau đó biến mất tại chỗ! </p><p>Diệp Huyên đưa nhẫn chứa đồ trong tay cho Tần Quan, Tần Quan cười híp mắt nhận lấy! </p><p>Sở Thiên và Diệp Trần nhìn hai người, vẻ mặt vô cùng kỳ lạ! </p><p>Hai người này trông thì như người yêu, nhưng cũng không giống vậy. </p><p>Ngay lúc này, tiếng bước chân bỗng vang lên sau lưng mọi người! </p><p>Vẻ mặt bốn người Diệp Huyên đều thay đổi! </p><p>Nghe thấy tiếng bước chân, nhưng, bọn họ lại không cảm nhận được người! </p><p>Diệp Huyên quay người nhìn sang, cách đó không xa, một ông lão chậm rãi bước đến! </p><p>Ông lão mặc trường bào rộng, lưng hơi khom, tóc bạc trắng, thoạt trông rất già cỗi! </p><p>Ông lão đi đến trước mặt mấy người Diệp Huyên, ông ta nhìn mấy người nhóm Diệp Huyên: “Chưa từng nghĩ đến, vũ trụ bình hành hiện tại lại có đến mấy yêu nghiệt như vậy!” </p><p>Diệp Trần thấp giọng nói: “Các hạ là?” </p><p>Ông lão nói: “Vị Lai Vực”. </p><p>Vị Lai Vực! </p><p>Sắc mặt ba người Diệp Huyên bỗng chùng xuống! </p><p>Người này là đến báo thù! </p><p>Ông lão nhìn Diệp Huyên: “Ta thật sự rất hiếu kỳ, hiếu kỳ tại sao ngươi có thể cứu được những người bị giam cầm!” </p><p>Diệp Huyên cười nói: “Chủ yếu là vì mặt mũi muội muội ta đủ lớn!” </p><p>Ông lão khẽ cười: “Vậy sao?” </p>"}