{"title":"Chương 10447: Thật sự thay đổi vận mệnh!","content":" Bút Đại Đạo: \"...\" <br>...<br>Bảo vật của chủ nhân bút Đại Đạo! <br>Phải công nhận là Diệp Huyên vẫn cực kỳ muốn! <br>Diệp Huyên không chút chần chờ, liếc nhìn xung quanh rồi xoay người rời đi! <br>Advertisement <br><br>Một lát sau, hắn đã đi đến dãy Quan Huyên! <br>Dãy này chính là dãy mà Diệp Huyên chọn lúc trước, giờ bên trên đã có hơn một nghìn tòa cung điện cả lớn lẫn nhỏ! <br> Advertisement<br>Chỉ cần có tiền thì chuyện gì cũng có thể làm được! <br>Mà thư viện Quan Huyên vừa thành lập đã trở thành thế lực mạnh nhất ở vùng đất Hỗn Loạn! <br>Bởi vì bên trong thư viện có mười một vị bá chủ viễn cổ! <br>Phải nói là đội hình này thật sự khủng bố! <br>Bên trong thư viện, Diệp Huyên ngồi trước một bậc thềm, cách đó không xa là một bức tượng đứng sừng sững! <br>Chính là pho tượng của hắn! <br>Bên cạnh Diệp Huyên là Ám Quân! <br>Diệp Huyên bỗng mở miệng nói: \"Thêm một bức tượng nữa!\" <br>Ám Quân nhìn Diệp Huyên, Diệp Huyên khẽ nói: \"Thêm một bức tượng của Tiểu Quan!\" <br>Tần Quan! <br>Ám Quân nghe vậy vội đáp: \"Vâng!\" <br>Diệp Huyên lại bảo: \"Thêm ở toàn bộ thư viện luôn!\" <br>Ám Quân kính cẩn đáp: \"Ta sẽ sắp xếp!\" <br>Diệp Huyên khẽ gật đầu, nếu thư viện Quan Huyên không có Tần Quan bỏ vốn duy trì thì hoàn toàn không thể nào phát triển cho tới bây giờ! <br>Lúc này, Diệp Huyên lại bỗng gọi: \"Thiên Trần!\" <br> Thiên Trần nghe vậy lập tức xuất hiện. <br>Diệp Huyên mở tay ra, pháp ấn kia bèn xuất hiện. Hắn nhìn Thiên Trần hỏi: \"Ông có bằng lòng canh giữ giới này giúp ta không?\" <br>Pháp ấn! <br>Thiên Trần nghe thấy Diệp Huyên nói vậy lập tức kích động đến mức run rẩy, đứng lên nói: \"Diệp thiếu...\" <br>Diệp Huyên cười: \"Ông cũng đã đi theo ta một thời gian ngắn rồi! Ta cảm thấy, con ngươi khá tốt! Nếu ông bằng lòng thì có thể canh giữ giới này, bảo vệ sự yên bình và trật tự nó giúp ta!\" <br>Thiên Trần thoáng chốc cúi gập người đáp: \"Ta bằng lòng!\" <br><br>Diệp Huyên mở tay ra, pháp ấn kia chậm rãi bay tới trước mặt Thiên Trần! <br><br>Pháp ấn này ẩn chứa lực lượng pháp tắc, song với hắn thì nó cũng chỉ như vậy! <br><br>Giờ đây, kiếm ý Nhân Gian và Huyết Mạch Chi Lực của hắn đã bỏ xa nó! <br><br>Nhưng với Thiên Trần thì pháp ấn này đủ để ông ta một bước lên trời! <br><br>Thật sự thay đổi vận mệnh! <br><br>"}