{"title":"Chương 10446: \"Ta tạm thời tin huynh vậy!\"","content":" Diệp Huyên ngó Bút Đại Đạo hỏi lại: \"Không biết chỗ dựa của ta mạnh đến đâu?\" <br>Bút Đại Đạo gật đầu: \"Đúng vậy! Bởi vì người biết, cơ bản đều chết hết!\" <br>Diệp Huyên trầm giọng nói: \"Chủ nhân huynh vẫn còn ở đây!\" <br>Advertisement <br><br>Bút Đại Đạo im lặng. <br>Diệp Huyên chớp mắt: \"Chủ nhân huynh vẫn chưa nói chuyện Thanh Nhi cho cấp dưới của y à?\" <br>Advertisement<br><br>Bút Đại Đạo gật đầu: \"Nếu là cậu, cậu có nói không?\" <br>Diệp Huyên câm nín! <br>Khó rồi đây! <br>Bên phía chủ nhân Bút Đại Đạo, chỉ có mấy người mạnh nhất biết sự đáng sợ của Thanh Nhi, còn những người khác lại không biết... <br>Diệp Huyên bỗng nhiên thấy hơi đau đầu! <br>Bút Đại Đạo lại nói: \"Thực ra, bên chúng ta cũng rất rắc rối! Lúc trước, ta đi theo chủ nhân thì cũng không biết nhiều như vậy. Nhưng về sau, ta mới phát hiện, đám chúng ta cũng có lợi ích, đặc biệt là khi chủ nhân rất ít xuất thế. Cái vòng của chúng ta đã trở nên hơi loạn! Có vài người bắt đầu làm việc phi pháp một cách trắng trợn... Có thể nói, nhiều chỗ đã hủ bại đến tận xương! Chẳng hạn như vùng đất Hỗn Loạn, chủ nhân quy định nơi này phải yên bình, không thể rối loạn. Song, pháp tắc lại bằng mặt không bằng lòng, nó chỉ cần nơi này không bị phá hủy, còn sự sống chết của các sinh linh lại hoàn toàn mặc kệ! Người giống như nó, vẫn còn có rất rất nhiều!\" <br>Diệp Huyên im lặng một hồi lâu rồi nói: \"Vậy nên, y để ta tới thay đổi?\" <br>Bút Đại Đạo do dự một chút mới đáp: \"Đúng vậy!\" <br>Diệp Huyên đanh mặt lại: \"Tiểu Bút, rốt cuộc đây có phải là ý của chủ nhân huynh không, huynh nói thật đi, được không?\" <br>Bút Đại Đạo cười: \"Ta cảm thấy, cậu hoàn toàn không cần để ý đến đây có phải ý của y không. Suy cho cùng, dù y có không đồng ý thì cậu cũng đã làm rồi, chẳng phải sao?\" <br>Diệp Huyên im lặng. <br>Bút Đại Đạo tiếp tục nói: \"Thay đổi trật tự, thay đổi tất cả, ta ủng hộ cậu!\" <br><br>Diệp Huyên liếc nó: \"Hay là huynh phản bội chủ nhân của mình rồi?\" <br>Bút Đại Đạo vội nói: \"Không thể nào!\" <br><br>Diệp Huyên cười: \"Ta chỉ thuận miệng nói thôi, huynh căng thẳng làm gì?\" <br><br>Bút Đại Đạo câm nín một lúc mới nói: \"Ta biết rất rất nhiều chuyện, ta đi theo cậu thì sẽ giúp được cho cậu rất nhiều.\" <br><br>Diệp Huyên cười: \"Vậy huynh muốn có được gì đây?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10446.jpg\" alt=\"chapter content\"></figure><br><br><br>"}