{"title":"Chương 10443: Lập tức giết chết đó!","content":"Thiên Đạo Cảnh! <br>Diệp Huyên nhìn về phía Thiên Đạo nói: \"Làm phiền rồi!\" <br>Thiên Đạo chần chờ nói: \"Diệp thiếu khách sáo rồi!\" <br>Diệp Huyên cười, kế tiếp hắn bắt đầu xông lên Thiên Đạo Cảnh! <br>Advertisement <br><br>Đối với người khác, muốn đạt tới Thiên Đạo Cảnh thì quả thật là cực kỳ khó khăn. Vì họ phải vượt qua ngưỡng cửa của Thiên Đạo, nhưng với Diệp Huyên lại khác! <br>Thiên Đạo hoàn toàn phối hợp với cả quá trình tu luyện của hắn! <br> Advertisement<br>... <br>Ngân Hà giới. <br>Giờ phút này, một đám đạo sư trưởng lão đều tập hợp trong một căn đại điện, đạo sư Phi Ngư của Diệp Huyên cũng có mặt! <br>Dẫn đầu chính là phó viện trưởng của học viện Ngân Hà! <br>Phó viện trưởng liếc mọi người có mặt trong điện rồi hỏi: \"Mọi người thấy sao về chuyện của Diệp Huyên?\" <br>Trong điện, trước mặt tất cả đều có một phần tài liệu! <br>Hiển nhiên, họ đã biết lai lịch của Diệp Huyên! <br>Diệp Huyên đến từ Phàm giới và liên minh Ngân Hà ở đó cũng do Diệp Huyên tiêu diệt! <br>Rõ ràng là mục đích Diệp Huyên đến học viện Ngân Hà cũng không đơn giản! <br>Tuy học viện và liên minh đã không còn quan hệ gì nhiều, dù sao hai bên cũng đã rất lâu không liên lạc! <br>Thế nhưng, cũng không thể coi là hoàn toàn không có quan hệ gì! <br>Dù sao, Cổ Bái Nguyệt cũng đến từ liên minh Ngân Hà! <br>Bấy giờ, Phi Ngư bỗng mở miệng: \"Hắn cũng không có nhằm vào học viện chúng ta!\" <br>Mọi người lập tức nhìn về phía bà ta! <br> Phi Ngư tiếp tục nói: \"Trái lại, hắn còn giúp đỡ đệ tử của chúng ta. Nếu không có hắn thì giờ chắc đệ tử chúng ta đã bị giết sạch rồi!\" <br>Mọi người im lặng. <br>Phi Ngư lại nói: \"Hơn nữa, nếu hắn nhằm vào chúng ta thật thì thử hỏi xem ngoài viện trưởng ra còn ai có thể làm gì được hắn?\" <br>Sắc mặt mọi người đều trở nên cay đắng! <br>Bọn họ đã nhận được tin giờ Diệp Huyên đã có thể lập tức giết chết bá chủ viễn cổ! <br><br>Lập tức giết chết đó! <br><br>Lúc này, Phi Ngư lại nói tiếp: \"Ta cảm thấy, chúng ta có thể tạo mối quan hệ, kết thiện duyên với hắn! <br><br>Bấy giờ, phó viện trưởng cũng gật đầu: \"Vậy chuyện này bèn giao cho đạo sư Phi Ngư tới làm nhé!\" <br><br>Ông ta nói đến đây bèn ngừng một chút lại hỏi: \"Bắt đầu từ hôm nay, đạo sư Phi Ngư sẽ được thăng lên làm trưởng lão, tiến vào hội trưởng lão. Mọi người có ý kiến gì không?\" <br><br>Mọi người trong điện đều lắc đầu! <br><br>"}