{"title":"Chương 10445: Diệp Huyên cạn lời!","content":" Diệp Huyên hơi tò mò hỏi: \"Triệu huynh, là Thiên Đạo mấy ông lợi hại hay là những pháp tắc kia lợi hại?\" <br>Thiên Đạo cười to nói: \"Đương nhiên là Thiên Đạo chúng ta lợi hại, trên pháp tắc là đạo, mà đạo cũng gồm cả Thiên Đạo chúng ta! Tất nhiên, Pháp Thần của Pháp giới cũng là một người cực kỳ lợi hại!\" <br>Pháp Thần! <br>Advertisement <br>Diệp Huyên cau mày: \"Còn lợi hại hơn cả Thiên Đạo mấy ông nữa hả?\" <br>Thiên Đạo chần chờ rồi nói: \"Cụ thể lợi hại bao nhiêu thì ta không biết, nhưng vị Pháp Thần kia quả thật không đơn giản, ngay cả chúng ta cũng phải nể mặt nàng!\" <br>Diệp Huyên gật đầu: \"Ta hiểu rồi!\" <br>Advertisement<br><br>Triệu Thiên Đạo cười nói: \"Diệp thiếu, nếu không còn việc gì nữa thì ta đi trước nhé! Dù sao, công việc trong người, quả thật cũng có chút bề bộn!\" <br>Diệp Huyên cũng cười: \"Được! Triệu huynh, hẹn gặp lại!\" <br>Triệu Thiên Đạo gật đầu rồi biến mất trong tinh không. <br>Triệu Thiên Đạo đi rồi, Diệp Huyên mới hỏi: \"Tiểu Bút, vị Pháp Thần kia là một người như thế nào?\" <br>Biết người biết ta, trăm trận trăm thắng! <br>Hắn cần phải tìm hiểu một chút về Pháp giới, dù sao đối phương rất có khả năng sẽ đến giết mình tiếp! <br>Bút Đại Đạo nhàn nhạt nói: \"Cậu cứ thoải mái đi, đừng nghĩ nhiều như vậy. Dù sao, vị Pháp Thần kia cũng đánh không lại muội muội cậu!\" <br>Diệp Huyên đen mặt: \"Huynh nói cái gì vậy! Ta cũng không thể vẫn luôn làm một cậu ấm được! Huynh nói xem có đúng không?\" <br>Bút Đại Đạo im lặng một lúc mới nói: \"Ta cảm thấy, đối mặt với Pháp Thần thì tốt nhất là cậu nên làm một cậu ấm đi!\" <br>Diệp Huyên nhíu mày: \"Ý huynh là sao?\" <br>Bút Đại Đạo trầm giọng đáp: \"Người này là một truyền thuyết bên trong pháp tắc, là một vị cực kỳ khủng bố, từng được coi là trợ thủ đắc lực của chủ nhân. Ta cũng không biết thực lực của nàng mạnh thế nào. Dù sao, chính là rất rất mạnh, y như bug vậy!\" <br>Diệp Huyên im lặng. <br>Bút Đại Đạo nói tiếp: \"Nếu cậu gặp được nàng thì phải cẩn thận một chút! Đương nhiên, cậu cũng không cần sợ. Dù gì, nàng cũng đánh không lại muội muội cậu. Chuyện này thì ta có thể đảm bảo với cậu!\" <br> Diệp Huyên cạn lời! <br>Chủ nhân huynh còn đánh không lại muội muội ta thì cấp dưới của y sao có thể đánh thắng được? <br>Còn cần huynh đảm bảo chắc... <br>Giờ, sao Tiểu Bút này cũng lươn lẹo thế nhỉ? <br>Bấy giờ, Bút Đại Đạo lại nói: \"Ta cảm thấy, có lẽ Pháp giới sắp đến giết cậu rồi!\" <br><br>Diệp Huyên cười hỏi: \"Tại sao?\" <br><br>Bút Đại Đạo nặng nề nói: \"Pháp giới đại biểu cho lực lượng pháp tắc, trong thế tục tương đương với quan phủ. Cậu giết pháp tắc, đoạt pháp ấn một cách trắng trợn như thế, họ chắc chắn sẽ không để yên!\" <br><br>Diệp Huyên ngẫm nghĩ rồi hỏi: \"Bọn họ biết ta là Vua Dựa Dẫm, lẽ nào không biết ta có chỗ dựa sao?\" <br><br>Bút Đại Đạo đáp: \"Biết cậu có chỗ dựa, nhưng không biết chỗ dựa cậu mạnh đến đâu!\" <br><br>"}