{"title":"Chương 10449: An Lan Tú!","content":" Diệp Huyên nhìn Phi Ngư hỏi: \"Đến thư viện của ta không?\" <br>Phi Ngư suy nghĩ rồi nói: \"Ta rất khó xử!\" <br>Diệp Huyên cười: \"Được rồi! Ta cũng không ép!\" <br>Hắn nói xong định cất nhẫn đi, song Phi Ngư lại bỗng nhiên cầm lấy nó rồi nhìn Diệp Huyên nói: \"Ta chỉ hơi khó xử thôi, giờ đã không khó xử nữa rồi!\" <br>Advertisement <br><br>Vẻ mặt Diệp Huyên cứng đờ! <br>Phi Ngư cất nhẫn đi, khẽ thở dài nói: \"Đều là vì cuộc sống cả!\" <br>Diệp Huyên cười: \"Đến lúc đó, ta sẽ bảo người giúp ngươi tăng lên Đạo Tri Cảnh!\" <br><br>Advertisement<br>Phi Ngư ngẩng phắt đầu lên nhìn Diệp Huyên hỏi: \"Thật hả?\" <br>Diệp Huyên gật đầu. <br>Phi Ngư trầm giọng nói: \"Nếu thật là thế, sau này ta sẽ là người của cậu!\" <br>Hả? <br>Diệp Huyên sửng sốt! <br>Gương mặt Phi Ngư chợt đỏ lên, vội vàng sửa miệng: \"Ý ta là, sau này ta sẽ là người của thư viện!\" <br>Diệp Huyên cạn lời! <br>Phi Ngư cười bảo: \"Ta trở về báo tin đã, sau đó sẽ đến đăng ký!\" <br>Diệp Huyên gật đầu! <br>Phi Ngư xoay người rời đi! <br>Phi Ngư đi rồi, Diệp Huyên bỗng hít sâu một hơi, cười nói: \"Đến lúc trở về Thanh Thành nhìn xem rồi!\" <br>Thanh Thành! <br>Đi ra ngoài lâu như vậy, hắn đã rất lâu rồi chưa trở về!<br>Diệp Huyên nghĩ là làm, trực tiếp thôi động kiếm Thanh Huyên, ngay sau đó biến mất khỏi tại chỗ! <br>Khi xuất hiện lần nữa thì đã đến Thanh Thành! <br><br>Giờ đây, Thanh Thành đã xảy ra biến hóa nghiêng trời lệch đất! <br>Học viện Thương Lan cũng đổi tên là thư viện Quan Huyên. <br>Diệp Huyên đứng trước cửa Thanh Thành nhìn cánh cổng quen thuộc, khẽ cong môi! <br>Mùi hương quen thuộc! <br>Diệp Huyên đi vào trong thành, hai bên đâu đâu cũng là đủ loại lái buôn, tràn ngập không khí thế tục. <br><br>Hắn nhìn hai bên đường, từng hình ảnh lại nảy lên trong đầu. <br><br>Diệp Liên! <br><br>Diệp Huyên nghĩ đến dl thì khóe môi khẽ cong, những năm tháng trước đây ngoài sự cơ cực ra, thực ra vẫn có niềm vui! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10449.jpg\" alt=\"chapter content\"></figure><br><br><br>"}