{"title":"Chương 10440 Hắn ta bỗng cảm thấy hơi chua xót khổ sở.  ","content":"<p> Mục Hình Chi nói: “Ông ta nói chỉ có ngươi mới không sợ nhân quả của chủ nhân bút Đại Đạo trả thù”. </p><p>Tần Quan cười nói: “Vậy tiền bối có biết trước kia Vô Biên Chủ từng muốn giết hắn không?” </p><p>Mục Hình Chi sửng sốt nói: “Ta không biết chuyện này… Dĩ nhiên ông ta chỉ bảo ta tìm Diệp công tử giúp đỡ, ngoài ra không nói thêm gì nữa”. </p><p>Tần Quan quay lại nhìn Diệp Huyên: “Chắc ông ta không nói dối”. </p><p>Diệp Huyên gật đầu: “Mục tiền bối, Vô Biên nói ta có thể cứu tiền bối nhưng ta không biết nên cứu tiền bối thế nào. Còn chủ nhân bút Đại Đạo, nói thật thì bây giờ giữa ta và người này chắc vẫn còn chút chênh lệch, ta đánh không lại ông ta”. </p><p>Mục Hình Chi cười nói: “Không cần tìm ông ta, chỉ cần Diệp công tử cởi bỏ cấm chế chủ nhân bút Đại Đạo để lại này là được”. </p><p>Diệp Huyên chỉ vào lá bùa trên người Mục Hình Chi: “Cái này?” </p><p>Mục Hình Chi gật đầu: “Đúng thế”. </p><p>Diệp Huyên im lặng không nói. </p><p>Mục Hình Chi nói: “Nếu Diệp công tử đồng ý giúp, cuộc đời sau này ta sẵn sàng ra sức vì Diệp công tử”. </p><p>Diệp Huyên cười nói: “Tiền bối, ta sẽ cố gắng”. </p><p>Nói rồi hắn đi đến trước mặt Mục Hình Chi, hắn nhìn lá bùa đó, sau đó lấy kiếm Thanh Huyên ra: “Nể mặt muội ta một chút đi, được chứ?” </p><p>Vẻ mặt Mục Hình Chi hơi kỳ lạ. </p><p>Sao nhìn Diệp công tử này có thể không đáng tin nhỉ? </p><p>Nhưng ngay lúc nào, lá bùa trên người hắn ta lại biến mất từng chút. </p><p>Thấy thế Mục Hình Chi hóa đá tại chỗ. </p><p>Như thế cũng được à? </p><p>Một câu là đã xong? </p><p>Đầu Mục Hình Chi ong ong! </p><p>Chỉ một câu nói, hắn ta đã được cởi trói. </p><p>Hắn ta bỗng cảm thấy hơi chua xót khổ sở. </p><p>Nhiều lúc thế giới này khốn nạn như thế, việc mà ngươi cố gắng làm mọi thứ nhưng không thể giải quyết nhưng có người chỉ cần một câu là có thể xong chuyện. </p><p>Diệp Huyên nhìn kiếm Thanh Huyên lắc đầu khẽ cười. </p><p>Chủ nhân bút Đại Đạo cũng sẵn sàng nể mặt Thanh Nhi. </p><p>Lúc này Mộc đại nhân bỗng nhìn Diệp Trần: “Ngươi là hậu duệ của Diệp Đế, ta không muốn làm khó ngươi, ngươi đi đi”. </p>"}