{"title":"Chương 10454: “Tộc trưởng Chương Liệt có ở đây chứ?”","content":" Diệp Vũ hơi gật đầu: “Hiểu rồi ạ!” <br>Diệp Huyên mỉm cười, sau đó nhìn về phía xa: “Chúng ta tới nơi rồi!” <br>Lý phủ! <br>Năm xưa lúc hắn và muội muội rời khỏi Thanh Thành, gia chủ của cả ba gia tộc lớn đều tới đưa tiễn và tặng lễ vật! <br>Hắn đã giúp đỡ Khương gia, tất nhiên cũng không thể quên hai nhà còn lại. <br>Advertisement <br><br>Diệp Huyên kéo Diệp Vũ đi tới cửa Lý phủ. Lúc này có một thị vệ cản hai người lại, Diệp Huyên cười nói: “Phiền ngươi thông báo một câu, cứ nói Diệp Huyên tới bái phỏng!” <br>Diệp Huyên! <br>Thị vệ nhìn Diệp Huyên một lát, thấy khí độ của hắn bất phàm thì không dám coi thường, lập tức nói: “Xin các hạ chờ chút!” <br><br>Advertisement<br>Sau đó liền quay lưng đi vào trong. <br>Một lát sau, có một thiếu niên đi ra, lúc nhìn thấy Diệp Huyên, phản ứng đầu tiên của y là ngẩn người, tiếp đó run run cất lời: “Viện trưởng Diệp?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Thiếu niên nghe thấy vậy liền hào hứng không thôi, y rất kích động: “Lý Liên xin chào viện trưởng Diệp!” <br>Diệp Huyên?! <br>Thị vệ kia đứng một bên lập tức “hóa đá”. <br>Không ngờ người trẻ tuổi này lại là viện trưởng Diệp Huyên của thư viện Quan Huyên! <br>Đây chính là nhân vật cỡ thần tiên còn gì! <br>Diệp Huyên mỉm cười: “Tộc trưởng Lý Ngọc đâu rồi?” <br>Lý Liên nghe thấy vậy, vẻ mặt lập tức ảm đạm hẳn: “Diệp công tử, mấy năm trước gia phụ đã về cõi tiên…” <br>Mấy năm trước?! <br>Diệp Huyên nghe thấy vậy liền nhíu mày. <br>Lý Liên vội vàng nói: “Diệp công tử, mau mau vào phủ đi đã!” <br>Diệp Huyên lại khẽ lắc đầu: “Thôi khỏi!” <br>Dứt lời, hắn mở bàn tay ra, một chiếc nhẫn không gian chầm chậm bay đến trước mặt Lý Liên: “Mong rằng nó có thể giúp được Lý gia phần nào!” <br>Lý Liên mở nhẫn không gian ra nhìn, lập tức sửng sốt, sau đó lại nhìn về phía Diệp Huyên và Diệp Vũ, nhưng lúc này Diệp Huyên đã dẫn theo Diệp Vũ khuất bóng tít đằng xa. <br>Ở chỗ cũ, Lý Liên đột nhiên quỳ xuống, kích động nói: “Đa tạ ơn đức của viện trưởng Diệp”. <br><br>… <br>Một lát sau, Diệp Huyên dẫn theo Diệp Vũ đi tới Chương phủ. <br>Lúc đến Chương phủ, bọn họ nhất thời sửng sốt. <br>Không ngờ Chương phủ của hiện tại lại cũ nát khó coi chẳng khác gì Diệp phủ. <br>Nhìn thấy vậy, Diệp Huyên bèn nhíu mày: “Đã có chuyện gì xảy ra?” <br>Dứt lời, hắn kéo Diệp Vũ đi tới cửa và gõ gõ. Một lát sau, có ông lão già yếu mở cửa ra, vừa nhìn thấy Diệp Huyên và Diệp Vũ, ông lão lập tức lộ vẻ cảnh giác: “Hai người… Hai người là…” <br>Diệp Huyên trầm giọng đáp: “Tộc trưởng Chương Liệt có ở đây chứ?” <br>Chương Liệt! <br><br>Giọng ông lão run run: “Các hạ là…?” <br><br>Diệp Huyên đáp: “Diệp Huyên!” <br><br>Diệp Huyên! <br><br>Ông lão sững sờ, sau đó kích động thốt lên: “Cậu chính là người năm xưa mà Diệp tộc…” <br><br>Diệp Huyên gật đầu. <br><br>"}