{"title":"Chương 10457: “Ta về rồi đây!”","content":" Mặc Vân Khởi hồ hởi hỏi: “Diệp thổ phỉ, sao tự dưng ngươi quay về thế?” <br>Diệp Huyên cười đáp: “Nhớ các ngươi đó! Nên quay lại thăm!” <br>Mặc Vân Khởi cười ha hả: “Còn khướt ta mới tin! Nào, vào thư viện thôi!” <br>Diệp Huyên gật đầu. <br>Advertisement <br>Mặc Vân Khởi dẫn Diệp Huyên vào nội viện, họ vừa bước vào liền nhìn thấy Bắc Trạch và Kỷ An Chi. Nhìn thấy Diệp Huyên, Bắc Trạch cười ha hả, sau đó đi tới ôm chặt lấy Diệp Huyên. <br>Kỷ An Chi liếc Diệp Huyên một cái, im lặng tiếp tục gặm đùi gà nhẫy mỡ trong tay. <br>Diệp Huyên nhìn về phía Kỷ An Chi, cười gọi: “An Chi!” <br>Advertisement<br><br>Kỷ An Chi gật nhẹ đầu. <br>Diệp Huyên nhìn Mặc Vân Khởi: “Ta giao nhóc này lại cho hai người đó!” <br>Mặc Vân Khởi nhìn sang Diệp Vũ, cười nói: “Nhóc đi theo ta!” <br>Diệp Vũ đột nhiên nhìn Diệp Huyên, hỏi: “Chúng ta còn gặp lại chứ?” <br>Diệp Huyên mỉm cười: “Chắc chắn!” <br>Nói rồi hắn mở bàn tay, một sợi kiếm ý từ bên trong bay ra rồi chui vào trong cơ thể Diệp Vũ. <br>Diệp Huyên ngồi xổm trước mặt Diệp Vũ, chân thành nói: “Nếu nhóc muốn chấn hưng Diệp tộc thì phải cố gắng vào, biết chưa?” <br>Diệp Vũ gật đầu: “Ta sẽ cố gắng.” <br>Diệp Huyên cười nói: “Ta tin nhóc!” <br>Diệp Vũ nhìn Diệp Huyên giây lát, sau đó quay người đi theo Mặc Vân Khởi và Bắc Trạch. <br>Nơi này chỉ còn này Diệp Huyên và Kỷ An Chi. <br>Diệp Huyên đi tới trước mặt Kỷ An Chi, giơ tay lau sạch chỗ mỡ dây ra khóe miệng nàng ta, cười nói: “Đi dạo một lát với ta nhé!” <br>Nói rồi, hắn liền kéo tay Kỷ An Chi. <br>Kỷ An Chi cũng không chống cự. <br>Diệp Huyên kéo Kỷ An Chi đi về phía sau núi. Dọc đường đi, hắn quay đầu nhìn nàng ta, cười hỏi: “Mấy năm qua cô vẫn ổn chứ?” <br><br>Kỷ An Chi gật đầu. <br>Diệp Huyên trầm giọng hỏi: “Có muốn đi cùng ta không?” <br>Kỷ An Chi im lặng một lúc lâu mới lắc đầu đáp: “Ta ở lại đây chờ ngươi!” <br>Diệp Huyên đột nhiên nói: “Nếu ta không về nữa thì sao?” <br>Kỷ An Chi nhìn Diệp Huyên: “Thì cứ chờ thôi!” <br>Diệp Huyên im lặng hồi lâu, mãi sau mới ôm Kỷ An Chi vào lòng. <br><br>Mặt trời ngả về phía Tây, cả hai cứ lặng lẽ ôm nhau như vậy. <br><br>Diệp Huyên chỉ quay lại gặp bạn bè chứ không công khai rộng rãi, sau khi gặp được nhóm Kỷ An Chi, hắn liền đi tới hoàng cung của Thác Bạt Ngạn. <br><br>Tất nhiên hắn không quên người phụ nữ đầu tiên trong cuộc đời này của mình. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10457.jpg\" alt=\"chapter content\"></figure><br><br><br>"}