{"title":"Chương 10450: Diệp Vũ cũng không quỳ!","content":" Cô gái mà trước đây mình vừa gặp đã thương! <br>An Quốc Sĩ! <br>Diệp Huyên nhớ đến An Lan Tú thì không khỏi nở nụ cười! <br>Hắn tiếp tục đi về phía trước, đi đi một hồi bỗng dưng dừng lại. Giờ phút này, Diệp Huyên đã đứng trước một tòa phủ đệ! <br>Advertisement <br><br>Diệp phủ! <br>Diệp phủ ngày nay, cánh cổng rách mướp, bức tường xung quanh mọc đầy cỏ dại, nhìn từ xa trông cực kỳ vắng lặng tiêu điều. <br>Diệp Huyên nhìn Diệp phủ trước mắt, ánh mắt lập tức toát ra đôi chút phức tạp. <br><br>Advertisement<br>Tuy rằng hắn đã không còn quan hệ gì với nơi này, nhưng dù sao cũng đã sống ở đây lâu như vậy. <br>Bấy giờ, cánh cổng của Diệp phủ bỗng nhiên mở ra. Sau đó, một ông lão già nua chậm rì rì đi ra! <br>Khi nhìn thấy Diệp Huyên thì sắc mặt ông ta lập tức có chút đề phòng, nhưng chẳng mấy chốc đã cau mày, dần dà, con ngươi ông ta chợt co rút lại rồi run rẩy nói: \"Cậu... cậu...\" <br>Diệp Huyên cười hỏi: \"Ta có thể đi vào ngồi một chút không?\" <br>Ông lão vội vàng nói: \"Được... được!\" <br>Ông ta nói xong, luống cuống mở cổng ra rồi run rẩy nói: \"Thiếu... thiếu gia...\" <br>Diệp Huyên mỉm cười rồi bước vào, vừa vào sân hắn đã phát hiện Diệp phủ từng huy hoàng nay đã rách nát không chịu nổi, bên trong còn tiêu điều hơn cả bên ngoài. <br>Ông nội! <br>Đúng lúc này, bỗng có một cô bé chạy tới, trông nó chỉ có bảy tám tuổi, tết bím tóc, trong tay còn cầm một thanh đoản kiếm! <br>Dù tuổi nhỏ, nhưng ánh mắt nó lại cực kỳ kiên định, trên mặt cũng lộ ra vẻ chín chắn. <br>Cô bé thấy Diệp Huyên thì hơi giật mình, rồi có chút đề phòng hỏi: \"Ông nội, hắn là?\" <br>Ông lão vội nói: \"Vũ Nhi, vị này là thiếu gia Diệp Huyên!\" <br>Diệp Huyên! <br>Diệp Vũ ngây người, kinh ngạc nói: \"Người là thiếu gia Diệp Huyên!\" <br><br>Diệp Huyên cười hỏi: \"Ngươi gọi là Diệp Vũ?\" <br>Diệp Vũ gật đầu: \"Đúng vậy!\" <br>Diệp Huyên ngẫm nghĩ rồi xoay người nhìn về phía ông lão hỏi: \"Giờ Diệp phủ còn lại bao nhiêu người?\" <br>Ông lão cười khổ đáp: \"Chỉ còn không đến mấy chục người!\" <br>Diệp Huyên cau mày: \"Ít như vậy?\" <br>Ông lão gật đầu: \"Hồi đó, sau khi thiếu gia rời khỏi Diệp tộc, chúng ta đã bị mấy thế lực khác chèn ép, dần dà, trong tộc vì ngày càng có nhiều đường phát triển tốt hơn đã chủ động rời đi. Giờ những người ở lại đều là một số người già yếu...\" <br><br>Ông ta nói xong chậm rãi quỳ xuống, run rẩy nói: \"Thiếu gia, mọi lỗi lầm đều là Diệp gia sai!\" <br><br>Diệp Huyên im lặng. <br><br>Ông lão tranh thủ kéo Diệp Vũ đến trước mặt Diệp Huyên, vội vàng nói: \"Vũ Nhi, quỳ xuống!\" <br><br>Diệp Vũ cũng không quỳ! <br><br>"}