{"title":"Chương 10452: Khương Niệm nhất thời do dự.","content":"Nghe vậy, Khương Niệm nhất thời mỉm cười, kích động nói: “Diệp công tử, không ngờ đời này còn được gặp lại cậu lần nữa”. <br>Thật ra lão vẫn luôn giám thị Diệp tộc. <br>Nhưng lão không hề chém tận giết tuyệt, dù sao Diệp Huyên cũng tới từ Diệp tộc, nếu tuyệt tình quá chỉ sợ sẽ khiến Diệp Huyên không vui, thế nên mấy năm gần đây, lão, Lý gia và Chương gia cũng chỉ giám thị Diệp tộc, không cho bọn họ ngóc đầu trở lại, chứ không hề chém tận giết tuyệt. <br>Advertisement <br><br>Lúc nhìn thấy Diệp Huyên dẫn Diệp Vũ đi, lão đã cảm thấy thật may mắn. <br>Advertisement<br>Vì rõ ràng Diệp Huyên cũng không có suy nghĩ tiêu diệt toàn bộ Diệp tộc. <br><br>Khương Niệm đột nhiên lắc đầu cười: “Bao nhiêu năm rồi mà Diệp công tử vẫn trẻ như vậy… còn ta, sắp sửa xuống lỗ tới nơi rồi!” <br>Diệp Huyên cười nói: “Những năm qua Khương thành chủ vẫn khỏe chứ?” <br>Khương Niệm gật đầu: “Cũng tàm tạm!” <br>Nói rồi, ông lão hơi do dự một lát, sau đó cung kính cúi người: “Diệp công tử, lão có một yêu cầu quá đáng!” <br>Diệp Huyên gật đầu: “Cứ nói đừng ngại!” <br>Khương Niệm vội quay đầu nhìn về phía người thanh niên vẫn cung kính đứng một bên: “Mau lại đây!” <br>Thanh niên kia vội vàng đi đến trước mặt Diệp Huyên. Khương Niệm nói: “Diệp công tử, đây là hậu bối của Khương gia ta, mong được công tử dìu dắt đôi điều”. <br>Diệp Huyên liếc nhìn người thanh niên, y cũng cung kính chào hỏi: “Tham kiến Diệp công tử!” <br>Diệp Huyên cười nói: “Theo ta được biết thì bất kỳ ai cũng có thể gia nhập thư viện Quan Huyên, thế sao cậu ta lại không tới thư viện Quan Huyên?” <br>Khương Niệm cười khổ: “Chắc hẳn Diệp công tử cũng không biết, hằng năm thư viện đều cạnh tranh vô cùng khốc liệt! Người bình thường muốn dự tuyển vào thư viện là chuyện cực kỳ khó”. <br>Diệp Huyên nhíu mày: “Sao cơ? Thư viện còn áp dụng quy tắc ngầm gì nữa à?” <br><br>Khương Niệm vội vàng lắc đầu: “Không phải vậy đâu, chỉ là quá trình tuyển người của thư viện mỗi năm đều quá nghiêm ngặt…” <br>Diệp Huyên nghe thấy vậy liền hiểu ngay. <br><br>Hậu bối nhà Khương Niệm rõ ràng không đủ tiêu chuẩn của thư viện, nên muốn hắn cho đi cửa sau đây mà! <br><br>Nghĩ tới đây, Diệp Huyên bèn cười bảo: “Khương thành chủ, ta cũng không tiện tự ý thay đổi quy củ của thư viện. Hay ông xem thế này được không? Mấy năm nay ta lang bạt bên ngoài cũng có thu được một vài phương pháp tu luyện, ta sẽ tặng nó cho Khương tộc các ông!” <br><br>Khương Niệm nhất thời do dự. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10452.jpg\" alt=\"chapter content\"></figure><br><br><br>"}