{"title":"Chương 10452 Vẫn nên chịu trận!  ","content":"<p> Mà lúc này, nhìn thấy cô gái váy trắng lại xem thường chủ nhân bút Đại Đạo, ông ta không cam tâm! </p><p>Cô gái váy trắng nhìn Mục Hình Chi: “Yếu cũng không sao cả, chỉ sợ một người không biết mình yếu đến thế nào, đó mới đúng là chuyện đáng buồn!” </p><p>Mục Hình Chi quát lên: “Nếu ngươi đã cảm thấy chủ nhân bút Đại Đạo yếu, vậy tại sao ngươi không đi khiêu chiến ông ta?” </p><p>Vẻ mặt cô gái váy trắng bình tĩnh: “Ngươi sẽ chủ động đi khiêu chiến với một con kiến sao?” </p><p>Chủ nhân bút Đại Đạo: “…” </p><p>Mục Hình Chi ngây người, còn muốn nói gì đó thì lúc này, chữ “Đạo” của Diệp Trần ở bên cạnh lập tức tỏa ra luồng sức mạnh kinh người, đánh về phía Mục Hình Chi. </p><p>Ầm ầm! </p><p>Mục Hình Chi bị tiêu diệt hoàn toàn! </p><p>Chủ nhân bút Đại Đạo ra tay rồi! </p><p>Lúc này, trong cấm địa Thần Hoang, rất nhiều người bị giam cầm đều bắt đầu run rẩy! </p><p>Bọn họ cảm nhận được hơi thở của chủ nhân bút Đại Đạo rồi! </p><p>Thanh Nhi nhìn Diệp Trần bên cạnh, nheo hai mắt, rõ ràng, đối với chuyện chủ nhân bút Đại Đạo đột nhiên ra tay, nàng không vui chút nào! </p><p>Lúc này, Diệp Huyên bỗng nói: “Bỏ đi! Diệp Trần huynh cũng là người mình!” </p><p>Lúc này Thanh Nhi mới dời tầm mắt! </p><p>Thấy vậy, Diệp Trần thở phào một hơi, khoảnh khắc vừa rồi, y cảm giác như bản thân sắp chết rồi! </p><p>Sau khi Mục Hình Chi bị giết chết, Tần Quan vội cầm lấy nhẫn chứa đồ của đối phương! </p><p>Lúc này, Thanh Nhi nhìn ông lão từ Vị Lai Vực bên cạnh, vẻ mặt ông lão lập tức thay đổi, vội vàng kính cẩn nói: “Tiền bối!” </p><p>Lúc này, thân thể ông ta cũng đang run lẩy bẩy. </p><p>Thực lực Mục Hình Chi kia rất đáng sợ, thế nhưng, đối phương lại không có sức chống trả ở trước mặt cô gái này, đồng nghĩa, đến ông ta cũng không có sức phản kháng! </p><p>Vẫn nên chịu trận! </p><p>Thanh Nhi nhìn ông lão: “Vô dụng!” </p><p>Ngay khi dứt lời, một thanh kiếm đã xuyên qua trán ông lão! </p><p>Ầm! </p><p>Ông lão lập tức bị ghim chặt tại chỗ! </p><p><br>Tại Vị Lai Vực, cấm địa. </p>"}