{"title":"Chương 10455: Đây cũng chẳng phải chuyện quá tốt!","content":"Ông lão vội vàng mở rộng cửa, kích động nói: “Diệp thiếu gia… Mời cậu vào trong!” <br>Diệp Huyên dẫn Diệp Vũ đi vào, đám người vây xung quanh họ lúc này cũng hệt như ở Diệp tộc, toàn người già yếu bệnh tật. <br>Bỗng một thiếu niên đi tới trước mặt Diệp Huyên, giọng run run: “Viện trưởng Diệp!” <br>Diệp Huyên trầm giọng hỏi: “Gia chủ Chương Liệt không còn sống nữa à?” <br>Advertisement <br>Thiếu niên vội vàng gật đầu: “Mấy năm trước gia phụ đã bị kẻ khác giết hại…” <br>Diệp Huyên nói: “Ai giết?” <br>Thiếu niên đáp: “Bắc tông!” <br> Advertisement<br>Diệp Huyên trầm mặc. <br>Hắn chưa từng nghe về thế lực này. <br>Diệp Huyên nhìn một vòng, sau đó mở bàn tay ra, một chiếc nhẫn không gian chầm chậm bay tới trước mặt thiếu niên: “Năm xưa tộc trưởng Chương Liệt và ta từng kết chút thiện duyên, mong rằng món đồ này có thể giúp Chương gia…” <br>Thiếu niên đột nhiên quỳ xuống khóc rống: “Viện trưởng Diệp, mấy năm qua Bắc tông không ngừng trả thù Chương gia chúng tôi, mong viện trưởng Diệp ra tay cứu giúp…” <br>Diệp Huyên khẽ gật đầu: “Yên tâm, từ hôm nay trở đi, Bắc tông sẽ không dám tới gây phiền phức cho các người nữa!” <br>Dứt lời, hắn đưa theo Diệp Vũ quay gót rời đi. <br>Nhóm của thiếu niên đứng tại chỗ vội vàng dập đầu. <br>Sau khi rời khỏi Chương phủ, Diệp Huyên khẽ thở dài, ánh mắt vô cùng phức tạp. <br>Diệp Vũ ngẩng đầu nhìn Diệp Huyên: “Huynh muốn tiêu diệt Bắc tông à?” <br>Diệp Huyên lắc đầu. <br>Diệp Vũ chớp mắt: “Sao lại không?” <br>Diệp Huyên mỉm cười: “Bởi vì ta không chắc đây là lỗi của Bắc tông hay Chương gia, trong thế tục mà nảy sinh phân tranh là chuyện rất đỗi bình thường, nếu ta chưa hỏi rõ nguyên do mà đã diệt cả tộc người ta thì sẽ không công bằng với rất nhiều người”. <br>Diệp Vũ nhìn thẳng vào Diệp Huyên: “Chẳng phải người ta hay bảo kẻ mạnh có quyền làm theo ý thích đó sao?” <br>Diệp Huyên mỉm cười: “Nếu nhóc trở thành cường giả đứng đầu, vậy nhóc sẽ làm gì?” <br>Diệp Vũ im lặng một lát mới đáp: “Ta không biết!” <br><br>Nói rồi, cô bé nhìn về phía Diệp Huyên: “Huynh nói sao thì ta sẽ làm y vậy”. <br>Diệp Huyên xoa đầu Diệp Vũ, sau đó bảo: “Đừng nịnh nọt ta!” <br>Diệp Vũ khẽ lắc đầu; “Không nịnh huynh thì ta mạnh lên kiểu gì?” <br>Diệp Huyên: “…” <br>…<br>Nghe Diệp Vũ nói vậy, Diệp Huyên không khỏi liếc nhìn cô bé. <br><br>Suy nghĩ của cô bé này cũng quá trưởng thành rồi đó. <br><br>Đây cũng chẳng phải chuyện quá tốt! <br><br>Song hắn lại không nói thêm gì. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10455.jpg\" alt=\"chapter content\"></figure><br><br><br>"}