{"title":"Chương 10459: “Xem ra pháp giới cũng đã nát tới tận xương tủy rồi!”","content":" Diệp Huyên ngẫm nghĩ một lát rồi nói: “Mục đích của các vị đều là tu luyện, ta hiểu rõ chuyện này, thế nên sẽ cố gắng dốc hết sức giúp đỡ các vị nâng cao bản thân hơn!” <br>Đám người trong điện nghe xong đều khó kìm được hào hứng. <br>Mục đích của bọn họ tất nhiên chính là muốn mạnh hơn nữa! <br>Nào có ai bằng lòng ở mãi Vô Đạo Cảnh cơ chứ?! <br>Advertisement <br><br>Diệp Huyên đột nhiên nói: “Hàn tộc có động tĩnh gì?” <br>Lúc này Thiên Trần đi ra, trầm giọng đáp: “Bọn ta nhận được tin tức Hàn tộc phái một trưởng lão tới vùng đất Hỗn Loạn, nhưng sau đó đối phương rời đi rồi!” <br>Advertisement<br><br>Diệp Huyên khẽ gật đầu: “Nếu đã đi rồi thì tạm thời không cần để ý tới kẻ đó nữa!” <br>Dứt lời, hắn đứng dậy: “Chuyện của thư viện cảm phiền các vị rồi!” <br>Thiên Trần vội nói: “Diệp thiếu gia yên tâm, chuyện của thư viện cũng là chuyện của bọn ta, bọn ta sẽ dốc sức đảm đương ổn thỏa!” <br>Diệp Huyên cười nói: “Được!” <br>Nửa canh giờ sau, cuộc họp kết thúc. <br>Trong điện, Diệp Huyên đột nhiên nhíu mày, sau đó nhoáng cái biến mất, chỉ chốc lát sau đã xuất hiện tại một vùng tinh không nào đó. <br>Phía trước hắn không xa là một lão già mặc áo đen đang đứng. <br>Lão già áo đen nhìn Diệp Huyên, không nói câu nào. <br>Diệp Huyên cười cười cất lời: “Pháp giới ư?” <br>Vẻ mặt lão ta lạnh tanh: “Ngươi phá vỡ quy tắc!” <br>Diệp Huyên cười nói: “Ông tới để nói chuyện tử tế với ta hay đang tới tính sổ đấy?” <br>Lão già áo đen lắc đầu: “Giữa chúng ta chẳng có chuyện gì để nói cả! Diệp công tử, chúng ta biết ngươi và bút Đại Đạo quen nhau, cũng có chút quan hệ với chủ nhân, nhưng điều này không đồng nghĩa rằng ngươi có thể tùy ý làm loạn! Bây giờ chúng ta yêu cầu ngươi trả lại pháp ấn, đồng thời xin lỗi pháp giới ta, nếu không ngươi sẽ phải trả giá đắt!” <br>Trả giá đắt?! <br>Diệp Huyên toan nói gì đó thì bút Đại Đạo đã lên tiếng trước: “Đắt cỡ nào?” <br><br>Lão già áo đen nhìn sang bút Đại Đạo: “Bút Đại Đạo, ngươi cấu kết với người ngoài sát hại pháp tắc, có biết ngươi đã phạm phải tội lớn khó dung tha không hả?!” <br>Bút Đại Đạo cười lành: “Tội lớn khó dung tha? Lão già, lão đừng dọa ta chứ! Lão cũng biết pháp tắc và các thế lực ở đây cấu kết với nhau để kiếm thêm lợi ích, như vậy là đã làm trái với ý của chủ nhân, lão…” <br>Lão già áo đen phất tay áo: “Cho dù nó sai thì cũng có pháp giới quản lý, vì sao các ngươi lại giết nó? Dựa vào cái gì?” <br>Nghe thấy vậy, Diệp Huyên khẽ nhíu mày. <br><br>Bút Đại Đạo cười ha hả: “Xem ra pháp giới cũng đã nát tới tận xương tủy rồi!” <br><br>Lão già áo đen nhìn chằm chằm bút Đại Đạo: “Ngươi tưởng mình vẫn là bút Đại Đạo trước kia ư? Chúng ta nể tình đôi chút mà ngươi lại tự đề cao bản thân như thế, hừ!” <br><br>Nói rồi, lão ta lại nhìn sang Diệp Huyên, khinh thường nói: “Còn ngươi nữa, ngươi tưởng mình có chỗ dựa thì là vô địch chắc? Hão huyền!” <br><br>…<br>Ông lão nhìn chằm chằm Diệp Huyên, không hề che giấu sát ý trong mắt, trong mắt không hề che giấu sát ý, trên người ông ta dần dần tràn ra một luồng khí thế kinh khủng! <br><br>"}