{"title":"Chương 10456 Không hứng thú!  ","content":"<p> Thanh Nhi nói: “Lúc nãy huynh nói Diệp Trần gì đó, hắn không phải người Thiên Mệnh, trước mắt đến hiện tại, chỉ có ba người Thiên Mệnh thật sự, thứ nhất là phụ thân huynh, thứ hai là Vô Biên Chủ, thứ ba là huynh! Đương nhiên, Vô Biên Chủ chỉ có thể xem là một nửa người Thiên Mệnh, bởi vì ông ta nửa đường đã bị vứt bỏ rồi!” </p><p>Vô Biên Chủ: “…” </p><p>Thanh Nhi nói tiếp: “Hiện tại y đang trải đường cho người Thiên Mệnh tiếp theo, thế nhưng, bây giờ y vẫn không dám động đến huynh.” </p><p>Diệp Huyên không hiểu: “Tại sao?” </p><p>Thanh Nhi nhìn Diệp Huyên: “Có ta ở đây, sao y dám động đến huynh?” </p><p>Diệp Huyên: “…” </p><p>Thanh Nhi nói: “Nếu cần, thì huynh có thể cách xa Tần Quan một chút!” </p><p>Diệp Huyên ngây người: “Tại sao?” </p><p>Thanh Nhi im lặng. </p><p>Diệp Huyên cười nói: “Thanh Nhi, có gì muốn nói muội cứ nói với ta đi!” </p><p>Thanh Nhi nói: “Người Thiên Mệnh tiếp theo, có liên quan đến nàng ta rất nhiều!” </p><p>Nói rồi, nàng nhìn Diệp Huyên: “Ta vốn đã muốn giết nàng ta rồi!” </p><p>Lúc này, Tần Quan đúng lúc lại đến nơi, khi nghe thấy lời này, vẻ mặt nàng ta lập tức cứng đờ. </p><p>Thanh Nhi nhìn Tần Quan vừa mới xuất hiện: “Đùa đó!” </p><p>Tần Quan: “…” </p><p>Diệp Huyên nghe mà cũng sợ hãi! </p><p>Sao Thanh Nhi lại có suy nghĩ như vậy? </p><p>Thế nhưng, lúc này có Tần Quan ở bên cạnh, hắn cũng không nói gì nhiều được! </p><p>Thanh Nhi nói: “Lát nữa dẫn huynh đến một nơi!” </p><p>Diệp Huyên có chút hiếu kỳ: “Nơi nào?” </p><p>Thanh Nhi nói: “Thế giới mới!” </p><p>Thế giới mới! </p><p>Diệp Huyên nhíu mày, quay đầu nhìn Tần Quan, Tần Quan lắc đầu, cũng chưa từng nghe đến. </p><p>Trong lúc hai huynh muội nói chuyện thì đã đến trước một đàn tế! </p><p>Nhìn thấy đàn tế này, Diệp Huyên lập tức nhớ đến lời của Cổ Tang lúc trước. </p><p>Nam Thanh! </p><p>Nơi này có lẽ chính là địa bàn của cao thủ đệ nhất thời cổ đại, Nam Thanh! </p><p>Diệp Huyên do dự chốc lát sau đó kéo Thanh Nhi đi sang bên cạnh! </p>"}