{"title":"Chương 10456: “Trả lời ta đi đã!”","content":"Diệp Huyên đột nhiên vung tay áo lên, một thánh kiếm phóng thẳng lên trời, chân trời lập tức bị phá ra thành một lỗ hổng cực lớn. <br>Sắc mặt ông lão lập tức tái mét, ông ta kinh hãi thốt: “Cậu…” <br>Diệp Huyên cười nhắc lại: “Ta muốn gặp tông chủ của các ông!” <br>Ông lão vội nói luôn: “Xin chờ chút!” <br>Sau đó quay lưng đi vào trong. <br>Advertisement <br><br>Chỉ lát sau, một người đàn ông trung niên đã xuất hiện trước mặt Diệp Huyên. <br>Đó chính là tông chủ Bắc tông. <br>Tông chủ Bắc tông vội vàng ôm quyền chào hỏi: “Các hạ là…?” <br><br>Advertisement<br>Diệp Huyên cười đáp: “Ân oán giữa Bắc tông và Chương gia có thể kết thúc được rồi chứ?” <br>Chương gia! <br>Vừa nghe thấy cái tên này, sắc mặt của tông chủ Bắc tông biến đổi, ông ta thoáng do dự rồi hỏi: “Các hạ là…?” <br>Diệp Huyên nhìn tông chủ Bắc tông: “Trả lời ta đi đã!” <br>Tông chủ Bắc tông vội đáp: “Tất nhiên là được!” <br>Diệp Huyên khẽ gật đầu, sau đó kéo Diệp Vũ rời đi. <br>Lúc này, tông chủ Bắc tông đột nhiên hỏi: “Các hạ có phải là Diệp công tử không?” <br>Diệp Huyên dừng bước, quay lại nhìn về phía tông chủ Bắc tông: “Ông biết ta sao?” <br>Tông chủ Bắc tông cung kính đáp: “Trong thư viện Quan Huyên có tượng của công tử!” <br>Diệp Huyên cười nói: “Ra vậy!” <br>Sau đó, bóng dáng của hắn và Diệp Vũ biến mất ở cuối chân trời. <br>Tông chủ Bắc tông vẫn đứng nguyên chỗ cũ, trên mặt túa đầy mồ hôi lạnh. <br>Diệp Huyên! <br>Người này chẳng khác nào thần linh tại Thanh Thương giới vậy. <br>Ông ta không ngờ mình lại có thể gặp được Diệp Huyên. <br>Tông chủ Bắc tông nhìn chân trời đằng xa, lẩm bẩm: “Kiếm tu đứng đầu Thanh Thương giới…” <br><br>… <br>Diệp Huyên đưa Diệp Vũ tới thư viện Quan Huyên, cũng giống những ngày khác, hôm nay thư viện Quan Huyên vô cùng náo nhiệt. <br>Ngày nào cũng có người tới thư viện Quan Huyên nói rằng muốn gia nhập. <br>Có thể nói rằng muốn vào được thư viện chẳng khác nào cá chép vượt vũ môn, thay đổi cả cuộc đời! <br>Nền văn minh võ đạo ban đầu của Thanh Châu vốn dĩ rất lạc hậu, nhưng sau khi thư viện Quan Huyên xuất hiện đã nâng tầm nền văn minh võ đạo tại nơi này lên một tầm cao mới. <br>Hơn nữa, muốn ra khỏi Thanh Thương giới, tìm đến những vũ trụ rộng lớn hơn, cách nhanh nhất chính là vào được thư viện Quan Huyên. <br>Bởi vì hiện giờ thư viện Quan Huyên đã có mặt ở khắp các vũ trụ rồi. <br>Mà hằng năm, chi nhánh thư viện Quan Huyên ở khắp mọi nơi sẽ tổ chức tỉ thí văn võ. <br><br>Lúc Diệp Huyên đưa Diệp Vũ đi tới cửa thư viện Quan Huyên, bỗng có một người đàn ông xuất hiện trước mặt họ. <br><br>Đó chính là Mặc Vân Khởi! <br><br>Hiện giờ Mặc Vân Khởi đã chín chắn hơn trước rất nhiều. <br><br>Diệp Huyên cười gọi: “Lão Mặc!” <br><br>"}