{"title":"Chương 10458: “Cũng quen quen rồi!”","content":"Phải công nhận, quay về Thanh Châu mới khiến hắn có cảm giác có nhà! <br>Vì nơi này có người hắn yêu, có bạn bè của hắn. <br>Diệp Huyên và Thác Bạt Ngạt ngồi ở cửa địa điện, hiện giờ đương lúc nửa đêm, một vầng trăng treo giữa trời sao. <br>Thác Bạt Ngạn đang nằm trong lòng Diệp Huyên. <br>Advertisement <br><br>Thác Bạt Ngạn đột nhiên nói: “Ta muốn sinh con cho chàng!” <br>Diệp Huyên thoáng ngẩn ra, sau đó lắc đầu cười khổ. <br>Thác Bạt Ngạn nhìn Diệp Huyên: “Lần nào chúng ta cũng không sử dụng biện pháp… Tại sao ta lại không ‘trúng thưởng’ bao giờ nhỉ?” <br> Advertisement<br>Diệp Huyên trầm giọng nói: “Có lẽ là vì huyết mạch của ta, cũng có thể do nguyên nhân khác…” <br>Thác Bạt Ngạc nhíu mày: “Nguyên nhân khác?” <br>Diệp Huyên khẽ gật đầu: “Phức tạp lắm, nàng yên tâm, ta sẽ giải quyết hết!” <br>Thác Bạt Ngạn gật đầu: “Vâng!” <br>Diệp Huyên nhìn mỹ nhân Thác Bạt Ngạn đang ôm trong lòng, mỉm cười: “Biết đâu thử thêm vài lần nữa lại có thì sao!” <br>Thác Bạt Ngạn nghe thấy vậy liền đỏ bừng hai má. <br>Diệp Huyên cất tiếng cười sang sảng, ôm lấy Thác Bạt Ngạn rồi biến mất. <br>N “ngày” sau. <br>Diệp Huyên rời khỏi hoàng cung, quay về vùng đất Hỗn Loạn. <br>Hiện giờ thư viện Quan Huyên tại vùng đất Hỗn Loạn đã có quy mô đơn giản. <br>Bởi vì sau khi thư viện Quan Huyên trở thành thế lực đứng đầu vùng đất Hỗn Loạn, nơi mà rất nhiều người có thể gia nhập chỉ có mình thư viện Quan Huyên, trong tình cảnh ấy, thư viện lại càng ngày càng có nhiều người muốn tới tham gia. <br>Trong một đại điện nào đó. <br>Diệp Huyên ngồi ở vị trí chủ trì, trước mặt hắn là 11 bá chủ viễn cổ, đứng đầu bọn họ chính là Thiên Trần. Tất cả mọi người đều biết Diệp Huyên đã giao pháp ấn cho Thiên Trần, hay nói cách khác, Thiên Trần chính là pháp tắc tại vùng đất Hỗn Loạn này. <br>Tất nhiên Diệp Huyên mới là lão đại thực sự! <br>Diệp Huyên lướt nhìn một vòng những người đang ngồi, sau đó nói: “Các ngươi đều phải tuân thủ quy tắc của thư viện, rõ cả chưa?” <br><br>Đám người lập tức gật đầu. <br>Bọn họ vừa kính vừa sợ Diệp Huyên. <br>Diệp Huyên nhìn về phía Phi Ngư, cười hỏi: “Sau khi tới thư viện Quan Huyên, Phi Ngư đạo sư đã quen chưa?” <br>Phi Ngư vội đáp: “Cũng quen quen rồi!” <br>Diệp Huyên khẽ gật đầu: “Thư viện vừa mới xây dựng còn cần rất nhiều nhân tài, ta mong ngươi sẽ giúp ta chiêu mộ hiền tài”. <br><br>Phi Ngư cười đáp: “Ngươi muốn ‘cướp người’ của học viện Ngân Hà à?” <br><br>Diệp Huyên lắc đầu: “Trong học viện Ngân Hà, ta chỉ cần mỗi mình đạo sư, người khác đều không quan trọng!” <br><br>Phi Ngư nghe xong liền chớp mắt: “Thật ư?” <br><br>Diệp Huyên gật đầu: “Tất nhiên rồi!” <br><br>Phi Ngư che miệng cười khẽ: “Ta vui lắm!” <br><br>"}