{"title":"Chương 10466 Thật sự là làm khó ông ta rồi!  ","content":"<p> Cảnh giới cao nhất của vũ trụ thứ nguyên là Thứ Nguyên Cảnh tầng mười, mà trên Thứ Nguyên Cảnh tầng mười là Đạo Cảnh. </p><p>Đạo Cảnh này là đạo của chủ nhân bút Đại Đạo! </p><p>Đến được tầng này mới tính là thật sự chạm đến đạo của chủ nhân bút Đại Đạo, cũng chính là thời điểm này, rất nhiều cường giả đỉnh cấp mới thật sự cảm nhận được những quy tắc mà chủ nhân bút Đại Đạo lập ra! Mà cũng là đến lúc đó, rất nhiều người mới bắt đầu có ý tưởng nghịch thiên! </p><p>Bởi vì lúc đó, bọn họ mới thật sự phát hiện, bọn họ tu hành cả đời, đều ở trong quy tắc do bút Đại Đạo lập ra! </p><p>Mà Đạo Cảnh cũng chia thành nội đạo, ngoại đạo và thần đạo. </p><p>Nội đạo là tự thân, ngoại đạo là vũ trụ, thần đạo là hai thứ hợp nhất. </p><p>Đám người bị nhốt như Mục Hình Chi và Cổ Tang kia, chính là ngoại đạo! </p><p>Mà Nam Thanh đã dần dần tiếp cận đến thần đạo, bởi vì hồi đó khi Nam Thanh ra tay, gần như đã tu luyện cả vũ trụ thành một phần của bản thân. </p><p>Đương nhiên, hắn cũng vô cách nào biết được thực lực của Nam Thanh rốt cuộc mạnh đến mức nào, bởi vì Nam Thanh đã bị Thanh Nhi giết trong nháy mắt rồi! </p><p>Mà phía trên Đạo Cảnh còn có ba cảnh giới! </p><p>Ba cảnh giới này phân biệt là: Quá Khứ Đạo, Hiện Tại Đạo, Tương Lai Đạo. </p><p>Quá Khứ Đạo là hiểu rõ quá khứ, sau đó chặt đứt quá khứ, mà Hiện Tại Đạo lại là hiểu rõ hết thảy đại đạo hiện tại, sau đó chặt đứt hiện tại, Tương Lai Đạo cũng như vậy, hiểu rõ hết thảy đại đạo tương lai, sau đó chặt đứt Tương Lai Chi Đạo! </p><p>Nhìn thấy mô tả của ba cảnh giới này, Diệp Huyên trầm lặng! </p><p>Hắn chỉ thấy quá ba người, có thể chặt đứt kiếp trước kiếp này và tương lai! </p><p>Đó là Thanh Nhi, đại ca và cả cha! </p><p>Mà theo hắn biết, trong những năm tuổi trẻ, ba người bọn họ cũng đã làm được rồi! </p><p>Nói cách khác, từ trước đây rất lâu rất lâu, thực lực của bọn họ đã vượt xa mấy cảnh giới hắn tiếp xúc bây giờ! Mà hiện tại, ba người bọn họ... </p><p>Trong lòng Diệp Huyên đột nhiên dâng lên một cảm giác vô lực! </p><p>Vượt qua ba người Thanh Nhi? </p><p>Điều này thật sự có một chút khó khăn! </p><p><br>Một lát sau, Diệp Huyên thu hồi quyển sách cổ trong tay, hiện tại hắn đã có sự hiểu biết chi tiết về cảnh giới tương lai. </p>"}