{"title":"Chương 10461: “Ta đi theo cậu, cậu có lấy được lợi ích gì không?”","content":" Nói xong, hắn chợt chém ra một kiếm! <br>Vèo! <br>Trong nháy mắt bóng mờ kia bị kiếm quang chém nát! <br>Advertisement <br><br>Diệp Huyên thu kiếm, sắc mặt lạnh lẽo! <br>Bút Đại Đạo trầm giọng nói: “Xem ra, chúng ta không cách nào làm lành với Pháp giới rồi!’ <br>Advertisement<br> <br>Diệp Huyên bình tĩnh nói: “Tiểu Bút, chủ nhân huynh cứ mặc kệ những pháp tắc này sao?” <br>Bút Đại Đạo khẽ thở dài một hơi! <br>Diệp Huyên nhíu mày: “Huynh thở dài cái gì?” <br>Bút Đại Đạo trầm giọng nói: “Không phải mặc kệ, mà là nhiều khi y cũng không quản được! Tương tự pháp tắc và Thiên Đạo thì còn có đạo tắc, thật sự rất nhiều rất nhiều, chủ nhân không thể nào lo cho tất cả mọi nơi! <br>Diệp Huyên im lặng. <br>Bút Đại Đạo nói tiếp: “Giống như trong thế tục, mỗi một thôn đều sẽ xuất hiện tham quan, cậu cảm thấy hoàng đế có thể biết hết không?” <br>Diệp Huyên khẽ lắc đầu: “Những pháp tắc này tượng trưng cho trật tự, nếu chúng nó xảy ra vấn đề, vậy cũng không phải là vấn đề nhỏ!” <br>Bút Đại Đạo nói: “Đúng vậy!” <br>Diệp Huyên nói: “Huynh có thể trực tiếp liên hệ với chủ nhân huynh không?” <br>Bút Đại Đạo lập tức nói: “Không thể!” <br>Diệp Huyên trầm giọng nói: “Chẳng lẽ huynh thật sự là tự trốn ra ngoài?” <br>Bút Đại Đạo vội vàng nói: “Sao có thể? Sở dĩ ta không cách nào liên hệ với chủ nhân là bởi vì chủ nhân đã rời khỏi hệ Ngân Hà rồi! Về phần đi nơi nào, ta cũng không biết!” <br><br>Diệp Huyên nói: “Có phải bởi vì chủ nhân huynh rời đi rồi, cho nên huynh mới trốn ra được?” <br>Bút Đại Đạo im lặng một lát rồi nói: “Không phải!” <br>Diệp Huyên khẽ thở dài: “Tiểu Bút, chúng ta có thể thẳng thắn với nhau hay không!\" <br><br>Tiểu Bút trầm giọng nói: “Ta đi theo cậu, cậu có lấy được lợi ích gì không?” <br><br>Diệp Huyên gật đầu: “Có!\" <br><br>Bút Đại Đạo còn muốn nói điều gì, Diệp Huyên đã nói: “Tiểu Bút, cũng không phải ta khăng khăng muốn theo đuổi chân tướng gì, chỉ là, ta cũng muốn biết để chuẩn bị tâm lý! Nếu ta thật sự không phải người mà chủ nhân huynh chọn trúng, vậy ta phải chuẩn bị tâm lý đối địch với chủ nhân huynh!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10461.jpg\" alt=\"chapter content\"></figure><br><br><br>"}