{"title":"Chương 10469: Hai người còn lại cũng vội gật đầu!","content":"Lực lượng của đối phương rất khủng bố, cho dù là một người tu luyện ra đạo thể như hắn, cũng có chút không chịu nổi lực lượng của đối phương! <br>Nhưng giờ phút này, hắn không còn đường lui! <br>Diệp Huyên mở lòng bàn tay ra, kiếm Thanh Huyên xuất hiện trong tay hắn, ngay sau đó, hắn xông về phía trước, chém một kiếm xuống! <br>Hoán đổi kiếm! <br>Ầm! <br>Advertisement <br><br>Một mảnh kiếm quang vỡ tan, Diệp Huyên lại một lần nữa cả người và kiếm bị đánh bay ra ngoài! <br>Mà lúc này, con yêu thú kia đột nhiên đạp mạnh một chân xuống đất. <br>Ầm! <br> Advertisement<br>Mặt đất lập tức sụp đổ, một lực lượng khủng bố phóng lên từ dưới lòng đất, đánh thẳng về phía Diệp Huyên! <br>Diệp Huyên híp mắt lại, người hắn run lên, trực tiếp phóng lên cao, ngay sau đó, Diệp Huyên đột nhiên hóa thành kiếm quang chém về phía con yêu thú kia! <br>Yêu thú ngẩng đầu nhìn Diệp Huyên, trong mắt đầy vẻ khinh thường, vậy mà không hề trốn tránh! <br>Kiếm chém xuống! <br>Ầm! <br>Một mảnh kiếm quang vỡ tan, con yêu thú kia lập tức bị đẩy lui cả trăm trượng! <br>Mà khi nó dừng lại, đầu nó đã bị nứt ra một lỗ, máu tươi chảy ra! <br>Xa xa ba người đám Tiết Thanh nhìn thấy cảnh này, sắc mặt lập tức thay đổi rõ rệt! <br>Triệu Mộ sắc mặt vô cùng khó coi: “Hắn là Thiên Đạo Cảnh!” <br>Thiên Đạo Cảnh! <br>Nghe vậy, sắc mặt của Tiết Thanh và Lý Phong cũng trở nên rất khó coi! <br>Bọn họ vốn cho rằng Diệp Huyên chỉ là Vô Đạo Cảnh, nhưng bọn họ thật không ngờ, Diệp Huyên thế nhưng lại là Thiên Đạo Cảnh! <br>Thiên Đạo Cảnh! <br>Đây không phải người bọn họ có thể trêu chọc! <br>Lúc này, Triệu Mộ đột nhiên gằn giọng nói: “Hắn tuyệt đối không phải đối thủ của yêu thú kia!” <br>Hai người còn lại cũng vội gật đầu! <br>Xa xa, sau khi bị một kiếm của Diệp Huyên chém bị thương, con kia yêu thú kia trở nên nóng nảy, nó đột nhiên ngửa đầu hét lên một tiếng giận dữ, ngay sau đó, nó thả người nhảy, lao đầu về phía Diệp Huyên! <br><br>Diệp Huyên nhìn thấy yêu thú lao đến, híp mắt lại, Huyết Mạch Chi Lực trong cơ thể lập tức được kích hoạt, ngay sau đó, hắn chém mạnh một kiếm xuống! <br>Xuy! <br>Không gian nơi kiếm đi qua lập tức bị đập tan, xé rách! <br>Một người một thú, một lần nữa cứng rắn đối đầu! <br>Ầm vang! <br>Kiếm chém xuống, một mảnh kiếm quang đột nhiên bùng nổ từ trên đầu của yêu thú kia! <br>Bịch! <br><br>Trong nháy mắt, con yêu thú kia bị đánh bay xa gần nghìn trượng, nhưng Diệp Huyên cũng lùi đến mấy nghìn trượng! <br><br>Mà khi yêu thú dừng lại, vô số kiếm Nhân Gian chém tới! <br><br>Ầm ầm ầm! <br><br>Trong nháy mắt, từng tiếng nổ lớn không ngừng vang vọng! <br><br>Xa xa, khoé miệng Diệp Huyên từ từ tràn ra một vệt máu tươi! <br><br>"}