{"title":"Chương 10466: “Bất ngờ chuyện gì?”","content":" Phải báo lên! Chuyện bản thân không thể xử lý thì cứ báp lên, sau khi báo xong, xử lý thế nào thì là chuyện của bên trên! <br>Dù sao gã ta cũng chỉ là một Pháp Tắc, lấy chút tiền lương, không cần thiết phải liều mạng! <br>... <br>Advertisement <br>Sau khi Diệp Huyên đi vào Hư Vô Chi Địa, hắn phát hiện, toàn bộ Hư Vô Chi Địa tràn ngập sức mạnh thần bí, sức mạnh thần bí này rất kỳ lạ, khiến hắn rất khó chịu! <br>Diệp Huyên bỗng nói: “Tiểu Bút, ngươi nói về Hư Vô Chi Địa này xem!” <br>Bút Đại Đạo trầm giọng nói: “Hư Vô Chi Địa này, là một nơi rất đặc biệt, năm đó chủ nhân đã từng đến nơi này, nhưng về sau sau khi người rời đi, thì cũng không quay lại nơi này nữa!” <br>Advertisement<br><br>Diệp Huyên không hiểu: “Tại sao?” <br>Bút Đại Đạo thấp giọng thở dài: “Một chuyện rất phức tạp! Còn nữa, ngươi ở nơi này, tuyệt đối phải cẩn thận, ngươi phải hiểu một chuyện, ngươi bây giờ, tuyệt đối không phải vô địch!” <br>Diệp Huyên nhíu mày: “Là sao?” <br>Bút Đại Đạo im lặng một lúc rồi nói: “Nếu có người giống như Vô Biên Chủ, sẵn sàng rước họa vào thân, giết chết ngươi trước khi muội muội ngươi xuất hiện, ngươi cảm thấy sẽ thế nào?” <br>Diệp Huyên im lặng. <br>Bút Đại Đạo nói tiếp: “Nói chung, ngươi vẫn nên cẩn thận chút!” <br>Diệp Huyên gật đầu: “Ta hiểu!” <br>Nói rồi, hắn nhìn về phía xa, cách đó không xa, hắn nhìn thấy một người đàn ông trung niên, người đàn ông trung niên đứng trên đỉnh núi, trang phục trắng thuần, đeo ống tiêu bên hông. <br>Diệp Huyên nhìn người đàn ông trung niên, lúc này, người đàn ông áo trắng cũng quay đầu nhìn hắn, khi nhìn thấy Diệp Huyên, gã ta khẽ ngây người, sau đó gật đầu, xem như chào hỏi! <br>Diệp Huyên ngẫm nghĩ, sau đó đi về phía người đàn ông trung niên, sau khi đến trước mặt người đàn ông trung niên, hắn khẽ cười: “Các hạ xưng hô thế nào?”<br>Người đàn ông áo trắng cười nói: “Tiết Thanh!” <br>Nói rồi, gã ta quan sát Diệp Huyên, sau đó nói: “Đạo hữu lần đầu đến?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Người đàn ông áo trắng cười nói: “Hoan nghênh!” <br> <br>Diệp Huyên cười nói: “Ta có chút bất ngờ!” <br>Người đàn ông áo trắng khẽ cười: “Bất ngờ chuyện gì?” <br>Diệp Huyên nói: “Bất ngờ vì người ở nơi này lại thân thiện như vậy!” <br>Người đàn ông áo trắng cười ha ha: “Giang hồ cũng không phải cứ đánh đánh giết giết mãi! Người đến đây, không phải thiên tài tuyệt thế, thì cũng không có thâm thù đại hận gì, sao có thể vô duyên vô cớ kết thù?” <br><br>Diệp Huyên gật đầu: “Đúng vậy!” <br><br>Tiết Thanh cười nói: “Đạo hữu là kiếm tu?” <br><br>Diệp Huyên gật đầu: “Kiếm tu!” <br><br>Tiết Thanh khẽ gật đầu: “Kiếm tu một đạo là khó nhất, nhưng một khi tu luyện thành công, thì sức chiến đấu đều vượt xa người cùng cấp”. <br><br>Diệp Huyên cười nói: “Không khoa trương đến vậy!” <br><br>"}