{"title":"Chương 10462: “Chờ tin tức của ta!”","content":" Bút Đại Đạo lập tức nói: “Đánh không lại!” <br>Diệp Huyên im lặng. <br>Bút Đại Đạo hiểu khá rõ thực lực của hắn, nếu bút Đại Đạo đã nói là đánh không lại, vậy có lẽ bây giờ giữa hắn và đối phương vẫn còn chênh lệch không nhỏ! <br>Bút Đại Đạo đột nhiên nói: “Ta cảm thấy cậu có thể tìm một người giúp đỡ!” <br>Advertisement <br><br>Diệp Huyên nhíu mày: “Muội ta?” <br>Bút Đại Đạo nói: “Không phải!” <br> Advertisement<br>Diệp Huyên hơi tò mò: “Cha ta?” <br>Bút Đại Đạo nói: “Không phải!” <br>Diệp Huyên trầm giọng nói: “Sẽ không phải là đại ca ta đấy chứ?”<br>Bút Đại Đạo khẽ thở dài: “Đều không phải! Cậu có thể tìm Vô Biên Chủ giúp đỡ!” <br>Vô Biên Chủ! <br>Diệp Huyên sửng sốt! <br>Bút Đại Đạo nói: “Năm đó Vô Biên Chủ từng có ân oán với Pháp giới, năm đó, Vô Biên Chủ suýt thì tiêu diệt Pháp giới, nhưng bởi vì chủ nhân đích thân ra mặt, cho nên Pháp giới mới có thể tiếp tục tồn tại! Nếu như cậu gọi Vô Biên Chủ, chắc chắn ông ta sẽ rất sẵn lòng giúp đỡ! Bởi vì với tính cách của ông ta, chỉ cần chủ nhân bị kiềm chế, ông ta sẽ tiêu diệt Pháp giới!” <br>Nói xong, nó chợt dừng lại, sau đó nói tiếp: “Đương nhiên, nếu như cậu ngại phiền phức, cũng có thể dứt khoát gọi muội muội cậu!” <br>Diệp Huyên lắc đầu: “Giết gà sao lại dùng dao mổ trâu? Loại nhân vật nhỏ thế này, không cần làm phiền muội muội ta! Vẫn nên để Vô Biên Chủ đi đánh!” <br>Vô Biên Chủ: “???” <br>Diệp Huyên nói: “Nhưng ta căn bản không biết Vô Biên Chủ ở nơi nào, phải làm như thế nào để liên lạc được với ông ta?” <br>Bút Đại Đạo nói: “Chuyện này đơn giản, cậu để Triệu Thiên Đạo giúp, hắn ta là Thiên Đạo, phạm vi rất lớn, mà thực lực của Vô Biên Chủ lại cực kỳ mạnh mẽ, cho nên ông ta thuộc đối tượng luôn luôn bị chú ý!” <br>Diệp Huyên trầm giọng nói: “Vô Biên Chủ rất nổi tiếng trong giới các huynh sao?” <br>Bút Đại Đạo trầm giọng nói: “Siêu cấp nổi tiếng! Nói thế này đi! Trong giới bọn ta, ngoài chủ nhân thì gần như không còn ai khác muốn dây vào ông ta, bao gồm tồn tại thuộc cấp bậc giống như mấy người Thiện Ác đạo…” <br>Diệp Huyên khẽ nói: “Nhưng vì sao ta lại cảm thấy Vô Biên Chủ cũng chỉ đến thế?” <br><br>Bút Đại Đạo im lặng một lát rồi nói: “Có lẽ bởi vì muội muội cậu!” <br>Diệp Huyên: “..” <br>Một lát sau, bút Đại Đạo gọi Triệu Thiên Đạo tới! <br>Diệp Huyên rõ ràng cảm nhận được, khi nghe thấy hắn muốn tìm Vô Biên Chủ, ánh mắt Triệu Thiên Đạo thay đổi! <br><br>Kiêng kị! <br><br>Triệu Thiên Đạo im lặng suy ngẫm một lát, sau đó nói: “Ta có thể tìm giúp, nhưng ta chỉ đồng ý tìm giúp, sau khi tìm được, tự các ngươi nói chuyện với ông ta!” <br><br>Diệp Huyên cười nói: “Được!” <br><br>Triệu Thiên Đạo khẽ gật đầu: “Chờ tin tức của ta!” <br><br>Nói xong, hắn ta quay người biến mất ở sâu trong tinh không! <br><br>"}