{"title":"Chương 10461 Ông ta đương nhiên không dám gọi tổ tiên!  ","content":"<p> Nói xong, nàng ấy quay đầu nhìn về phía Diệp Huyên: “Đây là anh của ta, ta muốn để huynh ấy gia nhập Đạo Tông các ngươi, huynh ấy ở Đạo Tông, về sau Đạo Tông sẽ do ta bảo vệ”. </p><p>Người đàn ông trung niên nhìn thoáng qua Diệp Huyên, khi nhìn đến Diệp Huyên, ông ta hơi ngẩn người, sau đó nói: “Từng là người thiên mệnh?” </p><p>Diệp Huyên gật đầu. </p><p>Người đàn ông trung niên muốn nói lại thôi. </p><p>Thanh Nhi nhìn người đàn ông trung niên, nói: “Thế nào?” </p><p>Người đàn ông trung niên vội vàng nói: “Không vấn đề gì!” </p><p>Thanh Nhi mặt không chút biểu cảm: “Người mạnh nhất thế giới mới là ai?” </p><p>Người đàn ông trung niên nhìn thoáng qua Thanh Nhi: “Có lẽ là Thiên Đạo!” </p><p>Thiên Đạo! </p><p>Thanh Nhi đột nhiên ngẩng đầu nhìn về phía chỗ sâu trong tinh không: “Lăn ra đây!” </p><p>Thanh âm vừa dứt, một bóng mờ đột nhiên xuất hiện ở trong tinh không, bóng mờ này chính là do ý niệm của chủ nhân bút Đại Đạo biến thành! </p><p>Trước ánh mắt của mọi người, Thiên Đạo hành lễ thật sâu với Thanh Nhi, run giọng nói: “Bái kiến Thiên Mệnh đại nhân!” </p><p>Hắn ta đương nhiên là biết Thiên Mệnh! </p><p>Người này chính là sự tồn tại siêu cấp ngay cả chủ nhân của hắn ta nàng ấy cũng không thèm để vào mắt! </p><p>Vị sát tinh này sao lại đến đây? </p><p>Thanh Nhi mặt không chút thay đổi: “Từ hôm nay trở đi, anh của ta sẽ tu luyện ở thế giới mới này, ngươi hiểu đúng không?” </p><p>Thiên Đạo vội vàng nói: “Hiểu! Ta hiểu! Ta sẽ an bài tốt!” </p><p>Thiên Mệnh gật đầu, sau đó nhìn sang Tông chủ Đạo Tông ở một bên, giờ phút này, Tông chủ Đạo Tông đã sợ hãi đến cực điểm! </p><p>Vị đại lão trước mặt này là ai? </p><p>Vì sao đến Thiên Đạo cũng cung kính với nàng ấy như vậy? </p><p>Thiên Mệnh nhìn Tông chủ Đạo Tông: “Ta cảm thấy, ngươi chắc là vẫn chưa rõ lắm về thực lực của ta, vì để về sau ngươi tôn kính với anh của ta một chút, cho nên, ta cần phải thể hiện một chút cho ngươi thấy! Nào, ngươi gọi tổ tiên đi! Ta đánh một trận với tổ tiên ngươi!” </p><p>Thiên Đạo: “...” </p><p>Tông chủ Đạo Tông vội vàng nói: “Không! Ta đã hiểu rất rõ rồi! Tiền bối... Không cần gọi tổ tiên nữa!” </p><p>Vị này rốt cuộc là đại lão từ đâu ra? </p>"}