{"title":"Chương 10460: Chân trời, thần lôi kia lập tức vỡ vụn!","content":" Diệp Huyên giết pháp tắc, đồng thời cướp đi pháp ấn, đây cũng không đơn giản là khiêu khích Pháp giới, mà chính là tranh đoạt lợi ích với Pháp giới! <br>Lợi ích! <br>Mặc dù pháp tắc của Pháp giới là pháp tắc trong thiên địa, nhưng chúng nó cũng cần tu luyện, cũng muốn mạnh hơn. <br>Bởi vậy, hễ là nơi có pháp tắc thì đều mang lại lợi ích cho Pháp giới! <br>Advertisement <br><br>Mà bây giờ, không còn nghi ngờ gì nữa, hành vi của Diệp Huyên chính là đang tranh đoạt lợi ích với Pháp giới, sao bọn họ có thể nhịn được? <br>Nghĩ đến đây, sát ý trong mắt ông lão giống như ngưng thành thực chất. <br> Advertisement<br>Nghe thấy lời nói của ông lão, Diệp Huyên khẽ cười: “Pháp tắc, ta giết rồi! Pháp ấn, ta cướp rồi! Khó chịu, vậy tới giết ta đi! Ta cầu xin được giết!” <br>Nghe vậy, sắc mặt ông lão thoáng chốc trở nên dữ tợn: “Diệp Huyên, ngươi cho rằng…” <br>Diệp Huyên chợt xua tay: “Nói lời hung ác gì chứ, đừng nhiều lời nữa! Mau đến đánh ta đi!” <br>Tay phải ông lão đột nhiên siết chặt, lực lượng pháp tắc kinh khủng từ trong cơ thể ông ta tuôn ra, mà đúng lúc này, Diệp Huyên bất chợt biến mất! <br>Vèo! <br>Ông lão còn chưa kịp phản ứng, một thanh kiếm đã xuyên thủng ấn đường ông ta! <br>Giết trong chớp nhoáng! <br>Ông lão ngẩn người ngay tại chỗ, hai mắt ông ta trợn tròn, trong mắt ngập tràn vẻ không thể tin nổi. <br>Diệp Huyên chợt xuất hiện trước mặt ông lão, khóe miệng cong lên nở nụ cười khinh thường: “Chỉ đến vậy?” <br>Ông lão gằn giọng nói: “Nếu ta chết, Pháp giới sẽ không bỏ qua cho ngươi!” <br>Diệp Huyên cười nói: “Đáng tiếc, ngươi không được nhìn thấy ngày đó rồi!” <br>Nói xong, hắn vung kiếm chém ra! <br>Vèo! <br>Đầu ông lão trực tiếp bay ra ngoài! <br> Diệp Huyên nở nụ cười khinh thường: “Thứ đồ gì không biết?” <br>Nói xong, hắn lập tức chìa tay phải ra, pháp ấn của ông lão bị hắn thu vào! <br>Mà đúng lúc này, chân trời xa xăm bỗng nhiên nứt vỡ, ngay sau đó, một luồng sáng trắng tuôn trào, đồng thời, một tia thần lôi màu vàng đánh về phía Diệp Huyên! <br>Diệp Huyên bỗng ngẩng đầu, cổ tay phải khẽ cử động, chợt đâm ra một kiếm! <br>Vèo! <br><br>Kiếm Nhân Gian phóng lên tận trời! <br><br>Uỳnh! <br><br>Chân trời, thần lôi kia lập tức vỡ vụn! <br><br>Lúc này, một bóng mờ xuất hiện nơi chân trời, hắn ta nhìn xuống Diệp Huyên: “Ngươi đang tuyên chiến với Pháp giới ta sao?” <br><br>Diệp Huyên cầm kiếm đứng đó, khẽ cười nói: “Giờ mới nhìn ra à?” <br><br>"}