{"title":"Chương 10464: Chuyện này phải báo lên trên!","content":" Tăng Vô và Thần Minh thoáng nhìn Vô Biên, trên mặt lộ vẻ kỳ lạ, sao nhìn thế nào cũng thấy là tên này đang cười trên nỗi đau của người khác vậy? <br>Ngay khi ba người muốn đi vào Hư Vô Chi Địa, bỗng có một tiếng nói từ trong núi Hư Vô truyền ra: “Người nào tự ý xông vào Hư Vô Chi Địa! Chán sống rồi sao?” <br>Vô Biên Chủ lạnh lùng nhìn núi Hư Vô: “Ông đây chính là Vua Dựa Dẫm Diệp Huyên, hôm nay hạ cố đến núi Hư Vô, đó là vinh hạnh của núi Hư Vô, hiểu chưa?” <br>Biểu cảm Tăng Vô và Thần Minh cứng đờ. <br>Advertisement <br><br>…<br>Vua Dựa Dẫm? <br>Diệp Huyên? <br> Advertisement<br>Trong núi Hư Vô, Pháp Tắc kia trầm giọng nói: “Ta mặc kệ ngươi là ai, nhưng nơi này không thể tự ý vào, cút đi ngay!” <br>Vô Biên Chủ bỗng tiến lên đánh một quyền. <br>Ầm! <br>Một quyền đánh ra, núi Hư Vô cao vạn trượng kia thoáng chốc vỡ vụn. <br>Lúc này, một luồng sáng vàng phóng ra. <br>Chính là Pháp Tắc của núi Hư Vô! <br>Pháp Tắc nhìn Vô Biên Chủ chằm chằm: “Càn rỡ!” <br>Vẻ mặt Vô Biên Chủ bình tĩnh: “Vua Dựa Dẫm ta hành động, chỉ thích càn rỡ đấy! Không phục? Vậy đánh ta đi!” <br>Nói rồi, ông ta dẫn theo Tăng Vô và Thần Minh đi về phía xa. <br>Ở phía sau, Pháp Tắc kia nhìn chằm chằm theo Vô Biên Chủ, không hề rat ay! <br>Núi Hư Vô có pháp tắc chi lực bảo vệ, thế nhưng, vừa nãy lại bị một quyền đánh vỡ rồi! <br>Mạnh mẽ! <br>Thực lực người đàn ông trước mặt này, quá khủng khiếp! <br> Cứ như vậy, dưới tầm mắt dõi theo của Pháp Tắc, ba người Vô Biên Chủ đã biến mất nơi chân trời phía xa. <br>Pháp Tắc đứng tại chỗ nhíu chặt mày: “Diệp Huyên… Vua Dựa Dẫm…” <br>Cái tên này, gã ta chưa từng nghe đến bao giờ! <br>Bởi vì mọi năm gã ta đều trấn thủ ở núi Hư Vô, không hề quay về Pháp Giới, vì vậy, đối với mọi chuyện bên ngoài, gã ta biết rất ít. <br>Một lúc sau, Pháp Tắc xòe tay, một miếng bùa truyền âm từ từ bay ra. <br><br>Chuyện này phải báo lên trên! <br><br>... <br><br>Tại Pháp giới. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10464.jpg\" alt=\"chapter content\"></figure><br><br><br>"}