{"title":"Chương 10465: Gã ta cũng không dám ngăn cản!","content":" … <br>Tại Hư Vô Chi Địa. <br>Lúc này, một thiếu niên đã đến núi Hư Vô, đương nhiên, lúc này núi Hư Vô đã không còn tồn tại! <br>Thiếu niên này, chính là Diệp Huyên! <br>Advertisement <br><br>Diệp Huyên nhìn phía xa, khẽ nói: “Phía trước có lẽ chính là Hư Vô Chi Địa rồi!” <br>Bút Đại Đạo nói: “Đúng vậy!” <br>Advertisement<br><br>Diệp Huyên nhìn xung quanh, sau đó nói: “Không phải nói nơi này có núi Hư Vô sao?” <br>Bút Đại Đạo nói: “Trước kia thì có, bây giờ… Có lẽ là do trái đất chuyển động nên núi dời đi rồi!” <br>Diệp Huyên đen mặt. <br>Lúc này, một bóng người bỗng xuất hiện trước mặt Diệp Huyên! <br>Bút Đại Đạo vội nói: “Đây chính là Pháp Tắc nơi này!” <br>Diệp Huyên khẽ gật đầu, hắn nhìn Pháp Tắc trước mặt, Pháp Tắc lạnh giọng nói: “Nơi này người ngoài không được tự ý vào!” <br>Diệp Huyên cười lạnh: “Ông đây muốn vào! Ngươi không phục?” <br>Nghe vậy, Pháp Tắc bỗng ngây người! <br>Ngông cuồng đến vậy sao? <br>Diệp Huyên bỗng tức giận chỉ vào Pháp Tắc: “Ngươi có biết ta là ai không? Ta chính là Vô Biên Chủ!” <br>Vô Biên Chủ! <br>Vẻ mặt Pháp Tắc bỗng thay đổi: “Ngươi… Ngươi là Vô Biên Chủ!” <br>Diệp Huyên cười lạnh: “Ngươi nói xem?” <br>Nói rồi, hắn khẽ vung tay áo, một thanh kiếm phóng thẳng lên trời! <br>Ầm! <br><br>Bầu trời lập tức bị rạch một lỗ lớn! <br>Pháp Tắc nhìn Diệp Huyên, tên này làm gì vậy? <br>Thấy vẻ mặt của Pháp Tắc, Diệp Huyên khẽ nhíu mày, chẳng lẽ một kiếm này của bản thân không khiến đối phương kinh sợ sao? <br>Lúc này, bút Đại Đạo bỗng nói: “Tên Pháp Tắc này cũng nằm top năm của các Pháp Tắc, thực lực thấp nhất đều là cảnh giới Thiên Đạo đỉnh cao, ngươi đánh với hắn, chưa chắc đánh được hắn!” <br>Diệp Huyên lập tức đen mặt! <br><br>Lúc này, Pháp Tắc kia đột nhiên lên tiếng: “Ngươi thật sự là Vô Biên Chủ?” <br><br>Diệp Huyên lạnh lùng liếc nhìn Pháp Tắc, không nói dông dài, lập tức đi về phía xa. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10465.jpg\" alt=\"chapter content\"></figure><br><br><br>"}