{"title":"Chương 10463: Pháp Thần là kẻ mạnh nhất sao?”","content":"Sau khi Triệu Thiên Đạo đi, Diệp Huyên hỏi: “Tiểu Bút, Vô Biên Chủ này sẽ giúp chúng ta thật sao?” <br>Bút Đại Đạo cười nói: “Chỉ cần là đánh Pháp giới, chắc chắn ông ta sẽ giúp, đương nhiên, cậu nói chuyện phải khéo léo chút! Nếu không, có thể tên kia sẽ không bằng lòng, dù sao, tên kia cũng là người vô cùng thông minh!” <br>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi!” <br>Đúng lúc này, Triệu Thiên Đạo xuất hiện: “Tìm được rồi!” <br>Advertisement <br><br>Nghe vậy, Diệp Huyên kinh ngạc: “Tìm được rồi?” <br>Triệu Thiên Đạo gật đầu: “Ông ta đang ở Hư Vô Chi Địa!” <br> Advertisement<br>Hư Vô Chi Địa! <br>Diệp Huyên nhíu mày, đó không phải là nơi ẩn náu của các cao thủ bá chủ Viễn Cổ hay sao? <br>Vô Biên Chủ đến bên đó làm gì? <br>Chẳng lẽ đi làm màu? <br>… <br>Hư Vô Chi Địa! <br>Ngày hôm nay, ba người bỗng đi đến trước một ngọn núi lớn, ngọn núi cao vút đến tận mây trắng, nhìn không thấy đỉnh. <br>Núi Hư Vô! <br>Người đàn ông cầm đầu chính là Vô Biên Chủ, mà bên cạnh ông ta thì chính là Tăng Vô và Thần Minh kia! <br>Vô Biên Chủ nhìn núi lớn trước mặt, sau đó nói: “Đây chính là núi Hư Vô, trong này có một pháp tắc, mà trong tất cả các pháp tắc, pháp tắc này xếp trong năm vị trí đầu!” <br>Tăng Vô hơi tò mò hỏi: “Vậy pháp tắc đứng ở vị trí thứ nhất là cái gì?” <br>Vô Biên Chủ thản nhiên nói: “Pháp Thần! Pháp Tắc Chi Vương!” <br>Tăng Vô thoáng nhìn Vô Biên Chủ, sau đó nói: “Vô Biên, có phải ở Hư Vô Chi Địa này, bá chủ Viễn Cổ nhiều như chó chạy ngoài đường?” <br>Vô Biên Chủ gật đầu: “Nơi này, thấp nhất cũng là bá chủ Viễn Cổ!” <br> Tăng Vô nhíu mày: “Bọn họ đều ẩn náu ở nơi này?” <br>Vô Biên Chủ khẽ nói: “Khác với bên ngoài, bọn họ nấp ở trong này chứng tỏ thực lực của bọn họ sắp đột phá đến Vô Đạo Cảnh rồi! Mà bọn họ lại không đủ khả năng chống lại kiếp số kia, cho nên chỉ có thể trốn ở nơi này, phát triển một cách hèn mọn!” <br>Tăng Vô gật đầu: “Hiểu rồi! Mà ông thì có thể muốn làm gì thì làm đó ở bên ngoài, cũng có nghĩa là, thực lực của ông vượt xa người ở nơi này, đúng không?” <br>Vô Biên Chủ nhìn về phía Tăng Vô, gật đầu khen ngợi: “Cuối cùng tên đầu trọc ngươi cũng thông suốt rồi!” <br>Tăng Vô: “…” <br><br>Thần Minh đột nhiên nói: “Vô Biên, Pháp Thần là kẻ mạnh nhất sao?” <br><br>Vô Biên lắc đầu: “Cũng không phải! Bên chỗ của chủ nhân bút Đại Đạo kia còn có một số người lợi hại hơn, nhưng mà, những người kia gần như không xuất hiện!” <br><br>Thần Minh trầm giọng nói: “Nói như vậy, thế lực chủ nhân bút Đại Đạo khống chế mạnh mẽ hơn chúng ta tưởng tượng nhiều!” <br><br>Vô Biên cười nói: “Không phải mạnh mẽ hơn nhiều, mà là rất nhiều rất nhiều! Nhưng…” <br><br>Nói đến đây, ông ta khẽ lắc đầu: “Một mình y căn bản không quản hết được nhiều thế lực như vậy, cộng thêm y gặp phải phiền phức mới, cho nên bây giờ trật tự của vùng vũ trụ này vô cùng lộn xộn, đương nhiên, chuyện này không liên quan gì đến ta cả, ha ha…” <br><br>"}