{"title":"Chương 10468: Yêu thú này lại là Thiên Đạo Cảnh!","content":" Tiết Thanh nói: “Vậy chúng ta đi thôi!” <br>Lý Phong và Triệu Mộ khẽ gật đầu, ngay sau đó, mấy người bọn họ cùng nhau biến mất nơi xa. <br>Ước chừng một canh giờ sau, bọn họ đã đến một khu đồng bằng, mà điểm cuối khu đồng bằng này là một ngọn núi dài cả vạn trượng, ngọn núi này giống như một con thú khổng lồ sừng sững đứng đó, khiến người ta có cảm giác áp lực vô hình! <br>Advertisement <br>Tiết Thanh khẽ nói: “Đây chính là ngọn núi kia!” <br>Diệp Huyên nói: “Có nguy hiểm không?” <br>Tiết Thanh cười nói: “Đương nhiên không đơn giản như vậy, nếu không, e là mọi người đã sớm lên đến đỉnh rồi!” <br>Advertisement<br><br>Diệp Huyên gật đầu, không nói gì thêm. <br>Rất nhanh chóng, mấy người bọn họ đến chân núi, mà khi vừa đến chân núi, Diệp Huyên bỗng nhíu chặt mày, bởi vì hắn cảm nhận được một luồng hơi thở nguy hiểm! <br>Mà ngay lúc này, ba người Tiết Thanh bỗng biến mất kỳ lạ, đồng thời, xung quanh Diệp Huyên xuất hiện kết giới kỳ lạ dày đặc. <br>Diệp Huyên quay đầu nhìn, lúc này, ba người Tiết Thanh đã xuất hiện ở phía xa chừng mười mấy trượng. <br>Diệp Huyên chớp mắt: “Tiết huynh, ngươi đang làm gì vậy?” <br>Tiết Thanh cười nói: “Đạo hữu, chẳng lẽ ngươi không nhìn ra sao?” <br>Diệp Huyên nghiêm túc nói: “Mọi người không thù không oán, ngươi làm như vậy… Không tốt lắm đâu!” <br>Tiết Thanh cười nói: “Đúng là không tốt lắm! Nhưng đều là vì sinh tồn!” <br>Nói rồi, gã ta nhìn nhẫn chứa đồ trong tay Diệp Huyên, sau đó cười nói: “Muốn trách, chỉ có thể trách đạo hữu quá tin lời người khác thôi!” <br>Diệp Huyên đang định nói thì lúc này, sau lưng hắn, một yêu thú chầm chậm đi đến! <br>Nhìn thấy yêu thú này, sắc mặt mấy người Tiết Thanh phía xa bỗng thay đổi, đều lần lượt rút lui! <br>Diệp Huyên xoay người nhìn yêu thú kia, hình thể yêu thú không quá lớn, trông giống trâu, đỉnh đầu và chân cong như lưỡi liềm, tứ chi như cột đình, tràn ngập sức mạnh hung bạo, hình thể tuy nhỏ, nhưng lại khiến người ta có áp lực kinh khủng! <br>Vẻ mặt Diệp Huyên cũng trở nên nghiêm trọng! <br> Yêu thú này lại là Thiên Đạo Cảnh! <br>Diệp Huyên thấp giọng nói: “Tiểu Bút, báo tên của ngươi, có dùng được không?” <br>Bút Đại Đạo nói: “Phóng mắt khắp chư thiên, ai dám không nể mặt ta?” <br>Diệp Huyên lập tức lấy bút Đại Đạo ra, sau đó nói: “Bút Đại Đạo ở đây, ngươi…” <br>Lúc này, yêu thú kia bỗng nhiên nhảy lên. <br><br>Ầm ầm! <br><br>Tiếng nổ vang vọng, Diệp Huyên cả người cả bút lập tức bay ra ngoài cả mấy vạn trượng. <br><br>Bút Đại Đạo đột nhiên rống giận: “Mẹ kiếp! Ông đây là bút Đại Đạo đó! Mẹ nó, ngươi điên rồi sao? Ta là bút Đại Đạo đấy! Đến ta mà ngươi cũng dám đánh? Chết tiệt… Ngươi ngon thì đừng tới đây! Chết tiệt…”<br>Diệp Huyên nhìn thấy con yêu thú lao tới lần nữa, sắc mặt hắn liền thay đổi! <br><br>Cái thứ này không phải yêu thú bình thường, hắn cũng có hơi kiêng dè!<br><br>"}