{"title":"Chương 10467: “Cẩn thận chút!”","content":" Tiểu Bút bỗng nói: “Sao bỗng nhiên ngươi trở nên khiêm tốn như vậy?” <br>Diệp Huyên lắc đầu cười: “Người ta đã thân thiện như vậy, nếu ta còn ra vẻ, vậy cũng không tốt lắm!” <br>Lúc này, Tiết Thanh kia bỗng nói: “Đạo hữu xưng hô thế nào?” <br>Diệp Huyên cười nói: “Vô Biên Chủ!” <br>Advertisement <br><br>Vô Biên Chủ! <br>Ra ngoài đường, vẫn nên cẩn thận chút! <br> Advertisement<br>Tiết Thanh gật đầu: “Đạo hữu, ngươi có hứng thú với ngọn núi không?” <br>Ngọn núi <br>Diệp Huyên khẽ nhíu mày: “Ngọn núi gì?” <br>Tiết Thanh cười nói: “Chính là nơi mà chủ nhân bút Đại Đạo từng ở! Có thể đạo hữu không biết, mục đích người đến nơi này, đa phần đều là vì ngọn núi kia, mà nơi kia, cũng là bí mật lớn nhất của Hư Vô Chi Địa, nơi đó có gì, chúng ta đều rất hiếu kỳ, nhưng trước giờ chưa từng có ai tiến vào!” <br>Diệp Huyên trầm giọng nói: “Nơi chủ nhân bút Đại Đạo từng ở?” <br>Tiết Thanh gật đầu: “Tương truyền, nơi đó có thần vật do chủ nhân bút Đại Đạo để lại!” <br>Diệp Huyên bỗng hỏi trong lòng: “Bút nhỉ, ngươi có biết ngọn núi kia không?” <br>Bút Đại Đạo nói: “Biết! Quả thực chủ nhân từng ở nơi đó, nhưng, lúc đó ta không có mặt! Lúc đó ta đã bị nhốt rồi!” <br>Diệp Huyên bỗng có chút hiếu kỳ: “Tiểu Bút, ngươi vì chuyện gì mà bị nhốt vậy?” <br>Bút Đại Đạo im lặng một lúc rồi nói: “Một chút chuyện nhỏ!” <br>Diệp Huyên không biết nói gì! <br>Lúc này, Tiết Thanh kia lại nói: “Đạo hữu, có hứng thú cùng đi xem không?” <br>Diệp Huyên nhìn Tiết Thanh: “Chỉ hai chúng ta?” <br>Tiết Thanh lắc đầu cười: “Đương nhiên không phải, còn có hai vị đạo hữu nữa!” <br><br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Có thể đi xem xem!” <br>Tiết Thanh gật đầu: “Được! Đạo hữu đi theo ta!” <br>Nói xong, gã ta quay người rời đi! <br>Diệp Huyên nhìn Tiết Thanh, sau đó cũng đi theo! <br>Trên đường, bút Đại Đạo bỗng nói: “Cẩn thận chút!” <br><br>Diệp Huyên khẽ cười, không nói gì. <br><br>Không lâu sau, Tiết Thanh dẫn Diệp Huyên đến một nơi trên đỉnh núi, trên đỉnh núi còn có một nam một nữ, nam áo bào kiểu Trung Hoa, trong tay còn cầm một thanh trường đao! <br><br>Nữ thì mặc váy dài trắng thuần bó sát, tay cầm một thanh trường kiếm. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10467.jpg\" alt=\"chapter content\"></figure><br><br><br>"}