{"title":"Chương 10477: Vô Biên Chủ!","content":" Bản thân người này chính là Thiên Đạo, ai đến trừng phạt gã ta? <br>Lúc này, Diệp Huyên ở một bên đột nhiên nói: “Ngươi không cần nói hiên ngang lẫm liệt như vậy! Ở cõi hư vô, ngươi hãm hại ta, ngươi sợ ta trả thù, sau đó dẫn dụ ta tới đây, muốn mượn tay Thiên Đạo giết ta, mà bây giờ, ngươi còn làm ra vẻ người bị hại, sao ngươi có thể không biết xấu hổ như thế chứ?” <br>Tiết Thanh nhìn về phía Diệp Huyên, đang muốn nói chuyện, Diệp Huyên lắc đầu: “Lười nói mấy lời vô nghĩa với ngươi!” <br>Nói xong, hắn nâng tay chính là một kiếm! <br>Advertisement <br><br>Xuy! <br>Một kiếm này chém ra, đầu của Tiết Thanh ngay lập tức bay ra ngoài! <br>Triệu Mộ và Lý Phong ở một bên nhìn thấy một màn này, trực tiếp bị doạ sợ ngây ngốc tại chỗ! <br><br>Advertisement<br>Giết trong nháy mắt? <br>Triệu Mộ vội vàng nhìn về phía Diệp Huyên, run giọng nói: “Diệp công tử, hai chúng ta biết sai rồi, mong Diệp công tử giơ cao đánh khẽ...” <br>Diệp Huyên lắc đầu: “Nếu như ở cõi Hư Vô, các ngươi nhận sai, có lẽ ta sẽ cho các ngươi một cơ hội, nhưng bây giờ...” <br>Nói xong, hắn chém một kiếm ra! <br>Xuy xuy! <br>Trong nháy mắt, Triệu Mộ và Lý Phong đã bị chém giết! <br>Diệp Huyên thu hồi kiếm, sau đó nhìn về phía Triệu Thiên Đạo, cười nói: “Triệu huynh, ta còn có việc, chúng ta lần sau nói chuyện!” <br>Triệu Thiên Đạo đột nhiên nói: “Cậu muốn đến cõi Hư Vô?” <br>Diệp Huyên gật đầu. <br>Triệu Thiên Đạo trầm giọng nói: “Nơi đó rất nguy hiểm, cậu phải cẩn thận!” <br>Diệp Huyên nhíu mày: “Rất nguy hiểm?” <br>Triệu Thiên Đạo gật đầu: “Chúng ta bị nghiêm lệnh cấm đặt chân đến đó, cậu nhất định phải cẩn thận!” <br>Diệp Huyên trầm giọng nói: “Triệu huynh có biết ở nơi đó có gì không?” <br>Triệu Thiên Đạo lắc đầu: “Không biết!” <br><br>Diệp Huyên trầm lặng một lát, sau đó nói: “Cảm ơn đã nhắc nhở!” <br>Triệu Thiên Đạo khẽ gật đầu: “Diệp huynh, sau này còn gặp lại!” <br>Nói xong, nó liền biến mất trong tinh không! <br>Diệp Huyên xoay người nhìn về phía cõi Hư Vô, nhẹ giọng nói: “Xem ra, nơi này thật sự không đơn giản!” <br>Nói xong, hắn hóa thành một đạo kiếm quang biến mất ở cách đó không xa! <br>Không lâu sau, Diệp Huyên lần nữa đến dưới chân núi Đạo Sơn, mà lúc này, hắn ngây người, bởi vì hắn đã gặp được ba người ở dưới chân núi! <br><br>Vô Biên Chủ! <br><br>Rốt cục cũng tìm được người này! <br><br>Ba người bọn Vô Biên Chủ nhìn thấy Diệp Huyên, cũng có hơi bất ngờ! <br><br>Diệp Huyên vội vàng đi tới, cười nói: “Vô Biên Chủ, đã lâu không gặp!” <br><br>"}