{"title":"Chương 10479: “Không muốn biết nữa sao?”","content":"Tăng Vô nhìn thấy Diệp Huyên thì chắp tay chữ thập, mỉm cười. <br>Thần Minh dự một lúc rồi cũng chắp tay lại, xem như chào hỏi. <br>Diệp Huyên mỉm cười, nói: “Chào hai vị tiền bối”. <br>Advertisement <br>Hắn vừa nói vừa nhìn sang Vô Biên: “Theo ta được biết, ông và Pháp giới từng có khúc mắc với nhau, đúng không?” <br>Vô Biên Chủ lạnh lùng đáp: “Trùm dựa dẫm, vẫn là câu nói đó, nếu ngươi thật sự muốn diệt Pháp giới thì hãy nhờ muội muội ngươi, chỉ một kiếm là xong chuyện”. <br>Advertisement<br>Diệp Huyên hạ giọng đáp: “Ta không muốn phiền đến muội ấy chỉ vì những chuyện nhỏ thế này”. <br>Vô Biên Chủ nhìn Diệp Huyên: “Vậy thì ngươi đừng sinh sự với Pháp giới”. <br>Diệp Huyên suy nghĩ rồi nói: “Với thực lực bây giờ của ta vẫn chưa đủ sức đối diện với Pháp giới sao?” <br>Vô Biên Chủ dừng lại, quay sang nhìn Diệp Huyên: “Nếu ngươi dám đảm bảo có đánh chết cũng không gọi muội muội ngươi đến thì bây giờ ta có thể cho ngươi biết rốt cuộc bây giờ ngươi yếu kém đến mức nào. Ngươi yên tâm, ta sẽ không đánh ngươi, ta cho ngươi tự chọn hai đối thủ, ngươi xem họ có thể đánh chết ngươi không”. <br>Diệp Huyên im lặng một lúc rồi nói: “Ta đã rất nỗ lực rồi”. <br>Vô Biên Chủ lạnh lùng đáp: “Có rất nhiều người còn nỗ lực hơn cả ngươi, nhưng không phải ai cũng có thể là vô địch vũ trụ. Ta sống lâu vậy rồi, cũng từng là người của Thiên Mệnh, vô địch thời đó, nhưng chẳng phải cũng đánh không lại muội muội ngươi đó sao?” <br>Diệp Huyên thở dài. <br>Vô Biên Chủ đột nhiên hỏi: “Sao ngươi và Pháp giới lại đánh nhau?” <br>Diệp Huyên kể hết đầu đuôi câu chuyện một lượt. <br>Diệp Huyên nói xong thì Vô Biên chủ chau mày: “Bút Đại Đạo nói ngươi là người thừa kế được chủ nhân của nó lựa chọn hả?” <br>Diệp Huyên gật đầu. <br>Vô Biên Chủ im lặng. <br>Diệp Huyên mỉm cười, nói: “Chẳng phải ta muốn xây dựng lại trật tự hoàn toàn mới sao? Vậy là bút Đại Đạo đã chịu theo ta”. <br> Vẻ mặt Vô Biên Chủ đột nhiên trở nên kỳ lạ. <br>Diệp Huyên thấy vẻ mặt của Vô Biên Chủ thì tò mò hỏi: “Sao thế?” <br>Vô Biên Chủ lắc đầu: “Ta không biết ngươi có phải là người nó chọn không nhưng ta phải nói cho ngươi biết một chuyện, đó là bút Đại Đạo đã không còn là bút Đại Đạo trước đây nữa rồi”. <br>Diệp Huyên nghe thấy vậy thì ngây ra. <br><br>Vô Biên Chủ mỉm cười, nói: “Nói một cách đơn giản, bút Đại Đạo đã bị xã hội đào thải, đúng là nó đã từng dưới một người trên vạn người nhưng sau đó nó đã dần bị đào thải”. <br><br>Diệp Huyên hơi thắc mắc, hỏi: “Nghĩa là sao?” <br><br>Vô Biên Chủ liếc nhìn ngực Diệp Huyên rồi nói: “Chẳng phải nó đang nằm trong cơ thể ngươi sao? Để tự nó nói với ngươi”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10479.jpg\" alt=\"chapter content\"></figure><br><br><br>"}