{"title":"Chương 10474: “Dưới một người, trên vạn người!”","content":" Điều đáng nói là, một người một thú này đánh rất kịch liệt, thời không xung quanh không ngừng bị mai một, nhưng không bao lâu sau, lại khôi phục bình thường! <br>Tại đây, kiếm quang giăng khắp nơi! <br>Cứ như vậy, một người một thú lại chiến đấu mấy ngày, mà Diệp Huyên đã dần dần áp chế con yêu thú kia! <br>Không chỉ như thế, Huyết Mạch Chi Lực của Diệp Huyên cũng đang không ngừng tăng lên, điều này làm cho sức chiến đấu của Diệp Huyên cũng là càng ngày càng mạnh! <br>Advertisement <br><br>Một lúc lâu sau, Diệp Huyên đột nhiên dừng lại. <br>Hắn của lúc này, thân thể đã nứt ra vô số vết thương, máu tươi không ngừng tràn ra. <br>Hắn có thể làm yêu thú kia bị thương, mà yêu thú kia cũng có thể làm hắn bị thương! <br> Advertisement<br>Diệp Huyên ngẩng đầu nhìn về phía yêu thú ở xa xa, yêu thú kia cũng đang nhìn chằm chằm hắn, trên cơ thể yêu thú cũng dày đặc vết kiếm! <br>Tuy rằng yêu thú có năng lực tự lành, nhưng là, kiếm của Diệp Huyên rất nhanh, rất sắc bén, một vết thương chưa lành, một vết khác đã xuất hiện, bởi vậy, yêu thú căn bản không khôi phục kịp! <br>Lúc này, yêu thú kia đột nhiên nói: “Loài người, ngươi còn đánh nữa không?” <br>Diệp Huyên nhíu mày: “Ngươi biết nói?” <br>Yêu thú nhìn chằm chằm Diệp Huyên: “Rất lạ sao?” <br>Diệp Huyên nói: “Cũng không hẳn, nói, xưng hô như thế nào?” <br>Yêu thú mặt không chút biểu cảm: “Ngươi hỏi nhiều như vậy làm gì? Ta hỏi ngươi còn đánh nữa không!” <br>Diệp Huyên lạnh nhạt nói: “Xem ngươi! Ngươi đánh, thì ta đánh!” <br>Yêu thú cả giận nói: “Xem ngươi, ngươi đánh, thì ta đánh!” <br>Diệp Huyên suy nghĩ, sau đó nói: “Vì sao ngươi đánh ta?” <br>Yêu thú nói: “Nơi đây là cấm địa, người ngoài không được bước vào!” <br>Diệp Huyên chớp chớp mắt: “Ta không phải người ngoài! Ta là người một nhà!” <br>Yêu thú nhíu mày: “Ngươi cũng là yêu thú?” <br>Diệp Huyên mặt đầy vạch đen: “Ta không phải yêu thú! Ngươi có phải là thuộc hạ của chủ nhân bút Đại Đạo không?” <br>Yêu thú khẽ gật đầu. <br><br>Diệp Huyên mở lòng bàn tay ra, bút Đại Đạo xuất hiện ở trong tay hắn: “Ngươi có biết chiếc bút này không?” <br>Yêu thú lắc đầu. <br>Diệp Huyên nghiêm mặt nói: “Đây chính là bút Đại Đạo!” <br>Bút Đại Đạo! <br>Yêu thú nghe thấy lời Diệp Huyên nói, nhất thời nhíu mày: “Hình như từng nghe nói qua!” <br><br>Mặt Diệp Huyên lập tức tối sầm xuống: “Tiểu Bút, huynh có thể cho ta biết, ở chỗ chủ nhân của các huynh, huynh rốt cuộc có địa vị như thế nào không?” <br><br>Bút Đại Đạo nói: “Dưới một người, trên vạn người!” <br><br>Diệp Huyên thấp giọng thở dài. <br><br>Bút Đại Đạo trầm giọng nói: “Cậu nghĩ xem, một huyện lệnh nhỏ ở vùng xa xôi, hắn có thể quen biết tổng quản đại nội trong cung không?” <br><br>Diệp Huyên trầm giọng nói: “Nói như vậy, là thân phận của huynh quá cao, mà cấp bậc của bọn họ quá thấp?” <br><br>"}