{"title":"Chương 10475: “Chúng ta xin lỗi, có được không?”","content":"Bút Đại Đạo nói: “Cậu có thể cho là như vậy!” <br>Diệp Huyên suy nghĩ, đang muốn nói chuyện, lúc này, xa xa con yêu thú kia đột nhiên nói: “Loài người, nếu ngươi không tiếp tục đánh nữa! Vậy ta trở về nghỉ ngơi đây!” <br>Nói xong, nó xoay người bước đi! <br>Diệp Huyên đột nhiên nói: “Ta có thể đi lên theo ngươi không?” <br>Advertisement <br><br>Yêu thú liền nói ngay: “Không được!” <br>Diệp Huyên dương cao bút Đại Đạo trong tay, sau đó nói: “Người một nhà!” <br>Yêu thú nhìn thoáng qua Diệp Huyên, sau đó lắc lắc cái đuôi: “Người một nhà a!” <br> Advertisement<br>Nói xong, cũng không quay đầu lại biến mất ở xa xa! <br>“Mẹ kiếp?” <br>Diệp Huyên nhìn yêu thú ở xa xa, gương mặt ngơ ngác: “Nó có ý gì?” <br>Bút Đại Đạo trầm giọng nói: “Con yêu thú này ít nhất cũng là Thiên Đạo Cảnh đỉnh cao, hơn nữa, ngươi không cảm nhận ra sao? Phía xa còn có hơi thở càng mạnh hơn!” <br>Hơi thở càng mạnh hơn! <br>Diệp Huyên ngẩng đầu nhìn lên đỉnh núi, hắn có thể cảm nhận được, đỉnh núi còn có một hơi thở không rõ ràng nhưng mạnh mẽ! <br>Còn mạnh hơn so với yêu thú kia! <br>Diệp Huyên thu hồi ánh mắt, lông mày nhíu chặt lại. <br>Nơi này, quả thật không đơn giản! <br>Bút Đại Đạo tiếp tục nói: “Chủ nhân đã từng đến nơi này, nhưng là, sau này không hề đến nữa, nhất định là có nguyên nhân!” <br>Diệp Huyên nói: “Trước tiên mặc kệ cái này đã!” <br>Nói xong, hắn ngồi xếp bằng xuống đất, sau đó bắt đầu chữa thương! <br>Một trận chiến vừa rồi với yêu thú, toàn thân hắn đều là vết thương, đương nhiên, cũng chiến đấu rất sảng khoái! <br>Hắn đã rất lâu không chiến đấu sướng như vậy rồi! <br> Thật sự sảng khoái!<br>Ước chừng sau nửa canh giờ, những vết thương của Diệp Huyên đã hoàn toàn khôi phục, hắn không đi tìm yêu thú kia nữa, mà xoay người đi tìm đám người Tiết Thanh! <br>Chuyện mấy người này ngầm hại hắn, hắn đương nhiên không quên! <br>Rất nhanh, Diệp Huyên cau mày lại, bởi vì hắn phát hiện, ba người đám Tiết Thanh đã rời khỏi cõi Hư Vô rồi! <br>Diệp Huyên không nghĩ nhiều, lập tức đuổi theo! <br>Nơi nào đó trong hư không, Tiết Thanh đang ngồi xếp bằng trong tinh không đột nhiên mở hai mắt, gã ta nhìn về phía xa xa, Diệp Huyên cầm kiếm đi tới! <br>Tiết Thanh nhìn Diệp Huyên: “Chúng ta xin lỗi, có được không?” <br><br>Diệp Huyên cười nói: “Ngây thơ như vậy sao?” <br><br>Tiết Thanh vẻ mặt bình tĩnh: “Nơi này không phải cõi Hư Vô!” <br><br>Diệp Huyên khẽ gật đầu: “Rồi sao?” <br><br>Tiết Thanh nhìn chằm chằm Diệp Huyên: “Nếu ngươi ra tay, ba người chúng ta nhất định sẽ toàn lực ra tay, khi đó, sẽ dẫn tới Thiên Đạo trừng phạt! Mọi người cá chết lưới rách!” <br><br>"}