{"title":"Chương 10472: “Chỉ cần chiến đấu là được?”","content":" Giờ phút này Diệp Huyên cảm giác tay phải đã tê rần! <br>Hoàn toàn tê rần rồi! <br>Không thể không nói, con yêu thú này thật sự quá cứng! <br>Nếu không phải kiếm Thanh Kiếm, hắn ngay cả da của đối phương cũng không phá nổi! <br>Advertisement <br>Xa xa, con yêu thú kia lúc này cũng bình tĩnh hơn chút, nó coi như là đã phát hiện ra! Con người trước mắt kia cũng không yếu như nó nghĩ. <br>Lúc này, Diệp Huyên đột nhiên nói: “Nói chuyện?” <br>Nói chuyện? <br>Advertisement<br><br>Yêu thú nhất thời trở nên dữ tợn, nó gầm lên giận dữ, sau đó lao thẳng về phía trước! <br>Tiếp tục đánh! <br>Nói chuyện? <br>Trong từ từ điển của yêu thú, không có từ nói chuyện! <br>Xem nhẹ sống chết, không phục liền đánh! <br>Diệp Huyên nhìn thấy yêu thú lao đến lần nữa, khoé miệng nhếch lên cười khẩy, sau đó trực tiếp biến mất tại chỗ! <br>Muốn đánh thì đánh! <br>Tiếp đến cùng! <br>Rất nhanh, một người một thú lại đánh tiếp! <br>Mà đám người Tiết Thanh đã biến mất! <br>Bọn họ đương nhiên không dám ở lại chỗ này, một khi Diệp Huyên chiến thắng yêu thú kia, hoặc là yêu thú chủ động rút lui, khi đó, ba người bọn họ sẽ hoàn toàn xong đời! <br>Cứ như vậy, sau khi đánh gần ba ngày ba đêm, một người một thú đều là vết thương đầy người! <br>Mà giờ phút này, một người một thú cũng đều dừng lại! <br>Đều đánh mệt rồi! <br>Yêu thú kia nhìn chằm chằm Diệp Huyên, nó cũng không biết làm sao, bình thường không có cường giả loài người nào có thể đánh với nó lâu như vậy! <br><br>Cho dù là cùng cấp bậc, cũng không thể đánh với nó lâu như thế! <br>Nhưng là, người trước mặt không giống vậy! <br>Thân thể của người này cũng rất lợi hại, quan trọng nhất là người trước mặt kia càng đánh càng mạnh! <br>Xa xa, Diệp Huyên từ từ nhắm hai mắt: “Kiếm Linh, có ở đó không?” <br>Một lát sau, Kiếm Linh nói: “Có!” <br>Diệp Huyên trầm giọng nói: “Ta phải làm thế nào mới có thể đột phá huyết mạch của mình?” <br><br>Kiếm Linh nói: “Phương pháp có không ít, nhưng mà, đối với cậu mà nói, cách đơn giản và nhanh nhất chính là chiến đấu! Kích hoạt huyết mạch không ngừng chiến đấu!” <br><br>Chiến đấu! <br><br>Diệp Huyên nói: “Chỉ cần chiến đấu là được?” <br><br>Kiếm Linh nói: “Đương nhiên không phải! Phải chiến đấu sống chết! Giữa sống và chết có thể kích thích tiềm năng của con người nhất, cũng có thể kích thích tiềm năng của huyết mạch của cậu!” <br><br>Diệp Huyên nói: “Có cách nào càng tắt hơn không?” <br><br>"}