{"title":"Chương 10478: “Ông có muốn diệt Pháp giới không?”","content":" Vô Biên Chủ lạnh nhạt nói: “Đừng nhiệt tình như vậy, quan hệ giữa chúng ta hình như không tốt như vậy!” <br>Diệp Huyên cười nói: “Vô Biên, lần này ta đến là vì muốn tìm ông cùng mưu đồ đại sự!” <br>Vô Biên Chủ nhìn chằm chằm Diệp Huyên: “Có phải ngươi đang muốn lợi dụng ta không?” <br>Biểu cảm Diệp Huyên cứng đờ. <br>Advertisement <br><br>....<br>Vô Biên Chủ nhìn Diệp Huyên: “Mặc dù ta biết ngươi muốn lợi dụng ta nhưng ta vẫn rất tò mò đại sự mà ngươi nói, nào, nói ta nghe thử đi”. <br>Diệp Huyên mỉm cười, nói: “Đánh Pháp giới”. <br> Advertisement<br>Pháp giới? <br>Vô Biên Chủ nghe nói thì chau mày: “Bọn họ đã chọc giận ngươi sao?” <br>Diệp Huyên mỉm cười, nói: “Có chút chuyện không vui xảy ra”. <br>Vô Biên Chủ im lặng một lúc rồi nói: “Ta không có hứng thú”. <br>Ông ta nói xong thì quay đầu bỏ đi. <br>Diệp Huyên đột nhiên nói: “Thật sự không có hứng thú sao?” <br>Vô Biên Chủ bỗng dừng lại, quay đầu nhìn sang Diệp Huyên: “Nếu ngươi thật sự muốn tiêu diệt Pháp giới thì ngươi không cần phải đến tìm ta, ta nói cho ngươi biết một cách vô cùng đơn giản, đó là trực tiếp đi tìm muội muội ngươi! Hãy tin ta, chỉ cần muội muội ngươi ra tay thì nhất định sẽ không còn Pháp giới nữa. Nhưng nếu như ngươi không định nhờ muội muội ngươi thì ta có thể nói cho ngươi biết, ngươi không thể diệt được Pháp giới đâu, dù có thêm ta thì cũng vậy”. <br>Diệp Huyên hạ giọng nói: “Chúng ta liên thủ cũng không được sao?” <br>Vô Biên Chủ nhìn Diệp Huyên: “Nếu ngươi mạnh như ta thì chúng ta liên thủ sẽ là việc rất đơn giản. Nhưng ngươi chẳng qua chỉ là Thiên Đạo Cảnh nhỏ nhoi, nếu ta dẫn theo ngươi đi diệt Pháp giới thì chẳng khác gì dắt theo một cục nợ, hiểu không?” <br>Diệp Huyên tối sầm mặt: “Cái gì mà Thiên Đạo Cảnh nhỏ nhoi? Cả Chư Thiên có được mấy Thiên Đạo Cảnh chứ?” <br>Vô Biên Chủ lắc đầu: “Còn dám nói nhìn khắp Chư Thiên, chỉ ở vũ trụ Tứ Phương này thôi thì Thiên Đạo Cảnh đã không là gì rồi”. <br>Diệp Huyên chau mày: “Vũ trụ Tứ Phương?” <br>Vô Biên Chủ thở dài: “Đến vũ trụ Tứ Phương cũng không biết mà ngươi còn dám đòi đi diệt Pháp giới… Ai cho ngươi dũng khí đó thế? Muội muội ngươi sao?” <br>Diệp Huyên gật đầu. <br><br>Vô Biên Chủ im lặng. <br>Má! <br>Đệch! <br>Diệp Huyên hạ giọng nói: “Ông có muốn diệt Pháp giới không?” <br>Vô Biên Chủ liếc nhìn Diệp Huyên: “Không muốn”. <br><br>Diệp Huyên nghiêm túc nói: “Vô Biên, ta thấy chúng ta hoàn toàn có thể hợp tác”. <br><br>Vô Biên lắc đầu: “Nếu ngươi gọi thêm muội muội ngươi thì chúng ta có thể hợp tác. Còn nếu chỉ có mình ngươi thì xin lỗi, ta không muốn hợp tác với ngươi, vì khí đánh Pháp giới, ngoài cái miệng ra, ngươi chẳng giúp được gì cả”. <br><br>Diệp Huyên vẫn còn muốn nói gì đó nhưng Vô Biên đã quay đi mất. <br><br>Diệp Huyên vội chạy theo. <br><br>"}