{"title":"Chương 10476: Ta không có động thủ!”","content":" Diệp Huyên cười nói: “Hoá ra ngươi là có chủ ý này!” <br>Tiết Thanh gằn giọng nói: “Chẳng lẽ ngươi thật sự muốn cá chết lưới rách?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Advertisement <br>Tiết Thanh đột nhiên mở lòng bàn tay ra, trong nháy mắt, một luồng khí đáng sợ phóng lên cao từ trong tay gã ta! <br>Ầm! <br>Advertisement<br>Trong chốc lát, cả ngân hà lập tức sôi trào! <br>Lực lượng của một vị bá chủ viễn cổ, nó thật sự có thể hủy thiên diệt địa! <br>Tiết Thanh nhìn chằm chằm Diệp Huyên: “Ngươi đã không sợ chết, vậy thì mọi người cùng cá chết lưới rách!” <br>Diệp Huyên gật đầu: “Được!” <br>Đúng lúc này, bên trong tinh không đột nhiên xuất hiện một hơi thở khủng bố, rất nhanh, một con mắt khổng lồ xuất hiện trên đầu mọi người! <br>Người đến chính là Triệu Thiên Đạo! <br>Ba người đám Tiết Thanh nhìn thấy con mắt kia, sắc mặt lập tức đều tái nhợt! <br>Tiết Thanh nhìn về phía Diệp Huyên, điên cuồng nói: “Mọi người cùng nhau chết đi!” <br>Lúc này, Triệu Thiên Đạo đột nhiên nói: “Diệp thiếu, sao cậu lại ở đây?” <br>Diệp thiếu? <br>Ba người đám Tiết Thanh sững sờ! <br>Diệp Huyên cười nói: “Triệu huynh, không ngờ tới, lại gặp mặt rồi!”. Ba người Tiết Thanh nghe thấy lời Diệp Huyên nói, trực tiếp cứng người tại chỗ! <br>Quen biết? <br> Diệp Huyên này thế nhưng quen biết Thiên Đạo? <br>Phía chân trời, Triệu Thiên Đạo nhìn thoáng qua ba người đám Tiết Thanh: “Cậu quen bọn họ à?” <br>Diệp Huyên chớp chớp mắt: “Bọn họ muốn giết ta!” <br>Nghe vậy, Triệu Thiên Đạo ngây cả người, sau đó nói: “Vậy để ta giúp cậu giải quyết bọn họ! Dù sao, bọn họ cũng làm trái với trật tự!” <br><br>Nói xong, một hơi thở khủng bố trói chặt ba người Tiết Thanh. <br><br>Tiết Thanh nhất thời giận tím mặt: “Hắn là Thiên Đạo Cảnh, còn động thủ ở bên ngoài, ngươi sao có thể vì tình riêng mà trái pháp luật?” <br><br>Diệp Huyên nhún vai: “Ta không có động thủ!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10476.jpg\" alt=\"chapter content\"></figure><br><br><br>"}