{"title":"Chương 10470: Đánh là xong!","content":"Mặc dù hắn đã tu luyện ra đạo thể, nhưng là, thân thể vẫn không chịu nổi lực lượng của con yêu thú này! <br>Thật sự là quá đáng sợ! <br>Nếu không phải hắn đã tu luyện ra đạo thể, hắn căn bản không thể giao đấu với yêu thú, cú va chạm này của đối phương có thể phá tan tất cả! <br>Diệp Huyên thầm nói trong lòng: “Tiểu Bút, huynh biết con yêu thú này không?” <br>Advertisement <br>Bút Đại Đạo trầm giọng nói: “Không biết!” <br>Diệp Huyên nhíu mày, bút Đại Đạo có chút bất đắc dĩ nói: “Chủ nhân nhiều thuộc hạ như vậy, ta không thể đêu biết hết được! Hơn nữa, cậu cũng biết, ta đã bị giam lại từ rất sớm!” <br>Diệp Huyên có chút bất đắc dĩ nói: “Ta phục huynh rồi!” <br><br>Advertisement<br>Nói xong, hắn lau máu tươi ở khoé miệng, sau đó nhìn về phía yêu thú ở xa xa kia! <br>Giờ phút này, con yêu thú kia giống như đã bùng nổ cơn tức, mắt lộ ra hung quang, đột nhiên, nó hét lên giận dữ, trong nháy mắt, thời không xung quanh lập tức sục sôi! <br>Diệp Huyên híp mắt lại, cái thứ này còn biết ma pháp? <br>Lúc này, một đạo hắc quang đột nhiên phun ra từ trong miệng yêu thú kia! <br>Ầm! <br>Trong nháy mắt, thời không xung quanh vậy mà lại bốc cháy lên vào lúc này! <br>Diệp Huyên nhìn thấy một màn này, mí mắt lập tức giật giật, nó thật sự biết ma pháp! <br>Không dám sơ suất, Diệp Huyên mở lòng bàn tay ra, vô số kiếm ý Nhân Gian đổ vào trong kiếm Thanh Huyên, cùng lúc đó, Huyết Mạch Chi Lực trong cơ thể hắn cũng bắt đầu khởi động một cách điên cuồng, ngay sau đó, hắn đột nhiên xông lên phía trước, chém một kiếm xuống! <br>Một kiếm dồn hết toàn lực! <br>Xuy! <br>Một kiếm này chém xuống, hắc quang kia bị xé rách trong nháy mắt, nhưng mà thân thể Diệp Huyên cũng bị nứt ra tại một khắc này, máu tươi bắn tung toé! <br>Diệp Huyên trong lòng hoảng hốt, người hắn run lên, lùi mạnh về sau! <br>Khi dừng lại, thân thể hắn vậy mà còn có ngọn lửa lờ mờ, những ngọn lửa này còn đang điên cuồng ăn mòn thân thể hắn! <br>Diệp Huyên thấy vậy, sắc mặt lập tức trở nên vô cùng khó coi, hắn vội vàng thúc dục Huyết Mạch Chi Lực trong cơ thể. <br>Ầm! <br> Cùng với Huyết Mạch Chi Lực trào ra, những ngọn lửa này liền bị xua ra! <br>Diệp Huyên ngẩng đầu nhìn về phía con yêu thú ở xa xa kia, mà giờ phút này, toàn thân con yêu thú lại tản ra ngọn lửa màu xanh thẫm! <br>Diệp Huyên nhíu mày: “Tiểu Bút, đây rốt cuộc là loại yêu thú gì?” <br>Bút Đại Đạo trầm giọng nói: “Không biết!” <br>Diệp Huyên: “...” <br>Đúng lúc này, con yêu thú kia đột nhiên hướng về phía trước, trong nháy mắt một ngọn lửa nổ bắn ra! <br>Xa xa, trong mắt Diệp Huyên hiện lên một tia dữ tợn: “Ai sợ ai?” <br><br>Nói xong, hắn cầm kiếm bay thẳng về phía yêu thú! <br><br>Chiến! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10470.jpg\" alt=\"chapter content\"></figure><br><br><br><br>"}