{"title":"Chương 10480: “Ngươi hiểu ý ta không?”","content":" Diệp Huyên nhìn Vô Biên Chủ: “Năm xưa lúc ông diệt Pháp giới, là chủ nhân của bút Đại Đạo đã ngăn cản ông sao?” <br>Vô Biên Chủ gật đầu. <br>Advertisement <br>Diệp Huyên lại hỏi: “Nếu chủ nhân bút Đại Đạo không ngăn cản ông thì ông có thể diệt được bọn họ không?” <br>Vô Biên Chủ suy nghĩ rồi nói: “Có lẽ không thành vấn đề”. <br>Advertisement<br> <br>Có lẽ… <br>Diệp Huyên im lặng.<br>Rõ ràng dù cho chủ nhân bút Đại Đạo không ra tay thì Vô Biên Chủ cũng không chắc chắn mình có thể diệt được Pháp giới. <br>Vô Biên Chủ lại nói: “Pháp giới không đơn giản như ngươi nghĩ đâu, nơi đó có trận pháp cực mạnh được chủ nhân bút Đại Đạo để lại, uy lực của trận pháp đó không phải thứ ngươi có thể tưởng tượng được”. <br>Diệp Huyên hạ giọng nói: “Vô Biên, ông hiểu biết rộng, có thể nói cho ta biết thái độ của chủ nhân bút Đại Đạo với ta không?” <br>Vô Biên Chủ im lặng một lúc rồi nói: “Thái độ của ông ta đối với ngươi không quan trọng, quan trọng là bản thân ngươi nhìn nhận về bản thân mình thế nào”. <br>Diệp Huyên nhìn Vô Biên, Vô Biên khẽ nói: “Ngươi khác với những người khác, nếu như là người khác thì không thể không coi trọng cách nhìn của ông ta, nhưng ngươi thì khác, vì dù ngươi không quan tâm đến ông ta thì ông ta cũng chả làm gì được ngươi. Ngươi thuộc kiểu gì chứ? Ngươi thuộc kiểu thực lực chưa bằng ai nhưng định mệnh đã hơn người rồi, chủ nhân bút Đại Đạo đã không thể làm gì được ngươi nữa”. <br>Diệp Huyên im lặng. <br>Vô Biên tiếp tục nói: “Còn về Pháp giới thì ngươi càng không cần phải sợ bọn họ. Đến cả ta ngươi còn không sợ thì ngươi sợ bọn họ làm gì?” <br>Diệp Huyên lắc đầu, mỉm cười: “Ít ra ông cũng không ngu ngốc động đến ta, nhưng bọn họ thì không”. <br>Vô Biên im lặng một lúc rồi nói: “Ngươi biết không? Trước khi muội muội ngươi xuất hiện thì vũ trụ vô biên này là một vũ trụ nhất thống. Ý của ta là lúc đó, tất cả mọi người đều tôn chủ nhân bút Đại Đạo làm chủ, mà chủ nhân bút Đại Đạo cũng thật sự đã xây dựng nên được một trật tự hoàn toàn mới. Nhưng trật tự đó cần có người gìn giữ, vì vậy chủ nhân bút Đại Đạo đã xây dựng nên một thế lực lớn mạnh, thế lực này gọi là Đạo Môn. Những pháp tắc, đạo tắc, thiên đạo mà ngươi nhìn thấy bây giờ đều thuộc thế lực đó, bao gồm cả bút Đại Đạo cũng vậy. Chính vì không có kẻ địch nên nội bộ Đạo Môn xảy ra mâu thuẫn, chia ra làm hai phái, một phái là thân tín của chủ nhân bút Đại Đạo, phái còn lại đang tiếp cận chủ nhân bút Đại Đạo, muốn có được sự tín nhiệm của ông ta. Thế là hai phái tranh đấu với nhau”. <br><br>Ông ta vừa nói vừa lắc đầu: “Đấy vẫn chưa phải là chuyện đáng sợ nhất, đáng sợ nhất là lợi ích, chẳng hạn như pháp tắc, mỗi pháp tắc trấn thủ một phương, nhưng nó vẫn có thể nâng cấp. Thế là nó sẽ nghĩ cách để nâng cấp bản thân, mà muốn nâng cấp thì đương nhiên phải cần tài nguyên, cũng tức là mấy pháp tắc, đạo tắc, thiên đạo đó sẽ dần bắt đầu tranh giành lợi ích cho bản thân. Vốn dĩ chức trách của chúng là bảo vệ lợi ích cho thế giới nhưng khi chúng bắt đầu tranh giành lợi ích với chúng sinh thì …” <br><br>Ông ta nói đến đây thì nhìn sang Diệp Huyên: “Ngươi hiểu ý ta không?” <br><br>Diệp Huyên gật đầu. <br><br>Vô Biên Chủ tiếp tục nói: “Nếu ngươi muốn lập lại trật tự hoàn toàn mới thì khoan hẵng nói đến việc thách thức trật tự của Đạo Môn, có một vấn đề ngươi không thể nào giải quyết, đó là sau khi ngươi lập ra được trật tự mới, ngươi có thể đảm bảo sau này trật tự đó vẫn ổn không?” <br><br>Diệp Huyên im lặng. <br><br>"}