{"title":"Chương 10489: Thế nhưng, không hề có tác dụng!","content":" Diệp Huyên nhìn cô bé, không nói gì. <br>Cô bé cười nói: “Thật ra, ta có thể tính kế gì ngươi chứ? Ngươi ấy, đừng có nghĩ người khác xấu như vậy!” <br>Diệp Huyên thấp giọng nói: “Tại sao ngươi bị chủ nhân bút Đại Đạo nhốt ở đây?” <br>Cô bé nói: “Bởi vì ta thua hắn!” <br>Advertisement <br><br>Diệp Huyên nhíu mày: “Thua hắn?” <br>Cô bé gật đầu: “Đúng! Thắng làm vua, thua làm giặc! Ta thua rồi! Sau đó ta đã bị nhốt ở đây! Như vậy rất bình thường!” <br>Advertisement<br><br>Diệp Huyên nhìn cô bé: “Ngươi có lai lịch thế nào?” <br>Cô bé cười nói: “Ta tên Cổ! Từng nghe đến chưa?” <br>Diệp Huyên lắc đầu. <br>Cô bé cười nói: “Bình thường thôi! Lịch sử đều là do người thắng viết, ngươi chưa từng nghe đến ta, rất rất bình thường, hiểu được!” <br>Diệp Huyên thấp giọng nói: “Ngươi là ở thời đại của chủ nhân bút Đại Đạo sao?” <br>Cô bé lắc đầu: “Cũng không thể nói như vậy…” <br>Nói rồi, cô bé nhìn Diệp Huyên, sau đó nói: “Nếu ngươi muốn biết thêm, ta có thể từ từ nói với ngươi, đi, chúng ta xuống núi, vừa đi vừa nói!” <br>Nói xong, cô bé lập tức nhấc rìu lên, sau đó kéo cánh tay Diệp Huyên đi xuống núi! <br>Vẻ mặt Diệp Huyên cứng đờ! <br>Diệp Huyên và cô bé vừa bước xuống thềm đá dưới núi, đột nhiên, một lốc xoáy khổng lồ xuất hiện trên đỉnh núi, thoáng chốc, một luồng áp lực kinh khủng lao xuống, một chữ “Đạo” màu tím khổng lồ xuất hiện, chữ “Đạo” này chiếu rọi xuống, Diệp Huyên lập tức cảm thấy thần hồn của mình như sắp biến mất. <br>Không thể phản kháng! <br>Ngay lúc này, Diệp Huyên cảm thấy giống như con kiến nhỏ dưới bầu trời rộng lớn, một chút suy nghĩ phản kháng cũng không có! <br>Không có cách nào! <br>Tuyệt vọng! <br><br>Lúc này, Diệp Huyên nhìn thấy sự nhỏ bé của bản thân, nhưng lại không thể làm được gì! <br>Tất cả những điều tiêu cực ùa đến như thủy triều! <br>Diệp Huyên bỗng ngẩng đầu quát lớn! <br>Không cam tâm! <br><br>Đấu tranh! <br><br>Thế nhưng, không hề có tác dụng! <br><br>Giống như vạn vật chúng sinh, nhiều lúc đều bị vận mệnh trói buộc, bọn chúng muốn phản kháng, nhưng căn bản không thể làm được gì. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10489.jpg\" alt=\"chapter content\"></figure><br><br><br>"}