{"title":"Chương 10483 “Có thể tự mình lựa chọn?”  ","content":"<p>Vô Biên Chủ hít sâu một hơi, ông ta liếc nhìn không gian trước mặt, sau đó nói: “Ngươi đã nghĩ cho ta kết cục gì rồi?” </p><p>Không có phản hồi gì! </p><p>Vô Biên Chủ khẽ gật đầu: “Được! Ngươi giỏi lắm!” </p><p>Tăng Vô thấp giọng nói: “Bây giờ làm gì?” </p><p>Vô Biên Chủ im lặng một lúc rồi cười nói: “Biết thế nào mới có được kết cục tốt không?” </p><p>Tăng Vô do dự rồi hỏi: “Ngươi không phản kháng sao?” </p><p>Vô Biên Chủ nhìn Tăng Vô: “Ngươi cảm thấy có tác dụng sao?” </p><p>Tăng Vô trầm giọng nói: “Với thực lực của ngươi cũng không thể phản kháng sao?” </p><p>Vô Biên Chủ khẽ nói: “Ta muốn đổi cách khác!” </p><p>Tăng Vô nhíu mày: “Đổi cách?” </p><p>Vô Biên Chủ gật đầu: “Phản kháng trực diện, không được! Bởi vì, trước mắt mà nói, không ai có thể giết được hắn, ngay cả cô gái kia cũng không thể giết hắn vào lúc này, trừ phi nàng ta từ bỏ Vua Dựa Dẫm kia, nhưng hiện tại rõ ràng là không thể! Vì vậy, không thể chống đối trực diện với hắn, chỉ có thể đổi cách khác!” </p><p>Thần Minh hiếu kỳ hỏi: “Cách gì?” </p><p>Vô Biên chủ khẽ nói: “Diệp Huyên!” </p><p>Diệp Huyên! </p><p>Thần Minh và Tăng Vô đều khó hiểu! </p><p>Vô Biên Chủ ngẫm nghĩ, sau đó nói: “Hoàn cảnh hiện tại của ta ra sao? Là chỉ cần không đối đầu với Vua Dựa Dẫm, căn bản không ai có thể giết được ta! Nhưng, hiện tại hắn đang sắp xếp ta, cũng có nghĩa là, rất có khả năng cao thủ mạnh mẽ chưa biết sắp xuất hiện…” </p><p>Nói đến đây, ông ta nhíu mày thật chặt: “Ta đang tính toán thử tương lai tiếp theo của ta: Thứ nhất, nếu cứ tiếp tục như vậy, nguy hiểm sẽ rất lớn, có lẽ đến một ngày cũng chẳng còn nữa, đương nhiên, đó chỉ là có thể mà thôi. Thứ hai, chính là ta dần dần phát triển thành một nhóm với Vua Dựa Dẫm… Sau đó một lúc nào đó ở tương lai, sẽ liên thủ với hắn đấu lại với đại địch chưa biết, tiếp nữa, trong trận đại chiến đó, Vua Dựa Dẫm sống sót, ta thì hy sinh bi tráng, kiếm được một đống nước mắt…” </p><p>Nói rồi, hắn khẽ cười một tiếng: “Rất có khả năng đấy!” </p><p>Thần Minh và Tăng Vô nhìn nhau, không dám nói gì. </p><p><br>Vô Biên gật đầu: “Ngoài trừ lúc sinh ra đời, một vài đứa trẻ nhà bình thường, bọn họ muốn thay đổi hoàn cảnh của bản thân thì phải nỗ lực hơn, liều mạng hơn. Nhưng, cha mẹ bọn họ lại không thể cho họ một tiền đề vững chắc, vì vậy, lúc ban đầu, cho dù là điều kiện hay là tầm nhìn của bọn họ cũng kém hơn rất nhiều so với những người vừa sinh ra trong hoàn cảnh tốt, thậm chí, những thứ bọn họ phấn đấu cả đời, thì người khác vừa sinh ra đã có…” </p>"}