{"title":"Chương 10481: Có thể nhẫn, nhưng không thể nhục!","content":"Vô Biên Chủ lại nói: “Ngươi không cách nào đảm bảo. Vì người khác không phải là ngươi, hơn nữa, ngươi tu luyện cái gì cũng có muội muội ngươi, nhưng người khác thì sao? Ngươi có thể không quan tâm đến lợi ích cá nhân nhưng người khác thì không thể. Nếu ta đoán không nhầm, sở dĩ bây giờ có nhiều người theo ngươi, giúp đỡ ngươi đến vậy chẳng qua cũng chỉ vì lợi ích thôi đúng không?” <br>Diệp Huyên gật đầu. <br>Vô Biên Chủ mỉm cười, nói: “Nếu không có lợi ích thì họ có giúp ngươi không?” <br>Diệp Huyên im lặng. <br>Advertisement <br><br>Vô Biên Chủ mỉm cười, nói: “Hay nói cách khác, đến lúc nào đó, lợi ích mà ngươi đem lại không đủ thỏa mãn họ thì họ có còn tuân thủ trật tự của ngươi như bây giờ nữa không?” <br>Diệp Huyên nhìn Vô Biên: “Vì vậy, chúng ta nên làm ngơ với vũ trụ hỗn loạn này sao?” <br>Advertisement<br><br>Vô Biên mỉm cười, nói: “Ngươi đừng dùng đạo đức chỉ trích ta, ta không nói ngươi sai khi ngươi muốn xây dựng trật tự mới, ta chỉ là nói cho ngươi biết một số vấn đề, chỉ có vậy thôi. Về phần ta, ai cũng có lựa chọn cho riêng mình, chẳng phải sao?” <br>Diệp Huyên gật đầu: “Ông nói không sai”. <br>Vô Biên nhìn Diệp Huyên: “Muốn xây dựng một trật tự hoàn toàn mới và một thế lực vô địch. Thứ lỗi cho ta nói thẳng, nếu ngươi không nhờ muội muội ngươi khống chế nhân quả, thì hôm nay ngươi sẽ phải chết ở đây”. <br>Diệp Huyên lắc đầu: “Ông sai rồi”. <br>Vô Biên chau mày: “Không tin sao?” <br>Diệp Huyên bình thản đáp: “Không có muội muội thì còn có cha ta, có cha ta thì ai dám làm gì ta?” <br>Vô Biên im lặng một lúc, nói: “Nếu ngươi nói chuyện kiểu đó thì ta chẳng còn gì để nói nữa”. <br>Ông ta nói xong thì quay lưng đi lên núi. <br>Thần Minh và Tăng Vô vội đi theo. <br>Đúng lúc đó, một con yêu thú đột nhiên xuất hiện trước mặt ba người họ. <br>Con yêu thú đó là con yêu thú đánh nhau với Diệp Huyên trước đó. <br>Vô Biên Chủ liếc nhìn con yêu thú rồi dắt theo Thần Minh và Tăng Vô đi lên núi. <br>Con yêu thú nhìn Vô Biên, sau đó lùi sang một bên, không cản đường. <br>Còn Diệp Huyên thì vội chạy theo, nhưng lúc đó con yêu thú lại chặn ngay trước mặt hắn. <br><br>Diệp Huyên chau mày: “Làm gì thế?” <br>Con yêu thú nhìn Diệp Huyên: “Ngươi không thể lên đó”. <br>Diệp Huyên hơi thắc mắc: “Tại sao bọn họ lên được còn ta thì không?” <br>Yêu thú im lặng một lúc rồi nói: “Ta đánh không lại ông ta, nếu không để ông ta lên thì có thể ông ta sẽ đánh chết ta, ngươi nói xem ta có nên để ông ta đi không?\" <br><br>“Đệch”. <br><br>Diệp Huyên liền thấy bị sỉ nhục: “Có phải ngươi nghĩ ta không thể đánh chết ngươi không?” <br><br>Yêu thú gật đầu: “Đúng vậy”. <br><br>Diệp Huyên: “…”<br>Có thể nhẫn, nhưng không thể nhục! <br><br>"}