{"title":"Chương 10487: Hắn không muốn ở lại nơi này đâu!","content":" Vô Biên Chủ lạnh nhạt nói: “Làm chút chuyện!” <br>Diệp Huyên gật đầu: “Vừa hay, ta cũng đến làm chút chuyện, thuận đường, thuận đường!” <br>Vô Biên Chủ nhìn Diệp Huyên, không nói gì. <br>Không lâu sau, bốn người đã lên đến đỉnh núi, trên đỉnh núi, mây bay lượn lờ, chim hót hoa thơm, trông như tiên cảnh. <br>Advertisement <br>Mà lúc này, Vô Biên Chủ lại nhíu chặt mày! <br>Thấy vậy, ba người Diệp Huyên đều vội vàng lùi về sau lưng Vô Biên Chủ! <br>Ngay lúc ấy, ở phía xa đột nhiên vang lên tiếng đao chém! <br><br>Advertisement<br>Vô Biên Chủ im lặng một lúc, rồi bắt đầu chầm chậm cất bước về phía xa. <br>Không lâu sau, mấy người họ đến trước một căn nhà gỗ, trong sân viện của căn nhà gỗ có một cô bé ngồi đó, cô bé chừng tám chín tuổi, thắt một bím tóc thật dài, mà trong tay cô bé lại cầm một cây rìu nhỏ! <br>Trang phục cô bé mặc cũng rất kỳ lạ, mặc một bộ váy hoa nhí, phía dưới lại mặc quần ngắn màu trắng, chân thì mang dép lê. <br>Diệp Huyên từng nhìn thấy kiểu trang phục này! <br>Nhị Nha! <br>Cách ăn mặc của cô bé này, chính là từ bên hệ ngân hà! <br>Mà lúc này, cô bé bỗng ngẩng đầu nhìn nhóm Diệp Huyên, thấy cô bé nhìn sang, Vô Biên Chủ nheo hai mắt, ông ta chầm chậm siết chặt tay phải. <br>Cô bé trừng mắt nhìn Vô Biên Chủ: “Người Thiên Mệnh đời trước!” <br>Nói rồi, cô bé lại nhìn sang Diệp Huyên: “Người Thiên Mệnh đời này!” <br>Nói xong, cô bé khẽ lắc đầu: “Đời sau không bằng đời trước!” <br>Nghe vậy, Diệp Huyên lập tức xụ mặt, đang định lên tiếng nhưng như nghĩ đến gì đó, hắn nhìn Vô Biên, thấy Vô Biên cũng không tức giận, vì vậy hắn cũng không nói gì! <br>Nổi bật dễ nhắm trúng! <br>Vẫn nên để Vô Biên ra mặt trước vậy! <br>Vô Biên nhìn cô bé, không nói gì. <br>Cô bé bỗng nói: “Đừng nhìn nữa! Với thực lực hiện tại của ông, ông không nhìn thấu được ta đâu!” <br>Nói xong, cô bé lại nâng rìu lên, tiếp tục bổ củi. <br><br>Một đao một khúc củi, rất dứt khoát! <br>Vô Biên bỗng lên tiếng: “Trật tự!” <br>Nghe vậy, cô bé bỗng dừng lại, cô bé ngẩng đầu nhìn Vô Biên, ánh mắt có chút kinh ngạc: “Thú vị đấy!” <br>Vô Biên nhìn cô bé sâu xa, sau đó nói: “Thì ra, đây chính là nguyên do hắn không nơi này!” <br>Nói xong, ông ta lập tức quay người rời đi! <br>Thấy vậy, Diệp Huyên cũng không chần chừ, vội vàng rời theo! <br><br>Hắn không muốn ở lại nơi này đâu! <br><br>Cô bé này… vừa nhìn đã biết không phải lương thiện gì rồi, ở lại nơi này, có khả năng sẽ bị đánh! <br><br>Mà ngay lúc này, Vô Biên Chủ bỗng dừng lại, ông ta nhìn Diệp Huyên, sau đó lại nhìn cô bé: “Nếu ngươi muốn rời khỏi nơi này, vị Diệp thiếu bên cạnh ta đây có thể giúp, tin ta đi, ngoài hắn ra, không ai có thể đưa ngươi rời khỏi đây được, hắn là cơ hội duy nhất của ngươi!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10487.jpg\" alt=\"chapter content\"></figure><br><br><br>"}