{"title":"Chương 10488: Chúng ta không phải bạn bè sao?”","content":"Mà lúc này, ba người Vô Biên Chủ đã biết mất nơi xa! <br>Diệp Huyên lập tức đen mặt! <br>Lúc này, cô bé chầm chậm đi đến trước mặt Diệp Huyên, cô bé nhìn Diệp Huyên: “Làm quen đi, kết bạn, có vấn đề gì không?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Kết bạn, thì không vấn đề gì… Ngươi có thể bỏ rìu kia xuống trước được không?” <br>Advertisement <br><br>Cô bé vươn tay lấy rìu đang dừng trước trán Diệp Huyên xuống, sau đó đi đến bên cạnh ngồi xuống, tiếp tục bổ củi: “Ta thừa nhận, vừa nãy ta đã xem nhẹ ngươi! Nhưng chuyện này không trách ta được, chỉ có thể trách ngươi thực sự quá yếu… A, ý của ta là, cảnh giới ngươi quá thấp, thực sự dễ khiến người khác xem nhẹ!” <br>Diệp Huyên ngẫm nghĩ, sau đó ngồi xuống trước mặt cô bé: “Ta thừa nhận, ta có hơi yếu, ngươi có thể nói thẳng, năng lực chịu đựng trong lòng ta cũng khá tốt!” <br>Cô bé liếc nhìn Diệp Huyên: “Hiện tại chúng ta đã là bạn bè rồi! Đúng chứ?” <br><br>Advertisement<br>Diệp Huyên im lặng, không tiếp lời! <br>Cô bé bỗng bổ rìu xuống, khúc củi trước mặt lập tức vỡ vụn! <br>Diệp Huyên chớp mắt: “Ngươi chắc sẽ không đánh ta, đúng chứ?” <br>Cô bé thản nhiên nói: “Ngươi đoán xem!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta với cái tên vừa nãy, có ân oán, vì vậy, lời của hắn, ngươi không thể tin!” <br>Cô bé tiếp tục bổ củi, không nói gì. <br>Diệp Huyên lại nói: “Chủ nhân bút Đại Đạo, rất mạnh, ta không đánh lại hắn ta, cái này, ngươi không phản đối chứ?” <br>Cô bé nhìn Diệp Huyên, vẫn không nói gì. <br>Diệp Huyên xua tay: “Ngươi nói đi!” <br>Cô bé bỗng nhiên lấy một cái hộp ra từ sau lưng, cô bé đưa hộp cho Diệp Huyên: “Cái này cho ngươi!” <br>Diệp Huyên mở hộp ra, bên trong hộp là một quyển sách cổ dày! <br>Diệp Huyên do dự chốc lát rồi hỏi: “Đây là?” <br>Cô bé nói: “Cách tu luyện của Cổ Chiến Thể! Nếu ngươi tu luyện thành công, thì thân xác ngươi so với hiện tại sẽ mạnh hơn ít nhất gấp nghìn lần!” <br>Nói rồi, cô bé nhìn Diệp Huyên: “Ta có thể cam đoan với ngươi, thuật tu luyện này chắc chắn là cách tu luyện thân xác mạnh nhất trong lịch sử”. <br><br>Diệp Huyên im lặng. <br>Cô bé lại lấy ra một cái hộp đen đưa cho Diệp Huyên: “Suối nguồn cổ xưa, tồn tại vĩnh viễn, là cội nguồn tất thảy sức mạnh thời cổ đại trước kia, vô hạn, là gốc rễ của vạn vật chúng sinh!” <br>Diệp Huyên nhìn cô bé: “Cho ta?” <br>Cô bé gật đầu: “Đúng!” <br>Diệp Huyên do dự, sau đó nói: “Tại sao?” <br>Cô bé nhìn Diệp Huyên: “Chúng ta không phải bạn bè sao?” <br><br>Diệp Huyên ngẫm nghĩ rồi nói: “Có phải ta cũng phải đưa ngươi chút gì đó không?” <br><br>Cô bé lắc đầu: “Không cần!” <br><br>Diệp Huyên im lặng, cũng không cầm lấy! <br><br>Cô bé nói: “Ngươi đang sợ ta tính kế ngươi gì đó đúng không?” <br><br>"}