{"title":"Chương 10483: Mặt Thần Minh đen lại!","content":" Vô Biên Chủ thản nhiên nói: “Tốc độ thăng cấp quả thật khá nhanh! Hẳn là bật hack rồi!” <br>Hai người Tăng Vô: “…” <br>Uỳnh! <br>Advertisement <br>Đúng lúc này, nơi xa đột nhiên truyền đến tiếng nổ vang dội! <br>Trong ánh mắt của ba người, Diệp Huyên lại bị yêu thú kia đánh lui, nhưng mà, yêu thú kia còn thảm hại hơn, trên đầu của nó hằn sâu một vết kiếm! <br>Bây giờ Diệp Huyên đã thông minh hơn! <br> Advertisement<br>Chỉ chém một chỗ! <br>Thế là, vết nứt trên đầu yêu thú càng ngày càng lớn, lúc này đã có thể thấy được xương trắng lộ ra! <br>Cứ tiếp tục chém như vậy, e rằng đầu cũng bị Diệp Huyên chém thành hai nửa! <br>Rõ ràng yêu thú cũng nhận ra điều này, không cứng rắn chống đỡ nữa, mà bắt đầu đánh du kích với Diệp Huyên! <br>Nhưng mà tốc độ của nó chậm hơn Diệp Huyên rất nhiều! <br>Đáng nói chính là, Diệp Huyên lại kích hoạt huyết mạch Phong Ma của bản thân, sức chiến đấu càng ngày càng mạnh! <br>Nơi xa, Tăng Vô bỗng trầm giọng nói: “Huyết mạch này của Diệp công tử quả thật không tầm thường!” <br>Vô Biên Chủ liếc nhìn Diệp Huyên, sau đó nói: “Đúng là không tầm thường! Nhưng mà, kiếm ý kia của hắn mới là đáng sợ nhất!” <br>Kiếm ý! <br>Thần Minh nhìn về phía Vô Biên, ông ta hơi do dự, sau đó nói: “Kiếm ý này của hắn quả thật không tầm thường, nhưng cũng không nhìn ra lợi hại bao nhiêu!” <br>Vô Biên Chủ khẽ lắc đầu: “Không thể nhìn bề ngoài! Kiếm ý này của hắn là Tín Ngưỡng Chi Lực, bây giờ uy lực quả thật không phải rất mạnh, nhưng nếu ngươi nhìn kỹ sẽ phát hiện, uy lực trong kiếm ý này của hắn càng ngày càng mạnh, hơn nữa, tốc độ uy lực kiếm ý tăng lên còn nhanh hơn tốc độ huyết mạch tăng lên!” <br>Hai người lại nhìn về phía Diệp Huyên, ngay sau đó, hai người đưa mắt nhìn nhau, đúng như Vô Biên Chủ nói, kiếm ý của Diệp Huyên quả thật đang không ngừng mạnh lên! <br>Vô Biên Chủ tiếp tục nói: “Nhưng quan trọng nhất không phải uy lực này, mà là kiếm ý này đại diện cho kiếm đạo của hắn, Tín Lưỡng Chi Lực vô cùng vô tận nói lên kiếm đạo của hắn không có giới hạn cao nhất, nếu có một ngày, hắn thật sự thiết lập trật tự lên toàn bộ vũ trụ, khi đó, uy lực trong một kiếm của hắn sẽ đại diện cho uy lực trong toàn bộ vũ trụ…” <br><br>Nói đến đây, vẻ mặt ông ta trở nên cực kỳ nghiêm túc! <br>Tăng Vô bất chợt nói ra: “Chủ nhân bút Đại đạo sẽ ngăn cản hắn chứ? Suy cho cùng, nếu như hắn thành lập trật tự mới, vậy trật tự của chủ nhân bút Đại đại phải làm sao bây giờ?” <br>Vô Biên Chủ im lặng! <br>Thần Minh cũng nói: “Mặc dù trật tự của chủ nhân bút Đại đạo đã lạc hậu, còn hơi rối ren, nhưng mà…” <br><br>Nói xong, ông ta thoáng nhìn xung quanh, dường như đang kiêng kị cái gì, không nói tiếp nữa! <br><br>Tăng Vô chắp tay trước ngực: “Thần Minh, ở cùng Vô Biên, ông còn sợ cái gì? Có gì thì nói đó thôi! Có Vô Biên ở đây, người nào dám động vào chúng ta?” <br><br>Mặt Thần Minh đen lại! <br><br>Mẹ nó! <br><br>"}