{"title":"Chương 10491: Lại không thể làm được gì!","content":" Chủ nhân bút Đại Đạo bỗng lên tiếng: “Ngươi muốn làm gì?” <br>Cô gái váy trắng đột nhiên cầm kiếm rồi biến mất, sau đó, một kiếm xé rách thời không. <br>Trên bầu trời, chủ nhân bút Đại Đạo bỗng nâng tay lên, sau đó đè xuống! <br>Chớp mắt, vô số đại đạo xuất hiện! <br>Advertisement <br><br>Vừa đè tay xuống, vạn đạo đều xuất hiện! <br>Thế nhưng, một kiếm kia vừa xuất hiện, thoáng chốc, vạn đạo đã tán loạn! <br> Advertisement<br>Vù! <br>Kiếm Hành Đạo lập tức xuyên qua trán chủ nhân bút Đại Đạo! <br>Ầm ầm! <br>Chủ nhân bút Đại Đạo lập tức bị ghim chặt tại chỗ! <br>Lúc này, cô bé ở bên cạnh Diệp Huyên bỗng nhíu mày: “Phân thân!” <br>Phân thân! <br>Người đến vốn không phải bản thể chủ nhân bút Đại Đạo! <br>Cô gái váy trắng lạnh lùng nhìn chủ nhân bút Đại Đạo trước mặt: “Đừng có nghĩ rằng ta không biết ngươi đang có ý định gì! Mặc kệ ngươi làm gì, ta cũng không phải kiêng dè ngươi, mà là không thèm quan tâm, hiểu chưa?” <br>Chủ nhân bút Đại Đạo im lặng. <br>Cô gái váy trắng quay người nhìn Diệp Huyên, lúc này, sắc mặt Diệp Huyên trắng nhợt, vô cùng yếu ớt! <br>Nàng đi đến trước mặt Diệp Huyên, nhẹ giọng nói: “Không sao chứ?” <br>Diệp Huyên khẽ lắc đầu, cười khổ: “Không sao!” <br>Thanh Nhi thầm trách nói: “Đã đến thời khắc sinh tử rồi, cũng không chịu gọi ta sao?” <br>Diệp Huyên cười khổ: “Hắn quá yếu, không đáng để muội ra tay!” <br><br>Thanh Nhi chớp mắt: “Vậy lần tới huynh kiếm chuyện với kẻ địch mạnh hơn chút đi!” <br>Diệp Huyên: “…” <br>Lúc này, Thanh Nhi nhìn cô bé, cô bé lập tức đề phòng! <br>Thanh Nhi bình tĩnh nói: “Không cần đề phòng, ngươi quá yếu, ta không có hứng thú với ngươi!” <br>Cô bé: “…” <br><br>Thanh Nhi bỗng kéo tay Diệp Huyên đi sang bên cạnh! <br><br>Trong sân, vẻ mặt Đạo Sinh kia sững sờ, lúc này, thân thể hắn ta đang dần biến mất từng chút một! <br><br>Tử vong! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10491.jpg\" alt=\"chapter content\"></figure><br><br><br>"}