{"title":"Chương 10497: \"Trên lý thuyết thì là thế!\"","content":" Cổ cười: \"Có chút khác! Nhưng đại đạo trên đời đều trăm sông đổ về một biển, không khác nhau là bao!\" <br>Diệp Huyên im lặng. <br>Cổ lại nói: \"Nếu giờ ngươi tu luyện ra lực lượng Cổ Thần thì sẽ giúp ích rất lớn cho tu luyện Cổ Chiến Thể sau này của ngươi!\" <br>Advertisement <br>Diệp Huyên gật đầu: \"Được!\"<br>Hắn nói xong bèn khoanh chân ngồi xuống rồi mở cuốn Cổ Kinh kia ra. Vừa mở nó ra đã có một luồng sáng bắn vào giữa trán hắn! <br>Oành! <br>Advertisement<br> <br>Vô số tin tức xông vào trong đầu Diệp Huyên! <br>Một lúc sau, Diệp Huyên mới bắt đầu vận chuyển Cổ Kinh. Song lúc này, suối nguồn cổ xưa kia chợt chấn động. Sau đó, một chút nước suối bỗng cuồn cuộn lao về phía Diệp Huyên! <br>Bấy giờ, tay phải Cổ khẽ vẫy, Diệp Huyên đã trực tiếp bị di chuyển vào trong suối nguồn cổ xưa. <br>Sau khi tiến vào suối nguồn cổ xưa, cả dòng suối bỗng sôi trào, vô số dòng nước lao thẳng về phía Diệp Huyên! <br>Cơ thể Diệp Huyên bắt đầu điên cuồng hấp thu dòng nước lao tới! <br>Song Diệp Huyên cũng không có phát hiện, khi nước suối kia cuồn cuộn chui vào người, linh khí xung quanh Tiểu Tháp bỗng dưng bắt đầu biến mất từng chút một! <br>Cứ thế không biết qua bao lâu, trên người Diệp Huyên chợt tỏa ra một luồng khí thế cực kỳ đáng sợ! <br>Diệp Huyên chợt mở mắt, đứng phắt dậy, siết chặt tay phải, một lực lượng khủng bố tràn ra từ trong nắm tay của hắn! <br>Ầm! <br>Thoáng chốc, không gian trước mặt Diệp Huyên lập tức vỡ vụn! <br>Hắn kinh ngạc: \"Cái này...\" <br>Cổ bên cạnh cười nói: \"Lực lượng Cổ Thần! Bây giờ, sức chiến đấu của ngươi ít nhất cũng đã tăng lên gấp mấy lần!\" <br>Diệp Huyên nhìn Cổ, cô bé lại nói: \"Lực lượng này chính là của chính ngươi chứ không phải ngoại lực. Đương nhiên, nếu ngươi muốn có nhiều lực lượng này hơn thì phải hấp thu càng nhiều suối nguồn cổ xưa!\" <br> <br>Diệp Huyên quay đầu liếc suối nguồn cổ xưa, sau đó trầm giọng hỏi: \"Suối nguồn cổ xưa này có vô cùng vô tận?\" <br>Cổ chớp mắt đáp: \"Trên lý thuyết thì là thế!\" <br>Diệp Huyên cau mày: \"Lý thuyết?\" <br>Cổ ngẫm nghĩ rồi nói: \"Không có năng lượng nào là vô cùng vô tận! Suối nguồn cổ xưa này cũng thế! Có điều, nó có một chức năng đặc biệt chính là có thể chiếm lấy năng lượng khác rồi chuyển hóa! Ban nãy, khi ngươi hấp thu suối nguồn cổ xưa thì nó cũng đang hấp thu linh khí trong đây. Sau đó, dùng số linh khí ấy chuyển hóa thành năng lượng của mình!\" <br><br>Cô bé nói xong bèn ngó Diệp Huyên nói tiếp: \"Thực ra, cũng không khác mấy với lúc ngươi tu luyện bình thường. Điều khác biệt duy nhất chính là suối nguồn cổ xưa có thể chuyển hóa năng lượng trong đất trời thành lực lượng mạnh hơn thôi\". <br><br>Diệp Huyên trầm ngâm hỏi: \"Nói cách khác, suối nguồn cổ xưa có thể cắn nuốt năng lượng trong mảnh không gian này?\" <br><br>Cổ gật đầu: \"Đúng vậy!\" <br><br>Diệp Huyên lại quay đầu nhìn về phía suối nguồn cổ xưa kia, trong lòng kinh ngạc không thôi! <br><br>"}