{"title":"Chương 10496: \"Phương pháp tu luyện?\"","content":" Chính là Cổ! <br>Diệp Huyên nhìn Cổ nói: \"Là ngươi!\" <br>Cổ chớp mắt nói: \"Là ta!\" <br>Advertisement <br>Diệp Huyên trầm giọng hỏi: \"Ngươi đi theo ta làm gì?\" <br>Cổ cười: \"Ta đến hướng dẫn ngươi tu luyện Cổ Chiến Thể và sử dụng suối nguồn cổ xưa kia!\" <br>Advertisement<br><br>Diệp Huyên liếc Cổ: \"Giờ ngươi đã được tự do!\" <br>Cổ cười: \"Ta biết! Thế nên, ngươi yên tâm, ta đi theo ngươi cũng không có mục đích gì khác, thật đó!\" <br>Diệp Huyên im lặng. <br>Cổ mỉm cười: \"Cổ Chiến Thể kia là chiến thể đứng đầu thời cổ, không dễ tu luyện như vậy được! Nếu không có ai hướng dẫn, ngươi sẽ phải đi rất nhiều đường vòng! Cả suối nguồn cổ xưa kia cũng vậy!\" <br>Diệp Huyên nặng nề hỏi: \"Ngươi muốn có được gì từ ta?\" <br>Cổ cười nói: \"Ngươi yên tâm, ta thật sự không có ý xấu. Dù sao, chúng ta cũng chẳng thù chẳng oán, đúng không?\" <br>Diệp Huyên cũng cười: \"Được rồi! Vậy làm phiền ngươi hướng dẫn nhé!\" <br>Cổ cong môi nói: \"Không có gì!\" <br>Diệp Huyên dứt khoát đưa Cổ vào Tiểu Tháp. Sau khi tiến vào, Cổ liếc nhìn xung quanh rồi cười nói: \"Thú vị!\" <br>Cô bé này vừa nói xong thì ngó Diệp Huyên hỏi: \"Thời gian trong đây là do người muội muội kia của ngươi đảo ngược hả?\" <br>Diệp Huyên gật đầu: \"Đúng vậy!\" <br>Cổ gật đầu khen: \"Lợi hại!\" <br>Diệp Huyên dẫn Cổ đến trước suối nguồn cổ xưa kia hỏi: \"Có thể giải thích cặn kẽ hơn về suối nguồn cổ xưa này không?\" <br><br>Cổ cười nói: \"Suối nguồn cổ xưa này là cội nguồn của toàn bộ lực lượng thời cổ. Nói cách khác, dòng suối này vốn rất lớn, tỏa ra cổ khí thời cổ. Lúc ấy, tất cả tu luyện giả đều tu cổ khí. Nó giống như huyền khí mà nhiều tu luyện giả tu luyện bây giờ! Có điều sau này, suối nguồn cổ xưa càng ngày càng ít...\" <br>Cô bé nói xong chỉ vào suối nguồn cổ xưa trước mắt: \"Dần dà, nó đã trở nên ít như vậy!\" <br>Diệp Huyên trầm giọng hỏi: \"Vốn dĩ có rất nhiều hả?\" <br>Cổ gật đầu: \"Rất rất nhiều!\" <br><br>Diệp Huyên lại hỏi: \"Suối nguồn cổ xưa này có thể trực tiếp hấp thu không?\" <br><br>Cổ cười đáp: \"Đương nhiên là được! Phải biết rằng, suối nguồn cổ xưa kia cực kỳ tinh khiết. Nếu trực tiếp hấp thu thì cực kỳ có lợi! Có điều, ngươi không có phương pháp tu luyện, cứ thế hấp thu thì hơi lãng phí!\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10496.jpg\" alt=\"chapter content\"></figure><br><br><br><br>"}