{"title":"Chương 10494: Thiên Đạo Cảnh?","content":" <br>Cô bé cười nói: “Tin ta đi, Cổ Chiến Thể và suối nguồn cổ xưa này hiện tại sẽ giúp cho ngươi rất nhiều! Hơn nữa, đây cũng là những gì ngươi nên có được!” <br>Diệp Huyên khẽ gật đầu, hắn nhận lấy Cổ Chiến Thể và suối nguồn cổ xưa này, sau đó nói: “Cổ cô nương, cáo từ!” <br>Nói xong, hắn quay người rời đi! <br>Advertisement <br><br>Cổ nhìn Diệp Huyên phía xa, như có suy nghĩ gì đó. <br>Một lúc sau, Cổ bỗng ngẩng đầu nhìn, như phát hiện ra gì đó, cô bé nhíu mày, qua một lúc, cô bé lập tức quay người biến mất! <br>Advertisement<br><br>… <br>Diệp Huyên đến một nơi trong hư không, hắn lấy ra Cổ Chiến Thể, hắn vừa mở ra, thoáng chốc, một luồng sáng trắng đã xuyên qua giữa trán hắn! <br>Ầm! <br>Vô số thông tin ùa vào trong đầu hắn! <br>Cổ Chiến Thể! <br>Dần dần, vẻ mặt Diệp Huyên trở nên nghiêm trọng! <br>Không thể không nói, Cổ Chiến Thể này so với đạo thể thì còn mạnh hơn rất rất nhiều! <br>Chiến thể đứng đầu thời cổ! <br>Nếu tu luyện thành công, hắn có muốn chết cũng khó! <br>Sau khi trải qua chuyện vừa rồi, hắn đã hiểu ra một chuyện, chính là hiện tại, đối với rất nhiều người mà nói thì hắn rất rất mạnh, nhưng đối với một vài đại ca thật sự mà nói, thực lực của hắn vẫn còn kém rất nhiều <br>Nhất định phải trở nên mạnh hơn! <br>Lúc này, bút Đại Đạo bỗng lên tiếng: “Đạo Sinh vừa nãy chính là Thiện Nhân Cảnh, hơn nữa, có lẽ là đỉnh cao, còn nữa, cô bé đi theo ngươi, nàng ta không phải bản thể, không đúng, nên nói là, nàng ta chỉ có linh hồn, thân xác không có đây…” <br><br>Diệp Huyên thấp giọng nói: “Không phải bản thể?” <br>Bút Đại Đạo nói: “Đúng vậy! Thực lực cô bé này, có lẽ là bởi vì một vài nguyên nhân nào đó nên bị phong ấn rồi! Nếu không, Đạo Sinh kia chắc chắn không phải đối thủ nàng ta! Cũng có nghĩa là, thực lực cô bé này, chắc chắn vượt xa Thiện Ác Cảnh!” <br>Diệp Huyên im lặng. <br><br>Đương nhiên hắn biết cô bé kia không hề đơn giản, ngay cả Vô Biên Chủ cũng dè dặt, đối phương sao lại có thể là người bình thường chứ? <br><br>Bút Đại Đạo nói tiếp: “Khắp đất trời này, người có thể giết muội muội ngươi, không có, nhưng, người có thể giết ngươi thì rất rất nhiều, hiểu ý ta rồi chứ?” <br><br>Diệp Huyên khẽ gật đầu: “Ta hiểu!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10494.jpg\" alt=\"chapter content\"></figure><br><br><br>"}