{"title":"Chương 10499: Ta chỉ đường cho ngươi!\"","content":"Diệp Huyên liếc Cổ hỏi: \"Ngươi cũng không thể đi ngang hả?\" <br>Cổ nhún vai: \"Cơ thể ta không có ở đây, hơn nữa trong người còn có cấm chế đại đạo. Thế nên, giờ đây ta thậm chí còn không thể phát huy nổi một phần vạn thực lực của mình!\" <br>Một phần vạn! <br>Diệp Huyên nghe vậy, mặt mày lập tức trở nên nghiêm túc, người phụ nữ này khủng bố vậy sao? <br>Advertisement <br>Cổ lại nói: \"Ta cũng không có lừa ngươi, vì ngươi là một người thông minh, chơi mánh khóe chỉ biết ảnh hưởng đến sự hợp tác giữa chúng ta! Cơ thể của ta ở ngay trong Cổ Thiên Vực! Chuyến đi lần này là vì cướp lại cơ thể của ta!\" <br>Diệp Huyên ngó Cổ hỏi: \"Thực lực bây giờ của ngươi mạnh bao nhiêu?\" <br>Cổ ngẫm nghĩ rồi đáp: \"Giờ ta hoàn toàn không thể ra tay, nếu ra tay thì cấm chế đại đạo sẽ phong ấn năng lực của ta!\" <br><br>Advertisement<br>Cô bé nói xong bèn mở tay ra rồi nắm chặt lại! <br>Ầm! <br>Thoáng chốc, một luồng sức mạnh khủng bố chợt ngưng tụ. Nhưng kế tiếp, nó lập tức tan thành mây khói. Cùng lúc đó, sắc mặt cô bé cũng trở nên trắng bệch! <br>Diệp Huyên thấy vậy thì sa sầm mặt mày! <br>Mẹ nó! <br>Giờ người này còn yếu hơn mình nữa! <br>Cổ nhìn về phía Diệp Huyên nói: \"Nếu ta có được cơ thể của mình thì có thể khôi phục thực lực! Ngươi cướp lại cơ thể giúp ta, ta sẽ giúp ngươi tu luyện Cổ Chiến Thể. Chẳng những thế, ta còn có thể dạy ngươi Thần Thuật Thượng Cổ!\" <br>Diệp Huyên suy nghĩ một lát rồi nói: \"Trong tình huống ngươi không thể ra tay thì e rằng chuyến đi này sẽ có đi mà không có về!\" <br>Cổ vội vàng nói: \"Dẫn theo muội muội ngươi đi!\" <br>Diệp Huyên cạn lời! <br>Cổ chớp mắt nói: \"Bảo nàng đi với chúng ta đi!\" <br>Diệp Huyên lại lắc đầu: \"Tự chúng ta đi thôi!\" <br>Cổ chần chờ rồi nói: \"Ngươi chắc không vậy?\" <br>Diệp Huyên gật đầu: \"Loại chuyện này với Thanh Nhi mà nói là một chuyện nhỏ, ta không muốn làm phiền muội ấy!\" <br>Nằm thắng? <br> Hắn vẫn không muốn thế! <br>Nếu mọi thứ đều dựa vào Thanh Nhi thì sau này hắn sẽ thật sự trở thành một tên vô dụng! <br>Cho dù làm cậu ấm, cũng phải làm một cậu ấm có thực lực mạnh mẽ! <br>Cổ ngẫm nghĩ một lát rồi nói: \"Được thôi! Vậy khi nào đi?\" <br>Diệp Huyên đáp: \"Giờ luôn!\" <br>Cổ cười: \"Được! Ta chỉ đường cho ngươi!\" <br>Cô bé nói xong, đi đến trước mặt Diệp Huyên rồi giơ tay ấn lên trán hắn. <br><br>Oành! <br><br>Phút chốc, một cái bản đồ lập tức xuất hiện trong đầu Diệp Huyên! <br><br>Một lát sau, Diệp Huyên mới nói: \"Đi!\" <br><br>Dứt lời, hắn đã dẫn theo Cổ ngự kiếm bay lên rồi biến mất nơi cuối chân trời! <br><br>"}