{"title":"Chương 10490: Đạo Sinh ngây người!","content":" Nói rồi, hắn ta đè tay phải xuống, một luồng sức mạnh kinh người nghiền ép về phía Diệp Huyên. <br>Diệp Huyên ở bên dưới lập tức bắt đầu suy sụp cả người từng chút một! <br>Lúc này, một âm thanh vang lên từ bên cạnh: “Đạo Sinh, sao ngươi không đánh cô bé kia?” <br>Người nói chuyện chính là Vô Biên Chủ! <br>Advertisement <br><br>Đạo Sinh liếc nhìn Vô Biên chủ: “Nữ nhân, ta đánh không được, đánh nam, có chuyện gì sao?” <br>Vô Biên giơ ngón cái: “Không sao cả!” <br>Advertisement<br><br>Đạo Sinh dời tầm mắt, hắn ta nhìn Diệp Huyên bên dưới, tay phải nâng lên, đang định ra tay thì lúc này, thời không bên cạnh Diệp Huyên bỗng nứt ra, sau đó, một cô gái mặc váy trắng chầm chậm bước ra! <br>Thấy vậy, sắc mặt Vô Biên Chủ lập tức thay đổi, sau đó, ông ta quay người rời đi, tốc độ rất nhanh, chớp mắt đã biết mất nơi tinh không. <br>Sau khi cô gái váy trắng xuất hiện, nàng quay đầu lạnh lùng liếc nhìn: “Chủ nhân bút Đại Đạo, trong vòng ba nhịp thở mà ngươi không xuất hiện, vậy thì, chuyện cũ sẽ kết thúc hôm nay vậy!”<br>Khi nhìn thấy cô gái váy trắng, cô bé bên cạnh Diệp Huyên lập tức nheo mắt! <br>Căng thẳng! <br>Kiêng dè! <br>Khó tin được! <br>Cô bé nhìn cô gái váy trắng chằm chằm, hai tay lại bắt đầu dần dần run rẩy! <br>Còn Tăng Vô và Thần Minh ở bên kia thì vẻ mặt sững sờ! <br>Vừa rồi Vô Biên Chủ chạy quá nhanh, cũng chẳng hề lo lắng đến hai người họ… <br>Chạy hay không chạy? <br>Hai người họ vẫn đang do dự! <br>Mà ngay lúc này, thời không bên cạnh Đạo Sinh bỗng rung động, sau đó, một bóng người dần dần hình thành! <br>Khi nhìn thấy bóng người, vẻ mặt cô bé lập tức trở nên u ám! <br>Chủ nhân bút Đại Đạo! <br> Mà lúc này, Đạo Sinh kia đột nhiên kính cẩn thi lễ, run giọng nói: “Chủ nhân…” <br>Chủ nhân bút Đại Đạo thấp giọng thở dài! <br>Cô gái váy trắng nhìn chủ nhân bút Đại Đạo: “Ta đã nể mặt ngươi rồi! Đúng chứ?” <br>Chủ nhân bút Đại Đạo im lặng. <br>Đạo Sinh kia bỗng tức giận mắng cô gái váy trắng: “Xấc xược! Ngươi lại dám nói năng với chủ nhân như vậy…” <br>Vù! <br><br>Lời còn chưa nói xong, một thanh kiếm bỗng chốc đã xuyên qua giữa trán hắn ta! <br><br>Đạo Sinh ngây người! <br><br>Cô gái váy trắng liếc nhìn Đạo Sinh, khinh thường nói: “Đến kiến cũng chẳng bằng!” <br><br>Đạo Sinh: “…” <br><br>"}