{"title":"Chương 10495 Diệp Huyên lại nện vào tường!  ","content":"<p>Hai luồng sức mạnh vừa va chạm đã nổ tung, cả đại điện rung chuyển, những phù chú trên tường xung quanh lập tức chuyển động, từng luồng sức mạnh đáng sợ vây khắp xung quanh! </p><p>Ở phía xa, Diệp Huyên cầm kiếm đứng thẳng, hắn nhìn Nam Đế, khẽ nhếch miệng khinh thường: “Đến đây! Giết ta đi!” </p><p>Vừa nói xong, hắn đột nhiên lao lên, lại chém xuống một kiếm! </p><p>Kiếm này vừa chém xuống, hắn không chỉ dùng kiếm ý Nhân Gian và Luân Hồi Chi Lực, mà còn dùng cả huyết mạch chi lực trong cơ thể! </p><p>Ba sức mạnh tập trung trong một kiếm, uy lực của kiếm này thoáng chốc tăng lên gấp bội! </p><p>Cảm nhận được sức mạnh đáng sợ từ kiếm của Diệp Huyên, Nam Đế nhíu chặt mày, nàng ta mở lòng bàn tay, một lá bùa kỳ dị bỗng xuất hiện, sau đó nàng ta lao lên trước, nện mạnh xuống một cái! </p><p>Ầm ầm! </p><p>Một luồng sáng vàng kim bỗng tuôn ra từ lòng bàn tay nàng ta! </p><p>Ầm! </p><p>Một vùng kiếm quang đỏ như máu và tia sáng vàng kim đột nhiên bùng nổ, chớp mắt, hai người liên tục lùi về sau! </p><p>Diệp Huyên vừa lui đã trực tiếp lui đến vách tường. </p><p>Rầm! </p><p>Thân thể hắn run rẩy dữ dội! </p><p>Thế nhưng, hắn cũng không bị thương gì nặng, bởi vì giáp Quan Huyên mà Tần Quan tạo ra cho hắn đã giúp hắn ngăn cản phần lớn sức mạnh! </p><p>Thế nhưng, sức mạnh người phụ nữ này cũng rất mạnh, vì vậy, có một phần sức mạnh vẫn đánh thẳng vào người hắn, khiến hắn bị thương nhưng không nguy hiểm đến tính mạng! </p><p>Ở phía xa, Nam Đế nhìn trước ngực Diệp Huyên, vẻ mặt vô cảm: “Giáp thần!” </p><p>Diệp Huyên chậm rãi nhắm hai mắt, trong thân thể hắn, vô số kiếm ý Nhân Gian điên cuồng tuôn ra! </p><p>Chớp mắt, vô số kiếm ý Nhân Gian ngưng tụ thành một luồng thế! </p><p>Kiếm thế Nhân Gian! </p><p>Nam Đế nheo mắt: “Kiếm ý!” </p><p>Không thể không nói, lúc này trong lòng nàng ta vô cùng kinh ngạc, bởi vì cảnh giới của Diệp Huyên thấp hơn nàng ta rất nhiều. Nhưng, Diệp Huyên lại có thế đỡ mấy chiêu liên tục của nàng ta, hơn nữa nàng ta phát hiện, kiếm đạo của Diệp Huyên rất đặc biệt, cũng rất mạnh! </p><p>Yêu nghiệt! </p><p>Mặc dù nhìn Diệp Huyên có phần khó chịu, nhưng nàng ta không thể không thừa nhận, thiếu niên trước mặt thật sự rất yêu nghiệt! </p><p>Diệp Huyên lại nện vào tường! </p>"}