{"title":"Chương 10492: “Quá nghịch thiên!”","content":" Đạo Sinh quay đầu nhìn phân thân của chủ nhân bút Đại Đạo, muốn nói gì đó, chủ nhân bút Đại Đạo lại lắc đầu, sau đó, hắn ta cũng dần biến mất! <br>Đạo Sinh: “…” <br>Tăng Vô ở bên cạnh run giọng nói: “Đây chính là cô gái váy trắng sao?” <br>Vẻ mặt Thần Minh vô cùng nghiêm trọng: “Chủ nhân bút Đại Đạo này… Hình như không quá mạnh!” <br>Advertisement <br><br>Chủ nhân bút Đại Đạo: “…” <br>Tăng Vô lau mồ hôi lạnh trên mặt: “Chẳng trách Vô Biên chỉ lo chạy… Muội muội của Diệp công tử này cũng qua kinh khủng rồi!” <br>Advertisement<br><br>Thần Minh đồng ý cũng gật đầu. <br>Cô bé nhỏ kia ở bên cạnh nhìn phía xa, không biết đang nghĩ gì. <br>Trong tinh không xa xôi, Thanh Nhi kéo Diệp Huyên chậm rãi bước đi. <br>Diệp Huyên cười nói: “Ta không nghĩ là muội sẽ xuất hiện!” <br>Thanh Nhi dịu dàng nói: “Huynh gặp khó khăn, ta nhất định có mặt!” <br>Diệp Huyên im lặng, trong lòng cảm thấy ấm áp! <br>Thanh Nhi ngẩng đầu nhìn phía xa, khẽ nói: “Ca, huynh có con đường của mình, ta không phản đối, nhưng có lẽ huynh cũng hiểu, mặc kệ là làm gì, cũng cần phải có thực lực mạnh”. <br>Diệp Huyên gật đầu: “Ta biết”. <br>Thanh Nhi quay đầu nhìn Diệp Huyên: “Ta không phải muốn huynh cố gắng! Ta muốn nói cho huynh biết, nếu có một ngày huynh cảm thấy cố gắng chẳng còn ý nghĩa gì nữa! Hoặc không muốn phấn đấu nữa! Thì cứ nói một tiếng, con đường của huynh, ta thay huynh đi, kẻ địch của huynh, ta giết thay huynh, chuyện của huynh, ta giúp huynh làm!” <br>Diệp Huyên sững sờ tại chỗ! <br>Thanh Nhi nắm chặt tay Diệp Huyên: “Ta là muốn huynh trở thành người hạnh phúc nhất toàn vũ trụ này!” <br>Nàng chiều ý Diệp Huyên, trước giờ đều quang minh chính đại như vậy, đều không kiêng dè lo sợ như vậy, cũng không quan tâm đạo lý như vậy! <br>Diệp Huyên bỗng nhẹ nhàng ôm lấy Thanh Nhi, dịu dàng nói: “Lời của muội, ta đã nhớ rồi!” <br>Thanh Nhi khẽ gật đầu, nàng tựa đầu vào vai Diệp Huyên, khẽ nói: “Ở trong lòng huynh, ta mới cảm thấy mọi thứ trên thế gian có ý nghĩa!” <br>Nói rồi, nàng đột nhiên ngẩng đầu lạnh lùng nhìn sâu thẳm trong hư không. <br><br>Sâu thẳm trong hư không: “…” <br>Một canh giờ sau, Thanh Nhi bỗng dừng lại, nàng ngẩng đầu nhìn tinh không, sau đó nói: “Ta phải đi rồi!” <br>Diệp Huyên cười nói: “Được!” <br>Thanh Nhi nhẹ nhàng vuốt má Diệp Huyên: “Nhớ rõ, đừng để quá vất vả!” <br>Nói xong, nàng quay người hóa thành một luồng kiếm quang biến mất nơi tinh không xa xôi! <br><br>Diệp Huyên nhìn tinh không sâu thẳm, im lặng không nói! <br><br>Lúc này, bút Đại Đạo bỗng lên tiếng: “Quá nghịch thiên!” <br><br>Diệp Huyên thôi suy nghĩ, cười nói:: “Thế nào?”<br>Bút Đại Đạo kích động: “Ngươi có biết, trước giờ chưa từng có ai dám uy hiếp chủ nhân cả… Thiên Mệnh cô nương… Ngầu thật! Ta chỉ có thể dùng từ “chết tiệt” để hình dung thôi!” <br><br>Diệp Huyên lắc đầu khẽ cười. <br><br>"}