{"title":"Chương 10495: Đúng là đồ bổ mà!","content":" Vậy cũng có khả năng biến thành mấy con gà! <br>Diệp Huyên nghĩ vậy, vội lấy ra Cổ Chiến Thể, nhìn một lát mới nói: \"Phải tu luyện ra Cổ Chiến Thể mới được!\" <br>Hắn nói xong bèn xoay người rời đi! <br>Diệp Huyên vừa rời đi đã có một người đàn ông trung niên xuất hiện ở hiện trường. Ông ta nhìn bóng lưng dần khuất xa của Diệp Huyên với ánh mắt lạnh lẽo như băng, không biết đang suy nghĩ gì. <br>Advertisement <br><br>... <br>Sau khi Diệp Huyên trở lại vùng đất Hỗn Loạn thì lập tức gọi Ám Quân tới! <br> Advertisement<br>Diệp Huyên mở tay ra, một danh sách xuất hiện trước mặt Ám Quân nói: \"Ta muốn mấy món thiên tài địa bảo có tên trong đây!\" <br>Ám Quân ngó qua rồi đáp: \"Ta lập tức thông báo xuống!\" <br>Hắn ta nói xong, cầm lấy danh sách kia xoay người biến mất khỏi đây! <br>Trong điện, Diệp Huyên trầm tư suy nghĩ! <br>Cổ Chiến Thể đương nhiên cần phải có một số thiên tài địa bảo trợ giúp, song Diệp Huyên lại hơi lo vì có vài thứ hắn còn chưa nghe đến bao giờ! <br>Cũng không biết Tiên Bảo Các có tìm được không! <br>Nếu Tiên Bảo Các đều không tìm được thì chuyện đã có thể rắc rối rồi đây! <br>Diệp Huyên giống như nghĩ đến gì đó, mở tay ra, suối nguồn cổ xưa mà Cổ cho hắn xuất hiện trong tay. Nó chỉ là một dòng suối nhỏ, song bên trong lại chảy xuôi dòng nước xanh biếc! <br>Suối nguồn cổ xưa! <br>Diệp Huyên đánh giá một lượt rồi trực tiếp kích hoạt nó! <br>Ầm! <br>Thoáng chốc, suối nguồn cổ xưa kia lập tức kịch liệt chấn động! <br>Diệp Huyên thấy vậy thoáng biến sắc, vội cầm suối nguồn cổ xưa đi vào Tiểu Tháp. Vừa vào Tiểu Tháp, nó đã run lên kịch liệt rồi phun ra vô số dòng nước. Chỉ thoáng chốc, xung quanh Diệp Huyên đã biến thành một cái hồ nước! <br>Diệp Huyên lùi sang bên cạnh nhìn dòng nước kia mà có hơi kinh ngạc, vì hắn phát hiện bên trong ẩn chứa một năng lượng cực kỳ khủng bố! <br> Hắn còn nhớ Cổ nói là suối nguồn cổ xưa kia cội nguồn vô cùng vô tận của tất cả các sức mạnh thời cổ đại! <br>Cội nguồn sức mạnh? <br>Diệp Huyên chần chờ một lát rồi cúi người đến gần dòng nước suối kia, ngửi thử, hơi do dự, sau đó trực tiếp uống một ngụm! <br>Ầm! <br>Vừa nuốt xuống, một năng lượng khủng bố đã nổ tung ra trong cơ thể hắn! <br><br>Diệp Huyên thầm hoảng sợ, vội quan sát cơ thể thì phát hiện cơ thể mình thế mà lại đang điên cuồng hấp thu nguồn năng lượng tinh khiết kia! <br><br>Diệp Huyên thấy cảnh đó thì lập tức có chút phấn khích! <br><br>Thứ này còn trâu bò hơn lực lượng pháp tắc gì kia rất nhiều! <br><br>Đúng là đồ bổ mà! <br><br>Song đúng lúc này, Diệp Huyên bỗng nhiên rời khỏi Tiểu Tháp. Vừa ra ngoài, hắn đã cau mày vì trước mặt đang đứng một cô bé! <br><br>"}