{"title":"Chương 10500: \"Ta cũng không biết!\"","content":"<br>Trong đường hầm thời không, Diệp Huyên ngự kiếm không ngừng lên đường! <br>Bởi vì có địa chỉ nên hắn trực tiếp khởi động khả năng đặc biệt của kiếm Thanh Huyên! <br>Vậy thì, có thể tiết kiệm rất nhiều thời gian! <br>Advertisement <br><br>Song đúng lúc này, Cổ bỗng nói: \"Có người!\" <br>Diệp Huyên ngó Cổ, sau đó đằng xa bỗng xuất hiện một luồng sức mạnh hết sức khủng bố. <br><br>Advertisement<br>Ầm! <br>Đường hầm thời không ầm ầm vỡ vụn, Diệp Huyên và Cổ đồng loạt xuất hiện trong một mảnh tinh không không biết tên! <br>Mà cách đó không xa trước mặt họ đang đứng một người đàn ông trung niên! <br>Diệp Huyên cau mày: \"Ngươi là?\" <br>Người đàn ông trung niên cười khẽ: \"Pháp giới!\" <br>Pháp giới! <br>Diệp Huyên trầm giọng nói: \"Nếu các ngươi không biết Đạo Sinh đã chết thì ta có thể nhắc nhở một chút! Đạo Sinh đã bị xử lý ở Hư Vô Chi Địa rồi! Các ngươi biết không?\" <br>Người đàn ông trung niên gật đầu. <br>Diệp Huyên lại cau mày: \"Các ngươi đã biết, vậy sao còn đến gây chuyện với ta?\" <br>Người đàn ông trung niên liếc Diệp Huyên hỏi: \"Ngươi cảm thấy Đạo Sinh lợi hại lắm hả?\" <br>Diệp Huyên bực bội nói: \"Được, Đạo Sinh không lợi hại! Vậy còn chủ nhân bút Đại Đạo thì sao? Lẽ nào, các ngươi không biết phân thân của y đã bị giết rồi à?\" <br>Người đàn ông trung niên nghe vậy nhíu mày: \"Ngươi bị bệnh hoang tưởng đó hả?\" <br>Diệp Huyên nhìn chằm chằm vào ông ta hỏi: \"Ngươi không biết?\" <br><br>Người đàn ông trung niên cười khẩy: \"Phân thân của chủ nhân bị giết? Bị ngươi giết hả?\" <br>Diệp Huyên lập tức thấy đau đầu! <br>Hiển nhiên, Pháp giới cũng không biết chủ nhân bút Đại Đạo từng xuất hiện và đã bị xử lý! <br>Ông ta bỗng chỉ vào Cổ nói: \"Ngươi có biết cô bé là ai không?\" <br><br>Diệp Huyên liếc Cổ, lắc đầu! <br><br>Người đàn ông trung niên lạnh nhạt nói: \"Ta cũng không biết!\" <br><br>Diệp Huyên nhìn ông ta bảo: \"Nếu đầu óc ông có vấn đề thì mời đi khám đi được không?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10500/10500.jpg\" alt=\"chapter content\"></figure><br><br><br>"}