{"title":"Chương 12217 Cảm giác khó thở đập tới!","content":"<p>Diệp Huyên cười đáp: “Ít nhất bây giờ ông ta vẫn chưa đứng về phía Thần Linh!”</p><p>Vô Biên Chủ gật đầu, sau đó lại hỏi: “Nếu ông ta đứng về phía Thần Linh thì sao?”</p><p>Diệp Huyên lắc đầu: “Sẽ không đâu!”</p><p>Vô Biên Chủ tỏ vẻ khó hiểu: “Vì sao?”</p><p>Diệp Huyên nhẹ giọng nói: “Dù chủ nhân bút Đại đạo thần bí khó lường, nhưng qua mấy năm gần đây có thể thấy, ông ta vẫn hy vọng vũ trụ của chúng ta trở nên tốt đẹp hơn. Nếu không, năm đó ông ta cũng sẽ không giúp thế giới Hư Chân chống lại Thần Linh, còn thành lập Đạo Môn, tạo nên một trật tự ở vũ trụ này!”</p><p>Vô Biên Chủ gật đầu: “Điều này cũng đúng!”</p><p>Diệp Huyên cười nói: “Cho nên, cá nhân ta cảm thấy dù chủ nhân bút Đại đạo này đang tính toán cái gì đó, nhưng bản tính và tấm lòng của ông ta cũng không xấu!”</p><p>Vô Biên Chủ cười nói: “Ta không muốn quan tâm đến ông ta! Bây giờ ta chỉ muốn phá thần! Con mẹ nó, ta không muốn làm một con kiến nữa, ha ha!”</p><p>Diệp Huyên đang định đáp lời thì thời không trước mặt hắn chợt rung động, Diệp Huyên cau mày, sau đó, hắn đứng dậy: “Đi!”</p><p>Dứt lời, hắn bèn biến mất cùng với Vô Biên Chủ.</p><p>…</p><p>Thần Điện Hư Chân.</p><p>Sau khi Diệp Huyên trở lại Thần Điện Hư Chân, Điện chủ Bắc điện lập tức xuất hiện trước mặt hắn.</p><p>Điện chủ Bắc điện cất giọng điệu nặng nề: “Những Thần Linh kia tập trung ở núi Hư Thần, dường như muốn bắt đầu tổng tiến công với chúng ta!”</p><p>Diệp Huyên nhíu mày: “Núi Hư Thần?”</p><p>Điện chủ Bắc điện gật đầu, Diệp Huyên cất giọng điệu nặng nề: “Đi xem thử!”</p><p>Dứt lời, hai người lập tức biến mất khỏi vị trí vừa đứng.</p><p>Lúc xuất hiện một lần nữa, cả hai đã xuất hiện trong một vùng mây trời, cách chỗ hai người mấy vạn trượng là một ngọn núi. Ngọn núi này cao vút trong mây, trên đỉnh núi trống không, cường giả Thần Linh đứng đầy khắp nơi!</p><p>Người dẫn đầu chính là Tội Vương kia!</p><p>Hai bên trái phải của Tội Vương lần lượt là kiếm tu áo trắng và Thần Linh hồng bào, sau lưng hai người có gần một triệu Thần Linh!</p><p>Thấy số lượng này, Điện chủ Bắc điện lập tức sa sầm mặt!</p><p>Quá đáng sợ!</p>"}